{
  "title": "Epitaph──墓の上に──",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n片足を引きずるギアーズ博士のそばに並んで、有り合わせのもので作った点滴の押し子に凭れながら、アイスバーグ博士はおぼつかない足取りでホールを進んでいた。セキュリティーチームと清掃作業員の大半はもう既に先へ行ってしまったので、ホールには彼ら２人だけになった。それでも不安定すぎる２人にとって、それが一番良かったのだろう。アイスバーグの手は胸の上で固定され、少し歩くごとにぜぇぜぇと息を切らし、血しぶきがボロボロの服に赤く点を染みつけた。ギアーズはまっすぐに立っても、一歩ごとに右によろめき、傷からとくとくと止まらない血で、ボロボロの頬を濡らし、左身は焼け付いていた。２人は歩いた、煤を浴び、ボロボロで、血を流しながら、ガランドウのホールを歩いた。つまずきながら、よろめきながら、医務室を目指して。煤と血雫の痕を残して。そのエリアを管轄するセキュリティーカメラの職員は、「博士が通った、怪我を負っている」と記録したぐらいで、まるで気が付いていないようだった。\n\n要求の受付係りは『実験要請:軍事応用可能性について/熱、高爆性素材による撤去法』と読みとっていた。だが、『アイスバーグ博士が爆弾をものにぶち投げ付けるよ』と読んでおくべきだった。爆発物、三枚複写の監督レポート、そしてチョコレートバーは彼の三大情熱だし、そう読み取った所でそこまで悪い考えでは無かったはずだ。従来通りの爆発物が使われている内はうまく進んでいたのに、アイスバーグ博士が「自家醸造」の装置を使い始めた時から、ことはあっという間に悪い方向に進んだ。爆弾のうちにはサイトセキュリティーの不平の種になる程、強力なものもあった。それも、最後から二つ目の爆弾が実験チャンバーの外壁に損壊を与えるまでのことだった。\n\n家の中でフットボールを投げるように、それもこわれやすい花瓶のそばでするような。『発破せよ』、たのしい全うな遊びだった。さっき遊ぶまでは。最後にトスしたのは「スローボム」と実験分類ラベルがはられている爆弾だった。最初は不発だと思えた。ワイヤーで包まれた箱は、チェンバーの端から端まで無害そうにスーっと辷った。２人の男が、安全地帯だと思っていた場所で、装置がおもむろに歪み出すのを、裂けていくのを、青白く輝くデタラメな量のプラズマを内より吐き出すのを見た。まるで花が咲く夢の様で、一瞬の動きを20秒か10秒かけた、スローモーションの爆発だ。たちまち焔は膨れ上がり、「この白線の内側は安全です」の境界を越えると、アイスバーグの躁病じみた笑顔は曇っていった。\n\n次の刹那、２人の男は煙に包まれた。ギアーズ博士はもう少し詳しく思い出すことが出来たが、大部分は、焔に、警報に、封じ込めスーツを纏った男達、豚が揚がるような強烈な臭いに、煎り付いてしまった。両方ともトリアージからはじき出された。歩く余裕アリ、とされたから自分の力で医務室まで行かなければならなかった。この歩く恥さらしは財団ではとても浮いた存在になる、だからアイスバーグはホールに誰もいないことが特段に喜ばしかった。ギアーズはいつものように、無表情で、身体の傷と足を引きずることを除けば、実験室に入る時と比べて、一見何も変わっていないようだった。アイスバーグは医務室に近づくと、こいつは本当にロボットなのだろうかと怪しんだ。1000回目になる。\n\n医務室は最低限の通知で２人を受け入れた。彼らは、ある種の電球の影響（出力を上げた光を浴びれば全身の骨が液状化し汗腺という汗腺から滲出するという）の事後処理をしていた。医療チームが新しいよりけったいな怪我の仕方をした患者に駆けつける中、両博士はあまり負傷していなかったので（ただし財団基準で）、彼らがベットに自分で就いたらそのまま殆ど忘れられた。\n\nアイスバーグは右腕の爛れた火傷を覆うクールゲルを指で弄りながら、ギアーズ博士を見ていた。いつものように冷静で、足は柔らかいキャストで固定してつり下げられていた。顔、首、腕にある様々な形をした、赤やピンクや黒の痣に小さなガーゼが貼られていた。アイスバーグは少し胸が引き裂かれるような想いをして、少しすくむと、ギアーズ博士へ頷いた。\n「ああ……すまない、本当にすまない……。僕は……その……手に負えなくなるなんて正直思っていなかった。」\nギアーズは少し頷き、また天井を向いたまま。\n「必要ありません。事故は発生するものです。」\nアイスバーグは後ろにそると、ため息を吐いた。そして鎮痛剤が彼を夢を見ない深い眠りに誘った。\n\n------\n\n彼は、叩くような音に気が付いて、うめき声を上げながら起きた。冴えない頭を極めて神経質に揺らして目覚めさせ、ギアーズ博士の方を向くと、博士はタブレット・ラップトップにスタイラスでタップしていた。彼はアイスバーグに気が付いていないか、少なくとも冷淡なようなので、なんとか身体を起こして見に行こうと思った。腹部の第一関節を曲げるなり、彗星が槍を持って胸を突くような痛みが、稲妻のように胸を走るので、彼は即座に実験を延期することを決定し、また横になってうめいた。ギアーズは済ますと、慎重にコンピュータを横の机において、アイスバーグに頷いた。\n「医療班が包帯を取り替えている時、君は眠っていました。君は二日間、少しも動くことが出来ず、私は四日間、歩くことが出来ないので、我々はスケジュールを再設定する必要がありました。」\n\nアイスバーグはため息をつくと、後ろの枕を引き寄せて、目をつむった。入院食と、何度もロボットじゃないかと思った男と共にする二日間、なんと珍しい冗談だろう。愉快だ##bbbbbb|(Lovely)##。空想で時間を潰し、心の中でスローボムの問題を解決するうちに、また彼はそわそわしだした。またギアーズの方を向くと、ギアーズはじいっと天井を見つめ、腕を組んで、規則正しく呼吸をしていた。\n「おーい、ギアーズ……起きているかい？」\n彼がまた目を開けたまま眠っていることがないよう願って訊いた。彼は、学びさえすれば出来るトリックだと知っていたが、ギアーズのことだから不気味だった。\n\n背の高いやせた男は、アイスバーグを見るためにゆっくりと頭を向けた。その顔は口以外は微動だにしなかった。\n「はい、アイスバーグ博士。私は起きています。どうかしましたか？」\n年配の男が全注意を注ぐ顔をしているのを見ると、アイスバーグは突然おかしくなって、居心地悪くなって、心の余裕が無くなった。まるで、空想に耽っている中、急に質問の答えを求められているようだった。\n「あぁ……うん……どうしてなんだろうと思ってさ、ケインにエージェント・フリッツと、あとその太った門番が君をコグ##bbbbbb|Cog##と読んでいるのをさ。」\n\nギアーズ博士はしばらく見詰めたあと、ゆっくりと瞬きをした。\n「君のラストネームはアイスバーグでは無い。そうですね？」アイスバーグは目をぱちくりさせ、油断していたものだから、どもりながら、\n「えっ……えっ、あ、うん、そうだ。僕のラストネームはそうじゃないね。」\nギアーズは頷いて、手で少しジェスチャーをした。\n「あれはサイトのセキュリティによって割り当てられた代替識別名称です。管理スタッフの交代と、セキュリティーサイクリング計画の為に、このトピックについての方針は、ほぼ恒常的に流動にあります。識別名称のほとんどは、割り当てプロトコルに則って、ランダムに選択されています。『ギャグ』や『内輪ネタ』で選ばれたように見えるのもあります。しかし、これは必ずしも当てはまるものではありません。」\n彼はひと呼吸ついた。アイスバーグは何も言わなかった。もっとも長い期間にわたる暇、それともサバイバルだった。ギアーズと関わったことの無いアイスバーグとの会話という形の。彼は会話を休むことを望んでいなかった。\n\n「私が入った頃は、セキュリティープロトコルではまだ、軍の呼称と頭文字に由来した古い呼び方をしてました。私に最初指定されたのは'C,O,G'で、これは私の頭文字に由来していました。後にこれが、セキュリティーの脆弱性であると指定されて、私は代わりに'Gears'になりました。これは私のSCP-882に対する広範な成果と、以前の呼称との類似性からなのでしょう。」\nアイスバーグは話し出す前に座った。\n「待てよ……じゃあ……コグは君のイニシャルなのかい？そしたら、君の本当の名前は何なんだい？」\nギアーズはゆっくり瞬きをした。そして目線の先はアイスバーグのままだった。若い男は、答えが返ってくる事はないと知っていた。彼は戦術を変えた。もっと知りたかったのだ。行動することで、彼の心の痛みは取り除かれていた。\n\n「わかった……ギアーズ、正直に訊こう、君はロボットかい？それとも……バルカン人か何か？君は一体……いや……本当は普通じゃないと認めてるのか？」\nギアーズ博士は手を胸において、後ろに凭れた。アイスバーグは沈黙が訪れるか、それとも彼の秩序だった機械仕掛けな「ワタシハ、ロボジャナイ」という、何の役にも立たない応えが返ってくると思っていた。ただ、ギアーズはゆっくり息をし、説明した。\n「私の精神的特色として、他のスタッフと比べて、あらゆる危機への対処機制がいくぶんか平静です。しかし、私はいかに私が異例であるか解っています。いいえ、私は『ロボット』ではありません。亜人でもノン・ヒューマンでもありません。」\n彼は言葉を繋ぐ前に、何度もためらい、瞬きをして、言った。\n「ただ……私は適応がすぎるのです。」\n\nアイスバーグは年上の男が病院のベッドに凭れ掛かるのを見た。困惑していた。彼は……誓って、ギアーズは……葛藤し、落ち込んでいる。ギアーズ博士が起き上がり出した時、彼は一つ尋ねようとしていた。\n「私は心なきロボットではありません。私は感じます。友を失った悲しみを悼みます。私は望ましいゴールに達成する時は、喜びます。辿り着けない日には後悔をします。私は不安も、恐怖も感じます。大きな傷害や更に悪い事が恐ろしいです。私に感情が無いということはありません。私はそれに応える事が出来ないのです。それは強力な麻酔に落ち込むように、私が私の気持ちに気が付いても、彼らに何をするべきかに気が付いても、それでも……彼らは私をよそよそしいと感じ、私を遠ざけます。例えば誰かが泣いているのを見て、彼らの苦しみを想っても、泪は流れないのです。」\n\nアイスバーグはポカーンとしながら座った。彼のつまらない考えはすぐに抜け落ちた。何もかもが強引に押し通されても……自分はその時、何も感情を表す事が出来ない……そんなことを想像しようとした。すべての痛みと喜び、恐怖を感じても、呪縛の中にある。ラバールームの中の狂人のようだ。観察され、記録され、忘れ去られる。アイスバーグはふるえた、しばらくギアーズを見る事が出来なかった。やっと、もう一度ギアーズを見ると、彼はまだ見詰めていた。アイスバーグは思わずふるえ上がりそうになるのを堪えなければならなかった。看護師が入って来て、彼を血液検査の為に連れて行こうとするとき、彼はもう一つ尋ねようとした。彼は月末に、監督委員会が爆発物実験を視察しにくる事も伝えようとしていた。だけども、彼が戻ってきた時にはギアーズ博士は既に眠っていた。\n\n------\n\n次の日、アイスバーグは遅く起きた。彼は動いてもあまり痛くないことがとても嬉しかった。そして、彼の隣のベットはもぬけの殻だった。アイスバーグはそれをぼうっと見詰めた。財団に入って以来（彼は新卒で、大学を出て間もなくだった）、ほとんどずっとギアーズ博士と組を組まされてきた。最初、彼は恐ろしかった。大抵の新人は新しい仕事について説明される時、程度は違えど、恐れ、畏怖し、自分の惨めさを思い知るのだ。彼らはあまり自信が無いから、何もする事は無かった。その上、彼は基本的にまるで無関心だった。実際にギアーズが彼の事を嫌っていた訳では無かったと知るまでには、数ヶ月かかった。もっと悪い事に、彼らは最悪の仕事を任されたのだ。……いまでも、SCP-882の最初の収容違反での事を思い出すと、彼は身震いする。\n\nそれでも、今の今まで、彼はギアーズ博士について、殆ど何も知らなかった。他の大抵のスタッフは、自分がどうこうしてきたなどと、かなり口うるさかった。サイトの外ではまぁまぁ普通の人生が送れるものも居た。しかし、ギアーズはブラックボックスだった。無駄話は一切しなかったし、何かの記念も写真もオフィスに飾っていなかった（彼は確認した事がある）、何もかも……本当に何も無かった。財団の仕事を除いてサイトから一度も出る事が無かったし、長期休暇を取る事も一度も無かったし、する必要の無い事は何もしなかった。誰とて誰一人も彼の事を知らない、それ自体がおかしなことだった。年季の入った事情通だって、彼がなにものであるかという手がかりすら得られていなかった。データベースにギアーズ博士を尋ねると、それは聳え立つパスワードに覆われた死の塔となった。\n\nドアがカチャっと鳴る音で、アイスバーグはふっと我に返った。ギアーズは少しよたつきながら、何とかベットまで歩いた。そして、横になると、側にあった包帯を調整した。\n「私は早めに退院します。君はもう少しここに居なければなりません。しかし、退院したらすぐにでも、君は仕事を始める事が出来るだろうと考えています。」ギアーズは天井を向いたまま、話し相手にジェスチャーや目を合わす事無く話した。アイスバーグは溜め息をつくと、頭を振った。長い沈黙の後にアイスバーグは振り向いた。ギアーズを鋭くにらむと言った。\n「全くもう一体全体、あんたに何があったんだよ。この……しみったれな……人で無し？あんたはクサれスポック##bbbbbb|(バルカン人)##だよ、それも人情でほろりも失敗しない……実験でもしようか、あんたはぶっ壊れるのか？構うもんか畜生！」\n\nギアーズは彼を見詰めた。アイスバーグは、彼は抵抗を示すだろうか、それとも「権限の無いセキュリティ超越」、それも「厳い銃を持った男共」が掛かってくるほどの、まあ良くて懲戒免職ぐらいの事だ、などとギアーズが言うものだと思っていた。２人の男は見詰めあった。アイスバーグは殆ど瞬きをしなかった。まるでSCP-173のセキュリティテープを見た時ぐらいの忍び寄る恐怖を彼は感じていた。しばらくして、ギアーズはゆっくりと瞬きをして、頷いた。\n「何が起こったのか。私は、何度も尋ねられてきました。このように答えれば、どんな反応が起こるのか私は十分に知っています。起こった事は、……何も特別な事ではありませんでした。再現性が無い、という訳でもありませんし、他の者に起こらない、という訳でもありません。私がこのようになった、その「決定的瞬間」を語るのは容易な事ではありません。しかし私はこのように考えています。それは……私は徐々にこのようになった、という事です。病気の様に。時が経てば、目覚める……そのような話ではないのです。」\n\nアイスバーグは頭を揺らし、この新しい話題を噛み砕いた。\n「オーケイ……じゃあさ……衰弱して行く、みたいなものだったんだね。ジーザス……ええと……一体どうなっていやがるんだ……。あんたはまだ何が起こったのか言っていないな、じゃあ、きっかけは……」\nギアーズは振り返り、若い男を再び見詰めた。\n「君は財団に忠実ですか、アイスバーグ博士？君が返事する前に私は、君が望ましい返答をしてくれると仮定します。私は忠実です。義務感や特権を得られるという理由からではありません。私は、絶対的に、勤めはここで果たされねばならないと信じています。私は、財団が無ければ、知る限りの人間性は、たちまち死滅してしまうであろうと信じています。私は、我々の技術、資材は少ないですが、我々が収容しているものから他のすべてを隔離する事は直接的な義務であると信じています。」\n\n油の差していないドアが少し開き、耳障りな悲鳴を上げる。しかしアイスバーグは全く気が付かなかった。若い医者が入って来て、ギアーズ博士の前で退院通知を読み上げる。しかしアイスバーグは少しも聞いていなかった。動揺が頭の中をバンバンと煩悶していた。最悪な試験を命じられた記憶が甦った。……「より大きな利益の為に」それが、人の常識を圧倒した時の……。彼は訊いた瞬間、拒絶したのだろうか……恐れていたのだろうか……少なくとも不安で、良くてもあまり気乗りしなかった。腕の処置をしてもらい、ギアーズが出て行こうとするとき、彼はいよいよ激しく荒んだ心から、ふっと立ち直った。\n「……どうして、それを教えてくれたんだい…？」\n彼は尋ねた。\n\nギアーズは少し顔を向け、肩越しにアイスバーグに言った。彼の声は、また感情の無い奇妙な響きに感じられた。\n「私と君が将来的に仕事を共にする事において、君は私に関する文書を知る事になるでしょう。そして、それはオーストラリアのタスマニアにある、[[span class=\"ruby\"]]墓碑銘[[span class=\"rt\"]]墓の上[[/span]][[/span]]に書いてありますから。これがガイドストーンになるかもしれませんし、モットーなどに役立つかもしれません。私は君が退院したならば、すぐに新しい任務について報告してくれると期待しています。」\n若い医療博士は、２人を訝しげに見た。そしてギアーズは彼の助けによって部屋を出て行った。不安と、深い混乱に包まれ、アイスバーグは数秒、部屋に一人取り残された。\n\n\n------\n\n後日、アイスバーグは謎めいたメッセージを調査する機会を得た。ギアーズは病院で言ったこと以上は、何一つ言及しなかった。そしてアイスバーグは書類仕事と単独テストに忙殺されていた。彼はこの二日間、人と話す事はおろか、見る事も無かった。そして遂に一つの退屈な調査が終わった。探し物はすぐに見つかった、しかしこれを噛み砕くのには時間がかかった。\n\n「今の君は、かつての私のようだ。\n今私があるように、君はいずれ……\n私の後を追うことになる、用意してくれ。」\n\nアイスバーグはサイトの地下奥深くで独り座っていた。恐怖と非道の記録の山に囲まれて、ただひたすら寒さに耐えていた。",
  "tags": [
    "en",
    "tale",
    "アイスバーグ博士",
    "ギアーズ博士",
    "注目記事"
  ],
  "author": "Nanimono Demonai",
  "created_at": "2014-01-25T09:23:12+00:00",
  "updated_at": "2021-01-10T15:52:05+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "epitaph"
}