{
  "title": "SCP-996",
  "content": "[[include info:start]]\n**SCP-996:** 부서진 위상기하\n**저자:** [[*user kazyan]]          \n**원작:** http://www.scp-wiki.net/scp-996\n**역자:** [[*user yitrium]]\n[[include info:end]]\n\n**일련번호:** SCP-996\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-996은 가로세로 각각 1m의 정사각형 종이에 뻗쳐있어야 한다. 대상은 네 코너에 죔쇠로 고정되고 틀로 받쳐져 있어야 한다. 대상은 일반적인 보안 수준으로 저장고에 잠긴 채로 보관되어야 한다.\n\n**설명:** SCP-996은 순회색의 직물이다. 작용되는 힘이 없다면 대상은 지름 0.5m의 원형을 띈다. 대상은 적은 힘으로도 쉽게 늘어나기 때문에 무한히 탄력적이라고 여겨지며, 대상을 파열하려는 많은 시도는 실패로 돌아갔다. SCP-996을 뚫으려는 시도는 대상이 침구(針具) 주위를 변형시킨다는 것을 밝혀냈다. 전단력은 탄성 변형을 야기하지만 대상을 찢지는 않는다. 이처럼 SCP-996은 위상기하학적으로 이상적이라고 보인다.\n\nSCP-996은 굵기와 부피, 질량이 모두 0이다. 대상은 자기 스스로 교차할 수 있다. 접혔을 때 두 절반은 서로 다른 것을 교차해서 지나간다. 현미경 사진으로는 대상이 거시적인 직물과 유사하다는 사실 말고는 밝혀낼 수 있는 것이 없었다. 대상이 무한히 얇은 두께를 가지고 있음에 불구하고, 대상은 날카롭지 않으며 접촉에 대해 위험하지 않게 구부러진다.\n\n------\n\n**실험기록 996-Mkf**\n\n**날짜:** ██-██-██\n\n**절차:** SCP-996이 D계급 인원에게 주어졌다. D계급 인원은 그가 받은 직물과 상호작용을 하도록 지시받았다.\n\n**결과:** D계급 인원은 SCP-996에 대한 실험에서 빠른 시간 내에 대상의 자기교차라는 특성을 발견해내었다. 반복된 접고, 펼치고, 좀 더 교묘한 작업들은 D계급 인원의 손에 대상이 얽히는 결과를 가져왔다. D계급 인원은 대상을 손에서 제거하려고 했고 성공적이었으며, SCP-996의 두 끝부분을 당겨서 펼쳤다.\n\nSCP-996은 직물의 비틀린 “매듭”을 나타낸 것처럼 보였고, 그것의 자기교차라는 특성에도 불구하고 대상은 다시 돌아가지 않았다. D계급 인원은 매듭을 관찰했지만 그것의 구조를 밝혀내는 데에는 실패했다.\n\nD계급 인원은 세 개의 매듭을 비슷한 과정으로 더 만들어내었다. D계급 인원은 손으로 매듭을 풀어보려 했으나 대상은 한 번 더 꼬이기만 했다. 더 많은 이해하기 힘든 상호작용이 계속되었고, [데이터 말소]은 음수의 부피를 가지는 것으로 사료되었다. D계급 인원은 손을 뽑아내는 데에는 성공했지만 대상이 “두통을 준다”라고 호소했다. 피험자는 음수의 부피에 도달했고 SCP-996을 제거했다. 영역은 평소대로 돌아갔다. [자료는 공간의 변칙성을 이해하기 위해 연구되고 있다.]\n\n중간 면담:\n\n> L███ 박사: 그...현상은 어땠나?\n> \n> D계급 인원: 내가 뭘 알겠나요. 그게...그 얇은 건 둥글었다고 기억해요. 어, 그건 모양이 없었는데, 그게, 그러니까, 제가 그걸 한 방향으로 접으면 그게 열리는 것 같았어요. [욕설 편집됨]...\n> \n> L███ 박사: 그 매듭을 이해했나?\n> \n> D계급 인원: 내가 그걸 어겼나봐요.\n\nD계급 인원은 상호작용을 계속하도록 지시받았다. 다른 매듭이 금세 만들어졌고, 두 매듭이 얽힌 복합적인 주름이 되었다. 양쪽에서 잡아당기는 것은 직물의 두 지점 사이를 잇는 관을 밝혀내었다. 대상은 현재까지 밝혀진 위상기하학이 지켜지지 않는 것으로 드러났다. D계급 인원은 관에 손을 집어넣었고 다시 얽혔다. D계급 인원은 도움을 요청했다.\n\nL███ 박사가 와서 D계급 인원의 팔을 풀어주었다. 팔은 손목에서 끊겨있었고, 손바닥과 손가락은 사라져 있었다. SCP-996은 매듭 없는 평소 모습으로 돌아갔다.\n\n**실험 기록 부록**: D계급 인원은 일정에 따라 제거되었다. 더 많은 실험에서, 잘 보존된 손 하나가 음수의 부피를 가진 지역에서 회수되었다. DNA 검사는 그것이 제거된 D계급 인원과 일치한다는 것을 확인했다.\n\n------\n\n**주석**: //우리는 대상이 어떻게 불가능한 매듭과 현상들을 반복적으로 만들어내는지 모릅니다. 추가의 실험이 진행될 것입니다. 그때까지는 아무도 대상을 만질 수 없습니다. - L███ 박사//",
  "tags": [
    "en",
    "scp",
    "공간",
    "유클리드",
    "인공물",
    "파괴불가능"
  ],
  "author": "Yitrium",
  "created_at": "2015-02-28T05:51:27+00:00",
  "updated_at": "2023-10-07T21:37:52+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-996"
}