{
  "title": "SCP-1341",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=1341-new.jpg|caption=初期収容時のSCP-1341。|width=200px]]\n\n\n**アイテム番号:** SCP-1341\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1341は[[[http://ja.scp-wiki.net/secure-facility-dossier-site-77 | サイト-77]]]の敷地内に位置する収容ロッカーに保管します。このチャンバーは2人のガードによって常に監視されます。木製のオブジェクトをSCP-1341と同じエリアに保管してはなりません。実験は独立した施設で実施されなければならず、SCP-1341をそのような特別に建築された建物以外に持ち込むことは許可されません。\n \n**説明:** SCP-1341は赤いガラス製のメイソンジャーで、蓋の上には黒いアクリル塗料で \"JUNGLE IN A JAR\" (瓶の中のジャングル) の単語が謄写されています。不活性状態のSCP-1341は、重量およそ480gです。密閉された空間の外では、その蓋を除去しても特に異常な効果は発生しません。しかし、屋内でSCP-1341の蓋を除去すると、その開口部から毎分10kgで土壌が噴出し始めます。それが存在する部屋の床面が最低10mmの土壌で満たされるまで、土壌の生産は続きます。\n\n一旦土壌がこの深さに達すると、複数の異常な植物種が成長を始めます。SCP-1341によって生産される植物は、一見して熱帯雨林で見られる種に似ています。しかしDNA検査からは、これらの植物はあらゆる既知の種に対応しないことが示されました。植物は、その部屋が許す限りの大きさに達するまで成長を続けます。最大でも3日で完全に成熟し、一度成熟すると最大500℃の温度にも耐えるようになります。植物の表皮層の硬さは、モース硬度で平均7.6と測定されました。既知のあらゆる枯葉剤に耐性があることも示されています。\n\n[[include component:image-block name=1341-2-new.jpg|caption=SCP-1341-2個体。|width=270px|align=left]]\n\n植物が成長できる空間が埋め尽くされると、いくつかの樹は//Durio// (ドリアン属)のものに似た果実を成長させ始めます。2-3週間後、これらの果実は樹から落ちて開裂し、いくつかの生物の幼体 (以後SCP-1341-2とする) が現れます。\n\nSCP-1341-2実体は大まかに二足歩行の類人猿に似ており、刺激しなければ敵対的にはなりません。SCP-1341-2実体は野生のチンパンジーに一致した行動パターンを示します[[footnote]]SCP-1341と[[[http://ja.scp-wiki.net/scp-1513 | SCP-1513]]]の植物相から動物性を創出する能力との類似点が指摘されています。双方の異常の共通起源の可能性に関する調査が進行中です。[[/footnote]]。SCP-1341-2の個体数が20から30匹に達すると、SCP-1341の影響を受けた領域は部屋外の屋内空間を埋め尽くすまで拡大していきます。SCP-1341由来の植物の根系は、部屋の壁、天井、床などのあらゆる人工構造物を介して広がります。植物が全ての構造を完全に同化するまで、根系からは新しい植物が成長し続けます。\n\n[[collapsible show=\"+ 補遺1341-1: 実験1341-A\" hide=\"- 補遺1341-1: 事件1341-A\"]]\n\n20██/██/██、SCP-1341の初期実験が開始されました。次の文書は、サイトと前哨基地デルタとの月例無線連絡が途絶えた後、サイト-██から回収されたものです。サイトは繁茂する植物に完全に覆われた状態で発見され、駐屯していた全職員はMIAのリストに掲載されています。次のログは、SCP-1341の以前の研究主任だったボイド博士によって編纂されたものと考えられています。\n\n> 1日目: 我々は今日、フェーズ3の実験を開始した。他のSafeオブジェクトの実験で協力的だったので、被験者にはD-0981が選択された。我々は彼を部屋の中に入れ、瓶の蓋を開けさせた。後は、待機して何が起こるか観察するだけだ。\n> \n> 15日目: 我々は遂にフェーズ3に突入した。D-0981の行動も、植物の成長も予想通りだ。チャンバーの大部分は蔓と茂みに覆われ、数本の樹が生え始めている。\n> \n> 17日目: 正面入口から実験チャンバーに進入できなくなったため、我々は天井に穴を開けた。チャンバーの大部分は今やジャングルのようである。D-0981はもはや全く話さず、雑草を引き抜きながら歩き回っているだけだ。彼の手はその行動でかなり流血しており、自分自身を疲れ果てさせようとしているように見える。実験の終了前に彼が自身を殺してしまわないよう、鎮静剤の使用を勧めるつもりだ。\n> \n> 18日目: いかなる方法でも実験チャンバーに進入することが不可能になった。我々が急造した入口は両方共、完全に植物に覆われた。しかし、D-0981には食事を与えていないし睡眠も取らせていないのに、彼はまだ活動的であるようだ。この3週間何も食べていないにもかかわらず、彼のバイタルサインは、ストレスを受けているが生きていることを示している。今週には監督者に実験の終了要請を提出する。\n> \n> [判読不能]\n> \n> 20日目: SCP-1341の効果は実験チャンバーの外にも広がり始めているようだ。地面は完全に植物に覆われ始め、その成長はもはや制御不能だ。SCP-1341を回収してD-0981を終了するため、何人かのエージェントを送り込むつもりだ。これを今すぐに止められないなら、サイト全体が数週間のうちに植物に覆われることになるだろう。\n> \n> 25日目: 私が送ったエージェントはついに帰ってこなかった。少なくとも数日の間は彼らと無線接触があったから、完全に無意味な努力というわけではなかった。どうやら、我々が最後に確認した後も、チャンバーにはさらに多くの植物が出現している。彼らはチャンバー内部から野生生物の声を報告した。D-0981はどこにも見つからない。彼らを送り込んだ後も、チャンバー外の状況はさらに悪化している。成長を続ける植物を今週中に何とかできなければ、残念だが施設から避難しなければならないだろう。\n> \n> 26日目: 我々は出られない。今朝私が起きると、全ての扉と窓が太い大量の蔓で覆われていた。我々はあらゆる装備を用いて突破しようとしたが、うまくいかなかった。人員が行方不明になっていく。施設の全セクションに入ることが不可能で、通気口に入ったアーニーは戻って来なかった。我々はあらゆる資源をかき集め、明日、別の脱出方法を見つけようと思う。\n> \n> それと…我々は独りではない。葉の間には生物がいる。彼らはより深い茂みからこちらを監視している。私は彼らをしっかり見ることができたわけではないが、そこにいることは知っている。報告書は彼らは敵対的ではないと言っているが…それが正しいことを願う。\n> \n> 28日目: 今日、我々の1人が偶発的に死亡した。マーティンは武器庫に入ろうとして…それが彼を驚かせたのだろう。我々は武器庫入口のすぐ外で、完全にバラバラになった彼の死体を見つけた。そして匂い…漂っていたのは死臭だけではなかった。そこには濃厚な麝香臭があった。武器庫へのアクセスコードを知っていたのはマーティンだけだったので、この計画はもはや問題外だろう。\n> \n> 私は、彼らがまだそこにいることを知っている。彼らが以前には我々に害を及ぼそうとしなかったとしても、現在では間違いなくそうではない。神が、スタッフを守り、この混乱から安全に脱出するための力をお与え下さることを願う。\n> \n> 30日目: 私は多分、最後の1人なのだろう。我々は…脱出するためにあらゆる努力を行った。だが、我々は皆捕まってしまった。ジャニスは竹の杭で埋まった穴に落ちた。その時のことを思い出すと、私はまだ吐気を覚える。アルバートは蔓に絡まり、我々は彼を助け出すことができなかった。一日後には、蔓は彼を完全に覆い隠していた。彼が泣いているのがまだ聞こえる。ライラ…私はライラがどうなったのか分からない。私に分かるのは、一度灯りが消えて、その後彼女は二度と見つからなかったということだけだ。\n> \n> D-0981は生きている。時々、彼は館内放送で話をする。我々がこの事態を起こし、施設を彼が置かれたような「雑草と堕落の穴」に落としたことに暴言と絶賛の言葉を吐いている。メロドラマ野郎め。私は、彼が私の位置を把握していることを知っている。私は彼とこんな遊びをするつもりはない。彼はハンターを気取っているが、彼はひどく失望することになるだろう。\n> \n> 先に脱出してみせる。\n\n//残るページは空白です。//\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "サル",
    "外部エントロピー",
    "容器",
    "植物"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-20T01:53:25+00:00",
  "updated_at": "2024-02-21T12:25:26+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1341"
}