{
  "title": "SCP-7159-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include theme:black-highlighter-theme]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number = 7159-j\n|clearance = 2\n|container-class= keter\n|secondary-class=\n|disruption-class= pending\n|risk-class= pending\n]]\n\n------\n**Special Containment Procedures:** Due to the sparse number of fucks given by SCP-7159-J in regard to the Foundation's attempts to contain it, no containment has been devised for SCP-7159-J. The SCP Foundation's Psychology Department is to indefinitely continue their efforts to find a way to give SCP-7159-J something worthy of giving a fuck about in order to make it possible to establish containment of SCP-7159-J.\n\n**Description:** SCP-7159-J is Dr. Harvey Ronald Carroll III, a 42-year-old Caucasian male employed by the Foundation as a researcher with Level 4 Clearance.\n\nAlthough physically non-anomalous, SCP-7159-J possesses a remarkable anomalous attribute: It appears that SCP-7159-J is mentally incapable of giving a fuck regarding pretty much any subject. Not only does SCP-7159-J find giving a fuck an extremely challenging mental task, SCP-7159-J's aversion to the concept of giving a fuck often reflects itself over the fabric of reality. (See Addendum 1).\n\nEven though majority of humans have certain matters they care about and certain persons or items they value, SCP-7159-J suffers from a severe scarcity of anything worthy of giving a fuck about in their life; such as friends, family members, romantic interests, pets, drugs, etc. When an individual attempts to call SCP-7159-J out on their dogshit behavior, the subject often responds with one of the following statements:\n\n* \"I don't give a fuck.\"\n*  \"I don't remember asking you a motherfucking thing.\"\n* \"Who the fuck cares? Not me!\"\n* \"Shut the fuck up.\"\n* \"Your mother is a hoe.\"\n* \"Damn, bro. I almost gave a fuck.\"\n\nIt is presumed that SCP-7159-J believes acting the way it does makes it look \"mysterious\" and \"quirky\", but in reality, most individuals who interact with SCP-7159-J agree that it is downright annoying and nothing else. Not that it gives a fuck anyways.\n\n**Addendum 1:** History\n\nSCP-7159-J's anomalous properties manifested at the age of 38 when it figured out the Foundation's existence simply by not giving a fuck regarding the Foundation's information secrecy protocols. Shortly after finding out about the Foundation, SCP-7159-J applied for the position of a Level 4 Foundation doctor and was rejected due to being grossly underqualified. However, SCP-7159-J ended up getting the job anyways since it refused to give a fuck about the rejection letter. SCP-7159-J has been employed by the Foundation ever since, and despite receiving its monthly paycheck just like any of its coworkers, SCP-7159-J shows a strong resistance to even subconsciously giving a fuck about anything that goes on in the Foundation and is yet to get any work done around here.\n\n**Addendum 2:** Incident Log\n\nIncident 7159-A-09: Dr. Asheworth of Site-120 made an attempt to get SCP-7159-J to help fellow researchers carry lab equipment instead of just standing where it does like a dumbass. The attempt failed due to SCP-7159-J's refusal to give a fuck.\n\nIncident 7159-A-11: Dr. Gears of Site-17 made an attempt to get SCP-7159-J to look for a job it is actually qualified for instead of just living in Site-17's basement and watching TV with its right hand in its underpants. SCP-7159-J spat on Dr. Gears' face from where it was sitting, told him to fuck off and kept masturbating.\n\nIncident 7159-A-13: Dr. Cimmerian of the Ethics Committee made an attempt to get SCP-7159-J to sign up to Tinder, hoping that it would somehow find a woman who lacks enough in self-respect to date it and just move the fuck out. SCP-7159-J stated that it does not give a fuck about finding love and proceeded to punch Dr. Cimmerian in the dick. Dr. Cimmerian's broken penis required immediate medical attention. What an asshole.\n\nIncident 7159-A-15: Dir. Tilda Moose of Site-19 made an attempt to get SCP-7159-J to apologize to Dr. Cimmerian. SCP-7159-J appeared as if it actually gave a fuck for once, moved its hand forward to shake Cimmerian's hand, but then suddenly balled its hand into a fist and surprise-punched Dr. Cimmerian in the dick again. Dr. Cimmerian fell to the ground, writhing in pain and had to be comforted by Dir. Moose. SCP-7159-J just laughed at the whole thing like it was funny. What a big fat bully.\n\nIncident 7159-A-20: On a sunny Saturday morning, Dr. Glass of the Psychology Department was enjoying watching a game of soccer with his family while kicking up his feet and eating a bag of chips. SCP-7159-J kicked down the door, knocked the chips off Glass' hand, slapped his wife, pissed on his kids, smashed the TV and left. To this date, Dr. Glass and his family still have no idea what the fuck exactly happened.\n\nIncident 7159-A-21: While Dr. Wettle of Site-43 was reviewing documents at his personal desk, SCP-7159-J entered Wettle's office without permission and punched him in the face before leaving. And frankly, this is the only sensible thing it's done so far.\n\nIncident 7159-A-23: Without any provocation, SCP-7159-J cut off [[[SCP-999]]] while it was cheerfully roaming the corridors of Site-19 and began berating it with a baseball bat. SCP-7159-J later failed to give any reasoning for this action.\n\nIncident 7159-A-25: SCP-7159-J deliberately engineered a containment breach of [[[SCP-106]]], causing 16 researchers to be pronounced KIA. When questioned, SCP-7159-J stated that it simply did not give a fuck about containment.\n\nIncident 7159-A-31: [DATA EXPUNGED]. Dr. Clef proposed to neutralize SCP-7159-J. Proposal denied by O5 Command.\n\n//No matter how annoying you think SCP-7159-J is, just remember we are not the GOC. We contain anomalies, we do not destroy them. Do you really think killing SCP-7159-J will solve things? It'll do nothing but bring us down to its level. Let it go.// - O5-1\n\nIncident 7159-A-34: SCP-7159-J stole three cups of yogurt from O5-1's personal fridge while they were asleep.\n\n//On second thought, fuck this guy.// - O5-1.\n\nIncident 7159-A-35: Termination of SCP-7159-J was authorized by O5-1. SCP-7159-J was fed to [[[SCP-682]]] in hopes that this would be the last time anyone ever heard from it again. SCP-682 consumed SCP-7159-J without issue. SCP-7159-J was reclassified to neutralized.\n\nIncident 7159-A-36: Three days after Incident 7159-A-35, SCP-7159-J made its way out of SCP-682's stomach via eating it from the inside. After being questioned on how it survived being devoured by SCP-682, SCP-7159-J stated that it just did not give a fuck about dying.\n\n//Oh, for fuck's sake.// - O5-1\n\n[[include :scp-wiki:component:license-box\n|author=alanthechair]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "alive",
    "comedy",
    "director-moose",
    "doctor-asheworth",
    "doctor-cimmerian",
    "doctor-clef",
    "doctor-gears",
    "doctor-glass",
    "doctor-wettle",
    "hard-to-destroy-reptile",
    "humanoid",
    "joke",
    "keter",
    "reality-bending",
    "sapient",
    "scp",
    "the-old-man",
    "tickle-monster",
    "uncontained"
  ],
  "author": null,
  "created_at": "2023-07-28T14:19:16+00:00",
  "updated_at": "2024-10-11T19:25:31+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "scp-7159-j"
}