{
  "title": "谍鸟所见",
  "content": "[[=]]\n++++ 最高机密 (支柱花园) -- 禁止复制 -- 禁止带上飞行器\n**简报文档 - 空军中尉** ██████████████████████\n[[/=]]\n------\n{{采访日期: 1963年一月29日\n事件: 1962年二月13日记录的空中侦察任务 -- 支柱花园行动\n文件编号：联合国GOC 17u4.233}}\n{{见证人}} ██████████████████\n{{速记员}} ██████████████████\n\n███████████████████ █████████ ██████████████████ █████\n\n------\n> [[=]]\n> +++++ :::采访开始 -- 身份识别:::\n> [[/=]]\n> [[==]]\n> 在1955年，Kelly Johnson说她可以为了在洛克希德 U-2侦察机上有六英寸位置做任何事，但当基金会找到她时，价码被提高到了六//英尺//。这种机型有90%都是引擎，剩下的10%是镜头，但技术人员还是找到了在里面加一个座位的办法。这就是他们做事的办法。我说，毕竟是基金会嘛。你不能带着随便哪个平民去出任务，你更不能把那种大小的镜头塞到两座的侦察机里。但为了基金会，空军方面两个都同意了。\n> \n> 1962年，我们在巴基斯坦时正式从他们手里拿到了飞机，四天之后我们就收到新指令说我们的飞机要搭载乘客。具体来说，是六个轮换的年轻的女孩。当然，额外的重量会使得飞机变得更加难以驾驶，但我们的侦察机也许可以加上一点配重。当然，他们没有告诉我们原因。\n> \n> 我得承认，这些女孩让整个队伍活跃了很多 -- 这架飞机不是为了两个乘员和这台镜头准备的，所以驾驶舱非常小。就算这些制服什么都没有露出来并且我们还坐在弹射座椅上，和一个活的妹子保持几公分距离十五小时还是很爽的。\n> \n> 咳，那不是重点。\n> \n> 这个项目从一开始就展现出了很大的能力。在70000英尺的高度飞过俄罗斯，没有武器，没有隐形，当有什么东西弄脏窗户时也没人清理 - 但是我们已经完成了在韩国，古巴和爱德华兹空军基地的工作。这些机构没怎么影响我们。为什么不坐在一个一百英尺宽的铁罐子里飞过俄罗斯呢？带一些乘客 -- 更加完美！对于让妹子登上这个几百万美元的飞行器有人有一些意见，但是事实让他们闭上了嘴。\n> \n> 她们不和我们一起住，一起吃饭，甚至不和我们说话。就像带着商店前面的人体模型飞来飞去一样。没有在飞机上的闲聊，只有指令短语 -- \"代号十一月，开始记录；代号奥斯卡，准备下降\" 基本上就这些东西。在任务结束之后，会有几个特工开着黑色直升机在我们的引擎冷却之前来把女孩接走。\n> \n> 这一切都试图把他们自己隐藏起来，那些秘密小队什么的 -- 比CIA自己应该做的事情都要多。这比U-2计划的其他部分都要重要。这些妹子都是最高S级异常。我在说特异功能，第388特勤连；去他的超人或者美国队长，以及其他什么从Jack Kirby的桌子里钻出来的名字。这支超自然小队 -- 是那一支应该对鸭绿江和仁川的混乱负责的小队。\n> [[/==]]\n> [[=]]\n> ------\n> +++++ 禁止复制 -- 禁止带上飞行器 \n> ------\n> [[/=]]\n> [[==]]\n> 我们一直听到上面在说他们怎么在这周赢得战争 -- 一种新的炸弹，新的飞机，或者新的超级士兵。他们-- 五角大楼 -- 告诉我们响尾蛇导弹可以打下来米格战机，但三分之一的导弹甚至不能发射。别人都说U-2已经高到无法被击落，但他们并没有告诉中尉鲍威尔。所以当别人都在说这些女孩可以进入照片时我并没有相信。我把这些叫做空想或者愚蠢 -- 之后的事情让我希望我相信了他们。\n> \n> 在那些75000英尺高的长途飞行中，我应该听不到任何东西，但是有时我在座舱里会听到俄语的对话。有时是警报，枪声或搅动机器的声音。女孩们会喋喋不休地自言自语，你得忽视这一点。我只是盯着表盘和空中的飞机。\n> \n> 但依然，每当我听到那些奇怪的声音时，我会有一种自从我们在爱德华空军基地把X-15开上太空之后就没感到过的感觉。当你的引擎在以60000磅的力量在你的屁股底下震动时，你就知道这不是自然界想看到的了！和这些沉默的女孩一起在俄罗斯上空飞行就是其中之一。就像我在帘子后面偷看 -- 然后有什么巨大丑陋的东西在另外一边看着你一样。\n> \n> 我还记得计划的最后一天，我记得那天的每一个细节。在离列宁格勒十三英里的地方，我听到了一声轻轻的声音，就像打开一个罐头一样。我回头看到我的乘客 -- 她的代号是九月 -- 的手臂从肩膀一下子全部在主镜头里，那个槽位//应该//只有六英寸深。但我的命令是明确的：不要管任何事情，只要开飞机就好。\n> \n> 一些俄罗斯人在我身后愤怒的吼叫着，声音回荡在机舱里。不要管任何事。终于，九月把她的手臂从那个不可能的空间里拔了出来，握着一个公文包，她的手腕严重擦伤，发白。心理承受能力低一点的人说不定就晕过去了 -- 但我只是对我自己说，不要管那个。开飞机就好。吼叫声就像出现时一样突然地被切断了。她笑着，比我印象里开心一千倍。老实说，看到她这个样子让我有点惊讶。\n> \n> 开飞机。不管别的事。在我们往回飞的五个小时之内我没有说一句话。着陆之后我再也没见过九月；那些特工把她带走了。在也没有妹子了，也没有飞行了，更没有机会去巴基斯坦了。但我记得落地时她说的每一个字，清清楚楚。你能听到她的释放，她的解脱。\n> \n> 她说：\"我今天做得很好。他们不会再生我的气了。他们会让我见到我的Iris了。\"很多这种话。\n> \n> 我呢？我只是无视了她。开着我的飞机。她的声音里有什么东西 -- 就像是，我飞的这么多次航班都是在粘信封。但九月，她已经在寄信了。\n> \n> 几个月之后我们回到了德国。我们从未知道我们的乘客现在在哪里。我依然不知道那些姑娘们在哪里。我不//想要// 知道。不知道她们的名字让这变得 -- 更简单。但是，我依然隔一段时间就回去一次。不管她是谁，我希望她们还好 -- 她和 [[[http://scp-wiki-cn.wikidot.com/scp-105|Iris.]]]\n> [[/==]]\n> [[=]]\n> +++++ :::记录结束:::\n> [[/=]]\n------\n\n{{档案编号}} ███████\n███████████\n{{接收官员}} █████████████████████\n[[=]]\n+++++ 最高机密 (支柱花园) -- 禁止复制 -- 禁止带上飞行器 \n[[/=]]\n------\n\n[[=]]\n**<< [[[Audio of War|宣战]]] | [[[the-coldest-war-hub|中心]]] | [[[They Will Leave Us with a Shaken Earth|他们将给我们留下一个动荡的地球]]] >>**\n[[/=]]",
  "tags": [
    "2017历史竞赛",
    "故事",
    "最冷之战"
  ],
  "author": "LeoOverheat",
  "created_at": "2017-12-08T19:29:43+00:00",
  "updated_at": "2017-12-08T21:21:31+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "what-the-spybird-saw"
}