{
  "title": "SCP-335-FR",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-335-FR\n\n**脅威レベル:** 緑 [[span style=\"color:green\"]]●[[/span]]\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-335-FRは使い捨てであるため、回収された使用済み実例は無力化したものと見做されます。SCP財団とフランス国家星警隊[[footnote]]訳注: \"Gendastrerie Nationale Française\"。フランス支部要注意団体。[[/footnote]]の共同の努力は、SCP-335-FRを製造している地下ネットワークの発見と解体、並びにSCP-335-FRの存在を示す写真、動画、記憶証拠の押収と検閲を重視しています。\n\nSCP-335-FRはこれまで、フランス首都圏の暴動やデモにおいて抗議運動者たちと警官隊が衝突した状況でのみ使用されているため、現場におけるSCP-335-FRの押収と管理は、前記状況に居合わせることが多く、そのような事態に備えて訓練を受けている国家星警隊の構成員によって実行されます。\n\n**説明:** SCP-335-FRは、ノーベルスポーツ社が製造し、手作業による改造で異常性を付与されたPLMP催涙ガス手榴弾 モデル7Bおよび7Cの総称です。SCP-335-FR実例は既に使用済みの催涙ガス弾から作られているようであり、またその改造には単一の個人ではなく、複数の孤立した利害関係者が関与しています。SCP-335-FR実例には本来の催涙ガスカプセルが封入されておらず、代わりに2-クロロベンジリデンマロノニトリル(催涙ガスの化学成分)、硝酸銀、香料、骨粉が詰まっています。手榴弾の内側には、イスラム関係の秘儀の実践に使われるものと似た紋章が頻繁に刻印されています。\n\nピンを引き抜かれると、SCP-335-FRは銀色のガスの塊を生成します。このガスには標準的な催涙ガスと同じ刺激性があるため、呼吸器、目、皮膚の化学熱傷を引き起こし、吸引すると吐き気や痙攣に繋がる場合があります。しかしながら、煙は自然に消散せず、凝集して半物理的なヒト型実体、以下SCP-335-FR-1を形成します。この実体は一度形成されると、8～15分間その形状を維持し続けた後、周辺大気に消散します。\n\nSCP-335-FR-1はアラブ世界の精霊“ジン”の一般的描写に対応していますが、[[[djinn-tonic|ジン、ジーニー及び同種願望成就実体連合]]]はSCP-335-FR-1について如何なる知識も否定しており、彼らの管理するエーテル一覧表には登録されていない実体だと主張しています。SCP-335-FR-1は概してヒト型の胸部、腕、頭部で形成されており、標準的な人間の2～3倍の大きさです。国家憲兵省の幾つかの記録によると、腕の大きさが不均衡なSCP-335-FR-1が数回確認されており、ある一事例では異常な頭部を有するSCP-335-FR-1も出現しています。\n\nSCP-335-FRは専ら、異常現象の実在を知らない法執行官の注意を逸らす道具として、デモの参加者が使用しています。今日まで、SCP-335-FRが引き起こす注意散漫が異常な効果によるものか、単純に見る者を困惑させる現象が発生するためなのかは断定されていません。\n\n過去12回のSCP-335-FRの使用で、以下のような効果が観察されました。\n\n* 標的の28%はこの現象を目撃して退却した(逃走、後の帰還を意図した増援要請)。\n* 25%は不信感を示し(SCP-335-FRは偽物であると信じるか、[[[saphir-centre|フィルブソン症候群]]]を発症)、正常に法執行活動を継続した。\n* 6%は意識を喪失した(漠然とした不快感、不安発作、気絶)。\n* 41%はSCP-335-FR-1に願いを叶えてもらおうと試み、職務放棄した。\n\n周囲に1人以上の人間がいると、SCP-335-FR-1は通常、目撃者の願いを1つ叶えようと申し出ます。しかしながら、それを実現する能力は過去に一度も観察されておらず、現時点ではSCP-335-FR-1に願望成就能力は無いと仮定されています。願いが宣言されると、SCP-335-FR-1は対象者が“賢明な”選択をしたことを称賛し、既知のフランス人政治家数名がよく用いる言葉や修辞表現を使用しながら、祝福と激励から成る長い独白を開始します。独白はSCP-335-FR-1が完全に消散するまで続き、宣言された願いが叶えられることは決してありません。",
  "tags": [
    "fr",
    "safe",
    "scp",
    "インターナショナル",
    "人間型",
    "化学",
    "星警隊",
    "武器",
    "気体",
    "緑",
    "重訳"
  ],
  "author": "C-Dives",
  "created_at": "2019-09-25T10:16:56+00:00",
  "updated_at": "2022-04-24T15:11:15+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-335-fr"
}