{
  "title": "The Everlasting Bus",
  "content": "[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-style: normal;\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n}\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n[[=]]\n[[div style=\"background: rgb(213, 255, 171) url(\"http://scp-wiki.wikidot.com/local--files/fragment:scp-7805-1/gcpf.png\") center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ ##black|This document has been retrieved from the archives of the Final Flame Alliance in Dimension-6193ZB by act of the GCP Force in accordance with the regulation of GCP-10. Only authorised personnel may view this document.##\n[[/div]]\n[[/=]]\n----\n[[div class=\"page\"]]\n= **__The Everlasting Bus__**\nEven though this is less than hopeless, I still hold hope that this transmission will reach whoever it needs to. The bus needs to be stopped.\n@@                   @@##e7e9dc|DO NOT READ EXPERIMENT #10##\nIn this message, all questions will be answered. Everything in the dark will come to light. The Final Flame will shine on this dark cloud that is the origin of the TACDBS™. What a stupid name.\n@@@@\nFrom the research I have done, I believe that this whole thing started with good intentions. A scientist by the name of Dr. Naomi Lockwood decided to push human innovation one step further by designing a widely available way to travel between dimensions. Such technology has existed for a while but only for the use of anomalous research. Dr. Lockwood felt that everybody should be able to explore the known multiverse, a valiant effort.\n@@     @@##e7e9dc|2504 -> 2514##\nAlong the way, these good intentions were plagued by an organisation known as the Great Convergence Enforcers (or the GCE) who believe that all universes should be as interconnected as possible to achieve some kind of##e7e9dc|1##enlightenment.##e7e9dc|0##While##e7e9dc|D##I##e7e9dc|E##believe##e7e9dc|A##the##e7e9dc|D##leaders of the GCE were aware of the repercussions their mission would have on the fabric of reality, they didn't care. The safety of all universes is less important than any money or power they could gain from brainwashing people into believing this was a noble cause.\n@@@@\nMembers of the GCE heard about this new interdimensional bus and had the idea that through this they could connect all known universes. They stole the design Dr. Lockwood had made and used it to design an interdimensional bus service. But they needed money to make their dream come true.\n@@                                     @@##e7e9dc|What are the numbers and why are they changing?##\nGraham Earnest, one of the head members of the GCE, also happened to be working with Dr. Wondertainment and knew that the company would be willing to do anything to turn a profit. Posing as the genius who designed it, Earnest proposed an interdimensional bus service branded as a Dr. Wondertainment product. GCE build the buses and bus stops while Dr. Wondertainment keeps the food on the table and gets filthy rich off of this newfound attraction that is multiversal travel.\n@@@@\nIf##e7e9dc|T##only##e7e9dc|H##a##e7e9dc|E##Great Convergence##e7e9dc|I##was##e7e9dc|R##the##e7e9dc|R##only##e7e9dc|D##catastrophic outcome##e7e9dc|D##of##e7e9dc|O##this.##e7e9dc|E##There##e7e9dc|S##was##e7e9dc|N##a##e7e9dc|'##fatal##e7e9dc|T##flaw that##e7e9dc|E##they##e7e9dc|X##had##e7e9dc|I##failed##e7e9dc|S##to##e7e9dc|T##be aware of due to them not possessing anywhere near the intellect of Dr. Lockwood. Temporal displacement. Every single bus ride on one of the TACDBS™ buses causes a continuity error, some minor and some gargantuan. Realities started to collapse in on themselves. That fate has now befallen my reality. And yet people still ride on the bus.\n@@  @@##e7e9dc|[ANSWERS MISSING, PLEASE CONTACT YOUR RAISA SUPERVISOR IF YOU BELIEVE THIS IS AN ERROR]##\nThe Final Flame Alliance was formed after a group of people at the SCP Foundation started to notice an infestation of GCE individuals, taking control of the Foundation and using contained anomalies for their benefit. They started using these on the buses, designing memetic agents which would add an addictive quality to boarding the buses. Many started dying from exposure to dangerous environments. Our universe started bleeding into others, and others into ours. We needed a group who would be a force to stop this insanity. But we were much too late.\n@@@@\nWe all saw the signs, but we were complacent. The Foundation suddenly had an abundance of funding from this mysterious organisation with the motto \"For Enlightenment\". Site Directors were being replaced by new \"high status\" individuals. O5 and Ethics Committee regulations were repeatedly rejected. The Foundation was repeatedly rebranded. Low-level anomalies were being released. The Veil was broken. We failed.\n= ##e7e9dc|And we will fail time after time. Nobody listens. Everybody is too concerned with their own curiosities to care about the sanctity of time and reality.##\nBut all is not lost. Due to the great errors in continuity, this whole mess can be reversed. Stop using the buses. Lock the bus stops away. Don't let anybody know about it. This apocalyptic reality may be erased. That is the goal of the Final Flame Alliance. Even with its last member, the fire is still burning strong. [https://scp-wiki.wikidot.com/scp-7805/offset/1 Don't make it be for nothing.]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "FacelessPolarBear",
  "created_at": "2022-09-09T07:07:10+00:00",
  "updated_at": "2022-09-09T11:51:26+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7805-5"
}