{
  "title": "SCP-4136",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**Item#:** SCP-4136\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** Information relating to SCP-4136 is to be suppressed on public and private platforms. Additionally, Foundation elements are to examine national and local health services for unusual reports of individuals experiencing a phenomenon similar to SCP-4136, along with local law enforcement reports from concerned parents regarding their child being stalked. If encountered, subjects are to be transferred to a Foundation front therapist service for future analysis. SCP-4136-2 instances are to be placed into containment at Site-49 Low Priority Wing-C.\n \n**Description:** SCP-4136 is a phenomenon among children between the ages of five and thirteen wherein individuals receive undisclosed information relating to the Nintendo Corporation or its subsidiaries, in addition to the appearance of SCP-4136-1. SCP-4136-1 often delivers this information through the United States Postal Service in addition to SCP-4136-2.  \n\nSubjects affected by SCP-4136 report that SCP-4136-1 is a biological uncle, despite having no previous interactions with said individual. SCP-4136-1's is described as a middle aged balding male at 1.5 meters tall, lacking any facial hair, with ethnicity varying based off location of manifestation.  \n\nSCP-4136-2 are modified Nintendo related products delivered to affected subjects in addition to undisclosed information. Instances are often hidden in subjects' rooms in obscure locations.  \n\nSCP-4136 was first discovered in 1985 following various reports from adoptive parents of their children interacting with an unidentified individual. Following this and other similar phenomena across North America, SCP-4136 was classified, and the Nintendo Co. was contacted along with localized branches. \n\nNintendo Co. has refused to cooperate with Foundation elements. \n\n**Addendum-4136.I -- SCP-4136-2 instances**\n\n\n||~ SCP-4136-2 description ||~ Notes ||~ Attached documents||\n||Two recent copies of //Nintendo Power//. Includes an additional five pages on a nonexistent Nintendo port of the Sega Genesis game //Pauper: Rise of the Monster King//. || N/A || \" i give you missing copies\"|| \n|| //Ghostbusters// for the NES, one years prior to the creation of the film of the same name. || Ghostbusters theme plays only once before stopping.|| \"u like busters no?\" || \n|| Duck Hunt game manual. Contains handwritten notes describing how to skin various animals (ranging from mice to dogs). Instructional images included.|| Few examples of non-anomalous SCP-4136-2 instances. ||\"hunting materials?\"||\n|| NES 'Zapper' accessory. Contains elongated human neural tissue (in lieu of circuitry). When used, subjects experience epileptic seizures that continue until physical or brain death. The accuracy of the device is imprecise and unreliable. The inaccuracy of the device has only increased over time.|| DNA analysis indicates tissue belongs to multiple distinct persons.||\"parents are a bother aren't they?\"||\n|| Nintendo Entertainment System controller. Insides are filled with a variety of miniature human organs and bones. Subjects holding controller feel organs pulsating. ||Attempting to open controller results in high-pitched screaming.  || \"ignore smell\"||\n|| SNES 'Super Scope' accessory.  All living creatures fired upon undergo an abrupt high-pressure inter-cranial eruption.  Targeted tissue becomes weightless and floats in the air. || Originally used to kill thirteen bullies of recipient. Bodies are believed to have just entered the mesosphere. || \"show them what an air head looks like sarah\"|| \n|| Sega Genesis made entirely from the flesh of Minoru Arakawa, former President of Nintendo of America.[[footnote]] Minoru Arakawa was discovered to have most of his chest's flesh removed from him on [REDACTED] after the Foundation interviewed him. Arakawa claimed he had always had the stitches, contradicting claims from colleague prior to his resignation in 2002. [[/footnote]] When the components are opened up, Arakawa's face is visible, with the mouth acting as the entrance for the game, with two ports. It is unknown if Arakawa is sapient. Arakawa is capable of locomotion via flesh manipulation, often treading along the ground. Classified as Object-999.|| Arakawa's vital signs suggest a long existence.   || See **Addendum.II**.|| \n\n**Addendum-4136.II -- Correspondence**\n\nSubject-21, a nine-year-old child affected by SCP-4136 was asked by a Foundation therapist to write a letter to SCP-4136-1. \n\n> dear uncle\n> my thereapist told me to talk to you. i have been thinking for a long time about you, and i have never gained the trust to tell you. who are your parents? my mommy and daddy told me that they cannot remember your parents, and i tried looking into our family history and you arent there so if you could tell me who your parents are i would be happy cause its really bothering me\n> micheal \n\nThree days after this letter was written and placed into the mail, Subject-21 received Object-999. \n\nThe following note was attached. \n\n> my uncle from nintendo \n\nFuture tests are pending.\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4135]]] | SCP-4136 | [[[SCP-4137]]] >>\n[[/=]]\n[[/div]]\n\n\n[[include :scp-wiki:component:license-box\n|author=Anonymous, rewritten by Zer0Ne0phyte]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alive",
    "euclid",
    "humanoid",
    "memory-affecting",
    "rewrite",
    "sapient",
    "scp"
  ],
  "author": null,
  "created_at": "2018-09-22T18:24:18+00:00",
  "updated_at": "2023-04-18T19:15:00+00:00",
  "rating": 102,
  "_site": "scp-wiki",
  "_fullname": "scp-4136"
}