{
  "title": "2212 収容プロトコルアーカイブ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**特別収容プロトコル:**\n[[include component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:5608384-2-uqu4/2212Containment.png|\ncaption=SCP-2212の収容セル構造の概要。画像の上方向が北です。]]\nリビジョン20\nSCP-2212は半径3メートル、高さ2メートルの円筒形のチタン製チャンバーに収容されます。部屋には鉛が張られており、常に照明されます。SCP-2212は栄養を必要としないため、実験を目的としない職員はSCP-2212に接近してはいけません。\n\nこの外側に、半径30メートルの追加の二次収容室が建設される予定です。このチャンバーは八角形で、放射状に8方位を向いた8つのチャンバーに分割されます。警備員は午前1時から午前2時30分までの間、これらの各部屋にいなければなりません。現在、以下の職員がSCP-2212の警備任務を許可されています:\n* アダムスキー(ADAMSKI)研究員\n* デンプシー(DEMPSEY)研究員\n* モリス(MORRIS)HMCL監督者\n* エージェント・ラモス(RAMOS)\n* エージェント・ソボン(SOBONG)\n\n残りの3つの部屋のそれぞれにDクラス職員が配置されます。\n\nさらに、特定の部屋では、警備員にはSCP-2212の収容の維持、または収容違反の場合に機能する何らかのツールが提供されます。特定個人が複数のツールを持つことはできません。 これらの項目は次の通りです。\n1. ロケットランチャー 1基\n2. スクラントン現実錨 1基\n3. 収容違反警報機 2基\n4. 放射線耐性スーツ 2着\n\n警備員はSCP-2212の周囲の8つの部屋に配置され、物品は以下のルールに従ってそれらの部屋に分配されます。\n* エージェント・ソボンは北向きの部屋にいます。\n* 極度の非現実性によって警備員が進行中の収容違反を見失う可能性があるため、スクラントン現実錨と2つの違反警報機は、ある順序で3つ連続したチャンバー内に配置されます。\n* 正確かつタイムリーな報告を確実にするため、Dクラス職員には収容違反警報機は与えられません。\n* ロケットランチャーはやや右に発射される傾向があるため、ロケットランチャーのある部屋に隣接する反時計回りのチャンバーに配置されている警備員にはツールが与えられません。\n* インシデント2212-30の後、エージェント・ソボンはロケットランチャーを使用することを許可されなくなりました。\n* 共謀が生じる可能性があるため、Dクラス職員を隣り合って配置してはなりません。\n* エージェント・ラモスは低現実状況に特化した訓練を受けており、スクラントン現実錨の向かいに配置される予定です。\n* アダムスキー研究員は有能な技術者であるため、万が一問題が発生した場合に備えて、スクラントン 現実錨のあるチャンバー内、またはチャンバーに隣接した部屋に配置される必要があります。\n* 容易に意思疎通が可能でありながら、十分に異なる視点を確保できるように、エージェント・ラモスとソボンはちょうど 1 つの部屋を隔てて配置されます。\n* 安全上の理由から、Dクラス職員に与えられるツールは多くとも1つです。\n* デンプシー研究員がアダムスキー研究員の位置に到達する必要がある場合は、時計回りではなく反時計回りに移動した方が短くなるはずです。\n* 科学的調査はSCP-2212に対して非常に重要であるため、研究員の1人は耐放射線スーツを着用します。 スキルセットの多様性を重視し、もう1つは HMCL監督者、エージェント、またはDクラス職員に割り当てられます。\n* 壊滅的な侵害が発生した場合に生き残った人員が互いを見つけられるようにするため、耐放射線スーツを装備した人員の間には2つ以上の部屋を設けるべきではありません。\n* モリスHMCL監督者は、研究員がHMCL監督者の任務を理解できないことへの不満を理由に、研究者の隣に配置されることを一貫して拒否してきました。\n\nこの独特の構成は、SCP-2212による収容違反を一貫して防止できる唯一の構成であることが試行錯誤を通じて判明しました。その上で、手順が適切に制定されていれば違反は非常にまれであり、かつ簡単に阻止できます。\n\n> //備考://ようやく機能する構成が見つかって嬉しいです。また、サイト管理官が必要ないことも喜ばしい。 試行錯誤の中で、午前2時に起きてロケットランチャーを持っていたことは間違いなくD評価でした。リストの3番目のアイテムである収容違反警報機を持った週の方がはるかに良かったです。その時点での私は間違いなくA評価だったと思います。\n> //~ ドレイバー(DRABER)サイト管理者//\n\n> //備考://はい、かなり安心しました。 私はあなたほど警報機を持つことに慣れていませんでした。 文字にして評価するなら、私はCでした。いつでも放射線耐性スーツを着させてください。そうすれば、私は確実にAになります。\n>\n> Dクラスは素晴らしい成績を収めています。 正式にEにしてもらうよう申請するつもりです。\n> //~ リカルド(RICARDO)主任研究員//",
  "tags": [
    "en",
    "補足"
  ],
  "author": "Imerimo",
  "created_at": "2023-05-24T12:32:57+00:00",
  "updated_at": "2023-07-04T11:27:55+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "2212-archival-containment-procedures"
}