{
  "title": "如是恶兽不复蹂躏大地",
  "content": "熊熊的烈焰弥漫整片天空，大地也摇撼不止。两支军队激烈交战，齿轮转动的咔哒声和非人类生物的咆哮交织在一起。在其中一方，巨兽不断呼出剧毒的气体，那些毒气像烟一样冒出来，弥散在空气中。然而，他们的对手早已不需要呼吸。他们黄铜的心脏跳动着，钢铁的身躯冲锋陷阵，除去坚定的信仰，没有别的力量驱使着他们。机械巨人在他们的指挥下勇往直前，释放出强烈的光和热，将巨兽和脚下的大地都化作一片焦土。这里不再是凡人的战场了，他们在几场战斗前已经远远撤退，把战场留给了神明和怪物。\n\n在高耸的山峰上，一个孤零零的身影立在那里，俯瞰着战场上的一切。麦卡恩的军队正占据优势，那些变异的躯体被他们甩在身后，正艰难地蠕动着。但是大术士只是放声大笑，他完成了召唤前的最后步骤——他高举手杖，吟唱起祷文。\n\n刹那间，战场上的空间扭曲了。万物坠入一阵短暂的死寂，四下里的火焰几乎要冻结了。但片刻后，它们燃烧得愈发猛烈。一个可怕的身影出现了，它巨大的身躯不断扭曲变形，从另一个时空远遁而来。它的出现让天空变得阴沉，火焰以诡谲的姿态摇曳着，整片大地被笼罩在一种病态而不自然的气氛中。\n\n这个难窥全貌的统领长得像只四足动物，半身是人的躯干，而另外半身是长角蜥蜴覆盖着鳞片和骨板的身体。这并非他的全部骄傲，但当那张模糊不清的人脸眨了眨眼，而巨龙的头嘶吼起来时，倒下的欲肉教徒全都站了起来。他们支离破碎的身体不断增殖生长并且融合在一起，形成了更怪异可怕的巨大身躯。很快，他们开始紧紧缠住机神教的机械战士们，用无数只手和触手把他们拽翻在地。刀砍剑刺对于这新生的憎恶之物毫无用处，它们很快被肿瘤以及其他更令人作呕的手段治愈了。\n\n当统领的歌声回荡时，亚恩咧开嘴笑了。他感到体内的每个细胞都充满了力量，胜利似乎就在眼前。过不了多久，他就能消灭机神教，然后他的王国就能不断扩张，直至一统天下。就像他预想的那样，在汹涌的血红浪潮的冲刷下，金属潮水的推进减慢了。很快，他们便会被彻底摧毁，化作铁锈和灰烬。\n\n但就在这时，他听见了一阵微弱的脚步声。大术士转过身，向声音传来的方向看去。\n\nBumaro正用他那把大锤子支撑着身体，踉踉跄跄地向山顶走来。这位机神教牧师已经身负重伤，他的长袍撕破了，身上血迹斑斑，他的动作迟钝不已，皮肤破裂了，呈现出一种不健康的颜色。就连镶嵌在他左脸上的金属植入物也不再闪闪发亮，而是被烟熏黑了。每挨几步，他都要停下来，咳出几口鲜血。\n\n亚恩惊奇地看着，他一边玩着自己的骨制手杖，一边毫不费力地拦下那个人。Bumaro终于登上了山顶，大术士开口了：“我看见你陷入烟雾中了，Bumaro。你一定依靠了很多帮助才穿过前线，一路来到这里。”\n\nBumaro回答了对方的话，令人惊奇的是，他的声音清晰平稳，像是机械音一样单调不变：“他们的死都是你害的。”\n\n亚恩只是笑起来，他一步步逼近对方。“你真以为你能给他们报仇？就凭你这具跟块破布一样的身体？”他的声音突然变得阴沉，显得更像兽物，而不像人：“你以为你是谁？我现在可是大术士，内殿的巫师之王，而你依然只是个……破碎之神的小牧师。”\n\n但Bumaro并不正眼看他。他紧握着锤子，咳出更多的鲜血。\n\n亚恩见对方毫无反应，皱起眉头。他摇了摇头，漫不经心地向牧师招了招手：“不管怎么说我很高兴见到一个老朋友……你可不像我想象的那样有趣，我可受够你了。”\n\n“你几年前就应该听你们那些长老的话，用金属替代你的身体，”大术士嘲讽道，他握紧拳头，感到对手的身体已经屈服于他的力量，“那样的话，你没准还能和我干一仗。”\n\n当亚恩行使他的意志时，Bumaro的皮肤在他的指令下进一步地剥裂。大术士开心地笑了，他想把对方的身体保存下来，变成自己的战利品。但血肉并没有如他所愿地扭曲融合，而是开始萎缩脱落。一件光滑而有光泽的东西露了出来。\n\n“这是怎么——”\n\nBumaro完全不给他做出反应的时间。他猛地抓住亚恩的手，动作比从前更敏捷了。亚恩感觉掌心一阵灼烫，慌忙跳回原处。他的皮肤迅速呈现出一种金属的颜色，有什么东西凝结在他的血肉里。他感到一阵麻木。让他惊恐的是，他再也不能随心所欲地活动他的手了。不过几秒钟，这种感觉就蔓延开来，扩散到了他的手肘，不过他动作很快。大术士把他的手杖变成一柄锋利的刀，砍断了自己的整条手臂，那东西砰然落地，发出一声巨响。\n\n他抬头看去，Bumaro正笔直地站在高处，被熏黑的血肉从他身体上剥落。金属钉从他的衣服各处刺出，一连串的发条装置正为他的活动提供动力。他的手指拉长得像爪子，随着层层金属板的旋转移动，所有的机械部件都在不断地生长和收缩。由于不再有皮肉的束缚，这个机神信徒站在那里的样子简直能让人窒息。\n\n“我以前以为你不是那种迅速扩张行为的拥护者，”亚恩一边说，一边看着他的前臂完全变成一大块铜，一个全新的东西正在那里生长，“但现在我看到你已经走得太远了，你甚至愿意用这种疾病感染别人。”\n\n“我正借助神之血的力量，”Bumaro冷冷地回答，他手腕上生出一片巨大的金属刀片，“而你简直不是人，亚恩。我只看见一只恶兽在蹂躏大地。”\n\n亚恩本能地举起了他的骨制手杖，抵住了Bumaro刚刚成型的锋刃。他丢掉了锤子，冲上去迎击大术士。\n\n“至于其他人……我会忍受漫长的孤独，直至控制住这一切。”Bumaro边说边逼着大术士连连后退。\n\n亚恩不得不扔掉他的武器，变戏法般地掏出另一个，但机械和发条装置轻而易举地就毁掉了它。没过多久，他就白白失去了好几件骨骼和血肉制成的武器。\n\n“你变了。散布金属瘟疫？我知道你们这些机神信徒有多热爱你们那秘密的圣物，你们把它们藏起来并且加以保护。我怀疑你的前辈们不会让任何人知道这一切的，更不要说把它给你了。”亚恩继续后退，他认为自己和对手之间的距离太近了，“所以你一定是窃取了它并且声称你拥有它的力量。”\n\n“我可没有你改变的多，并且我也不想给我自己任何力量，”Bumaro回头向战场的方向看去。毒烟正在扩散，化作天空中的一团团乌云。\n\n亚恩只让这句话一耳朵进一耳朵出，他利用这几分钟的时间集中注意力，并且试图召唤统领求助。但血肉守护神甚至没有在意他的呼唤。不一会儿，当Bumaro又劈了一刀时，他意识到自己听不见统领的歌吟了。当空间在他四周凝结时，他再一次意识到Bumaro的存在。有什么东西限制了他的行动，他从统领那里得到力量的途径也被切断了。\n\n于是亚恩唱起了另一段祷文。霎时，三个血肉怪物从山脚下跃起，包围了Bumaro。它们计划用自己的重量优势来粉碎这个体型小很多的对手，但这一切徒劳无功。现在Bumaro摆脱了肉体的束缚，借助神的灵液的力量，他躲避了大部分的攻击，无论他身体的哪个部位收到损害，伤口上都会生出更多金属。\n\n当齿轮和杠杆刺入怪物们的伤口时，它们很快痛苦地嚎叫起来。它们的数张嘴不再撕咬吞食，而是发出阵阵惨嚎。另一边，亚恩没有浪费时间，他转身逃跑。只要跑到统领能听见他召唤的地方，他就能轻而易举地对付机神信徒。\n\n但他没能跑下山，一柄锤子向他飞来，把他砸倒在地。Bumaro从那群恶兽们身边走过，它们正正在地上痛苦抽搐，盲目抓挠着岩石。这位机神信徒也受了伤，但和那些巨兽不同，他感觉不到疼痛，再也感受不到了。\n\n亚恩决定转身迎战。他举起另一件骨制武器，但当Bumaro走近他准备与他对抗时，几枚骨钉从亚恩身体里射了出来，其中的三支刺穿了牧师的身躯。但Bumaro毫不退缩，继续逼近。他那机械的身体慢慢吞噬了骨钉，把它们变成自己的一部分。\n\nBumaro捡起锤子，战斗继续下去。两人互相猛击，亚恩顿时变得极度焦虑。他长出了额外的肢体来抵挡Bumaro的进攻，但这只是让他更容易受到攻击。没过多久，他不得不耗尽所有的精力来阻止金属感染的蔓延，并且无力去迅速再生或者制造出更多的武器。\n\n当Bumaro用锤子把亚恩钉在地上时，一声金属刺穿血肉之躯的闷响回荡在空气中。大术士徒劳地挣扎着，这次轮到他呕出鲜血了。当Bumaro抓住他时，亚恩决定放弃抵抗，把注意力集中在对方身上。\n\n“我曾经信任你的知识和援助，但你只是用它们犯下大罪，”Bumaro抬起手，与之相连的刀刃在战场上火焰的映照下光芒耀眼，“我再也不允许这样的情况发生了。”\n\n亚恩发出一阵嘲弄的笑声，却迅速被利索地划开他喉咙的冰冷刀刃所打断。大术士的头滚落下来。与此同时，在战场上，统领发出一声嚎叫。空间再一次扭曲，它的身影迅速模糊褪色。火焰熄灭了，那血肉质的可憎之物又重新变成了单个的变异生物。机神信徒重新集结，开始反击。\n\nBumaro咳嗽着，鲜血汩汩流下，但这一次，它是银色的，而非鲜红。他伸出手，从地上捡起了亚恩的头颅。\n\n那颗头颅还在呼吸，但随着金属瘟疫蔓延到他的伤口上，一切恢复的努力都是徒劳无功。没有喉咙，亚恩再也不能说话了，但他以一种尖锐空洞的声调笑了起来。他的嘴角拧成了一个诡异的弧度，盯着那个击败他的人。\n\nBumaro对此置之不理。他走到山顶，三只恶兽已经停止呼吸了。他高高昂起头，讲起话，却没有人能听到他的声音。就像是等待指令一样，所有的金属巨人都摆好了他们预先计划好的阵型，向敌人发射愤怒的烈焰。看到了这一幕，机神教的长老们唱起祷文，操作着他们准备好的设备。\n\n一道道闪电迅速劈下，撕破浓重的乌云。很快，它们编织了一张巨大的光网，遮住了天空。它太过明亮，人类的眼睛无法看清四周；声音太过震耳欲聋，人类的耳朵无法听清声响。但任何人都能感受到空间正在以某种方式扭曲。Bumaro静静感受着体内发条的运作，他将金属手指刺入了亚恩头部的皮肤。\n\n紧接着，光芒暗淡下去。大术士已经不复存在，他的军队和城市也一并化为乌有，被驱逐进另一个时空，就像是统领的降临那样。\n\n乌云在天空中消散，飘落的雨滴驱散了有毒的烟雾。当最后一声惊雷响起后，大雨倾盆而下，洗净了可怖的欲肉教王国的最后一点残余。\n\nBumaro垂下手臂，他手里只剩下一个骷髅。当神之血的力量接触到他的最后一点残骸时，大术士的头颅化作细小的金属尘埃，很快被雨水冲刷得一干二净。",
  "tags": [
    "robert-bumaro",
    "大术士亚恩",
    "故事",
    "欲肉教",
    "破碎之神教会"
  ],
  "author": "SHUUUU",
  "created_at": "2019-05-01T14:33:41+00:00",
  "updated_at": "2019-05-01T14:34:13+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "so-the-beasts-shall-plague-the-land-no-more"
}