{
  "title": "Retrocausality Torus Interview B",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**Interviewee**: //Subject ███████//\n\n**Interviewer A**: //Dr ███████//\n**Interviewer B**: //Asst. Researcher ███████//\n\n**Observing, //ex camera//**: Dr. ███████, PhD in Psychology, Dr ██████████, PhD in Neurology\n\n**Foreword:**\n@@     @@Following the 3rd trial, Subject was debriefed according to standard operating procedure.\n@@     @@Unbeknownst to the subject, passive polygraph recording was in effect. Note: Subject emotionally labile and somewhat paranoid. \n\n----\n\n**Subject:** Please tell me you remember what we discussed.\n\n**Interviewer A:** //What's that?//\n\n**Subject:** Which trial is this?\n\n**Interviewer A:** //The third one, why?//\n\n**Subject:** The third one?\n\n**Interviewer A:** //Which one is it according to you?//\n\n**Subject:** This is the nineteenth trial.\n\n**Interviewer A:** //That's not possible.//\n\n**Subject:** Let me save us some time.\n\n**Interviewer A**: //By all means.//\n\n**Subject**: You //have// identified and contained  SCP-████ and SCP-████?\n\n**Interviewer A**: //...I can't discuss...//\n\n**Subject:** ...then there's something you can check. I know you don't believe me, but the last time we did this, we found something strange having to do with...is it...the Kasmere force?\n\n@@     @@ //(Interviewers confer with each other)//\n\n**Interviewer A:** //(to interviewer B) no, go ahead.//\n\n**Interviewer B:** //Do you mean the Casimir force?//\n\n**Subject:** Yes. That's it. The artifact affects it.\n\n**Interviewer B:** //How would you know something like that?//\n\n**Subject:** Because I overheard you talking about it.\n\n**Interviewer B:** //When would that have been?//\n\n**Subject:** You don't remember. It's after the 17th trial. I want you to understand something. You keep thinking this thing affects my memories. That I'm mistaken. If that's the case, how could I know about SCP-████ and SCP-████? Once you double-check the effect I'm talking about, how will you explain that? \n\n**Interviewer A:** //If you...// \n\n**Subject:** How will you explain that? Will you evolve a theory to cover that? You see, there are only two possibilities: either I'm crazy. Or I'm not.\n\n**Interviewer A:** //We're still trying to ascertain...//\n\n**Subject:** Once you're convinced, we'll talk. Until then I'm done. Take me to my quarters and lock me up or let me go.\n----\n@@          @@//(Interview suspended.)//\n\n\n@@          @@//Several experiments performed  using D-class personnel, immediately terminated//\n@@          @@//after activating the artifact. Subject's experimental predictions confirmed.//\n\n@@          @@//__Note__: Shortly thereafter, Asst. Researcher ███████ (who had assisted with this interview)//\n@@          @@//performed an unsanctioned experiment with the artifact, using himself as a subject.//\n\n@@          @@//No personnel could be located who had afterwards spoken to him, though it is known that//\n@@          @@//he engaged in two hours of research using the unclassified Foundation database, at which point he// \n@@          @@//placed a phone call to his mother.// \n\n@@          @@//Although it's been established that while Asst. Researcher ███████ failed to actually reach her -- though he tried// \n@@          @@//at least a dozen times in as many minutes -- he did repeatedly re-play her voicemail message. Shortly afterwards,//  \n@@          @@//Asst. Researcher ███████ committed suicide.//\n\n\n@@          @@//(Interview resumed 50 hours later.)//\n----\n\n**Subject:** Where's your assistant?\n\n**Interviewer:** //Reassigned.// \n\n**Subject:** Well?\n\n**Interviewer:** //Well what?//\n\n**Subject:** You don't look like you've slept much.\n\n**Interviewer:** //What is it that...that you'd have me believe?//\n\n**Subject:** It's funny, every time we talk, I keep expecting you to remember.\n\n**Interviewer:** //I'm asking you again, what is it you'd have me believe?//\n\n**Subject:** In the twelve weeks I've been working with the artifact, //[note: it had only been one week since experiments had begun]// I've seen the Foundation change, the president change, the layout of the globe change, I've seen you change...you look better without the beard, incidentally...it's all gone.\n\n**Interviewer:** //What's...//\n\n**Subject:** The world I knew is gone. It's been revised and revised now nineteen times. I'm lucky we still speak the same language. Listen to me: the only reason I agree to keep being your guinea pig is that I don't have a history of my own any more. Or I'm outside of history. I don't recognize my sister, the kids I never had, the wife I never married. I'm a ghost with no past. I have nothing to lose by using the artifact.\n\n**Interviewer:** //We're not letting you near that thing again unless and until you start...//\n\n**Subject:** It doesn't matter.\n\n**Interviewer:** //What doesn't?//\n\n**Subject:** You keep changing. Everything does. And I stay the same. I'm the only one who remembers. You're not really Dr. ██████████, at least not the one I knew.\n\n@@          @@ //(At this time, the following exchange takes place covertly between Interviewer and Observer ███████ via teletype.)//\n----\n@@                                 @@ **Interviewer:** {{ Could be Capgras syndrome, }}\n[[footnote]]The Capgras delusion theory (or Capgras syndrome) is a disorder in which a person holds a delusion that a friend, spouse, parent, or other close family member has been replaced by an identical-looking impostor. The Capgras delusion is classified as a delusional misidentification syndrome, a class of delusional beliefs that involves the misidentification of people, places, or objects. It can occur in acute, transient, or chronic forms. Cases in which patients hold the belief that time has been \"warped\" or \"substituted\" have also been reported. _  [[/footnote]]\n@@                                  @@{{with attendant Cassandra complex }}[[footnote]] The Cassandra metaphor (variously labelled the Cassandra 'syndrome', 'complex', 'phenomenon', 'predicament', 'dilemma', or 'curse'), is a term applied in situations in which valid warnings or concerns are dismissed or disbelieved. Cassandra was left with the knowledge of future events, but could neither alter these events nor convince others of the validity of her predictions. The metaphor has been applied in a variety of contexts such as psychology, environmentalism, politics, science, cinema, the corporate world, and in philosophy to refer to a belief that things could be known in advance and yet remain inevitable. _ [[/footnote]]\n\n@@                                  @@**Observer:** {{Possibly}}\n\n@@                                 @@ **Interviewer:** {{Recommendations?}} \n\n@@                                  @@**Observer:** {{Don't contradict them. We can always}}\n@@                                  @@    {{try █████████████████████████████ if they show no }}\n@@                                  @@   {{signs of improvement.}}\n\n\n@@                                 @@ **Interviewer:** {{And their unexplained knowledge?}}\n\n@@                                  @@**Observer:** {{Cryptesthesia [[footnote]]Literally, \"hidden sensation.\" Cryptesthesia refers to information gathered by the senses that enters conscious awareness by some other form. _ [[/footnote]] and confabulation, possibly.}}\n@@                                  @@   {{Cases like theirs exist in the literature.}}\n\n\n@@                                 @@ **Interviewer:** {{and Asst. Researcher ██████████'s suicide?}}\n\n@@                                  @@**Observer:** {{Folie a deux.}}[[footnote]]Folie à deux (English pronunciation: /fɒˈli ə ˈduː/, from the French for \"a madness shared by two\") or shared psychosis is a psychiatric syndrome in which symptoms of a delusional belief are transmitted from one individual to another. Recent psychiatric classifications refer to the syndrome as shared psychotic disorder and induced delusional disorder, although the research literature largely uses the original name. [[/footnote]]\n\n----\n\n\n\n**Interviewer:** ...what do you mean?\n\n**Subject:** What do I mean. What do I //mean//? How's this: if you examine Dr ████████, you'll find signs of\n████████████. You're in for a //big// surprise from him in the next couple days. Now how could I know that?\n\n**Interviewer:** //That's absurd. Can you account for the unexplained knowledge you're in possession of?//\n\n**Subject:** I've assumed this…alternat-ity [sic] has unrolled slower that the last one, that events have transpired more slowly. If things haven't diverged too much, effectively this makes me able to anticipate the near future. Given that where I just came from we were on the nineteenth trial, while here...\n\n**Interviewer:** //That's not going to wash. I'm going to ask you directly: are you being coerced by a third party? Are you acting under express orders not to divulge what you know? As I've said, if...//\n\n\n**Subject:** You can't play me. Get it through your head. The artifact is going to ██████████████████████. ███████████████. ███. ████. █████████████████████████. It's a matter of weeks.\n\n**Interviewer:** //Tell me why, if you're so...//\n\n**Subject:** Doctor, let me edify you: ██████████, ████████████. ███████████████? ███? ████. ██████. ████████████. ████████████████████████████████████████. ██████████████████. ████. █████████████████████████. ██, ████████████████████, ███████████████. ███. ██████████████.  ████████████████████████.  █████████. █████████. ████████████. ████████████. █████. ████.\n █████████████████████████████████████████████████████████, █████████████████████████████ \n\n██████████████████, ████████████████████████████████████████████████████, █████████████████ ██████████████████████, ██████████████████████████████████████████, ███████████████████████\n██████████████████████████, █████, ████████, ██████████████████████, ██, ███, ██, ████, ████, ██.....\n\n\n@@     @@ //(Interview was at this point suddenly terminated by authority of O5 administrator ███████.)//\n----\n\n**Closing statement:**\n@@     @@Polygraph results indicate responses are not consciously deceptive.\n [[footnoteblock]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "interview",
    "supplement"
  ],
  "author": "Requitefahrenheit",
  "created_at": "2012-07-10T21:39:57+00:00",
  "updated_at": "2022-10-22T17:01:01+00:00",
  "rating": 134,
  "_site": "scp-wiki",
  "_fullname": "retrocausality-torus-interview-b"
}