{
  "title": "SCP-1982",
  "content": "[[include info:start]]\n**SCP-1982:** 남부 제일 다섯째주의자\n**저자:** [[*user faminepulse]]          \n**원작:** http://www.scp-wiki.net/scp-1982\n**역자:** [[*user kaestine]]\n-----\n> **파일명:** 1982-2.png\n> **출처:** [https://web.archive.org/web/20080504001415/http://science.nationalgeographic.com/science/photos/smallpox-gallery/formaldehyde-fumigation.html 아카이브]\n> **제작자:** Thomas Riggs Jr.\n> **라이센스:** 퍼블릭 도메인\n[[include info:end]]\n\n**일련번호:** SCP-1982\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1982 반경 2km 구역을 관찰 비디오 및 2명 이상의 경비원을 두어 감시한다. 8/23에는 SCP-1982가 있는 위치로 향하는 사람이 있는지 이 구역을 정찰해야 한다. SCP-1982-1 개체는 역정보 규약 \"첫번째 훈증\"에 따라 저지하고 돌려보낸다.\n\n**설명:** SCP-1982는 조지아 블레스어빌에 있는 교회로, 훈증용 천막으로 덮혀있다. 공식 기록에 따르면 이 교회는 19년 전부터 폐쇄되었으며, 이전에는 '조지아 남부제일다섯째교회'가 위치해 있었다고 한다. 내부 수색 결과 이 곳은 신도석 10줄과 커다란 장작 벽난로, 제단이 있는 것을 제외하면 텅 비어 있었다. SCP-1982는 한 해 대부분의 기간 동안 변칙적인 특성을 보이지 않는다. SCP-1982가 보이는 주목할 만한 효과는 대부분의 경우에는, SCP-1982-1이 08/23에 도착하는 경우에만 나타난다. 만약 SCP-1982-1이 08/23이 아닌 다른 날짜에 도착한다면 어떤 효과도 관찰할 수 없다.\n\nSCP-1982에서는 한 해 동안 무작위적인 간격으로 소음과 발성이 들려오는데, 다만 이 소리는 극도로 작아 가까이 접근해야만 들을 수 있다. SCP-1982의 격리를 담당하고 있는 사람들은, 가장 두드러지는 소리는 심한 혀짤배기소리를 내는 남성이 소리치는 것이라고 입을 모아 말했다. 다른 복수의 사람 목소리도 들려오며, 보통은 주요 화자가 말하는 어구 일부를 반복한다. SCP-1982에서 들려오는 모든 소음은 인간이나 동물, 녹음 장비나 다른 인공적인 독립체가 들어오거나, 내부를 보기 2초 전에 사라진다. 이 소음을 녹음하려는 시도는 지금까지 전부 실패했다.\n\n만약 특정한 인간형[[footnote]]앵무새 하나 (1998/08/23)와 다람쥐 하나 (2002/08/23)의 예외가 있음.[[/footnote]] 독립체가 08/23에 SCP-1982 근처로 접근하면, \"기념식 '거물' 호러스\"(Celebration 'Big Cheese' Horace)라는 독립체가 SCP-1982에서 나와 그 인물 (SCP-1982-1)을 맞이하고 SCP-1982 안으로 초대한다. SCP-1982-1은 지금까지 모두 조지아나 외딴 주의 주민이었고, 상당한 부와 유명세를 가지고 있었다. SCP-1982-1 개체들은 SCP-1982 안에 한 번 들어서면 다시 돌아오지 않는다. 평균적으로, 특수한 독립체는 2년에 한 명 꼴로 SCP-1982에 접근한다. \n\nSCP-1982-1은 SCP-1982 근처까지 여행하거나 접근하는 중에 어떤 강요도 받지 않는 것으로 보이며, 초대를 받은 후에야 안으로 들어간다. SCP-1982-1가 SCP-1982 근처까지 도착하는 것은 항상 우연한 일이다. SCP-1982-1이 SCP-1982로 들어가도 될지 허가하는 것은 현 실험 규약의 적용을 받으며, 기지 이사관 승인을 필요로 한다.\n\n**면담 기록:** 75/08/23 관찰. SCP-1982로 향하고 있던 사람을 제지하였으며 면담이 끝날 때까지 재단 요원들이 붙잡고 있었다. \n\n> 남자의 머리가 SCP-1982에서 튀어나온다. 대상이 오르테가 연구원을 쳐다보고 얼굴을 찌푸린다. \n> \n> 복수의 독립체가 노래하는 소리는 독립체의 입에 물려있는 파이프에서 나오는 것으로 보인다. (이 기록에서는 SCP-1982-A로 지칭함) 독립체 자신은 말하지 않으며, 이 면담 내내 비정상적인 얼굴 표정을 짓는다.\n> \n> **SCP-1982-A:** 댁은 ██████ ██████가 아니잖아.\n> \n> **오르테가 연구원:** 말하는 분은 누구시죠? \n> \n> **SCP-1982-A:** 신도들이 말하고 있지.\n> \n> **오르테가 연구원:** 제가 지금 쳐다보고 있는 이 남자는 누구냐고요? \n> \n> **SCP-1982-A:** 대빵 본인이지. 거물 거물이야. 목사 집정관 기념식 거물 호러스. 씩씩 뻐끔뻐끔 불, 불, 불-^^?^^촌뜨기 호러스! \n> \n> **오르테가 연구원:** 우리가 이 구역에 들어가도 괜찮나요? \n> \n> **SCP-1982-A:** 어쩌면 좋겠니 벨리 댄서야? [//흐느낌//] \n> \n> 독립체가 눈을 가늘게 뜨고, 머리를 왼쪽 오른쪽으로 기울이더니, 자리에 있던 연구원들을 쳐다보고는 천천히 눈을 감고 머리를 흔든다. \n> \n> **SCP-1982-A:** 둥그런 영혼들만. 사각형은 이 구멍에 맞지 않아. \n> \n> 독립체가 눈썹을 치켜올리고 입을 벌리며 미소를 짓더니, 천천히 머리를 천막 안으로 집어넣는다. \n> \n> 면담 직후에 오르테가 연구원은 SCP-1982-1과 함께 SCP-1982 안으로 들어가보려 시도하고, 해당 구역이 텅 비어있다는 것을 발견한다. 나간 후, SCP-1982-A가 다시 나타나서는 \"하루 종일 이럴 수도 있을걸\"이라며 오르테가 연구원을 구두로 질책했다. 5시간 후 SCP-1982-1은 SCP-1982 안에 혼자 들어가도 된다는 허가가 떨어졌다.\n\n**조지아 1598 AM에서 발췌:** 이 라디오 신호는 2km 반경에서 매년 08/23마다 2분간 나오는 방송이다.\n\n1966\n> 재능 있는 이들이 오고 있어 형제자매들. 신선한 재능이지. 신발 두 짝 █████████████ 빅검의 - 라디오에 나왔었지! 달콤한 목소리에, 그보다도 달콤한 냄새라고 생각하고 싶구만! 샌디, 지금 가서 춤추는 개구리 영상 좀 틀어줄래? \n1977\n> 우리는 추수감사절 쓰레기통처럼 널부러진 더러운 고기 무더기에서 돌아섰지. 벨벳 █████████████ 서머 톤즈 박사 - 영혼 //자체//는... //건물//. //안에//. 있다. 형제들. 지금 당장 댁들의 흔들림으로 우리를 빛내달라고 청해야겠군. \n> \n> **목소리 2:** 자기야, 우리가 함께 있는다면... \n> \n> [//환호성//]\n1987\n> 우리는 이제 //신성함//의 //위자드롬//(wizardrom)에 들어서야 하는데, 마치, 내 말 잘 들으라고 형제들, 마치 여름에 깎아놓은 뒤의 아침 잔디처럼 말이지. 댁들은 그곳에서 부드럽게 흩날릴 거라고. 돈이라도 발견한 것처럼 달려드는, 두 발로 다니는 북부 다섯째쟁이(Northern Fifther)처럼 될 수는 없지. 안 되고 말고. 냄새처럼 아주 부드럽게 슬그머니 들어가야 해, 그리고 - 이제 이해하라고 형제들 - 육신을 파괴해야만 해. 부숴 버리라고. 그게 바로 북쪽 놈들이 이해 못 하는 거라니까.\n1988\n> 댁들 모두가 //들이마실// 준비가 되어 있다는 건 아닐 테지. 내 말은, 댁들 모두에게 그게 //가능한// 것도 아니고. 뭐? 제프? 하! 네놈이 █████████████만큼이나 향긋하다고(pungenacity) 생각하는 게냐? 이봐. 앉아, 어서 앉으라고 얘야. 너더러 부엌에 악취 풍기라고 한 사람 아무도 없어.  \n1998\n> 잠깐만 밖에 손님이 있군! 당췌 누구일까나? [웅얼거리는 소리, 주 목소리가 소리치고 욕하는 것이 이어짐] 98년도 친구들의 재능이로군! 좆 같은 꼬꼬댁카투 신발 두 짝 돈도 없으면서 씨발 춤이나 추는 앵무새 새끼가! 누가 가서 피터 헤이든 좀 가져와, 안 그러면 너희 모두를 신성한 거북함처럼 다 지옥으로 날려버릴 테니까. 씨발놈의 앵무새한테서 염병 뭘 얻어낸다고? 바깥쪽 고기 구멍 안에 있는 우리 친구들에게 마땅히 //고맙다//고 전합니다, 내 //선언하건데//.  \n2001\n> 죄다 어디 있는 건데, 엉? 그 개구리 영상 틀어, 샌디! \n2002\n> 당신은 우리가 밑으로 끌려와 있는 별의 이 역겨운 대체품으로 들어섰지. 빛나는 손들, 그곳의 신 //그분//도 그에 대해 미소지어 주지는 않지만 염병, 같이 일할 것들이 별로 없다니까. 하지만 그러면 우린 그 옘병 북부 다섯쟁이들처럼 연기를 찍찍 싸진 않지 안 그런가? 들어오쇼, 채터스 네 발 달린 다람쥐 형제 //본인//이시구만. 연기는 자유지 형제. 그 영혼을 깨끗이 하고, 그 소각식 이후에 잠깐 쉴 수 있겠군. 다들 가서 오줌이든 뭐든 빨리 싸고 오라고. 난 한 잔 해야겠어.  \n2008\n> 만약 다들 집에 뭐 좀 가져가고 싶으면 선물이 있지. 염병, 이 낡은 피터 헤이든 //본인// 담배 봉지가 당신 파이프를 기다리고 있다고... 아니면 떨[[footnote]]원문은 doobie. 대마초를 가리키는 은어 -- 역주[[/footnote]]도 있어, 유행에 민감한 사람들한테는. 와서 지금 사가라고, 계속 이 쇼를 이어갈 수는 없다니까... 그건 뭐야 지미? 연기라고! 하! 내가 말했지! 연기라니. 계속 연기를 할 수는 없어! 여러분, 내년하고 3███전까지 매년마다, 우리는 세계 390 방송 별은 죽어가는 별도 아니고, 희미해지는 신호도 아니라는 걸 댁들한테 보여줄 거요. 어림도 없지. 아직 목표 후원액에 도달한 건 아니지만, 서로의 마음에는 도달했다고. 신사 숙녀 여러분. 내가 지금 감정이 복받치고 있는데 울기 전에 이 //리처드 스미스// 좀 피워 물어야겠군. [//훌쩍거림//]\n\n[[div class=\"content-panel standalone series\"]]\n**관련된 요주의 단체:** [[[fifthist-hub|다섯째주의]]]\n[[/div]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1982/1982-2.png|caption=\"기념식 '거물' 호러스\"]]",
  "tags": [
    "en",
    "scp",
    "거물-호러스",
    "건물",
    "다섯째",
    "안전",
    "인간형",
    "전송",
    "종교"
  ],
  "author": "Kaestine",
  "created_at": "2018-11-10T07:17:01+00:00",
  "updated_at": "2024-12-08T21:40:28+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "scp-1982"
}