{
  "title": "SCP-3269",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-lgbt-alt= --]]\n\n[[include credit:start]]\n翻訳責任者: [[*user Yukth]]\n翻訳協力者: [[*user Red_Selppa]]\n翻訳年: 2024\n著作権者: [[*user Communism will win]]\n原題: SCP-3269 - Pop Culture\n作成年: 2018\n初訳時参照リビジョン: 6\n元記事リンク: https://scp-wiki.wikidot.com/scp-3269\n[[include credit:end]]\n\n**アイテム番号:** SCP-3269\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3269と合致する現象に関する報告の全ては即時に調査される必要があります。[[span class=\"ruby\"]]\"ポッピング\"[[span class=\"rt\"]]popping[[/span]][[/span]] ないし類似行為に注力しているコミュニティとコンテンツ制作者は特に注意して調査されます。\n\nSCP-3269の影響下にある全対象を医学的措置による昏睡状態に至らしめ、タイプ3相互干渉排他式の人型実体収容セルに2か月間拘束した後に記憶処理を施して解放します。収容設備はSCP-3269の発生の兆候がないか日次検査し、必要に応じて交換します。いかなる場合においても、Dクラス以外の職員がSCP-3269の被影響対象の周囲2m以内に寄ることは禁止されています。\n\nSCP-3269により変質した物体は、それが重要な機能を有していない限りにおいて、焼却ないし類似の方法で確実に廃棄されなければいけません。重要な機能を有している場合、代替物が入手できるまで破裂しないように細心の注意を払う必要があります。\n\n既知のSCP-3269-1全実例は映像アーカイブK81に保管されています。収容環境下にないSCP-3269-1実例を廃棄する場合にはコピーを当該アーカイブに残す必要があります。\n\n**説明:** SCP-3269は、被影響対象から4m以内にある物体を変質させる現象です。SCP-3269はSCP-3269-1実例を視聴した人物を対象に発生します。SCP-3269-1は面皰 (皮膚毛包のつまり) ・嚢胞・その他の皮膚腫瘍を切除ないしポップする様子を収めた映像群です。SCP-3269に自ずと感染している被影響対象の大多数が当該コンテンツのファンを自称しており、実際に [[span class=\"ruby\"]]\"ポッピング\"[[span class=\"rt\"]]潰して中身を出すこと[[/span]][[/span]] に幾許かの楽しみを見出しているのが典型的です。\n\nSCP-3269の主な異常性は、固形物体の内部の一部ないし全体を、元となる物体の色調・組成とほぼ同じ粘性液体または半固体に置換することです。これにより当該物体の内部圧力が著しく高まり、\"外層\" の薄い箇所に破裂しやすい腫瘍が発生します。腫瘍が現れた時点ではその物体の機能に悪影響はありませんが、腫瘍のいずれかが破裂した時点で本来予測される機能の損失が発生します。\n\nSCP-3269の発現確率は対象によって異なり、ポッピングないしその関連行為で覚える性的快感の度合いと正の相関にあると思われます。変質した物体を意図的にポッピングすることで、影響を受ける箇所が経時的に増加していきます。反対に、変質物体に一切触れないまま2か月が経過することでSCP-3269の発現を免れることが明らかとなっています。しかしながら、被影響対象の多くがSCP-3269で変質した物体を破裂させる欲求に抵抗することができず、拘束または意識のない状態にする必要があります。\n\n執筆時点で871本のSCP-3269-1実例が確認されており、その全てが一般個人による複数のオンラインアカウントを発信源としています。映像に映っている人物は実在しますが、切除・ポップされる腫瘍はそれに違い、実在していたことはありません。[[footnote]]映像から識別可能な被写体の特徴や映った住居の内装は実在の物です。[[/footnote]] 映像中の被写体はSCP-3269-1を撮影・共有した記憶を有していません。\n----\n**補遺:** 直近で生じた出来事を鑑みて、SCP-3269に配属された収容担当職員向けに以下のガイドラインが制定されました。過去事案に類似する望ましくない状況を抑止するため、職員はこれらのガイドラインを可能な限り遵守しなければなりません。\n\nSCP-3269の発生報告について調査する場合、被影響対象者・対象物へのSCP-3269影響の進行度合を評価することが情報隠蔽工作後の最優先事項となります。特に、SCP-3269による変質部の大きさと発生頻度を詳らかにしなければなりません。可能であれば、被影響対象の精神状態と住居の状態を確認することも推奨されています。\n\nSCP-3269の症状がとりわけ重篤な対象は住居に引きこもりがちです。彼らは通信機器を \"ポップ\" している可能性があり、友人・家族・近隣住民からの遠隔監視ないし直接訪問を要する状況に陥っている場合もあります。対象は攻撃的にはまずなりえませんが、苦痛を感じる状態や非協力的な態度を示す傾向があります。当該状況においては作業の進行に先んじて、訓練された交渉官を配備してください。\n\n対象の精神状態が安定していることを前提に、SCP-3269による腫瘍が小型である、かつ発生頻度も低い場合には定常の回収作業を進めることが可能です。腫瘍が大型である、または発生頻度が高い場合には更なる注意が必要とされます。SCP-3269による変質で対象の住居の構造的一貫性が損なわれている場合、住居内の移動が困難である可能性があります。職員はSCP-3269の影響を受けた可能性のある床や耐力壁を避けるとともに、構造の軽度損傷ないし全体的崩壊までの障害が発生しうることに留意してください。\n\n2mの接近禁止域を維持するため、被影響対象の位置は常に正確に把握されていなければなりません。事案3269-C7-Aにおいて、発症後期段階の被影響対象の位置を特定すべく回収職員3名が住居に進入しましたが、当該の被影響対象が玄関直下となる床下の空間にいたことを認識できていないままに作戦が実行されました。結果、3名全ての職員は生命機能維持に肝要となる複数の体部からSCP-3269特異的な腫瘍を発生させました。膿疱の破裂により2名が6週以内に死亡し、同様の事態を抑止するため、1名は常時の監察下に置かれています。\n\nSCP-3269で生成された粘性液について、適切な安全装備を常に装着することで絶対に経口摂取を避けてください。██████████████████████████、███-████ ██████████████████████。█████████████████████████████████████████████████、███-████ █████████████████████、█████████████████████████████████████████████。\n\n質問および不明点についてはSCP-3269のHMCL監督者に問い合わせてください。\n----\n> **更新:** 事案3269-R0-C発生以降、職務最中に自身の皮膚への関心を過度に示したり、性的興奮の兆候を示したりする様子を呈したSCP-3269担当職員は即座に配置転換されなければなりません。アノマリーに関する主な記述の追加は現在保留されています。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "強制力",
    "性的",
    "現実改変"
  ],
  "author": "Yukth",
  "created_at": "2024-06-08T21:09:03+00:00",
  "updated_at": "2024-06-08T21:09:49+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-3269"
}