{
  "title": "Agent Choudhury Files an Insurance Claim",
  "content": "[[include :scp-wiki:component:sigma-plus\n|wide=a]]\n[[include :scp-wiki:component:toggle-sidebar]]\n\n=====\n[[include component:preview\ntext=\nA wayward baseball triggers a phone call with the universe's most anomalous insurance company.]]\n=====\n\n[[module CSS]]\n:root {\n    --header-title: \"SCP Foundation\";\n    --header-subtitle: \"Settling Claims Promptly\";\n}\n\n.scp-image-block.block-right { margin: 1em 2em 1em 1em; }\n\n.skin_note {\n    background: #fffff0;\n    background-size: 400px;\n    background-position: center;\n    background-repeat: no-repeat;\n    box-shadow: 0px 0px 5px rgba(0, 0, 0, 0.5);\n    width: 50%;\n    min-height: 4rem;\n    margin-left: auto;\n    margin-right: auto;\n    padding: 10px 20px 20px 20px;\n    word-break: break-word;\n}\n\n\n.scp-image-block.block-right { margin: 1em 2em 1em 1em; }\n\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=choudhury-insurance\n|authorPage=https://scp-wiki.wikidot.com/brighton-high\n|comments= = Word Count: 2,050\n= Reading Time: 8 minutes\n= Please read [https://scp-wiki.wikidot.com/scp-4350 SCP-4350] and [https://scp-wiki.wikidot.com/scp-6987 SCP-6987] for the necessary context prior to reading this. Thank you in advance.]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"scp-image-block block-right\" style=\"width:300px;\"]]\n[[image windshield-spiderweb.jpg style=\"width:300px;\"]]\n[[/div]]\n\nAgent Charles Choudhury looked upon his Foundation-issued automobile. A large indentation was impressed upon its frontal windshield, with a single baseball sitting on the ground three meters away. \n\nChoudhury squatted to observe the glass sprinkles on the pavement. The panel curvature of the silver [https://scp-wiki.wikidot.com/scp-4350 2003 Mitsubishi Galant] distorted his reflection, providing it with an even more squat appearance. Choudhury proceeded to gently brush the rest of the sprinkles off the hood; his Kevlar gloves protected his fingers from any minor cuts. \n\nWhen Choudhury confirmed that his Japanese appliance was free of any glass fragments, he stood up, pulled out his Foundation-issued cellular device, and dialed 6-9-8-7. A slightly soothing voice greeted him on the other end. \n\n[https://scp-wiki.wikidot.com/scp-6987 \"Goldbaker-Reinz Insurance LTD,\"] the voice began. \"Your first choice for anomalous compensation. For general healthcare, press 1. For dental, press 2. For vision, press 3. For consciousness transfers, press 4. For vehicular, press 5. For thaumaturgic steeds, press 6. For-\"\n\nChoudhury's right index finger tapped the \"5\" key.\n\n\"You have selected 'Vehicular'. If this was in error, press 0. For claims related to non-anomalous vehicles, press 1. For SCP-designated vehi-\"\n\nChoudhury pressed the \"1\" key.\n\n\"Please enter your policy number.\"\n\nThe phrase sent Choudhury into a slight panic, as he had neglected to locate the paperwork containing the exact Goldbaker-Reinz policy number. He opened the front passenger door, then the glovebox. A mashup of paper evacuated the glovebox and onto the floor. \n\nChoudhury squatted down again to search the papery mass. The policy card should have the GR globe logo on it.\n\n\"Please enter your policy number,\" the voice on the phone repeated.\n\nThe agent began to search a little bit faster. His bulky Kevlar gloves were now a hinderance to his goal as he struggled to precisely pick up the thin parcels of paper.\n\n\"Please enter your poli-\"\n\n\"Aha!\" Choudhury exclaimed as he held up a blue-tinted notecard. Indeed, it possessed the GR logo, as well as the fourteen-digit policy number. \n\nNow all he had to do was enter it into his phone. Choudhury took off his right glove in preparation.\n\n\"Your call has expired,\" the voice responded. \"Please try again later.\"\n\nChoudhury let out a groan and redialed 6-9-8-7. \n\n\"Goldbaker-Reinz Insur-\"\n\nHis finger hit the \"5\" key. \n\n\"You have selec-\"\n\n1.\n\n\"Please enter your policy number.\"\n\n4-2-5-1-9-3-4-8-6-7-5-3-0-9.\n\n\"Please enter your PIN.\"\n\n4-3-5-0.\n\n\"A Goldbaker-Reinz auto insurance adjuster will be with you shortly.\"\n\n//Happy// by Pharrell Williams began to emit from the phone's speakers. Choudhury let out a sigh; its tone did not suggest relief nor exhaustion. He stood up, closed the car's door, and leaned against its side. The shattered glass on the pavement glistened in the sun. \n\n\"This is Alexander, I'll be your adjuster for today,\" stated a new voice over the phone. This one was slightly gruffer. \"I'm speaking to Areh... Arestan...?\"\n\n\"No no no,\" began Choudhury. \"This is Charles Choudhury. I'm not sure why your database would suggest otherwise.\"\n\n\"Well, Mr. Choudhury,\" the voice responded. \"What seems to be the issue? Did you get hit by a Nissan Altima?\"\n\n\"What? No?\" was Choudhury's response. \"Is that common?\"\n\n\"Was your car stolen again?\"\n\n\"Not this time, luckily.\"\n\n\"Was your car transmuted into another material by an uncontained reality bender?\"\n\n\"Let me just tell you,\" stated Choudhury. \"Someone threw a baseball at my front windshield and shattered the glass right in front of the driver's seat.\"\n\n\"Do you see any anomalous phenomena through the [https://scp-wiki.wikidot.com/scp-1061 hole in the glass?]\" \n\n\"Well, the glass the car originally came with //was// anomalous, but not anymore.\"\n\n\"Sir, SCP-designated vehicles are handled by a differ-\"\n\n\"No no no! Wait!\" exclaimed a panicked Choudhury. \"It's neutralized! It's not anomalous anymore! Actually, the car itself was never anomalous in the first place, it was the glass!\"\n\n\"The glass you're calling about.\"\n\n\"No no no no, this is //aftermarket// glass, not the stock Mitsubishi glass. The glass installed on my car, that's been hit by a baseball, that's never been anomalous at any point.\"\n\n\"If you're calling about SCP-designated vehicles, then you should've dialed 2 instead of 1.\"\n\n\"This car isn't the skip, the //glass// was the skip, and its properties were neutralized!\" Choudhury exploded. \"Look, I don't want to be //that guy,// but can I... //may// I speak to a supervisor?\"\n\n\"Okay, please hold\" was the insurance adjuster's response. The phone began to play //Ain't it Fun// by Paramore as clearly as it could through the cheap, tinny speakers. \n\nChoudhury sighed again, this time with the stench of exhaustion. He laid eyes on the baseball in front of the Foundation-owned sedan; the baseball that started this entire bureaucratic debacle.\n\nAlmost on a whim, Choudhury walked towards the baseball to pick it up off the ground. His boots crunched against the glass sprinkles littering the pavement. Once he arrived at the ball, he squatted down again to grab it. \n\n\"This is Crow,\" stated another voice on Choudhury's phone. \"I'm a regional auto insurance manager for this dimension's GR. What seems to be the issue?\"\n\nChoudhury stood up, holding the ball in his right hand and the phone in his left. \"Oh, uh... I'd like to report some damage to my car, specifically the front windshield. Someone threw this baseball at my-\"\n\n\"We don't cover aftermarket glass.\"\n\nA short pause. Choudhury stood still to process the previous statement as the baseball slipped from his ungloved fingers. \n\n\"What do you mean you don't cover glass?\" was Choudhury's best response. \"This is the... I'm talking to the Auto Insurance Division, right?\"\n\n\"Correct,\" was the voice's best response in turn. \"The auto policy on your vehicle, the Meesee... 'Meeseebeesee' Galant doesn't include the window glass.\"\n\nThe baseball began to roll away from the scene of its crime.\n\n\"Why not?\" Choudhury blurted out with some difficulty. \"It's part of the car?\"\n\n\"\"According to our records, the vehicle's original window panes were replaced by Foundation personnel who did not possess a valid Automotive Repair Dealer license,\" the voice firmly stated. \n\n\"Repair Dealer li- The original glass was designated as anomalous, so it was replaced!\" Choudhury refuted. \"We couldn't use the original, but the car's still //supposed// to have glass, so we...\"\n\n\"Under Section 5, Article 1, Line 70 of your HMCL-selected auto coverage policy, you cannot file a claim for replacement of aftermarket parts that were not installed by a licensed Automotive Repair Dealer,\" the adjuster stated with just an ever-so slight twinge of mockery. \"This occurrence is therefore excluded from coverage under your policy.\"\n\n\"Are you trying to tell me that the Foundation doesn't have a license to repair cars?\"\n\n\"No, they don't.\"\n\nAnother man began to approach the grounded baseball.\n \n\"But... but as I told the other agent, we had no choice but to remove the glass, as it was an SCP object. Can't you make an exception?\"\n\n\"Exceptions are handled by a different division. Would you like me to-\"\n\n\"No no, wait,\" sputtered Choudhury. \"Don't redirect me! I'd like to file... a dispute! Yeah, a dispute!\"\n\n\"Rejection disputes are handled by a different division. I'm going to-\"\n\n\"Wait, hold on. //Where// can I read the actual insurance policy for my car?\"\n\n\"You'll have to contact your HMCL supervisor for more. That stands for 'Hazardous Material Con-\"\n\n\"Um... //why// do I have to contact my HMCL regarding auto insurance?\" Choudhury inquired. He had yet to notice that the man behind him had picked up the offending spherical projectile and was patiently observing the whole affair. \n\n\"Over thirty thousand Americans are non-anomalously killed each year in car accidents,\" the adjuster began to recite. \"Therefore, Goldbaker-Reinz, in partnership with the SCP Foundation, classified automotive-related items and documentation as 'Hazardous Material'. Contact your HMC-\"\n\n\"That doesn't answer my question. What does the HMCL have to do with not covering the broken glass?\"\n\n\"The HMCL supervisor responsible for handling your Site's auto policies chose a plan for the vehicle in question that does //not// include windshield coverage.\"\n\nChoudhury paused in disbelief. \"How... how was I supposed to know that? I didn't even know the H... HMCL was-\"\n\n\"Contact your HMCL supervisor for more info-\"\n\n\"So you're //not// going to help me fix my broken windshield?\" Choudhury rebuffed. \"The windshield that's installed in my car, that I need to keep the wind out of my face while I drive? It's //part// of my car whether you like it or not!\"\n\n\"Sir, two minutes ago you claimed that the glass was not part of the vehicle, and now you're arguing that it //is?//\"\n\nChoudhury was rather stunned at the realization of his conflicting claims. \"Well... I was arguing about the anomaly designation and what it applied to... the glass //is// part of the... um...\"\n\n\"Additionally, you've been claiming that the car in question belongs to you,\" the adjuster continued. \"When it legally belongs to the SCP Foundation, and has been temporarily provided to you as an employment perk.\"\n\nIn a flustered attempt to form a good comeback, Choudhury neglected to notice the man standing mere meters away, bouncing the baseball up and down in his right hand.\n\n\"Under Section 7, Article 1, Line 2 of our comprehensive auto coverage policy chosen by your HMCL,\" the adjuster began. \"It explicitly states that regular wear items, such as windows and tires, are //not// included. You wouldn't expect us to pay out for new tires when the treads wear out, would you?\"\n\n\"That's... that's not a comprehensive policy then!\"\n\n\"Technically, 'comprehensive' is a marketing term; a reasonable person would understand that-\"\n\n\"You're... you're an insurance company! You're supposed to cover unexpected events! Why are you being paid if you refuse to cover //anything?!//\"\n\n\"If Goldbaker-Reinz covered every single shattered window, we wouldn't have the funds left to cover the important stuff, like the cleanup of 'Grey Goo' scenarios.\"\n\nThe man holding the ball began to slowly inch towards Choudhury, taking care not to let the glass shards crunch under his shoes. \n\n\"How am I supposed to believe you'll cover 'Grey Goo' scenarios if you won't even cover my car's windshield?\" Choudhury inquired abrasively. \"A single window is cheaper than any K-class scenario.\"\n\n\"Once again, your windshield is //not// covered by the selected policy,\" the adjuster answered. \"Now, if you have no other questions, I must address the claims of others.\"\n\n\"Wait wait wait, can you... can you redirect me to your Rejection Dispute Division?\"\n\n\"Thank you for choosing Goldbaker-Reinz, your only financial protection against the anomalous! Have a nice day.\"\n\nChoudhury's phone went silent, and so did he. \n\nThe mystery man fumbled the baseball, watching it land on the hood of the Galant with a soft \"bang\". This caught Choudhury's attention, who turned to face the man, whom he'd immediately identify as fellow Foundation agent Arestandos Arada.\n\n\"Triple A,\" Choudhury muttered with just enough volume for Arada to hear. \"How long have you been standing there?\"\n\n\"A few minutes or so,\" Arada began. \"But I didn't want to bother you. Who was on the phone?\"\n\n\"Goldbaker-Reinz.\"\n\n\"I thought so. What'd they say?\"\n\n\"They said no.\"\n\nArada paused for a couple seconds. \"Do you think you'll have to pay out of pocket?\"\n\n\"We might still have the original windshield in a storage locker,\" Choudhury pondered. \"I could try asking Ben the HMCL guy to let us reinstall it, but that would mean confessing why.\"\n\n\"There shouldn't be any reason why not,\" Arada answered. \"We could always free up some storage lockers at the Site.\"\n\n\"It's Ben's fault they said 'no' anyway. //He// cheaped out on the policy and didn't even tell us,\" Choudhury responded. He sighed again, with a potent mix of frustration and exhaustion. \"Even when I work for the shadow government, their insurance company //still// weasels their way out of everything.\"\n\n\"At least they seemed to respond rather quickly,\" Arada stated as a meek attempt at comforting Choudhury. \"Most insurance groups within the Veil put you on hold for //hours,// only to //still// deny your claim.\"\n\n\"It doesn't matter if it takes five minutes or five hours,\" Choudhury retorted. \"The end result's still a 'no'. Nothing really changes.\"\n\n\"You know what, Charles?\" Arada began, his demeanor becoming somewhat unconvincingly cheerful. \"How about we get a couple drinks and forget about that stupid insurance company? Besides, I kinda want to celebrate.\"\n\n\"Why?\" Choudhury asked. \n\n\"I got my first home run!\"\n------\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Name:** Windshield-spiderweb.jpg\n> **Author:** [https://commons.wikimedia.org/wiki/User:Tysto Tysto]\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Windshield-spiderweb.jpg Wikimedia Commons]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "goldbaker-reinz",
    "second-person",
    "slice-of-life",
    "tale"
  ],
  "author": "Jiwoahn",
  "created_at": "2023-07-04T22:24:42+00:00",
  "updated_at": "2024-04-08T06:01:11+00:00",
  "rating": 27,
  "_site": "scp-wiki",
  "_fullname": "choudhury-insurance"
}