{
  "title": "Unusual Music",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nThe sign at the top of the store should have read “Jive Kat's Funky Disco Beats”, but four of the letters had fallen off to make it “Jiv at's Fun y Disco Bats”. The tinted windows had been broken and replaced half a dozen times, and were taped over with posters. The sidewalk had become a breeding ground for broken glass and cigarette butts. Against the wall was a mud encrusted man sleeping under a torn jacket.\n\nA small black car pulled up. Out stepped a scrawny, blond haired man and a dark-skinned woman smoking a cigarette, both dressed in suits. The woman took one last drag before flicking the cigarette into the ever-growing pile of sidewalk trash. She rapped at the door, stepped back, and waited. The door swung open. Standing in the frame was a sweaty, rotund man, about six feet tall, with black hair and dark circles under his eyes. A nametag on his left breast read “John”.\n\n“You looking for something?” he said.\n\nThe dark-skinned woman pulled a leather wallet from her jacket and opened it. “My name's Sabrina Marx,” she said, and jabbed a thumb back at her partner. “That's Isaac. We're from the FBI, Unusual Incidents Unit.”\n\n“Goodbye,” John said, and began to shut the door. Sabrina's hand whipped forward and caught it.\n\n“Sir, five minutes of your time is all we need.”\n\nHe scowled. “We're closed. Come back later.”\n\n“Now would really be the best time sir.”\n\nThe scowl intensified. “Then I guess you'll have to make do with second best.” He shoved his shoulder against the door, but it didn't budge.\n\nSabrina sighed. “We're willing to pay you. One hundred dollars, just to look at the shop for ten minutes and ask you some questions.”\n\nHe bit his lower lip. “A hundred fifty dollars.”\n\n“A hundred twenty-five.”\n\nThe door swung open. John stepped out of the way. “Ten minutes, then you're out of here.”\n\nSabrina nodded and stepped inside. Isaac followed and gave an appreciative whistle. “Damn, not bad at all,” he said. “I was expecting it to be a dump.” John shot him an evil look.\n\nThe store was much larger than the front indicated, stretching back almost 50 feet. Multi-colored aisles of records, CDs, DVDs, and T-Shirts ran to the back. The sterile white walls were covered in band posters. Asleep behind a counter by the door was a thin, young black man dressed in torn jeans and a U2 t-shirt. John gave him a hard smack as he passed. “Mike, if I catch you napping again, you're fired.” Mike saluted, then sunk back into his chair and went to sleep. John leaned against the counter and said, “Okay, so what are you doing in my store?”\n\nIsaac nodded to Sabrina and walked off into the aisles. Sabrina pulled a notebook from her jacket and flipped it open. “If I'm not mistaken, a woman named Miranda Dole used to work here?”\n\nHe nodded. “She quit a few weeks ago, yeah.”\n\n“So you know why we're here?”\n\nAs he spoke he took a novelty band pen from the counter and spun it in his fingers. “Miranda said that the records were talking to her, and for some reason beyond my mortal understanding the FBI feels that's a claim worth investigating. Which, in my opinion, is a spectacular example of what's wrong with the government today.”\n\nSabrina wrote something in her notebook. “So you do not believe that the records were talking?”\n\n“No, I don't believe the records were fucking talking, because I don't believe that records can fucking talk.”\n\n“I see,” she said. She tapped Mike on the shoulder, and he opened one eye. “Do you believe the records were talking sir?”\n\nHe shrugged. “Dunno.”\n\n“I see.” She turned back to John. “Can you elaborate on what she said?”\n\n“If it'll make you feel better. So, this started about four weeks ago. Miranda had been working here for about three weeks, and doing a pretty nice job. Good with the customers, remembered her shit, didn't complain, all of that. Then, out of nowhere, she starts getting real nervous during working hours. Like, she jumped when you tried to talk to her, and she deliberately avoids certain parts of the store. Tell her to put something in the rock section, and instead of going through hip-hop she'll walk around through classical, that sort of shit. I'm a bit worried y'know, thinking maybe something bad happened in her personal life that's throwing her off. I pull her out after a few days, ask her what's going on, tell her I'm here to help if she needs something. She just shuts down. Refuses to talk, gets real cold looking, and walks out without saying anything. Now I'm getting really worried, obviously. \n\n\"The next day I pull her aside again. Tell her, 'look, I'm your boss. I need to know if something's wrong with you that could be affecting your job performance'. This time, she starts crying and sobbing. Starts talking about how some of the records are talking to her. As you might imagine, this was not what I was expecting to hear. I have no idea what to say. Hell, I'm fucking stunned. How the hell was I supposed to react right? Well she doesn't like that. Starts screaming about how she knew I wouldn't believe her, how she wished I never had made her talk about this, how she knows she sounds fucking crazy. Then she just runs out, and I haven't seen her since.” He set the pen on the counter and folded his arms. “That's everything.”\n\n“Hm,” said Sabrina. “I see.”\n\n“I'm sure you do.”\n\n“Sabrina!” called Isaac from one of the aisles. “Look at this.”\n\nSabrina smiled. “Excuse me for a moment.” She walked through the aisles to Isaac. He was holding a faded copy of 36 Chambers. “Did you find something?”\n\nHe nodded. “Our girl Miranda was right.” He flicked the album with his middle finger. Nothing happened. Sabrina raised an eyebrow.\n\n“Impressive.”\n\n“Wait wait, this worked the first time.” He flicked the record harder. Again, nothing happened. He grasped the record in both hands and said, “I'm going to break you now.” Gently he began to bend the record inwards.\n\n“Okay, okay! Fuck!” came a voice from the record. “What do you want?”\n\nIsaac grinned. “Hello Mr. Thirty-Six Chambers. Nice of you to say hi to my lady-friend.” Sabrina rolled her eyes.\n\n“My name's not Mr. Thirty-Six Chambers, you goddamn mouth-breathing plebian. It's Cornwallace,” said the record.\n\n“Nice to meet you Mr. Cornwallace,” said Sabrina. She scanned her notebook. “Are you the only other talking record in this store, or am I correct in thinking copies of Meantime and Broken are also possessed?”\n\n“I ain't talking,” said Cornwallace. Isaac started to bend it again. “Alright, shit! Crazy fucking humans. Yeah, they can talk. We ain't possessed though.”\n\n“What are you?\n\nThe record's voice took an air of superiority. “We're Remorians of course.”\n\n“That's ten minutes!” John called. “Get out of my store.”\n\nIsaac flicked the record again. “You'll shut up if you know what's good for you.” To John he said “One minute! We need to get some records.” He handed Cornwallace to Sabrina and darted off into the metal section. Sabrina walked back to a sour looking John.\n\n“Get everything you needed?” he sneered.\n\n“Yes,” said Sabrina. Isaac arrived holding the two other records.\n\n“How much will these be?” he asked.\n\nJohn walked to the register. “Twenty dollars thirty three cents.” He grinned. “Plus one hundred twenty-five.”\n\nSabrina handed him the money, and the two agents walked out. Isaac grinned. “Score one for the UIU.” He extended a fist. Sabrina sighed, then tapped it with hers.\n\n“If I were you,” said a voice from behind them, “I'd hold off on counting my chickens for a little bit.” The two of them turned. The homeless man had stood up. He dusted off his shoulders and extended a hand. “I'd like the records please.”\n\n“Who the hell are you?” said Isaac. He tucked the records safely under his arms.\n\n“Who do you think I am?” said the man. “I'm with the Coalition. This is our operation. Give us the records.”\n\n“Screw you man,” said Isaac. “We spent money on these. We did all the work.”\n\n“You interfered with Coalition business,” he said. He took five 100 dollar bills out of his jacket and tossed them to Isaac. “Here. Remuneration. Take it and run along back to your little clubhouse.”\n\nIsaac took a step forward. “I'm sorry?”\n\n“Isaac,” said Sabrina. She put a hand on his shoulder. “Give him the records.”\n\nIsaac spat and shoved the records against the man. One of them gave a muffled “Ow!”\n\nThe man smiled, gave a mock wave, and walked away humming. Isaac roared and kicked a wall. “Fuck! This is bullshit, we had that! Joshua is right you know. I'm tired of just sitting by while they steal the limelight.”\n\n“Isaac. Calm down,” said Sabrina. “You can't say you didn't expect this.”\n\n“Yeah, but that's different from it actually happening! God!” He slammed open the car door. “Let's just go back.”\n\n“That would probably be best.”\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale",
    "unusual-incidents-unit"
  ],
  "author": "rumetzen",
  "created_at": "2013-01-21T23:57:46+00:00",
  "updated_at": "2022-10-22T17:09:41+00:00",
  "rating": 58,
  "_site": "scp-wiki",
  "_fullname": "unusual-music"
}