{
  "title": "SCP-2393",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2393\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2393-1はサイト-103の標準的な生物学的収容温室内に収容します。USB-Aポートと互換性のある、SCP-2393-1との相互作用目的と指定されたデータストレージとインタフェースデバイスは、SCP-2393収容に携わる研究者たちが正当な理由の下にアクセスできる状態を保ちます。SCP-2393-1は、定期的に新規またはアップデートされたSCP-2393-2実例が無いかを確認します。SCP-2393-2の全実例は、指定の機器と外部デジタルストレージの両方に保管します。SCP-2393-3を監視するため、SCP-2393の温室内の全セキュリティカメラはSCP-2393-2-Bを実行してください。\n\n**説明:** SCP-2393-1は//Juniperus occidentalis australis// (セイブビャクシン) の標本です。SCP-2393-1の幹には、標準型のUSB-Aポートが埋め込まれているように見えます。この型のポートに互換性のある機器がSCP-2393-1に接続されている場合、その機器はSCP-2393-1をファイル保存装置として扱います。\n\n全てではないものの、幾つかのSCP-2393-1に由来するファイルとソフトウェア(SCP-2393-2と指定)は異常性質を示します。SCP-2393-2の内容は不定間隔で更新しているようです。ファイルおよびソフトウェアは閲覧・開封・コピー・アップロードが可能です。全てのSCP-2393-2実例は、未知のアルファベット・言語[[footnote]]言語とアルファベットは古代ギリシャ語にルーツを持っていると思われます。翻訳作業が進行中です。[[/footnote]]・プログラミング言語を使用しています。\n\nSCP-2393-2-Bはイメージングおよびビデオ・アプリケーションとして実行するように設計されたSCP-2393-2実例です。SCP-2393-2-Bは、SCP-2393-3を観測する現時点で唯一の手段です。他のデジタルまたはアナログの記録方式では、今日まで記録が成功していません。\n\nSCP-2393-3は、表皮と角質組織が明るい緑色である点を除けば、思春期の人間女性に視覚的に類似する霊的なヒト型実体です。SCP-2393-3は、SCP-2393-1から10m以上離れた場所で観測された事は未だにありません。SCP-2393-3は以下の活動を行うのが観察されています。\n* 携帯音楽プレーヤーと思われるものからの音楽聴取\n* パーソナルコンピュータと思われるものの使用\n* モバイルデバイスと思われるものの使用\n* ダンス\n* 睡眠\n実体は外部支援なしに人間を観測できるようです。SCP-2393-2-Bの使用を通じて、財団の言語学者はSCP-2393-3の言語を理解すると共に、SCP-2393-3が現代のギリシャ語を学習するのを支援するべく協力してきました。短期的には、ハンドサイン・表情・画像・擬音語の組み合わせによる意思疎通が達成されています。SCP-2393-3は基本的には穏やかな性格であり、財団職員に対しても友好的です。\n\n**補遺1:** SCP-2393の収容中、財団は自由にSCP-2393-2をコピーすることが可能です。以下は発見されコピーされたSCP-2393-2ファイルの要約リストです。SCP-2393-2実例と数値的同定の完全なリストは文書2393-イプシロンを参照してください。\n\n[[collapsible show=\"+ SCP-2393-2の要約リスト\" hide=\"- 完全なリストは文書2393-Epsilonを参照\"]]\n\n全実例は、参照を容易にするため、現地スタッフが指定した速記コード名で呼ばれています。\n\n* \"Text\":\nテキストプログラム。プログラム内容は█████████社の████と機能的に類似しています。プログラムによって提供される綴り・文法・定義は、現在SCP-2393-3の言語を翻訳するために使用されています。このプログラムを使用してSCP-2393-3が作成した文書は、現時点では主に詩的および文学的な考察で構成されていると考えられています。異常効果は検出されませんでした。\n\n* \"Tree Wars\":\n3D多人数戦略ゲーム。プレイヤーは様々なタイプの樹木または低木として表されます。プレイヤーは野生生物を指揮して他プレイヤーの野生生物を妨害、あるいはナッツや液果類などの食物と資源を収集できます。これらの資源は、より多くの野生生物ユニットを”購入”するために使用できます。資源を使い果たした場合はプレイヤーの敗北となります。他ユーザーへのファイル接続をブロックする全ての試みは効果がありませんでした。この他には異常効果は検出されませんでした。\n\n* \"Robin\":\n異常なプログラム。灰色の背景と、その上に重ねられた切り替えスイッチ・スライドバー・ボタン2つで構成されています。片方のボタン(作成/スタート/発射(?)との表記あり)を押すと、ユーザーから1m以内の物体表面に1羽の//Turdus migratorius//(コマツグミ)が顕現します。ツグミの性別は切り替えスイッチで決定されます。年齢はスライドバーを使用して、産みたての卵から生後約6年のツグミまで調整決定できます。2番目のボタン(削除/停止(?)との表記あり)をクリックすると、アプリが生成したツグミは消失します。\n\n* \"Chatleaf\":\nメッセージ送信型のネットワーク・ソーシャルメディアプログラム。予測されるユーザー数は現在█████名。ユーザーのアバターは大部分が植物およびSCP-2393-3に似た実体の画像で構成されています。他ユーザーへのファイル接続をブロックする全ての試みは効果がありませんでした。この他には異常効果は検出されませんでした。\n\n* \"Brancher\":\n不明。このプログラムは視覚的にはWebブラウザの特徴を有しています。ソフトウェアを使用する全ての試みは、プログラムからの不明なエラーメッセージを齎しました。異常効果は検出されませんでした。\n\n* \"Tunes\":\n全15ファイルからなる音楽プレイリスト。音楽はポップ系および電子音楽のジャンルに類似しています。歌詞はSCP-2393-3が話すものと同じ言語で歌われています。音楽は鳥の鳴き声・風や水の音などの自然音から構成されています。異常効果は検出されませんでした。\n\n[[/collapsible]]\n\nSCP-2393-2実例のコピーに加え、研究者はSCP-2393-1に保存されているSCP-2393-2にファイルをアップロードできました。SCP-2393-3はこれらのファイルを閲覧することが可能であり、限定的な意思疎通の方法の一つとなる可能性が見出されました。SCP-2393-1へのファイルのアップロードは、現在のSCP-2393収容監督者・SCP-2393研究監督者・現在のサイト-66管理者のいずれかから承認を得る必要があります。\n\n[[collapsible show=\"+ SCP-2393-1にアップロードされたファイルの要約リスト\" hide=\"- 完全なリストは文書2393-Epsilon参照\"]]\n\n* forestsofnorthamerica.pdf:\n幾つかの北アメリカの森林や樹木に関するイラストと解説を含む書籍のPDF形式。対象はファイルに熱心に反応しました。\n\n* █████2393.jpg:\nSCP-2393-2-Bを使用して撮影した画像。内容はSCP-2393-3と█████次席研究員がどちらも笑みを浮かべて写っているもの。対象は、画像を見た時と、後に█████次席研究員に会った時の両方で喜びを示しました。\n\n* juniper.jpg:\n//Juniperus occidentalis australis//の標本の画像。対象は画像に対して認識と嫌悪感の両方を表しました。\n\n* trees.doc\nジョイス・キルマー著「木」のテキスト文書形式。対象は詩の意味に対して混乱を表しましたが、詩に含まれる”木”の全単語を認識し、感謝の意を表明しました。\n\n[[/collapsible]]\n\n**補遺2:** 以下はSCP-2393-3による翻訳された発声の部分的リストです。状況の簡単な解説が各記録の前に設けられています。\n\n> //SCP-2393-3は”Tree Wars”の試合にたった今負けたばかりである。// / SCP-2393-3::「ちょっと! この[アマチュア/新人/素人?]! アタシたちも今回のラウンドでは勝てたはずじゃん! アタシのリスの前から[鳥?]を動かさないでよね」\n\n> //SCP-2393-3は携帯音楽プレーヤーで音楽ファイルを聴いている。// / SCP-2393-3:\n> \"♫On the days that the rain is falling / 雨が降っている日は♫\n> ♫I call a toast to the sun. / 太陽に乾杯しよう♫\n> ♫On the days that the sun is shining / 太陽が輝いている日は♫\n> ♫I feast and sing to the air. / 大いに楽しみ、風の中に歌おう♫\n> ♫And I won't let anyone fell me, / 誰にも私を切り倒させはしない♫\n> ♫No I'll do things my own way. / そう、私は私なりにやっていけるさ♫\n\n> //SCP-2393-3は”Chatleaf”を使用して外部の何者かと意思疎通している。// / 「ヤダ、戻らない」…「アタシたちが捕まったらアイツらに何されるか、アンタだって分かってるでしょ。アタシはここで安全なんだから」…「自分の根源なんてもう気にしてないよ、ずっと前に断ち切られちゃったし」…「ねぇ、アタシたち皆、人間の使う魔法はそれほど悪い物でもないって判断したよね。だからこれを使ってる訳だしさ。アタシは単に、真実だって知ってる事に賛成していたいのよ」\n\n> //SCP-2393-3はSCP-2393-1に寄り掛かっている。// / SCP-2393-3: 「ここの人たちが親切で良かった。同じものを共有してるからアタシの魔法を恐れてないし。素敵なプレゼントはくれるし。それに、誰も火炙りにしないし」",
  "tags": [
    "en",
    "euclid",
    "scp",
    "コンピュータ",
    "人間型",
    "植物",
    "樹木",
    "知性",
    "電子デバイス",
    "非実体"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-12T14:48:04+00:00",
  "updated_at": "2024-02-21T12:28:39+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-2393"
}