{
  "title": "왕이 죽다",
  "content": "[[include info:start]]\n**왕이 죽다** \n**저자:** [[*user Dr Gears]]\n**원작:** http://www.scpwiki.com/the-king-is-dead\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n“…앉아주시기 바랍니다. 이제 일로 들어가죠. 모두 바쁘신 것은 알고 있고, 시간을 내주셔서 정말 감사드립니ㄷ…”\n\n“본론만 말해. 3.”\n\n“…알겠습니다. 지금 일어나는 일은 모두 잘 알고 계실 것 같군요. 최근 우리의 무력 해방 당시 일어난... 영 좋지 않은 일 말입니다....\"\n'\n“오 그래, 영 좋지 않다는건 딱 좋은 말이군. 알다시피, 군사적 개입때문에 모든 기지가 거의 전부 폐쇄될뻔 했고...\" \n\n“계속해도 되겠습니까, 8? ...감사합니다. 늘 말했듯이, 최근 사건들은 ...프로토콜이 약간 느슨해지는 결과를 초래했습니다. 여러 개의 기지가 주요 지휘 구조로부터 거의 완전히 고립될 뻔한 상태에서 활동해야했고, 보통 상황에서는 그 어떤 지휘권도 없는 직원들에게 관리자급 결정 권한이 내려졌습니다. 우리는 주요 부분을 정상으로 되돌리는데 성공했으며, 기지 보안은 이제 우리 관할에 놓이게 되었습니다.\"\n\n“정말 죄송합니다만, 3, 우린 이걸 이미 알고 있습니다. 부디 요점만 말해주십시오.”\n\n“…하나의 주요 중추 기지, 우리의 전 직원 시설, 그리고 두개의 주요 인간형 SCP-급 물품 보관 시설이 단 한명, 콘드라키 박사의 능력 아래에 놓이게 되었습니다. 그가 지휘하는 동안 일어난 보안 위반, 정보누설, 자원의 잘못된 활용 그리고 그의 담당구역에서 일어난 탈주 사고 전체의 총합이 지난 5년간 재단에서 일어났던 정보누설과 보안 사건의 합을 넘었습니다.\"\n\n“일반 상황에서라면, 이것은 즉결처분의 결과를 불러올 것이나 이건...어려운 것으로 밝혀졌습니다. 콘드라키 박사는 상당한 존경을 받고 있으며 이것이 그를 적대적으로 처분할 시에 그가 지휘하는 기지들에서 소수의 반발을 일으킬까 걱정입니다. 또한 그는 위험과 거의 확실한 죽음을 피하는 묘한 요령이 있습니다. 심지어 비종단 은퇴마저도 말입니다. 마셜, 카터 & 다크는 우리가 그들이 콘드라키 박사를 재편입하거나 잡을 것이라는 사실을 믿도록 유도하는 움직임을 보이고 있습니다.”\n\n“그러니까, 당신이 말하는건 우리가 두번째 반란과 맞닥뜨릴지도 모른다는겁니까?”\n\n“오 이런 개같은, 당신도 그런거 전부가 빌어처먹을 위장이라는걸-”\n\n“그런걸 말하는게 아닐뿐더러, 모두에게 우리가 정중한 회사에 있다는 것을 다시 말해드리죠. 제가 말하는 건 중요한 수행원을 동원해야 한다는 겁니다. 부정의 기미도 남기지 않으며, 완벽하게 의심을 피할 수 있는 방식으로 콘드라키 박사의 죽음을 초래할 수 있는 사람이여야 합니다. 임무에 전념하여 행동할 수 있는 사람 말이죠. 시도를 해봤고, 시험되었으며, 성공이 보장된 사람 말입니다.\"\n\n“그게 문제인게, 현재로써는 모두가 파견근무를 나갔습니다. 기지 내에 임무를 수행할 수 있는 사람이 있는지?”\n\n“적합한 사람을 알고 있습니다.”\n\n—\n\n“이봐, 클레피!”\n\n“이봐 드라키, 실험은 어떻게 됐어?”\n\n“오 젠장, 끝내줬어... D계급 인원이 수증기로 변했다고!”\n\n클레프 박사는 고개를 끄덕였다. 이 행동은 항상 그의 머리 테두리에 약간의 불안한 흐릿함을 나타내었다. 그의 깜빡이는 미소는 그가 콘드라키 박사 옆을 계속해서 걸어 지나갔을때 더욱 커졌다. “실패한 것 같이 들리는구만. 지금은 일하러 가야 하지만, 조금 후에 다시 올게.\"\n\n콘드라키 박사가 손마디를 꺾으며 웃었다. \"아아, 별 문제 없어... 어차피 사무실에서 한숨 잘 생각이였으니까.” 작은 무리의 나비들이 갑자기 벽에서 나타나 그를 따라가기 시작하자 그는 휘파람을 불며 걸어가버렸다.\n\n그가 뒤를 돌아보았다면, 클레프 박사가... 그의 웃음만 아니였다면 거의 후회라고 불릴수있을만한 표정을 지으며 그의 멀어져가는 뒷모습을 바라보고 있는 모습을 보았을 것이다.\n\n콘드라키는 빌어처먹을 세상위에 있었다. 그는 그의 모든 연구작업을 브라이트와 아이스버그에게 이관하는데 성공했고, 심지어 그는 자신의 실제 관리 작업을 겁에 질리고 일 잘하는 일쟁이들에게 맡겨놓은 참이였다. 그는 몇주간 중앙 사령부의 연락도 받지 못한 상태였다... 마치 그들이 그의 방법이 잔인하다 할지라도 잘 먹힌다는 사실을 납득한 듯했다. SCP-408이 그의 위에서 팔랑거렸다. 그가 사무실 문에 손을 뻗는 동안 무작위로 색을 바꾸는 작은 나비들의 무리가 그의 머리 위에서 팔랑거렸다.\n\n그는 안으로 걸어들어가 기다리고 있던 옷걸이에 낡아빠진 야구모자를 던지고는 책상으로 걸어갔다. 그는 기어스 박사가 파일을 들고 책상 우편 가까이에 서있다는 것을 알아채기 전에 거의 앉은 참이였다. 그는 움직이던 중에 비틀거렸고 SCP-408은 낌새를 느끼면 바로 위장할 준비가 된 채 그의 주위를 깜빡이며 무리지어 다녔다. “맙소사, 기어스! 씨발, 안녕이나 뭐라도 좀 말하라고, 난 널 쏴죽일수도 있었어!”\n\n기어스는 약간 고개를 끄덕이고는 폴더를 내밀었다. “잘 알겠습니다. 다음부터는 제 존재가 더욱 눈에 띌 수 있도록 시도해보겠습니다. 당신이 즉시 알아야할 SCP-408의 발전이 있었습니다.”\n\n콘드라키 박사는 마지못해 파일을 집었고, 앉아서 파일을 넘겨 보며 중얼거렸다. 그는 두장째에서 멈췄고, 반쯤 읽었을때 의자에서 몸을 앞뒤로 흔들었다. \"'세번째 라이프 스테이지라는게 대체 무슨 개소리야? SCP-408은 그런 징조를 보인 적이 **전혀** 없다고!”\n\n—\n\n“왜 이딴게 문제가 된겁니까? 우린 그의 불안정함을 오랫동안 알고 있었지만, 그동안 손가락만 빨고 있었지 않습니까.”\n\n“콘드라키 박사는 SCP-408과 특별한 관계를 가지고 있습니다. 재단이 흥미롭게 생각한 것 말입니다. 약한 화학적 불균형이 SCP-408에게 약한 최면 효과를 지닌 페로몬 특징을 콘드라키 박사에게 준 것으로 드러났습니다.”\n\n“그래서 그것들이 빌어먹게도 언제나 그를 따라다녔던 거로군.”\n\n“정확합니다. 6. 초기에는 그 특별한 화학적 특징을 찾는 것이 불가능했지만, 최근 그걸 알아낸데다 의외로 합성하기 쉽다는 것도 알아냈습니다. 올해 안에 기동특무부대 몇명에게 뿌려볼 프로토타입 처리 스프레이를 개발할 수 있을겁니다. 이 발전으로 인해 콘드라키 박사의 계속된 존재는... 중요 이하로 내려갔습니다.”\n\n“그렇지만 아직도 \"나아아아비들의 왕\" 콘드라키의 문제가 남아있습니다. 그것들은 잠시라도 그 옆에 없는 날이 없다고요.”\n\n“이미 그 상황은 예상해놨습니다. 케테르급 위협이 될 수도 있는 '세번째 라이프 스테이지'에 대한 보고가 모든 기지에 갈겁니다. 그 어떤 그리고 모든 SCP-408은 예외없이 회수되어 격리될 것입니다. 콘드라키는 그것을 따르거나, 리뷰 게시판 전에 막히겠죠. SCP-408이 제대로 격리되면, 2단계로 넘어갈겁니다.”\n\n“참고로 전 아직도 그것에 의문이 듭니다. 그는 반드시 잡혀야 합니다만, 제 말은 당신이 말씀하시는 '특별한 요원'은 현재 꽤 긴 시간 동안 책상 업무를 하지 않았습니까. 추가로 말하자면, 콘드라키는 분명 의심할거라고요.”\n\n“네. 우리 요원이 약간의 정지 시간을 갖긴 했지만, 이런 지위에서 그가 활동하는 것이 처음은 아닙니다. 추가로 그들의 기본적인 차이에도 불구하고, 콘드라키는 그를 어느정도 신뢰하고 있습니다. 그는 우리를 실망시키지 않을겁니다.”\n\n—\n\n“내가 격리실에 입장할 수 없다니, 무슨 소리야? 나는 항상 SCP-408과 접촉할 수 있었다고, 이 보고가 개소리라는 건 네놈도 알잖아!”\n\n드미트리는 불편한 미소를 지으며 손목을 붙혀 들어보였다. \"미안합니다, 밬사님. 하지만 저는 수갑을 차고 있단 말입니다. 사령부는 '아무도 들이지 말라'고 했고, 저는 아무도 들이지 말아야 합니다. 보안 감독이 모범이 되어야 합니다, 이해하실거라 믿습니다.”\n\n콘드라키는 욕설을 내뱉으며 격리실 문을 걷어찬 후, 몸을 돌려 러시아인 앞에 바로 섰다. \"잘 들어, 대체 내가 자네를 몇번이나 위험에서 빼내주었지, 응? 그냥 모든게 괜찮은지 한번만 보게 해줘, 응?”\n\n드미트리는 얼굴에 억지 미소를 지은채로 고개를 저었다. \"후회하는 중입니다, 하지만 명령은 명령입니다. 3주간 아무도 들어갈수도, 나올수도 없습니다. 명령은 O5에 의해 서명되었고, 그거에 대해 할 수 있는 일은 없습니다.”\n\n콘드라키는 포효하고, 거대한 러시아인의 셔츠를 움켜쥐기 전까지 몇초간 모자를 쥐고 격렬하게 분노를 터트렸다. \"잘 들어, 나는 빌어먹을 감독-”\n\n그의 말은 드미트리가 그의 팔을 잡고 떼어내면서 거칠게 끊겼다. 그후 그는 격리실 입구 앞에 자리를 잡고, 뒷짐을 진채 다리를 열중쉬어 자세로 고정시켰다. 그의 표정은 딱딱한 가면으로 변해있었다. \"밬사님, 저는 친구로써 말하고 있습니다. 이젠 보안 감독으로 말합니다. 즉시 이 구역을 떠나시오, 콘드라키 밬사, 그렇지 않으면 제거될 것이오.”\n\n콘드라키는 몇시간 후에도 열을 펄펄 뿜고 있었는데, 문에서 날카로운 노크소리가 들려왔다. 그가 \"꺼져\"라고 말하기 전에, 클레프가 스윽 들어와서 문을 닫았다. 그는 휘파람을 불며 사무실을 둘러보았다. \"우와... 정말로 천장을 그렇게나 쏴대야 했던거야? 내말은, 컴퓨터는 아직도 약간은 알아볼수 있잖아, 그게 더 낫지 않았겠어?”\n\n콘드라키는 샷건 껍질을 손가락으로 돌리며 고개를 저었다. \"지금은 아냐, 클레프. 그럴 기분이 전혀 아냐.”\n\n클레프는 남아있는 몇개의 멀쩡한 의자에 앉아 들끓고 있는 박사를 향해 씨익 웃어보였다. \"개같은 일은 일어난다고, 콘. 알고 있잖아. 위계도 밑쪽에서 누가 일을 망친거겠지, 관료주의적 쓰레기가 위에 어떻게 올라가는지 알잖아. 그냥... 순응하라고.”\n\n콘드라키는 일어나서 방을 돌아다니기 시작했다. \"그들이 뭘 하려는지 알고 있어. 전에도 몇번이나 날 죽이려고 했지만, 번번히 빠져나갔지. 정말 씨발 멍청하잖아... 모든 연구 작업을 물리고, 내가 나갔을때 구멍이 나지 않도록 모든것을 위임하지... 하지만 나는 먼지로 채워진 놈들이 날 밀치고 가게 놔두지 않을거야. 나는 수많은 물품들에 대해 무기화 가능성이 있다는 것을 증명했어... 추가로, 난 항상 한수 앞서 있단 말이야.\" 그는 차갑게 웃으며 허공을 바라보았다. \"그들은 나와 SCP-408을 떼어놓는 것이 날 무기력하게 만들거라 생각하는건가? 개소리야. 개**소리라고!** 추가로, 그 누구도 나랑 일대일로 맞붙을 깡이 없다고!\" 콘드라키가 말을 계속했다. \"씨발, 난 빌어먹을 682도 탔다고!\" 그는 클레프를 바라보며 웃었다.\n\n다른 남자는 고개를 끄덕였다. 그의 시선을 피할때 그의 눈은 약간 깜빡거렸다.“그래...넌 죽이기에는 그냥 너무 맛이 갔어.\"\n\n두 남자는 고요 속으로 넘어가기 전에 잠시 키득거렸다. 콘드라키는 클레프를 바라보았다. 그가 우울하게 책상 뒤로 향할때 그의 미소는 천천히 사라졌다. \"자... 말해주게, 친우여... 왜 요새 그렇게 책상에만 붙어있었던 거지? 자네같은 행동파...남자...가 싸움없이 방치되어있는걸 그냥 받아들이는 건 조금 이상한것같은데.”\n\n클레프는 어깨를 으쓱였다. 그의 미소는 귀에서부터 얼마 떨어져있지 않은 곳에서 얼어붙어있었다. \"오, 자네도 알다시피, 그냥 기력을 재충전하는 거야. 데미-인간들을 괴롭히면서, 언제나와 같이.”\n\n웃음소리는 억지로 나온 것이였고, 남은 대화는 거짓으로 남았다. 콘드라키가 샷건을 꺼내 클레프의 귀를 스치게 쏘았을때, 그것은 거의 안도에 가까웠다.\n\n—\n\n“낙진에 대한 우려는 없습니까? 콘드라키는 어쩐지 구조적 손상에 대한 그의... 성향에 대해 잘 알려져 있지 않습니까.”\n\n“그것은 계속되는 위협이 잠재적으로 제기됨을 고려하여, 일시적 손실이 장기적 이익보다 더 가볍다는 것으로 결정되었습니다.”\n\n“…그 빌어먹을 기지를 핵폭탄으로 날려버리는 것이 만일의 사태에 대한 계획 중에 있습니까?”\n\n“전에 있는 것들 중에서는 없었죠, 없었습니다.”\n\n—\n\n-1단계 직원실에서 탈주 사고 발생-\n-탄환 발사됨-\n-탄환 발사됨-\n-1단계 직원실에 구조 손상이 옴: 직원실 문 1-3-\n-탄환 발사됨-\n\n“개새끼들... 무슨 일이 일어나는…” 드미트리는 기지 경보 계기반 위로 몸을 기울여 경보가 울리는 것과 몇개의 보안 스크린이 사건이 일어나는 곳을 비추는 것을 바라보았다. 클레프와 콘드라키가 총싸움을 하는 것처럼 보였다. 하지만 이건... 평소보다 더욱 격렬한 듯 했다. 하나를 들자면, 이번에는 그들이 실탄을 쓰고 있었다는 것이다.\n\n드미트리는 소리 장치를 켜, 방이 비명과 총성으로 가득차게 했다.\n\n“-뒤에서 살그머니 와서, 안보이는 쪽에서 기습하려고? 오오, 빗나가고있구나...”\n\n<세번의 큰 총성 보고됨>\n\n“콘, 맹세할게, 난 전혀 몰-”\n\n“오, 그리고 이제 내가 그 변형하는 똥구멍에서 나오는 단어를 하나라도 믿을까 봐?”\n\n<한번의 총성 보고됨>\n\n“콘, 씨X 진정좀 하라고!”\n\n드미트리는 한숨을 쉬고 보안 인터컴을 향해 손을 뻗으며 관자놀이를 문질렀다. \"쓸게 정말 많겠군...\" 그가 응답기를 집어들며 중얼거렸다.\n\n그러나 그가 보안 팀에게 전화를 걸기도 전에 응답기가 그의 손에서 울렸다. 충격을 받은 그는 전송 버튼을 누르기 전에 그것의 거의 땅에 떨어트릴뻔 했다. 그는 38초 동안 정적 속에서 귀를 기울였다. 한번 끄덕인 후, 그는 응답기를 제자리에 돌려놓았다. 그는 스크린을 보고, 인터컴을 본 후, 침을 꿀꺽 삼켰다.\n\n그리고는 모든 것을 꺼버리고, 커피를 가지러 갔다. 9달만에 얻은 첫번째 휴식 시간이였다.\n\n—\n\n“너무 많은 것은 운에 맡겨야 할 것으로 보입니다. 만일 그가 어떻게든 수행원을 피해버리면 어떻게 하시겠습니까? 콘드라키는 상당한 전투 기량을 보였습니다, 이건 꽤나 빠른 역효과를 낼 수도 있다고요.”\n\n“세번째 부문의 18페이지로 가시면, 보다 정확하게 쓰여있는 행동 지침을 보실 수 있을겁니다. 본 대립 사건은 콘드라키가 SCP-408을 오랫동안 쓰는 도중에 그의 전투력이 얼마나 내려갔는지 보기 위함입니다.”\n\n“…합당해보입니다만, 더 경계하지 않겠습니까?”\n\n“네. 잘못된 대상에게 말입니다.”\n\n—\n\n콘드라키는 벽에 붙은채로 복도를 달려내려갔다. 피가 흐르는 팔이 욱씬거렸지만, 그는 계속해서 달렸다. 자연적인 경사가 그가 페이스를 유지할 수 있게 했다. 그는 더 이상 클레프의 소리를 들을 수 없었지만, 그가 거기, 어딘가에, 매복해 기다리고 있다는 것을 알고 있었다. 그는 모퉁이를 돌며 피묻은 이빨로 미소지였다. 그는 안전하게 있을 수 있고, 마음을 가다듬을 수 있는 곳을 알고 있었다. 그 누구도 감히 총을 쏘지 못할, 구조적 손상으로 인해 재단의 분노를 결코 무릅쓸 수 없는 단 한 곳 말이다\n\n앞으로 휘청여 그는 자신을 단단한 강철 문에 던졌다. 헐떡이며 그는 \"기어스 박사\"라고 써진 황동 판에 피를 묻히며 문고리를 찾아 허둥거렸다.\n\n기어스 박사는 콘드라키 박사가 비틀거리며 들어와, 문을 쾅 닫으며 피를 튀기자 스크린에서 재빨리 눈을 떼었다. \"콘드라키 박사. 괴로워 보이는군요. 부상을 입었고요.”\n\n피 흘리는 남자는 웃고, 문에 기대어 헐떡였다. \"오오 씨발... 기어스, 넌.. 내가.. 네 목소리를... 들어서... 얼마나.. 기쁜지... 모를거야.\"\n\n기어스는 일어서서 재빨리 문으로 가, 콘드라키를 사무실 안으로 부축해주었다. \"앉으십시오. 즉시 치료가 필요합니다. 격리 실패가 일어나고 있습니까? 보안 팀에게 연락하겠습니다.”\n\n기어스가 말할때 콘드라키는 긴장했으며, 나이가 더 많은 남자의 실험 가운을 움켜쥐었다. \"아냐... 보안 팀은 안돼... 그냥... 내가 앉을 수 있게 해줘.”\n\n콘드라키는 사무실 의자 위에 주저앉아 어깨를 문지르며 한숨을 쉬고 낑낑거렸다. \"그들이... 그들이 나를 죽이기 위해 클레프를 보내려고 했어... 믿을 수 있어? 그들이 결국 할거라는 것은 알고 있었지만. 빌어**먹을** 근데 엄청 아프네... 혹시 진통제 있어, 기어스?”\n\n나이가 더 많은 남자는 콘드라키를 바라보며 천천히 고개를 저었다. \"죄송합니다만, 제 사무실에 의료 물품은 두지 않습니다. 실험에 요구되는 화학물질은 모두-”\n\n“알아, 안다고... 맙소사...” 콘드라키는 손을 내저어 기어스를 물리고, 얼굴을 문지르며 눈을 감고 헐떡였다. \"그냥... 마음을 가다듬을 시간이 잠깐 필요한 것 뿐이야. 그다음에는 마스터 컨트롤로 올라가서... 문을 좀 따고...\" 콘드라키가 숨을 돌리며 한숨을 쉬었다.\n\n그는 관자놀이에 총알이 박힐때까지도 방아쇠가 짤깍이는 소리를 듣지 못했다.\n\n콘드라키가 \"뭐...\" 라고 생각한 그 순간에  .45 구경 칼리버 탄환이 두피의 얇은 피부를 찢고 들어가 두개골에 근사한 구멍을 뚫어주었다. 그것이 그의 축적된 기억, 꿈, 그리고 계획을 갈기갈기 찢으며 들어가는 도중 그는 동시에 몇주전 그가 다른 곳에 둔 책의 위치를 기억했고, 톱밥의 희미한 냄새를 기억했다. 그리고는 모두가, 나무, 책 그리고 생각이 이제는 전 박사의 두개골 왼편에 뚫린 훨씬 덜 근사하고 훨씬 더 격정적인 구멍을 통해 흘러나갔다. 그는 한번 움찔하더니, 앞으로 넘어져 그가 아직 상태가 좋았다면 멍이 들었을 만한 강도로 책상에 부딫혔다.\n\n기어스는 움직여 총을 다시 코트 주머니에 집어넣었다. 그는 무표정하게 남자가 일생 동안의 피와 땀을 그의 책상에 비워내는 것을 내려다보았다. 그는 천천히 손을 들어올려 죽은 남자의 어깨에 올려놓았다. 그는 눈을 한번 천천히 깜빡이더니, 다시 뜨기 전 잠시 동안 눈을 감고 있었다. 그후 그는 총을 닦고, 콘드라키의 손을 옮기는데 착수했다.\n\n—\n\n“수행원 선택에 아직도 의문이 듭니다. 그가 마지막으로 전투를 벌인 것이... 4년 전이라고요?”\n\n“전투라, 네. 독단적인 대상 조율은 전투 활동으로 치지 않죠.”\n\n“…그럼...그럼 그가 그것에 마지막으로 활동한 때는 언제였습니까?”\n\n“유감스럽게도 그건 아직 기밀이랍니다.”\n\n“…알겠습니다. 그냥 그대로 가죠. 위장으로는 뭘 할 생각입니까?”\n\n“이번 사건에는, 옛날 방식이 가장 적합할 것 같습니다.”\n\n—\n\n-직원 사망 공고-\n\n> 성명: 콘드라키 박사\n>\n> 원인: 자기 스스로 낸 총상\n>\n> 설명:\n> 대상은 극심한 화학적 불균형으로 인해 극심한 조울증과 편집 장애를 보인 것으로 알려져 있다. 대상은 동료 직원과 대화를 나누던 중 정신 발작/붕괴 상태에 들어섰다. 대상은 몇몇의 직원들을 죽이려고 시도했으며, 상위 직원을 인질로 잡으려고 시도했다. 대상은 감정에 북받혀 있었으며 굉장히 불안해했으며, 사건이 일어나는 도중 몇번이나 자신의 목숨을 끊겠다고 위협한 것으로 보고되었다. 대상은 스스로에게 총구를 겨누기 전까지 상위 직원을 죽이려는 몇번의 동작을 보였다. 보안 팀은 대상의 행동을 멈추기에는 늦었었다고 보고했다.\n>\n> 조치:\n> 즉시 장례식을 행할 것. 직위를 대신할 사람을 찾는 면담이 현재 진행중이다.\n>\n> 상태:\n> 닫힘\n\n—\n\n“스스로를 쐈다고? 진짜야 기어스? 정말?”\n\n“네.”\n\n“… 내 눈을 봐. 내 눈을 보고 그 말 다시 해. ”\n\n“그는 스스로를 쏘았습니다.”\n\n“너는 미친놈에게 헛소리를 할 수 없어 기어스.”\n\n“…”\n\n“…최소한 할때 힘들기라도 했어?”\n\n“…”\n\n“그거 알아... 대답하지 마. 정말 알고 싶지 않으니까.\"",
  "tags": [
    "en",
    "기어스-박사",
    "이야기",
    "콘드라키-박사",
    "클레프-박사",
    "특집"
  ],
  "author": "shfoakdls",
  "created_at": "2013-01-25T17:37:42+00:00",
  "updated_at": "2020-12-07T16:30:06+00:00",
  "rating": 17,
  "_site": "scpko",
  "_fullname": "the-king-is-dead"
}