{
  "title": "SCP-084-VN",
  "content": "=====\n[[include component:preview\ntext=And what do the capitalists need to do to win over the frogs? Tossing them a few flies to pocket millions of dollar bills so green.\n]]\n=====\n\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:fade-in speed=1]]\n[[include :scp-wiki:component:betterfootnotes]]\n\n[[div class=\"code\"]]\n[[include :scp-wiki:theme:classic]]\n[[/div]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number=084-VN\n|clearance=1\n|container-class=esoteric\n|secondary-class=historia\n|secondary-icon=http://scp-vn.wikidot.com/local--files/scp-173-vn/historianocircle\n|disruption-class=dark\n|risk-class=notice\n]]\n----\n**Special Containment Procedures:** Current containment efforts include documenting new variants of SCP-084-VN as they appear. Instances of SCP-084-VN from the past have died of old age, making containment procedures unnecessary.\n\nThe Foundation must provide necessities annually to the SCP-084-VN family.\n\nBased on the public's perception of SCP-084-VN, containing the anomaly is unnecessary.\n\n**Description:** SCP-084-VN is the designation given to a large group of intelligent entities belonging to the //Anura// order, claiming to be members of the “Froggleworth Family of Fragona” in the past.\n\nFurther research on the anomaly is included in addendums below.\n\n**Addendum 01:** Discovery\n\nSCP-084-VN was initially discovered by the Foundation after receiving scientific research from the late biologist Joseph Leidy. Some documents contain repeated mentions of the Froggleworth Family and its entities, which were presumed to be possibly related to this Group of Interest (refer to Addendum 03).\n\nBelow are two poems related to the GOI; their author have not been identified.\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\nDown the plain were old tales buried\nFroggleworth - unknown to many\nTheir deeds, the swamp knows well\nKeeping the flies at bay with ease.\n\nChest puffs, unfazed by challenges\nDisdain to all, earth to heaven\nFor none can match their strength\nAnd only praises - or bows - or bends.\nThree houses share the realms\nPeepers, Bell Toads, Froggies the names\nBut then came all the worms\nDisturb their reign without a care.\n\nMany were by them devoured\nFor Froggoworths are merciless\nTheir battle cries linger\nYet their legacy met its end.\n\n[[/div]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\nThe realm all knows their name\nThe Froggoworth with burning fame\nEveryone's scared of them\nWhenever they heard the frogs came.\n\nBottomless Well, where we all live\nWhere the froggies exist in peace\nSing their ribbits in harmonies\nWhile hunting the evils with glee\n\nFrom raindrops filled lily pads\nTo giant boulder in the mud\nWhen Froggoworth's name is heard\nThey all bow down in a rush\n[[/div]]\n\n**Addendum 02:** Notes of Dr. Robert Martinez, Department of Anomalous History, Site-21-VN.\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\nIn the late 19^^th^^ century, printing technology in the United States bloomed and opened up several fields for applications, among which was the rise of printed advertisements for businesses.\n\nEnterprises participated in fierce competition, partly because the quality and price of their products were almost similar. Then what was the key to their success? Popularity. As they built their reputation, more people flocked to their stores for their products -- a basic rule in consumption trends .\n\nBut at that time, the type of ads featuring a beautiful girl smiling brightly while holding a can of food had become too common. Consumers wanted something new, something distinctively American, something a bit more relatable to their lives, something that made their hearts throb with excitement as they approached the next century -- nature and wildlife.\n\nAnd then a new type of advertisement appeared. A canned tomato business in Camden, New Jersey, plastered posters about their new products everywhere. Included in them was a donkey dressed as a factory worker and wearing a hat, pushing a cart full of ripe and juicy tomatoes, with a line of introduction below. Anthropomorphized animals performing human tasks. The masses loved this aesthetic. It was a breath of fresh air and sales soared. So naturally, competitors followed suit, all in pursuit of money.\n\nFrom 1870, almost every animal that appeared in the encyclopaedia was used. I’m not saying that it was a good thing. The noteworthy stuff occurred from 1879 onwards. Tabloid newspapers began to report that some people had seen the animals on those ads appearing in their neighbourhoods at night. The sighting frequency increased to the point the press dedicated an entire page to these “mysterious events”.\n\n//Every single one!!//\n\nI’m not joking. I found them in a pile of incident records at a hidden library in Colorado. A man-eating lion in a suit in the park. An ostrich wearing a dancing dress and ramming cars until its spine broke. Even //Jumbo// was there, stomping people into a bloody pulp not unsimilar to the watermelons it ate daily.\n\nThe Foundation was just as surprised. They immediately made contact with the source of it all-- those capitalist enterprises. Apparently, the printing technology was part of a summoning ritual. They had opened up a Way deep beneath the land of the free, leading to a magical world ruled by those entities. The capitalists carved the power and magic of those entities into shape, to attract their fellow humans. But they forgot that everything comes at a price, those creatures did not work for free. The larger the summoned creatures, the higher their demands, sometimes requiring the sacrifice of the very human souls. I could list several names, those that skyrocketed, and then in just a few days for biting off more than they could chew.\n\nBut the problem here is that those greedy pigs never changed. They found another way. If they couldn’t satisfy the demands of more powerful beings, then they would just aim for inferior creatures instead. The efficiency might be reduced, but at least they would still make money without risking their lives.\n\nAnd what do the capitalists need to do to win over the frogs? Tossing them a few flies to pocket millions of dollar bills so green.\n[[/div]]\n\n**Addendum 03:** Recorded SCP-084-VN instances\n\n[[tabview]]\n[[tab 084-VN-01]]\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n**Title:** Sir Fareach Froggleworth II\n\n**Business supported:** J. D. Larkin & Co's \"Boraxine\" (1882)\n\n**Products:** Soap and personal hygiene products\n\n[[include component:image-block name=https://khoaigarret.wikidot.com/local--files/kirq-pic/sirfrog1.jpg|width=250px|caption=SCP-084-VN-01.]]\n\n\n**Brief history:** Believed to be the first instance to be summoned to earth. After successfully signing a contract with J. D. Larkin & Co's \"Boraxine\", Sir Fareach Froggleworth II settled here until his death and started a family, thus creating a new branch of the Froggleworth family composed of Earthly descendants.\n\n**Abilities:** Sir Fareach Froggleworth II has an innate talent for music, particularly with the violin. He used his gifted ability to play mesmerising melodies that attracted people. During this time, the company continuously played SCP-084-VN-01’s music alongside their advertisements. Additionally, they launched a “bathroom campaign” with the goal of letting Fareach Froggleworth II train other local “frog” members to play music while customers used the company’s products during bath time.\n\n**Terms of contract:** Fareach Froggleworth II was supplied with five //Hermetia illucens// (Black soldier fly) a day, with an additional //Glossina// (Tsetse fly) during holidays. After two years of service, the company engaged Sir Fareach Froggleworth II to a female //Lithobates catesbeianus// (American bullfrog). He continued working for three more years before retiring and passing on the jobs to his descendants.\n[[/div]]\n[[/tab]]\n[[tab 084-VN-02]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n**Title:** Sir Fliesbane Froggleworth III & Lady Tiedtongue Froggleworth\n\n**Business supported:** Wheeler & Wilson Magic Store (1885)\n\n**Products:** Equipments for magic performances\n\n[[include :scp-wiki:component:carousel\n| images=http://khoaigarret.wikidot.com/local--files/kirq-pic/sirfrog2.jpg,http://khoaigarret.wikidot.com/local--files/kirq-pic/missfrog.jpg\n| caption=SCP-084-VN-02. (-A and -B)\n| interval=5\n| wiki=scp-vn\n| page=scp-022-vn\n| width=300px\n| height=240px\n| position=right\n| no-caption=false\n| background=white\n| options=yes\n]]\n\n**Brief history:** Sir Fliesbane Froggleworth III (084-VN-02-A) and Lady Tiedtongue Froggleworth (084-VN-02-B) were a married couple belonging to the Northern branch of the Froggleworth family summoned at the same time.\n\n**Abilities:** Both -A and -B possessed the ability to balance on tightrope with skill comparable to that of a professionally trained magician. Additionally, Sir Fliesbane Froggleworth III could hold twice his body weight with two hands while walking on tightrope, and Lady Tiedtongue Froggleworth could juggle knives and other small objects during her performance. Wheeler & Wilson Magic Store filmed several short videos of -A and -B tightrope walking performances and advertised them with the slogan “Even a frog can do this, why don’t you give it a try”. The videos were well-received and gained the store a big profit.\n\n**Terms of contract:** The couple received double the supply compared to SCP-084-VN-01. However, Wheeler & Wilson Magic Store was soon closed due to several lawsuits concerning the safety of their equipment and unintentional injuries while using. The Froggleworth couple then joined and worked for the GOI [http://scp-wiki.wikidot.com/herman-fuller-hub Herman Fuller’s Circus of the Disquieting], according to records about this group in the database.\n\n[[/div]]\n[[/tab]]\n[[tab 084-VN-03]]\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n**Title:** Uncle Hoppy Joe Froggleworth\n\n**Business supported:** Wilson’s canned meat and food Company (1886)\n\n**Products:** Canned corned beef\n\n[[include component:image-block name=https://khoaigarret.wikidot.com/local--files/kirq-pic/sirfrog3.jpg|width=250px|caption=SCP-084-VN-03.]]\n\n**Brief history:** Uncle Hoppy Joe Froggleworth was summoned as replacement for his aging father, Croaky Jack Froggleworth.\n\n**Abilities:** A powerful member of the Froggleworth company, Uncle Hoppy Joe Froggleworth was trained in martial arts and proficient with human weaponry from a young age. Other than serving as the symbol for the canned beef product, Uncle Hoppy Joe Froggleworth was also responsible for protecting loyal customers of Wilson’s canned meat and food Company during their hunting sessions. Due to his prowess, many dangerous insects in various swamps across the United States that posed a threat to humanity were nearly “wiped out” for a long period.\n\n**Terms of contract:** Unlike his predecessors, Uncle Hoppy Joe Froggleworth was supplied with 10 cans of corned beef each month instead of insects .\n[[/div]]\n[[/tab]]\n[[tab 084-VN-04]]\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n**Title:** Emperor Bottomlessbelly La Fragona I\n\n**Business supported:** Anheuser-Busch Brewery and Fermented Drinks Company (1891)\n\n**Products:** Beer\n\n[[include component:image-block name=https://khoaigarret.wikidot.com/local--files/kirq-pic/sirfrog4.jpg|width=250px|caption=SCP-084-VN-04.]]\n\n**Brief history:** Emperor Bottomlessbelly La Fragona I was not part of the Froggleworth family originally, but was adopted after being abandoned by the Fragona family for being an illegitimate child. After becoming successful, he reclaimed the Fragona name but always considered himself part of the Froggleworth family.\n\n**Abilities:** In addition to being an illegitimate child, Bottomlessbelly La Fragona I was cursed by an “evil witch” when he was still a prince, according to some of his servants. According to the curse, he had to constantly eat and drink, otherwise, he would “turn into a berserk monster and devour those around him”. Thus, he was abandoned to keep the Fragona family safe. Despite knowing about the curse, the head of the Froggleworth clan at that time stoll adopted Bottomlessbelly. Over time, with love and care, his curse was broken. He grew up to be a wise and compassionate ruler, unifying the Fragona family full of power-hungry and cunning members. A month after he ascended thethrone, SCP-084-VN-04 was summoned to Earth. During his time here, Bottomlessbelly used his appearance and ability to “endlessly consume” to evoke an appetite in costumes of the company.\n\n**Terms of contract:** As a member of royalty, Bottomlessbelly La Fragona I was granted a small swamp near his workplace to develop his own kingdom on Earth.\n[[/div]]\n[[/tab]]\n[[tab 084-VN-05]]\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n**Title:** Crazy Frog\n\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/9/95/PublicTransport_CrazyFrog.jpg|width=250px|caption=Crazy Frog.]]\n\n**Supported business:** [https://en.wikipedia.org/wiki/Jamba! Jamba!] (2003 - present)\n\n**Products:** Mobile ringtones\n\n**Brief history:** Possibly a descendant born on Earth.\n\n**Abilities:** ???\n\n**Terms of contract:** ???\n[[/div]]\n[[/tab]]\n[[/tabview]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-083-VN]]] | SCP-084-VN | [[[SCP-085-VN]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scpvnsandbox2:component:license-box\n|author=KirQ]]\n=====\n> **File Name:** sirfrog1.jpg\n> **Name:** J. D. Larkin & Co's \"Boraxine,\" cheaper than soap. \"Elite,\" an elegant toilet soap. [front]\n> **Author:** Boston Public Library\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/boston_public_library/8230712524/ Flickr].\n\n> **File Name:** sirfrog2.jpg\n> **Name:** Wheeler & Wilson's High-Arm New Number Nine is the only perfect sewing machine for family use. (front)\n> **Author:** Boston Public Library\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/boston_public_library/8902351803 Flickr].\n\n> **File Name:** missfrog.jpg\n> **Name:** Wheeler & Wilson's High-Arm New Number Nine is the only perfect sewing machine for family use. (front)\n> **Author:** Boston Public Library\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/boston_public_library/8902966266/ Flickr].\n\n> **File Name:** sirfrog3.jpg\n> **Name:** A hunter will never think of home while he has plenty of 'Wilson's Cooked Corned Beef.' [front]\n> **Author:** Boston Public Library\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/boston_public_library/7986212132/ Flickr].\n\n> **File Name:** sirfrog4.jpg\n> **Name:** Lager beer\n> **Author:** Library of Congress\n> **License:** CC0 1.0\n> **Source:** [https://www.rawpixel.com/image/7689102/lager-beer Rawpixel].\n\n> **File Name:** crazyfrog.jpg\n> **Name:** File:PublicTransport CrazyFrog.jpg\n> **Author:**  M.C. Brown Shoes\n> **License:** Public Domain\n> **Source:** [https://commons.wikimedia.org/wiki/File:PublicTransport_CrazyFrog.jpg Wikimedia Commons].\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "amphibian",
    "animal",
    "esoteric-class",
    "international",
    "scp",
    "species"
  ],
  "author": "dreadfulfakey",
  "created_at": "2024-09-04T16:03:38+00:00",
  "updated_at": "2025-03-15T01:49:35+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "scp-084-vn"
}