{
  "title": "SCP-110",
  "content": "[[include info:start]]\n**SCP-110:** 지하 도시\n**저자:** 작자 불명\n**원작:** http://www.scp-wiki.net/scp-110\n**역자:** [[*user QAZ135]]\n[[include info:end]]\n\n**일련번호:** SCP-110 \n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-110의 입구는 O5-█의 허가 없이는 항상 막힌 상태로 유지된다. SCP-110을 덮고 있는 지역(대략 6 평방킬로미터)에는 대중의 관심을 끌지 못하도록 교외 지역으로 개발한다. SCP-110에서 발생하는 움직임은 \"소규모 지진\"으로 해명하도록 한다. 지역에서 발생하는 다른 불평불만은 무시한다.\n\n**설명:** SCP-110은 뉴욕주 [데이터 말소]에 위치한 농장 지하 0.5 km 아래에 묻힌 도시이다. 제 2, 3 조사팀은 이 도시가 총 6 평방킬로미터의 지표에 묻혀 있다는 결론을 내렸다. SCP-110 내부에서는 수많은 변칙성 물품이 발견되었으며, 이들은 각각 SCP-110-xx의 식으로 분류되었다.\n\n**SCP-110의 알려진 내력**\n\n//19██/08/11:// 뉴욕주 교외 지역에서 대규모 지진이 발생. 피해자가 남성 한 명과 그의 개 한 마리뿐이었기 때문에, 언론의 관심을 끌지는 못함.\n\n//19██/05/15:// SCP-110의 거의 전 범위에서 약진이 발생. 미 연방정부는 지질학자들을 파견해 원인을 파악하고자 했으나 실패함.\n\n//19██/05/16:// 제 03 SCP-발굴팀이 이 지역을 조사하도록 지시받음. 도착하자마자 이 부대는 SCP-110-01과 조우했고, 대상은 구속되어 심문을 위해 [데이터 말소]로 이동됨.\n\n//19██/05/24:// SCP-110-01과 SCP-███로부터 얻은 정보에 따르면 SCP-110의 내부에서 대규모의 시간적 교란이 발생하여 이로 인한 토양과 암석의 움직임이 일어나 지진이 발생한다고 함. 다른 발굴팀이 이 지역으로 파견됨.\n\n//20██/02/09:// 몇 달 간의 작업을 했음에도, 제 04, 05 SCP 발굴팀은 SCP-110 외곽의 콘크리트와 유사한 재질의 뚫을 수 없을 정도로 단단한 벽만을 발견함. 추가적인 정보를 얻기 전까지 조사는 중단되었음.\n\n//20██/07/25:// SCP-███에 대한 암호화된 자료를 해석하는 데에 성공함에 따라, SCP-110의 도면을 입수하는 데에 성공함. 제 04, 05 발굴팀이 다시 현장에 파견되어 SCP-110의 주 입구 위치를 확인하도록 함.\n\n//20██/08/04:// SCP-110의 입구가 발견되었고, 발굴팀은 \"지독한 악취\"로밖에 설명 불가능한 냄새를 포착함. SCP-110은 4등급 규모의 활성화된 도시였으나, 시간적인 사고가 발생하여, 도시의 핵심 기능이 크게 파괴되어 도시 전체가 버려졌음. SCP-110의 존재와 발굴 상황, 그리고 내부에 있던 수천 구의 사체에 대한 위장 작업이 시작됨.\n\n**SCP-110의 구조:**\n\nSCP-110의 대략적인 구조는 동심원형 구조로, 각각의 원은 경전철, 기차, 또는 다른 교통 시설을 통해 연결되어 있다. 탐사에 참여한 인원들은 SCP-110 내에 수많은 구획과 구조가 있었으며, 각각의 구획은 특별한 기능을 하게 되어 있다는 점을 확인했다. 자세한 설명은 아래에 첨부한다.\n\n//핵심 시설:// 교통량이 많은 지점마다 설치되어 있는 도시 지도에는 이 구역이 '핵심 시설'의 역할을 하는 중심 '칼럼'으로 표기되어 있었다. 탐사 당시 철저한 보안 시설로 인해 탐사에 지장이 있었음에도, 제 01 SCP-탐사팀은 이 구역에서 이 지하 도시가 자급자족이 가능하도록 만드는 수많은 기계 장치들을 발견했다. 이 장치들은 물질 재처리 시설과, 핵융합과 지열을 이용해 에너지를 생산하는 융합로, 그리고 거대한 폐기물 재처리 시설 등을 포함했다. 핵심 시설에는 수많은 엘레베이터와 비상용 계단이 있었다. 핵심 시설 중의 많은 구역은 현재 연구를 목적으로 허가를 받고 진입할 수 있다.\n\n//거상 회랑:// 핵심 시설을 둘러싼 거대한 돔형 공간으로, 한때 녹지였던 것으로 보인다. 돔 자체가 하늘과 유사한 모습을 보여주는 거대한 화면으로 활용되어(돔의 재질은 밝혀지지 않음) 하루의 시간을 나타내는 역할을 했다. 여러 개의 경전철 노선이 이 회랑의 최소 세 층 이상을 지나가고 있었으며, 노선들은 모두 핵심 시설을 향하고 있었다. 탐사 인원은 그 모습이 마치 \"바퀴살\" 같았다고 묘사했다. 발견 당시 이 곳에서 가장 많은 수의 사망자가 집계되었고, 이에 따라 이곳이 유동인구가 많은 지역이었다고 추정하고 있다.\n\n//상업 지구:// 거상 회랑을 둘러싸고 있는, 자영업 상점이나 소규모 체인점 등이 위치한 원형의 구역이다. 여기서 판매되는 상품이 이 도시 내에서 만들어진 것인지는 알 수 없으나, 핵심 시설 자체의 거대한 면적과 도시의 자급자족 능력을 감안했을 때, 아마도 상품의 생산은 핵심 시설에서 담당했을 것으로 추정된다.\n\n//주거 지구 A:// 주거 양식을 보았을 때, 이 지역이 도시의 부촌인 것으로 추정된다. 도시 전역에서 발견되는 수많은 서류가 이 추측을 뒷받침하는 것으로 보인다.\n\n//주거 지구 B:// SCP-110의 중산층 가정이 위치한 지역이다. 이 지구에서는 아직도 탐사가 계속되고 있다. 현재 시점에서 총 █개의 SCP가 이 지구에서 발견되었다.\n\n//주거 지구 C:// SCP-110의 빈민층이 이 곳에 거주했다. 이 지구에 있는 모든 시설은 매우 위태로운 상태에 있었고, 현재 제 01-12 SCP-유지관리팀이 현재 이 지역을 보수하고 있다. 이 지역이 핵심 시설에서 가장 먼 지역임에 따라, 시간적인 교란 현상에 가장 큰 피해를 입은 것으로 추정된다. 실제로 SCP-110에 가해진 피해는 핵심 시설에서 멀어질수록 점점 증가하는 형태였다.\n\n//식물 회랑:// 지도에 따른 명칭이다. 이 회랑은 거상 회랑보다 아주 약간 작은 규모였으며, SCP-110의 주민들에게 필요한 식량의 80%를 공급한 것으로 추정된다. SCP-110은 원래 있던 위치에서 지하로 300 m 가라앉은 것으로 추정되는데, 이 회랑은 완전히 개방된 시설이었기 때문에 큰 피해를 입었다.\n\n//동물 회랑:// 동물 회랑은 이 도시에 필요한 나머지 20%의 식량을 공급한 것으로 보인다. 이 회랑은 최소 20개의 층을 자연환경과 유사하게 꾸미고 가축들을 키웠던 것으로 보인다. 각각의 층은 세밀한 수준의 기후 조절이 가능했고, 각각 몇 개의 구역으로 나뉘어 다른 종의 가축이 서로 접촉하지 못하게 막아 두었다. 동물 회랑 근처에 유전자 연구소가 딸려 있는 것이 확인되었으며 현재 조사 중에 있다.\n\n//휴식 회랑:// 이 회랑은 오로지 여가 활동을 위해 사용되었다. 이 회랑은 주거 지구들 사이 공간에서 발견되었으며, 주로 공원과 인공 수로, 쇼핑몰과 몇 가지 여가 공간으로 구성되어 있었다. 이 지역은 야외와 유사한 환경이 필요한 SCP, 또는 온도와 습도가 적절히 조절되어야 하는 SCP가 사용한 것으로 추정된다. 이 지역을 개조하려는 계획이 수립되었다.\n\n//SCP-연구 지구:// 이 지역에 대한 문서는 도시 어디에서도 찾을 수 없었으나, 이 도시의 가장 외곽은 안전 또는 유클리드 등급의 SCP를 연구하는 데에 이용되었을 것으로 보인다. 이에 따라 SCP-110이 민간인에 의해 설계된 것이 아니라, 현재까지 알려지지 않은 종류의 SCP를 보관하기 위한 시설이었을 것으로 추정되고 있다. 이 지구는 SCP-110 전역에서 가장 큰 피해를 입었으며, 이에 따라 보관되어 있던 가장 위험한 SCP들이 풀려났을 가능성이 있어, [[[the-lockdown|매우 위험한 지역이다]]]. 이 지역을 탐사하던 제 03 SCP-탐사팀 인원은 두 명을 제외하고 전부 사망했다. 이들의 정보는 문서 110-F에 기록되어 있다.\n\n**SCP-110의 건축 양식**\n\nSCP-110은 인간이 만든 것임이 확인되었고, 또한 건설을 위한 재료 역시 지구상에서 구한 것으로 확인되었다. SCP-110의 건축 양식은 구역에 따라 다르다. 각 구역의 건축 양식은 다음과 같다.\n\n//핵심 시설:// 실용주의 양식\n\n//거상 회랑:// 그레코로만 양식 (모든 회랑에 이 양식이 적용되어 있음)\n\n//상업 지구:// 포스트모던 양식\n\n//주거 지구 A:// 아르데코 양식\n\n//주거 지구 B:// 표현주의 양식\n\n//주거 지구 C:// 실용주의 양식\n\n//SCP-연구 지구:// 피해가 심해 알아볼 수 없음\n\nSCP-110의 다양한 건축 양식으로 인해 이 도시가 언제 건설되었는지 추정하는 데에 어려움이 있었다. 가장 오래된 문서에서는 이 도시가 [데이터 말소] 그룹에 의해 [데이터 말소] 시대에 지어졌다고 한다.\n\n**문서 001-A: 마지막 말**\n\n이 글을 발견할 누군가에게:\n\n내 이름은 스티븐 콜스닉이다. 아니, 내 이름은 스티븐 콜스닉//이었다//. 당신이 이 글을 읽을 때는 아마 나는 죽어 있을 테니까.\n\n나는 이 도시의 수석 공학자이자, 외부 격리 시설과 주거 지구의 사이에 격리되어 있던 [데이터 말소] 프로그램의 책임자였다. [데이터 말소]라고 알려진 개체로 인한 사고로 인해, [편집됨]의 도시 전체가 원래의 위치였던 [데이터 말소]에서 사라졌다.\n\n여기 있는 사람 중 여기가 어딘지 아는 사람은 아무도 없다.\n\n내가 본 것에 따르면, 바깥 지역은 크게 피해를 입었고, 그 안에 보관되어 있던 것들이 도시 안의 사람들에게 위협을 주고 있다. 핵심 시설이 크게 피해를 입어, 우리는 어차피 죽을 운명이다.\n\n핵심 시설의 생명 유지 장치 중 세 개가 이미 고칠 수 없을 만큼 고장났다. 그걸 고치는 데는 우리에게 남은 시간보다 더 긴 시간이 걸릴 것이 분명하다.\n\n생명 유지 시스템 전체가 곧 정지할 것이다. 대략 4시간에서 10시간 정도밖에 남지 않은 것 같다.\n\n이 글을 읽는 누군가에게 부탁한다.\n\n[데이터 말소]를 최대한 격리하라. 우리가 실행한 잘못된 격리 절차를 그대로 따라가지 마라. 만약 그렇게 한다면, 당신은 크게 후회할 것이다.\n\n(문서 끝)\n\n**SCP-110 내부에 있는 알려진 SCP들의 목록**\n\n특히 주목할 만한 것은 SCP 연구 구역에 있던 동물 사육장으로, 비변칙적인 동·식물군 중에서도 안정된 개체수의 [[[SCP-392]]], [[[SCP-5280]]] 및 [[[SCP-4781]]]이 격리되어 있다. 회수된 문서에 따르면 [데이터 말소]\n\n[데이터 말소]",
  "tags": [
    "en",
    "scp",
    "도시",
    "미래",
    "순간이동",
    "시간",
    "유클리드",
    "지질학",
    "지하"
  ],
  "author": "QAZ135",
  "created_at": "2013-03-02T03:51:07+00:00",
  "updated_at": "2024-12-02T02:14:18+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-110"
}