{
  "title": "불청객",
  "content": "[[include :scpko:theme:back-jan-fire]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=image https://scpko.wdfiles.com/local--files/migueludeom/chubangja-logo width=\"50px\"]]\n\n동리에는 비가 추적추적 내리었다.\n\n폭풍우가 세상을 뒤흔들 제, 어둑어둑한 하늘에서 일어난 굉음이 지천을 울렸다.\n\n지독하게 침울한 날이었다.\n\n\"아니, 그러니까 왕이, 왕이었던 자가 지금은 송악에 있단 말씀이오? 벼슬을 하며?\"\n\n아니, 적어도 한 사람은 이 분위기에 동조할 생각이 없는 듯했다.\n\n\"...안 주무시오?\"\n\n김신은 몸을 살짝 일으켜 질문을 던진 쪽에게 시선을 보냈다. 김신의 짜증 섞인 눈초리가 어린 사내의 얼굴에 직격했다.\n\n멋쩍은 눈치로 벽에 몸을 기대는 어린 사내다.\n\n\"반야\"라는 이름의 이 소년이 질문을 마구 던져대기 시작한 것도 몇 각 전. 처음에는 그나마 성의 있게 답해주려던 것도 꼬치꼬치 캐묻는 통에 슬슬 짜증이 치밀어 오르고 있었다.\n\n\"...내 소식이 늦어, 그만 알지 못하는 바였기에…\"\n\n어색한 침묵이 방을 가득 채웠다. 오가는 한마디도 없이, 그저.\n\n두 남자는 같은 방 안에 누워 있었다. 이따금 흔들리는 호롱불이 벽면에 두 사람의 그림자를 만들어냈다.\n\n불편한 분위기 위로 빗소리가 쏟아졌다.\n\n이런 어이없는 동거를 어쩌다 하게 되었는지.\n\n신은 눈을 감았다. 집에 불쑥 나타난 네 명의 이방인과 조우했던 그 순간이 아직도 눈에 선했다. 나무를 하러 갔다 돌아왔을 때의 기억.\n\n그 두렵고도 놀라웠던 순간이.\n\n[[=image https://scpko.wdfiles.com/local--files/migueludeom/chubangja-logo width=\"50px\"]]\n\n김신이 이 동리에 들어와 산 지도 오래되었다.\n\n흘러흘러 이 쇠락한 동리에 새로운 보금자리를 튼 지도 벌써 몇 해가 넘어가는 일.\n\n이제 어엿한 한 주민이라고 자부해도 될 만한 김신이거늘, 그때의 그 순간은 이 동리에서 처음으로 느껴보는 감정을 불러일으켰다. \n\n두려움과 긴장이라는, 익숙하면서도 이질적인 감각.\n\n불빛에 눈이 익숙해지자 천천히 시야에 인영이 맺혔다.\n\n신은 숨을 들이켰다. 웬 사람들이 방에 들어차 있는 것이 아닌가.\n\n수려하고도 기이한 외모의 여인, 의관을 정갈하게 한 젊은이와 꿰뚫는 시선을 한 초로의 사내, 그리고 성년도 되지 않아 보이는 한 소년.\n\n소년을 제외한 세 사람은 한눈에 봐도 신라인은 아닌 것이, 신라인이기보단 고구려인, 고구려인이기보단 말갈인, 말갈인 같으면서도 회회 사람 같은 분위기가 풍겼다.\n\n그들의 얼굴은 창백했고, 어딘가 기이했다. 특히나 그 검고 붉은 눈과 마주칠 때, 신은 저도 모르는 오한을 제 등에서 느꼈다.\n\n내면의 누군가가 이들이 사람이 아니라고 소리 지르고 있었다.\n\n그러나 본인들도 적잖이 당황한 모양이었다. 소년의 새파랗게 질린 얼굴이 아직 눈에 선했다.\n\n그러고 보니 그때 진정 당황했던 것은 이 소년뿐이었던 것 같기도 하고.\n\n충격이 한층 진정되자 그때의 대화가 천천히 기억나기 시작했다. 그때 내가 무어라고 소리를 질렀는데.\n\n뉘시오......라고.\n\n그러나 돌아오는 것은 당혹스러운 되물음이었다.\n\n\"그, 그러는 그쪽은 뉘시오?\"\n\n자기 입술이 창백해졌다는 사실조차 자각하지 못한 채 신은 도리어 소리를 질렀다.\n\n\"남의 집 안에서 주인 행세를 하려는 게냐, 이놈!\"\n\n\"게 무슨 소리요! 이 집의 주인은 대대로 나와 연이 있거늘.\"\n\n당황해하며 측은해질 정도로 안색이 파리해지는 소년의 말에, 신은 되받아 소리치려다 문득 떠오르는 바가 있어 입을 다물었다.\n\n\"혹시 이씨 성의 부잣집을 말하는 거요?\"\n\n그 이름을 듣자, 소년의 얼굴이 활짝 펴졌다.\n\n\"옳소. 내 유모의 자손들이지. 뼈대 있는 가문으로 한때 빈곤해지긴 하였으나 다시 일어섰다오. 일전에 신라를 떠났을 제에는… 무슨 일이 일어났던 거요? 또, 그대는 어찌 이곳에서 거처하고 있는 거요?\"\n\n\"내가 이곳에 왔을 제 마땅히 살 곳이 없어 움막을 지었소. 헌데 금방 죽게 생겼더군. 그래서 사람이 없어 다 쓰러져가는 이곳 사랑채만 좀 치우고 살고 있는 것이오.\"\n\n\"사람이 없어...?\"\n\n\"그 부잣집은 옛적 풍문으로 듣긴 하였으나 지금 어찌 되었는지는 모르오. 나도 여기 온 지 몇 해 되질 않아서.\"\n\n신은 문득 멋쩍어 괜한 말을 덧붙였다.\n\n\"세상살이란 것이 퍽 괴이쩍어서 풍요롭던 마을이 폐허가 되기도 하잖소. 이곳 역시 그러한 세월의 풍파를 맞은 지라, 보셨겠소만 이웃 하나 없는 공허한 곳이오. 다들 다른 마을로 뿔뿔이 흩어진 모양이던데.\"\n\n\"허어…\"\n\n한숨을 터억 내쉰 소년은 제 일행에게로 고개를 돌리더니 신이 알지 못하는 언어로 무어라 이야기했다. 듣자 하니 왜(倭)어도, 당(唐)어도 아닌 것이 어릴 적에 들었던 말갈어 따위의 종류인 듯하였다.\n\n\"거처를 정해야 하는데,\"\n\n어린 사내가 이내 겸연쩍은 표정으로 입을 열었다.\n\n\"민망한 말씀이오만…\"\n\n그때, 왜 그런 답을 낸 것일까. 지금 자문해도 모를 일이었지만, 그러나 신은 그때 마음이 동했음을 인정할 수밖에 없었다. 이 이질적인 방문객들에 대해 조금이나마 더 알고 싶다는 생각이 들었으므로.\n\n\"댁들이 사랑채를 쓰시오.\"\n\n소년의 얼굴에 놀라는 빛이 일었다.\n\n\"그리하여도 되겠소?\"\n\n신은 고개를 주억거렸다.\n\n“난 삼을 모아두는 곳을 치워두면 될 일이니… 어찌 되었든 오래 묵을 사람들은 아닌 듯하고.”\n\n과한 호의였던 걸까? 동정심 따위의 나약한 감정이 든 것은 아니었다.\n\n더욱이 가장 마음이 동하는 연고가 된 것은 이들의 의복이, 근래의 의복이라기보다 약 삼사십 년 전에 유행한 형태라는 사실이었다.\n\n\"그렇소. 오래 머물지는 아니할 것이오. 우리는 왕을 접견하러 왔소. 하여, 길어야 일주일 정도일 테고…\"\n\n\"왕을 어찌 이곳에서 접견하오?\"\n\n소년은 어리둥절한 얼굴이었다.\n\n\"그야, 수도가 이곳 금관경 금성에 있지 않소.\"\n\n\"무슨 소리를 하는 거요?\"\n\n소년의 얼굴에 혼란이 들어찼다.\n\n\"신라가 망한 지 세 해요.\"\n\n신은 자리를 박차고 일어났다. 삼을 모아두는 방을 정돈하려면 지금부터 치워야 했다. 적어도 그곳을 사람이 누울 수 있는 방으로 만들려면.\n\n그는 충격이 어린 얼굴로 자신을 바라보는 사내에게 한 마디를 툭 던졌다.\n\n\"왕은 송악에 있소.\"\n\n[[=image https://scpko.wdfiles.com/local--files/migueludeom/chubangja-logo width=\"50px\"]]\n\n신은 꽤나 불편한 얼굴로, 천장을 응시하는 소년을 쳐다보았다.\n\n그가 대뜸 방으로 쳐들어온 것은 날이 매우 어두워진 연후였다. 무슨 일이라도 일어난 건가 싶어 자초지종을 물어보니, 차마 스승들과 함께 방을 쓸 수는 없다는 것이었다.\n\n신은 언짢은 표정을 숨기지 않았지만, 별수 없이 방의 한쪽 구석을 내주었다.\n\n변변한 이불도 없이 둘은 삼베를 덮고 잠을 청해야 했다. 그렇게 불편한 시간이 얼마 흐르던 와중, 소년이 갑자기 신라의 몰락에 관해 물은 것이었다.\n\n신은 한숨을 쉬었다.\n\n\"...선왕은... 비록 힘은 없었으나 고려와 백제 사이에서 훗날을 도모하려 하였지. 허나 이미 다한 길 위에서 무얼 더 할 수 있었겠소. 즈믄 해의 끝맺음은 어쩌면 예견된 일이었을 게요.\"\n\n\"...그리 되었구료.\"\n\n소년이 허탈한 말투로 대답했다.\n\n\"다시 도모하고자 하는 자들은 없었소?\"\n\n\"도모라?\"\n\n\"비록 실패하였다고는 하나 백제의 부여풍과 고구려의 고안승은 자신의 조국을 잊지 않고 사람들을 일으키지 않았소. 신라라 다를 바가 없을 터인데.\"\n\n신은 헛웃음을 흘렸다.\n\n\"...그것이 능히 되지 않기 때문이 아니겠소.\"\n\n\"노력은 해봐야 하는 것 아니오.\"\n\n소년은 상반신을 벌떡 일으킨 채 타오르는 눈빛으로 그를 바라보고 있었다. 젊은 혈기가 그의 콧날에 깃들어 있었다.\n\n만약 신라가 망조의 길로 들어서기 전에, 그와 같은 자들이 조금이라도 있었다면 어땠을까, 하는 생각이 불현듯 신의 뇌리를 스치고 지나갔다.\n\n진골이라며, 귀족의 위신을 떨며 백성을 착취하기나 할 줄 알던 겁쟁이들과는 달리.\n\n신은 한숨을 내쉬었다. 아니, 아니다. 그는 생각을 고쳐잡았다. 이미 그러한 자들은 있어 왔지 않았던가.\n\n이미 많은 자들이 신라를 개혁하기 위해 자신의 청춘을 불태웠다. 아무리 더러워도 제 나라라고, 돌아와 신라를 바꾸어보려고 애썼다.\n\n그들의 약점은 단 한 가지였다. 진골이 아니라는 것. 태어나길 귀족으로 나지 못했다는 것.\n\n그런데 지금에 와서 무슨 지사를 찾는다는 말인가. 그들을 내친 것은 신라 그 자체였건만.\n\n\"참으로 통탄할 일이오!\"\n\n소년의 분노는 어렸다. 어린 자만이 낼 수 있는 분노를 그는 내고 있었다.\n\n초연할 수 없기에 내는 분노와 초연함을 내포한 분노는 질적으로 다르다. 신이 보기에, 사내의 분노는 전자였다.\n\n그러나 그러한 무겁지 못한 분노는 요란한 법이다.\n\n그런 분노를 보고 헛된 가정을 하다니. 퍽 절박해진 모양이라고, 그는 생각했다.\n\n\"헌데 노형은, 어찌 이곳으로 온 거요? 노형 말대로 이곳은 참, 사람도 없고 적적할 터인데.\"\n\n소년이 대뜸 물었다.\n\n\"세상일이 어려워서 이곳으로 온 것이오. 자세한 건… 묻지 마시오.\"\n\n신은 쓴웃음을 머금었다.\n\n정적이 내려앉았다. 신은 멍하니 천장으로 시야를 옮겼다. 쏟아지는 비가 문에 튀겨 타닥, 하는 소리가 들려왔다.\n\n무언가가 타는 소리인 것만 같아 그는 눈을 감았다.\n\n그날도 이날만큼이나 비가 많이 내렸다. 지독히도 우중충한 날이었다.\n\n그때 신은 날씨보다 격렬한 적의와 무기력에 차 있었다. 적의와 무기력이 동반될 수 있는 것임을 그때서야 처음 알았다.\n\n[[=image https://scpko.wdfiles.com/local--files/migueludeom/chubangja-logo width=\"50px\"]]\n\n이따금 뒤채는 소리에 신은 소년이 자신처럼 잠을 이루지 못하는 것을 알았다.\n\n제 유모의 자손들이 살던 곳... 어떤 향수라도 느끼고 있는 것일까.\n\n신 스스로가 처음 이곳에 돌아왔을 때가 떠올랐다. 유년과 청년기를 보낸 금성 땅으로 돌아왔을 때.\n\n가만 그런데 유모의 자손들이라.\n\n신은 문득 그 말에 내포된 이상한 점을 느끼고 살짝 몸을 일으켰다. 그렇다면 저 청년이 살던 집은 어디 있단 말인가.\n\n필경 이 근처여야 할 것인데, 신이 알기로 이 근방에 이 고택만 한 큰 집은 없었다. 죄 무너지고 망가졌다지만 여전히 그 위용은 알아주는 집이었다.\n\n그런 집에 살던 이가 가난한 집의 유모를 한다니.\n\n\"주무시오?\"\n\n사내가 고개를 들었다.\n\n“아, 아니오. 왜 그러시오?”\n\n\"물어볼 것이 하나 있는데.\"\n\n\"무엇 말이오?\"\n\n\"그대가 살던 곳, 이 근방이 아니오?\"\n\n\"게 무슨 말이오?\"\n\n신의 설명을 들은 소년이 빙그레 웃었다.\n\n\"아, 난 또 무슨 말이라고. 여기가 내 집이오.\"\n\n\"유모의 집이라고 하지 않았소?\"\n\n신이 얼굴을 찌푸렸다. 이건 또 무슨 말인가.\n\n\"본래는 내 집이었소. 설명하기 복잡하나, 형세가 그리되었다고 해야겠구려. 내 가족은 본래 부유하였으나… 영락하였고, 빈궁한 처지였던 유모와 그 딸 부부가 나중에 부를 얻어 이 집을 인수하였지.\n\n@@  @@아, 물론 좋은 일이오. 유모가 참 좋은 분이었소. 나를 어릴 적부터 돌보아주신 노인이었는데, 선량하고 근면한 분이었으나 사고로 부군이 돌아가시면서 가세가 기울지 않았겠소. 그런 와중 딸의 형편이 나아지면서 덩달아 호강하시게 된 게요. 하하, 가히 옳은 일이지!\n\n@@  @@…몰락한 내 가족은 타향으로 갔다고 들었소.\"\n\n\"//들었소//?\"\n\n소년은 힘없는 미소를 지었다.\n\n신은 그 미소에 수천 마디의 말이 담겨 있음을 느꼈다. 입 밖으로 꺼내놓을 수는 없지만, 만약 그럴 수만 있다면 긴긴밤을 모두 염(染)하고 말리란 어떤 경고.\n\n지금까지 기나긴 삶을 살아왔으나, 아직도 그놈의 삶이란 여정에 대해 감을 잡지 못한 자들이 으레 짓는 미소를 그는 짓고 있었다.\n\n\"긴 사정이 있소이다.\"\n\n\"어디서 오는 길이오?\"\n\n\"거란이오.\"\n\n소년은 시원스레 대답했다.\n\n\"나그넷길에 방향이란 없다 하나 고향은 언제나 그리운 법이라 하니... 내 주인들의 고향 땅에 가려다 돌아오는 길이오.\"\n\n\"거란 사람들이란 말씀이오?\"\n\n\"그것은 아니오나...\"\n\n소년은 예의 그 미소로 다시 말꼬리를 흐렸다.\n\n\"대체 그대의 스승이란 자들은 어떤 존재요? 그대는 어떠한 경위로 그들과 함께 다니는 게요?\"\n\n의문은 꼬리를 물고 찾아왔다. 신은 내친김에 처음부터 신경 쓰였던 점을 물었다.\n\n\"그 역시 긴 사정이 있소.\"\n\n\"길던 짧던 간에 한 번 이야기해 보시오. 범상치 않은 기운에, 도대체 어디의 사람인지 가늠조차 할 수 없는 외양...\n\n@@  @@이인(異人)임을 내 아나 그 내력조차 듣지 못하리이까. 부디 허심탄회하게 이야기해보시오.\"\n\n\"하하, 함부로 내가 입에 올릴 분들이 아니오. 아주 먼 땅에서 큰 뜻을 품고 신라에 당도하신 분들, 이 정도로만 알고 계시오. 내게는 아주 지엄한 스승들이시자 자애로운 주인이시지.\"\n\n신은 청년이 제 스승들에 대해 말하는 품을 보고 생각에 잠겼다. 이질적인 두 감정이 섞인 듯한 말투. 그 자세한 성분은 알 수 없었으나 단순한 경애나 존경 등의 감정은 아니었다.\n\n\"도대체 그놈의 이야기는 길면 얼마나 길기에 그렇소?\"\n\n\"범부(凡夫)는 아무리 헤아려도 다 못 셀 정도로 아주 길고 긴... 그런 이야기요.\"\n\n\"그리하여도 해보시오. 어찌 이 밤에 다 못할까.\"\n\n소년은 난처한 듯 웃음 짓다가 이내 고개를 끄덕였다.\n\n\"알았소. 허면 조금이나마 말을 해보리다. 어느덧 밤도 깊었으니...\"\n\n소년은 신을 바라본 채 예의 그 멋쩍은 미소를 지었다.\n\n창백한 얼굴에 혈색이 조금 돌더니, 그리고는 고개를 젖혀 벽에 머리를 기댔다.\n\n창밖에서 우렛소리가 소용돌이쳤다. 짙은 검은색 눈동자가 호롱불의 일렁임에 흔들리고 있었다.\n\n\"그때가 어느 때였는고 하니, 바야흐로 대순(大順) 말기였소. 세상이 어지럽던 때, 세상이 마구 흩날리던 때, 세상이 시야 밖으로 흩어지던, 바로 그때...\"\n\n~~~~\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n+++* **[[[ginagin-guihyang|？]]] | [[[chubangja|]]] | [[[chubangja-02|後]]]**\n[[/=]]",
  "tags": [
    "ko",
    "김철현",
    "이야기"
  ],
  "author": "Migueludeom",
  "created_at": "2025-04-02T10:30:56+00:00",
  "updated_at": "2025-04-02T16:34:27+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "chubangja-01"
}