{
  "title": "死ぬ前に年を取りたい",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nラルフ・ロジェ博士は、ひげ剃りと散髪のモールス信号のやり方でドアを叩いた。これは彼が子供の頃、ママと一緒に祖父母に会いにきたときにいつもやるやり方だった。これは、新しく引退したギレスピー管理官にとっても、誰がドアを叩いているのかを認識する唯一のやり方でもあった。\n\n彼の思考が終わってほぼすぐに、彼女は答えた。小さな、少し体の衰えた老女だったが、その親切な顔は彼が彼女の腕の中で微笑んでもらったときのままだった。シャーレー・ギレスピーは戸口に彼女の孫がいるのを見て顔を輝かせた。\n\n「ああ、神様！会えてとってもうれしいわ...さあ、さあ、入って...ずいぶん背が高くなったわね！」彼女は嬉しそうにくすくす笑い、ラルフの腕を軽く押して部屋の中へ案内した。メインの部屋は小さく簡素で、1台のアンテナつきテレビと、小さなテーブルのついた心地よい肘掛け椅子が一脚あった。部屋の隅に、小さなフェイクのクリスマスツリーがあった。ラルフの目はツリーに留まった。\n\n「あなたのお爺ちゃんと私が昨日の朝選んだのよ。かわいいでしょう？ボブはすぐに飾り付けるって言ってるの。」\n\nラルフはため息をついた。ホームは彼女の部屋に、他のすべての部屋と同じようにツリーを置いた。安っぽいプラスチックのツリーで、飾りは何もなく、その葉っぱはアストロターフで出来ているようだった。彼は祖母に笑いかけ、頷いた。「とてもすてきだね。2人が持ってきたの？」\n\n「ええ、ええ...」彼女は少しの間彼の顔を眺め、微笑んだ。「あなたは本当に背が高くなったわね。ボブが帰ってきたら隣に立ってもらわなきゃ。」\n\n「わかりました、管理官。」彼は彼女に微笑んだ。かつての彼女はラルフに'管理官'と呼ばれるとむっとしていた。彼女はいつも堅苦しい世紀手続き抜きで、お婆ちゃんのように振る舞いたかったのだ。今は？彼女はただ彼の言葉に陽気に微笑んで頷いた。\n\n「仕事はどう？デヴィッドとはまだ友達？」彼女は時代がかったクッキーのトレーを取り出し、2人の間に置いた。\n\n「いや。彼はもうサイト-77では働いていないし、しばらく彼のことは聞いていないんだ。」ラルフはデヴィッドが誰か知らなかった。彼は決してデヴィッドのことを知らなかった。おそらく、彼がデヴィッドを知っていたら、ギレスピー管理官はそのことを知らなかっただろう。\n\n「残念ね。彼は礼儀正しい子だったのに。」ギレスピー管理官は今の彼女の部屋の窓を見た。「ツリーは見た？」\n\n「うん、見たよ。」\n\nギレスピー管理官はラルフに向き直った。「どうして、そんなに背が高くなっちゃったのかしら！ボブが帰ってきたら比べなきゃならないわね。」\n\n「お爺ちゃんは家に帰ってこないよ、管理官。」ラルフは窓を見続けていた。彼は祖母の顔を視界に入れないようにしていた。\n\n「ああ...ええ、少なくとも彼はうまくやっているわ、」ギレスピー管理官は、誰にともなく言った。\n\n「...行くべきみたいだ。会えてとってもよかったよ。」\n\nギレスピー管理官は彼に微笑んだ。「ええ、あなたに来てもらえてとてもよかったわ！ボブと私はあなたに会うのが大好きなの、彼が帰ってきたらあなたがいたことを教えるわ。」\n\n「どれくらい僕が大きくなってたかも教えるんでしょ、だよね？」ラルフは彼女に微笑んだ。\n\n「大きくなる？」彼女は彼を見て、しばらくの間微笑を止めていた。\n\nロジェ博士は立ち上がり、彼女に背を向けた。「またすぐくるよ、お婆ちゃん。」\n\n彼の祖母は彼に微笑んだが、彼女の目の中の認識は色あせていった。「さよなら...」\n\nロジェ博士はアパートメントを出て、入り組んだ建物から立ち去り。車に乗った。シートに座り、彼はため息をついた。\n\nソフト・コミュニティ・プランテーションの退職者ホームの雪に覆われた私有道路を彼は抜けだし、夜に戻っていった。",
  "tags": [
    "en",
    "tale",
    "ガレスピー管理官",
    "ロジェ博士",
    "賞典-注目記事"
  ],
  "author": "Kiryu",
  "created_at": "2017-06-25T04:53:30+00:00",
  "updated_at": "2021-01-10T16:54:59+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "i-hope-that-i-get-old-before-i-die"
}