{
  "title": "AC分部的深太空異常收容講座",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n歡迎各位來到深太空異常收容講座，我是██，Site-AC-24[[footnote]] AC代表Alpha Centauri－半人馬座α [[/footnote]]的3級保安官。途中有任何問題都歡迎發問。\n\n我們今天講座做的目的是解答一個應該不少人都有過的問題：基金會是怎麼收容那些無法移動，又位於深太空中央，被我們稱作深太空異常的異常物件的？\n\n很好，我看你們大多數都有思考過這問題，但為了讓所有人更好理解，我還是說明一下收容深太空異常的困難之處。\n\n各位在上到一般異常收容講座時應該有學到，收容異常很重要的一點在於不吸引注意力。收容設施看起來越平凡、越能融入周圍不讓人懷疑其真實用處越好。\n\n因此那些位於行星、星體附近的異常要處理起來就簡單了：在他周圍蓋個小型衛星站點，然後依據其周遭星體以及異常物品的特性宣稱為採礦站/科學站(基金會為此成立了太空晶體探勘[[footnote]] Space Crystal Prospecting [[/footnote]]公司)或是如果收容條件需要經常人員調動或是與民間交通需要更大的安全距離的話宣稱他是軍事戰鬥站就沒事了。\n\n但如果異常位於深太空，周邊沒有任何東西值得注意、值得利用、位置也不具任何戰略價值，你特地去那邊蓋個站點或是設立個禁航區就等於是在跟大家宣布這裡有甚麼不希望大家注意到的事情正在進行，如此一來就免不了有人會來探頭探腦。\n\n是的？\n> 不能就蓋了站點後假裝他不存在嗎？\n\n嗯，這位同學問得很好，的確，我們可以單純的蓋了個站點後假裝那個地方甚麼都沒有。接下來只要攔截靠得太近的船隻然後登艦做記憶消除就好。\n\n但實際上沒這麼簡單：曲速航行傾向經過甚麼都沒有的地方。這是理所當然的，一無所有的地方在航行時需要做的航道調整就少了，因此如果我們單純假裝那邊甚麼都沒有，電腦在計算航道時就會有更高的機率決定選出從異常區域附近開過去的路徑。\n\n我們不擔心站點被人撞上：任何船在曲速航行途中，子空間探測儀隨時都在偵測不在星圖上的質量物體並微調航道避免撞擊－但以一般站點的質量大小，他也不需要保持多少安全距離，因此船隻就有可能從離站點不遠的地方經過－近到會讓人發覺這個被偵測到的質量不是小行星而是人造物。\n\n結果就是我們需要出動攔截的次數多到很快上層就決定需要改變方法。\n\n為了解決這問題，我們必須主動讓人避開異常所在的區域。大家有沒有甚麼想法？\n\n是？\n> 拉一群小行星過來製造出人為的小行星帶？\n\n這想法是不錯，但如果沒有實際做過，大部分人都想像不到移動小行星跨越那麼遠的距離是多耗費成本的一件事。\n\n有少數幾個高機密Area我們的確是這麼處置的，但我們沒經費給所有的異常都這麼做。\n\n後面那位？\n> 我想我們不需要真的製造出一塊小行星帶，只要我們在星圖上宣稱那裏有小行星帶，電腦設定航道時就會離那遠遠的。\n\n很好。\n\n這實際上就是我們現在的做法：所有的星圖在異常所在的地方都會標記為有一定範圍的小行星或其他障礙存在。因此絕大多數的航行電腦都會自動避開這區域。\n\n同時，為了避免緊急FTL－電腦未完全讀取星圖便進入曲速－的船隻闖進來，我們會在區域內散布人工重力產生器(比大老遠搬小行星便宜多了)，他產生的質量設定為低到不會特別引起注意，但高到會讓船隻及早注意到並避開足夠遠的距離。\n\n以上就是基金會對於深太空異常收容的基本處理法。\n\n有任何問題嗎？\n> 這種...讓電腦在航行時自動躲開的方法感覺起來不是百分之百可靠。\n\n很遺憾的，實務上因為太空旅行沒有公路、沒有既定航道，船隻可能從3維空間的任何一個方向接近，沒有方法是百分之百可靠同時在成本上可被接受的。\n\n我承認我們偶爾還是得處理一些意外靠得太近的民間船隻，但整體發生頻率是相當低的。\n\n請說？\n> 深太空收容點是不是特別容易成為同行組織的攻擊目標？畢竟離所有支援都很遠。\n\n是也不是，深太空收容點最大的防禦就是隱匿，我們用了這麼多的手段除了防堵平民外，自然也是為了避開其他GOI的耳目。所以被其他組織察覺並攻擊的機率並不高。\n\n但如果收容點被曝露了，那自然就會成為一個理想的攻擊目標。\n\n因此如果你有機會被派駐到這樣的站點，你會發現有非常多的工作人員是負責監控一切鄰近的交通動向以便及早發出警報通知鄰近的星艦支援。\n\n幸好如我前面所說，我們設計的隱匿手段會讓非刻意要闖入的船隻在非常遠的距離就先行避開，因此目標船隻是否會進入禁區在相當早的階段就能被判讀出來。\n\n同時人工重力產生器也擔任了路障迫使入侵者降到亞光速的功用，雖然我們重力產生器的位置上沒有小行星存在，但他產生的質量可是貨真價實的。\n\n各位應該都在書上讀過，在超光速航行時撞進質量陰影會對引擎和動力爐造成怎樣的損害吧？我親眼見過一次，混沌分裂者的星艦以為我們放的只是單純障眼法直接以最大曲速撞了進來。\n\n那可真是壯觀到不行。\n\n\n如果沒有其他問題的話我的講座就到此為止。\n下午我們會請到總部的██████教授來講解當需要對行星甚至行星系進行封鎖時的作業程序。",
  "tags": [
    "原创",
    "基金会4k",
    "故事"
  ],
  "author": "EDGE_chi",
  "created_at": "2018-03-27T14:26:43+00:00",
  "updated_at": "2019-01-13T09:35:46+00:00",
  "rating": 38,
  "_site": "scp-wiki-cn",
  "_fullname": "ac"
}