{
  "title": "SCP-2107",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=DietGhostFinal.png|caption=SCP-2107実体の一つ。]]\n\n**アイテム番号:** SCP-2107\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2107の全実体はサイト19のCNSI[[footnote]]小型、非感覚性、不活性[[/footnote]]封じ込めロッカーに収容します。実験前には、任意の数の実体を冷蔵CNSIユニットに移動させることができます。\n\n新しいSCP-2107実体の出現可能性が高いと考えられる小売店において、収容機動部隊シータ-61 (”炭酸系生命体”) が定期的スクリーニングの調整を担当しています。新規に発見された実体は、可能ならば従来の方法によって回収してください。数量が多い場合や小売店の経営者が障害となりそうな場合には、セキュリティクリアランス3/2107以上のスタッフの承認によって、回収プロトコル0014 (”隠密窃盗”)、0015 (”公然窃盗”)、0047 (”偽装連邦機関”) を利用することができます。SCP-2107の異常特性に曝露した個人は、クラスA記憶処理を施し、適切な医療処置の可能な最寄りの民間病院に転送してください。\n\n**説明:** SCP-2107は”ダイエットゴースト™”として知られる、摂取時[[footnote]]動物実験の承認は保留中。[[/footnote]]に異常特性を示すソフトドリンクのブランドに対して指定されています。現在のところ、全てのSCP-2107は個別の缶飲料の形態で発見されています。摂取から3-7分後、対象（SCP-2107-aと指定）は、幽霊などの超常的実体に取り憑かれた個人が経験する、と俗に言われているような超常現象を経験します。この作用は摂取からおよそ1-3時間、SCP-2107が被験者の体内で分解される、未だうまく決定されていない時点まで継続します[[footnote]]嘔吐や胃洗浄、または現在その液体を含んでいる器官系の適切な臓器を除去するなどの異常な手段によってSCP-2107が体から除去された場合、作用は部分的、または完全に終了します。SCP-2107-aが死亡すると、摂取によって引き起こされる全ての作用は完全に終了します。[[/footnote]]。研究によって、怪奇現象の強度 (ここでは個々の超常的側面の発現量、身体的危害の可能性と重大性によって定義) はSCP-2107の摂取量に正比例することが確認されています。\n\nSCP-2107の缶は従来の様々なソフトドリンクに用いられるものと同様で、デザインは画一的であり、組成や挙動に異常性はありません。缶には明るい青の背景に、顕著な特徴のある”DIET GHOST™”のロゴが書かれています。キャッチフレーズの ”SCARE YOUR THIRST!” がロゴの直下に見られます。ほとんどの実体には、”MADE WITH NATURAL GHOSTS!”と書かれたステッカーも貼られています。このステッカーのない缶が、元々その状態で流通しているのか収容前に剥がされたのかは不明です。栄養成分表示はありません。液体内容物の化学組成に異常はなく、一般的なダイエット飲料のものと同様です。\n\n**発見:** 最初の発見は2012/05/13で、サイト-19の娯楽施設の定期在庫補充の際に██████, ██のスーパーマーケットにおいて、7缶のSCP-2107が財団職員に購入されました。サイト-19の上級メンテナンスアシスタントであるH██ T████の部分的な残骸は、サイト-19の共用車両駐車場から接収された外出用バンの中で発見されました。2缶が開封されており、回収時に内容物は空でした。在庫補充のためにT████に割り当てられた下級メンテナンスアシスタントであるJ██ B███████は、財団記録用の領収書を忘れたためにスーパーマーケットに戻っていました。B███████の報告によると、T████が一人でいた時間はおよそ5分未満でした。\n\n発見場所の大半はコンビニエンスストアで、それ以外のほぼ全てをスーパーマーケットとレストランが占めています[[footnote]]SCP-2107の摂取が原因だと示唆される異常な事象が少なくとも46件発生していることに比べると、小売店外部で発見される実体の数は著しく少ないものとなっています。[[/footnote]]。実体が発見された小売店の経営者は製品の存在について何も知らず、店の在庫記録にSCP-2107に関する言及はありません。現在、SCP-2107は米国の37の州と、カナダの2つの州の小売店から回収されています。SCP-2107の生産、流通経路は現在調査中です。\n\n**SCP-2107に関する実験の要約:**\n[[collapsible show=\"+ 要レベル2セキュリティクリアランス\" hide=\"- 資格情報承認。アクセスを記録しました。\" hideLocation=\"both\"]]\n \n//注: 各実験は、CCTVカメラを用いたデジタル記録下で、SHA[[footnote]]標準、ヒト型、活動性[[/footnote]]収容室に隔離した1名のDクラス職員を用いて行われた。別に指定がない限り、同じDクラス被験者が2回以上の実験に利用されていることはない。本質的でない、内容のない、または冗長な実験結果は簡単のために省略されている。完全な記録はSCP-2107拡張報告書を参照。//\n\n||~ 実験番号||||~ SCP-2107の摂取量 (mL) ||||~ 結果||\n|| 01 |||| 30 mL |||| 実験は01:12まで継続。被験者は視聴覚現象（彼女自身の”名前が静かに囁かれる”経験、視界の隅の”人影”、記録映像では確認できない収容室内の”光のちらつき”を含む）[[footnote]]実験後デブリーフィングにおけるSCP-2107インタビューログの未編集の転写を参照、要レベル3セキュリティクリアランス。[[/footnote]]を報告。デブリーフィングで、被験者はこの体験全体を楽しんでいたことが明らかになった。被験者はSCP-2107の味について”味気ないが、爽やか”と表現。 ||\n|| 06 |||| 90 mL |||| 1時間以上の後に新しい効果が出現するまで、被験者は前回の実験に類似した断続的な異常活動を経験した。1:20、特に身体的原因がないにもかかわらず、被験者は中程度の鼻血を流し始めた。同時に、記録装置には2分間続く磁気性の干渉が発生し始めた。この活動は、財団の実験において初めて発生したSCP-2107-aを起源としない活動として注目されている。出血は数分間止まらず、被験者に多大な苦痛を与えた。01:28に全ての作用は終了した。 ||\n|| 07 |||| 90 mL |||| 実験の最初には、実験01の被験者が記述したものと同等のパターンの異常活動が生起した。00:19に被験者は鼻血を流し始めた。00:23、被験者は自身の血液の存在による苦痛と吐気から嘔吐を始めた。これは純粋に生理的な反応で、異常性はないと評価された。嘔吐の後に主要な異常活動は終了した。被験者は00:48まで、視界の端に断続的な幻覚を報告した。 ||\n|| 14 |||| 150 mL |||| 被験者は前回の実験に類似した現象を経験したが、00:02にその強度は急激に増加した。00:16、被験者と監督職員の双方によって、室内の光源が短時間瞬くことが観察された。この効果の発生中に、被験者は地面から浮かび上がっているような感覚を報告したが、これは映像記録では確認できない。異常活動の頻度は前回の実験に近かったが、被験者によって報告されているように、その強度は著しく強かった。00:54に作用は沈静化し始め、00:59には完全に終了した。被験者は味を”平均的”と認めたが、言葉での説明は困難であるようだった。||\n|| 31 |||| 270 mL |||| 被験者は00:31まで異常活動を経験しなかったが、この時点で半径10m内の全ての電子機器が約17秒間機能を失った。電力が復旧した際、被験者は倒れて意識を失っており、実験は終了された。収容室に入室した職員によって被験者の死亡が確認される。剖検では、被験者の体内からほとんどの主要臓器が除去されて空洞となっていたことが判明した。切開の跡や外傷は存在しなかった。 ||\n \n//注: セキュリティクリアランス4/2107のスタッフの承認がない限り、続く実験は停止される。//\n[[/collapsible]]\n\n**補遺2014/12/27:** エリア-██の職員が、以前には発見されていなかったパッケージデザインの変種に遭遇し、回収しました。これはエリア-██のカフェテリアに置かれた自動販売機から出現したもので、15本の缶が得られましたが、自動販売機内部の調査では異常な性質は発見されませんでした。これらの新しいSCP-2107実体はその背景のデザインを変化させており、ロゴの反復の間に白いシルエットで墓石、猫、戯画化された幽霊が描かれていました。キャッチフレーズと同じフォントで缶に新しいステッカーが追加されていることも注目すべきです。これらのステッカーには”FROM THE MAKERS OF GHOST™!”、”100% MORE SPOOKY!”、”SCARE-TISFACTION GUARANTEED!”、”YOUR OLD FAVORITE IS BACK!”などの新しい販促フレーズが含まれていました。エリア-██から得られた全てのSCP-2107実体は、以前に記録された実体と同様の異常活動を引き起こすかどうかの確認と収容のためにサイト-19に移送中です。自動販売機を出所のリストに加えられるかどうかは調査中で、オブジェクトクラスと取扱方の改定は承認待ちです。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人工",
    "幻覚",
    "注目記事",
    "液体",
    "霊体",
    "食物"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-06T09:04:08+00:00",
  "updated_at": "2024-02-21T12:23:19+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-2107"
}