{
  "title": "トリックオアトリート！",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[size xx-large]]「「「**トリックアトリート！**」」」[[/size]]\n\n「うォ、耳いてェ……ガキンチョよォ。元気なのはいいけどよ、TRICK“or”TREAT(トリック“オア”トリート)じゃねェのか？」\n「細かいことを気にしてやるな。俺たちは命の危険にさらされてるんだぞ？」\n「妙なところでノリがいいなァ、保井ィ……ほらよォ、スナックで命を助けてくれるなら釣りが返ってくるぜ」\n「わーいっ！」\n　活気あふれた声が、サイト内に響いた。\n　ハロウィンの今日。託児所の子供たちが串間保育士の引率の元、サイトのあらゆる部署を回っている。幾つか終え、コツをつかんだ子供たちには道行く職員にまでお菓子をせびっていた。\n　子供たちの――親が用意した――衣装には気合が入っている。手作り感の溢れる魔女の衣装から本格的な特殊メイクを使ったようなゾンビのマスクまで。\n　演技のようにわざとらしく驚く職員からクオリティの高さに真面目に驚く職員までみんなの反応は様々。しかし、一様に楽しそうでサイトは笑顔に包まれていた。\n\n　ゾンビのに関しては引率に付く保育士、串間も腰を抜かした。保護者の職員が連れてこなければ何かしらの収容違反と勘違いしていただろう。\n　子供と職員にみっともない姿を見られたが、当のゾンビ君は何のことだかわからないと首をかしげていた。\n　許可してくれた部署はなかなかに多く、串間自身は少し疲れを感じていたがお菓子を原動力とした子供たちにはお昼寝の時間も関係ないようだった。\n　疲れ知らずのモンスターたちは、次なるお菓子を求めてサイトを進軍していく――\n\n　\n　\n　\n\n\n『トリックア……オアトリート！！！』\n　扉越しに聞こえた幼稚な声にエージェント・差前は口を釣り上げた。\n　とうとうきやがったか、と。このハロウィンという日、幼少期の差前は派手に“いたずら”してやることはできなかった。\n　いやむしろ、何かしでかすと察しられていたからか、出会うもの皆揃ってお菓子を携えていたのだ。大義名分がなければけしかけることはできない。\n　過去にイベントで大暴れできなかった不満はこの年になって、財団に向けている。もちろん、ハロウィンは例外ではない。\n『トリック！　オア！　トリートッ！』\n　扉越しの声は大きくなり、たたくような音も聞こえる。\n『差前さん？　扉あけてください、子供たち来ましたよー』\n　――聞こえてる聞こえてる、居留守だよ。\n　子供たちに驚かされてばかりでたまるか、と差前は扉をロックしていた。ハロウィン期間は許可した部署なら串間保育士のＩＤでも開くように設定されている。\n　しかし、この専用仮眠室のドアは差前が細工――本人は開発したと言い張る――したロックにより彼女には開けることはできない。このまま、彼女たちはあきらめるだろう。\n　そしてトボトボとお菓子をもらえなくて返っていく子供たちに、いたずらを仕掛けるのだ。\n　差前は野心を燃やし、愛用のアタッシュケースを膝の上に置いてその時を待っていた。\n\n　\n\n　\n\n　\n\n\n　――鼎蔵様ったら……。\n　串間保育士は困り果てていた。よく考えればあの差前が潔く許可を出すわけがないのだ。\n　何度ＩＤカードを押し当ててもドアには反応がなく、妙な顔文字がＮＯ！　と答えるだけ。\n　この様子だと差前は寝ているわけではなく、意地悪そうな表情で私たちのことを見ているのだな、と串間は想像した。差前が自分を見てくれている、そう考えると案外悪い気はしなかった。\n\n　が\n\n「せんせぇ……」\n　串間の前には涙を貯めてこちらをみつめる子供たち。魔女もゾンビもジェイソンもキョンシーも狐面もみんな一様に、串間をすがるように見つめていた。\n　彼らはお菓子がもらえなかったことに悲しんでいるわけじゃない。自分たちが拒絶されて、嫌いになられたのではないかと心配になっているのだ。\n　両親たちとは長いこといられず、もしかしたら二度と会えない、いやそれ以上にひどいことになるかもしれない子たちなのだ。理屈では分かってはいなくても周りの空気で恐れている。\n　では、何のために自分はここにいるか、保育士の自分として、何がしてあげられるか。\n\n「安心して。お菓子をくれない悪い大人には“いたずら”するんでしょう？」\n　――私も、悪い大人だなぁ。\n　子供たちに串間は笑いかけると、懐から取り出した滅多に使わないＩＤカードを押し当てた。\n\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n　\n> //串間監察官のレベル3：IDカードの不正使用についての報告書//\n> 10月31日に起こった串間監視官のレベル3：IDカードの不正使用については本来許されざる事態である。\n> 相手が彼女の訓練などを担当したエージェント・差前でなければ記憶処理も必要としただろう。普通であれば部署替えも検討される事案だ。\n> しかし、子供たちがエージェント・差前の仮眠室から持ち帰ってきてしまった**物品**の回収や彼の“いたずら”の未然の防止によりこれを免除とする。\n> エージェント・差前はこれら物品の使用目的や入手経路などを説明しない限り、返却は許可しない。無論、今回のハロウィンに起こす予定だった“いたずら”についてもきちんと説明してもらおう。\n> 串間監視官はもう少し立場と行動の後先を考えるように。子供を持つ親として感謝はするが、他を説得する苦労する私の身にもなってくれ。 - 　//サイト8181管理者//",
  "tags": [
    "2014ハロウィン企画",
    "_イベント1",
    "jp",
    "tale",
    "エージェント・差前",
    "串間保育士"
  ],
  "author": "sabi-tyouseki",
  "created_at": "2014-10-02T06:59:29+00:00",
  "updated_at": "2022-07-23T16:34:08+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "halloween"
}