{
  "title": "SCP-915",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-915\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 915内部の調査は915に入れた職員、機材を完全に明らかにした状態で記録しなければなりません。\n\nSCP-915の内部調査または計算能力実験の目的の報告は1週間前までにしなければなりません。915の計算能力実験中に内部調査はできません。また、915内で調査、メンテナンスを行っている間に計算実験を始めることはできません。\n\nどの内部調査でも調査時間は1時間と制限されています。より長い試みは主任研究員のFoudray博士からの特別な許可を必要とします。全ての調査官は915外側と繋がる高密度のナイロン・コードを体に付けることになっています。\n\n915の標準実験プロトコルの仕様書は915と実験制御の為のコンピュータのブロックに適応されます。制御コンピュータにはHP Slimline s3600Fが指定されています。\n\n\n**説明:** SCP-915は高度な非ユークリッド幾何学の内部構造をした機械式計算装置です。[[[SCP-914]]]で███-███の効果を掛けあわせた実験の結果で出来ました。完全に機械的な外見にもかかわらず、915は入力デバイスのHP Slimline s3600Fデスクトップコンピュータ1台分の機能を完全に複製します。915の特異なトポロジーがこれら計算設計を可能にすると推測されます。広大に拡大する空間と時間が関連した機械装置に代わり1秒毎に計算していると現在考えられています。\n\n915の外見は一辺の長さが1.3mの金属の立方体です。すべての角にプラスチックが付けられており、おそらくは鋭い金属の継ぎ目に触れないための安全装置だと推測されます。金属立方体は一面を取り外すことができ、915内部へと入ることができます。入り口部の反対側には関節式金属アームが取り付けられており、915のディスプレイを動かします。金属アームは915のディスプレイの基本要素であるタペストリーを精密に変換させる効果のある複数のピストンで構成されています。\n\n非常に密に編まれたタペストリーで構成された915のディスプレイは金属ゲージ内にあります。タペストリーの密度に関係なく、金属ゲージ内の機械アームは高精度で操作することができます。精密な操作によりタペストリーの外観を操作された通りに基礎から変えることができます。\n\n**メモ:** //RA915-aの影響により、915のディスプレイに働く結び目理論に関する実験は中止。 -Foudray博士//\n\n915の内部には計算で使われる複雑な機械構造だけでなく、大量のギアとゼンマイが使われています。915内部からは一定の機械音と低いギーギーという音が聴こえます。音はすべて変調や歪んだりするのは915が非標準的なトポロジーであるからと推測されます。915が内部に通路を維持するのは定期的な915のメンテナンスを行いやすくするためだと推測されます。915のメンテナンスが必要になった場合、修理が必要な箇所までの915内部の地図と修理の概要を示します。\n\n915内部の探索は非常に困難なため、定期的な交代を必要とします。さらに915のトポロジーにより無線交信を維持するのは難しく、しばしば、入り口から数mのところで交信が遅延、弱化します。有線(高密度のナイロン・コードなど)により交信出来たとしても、915内部でコードが引き裂かれたり、埋没したり、ヒューズが飛んで巻き付いたりすると報告されています。\n\n内部では時折、被験者と調査員が平静を失うことがあります。方向感覚の喪失、吐き気、無気力化が915内部で多く報告されています。915が非ユークリッド幾何学の性質を持っているために感覚が破損してしまった結果の症状なのか、平坦でない時空に晒されたことによる効果なのかは不明です。\n\n915の内部構造は装置の計算処理に関係していると推測され、より大きな計算処理を行うと内部は大幅に再構築されます。 \n\n915は装置外側の空気を取り込んで動力源にしていると推測されます。気圧傾度力の源と、取り込んだ気体の最終処分は現在不明です。付録915aを参照してください。\n\n-----\n\n**補遺:** \n__915a:__ //部隊915-j5は915内部の端を発見。彼らは端を巨大な黒い壁だと報告。壁は懐中電灯の光を飲み込む、というより単に光を反射しないように見えると説明。さらに部隊は915内部の隙間へと風が吹き抜けていくような不気味な軋音がしたと報告している。おそらくは動力源だろうか？915内部は巨大な空間の中に浮かんでいて、我々の大気とこの空間の間の気圧傾度力から動力を得ているのだろうか？再び端を発見できたなら、更なる調査は是認される。//\n\n//-Foudray博士//\n\n__915b:__ Snorlison博士は915内部で1ヶ月以上行方不明になった。それにもかかわらず、彼の身体には脱水や栄養失調の徴候は現れず。しかし、髪の毛の成長などの要因は彼が915内で数ヶ月の時間を過ごしたということを示している。Snorlison博士が再就任して、実験者としての批評を得られなかったとしても、更なる調査は是認される。\n\n__915c:__ //研究員#915が巻き込まれた事件を考慮し、私の助手の研究ノートを公開することを決めた。// //-Foudray博士//\n\n__915d:__ //装置の研究に関連した材料調査と915内部で起きている異常事件を考慮し、この時点をもって915の研究は中止された。//\n\n//915に対する接触には2つのカテゴリに分類されるようだ。大抵は915が示す非ユークリッド幾何学を拒絶し、これらの特徴と精神の平静を認識して終わる。しかし、915内を探索した研究員とエージェントの数人は精神に有害な影響を受けた。さらに、915の働きついて知識があるとその人間の周囲に超自然的な影響を与えやすくなると推測される。//\n\n//どんな人間がこの\"有害な見識\"に最も影響を受けやすいのか測定するために我々は処置を施した。具体的な結果は出ていないが、今ある資料では数学者や芸術家といった\"空間\"と\"形状\"に理解のある人間が915内部の以上を受けやすいことを示している。// //-Foudray博士//\n\n* [[[excerpts-of-the-personal-log-of-research-assistant-915-g| 個人記録RA915-g]]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "コンピュータ",
    "機械",
    "注目記事",
    "空間"
  ],
  "author": "Red_Selppa",
  "created_at": "2015-10-18T04:21:04+00:00",
  "updated_at": "2024-02-21T12:32:27+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-915"
}