{
  "title": "November Sun",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\nResearcher Jordan Kytes desperately wanted to keep sleeping, but the alarms insisted he was done. Still groggy, he slowly forced himself to his feet, and shuffled to the door to see what was going on. His mind made a fuzzy attempt to remember if any drills were scheduled for the day. He opened the door to the bunk room, and was nearly blinded by the flashing red emergency lights in the hallway of Zone-SCP-097's main research lab. Doctor Bridge dashed past him, heading in the opposite direction of the main control room. \n\n\"Doctor Bridge! What the hell is going on?!\" Kytes called out to him.\n\nThe doctor yelled something back, but Kytes could only make out part of it before the man had disappeared around a corner.\n\nKytes grabbed his coat, then headed out the door in the direction he had seen Doctor Bridge heading towards. //This is bad. This is containment breach bad//, he thought. He didn't run, but walked as quickly as possible towards the main garage. Somebody bumped into him from behind, almost knocking him to the ground. \n\n\"Jordan! What are you doing?! We need to get out of here fast!\" It was Agent Valk. The man had stopped running and was staring at Kytes with eyes that appeared to understand true fear. \n\n\"Casey, will you please tell me what the hell is going on? I just saw Doctor Bridge bolt down this way like he was training for the Olympics!\" Kytes began to jog as Agent Valk turned back towards the garage and began running again.\n\nValk tried to yell over the sound of the alarms as Kytes trailed behind him. \"I don't know the details, but as far as I can tell, it's really, really bad, Jordan. Agent Sandison apparently fucked something up big time. Containment wasn't just breached, it was //destroyed//. Other sites have been contacted for assistance, but for the time being all we can do is get the hell out of the area as fast as possible.\"\n\nKytes thought for a moment as the two men plowed through another set of swinging doors. \"What did Sandison do? Is this because of his kid? Bridge yelled something to me about the QES unit, but I couldn't make it all out over the alarms.\"\n\n\"I got no idea. Hopefully someone will tell us something after we get out of the building.\"\n\nUp ahead, Kytes could see other researchers and agents heading out the main doors that lead to the garage. He could see the lights on beyond the door, and could smell exhaust fumes and hear engines being started between alarm blares. \n\nJust before he and Agent Valk reached the doors, the garage lights shut off. Valk reached the doors first, his momentum propelling him through before he could register the sudden darkness, but Kytes stopped himself. The scent of exhaust had been replaced with another, stronger smell. It was so strong that he almost felt like dry heaving. He knew something was wrong, but he didn't want to get left behind. He pushed one of the doors open, holding his breath, and stepped through the doorway.\n\nThe smell was much stronger now, but that wasn't nearly as startling as the complete and utter silence that met Jordan Kytes inside the now pitch black garage. No alarm sounds, no engine noises, no one yelling or talking. \n\nSomething wrapped around his ankle. The choking smell of fermenting cider was accompanied by dead leaves and rotting pumpkins. Cool breath hissed into his ear as something spoke.\n\n\"Kytes!\"\n\nResearcher Jordan Kytes awoke to the sound of his name being hissed in a loud whisper. Whoever it was had a death grip on his ankle as they shook him from his slumber. Kytes groaned; first in pain, and then at the realization that he was back in the company of the person he hated most in the world, Agent Marcus Sandison. \n\n\"Get the hell away from me, Sandison.\"\n\n\"Kytes, oh shit, look what they did to you...I'm so sorry. I should've-\"\n\n\"You should fuck off.\" Kytes' suggestion was a spike of hatred.\n\n\"I know. I know. I have to fix this. I can still fix this.\"\n\nKytes sighed. \"I'd feel bad for you, you know. I'd feel bad for you, if you were anybody else. He groaned again as he shifted against the tree he had fallen asleep under.\n\n\"Kytes-\"\n\n\"Shut up. Just shut the hell up. How the hell did you get to be like this?\"\n\nSandy didn't respond immediately. Kytes wondered if he was trying to decide if it was a rhetorical question or not.\n\n\"You know how I got like this, Kytes. You know what happ-\"\n\n\"That's not what I mean. I'm talking about even before you screwed over everybody on this planet. How the hell did you get to be like //you//?\"\n\n\"I'm sorry Kytes, I don't foll-\"\n\n\"Of course you don't,\" Kytes interrupted again. \"I want to know how a shit bag like you gets a job, and a family. I want to know how you had all that, when you're the type of person who literally needs the apocalypse to happen before they can take any sort of responsibility for themselves.\"\n\nSandy didn't respond at all this time. Instead, Kytes felt the man rummaging through his pockets. \n\n\"What the hell are you doing? Seriously, just what the hell are you doing, Sandison? Stop fucking touching me!\" Kytes tried to push Sandy away, but the movement made his head swim, and he gave up the struggle. Sandy stopped.\n\n\"Where is it Kytes? That thing that brought us here. The device or whatever SCP that thing was.\"\n\n\"You think I'm going to help you run away again? My eyes get ripped out of my skull because you caused the end of the world, and you think I'm going to help you?! You're human garbage. Get fucked and let me die in peace.\"\n\nKytes leaned his head back against the tree, and was surprised by Sandy's hand slapping him hard in the face. \"I'm not running away again, Kytes.\" This time, the agent's voice was like steel. \"That thing killed my son, and I'm going to kill it. Now give me the device or I'm going to start breaking the rest of you.\"\n\n\"Your son died because you're a selfish idiot. You should never have brought your family anywhere near the zone. Your son died because you're an idiot, and then the world died because you're an idiot.\" Kytes heard Sandy stand up. He waited silently for him to follow through on his threat. Minutes seemed to pass.\n\n\"I just wanted them to kill it, Kytes. I just wanted it destroyed. I asked them to stop babysitting the thing that killed my son and so many other kids, and just burn it all. And they said no.\"\n\n\"They said no because they knew trying to kill it could just make things worse. And it did. You tried to take things into your own hands, and look what happened.\" Kytes voice had a trace of compassion in it this time.\n\nSandy said nothing this time. Minutes passed as Kytes tried to imagine what Sandy looked like beyond his ruined eye sockets.\n\nKytes finally broke the silence. \"The device is still by the nuke. I dropped it when we were ambushed. If you can get it and bring it back here to me, I can try and help you finish what we came here to do. I'm not going anywhere.\"\n\nSandy didn't say anything at first.  Then Kytes heard the man slowly walk away, his footfalls gently cushioned by the pine needle floor. \n\n-----\n\nTo Jordan Kytes, time stretched like a highway across the dark space of his thoughts as he waited to see if Agent Sandison would return. Hopefully he would come back with the device he had managed to procure thanks to the remaining members of O5 Command's dwindling resources and connections. It would be difficult to try and use it without the aid of his own eyes, but it was the best prospect--no, the only prospect they had left.\n\n\"I've got it.\" The words startled Kytes so much that he yelped. He had been so lost in his thoughts that he hadn't heard the man's muffled footsteps. \"Sorry, really wasn't trying to frighten you,\" Sandy apologized.\n\n\"Give it here,\" Kytes commanded. Sandy handed the device to him without question. \"You're going to have to help me out here, Sandison.\"\n\n\"Yeah, of course. What do you need me to do?\" Sandy knelt down next to the blind man, and listened.\n\nFar away from the two men, well out of ear shot, something moved. It twisted and grew in the darkness.\n\n-----\n\nKytes awoke from another dream; this one had actually been pleasant. The sun was out, and the air was hot, and he had been wearing sunglasses. //A dream of summer time//. The sound of shifting pine needles broke him from the rare visitation of good thoughts. \n\n\"Having second thoughts, Sandison? Or did you already forget how to work it?\"\n\nThe voice that answered was not Sandy's. It was ancient and bitter, and wreathed in a raspiness that made Kyte's think of pumpkin vines. \n\n[[=]]\n//Blind man and beggar, you flounder in doubt//\n\n//Your fumbling confusion will bring you no clout//\n\n//Transgressors will fall like the leaves from a tree//\n\n//Piled up on the ground with your dead victory//\n[[/=]]\n\n\"Did you come here just to gloat? Or are you going to finish me off?\" There was certainly real defiance in Kytes voice, but his fear bled through the words.\n\n[[=]]\n//No need for bloodletting, no need for a boast//\n\n//I come here to show you the thing you fear most//\n\n//Your eyes now acquired, your-//\n[[/=]]\n\n\"You've lost, did you know that? I made sure of it.\"\n\n[[=]]\n//Your faith in your friend is so sadly misplaced//\n\n//His resolve will falter, so truly disgraced//\n[[/=]]\n\n\"He's not my friend. I have no faith in him. I'm sure his resolve //will// falter, and he is a fucking disgrace. You still lose. You're de-\"\n\nSomething grabbed Kytes tongue, and he tried to scream.\n\n-----\n\nSandy's head buzzed. His second experience with the teleporting device was even more disorienting than the first. He struggled to his feet, and gazed around at the large room he had found himself in. This wasn't right.\n\nThe large barn was gently lit by the glow of hundreds of jack-o-lanterns. Seeds littered the floor, and the carcasses of many unnaturally large pumpkins were haphazardly scattered about among the rusted farm equipment. In the center of the barn, the largest pumpkin Sandy had ever seen hung from the ceiling. Hundreds of feet of vines tethered it to the rafters, and it seemed to expand and contract like a giant heart. It was black and green, with knobby bumps marring most of its spongy-looking surface. \n\nSandy was both relieved and terrified when he realized what had happened. He looked down at the nuclear device, which had unexpectedly arrived with him. He laughed as tears formed at the corners of his eyes. \n\n\"You were right about me, Kytes, well played. It's good that you knew. I wish I could have told you what I did. I never tried to kill it. I was too angry and lost and broken to try. I sabotaged the QES so that everyone could feel the despair that I was going through. Even I didn't think I could ever be that selfish, but there it is.\"\n\nSandy closed his eyes. \"You gave me another chance, and I tried to run again. I thought that-\"\n\nSandy's world became brighter than it had ever been.\n\n-----\n\nWhatever had grabbed Jordan Kytes' tongue suddenly let go. He heard it collapse to the pine needle floor in front of him. \n\n//Guess I won't need my sunglasses after all. It sounds like November will be here soon.//\n\n-----\n\n[[=]]\n**<< [[[Bones of Autumn]]]**\n[[/=]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "halloween",
    "horror",
    "mystery",
    "tale"
  ],
  "author": "trennerdios",
  "created_at": "2016-09-15T14:53:48+00:00",
  "updated_at": "2024-10-24T20:09:29+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "november-sun"
}