{
  "title": "SCP-1356",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1356\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1356は移転、輸送の申請が承認されない限り、研究セクター-09の保管室の小さな箱に保管されます。\n\n**説明:** SCP-1356は小さい浴室用玩具で、一般的な\"ゴムのアヒル\"のデザインに似ています。実験により可塑性のポリ塩化ビニルでできていると判明しています。絞られると、鋭く\"キー\"と鳴るよう設計されています。\n\n人間の被験者によって持たれた時、オブジェクトは液体の水を移動させるようです。被験者が玩具を持って、例えば湖やプールに入ろうとすると、身体から約152.4×81.3×45.7cm伸長した領域内の水がすべて消えていることに気づきます。\n\n小さな屋内プールでの実験では、SCP-1356曝露の前後で水の量に変化がないことが明らかになりました。しかし、被験者がアヒルを持っている間、水位の上昇は確認されませんでした。これはオブジェクトが未知の場所に液体を移動させ、そのうち\"帰還\"させているという事実を示唆しています。異質な、あるいは異常な物質は\"転移した\"水からは検出されませんでしたが、pH値はわずかな酸性度の増加を示します。\n\n移動される水の水深は平均46cmを超えず、被験者が深いプール内を歩くと、最終的に足と脚部だけが水没し、それ以外の身体部分が乾いていることに気づきます。足を激しく動かしても、上半身に水がつくことはありません - 長方形の\"乾燥空間\"はシームレスに移動し、不意の激しい動きにも対応します。この現象の限界、また潜在的な実用用途についての実験は進行中です。\n\n最新の結果は同封の文書を参照してください。\n\n[[collapsible show=\"抜粋1: タンタロス効果\" hide=\"- 抜粋1: タンタロス効果\"]]\n**目的：** \"乾燥空間\"の範囲の調査\n\n**手順：** 様々な身長の被験者に対し、肩より浅い水にSCP-1356と一緒に入るよう指示。被験者には\"乾燥空間\"の周りの水に手か顔をつけるように促した。\n\n**結果：** 被験者が立てる水深では、\"乾燥空間\"は被験者の動きに合わせて移動した - 可動性を持つ長方形の空間を水中に形成しているように見える。理由は不明だが、この現象は46cmを超える水深下にある下肢には適用されない。\n\n被験者が屈むと、手や上半身が接触する前に水は退いていく；原則として、\"乾燥空間\"の形と体積は維持されるようだ。十分な水深下にある被験者が四つん這いになって静止すると、\"乾燥空間\"は水で覆われる；被験者は気圧の変化は無いものの、空気の通気性に制限があると報告している。\n\n被験者と\"乾燥空間\"の合計浸水深度は被験者の身長に依存しており、最大でおよそ1.5mに達した。\n\n[[/collapsible]]\n[[collapsible show=\"抜粋2: 不十分な救命筏\" hide=\"- 抜粋2: 不十分な救命筏\"]]\n**目的：** 被験者が深水中で浮かび続けるために\"乾燥空間\"への置換が利用できるかどうか調査。\n\n**手順：** 十分な体力と柔軟性を備える4人の被験者にSCP-1356を水深2.5mまで運ぶよう指示し、\"乾燥空間\"に脚を入れるよう試みさせた。\n\n**結果：** 困難さと疲労するまでの時間は異なるものの、全被験者が同じ報告を行った。現在以下の\"法則\"が判明している：\n**1)** 一度被験者が立てる水深から外れると、SCP-1356が被験者の周りに作る\"乾燥空間\"は形や体積、水面との方向関係を維持する。\n**2)** 立てる水深外では、\"乾燥空間\"内の被験者の方向は固定される - 水位は腰の高さまで浮動する。被験者は腰より下の水に手や腕を沈めることができるようになるが、水を手で掬い上げることはできない。\n**3)** \"乾燥空間\"内の身体位置を上方または下方へと転換しようとする試みは、疲労するだけで徒労に終わる；加えて、10分以上この浮遊状態を継続すると、下半身の血流に悪影響を与え、最終的には激しい痙攣と失神を引き起こす。\n[[/collapsible]]\n[[collapsible show=\"抜粋3: 沈下実験\" hide=\"- 抜粋3: 沈下実験\"]]\n**目的：** 人間に触れられていない、運ばれていない時の対象の能力実験。\n\n**手順1：** SCP-1356を小さなプールに置く。\n\n**結果：** 対象は水を何処かに移動させたり、ph値に影響を与えなかった；対象は浮かんでいる。\n\n**手順2：** SCP-1356を小さなプールに置き、ジェット水流や様々な物体を浴びせる。\n\n**結果：** 対象はしなやかなポリ塩化ビニル製であるにも関わらず、水の外では容易に傷つくが、\"浮かぶ\"のに十分な体積の水面に置くと、沈下や損害を与えようとするあらゆる試みに耐えるようだ - 上下に揺れるものの、常に直立して浮かんでいる。\n\n> //\"さて、当オブジェクトの起源を考慮して、これらの結果は事案F-1992[[footnote]]訳注：1992年に発生したラバーダック大航海事件を意図した記述のようです。[[/footnote]]の出来事とその結果についてのより深い考察を促すだろう；我々の仕事には常々感心させられる。\"// - ドゥルヴァ博士 \n[[/collapsible]]\n\n**補遺1:** SCP-1356への長時間の曝露(以後、水深を問わない2時間弱から強の持続的な間隔と定義される)は、被験者の皮膚に影響を与え、水との長時間接触による自律神経反応と関連した\"プルーンのような\"しわしわの質感へと変化させるようです。\n\nまた曝露から2.5時間後、曝露前の十分な水分摂取と最小限の発汗にも関わらず、被験者は明らかな脱水状態になることが判明しました。\n\n**補遺2:** \n[[collapsible show=\"メモ\" hide=\"閉じる\"]]\n> //言うまでもなく、このアイテムの意図された用途について我々は分析できずにいます。；私の甥はとても良く出来てるねと言うでしょうが。// - C博士 \n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "水中",
    "玩具",
    "異次元",
    "破壊不可能"
  ],
  "author": "Porsche466",
  "created_at": "2015-05-17T09:53:30+00:00",
  "updated_at": "2024-02-21T12:33:49+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-1356"
}