{
  "title": "氷河―水",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:minimalist-bhl]]\n[[module CSS]]\n:root {\n    --header-title: none;\n    --header-subtitle: none;\n    --logo-image: url('https://scp-jp-storage.wdfiles.com/local--files/file:3396310-30-yubw/logo-remade-whiteout.svg');\n    --lgurl: var(--logo-image);\n    --header-height-on-desktop: 5rem;\n    --header-height-on-mobile: 5rem;\n\n}\n\n#header::before {\n    opacity: 1;\n}\n\n[[/module]]\n[[include credit:start]]\n**タイトル:** 氷河―水\n**著者:** [[*user 2MeterScale]]\n**作成年:** 2020\n[[include credit:end]]\n\n研究室にて彼の訃報を私は突然に耳に入れさせられた。願っても、ましてや思ってもなく、寝耳に水であることは火を見るよりも明らかであった。作業中のファイルにCtrl+Sをかけることを忘れず、そして白衣などまるで雨に曝されたぼろ布のごとく打ち捨て、研究室のドアを打ち開けた。このような事態は起こってはならない。\n\n幾万もの研究室のドアが幾度となく打ち開けられるかのような音がする。天蓋より滴り落ちる水が地の果てまで続いている塩水の行進を打ち付ける音に違いない。非暴力・不服従の行進は遅々として進まず、もともと濡れていたものがより濡れて行く。そのようなことが幾万年にわたって幾度となく繰り返されたからこその、この命をたたえる塩水の行進である。果てには天蓋にもいずれ至る行進である。岩から染み出した塩味が水に吸われたからこのような味がする。\n\nおのずと涙が流れる。私と彼はそれほど仲が良いというわけではなく、会話を交わすのも朝と昼と夜の挨拶と、たまたま食堂にて目が合った時くらいである。それでも彼の容貌と物理的な冷たさは私の無意識に差し込んだ。楔、もしくは紫外線のように。蛍光灯が続く無機質な廊下に私は足を踏み出す。床に光と影が連続している。\n\n涙の味とは、海の味を何倍にも薄くしたようなものである。あまねく生物は全て放射性物質に温められた海の中から生まれ出でた。すると、体から出る水に塩が含まれているのは自然なことのように思える。幾億年前に幾億のシアノバクテリアが水と二酸化炭素から酸素を合成し、天蓋の上まで上り詰めた酸素が紫外線にさらされて、三つのどくだみのような匂いがする輪を作り上げたあの日を境にして、地球の残りの三割に生物がはびこるようになった。彼の死はそれを悠々越えてしまう衝撃である。\n\n丸い日光が塩水の行進を刺す。強大な力を誇る日であろうと膨大な塩水の行進は乾かせず、依然として行進は続き、また濡れたままである。しかし幾分かその表面を削ることには成功したようで、暴れだした小さな水玉が天蓋に向けて今まさに旅立とうとしている。蛇のごとく大地をのたうち回る川は、このような小さな水玉が幾万年前からの幾万の風に吹かれて出来上がっている。\n\n薄暗い廊下の蛍光灯の光が私の顔に当たるたびに日が昇り、南中し、また沈んでいるかのようだ。彼のいる場所までは果てしないように感じる。一歩足を踏み出していくと同時に、体感時間においては幾日が経ち、幾回も日が地平線を横切っているようだ。それだけ気がはやり、視界はだんだんと、フィルム映画を一コマ一コマじっくりと見ているかのように、ゆっくりになって行く。\n\n小さな水玉は風の導きに従って北へ北へと進んでゆく。ある地点に達した時、それはちいさな水玉でいることをやめ、中くらいの水玉になる。冷えた空気は水玉をそう多く持てないのである。天蓋の近くまで達した水玉はやがてはるか西や東から集まった同胞と雲を形作る。\n\nここに来るまでどれくらいの時間がたっただろうか。幾年か、幾分か。私の研究室から彼がいると思われる場所まではそう長くないはずなのに、気ばかりが焦って自らの鈍足と無機質な廊下の長さに辟易する。今は激怒一歩手前。まるで火山のように。あの大地の赤いミネストローネ・スープのように。\n\n北に集まった水玉の中にはこのような地球の激怒から生まれた水玉も存在するはずだ。硬い岩の中にも水は存在する。やはり塩水の行進に由来するものなのであろうか。そうに違いない。海の底を超える行進はミネストローネ・スープに温められ、また一度吹き荒れる。そうしてできたちいさな水玉が北に来て、おおきな水溜を作る。幾歩幾日と駆けながら。\n\n北の空にできるのは水溜というより、氷溜である。幾億、もしくは幾兆のちいさな六角形の氷が綿菓子のような氷溜を形成している。底から吹く風の容量をいよいよ超えたとき、ちいさな氷の、歯車のような六角形がしんしんと白い大地に降り注ぐ。白い大地は氷であった。氷の行進はゆっくり、緩やかといえど、塩水の行進を目指して動いている。\n\nわたしの歩みは遅々としている。まるで氷河の行進のように。足よ、我が大殿筋よ、唸りを上げろ。もっと熱を発せよ。\n\n燦燦と光る太陽にいくら照らされども、氷河の進みは依然として幾日に幾寸である。幾回も太陽に追い越されながら、幾千キロ先の塩水の行進を目指す。西から東へ、大地を削り、U文字谷を荒々しく立ち上げながら。\n\nわたしの歩みは遅々としている。まるで氷河の行進のように。足よ、我が大殿筋よ、唸りを上げろ。もっと熱を発せよ。蛍光灯の昼夜は冷たい太陽。\n\n燦燦と光る太陽にいくら照らされども、氷河の進みは依然として幾日に幾寸である。幾回も太陽に追い越されながら、幾千キロ先の塩水の行進を目指す。西から東へ、大地を削り、U文字谷を荒々しく立ち上げながら。\n\nわたしの歩みは遅々としている。まるで氷河の行進のように。足よ、我が大殿筋よ、唸りを上げろ。もっと熱を発せよ。蛍光灯の昼夜は冷たい太陽。\n\n燦燦と光る太陽にいくら照らされども、氷河の進みは依然として幾日に幾寸である。幾回も太陽に追い越されながら、幾千キロ先の塩水の行進を目指す。西から東へ、大地を削り、U文字谷を荒々しく立ち上げながら。モレーンをやさしく削り出しながら。\n\nわたしの歩みは遅々としている。まるで氷河の行進のように。足よ、我が大殿筋よ、唸りを上げろ。もっと熱を発せよ。蛍光灯の昼は冷たい太陽。蛍光灯の夜は優しい月。\n\n燦燦と光る太陽にいくら照らされども、氷河の進みは依然として幾日に幾寸である。幾回も太陽に追い越されながら、幾千キロ先の塩水の行進を目指す。西から東へ、大地を削り、U文字谷を荒々しく立ち上げながら。モレーンをやさしく削り出しながら。\n\nあのもどかしく、また苛立たしい歩みは雫の川のように流れてゆく。ようやく温まった大殿筋が効力を発するところである。さりとて歩みにまだ苛立ちを覚えていることに変わりはない。まだ凍っている。\n\n日に照らされども温まらない氷ではあるが、日ではなく気に温められる。東へと氷河が流れて行く。氷からかき氷にだんだんと変遷を遂げて行く。幾千キロを幾千年かけて流れて行く。\n\n彼のいる部屋までもうすぐだ。あの冷たさは果たしてどうなっているのだろうか。さらに冷えているのだろうか。室温と同じくらいなのだろうか。終了間近になってくると苛立ちも幾分か落ち着いてくる。ここで死んだ者はどうやって弔われるのだろうか。\n\n塩水の行進はもう目と鼻の先だ。この大きな冷たい氷の塊もだんだんと温まり、硬い表面はだんだんとぬかるむ。おお、轟音が響き渡る。氷の塊が塩水の行進に巻き込まれていく音だ。やはり歩みは遅々としているが、それでも少しだけ早くなっている。塩水の行進がどのようなものであるかはすでに忘れた。自らがどこから来たのかなど、もう覚えていない。向かうところは塩水の行進で、塩水の輪廻に巻き込まれるだけなのであろうか。\n\nようやくだ。ようやく彼の眠る霊安室の前に到着した。この無機質なコンクリートの廊下にただ一つある、温かな木の扉で歓迎と離別とともに閉ざされている。私は想いをのせて、少しも重くない木の扉をゆっくりと開いた。木と木の擦れるような音が連続して訪れた。\n\n崖はもはや説明する言葉がないほど近づいている。ようやくこの一回りが終わる。ああ、音もなく氷河からはがれる。落ちていく様は雪と変わらず、また雨のようでもある。潮流に飲み込まれる。木と木が擦れるような音があたりに響き渡る。確固たる氷は溶け去り、曖昧なまどろみの中に落ちて行く。落陽だ。この瞬間だけ、あれほどもどかしかった落陽が、真新しい浴室の壁に貼りつく吸盤に滴る水のようだった。\n\n彼はそこに眠っていた。あとで聞く話ではあるが、彼はどのようにして死んだのかは不明で、また死んでいること以外は全くの健康体だそうだ。木と木の擦れるような音に続き、木の扉の閉じる音がする。あたりは優しいまどろみに包まれていて、静かだ。彼の手を思わず取ってしまった。彼は、死体のように冷たかった。\n\n夜は、来るものではない。常にそこにあるのだ。宇宙は、産声を上げてから、ずっと夜だったのではないか。無秩序に秩序をもたらそうとする人間は、けっきょく無秩序に帰るのだ。夜は氷河を見る。子の旅立ちを見送る母親のように。朝、昼、夕方は、この宇宙にあふれる星々にとって普遍のものだ。夜は、この宇宙にとって不変のものだ。\n\n雨が海を打ち付ける。まどろみは終わり、新たな循環が今まさに始まろうとしている。彼にはいずれまた会えるのだろうか。私の喉の奥から漏れ出るのは、生ぬるい風だった。",
  "tags": [
    "jp",
    "tale",
    "アイスバーグ博士",
    "詩的文学"
  ],
  "author": "2MeterScale",
  "created_at": "2020-08-10T09:13:17+00:00",
  "updated_at": "2024-03-25T10:59:04+00:00",
  "rating": 31,
  "_site": "scp-jp",
  "_fullname": "iceberg-water"
}