{
  "title": "やりかけの仕事",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> 我々はSCP-239の昏睡状態を保つために順番に薬剤を使用してきたが、最近の脳活動のレポートから彼女が薬剤に対して完全な耐性を獲得したことが示唆された。恐らく容易に彼女は再覚醒するだろう。2008年にクレフ博士によってほとんど終了に近い状態にさせたが、それ以降のすべての終了の試みは失敗し続けている。SCP-239はあらゆる現実的な攻撃を無意識に防いでいるのだ。G.O.C.の使者によって提案された、現実改変者の非現実的な殺害方のすべても、無意味であることが証明されただけだった。O5に無理にでも受け入れて貰いたい提案がある。即座にアルト・クレフ博士を現在の禁固状態から解放し、即座にこの事案に割り当てていただきたい。\n> \n> ジャック・ブライト博士\n> 財団理事\n\nクレフはゆっくりとまぶたを持ち上げ、しかし目映い光にくらんですぐに目を閉じた。クレフは感じた、寒い、それに裸だ。体を震わせながらやっとのことで思いよぎったのは、凍傷を負っていることと長年動けない状態だったということだ。今、目を覚ましているんだろうか？これもまた別の氷の中で見ている夢にすぎないんじゃないだろうか？\n\n手首に手のひらが置かれるのを感じた。―暖かく、柔らかい、女の肉だ。まぶたを再び開いた。強くまばたきを打った。目の前の巨大を凝視する。誇らかなるオッパイを。\n\n「クレフ博士？」\n\nクレフがオッパイから目を離すことはありえなかった。\n\n「不利な立場に置かれたようだね。[[footnote]]訳注:You have me at a disadvantage:口説き文句の定型。一方的に名前を知られている場合。先に口説かれたなと、からかっている[[/footnote]]何ちゃんって呼んでほしい？」\n\n女の子はブラのズレを直して言った。\n\n「博士と、ロア博士と呼んでください」\n\nクレフはそっと撫で回すように彼女を見る。クレフには分かった、嘘をついている。本当の名前じゃあない。多分、本当のところを知ることはないだろう。\n\n「何が起きた？」 と尋ねる。\n\n「あなたを極低温型禁固から解放します」ロアはそう言って、裸な博士にタオルを手渡す。「我々はあなたの助けが必要です」\n\n「古い問題か新しい問題のどっちだ？」 と尋ねる。\n\n「古い問題です」\n\n「239と343のどっちだ？」\n\n「239です」\n\n「もうとっくに、あの小さな悪戯娘を殺していていい時間のはずじゃないか」\n\n「彼女はもう小さくなんてありませんよ」　ロアは言って、ファイルをクレフに渡した。\n\n------\n\n「ちゃんと現実改変者を閉じ込めておけているんだろうな、ギアーズ博士？あれは少しばかりバカげているように見える、財団の基準で考えてさえもな」\n\n「保証しよう。彼女は完全に我々のコントロール下にある、シュメッタリング指揮官」　禿頭の男は、短く答えた。\n\nシュメッタリングはギアーズの保証に納得できていないようだった。ギアーズは、この連合[[footnote]]訳注:GOC、世界オカルト連合[[/footnote]]からの職員が、財団が今まで受け入れた使者の中でも幸せな人間からほど遠いことを知っていた。特に、239が存在し続けていることを知ってからは。\n\n「我々はあなた方の職員によって彼女は鎮圧されているものと考えていたんだ。」シュメッタリングは苛ついて喋る。「我々はもうひとつの個体をあなた方が殺害したことを知っている。観測機からそれを見たからな。私は、もう一体も処分したとばかり思い込んでいたよ」\n\n「残念ながら」　ギアーズは平静に言った。\n\n「ああ、」　シュメッタリングは口を開く。　「残念ながら、上司に伝えなければならない。財団がいまだに正気を取り戻してないということをな」\n\n------\n\nクレフはローブを羽織り腰で結んだ。勃起を隠そうと思い悩むことはなかった。目覚めてロアを見てからこの方ずっと、見せつけ続けていたのだ。\n\n「どこにいこうか、シュガーティット？[[footnote]]訳注:むしゃぶりつきたい乳首を持つ女性への呼びかけ[[/footnote]]」\n\n「手短に話しましょう、クレフ博士。これから、239プロジェクトの主任とミーティングをしてもらいます」\n\n「カリントンか？」\n\n「カリントン博士は案2017を実行中に、239-Xによって殺害されています。報告書をどうぞ」\n\nクレフは肩をすくめ、あたりを見渡した。五階層まで、細長いガラスのチューブと冷凍保存された財団の囚人ばかりだ。\nかつて囚人ではなかったころ、この施設は三分の一ほどの大きさだった。コスト削減のために新しく作られたのだ。O5が養うより冷凍保存したほうが安いと判断すれば、幾十の囚人がここに運び込まれる。\n\nクレフは唐突に足を止めた。滑らかな氷面のむこうに見慣れた顔を見つけたのだ。イマンツだ。青白い顔でほのかな作り笑いを浮かべている。イマンツがイマンツにしか理解できないジョークを言ったときのように。その次はグラスだ。わざとらしい驚きの顔を作っていた。\n\nクレフはロアに振り返った。「冷凍保存な私は、どんな顔だっただろうか？」\n\n「スケベな顔をしていました」平然とした口調でロアは言った。クレフは笑って、チューブのほうへ振り返る。\n\n驚きはなかった。が、財団変革思想の最初期の成果の一つとしてコンドラキより前に自身が'収容'されていたことが、クレフにはショックだった。時々友人だった彼の顔は怒りに歪んでいる。声なき叫びに口は開き、怒りと不信に目は細められている。この隣には、コンドラキと同じように凍っていたものがある。澄んだ完全な氷の中に静止しているいくらかの蝶[[footnote]]訳注:SCP-408[[/footnote]]は、まだ輝いていた。クレフは手をあげて、コンドラキのユニットの上に手を置いた。\n\n数秒後、クレフは離れて笑った。「おまえはいつもサノバビッチだったよ、コンドラキ」\n\nロアに振り返った。「似非博士の君に聞きたいのだが、他に誰か私の知っている奴がここにいないか知ってるかな？」\n\n「さあ？」　ロアは言った。「収容されている方の多くはクラスAに免疫のあった目撃者です。一人二人は侵入者で、幾人かはブライト博士である方々でしょう[[footnote]]訳注:ブライト博士は他人に乗り移れる[[/footnote]]」\n\n「ジャック[[footnote]]訳注:ブライト博士のこと[[/footnote]]はこの辺りに？」\n\n「知りません」　ロアは言った。彼女はまた嘘をついた。クレフには分かった。いつも分かっているんだ。\n\n------\n\nクレフはテーブルについた。その近くに白衣の野暮ったい女が座っている。クレフが部屋に入ったときから、女は顔をしかめ続けている。クレフの方は何の注意も払ってはいなかったが。ローブをほとんど全開にして座り、出来る限りゆっくりとファイルを読んでいた。一度か二度、女の方を見ては笑み、ファイルへと注意を戻していた。\n\nしばらくして、クレフは読むのを止めて、ファイルを投げ捨て彼女を見る。\n\n「このアホウどもめ」\n\n「なんですって？」　女は言った。名前を覚える気はない。\n\n「心理学的罠？　力で圧砕？　ナイフで刺そうとして？　銃で撃ってみた？　いったいどこからこのクソッタレな企画があがったんだ？」\n\n「各テストはO5の多数に承認されましたし、私は知ら―――」\n\n「報告書の読み方を知らないのか？」　出し抜けに刺々しく放つ。\n\n女は答えなかった。\n\n「NOとして受け取るぞ。私が完遂してきた記録があったはずだ。単独でまたは助けを借りて、財団のためだけにでも14以上の現実改変者を処分してきた。14以上の殺害を確認してきた。これ以上言うことは出来ないな。誰も教えてはくれなかったが、私は君のセキュリティクリアランスレベルが哀れなほどに低いことを確信している。私が遂行した攻撃についての報告書の閲覧を、わずかにでも許可されているのか？」\n\n「はい」女は答えた。「私はいくつかの処分報告書を読んでいます。あなたが処―」\n\n「'''注意'''を払っていたか？」クレフはまた発言を遮った。\n\n「はい？」\n\n「私が書いた最悪についてのもの、そのたった一つに注意を払っていたかと聞いているんだ」\n\n「もちろん。あなたが行った方法は検査の結果、私たちの目的のためとして使うには欠陥があることを発見しています」\n\n「君たちが\"方法\"と呼んだものは、単なる足場にすぎない。君たちはこの足場の上に建築する必要があった。いまいましくも価値ある奴らを君たちはすべて凍りつかせてしまったのだからな」\n\n女は居心地悪そうにすわり、クレフから目をそらした。「それで、どうするんですか、博士？」\n\n「簡単だ」　歯をむき出してクレフは笑った。　「彼女の無意識の防衛はあまりにも洗練されすぎてしまった……だから起こしにいくのさ」\n\n------\n\n「'''覚醒させるだと'''？！」シュメッタリングが怒鳴りつけた。そして、いきおい視線を動かし10インチの透き通った鋼鉄の壁の向こうを睨み付けた。まるで、寝息を聞き取ろうとするかのように。声を落とすも、怒りはくすぶっている。「気が'''違った'''か？」\n\n「正気だ」ギアーズは答えた。「この事態に関して私たちは最高の職員を持っている」\n\n「誰だ？」鋭くシュメッタリングは声をあげた。「いったいどこのどいつが、タイプグリーン[[footnote]]訳注:現実改変者。GOCにおける超常現象の分類。[[/footnote]]を排除できると思っているんだ？　貴様らがここまで連行してきたタイプグリーンを？」\n\n「クレフ博士だ」ギアーズは答えた。「私たちはこの仕事のために彼を解放する」\n\n「クレフ？」シュメッタリングは問いかける。「アルト・クレフか？」\n\n「他にクレフを知っているのかな、指揮官？」\n\n「ああ、いや、」シュメッタリングは答えて、鋼の向こうに眠り続ける人影をにらむ。ギアーズはシュメッタリングの言葉を心に留め置きつつ、隣に立った。\n\n「恐れることはない、指揮官」ギアーズは言った。「状況はすべて掌握している」\n\nシュメッタリングは顎を震わせながら、ギアーズに振り向いた。「そうはいうがな、博士。教えてくれ。本当に心配はないのか？」\n\n「ああ、もちろんだ」ギアーズは言った。完全無欠に無表情かつ平坦な声で。\n\n------\n\n> クレフ博士には現在必要とされるあらゆる資料へのアクセスが許可される。全職員は非肉体的手段であるかぎりクレフ博士を支援せよ。しかし、クレフ博士にはクレフ博士の収容作業に関わったいかなる職員の存続を知らせるべきではない。クレフ博士への接触のいかなる要求も、仲介人として指定されたロア博士を通せ。\n\n------\n\nクレフはヴィクトリア調の書斎に入り、古びた本とパイプの香りに笑みを浮かべた。老人が長い背もたれを持つ椅子に座り、ドンキホーテのハードカバーを膝の上に開いている。老人は顔を上げ、驚き、笑った。\n\n「クレフ博士！」　ニッと浮かべた笑みは皺だらけの顔さらにしわくちゃにした。\n\n「やあ、343」\n\n「ああ、よしておくれ」手を振って老人は言った。「友人どうしに番号なんてなしよな。さ、座りなされ」\n\nクレフは椅子が現れることを知っており、中空へ腰掛けた。クレフはふわふわと気持ちの良い椅子に包まれた。そして、老人を見つめる。\n\n「私と君の二人だけが、君が何であるかを知っている」クレフは、出来るかぎり真面目ぶって語る。「私は君について何も喋ったことがない。誰にも話したことがない。終了を推奨したこともなければ、君をレベル3に留めている理由も話さなければ、重大な脅威として提起したこともない」\n\n老人はにこやかな表情を変えない。\n\n「私のことを覚えているだろうか？G.O.C.の、そしてジュネーブの、1989年の、私を？」\n\n老人は肯いた。ほんのわずかに表情を変えて。\n\n「ならば、覚えているだろう？　私に借りがあるということを」\n\n老いた紳士の笑顔は色褪せてしまった。「ああ、博士。覚えておるよ」\n\n「貸しを取り立てに来た。君とは別のタイプグリーンがいる。レベル4にまで進んでいる」\n\n「儂は、もう、年を取りすぎてしまったよ……。どこまで役に立てるかわからんのよ。本を探そうとして、時折、その名前を思い出せなくなることがあるんじゃ。ああ、そしたら、もうその本は二度と現れることはないのよ。ついこのあいだ、若者が……尋ねて……何か尋ねきたんじゃが。忘れてしまった。そして、もう、いなくなってしまったんじゃ。ただなくなって、儂はもう思い出せん。誰も何も言いたくないんじゃよ…………」\n\n343の皺くちゃな目尻には涙が浮かんでいた。クレフは気の毒に思いかけた。思いかけてとどまった。ジェネーブを思い出してとどまった。\n\n「君の助けが必要なんだ」\n\n「それは、光栄じゃなあ、博士。ああ、望むことは何でも儂が叶えよう」\n\nクレフは席を立った。難所はくぐり抜けた。\n\n------\n\nクレフはテーブルにつき、計画いまいちど思い巡らせた。SCP-343を、降り積もった死の灰[[footnote]]訳注:SCP-239は不明な放射能を持っている。[[/footnote]]の中心に置く。クレフが囮役を務める。239はきっとクレフのことを覚えていて、目を覚ましたら、無意識下の防衛が著しく弱くなるはずだ。ならばきっと可能に―\n\nドアが開く音を聞いて、クレフが見上げると、シュメッタリングが入室してきた。\n\n「まさかお前が解放されるとは思わなかったよ、クレフ博士」シュメッタリングが言う。\n\n「どちら様で？」\n\n「覚えてないのも無理はない」シュメッタリングが言う。「長い時間だ」\n\nクレフはただ肩を竦めた。「なにか用かい？」\n\n「単に支払いだ。報酬の、お前がG.O.C.で働いていたときの報酬を」\n\nシュメッタリングはポケットに手を伸ばした。が、突然動きを止めた。まるでショットガンを顔面に突きつけられたように。\n\n「ポケットを膨らませているのは、銃のように見えるね」クレフが答えた。\n\n「銃'''である'''な」シュメッタリングは言った。ポケットに手を入れ、ゆっくりと紫色の回転銃を取り出した。くるりの手の中で回して、クレフに手渡した。\n\nクレフは笑った。「こいつは懐かしいな、そうだろ？」\n\n「核弾回転銃。数年前に財団が失ったと報告した物を、我々が発見した」\n\n「失ったところから関係してたんじゃなくて？」\n\n「G.O.C.が？　まさか」シュメッタリングは言った。\n\n「私はG.O.C.について言ってるんじゃないよ」クレフは答えた。\n\nシュメッタリングは肩を竦めた。\n\n「また会えて嬉しかったよ、クレフ博士。最大限の幸運を祈る」\n\nクレフは肯き、部屋から去りゆく背中を見送った。そして、即座に紫色の回転銃をポケットの中に滑り込ませた。\n\nロアがドリンクをふたつ持って部屋の中に入ってきた。席について、ドリンクを一つ渡す。「指揮官とは何を？」\n\n「旧交を温めていたんだ」クレフは答えた。\n\n「おかしなこと」ロアは言った。「彼は、あなたと一緒に働いていたことなんて一度も言ったことがありません」\n\n「そうだろうね」クレフは言った。\n\n------\n\nクレフは金庫を閉じた。慎重に手の中の小さな箱を運んでいく。手札はそろった、もうすぐ配置も完了する。まだ自分が何をしようとしているのか正確にはわかっていない、が、財団には借りがある。\n\nクレフは震えた、冷たい棺の先制攻撃を思い出して。そして、拳をパキパキと鳴らした。\n\n------\n\n「本当に上手くいくと思ってるんですか？」　ロアが聞いた。\n\n「きっとね。彼女は向こう側では何も出来ないはずだ」\n\n職員によって鏡がゆっくりと引き上げられていく。クレフは手のひらのうちに碧玉色のディスクをころころ転がしている。\n\n「失敗したら？」\n\n「鏡を壊しておけ。それから私は逃げるよ」\n\n------\n\n軽く探るような視線をクレフはギアーズに向けた。\n\n「クレフ博士、元気そうだな」\n\n「ギアーズ。お前は、ひどく老けたようだよ」\n\nギアーズはただキーカードをクレフに渡した。\n\n「これを使用することで、指定された経路の通行が可能になる。観測室からテレキル[[footnote]]訳注:SCP-148。精神作用を防ぐ合金[[/footnote]]アーマーを装備することを許可する、他にお前が要求する装備も何でも持って行っていい。幸運を、クレフ博士」\n\n「これですべてか、ギアーズ」\n\n「何だって、クレフ博士？」\n\n「11年も氷結地獄に閉じ込めておいたんだ。謝罪の一つくらいあっても罰はあたらんと思うがね？」\n\n「クレフ博士、あなたは殺害されようとしていたんだ。収容することで私はあなたを助けたんだよ」\n\nクレフは顔をしかめて、踵を返し観察室へと向かっていった。\n\n「アルト？」\n\nクレフは立ち止まった。　「何だ、ギアーズ？」\n\n「私は……、遺憾なことではあったんだ……」\n\n------\n\n観測室は静謐であった。12の電算機の唸り声を除いては。ここの施設の核がすべて納められていた。幾ダースのファイアウォール、幾百のセキュリティプロトコル。すべてをすりぬける。\n\n少しばかりのあいだ男は操作盤にタイプしつづけ、笑い、またタイプし始めた。最寄りの操作盤の集積に歩み寄り、そのうちの二つを引き抜いた。そして、記録システムを滑り込ませた。\n\n------\n\nギアーズが立ち去り最後まで残っていたヘリコプターへと向かっていくのを、クレフは見ていた。サイト19はほとんど放棄された格好だ。残された一握りは、クレフの計画の駒であるか障害にもならないものであるかどちらかだけだった。\n\n大体15分ほど待機してからだろうか、クレフは鋼鉄の壁の向こうに眠る239の姿を見つめる。彼女は成長して、もはや小さな魔女ではない。そして、長年の誤った試みのおかげで、殺害は非常に困難なものとなっている。クレフは彼女を見つめる。部屋を満たす彼女のイド[[footnote]]訳注:無意識。精神的エネルギーの源泉。[[/footnote]]のまたたきが生む幻影を見つめている。\n\nふと振り返ってうすっぺらなヘルメットを拾い、被り、紐をしっかりと結ぶ。アーマーは予想していたより嵩張るが、まあ十分にしっくりきてはいる。手袋を着け、ジャケットの内の紫の銃に指掛ける。ポケットのうちには、もしもの備えである小さな箱があるのを感覚する。\n\nクレフは歯をむき出して笑い、ギアーズに渡されたキーカードを取り出す。操作盤のガラスにカードを滑らせる。スイッチを全部オフにし、回転銃を取り出して、さやさやと覚醒しだした現実改変者のもとへ足を進めた。\n\n火蓋が切って落とされた。轟音が唸る｡鋼鉄を湾曲させ破砕するような轟音が。\n\n------\n\nクレフが迅速に駆けだす。背中に彼女の視線を感じる、どこか中空から。クレフは思い切って振り返った。見えたのは、水と尿と塵と空気、それに床がうねり曲がっている。彼女が薬剤投与で平静を失い、ついでに宇宙を改変する力が弱まっていることを、クレフは祈った。\n\nいまや儚い祈りだとは知っていたが。\n\n燃えさかるベイビーの積み重ねとなりつつある壁の角を曲がり、人肉の臭いに胃をむかつかせながら、不快さを唸り声として発し、もうひとつ曲がって、クレフはグラウンドゼロにたどり着こうとしている。\n\nあと10フィート、9、8、7……\n\nドアを爆破して通り抜け、343が立っているだろうところを期待一杯に見た。\n\n------\n\nクレフが二重扉を砲撃して破砕して見たのは、大鏡の横で待っていたロアだった。クレフはロアを信じがたく見つめた。\n\n「ファック、なんで君がこんなところにいるんだ？」\n\n「あなたって一人きりで仕事することありませんでした、よね？　お手伝いにきちゃいました」\n\n「一人きりではない！」クレフは叫んだ。彼の背後のドアが、眼窩からバービー人形の腕を振り回す子猫ちゃんの連なりに変化した。\n「343はどこだ？！」\n\nそのドアがゆっくりと開く。\n\nふわふわと現れたそれは、もはや小さな少女であったころの面影は見いだせない。長年にわたる栄養失調は、彼女の四肢を針金のように変えていた。彼女は手足を持ち上げられることも、首を動かすことも出来はしない。彼女の手首に繋がれていたチューブが、いまはムカデのように彼女の体を這い回っている。子猫ちゃんとなった壁たちが悲しそうに、にゃあと鳴いた。\n\n彼女は唇をのろのろと開き、何か喋ろうとして、しかしゴロゴロと雑音が出るばかりだ。彼女はクレフを見つめてまたざらついた声を発する、大きく、怒りを込めて。彼女の内臓が底なしの暗闇となり、床に広がる血臭い糞便が、石油に変転しじわじわと広がり、燃えだした。床の変転の進行がゆっくりになるか止まるかしたら、クレフは狂奔して走ることに決めた。ふたつ瞬きをして、部屋を眺め回す。\n\n343はちょうどロアの真後ろにいた。顔には集中で皺が編み込まれている。左の鼻孔から垂れ落ちる物は、鼻血だ。とろりとろりと唇の先を流れては、シャツに落ちていく。\n\n343はたじろいだ。「もし何事かをなそうとするのなら、博士よ……」\n\nクレフは銃口を再び上げ、引き金をカチリと鳴らせば、撃鉄が落ちる。\n\n銃はわずかに浮き上がり、みなぎる力が一直線に金属表面を走った。\n\n「ファック！」　クレフが吼えた。　「なんて忌々しい充填率だ？！」\n\n彼女は激情のままに絶叫して、そして343は彼女がねじまげる世界に蹌踉めいて悲鳴をあげる。彼女の体組織から薬剤はみるみる消滅し、彼女は世界支配権を取り戻していく。\n\nクレフはロアをひっつかみその頭を叩き押す、ロアは奥の広い部屋ーへとよろめきながら向かい、クレフは逆側へ全力疾走。\n\n浮かぶ彼女は大気を瞬間的に塩素に書換え、その瞬間、343が彼女を静止させた。大人の体に子供が入っていた。十年間もの打ちのめされ続け壊されて、彼女の精神はすでに砕けていた。古きSCPは床に跪き、耳から血を流している。343はギリギリと手を強く組み、343の敵手は瞬間に向きを変えてクレフではなく343へと飛んだ。\n\nなかなか綺麗な眺めだとクレフは思った。まばたきの間立ち止まり、望んでいた稀な状況を観察していた。239と343との空間が火花を散らすような音を発している。浮遊する239が物理法則と存在を書き換えるそばから、343が元へ書き直している。癇癪を起こして玩具を床に投げる少女と、気長に片付け直すおじいさんを連想させた。\n\nもはや死体の子猫のドアのもたれかかって、クレフは回転銃をかちあげる。発砲。激痛の知らせが彼の腕を駆け上がり、浮遊する驚異の胴が裂かれ、彼女は背後の鏡の中へと吹き飛んだ。彼女の全身、その皮膚の下に刹那の間に癌細胞が形成され、彼女は悲鳴をあげた。\n\n「そいつが苦手なんだね、お嬢ちゃん？」　クレフが叫んだ。　同時に343が普遍的秩序を設定しロックした。\n\nクレフは銃を投げ捨て、彼女が戻ろうとする前に突進した。彼女の小さくシャープな胸を打ち、鏡の向こうへと彼女を押す、掴んだ赤いディスクを押し当てながら。\n\n------\n\n奇妙な場所へと落ちていった。小麦畑が波打ち、空虚が香っている。少女はころころと大地を転がった。彼女の意思に反して哀れにも転がっている。クレフはそばに立って、アーマーについた小麦と草を打ち払った。クレフは彼女の体に無理矢理跨がった。その小さな体に、あえぐ胸の上に。\n\n「悪いね、ディアリー[[footnote]]訳注:愛しい少女への呼びかけ[[/footnote]]」　言って、ニヤニヤと笑った。「異なる世界に異なる法則だ」\n\n両手を彼女の首に回し、親指でグっと気管を押しつぶす。彼女の頬に涙が流れ落ちる。ぷるぷると震える唇が、声なき声で命乞いをしていた。脆いものだった。栄養失調の首はポキリと折れて、ありがたいことに彼女の瞳は心地よい空虚に塗りつぶされていた。\n\nクレフは立ち上がり、鏡の方へ歩き去った。「もっと前に終わらせておくべきだったよ……」\n\n------\n\nクレフは鏡を通り抜けて戻り、テレキルアーマーの留め具を外して、床に脱ぎ捨てた。343は対面の壁に寄りかかり、ロアもそのそばにいた。ロアが老人の目元についた血を軽く払っていているのをクレフは見た。\n\nロアは顔を上げ、笑み、鏡のところへ走り寄った。\n\n「239の状態は？」\n\n「処分済みだ」　クレフが言った。\n\n「よろしい」　ロアは言って、銃をちょうどクレフの中心に押し当て、発砲した。\n\nクレフは、体を引き裂く何かが背中から飛び出したのを感じた。鏡がゆらゆらと揺れている。彼はロアを見つめた。にこやかな表情で紫の銃を持っている。認識の揺さぶりを感覚した。\n\n「ジャック？」\n\nロアは微笑み、茶目っ気たっぷりにウィンクした。「ええ、もちろんよ、アルト。他に誰だって言うんだい？」\n\nクレフは力尽きつつあった。彼の足からは内出血も外出血も始まり血まみれだ。\n\nブライト博士は楽しそうに体を震わせている。血だまりを、床に倒れた中年男を嘲笑っている。「私は自分自身を殺そうとする人間に優しくは出来ないんだ、クレフ、どんな状況でも」\n\n「そうなのか、ジャック？　君たちは良い関係だっただろう。友人じゃなかったのか？」　クレフは尋ねた。　「友人同士で殺人なんてなしだろう？」\n\n「特に友達じゃあなかったのさ」\n\n「よくないな、ジャック」　クレフは言った胃の中身を吐きだしながら。「糞野郎め」\n\nクレフはのたうち、苦しみながら立ち上がっていく。ブライトはそれを見守った。血を無駄に流していくクレフを眺めるために。\n\n「ひとつ忘れているんじゃないか、ジャック？」　クレフは言った、胸の中央に出来た癌にひくつく筋肉を感じながら。\n\n「何だ、アルト？」\n\n「君は宝石飾りにすぎないんだ」\n\nクレフは鏡の前に立った。血まみれに笑みを浮かべ、伸ばした手には手袋を嵌めていて、SCP-963を掴んでいた。\n\n「さよなら、ジャック」\n\nクレフは鏡の向こうへよろめき倒れていく。ブライトは怒鳴りまたも拳銃を持ち上げ、引き金を引いた。銃が弾け、銃身内部で電撃の円弧が迸る。ブライトは喚き鏡へと走った、走ったがこの瞬間、けたたましい銃声――火薬と銅の――が響きわたり、ガラスの真ん中に浮かぶディスクを撃ち抜いた。ブライトが鏡の所へたどり着いたときすでに、ディスクの輝きは薄れてなくなろうとしていた。\n\nブライトはぐるりと見回して、血を頭に上らせて、銃撃のありかを探した、しかし何も見つけられはしなかった。\n\n------\n\n寒い、階を下るにつれなお寒くなる、スナイパーライフルを担いだシュメッタリングはそう感じていた。最後に射撃を行ってから久しく、感覚を保っていたことに自分で自分を賞賛した。着実に冷凍容器の方へと歩き近づき、彼らが削除しようとも思わなかった古いパスワードを入力する。そして、微笑みデブなイマンツの体を床に引きずり下ろした。\n\n体を横たえ、顔を何度も叩く。「イマンツ。イマンツ！！」\n\n「なんあ？」\n\nシュメッタリングは溜息を吐いて、太ったそいつに肩を貸す。ライフルを置き去りに、バックアップデータをポケットに忍ばせて去って行く。コンドラキ博士の容器を通りがかり、立ち止まって、冷凍された顔を見つめた。\n\n「行こうぜ」　彼は言った。　「この逃走にはお前が必要だ」\n\n空の容器から蝶が羽ばたきコンドラキの容器が輝いた。蝶はシュメッタリングとイマンツの周りで舞い、そしてわずかの時間が流れて、みな消え失せた。\n\n------\n\nジャックブライトは理事室に座っていた。華やかに手入れされた爪でデスクを叩きながら。計画は遅延するだろう。SCP-093を元に戻すためにどれほどの時間がかかるか分からない、直せるとも知れない。収容していたコンドラキが消失したことも極めて不安だ。\n\nブライトは立ち上がり奥の方へと進んだ。長い複雑なコードを入力し、音声認証と手形認証を通り抜ける。\n\nドアが滑り開き、精巧に作られた箱を見せた。箱を開くと、円とその内部へ向かう三つの矢印があった。\n\n「遅れただけだよ、アルト」　ジャックは思った。　「遅れただけだ」\n\n------\n\nアルト・クレフは空虚と小麦ばかりが広がる野原に座り込み、深く息を吐いた。ヒッグス粒子が体を突き抜けた副作用のようなものが感じられた、もはや長生きはできないことをクレフは悟っていた、しかも残りわずかの時間も悲痛なものになるだろう。もしもまだ銃を持っていたのなら、きっと自分の頭を撃ち抜いていた、しかしここには銃はない……\n\nクレフはふと首飾りを見つめた。頭を後ろに傾けて、首飾りを大きく開けた口の上に、そして一息に飲み込んだのだった。最後の瞬間に彼は思った。空虚の何と素晴らしいことか、どこまでも変わりのない永遠の氷結の夢と比べたら！\n\nそして、どこかで。鏡の向こうの世界のどこかで。癌に食い荒らされている血まみれの男は意識を失い――、覚醒して悲鳴を上げた。\n\n----------\n\n[[[Unfinished Business II| ]]]",
  "tags": [
    "en",
    "scp-343",
    "tale",
    "talecon10",
    "ギアーズ博士",
    "クレフ博士",
    "コンドラキ博士",
    "シガーロス",
    "ブライト博士",
    "注目記事"
  ],
  "author": "suzu ",
  "created_at": "2017-05-13T07:06:16+00:00",
  "updated_at": "2022-12-29T10:18:04+00:00",
  "rating": 41,
  "_site": "scp-jp",
  "_fullname": "unfinished-business"
}