{
  "title": "未竟的事业",
  "content": "> 近期的大脑活动报告显示，SCP-239对我们维持其昏迷状态所使用的各类药物正在发展出一种完全的抗性。这将很可能导致她的复苏。在Clef博士2008年那次几乎成功的尝试之后，所有处决的尝试都失败了。SCP-239用潜意识抵御了所有实体攻击方法，而由G.O.C.特使提出的所有其它摧毁现实扭曲者的方法也被证明是徒劳的。我现在只得要求O5立即将Alto Clef博士从他目前所处的监禁状态下释放并立即指派至此事务。\n> \n> //Jack Bright博士//\n> //基金会主管//\n----\nClef的眼睛缓缓张开，在朦胧的灯光晃到他时又马上闭合。他感到寒冷又赤裸，几乎被遗忘的冻伤和长达十年的静止使他只能勉强蠕动身体。现在，他醒了么？还是说这又是一个冰冷的梦境？\n\n他感觉到有一只手放在他的手腕上——温暖，柔软，女性的肉体。他再次睁开眼睛，并艰难地眨了眨，一对硕大、傲人的乳房直直映入他的眼帘。\n\n“Clef博士？”\n\nClef的眼睛一直没有离开她的胸部。“还没请教您尊姓大名，女士……？”\n\n女人调整了一下她的文胸。“博士。Lore博士。”\n\n他冷冷地看着她忙活。她在撒谎，他知道。这不是她的名字。但很有可能，他永远也不会知道她真正的名字了。\n\n“发生了什么事？”Clef问道。\n\n“你从冷冻监禁中被释放了。”Lore说着将一条毛巾递给了赤裸的博士。“我们需要你的帮助。”\n\n“旧问题还是新问题？”Clef问。\n\n“旧的。”\n\n“239还是343？”\n\n“239。”\n\n“他们是时候杀死那小鬼了。”\n\n“她不再那么小了。”Lore说着将文件递给Clef。\n----\n“你们就这样把现实扭曲者留在身边，Gears博士？这似乎不太明智，即使是以基金会的标准也一样。”\n\n“我可以向你保证，她完全处于我们的控制下，Schmetterling司令，”比他矮一些的秃顶男人回答道。\n\nSchmetterling对Gears的保证显得并不信服。Gears知道，这位联盟官员在基金会接待过的特使当中不能算是最满意的一个，特别是在他得知239仍然存活的时候。\n\n“我们以为你们的干员早就解决了她，”Schmetterling不耐烦地说道。“我们知道你们杀死了另一个。我们是通过我们的一个天文台看到的。我以为这个也已经消灭掉了。”\n\n“恐怕并非如此，”Gears平静地说道。\n\n“好吧，”Schmetterling说，“恐怕我不得不通知我的上级，基金会依然执迷不悟。”\n----\nClef将长袍围在自己腰间，没有费心去试图隐藏他醒来后看到Lore时产生的勃起。\n\n“现在去哪，波霸？”\n\n“我会带你去听近况介绍，Clef博士。你将会见目前239项目的负责人。”\n\n“Karrington么？”\n\n“Karrington博士在2017年的尝试中被239-X杀死。报告里都有。”\n\nClef耸耸肩，看了看周围。这里往上的五层楼里装满了细长的玻璃筒，用低温关押着基金会的囚徒。当他被关押时，这设施只有现在三分之一的规模，才刚刚开始运营，目的是为了节约成本。当O5发现冻着他们比养着他们要便宜得多时，大量的囚徒被运送到这里。\n\nClef暂时停下脚步，他忽然在玻璃般的冰层后面发现了熟悉的面孔。那是Imants，他苍白的面孔上隐约透出得意的笑容，仿佛刚刚听到了一个只有他才明白的笑话。他旁边是Glass，显示出一脸的震惊。\n\nClef转向Lore。“当我被冷冻时我看起来如何？”\n\n“你看起来很饥渴，”Lore面无表情地说道。Clef笑了笑，又转向玻璃筒。\n\n下一个人毫不令人意外。Clef甚至很惊讶Kondraki怎么没有早于自己被“收容”，他是基金会那不断扩展的野心最早结出的恶果之一。他偶尔的朋友面孔被狂怒所扭曲，张开的嘴在无声地呐喊着，双眼因为愤怒和难以置信而眯在一起。在他静滞不动的身躯旁边，在清澈无瑕的冰层中，冻结着几只蝴蝶，它们依然在发出微光。Clef抬起手放在装置上。\n\n几秒后，他收回手，微笑着。“你永远都是这么个王八蛋，Kondraki。”\n\n他转过身对着Lore。“还有哪个我认识的人被你们这群杂种关在这吗？”\n\n“没了吧，”Lore说。“这里大多是一些对A级记忆清除免疫的目击者。还有一两个入侵者，以及一些Bright博士的其它自我。”\n\n“Jack还在么？”\n\n“不，”Lore说。她又在撒谎，Clef知道。他一直都知道。\n----\nClef坐在穿着白大褂的矮小土气的女人的桌对面。自从他走进房间以来她一直朝他皱着眉头。而Clef则对此毫不在意。他用能最大限度敞开实验袍的姿势坐着，尽可能慢地阅读交给他的文件。有那么一两次，他朝女人抬起头，微笑，然后又把他的注意力收回到文件上。\n\n过了一会儿，他停了下来，放下文件并看着她。\n\n“你们都是他妈的白痴吗？”他问。\n\n“什么？”女人说，Clef甚至懒得去记住她的名字。\n\n“心理学圈套？蛮力破坏？用刀子捅她？用枪射她？还有什么该死的后备计划？”\n\n“每次测试都得到了O5的多数通过并且我认为这没什么——”\n\n“你识字吗？”Clef突然挑衅地问道。\n\n女人没有回答。\n\n“我把这回答当作是‘不’。我——有时是单干，有时得到过一些协助——光是为基金会处理的现实扭曲者就超过了十四个。超过十四次确认击杀。比这更多的我不能说，因为没人告诉我它们现在还是不是机密，但我敢肯定，就算凭你那个依我看应该是低得可怜的安保许可等级，你应该也至少读到过//一点点//我的功绩吧？”\n\n“是的，”她答道。“我读过一些你参与的SCP处决报告——”\n\n“你有在认真读吗？”Clef再次打断了她。\n\n“什么？”\n\n“你有没有//认真读//我写在上面的哪怕是一点点该死的内容？”\n\n“当然。你使用的方法已被测试过，我们发现它对我们的目标并无助益。”\n\n“那些被你称之为‘方法’的东西只是些支架。你需要将支架建起来才能支撑住东西。你们在这儿做的就只是把每一个有点价值的人冻起来？”\n\n女人在她的座位上不安地扭动着，不敢正视Clef。“那你的建议呢，博士？”\n\n“简单，”Clef冷冷地笑着。“既然她的潜意识防御现在已经加强……那我就去唤醒她。”\n----\n“你们要把她//唤醒//？”Schmetterling大叫道，突然转过身盯着十英寸厚的玻璃钢壁，好像另一侧的人能听到他说话似的。他压低声音，但仍充满愤怒。“你们都//疯了//吗？”\n\n“不，”Gears回答。“现在我们有最好的执行者。”\n\n“谁？”Schmetterling追问道。“你倒是说说还有谁能销毁一个被你们纵容着发展到这种地步的绿型？”\n\n“Clef博士，”Gears回答。“为了这个任务我们已经把他从监禁状态下释放出来了。”\n\n“Clef？”Schmetterling问道。“Alto Clef？”\n\n“你还认识其他的Clef吗，司令？”\n\n“嗯，是的，”特使回答，他又转回头透过玻璃钢看着里面沉睡的身影。Gears暗暗提醒自己要去确认Schmetterling刚才的所说，然后站到他的旁边。\n\n“你不必害怕，司令，”Gears回答。“一切情况都在掌握之中。”\n\n当Schmetterling转向Gears时，他的下巴颤抖着。“那只是你这么说而已，博士。告诉我。你对这东西难道不担心吗？”\n\n“哦，我当然担心，”Gears说，他的表情纹丝不动，他的声音毫无起伏，几乎完美到了超自然的程度。\n----\n> Clef博士将有权使用任何他目前需要的材料。全体人员应当以一切非肉体的方式协助Clef博士，但不得告知Clef博士曾参与抓捕他的任何人员的现状。Lore博士被指定为Clef和一切希望与之联系者的中间人。\n----\nClef走进维多利亚风格的书房，烟斗的烟味和旧书的书香使他不禁微微一笑。老人坐在高背椅上，腿上摊着一本精装的《堂吉诃德》。老人抬起头来，先是吃了一惊，继而露出笑容。\n\n“Clef博士！”他喊道，笑意在他脸上渐渐漾开，吞没了每一条皱纹。\n\n“你好，343。”\n\n“噢，拜托，”老人仿佛要赶走这个称号般地挥了挥手。“朋友之间就别用编号了。请坐。”\n\nClef在弯下膝盖前便知道会有椅子接住他，他坐到一把舒适、厚软的椅子上，看着年长的绅士。\n\n“我们都知道你是什么，”Clef尽可能认真地说，“我从没吐露过你的任何事，对任何人都没有，也没有建议他们处决你，主要是因为你停留在3级并且从未造成过重大威胁。”\n\n老人仍然愉快地微笑着。\n\n“你还记得我在G.O.C.时的事吧？日内瓦？1989？”\n\n老人点了点头，不像之前那样愉快。\n\n“那你应该还记得你欠我一个人情？”\n\n老绅士的笑容略有褪色。“是的，博士。我记得。”\n\n“我是来请求你还这个人情的。有另一个绿型。此人已经发展到4级。”\n\n“我现在已经很老了，博士。我不确定我能帮你到什么程度。有时，我想找书，但却不记得它们的名字。它们就这么不见了。就在前几天，一个年轻人来到这里问我……一些东西。而我忘了他在这里。于是他也不见了。就这么不见了，我记不起他来了。没人在意……”\n\n眼泪在343皱纹交错的眼角处聚集。Clef几乎同情起他来——几乎。直到他想起日内瓦。\n\n“你的援助是必需的。”\n\n“我是一个说话算话的人，博士。无论你需要什么我都会照办。”\n\nClef起身离开。困难的部分解决了。\n----\nClef坐在桌前，再次推算他的计划。SCP-343将被置于辐射区的中央。Clef自己将作为诱饵。239应该还记得他，而一旦醒来，她的潜意识防御将会出现显著的减弱。这//应该可以//使他——\n\nClef听到开门声，抬头看到了刚进来的Schmetterling。\n\n“我没想到你还会被释放，Clef博士，”Schmetterling说。\n\n“我认识你吗？”\n\n“你没认出我一点也不奇怪，”Schmetterling回答。“我们已经很久没见了。”\n\nClef只是耸了耸肩。“你想干什么？”\n\n“只是来给你一件东西。一个奖励，奖励你对G.O.C.的服务。”\n\nSchmetterling把手朝口袋伸去，却因为一把猎枪突然直直对准了他的脸而停了下来。\n\n“你口袋的轮廓像是把枪，”Clef答道。\n\n“//确实//是把枪，”Schmetterling说。他把手伸进口袋，并缓缓地掏出一把紫色的左轮手枪。他把它转了个方向——手柄朝外——然后把它递给对方。\n\nClef微笑道。“它曾经是我们中的某一个的东西，对吗？”\n\n“原子左轮手枪。你的基金会在几年前报失了它。而我们找到了它。”\n\n“最初的丢失与你们无关？”\n\n“G.O.C.？当然无关，”Schmetterling说。\n\n“我没问G.O.C.，”Clef回答。\n\nSchmetterling只是耸了耸肩。\n\n“很高兴再次见到你，Clef博士。祝你好运。”\n\nClef点点头，看着他离开房间的背影。他快速拿起紫色的左轮手枪，把它装进自己的衣袋。\n\nLore拿着两罐饮料走了进来，把它们放在Clef和自己之间。“司令想干什么？”\n\n“来叙叙旧，”Clef答道。\n\n“有趣，”她说。“他从来没提起他和你共事过。”\n\n“他没和我共事过，”Clef说。\n----\nClef关上保险柜，小心地把小盒子拿在手里。他笑了。他的杀手锏准备好了，所有人都将很快就位。他仍不知道究竟他将踏入怎样的麻烦，但这次是他欠了基金会的。\n\n回想起那个冰冷的活棺材，他颤抖起来，把指关节按出声响。\n----\n“你真的认为这行得通吗？”Lore问道。\n\n“应该行得通。她应该不能从另一侧对它做什么。”\n\n当Clef摩挲着手中碧玉色的圆盘时，镜子缓缓地被工人们抬放到位。\n\n“如果不行呢？”\n\n“那就在我回来前打破镜子。”\n----\nClef看着Gears，稍微打量了一下这个矮个子的男人。\n\n“Clef博士。你看起来不错啊。”\n\n“Gears。你看起来老得像坨屎。”\n\nGears只是把钥匙卡递给Clef。\n\n“这将会让你顺畅无阻地通过指定路径。你会在观测室找到心灵遮断合金铠甲，以及你所要求的装备。祝好运，Clef博士。”\n\n“就这些吗，Gears？”\n\n“什么，Clef博士？”\n\n“你把我在冰冷的地狱里锁了十一年，而我甚至得不到一句道歉？”\n\n“你当时试图杀死我们的同事，Clef博士。我只是奉命协助逮捕你。”\n\nClef对Gears做了个鬼脸，然后转身走向观测室。\n\n“Alto？”\n\nClef停下脚步，“怎么了，Gears？”\n\n“那是……情势所逼，我很遗憾。”\n----\n房间中一片寂静，只剩下十几台电脑发出平静的嗡嗡声。这里是储存着一切的设施核心。十几道防火墙，数以百计的安全协议，它们都被绕过了。\n\n控制面板前的男人花了几分钟键入了什么，笑了笑，又再次键入。他来到最近的一组面板前，拔出其中的两个，然后将归档系统插入就位。\n----\nClef目送Gears离开房间，去搭乘最后一班直升机撤离。19号站点现在被废弃了——绝大部分。那些剩下的极少部分要么是对Clef的计划至关重要，要么不会影响到它。\n\n他等待了差不多十五分钟，这期间他透过玻璃钢壁看着SCP-239沉睡的模样。她现在是一个年轻的女人了，成熟，而且——得益于多年的错误尝试——极为难以杀死。他看着她，看着她的本我的褪色幻影在房间里闪烁，抓挠着心灵遮断合金的墙壁。\n\n然后他转身拿起薄薄的头盔，系到自己的头上。铠甲比他预期的要笨重一些，但非常合身。他戴上手套，摸了摸夹克下的那把紫色手枪，又隔着口袋摸索了一会，直到找到装着他紧急后备的那个小盒子才安心。\n\n他笑了笑，拿起Gears交给他的钥匙卡。他把钥匙卡插进玻璃墙前的控制面板，将所有开关都转到关闭位置，拔出左轮手枪，抬起它对准正在慢慢醒来的现实扭曲者。\n\n击锤落下，钢壁向内弯曲并碎裂，破裂的巨响在房间中回荡。\n----\nClef在飞奔。他能感觉到她就在自己身后的某个地方飘浮着。他冒险地回头瞥了一眼，看到地面正在融化成水和尿液、污垢和空气。他曾一度希望药物可以使她失衡，使她的能力减弱，对周围环境无法产生太大的影响。\n\n现在他可以肯定这个希望是一场空。\n\n他绕过拐角时，墙壁化为无数个燃烧的婴儿滑落下来，人肉的味道让他的胃一阵抽搐，继而发出不适的咕噜声。再转一个弯，他就要到达“引爆点”了。\n\n还有十英尺，九，八，七……\n\n他冲进门内，充满期待地看向343应该在的位置。\n----\n当Clef气喘吁吁地撞进双重门时，在大镜子旁等着他的是Lore。他难以置信地看着她。\n\n“你他妈的还在这干什么？！”\n\n“你们从来不会单干，对吗？我是来帮你的。”\n\n“我不是在单干！”Clef尖叫道，此时他身后的大门正在变成大量的眼睛中伸出芭比娃娃手臂的小猫。“343在哪？！”\n\n门缓缓开启。\n\n正在飘入门中的那个生物，从外表根本看不出它现在或曾经是一个小女孩。长年的卧床使她的四肢萎缩成了皮包骨头的细棍。她现在无法抬起肢体，甚至连转头也不行。曾经挂在她手臂上的导管现在像蜈蚣一样缠在她的身上。小猫构成的墙壁开始喵喵地呜咽。\n\n她张开嘴，试图说点什么，但只发出一阵咕嘟声。她看着Clef并再次咕嘟，声音变得更响亮，更愤怒。她开始排空肠道，充满血腥味的黑色粪便落在地上，逐一转变成煤种，并开始缓缓地摊开，燃烧。就在Clef准备不顾一切地冲上去时，地面的火势突然减缓，然后停了下来。他眨了两次眼睛，环视房间。\n\n343站在Lore身后，满脸专注的神情。一滴鲜血从老人鼻子的左侧鼻孔涌出，缓缓滑落至他的唇峰，最终滴在他的衬衫上。\n\n343痛苦地颤抖着。“想做什么就趁现在，博士……”\n\nClef再次抬起枪，扳起击锤，扣动扳机。\n\n枪却只是微微颤了一下，能量运行功率条显示在它的金属表面。\n\n“操！”Clef吼道。“还他妈的要重新充能？！”\n\n女孩愤怒地尖叫，343也在叫喊，他因为她强行对世界做出的修改而步履蹒跚。她身体系统中的药物被迅速驱散，她对周围世界的掌控力又回来了。\n\nClef抓住Lore，猛推了她一把，使她跌跌冲冲地倒向远端的墙壁，他自己则冲向了相反的方向。\n\n飘浮的女人把空气转变成了氯气，但只有一瞬间，因为343立即阻止了她。她是一个活在成年人体内的孩子，在超过十年的时间里经历无数摧残和打击，她的心灵早已被鞭打得残破不堪。年长的SCP跪在地上，双耳出血。他关节凸出的双手紧紧攥成一团，而他的敌人此时扔下了Clef，向他飘了过来。\n\n这场面看起来甚至有种美感，Clef想，他停下来观察了一小会这个稀世罕见的情景。他们两人之间的空间产生了裂痕，悬浮的女子不断改变事物，扭曲物理与存在的法则，而343不断把它们恢复原样。这就像在看一个任性的孩子把她的玩具扔到地上而她耐心的祖父把它们拣起来并放回原位。\n\nClef缓缓移动到已经死去的小猫门附近，再次举起手枪。他开火了，后坐力震得他手臂剧痛，而那个飘浮在空中的威胁身体的一部分被撕裂下来，飞溅到她身后的镜子上。她发出尖叫，癌肿几乎是瞬间在她的皮肉下成型。\n\n“这对你来说算不了什么，对吗小姑娘？”Clef喊道，此时343突然锁定住了已经恢复到位的宇宙秩序。\n\nClef扔下枪，抢在她恢复之前扑向了她，他迅猛地撞上她纤细的腰部，把她推向镜子，同时抓起红色的圆盘按了上去。\n----\n他们掉到了一个陌生的地方，到处是翻滚的小麦和空虚的气味。女孩在地上翻滚，徒劳地试图起身。Clef站在一旁，拍掉铠甲上沾到的小麦和草叶碎片。然后他走过去把她的身体翻过来，跨坐在她那不断起伏的瘦小胸口上。\n\n“抱歉，亲爱的，”他冷笑着说道。“不同的世界，不同的规则。”\n\n他把双手围在她的脖子上，用拇指压住了她的气管。泪水顺着她的脸颊滑落下来，她颤抖的嘴唇无声地向他求饶。谢天谢地，当她那脆弱的、营养不良的颈骨被折断时，令人愉快的无意识的空虚掩盖住了她的眼神。\n\nClef站起来朝镜子走去。“几年前就该这么干了……”\n----\nClef从镜子中穿了回来，卸下他穿着的心灵合金铠甲并把它扔到地上。343靠在一旁的墙上，Lore正在照料他。Clef看着她擦拭完老人双眼流出的鲜血，这才清了清嗓子。\n\nLore抬起头，露出微笑，她跑到了镜子边。\n\n“239状态如何？”\n\n“已消灭，”Clef回答。\n\n“很好，”Lore说。她只把枪举到Clef的腹部处就开了火。\n\nClef感到自己的一部分从后背的某个地方被撕裂了出去，他踉跄地退到镜子的框架边。他看着面带笑容、握着紫色手枪的Lore，觉得有些似曾相识。\n\n“Jack？”\n\nLore眼中闪着恶作剧般的笑意。“嗯，当然，Alto。还能是谁？”\n\nClef正在渐渐倒下去，他的腿由于内部和外部的出血已无力支撑。\n\nBright博士高兴得身体发颤，嘲笑着躺在地上流血不止的中年男人。“我绝对无法接受想杀我的人，Clef，无论是出于什么理由。”\n\n“真的吗，Jack？但我的理由很充分啊。即使是朋友也不行么？”Clef问道。“朋友之间的谋杀也要计较吗？”\n\n“朋友之间尤其不行。”\n\n“太可惜了，Jack。”Clef呕吐出几块内脏。“你现在的样子正点到都可以来一发了。”\n\nClef翻过身，挣扎着站起来。Bright没管他，因为这样除了让他破了个大洞的身体失血更快以外没有别的坏处。\n\n“但是你忘了一件事，Jack，”Clef说，感觉到腹部形成的癌肿周围的肌肉在抽搐。\n\n“什么事，Alto？”\n\n“你的首饰。”\n\nClef站在镜子前，戴着手套的手高举着SCP-963，他露出一个带血的微笑。\n\n“再见，Jack。”\n\n当Clef摇晃着倒入镜子时，Bright再次抬起枪，扣动扳机。枪发出了一声钝响，只有电弧在枪身上下蹿动。Bright咆哮着朝镜子跑去，但就在此时，一声响亮的枪声——伴随着火药和铜的气味——穿透了房间，子弹击中了盘旋在镜子中心的圆盘。当Bright赶到镜子前，她看到圆盘开始碎裂，微弱地闪烁，然后停止了发光。\n\n她环视四周，寻找枪击的来源，愤怒地把手枪举过头顶。她没有发现任何人。\n----\nSchmetterling背着狙击步枪沿着走廊前进，他感到这里很冷。他已经很久没有开过枪了，对自己还没忘了怎么使枪感到颇为自豪。他不慌不忙地走向冷冻舱，输入他们从没想过要删除的旧密码，得意地笑看Imants的身体跌落到地板上。\n\n他俯下身来扇了几下他的脸。“Imants，IMANTS！”\n\n“谁啊？”\n\nSchmetterling叹了口气，拉起高大的男人，让他靠在自己的肩膀上。他扔下步枪，拿起备份数据，塞进口袋里。当他经过Kondraki博士的冷冻舱时，他停了下来，看着那张冰冻的面孔。\n\n“来吧，”他说。“我需要你们大家来帮忙掩盖我们的逃亡。”\n\n冷冻舱中闪烁着微光，蝴蝶拍打着翅膀从空荡的囚室中飞出，在Schmetterling和他救出的朋友周围盘旋，片刻后他们都消失了。\n----\nJack Bright坐在主管的办公室里，打磨过的指甲敲打着桌面。这是一次挫败。修复SCP-093不知需要多少时间——甚至不知道它能不能被修好，而Kondraki从监禁中失踪也令人非常不安。\n\nBright站起来，走到远处的墙壁，输入冗长复杂的代码，这对一个没有固定的声音特征和掌纹的人是必需的。\n\n门滑开了，露出一个精心制作的盒子。她打开它，里面是一个带有三个指向内侧箭头的圆环。\n\n‘这只是一次小小的挫折，Alto，’Jack心想。‘只是一次小小的挫折。’\n----\nAlto Clef在充满小麦和空虚的田野里沉重地喘着气。他能感受到一枚射进腹部的希格斯玻色子造成的影响，也知道自己活不了多久了，而这最后的短暂时光绝对不会好受到哪里去。如果他手里还有枪，他可能早已自杀了，但既然他没有……\n\nClef看着护身符。他向后仰头，把它放进自己的嘴里，咽进喉咙，在最后的时刻，他思考的是彻底的湮灭会比无休止的、永恒的冰冷梦境好多少。\n\n在某个地方，在我们这个世界的镜子的另一侧的某个地方，一个癌症缠身、大量出血的身体死去——然后尖叫着再次醒来。\n----\n[[[unfinished-business-ii|未竟的事业II]]]",
  "tags": [
    "2010年故事竞赛",
    "bright博士",
    "clef博士",
    "gears博士",
    "kondraki博士",
    "sigurros",
    "“神”",
    "全球超自然联盟",
    "故事"
  ],
  "author": null,
  "created_at": "2017-03-04T14:47:33+00:00",
  "updated_at": "2024-03-27T18:14:08+00:00",
  "rating": 33,
  "_site": "scp-wiki-cn",
  "_fullname": "unfinished-business"
}