{
  "title": "SCP-2421-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Object #:** SCP-2421-J\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** All new personnel are to be screened for any infection by SCP-2421-J using the Larkner Test, which entails undergoing rigorous review by senior members in a controlled environment for possible signs of infection. As infection with SCP-2421-J often occurs in conjunction with other diseases, treatment must begin as soon as possible. Personnel infected with SCP-2421-J are not permitted to handle any sensitive SCP material for a duration of 6 months. Personnel who are in advanced stages of infection will be terminated without delay.\n\nMTF Zeta-7 (\"Banhammers\") are to constantly monitor all Foundation traffic, in order to detect for possible SCP-2421-J infection.\n\n**Object Description:** SCP-2421-J is a syndrome that naturally occurs over the realm of the Internet. However, when new personnel are hired by the Foundation, SCP-2421-J will manifest in unique symptoms that warrant mentioning.\n\nWhen a member infected with SCP-2421-J files a new article (referred to as 2421-2-J), the article itself will not follow standard Foundation format. Errors include:\n\n* Non-standard titles;\n* Gross spelling errors;\n* Large blocks of redactions, often a symptom of co-infection with a virulent strain of [[[SCP-1459-J]]];\n* Gross grammatical errors;\n* Bad links to any supporting documentation;\n* Non-standard tags.\n\nWhen the infected staff member is censured on their work, they will attempt to counteract any negative censure with a positive review. This is the hallmark sign of SCP-2421-J infection, and is to be considered by all staff as a level-1 outbreak. \n\nPossible side effects of exposing non-infected staff members to SCP-2421-2-J include:\n\n* A compulsion to edit the article heavily;\n* Increased levels of irritability and anger;\n* A desire to attack the infected member with a hammer.\n\nWhen three or more SCP-2421-J infected personnel gather, the infection takes a different route, blending the personalities of the group together to form a [DATA EXPUNGED]. Such beings are capable of causing extreme damage to any facility at which they are stationed, and thus should be terminated with extreme prejudice. For this purpose, MTF Zeta-7 has been authorized to use low-yield tactical nuclear devices in the event of a combination event, as prescribed in protocol BAN-THAT-BITCH-01.\n\n[[include :scp-wiki:component:license-box\n|author=Sad Xiao]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "compulsion",
    "contagion",
    "document",
    "euclid",
    "joke",
    "online",
    "scp"
  ],
  "author": null,
  "created_at": "2012-05-25T17:42:57+00:00",
  "updated_at": "2022-03-15T12:12:43+00:00",
  "rating": 115,
  "_site": "scp-wiki",
  "_fullname": "scp-2421-j"
}