{
  "title": "잇츠 어 스몰 월드",
  "content": "[[include :scpko:theme:navla-style preset=7]]\n\n[[include :scpko:info:start]]\n[[=]]\n+ 잇츠 어 스몰 월드\n[[/=]]\n**저자:** [[*user romrom]]\n**사진:**\n\nhttps://commons.wikimedia.org/wiki/File:Bulletin_of_the_Geological_Society_of_America_(1905)_(19827226674).jpg\n\n\nhttps://commons.wikimedia.org/wiki/File:Bear_Spear.jpg\n\n\n[[include :scpko:info:end]]\n\n\n신의 우화를 바라보던 곰보의 뇌가 다시 돌아가기 시작했다. 약동포. 약동포가 뭐였지? 아, 생명약동포. 초열기지는 지금 궤도병기를 준비하고 있구나. 이 근방 모든 것이 그대로 펑, 뚫리겠구나. \n\n도망쳐야 했다.\n\n\"빨리! 시간 없으니까!\"\n\n곰보가 한울과 도리채의 어깨를 잡고 냅다 달리기 시작한 것은 무려 3초만에 일어난 일이었다. 전 요원으로서의 직감이 말해주고 있었다. 도망칠 수 있는 유일한 기회는 지금뿐이다. 그러니 달린다. 문을 열어재끼고, 빠르게 책벌레가 막아놨던 입구까지 도달한다. 곰보가 다시 뒤를 돌아보자, 괴로운 표정을 짓고 있는 측신, 아니 소별왕이 보였다. 다시 달린다, 입구까지.\n\n-----\n\n[[div class=\"box img\" style=\"--img: url(\"https://scpko.wdfiles.com/local--files/goc-hub-page/GOC-Logo-v4.png\");\"]]\n\n\n= **긴급 보고**\n\n**개체명:** KTE-1819-블랙-언터쳐블-블리트\n\n**보고자:** 제9126타격조 \"수방관\"\n\n초상위협이 자신의 변칙성을 이용해 몇 가지 전술신학적 변화를 이루었다. 자세한 사항은 확인 중이나, II급 \"승천\" 사태임이 의심된다. 이는 협력 중이던 다른 타입-블루 독립체에게 들은 바에 의거함을 밝히는 바이다.\n\n엘랑 바이탈-생명약동요격포 \"초열\" 의 가동을 요청한다.\n\n[[/div]]\n\n@@@@\n@@@@\n\n\n[[div class=\"box img\" style=\"--img: url(\"https://scpko.wdfiles.com/local--files/goc-hub-page/GOC-Logo-v4.png\");\"]]\n= **본부 발신**\n\n초열기지 담당관위원회 회의 결과:\n\n* 찬성 8표\n* 반대 5표\n* 기권 1표\n\n로 총의에 도달하였다.\n\n제안 허가됨. 1시간 30분의 탈출 유예 시간을 주겠다.\n\n[[/div]]\n\n-----\n\n몇몇 이론에 따르면 역사는 반복된다고 한다. 아무래도 이승의 주인이 바뀌던 찰나, 이제는 단군 설화였을까. 가파르게 만들어진 동굴-- 다르게 말하자면 건물의 잔해. 그 속에 네 명의 연합 요원, 여덟 명의 재단 요원, 그리고 한 명의 신격독립체가 들어있었다. 동굴 벽에는 초록색 기적학적 기호들이 박혀 은은한 광채를 낸다. \"책벌레\" 의 결계술이었다.\n\n\"자, 됐습니다.\"\n\n얼굴에 힘든 인상이 역력한 남자가 입을 열었다. 남자는 잠시 땀을 닦으며, 자신의 곱슬머리를 한 번 쓸어넘겼다.\n\n\"수고하셨습니다, 책벌레 씨. 아니, 이렇게 불러도 되나?\"\n\n한울은 주춤했다. 차사 일을 끝내고 나서 한동안은 누군가를 업무상 명칭으로 부를 일이 없었다. 그나마 있었다면 해원읍 주민회의에서였는데, 그것조차 SCP 재단 해원분소 관리장... 같은 자질구래한 이름 뿐이었다. \"책벌레\", \"하지\", \"곰보\" 같은 멋드러진 암호명은 손끝에도 접하지 못해본 것이었다.\n\n그나저나, 이러한 잡념들이 문제가 아니었다. 진짜 문제는 동굴 바깥에 있었다. 소별왕 자리에 뿌리뻗은 측신. 아니, 이제는 소별여왕이라고 불러도 되었을 것이다. 연합과 재단은 분신들을 처리하느라 거의 모든 전력을 소모했다. 한울은 이미 측신에게 머리채가 두 번 잡혔기에, 당연히 신력이 바닥난 상태. 방법이 필요했다. 측신으로서가 아닌 소별왕을 처리할... 이승의 왕을...\n\n잠깐.\n\n\"우선 다른 이야기에 앞서서 여기서 물어보고 싶은게 하나 있거든.\"\n\n= **정말 측신이 이승의 왕이 된 것인가?**\n\n\"측신의 신격화. 저게 과연 완벽하게 끝난 것일지. 어떻게 생각해?\"\n\n한울이 물었다.\n\n\"타입 그린 청산 경험을 믿어봐. 저건 이미 신이야.\"\n\n\"곰보 언니, 그건 솔직히... 잘 모르겠어요.\"\n\n\"무슨 소리야? 연합 본부에서도 말했잖아. 이미 측신으로서의 정체성을 버렸어! 신위가 옮겨갔다고!\"\n\n\"물론 저도 보고서는 읽었지만서도--\"\n\n\"그럼 도대체 뭐 때문에..?\"\n\n다시 한 번, 한울의 차례.\n\n\"아무래도 부적 때문이겠지.\"\n\n\"부적? 하지가 걔한테 던진 그거?\"\n\n분명 기백으로 봐서는 완벽한 변태가 끝났다. 하지만 실제 작용은 그렇지 않다. 한울은 세 부적이 날아가 박힌 광경을 기억한다. 하지는 분명 세 부적이 \"동토부적\" 이라고 중얼거렸다. 측신은 곧 동티이다. 그렇기에 그는 선을 넘은 자에게 동티를 내릴 권능이 있다. 동티는 동토부적으로 억제될 수 있다. 그 말은 즉슨, 측신은 동토부적에 잠시 무력화될 수 있다는 말이다. 하지만 이건 그 상대가 **//측신//** 일 경우에만 해당된다. 상대는 그게 아니다.\n\n\"분명 그건... 동토부적이었지.\"\n\n도리채가 말하는 소리는 사인검 손질하는 소리에 묻혔지만, 그 의견은 분명 경험자의 것이었다. 비록 한울을 반쯤 무시하는 듯 했어도 말이다.\n\n\"맞아. 동토부적. 그게 내가 물어본 이유지. 소별왕이면 이승의 왕이야. 그런 자식이 고작 부적 따위에 당할 리가 없거든.\"\n\n정적. 당연하다. 다들 죽어라 뛰느라 고려하지 못 했을 뿐. 너무나도 당연한 사실이었다. 소별왕은 이승의 신이다. 그런 거대한 존재가 고작 부적 세 장 따위에 당하는 상황은 무척이나 부조리한, 아니 불가능한 상황이었다. \n\n\"그러니까, 너가 말하고자 하는 건 이거구만?\"\n\n곰보가 몸을 숙였다. 한울은 오랜만에 보는, 사뭇 진지한 표정이었다.\n\n\"측신은 아직 측신으로서의 정체성이 남아있다.\"\n\n\"정확해.\"\n\n-----\n\n수백 년 전, 아직 신화가 살아숨쉴 때에, 두 존재가 싸웠다. 하나는 죽었고, 하나는 뒷간에 목이 매달렸다. 어째서인지 그 둘은 승화하여 저 위로, 인간의 인식 너머로 올라갔다. 그 후는 딱히 기록되지 않았다. 허나 확실하게 이 세상에 남은 흔적이 하나 있었다. 따뜻함, 아궁이나 밥-- 그와 비슷한. 다른 것을 받아들일 수 있으며 순백색의. 김 나는 밥 냄새. 어째서일까. 갑작스래 측신은 그 기억을 떠올렸다. 그는 그 온정을 증오했다. 그리고 지금, 측신이 아니게 된 시점에서, 그는 자신과 가장 연관된 기억을 떠올린 것이다.\n\n어째서?\n\n측신은 다시 제 몸을 세상에 맡겼다. 의식이 재구축되어 온 세상에 퍼진다. 한낱 인간 따위가 친 결계는 무참히 부숴졌다. \n\n오, 측신은 감탄했다. 무엇이 그의 기억을 건드렸는지 알 수 있었기 때문이다.\n\n그와 대적하던 자들은 지금...\n\n쌀을 씻고 있었다.\n\n-----\n\n= //20분 전.//\n\n\"측신을 구내식당으로 유인해야 해. 이게 내 결론이다.\"\n\n일행 전부가 일제히 한울에게 시선을 돌렸다. \n\n\"뭐!?\"\n\n한울은 그리 당황하지 않았다. 구내식당, 당연히 사악한 고대 무속 신앙이 세계를 파멸시키기까지 얼마 남지 않은 시점에서는 꺼내기 쉽지 않은 단어이다. \n\n\"잘 들어봐. 다 이유가 있으니까.\"\n\n한울이 바닥에 떨어진 나뭇가지 한 가닥을 잡아든다. 아무래도 그림 정도는 그릴 수 있겠지. 그는 생각했다.\n\n\"예로부터 식당과 화장실은 상성이었어. 최소한 내가 알기로는 그래. 가택신으로서, 이 둘은 서로의 무속학적 기운을 상쇄하게 되는거지.\"\n\n\"그렇다면, 지금 측신이 자신으로서의 신위가 조금이나마 남아있는 상황에서, 가장 효과적인 전략은 역시 그 신위가 가장 자극받는 공간으로 옮기는 거야.\"\n\n\"즉, 측신을 구내식당까지 끌어들인다. 이것만 성공한다면 분명 측신도 약점을 보일 가능성이 있어.\"\n\n\"... 질문 있는 사람? 시간 없으니까 그림 못 그린다는 질문은 안 받는다.\"\n\n한 사람이 일어섰다. 곰보였다.\n\n\"그래서, 그 끌어들인다는 과정이 정확히 어떻게 되는거야? 이 작전 자체가 측신이 우리에게로 순순히 와준다는 가정 하에 계획된 것 아니야?\"\n\n\"나 혼자 밥을 할 거야.\"\n\n\"뭐!?\"\n\n\"구내식당에서 따끈한 쌀밥을, 그것도 큰 솥으로 해먹을거야. 그거 하나면 돼.\"\n\n-----\n\n분주히 돌아가고 있었다. 무엇이 작동하냐 함은, 건물의 수도 시스템이었다. 한울은 주변을 둘러봤다. 분주히 쌀을 씻는 동안 전기가 들어오는 듯 했다. 그나마 공학에 조예가 있는 타격조원 한 명이 솥에 전기를 올릴 작정으로 회로를 살펴봐준 덕분이다. 모든 것이 계획대로 진행된다. 쌀뜨물이 터져나온 수도관을 따라 내려간다. 그리고 쌀은 불려져 다시 솥으로 들어가고, 퓨즈가 다시 설치되며, 솥이 작동한다. \n\n전기밥솥의 불이 켜지고, 얄팍한 안내음이 흘러나온다. \"백미취사를 시작합니다.\" 불 따위는 없지만 온기가 느껴진다. 장소의 경계가 정해진 것이다. 오직 조왕신만이 들어갈 수 있는 성소가 건축된다. 고작 건물 잔해 따위가 최초로 부뚜막이 되는 순간이었다.\n\n한울은 바깥을 보았다. 반쯤 뜯긴 벽 뒤로 소름끼치는 기운이 몰려오고 있었다. 매섭게 다가오는 기운이었다. 이 세상의 신이 되었어도 여전히 엿보이는 어두운 의지. 측신이었다. 이 얼굴을, 이 형체를 몇 번이고 보게 될까. 자신은 과연 살아나갈 수 있을까. 한울은 머리가 들썩이는 것을 느꼈다.\n\n한울이 홀로 측신과 마주한다 말했을 때, 수많은 반대가 빗발쳤다. 하지만 애초에 신격독립체 규모의 현실조정을 버틸 수 있는 것은 한울이 거의 유일했다. 나머지 인원들은 건물을 빠져나가 멀리서 상황 통제와 전투 보조를 맡는다. 그게 계획의 전부였다. 상황 통제라고도 하지만, 사실상 후퇴나 다름없었다. 애초에 승산이 없는 상황에서 저들을 돌격하게 할 수도 없었고, 저들도 알고 있었다. 도리채던, 곰보던, 하지던. 그렇기에 오직, 궁극적으로 한울만이 남는다. 거대한 변혁을 막을 수 있는 것은 빨래방을 운영하는 차사 한 명이라는 모순을 느끼며.\n\n우선, 눈 앞에 있는 것부터.\n\n\"온다.\"\n\n순식간에 벽이 종잇장처럼 뜯긴다. 눈 앞에 있는 것은 진정 소별왕이었다. 하지만 한울은 알 수 있었다. 그의 모습에는 기시감이 있었다. 펄렁거리는 붉은 원단, 포악한 눈매, 그리고 매인 자국이 있는 목. 소병왕이라 자칭하는 자는 자신이 알고 있는 것에 맞서고 있었다. 주방이라는 경계에 발을 들인 순간 형용불가능한 법칙을 어긴 것이다. 그리고 그 법칙이란 소별왕에게는 적용되지 말아야 했다.\n\n\"... 왔네.\"\n\n걷힌 먼지 속에는 오직 두 사람 뿐이었다. 그 외에는 아무도 없었다. 잠시간의 고요. 한울은 측신을 잠시 바라봤다. 악인의 눈보다는 오히려 열정적인 변호인의 눈이 보였다. 부조리를 향한 끝없는 투쟁, 그리고 정의를 원하는.\n\n\"네놈이 진정 화를 불렀구나!\"\n\n아니다. 화를 부른 것은 측신이었다. 진정 넘지 말아햐 하는 선을 넘은 것. 빈 자리를 취한 것. 그리고 가장 마지막으로, 세상만사에 간섭한 것까지. 서천은 이 일에 대해 알고 있을까? 그렇다면 어째서 조치를 취하지 않는 것일까? 다 부질없다. 한울은 생각했다. 싸움에 잡념은 부질없었다. \n\n그리고 팔을 내질렀다.\n\n이번에는 그저 오랏줄만이 나오지 않았다. 기다란 자루 하나가 같이 딸려나왔다. 나머지 오랏줄들이 붉은 구렁이처럼 가지를 감싼다. 한울은 상징을 모으고 있었다. 주방이라는 성소가 가진 상징. 한 치의 오물도 허락되지 않는 청결한 부뚜막의 관념. 생각이 모여 하나의 날을 이룬다. 한울은 굳게 쥔 손을 바라본다. 기다란-- 뜨겁게 달궈진 철의 날이 빛났다. 기다란 장창이 그곳이 있었다.\n\n\"얄팍한 수를 쓰는구나. 상관없다. 어차피...\"\n\n형체가 순식간에 몸을 틀어 한울을 넘어간다. 식기가 강풍에 들썩거리며 소리지른다. 본능적인 거부감이었다. 저 날에는 무언가 기묘한 것이 있었다. 측신이 생각할 수 있는 오물, 우,,憂,, , 역겨움, 그것과는 본질적으로 다른 무언가였다. 오직 자신만을 겨냥한 반발이었다. 소별왕이라는 그릇 안에 숨은 욕구를 힐난하는 그것. 절대 닿고 싶지 않았다-- 아니, 아니되었다.\n\n\"모두를 죽이면 될 일이다! 네놈이 자초한 일이다! 네놈이 막아서! 네놈이 훼방놔서!\"\n\n한울은 숨을 들이쉬었다. 굳어진 표정에 찌그러진 눈썹이 역력했다. 통치신 격의 신이란 자주 볼 수 있는 족속들이 아니다. 인간 무당이고 나발이고 따위가 상대라도 했다간 산산히 부숴질 수도 있는 영역. 그나마 차사로서의 몸체는 그 압력을 버티고 있었지만, 끔찍한 기분은 여전했다. 찌물쿤 더위가 급습한다.\n\n\"그래서 부숴지는 거다!\"\n\n한울은 분명 전면에서의 공격을 기대했다. 그러나, 어떤 충격도 오지 않았다. 뒤돌아보려는 순간, 한울은 깨달았다. 목을 움직일 수 없어. 시야를 아래로 좁혀본다. 수많은 머리카락 가닥이 목을 감고 있다. 한울은 피멍이 불어터지는 것을 느낀다. 한 올 한 올 마다 피부가 부어오르고, 다시 터져나가며, 숨결을 빼앗는다. 두드러기와 딱지가 스며나온다. 그리고 웃음, 그리고 고통, 그리고 다시 웃음. 그리고--\n\n관통.\n\n뜨뜻미지근한 점액이 방울졌다. 점점 떨어지고, 다시 굴러, 한울의 손에 안착한다. 달궈진 장창이 한울의 목을 관통하고 있었다. 손이 울긋불긋했다. 피 때문일까? 아니면 너무나도 꽉 쥐었을까? 상관없었다. 한울은 다시 목을 움직여본다. 머리카락은 이미 사라졌다. 그리고 천천히, 달궈진 날이 목에서 빠져나온다. 묻은 피가 증발한 날은 이질적일 정도로 깨끗했다. 자상 또한 말끔히 사라져 있었다.\n\n\"운이 좋구나. 겨우 주방의 기운 따위로 그런 무기를 만들다니. 아무래도 날이 실제로 있는 건 아닌 모양이지만.\"\n\n측신은 여전히 한울의 앞에 서있었다. \n\n\"슬슬 그만두자.\"\n\n한울은 잠시 멈짓했다. 나는 어째서 그런 말을? 분명 들을 리가 없지만, 그저 지나가다 던지는 정도의 말이지만. 기분. 같을 길을 걸을 수 있다는 그 기분이 입을 열게 만들었다. 어쩌면 저 측신도, 그저 빨래방을 개업하기 전일 뿐인 자신이었을까.\n\n\"뭐라?\"\n\n\"나도 알 것 같으니까. 너도 솔직히 알고 있잖아. 우리가 할 수 있는 일은 없어.\"\n\n\"무슨 소리를 하는 게냐. 상황을 봐라! 난 지금 너보다 신위와 능력 모든 면에서 우위다! 이미 내 말을 따를 잡신들도 잔뜩 있다! 이 세상 따위--\"\n\n\"그걸 말하는게 아니야!\"\n\n정적. 한 줄기의 바람이 두 신 사이를 스쳐지나갔다. 바닥에 쌓여있던 먼지들이 일며 시야를 가린다. 맹렬한 투지가 맞부딪히는 전장이라기보다는, 오히려 적적한 길바닥에 가까운 분위기. 도발이나 선언이라기보다는 일종의 훈계. 그것이 한울이 느끼는 기분이었다. 세상의 존명을 가를 싸움이라고는 누구도 생각할 수 없었다. \n\n\"시대는 이미 넘어갔어! 너가... 아니, 우리가 강제한다고 되돌릴 수 있는 곳이 아니라고!\"\n\n밥 짓는 냄새처럼, 한울은 이 더러움에 추억을 떠올린다. 삼천갑자와 마지막으로 만난 기억은 꽤나... 흐릿했다. 일그러지거나 전이되어 흐릿하다는 말은 아니다. 그저, 너무나도 이전의 자신일 뿐. 그 때 나는 어찌하여 방황하였는가. 동방삭의 한마디에 난데없이 차사직을 내팽게치긴 하였지만, 그것만이 전부는 아니었다. 한울은 자각하고 있었다. 동방삭이 아니었더라도, 그는 확신이 없었다. 이것이 평생 짊어질 일이라는, 나의 길이라는 확신이. 하지만 그건 지금도 마찬가지였다. 빨래방은 그리 이상적인 도피처가 아니었다. 확신은 없었다. 아니, 언제나 없었고, 없을 것이다. 그저 자신이 생각하던 옳은 길이 틀리다는 점을 인정한 것일 뿐. \n\n\"네놈 말은 내가 지금... 억지를 부리고 있다는... 그런 말이냐?\"\n\n존재하지 않는 목표가, 나아가는 시대가 자신을 옥죈다면. 그렇다면 어찌 살아야 하는가. 답은 간단했다. 한울은 생각했다. 지금도 하고 있지 않은가.\n\n\"너가 이 세상을 손에 넣는다고 해도, 그럼 어쩔 셈인데? 인간들을, 아니, 사회를 내버려두는 이상 세상은 바뀌어. 신화의 시대를 유지할 수는 없어. 최소한 잡신이던 최고신끼리던 어떤 방식으로든 분열이 날 거야.\" \n\n\"빨래방이던 뒷간이던... 바뀌기 위해 있는 거니까.\"\n\n... 그저, 나아가면 되었다.\n\n공기가 얼어붙었다. 한울의 인지속도를 넘어서는 순간, 한울은 주변에 무언가 작열하는 것을 느꼈다.\n\n\"그런 궤변 따위 상관없다.\"\n\n= //밥솥.//\n\n= //쌀밥이 식고 있었다.//\n\n\"나는 고집부리지 않는다! 원래대로 돌아가야 할, 정상의 섭리를 되찾는거다! 너가 뭐라고 생각하던, 결국 돌아올 길을!\"\n\n불쾌한 바람이 불어온다. 악의와 오물과 경계가 뒤섞인. 당연하다, 어째서 이걸 생각하지 못 했을까. 조왕신의 영역이란 부뚜막. 부뚜막이란 불이 때워지는 동안 활발해지는, 취사의 성소. 그렇기에 밥이 식어가는 순간 그 정체성은 약해진다. 주방에서, 집의 일부로 뭉개어진다. 시간이 없었다. 측신을 죽여야 한다. 한울은 창을 되잡는다. 기운이 다하기 전에 찌른다. 단 한 번만, 단 한 번만.\n\n\"그렇다면 어쩔 수 없이... 막아야겠네.\"\n\n읆조리는 순간, 오른다리에 무엇인가 작열한다. 피멍. 다리에 가는 검은색 선이 감긴다. 야속하게도, 참격은 왼다리에도 다가온다. 아무래도 기동력을 무력화할 속셈인 듯 했다. 다시 오른쪽, 왼쪽. 끈끈하게 얽힌 근육의 심지가 꼬이는 것이 느껴진다. 몸이 다시 굳고 있었다. 끔찍하지만치 차가운, 집에서 벗어나 좁은 공간에 집어삼켜진다. 즉시 도약. 밥솥에 다리를 가격한다. 몸에 온기가 퍼진다. 즉시 온기가 몸에 새겨진다.\n\n좁은 공간이라.\n\n한울의 정신에 무엇인가 반짝였다. 지금까지 측신은 단 한 번도 정석적인 \"현실 조작\" 을 이행한 바 없다. 아직까지는 그 권능이 제한된다. 그나마 할 수 있는 것은 이전과 같이 머리카락을 이용한 공격, 그리고 빠른 속도를 이용한 전략. 그렇다면, 어떻게던 좁은 공간만 만들 수 있다면 만사가 형통해진다. \n\n해답은 머리카락에 있어. 한울은 생각했다.\n\n-----\n\n끔찍했다. \n\n무엇이 끔찍한지는 알 수 없었다. 하지만 끔찍했다. 측신, 혹은 소별왕은 상황을 곱씹었다. 그는 지금 세상을 가진 여자였다. 몇십 분만 있으면, 이승이 제 손에 들어온다. 모든 계획이, 모든 신화가, 그리고 그토록 증오하던 진보는 멈춘다. 그 자리에 견고한 영속이, 자신의 시대가 도래한다. 그런 구상이 겨우 온 몸을 투신하는 개미 따위에게 패배해서는 안 되는 일이다. 그렇기에 끔찍했다. 그저 돌뿌리일 뿐인데. \n\n전혀 상관없다.\n\n조정에 온 정신을 집중한다. 머리카락 수 가닥이 길어지며, 수족처럼 움직이기 시작한다. 차사 놈은 날랜 몸놀림으로 주방 구석으로 도망간다. 그에 맞취 식기에 머리카락을 감고, 사출한다. 열댓개의 칼이 바람을 가르며 쎄액거린다. 어쩐지 쌔물대게 된다. 왜일까. 이 웃음은. \n\n차사가 다시 일어서서, 창대를 양옆으로 회전시킨다. 미려한 봉대에 식칼이 닿고, 힘을 잃는다. 다시 투척, 접촉, 추락. 머리를 가볍게 아래로 숙인다. 머리카락 수 가닥이 땅에 박힌다. 콘크리트 덩어리들이 꿰뚫려, 퍼올려지고, 기울어져-- 투척. 왼쪽. 차사는 벽의 배관을 축삼에 회전한다. 상관없었다. 오른쪽. 반동을 딛던 차사는 뛰어올라, 신속히 봉으로 내리친다. 회백색 파편이 시야를 수놓는다.\n\n시간이 없다. 다시 후면에 기를 모은다. 반발이 폭발하며 몸이 튕겨나온다. 세상의 흐름을 알고 나서 가능케 된 기본적인 조작이다. 주방기구가 시야를 지나고, 다시 나아가며, 차사가 있는 곳으로 돌진한다. 차사는 뛰어오른다. 그리고는 팔을 뒤로 빼고, 몸을 비틀며...\n\n창을 바닥에 던진다.\n\n창?\n\n[[=image http://scpko.wikidot.com/local--files/shoot-we-are-all-screwed/Hankal width=\"300px\"]]\n\n창이 순식간에 \"풀린다\". 수 가닥의 붉은 오랏줄들이 능구렁이마냥 기어다닌다. 아뿔싸. 잊고 있었다. 저 창은 분명, 오랏줄로 조왕신의 기운을 엮은 무기. 측신의 경로가 휘어진다. 상관없었다. 수 가닥의 실들이 검은 존재를 덮친다. 붉은 드레스는 반쯤 찢어진 지 오래다. 재빨리 몸을 오른쪽으로 튼다. 머리카락이 춤추듯 움직여 실에 감긴다. 그러고는 자작자작, 하나둘 달아올라 재로 화한다. 올가미다. 오랏줄 세 가닥이 몸에 감긴다. 그를 축삼아 한 인영이 회전한다. 자신을 뛰어넘듯 천장 아래로 곡선을 그린다. 야트막한 틈새로 그 얼굴이 보인다. 팔을 벌리고, 구심력을 타고 다가오는 차사. 객사차사 한울.\n\n이를 악문다. 이전 삶을 생각한다. 호를 그리며 오른팔을 내지른다.\n\n그 손에는 반짝이는 창날 하나만이, 올가미에 감긴 몸체를 염원하고 있었다.\n\n따뜻했다.\n\n\n[[include :scpko:component:earthworm\nfirst=false| last=false | hub=yes |\nprevious-url=/water-pump-3| previous-title=혐오시설건설 결사반대 제삼막|\nnext-url=/after-all-winter | next-title=들겨울달|\nhub-url=/laundry-hub | hub-title=광명빨래방 허브 |]]",
  "tags": [
    "145k-협력사",
    "ko",
    "세계-오컬트-연합",
    "이야기"
  ],
  "author": "romrom",
  "created_at": "2024-12-25T12:00:14+00:00",
  "updated_at": "2025-02-07T03:25:18+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "shoot-we-are-all-screwed"
}