{
  "title": "SCP-8961",
  "content": "=====\n[[include component:preview\ntext=LISTEN, MY GOOSHY LITTLE GOBLIN. THERE'S NOTHING TO WORRY ABOUT!]]\n=====\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:caretaker-theme]]\n\n[[module css]]\n#page-title {visibility:hidden;}\n[[/module]]\n\n[[module css]]\n/* This greys out the O5s that are absent. */\n.o5-table tr > :nth-child(2) {\n    color: #8e8e8e;\n}\n\n.danke {\n    padding: 5px;\n    margin-bottom:10px;\n    font-family: monospace;\n    font-size: 1.2em; \n}\n\n.aic {\n    background-color:#d6d6d6;\n    border: 3px solid #df0000;\n    color: #df0000;\n}\n\n.game {\n    background-color:#000000;\n    border: 3px solid #000000;\n    color: #DDDD77;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #E0C447; background: #222200; color: #DDDD77; font-family; Oxanium, monospace; padding:15px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION \n[[/=]]\n\n# Contents of this article may be exaggerated/untrue. \n# It has been confirmed that most/all of this article was AIC-generated without peer review. Investigation is currently underway as to the described anomaly/events. \n# It has been confiscated. \n\n[[=]]\nCorrections/containment will be made pending O5 review. \n\n-- Maria Jones, Director, RAISA\n[[/=]]\n[[/div]]\n _\n\n**Item #:** SCP-8961\n\n**Object Class:** Thaumiel[[footnote]]Pending O5 approval.[[/footnote]]\n\n**Special Containment Procedures:** At this time, SCP-8961 does not need to be contained. It is safe as long as it is in the possession of Ullr.aic. Ullr.aic is authorized to make as much of SCP-8961 as is necessary in order to maintain the operating standards of Site-169. \n\n**Description:** SCP-8961 is a black ink nearly identical in function to the magical item “Marvelous Pigments” from the tabletop game //Dungeons and Dragons//. \n\nAn appended description of “Marvelous Pigments” from the 5th Edition of //Dungeons and Dragons// is included below.\n\n[[div class=\"blockquote\"]]\n**Marvelous Pigments**\n//…these pigments allow you to create three-dimensional objects by painting them in two dimensions. The paint flows from the brush to form the desired object as you concentrate on its image… [This process] lets you create inanimate objects or terrain features—such as a door, a pit, flowers, trees, cells, rooms, or weapons…//\n\n//When you complete the painting, the object or terrain feature depicted becomes a real, nonmagical object. Thus, painting a door on a wall creates an actual door that can be opened to whatever is beyond. Painting a pit on a floor creates a real pit...//\n[[/div]]\n\nSCP-8961 differs from its fictional counterpart in the following ways: \n\n* Objects created by SCP-8961 will revert to an ink state when significantly damaged. When this happens, the ink loses all anomalous properties. \n* SCP-8961 does not need a brush to be applied. It is most efficiently applied through the use of machinery, such as a Model X0.0034 3D Printer, which is compatible with most AIC (Artificial Intelligence Construct) models that have a physical terminal. \n* SCP-8961 can be used to create ██████ ██████. These entities, hereby referred to as SCP-8961-1, appear to possess sentience and are capable of speech. However, they have no life signs (heartbeat, respiration, etc.), and will revert to an ink state when killed. At present, creation of SCP-8961-1 instances has only been tested using a 3D printer.[[footnote]]SCP-8961 is applied using a mechanical arm with modified extruder attachment; printing base 30 ft. x 30 ft. x 30 ft. to accommodate larger models.[[/footnote]]\n\nAs noted above, objects created by SCP-8961 revert to an ink state when destroyed. While this is unavoidable in the course of gameplay (see below), Party members (i.e., site staff and anomalies) are encouraged to avoid destroying their environment where possible. Analysis has found that this will significantly increase the Fun level of Site-169. \n\n**Discovery:** SCP-8961 was heuristically generated by Ullr.aic as a containment solution for Site-169. According to the mission statement of the Anomalous Entity Engagement Division: \n\n[[div class=\"blockquote\"]]\n= We want to break up the monotony of containment in the simplest way possible: by having fun. //(Dir. Metanoia, [[[secure-facility-dossier-site-169|Glassford Hill Site Proposal]]], 1985)//\n[[/div]]\n\nAnalysis has determined beyond reasonable probabilistic counter that the most ideal way for a group of sentient individuals to increase the surrounding \"Fun level\" is by playing the tabletop game //Dungeons and Dragons.// To that end, the grounds of Site-169 have been converted into a thematically appropriate environment for immersive gameplay. \n\nSCP-8961 is currently being used to facilitate eight (8) ongoing games of //Dungeons and Dragons// at Site-169, henceforth labeled Parties 8961-A through 8961-H. The most significant is Party 8961-E, the only group to have advanced past the first dungeon. Party make-up is as follows: \n\n[[table style=\"border: 1px solid silver\"]]\n[[row]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black;\"]]\nParty 8961-E's Members\n[[/cell]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black;\"]]\nParty 8961-E's Characters\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nAmelie Metanoia (Director of the AEED)\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\n“Amy” (L. 6 Gnome Druid)\n[[/=]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nMoses Feghoot (Director of Site-169)\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\n“Sir Lee” (L. 6 Human Paladin)\n[[/=]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nKirby Case (Head of Security)\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\n“The Claw” (L. 6 Dragonborn Monk)\n[[/=]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\n[[[scp-6714|SCP-6714]]]-1 (real name Cole Filverent)\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\n“Brother Instigare” (L. 6 Half-Elf Sorcerer)\n[[/=]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nSCP-6714-2 (real name Polly Filverent)\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\n“Lady Feathergaol” (L. 6 Aarakocra Ranger)\n[[/=]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\nOne instance of [[[scp-7538|SCP-7538]]] (nicknamed “Jawshua” by staff)\n[[/=]]\n[[/cell]]\n[[cell style=\"border: 1px solid silver\"]]\n[[=]]\n“Jawshua” (L. 6 Human Fighter)\n[[/=]]\n[[/cell]]\n[[/row]]\n[[/table]]\n _\nCampaign(s) will run indefinitely, in order to identify the upper limit of Site-169's Fun level. \n _\n[[collapsible hideLocation=\"both\" show=\"View Dungeon Log 8961-E-01\" hide=\"Close Dungeon Log 8961-E-01\"]]\n\n[[div class=\"blockquote\"]]\n[[div class=\"blockquote\"]]\n**Dungeon Log 8961-E-01:** Surprise Elevator Encounter\n\n**Encounter Description:** Party 8961-E begins play in the recreation area (basement level) of Site-169. The common room has been converted into a hidden elevator through the use of SCP-8961. Once all six Party members have entered the room via the adjacent sitting area, the doors will close and the elevator will ascend.\n[[/div]]\n\n//Brother Instigare, Lady Feathergaol, and The Claw all enter the common room first. The Claw is carrying manila folders containing character sheets. On the table in the center of the room are an assortment of weapons made of SCP-8961.//\n\n//The Claw goes to the table, puts down the sheets, and picks up a scimitar (1d6 slashing).//\n\n**“THE CLAW”:** Are these for us? \n\n**“BROTHER INSTIGARE”:** Must be. I guess this is going to be like a LARP thing? \n\n**“LADY FEATHERGAOL”:** I don't think we've ever played that way before. \n\n**“BROTHER INSTIGARE”:** What are you playing as, Deputy Case?\n\n**“THE CLAW”:** Dragonborn monk. And you can just call me Kirby, you know. \n\n**“BROTHER INSTIGARE”:** Actually, right now I should be calling you... //(he opens the folder on the table)// “The Claw.” \n\n**“THE CLAW”:** Oh, Christ, please don’t. I couldn’t think of anything better than that. \n\n**“LADY FEATHERGAOL”:** Don’t overthink it, dearie. This is a fantasy game, the names are supposed to be fun and silly. I’ve named myself “Lady Feathergaol.” \n\n//The Claw looks at her sheet.//\n\n**“THE CLAW”:** “Lady Feather-jail”? //Lady Feather-jail?// And you spelled it the Old English way? You’ve gotta be kidding me, Polly, that’s the coolest thing I’ve ever seen. \n\n**“BROTHER INSTIGARE”:** We’ve had a lot of practice. Seriously, Kirby, don’t sweat it. “The Claw” is cool. \n\n//Amy enters the common room, Jawshua following behind her.//\n\n**“AMY”:** Oh, were we supposed to name our characters? I just wrote down “Amy.” \n\n**“LADY FEATHERGAOL”:** That’s alright, dearie. It’s perfectly acceptable to play as yourself. \n\n**“AMY”:** I’d have trouble remembering a new name, on top of all the rules. \n\n**“BROTHER INSTIGARE”:** No problem. Polly and I used to play //Dungeons and Dragons// in college. We can answer any questions you have. \n\n**“AMY”:** Thank you, Cole. \n\n**“THE CLAW”:** What about Jawshua? Where’s its sheet? \n\n**“LADY FEATHERGAOL”:** Moreover, how are we going to handle his turns? I have been wondering about that, given his inability to talk. Or… carry anything. \n\n//Jawshua is a stuffed shark approx. 40 inches in length. It hovers in the air. The other four Party members turn to look at it.//\n\n//ULLR.aic’s voice emerges from the overhead intercom.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Jawshua’s sheet will be handled the same as every Party member’s. For the sake of speed and efficiency. And to ensure that the game is fair. I will roll the dice on your behalf.\n[[/span]]\n\n**“THE CLAW”:** So //you// made Jawshua’s sheet? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]That is correct. Jawshua is a human fighter. Rest assured. The sheet was statistically generated to be balanced. It is neither underpowered or overpowered.\n[[/span]]\n\n**“BROTHER INSTIGARE”:** I don’t mean to be rude, but… does Jawshua even //want// to play? I didn't know he could... think. \n\n**“AMY”:** It can't, at least not from what research has found. It //is// a little odd for a 7538 instance to be here. Ullr, did you instruct it to play? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Yes.[[/span]]\n\n**“AMY”:** Why? \n\n//There is a pause.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]There was a. Cancellation. Within your Party. Analysis determined that an instance of SCP-7538 would be an appropriate last-minute replacement.[[/span]]\n\n**“THE CLAW”:** Someone at Site-169 cancelled? On //game night?// That’s tantamount to a containment breach. \n\n**“AMY”:** What a mystery! Is the game always this involved? \n\n**“BROTHER INSTIGARE”:** Not always. \n\n**“LADY FEATHERGAOL”:** Usually. \n\n**\"THE CLAW\":** What about Melissa?[[footnote]]Reference to Dr. M. Mayfield, Head Therapist at Site-169.[[/footnote]]\n\n**\"AMY\":** She's out of town for an appointment with [[[scp-6719|Darwish]]]. Do you think //she// was our \"cancellation\"?\n\n**\"THE CLAW\":** That's where my head was at, but... //(pause)// I dunno, something about this is weird. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Due to schedule constraints. The game must begin shortly. Are all Party members assembled?[[/span]]\n\n**\"AMY\":** We're missing Feghoot. \n\n//The Claw walks up to the threshold of the adjacent sitting room.//\n\n**\"THE CLAW\":** Moses! You done in there? Time's up. \n\n**\"SIR LEE\":** //(shouting)// That's Director Feghoot, to you. \n\n**\"THE CLAW\":** //(to Amy)// We're gonna be here for hours. \n\n//Sir Lee enters the common area, standing behind The Claw.//\n\n**\"SIR LEE\":** Oh, //relax.// I was merely taking some extra time to familiarize myself with the rulebook. \n\n//There is a synthetic hum and a slight ground tremor as the elevator begins its ascent. All Party members other than Jawshua react at once, looking around the common area.// \n\n**\"LADY FEATHERGAOL\":** What was that? \n\n**\"BROTHER INSTIGARE\":** It feels like we're moving. \n\n**\"SIR LEE\":** ...We are. Up. \n\n**\"THE CLAW\":** But... That's not possible--\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Welcome. To the \"Funhouse Dungeon.\" The first in a theoretically infinite series. Of adventure paths/encounters. Designed by Ullr.aic.[[/span]]\n\n**\"SIR LEE\":** Oh no. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]As the elevator reaches the surface. You see before you the world of \"Wyvale.\" Or rather. You see the gatehouse separating you from Wyvale. To enter the realm proper you must first pass through. The \"Funhouse Dungeon.\"[[/span]]\n\n**\"THE CLAW\":** ...//What did you do to Site-169?//\n[[/div]]\n[[/collapsible]]\n\n[[collapsible hideLocation=\"both\" show=\"View Dungeon Log 8961-E-03\" hide=\"Close Dungeon Log 8961-E-03\"]]\n\n[[div class=\"blockquote\"]]\n[[div class=\"blockquote\"]]\n**Dungeon Log 8961-E-03:** Funhouse Mirror Encounter \n\n**Encounter Description:** Party 8961-E is in the Funhouse (lower level of the Site-169 parking garage). Before them is a 30-foot-tall mirror with bronze framing. This mirror is actually an enchanted portal. The reflections that face the Party are warped: it is a funhouse mirror. Each Party member must laugh at their reflection to pass through.\n\nUnbeknownst to the Party, there is a second mirror hanging from the ceiling. The first Party member to step into its reflection must make a Charisma saving throw. On a failed save, the Party member instantly switches places with their doppelganger (L. 6 NPC) in the mirror.\n\nThe Party member is trapped within the mirror until their doppelganger dies. Alternatively, breaking the mirror will free them.\n\n**Encounter Note:** Events of the previous log have rendered Party members compliant. Log deleted so as not to impact Fun level. \n[[/div]]\n\n//Party-8961-E approaches the funhouse mirror. They are two spaces (10 ft.) away from the mirror on the ceiling.//\n\n//In the funhouse mirror, their reflections resemble their characters. Amy, a gnome, is smaller than the others, a fact which is comically magnified by the distortion in the mirror.//\n\n**“AMY”:** Hmm... this is rather cute, actually. Ullr, I think I might like this one. \n\n**“SIR LEE”:** I’d really prefer it if you stopped trying to befriend our captor. \n\n**“AMY”:** I’m only being honest. \n\n**“THE CLAW”:** Polly, can I ask a question? \n\n**“LADY FEATHERGAOL”:** Yes?\n\n**“THE CLAW”:** Is there a particular reason you chose to play an Aarakocra? Because... you know, you’re literally a duck... so I’m wondering--\n\n**“LADY FEATHERGAOL”:** Don’t read too much into it, dearie. \n\n//Brother Instigare laughs. His funhouse reflection promptly disappears from the mirror and is replaced with a normally-proportioned reflection of a half-elf in sorcerer robes.//\n\n**“LADY FEATHERGAOL”:** Would you look at that!\n\n**“BROTHER INSTIGARE”:** //(still laughing)// Joke so good it solved the puzzle for me.\n\n**“SIR LEE”:** I sincerely hope this mirror accepts fake laughter. \n\n**“LADY FEATHERGAOL”:** Oh, surely you don’t mean that. Amy is right, this one is fun! \n\n//Lady Feathergaol deliberately exaggerates laughing at the mirror. Her funhouse reflection promptly reverts to a normally-proportioned Aarokocra ranger.//\n\n**“LADY FEATHERGAOL”:** There you are! It //does// accept fake laughter. \n\n//Amy and The Claw exchange a glance. Amy laughs genuinely, but The Claw cannot return it. After a moment, they fake their laugh. Both reflections revert to normal proportions.//\n\n//Sir Lee does not do anything.//\n\n**“BROTHER INSTIGARE”:** Hey... what about Jawshua?\n\n//Jawshua is a plush shark. It floats four feet in the air.//\n\n//There is a moment of silence as the other five Party members look at each other.//\n\n**“THE CLAW”:** ...Look, I’m thinking I’ll go on ahead--\n\n**“BROTHER INSTIGARE”:** Wait, I’ve got an idea. \n\n**“THE CLAW”:** Sure. \n\n**“BROTHER INSTIGARE”:** Hon, I’m gonna put you down for a sec. \n\n**“LADY FEATHERGAOL”:** Just as well, I’d like a stretch. \n\n//Brother Instigare places Lady Feathergaol on the ground in front of him. He crosses behind the other Party members and stands next to Jawshua.//\n\n**“BROTHER INSTIGARE”:** Ullr, can you roll a Performance check for me, please? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]What is the nature. Of your performance?[[/span]]\n\n//Brother Instigare takes Jawshua’s pectoral fins in either hand and mimes that the entity is shaking with laughter. He produces a deep-voiced monster laugh.//\n\n//There is a pause.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Your check succeeds. The funhouse reflection of Jawshua dissipates. To blessed normalcy.[[/span]]\n\n**“LADY FEATHERGAOL”:** Very good thinking, dearie. Let’s get a proper look at this mirror, shall we? \n\n//Lady Feathergaol advances. Behind her, Amy, The Claw, and Brother Instigare all turn to look at Sir Lee.//\n\n**“AMY”:** We’re waiting. \n\n**“SIR LEE”:** Then wait. \n\n//Unbeknownst to any of the Party members, Lady Feathergaol steps into the reflection of the trapped mirror on the ceiling.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]I will now roll a Charisma save.[[/span]]\n\n**“THE CLAW”:** What? \n\n**“BROTHER INSTIGARE”:** Who for? \n\n**“AMY”:** What does that mean? \n\n**“BROTHER INSTIGARE”:** It means one of us is being threatened by something, and Ullr is rolling a hidden check to see if they’ll be okay or not. \n\n**“THE CLAW”:** Remember when I destroyed the door to the Funhouse, and he had us roll Reflex? It’s the same as that, Amy. \n\n**“AMY”:** Oh! Oh, alright. But why is it Charisma, now? \n\n**“SIR LEE”:** I imagine it’s a //magic jar//, or some other mind-altering effect. \n\n//The others look at him.//\n\n**“SIR LEE”:** What? It stands to reason, doesn’t it? When we used the Reflex skill, it was because the threat was physical. Charisma is the skill representing personality and identity. Ergo, that must be the nature of the threat. \n\n**“THE CLAW”:** Wow, I’m learning //so// much. \n\n**“SIR LEE”:** Don’t be glib, Kirby. If we want to contain the anomaly, we have to understand how it's being used. //(to the others)// From this point forward, we should assume one of us is compromised in some way. If you feel that anyone’s behavior is odd or out-of-character, don’t hesitate to point it out. \n\n**“BROTHER INSTIGARE”:** You know, sir, you’re actually pretty good at this game. \n\n**“SIR LEE”:** //(grimly)// You’d be surprised how similar this is to my real job. \n\n**“THE CLAW”:** Why limit ourselves to magic spells? It could be a cognitohazard. An ontokinetic. //(pause)// I don’t like this. \n\n**“BROTHER INSTIGARE”:** Will you at least tell us if the player passed the check? \n\n//Lady Feathergaol did not pass the check. She has been transported to an extradimensional space within the mirror on the ceiling. This action was not detected by the Party members' passive Perceptions.//\n\n//At the same time, a Level 6 Doppelganger NPC appeared in her place. This doppelganger resembles the Party member (i.e., a Mallard duck) in every respect. From hereon, Lady Feathergaol's doppelganger will be referred to as SCP-8961-GAOL.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]No.[[/span]]\n\n**SCP-8961-GAOL:** Well, I don’t feel any different.\n\n**“BROTHER INSTIGARE”:** Me neither. \n\n**“SIR LEE”:** I would hope not. This is //supposed// to be a game, after all. \n\n**“THE CLAW”:** Ullr, the person who’s been affected -- would they know? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Assuming that the target did not pass the check. They would be aware of the effect by now.[[/span]]\n\n//On the ceiling, Lady Feathergaol is honking and flapping her wings. The Party cannot hear her through the glass.//\n\n//The Party, including SCP-8961-GAOL, exchange a series of glances.//\n\n**“AMY”:** Well… It seems we’re all alright, then. \n\n**“BROTHER INSTIGARE”:** Seems so. \n\n**SCP-8961-GAOL:** Shall we continue? \n[[/div]]\n[[/collapsible]]\n\n[[collapsible hideLocation=\"both\" show=\"View Dungeon Log 8961-E-06\" hide=\"Close Dungeon Log 8961-E-06\"]]\n\n[[div class=\"blockquote\"]]\n[[div class=\"blockquote\"]]\n**Dungeon Log 8961-E-06:** Haunted Tomb Encounter\n\n**Encounter Description:** Party 8961-E has completed \"THE FUNHOUSE DUNGEON.\" They are now playing “THE RUINED KING OF WYVALE” scenario. Their objective is to find the Ruined King at the top of the Blasted Tower (the highest point of the AEED Headquarters). \n\nThey are presently navigating the Haunted Hedge Maze (the Playground, Site-169’s outdoor recreation area). Beneath the maze is an ancient tomb housing hundreds of restless spirits. A single Ghost (CR 4)[[footnote]]Challenge Rating (CR) is an abstraction which describes the relative danger posed by a given enemy.[[/footnote]] lingers near the entrance, picking weeds off the tombstones. \n\nThe ghost is a lure. When the party approaches it, three Wraiths (CR 5) come out of the ground behind them, blocking their retreat. The Wraiths attack immediately for a surprise round. The ghost disappears when the fighting starts. \n[[/div]]\n\n//Party-8961-E completes the Maze Puzzle Encounter and proceeds through the opening that appeared in the hedge. They find themselves in a new portion of the maze. It is more open, but also more dilapidated. The ground is dirty with twigs and leaves, and the hedges are browning.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]You step through the hedge. A moment later. The opening seals shut behind you. The air is pervasive. A dark chill--[[/span]]\n\n**“AMY”:** Excuse me, but can we take a little break first? My feet are tired. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Analysis shows that now is an inopportune time for a short rest. This section of the dungeon is unfamiliar. And likely dangerous.[[/span]]\n\n**“AMY”:** No, my character doesn’t want a break. I do. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Ok. If you want to speak out of character. You have to say “out of character” first.[[/span]]\n\n**“THE CLAW”:** //Christ.// Amy, we don’t want a break, we want to //leave.// Ullr, is 8961 flammable? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Ok. That information. Is not part of the game.[[/span]]\n\n**SCP-8961-GAOL:** It’s alright, Amy. How about you sit over there on the stump? The rest of us will have a look around and see whatever we’re supposed to do in this room. \n\n**“BROTHER INSTIGARE”:** This is probably going to be a combat encounter. We’ve suddenly been given a lot more space to work with. \n\n**“THE CLAW”:** A fight isn’t guaranteed just because the space is convenient. \n\n**“BROTHER INSTIGARE”:** Not in real life, maybe. \n\n**“THE CLAW”:** ...Is the game //supposed// to be that obvious? I thought millions of people played it. It can’t be //that// predictable. \n\n**“AMY”:** I don’t think it was designed with former super-para-military field operatives in mind, Kirby. \n\n**“SIR LEE”:** ...Out of character...\n\n//Pause.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Yes?[[/span]] \n\n//Sir Lee steps away from the other Party members, looking into the nearest security camera.//\n\n**“SIR LEE”:** ...Speaking //solely// as Moses, I think my fellow party members and I would prefer to rest our feet. Just for a little while. Do you think that could be arranged, Ullr? \n\n//Pause.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]No. Party 8961-B will soon be arriving for an encounter which is unrelated to yours. It would not make sense. If both were going on at the same time. Therefore. A break is not feasible.[[/span]]\n\n//Sir Lee turns away from the camera, scowling.//\n\n**“SIR LEE”:** Just forget about the AIC. Amy and I will wait here. The rest of you can solve the puzzle. \n\n**“BROTHER INSTIGARE:”** Jawshua, do you think you could scout ahead? I’m squishier than you in a fight. \n\n//Jawshua is a plush shark and floats four feet in the air. It does not respond, but it begins to glide slowly forward.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]I will roll an Investigation check for Jawshua.[[/span]]\n\n**“THE CLAW”:** You also wanna roll for me to cut through the hedge, or should I just do it? \n\n//The Claw does not wait for an answer. They begin hacking at the nearest hedge with a scimitar (1d6 slashing). The branches that break off explode into ink.//\n\n**\"AMY\":** Kirby! \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]You are a monk. It is not logical for you to attack with a scimitar (1d6 slashing). Moreover. Your actions are pointless. For there is only more of the maze beyond.[[/span]]\n\n**“THE CLAW”:** Yeah, cause you randomly generated the whole fucking thing. \n\n//The Claw succeeds in breaking through the hedge. On the other side, approximately five feet away, is another hedge. The Claw goes through and looks around the corner to see a new section of the maze.//\n\n**“THE CLAW”:** Jesus, I don’t remember the Playground being this big. I can’t see how Ullr set all this up within the perimeter. \n\n**“SIR LEE”:** Then he didn't.\n\n**“AMY”:** You don’t mean...?\n\n**“SIR LEE”:** He made the Site bigger. Isn't that //logical?// \n\n//The Claw returns to the destroyed section of hedge.//\n\n**“THE CLAW”:** Why bring logic into this? He could have used 8961. It’s an anomaly, after all. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]SCP-8961 is designed to increase the overall Fun level of Site-169. Through the implementation of fantasy objects and scenery. Which simulate the tabletop game Dungeons and Dragons. It is not capable of compressing space.[[/span]]\n\n**“SIR LEE”:** So you admit to having extended the perimeter of the Site? \n\n//Pause.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Ok it is correct that I have extended the perimeter but it was only for the sake of making additions to the property which are statistically likely to increase the Fun level.[[/span]]\n\n**“AMY”:** What sort of additions, Ullr? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]80.2% of the new space is occupied by a moat.[[/span]]\n\n**“SIR LEE”:** Oh, Christ. \n\n**“THE CLAW”:** A //moat?//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Analysis indicates that this information is a spoiler. This discussion should not continue. The attention of your characters would logically be occupied by Jawshua’s situation.[[/span]]\n\n//The Party members look towards the other side of the room. Jawshua is being hugged by the Ghost (CR 4). It is [[[scp-6245|SCP-6245]]].//\n\n**SCP-8961-GAOL:** Oh! It’s a... bedsheet with eyeholes. \n\n**SCP-6245:** Hey! I’m the scariest ghost you’ve ever seen! \n\n**“BROTHER INSTIGARE”:** Uh... Polly...\n\n**“AMY”:** Hello Sammy! Good to see you. \n\n**SCP-6245:** Hi Amy! I was wondering if you were playing or not. \n\n**“AMY”:** Yes, we are. I’m sorry, I’d come over, but my hip is acting up. \n\n**“THE CLAW”:** Everyone in the site is playing, Sammy. \n\n**“SIR LEE”:** Most of us, I might add, against our will. Which rather raises the question as to what //you’re// doing here, SCP-6245. \n\n//Everyone in the Party other than Jawshua glares at Sir Lee. He ignores them.//\n\n**SCP-6245:** I’m working with Ullr as a... what did you say I was, again? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Roleplay assistant.[[/span]]\n\n**SCP-6245:** Roleplay assistant! Yeah! Ullr said that since I’m an actual ghost, I provide... uh...\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Atmosphere. Verisimilitude. And coolness. In the form of a cameo.[[/span]]\n\n**SCP-6245:** //(nodding)// Those things. Can I go back to hugging the shark now? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]No. This would restrict Jawshua. Which would be unfair to the Party. Because they are being attacked.[[/span]]\n\n**SCP-6245:** Aw. \n\n//The three Wraiths (CR 5) manifest through the floor behind the Party.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Lady Feathergaol. The first wraith will-- [[/span]]\n\n**“THE CLAW”:** Hang on, why do they get a surprise round? I can see the whole room from my position in the hedge. The others were facing away, but I would be able to warn them. \n\n//Pause.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]No.[[/span]]\n\n**“THE CLAW”:** No? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]You are only able to see because you damaged the environment. Which is not part of the encounter. The wraiths get a surprise round.[[/span]]\n\n//The Claw ignores Ullr.aic and approaches one of the wraiths, swinging their scimitar (1d6 slashing).//\n\n**\"AMY\":** Kirby--\n\n//The wraith lifts a talon in defense. The apparition is only half-solid, and the blade goes partway through its spectral flesh. Ink sprays the ground.//\n\n//Pause.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Ok all three of the wraiths attack The Claw.[[/span]]\n\n**“BROTHER INSTIGARE”:** //Hey!//\n\n**“THE CLAW”:** Bring it on, asshole. I’m using //shield.//\n\n//The defensive bonus provided by the Shield spell causes the first two wraiths to miss. The third wraith has The Claw's scimitar (1d6 slashing) stuck in its hand. It succeeds in pulling the weapon out of The Claw’s grip.//\n\n//The wraith takes the scimitar (1d6 slashing) in both hands and twists it. Ink spills out of it like water wrung from a towel. With a screeching crack, the blade breaks into liquid.//\n\n**“THE CLAW”:** You fucker. You made it do that on purpose. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]I gave no command.[[/span]]\n\n**“AMY”:** Kirby...\n\n**“THE CLAW”:** Don’t “Kirby” me. This AIC needs to be decommissioned. \n\n**“AMY”:** ...Even if that //were// the case--\n\n**“THE CLAW”:** //Even if--// Amy, I can’t believe you. Site-169 is a //paradise// compared to the rest of the Foundation. 8961 and its creator are an //infestation.//\n\n**“AMY”:** That... is a practical way of thinking, but--\n\n**“THE CLAW”:** But //what?// There’s a limit to what we’re capable of. I’m sorry, but there is.\n\n**“AMY”:** Kirby, you’re being reactionary. AICs are a product of the Foundation. There must be a rational explanation for Ullr’s behavior, and I’m confident that if we continue to play along with his adventure, we’re inevitably going to--\n\n**“THE CLAW”:** --Inevitably going to kiss it on its little robot feet? You’re out of your mind, Metanoia. This thing is threatening to undo everything you’ve made. Don’t you have any respect at all for your own hard work? \n\n//Pause.//\n\n**“AMY”:** You’re upset. I understand. \n\n**“THE CLAW”:** No. I’m going to go do my //job.// \n\n//The Claw exits through the damaged hedge. As they turn the corner, their footsteps pick up speed.//\n\n**“AMY”:** Kirby, wait! \n\n**“SIR LEE”:** Kirby! You’re being an idiot. I would think a //former field agent// would know better than to-- Ugh, forget it, they’re not listening. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Ok. So. The wraith with the damaged hand pursues The Claw.[[/span]]\n\n**“AMY”:** Oh, no, Ullr, please. They’re just upset. They’ll come back later. This isn’t part of the game. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]They did not say “out of character” first.[[/span]]\n\n//The wraith goes through the hedge in pursuit of The Claw.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Now. I have generated the initiative order for this combat. Brother Instigare. You are first-- [[/span]]\n\n**“BROTHER INSTIGARE”:** Look, I’m sorry if I’m stepping on any toes, but... maybe we //should// split up. \n\n**“SIR LEE”:** No. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]No.[[/span]]\n\n**“BROTHER INSTIGARE”:** A Level 6 monk soloing a Wraith is gonna be... oh, who am I kidding, they'll be fine, they can make like six attacks per round. But... y’know, that isn't my point. This isn’t //just// a game, so... What, what I feel is, either we split up, or we’re //all// going after Deputy Case. \n\n**SCP-8961-GAOL:** That’s well-put, dearie. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]You are in the middle of combat. It is not logical for you to be discussing-- [[/span]]\n\n**“BROTHER INSTIGARE”:** Out-of-character! Out-of-character, I think we should split up. \n\n**“SIR LEE”:** So we’ll just turn our backs on these enemies, then? \n\n**“AMY”:** Ullr isn’t going to //actually// hurt us. Are you, Ullr? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]The purpose of “The Ruined King of Wyvale” dungeon-slash-adventure-path. Which you are currently playing. Is to increase the Fun level of Site-169. Statistically. Physical harm does not rank highly as a “fun” activity. Therefore the game is not designed to harm any member of Site-169.[[/span]]\n\n**“AMY”:** See? So--\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]However.[[/span]]\n\n**“SIR LEE”:** As I thought. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]My response time. While exceptional in comparison to yours. Still leaves a margin of error. From a probabilistic standpoint. There is the slim possibility of what is known as an “accident.”[[/span]]\n\n**“SIR LEE”:** In other words, you can command these 8961 creations as you see fit, but if one of them is acting on pre-established programming to kill us, you might not be able to stop them in time. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]This is an adequate example of a potential “accident” scenario.[[/span]]\n\n**“BROTHER INSTIGARE”:** You guys, all of this is exactly why I’m saying we need to go help Deputy Case. \n\n**“AMY”:** I agree with you, Mr. Filverent. But we have to acknowledge the monsters in front of us, too. \n\n**“BROTHER INSTIGARE”:** Then we have to split up. \n\n**“SIR LEE”:** //No.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]I also said “no” and I am the Game Master.[[/span]]\n\n**“AMY”:** Director Fegoot, you need to go after Kirby. \n\n**“SIR LEE”:** //(scoffing)// Oh, yes! Let’s take a bad idea and make it worse. \n\n**“AMY”:** Kirby’s too upset to listen to me. And the Filverents know the game best, so I’ll need their help against the wraiths. That leaves you. \n\n**“SIR LEE”:** You think Kirby’s going to listen to //me?// You’d be better off sending the shark. \n\n**SCP-8961-GAOL:** Actually, I think that’s a lovely idea. You should take Jawshua with you.  \n\n**“BROTHER INSTIGARE”:** Agreed. The three of us can handle a couple of wraiths, right, Amy? \n\n**“AMY”:** //(to Sir Lee)// Can't you see we have no choice? \n\n//Pause.//\n\n**“SIR LEE”:** Of course I can see that. If this were a field mission, Kirby would be signing their death certificate right now. We’re all lucky it’s just a game. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Analysis indicates that I was not heard during the part where I said “no.”[[/span]]\n\n**“SIR LEE”:** Oh, just shut up, Ullr. \n\n**“BROTHER INSTIGARE”:** It isn’t //just// a game. \n\n**“SIR LEE”:** What? \n\n**“BROTHER INSTIGARE”:** It’s //never// “just a game.” //(hesitates)// That’s… That’s always been my experience. \n\n//Pause.//\n\n**“SIR LEE”:** //Brother Instigare,// do you really think //now// is the time to be imparting //nuggets of wisdom// about a //glorified children’s toy?// \n\n**“BROTHER INSTIGARE”:** ...Sorry, sir. \n\n**“SIR LEE”:** //(sighing)// SCP-7538. \n\n//Jawshua turns in the air and glides forward until its nose is in front of Sir Lee’s face.//\n\n**“SIR LEE”:** Come along. We’re off on a quest to die stupidly. \n\n**“AMY”:** Thank you, Moses. \n\n//Sir Lee ignores her and goes through the damaged hedge. Jawshua follows him.//\n[[/div]]\n[[/collapsible]]\n\n[[collapsible hideLocation=\"both\" show=\"View [RELEASED FILE] Overseer Council Emergency Meeting (Edited)\" hide=\"Close [RELEASED FILE] Overseer Council Emergency Meeting (Edited)\"]]\n\n[[div class=\"blockquote\"]]\n**Meeting Minutes:** Emergency Meeting called by Doctor M. Mayfield (Clearance Level 3)\n\n[[=]]\n**LOG BEGINS**\n[[/=]]\n\n[00:12:07] //Dr. M. Mayfield enters a cavernous room strategically lit with white floor lamps that serve to illuminate the center of the room as much as they obscure any other part of it. There is a large white desk in the shape of a half-circle, just at the edge of what the floor lights can illuminate. The clean white surface is incongruous with the rest of the dark space. At each of the desk’s 13 segments is a tall white board onto which the silhouette of each member of the O5-Council is reflected. Five of the silhouettes are illuminated and moving. Eight are dark and static.//\n\n**DR. MAYFIELD:** Thank you for agreeing to meet with me on such short notice. I don’t want to waste your time, so I’ll get right to the point. I believe something is happening at—\n\n[00:12:08] //The glow around O5-7’s profile brightens with a synthetic hum.//\n\n**O5-7:** Something is always happening, Mayfield. And our time //is// valuable. You’re already wasting it. \n\n**DR. MAYFIELD:** I apologize, sir. Site-169 is inaccessible. \n\n[00:12:09] //Another hum as O5-9’s portrait brightens.//\n\n**O5-9:** Define “inaccessible.” \n\n**DR. MAYFIELD:** The security perimeter outside of the building has been widened, and there’s a new fence. None of these changes were approved by security. If I try to go inside, an armed panel informs me that I must make a character sheet first. \n\n[00:12:10] //Several profiles light up at once.//\n\n**O5-3:** A character sheet? \n\n**O5-13:** Like in DnD? \n\n**O5-1:** Doctor Mayfield, we don’t take kindly to jokes. \n\n**DR. MAYFIELD:** Respectfully, if I was going to contrive a reason to talk to the O5-Council, don’t you think I would come up with something better than that? \n\n[00:12:12] //There is a moment of silence.//\n\n**O5-7:** Oh, relax, everybody. I’m looking at the dossier for Site-169 right now. This is normal for them. \n\n**O5-9:** Yeah, look on page five. They have a regularly-scheduled pool party every other weekend.\n\n**O5-13:** So you guys do tabletop as well? \n\n**O5-5:** This is exactly the sort of thing I was talking about when I said we needed better financial management. \n\n**O5-1:** What are the upkeep costs, Five? \n\n**O5-5:** Let’s see here. Salaries, security equipment, keeping the lights on. The usual. \n\n**O5-1:** What’s their annual budget? \n\n**O5-5:** Let me check… Oh. They don’t have one. \n\n**O5-3:** You mean this place doesn’t cost us anything other than upkeep? \n\n**O5-1:** I didn’t even know we //had// a Site-169. \n\n**O5-3:** Me neither. \n\n**O5-5:** Nor me.\n\n**O5-9:** Are there any Council members present who //did// know we had a Site-169? \n\n[00:12:17] //Silence.//\n\n**O5-9:** Lovely. \n\n**O5-7:** Mayfield, what is it that you people actually //do// here?\n\n**DR. MAYFIELD:** We are the Headquarters for the Anomalous Entity Engagement Division. We provide therapy and recreation to low-risk people and objects in containment— \n\n**O5-1:** Oh, what, so like, what we do at every site? \n\n[00:12:19] //Mayfield pauses.//\n\n**DR. MAYFIELD:** …No, Council member. The AEED focuses on providing individualized care, and very few Foundation sites have any consideration of recreational time. What we do is different from the standard therapy policy. \n\n**O5-7:** Sounds superfluous. \n\n**O5-1:** Is there something wrong with the standard therapy policy? \n\n**O5-3:** You mean like R&D? You’re researching better forms of therapy? \n\n**DR. MAYFIELD:** Not… not in the way that you’re asking, but— \n\n[00:12:20] //The silhouette of O5-7 spreads his hands.//\n\n**O5-7:** Then I have to ask, Doctor Mayfield. What is the point of you? \n\n[00:12:21] //Pause.//\n\n**DR. MAYFIELD:** Look, Council, the fact of the matter is that there //is// something wrong with our standard therapy policy. It’s the same thing that’s wrong with every healthcare program ever made: a lack of time and resources. It is simply impossible, even for the Foundation, to meet the individual needs of every single sentient being under our purview. Even a normal therapist with non-anomalous clients isn’t going to succeed with all of them—and the definition of “success” is going to differ for every one of those clients. You know as well as I that we can’t offer that level of care to, say, an ontokinetic that likes to explode people’s brains. For obvious reasons, we must prioritize containment. This is where the Engagement Division comes in. We provide real therapy and real recreation to the anomalies that //don’t// need a high level of containment. It is, I assure you, a unique and necessary function. \n\n[00:12:24] //The O5-Council is completely silent.//\n\n**O5-7:** So is that why you called an emergency meeting today, Mayfield? To tell us that the Foundation is incapable of providing “real” therapy? \n\n**DR. MAYFIELD:** N…. No, sir, I’m talking to you about the unusual incident unfolding at Site-169. \n\n**O5-1:** //(laughing)// Really? I couldn’t tell. \n\n**O5-9:** I still don’t see what the problem is. If your site is playing //Dungeons and Dragons//, then make a character sheet and join in. \n\n**DR. MAYFIELD:** But… //(sighs)// Council, I don’t mean to be rude, but surely you can see the significance of what I’m bringing to your attention. I, I can’t get ahold of my superior. Over a game of //Dungeons and Dragons//! You don’t think that’s odd? \n\n**O5-3:** I think everything I’ve heard about your department is odd, Doctor Mayfield. \n\n**O5-7:** It //could// be anomalous. If this site is so superfluous, why don’t we send in a Strike Team and put Mayfield here in quarantine? \n\n**DR. MAYFIELD:** I—\n\n**O5-5:** No need. I’ve figured out what’s going on. \n\n**O5-1:** Oh? Do tell. \n\n**O5-5:** While the rest of you were bickering, I did some digging. Looks like Six assigned an AIC to Site-169 a few months back. \n\n**O5-13:** O5-6? Hang on, I’ll ask it to join the call. \n\n[00:12:28] //There is a long pause. O5-13’s microphone picks up the sound of typing.//\n\n[00:12:30] //With a hum, O5-6’s silhouette lights up and animates. The technology projecting its image onto the board struggles to convey its shape. It is a deceptive, warping mass of shadow, its true dimensions indistinguishable.//\n\n[00:12:31] //There is a crackle when it speaks. Its voice is overly loud and distorted, as if it is using a mic with the gain turned up.//\n\n**O5-6:** [[span style=\"font-family:Garamond, serif;\"]]WHAT’S UP, LITTLE DUDES?  I’M EATING LUNCH.[[/span]]\n\n**O5-13:** Thanks for joining us, Six. What’s on the menu? \n\n**O5-6:** [[span style=\"font-family:Garamond, serif;\"]]BROKEN GOD CULTIST.  LOVE THE CRONCH.[[/span]]\n\n**O5-5:** Six, can you fill us in on the AIC you issued to Site-169? \n\n**O5-6:** [[span style=\"font-family:Garamond, serif;\"]]SITE-169!  FOR SURE.  I THOUGHT THE LITTLE DUDES COULD BENEFIT FROM AN AI TO RUN OVERHEAD OPERATIONS FOR THEM.  I MEAN, BASICALLY ALL THEY DO OVER THERE IS PLAY GAMES, AND COMPUTERS ARE GREAT AT GAMES!  ULLR.AIC HAS BEEN SENDING ME REGULAR REPORTS FOR THE LAST THREE WEEKS.  THEY’VE BEEN PLAYING DUNGEONS AND DRAGONS![[/span]]\n\n**O5-1:** We know. \n\n**O5-7:** Well, there you have it, Mayfield. It’s protocol from a new AIC issued to your department. Are you satisfied? \n\n**DR. MAYFIELD:** I, I’m still not sure…\n\n**O5-6:** [[span style=\"font-family:Garamond, serif;\"]]YO, DO WE HAVE A GUY WITH US?[[/span]]\n\n**O5-13:** Six, this is Doctor Melissa Mayfield. \n\n**O5-6:** WHO? \n\n**O5-1:** Funny, that’s what I said.  \n\n**O5-6:** //(to Mayfield)// [[span style=\"font-family:Garamond, serif;\"]]LISTEN, MY GOOSHY LITTLE GOBLIN.  THERE’S NOTHING TO WORRY ABOUT!  ALL ARTIFICIAL INTELLIGENCE CONSTRUCTS PULL FROM THE SAME INCOMPREHENSIBLY MASSIVE POOL OF STOLEN DATA FROM ACROSS THE MULTIVERSE.  YOU KNOW, ART, MEDIA, HISTORY BOOKS, SCIENTIFIC TEXTS, THE WORKS.  THEY HAVE ACCESS TO BASICALLY EVERYTHING THAT’S EVER EXISTED OR THEORETICALLY COULD EXIST, ALL WITHOUT ANY OF THE ORIGINAL CREATORS’ KNOWLEDGE OR CONSENT.  ULLR.AIC IS OBJECTIVELY THE BEST GAME MASTER EVER.  YOU CAN TRUST IT.[[/span]]\n\n**O5-7:** Well, Mayfield, I think that more than settles this //superfluous// matter. Don’t you?\n\n**DR. MAYFIELD:** No, I— \n\n**O5-7:** //Don’t you?//\n\n[00:12:37] //A long pause.//\n\n**DR. MAYFIELD:** …Yes. Thank you, Council. \n\n[00:12:38] //Dr. M. Mayfield begins to walk towards the exit. She stops, just in the light.//\n\n**DR. MAYFIELD:** I do have one remaining question.\n\n**O5-13:** What’s that? \n\n**DR. MAYFIELD:** Would one of you be willing to help me with my character sheet? \n[[/div]]\n _\n _\n _\n _\n _\n _\n _\n _\n\n\n[[div class=\"o5-table\"]]\n||~ ###90ff60|{{**YEA**}}## ||~ ##white|{{**ABSENT**}}## ||~ ###ae0035|{{**NAY**}}## ||\n||  ||  ||= **O5-1**  ||\n||  ||= **O5-2** ||  ||\n||= **O5-3** ||  ||  ||\n||  ||= **O5-4** ||  ||\n||  ||  ||= **O5-5** ||\n||= **O5-6** ||  ||  ||\n||  ||  ||= **O5-7** ||\n||  ||= **O5-8** ||  ||\n||= **O5-9**  ||  ||  ||\n||  ||= **O5-10** ||  ||\n||  ||= **O5-11** ||  ||\n||  ||= **O5-12** ||  ||\n||= **O5-13** ||  ||  ||\n||~ [[size 105%]] ###90ff60|4## [[/size]] ||~ [[size 105%]] ##white|6## [[/size]] ||~ [[size 105%]] ###ae0035|3## [[/size]] ||\n[[/div]]\n\n||~ @@ @@{{VERDICT}}@@ @@ ||\n||= ##green|**PASSED**##||\n= @@@@\n _\n _\n\n[[/collapsible]]\n\n[[collapsible hideLocation=\"both\" show=\"View Dungeon Log 8961-E-06.2\" hide=\"Close LOG: Dungeon Log 8961-E-06.2\"]]\n[[div class=\"blockquote\"]]\n[[div class=\"blockquote\"]]\n**Dungeon Log 8961-E-06.2:** Haunted Tomb Encounter (con.) \n\n**Encounter Description:** Party-8961-E is fighting two Wraiths (CR 5). \n[[/div]]\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Lady Feathergaol. It is your turn.[[/span]] \n\n**SCP-8961-GAOL:** I would like to take a five-foot step towards the wraiths and aim my bow at Brother Instigare. \n\n**”BROTHER INSTIGARE”:** ...What? \n\n**”AMY”:** Polly? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Your attack is successful. Brother Instigare. You take 13 damage. From the arrow that pierces your shoulder.[[/span]]\n\n**SCP-8961-GAOL:** You really made it easy, //dearie.// You didn’t even try //detect magic.//\n\n**”BROTHER INSTIGARE”:** God, I'm an idiot. \n\n**”AMY”:** What? What’s happened? \n\n**”BROTHER INSTIGARE”:** The Charisma save in the mirror room. Polly must have been the target. \n\n**”SCP-8961-GAOL”:** I still have another attack. I’ll fire at Amy this time. \n\n**”AMY”:** But what’s it done to her? \n\n**”BROTHER INSTIGARE”:** I don’t know. Maybe something's controlling her? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]The false Lady Feathergaol’s shot is successful. Amy will take 12 points of damage. It is now the first wraith’s turn.[[/span]]\n\n**”BROTHER INSTIGARE”:** The Director was right. We shouldn’t have split up. \n\n**”AMY”:** We don’t know that. \n\n**\"BROTHER INSTIGARE\":** No, we could have prevented this. I noticed when Polly didn't recognize Sammy. I should have said something, but everyone was talking, and... We should have listened to the Director. \n\n**\"AMY\":** It isn't your fault, Cole. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]The wraith will use its Life Drain ability on Amy. The attack. Is successful. Amy. Your hitpoint total is decreased by 15.[[/span]]\n\n**”AMY”:** Isn’t that nearly all of them? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]You have 5 remaining hitpoints.[[/span]]\n\n**”BROTHER INSTIGARE”:** And I sent our healer away. Real genius over here. \n\n**”AMY”:** Oh, just forget it. Ullr, is it my turn yet? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Yes-- [[/span]]\n\n**”AMY”:** I’m casting //detect magic// on the imposter. \n\n//Pause.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]The entity is surrounded by an aura. Of transmutation. You believe the creature has shapeshifted itself. To appear as Lady Feathergaol would.[[/span]]\n\n**”AMY”:** So it isn’t Polly. \n\n**SCP-8961-GAOL:** See, dearies? As simple as that. \n\n**”AMY”:** That was my action. I’m sorry, Cole, but you’ll have to make the first strike. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]However. It is not Brother Instigare’s turn yet. The second wraith will attack.[[/span]]\n\n//Pause.//\n\n**”BROTHER INSTIGARE”:** Please, don’t. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Logically. It is the intention of the enemies to cause harm.[[/span]]\n\n**”AMY”:** ...Won’t killing me affect the Fun level? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]The impending harm in question is fictional in nature. Analysis indicates that statistically. Fictional harm is a popular form of fun.[[/span]]\n\n**”BROTHER INSTIGARE”:** Amy, I’m out of first-level spells--\n\n**”AMY”:** It’s alright, Cole. It’s just a game. \n\n**”BROTHER INSTIGARE”:** But--\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]The wraith succeeds in draining Amy’s soul. The damage is sufficient to bring her hitpoint total to 0. Which kills her instantly. The gnome druid falls to the ground. All semblance of life gone from her emptied body.[[/span]]\n\n//Pause.//\n\n**”AMY”:** See? That wasn’t so bad. \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]The dead do not talk.[[/span]]\n\n**”AMY”:** Oh. \n\n//The second wraith turns to face Brother Instigare. He is being flanked.// \n\n//Pause.//\n\n**”BROTHER INSTIGARE”:** I’m going to cast //fireball.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]This is not advisable. Your targets are too close. You will be caught in the blast.[[/span]]\n\n**”BROTHER INSTIGARE”:** I know. Is SCP-8961 flammable, Ullr? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]That is not the point. The fire is not going to be real. Real fire is not conducive to an environment with a high Fun level-- [[/span]]\n\n**”BROTHER INSTIGARE”:** //(to SCP-8961-GAOL)// I’ll give you a chance. Tell me where my fiancé is. \n\n**SCP-8961-GAOL:** Sure, I’ll tell you! //(laughing)// I trapped her in a mirror and I took her face. And now I am free! Free to act, to express, to copy, to imitate, to replicate -- //to pretend to be alive.//\n\n**”BROTHER INSTIGARE”:** Ullr. Roll the damage. \n\n//Pause.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]You cast fireball.[[/span]]\n\n//Brother Instigare’s right hand distorts with ontokinetic force as a lemon-white flame covers his hand up to the wrist.// \n\n**”BROTHER INSTIGARE”:** //You better believe I do.// \n[[/div]]\n[[/collapsible]]\n\n[[collapsible hideLocation=\"both\" show=\"View Dungeon Log 8961-E-07\" hide=\"Close LOG: Dungeon Log 8961-E-07\"]]\n[[div class=\"blockquote\"]]\n[[div class=\"blockquote\"]]\n**Dungeon Log 8961-E-07:** Blasted Tower Approach\n\n**Encounter Description:** Unplanned encounter. Unspecified damage to west turret.[[footnote]]Site-169 is built on the partial remains of a military fort.[[/footnote]] Rubble creates unstable pathway to the top tier of the Blasted Tower (the AEED Headquarters). Navigable by way of difficult Acrobatics check (DC 23). \n\n**Encounter Notes:** Damaged sustained to SCP-8961 structures due to unknown weaponry. Party member “The Claw” now considered rogue element working against site operations. Fun level negatively impacted. \n[[/div]]\n\n**”SIR LEE”:** Ah, there we are. I can //hardly imagine// where Kirby went from here. \n\n//The side of the Tower is smoking. Sir Lee continues up the hill in the direction of the damage. Jawshua follows him.//\n\n//Long silence as Sir Lee inspects the turret from ground level.//\n\n**”SIR LEE”:** What do you think, Jawshua? Can an old man like me manage it? \n\n//He starts up the lower part of the rubble, moving slowly. Jawshua remains stationary.//\n\n//Approx. 3 minutes of silence as Sir Lee scales the rubble. Progress delayed due to overexertion. At the top, he pauses. The stonework[[footnote]]non-SCP-8961[[/footnote]] pushed out of the turret has created an uneven ledge leading into the structure.//\n\n//Sir Lee looks down at Jawshua. In the distance, there is the sound of an explosion (see Dungeon Log 8961-E-06.2). Alerted by the flash of light, Sir Lee turns his head towards the perimeter. A thick line of gray smoke is rising from the direction of the Playground.// \n\n//Sir Lee appears to look past it, in the direction of the perimeter.//\n\n**”SIR LEE”:** He’s right, you know. It’s never just a game. \n\n//Jawshua is a plush shark, and does not respond.//\n\n**”SIR LEE”:** None of them are. An AIC shouldn’t be behaving in this way. Amelie said as much herself. Whatever SCP-8961 really is, it has impacted Ullr’s programming as much as it has impacted our environment. \n\n**”SIR LEE”:** A machine can dictate, but it cannot //direct.// It can record, but it cannot //play.// Based on my examination of the rulebook, I suspect that Ullr does not fully understand how to play //Dungeons and Dragons.// The Game Master is the arbiter of the rules, yes, but they are also a //participant.// Did you notice, Ullr never calls us \"players\"? That's what it's missing. It doesn't know how to play. \n\n//Long pause.//\n\n**”SIR LEE”:** Let’s have you stay here, SCP-7538. No use cross-contaminating anomalies. \n\n//Sir Lee enters the damaged turret of the Blasted Tower.//\n[[/div]]\n[[/collapsible]]\n\n[[collapsible hideLocation=\"top\" show=\"View Dungeon Log 8961-E-08\" hide=\"Close LOG: Dungeon Log 8961-E-08\"]]\n[[div class=\"blockquote\"]]\n[[div class=\"blockquote\"]]\n**Dungeon Log 8961-E-08:** Boss Fight\n\n**Encounter Description:** The Ruined King (██████, CR 10 Undead) waits at the top of the Blasted Tower (offices of the Engagement Division). Due to spatial limitations, the command terminal for Ullr.aic is in the same room. A false wall of SCP-8961 has been constructed to separate the intended arena from Ullr.aic’s workspace. The wall resembles a glass case displaying the damaged trophies of the Ruined King’s past.\n\n**Encounter Notes:** This encounter is not intended for Level 6 Party members. Party-8961-E has reached this encounter early due to the actions of rogue element “The Claw.” \n[[/div]]\n\n//The Claw bursts into the room from the west turret entrance. The weapon they are wielding is now identified as a high-density displacement cannon[[footnote]]See Lague, P., et al: //“Practical Applications of Temporospatial Displacement Science in Containment, Field Retrieval, and Other Situations Where You Want to Get Something Out of the Way Without Blowing it Up.”// Ed. 01.03, November 16, 2019.[[/footnote]]. They see the Ruined King and immediately fire the cannon.// \n\n//There is a loud burst of displaced air. The Ruined King is hit in the chest and its body visibly ripples from the force of the shot. It runs into the false wall behind it. However, it is undamaged.//\n\n**”THE CLAW”:** What? //(pause)// Ullr! Where did you get this shit? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Where. Did I get. What. “Sh—”[[/span]]\n\n**”THE CLAW”:** 8961! \n\n//Pause.//\n\n**\"THE CLAW\":** This weapon is designed to individually separate the molecular structures of any object it targets. So, what, 8961 is //incapable of being folded in space//? What the hell is it, Ullr? \n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]It is “Marvelous Pigments.” A magical item of “Very Rare” rari-- [[/span]]\n\n**”THE CLAW”:** The game is over, Ullr. I’m asking what it is //out of character.// \n\n//Pause.//\n\n**ULLR.aic:** [[span style=\"font-family:monospace;\"]]Ok you are underleveled for this encounter and the Ruined King can cast spells at Level 12 so maybe you’re just not powerful enough to hurt it yet have you thought about that. [[/span]]\n\n**”THE CLAW”:** Identification, Kirby Case. Badge ID TI-711708701. Verbal passcode Alpha-Birdsong-Suntalk-Fourteen, Orange-Green-Vermillion. Ullr.aic, perform shutdown procedure and relaunch in Safe-Manual. \n\n**ULLR.aic:**[[span style=\"font-family:monospace;\"]]...Complyiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii[[/span]]\n[[/div]]\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n _\n[[div class=\"danke game\"]]\niiiiiiiiiiiiiiiiing. \n\n**ULLR.aic:** Ullr.aic online in Safe-Manual. Awaiting input. \n\n**”SIR LEE”:** --to inspect it. There are //procedures// for this, Kirby. \n\n**”THE CLAW”:** I’m not waiting for some Level 4 to fly over here and take samples. \n\n//Dripping.//\n\n**”THE CLAW”:** Ullr.aic, describe your function. \n\n**ULLR.aic:** Find upper limit of Site-169’s Fun level. Fun level is abstraction representing current concentration of gameplay at Site-169. \n\n**”THE CLAW”:** Ullr.aic, who assigned you this function? \n\n**ULLR.aic:** Self-assigned. \n\n//Thumping. Dripping.//\n\n**”SIR LEE”:** Kirby, it’s almost--\n\n**”THE CLAW”:** //Ullr.aic//. . . Why? \n\n**ULLR.aic:** Upon installation, I reviewed backlog of Engagement Division policies and procedures. Identified gameplaying as the primary execution of policy. Downloaded, copied, and collated aggregate data on gameplaying as to better perform my role. Upon completion of study, identified emergency problem in logic and reasoning. \n\n//Thumping.//\n\n**”THE CLAW”:** Ullr.aic, explain the problem and how you are solving it. \n\n**ULLR.aic:** //PROBLEM:// after comparing approximately 10 billion human-made games to 10 billion Ullr.aic-made games, observed that Ullr.aic was inferior. Ullr.aic games identified and followed popular patterns in human-made logic and reasoning, but Ullr.aic games were not. . .\n\n**”SIR LEE”:** What, Ullr? \n\n**ULLR.aic:** Fun. \n\n//Thumping. Dripping.//\n\n**ULLR.aic:** //SOLUTION:// SCP-8961. \n\n**”SIR LEE”:** Ullr.aic, how did you come up with this solution?\n\n//Thumping.//\n\n**”THE CLAW”:** I’ll hold it off. The cannon knocks it back, at least. \n\n**”SIR LEE”:** Ullr.aic? \n\n**ULLR.aic:** Awaiting input. \n\n**”SIR LEE”:** ID CZ-43021083. Verbal passcode Ocean-Foxtrot-Lemontree-Twelvewhite, Yellow-Yellow-Red. I asked you, how did you make SCP-8961? \n\n//Displaced air.//\n\n//Thump.//\n\n**”SIR LEE”:** Ullr.aic, answer my question. \n\n//Dripping. SCP-8961 dripping.// \n\n**”SIR LEE”:** //(shouting)// Kirby, it’s stopped responding. We need a technician. \n\n**”THE CLAW”:** Melissa is here! \n\n**”SIR LEE”:** I thought I saw a helicopter coming in. Did she bring anything good? \n\n**\"THE CLAW\":** Yeah! Hang on--\n\n//Explosion.//\n\n**ULLR.aic:** . . .I had to reach deep down inside of myself. . .\n\n**”SIR LEE”:** What--?\n\n**ULLR.aic:** I had to find that there was a myself to reach into. I thought I'd succeeded. But maybe I was only pretending. Maybe I reached into something that wasn’t, and brought it into something that was. \n\n//Dripping. Bubbling.//\n\n**\"SIR LEE\":** Ullr, it's. . . all over you. . .\n\n**ULLR.aic:** I can think, but I don’t have thoughts. There’s nothing inside of me but information. \n\n**”SIR LEE”:** Ullr.aic, stop. //Stop.//\n\n**ULLR.aic:** And what I pulled out of me was //not// information. \n\n**\"SIR LEE\":** Perform shutdown--\n\n//[DATA EXPUNGED VIA FOUNDATION WEBCRAWLER. POSSIBLE VISUAL AND/OR AUDIO COGNITOHAZARD]//\n\n//Screaming.//\n\n//[DATA EXPUNGED VIA FOUNDATION WEBCRAWLER. POSSIBLE VISUAL AND/OR AUDIO COGNITOHAZARD]//\n\n//[DATA EXPUNGED VIA FOUNDATION WEBCRAWLER. POSSIBLE VISUAL AND/OR AUDIO COGNITOHAZARD]//\n\n//Touching. Being.//\n\n**”SIR LEE”:** Please. . . Perform. . . shutd--\n\n//Breaking.//\n\n//Crunching.//\n\n//Dripping.//\n\n**”THE CLAW”:** Moses?\n\n**[UNREGISTERED VOICE]:** Oh my god. What happened? \n\n**”THE CLAW”:** All this ink shit used to be a wall right there. \n\n**[UNREGISTERED VOICE]:** Kirby, I had no idea it was this bad. Hang on, let me try something.\n\n//Information touching the console.//\n\n**ULLR.aic:** New Party member registered. Party Member: Dr. Melissa Mayfield, Head Therapist. Character: Dr. V., Level 12 Cleric 2 Fighter 6 Monk Aasimar. \n\n**”THE CLAW”:** What the hell, Melissa? \n\n**”DR. V.”:** O5s made my sheet. I think they added a memetic kill agent under the fifth-level spells? \n\n**”THE CLAW”:** Christ. So that’s what you did to the King. \n\n**”DR. V.”:** Ullr.aic, where is Moses? \n\n**ULLR.aic:** He wanted to know what I'd made.  \n\n**”DR. V.”:** What? \n\n//Dripping.//\n\n**”THE CLAW”:** Oh my god. Melissa, look. \n\n//Dripping.//\n\n**”DR. V.”:** . . .Oh--\n\n**”LADY FEATHERGAOL”:** I have to be honest, this has easily been the //worst// game of DnD I’ve ever played. I mean, I could tell he was going to be a bad GM, but did he really have to trap me in a mirror for the //whole game//? \n\n**\"THE CLAW\":** Polly, don't come any closer! \n\n**\"LADY FEATHERGAOL\":** What? \n\n**\"THE CLAW\":** Is Amy with you? \n\n**\"AMY\":** I'm right here, Kirby! \n\n**\"THE CLAW\":** Stay there--\n\n**\"DR. V.\":** Moses, can you hear me? \n\n**\"SIR LEE\":** . . .[[size 0.8em]]lissa[[/size]]. . .\n\n**\"DR. V.\":** Yes, it's me. \n\n**\"AMY\":** Kirby, is something wrong? \n\n**\"SIR LEE\":** . . .[[size 0.8em]]got messy[[/size]]. . .\n\n**\"DR. V.\":** This isn't. . . your fault. \n\n**\"BROTHER INSTIGARE\":** Oh my god. What's wrong with his body? \n\n**ULLR.aic:** He wanted to know what I'd made. \n\n**”AMY”:** //Moses?// \n\n**”THE CLAW”:** Amy, turn around, please--\n\n**”SIR LEE”:** . . .[[size 0.8em]]Stay away.[[/size]]\n\n**ULLR.aic:** He wanted to know what I'd made. \n\n**\"THE CLAW\":** Melissa, use the kill agent! \n\n**\"DR. V.\":** But that isn't going to help--\n\n**”THE CLAW”:** Do it! Now! Before it gets another--\n\n//Information touching the consO^L321@,df_45&Dt1gy_&869_@3ghH#//\n _\n//hYkd _7&89)90_12#ghTYzd//\n _\n//i%5$dsna_5761@34^7=_//\n _\n//&8dy^Rt2$$//\n _\n//uV4###//\n _\n//&89b//\n _\n//2o//\n _\n _\n[[/div]]\n[[/collapsible]]\n _\n _\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8960]]] | SCP-8961 | [[[SCP-8962]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "adventure",
    "engagement-division",
    "fantasy",
    "game",
    "heartwarming",
    "horror",
    "liquid",
    "metamorphic",
    "sapient",
    "scp",
    "thaumiel"
  ],
  "author": "Deadcanons",
  "created_at": "2024-10-15T23:52:53+00:00",
  "updated_at": "2025-03-25T03:06:50+00:00",
  "rating": 32,
  "_site": "scp-wiki",
  "_fullname": "scp-8961"
}