{
  "title": "SCP-2800",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2800\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2800は、大きな太陽灯を取り付けた標準的な人型SCP収容房に収容されます。SCP-2800が患う英雄症候群と気分変調の症状は、心理学者によって定期的に診断されます。\n\n状況的に可能である場合、SCP-2800は厳重な監視下で他者の助けとなる単純な仕事を与えられます。職員の心理学者により、こうした仕事に参加させることでSCP-2800の意欲と全体的な精神状態に大幅な改善があったと診査されました。\n\n自傷行為を抑止するためにSCP-2800の定期的な心理検査と監視が推奨されています。同様に、SCP-2800は自殺に対する警戒監視下に置かれています。\n\n**説明:** SCP-2800は異常性を持つスコットランド人男性です。本名はダニエル・マッキンタイアであると判明していますが、SCP-2800自身は『カクタスマン、釘刺す脅威』と自称します。SCP-2800は測定の結果身長187cm、体重76kgで、茶色の髪と緑色の目を備えています。\n\nSCP-2800はサグワロサボテンのDNAを含むゲノムを有しています。このため、SCP-2800はカルネギア・ギガンテア（一般的にサグワロサボテンとして有名）の自然な物理的性質と一致する多数の異常な特徴をも有しています。\n\nSCP-2800は以下の異常な能力を示しました。\n\n* 体の表面全体から素早く2-3cmの棘を生やす能力。棘は自然に抜けるが、SCP-2800が自発的に分離することも可能。\n* CAM型光合成[[footnote]]CAM型光合成とはCO2の取り込みを夜に行い、昼に還元する光合成の一形態。水分ストレスが大きい砂漠などの環境で生育する植物に多く見られる。[[/footnote]]を行う能力。SCP-2800は気孔に類似した機能を持つ孔を体表に開けることが可能。\n* 水分を高効率で利用する能力。SCP-2800は、平均的な男性の身長と体格に必要とされる水量のおよそ3分の1で生活することが可能である。SCP-2800はその平均的な男性の身長と体格、そして食事量から通常産生される尿素量のおよそ5分の1しか産生しない。現在、SCP-2800はアンモニアといった排泄物を他の植物と同様の方法で体内へ貯蔵することが可能であるという仮説が立てられている。SCP-2800は体表の孔を通して排泄物を排出することも可能だが、このプロセスは不快だと発言している。\n* 常人よりも優れた高温や乾燥に耐える能力。SCP-2800は過熱を容易に防ぐ極めて効率的な冷却メカニズムに加え、皮膚の乾燥を防ぐ能力を備えている。\n* 他のサボテン科植物との共感関係。実験により、SCP-2800はサボテンとコミュニケーションを取っている間、代謝率が大きく増加することが実証された。サボテンの側は、SCP-2800とコミュニケーションを取っている間、それらが植わっている土壌からの水分と養分の吸収力を増大させることが判明している。\n\nSCP-2800は気分変調（慢性鬱病）と英雄症候群を含む、複数の精神疾患を患っていると診断されました。SCP-2800は他者を助けることに強い欲求を示し、たとえ自身が何の助力もできない状況であったとしても介入を試みます。\n\n能力的な不足によってSCP-2800が多くの状況で他者への助力が不可能なことが、気分変調の原因であったと考えられています。SCP-2800は、自己も認識している能力的不足により、多くの事例において他者の助力となる働きができない事実にフラストレーションを表しており、これが原因で過去に自傷行為を試みています。\n\nSCP-2800は財団が収容違反を起こした現実歪曲型SCPを追跡し、再収容すべく行動している際に捕えられました。SCP-2800は脱走したSCPに攻撃を試みているところを発見されました。しかし、この攻撃はほとんど効果が無かったことが確認されています。収容漏洩の問題が解決された後、財団はSCP-2800を回収すべき対象であると判断しました。\n\n担当の心理学者はSCP-2800の意欲を回復するために彼の要求を承認し、複数の鉢植えのサボテンを与えました。\n\n**インタビューログ2800-1:**\n\n> 質問者: Louef博士\n> 回答者: SCP-2800\n> \n> **Louef博士:** おはよう、SCP-2800。今日の気分はどうだね？\n> \n> **SCP-2800:** やあ、博士。とてもいいよ。今日はとっても良い日差しを浴びてきたからね、元気一杯だ！ カクタスマンはいつでもこの世の犯罪と戦えるよ。僕を犯罪者と戦わせてみない？ ハハッ！\n> \n> **Louef博士:** 元気そうで何よりだ。それなら君に2、3質問をしたいのだが、構わないかね。\n> \n> **SCP-2800:** もちろん、何でもどうぞ！ 小さい仲間たちがどうにも退屈しててさ。\n> \n> **Louef博士:** 君はどうやってその…能力を手に入れ、使用するに至ったんだね？ 財団へ移り住む前の話だ。\n> \n> **SCP-2800:** 正直に言うけど、博士、僕には分からないんだ。ある日目が覚めたら、突然サボテンパワーにも目覚めてたんだ。僕はこの力を良いことに使うべきだと考えた。間違ってないよね？ 僕はずっと色んなコミックを読んで育ってきた。子供の頃からX-MENが大好きで、だから僕は自分が彼らの仲間になれたと思ったんだ。ハハ。自分は世界で一番幸運な男だと思ったね。結局は異常な力だったけれど。子供は皆スーパーヒーローになれたらなって思っているものでしょ？\n> \n> **Louef博士:** その他に何か動機はあったかい？\n> \n> **SCP-2800:** うん、そうだね…子供の頃はよくいじめられてたよ。学校のいじめっ子がいつも皆で僕を袋叩きだ。その仕返しがしたかったんだ。分かるでしょ？ 困っている人を助けてその力になる。他の誰にも僕のような目に遭ってほしくなかったんだ。\n> \n> **Louef博士:** そして、今の状況に至るのだね？\n> \n> **SCP-2800:** そう。僕はこう名乗るようになった。『カクタスマン！ 釘差す脅威！』ってね。かっこいい響きだと思わない？ 思いつくまで時間が掛かったよ。僕は人前に出て行ってスーパーヒーローみたいに振る舞おうとした。まあでも…最初のミッションは上手く行かなかったよ、実際。\n> \n> **Louef博士:** 最初のミッションとはどんなものだった？\n> \n> **SCP-2800:** 麻薬ディーラーの男さ。僕は顔面を殴って、棘を何本かそこに残してやった。すごく良い出だしだったよ、そいつの仲間が殴り返してくるまでは。警察が現れるまでボコボコにされたね。僕はしばらく入院して、それからまた犯罪と戦うためのパトロールに戻った。カクタスマンはあんなちゃちな犯罪者にやられっぱなしじゃないってことを見せないといけないからね。\n> \n> **Louef博士:** そして、それからどうしたんだ？\n> \n> **SCP-2800:** 僕は全力を尽くした。仕事の後で毎晩何箇所も裏通りをパトロールした。時々、運次第だけど、揉め事が起きている場面を見つけた。でも、うーん…僕はあまり助けになれなかった。\n> \n> **Louef博士:** 詳しく説明してくれるか？\n> \n> **SCP-2800:** 犯罪と戦おうとして出ていくと大体いつも、倒そうとした凶悪犯に叩きのめされるんだ。確かに、僕は2、3発良いヒットを入れて、そこに何本か棘を刺して、あちこちに青あざを作る。でもそれだけじゃ決め手に欠けるんだよね。そいつらはナイフやその辺のがらくたを持ち出してくる。だけど僕は素手だ。ナイフを使うヒーローなんている？ ヒーローなら子供に良いメッセージを伝えなきゃ。そうでしょ？ スーパーヒーローは、子供のお手本でなきゃいけないんだ。\n> \n> **Louef博士:** その通りだ。では、君の発見に繋がったあの事件について説明してくれるか？\n> \n> **SCP-2800:** ああ、あれね。ホント凄い事件だった！ 僕は警察が何ヶ月経っても捕まえられないシリアルキラーの居場所を発見したんだ。ヤツは本物のサイコで、自分が犠牲者にした仕打ちと同じことを人にも無理やりやらせて楽しむって聞いてたよ。もし僕がヤツを捕まえられれば、一気に大きい仕事を始められると思った。僕は隠れ家に突入して、そして、ヤツにあっさり返り討ちにされた。ありがたいことに、財団の人たちに助けて貰ったけれど…できれば僕が同じことをしたかったよ。\n> \n> **Louef博士:** 今度は、君の能力についてだ。君はいろいろな力を見せてくれた。だが、まだ解説してくれていない力の一つにサボテンとの共感関係があるね。\n> \n> **SCP-2800:** そうそう、僕は彼らと話せるんだ。僕の小さな助手たちだ！ これがカクティラッド（Cactilad）とスパイキーガール（Spikigirl）！\n> \n> //SCP-2800が2つの鉢植えのサボテンを指し示す。//\n> \n> **SCP-2800:** 博士に「ハイ」って挨拶してるよ。ちなみに、他の人とはほとんど話さない。\n> \n> **Louef博士:** サボテンたちはどんなことを話すんだ？\n> \n> **SCP-2800:** んー、あんまり。無口な連中なんだ。「ここすごく寒い」「のどかわいた」「わたしサボテンです」とか、何やかや。それぐらいかな。ところで博士、僕からも質問があるんだけど。\n> \n> **Louef博士:** なんだね？\n> \n> **SCP-2800:** 何か、あー、僕がここの皆のためにできることってないかな？\n> \n> **Louef博士:** いや、ないな。\n> \n> //SCP-2800は気落ちした様子を見せる。//\n> \n> **SCP-2800:** あ、そう…本当にいいの？ カクタスマンは悪と戦うならいつでも力を貸すよ。知ってるだろうけど。\n> \n> **Louef博士:** うむ。君の才能が必要とされる事態が起こった時は必ず知らせるさ。\n\n**事件報告書2800-1:** SCP-2800が待ち伏せをしていたと証言する複数の地点の監視カメラ映像を捜査したことにより、深夜の地下鉄駅の監視カメラ映像に映るSCP-2800が発見されました。以下は事件の記録映像です。\n\n> 女性と子供が地下鉄のホームで電車を待っている。バラクラバ帽を被った男性が支柱の後ろから現れ、ナイフを振り回しながら2人へ接近する。\n> \n> 女性と子供が後ずさり、壁際に追い詰められて立ち止まる。子供が女性にしがみつく。男がナイフで身振りをする。女性が財布を開こうとする。\n> \n> 覆面男の背後から、SCP-2800が現れる。SCP-2800が覆面をした男に歩みより、男の腰と胸を殴る。男は痛みで怯む。SCP-2800が数本の棘を男の背中に残したのが観察できる。\n> \n> SCP-2800が男の手を縛り付ける。女性はSCP-2800の手を力強く振って、彼を抱きしめる。SCP-2800は地面に跪く。子供がSCP-2800に抱きつく。SCP-2800が感情を露わにしている。\n> \n> 女性が警察に通報する。子供が紙を一枚取り出して何かを書く。SCP-2800が立ち去ろうとして、子供が呼び止める。子供はSCP-2800に紙を手渡す。SCP-2800は紙に何かを書いて、子供にそれを返す。少しして、警官が現場に到着する。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "植物",
    "生命",
    "知性",
    "精神感応"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-15T00:49:00+00:00",
  "updated_at": "2024-02-21T12:28:37+00:00",
  "rating": 59,
  "_site": "scp-jp",
  "_fullname": "scp-2800"
}