{
  "title": "SCP-2800",
  "content": "[[include info:start]]\n**SCP-2800:** 선인장맨\n**저자:** [[*user weizhong]]          \n**원작:** http://www.scp-wiki.net/scp-2800\n**역자:** [[*user Salamander724]]\n\n[[include :scpkrsandbox:weizhong-pages]]\n[[include info:end]]\n\n**일련번호:** SCP-2800\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-2800은 커다란 태양등이 달려있는 개조된 표준형 인간형 격리실에 수용한다. SCP-2800의 영웅 증후군과 기분부전장애는 심리학자들이 정기적으로 관찰해야 한다.\n\n가능한 경우 철저한 통제하에 SCP-2800에게 다른 사람들에게 도움이 되는 하찮은 업무를 내려줄 수 있다. 재단 소속 심리학자들은 SCP-2800이 이렇게 업무를 수행하게 해주는 것이 대상의 의욕을 비롯한 정신상태 전반에 매우 긍정적인 영향을 준다는 결론을 내렸다.\n\nSCP-2800은 정기적인 심리상담과 자해 방지를 위한 감시가 필요하다. 또한 자살 위험자에 대한 감시 규약을 SCP-2800에게 적용한다.\n\n**설명:** SCP-2800은 스코틀랜드 혈통의 변칙적인 인간 남성으로, 예전 이름은 대니얼 매킨타이어(Daniel MacIntyre)였으나, SCP-2800 자신은 스스로를 “위협적인 가시, 선인장맨”(Cactusman, the Spiked Menace)이라고 칭한다. SCP-2800의 신장은 187 cm, 체중은 76 kg이고 모발은 갈색, 홍채는 녹색이다.\n\nSCP-2800의 게놈은 인간의 것에 변경주(//Carnegiea gigantea//) 선인장의 DNA가 섞여 있다. 또한 SCP-2800은 변경주라는 식물에서 자연히 나타나는 물리적 특징과 일치하는 변칙적 특성을 지닌다.\n\nSCP-2800은 다음과 같은 변칙적 능력이 있음이 밝혀졌다.\n\n* 몸의 겉면적 전체에서 길이 2 ~ 3 cm의 가시를 순간적으로 자라게 할 수 있는 변칙적 능력. 가시들은 저절로 떨어지고, SCP-2800이 자기 의사로 뽑아낼 수도 있다.\n* 돌나물형 유기산대사 광합성을 할 수 있는 변칙적 능력. SCP-2800은 땀구멍을 식물의 기공처럼 사용할 수 있다.\n* 물을 엄청나게 효율적으로 사용할 수 있는 변칙적 능력. SCP-2800은 같은 신장, 같은 체격의 평균적인 인간 남성이 필요로 하는 물의 3분의 1 정도로도 살 수 있다. SCP-2800은 같은 신장, 같은 체격, 같은 식습관의 일반적인 인간이 생산하는 소변의 5분의 1 정도만을 생산한다. 현재 SCP-2800은 식물들이 그러한 것처럼 체내에 암모니아 따위 노폐물을 저장할 수 있는 능력이 있는 것이 아닌가 하는 가설이 세워져 있다. 또한 SCP-2800은 땀구멍을 통해 노폐물을 분비할 수 있지만, 그렇게 하면 불편한 느낌이 든다고 말한다.\n* 보통 이상의 온도와 보통 이상의 건조 상태에서 버틸 수 있는 변칙적 능력. SCP-2800은 극도로 효율적인 냉각 메커니즘을 가지고 있어 열사병으로 쓰러지지 않는다. 더하여 SCP-2800은 피부가 건조해지는 것을 막는 능력도 있다.\n* 선인장과에 속하는 다른 식물들과 교감을 나눌 수 있다. 실험 결과 SCP-2800이 선인장류와 의사소통하는 동안 대사율이 높아진다는 것이 밝혀졌다. 실험에 사용된 선인장들은 SCP-2800과 의사소통을 하는 동안 토양에서 흡수하는 수분 및 양분의 양이 증가했다. SCP-2800는 휴대전화 없이 [[[SCP-3388]]]과, 통상의 불빛 신호 없이 [[[SCP-2497]]]과 의사소통할 수 있다.\n\nSCP-2800은 기분부전장애(만성적 우울증), 영웅 증후군을 비롯한 여러가지 정신병을 앓고 있다는 진단을 받았다. SCP-2800은 다른 사람을 도와주고자 하는 강렬한 열망을 표출하며, 자신이 아무런 쓸모가 없는 상황에서도 개입하려고 한다.\n\nSCP-2800이 많은 상황에서 아무짝에도 쓸모가 없는 이유는 기분부전장애로 추측된다. SCP-2800은 다른 사람에게 도움을 줄 수 없다는 것을 자각했을 때 불만 섞인 좌절감을 표출하며, 과거에는 자해마저 시도한 적도 있다.\n\nSCP-2800은 재단이 격리를 파기하고 탈출한 현실왜곡 SCP를 추적하여 재격리하는 와중에 함께 포획되었다. 처음 발견되었을 당시 SCP-2800은 탈출한 SCP를 공격하고 있었으나, 당연히 아무 쓸모도 없었다. 파기 사태가 마무리된 뒤 재단은 SCP-2800을 설득하여 격리시켰다.\n\nSCP-2800은 선인장 화분을 여러 개 가꾸고 있다. 이 화분들은 심리 담당 직원이 SCP-2800의 모랄 증진을 위해 반입을 허가한 뒤 가꾸기 시작한 것이다.\n\nSCP-2800과 [[[SCP-1277]]], [[[SCP-1478]]]과 [[[SCP-822]]] 같은 다른 선인장과 변칙개체들과의 추가적 교차실험이 제안되어 현재 승인 대기중이다.\n\n**면담 녹취록 2800-1:**\n\n> 면담자: 루에프 박사(Dr. Louef)\n> 면담대상: SCP-2800\n> \n> **루에프 박사:** 좋은 아침, SCP-2800. 오늘 기분은 좀 어떤가요?\n> \n> **SCP-2800:** 오, 박사님. 난 썩 괜찮아요. 햇볕을 좀 쬐었더니 에너지가 넘치는 거 같아요! 선인장맨이 범죄와 싸울 준비가 되었답니다. 절 범죄자 앞에 데려가 주기만 하세요, 하하!\n> \n> **루에프 박사:** 그거 잘 됐군요. 그 문제에 대해서 몇 가지 질문을 하고 싶은데, 괜찮은가요.\n> \n> **SCP-2800:** 그럼요, 질문해 주세요! 저기 조그만 친구들이 지겨워하고 있거든요.\n> \n> **루에프 박사:** 어떻게 그… 능력을 얻게 된 거고, 재단에 들어오기 전에 어떤 상황에서 그 능력을 사용했나요?\n> \n> **SCP-2800:** 음 솔직히 말하자면요, 박사님. 나도 몰라요. 어느 날 자고 일어났더니, 쿠궁, 선인장 파워. 그리고 그걸 좋은 데 쓰겠다고 생각했죠. 전 만화책을 많이 읽으면서 자랐거든요. 어렸을 때 엑스멘을 정말 좋아했어요. 나도 그렇게 되고 싶다고 생각하곤 했죠. 헤헤. 그래서 이런 초능력을 얻게 되어서 전 제가 이 세상에서 가장 운이 좋은 놈이라고 생각해요. 다들 어릴 때 수퍼히어로가 되고 싶다는 소원 정도는 빌어 보잖아요?\n> \n> **루에프 박사:** 동기부여가 될 만한 다른 건 없었나요?\n> \n> **SCP-2800:** 음, 솔직히 말하자면… 전 어렸을 때 왕따를 당했어요. 학교 불량배들이 항상 절 업신여기고 때리고 괴롭혔죠. 난 그걸 되갚아주고 싶었어요, 아시겠죠? 그리고 도움을 필요로 하는 사람들에게도 제 힘을 나눠주고요. 전 제게 일어난 일이 다른 사람에게도 일어나는 걸 바라진 않았어요.\n> \n> **루에프 박사:** 그래서 그게 지금의 상태가 되게 만든 건가요?\n> \n> **SCP-2800:** 그래요. 그래서 밖에 나가서 “위협적인 가시! 선인장맨!”이라는 별명을 제 스스로 붙였어요. 꽤 울림이 좋은 소리죠, 그렇게 생각하지 않으시나요? 적응하는 데 약간의 시간이 걸렸어요. 그리고 세상에게 수퍼히어로가 어떻게 생겼는지 보여주려고 밖에 나갔죠. 제 음… 첫 번째 임무는 그렇게 잘 되지 않았지만요.\n> \n> **루에프 박사:** 첫 번째 임무 때는 무슨 일이 있었나요?\n> \n> **SCP-2800:** 마약 밀매꾼들이었어요. 한 놈의 얼굴을 주먹을 꽂아넣고 현장에 선인장 가시들을 뿌려놨죠. 날 드러내는 꽤나 좋은 상징이라고 생각했어요. 그놈의 동료가 제 뒤통수를 때리기 전까지 말이죠. 경찰들이 올 때까지 그놈들이 날 개 패듯 팼어요. 전 한동안 병원신세를 졌다가, 다시 거리를 돌아다니며 범죄를 순찰했어요. 선인장맨은 그런 잡범들에게 쓰러지지 않는다는 것을 보여줄 필요가 있었던 거죠.\n> \n> **루에프 박사:** 그 다음에는 무슨 일이 있었죠?\n> \n> **SCP-2800:** 전 최선을 다했어요. 일을 마치고 매일 밤마다 뒷골목들을 순찰했죠. 가끔 운이 좋으면 범죄 현장을 잡을 수도 있었구요. 다만 음… 제가 큰 도움이 되지는 못했지만요.\n> \n> **루에프 박사:** 좀더 자세히 설명해 줄 수 있나요?\n> \n> **SCP-2800:** 범죄와 맞서 싸우려고 나가면 거의 매번 제가 잡으려고 한 폭력배들에게 제가 때려눕혀졌죠. 몇 방 먹이고 가시 몇 대를 박아서 여기저기 멍이나 좀 만들어 줄 수 있었지만, 그걸로는 충분하지 않았어요. 그놈들은 칼이라던지 연장들을 가지고 있었다구요. 난 그런 건 아무 것도 없었죠. 도대체 어떤 히어로가 칼을 쓰나요? 아이들에게 모범을 보일 수 없단 말이죠? 슈퍼히어로들은 어린이들의 롤모델이 되어야 해요.\n> \n> **루에프 박사:** 물론이죠. 당신이 우리에게 발견되었을 때의 상황을 설명해 볼 수 있나요?\n> \n> **SCP-2800:** 아이구, 그거 참 쩔어주는 건이었죠! 전 그때 몇 달째 경찰에 잡히지 않고 있는 연쇄살인마가 거기 있다는 걸 알게 되었어요. 피해자들에게 자신이 하는 짓을 오히려 즐기게 만드는 진짜 미친 변태라는 얘기도 들었죠. 만약 내가 그놈을 잡는다면, 크게 건수를 올릴 수 있겠구나 싶었어요. 그래서 그놈의 은신처를 덮쳤고, 그놈이 날 잡았죠. 고맙게도 님들이 날 구해줘서 망정이지… 나도 여러분처럼 그럴 수 있었으면 좋겠어요.\n> \n> **루에프 박사:** 그럼 이제 당신의 능력에 대해 얘기해 보죠. 당신은 그 능력 중 대부분을 증명해 보였지만, 다른 선인장과 교감할 수 있다는 건 말한 적이 없군요.\n> \n> **SCP-2800:** 오 맞아요. 전 걔네들에게 얘기할 수 있어요. 제 귀여운 조수들이죠! 소개합니다, 선인장군(Cactilad)과 가시걸(Spikigirl)!\n> \n> //SCP-2800이 선인장 화분 두 개를 보여준다//\n> \n> **SCP-2800:** 얘들이 안녕이래요. 얘들은 다른 사람들에게는 말을 잘 하지 않아요.\n> \n> **루에프 박사:** 선인장들은 어떤 이야기를 하지요?\n> \n> **SCP-2800:** 음, 별다른 얘긴 안 해요. 얘네들은 조용한 친구들이거든요. “여기 너무 추워,” “목말라,” “나는 선인장이야” 뭐 그런 얘기나 하죠. 어 근데 박사님, 저도 박사님한테 질문 좀 해도 될까요?\n> \n> **루에프 박사:** 괜찮아요. 뭐죠?\n> \n> **SCP-2800:** 어, 제가 여러분들을 위해서 할 수 있는 일이 뭐라도 있을까요?\n> \n> **루에프 박사:** 아뇨, 그럴 리는 없어요.\n> \n> //SCP-2800은 실망한 것처럼 보인다//\n> \n> **SCP-2800:** 음… 그런 일이 있으면 알려주시는 건 괜찮죠? 선인장맨은 언제나 악에 맞선 싸움에 도움을 보탤 준비가 되어 있어요.\n> \n> **루에프 박사:** 당신의 재능을 필요로 하는 일이 생기면 언제라도 알려주도록 하죠.\n\n**사건 보고서 2800-1:** SCP-2800이 잠복하고 있었다고 주장했던 장소들에서 감시카메라들을 확인하다가 한밤중의 지하철역을 촬영한 감시카메라 영상에서 SCP-2800을 발견했다. 이하 내용은 카메라 영상의 내용을 구술한 것이다.\n> 여성 한 명과 어린이 한 명이 지하철을 기다리고 있다. 기둥 뒤에 발라클라바를 뒤집어쓴 남자가 숨어있는 것이 보인다. 남자는 칼을 휘두르며 두 사람에게로 다가온다.\n> \n> 여성과 어린이는 뒷걸음쳐 도망치려 하지만 벽에 가로막힌다. 어린이가 여성을 콱 움켜잡는다. 남자가 칼로 몸짓을 한다. 여성이 지갑을 연다.\n> \n> 복면을 뒤집어쓴 남자 뒤로 SCP-2800이 카메라 시야에 들어오기 시작한다. SCP-2800은 복면 쓴 남자 뒤로 걸어가서 남자의 등짝과 흉부를 주먹으로 가격한다. 남자가 고통으로 움찔거리고, SCP-2800이 복면 쓴 남자의 등에 숱한 가시를 찔러넣은 것이 보인다.\n> \n> SCP-2800이 남자의 손을 포박한다. 여성이 SCP-2800의 손을 잡고 힘차게 악수한 뒤 그를 포옹하는 것이 보인다. SCP-2800이 땅바닥에 무릎을 꿇자 어린이가 SCP-2800을 포옹한다. SCP-2800은 감동을 받은 것처럼 보인다.\n> \n> 여자가 전화를 사용한다. 어린이는 종이 쪼가리 하나를 꺼내서 거기 무언가를 적는다. SCP-2800이 떠나려고 하자 어린이가 그를 부른다. 어린이는 SCP-2800에게 종이를 쥐어준다. SCP-2800은 종이에 무언가를 적더니 어린이에게 돌려준다. 그 직후 경찰관들이 현장에 도착한다.",
  "tags": [
    "en",
    "scp",
    "감정이입",
    "생물",
    "식물",
    "안전",
    "인간형",
    "지성",
    "특집"
  ],
  "author": "Salamander724",
  "created_at": "2014-12-13T19:23:36+00:00",
  "updated_at": "2022-10-24T02:33:16+00:00",
  "rating": 17,
  "_site": "scpko",
  "_fullname": "scp-2800"
}