{
  "title": "SCP-5334",
  "content": "[[module CSS]]\n\ndiv#page-title::after {\n  content: \"by Yossipossi\";\n  font-size: 50%;\n  color: #888;\n}\n\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-5334\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** Observations of the star system HD 44219 on the internet are to be monitored and expunged by Foundation Webcrawlers. Published papers on observed anomalous activity are to be confiscated, and involved individuals dosed with Class-G amnestics.\n\n**Description:** SCP-5334 is a gaseous planet orbiting the star HD 44219, approximately 164 light years from Earth. SCP-5334 is roughly three-fifths the mass of Jupiter and is non-anomalous in composition, size, shape, or position. It orbits its host star at ~1.2 AU,[[footnote]]Astronomical Unit. One AU is the mean distance between the Earth and Sol.[[/footnote]] and possesses a single moon and ring system.\n\nSCP-5334's ring system is composed of ~2.7 billion glass bottles each containing various alcoholic beverages. Analysis of recovered bottles during an FTL Anomalous Exoplanet Survey suggest they are at least 800 years old, and each bottle's alcohol content is exceptionally high, ranging from 40-70%. The bottles have no discernible markings or identifying characteristics besides damage caused by micro-impacts.\n\nApproximately once every 200 days, roughly 20,000 to 150,000 glass bottles will spontaneously disappear from the ring system. Following this, SCP-5334 will undergo multiple erratic alterations to its orbit, deviating as wildly as 20 degrees from its stable configuration.[[footnote]]Notably, SCP-5334's satellite is unable to perfectly synchronize with these changes, but will undergo minor alterations in orbit to attempt to maintain stable configurations.[[/footnote]] These erratic alterations will slowly become less prominent, and will eventually result in SCP-5334 returning to its original orbital path.\n\n----\n[[=]]\n**Addendum**\n[[/=]]\n----\n\nTwenty-seven years after the anomaly was first observed, it underwent a radical change in behavior. The relevant logs have been attached below.\n\n> **DATE:** October 5th, 2020, 1:42 UTC.\n> \n> **NOTE:** SCP-5334 had undergone a regular disappearance event only 54 days prior.\n> \n> ----\n> [[=]]\n> **[BEGIN LOG]**\n> [[/=]]\n> \n> **{{[00:00:00]}} |** Approximately 50,000 bottles disappear from SCP-5334's ring. Despite this, SCP-5334 appears unaffected, and continues in its projected orbit.\n> \n> **{{[00:07:34]}} |** SCP-5334 slows significantly, but otherwise does not change.\n> \n> **{{[01:19:42]}} |** SCP-5334's moon begins to display erratic behavior, its orbit changing radically (up to 70 degrees from normal). It appears to accelerate and decelerate at random intervals.\n> \n> **{{[02:23:03]}} |** SCP-5334 begins to slowly increase its speed over the next fourteen hours to match its prior conditions. Its moon continues to behave in a chaotic manner, and its distance increases from its host planet as time goes on.\n> \n> **{{[03:12:47]}} |** The moon, now 150% farther than its usual distance, immediately begins accelerating towards SCP-5334 at roughly 30km/s^^2^^, causing minor deformations on its surface.\n> \n> **{{[03:16:22]}} |** SCP-5334 begins to accelerate away from its moon. SCP-5334's moon continues to accelerate as well, deforming its shape.\n> \n> **{{[04:01:02]}} |** The moon (being faster due to its lower mass) passes the mean distance of its original orbit. SCP-5334 significantly deforms due to increasing acceleration; the moon does so as well.\n> \n> **{{[04:13:17]}} |** SCP-5334's moon enters its host's Roche Limit, and soon after attempts to change direction to move perpendicularly. Despite these attempts, the moon continues to accelerate rapidly towards SCP-5334.\n> \n> **{{[04:17:54]}} |** The moon begins to break apart due to tidal forces and gravity, and no longer displays any anomalous movements. SCP-5334's acceleration slows, removing deformities.\n> \n> **{{[04:19:09]}} |** SCP-5334's moon disintegrates and falls into the planet.\n> \n> **{{[04:20:00–07:15:00]}} |** No activity.\n> \n> **{{[07:15:04]}} |** Every bottle of alcohol in the ring system disappears. SCP-5334 ceases movement.\n> \n> ----\n> [[=]]\n> **[END LOG]**\n> [[/=]]\n\nSCP-5334's orbital path has decayed since the incident, and if no further anomalous activity is detected, will likely fall into its host star by 2023. Reclassification to Neutralized is pending.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5333]]] | SCP-5334 | [[[SCP-5335]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "artifact",
    "euclid",
    "extraterrestrial",
    "food",
    "liquid",
    "planet",
    "scp",
    "uncontained"
  ],
  "author": "Yossipossi",
  "created_at": "2021-03-03T14:37:10+00:00",
  "updated_at": "2022-10-01T18:55:47+00:00",
  "rating": 152,
  "_site": "scp-wiki",
  "_fullname": "scp-5334"
}