{
  "title": "SCP-7982",
  "content": "[[include :scp-wiki:theme:dark]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[include :scp-wiki:info:start]]\n**SCP-7982:** Mortus Ludus\n**Author:** [[*user DoctorLilithSophia]]\n[[include :scp-wiki:info:end]]\n\n[[include component:image-block\n|name=https://upload.wikimedia.org/wikipedia/commons/0/0b/Taby_kyrka_Death_playing_chess.jpg\n|caption=Depiction of SCP-7982, 1480.\n]]\n\n**Item #:** SCP-7982\n\n**Object Class:** Explained\n\n**Special Containment Procedures:** SCP-7982 is believed to represent a fundamental and natural part of the human life cycle. No special containment procedures have been devised for the anomaly. Furthermore, the phenomenon is functionally self-containing, so no Veil-preserving disinformation policies are necessary.\n\n**Description:** SCP-7982 is a phenomenon that manifests after a human's death. In first ten minutes after the cessation of the heartbeat, the subject's consciousness will be transported to a oneirotic space[[footnote]]Colloquially known as a \"dream-space.\"[[/footnote]] containing a humanoid entity known as SCP-7982-1. SCP-7982-1 will then engage the subject in conversation. Survivors have noted that they are \"intensely cordial\", with Naomi Murato[[footnote]] See Incident Log 7982.1 [[/footnote]] noting, \"My time with him was some of the calmest that I have ever had.\"\n\nAll survivors of SCP-7982 are known to have pleaded for their life, at which point SCP-7982-1 allowed them a board game of choice to play. All known survivors have won their game.\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n++ Naomi Murato\n**Personnel File**\n[[/=]]\n\n||~ Sex ||= F ||\n||~ Born ||= 1990-5-9 ||\n||~ Died ||= 2024-2-27 ||\n||~ Position ||= Security Guard, Containment Area-111 ||\n||~ Security Clearance Level ||= 1 ||\n||~ **Biography** ||= Naomi Murato was born in Tokyo, Japan to a middle-class household. At the age of 4 she was diagnosed with autism and social pragmatic communication disorder. Murato was unemployed and in poverty in 2013 when she was scouted out by the Foundation's Japanese branch to work as a Level 0 security guard. In 2020, she was promoted to Level 1 and transferred to Containment Area-111. Murato was killed by an unknown anomaly during a containment breach. ||\n\n[[/div]]\n\n**Incident Log 7982.1:**\n\nOn February 27th, 2025, at 0434 hours, Naomi Murato was declared deceased; her brain, however, inexplicably showed continued activity. Using the stimulated neuronal activity, researchers at Containment Area-111 were able to create a depiction of her memories.\n\n[[div class=\"blockquote\"]]\n(//Two figures, a woman bearing a resemblance to Naomi Murato and a robed figure, identified as SCP-7982-1, are standing in a small, comfortable apartment.//)\n\n**SCP-7982-1:** [[size 90%]] HELLO, NAOMI. PLEASE, MAKE YOURSELF COMFORTABLE. WE'RE IN NO RUSH TODAY, UNLESS YOU WISH TO BE. [[/size]]\n\n**NAOMI:** W-where are--\n\n(//SCP-7982-1 offers Naomi a cup of tea, while holding one of his own. They both sip from their mugs.//)\n\n**SCP-7982-1:** [[size 90%]] YOU KNOW WHERE WE ARE, NAOMI. ONE OF YOUR CONTAINED ANOMALIES, UNFORTUNATELY, CAUSED YOUR DEATH. [[/size]]\n\n**NAOMI:** No! I can't-- I can't be dead-- I don't //want// to be dead, please, there has to be something that you can do--\n\n**SCP-7982-1:** [[size 90%]] I'M SORRY. I CANNOT REWRITE EVENTS OF THE WORLD, NAOMI. [[/size]]\n\n**NAOMI:** So-- So there's nothing that you can do? I really don't want to die, sir-- Isn't there anything you can do?\n\n(//The two figures blink out of the simulation for a moment. It has degenerated into two-dimensional figures. SCP-7982-1 is now depicted with its hood lowered, a skull visible.//)\n\n**SCP-7982-1:** [[size 90%]] I CAN OFFER YOU A CHANCE TO RETURN WITH A GAME. [[/size]]\n\n**NAOMI:** A-- A game? Like, chess?\n\n**SCP-7982-1:** [[size 90%]] NOT NECESSARILY. YOU'RE THE GUEST HERE. YOU CAN CHOOSE WHAT YOU WANT TO PLAY. [[/size]]\n\n(//Naomi goes to speak, before a game of chess appears on the table separating SCP-7982-1 and her.//)\n\n**SCP-7982-1:** [[size 90%]] ARE YOU TRYING TO MAKE PEOPLE THINK I'M CLICHE? [[/size]]\n\n(//Naomi and SCP-7982-1 share a chuckle, as they begin to move their pieces. A pawn forward, a pawn forward...//)\n\n**NAOMI:** ... What comes after this? If I-- If I lose.\n\n**SCP-7982-1:** [[size 90%]] I DO NOT KNOW. I WISH I COULD TELL YOU, REALLY, BUT IT IS A SECRET AS MUCH TO ME AS IT IS TO YOU. [[/size]]\n\n**NAOMI:** That's disappointing. (//She frowns.//) I was-- Hoping you might be able to tell me something. Give me some kind of comfort that it was nice. That it was relaxing, or something. You know?\n\n**SCP-7982-1:** [[size 90%]] PITY THE FOOL WHO MAKES FALSE PROMISES. I CANNOT PROMISE YOU ANYTHING ABOUT DEATH, EXCEPT THAT IS NEW. AN EXPERIENCE THAT ALL MUST GO THROUGH, BUT NONE KNOW ANY BUT THE MOST CURSORY FACT OF. [[/size]]\n\n(//Naomi and SCP-7982-1, through their conversation, have been continuing their game. No pieces have yet been taken on either side. The simulation flickers for a moment and returns with a simpler depiction of Naomi and SCP-7982-1, with no colors, and minimal details. All further dialogue is translated from Japanese.//)\n\n**NAOMI:** Doesn't change that it's disappointing, though.\n\n**SCP-7982-1:** [[size 90%]] DISAPPOINTMENTS HAVE BEEN A PART OF LIFE SINCE THE FIRST CELLS FAILED TO REPLICATE. THINK OF THIS AS THE ULTIMATE DISAPPOINTMENT, PERHAPS. [[/size]]\n\n**NAOMI:** I suppose that's a way to look at it, but I don't think it's terrible for me to want an explanation to all of this.\n\n(//Naomi takes the first piece. A pawn, using a pawn.//)\n\n**SCP-7982-1:** [[size 90%]] LOVELY FIRST BLOOD. [[/size]]\n\n(//A rook moves to put Naomi into Check.//)\n\n**SCP-7982-1:** [[size 90%]] BUT YOU'VE LEFT YOURSELF OPEN, NAOMI. [[/size]]\n\n**NAOMI:** Yeah-- I guess I did, didn't I?\n\n(//Naomi eliminates the rook with a bishop.//)\n\n**NAOMI:** Do you ever want to die?\n\n**SCP-7982-1:** [[size 90%]] DO YOU? [[/size]]\n\n**NAOMI:** I-- This wasn't about me, I want to know your answer.\n\n**SCP-7982-1:** [[size 90%]] WHY DO YOU WANT TO GO BACK, NAOMI? [[/size]]\n\n**NAOMI:** Are you trying to make me second-guess this, or--?\n\n**SCP-7982-1:** [[size 90%]] NO. I WISH TO KNOW. [[/size]]\n\n**NAOMI:** Well-- I, I like being alive. I like the people that I have around me. I-- I love people. I'm scared to talk to them, sometimes, but I love talking to the people I choose to be around.\n\n**SCP-7982-1:** [[size 90%]] IT'S CERTAINLY A GOOD REASON FOR THIS. [[/size]]\n\n**NAOMI:** Well-- Thank you?\n\n(//Naomi and SCP-7982-1 continue their game silently for a few rounds, before Naomi puts SCP-7982-1 into a check.//)\n\n**NAOMI:** Is that mate?\n\n(//SCP-7982-1's king is moved to avoid check.//)\n\n**SCP-7982-1:** [[size 90%]] NOT YET, MY FRIEND. [[/size]]\n\n(//Naomi moves her queen to put SCP-7982-1 into check again. Her piece is eliminated by a knight.//)\n\n**SCP-7982-1:** [[size 90%]] YOU RUSH THROUGH THINGS, NAOMI. YOU'RE BRASH. IT'S WHAT GOT YOU KILLED IN THE FIRST PLACE. [[/size]]\n\n**NAOMI:**Well-- (//She pauses.//)\n\n(//The simulation malfunctions, with only stick figures in place of the two.//)\n\n**NAOMI:** (//She speaks in a hushed tone.//) //What happened?//\n\n**SCP-7982-1:** [[size 90%]] YOU RUSHED INTO AN UNKNOWN ANOMALY. IT KILLED YOU. THAT'S ALL THAT'S IMPORTANT. YOU ARE BRASH, AND YOU BELIEVE YOU WILL SUCCEED WHEN YOU MAKE THESE ARROGANT ACTIONS. YOU MUST CALM YOURSELF TO SUCCEED. [[/size]]\n\n(//They silently continue their game. It is almost impossible to tell the movements due to the style the simulation has taken on. It appears SCP-7982-1 has more remaining pieces when it speaks again.//)\n\n**SCP-7982-1:** [[size 90%]] CHECK. [[/size]]\n\n(//Naomi silently watches the board for a moment, moving one of her pieces to take one of SCP-7982-1's.//)\n\n**NAOMI:** Check. (//She pauses.//) Will they know I said goodbye? That I love them?\n\n**SCP-7982-1:** [[size 90%]] I AM SURE THEY KNOW. [[/size]]\n\n(//They play another round silently. Three of Naomi's pieces remain, and two of SCP-7982-1's.//)\n\n(//Naomi looks at the board for a long moment.//)\n\n**SCP-7982-1:** [[size 90%]] MAKE SURE TO TELL THEM THAT YOU LOVE THEM. [[/size]]\n\n**NAOMI:** ... Did I w--\n\n(//The simulation overloads and shuts down.//)\n[[/div]]\n\nFollowing this incident, Murato was abruptly revived with no discernable impetus. She was found with a chess piece of a black king in her left hand. She is currently on extended leave, for the stated reason of \"spending more time with family and friends\".\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7981]]] | SCP-7982 | [[[SCP-7983]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** Taby kyrka Death playing chess.jpg\n> **Author:** Håkan Svensson\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Taby_kyrka_Death_playing_chess.jpg Wikimedia Commons]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "afterlife",
    "cadaver",
    "explained",
    "game",
    "heartwarming",
    "phenomenon",
    "scp",
    "uncontained"
  ],
  "author": "DoctorLilithSophia",
  "created_at": "2025-03-18T19:25:18+00:00",
  "updated_at": "2025-03-31T13:13:57+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "scp-7982"
}