{
  "title": "降り積もる灰",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> 今朝早くに発生したサイト-36での収容違反を受けて、本管理委員会は境界線イニシアチブが不干渉作戦協定に違反する行為を行なったと結論づけた。このため財団は本協定から脱退したが、この収容違反は境界線イニシアチブ内の潜入エージェントによるものと認識している。SCP-089と、SCP-089が持つとされる財団職員への影響の更なる調査は現在進行中である。\n> \n> 本委員会は、SCP-089の無力化に貢献したメアリー＝アン・ルウィット女史に名誉財団星章を授与することを決定した。加えて、ルウィット女史の遺体は不干渉作戦協定の解消に伴う緊張を和らげるため、親善の証として境界線イニシアチブに返還された。\n>\n> --監督官04\n\n--\n\nサムソンの組み紐の最大の欠点だとド・モンフォールが判断したのは、取り外した時に使用中に受けた全てのダメージと、それに伴う全ての痛みが一度に戻ってくる点だ。\n\n五箇所の複雑骨折、足の骨折、二箇所の銃創、内出血。彼の年齢と状態からすれば、生き残ったのは奇跡のようなものだった。彼は死んだ方がマシだったと確信していた。\n\n今回、正義は迅速に行われた。聖遺物は回収され、鉄槌は完全に解散し、地位は永久に剥奪されて、彼はこの先どこか僻地の研究プロジェクトか単調なデスクワークのような、十年かそこら問題を起こさず懺悔できる所に再配置されることになるだろう。あるいは、と彼は肩を震わせながらこのもう一つの選択肢を考えた。あるいは彼は教区での作業に送り返されるかもしれない。\n\nうっ。痛みと退屈とサバイバーズ・ギルトを、人間が作り上げた最も強大なもので押し流してしまうのもいいかもしれない。つまりテレビで。\n\n//ご機嫌よう、嫌われ者くん。//\n\nド・モンフォールは瞬きをした。そうだ、字幕は正確にそう告げた。彼はベッドサイドのテーブルに手を伸ばした。ナプキン……ペン……あった。\n\n//やあ、ディア。//とド・モンフォールはナプキンに書いた。\n\n//そろそろ連絡してもいい頃だろう。なんてこったい。見事だったよ。涙が出るところだった。//\n\n//お前が？それを気にしてるって？よしてくれ。//\n\n//気にしなければ退屈するだけだからな。貴様はめちゃくちゃにしてのけた。尊敬するとも。トップ・マム・マックリフトサロットほどではないがそれは仕方がない。貴様は貴様にできる事をするがいい。//\n\n//お前から聞いた言葉の中では最も褒め言葉に近いじゃないか。//\n\n//降りるのか？え？それは良かったじゃないか。ケツに刺さった棒の観察は随分長くかかったな。//\n\n//もうお前を追わないと約束したのに残念だ。//\n\n//そうだ。それで私はどうしようもなく困っているわけだ。このままだとバディコップ映画[[footnote]]訳注: 思想的に対立している二人が事件を解決したり敵を倒したりするために協力を余儀なくされ、互いに学び合っていくという展開の映画。[[/footnote]]になってしまうし、今私が話そうとしている相手がクソ忌々しい泥棒ということになってしまう……はん、それはいいとしてだ。私が言いたいのは気張れということだ。貴様はまだ死んでいないし、正直に言わせてもらうと死は私を止めたことは無い。そして彼女も止めなかった。//\n\nド・モンフォールはこれをどう考えたらいいのか分からなかった。サターン・ディアから人間の感情が？\n\n//もし貴様が諦めてしまえば私はバットマンのいないジョーカーになってしまうから言っているに過ぎないのだということを心に留めておきたまえ。それは面白くないからな。//\n\nああ、そういうことか。その方が理に適っている。\n\n//ここらで失礼させていただこう。私にはやらねばならぬ事があり、盗まねばならぬ金があり、ヤらねばならぬメスがいる。//\n\n字幕は通常の未就学児のスペイン語講座に戻った。ド・モンフォールはチャンネルを変えた。どこかのチャンネルでゲームをやっているかもしれない。\n\n--\n\n> やあ。これを読んでるって事は私、家に帰れなかったのね。ごめんなさい。\n> \n> 正直、これを書いているという事実にうんざりしてる。私はどこかでこれを書くのが本当にいい考えなのか疑問に思ってる。私が死んだ後に私の話を聞くのはあなたを更に苦しめるだけかもしれないから。でもこれを書かなきゃならないって気づいたの。そうしないと言わないままになってしまう事があるかもしれないから。そうなったらいけないわ。\n> \n> 愛してる。\n> \n> サラー、あなたは私の親友で、私の知る限り最高の男で、私が求めることができた中で最高の夫よ。あなたは私が必要とした時に（そしてそうでない時も）いてくれて、私の人生の一瞬一瞬を意味のあるものにしてくれた。ナオミを正しく育ててくれると信じてる。あなたならできるわ。\n> \n> ナオミ、あなたの側にいてあげられなくてごめんなさい。思い出話と写真しか残せなくてごめんなさい。あなたを愛していること、誇りに思っていることだけは知っておいてほしい。お父さんを見ておいてあげて。いい？あの人には余計なゴタゴタを起こしてほしくないの。それとギターを大事にしてね。もうあなたのだから。それのおかげで私は戦争を乗り越えられたの。だから気分が落ち込んだ時は弾いてみて。\n> \n> 最後になるけど……あまり私のことを悔やまないで。いい？涙を流したら顔を上げるの。人生を良いものにしてくれる小さな事を探し続けて。この世界は厳しくて醜い場所だけど、全ての痛みを価値あるものにするのに十分すぎるほどの善が溢れているの。神は小さな事に宿る。\n> \n> あなたたち二人が教えてくれた事よ。\n> \n> あなたたちを愛してる。これからもずっと。\n\n--\n\n//私、サラー・ザイリはここに境界線イニシアチブの羊飼いとしての現役を引退します……//\n\n--\n\nサラーはナオミをベビーベッドに寝かせた。病院から帰って最初の夜だ。彼女の残りの人生の最初の夜。傷跡は肺の損傷と同じく残るだろう。彼女はその傷の無い人生を知らずに育つだろうが、それもまた人生だ。\n\n家は静かで、暗く、誰もいなかった。それでもサラーは、隣の部屋に入ると仕事やらナオミとの遊びやらで疲れ果てたメアリー＝アンがソファーで寝ているんじゃないかという気がした。\n\nけれど彼女はいない。家は空っぽだ。リビングは暗く、寝室には誰もおらず、キッチンは冷たい。もう自由になる時間の全てを病院でナオミと過ごせなくなった事に気づいて、サラーの気持ちはようやく沈んで行った。\n\nサラーは台所に行って電気を点けた。彼は自分のためにスープを作って寝ることにした。一日中何も食べていなかったのだ。彼は自分が永遠の眠りの中にいるように感じていた。\n\n彼が間違って違う食器棚を開けてしまったと気づくのには少しかかった。缶詰のスープやコーンや豆の代わりにそこには皿やカップがあり、奥の方には親指一本分のウイスキーが入ったガラス瓶が残されていた。メアリー＝アンが雨の日にこっそり隠しておいたものの最後の残りだ。\n\n痛みがあった。これがメアリー＝アンをこの家に繋ぎ止める最後のものだった。ギターはナオミに渡されていたし、それ以外のものは服ばかりだ。ただの//物//。本当の意味で//彼女のもの//とは言えない。けれどこれは彼女のものだった。棚の中に眠っていて、歳を重ね埃を被って、使われないままになっていた。本当に死んでしまった。\n\nサラーはしばらくそれを見つめてから、ボトルとその隣にあったタンブラーに手を伸ばした。ある考えが浮かび、そして彼は躊躇うことなくそれに従うことにした。飼い慣らされたと思っていた若者が出てきて、彼に叫んだ。自分のアイデンティティに背を向けている、まともなムスリムではないぞと叫んだ。サラーはその若者に黙って失せろと言った。アイデンティティ？突き詰めて考えると彼は何者だ？英国女王を愛し、チョーサーのエッセイを書き、神のぜんまい仕掛けの声を聴いたムスリムだ。従順の中に生まれ、憎しみの中に育ち、平穏へと転じ、愛を見つけて、答えより多くの疑問に行き着いた男。彼はサラーだ。そして今、彼は一つの事を確信していた。絶対的な確信を持って定義できる真実が一つあった。信仰する価値のある神なら、適切な終わりを望んでいる男に癇癪を起こしはしないだろう。\n\n彼はテーブルに座り、ボトルを開け、残っていたものを自分に注いだ。\n\n「君に乾杯」\n\n彼はタンブラーを持ち上げ、中身を一気に飲み干した。\n\n**八年後**\n\nナオミ・イブティサム・ザイリ＝ルウィットは父親の机の上に座って、その縁に足をぶら下げていた。彼女の膝には分厚い本が置かれていて、彼女は顔を歪めて集中しながらそれを読んでいた。今日は学校が休みだったので、彼女は英米文学科を探検したり、壁に飾られたジャンヌ・ダルクの注意深い目の下にあった父親の文学作品コレクションを読み漁ったりしていた。\n\n数フィート離れたところで、サラーはコンピューターに向かってタイピングして、メールの最後の仕上げをしていた。\n\n> //……いずれにせよ、彼らが旧き真鍮の福音書の再検討を普遍聖句に掲載する事を検討しているとのことで、感激している。進歩に万歳！ひょっとすると俺たちが老いて死ぬ前に出版されるのを見ることができるかもしれないな（とは言え変更を加えるにはおそらくあと十年はかかるだろうが）。//\n> \n> //皆によろしく。ナオミと俺ももうすぐそっちに行く。//\n> \n> //神の御加護を//\n> \n> //--サラー//\n\n「帰る準備はできたかい？かわいこちゃん」彼は娘に言った。\n\n「うん」ナオミは本を閉じて机から飛び降り、自分の本と絵と吸入器をリュックサックに詰め始めた。サラーはメールを送り、コンピューターをシャットダウンして、トルコのスルタンへ手紙を書くザポロージャ・コサックが小さく印刷されたペーパーウェイトの下から書類を集めた。少しして、二人はオフィスを出た。\n\n廊下で見ていた者がいても、彼らは二人の普通の人間にしか見えなかっただろう。一人は眼鏡をかけ、こめかみに少し白髪が生えていて、赤いペイズリーのネクタイをした、灰色のジャケットを着て茶色の書類鞄を持った男だ。もう一人は痩せている浅黒い肌の少女で、髪は麦藁色。膝はカサカサで、体のあちこちに火傷の跡があった。前面にピカチュウが描かれた明るい青のTシャツを着て桜色のリュックサックを背負っていて、細い腕は本の重みで下がっていた。\n\n家に帰って夕食を食べ、ナオミの数学の宿題の残りを終わらせて、しばらくしてからサラーはナオミを寝かしつけたが、いずれにせよナオミが//ヤクザーンの子ハイイ//の次の章を読んで夜更かししている事は分かっていた。サラーはしばらく座って答案を採点してからベッドに入った。\n\n人生は続いて行った。\n\n[[=]]\n**<<  [[[Empire of Dirt (Part 3)|土塊の帝国（パート３）]]] | [[[etdp Hub Page| ハブ]]] |  >>**\n[[/=]]",
  "tags": [
    "en",
    "etdp",
    "saturn-deer",
    "tale",
    "ルウィット・ザイリ・ファミリー",
    "境界線イニシアチブ"
  ],
  "author": "NorthPole ",
  "created_at": "2020-04-07T15:15:06+00:00",
  "updated_at": "2021-08-06T13:44:39+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "the-settling-ash"
}