{
  "title": "エージェント・海野の結婚 中編",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** エージェント・海野の結婚 中編\n**著者:** [[*user Mtkani_666]] × [[*user seafield13]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n[[toc]]\n\n+ I.\n= 真冬の章\n\n\nその道は、まだ誰にも踏みしめられていなかった。粉砂糖というよりは煮崩れたジャムのような感触の雪は、アスファルトの上でゆるやかに溶け始めている。狭い道に敷き詰められた白い絨毯は、規則的に並ぶ街灯の光を節操なく照り返していた。日付をまたごうかという時間にもかかわらず、辺りは不自然に明るい。\n\nひとり、男が歩いている。年末には珍しく気温が氷点下を下回っているなか、こめかみには爪の先ほど大きな脂汗がいくつも浮かんでいた。まるで全力疾走のあとのように呼吸は浅く、目は血走っている。男は若狭といった。立派に勤めてこい、と組長の片桐から見送られたのが2時間前──いよいよそのときは迫っていた。\n\n朝花会系片桐組は、この度の市俄会との対立抗争における当事者として、朝花会本体から大量の武器を供給されている。若狭がいま胸に隠し持っている自動拳銃も、長年朝花会の倉庫で眠っていたものだった。\n\nこれから向かう襲撃場所──市俄会系金田組がよく利用しているキャバレークラブ〈ポピー・ブーケ〉には、いま幹部の数名がちょうど集まっている。事前に向こうの店のボーイへ金を渡しておき、ターゲットの組員が現れたらすぐに通報するよう言い含めてあった。\n\n出ていく前に組長の片桐からもらったのは、チャカとタマ10発、女を買うための金、それから手の震えを抑えるための覚醒剤。ぜんぶが終わったあとどのぐらいブチ込まれるのか計算もできていなかったが、とにかくいまは最高の気分だった。ブルゾンの内ポケットに忍ばせている金属塊の感触を確かめると、これから自分が成すべき大業のことに思いを馳せる。\n\nあんなに期待の目を向けてくれる親父の顔を見たのは、はじめてだった。男は渡世入りしてもう10年以上経っていたが、まったく上がり目のないまま正業としてつまらない仕事をさせられてきた。景気が良かった頃、兄貴に連れられて行ったグアムの射撃場の成績が良かったのを、まだ片桐は覚えていてくれた。\n\n繁華街の大通りまでやってくると、男はできるだけ自然に見えるようゆっくりと歩き始める。額をいちど袖口でぬぐい、鼻で大きく息を吸って吐く。目的の店はもうすぐそこだった。平日の深夜ともなると、いかに繁華街とはいえ人通りはまばらになっていた。何年も閉まったままのシャッターに寄りかかって、スマートフォンの画面を立ち上げる。\n\n金田組若頭の白井は、大きな傷跡の走った禿頭がトレードマークの男だ。この抗争の引き金を引いた人間として、いま朝花会が最優先で暗殺目標に設定している。もともと金田組と片桐組はシマが隣り合っていることから、定期的に小さな揉め事が起きていた。数年前に片桐組が朝花会傘下に加わったことを契機に、金田組もライバル団体である市俄会へ参加した。それ以来、両者の小競り合いは広域暴力団による代理戦争としての色彩を帯びるようになった。\n\n今回の抗争も、きっかけはきわめて些細な話だった。金田組の若衆を引き連れていた白井が、飲み屋のトラブルで片桐組の若衆のひとりを半殺しにした。そこまでならお互いの組長が出てきて手打ちにできた話のはずだったが、これを関東への拡大のチャンスと判断した市俄会は拡大方針を打ち出した。\n\n\n若狭はスマートフォンの画面を落とし、そして手榴弾で吹き飛ばされた舎弟の顔を思い浮かべた。あの落とし前を白井のやつにつけさせねばならない。たとえ何十年食らってでも。シャッターから背を離し、男はふたたび歩き始めた。数十メートル先に目的の店がある。\n\n普段は店先にうるさい呼び込みがいるはずだったが、きょうのポピー・ブーケはひっそりと静まり返っていた。電気はついているので営業中とわかるが、店が事前に気を遣って帰らせたらしい。白井たちは会合を持つとき、ほかの客を入れさせたがらない。地下に続く階段を降りていくと、町の喧騒が後方に遠のいていく。事前に投与した覚醒剤の効果で、意識がより研ぎ澄まされて明瞭になるのを若狭は感じていた。\n\n20段ほどの階段が終わると、黒い帳で覆われた入口がある。天井から吊るされた二帖が重なるようにして店内を隠していたが、不意にその間からボーイが顔を出した。緊張した面持ちの若者は、金を渡していたあの店員だった。額に玉のような汗が浮かんでおり、若狭の顔を見るとゆっくりとうなずいた。\n\n帳の間をくぐると、きらびやかな電飾で彩られた店内が視界に広がる。薄暗いフロアにはうすくスモークが炊かれており、白熱灯の光がぼんやりと漂っていた。予想通りほかの客は1組もおらず、店内にかかっているBGMのジャズがひときわよく聞こえる。店の一番奥にあるVIPスペースには、周りと比べてひときわ大きい円形のソファーが置かれていた。そこの席だけ背が高く作られており、人目を避ける仕切りのようになっていた。白井たちはいつもあそこで例会をやっている。\n\n若狭はソファーの中から見えないように壁伝いに歩き、徐々に近づいていく。姿勢を落として、耳を澄ませる。キャストに交じって男の声がいくつかあり、酒が入って盛り上がっているのが聞こえてきた。いまが好機だと判断し、胸のポケットから拳銃を取り出す。撃ち方は何度も習っていたし、リハーサルもした。弾も10発ある。とにかく白井だけでも殺せれば御の字だ。\n\n「おいコラ、白井っ」\n\n意を決してソファーへ走り寄り、拳銃を向ける。若狭は名前を呼ばれて反応したやつから撃ち殺そう──と決めていたが、引き金を引く指が止まった。VIPスペースにいたのは、見るからにカタギのサラリーマンたちだけだった。スマートフォンで何度も確認した白井の顔や、そのほか金田組の幹部もまったく見当たらない。迷うように銃口を振り回すと、客とキャストの酒で紅潮した顔はまず驚愕に塗りつぶされ、つづいて恐怖に代わる。\n\n「な、なんですか、誰ですか、あなた」\n「どうなって……」\n\n銃を無理やりベルトに押し込み、若狭は慌てて後ろを振り返る。あのボーイは、たしかに白井たちが来たという連絡をよこしていたはず──だが、店内を見回しても見当たらない。あとで絶対に落とし前をつけさせてやらなければならないが、彼がまずすべきことはこの場を離れることだった。\n\n哀れな鉄砲玉がふたたび駆け出したところで、突然店内の照明が落ちた。キャストの女が甲高い悲鳴を上げ、一帯は混乱に包まれる。若狭はなにかに蹴躓いて床に転がり、うめき声をあげる間もなく口をふさがれた。ぞろぞろと足音が彼を取り囲み、暗闇のなかで何度も固い靴先が身体を蹴り上げる。どうにかして頭だけは守ろうと小さく丸くなったが、容赦のない暴力で数分もしないうちに抵抗できなくなった。\n\n「こいつ、どうしますか」\n「本人に聞いてみようか」\n\n若い男たちが数人がかりでロープを巻いて、若狭を縛りあげていく。彼は薄れ行く意識の中で、自分がハメられたことを理解する。担ぎ上げられて地上まで戻ると、金田組のものであろうワゴン車が待っていた。後部座席のフラットシートに放り込まれると、スライドドアに寄り掛かった男がにやにやしながら「おい」と声をかけてくる。\n\n見れば、それはさきほどボックス席に座っていたサラリーマンだった。若狭は異様なものをみる目でなにも答えずにいると、サラリーマンはそばにいた若衆から湯気が立つおしぼりを受け取り、顔を何度か拭う。白いタオルの間から現れたのは、金田組若頭・白井の不敵な笑みだった。\n\n「なあ、海と山、どっちが好き」\n「くそ、死ね……」\n\n驚きにゆがんだ顔をしたまま、若狭は絞り出すように言った。白井は滑稽な表情のまま肩をすくめる。これ以上の会話は無用だった。ドアを閉じた若頭は、運転席の若衆の肩に手を置く。\n\n「海は寒いし、山だな」\n\n----\n　\n天気予報によれば、12月に東京で雪が降るのは数年ぶりのことだという。写真で期待していた景色とは違ったが、薄くおしろいをしたような庭園は、それはそれで寂静な風景を作り出していた。腕時計に目を落とすと、ちょうど針が18時半を回っている。ロビー・ラウンジのBGMが切り替わり、中心に据えられた池を取り囲むようにして植栽された常緑樹たちが、ライトアップされて色とりどりの表情を持ち始めた。それと同時に木々の間から霧が立ち現れてきて、その輪郭をあいまいに変えていく。数秒のうちに白い帳が庭園を覆いつくして、ぼんやりとした光のなかへ木立が溶けていった。\n\nたしかに幻想的な光景だったが、どうしても植えられている木々が雪に覆われていると寒々しく見えた。ここまで来る途中、カシミヤのコートを貫いてくるような風をまだ身体が覚えている。おまけに雪まで積もっているというのに、霧まで吹かれてしまっては、植えられている木たちも相当に凍えるだろう。だが、こんな感想を口にすれば間違いなく笑われる。自分の芸術に対する感性の貧困さをただ見抜かれてしまうだけだ。ぼくは眼前の女性の横顔を盗み見た。小糸慕はしかし、ぼくとさほど変わらない表情をしていた。完全な感動とも困惑とも言い切れない顔のまま、じっと窓外のショーを見守っている。\n\nぼくらがこの日本庭園が自慢の高級ホテルに来たのは、結婚式の下見という体裁だった。共同戦線を構築してからというもの、ぼくらはいっそう仮面夫婦としての生活に力を入れるようになった。ある意味では、先日までのぎこちなさは解消されたともいえる。これまではお互いにお互いをだましている、という後ろめたさを抱えた関係だった。しかしいまは、お互いにこの関係は偽物なのだと諒解できている。\n\nこのお出かけは、周囲への良好な夫婦生活のアピールとして企画されたものだった──肝心のぼくらには、その良好な夫婦生活の経験値が致命的に不足していた。潜入工作員としてのマニュアルにしたがって色々企画をしてはみるものの、それらはみなこの女性との夫婦生活という意味ではそぐわないものばかりだった。\n\nふと目をやると、給仕がワゴンを押して近づいて来るのが見えた。それを見守っていると、慕もいつの間にか視線を向けている。老いた給仕は、お茶の準備をさせていただきます、と言った。ソーサースタンドがテーブルの真ん中に置かれると、皺だらけの手がてきぱきと皿やティーポットをその周りへ並べていく。3段の皿にはそれぞれサンドイッチや焼き菓子が載っていて、クリスマスをテーマにして赤い装飾が施されていた。このあとには、メインディッシュの肉料理も届くらしい。それぞれの菓子や料理、紅茶について淀みのない説明があったが、どうしてだか頭にはまったく残らなかった。\n\n「写真、撮っておいたほうがいいんじゃないですか」\n「たしかに、そうかもしれないですね」\n\nふたりとも、自分の作った料理や外出先で食べたものをスマートフォンで写真を撮るといった習慣が絶無な人間だった。適当に他人へあの庭園へ行ってきたのだと言える程度の証拠はあるに越したことはない。いそいそとスマートフォンを取り出して、窓外の景色やソーサースタンドの写真を撮る。よく周りを見渡せば、どこのテーブルのカップルや家族たちも似たようなことをしていた。お互いに首をかしげながら撮った写真を見比べて、どこかピントの合っていない仕上がりに渋い顔をする。こんなものかとスマートフォンを置いて、とくに見せ合うでもなくしまってしまう。\n\nあらためてソーサースタンドを前にすると、3段に重なった皿がいやに大きく見えた。小食な慕はあまりあてにはできないので、基本的には自分で食べきらないといけないだろう。スタンドの一番下の皿から食べるのがマナー、と聞いたことがあった。盛られている小さな真四角のサンドイッチは、きゅうりとサーモンに胡椒がかかっている。フォークで取ろうとして四苦八苦していると、慕がおそるおそる手を伸ばしてきて、小さく首を振っている。\n\n「これは、手で食べても大丈夫です」\n「そうなんですか」\n\n言うなり彼女はサンドイッチを手づかみし、あっという間に口へ放ってしまった。ほかのテーブルではだいたいがフォークとナイフで頑張っている様子だったが、慕は素知らぬ様子でまた手を伸ばし、それをさっと口に運んでいる。\n\n「フィンガーサンドイッチというんです。食べるときは左手で」\n「なるほど……」\n\n高級料理店で手づかみとなるとどうしても気後れしてしまうが、この女性の立ち振る舞いは堂に入ったものだった。そういえば、マナーとして手でつかむ習慣があることは知識として持っていたことを思い出す。おそるおそる左手でサンドイッチのひとつをつまみ、そのまま口元にもっていく。咀嚼して飲み込んだところで、慕がこちらをじっと見つめていることに気が付いた。\n\n「なにか」\n「いえ、あの、すみません。ここ、楽しいかなと思って」\n\n楽しいですよ、と即答しようとして、思わず言いよどむ。いままでならここであからさまな嘘をついていたところだが、いまさらそんな風に取り繕う必要もないように思えた。だがはっきり退屈と言い切ってしまっても、あらぬ誤解を与えそうな気がする。この退屈は彼女に由来するのではなくて、ぼくの感受性の乏しさゆえだ。\n\n「サンドイッチの味は最高ですね」\n「そうですか、それはよかったです」\n\n皮肉のような言い回しに気が付いたのか定かではなかったが、苦笑いが薄く顔に浮かんでいた。あいまいな笑顔のやりとりがあってから、彼女は何事もなかったかのように、ティーポットを傾ける。茶漉しに黒々としたリーフがたまっていく。アールグレイの持つ柑橘の香りが漂うが、慕は無表情に水面へ目を落としている。\n\n「この場所、母が好きだったんです」\n「そうだったんですか」\n\n彼女が来ていたのは10年ほど前のことで、その頃はこういった庭園の演出もなかったという。テーブルマナーについてやけに詳しかったのも、毎週のようにお呼ばれしていたお茶会の影響があったからだ。あの頃は無邪気でした、と自嘲気味に慕が笑う。\n\n「なにも理解してなかったんです。自分がどうしてここにいるのか」\n\nぼくはあえてなにも口を挟まずに、自分のカップへ茶を注いだ。ぬるく調整されたミルクを入れて、さらに砂糖もふた匙ほど容赦なく投入する。さて話を聞くぞと顔を上げると、意外そうな面持ちの慕がこちらを見ていた。\n\n「イツミさんって意外と甘いものとかお好きなんですか」\n「え、ああ、まあ」\n\nコーヒーはブラックで飲むんですけど、となにか言い訳じみたことを言って、苦笑いを返す。なにも面白いことなどないのに、気づくとふたりとも苦笑ばかり浮かべていた。取り繕えばよかった頃のほうが、かえって楽だったような気さえする。それはお互いの処世術が似通っていたことに原因があるのかもしれない。相手が気分よく話せればそれでよしとして、ほかのことについては頓着しない。ぼくは相手の知っていることを引き出すためにそれを使っていたし、彼女は相手にとって自分が無害であることを演出するためにそうしていた。いまは、その必要はない。ぼくはまだ一枚うそのヴェールを降ろしているが、それでも利害が一致しているところは事実だ。\n\n「ひさびさのご実家はどうですか」\n\n慕は左の頬だけがひきつった笑顔で応える。それだけで十分すぎるほどの返事だったので、ぼくは特段つづきを促さずにティーカップを持ち上げた。彼女を東京から連れ出すという計画は、彼女自身の強い意向によって破棄されていた。それは小糸尚武にとってはじめて娘がした自己主張であり、幾分かの当惑をもって迎えられた。慕はあれからすぐに、書道教室の講師の職を辞めた。さらに一時的とはいえ、ぼくとの同居も解消している。いまは実家へと出戻りする形で、抗争の拠点となった朝花会本部で会長である父親の世話回りの「仕事」に就いていた。慕に課せられた東京へ残る条件は、彼女にとってもっとも安全な場所──常に父親の目の届くところにいること。それでも、こうして月に何度かはぼくとの「デート」が許されていた。送り迎えは組員のボディーガードの仕事であり、ぼくらは建物を出るとすぐに別れて車に乗ることになっている。\n\n「以前よりも顔が明るくなったと、お手伝いさんに言われました」\n「そんな目端の利く方もいるんですね。油断しちゃいけませんよ」\n\n冗談めかした返しをすると、彼女はティーカップを持つ手を戻して、口元を隠した。慕を何年もそばで見てきた人間がいうのだから、それは事実なのだろう。いまも、以前よりずっと自然な笑顔に見えている。だが彼女が現在身を置いている環境は、これまでよりもはるかに厳しいものだ。\n\nぼくが独断専行に対する吊し上げを喰らいながら提出したプランは、彼女を「再利用」することを軸としている。父親の意思決定への影響力行使は残念ながら不発に終わったが、だからといって彼女を切るのは決して賢明な判断ではない。親族という属性を活かして、父親の近くに置いて直接動向を探らせるのがもっともよい使い方になるはずだ。これまでの慕では到底任せられなかった仕事だが、ぼくは彼女の意志の強さへ賭けている。このプラン自体、半分は彼女の提案もあって立てられたものだ。慕はこの作戦における自らの役割を演じ切るために、ふたたび実家へ戻ることを了承した。\n\n「みなさんすごくぴりぴりしています。ひとりまた亡くなったそうですから」\n「聞きました」\n\n先日、朝花会が乾坤一擲の反撃作戦として打って出た白井若頭襲撃は、あえなく失敗に終わっていた。作戦決行の直前、正確な参加者や襲撃場所を知らせてくれたのは彼女だった。作業班から内部へ潜入させている工作員もいるが、抗争にあたって尚武ら幹部は強力な情報統制を敷いており、単なる若衆程度では接触できない情報が多い。幹部会でお茶を汲みながら内容を耳で覚え、部屋の掃除をしながら書類のコピーを取る。親分の娘自ら献身的な働きを見せることに、誰もがまず疑いを持つことはなかった。\n\nいまのところ、作業班は彼女を実家へ帰らせたのは正しい判断だったと思っている。だが、われわれが欲しているのはヤクザ同士の抗争の内部情報などというようなケチな代物ではない。必要なのは〈メタファー〉の原料入手先、そしてそれに関わる人間──財団内部の裏切り者を探し出すための情報だ。尚武はごく限られた人間にしか〈メタファー〉絡みの仕事を任せていない。すくなくとも、フィリピンの現地にいる組員たちの大半は自分たちがなにを作っているのかさえ知らないだろう。\n\n「葛さんとは、あれからなにか話しましたか」\n「家に帰ってからは、まだなにも」\n\nいまの慕が組織の中枢にいる人間でもっとも近づきやすいとすれば、葛任しかいない。尚武の補佐役が、仕入れ先との交渉にあたってなんの情報も持っていないとは考えにくい話だった。以前から尚武は、幹部クラスの人間に対して語学を学ぶように指示をしており、彼もその対象となっている。フィリピンへの出国も数年間に何度か確認されており、製造拠点建設の重要人物であったことは間違いない。\n\n「葛さん、忙しいみたいです。今回の件も中心でがんばっているとかで」\n「彼の家、近所でしたっけ」\n「いまはホテル暮らしのようです。いろいろなところを転々として、狙われないようにだとか」\n\n作業班としても足取りが頻繁に途絶えていることが課題になっていたが、彼女でもそう簡単に話せないという状態のようだった。いつの間にか流れていたBGMの調子が変わり、外の木々が順番にライトを消したり点けたりを繰り返し始める。窓についていた雪が解けて千々に裂かれながら滑り落ちていくと、その跡に残る雫が光の粒になった。雪はやがて止み、雨に戻っていく予報だった。ぼくは川崎港での一件を思い出している。\n\n「慕さん、彼へ会いに行ってもらえませんか」\n「でも、そんなに簡単に会ってくれるでしょうか」\n\nそうたやすい話ではないだろう。葛は抗争の中心的な人物として、当然市俄会からもマークを受けているはずであり、その一挙手一投足が組織にとって重大事となる。彼は頭目である尚武の代理人として各所を回っているはずだ。であればこそ、彼は必ず本部に戻ってくる必要がある。朝花会総帥の小糸尚武は、大事なことは必ず会って決める男だ。葛が集めてきた情報をもとに決断を下すとき、彼は必ず呼び戻される。監視班の報告によれば、白井襲撃の前夜、彼はわずかな時間だが川崎の本部へ戻ってきていることが確認されている。つぎの襲撃が間近に迫れば、葛はふたたび姿を現すはずだ。\n\n「少し考えがあります。まとまったらまた連絡しますから、それまではいままで通りに」\n\nわかりました、と真剣な表情で慕はうなずく。ソーサースタンドは、2段目のスコーンに取り掛かろうとしているところだ。それもまた手づかみでよいらしく、彼女は手際よく自分の皿へひとつ取る。きつね色の生地はまだ温かく、ほんのりと湯気をあげていた。白い指が真ん中からそれを割ると、小麦の良い香りがひときわ強くなる。\n\n「そういえば西塔さんたちは、お元気にされていますか」\n「西塔さんですか、ええ、まあ」\n\n警察による潜入捜査の話をでっち上げた際に、彼女に作業班の人間の一部を紹介していた。西塔はぼくと組んで朝花会を騙す女刑事として慕に認識されている。かの同僚は、余計な接触は不要と彼女を避けているが、逆に慕のほうは同性の同志の存在を心強く思っているようだった。\n\n「今度またお会いする機会がありそうなら、ぜひ教えてください。もっとお話ししてみたいと思っていて」\n「それを聞いたら西塔さんもよろこびますね」\n\nそんなわけはないのだが、ぼくは特別やさしいほほえみを作ってうなずいておいた。スコーンをバターナイフで撫でたそばから、クロテッドクリームが溶けていく。適当にジャムも盛り付けて口に運ぶと、バターと果実の甘みが混ざり合った濃厚な味がする。アフタヌーンティーでサンドイッチから食べ始めるのは、供される料理の味が徐々に濃くなっていくからだといわれているが、2段目にしてこれなら、次はどれだけ甘いのだろうか──と少し身構える。\n\n「イツミさん、来月はどこに行きますか」\n「初詣へ川崎大師なんていかがですか。それらしいかと」\n「いいですね。誰かにアピールしておきます」\n\n慕はぼくよりも幾分かスムーズな手つきでブルーベリージャムを盛っていく。その手は以前よりも少しだけあかぎれが減っていた。自分が今度買っていくハンドクリームのブランドはどこにすべきかを考えていることに気づき、ぼくは気取られぬようにため息をついた。\n\n結局、彼女はケーキまでしっかり味わって食事を終えた。好きなものならいくらでも食べられるとは言うが、慕の普段の食生活を知る者としては驚くほかなかった。紙ナプキンで口を拭っている姿を見ながら、彼女は老成しているようで、実はまだ子供なのだと思った。ある部分では過度に大人びるほかなかったが、またある部分ではろくに成長することを許されなかった。\n\n「もう外に迎えが来ているらしいです」\n\nスマートフォンを見ている慕は、表情に少しだけ硬さを帯びさせて言う。外を見ると、降りやまぬ雪に音のすべてを吸い取られてしまった庭園は、ふたたび静寂を取り戻していた。この店に入ってからもう2時間が経っている。いつお嬢さまが出てきてもいいように、運転手役の組員たちは代わるがわる外に立って待機しているはずだ。慕は、それを意に介せず食事を楽しんでいられるほどの神経は持ち合わせていない。\n\n「じゃあきょうはこんなところで十分でしょう。お開きとしましょうか」\n「こちらこそ、ありがとうございました。イツミさんは歩いて帰られるんですか」\n\nそのつもりです、と返すと、彼女は外の雪を見やって「お気をつけて」と言った。ぼくよりもよっぽど危険な立場にいる女性に心配されるのは少しおかしかった。それが顔に出ていたのか、慕は苦笑いをする。\n\n「わたしも気を付けます」\n「そうしてください」\n\n車止めには黒塗りのセダンが待っており金髪の若衆が凍えながら直立不動の体勢でいた。慕の運転手役を仰せつかっている芝田という若い組員だった。ぼくらの姿を認めると軽く会釈をして、慕の持っている小さなハンドバッグを預かろうとする。大丈夫です、と断られると、すぐに引き下がって後部座席のドアを開けた。彼女はお礼を言って乗り込んだあと、こちらを向いて小さく手を振った。ぼくが振り返していると、芝田が声をかけてくる。\n\n「海野さんも、お気をつけてお帰りください。お嬢さまは自分らでしっかり送り届けます」\n「よろしくお願いします。寒いところお待たせしてすみません」\n\n仕事なので、と若衆は胸を張ってみせた。慕の運転手を任されているということは、それなりの信頼を得ている組員ということになるだろう。ぼくは財布から一万円札を取り出して、彼の冷たくなった手に「温かいものでも食べてください」と握らせた。突き返される前に手で制して、\n\n「慕さんが待ってますから。今後ともよろしくお願いしますね」\n「あの……ありがとうございます。すみません」\n\n車窓から彼女がこちらの様子を見て苦笑している姿があった。ぼくは右の眉毛だけを挙げて応える。赤いテールランプが見えなくなるまで待ってから、ぼくは家路へと踵を巡らせた。ホテルから自宅までは大した坂もなく徒歩で10分ほどだったが、行きで十分すぎるほど寒さを味わったので気が重くなった。\n\n近頃は、朝花会なのか市俄会なのかよくわからない尾行がぼくにつくようになった。今月に入ってから、特定のナンバーのセダンがぼくの家の周りで路上駐車をする回数が増えている。少しずつ出勤時間と帰宅時間をずらしながら様子を見ているが、こちらの生活リズムに合わせて動いているとみて間違いなかった。作業班は周辺の警察の巡回を押さえており、件の不審車両が職質等をかけられないようにして泳がせている。\n\nチャッカブーツが道脇に寄せられていた雪を蹴散らしてしまい、もう泥の色になってしまったみぞれがあたりへ放射状に広がる。そこで歩を止めたのは、こめかみのあたりが急に引きつるような感覚があったからだった。首を動かさずに反対側の歩道のカーブミラーへ視線をやると、後ろから近づいてきている白色のSUVが見えた。ナンバーはよく見えないが、妙にのろのろとしたスピードで走行している。\n\nその接近に気が付いていないふりをしてふたたび歩き始めると、後方の車が急にスピードを上げるのがわかった。右手で差している傘──軽量な防弾性の素材でできている──を握りなおし、左手はバッグのハンドルに隠されたボタンを探り当てる。中には強化プラスチック製の9ミリ自動拳銃が入っていた。全身の神経が後方から迫り来る車へ集中し、血流が後頭部を中心にぐるぐると加速を始めるのがわかる。短いカウントダウンをする。三、二、一。ぼくは雪を跳ね上げて走り始める。\n\n「──おいおいおい、マジになるなよ」\n\n2歩も行かないところで、背後から聞き覚えのある声がした。限界まで見開いた目で振り返ると、運転席から同僚の顔がのぞいている。西塔はこういった笑えないジョークを飽きもせずに仕掛けてくる女だった。きょうは日中にフロント企業の社屋で会ったきり、その後接触の予定はなかったはずだ。すくなくとも、背後から車で後をつけるといったスケジュールは明日や明後日にも用意されていない。\n\n「寒いだろう。乗ってけよ」\n「この距離をですか」\n「会社に忘れ物をしたろ」\n\n一瞬そんなはずは、と反駁しようとして、思いとどまった。西塔の表情は、黙ってこちらの会話に合わせろと要求してきていた。そうでしたっけ、ととぼけて見せて、後部座席のドアを開ける。暖房のぬるい空気が一挙に飛び出して迎えてくれたが、ドアを閉めるまでには凍え切って消えてしまった。\n\n「感謝しろよ。わざわざ追ってきてやったんだ」\n「ありがとうございます」\n\n恩着せがましい演技をさせれば一流の女が差し出した手には、クリアファイルが握られていた。中身は架空の銀行の大して重要でもない書類の束だったが、その端には手書きの雑な文字が走っている。彼女本人が書いたもので間違いなく、ぼくはフロントガラスに映る彼女の表情をうかがおうとする。だがそこに読み取れるものは見当たらず、無表情に白くなった車道をにらんでいた。\n\n　──グレアム・マクリーンにおまえの行動がバレた。気をつけろ。\n\nぼくはできるだけ自然にうなずいて見せて、すぐにその書類をかばんへしまった。これはできるだけ早く家に隠してある溶解処理機で処分しなければならない。西塔が突然回りくどい手に出たのは、「モグラ狩り」の男が出張っていることに気が付いたからだ。グレアム・マクリーン内部保安部門統括次官は、敵よりも味方にこそ盗聴器を仕掛ける男だった。麻薬取締の警官がギャングに取り込まれるのは世の常だろう。イヴァノフが名を明かさなかったこの作戦の立案者は彼に違いない。ぼくの独断専行は、彼にとって十分嫌疑の対象となりうる。\n\nあまりにも呑気な助言なのがかえってよかった。雪はもう雨に変わりつつある。家に着くまでにはほんの数分さえかからなかった。ぼくがドアを開けようとすると、同僚はもう一度だけ真剣なまなざしで振り返った。\n\n「おまえ本当に気をつけろよ。あまり心を許すな」\n「いまさらそんな心配ですか」\n「心配はしてない。でも巻き添えはごめんだ」\n\nわざとらしく大きくうなずいたうえで、ぼくは外へ出た。去り際にありがとうございました、とお礼を言っても、西塔はなにも言わず、ただうなずくだけだった。\n\n----\n\n+ II.\n= \"grand-guignolesque\"\n\n汚れてしまった長手袋をゴムエプロンの端で拭きながら、男は数時間ぶりに椅子へ腰を下ろした。椅子がきしむと、その音が空間へ吸われていくように響いた。湿った空気がまとわりついてくるように思われて、男は自分の頰をひとしきり撫で回す。しばらく部屋の換気もしていないせいで、血や錆ついた水の匂いが鼻についた。机のマルボロへ伸ばした右手は、極度の疲労感によって小刻みに震えている。二、三度しくじりながらライターに火を灯し、口先にくわえたタバコの先端を炙った。丸い炎は狙った位置へ定まろうとせずに、筒の表面だけを焦がしながら挑発するように踊っている。あきらめて顔を上げたところで、左から差し出されたターボライターの青い火があっという間にマルボロの12ミリを焼いた。気管へ求めていた暖かい煙が満ちて、そこではじめて男の表情は安らぎを取り戻す。\n\n「首尾はどうですか」\n「任ちゃん、相手は手強いよ。顔もわからんとさ」\n\n草野は渋い顔で答えると、また深く煙を吸い込んだ。朝花会が誇る拷問のプロフェッショナルは、尚武会長の信頼厚く、この「仕事」を専門として30数年という大ベテランだった。昨晩から彼の部屋に招待されているポピー・ブーケのボーイは、不気味なほど簡単につかまった。身柄確保から尋問までを担当するのは、片桐組ではなく朝花直系の組員たちに限られている。白井襲撃に失敗した片桐組は尚武の信頼を失ったというのもあるが、彼らが自分たちの看板に泥を塗ったやつを何日も生かしておけるほど冷静である保証はなかった。葛は尚武の代理として、激励を兼ねて指示を伝えるために現場を訪れている。\n\n「内通者狩りは暗礁ですね」\n「市俄会もうちと同じで、妙な薬とかたくさん持ってるって噂なんだろう。それじゃないかと思うんだよ」\n\n尋問担当の中年組員は、欠けた指でタバコを挟んだまま、ドアの方を見た。あれだけやられてなんも出てこないのは普通じゃないよ、とひとりごちる。葛がここに来るまでに聞いた話では、もうボーイの顔は人間というより制作途中の油絵のようだったという。血と痣によって色はぐちゃぐちゃに混ざり合い、その表面はメディウムを盛ったように凸凹で盛り上がっている。\n\n「店長、ビビっちゃって夜逃げしたらしいよ。捕まえるの」\n「まあ、同じだと思いますけど」\n\n空いていた椅子に腰かけると、プラスチックの脚が床を甲高くひっかいて嫌な音がした。葛はとくに失望したような様子も見せずに、懐からたばこを取り出す。少しクマが大きくなった瞳で、机の上に並べられた生爪を見やった。8枚。両の小指のぶんがないようだった。\n\n「めちゃくちゃやってますね」\n「2本は食べさせちゃったから」\n\n吐き出した紫煙がむせて、規則的だった流れに激しい波が起きる。涙が出るほど笑ったあと、葛は机にピルケースを置いた。あまりあの男を遊ばせておくな、というのが尚武の意向だった。これから彼が尋問しなくてはならない人間はごまんと出てくる。半透明なオレンジ色のケースは、草野のお楽しみの時間は終わったことを告げる合図だった。苦笑まじりにため息をついた中年組員は、大儀そうに立ち上がる。\n\n「そういえば、お嬢結婚するんだってね」\n「ええ」\n\n葛との長い付き合いが、草野の聴覚に機微を理解するだけの力を与えていた。しばしの沈黙があり、苦笑はより深く頬の皺へ刻まれていく。やがて青年は自分が続きを促されているのだと気づき、細かく首を振った。\n\n「親父の決めたことに異存はありません」\n「なかったらそんな言い方はしないだろ」\n\nからかわないでくださいよ、と葛は冗談めかしく笑ったつもりだったが、すぐに口角が強張った。いつのまにか草野の表情は真剣な猜疑心によって形作られており、とてもあいまいな笑いで切り抜けられる類のそれには見えなかった。\n\n「金が必要なんです。朝花会は」\n「親父の考えはそうだろうな。でも任ちゃんはどうなんだ。お嬢は──」\n「それ以上は勘弁してください。いくら草野の兄貴でも」\n\nいまは抗争の最中じゃないですか、と続ける。それはなんの言い訳にもならなかったが、しかし兄貴分は納得したようにうなずいた後、すまなそうに頭をかいた。\n\n「悪かった。ただちょっと、心配になってたんだ」\n「ありがとうございます。でも親父が決めたことですから。従います」\n\n小指の欠けた手が何度か葛の肩をたたき、机上のピルケースを取り上げる。草野はもうほとんど吸うところの残っていないたばこをきつく咥えて、憐れみの表情をできるだけ抑え込もうとしているかのようだった。この男が持っている「家族」への広大無辺な愛情と、拷問相手へ無際限に発揮される残酷さは鏡合わせのものだった。\n\n「おれはおまえの味方だ」\n「ありがとうございます」\n\n青年は仰々しいほど深くお辞儀をする。葛にとっては、この件で必要以上に気を遣われることもまた鬱陶しいことだった。誰にも本心を打ち明けたことはなかったはずだが、長い付き合いのある人々には公知の事実として扱われていることが彼をいら立たせていた。\n\n「これから親父に会ってくるのか」\n「はい。次の作戦もありますから」\n「じゃあさっさと片づけておくよ」と草野はうなずいた。部屋へ戻ろうとした刹那、忘れていたように隅の冷蔵庫を指す。「あそこにこの前もらった冷凍の肉があるから。持ってけよ」\n「なんの肉ですか」\n「牛だよ。おれは人間食ったりしねえよ」\n\nたばこを灰皿に押し付けながら、葛はまた声を上げて笑った。\n\n[[size 0%]]　[[/size]]\n　\n小糸尚武には毎日必ず、ひとりで居室に閉じこもる時間があった。床の間の掛け軸を眺めながら、ただじっと思索へふけることへ費やす。彼は書を真正面に捉え、その文字、形象のひとつひとつを細部に至るまで見渡した。かすかに焼けた半紙の表面を、漆黒がその内に激しさを隠したまま、しなやかに滑る蛇のように流れていた。まるで地中で春を待っていた蛇が、冬の眠りから目覚めてきたようだ──はじめてこの作品を見たとき、この書をしたためた女にそんな感想を述べた。芸術を解する感性のない男の言葉に、女は困ったような笑顔をしていた。\n\n妻のあやめが存命の間に残した作品は、ほとんどがこの屋敷で厳重に保管されている。書家として名を馳せていた妻の作品は、市場へ出せばそれなりの値が付くものもあったはずだが、しかし尚武は頑として許さなかった。男が芸術への造詣を深めることに没頭し始めたのは、あやめを交通事故で亡くしてからだった。\n\n以前は毎朝娘に掛け軸を取り換えさせていたが、このところは同じものをずっと掛けたままにしていた。自らの悩みへ答えを出すまでは、ずっと同じ書を眺め続けることが彼のルールだった。今次の抗争、フィリピンにおける拠点の再建、そして娘の婚姻──突然実家へ戻ると言い出した慕が一体なにを考えているのか、まだ彼には明確な理由が理解できずにいた。おそらくあの信用ならない婚約者──銀行家の男の入れ知恵ではないかと疑っているが、そうだとしても、それに娘が応えるということが不可解だった。あの子は人から命令されたことに逆らうことのできない性質だが、しかしその内容が、父親である自分への反抗となると話は別だろう。東京を離れることがそんなに受け容れられないことだったのか、娘の感情を想像してみても、どれも答えにはほど遠いものでしかないように思われた。\n\n結局のところ、自分はあの子を甘やかしすぎたのだ。母親を亡くす以前から、慕は厳格な父親をひどく恐れていた。慕は尚武から自らを守ってくれる唯一の存在であるあやめがいなくなったあと、心をかたく閉ざすようになった。結婚は甘ったれたあの子を、成長させるための良い機会だったはずだ。その結果としていまのような自己主張をするようになったのであれば、それは望ましい変化なのかもしれない。\n　\n不意に遠くなにかが耳朶を打ち、尚武の意識が思考の海面へと引き上げられる。外から聞こえてきたのは猫の鳴き声と、それを追い払おうとする家政婦の声だった。しかし尚武は襖のほうへ向き直り、「入れ」と一言告げた。向こうで身じろいだような衣擦れの音があり、「菊澤です。失礼します」と返事がある。\n\n「なにかあったか」\n\n　60代ぐらいの男が、チャコールグレーのスーツへ窮屈そうに身体を収めている。顔には眉毛がなく、額には蜘蛛の巣のような隆起のケロイドが残っていた。かつて敵対組織から受けた拷問の壮絶さは、そのままこの老幹部の忠誠心をよく表現していた。朝花会筆頭副本部長の菊澤は会内きっての武闘派として知られており、今次の抗争において主に戦闘要員を供出しているのは、菊澤が率いる菊澤一家の傘下団体だった。\n\n「兄貴、先週お話しした件で来ました」\n「その話はもう終わったと、伝えたはずだ」\n\n苛立たしげに応じた尚武は、しかしどこかにばつの悪さを滲ませていた。数日前の白井襲撃の失敗を含めて、菊澤の子分がすでに3名死んでいる。この抗争はもはや朝花会と市俄会の威信をかけたグレート・ゲームの様相を呈しており、若衆の命を差し出し続けている菊澤の発言力は増すばかりであった。\n\n「兄貴、おれがはじめから反対だったことを覚えておられますか」\n「わたしが決めたことだ。お前も最後には任せると言った」\n\nしばらくの沈黙があった。菊澤は畳の一点を見つめながら、口を真一文字に結んでいる。外から聞こえていた家政婦の声は止み、天井に据え付けられた空調の音だけが妙に甲高く聞こえていた。どちらが先に口火を切るべきか、本人たちにさえ分からなくなったころ、襖の向こうから廊下のきしむ音が鳴る。ふたりは顔を見合わせたあと、菊澤が体躯に似合わぬ慎重な所作で引き手に指をかける。\n\n「あの、お茶をお持ちしました」\n「ああ、慕ちゃん。お久しぶりです」\n\n固い微笑みを浮かべた娘は、ぎこちない動きで会釈をした。切りそろえられている前髪で瞳がわずかに隠されているが、その視線は父親からも客人からも逃げ出していた。恐縮しながら湯呑を受け取る舎弟に、盆ごと預けてしまうと、そそくさと襖を閉めて出て行ってしまう。父親は出された茶へ一瞥もくれることなく、部屋の花瓶を眺めていた。菊澤は注意深くその様子を見守りながら一口すすり、熱さに顔をしかめた。\n\n「元気そうですね。お嬢は」\n「……あれはいつまで経ってもああだ」\n「あやめさんがまだいた頃、よく一緒に遊ばせてもらいました」\n「慕がまだ赤ん坊の頃だろう。覚えちゃいないだろうな」\n\n時間が経つのは早いですね、と当たり障りのないことを言って、舎弟は笑った。尚武はただうなずくだけだったが、さきほどよりはわずかに表情が和らいでいる。盆の端から茶碗を取り上げた老父は、もうもうと湯気の上がる茶を一気に飲み下した。\n\n「それで、おまえは、なにを伝えに来た。もう鉄砲玉は出したくないか」\n「……兄貴、こんなことは言いたくありませんが」\n\n老いた舎弟はなにひとつ肯定と取れる言葉は発しなかったが、しかしそれでも十分だった。尚武は静かに数度うなずくのみで、湯呑みを畳の上へ置いた。菊澤は拳を固く握ったまま、膝の上に跡がつきそうなほど押し付けている。尚武の腹心を自任してきた男にとって、この反抗は忸怩たる思いだった。よもや朝花の誰にもこの抗争を止める力はない。\n\n「おまえがそこまで言うなら、そうなのかもしれないな」\n「兄貴」\n\nつぎが最後だ、と老父は言った。つぎの襲撃まではこの態勢で行く。菊澤一家は外れたければ、いまから外れてもらって構わない。それによるペナルティも課すつもりはない。\n\n「おれは家族を信じすぎたのか」\n「おれたちも家族です。みんな家族です。おれたちは兄貴の味方です」\n\n舎弟は目を赤くして訴えている。力なくそれを見やる老人には、いまやかつての断固とした威厳は失せていた。しぼみつつある彼の気力は、いまゆっくりと失われてゆく湯呑の熱と同じだった。\n\n----\n\n\n+ III.\n= 雪下\n\n\n冬の遅い日の出を、布団の中で待つ。まだ時刻は5時半で、起きるには少し早い。視界が捉えたのは厳かな空の機微だった。カーテンの向こう側が白んでいて、漏れた光が天井に射している。\n\n最近わたしは、心なしか眠ることが下手くそになった。ここ最近の緊張は、思っている以上に肉体に響いている。わたしは今、人生で感じたことのない興奮からくる気力が全身に満ちていた。それでも、着実に体力を消耗してゆく。これまでの死体のような無気力が嘘のようで、疲労の不快すら生きている感触に化けていた。\n\nわたしは、イツミさんに協力することを選んだ。父や、父が抱える人たちを裏切ることについて、葛藤がなかったわけではない。でも、わたしはイツミさんと出会った。その本性を知った。そうしてはじめて選択肢に現れたのが、恐怖と無縁の清い暮らしに至る道だった。それを運命への挑戦だと思わないほうが不自然だ。わたしが世界で一番情けなかったあの夜、それでも、なにもかもを言葉にすることを諦めなくて良かったと思う。それに「言葉を諦めなくて良かった」なんて思うこと、これもはじめてだ。自分の行動を良かったと思えることが、こんなにうれしいなんて想像もしなかった。\n\nだから腹を決めた。怖れながら、それでも手を伸ばす。人生へ。\n\n怖いけれど、ああ、朝を迎え撃てる。逮夜のしらけた陰鬱が終わる。ちいさな高揚感を抱き締めるように、わたしは布団の中で体を丸めた。はじめての希望の味は、苛烈な熱の味だ。きっと、宝石を燃やしたら丁度こんな感じだ。目を瞑る。大丈夫、と何度も自分に言い聞かせた。\n\n6時のアラームで立ち上がる。着替えを済ませてカーテンを開ける。冬の澄んだ空が出迎えてくれた。\n\nこの家の敷地には、朝花会の組事務所と、小糸家の住む家が別々にあった。家の方には、朝花会の若衆たちは出入りできないことになっていた。家に出入りしているのは、父と、わたしと、ふたりのお手伝いさんだけだ。\n\n朝になれば、お手伝いさんたちが朝食の支度のためにやってくる。ここ最近は、わたしも一緒に厨房に立っていた。\n\nわたしは、父──朝花会の動向、ひいては〈メタファー〉という薬のことを探るために帰ってきた。娘という立場を使えば、組事務所を含めた家の敷地を自由に動き回ることができる。実家に帰ってきた子供が、父のために家事をしている。なにもおかしいことはないでしょう、という小さな強気が、われながらほんのり滑稽だった。\n\n長年の付き合いであるお手伝いさんたちも、最初は驚いていたようだった。結婚の話が進んで、お相手と同居というところまで来たのに、急に家に帰ってきたから。どうして帰ってきたのか、不和があったのか、色々と質問された。いかにも噂のお好きなご婦人、という感じだった。わたしが答えた「抗争が始まったので」「身の安全のためですね」というしょっぱい理由は、ご婦人がたを困惑させただけだった。\n\nわたしも長い髪を束ねて、割烹着を着て厨房に立つ。ふと視線を感じて隣を向くと、お手伝いの木島さんがこちらをじっと見ていた。不思議に思って見つめ返してしまうと、\n\n「ああ、いえ。なんだかお母さまにそっくりでして」\n\nと笑った。もうひとり、荘司さんも頷いた。\n\n「懐かしいわね、あやめさんとも、こうして朝の支度をしていましたので」\n「母も……」\n「ええ、とても手先が器用で、時間に分量にきっちりしていましたので、お料理もお上手だったんですよ」\n「魚を捌くのがとてもうまくて。ほら、アジフライとか、煮魚とか、よく出ませんでした」\n\nわたしは、少し古い記憶を辿る。確かに、丁寧に骨が抜かれた魚料理がよく食卓に並んでいたと思う。\n\n「魚料理が多かったのって、そういうことだったんですね」\n\nなんだか懐かしく、温かい気持ちになった。母が亡くなってしばらく経つ。木島さんと荘司さんは、幼いわたしに、「もし寂しい日があったら母親のように接してほしい」と言ってくれた。結局わたしの遠慮が勝って、ついぞ甘えたことはない。わたしにとっては彼女らも、信用できない父側の人間だったから。わたしへの態度も建前や虚構に違いない、と一線を引いていた。それでも、あの頃の機微を思い出してくれる人がいることを、嬉しく思った。\n\n出来上がった食事を皿に盛り、洗い物を終え、わたしは指輪を嵌め直す。いまのわたしにとって、どんなものよりも強力なお守りだ。少し眺めていると、ふたりは興味津々に話しかけてきた。\n\n「指輪、きれいですね」\n「慕さんの趣味、選ぶときにちゃんと言えましたか」\n「ふたりで決めたんです。ちゃんとお気に入りです」\n\n父の部屋へ朝食を運ぶ途中、ふと、猫が庭に忍び込んでいるのを見つけた。\n\n猫はわたしと目が合うと、ひと鳴きして砂利の道に座り込んでしまう。この首輪のない三毛猫は、ときおり遊びにやってきた。大概の場合、誰かに見つかっては追い返されていたが、わたしにはお腹を見せてくれるくらいに懐いている。撫でるときはいつも、人目を盗んでやっていた。\n\n「また来たわね、こら」\n\n荘司さんが追いかけると、猫は身軽に逃げ出していく。塀に飛び乗り、最後にこちらを名残惜しそうに一瞥し、どこかへ駆けて行った。\n\nそして朝7時半。朝ごはんの時間。\n\nわたしたち家族は、ずっと「朝食は揃って食べる」という決まりがあった。それは母が決めたことで、団欒の場として大切にされていた。しかし、もはや見る影もない。\n\n朝食のときはいつも、木島さんが父の私室まで声を掛けに行く。居間の中央にある、長方形の食卓の片端に座って父を待った。母が亡くなってからというもの、朝に機嫌の良い父を見たことはない。剥き出しの刃物のような緊張感を漂わせて、父は居間へ降りてくる。義務的な「おはようございます」の挨拶に、父はうなずくだけの返事をした。木島さんたちは、食卓にふたりが揃うのを見届けると台所へ下がってしまう。父の定位置は、わたしと向かいあう上座側の片端だ。\n\n行儀よく並べられた料理を一瞥し、父は無感情に「いただきます」と言う。父が箸をつけるのを見届けてから、わたしも料理に手を合わせた。きれいに炊き上がった白米、過不足ない焼き加減で仕上がった鯵のひらき、小鉢にはみつばのお浸し。父の好みで、味噌汁は合わせ出汁の風味を引き立てる薄味に作られている。父の好みは細かく把握し、わたしたちはそれに沿って用意をしているつもりだった。けれど、父の口から料理を褒めるような言葉はいままで一度も聞いたことがない。食事として、ひとつも欠けているものはないはずだった。\n\nそのはずなのに、味がわからない。マナーに則って、咀嚼と嚥下がつつがなく進んでゆくだけだった。かつての賑やかさが嘘だったかのように、重たい沈黙が一時間近く続いた。気まずさが場を支配する。普通の家族は、話題がなくても、なんでもないことで談笑するものらしい。今更ふつうさなんて求めないけれど、寂しさは感じていた。\n\n父の目線を掻い潜るようにして顔色を窺う。昔より血色が悪くなって、皺も増えたと思った。　\n\n日中、スパイとしてわたしは動き回る。組事務所に上手く出入りできるように、消耗品はめざとく把握していた。時には、残量をコントロールする。わたしがしばらく出入りしなくても良い状態、全てが揃っている状態を避けるために。あるいは買い出しの運転を頼むタイミングを調節して、運転の芝田さんとの雑談の中からちょっとした情報を探るために。　\n\n組事務所の窓ガラスの結露を取りつつ、父たちの会話へ聞き耳を立てたこともあった。決めごとは大小にかかわらず、必ず父のもとで下される。昨日は菊澤という父の舎弟が屋敷へ来ることを知り、わたしはお茶を出しに行く役を申し出た。盗撮と、盗み聞きのために。男は抗争の矢面に立つ人間で、鉄砲玉を出している立場だった。わたしは知ったことの詳細を、すぐにイツミさんへ送った。\n\nでも、それだけでは足りないことを知っている。イツミさんたちの目標は〈メタファー〉だ。わたしがかつて、葛さんからもらった薬。この家から逃げるために使おうとしていたもの。その核心へ迫るための書類は、少なくともこれまで見たことがなかった。心当たりがある金庫は当然、すべてパスワード付きの電子錠で閉じられている。少なくともそれを把握するまでは、わたしはなにもできなかった。\n\n今日は、掃除道具の買い出しに出かけた。多くのものは年末の大掃除のタイミングで買い替えていたが、いくつかは消耗したままだった。わたしは道中、運転の芝田さんに、イツミさんに握らせられた一万円をなにに使ったのかを聞いた。彼は「あたたかいインナーを一枚と、あとはまだです」と恥ずかしそうに笑って返した。\n\n昼下がり、来客があった。次の襲撃に関する話らしく、わたしはまたお茶を汲みに向かった。今回襲撃を担当するのは、菊澤さんという人が率いているのとはまた別の二次団体らしい。既に3人も死人が出ていることから状況としては最悪であることがうかがえる。空気が非常に張り詰めていた。\n\n「失礼します、お茶をお持ちしました」\n\n簡単な4度のノックのあとで入室すると、父以外がこちらを向いた。盗撮のための、胸ポケットのスマートフォンで映せる画角に、全員の顔が収まっているだろうか。わたしは少し怯えた演技をしながら、全員の顔を一度ずつ見て会釈をする。午前中の組事務所では、菰田という男が仕切る傘下団体がやってくると聞いた。不穏な荒事が得意らしく、若衆たちの反応にはどこか遠慮があった。噂通りというべきか、深い皺の刻まれた顔立ちは、穏当を装っていてもどこか暴力性を窺わせる。\n\nわたしは退室し、人のいない隣室から聞き耳を立てた。いつ、どこで、誰が、なにをするのか。父たちにとっては、命はとても軽いもののようだった。どうすることもできないのに、果てしない嫌悪感を胸のうちに募らせながら、拾い集めた情報をイツミさんに送信する。その後は会合が締め括られる前に隣室を抜け出し、気取られないように自室へ戻った。\n\nイツミさんは、次の襲撃が近づいたときがチャンスだと言っていた。襲撃の日取りが決まったいま、葛さんが父のもとへ来るのも時間の問題だろう。わたしは、彼と会わねばならない。その瞬間の緊張に耐えられるだろうか。少し、嫌な寒気がした。　\n\nそうやって一日は過ぎた。夕食の支度まで、あと少しという時間。\n\n冬の日没は早くて、もう薄い闇が空に迫っている。澄んだ空気をつたう斜陽が、庭の木々を照らしていた。くっきりと鮮やかな寒椿は、艶のある厚い葉が深い影に映えている。暗がりのなかで影絵に変わってゆく蝋梅は、慎ましく凛々しかった。可憐な黄色の花弁は北風に揺れている。あれは母の好きな花だった。\n\n母は、靱性にすぐれた女性だった。柳のようにしなって、決して折れない強さがあった。芸術をまなざす目を持つから、煌めくような言葉で話すこともあった。\n\n「蝋梅は、俯いて咲くの。その姿から、花言葉は『慈愛』『奥ゆかしさ』なんて付けられている。か弱さや静けさを求められても、俯いても、ほんとうは寒さに耐える強い花よ」\n\nあの花は、母に似ている。きびしい冬を当たり前の顔で生き抜くような。闇の中でも、安らかな香りがその存在を知らせるような。きれいで、したたかな花だ。わたしは、その木に一抹の名残惜しさを覚えながらも屋敷の方へ向かう。玄関の前で、もう一度だけ庭のほうを振り返った。その瞬間、鋭く吹き抜ける北風が庭の落ち葉を攫う。それでもやはり蝋梅の花は散らなかった。なぜか、胸の奥が澄むような心地がした。\n\nいつもは夕食の支度が始まる前、必ず遊びに来るのに、きょうは三毛猫がいなかった。あの猫は寒い思いをしていないだろうか。冬を越せるだろうか。そんなことを考えながら、夕食の支度を終えた。そうして木島さんと荘司さんは帰る頃合いになる。わたしは彼女たちを玄関先まで見送ると、食卓にひとりでついた。\n\n父は夜になるとひとりでどこかに出かけてゆき、遅い時間に帰ってくる。以前もたまにあったが、母が亡くなってからは頻繁になった。父の顔色やマナーを気にしなくても良いので、ひとりの食事は気楽だった。誰も見ていないことはわかっているはずなのに、わたしは行儀良くしている。\n\n深夜、布団の中で身を捩る。電気を消しても、一向に眠気は迎えに来てくれなかった。きょう一日で心にできたささくれを、ひとつずつ思い出していく。とくに葛さんに会わなくてはいけない、と思うと暗澹とした気持ちになった。彼はきっと返事を待っているが、わたしはまだ答える言葉を持ち合わせていなかった。\n\n寝付けなかった。一度、思考の渦から逃れるためにベッドから降りる。足先が触れた床はとても冷たい。カーテンを持ち上げて外を見れば、黒々と冷えた空があった。奇妙なまでに高く作られた塀は、この家とそれ以外を強烈に隔てている。わたしたちが、この世界から排されるべき存在として隔離されていることを如実にした。\n\n無意味な思案はやめよう。布団に戻り、丸まって深く呼吸をする。\n\n大丈夫、もうすぐここを出られる、と自分に言い聞かせた。不安で爛れた心を慰めるように、心臓に手を当てる。拍動に集中していると、その均一に刻まれる律動にあわせて意識が溶けてゆくのを感じた。\n\nふと車の音が耳に入って、まどろみが刈り取られる。\n\nなにかざわめくような直感があって、耳を澄ました。一台の車が、門を開けて敷地へ入ってくる音がする。深夜の出入りなら、おそらく組事務所の前で車が止まるはずだ。しかし、屋敷側の砂利を踏む音がして、ようやく止まった気配がする。携帯は、いまが朝の四時であることを示していた。胸騒ぎがした。窓から外を見下ろし、暗闇に目を凝らす。\n\n玄関先の灯がぼんやりと照らしていた背格好は、背の高いスーツ姿だった。組のひと、だ。その人は屋敷の玄関に向かってくる。若衆が立ち入りを禁じられている屋敷側に、唯一出入りを許されている人といえば。\n\n「葛さん……」\n\nこんな夜更けに父のもとを訪れることが許されるのは、彼ひとりだけだ。同行者はない。更に耳を澄ませると、玄関が開く音がした。わたしが眠っている間に帰宅した父だろう。\n\nなにか重要な話があるのだろうか。その中には、イツミさんたちが欲しがる情報があるかもしれない。聞きたい。せめて断片だけでも掴まなければいけない。半ば祈るような気持ちで、わたしは寝室を抜け出した。\n\n一体なにが起こっているというのだろう。抗争の話なら、日中に人を招いて大々的にしていた。話せる時間なんていくらでもあるはずだ。けれど組事務所で話すこと、それそのものさえリスクだというのなら、ごく限られた人間にしか知らせていないものの話だろう。たとえば、あの薬のこととか。\n\nわたしは、まず2階にある父の居室へ向かった。父の所在を確認するためだ。\n\n古い邸宅の床は、下手に歩くと軋んだ音を立てる。わたしはもう20数年ここで生きていたので、音が出ない歩き方を覚えていた。踏んでいいところと踏んではいけないところ、体重のかけ方も。\n\n父が階下に移動した音は聞こえなかった。動作に容赦がないので、歩いていれば大抵どこにいるかはわかった。幼い頃のわたしは、それを頼りに色んなものを取り繕っていた。鉢合わせる可能性に怯えながら、暗がりの中を歩んだ。\n\n居室の電気はついていた。襖の閉め方が甘くて、ひとすじ光が漏れ出ている。そこから覗けば部屋全体を確認できそうな隙間だが、同時に中に父がいたらこちらにも気づかれてしまいそうだ。\n\n父がいたらどうしよう。目があったら、見つかったら、なにをしているんだと聞かれたら。\n\nわたしは一度、歩みを止めた。耳を澄ませて、居室に気配がないことを確認する。襖の隙間に辿り着き、そっと覗き込んだ。寝巻きを脱いだ形跡はあるが、肝心の父は居ない。\n\nそのとき、階下で物音がした。ふたり分の足音が廊下を歩いてゆく。\n\n父たちの話が始まる。深追いは禁物だとイツミさんには言われていた。けれど、追わなければいけないという強烈な確信がある。彼の役に立つための証拠を掴むまで、わたしは止まりたくなかった。\n\n階段のすぐ先に玄関があって、廊下を少し行けば応接室がある。おそらく、ふたりがいるのは応接室だ。隣室に隠れれば、聞き耳を立てられるはずだ。恐る恐る、一歩を踏み出す。絶対にただでは帰りたくない、と思った。神経が限界まで先細る。緊張を通り越したいびつな興奮があった。とめどなく嫌な想像が溢れてくるが、この静寂に隠れて動くには、頭の中の声も邪魔だ。慎重に音を殺して動く。\n\n階段を下ってゆくうちに残りも数段になり、玄関の様子も視界に入るようになった。すりガラス越しに外の光が射し、玄関の中をほのかに明るくしている。目を凝らせば、靴がひとつ増えているのがわかる。男物の革靴だ。\n\nついに1階の床に足の裏をつけた。内容を聞き逃さないためにも急ぐ必要がある。応接室は、長い廊下の中ほどにあった。息を殺して、慎重に進む。足が竦むのをこらえる。力を抜けば、膝が震え出してしまいそうだった。一歩、また一歩。応接室に近づくほど恐怖が色濃くなる。徐々に夜に目が慣れてゆく。真冬の冷えた廊下は青い闇に沈んでいた。窓から差し込む月明かりが、すべての頼りだった。\n\nあと少し歩いて角を曲がると、庭に面した長い廊下だった。角から覗き込むと、応接室の電気がついているのがわかる。会話の内容までは聞き取れないが、人がふたり、話しているような音も確認できた。隣室まであとわずか。また慎重に一歩を踏み出したときだった。\n\nにゃん。甲高い猫の鳴き声。思わず肩が跳ねる。どこから声がするの、と思って窓の向こうを見ると、まんまるの目を光らせた猫がいた。朝と夕方に遊びにくる、あの、三毛猫。らんらんとこっちを見ている。猫は咥えていた小さなねずみを落とし、窓に寄ってきた。この猫は、少なくともこの家の敷地で、わたし以外を見て鳴くことはなかった。猫は猫なので、祈っても鳴くことをやめない。\n\nわたしが動揺して動けずにいると、猫は硝子窓に寄って肉球を押し付けた。かたん、と窓ガラスが軋む音がする。猫は甘えるように鳴いたまま、窓ガラスを揺らし続けている。どうしよう、応接室の隣の部屋に辿り着くどころではない。\n\nやがて応接室で、誰かが立ち上がるような気配がした。こんな夜中に猫が鳴き出せば、誰だって様子が気になるだろう。どちらが出てくるにしても、隠れなければ。わたしは、まず猫の視界から逃れようとした。猫から見えなくさえなれば、鳴くのをやめてくれるだろう。足早に玄関の前を通り抜け、隠れられそうな場所を探す。階段を急ぎ足で登るのは、音に気を配っている暇がない。階段の影は──隠れられる場所が小さすぎる。なら押し入れは──いや、開け閉めの音がうるさい。わたしが焦っているうちに、応接室からどちらかが出てきた。\n\n「なんだ、こんな時間に」\n\n葛さんの声だ。こっちに来る。わたしは、ぱっと目についた台所にとにかく飛び込んだ。台所の入り口はビーズのカーテンで仕切られている。それを揺らさないように、身を屈めて通り抜ける。入口からは死角になるはずの冷蔵庫の影に張り付いた。早く、早く全部どうにかなって、と祈る気持ちで、限界まで息を殺した。\n\nやがて猫の声は止んだ。わたしがうまく隠れて居られる限り、こちらに気づきはしないはずだ。\n\n気づかないでほしいのに、大股の歩みでこちらの方向に向かってくる足音があった。葛さんが様子を見に出てきたのだろう。歩幅がわたしの倍近いとして、台所への猶予はあと何歩になる。計算するうちにもどんどん迫った。見つかりませんようにと、震えて祈っている。耳を澄ませたいのに、自分の心音がいちばんうるさかった。怖い時間は、いつだって長い。きょうまで積み上げてきたわたしの後ろめたさが、すべて白日に晒される時間が迫っているような気がした。父への背信が明るみになる。嗅ぎ回っていることがばれたら、わたしは、わたしは。\n\n足音は、やがて止まった。世界がしんと静まり返る。自分の骨の軋みがわかるような無音。わたしはひたすら次の音を待った。葛さんの声がした。\n\n「この三毛、どこの子だ」\n\n葛さんが窓を開けたのだろう。すると、軽い音が玉砂利を蹴散らして走り去る音がした。その音が止むと、今度は足音が遠ざかってゆく。「迷い猫がネズミを持ってきたようで」という葛さんの声が遠のいていった。\n\n話を盗み聞くことはできなかったが、見つからなくて本当によかった。深追いは禁物、という言葉が脳裏によぎった。\n\nわたしは、脱力のあまりしばらく動けないでいた。恐怖で喉がひどく渇いてしまった。長い時間が経ってようやく、身体に力を入れられるようになる。水を一口だけ飲んで戻ろう。誰にも見られていないけれど、水を飲むためだけにここに来たような顔で戻れば、すべて大丈夫な気がした。台所の電気を付ける。早く戻って、少しだけでも寝直したい気持ちでいっぱいだった。蛇口を捻り、冷たい水をコップに汲む。一口ではおさまらず、一度に一杯分を飲み干した。軽く息をついた。ようやく正気を取り戻せたような気がした。\n\nコップを軽く濯ぐ。最後に、軽く拭こうと布巾置き場に手を伸ばす。振り返った、そのときだった。\n\n「慕ちゃん」\n\n思わずコップを取り落としそうになる。葛さんだ。心臓が跳ね、勢い任せの鼓動が収まらない。わたしは限界まで平静を装う。\n\n「葛さん、どうしたんですか、こんな時間に」\n「慕ちゃんこそ、こんな時間にどうしたの」\n\nわたしは寝起きで頭が回っていないふりをした。けれど聡い人なら、わたしが寝起きすぐじゃないことなんてすぐに分かる。目が冴えていて、頬からは熱が引いているから。\n\n「わたしは、ちょっと寒くて眠れなくて。部屋が乾燥するから、喉が渇いて水を飲もうと思って」\n\n不自然ではない嘘を並べる。葛さんはとくに疑う様子もなく、「乾燥注意報なんてのが出てましたね」と返した。本当にわたしがいま起きてきたと思っているらしい。\n\n「葛さんは、こんな夜更けにどうされたんですか」\n\nそう聞き直しても、葛さんはとくになにを答えるでもなく、わたしの目や手を見つめるだけだった。なにかを思い出すような、複雑な表情をこちらに向けている。\n\n「慕ちゃん、最近、お母さんに似てきたね」\n「母に、ですか」\n\nわたしは、意図を図りかねて閉口してしまう。訝しんでいれば、彼はどこか暗い目つきで続けた。\n\n「振る舞いというか、雰囲気が。ちょっと前の慕ちゃんは、不思議な話が好きだったでしょう。ほら、おれにしてくれたみたいな。人間が1年しか生きられない生き物だったら、みたいな、夢のような話。でも、最近はどこかしっかりして。地に足ついて、ふわふわした考え事をしていない、ような。そういうところが」\n\n思わず背筋が冷えた。自分でさえ、そう言われて初めて理解した。現実逃避をすることが減ったし、目の前のことに神経を研ぎ澄ますことが増えた。\n\n「……そうですかね。母も結構、夢想家だったと思いますが」\n\nわたしから意識を逸らしてほしくて、そんなことを言った。母が夢想家だったことは本当だ。質実剛健でありながらも、幻想の話が好きな人だった。葛さんも、小さい頃は母と関わらなかったわけではないはずだ。もしかしたら、覚えていないのかも、とも思った。\n\n「夢想家の片鱗は、慕ちゃんだから見えていたんだと思う。お母さんは、おれには冷たかった」\n\nそう軽く言い捨てられて、少し驚いた。少なくともわたしが知っている限りは、そんなことなかった。\n\n「母、が、冷たかったんですか」\n「ええ。少なくとも良くは思われていなかった。慕ちゃんがいないとき、こっちを向く視線が怖くて、子供心に傷ついたことを覚えてる」\n「そんな……」\n「まあ、昔の話だから」\n\nわたしは、なおのこと意図を汲みかねて困惑した。\n\n今日の葛さんには、どこか不可解な感触がある。葛さんにとって怖い存在であった母に、わたしが、似てきた。言いたいことはほとんど嫌味だろうと感じられた。けれど、わたしを責めるような様子はなかった。穏やかで仄暗い態度と、曖昧な微笑みがそう裏付けている。彼がなにを伝えたいのか、わからない。わたしの脳を覆う困惑は厚みを増し、思考を締め付けてくる。\n\nいま、わたしは葛さんに聞かなければいけないことがある。父とはなにの話を、と。こんな時間に父に呼び出されるなんて、何があったんですか。そう聞きたいし、聞けばいい。この場では当たり前の話題だ。\n\n問題は、その質問に世間話以上の意図が乗っていると気取られることだった。内容を知りたがっていることがばれてしまうことが、最も危険だ。嗅ぎ回っていると察されてしまう。\n\n緊張で喉の奥が震える。時間を置くほど次の質問が重たくなってゆく。わたしは一度、コップを拭く小芝居で間を持たせた。葛さんから顔を背けて、いくつか呼吸をするくらいの隙を稼ぐ。コップを棚に戻す動作をして、振り返る。葛さんは、ずっとこっちを見たままだった。\n\n「それで父とは、なんのお話をしていたんですか」\n\n喉から滑り出るままだった。\n\n純粋さを装って、葛さんの表情を注視する。内容に関して、ほとんど真実は期待していなかった。\n\nしかし葛さんはなにも答えなかった。その様子から、なぜイツミさんが葛さんをとくに気にかけるように言ったのかを理解する。彼が秘匿した事柄こそが、イツミさんの知りたいことなのだ。葛さんの動向を把握しつつ、また密談があるようであれば今度こそ聞き耳を立てる手立てを考えねばならない。そう納得しようとした、そのとき。\n\n「おれも慕ちゃんに聞けてないことがあった。あれから、気持ちは変わったの」\n\n──葛さんの、決定的な様子のおかしさに気づいたのは今だった。視線は、どこを見ているという感じもない。己の思惑でいっぱいになっている、思い詰めている人間の顔だ。最初から、こちらの質問に答える気なんてない。こちらを、強権で懐柔しようとしている。\n\n「どうですか」\n\n直感した。今の葛さんを逆撫でするのは危険だ。今ならきっと何でもするだろう。この人に、逆らえない。足が竦んで、指先が震えるのを感じる。\n\n「わたし、は」\n\nわたしは、自分の足で駆け回れるようになった。自分の手で世界を探りはじめた。自分の人生を勝ち得るための闘争に参加した。その尊いなにもかもは、ここで彼に頷けば瓦解する。しかし、ここで彼を拒絶すればなにが起こるかわからない。やっぱりわたしが、わたしごときが人生を手に入れようだなんて高望みだったのかもしれない。落胆の高波に思考が攫われそうになる。それでも、自分の足で立つことを諦めたくはなかった。\n\nだから、それを閃いてから口にするまでは、1秒もかからなかった。\n\n「わたしは、この家を出たいです」\n\n葛さんと一緒に家を出たい、というわけではない。けれど、いまなら彼は、自分にとって都合よく解釈することだろう。わたしはもう、自分の足でどこまでも歩いていくために生きている。この家の事情を根本的に解決しなければ、わたしはきっと心の底から自由に生きていけない。魂ごとこの家を出たい。その意志だった。申し訳ない気持ちがつのるけれど、この場を丸め込む方が先だ。\n\n葛さんは、少し驚いたのち、満足げに笑う。\n\n「最近すこし変わったのは、だからだったんだ」\n「どうでしょう、そう見えますか」\n\n曖昧に首を傾げた。\n\n人が変わった、母に似てきた。覚悟の遂行を、母の背中に学んだからだろう。奥ゆかしさをかたどって俯いたまま、どんな嵐にも屈しなかった母に。\n\n葛さんは、真剣な顔で一言、\n\n「待っていてください」\n\nと言った。なにをする気なのかは怖くて聞けなかった。\n\nわたしは、軽く寝なおします、と台所をあとにする。彼も帰っていった。まだ暗い空を見上げると、朝が近づいているのがわかった。葛さんが本当に行動を起こす前に、情報収集を急がなければいけない。もしかしたら、決定打が近いのかもしれない。わたしは、嫌な思い込みと閃きを、一度胸の奥にしまい込んだ。\n\n----\n\n+ IV.\n= 急変\n\nぼくと会長・尚武の盃事を早めたいという報せが入ったのは、金曜の夜のことだった。本来は春ごろに予定されている慕との婚姻の後という話だったが、抗争の長期化を見込んだ会長の意向ということだった。場所は朝花会の本部ではなく、傘下団体の持っている講堂を使うという。しかし大規模な抗争中の朝花会が、白昼堂々と幹部を一堂に会させるのは危険をともなう。本部からは、各自最小限の人数で参加するよう通達があった。\n\n「芝田くん、ぼくも紋付袴を着ていかないといけないのかな」\n「いえ、今回はあくまで簡易な式にしたいとのことだったので、礼装でよいんじゃないかと」\n\nさきほどまでは玄関でいいと言っていた若者は、気が付くとソファーで足を投げ出しながら茶をすすっていた。芝田は刈り上げた髪をメッシュ状に金髪にしていて、いかにも今風の若者といった容貌をしている。ひとくちに朝花会といっても、傘下団体の規律の厳しさはそれぞれだ。\n\nぼくは彼をもてなしながら、それとなく屋敷での彼女の様子を聞くことで、情報収集活動へのカバーがうまく働いているかを確認している。ことあるごとに小遣いや土産を持たせてやれば、金欠気味の若衆を手懐けるのはそう難しいことではなかった。近頃は、こちらが頼まなくてもいろいろと内情を話してくれるようになっていた。\n\n彼がこの家にくるのは、慕がこちらに送りたいものなどがあるときだ。持ち込まれる紙袋の中身は、彼女が家で作っている料理の作り置きやお菓子などが多い。いくつかの紙袋は二重になっており、内側には本部から盗み出された書類のコピーやメモリーカードなどが挟まっている。きょうの紙袋も細工が仕掛けられているもののようなので、彼女には報告したいことがあるらしかった。\n\n「それで、明後日はさすがに急すぎるんじゃないかな」\n「ここだけの話ですが」芝田はわざとらしく身をかがめて、屋内なのに誰かに聞かれるのを警戒するように小声になった。「同時に緊急で直系組長会を開くみたいです」\n「抗争絡みで」\n「はい、おそらく」\n\n思ったよりも朝花会の動きが早かった。まさかぼくの盃事のために、直系組長をみんな集めようというのではあるまい。議題は和平交渉あたりだろうか。慕からの最新の報告では、まだ組織の抗戦の意思はくじけていないという話だった。この数日のうちに大きな動きがあった可能性があるが、なんにしても紙袋の中身を確認すべきだった。\n\n湯呑をまたひと口傾けた芝田は、のんきにくつろいでいる。ぼくは台所に向かって、冷凍庫の中から高級アイスをいくつか取り出した。それらを保冷バッグにつめて、「悪いんだけど」と彼に差し出す。\n\n「これ、慕さんが好きなアイス。近所の方にもらったんだけど、ぼくだけじゃ食べきれないから。渡してくれるかな」\n\nきみもひとつ食べていいから、と言い添えると、芝田の顔がぱっと明るくなった。\n\n「いいんですか、じゃあ、急いで持っていきます」\n\nガレージから彼の車が出て行ったところを見送ると、ぼくは急いで部屋に戻った。持ち込まれた紙袋を慎重に解体し、中に挟まれていたメモリーカードを取り出す。中には金の動きや来客記録を撮影した画像ファイルのほかに、彼女からのメッセージとみられるテキストファイルと音声ファイルが入っていた。\n\nパソコンの画面に映ったのは、たった1行だけのメモだった。\n\n同じフォルダに入れられていた音声ファイルのタイムスタンプは、きのうの深夜になっている。監視班は、葛任が昨晩本部へ立ち寄っていたことを確認していた。彼女は、彼と接触を果たしていたようだ。情報を分析班へ回そうとメモリーカードを抜いたところで、スマートフォンに着信がある。慕だった。\n\n「こんばんは、イツミさん。いまお時間、いいですか」\n「ええ、いま芝田くんも帰ったところです」\n\n気丈にふるまっているが、極度の緊張にさらされていたことがすぐにわかる声音だった。電話で連絡をしてくるときは、盗聴を前提として絶対に「仕事」の話をしないということを決まりとしていた。\n\n「作り置き、無事に届きましたか」\n「いつもすみません、今回の料理もおいしそうです」\n\nよかったです、と慕は小さく笑った。彼女が電話をかけてきたのは、本当に料理が届けられたかを確認したかったからではないだろう。あの短いメッセージを読んだかどうか、それを確かめたいからだ。\n\n「そういえば、読みましたよ。おすすめされてた本。すごく続きが気になってます」\n「本……」突然、これまで話題にしたこともなかった本の話を振られて、彼女は当惑しているようだった。「……ああ、そうですか。きっと気に入ると思ってたんです。読み終わったら、感想教えてください」\n「慕さん、今週のご予定は」\n「家でゆっくりしようかと。イツミさんは」\n「ぼくは少し、用事ができました」\n\n彼女はつとめて冷静に、そうですか、と言った。意識的に抑えていないと呼吸が浅くなってしまうのか、慕は大きく息を吸って、吐いた。\n\n「仕事の用事ですよ。ちょっと兜町に行かないといけなくて」\n「なんだ、そうですか、安心しました」\n\n他愛もない会話をカモフラージュのように続けてから、電話を切る。ぼくはもう一度、彼女の送ってきたメモを見た。\n\n──葛さんはなにかを企んでいます。いまは絶対に来ないでください。\n　\n----\n\n「親分が入られます」\n\n黒いミニバンが止まると同時に、門前で待機していた警備担当者が大声を張り上げた。瞬く間に伝言が駐車場を駆け巡り、敷地に集まっていた黒いスーツの男たちが一斉に並び始める。\n\n朝花会直系組長会が緊急招集されたのは、おとといのことだった。約30名いる朝花会直参組長のうち、およそ3分の2にあたる20名が会合へ出席していた。具体的な議題は事前に明かされなかったが、「市俄会との和平交渉」がそれであるという噂が、会内でまことしやかに流れていた。\n\n「ご苦労さまです」\n「おう。……」\n\n深緑のフェルトハットを目深にかぶった老人が、頭を深々と下げる直参たちに手を挙げて応えた。駐車場を兼ねる前庭を貫く石畳の先には、今回の議場となる集会所がある。100名近くを収容できる施設を保有しているのは、これも朝花会の直系団体・青藍会であり、突然告知された集会の準備のため、不眠不休で準備にあたっていた。集会所のポーチには、寝不足でいまにも倒れそうな青藍会の会長・藪見が直立不動で待っている。そしてその隣には、会長特別補佐──葛が近侍していた。尚武はゆっくりと歩み寄って、ホストの大任を担った藪見に握手を求めた。\n\n「無理を言って悪かった。大変だったろう」\n\nいえいえ、と大きなクマを作った中年の男が笑っている。尚武は肩に手を置いて、感心したようにうなずいた。それから隣の葛を見て、少しだけ表情を硬くする。無言で深々と一礼をした側近に、周囲の幹部たちは顔を見合わせた。あいつだけ葬式と勘違いしてるのか、と誰かがささやく。\n\n直系組長会は午前11時から始まった。席次は、会長の尚武を中心に役職を持つ幹部たちと、無役の直参たちが向かい合せになるように組まれている。司会を務めるのは、今次の抗争において名目上指揮を執っている本部長の薗部と、実務を担当している葛のふたりだった。度重なる敗北によって、会内では薗部が詰め腹を切らされるのは不可避だという見方が強い。\n\n「まず、今回の抗争について、会長はじめ幹部の各位、直参の皆皆さま方に、ご心配をおかけしていることをお詫び申し上げます」\n\n市俄会抗争の現状報告は、薗部の謝罪から始まった。殉職した3名について説明があり、つづいて黙祷の時間があった。会計担当者は現時点での朝花会の損失を約5000万円程度とし、今後も抗争が長引けば製造拠点再建への悪影響が大きいと締めくくった。現状報告が終わりに近づくにつれ、出席者たちの脳裏では「和平」の文字が具体的に像を結ぶようになっていた。薗部が現状報告への質疑応答を始めると、誰もがそれを意識しながら、しかしそれを口にすることはできなかった。\n\n「では次に会長からごあいさつを──」\n「失礼します」\n\n薗部の言葉をさえぎるようにして、会場のドアが勢いよく開いた。出席者が一斉に工法のドアを向き、無礼な乱入者が何者かを認めようとする。入ってきた男は、身長180センチはあろうかという巨躯だった。青ざめ、汗まみれの額には、蜘蛛の巣のようなケロイドが走っている。菊澤一家総裁の菊澤上次は、右手には紙袋、左手は包帯でぐるぐる巻きといったいでたちだった。\n\n「一体なんだ、菊澤。おまえは欠席だと聞いてたぞ」\n\n明らかに異常な様子の舎弟を見て、薗部は動揺を隠すことが難しくなっていた。隣の会長を見ると、しかし予想していたかのように無表情を保っている。自分が聞いていないことがあるのでは、という疑念が頭をもたげる。隣の葛を見やると、彼は不愉快そうに顔をしかめていた。\n\n「薗部の兄貴、すいません。小糸会長へ、どうしてもお伝えしたいことがあって参りました」\n\n司会役を仰せつかっている本部長は、尚武が無言でうなずくのを見て発言を許可した。菊澤は震える手で、紙袋からジップロックをひとつ取り出す。中身は真っ赤な液体で満たされており、その中身は判然としない。男はあらん限りの声で言った。\n\n「菊澤一家は、金田組若頭・白井のタマをとりました」\n\n----\n\n市俄会系金田組若頭の白井秀建には、毎月欠かさず通っている場所があった。彼は第1日曜日になると、決まって東京郊外に位置する閑静な住宅街の公園へと車を走らせる。その際には護衛・兼・運転手の若衆をひとり連れていくことにしているが、目的地に着いたあとは、大抵ひとりにしてくれと言って金を握らせることが多かった。\n\n5年前に離婚した元妻のもとで育てられている娘ふたりは、今年で5歳と6歳になる。年末は朝花会との抗争の激化によって面会交流を一方的に取りやめられており、今回は娘たちと2か月ぶりの再会だった。元嫁の叶恵は、会うたびに高額なおもちゃや小遣いをやるのはよせと苦情を入れてきていたが、正月のお年玉をしみったれた額にするのは父親のプライドが許さなかった。きのうの晩は幼いわが子、温香と晴香の笑顔を思い浮かべながら金を詰めたためか、懐のポチ袋はいまにもはち切れそうなほど膨らんでいた。\n\n「もうここらでいい。おまえはいつも通りどっかでひまつぶしとけ」\n「すみません頭、きょうは親父からそばを離れるなと言われてます」\n\nああ、そうか、と白井は渋い顔で古傷の走るスキンヘッドをひと撫でした。運転席で困った顔をしている内原は、お世辞にも子供に好かれる顔立ちとは言えそうになかった。もちろん組長の方針もわかるが、こんなむくつけき男が近くをうろうろしていたのでは、親子水入らずの時間が台無しになることは想像に難くない。しばらく考えたのち、白井はあきらめたようにうなずいた。\n\n「わかった。とりあえず車の中にいろ」\n\n公園の隅にあるベンチには、白いバケットハットを目深にかぶった女が座っていた。明るい茶髪は後ろでまとめて帽子の中に隠されており、20代後半にしては顔に苦労が表れていた。叶恵は元夫と外で会うとき、いつもそうして顔を隠すようにしている。彼女は暴力団の男と関係を持ったことを恥じており、誰かに白井といるところを見られるのをひどく恐れていた。はじめ意気揚々としていた父親の足取りは、ベンチへ近づくにつれおとなしくなった。平日の昼すぎの公園には、彼女以外に人影は見当たらなかった。もちろん彼の娘の姿も。\n\n「おいおい、{{温香^^あつか^^}}と{{晴香^^はるか^^}}は。いないけど」\n\n元妻は彼へ一瞥もくれずに、吐き捨てるように告げる。\n\n「先月も言ったでしょ。いまいろいろやってる時期なのに、会わせられないって」\n「話が違うだろ。弁護士の先生とも話したよな。年明けは時間を作るってことでさ」\n\n白井のレジ袋を持つ手がわなわなと震えており、いまにも手を振り上げて頬を張ろうかという勢いで詰め寄る。彼は怒りが噴出しそうになるのをかろうじてこらえながら、眉間に活火山のような皺を作っていた。彼が離婚した理由はその悪癖にあった。いま白井の両手が娘のお土産でいっぱいのレジ袋にふさがれていたのは、単なる幸運だった。\n\n「なあ、言ったよな。お前も納得してたよな。約束を守れよ。こっちは命がけでここまで来てんだよ」\n「わたしだってこどもらのために精一杯やってる。自分だけがんばってるみたいな言い方はやめて」\n\n約束を守れってんだよ、コラ。勢いよく砂利へたたきつけられたレジ袋から、娘たちの大好物だというスナック菓子たちが散らばった。叶恵はいまにも泣き出しそうな顔でいたが、それでも虚勢を張って彼と対峙していた。\n\nそれからはもう言い合いというよりも、意味を持たない言葉による喚き合いに近いありさまだった。車内で異変に気付いた若衆が様子を見に来る頃には、すでに白井は叶恵の襟首をつかんでさんざん揺さぶったあとだった。\n\n「頭、こんなところ警察に見られたらまずいですよ」\n「うるせえよ。この女がナメた真似しやがんだから仕方ねえだろ」\n\n耳元であらん限りの怒声を浴びせられ続けて、叶恵の戦意はいとも容易くくじかれていた。無抵抗のまま揺さぶられつつ、うつろな目にはうっすらと涙が浮かんでいる。やがて投げ捨てられるようにベンチへ座らされ、元妻はぐったりと頭を垂れた。白井は間髪入れずに背もたれを力いっぱい蹴り付け、叶恵からハットを奪って髪の毛をつかむ。\n\n「そんなに会わせるのが嫌ならおれは自分で会いに行く権利がある。お前の家なら調べはついてんだよ。いつでも連れて帰れるんだからな」彼女は離婚して以来、元夫の監視から逃れるために何度か引っ越しを繰り返していた。そのたびに白井は手下を使って転居先を調べさせ、手紙を送り付けていた。「なあ、████のあたりだろ、新しい家。知ってんだよ。逃げられるわけねえだろ」\n「お願い、それだけはやめて……」\n\nじゃあ会わせろよ、いますぐ、と白井が凄むと、叶恵は震えながら小さくうなずいた。諧謔の欲求が満たされた男は、一瞬だけ口元に笑みを浮かべて、すぐに消す。地面に落ちていたハットを拾い上げてほこりを払い、元妻へ手渡した。おそるおそるそれを受取ろうとした叶恵の手を、白井は乱暴につかむ。\n\n「おい、スマホ出せ」\n\n女はうなだれながら肩にかけていたバッグを開き、スマートフォンを取り出した。白井は半ば奪うようにしてそれを取り上げ、ためつすがめつ眺める。見たところ、偽物ではなく本当に私用で使う代物のようだった。仕事柄、他人からスマートフォンを「預かる」ことが多いヤクザにとって、そのあたりの鑑定はお手のものだった。\n\n「おい内原、こいつ車に乗せろ。家に行くぞ」\n\n若衆は「はい」と短く返事をして、叶恵の腕をとった。彼女は青ざめたまま、やっとのことで立ち上がる。白井は叶恵を後部座席に座らせ、自分が出口をふさぐように隣へ陣取った。押収した運転免許証をもとにいまの自宅の住所をカーナビに入れさせると、ここから1時間もしないところがヒットする。財布の中には新しい職場──キャバレークラブ──の源氏名が書かれた名刺が入っていた。朝花会系の組が仕切るエリアの店だった。いくつかあるうちの1枚を取り出して、ジャケットの懐にしまう。\n\n「叶恵がはじめからふたりに会わせてくれれば、こんなことしなくてよかったんだよ」\n\nこの女が青ざめたままでは、子供ふたりがおびえてしまうのは必定だった。白井はできるだけやさしい声音を作った。元嫁はなにも答えず、ただ膝に置いた自分の拳を見つめている。まだわずかに震えている左手を、男はそっと手に取った。\n\n「おまえがいつもがんばってることは知ってるよ。夜も働いてたらこどもらも寂しいだろ。たまには、おれにも手伝わせてくれよ」\n\n元夫の豹変ぶりに、叶恵はなにも言わないことで回答とした。根気よく言葉を続けていた白井は、やがて返事がどうやっても得られないことがわかると、不機嫌そうに黙り込んだ。カーナビがまもなく目的地に着くことを告げる。公営団地の一室が、いま叶恵とふたりの子供が暮らしている場所だった。\n\n「おい、鍵わたせ。お前車の中で見張ってろ」\n\nキーホルダー付きのキーケースを引ったくると、白井はレジ袋を両手に抱えた。ビビりな若衆と、無意味に抵抗してくる不愉快な女と離れると、彼はようやく機嫌を取り戻すことができた。お菓子が満載されたレジ袋の重ささえもが愛しく思え、エレベーターが一階ずつ降りてくるのを待ちきれずに階段を登り始める。部屋は三階の305号室だった。\n\n3階分を一気に駆け上がるのは、40を超えた白井にはこたえる運動だった。期待に膨らむ胸とは裏腹に、肩で息をしながら廊下へと転がり出る。ばたばたと階段を飛ばしていっていたのが一転して、男は足音を立てないように歩き始める。いまの状況は、娘たちへのちょっとしたサプライズになるという思い付きだった。\n\n下の郵便受けもそうだったが、表札にも名前がない。先ほど撮った運転免許証の写真を確認して、間違いなくこの部屋だと確信する。薄緑色の金属製の扉は、平成初期に作られた安普請の団地らしい代物だった。日に照らされて灼けてしまったインターホンを鳴らすと、くぐもったチャイムが鳴る。\n\n「温香、晴香、お父さんだよ」\n\n返事はなく、扉に耳を当ててみても物音もない。叶恵の教育で、母親がいない時間に誰かが来ても出てこないよう言われているのかもしれなかった。ドアの横にある鉄格子で囲われた窓は、カーテンが閉め切られており、中の様子はうかがい知れない。白井は小さく舌打ちして、レジ袋の片方を床に置き、先ほど奪った鍵を差し込む。偽物を渡されている可能性もあったが、無事に一回転してシリンダー錠が開いた。暖房の生ぬるい空気が漏れ出てきて、そこに生活の匂いが混じっている。台所で準備されている作り置きや、叶恵がいつも振っている香水。玄関には子供の靴と、仕事用のハイヒールがばらばらに散らばっていた。リビングに通じる奥の扉は閉じているが、灯りがついているのが見えた。\n\n「温香、晴香、いるか。お父さん帰ってきたよ」\n\n白井はレジ袋をとりあえず床に置いて、奥の扉を開いた。\n\nリビングには小さなちゃぶ台があり、いくつかのばらばらなデザインのカーペットが敷かれている。その上には遊んでそのままのままごと人形と、キッチンのおもちゃが転がっていた。だが、その持ち主の子供たちの姿は見当たらない。まさか、実家へ子供を返していたのか──白井の脳裏に嫌な予感がよぎるが、叶恵の家族関係を考えればその可能性はかなり低かった。あるいは、新しい男ができたのか。ちゃぶ台の上には、食べかけの目玉焼きがそのままにされている。\n\n「あっちゃん、はるちゃん、もしかしてかくれんぼしてるの」\n\n白井は努めて明るい声を作って、部屋を探し始めようとする。──その背後で、玄関の鍵が閉まる音がした。男は急いで振り返り、レジ袋を乗り越えてドアを開けようとする。だが、かなり強い力で外から押さえつけられており、びくともしない。\n\n「この、どうなってやがんだ」\n\nほとんどパニックになりながら、白井は体当たりで玄関をこじ開けようと試みる。わずかに開きそうな気配があったが、負けじと閉じようとする力が働いており、外で何者かが閉じ込めようとしているのは疑いようがなかった。\n\n「誰だ、コラ、なんのつもりで」\n「おい、白井」\n\nドアノブを押している男の背後で、声がする。同時に灼けるような感覚が脳天を襲い──彼の視界は暗転した。\n\n----\n\n「あの白井が……」\n\n掲げられたジップロックの中身は、白井秀建の死体から切り取ってきた右手の小指だった。誰もが言葉を失うなか、薗部は隣の葛に耳打ちする。\n\n「菊澤一家が襲撃を直々にやるなんて話、おれは聞いてないぞ」\n「わたしもです。菊澤副本部長の独断ではないかと。あるいは──」\n\n自然とふたりの視線は、中央に陣取っている尚武の方を向いていた。だが、当の会長は泰然自若として表情を崩さず、口を真一文字に結んでいる。薗部はその場で立ち上がって、騒ぐ直参たちを鎮める。\n\n「菊澤、おまえはよくやった。だが、おまえの行動は誰も関知していない。ここにいる会長を含めて、幹部の誰の諒解も得ずに抗争事件を起こす行為は、組織を危険にさらす、規律に対する重い違反だ」\n\nわかっています、と菊澤は白井の指が入ったジップロックを下して、もうひとつの袋を取り出した。そちらも、赤い血にまみれた指が入っていた。\n\n「ここに来る前に、けじめをつけさせていただきました。すべては自分が勝手にやったこと。破門でもなんでも、処分は受け入れます」\n\n左手の真新しい包帯は、たったさきほどまで彼がなにをしていたのかを雄弁に語っていた。出席者たちは、この舎弟が並々ならぬ覚悟でこの場に乱入してきたことを理解し、半ば助けを求めるように尚武の方へ顔を向けた。\n\n「……この期に及んで、恐縮至極ですが、会長にお願いがございます。懲罰委員会にかかる前に、ここで一言、申し開きの機会をいただけませんか」\n「言え」尚武は短くうなずいた。「ここまでやったんだ」\n\nありがとうございます、と深々とお辞儀をした極道は、そして居並ぶ席上の幹部たちをにらみつけた。その中心には、薗部と葛が座っている。兄弟分の薗部は怪訝な表情をしていたが、葛はあからさまに嫌悪を浮かべていた。\n\n「ここには裏切り者がいます。市俄会とつながり、わたしの子分たちを死なせた犯人が」小指のなくなった左手で幹部たちを指さし、菊澤は叫ぶ。「自分でわかってるんだろう、名乗り出たらどうなんだ」\n「菊澤、会長からお許しがあったとしても、そんな根も葉もない嘘は認められんぞ」\n\n兄貴分はこめかみに青筋を立て、壁際にいる若衆たちへ取り押さえるよう命じる。菊澤の膂力は60を超えたいまも健在で、持っていた紙袋を振り回して威嚇した。あの部屋で、白井を直接ぶん殴って気絶させたのも彼だった。\n\n「会長、前にも申し上げたはずです。このままでは朝花はつぶれます」\n「もうやめろ、いったい気でも狂ったのか」\n\n取り押さえにかかっていた若衆のひとりが、あっと声を上げた。怒れる男の手にはドスが握られており、取り囲む組員たちがひるんだ隙を突いて駆け出した。その目は一直線に幹部席を捉え、白刃が蛍光灯に一瞬だけ閃く。\n\n「──菊澤の言うとおりだ」\n\n尚武の言葉で、舎弟の動きが止まる。ふたたびその場の視線が首領のもとに集まり、葛がなにか言おうと口を開こうとする。しかし、尚武はそれを目だけで制した。\n\n「朝花会はいま困難に直面している。さきほど薗部本部長から説明があったように、われわれによる反撃はことごとく実を結んでいない。わたしは、少し前から──菊澤の言うとおり──ここにいる者のなかに、スパイがいるのではないか、と疑っていた」\n\n尚武があけすけに放った言葉によって、動揺が雷霆のように会場をほとばしった。直参たちが一斉に息をのみ、凍り付いたように首領の顔へ釘付けになる。その反応を予想していたかのように、尚武はしばし言葉を切った。そして全員が二の句を待つことに耐え切れなくなるのを待ってから、ゆっくりと立ち上がる。\n\n「……結論から言おう。ここにいる者のなかには、裏切り者などいなかった」\n「兄貴」\n\n菊澤は若衆に左右から取り押さえられ、羽交い絞めにされる。尚武は一瞬だけ悲しげな表情をして、首を横に振った。意味のない、悲鳴に近い言葉を吐きながら、舎弟は室外へと連れて行かれる。ドアが閉まると、廊下中に響く怒声が少し遠くなった。やがて車が砂利道を走り去る音がすると、あとには暖房の排気音だけが残る。凶行があったばかりにもかかわらず、部屋は異様な静かさに包まれていた。\n\n連れ出していった若衆へついていった幹部のひとりが、議場へ戻ってくる。そして薗部へなにごとか耳打ちすると、ふたたび部屋を出ていく。残されたメモを見つつ、本部長はマイクの電源を入れた。\n\n「菊澤副本部長は精神をひどく消耗しており、病院へ搬送されたということです。当人の処分は、追って知らせます。会長、よろしいですか」\n\n尚武は無言でうなずき、ふたたび腰を上げる。\n\n「さきほどの件もふくめて、わたしから、みなに謝りたい。盃を交わしたみなを疑うなど、大きな間違いだった。本当に申し訳なかった」\n\n会長が深々と頭を下げるのを見て、直参たちは慌てて立ち上がり、頭を垂れた。一様に不安と緊張が満面を覆っている。一体いま、自分たちの組織になにが起きているのか、彼らには理解が追い付いていなかった。顔を上げてくれ、と尚武が言う。\n\n「しかし敵は、わたしたちのすぐ近くにいる。残念なことに、わたし自身がこの組織の内部へ招き入れてしまっていたのだ」\n\n説明を、会長が席に着く。進行役だったはずの葛がきびきびと進み出て、手に持っていたマイクに電源を入れた。青藍会の若衆に言って部屋を暗くさせ、スクリーンにスライドが投影される。ざわめきが大きくなっていくなか、プロジェクターの光で若い男の顔が照らされていた。\n\n「わたしたちはこの度、会長の命を受けて内通者の調査を行ってまいりました。上海の友好組織とも連携し、先日、朝花会内部の情報を市俄会へ漏洩させている者を突き止めることに成功しました」\n\n白紙だったスライドが写真へ切り替わると、平凡な顔立ちをした30代の男性が映った。場内のどこからか、いったい誰だ、と小さく声がする。つぎに六本木のオフィスビルと企業のロゴが出たところで、何人かは映っている男の素性に気が付いた。\n\n「この男は現在、小糸会長のお嬢さまと婚約している、海野という銀行家です」\n\n会場がますます騒然とするのを意に介さず、葛は説明を続ける。\n\nこのたびMGグループへの資金供給を申し出た投資銀行、上海・シティ・パートナーズは実態のないペーパーカンパニーであり、海野一三という男がマネージング・ディレクターを務める日本法人も同様である。本社として登記されている上海のオフィスビルにはまったく無関係の企業が入居しており、代表者は架空の人物だった。\n\n朝花会には同社からすでに4億円が着金しているが、その金の出どころはおそらく市俄会とみられる。市俄会と海野は深いつながりがあり、調査チームは海野の部下が市俄会関係者と接触しているところを確認している。写真には上海・シティ・パートナーズの職員である女性と、市俄会の末端構成員が会話しているところが映されていた。\n\n「われわれは薗部本部長を中心に、徹底的に情報を管理し、作戦を統制してきました。にもかかわらず襲撃が察知されていたのは、これのためです」\n\n葛は小さな黒い箱を掲げた。見たところはただのコンセントだったが、スライドには大きく盗聴器の内部構造が映されている。朝花会本部から見つかった、と葛は付け加えて、スライドの写真をまた切り替える。盗聴器の数は10個、そのうちのひとつは尚武の私室にも仕掛けられていた。\n\n「海野一三という男は、市俄会の準構成員として、彼らの関東進出のためにわれわれへ派遣されたスパイであると、われわれは確信するにいたりました」\n\nそれで、どうするんだ、と古参の直参たちから声が上がった。身内に裏切り者がいたとして、すでに3名も死人が出ている。文字通り幹部──執行部の失態というべき事態だった。話しているのが薗部でも尚武でもないからか、出席者たちの野次も一段と大きくなる。騒々しそうに葛は手を挙げ、その指を部屋の外へ差した。\n\n「われわれはきょう、本人をこちらに呼んでいます。本人の口から、申し開きを聞く機会を設けます」\n\n----\n\n+ V.\n= 閑話休題────二度と振り返らない\n　\n今日は体調がすぐれないと申し出て、家事はお手伝いさんのふたりに任せてしまった。一日のすべての食事を断って、仮病を盾に自室に籠る。そうすれば今日一日、わたしは家や組事務所を歩き回らなくても不自然ではない。その一方でわたしは、家を飛び出す準備を自室に匿っていた。最小限の荷物を鞄に詰める。あるだけの貯金を下ろして鞄と財布に分散させ、それらすべてをすぐに持ち出せるよう揃えていた。\n\n昨日、葛さんと短い会話をした。そのときに決定的なことは言わなかったが、イツミさんの身柄についてなにかを匂わせるような、不穏な言葉を溢していた。とても不吉な確信があった。きょうの直系組長会では、イツミさんの身柄に万が一が起こってしまうかもしれない。そうなれば、わたしが内通者であることも露見するだろう。\n\nだから、決定的な一手を決める。即ち、製造元や材料の仕入れ先に直接関わる情報だ。組事務所をずっと探し回って見つからなかったことや、見ていない場所や見ることができなかった場所を鑑みると、その所在は必然的に絞り込まれてくる。わたしが唯一、詳しく立ち入ることのできなかった場所のうち、最も堅牢なところ。\n\nそこを暴くにはきょうしかなかった。父も葛さんも、しばらく不在になる。組長会に揃って出席するため、とくに長い時間の不在が約束されていた。わたしがなにかできるとすれば、これが最後のチャンスだ。わたしはきょう、二度とこの家に帰らないという前提で、〈メタファー〉の捜査に最も有効であろう情報を盗み出す。そして人目を避けてこの家を出る。\n\n敷地に人が特にいない頃を見計らって、父の私室へ急いだ。必要な荷物をすべて持ち、もう二度と戻らない前提で歩みを進める。これまで集めて回っていた大小さまざまな情報のうち、決定打に欠けるものや、もう少し詳細に調べたかったものもなにもかも一緒くたに荷物へ詰め込んだ。あの薬に関する機密書類は、やはり父の部屋に隠してあるのかもしれない。金庫は組事務所にもうひとつあったが、それは違うような気がした。\n\nわたしは、家を出る最小限の荷物と共に父の部屋に忍び込む。\n\n金庫を開ける鍵のことなんて、なにも考えずにここまでやってきた。ありえないほどの無策だが、勝算がないわけではない。父は手先があまり器用な方ではないので、ダイヤル式である線は薄い。カード式や生体認証を導入するほど新しいものへ興味があるタイプでもない。テンキー式もしくはシリンダーキーによる開錠、あるいはその両方を使う可能性があると踏んで、その上でわたしはテンキー式である可能性だけにすべてを賭けた。そうじゃなかったら、もう物理的に破壊するしかない。\n\nわたしは布を取り払い、金庫と相対する。あまりに無謀な読みではあったが、テンキー式であることは当たっていた。金庫の写真を画像検索にかけて、型番から仕様を特定する。少し古い型のもので、4桁から16桁までの数字を任意で設定する仕様であることが分かった。そして3回入力に失敗すると、側面に鍵穴のあるシリンダーキーでしか開錠できなくなる。\n\nわたしは、ほとんど博打のような気持ちで金庫のロックを起動させた。1文字の大きさを示すであろうアンダーバーが画面に表示されている。その大きさで画面全体を等分すると、求められる数字はおよそ8桁であることがわかった。チャンスは3回。わたしは、最初の心当たりを入力した。母の生年月日の8桁だ。父がそんなにセンチメンタルで単純な男だろうか、とは思う。その疑いを裏付けるように電子音は拒絶を示し、わたしは呆気なくチャンスをひとつ消費した。構わない、次。わたしは母の命日を入力する。どちらかというとこれが本命だと思っていた。テンキーを触る自分の手に澱みがひとつもないことが嫌だった。それだけ冴えていた。\n\n金庫は、ガチャンと大きな音を立てて開錠を示す。嘘でしょ、と無意識に唇から漏れていた。なにを思って父はこの数字を鍵に、とわずかな苛立ちがあった。けれどそれに傷ついている隙はない。\n\nわたしは、開いた金庫の中身をざっと確認する。隅から隅まで確認しても、中にはクリアファイルに保管された書類がふたつあるだけだった。もしかしたら大外れかもしれない、と思うと冷や汗が出る。二度と帰れないのに、これ以上の内偵はできないのに。でも、でも、と震える膝を叩く。\n\nふたつのクリアファイルに手を伸ばせば、ひとつは黄ばんだ古い紙、もうひとつは比較的新しい紙が挟まっているのが分かった。内容を確認する。\n\n古い紙は、離婚届だ。ほとんどの欄には母の字で必要なことが書き込まれている。氏名欄と届出人欄のそれぞれ片側だけが空欄で、父が署名をすれば完成であることがわかる。かつて父が突きつけられたものだろうということが察せられる。血が冷えてゆくような嫌な感触があった。母がこれを用意していた、という状況から限りない最悪が想像される。新しいほうは婚姻届だった。これはほとんどが空欄で、埋まっているのは2箇所だけだ。「妻となる人」と「届出人」の欄に小糸慕──わたしの名前が書かれていた。\n\n喉が、腹の底が、凍っていく。わたしの意志は、どこまでも誰かのものだ。自分で名前も書かせてくれないのか、という失意がある。苛立ちで指先の動きが鈍くなる。父は、どこまでもわたしをお人形だと思っている。わたしはひとつ深呼吸をして、泣きそうになるのを堪えながら2枚を重ねて破る。そのまま丸めて、父の部屋のゴミ箱に叩き込んだ。母の命日で守っているものが、こんなものであっていいはずがなかった。母への冒涜だと思った。\n\n例の薬の製造に関わるものは出てこなかった。派手にしくじった。もっと厳密に守られているのか、あるいはまったく別の場所にあるのかは、最早わたしには知り得ない。\n\n最後に、庭にある小屋へ向かった。わたしは家の人もみんな存在を忘れてしまった床下に、それを隠していた。埃まみれになりながら取り出した箱には、ずしりと重い感触がある。包むのに使った灰色の布は、仕舞ったときと同じくすみ方をしていた。銃身の短い拳銃。葛さんから、そのときが来たらと言って渡されたもの。\n\nガレージには、逃走に使うつもりの車を用意していた。父が気に入っていた白いセダン。わたしはポケットから、身分証明書としてしか使っていなかった運転免許証を取り出す。イツミさんはきっと、組長会へ行ってしまった。迎えに行くのはわたしの役目だ。荷物を後部座席に押し込んで、運転席に乗り込んだ。教習所以来の運転になる。イツミさんが生きているうちに、たどり着かなければならない。手が震えるのを、深呼吸で抑えた。\n\n──わたしは、最後にふと悪戯を思いついた。運転席から一度降りて、生垣の椿をひとつ、茎から手折る。そのまま地面に落とした。その動作で、頭が静かになった気がする。これがわたしの、精一杯の啖呵だった。\n\n\n----\n\n+ VI.\n= 崩壊\n\nグラスに入っていた氷が、からんと音を立てた。ぼくが真冬にもかかわらずアイスコーヒーを所望したのは、この青藍会の応接間の暖房がやけに強いからだった。だがきょうはジャケットを脱ぐわけにもいかず、ぼくはうっすらとこめかみに汗をかきながらソファーに沈んでいる。部屋には革張りの高級そうなソファーが2組、ぼくの正面には朝花会系青藍会の茂原という男と、その後ろで下っ端らしき若者が立っている。彼らも一様に汗を顔へ浮かべているのだが、聞かれないので室温を下げるよう要求するのも気が引けた。\n\n「どうも組長会が長引いているようです。すみません」\n\nぼくの応対を任されている若頭の茂原が、申し訳なさそうに頭を下げた。いやいや、とぼくは首を振って、友好的なほほえみを作って見せる。50代後半ぐらいに見える禿頭の男は、金色の指輪を右手指の5本のうち4本に着けていた。\n\nこの施設の構造は事前に頭へ入れていたが、実際に案内されると、かなり強固に要塞化されていることがわかる。ガレージや玄関と施設は前庭で区切られており、行き来をするには基本的にひとつの廊下を通るしかない。階段は意図的に回旋するように作られているうえ、人ひとりが通れるぎりぎりの広さにされている。\n\n午前11時から始まった直系組長会は、すでに2時間半が経過しようとしている。聞いていた話ではもう盃事が始まってもいいころだが、まだ終わる気配はない。途中慌ただしく人が行き来する時間もはさんでいたが、どうも会議は順調に進行しているわけではなさそうだった。\n\n「茂原さんは、この業界どのぐらいなんですか」\n「え、ああ、まあ……」\n\n手持ち無沙汰にもほどがあるので軽く世間話を振ってみるが、いまいち反応が芳しくない。部屋にいる若衆たちは全員──きっとこの若頭は、ふだん相当厳しいに違いない──この強面な兄貴の一挙手一投足におびえている。だが当の茂原自身は、眼前の客人と会話を楽しむ余裕もないという様子だった。\n\nもうこの部屋に通されてから、アイスコーヒーを2杯と、おしぼりを3本ほど取り替えている。そろそろ小腹もすいてくる頃合いだが、いつ会議が終わるかもわからないと身動きをとるのも難しかった。少しぐらい目をつむっていてもいいか、と思い始めたところで、懐でスマートフォンが鳴る。この鳴動パターンは「身内」のものだった。\n\n「少し電話をしてきても」\n「ええ」\n\n廊下に出ると、扉の外でまたひとり若いのが待たされていた。気まずそうに会釈をして、彼が中に戻るのを待ってからスマートフォンの画面を点ける。案の定、電話をかけてきていたのは西塔だった。外耳道に隠せるイヤホンを装着し、一応スマホを耳につけるふりをする。\n\n「はい、海野ですが」\n「すぐにそこから離れろ。できるだけ急げ」\n\n妙に切迫した西塔の声に、一瞬だけ顔の筋肉が硬直する。監視班は事前に会場へ盗聴を仕掛けて会議の様子をモニタリングしており、なにかあればこちらへ連絡する手はずになっていた。ぼくはできるだけ気の抜けた返事をして、続きを促す。\n\n「連中のなかで、おまえが市俄会のスパイだってことになってる」\n\n言葉の意味がよくわからず、ぼくはもう一度聞きなおそうとする。\n\n「いったい、それは」\n「なんだ、おい──」\n\n西塔はなにかに気を取られたのか、突然言葉を切った。つづいて電話の向こうで騒音があり、誰かの叫び声のようなものが聞こえてくる。ぼくは呼びかけたが、こちらの声はもう届いておらず、耳をつんざくようなノイズとともに通話が切れた。何度こちらからかけてもつながらず、連絡が完全に途絶えてしまった。\n\n彼女がいたのは六本木の「上海・シティ・パートナーズ」内にある指揮所だ。おそらく、指揮所自体がいまなんらかのトラブルに見舞われている。事態には一刻の猶予もなかった。スマートフォンで{{上級司令部^^イヴァノフ^^}} への暗号通信用番号を打ち込み、接続を数秒待つ。\n\n「こちらは、上海・シティ・パートナーズです。ご用件をどうぞ」\n\n合成音声の後に電子音が鳴り、発話が許可される。\n\n「〈金庫破り〉が出ました。急ぎ保守員を寄こしてください」\n「かしこまりました」\n\n通話はすぐに切れた。心臓が早鐘を打っているのがわかる。二度ほど深呼吸をして、ハンカチでこめかみのあたりをぬぐう。部屋に戻るときは、出ていく前と同じ顔をしていなくてはならない。\n\n応接間の扉を開けると、何事か話し込んでいた組員たちが一斉に顔を上げた。慌てて笑顔を取り繕った茂原は、「大丈夫でしたか」と形だけ尋ねてくる。ぼくはええ、と形だけの返事をして、またソファーに腰かける。そしてほとんど氷水になってしまったアイスコーヒーをひと口だけすすってから、あっ、となにか思い出したように立ち上がる。\n\n「ちょっと煙草を吸いに行ってもいいですか」\n「ああ、案内させます」\n「大丈夫です、さっき場所を教えてもらいましたから」\n「お客さまをほっといたと知れたら叱られてしまいますよ」\n\nひとりで堂々と屋敷の外へ出てしまうつもりだったが、茂原もそう簡単には逃がしてくれそうになかった。ぼくはお言葉に甘えて、と若い短髪の組員の案内で喫煙所へ向かう。青藍会は嫌煙家の2代目が仕切るようになってから屋内は禁煙になっていた。狭い廊下の突き当りは裏庭につながっており、喫煙者はそこで一服することになっている。\n\n「あっ、いけない」\n\n喫煙所へ着いて早々に、ぼくはライターを取り落とした。砂利の上を転がり、案内の組員の足元で止まる。親切な組員がしゃがんで拾おうとしたところで、そのみおぞちを勢いよく蹴り上げた。革靴の先端には大きめのトウスチールが貼ってあり、当たり所が悪ければ肋骨が簡単に折れる。ぼくは懐に忍ばせていたメリケンサックを装着する。握りこんで衝撃を加えると、高圧電流が流れるという特別仕様のものだ。もんどりうって苦しむ男の首筋に押し当てると、組員は短い悲鳴を上げて気を失った。\n\nひと仕事終えて服のほこりを払い、ぼくは壁に這っているパイプへ足をかけた。スーツの背中にテンションがかかって嫌な音がしたが、かまわずによじ登って非常階段の欄干へ手をかける。2階へ上がると、踊り場には目を丸くしている部屋住みの男がいた。問答無用で顎にフルスイングし、伸びた男をまたいで廊下に出る。見たところ人の気配はしない。3階建ての2階フロアは青藍会の部屋住みたちが起居しており、彼らはいま総動員で組長会の接待に回されている。ぼくは顎に大きなあざを作った男からスウェットの上下をはぎ取り、首にかけていた金メッキのネックレスを自分の首にかける。\n\nこのまま素知らぬ顔で正面玄関から出ていけないかと考えていたが、不意に下の階が騒がしくなるのが聞こえた。煙草なら20分は戻らなくても問題ないだろうと思っていたが、早くも事態が露見してしまったらしい。まずいな、と思い手近にあった小部屋へ滑り込む。娯楽室は長年のヤニで壁や天井がすすけており、日射で変色した麻雀卓が放置されていた。外から騒々しい男の怒声が聞こえてくる。ぼくはシルクのシャツもカシミヤのジャケットも脱ぎ、さきほど奪った安っぽいスウェットシャツに着替えた。心が痛みながら高そうな時計も外して、ゴミ箱へ捨てる。\n\n次に入ってきた人間が誰であれ、全力で殴り倒す。ぼくは右手のメリケンサックを握りなおした。いざというときに強化プラスチック製の9ミリ拳銃も携帯していたが、できれば死人を出したくない。ドアの脇に立ち、壁に耳をつけて足音を聞く。しばらくすると、スリッパがゆっくりと床をたたく音が近づいてくる。人数はひとり。やけに慎重な歩き方をしており、このフロアのドアをひとつひとつ開けて確かめている。いよいよ次がこの娯楽室の番となったところで、ぼくは両手を顔のまえに構える。渾身の右ストレートをお見舞いして、一撃で相手を沈める。\n\n部屋の空気がわずかに動く。ドアを介して廊下と中の空気が交換され、日差しに切り取られたほこりが舞い上がって流れを作る。古びた木の板が開く。ぼくは右の拳をわずかに引いてテイクバックをとる。ドアノブを握る白い手が見える。つづいて腕が伸び──膝が出る──そして胸──[[span class=\"emph\"]]胸[[/span]]、\n\n「危ないっ」\n「──ひいっ」\n\nメリケンサックはかろうじて、彼女の頭の上で静止していた。暗い茶色のセミロングの髪。目元まで伸びている切りそろった前髪の下には、流れるような睫毛の瞳がある。薄い唇の間からは食いしばられている歯がのぞいており、白い肌はいつもよりも血色を失ってもはや青く見えた。ぼくの目の前で固まっているのは、まぎれもなく小糸慕だった。\n\n「……あの、」\n「……ティファニーの指輪、きょうは外したんですか」\n\n彼女は目を見開き、眼前の男が探していた人物と理解する。同時に脱力したように倒れかかってきて、ぼくは避けるわけにもいかず棒立ちのまま受け止めた。彼女がなぜここにいるのか皆目見当がつかず、混乱したままその肩を支える。花柄のシャツ越しに感じる体温は冷たく、彼女の覚えていた恐怖が伝わってくる。\n\n「どうしてここに」\n「イツミさんこそ、あれだけ言ったのに、どうしてここに」\n\n仕事ですかね、と苦笑いを浮かべると、慕の目尻に涙が浮かんでいるのが見えた。ぼくは回答を誤ったなと瞬時に確信し、すみませんと頭を下げる。彼女は首を振ってぼくから離れ、逃げましょう、と言った。\n\n「外に車を置いてます。その恰好、いまからイツミさんはわたしの運転手ということに」\n「いい考えですね」\n\nほかによいアイデアもなかった。一刻も早く、拠点の状況を──西塔たちの無事を確認しに戻りたい。その焦りが顔に出ていたのか、いつの間にか彼女がぼくの手を握っていた。\n\n「大丈夫です、イツミさん。きっと上手くいきます」\n「ありがとうございます、慕さん」\n\n彼女の言葉で、緊張していた表情筋が弛緩するのがわかった。戦闘経験もない、工作員としての教育を受けたわけでもないただの一般人の女の子に、いま自分は勇気づけられている。\n\n部屋から出ると、宿直室で寝ていた部屋住みまでが次々に叩き起こされていた。ぼくはできるだけ顔を伏せて彼女の後ろを歩き、すれ違う組員たちには会釈をする。階下からは、どこだ、と茂原たちの怒鳴り声が響いてくる。彼女は一瞬肩を震わせたが、それでも気丈に歩みを止めようとしなかった。各フロアをつなぐ螺旋階段はひとつしかなく、ほかの組からの応援も混ざってごった返している。数秒待って埒が明かないとわかると、慕は思い切って息を吸い込み、大声で叫んだ。\n\n「あの、すみません、通してください」\n「なんだ、どこのもん──いえ、あの、お嬢ですか」\n\n凄もうとした組員のひとりが狼狽えて、後ろでつかえていた若衆たちにどけどけ、とジェスチャーする。はじめて極道の娘らしいところを見て感動していると、周りの三下たちがぼくを見て怪訝な顔をする。\n\n「あんたは」\n「彼はわたしの運転手です。通して」\n\nぼくはへこへこと頭を下げながら手刀を切り、いかつい男たちに囲まれながらステップを降りていく。1階では、逃げ出したスパイを組員たちが血眼で探し回っていた。さきほど茂原と一緒にいた若衆たちも、血の気が引いた顔で走り回っている。ぼくはなに食わぬ顔でその横を通り抜け、ときどき声をかけられて立ち止まる彼女についていく。慕が土壇場で発揮する度胸は見上げたものだった。強面の男たちに毅然として応対し、一回りも二回りも年上の組員たちが彼女に頭を下げた。\n\n前庭へ出ると、幹部たちが所在なげに煙草をふかしているところだった。この場を仕切る青藍会の会長といえども、兄貴分たちへ分煙を迫る力はない。直系組長会は裁判の被告人が脱走したために一時中断らしく、高級なスーツを着た中年や老人の周りを、若い者が駆けずり回っている。誰の顔も険しく、苛立ちを抑えるために大量のニコチンが必要とされていた。\n\n「早くこの場を離れましょう」\n「ええ」\n\n黒いスーツの群れの中で、花のような彼女の姿はかなり目立っていた。視線を集めていることを感じながら、足早に石畳を通り抜けようとする。ガレージの入り口には何名かの警備担当が立哨しており、近づいてくるぼくらを止めた。\n\n「すみません、いま誰も敷地から出すなと言われております」\n「わたしは小糸会長の娘です。父がわたしも出すなと言ったということですか」\n\n慕は強い口調で坊主頭の組員へ詰め寄り、強引に押し入ろうとする。しかし忠実な警備担当たちは負けじと行く手を阻み、お嬢さま、とたしなめるように言う。\n\n「少し確認してきますから、お待ちください」\n「それなら運転手だけでも先に待たせていいですか。早く帰りたくて」\n\n彼女は乱暴にショルダーバッグをまさぐって車のキーレスを取り出し、ぼくに渡す。奥に停めてる白いセダンだから、と柄にもなく砕けた口調で指さした。\n\n組員たちは当惑した様子でため息をつき、道を開ける。彼女の演技力に内心舌を巻きつつ、ぼくはひとりガレージへ歩を進めた。10台ほど止められるスペースがあるが、そのほぼすべてが埋まっている。黒塗りの車が居並ぶ中で1台だけ白いセダンがあり、彼女の車だとすぐにわかった。キーレスは近づくと自動的に車を開錠し、ぼくは運転席のドアを開けてエンジンキーを押す。中からは、よく尚武の私室で嗅いだお香の匂いがした。乗り込む前に手を止め、ぼくは彼女の方を振り返って盗み見る。\n\nその瞬間、心臓が跳ねた。\n\n「──どうしてここにいるの、慕ちゃん」\n\n長躯の男が、彼女の前に立っていた。黒い三つ揃えのスーツからはすらりと長い脚が伸び、小柄な慕をいまにも飲み込んでしまいそうなほど大きく見える。黒くよどんだ瞳の下には大きなクマがかかっていて、いつものさわやかな印象はどこかへ霧散していた。\n\n葛任は感情の見つからない眼で、彼女の顔を覗き込んでいた。慕は背中しか見えなかったが、明らかに恐怖で固まっているのがわかる。彼女はやっとのことで、父に呼ばれたんです、と答えたが、彼は首を横に振った。\n\n「そんな話は聞いてないよ」\n「……ほ、本当です。わたし──」\n「慕ちゃん」彼は黒々とした目で、彼女の頭の中までのぞき込むように見つめている。「いま、慕ちゃんの旦那さんをみんなで探してるんだ。どこにいるか、知らないかな」\n\n知らないです、知らない、と彼女は首を振る。葛は追いすがるように一歩ずつ詰め寄り、おびえる慕は一歩ずつ後ずさりする。\n\n「慕ちゃん、いまからどこに行くの」\n「……葛さんには関係のないことです」\n「待ってて、って言ったよね」\n\n葛の口調は、徐々に詰るような響きを持ち始めていた。白皙にうっすらと朱が差し、内側で怒りが渦巻いているのがわかる。ぼくは周りの車に身を隠すようにしてしゃがみこみ、腰のホルスターから9ミリ拳銃を取り出す。いざとなれば、ためらっている暇はない。\n\n「慕ちゃん、おれから逃げようとしてるんじゃないよね。ねえ……」\n「それ以上、近づかないで」\n\n大気が凍ったのがわかった。彼女にはおよそ似つかわしくない、鈍く光る黒い金属塊が握られていた。その切っ先は幼馴染の男へと向けられており、周囲の組員たちが慌てふためいて応援を呼びに行こうとする。\n\n「う、動かないで。本当に撃ちますよ、わたし」\n「おれを撃つの」\n\n非力な慕では、両腕で支えても拳銃の重量を扱いきれなかった。ふらつく手元を見つめる葛は、思い当たる節を見咎めた。\n\n「それ、おれがあげたやつかな」\n\n慕の頬に、明らかな狼狽の蒼白が差す。震える銃口を葛がつかもうと、また一歩足を踏み出そうとする。\n\n「やめて、」\n\n慕は半分べそをかきながら拳銃を地面へ向けて、一発撃ち放した。衝撃に耐えきれず彼女の腕が跳ねる。甲高い音が響き、地面を跳ねた弾丸はコンクリートの壁へめり込んだ。その場の誰も本当に撃つとは思っておらず、全員があっけにとられた。だが背後では銃声を聞いた組員たちがにわかに騒ぎはじめており、ガレージの方へ殺到してくるのが見える。\n\n「まずい、慕さん」\n\nぼくは車の陰から飛び出し、固まっている組員たちへ向けて数発の威嚇射撃をする。ひるんだ隙に彼女の手を引き、車を盾にしつつ後退を図ろうとする。警備担当の若衆も銃を抜こうとしたが、葛に制止された。\n\n「あの子に当てたら殺すぞ」\n\nガレージの外にも組員がいるのが見える。ぼくは追手が近づいてこられないよう後ろを向いたまま射撃しつつ、彼女の背中を押して車へ叩き込む。ふたりとも乗り込むと同時に発車しようとするが、ボンネットの上に組員がひとり乗り上げていた。\n\n「つかまっててください」\n\n迷わずレバーを{{S^^スポーツ^^}}に入れ、勢いよくセダンを急発進させる。慕が後部座席で悲鳴を上げる。バランスを崩した組員はボンネットから滑り落ち、ぼくは路上で待ち構えていた男たちをなぎ倒すようにして急激にハンドルを切った。タイヤが金切り声をあげながら煙を吐き、車体が慣性で横転しそうになる。構わずにアクセルを踏み込むと、接地していた車輪がアスファルトに削られながら推力を生み出して、そのまま前進し始める。路地を加速しながらバックミラーを見やると──その一瞬だけ、呆然と立ち尽くす彼と目が合った気がした。憎しみと恐怖がないまぜになったその瞳が、しばらく目に焼き付いて消えなかった。\n　\n----\n\n「──すぐにそこから離れろ。できるだけ早く」\n\nスマートフォンを持ったまま、西塔は叫ぶように言った。指揮所にいる10名程度の作業班員たちは、緊迫した面持ちでヘッドセットから流れる音声に集中している。現地にいるエージェント・海野へすぐに連絡が付いたのは幸運だった。彼のいる場所のすぐ隣ではいま、彼を告発する集会が行われている。\n\n「連中のなかで、おまえが市俄会のスパイだってことになってる」\n\n電話越しの海野は明らかに動揺しており、言葉に詰まっている。彼には、とにかくすぐに援護が必要だった。西塔は通話をしながら上級司令部との通信回線を開くよう指示し、現場に近いエリアにいる戦術チームへ応援要請をするよう伝える。通信担当の職員がうなずいてコンソールを操作しようとした瞬間、突如として天井の照明が落ちた。\n\n「なんだ、おい──」\n\n停電の警報が鳴って非常用照明へ切り替わった直後、間髪入れずに衝撃音がした。今度は給電が完全に断たれたのか、部屋のあらゆる機器が停止し、あたりは一瞬で暗闇へ包まれる。\n\n西塔はなにも聞こえなくなった端末を耳から離して、カメラのライトであたりを見回す。指揮所にいる職員たちは一様に姿勢を低くし、次に起きる事態を警戒していた。誰かが自家発電動きます、と叫び、小さな灯りが天井に復活する。各種の機器も再起動を始めているようだが、スタンドアロン状態で立ち上がってきていた。西塔は慌てた様子でマニュアルをめくっている技術担当へ尋ねる。\n\n「これ、どうなってるんだ」\n「電源系統へ攻撃かもしれません。おそらく専用線も切られてます。電波妨害も」\n\n指揮所のある「上海・シティ・パートナーズ」の入居するフロアは、オフィスビルの高層階に位置しており、それ自体がはじめから財団フロント企業を入居させるために作られている。施設も特注され、ビル側設備から独立した非常用電源や通信設備を持っていた。それらがまず攻撃目標とされたところをみるに、襲撃者はこちらを相当調べ上げている。\n\n不意にオフィスの方から悲鳴が上がり、つづいて銃撃音が聞こえてくる。\n\n「誰か撃たれてるぞ」\n\n西塔はとっさに壁のロッカーへ向かって走った。携帯している鍵を回すのももどかしく、護身用の自動小銃を取り出す。敵もすぐにここまでくることはないはずだ──指揮所はフロアの入り口から見て最奥部にあり、オフィスを抜けてさらに一本道の廊下を通らなければたどりつけない。\n\n西塔は銃器を扱える班員に、火器の動作確認を命じた。続いて防備を固めようと指揮所のドアを閉じようとしたが、ロックが外れていることに気付く。災害等で通電が止まると、自動的に開放される仕様になっていた。彼女は緊急時手順にしたがってロックを閉鎖しなおし、班員たちへ絶対に開けるなと厳命する。オフィスの外には取り残された職員がまだいる可能性があったが、まずは指揮所の安全確保が最優先だった。のぞき穴から通路の様子をうかがっていると、背後から男の若手職員が近づいてくる。\n\n「助けに、行かないんですか」\n「ダメだ。応援を待つ」\n「本当に助け、来るんですか」\n「知るか。わたしに聞くな」\n\nしばらく廊下をにらんでいると、今度はさきほどの技術職員が西塔へ声をかけた。もしかするまだと予備の通信機器が生きているかも、と古いネットワーク図を見せる。増改築の過程で取り残されたものらしく、天井裏にあるフロア間のシャフトまでケーブルを伸ばす必要があった。\n\n「わたしの身長なら潜り込めるか……」\n\n西塔は天井を見上げていると、背後から複数人の怒鳴り声が聞こえた。さっき話しかけてきた若手が、いままさにドアを開けて出ていこうとしている。\n\n「おい、おまえなにやってるんだ」\n「彼女が、ほら、外にいるんです」\n\n彼が指さす先には、よろよろと廊下を歩いてくる人影がある。撃たれたのか、腹を押さえている右手の間から血が染み出して、したたり落ちていた。制服は汚れているが、たしかにフロント企業の受付嬢に採用しているそれだ。顔面は失血によって蒼白で、いまにも倒れそうになりながらこちらへ向かってくる。\n\n「バカ野郎、外に出るな──」\n\n男は言葉が終わらないうちに駆け出しており、ふらついた女を抱き止め、肩を首に回す。西塔はすぐにドアを閉めるようとしたが、しかしふたりが懸命に歩く姿を見て、一瞬ためらいが生まれる。\n\n彼らがドアまでたどり着くのに、10秒も必要としなかった。\n\n「ありがとうございます……」\n\n男が涙声で礼を言ったが、西塔は聞こえないふりをして背を向けている。護身用の小銃があったロッカーに、救急キットも入っていたはずだ。取り出して持っていこうとすると、床に寝かされていた女が、かすれた声で言う。\n\n「あの……これ、外せますか」\n\n女が着ていた制服のジャケットを開く。赤黒く濡れた銃創の下には、プラスチック爆薬が巻かれていた。\n\n爆風が襲い掛かってくるそのたったコンマ数秒の時間が、西塔には永遠に感じられた。彼女が最後に覚えている光景は、起爆の刹那、同僚が床の女へ覆いかぶさろうとする姿だけだった。直後の衝撃波によって彼の身体は粉々に破砕され、目覚めた彼女にはもはや、それが仲間の誰だったのかはわからなくなっていた。\n\n「なにが……」\n\nまだ自分が生きていると気づいた肺が、酸素を欲していた。だがうまく吸えずに、粉塵や砂利までもが気管支へ入ろうとしてむせかえる。両の耳を貫通しているかのような頭痛がして、すぐ近くで鳴っているはずなのに、ごく遠くから警報の音がかすかに聞こえる。重大事態を知らせる、もっとも不快な組み合わせの音。記憶が巻き戻されるテープのように巡り、西塔は自分が敵襲のさなかにあったことを思い出す。ぼんやりとしていた瞳がふたたび力を取り戻し、火炎と粉塵が巻き上がる中に、人影があるのを見出した。\n\nおびえた表情の男が、あたりを見回している。一瞬、外からの救助かと思ったが、手に持っているのは救急キットではなく拳銃だった。瓦礫に隠れて見えないが、男は床の[[span class=\"emph\"]]なにか[[/span]]へ向けて数発の弾丸を撃ち込んでいる。\n\nあれは敵だ、と西塔は確信した。\n\n彼女は自分がまだ五体満足であることを意外に思いながら、手近にあった鉄骨をつかんで身体を起こす。倒れたロッカーから9ミリ拳銃が飛び出しているのが見えた。うまく言うことを聞かない手でそれをつかみ上げ、狙いを定める。腹の底からこみ上げる怒りに任せて、西塔は引き金を絞った。　\n\n----\n+ VII.\n= どこへ\n\n冬の暮れは早い。クリーム色の陽光が、街に澄んでいる。わたしは、イツミさんが運転する車の後部座席に身を預けていた。首都高1号線を北上していく。車内は静かだ。カーステレオで何かを流すこともなく、ひたすら遠くへ行くばかり。先程、銃を撃ったときの反動がまだ手に残っている。わたしの手では十分に扱うことができなかった。当然のことなのに、少しだけ悔しいと思ってしまった。\n\nフロントガラスに反射するイツミさんの顔は、どこか遠くを見ているようだった。冷静なハンドルの扱いの奥に、心の在処はここではないと思わせる目線があった。\n\n「あの、これどこへ向かってるんですか」\n「セーフハウスです。目黒にあります。まずは慕さんの安全を確保しないと」\n「すみません、ありがとうございます」\n\nいまは、これ以上の会話が思いつかなかった。\n\nわたしは、窓の向こうを見る。川崎港の様子が見えた。コンテナや工場、倉庫が過ぎてゆく。小さい頃に葛さんと遊んだ場所だ。にぶい昔日の記憶が、かろやかに脳裏を巡った。完全な決別の後で、どうしてかそれがひどく懐かしい。今すぐ死ぬわけでもないのに、走馬灯のようだとさえ思った。\n　\nわたしは自分のしたことの重さを感じて、握りしめた手に視線を落とした。こんな時でも指輪は瀟洒なきらめきを保ち続けている。この結婚の間、ずっとわたしのそばにいた輝きだ。\n\nその汚れを知らない透明を見て、ふと思う。わたしがこの道を突き詰めて勝ち得るものは、正しいわたしでも、濁る前のわたしでもない。派手に歪んだままの、ありのままのわたしの形だ。生まれてきた後悔と世界への謝罪で精神がひしゃげた女。ふつうの家庭に生まれた女の子への憧れが、深く心臓に居着いたまま大人になった。\n\nわたしを否定する感情だけが、わたしを作った。でも、感情は、その瞬間にどれほど価値があったとしても、いつか値下がりする。わたしの悲嘆と失意も、いつの間にかわたしの中で価値を失った。わたしがわたしであることを保証するための札束──のように思っていた惨めな祈りは、すでに紙束になっている。わたしは、自分の足で歩いていいのだと知ったから。\n\n「わたしのお転婆で、家も結婚も全部だめにしちゃいました」\n\nわたしがそう言うと、イツミさんは少し笑った。\n\n「わたし、自分のことよく知らなかったみたいです。意外と危ない子みたいで驚きました。変な表現ですけど、自分が人間だったんだと初めて知ったんです。感情とか、思ったよりめちゃくちゃなところとか、なにがしたかったのかも、全部」\n「……ぼくも驚きました、いろいろ」\n「全部、イツミさんが始まりです。あなたと会えてよかった」\n\nそれは、嘘偽りない言葉だった。この人にとってはなにもかもが仕事で、きっとわたしのことをどんなふうにも思うことはない。それでも出会ったことで、知ったことで、共謀したことで、わたしは多くを知ったのだ。自分の想いを道標に走り回る世界が、どれだけ心躍るものか。確かに、そこに至るまでは正しい道ではなかった。肉親を裏切り、秘密と嘘を重ね、多くを犠牲にして立ち回った。正しさから最も遠い場所に、わたしが求める酸素はあった。どんな形であれ、この出会いは、救いだった。\n\nわたしは、ちいさく息を吸った。\n\n「だから、ありがとうございます」\n\nわたしの真意を、イツミさんは察したのだろう。小さな言葉が返ってきた。\n\n「……どういたしまして」\n\nその後は、まろい沈黙が車内を染めた。車窓を滑る風景は海から離れ、車は市街へ向かう。イツミさんはこの後、行く場所があるらしい。わたしをセーフハウスに置いたら、すぐにそちらへ向かうという。進む道が入り組んでゆくのを見て、目的地が少しずつ近づいてくることを察した。わたしはもう一度、イツミさんの顔を見た。いまだに鮮明に覚えることはできない。はじめの頃は、毎日その顔を真新しいところから覚え直すような日々だった。けれど虚構の夫婦らしさをなぞっていく生活の中で、ふとその顔から勇気をもらっていたとも思う。真正面から向き合うまで、思い出すことのできない面影。それがこちらへ向けられるとき、面と向かって話をするとき、わたしは何度も祈っていた。この人に出会わなければ、わたしは、心臓を自分のために使う快感を知らずに死んでいったのだろう。どうか、イツミさんがこの仕事を終えて、わたしと二度と関わらなくなった先でも、ずっとご無事でありますように。この結婚は、少なくともわたしにとっては、この人生へのたしかな祝福だった。わたしはもう一度イツミさんの無事を祈るように、遠くの空を見た。\n\nやがてセダンは減速し、住宅地のはずれで止まる。どこにでもあるような鉄筋コンクリートのアパートの誂えで、しかし通常のそれよりはるかに頑丈らしい。イツミさんに案内されて室内へ向かい、簡単にまとめてきた荷物を下ろす。15分ほどで別の警察官が到着し、そちらに事情の聴取と保護の手続きを引き継ぐという。\n\n「それまで、絶対にここを離れないでください。それと、もう携帯の電源を入れても大丈夫ですよ」\n\nわたしはその言葉に頷いて、携帯の電源を入れる。このセーフハウス内は、携帯の位置情報の特定を防ぐ工作がされているという。仮に電話での通話を行ったとしても探知されることはないが、それでも細心の注意を払ってほしい、とイツミさんは付け足した。\n\nわたしは、電源を切っている間になにか連絡が来ていないかを確認する。ショートメールには着信の形跡がなかったが、留守番電話が1件、入っていた。\n\n「なにか連絡はありましたか」\n「留守電がありました。芝田さんからです」\n\n再生してもいいですか、と聞いた。裏切ったはずの組織からの電話など、本来取るべきではないとわかっている。イツミさんは「念のため、一緒に聞いても良いですか」と答えてくれたので、わたしたちは一緒に再生画面を覗きこんだ。\n\n同時に顔を見合わせる。録音時間が25分を超えているのだ。一方的に、端的に要件を伝えるだけのはずの留守番電話だ。一体どれだけの要件が詰まっているのか、あるいはなにかの意図があるのかと身構えた。わたしたちは、嫌な予感が募るままに留守電の再生を始める。\n\n画面の下部に、シークバーと音声の波形の表示が出た。奇妙なことに、25分間の音声を示す波形の表示は、その大半が無音を示す水平線だった。なにかしらの録音がなされていることを示す波形は、開始から3分ほど経った位置を始まりに、大幅に途切れながらもおよそ3つの塊が存在しているだけだ。最後の塊が終わるのは、録音全体の15分30秒ほどの地点で、それ以降はずっと無音であることがわかる。録音の開始直後は、なにか空調の唸るような音が聞こえるばかり。やがて、なにかの這うような物音が増えた。耳を澄ますと、わずかに人間の喘鳴らしきものが聞こえる。喘鳴の主は発語を試みながらも、なにかしらの事情によりそれができていないことが伺えた。\n\nイツミさんは一度、ひとつ目の波形までシークバーをすすめる。そこでようやく人間の声らしいものを確認できた。男の声だということは理解できるが、ほとんど言葉として聞き取ることは難しい。苦しそうな呼吸と共に、なにかしらを訴えていた。わたしは電話の向こうでなにが起きているのか想像もできず、向こう側に迫っていた残酷ななにかに狼狽するばかりだった。イツミさんは、その2分後にあるふたつ目の波形へシークバーを動かした。そこにはひとつ目よりも激しくなった喘鳴に加えて、床を這いずるような物音があった。その後、わずかに聞き取れる言葉がある。音量を少し上げた。\n\n「親父が、死にました」\n\n苦しそうなその声が、発信主のものである確信はなかった。それを掻き消すように、大きくなにかが崩れるような音が響く。ふたたび無音がやってきた。イツミさんは、更にみっつ目のシークバーへ進めた。\n\nそこには先ほどよりも不明瞭な、しかし言葉として聞き取れる掠れた声があった。わたしたちは携帯の音量をさらに上げる。一度聞いて、わたしたちはそれがどうにも信じがたくて、もう一度再生した。\n\nやはり聞き間違いであってほしかった。\n\n「……葛さんが、殺しました」\n　\n\n\n\n @@@@\n @@@@\n\n= つづく\n\n @@@@\n @@@@\n\n[[=]]\n**[*http://ja.scp-wiki.net/officer-doctor-soldier-spy-hub 〈オフィサー、ドクター、ソルジャー、スパイ〉]**\n\n**エージェント・海野の結婚**\n**<<  [[[faceless-marriage-1|前編]]] | 中編 | [[[*faceless-marriage-3|後編]]] >>**\n[[/=]]\n\n[[module css]]\n\n@import url('http://shitake-crude-production.wikidot.com/odss-theme/code/1');\n\n[[/module]]\n\n[[include component:jstyles]]\n　",
  "tags": [
    "jp",
    "odss",
    "tale",
    "エージェント・海野",
    "エージェント・西塔",
    "共著"
  ],
  "author": "MtKani_666",
  "created_at": "2025-02-08T12:00:04+00:00",
  "updated_at": "2025-02-22T11:04:52+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "faceless-marriage-2"
}