{
  "title": "SCP-1107",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-1107\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1107の直接的な収容は不可能であり、SCP-1107に関する知識が一般に流出しないようにすることに重点が置かれます。SCP-1107の受信は困難なため、米国国立航空宇宙局に潜入しているエージェントによって容易に隠蔽工作が実行できます。エージェントは下記の長距離宇宙探査機からの遠距離通信に関わる研究を行うグループに配置されます。\n\n* パイオニア10号（2003年に監視を中止）\n* パイオニア11号（1995年に監視を中止）\n* ボイジャー1号\n* ボイジャー2号\n* ニューホライズンズ（2010/██/██に監視を開始）\n\nさらなる調査は、より長距離の宇宙探査機が打ち上げられた場合にのみ追加されます。\n\n**補遺1107-09:** ホルスト博士による翻訳作業に基づく、SCP-1107への応答方法についての提案が補遺1107-08に概説されています。\n\n**説明:** SCP-1107は1977年に、長距離宇宙探査機パイオニア10号の遠距離通信から発見されました。SCP-1107はその後、太陽から12天文単位（およそ18億キロメートル）以上離れた距離を行くすべての宇宙探査機から再度発見されました。\n\nSCP-1107は通常、██ヘルツ以下の超低周波数帯の無線信号によって構成されています。その低い周波数と強度のため、この信号は自然および人工の粒子物質や電磁放射による干渉に対してきわめて脆弱です。そのため、受信機を干渉源から遠く離さなければ、バックグラウンドの放射線と信号を確実に区別することができません。もっとも重大な干渉源として太陽による電磁放射線があり、この信号の受信が可能な範囲は太陽系外縁部に制限されることとなります。\n\n信号は低周波数の、振幅変調された一連の搬送波として存在します。信号の変調は高い振幅から低い振幅まで広範に変化し、デジタル信号化されたメッセージとしての特徴が見られます。信号の帯域幅はきわめて低く、推定される転送速度は90ビット/年です。データ送信効率は小さいものとはいえ、SCP-1107は確かに我々の太陽系内で明らかなデータ送信活動が行われていることを示しています。現在のところ、これらの信号に含まれる情報の内容は判明していません。\n\n監視中の探査機による信号の三角測量から、これらの信号は我々の太陽系の外縁部にあるカイパーベルトおよびオールトの雲に存在する対象から発信されていると判明しました。この信号を送信している対象の最低数の推定からすれば、█百万以上の発信装置が存在すると考えられています。\n\nもっとも近い距離にある送信機の遠隔観察によって、それらは人工物のような形状の隕石であると明らかになりました。スペクトログラフ分析によれば、それらにはきわめて高純度のシリコンおよびケイ酸塩系の結晶、またリンおよびホウ素ベースのドープ剤が含まれています。熱分析によれば、「熱い」面（太陽に向いている面）で吸収される太陽エネルギーの量と「冷たい」面（太陽の反対側の面）から放出される赤外線量との間で不一致が見られます。財団の研究者は、この不一致は必要な作業を行うためのエネルギー抽出量としては十分なものであるという仮説を立てています。しかしながら、抽出されているエネルギーはほとんど無視できる程度のものであることからすれば、可能な作業はきわめて小規模なものであるか、非常に長い時間をかけて行わねばならないものであると推測されます。SCP-1107の送信機からはなんらの機械的作動も観察されていないことから、作業の内容として最も可能性が高いのは、なんらかの情報処理活動であるとみられています。\n\n[[collapsible show=\"補遺1107-08: O5レベルクリアランス制限\" hide=\"- 閉じる\"]]\n**補遺1107-08:**\n\n20██/██/██、ホルスト博士はSCP-1107の解読において重要なブレークスルーを成し遂げました。これは主に、SCP-1107に見られる主要パターンを天文学的座標や惑星の運行軌道情報と結びつけることで達成されたものです。ホルスト博士はSCP-1107の言語はコンピュータ言語との類似性があるものの、知性のある人間が意味内容の説明に使うようなより高度な文法が見られると報告しています。下記はSCP-1107の送信信号の大半を仮翻訳したものです。SCP-1107の低い転送効率のため、この信号の内容は10年以上の期間をかけて記録されており、内容はさらに続いていくものと考えられます。\n\n> [不明瞭、おそらくは「熱さ」、「命」および「知性」の合成語]はふたたび天に昇った。\n> 今こそ[我らが/我が]行動のときである。[おそらくは疑問形で]\n> [あなた/私]は今、[「選択」、「議論」のいずれか、あるいはおそらく「投票」]しなければならない。\n\nこの意味を考えれば、WCS委員会は適切な応答内容を提言するべきと思われます。現在のところ、存在する対応手順はプロトコル01-モーセもしくはプロトコル11-ポーキュパインのみです。現時点ではこのいずれもが十分なものではないと考えられています。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "地球外",
    "言語",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-30T11:36:47+00:00",
  "updated_at": "2021-01-10T16:10:41+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-1107"
}