{
  "title": "SCP-3480",
  "content": "[[include :scpko:info:start]]\n**SCP-3480** - 올림푸스산 ,,Olympus Mons,,\n**원작:** https://scp-wiki.wikidot.com/scp-3480\n**작가:** [[*user Modern Erasmus]]\n**번역:** [[*user poi_damgi]]\n[[include :scpko:info:end]]\n\n\n[[=]]\n\n[[image https://scpkosb3.wdfiles.com/local--files/scp-6777/05warning]]\n[[/=]]\n------\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-3480/Mytikas_at_sunset_(Olympus_mt.).jpg|caption=올림푸스산 기슭에서 본 SCP-3480의 풍경.]]\n\n**일련번호** SCP-3480\n\n**등급:** 케테르\n\n**위협 등급:** [[[niveaux-de-menace-des-objets-scp|흑색]]]\n\n**특수 격리 절차:** 그리스 정부가 중요한 문화 유적지가 있다는 역정보 하에 민간인의 올림푸스 산 접근을 금지하고 있다. 그리스 내무부 공무원으로 위장한 재단 인원이 무단 구역 출입을 방지해야 한다.\n\nSCP-3480-2 개체들의 격리를 위해, 올림푸스산 위, SCP-3480으로부터 400미터 아래에 제13구역이 설립되었다.[[footnote]]제13구역은 본래 SCP-3480-2 개체들만을 격리하기 위해 설계되었으나, 이후 존재운동역학적 인간형 변칙개체를 위한 재단 수용시설으로 이용하기 위해 유사-리만 다양체를 통해 공간적으로 확장하였다.[[/footnote]] 제13구역은 그 시설 주위에 원형으로 배치된 대형 스크랜턴 현실성 닻 (MSRA) 18대를 보유하고 있다. 모든 닻은 상시 작동 상태로 유지되어야 하며 파손되었거나 오작동된 기기는 가능한 한 신속히 수리 혹은 교체한다. 이에 더해 한 대의 크샹크/아나스타사코스 지속성 시간침강(XACTS)을 크로노스 절차 시 사용하기 위해 현장에 보존하며 예비용 두 번째 XACTS 기기를 현장의 저장고에 배치해야 한다.\n\n현실개변 독립체의 포획이나 제거, 혹은 양측 모두에 특화된 기동특무부대 오메가-12 (\"아킬레스의 발뒤꿈치\")가 크로노스 절차 동안의 SCP-3480-2 개체 격리를 위해 제13구역에서 영구 주둔한다.\n\n백색 사태 발생 시, 크로노스 규약을 시행한다. 규약 완수 후 3등급 이하 현실조정 독립체로 간주되는 SCP-3480-2 개체들은 제13구역 표준형 인간형 개체 격리실에 배치한다. 4등급 이상으로 간주되는 개체는 혼수상태를 유도하여 팔머 규약에 따라 현장에 안치한다.[[footnote]][[[SCP-2096]]] 참조.[[/footnote]]\n\n[[collapsible show=\"+ 크로노스 규약\" hide=\"- 절차 숨기기\"]]\n* 백색 사태가 발생하면 제13구역 XACTS를 사용하여 올림푸스산을 주위 현실에서 일시적으로 고립시켜 CK급 현실 재구축 시나리오 가능성을 낮춘다.\n* 기동특무부대 Ω-12 대원의 3분의 1은 제13구역을 떠나 SCP-3480-1으로부터 100미터 떨어진 원형 경계선을 사수한다.\n* 백색 사태가 진행되는 동안 기동특무부대 Ω-12는 경계선을 유지하고 4시간에 1번 교대로 근무한다.\n* 백색 사태가 종료되면 기동특무부대 Ω-12는 사태의 결과로 발생한 SCP-3480-2 개체를 장거리 진정제를 사용하여 무의식 상태로 만든다. 임무 미참여 대원들은 집합 후 필요 시 즉각 SCP-3480로 이동해 지원을 제공한다.\n* 기동특무부대 Ω-12는 격리를 위해 포획 혹은 제거된 SCP-3480-2를 제13구역으로 이송한다.\n* 격리 후 XACTS는 비활성화한다.\n[[/collapsible]]\n\n**설명:** SCP-3480은 그리스 올림푸스산 정상이다. 이 지역 흄 수치는 재단이 기록한 것 중 최저치로 칼드먼-르제프스키 흄 척도로는 대략 1.2 x 10^^-██^^로 측정된다.[[footnote]]현실성과 변칙현상에 연관된 흄 수치의 심도 있는 설명은 [[[and-this-one-explains-humes|Caldmann-Rzewski, 1981]]] 참조.[[/footnote]] 자연상에서 절대영도에 근접하는 흄 수치는 이론상 불가능하며 주머니 차원에서 SRA를 이용해 시행한 재단 실험에서조차 .15hm 미만의 흄 수치를 발생시키는 것은 불가능했다. 이론상 이 수치는 더욱 감소할 수 있으나 몇백 개의 연결된 SRA가 필요할 것이며, 이는 [[[SCP 2000|재단 기지 중 단 한 곳만이 지닌 수이다.]]] 이러한 수치는 국소 현실성이 명백히 왜곡되어 견고함을 상실함으로서 비변칙적 인간이 개변할 수 있을 정도가 됨을 나타내지만 SCP-3480은 일반적으론 어떠한 변칙 성질의 뚜렷한 징후도 보이지 않는다. 이러한 변칙성의 연대는 ████년에 달할 것으로 추정되며 재단 통제 하에 놓이기 전부터 다양한 요주의 단체가 이를 격리 혹은 이용하였다.\n\n\nSRA는 SCP-3480의 흄 수치를 기준에 해당하는 1hm까지 교정하는 것은 불가능하지만, 작동 효율은 감소할지라도 제13구역 내부 기준 흄 수치를 유지할 수는 있다. 따라서 SCP-3480이 국소 현실성을 끌어당기는 구멍으로서 작용하리라는 가설이 세워졌다. 이 효과는 SCP-3480-2 인근 유기체들이나 환경에 부정적 영향을 끼치지는 않는 것으로 보인다.\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-3480/Amazing_halo_effect_(1336635365).jpg|caption=백색 사태 중의 SCP-3480-1. 변칙성 우측에 칸트 계수기가 보인다.]]\n\n\nSCP-3480-1은 SCP-3480에서 무작위하게 발생하는 것으로 추측되는 현상에 부여된 명칭이다.[[footnote]]평균적으로 9달에 1번이다.[[/footnote]] 현상 발생으로부터 5~22분 전, SCP-3480의 칸트 계수기 상의 흄 수치가 기준선 수치로 돌아온다. 현상 발생 시 의식이 없는 인간 한 명이 지상으로부터 약 3미터 위에 자연적으로 나타나 움직이지 않는다. 이 개체는 이를 포위한 백색광에 둘러싸인다. 이 이후 SCP-3480 흄 수치가 다시 절대영도에 근접한 수치까지 돌아간다. 이 현상들을 총칭하여 백색 사태라고 한다.\n\n개체의 출현과 흄 수치 재하강 이후 SCP-3480-1의 유지 기간은 각기 다양하다.[[footnote]]기록된 최장기간 백색 사태는 약 480시간 동안 지속되었고 최단기간의 경우 57분간 지속되었다.[[/footnote]] SCP-3480-1과의 상호작용은 그 특성상 불가능하다. 무엇이든 SCP-3480-1으로부터 0.5미터 이내에 근접하는 물질은 모두 격렬한 현실성 붕괴의 대상이 되어 즉각 분자 단위로 분해된다. 결국에는 빛이 희미해지고 개체는 땅으로 추락하여 의식을 회복한다. 그리 되면 이 개체들은 SCP-3480-2 개체로 간주한다.\n\n모든 SCP-3480-2 개체들은 다양한 힘을 지닌 현실개변 독립체로, 개체의 힘은 연관 백색 사태의 기간이 길수록 증가한다. SCP-3480-2는 일반적으로 반사회성, 자기애 성향, 폭력적 성향 징후를 보인다. SCP-███, SCP-███와 SCP-████가 SCP-3480 격리 이전에 나타난 SCP-3480-2 개체로 여겨진다. 대략 68%의 SCP-3480-2 개체가 신체적 혹은 정신적 장애를 보인다. 일반적인 장애로는 과다한 심방(心房), 기억상실증, 팔과 발의 완전한 다지증, 팔이나 다리 하나 이상의 손실, 두개내 용량이나 높이 증가, 2.4-3.6GHz 범위의 무선 주파수를 방출하며 이에 반응하는 목적불명의 복부 장기의 존재, 지적 장애가 있다.\n\n[[collapsible show=\"+ 격리 내력- 3등급 이상 한정 열람\" hide=\"- 이전 격리 절차 하의 SCP-3480-2 일부 기록\"]]\n\n||~ 개체||~ 현실개변 능력 분류||~ 백색 사태 기간||~ 설명||~ 결과||\n|| SCP-3480-2-1 || 1등급 || 94분 || 왼팔을 상실한 백인 남성.||격리 후 처음 조우한 SCP-3480-2 개체. 목표물은 혼란에 빠져 있었으며 기동특무부대 오메가-11 \"파리스의 화살,,Paris's Arrows,,\"이 신속히 격리에 성공함. 사상자 보고되지 않음. 사태 이후 초기 격리 절차가 수립됨.||\n|| SCP-3480-2-4|| 3등급||74시간 31분|| 신체적 이상성은 보이지 않는 흑인 여성. 테스트 결과 IQ 155이며, 기억상실증을 보임.||목표물은 재단 인원을 보고 공포로 반응하였으며 무의식적으로 현실개변 능력을 사용함. 성공적 포획 이전 기동특무부대 오메가-11 인원 6명이 출혈으로 사망함. 목표물은 명백히 진정제에 저항성을 보였고 주사한 후 49초가 지나기 전까진 의식을 잃지 않았다. 참고: SCP-3480 격리 중 첫 사상자 발생.||\n|| SCP-3480-2 || 4등급|| 192시간 8분|| 어떠한 신체적, 정신적 장애도 없는 아시아인 남성.|| 목표물은 기동특무부대 오메가-11을 보자 폭력적인 분노로 반응하여 즉각 인원들에게 능력을 사용함. 목표물은 진정제에 영향을 받지 않았고 실탄은 어떠한 눈에 띄는 피해도 입힐 수 없었음. 기동특무부대 오메가-11 인원 10명이 둔기 충격 외상으로 사망함. 기동특무부대 오메가-11 인원 4명이 분해되어 사망함. 기동특무부대 오메가-11 인원 8명이 심각한 화상을 입거나 소각당해 사망함. 기동특무부대 오메가-11 인원 3명이 급성 현실성 붕괴로 인해 사망함. 모든 인원이 사망하자 대상은 그리스 도시 ██████████로 이동함. [데이터 말소] 참고: 제거 이전 대상의 행동은 CK급 시나리오를 일으켰는데, 인간의 집단기억에서 ██████████와 인근의 ████████섬에 대한 지식을 지워 버렸다.||\n|| SCP-3480-2-9 || 2등급 || 20시간 17분|| 보통보다 더 많은 심방과 2.2미터의 비정상적 키를 지닌 백인 여성.||새롭게 구성된 기동특무부대 오메가-11이 해당 변칙개체 격리 경험이 부족하였으므로 목표물은 초기 격리 시도에서 벗어났다. ██명의 민간인이 격리 전 사망했다.||\n||SCP-3480-2-19 ||5등급|| 480시간 3분|| [데이터 말소]||[데이터 말소] 이후 라자루스-01 절차가 성공적으로 시행되었다. 참고: 격리 파기 시의 심각한 특성 및 그 결과로 CK급 시나리오로 인해 격리 절차가 중대한 개편을 겪었으며 그 결과는 5등급 기밀이다. 사태 이후 기동특무부대 오메가-11은 퇴역되었으며 격리에 대한 책임은 신설된 기동특무부대 오메가-12에게 이관되었다.||\n\n[[/collapsible]]\n\n\n[[collapsible show=\"+ 면담 기록- 3등급 이상 한정 열람\" hide=\"- 자격 확인\"]]\n> **면담 대상자:** SCP-3480-2-5\n> \n> **면담자:** 제13구역 이사관 라이엄 디에츠 박사\n> \n> **서문:** 개체는 아시아인 남성으로, 완전한 손과 발 다지증을 보이나 정신 혹은 기억에는 장애가 없음. 대상은 1등급 현실개변 능력을 보이며 사고 없이 포획되었음.\n> \n> **<기록 시작>**\n> \n> **디에츠 박사:** SCP-3480-2-5, SCP-3480에서 나타나기 전 당신 이름과 소속을 대 주십시오.\n> \n> **SCP-3480-2-5:** 아서 슈 박사, 재단 3등급 연구원이었습니다.\n> \n> **디에츠 박사:** 나타나기 전에 대해 기억나는 것이 있습니까?\n> \n> **SCP-3480-2-5:** 우선 확실히, 혼란스러웠습니다. 마지막으로 기억하는 건 저희 기지가 가니메데 규약에 대한 공고를 받았단 겁니다. 그리고 그 다음에는...\n> \n> **디에츠 박사:** 계속해주시죠.\n> \n> **SCP-3480-2-5:** 지옥이었습니다. 뭐라고도 달리 설명할 수가 없어요. 가끔 위쪽이 아래가 되고, 제가 벽의 일부가 되고, 가끔은 제가 기하학에 위반되는 꼴로 뒤틀리고 이런 것들을 죄다 겪으면서 사라졌다 다시 나타나기를 계속했다고요. 뭣도 말이 되는 게 없었습니다. 하지만 최악은 사람들이었습니다.\n> \n> **디에츠 박사:** 설명해주세요.\n> \n> **SCP-3480-2-5:** 엄청나게 많은 사람이 있었습니다. 지금까지 살면서 본 것보다도 더 많이요. 대부분은 죽어 있었습니다. 많은 사람들이 사람이라고도 할 수 없는 꼴이었어요. 그 사람들은 그냥... 우리는 그냥 비명만 지를 뿐이었습니다. 심지어 죽은 사람들 중 몇 명까지도요. 그리고 우리는 또다시 어딘가에 있었고, 또 그런 게 다시 시작되었습니다.\n> \n> **디에츠 박사:** 당신의 위치라든가 같이 있었던 사람들을 알고 있었나요?\n> \n> **SCP-3480-2-5:** 네, 그렇습니다. 대부분이 낯선 사람들이었지만 가끔 제 기지의 동료들이나 D계급들을 알아볼 수 있었습니다. 위치에 대해 말씀드리자면 꼭 지하 같았습니다. 아주 발전된 기술의 공간이었죠. 그 중 아무것도 조사해볼 수가 없었습니다. 그런 것 중 하나에 다가갈수록 점점 이상해졌으니까요. 사실은 여기 나타나기 전에 그쪽 근처에 있었습니다. 두 번은 땅 위에서 나타나기도 했습니다.적어도 주위 풍경은 확실히 달랐습니다. 보이는 식물이나 동물이란 없었고 하늘은 피처럼 붉었습니다. 하지만 어디서나 그 산들은 알아볼 수 있었고요...\n> \n> **디에츠 박사:** 그리고요? 어디 계셨다는 거죠?\n> \n> **SCP-3480-2-5:** 죄송합니다. 저는 휴가마다 제... 제 딸아이를 거기 데려가곤 했습니다. [[[SCP 2000|옐로스톤. 옐로스톤이었습니다]]].\n> \n> **<기록 종료>**\n> \n> **결론 진술:** 대상의 진술은 다른 SCP-3480-2의 진술이 뒷받침함.\n\n[[/collapsible]]\n\n**부록 3480-1:** 현재의 격리 절차가 시행된 이후로 K급 시나리오는 발생한 바 없으며 사망자도 ██명 수준으로 제한되었다.\n\n[[collapsible show=\"+ 기동특무부대 오메가-12 임무 지침 - 4등급 이상 한정 열람\" hide=\"- 자격 확인\"]]\n\n[[=image https://scp-wiki.wdfiles.com/local--resized-images/scp-3480/Achilles_Heels.png/small.jpg size=\"small\"]]\n\n**일련번호:** SCP-3480-Ω\n\n**등급:** 타우미엘\n\n**위협 등급:** [[[niveaux-de-menace-des-objets-scp|백색]]]\n\n**특수 격리 절차:** 능력 억제 없이 현실개변 독립체를 포획하기 어려우며, 격리 파기로 인한 K급 시나리오의 발생 가능성이 높기 때문에 O5 평의회는 기동특무부대 오메가-12 (\"아킬레스의 발뒤꿈치\") 창설을 승인했다. 이 기동특무부대는 평행우주 알레프 출신의 재단 인원 클론인[[footnote]]재단 인원의 클론은 SCP-3480-2 개체의 28%를 구성한다.[[/footnote]] 건강한 SCP-3480-2 개체들로 구성되며 3등급 이하 수준의 현실개변 능력을 보여야 한다. 포획 후 신입 대원이 되기 위해서는 최소 1년간 좋은 태도를 보여야 하며, 재단 원칙에 대한 충성심 확인 목적의 심리학적 프로파일링 시험을 통과해야 한다. 이후 잠재적 신입에게 기동특무부대 오메가-12 인원 자격이 부여된다.\n\n[[[On-the-slope-of-olympus|기동특무부대 오메가-12는 크로노스 규약 동안의 SCP-3480-2 개체 포획을 위해 제13구역에서 영구 주둔한다]]]. 또한 표준 교전 절차로 격리하기에는 너무 위험하다 판단되며 SCP-3480과 연관되지 않은 강력한 비격리 현실조정 독립체 격리를 위해서 오메가-12가 활용된다. 기동특무부대 오메가-12는 구역이사관의 승인 없이 제13구역을 떠날 수 없다. 이를 시도할 시 제거된다. 모든 기동특무부대 오메가-12 인원은 두개골 내부에 외과수술로 이식된 살상용 스위치를 장착해야 한다. 자발적인 협력을 보장하기 위하여 어떤 상황에서도 오메가-12 입대를 강요해선 안 된다. 크로노스 규약 외에 허가받지 않은 현실개변 능력을 사용하는 것은 제거 사유가 된다.\n\n**크로노스 규약**\n* 백색 사태가 발생하면 제13구역 XACTS를 사용하여 올림푸스산을 주위 현실에서 일시적으로 고립시켜 CK급 현실 재구축 시나리오 가능성을 낮춘다.\n* 기동특무부대 Ω-12 대원의 3분의 1은 제13구역을 떠나 SCP-3480-1으로부터 100미터 떨어진 원형 경계선을 사수한다.\n* 백색 사태가 진행되는 동안 기동특무부대 Ω-12는 경계선을 유지하고 4시간에 1번 교대로 근무한다.\n* 백색 사태가 종료되면 기동특무부대 Ω-12는 사태의 결과로 발생한 SCP-3480-2 개체를 장거리 진정제를 사용하여 무의식 상태로 만든다. 임무 미참여 대원들은 집합 후 필요 시 즉각 ##blue|공간이동으로## SCP-3480로 이동해 지원을 제공한다.\n* ##blue|만일 진정제로 목표물을 무력화하는 데 실패할 경우, 흄 준위를 낮추고 목표물을 일반적인 무기에 취약하게 만들 목적으로 1등급 혹은 2등급 Ω-12 대원들의 현실개변 능력 사용이 허가된다.##\n* ##blue|SCP-3480-2 개체의 주위 현실개변 시도는 기동특무부대 Ω-12 대원들이 억제한다.##\n* ##blue|저항이 지속되거나 탈주 시도가 시각적인 현실 불안정화를 야기할 경우 기동특무부대 Ω-12의 3등급 대원들이 목표물의 능력을 막고 억제하기 위해 능력을 사용한다. 이 시점에서 목표물 제거를 위한 실탄 사용은 기동특무부대 재량 하에 맡긴다.##\n* 기동특무부대 Ω-12는 격리를 위해 포획 혹은 제거된 SCP-3480-2를 제13구역으로 이송한다.\n* 격리 후 XACTS는 비활성화한다.\n\n**규약 부록:** ##blue|백색 사태가 만일 500시간 이상 지속되면 기동특무부대 Ω-12  전 대원은 종료까지 SCP-3480-1을 감시해야 한다. SCP-3480-2 개체가 나타나면 Ω-12 전 대원은 목표물 능력을 억제하기 위해 능력을 사용한다. HK급 신격정복 시나리오 가능성 방지를 위해 Ω-12 전 대원은 목표물을 확실히 즉각 제거하기 위해 실탄을 사용한다. 6등급 목표물이 제거를 회피할 경우 모든 재단 기지에 코드 나이트메어 제스터 그린을 발송한다.##\n\n> **이사관 공고:** //변칙개체를 격리하기 위해 변칙개체를 이용하는 것은 항상 어렵고 위험한 시도입니다. 그 변칙개체가 자기가 격리하는 그 변칙개체로부터 온 인간이라면 더욱 그렇겠지요. 아벨의 망령은 우리들 모두의 곁을 맴돌고 있지만 모든 오메가-7에는 알파-9가 있습니다. 결론은 이것입니다. 닻 없인 우리는 일반적 수단으로 더 강력한 그린들을 막을 수 없습니다. 나중에 오메가-12가 퇴역된 상황에서, 호메로스 서사시를 찢고 나온 것 마냥 복수심 가득한 D계급이 나타났을 때, 우리에게 전처럼 운이 따라주지 않을지도 모릅니다.//\n>  \n> 제13구역 이사관 라이엄 디에츠\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "k급-시나리오",
    "scp",
    "데우스-엑스-마키나",
    "생물",
    "위치",
    "인간형",
    "지성",
    "지질학",
    "케테르",
    "현실조작"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-12-06T11:23:28+00:00",
  "updated_at": "2025-02-01T07:16:32+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "scp-3480"
}