{
  "title": "Who's Afraid of Ulrike Meinhof?",
  "content": "=====\n[[include component:preview\ntext=\nIt is July 15, 1962, and Canada is gearing up for a nuclear war with the United States. Pilot of an alternate history canon about the birth of the Foundation.\n]]\n=====\n[[>]]\n[[module Rate]]\n[[/>]]\n[!--\n//Pilot story of a hypothetical canon \"The Red Anomaly Faction\": a tale of the Founders of the Foundation: Social Communist Party operatives Tosia Altman and Ulrike Meinhof, and the future O5s 2-6 of the Foundation, Alto Clef, Agatha Rights, Ben Kondraki and Samantha Keane. This story is a complete narrative experience in itself and I'm happy if this//\n--]\n[[toc]]\n\n+ Scene 1: Waiting for Ulrike\n\n\"...My Canadian brothers, this is U.S. President Joseph P. Kennedy Jr., making a personal appeal to you in the context of the historic unity…\"\n\n//Next station.// Click.\n\n\"...between our peoples. I am on a mission of mercy, for you, your families, those least fit for war. Your government claims today's televised nuclear test is about deterrence. I implore you to ask yourselves, why would family…\"\n\n//Next station.// Click.\n\n\"...need to deter family? Is your government truly listening to you, Canada? Or is it listening to draft-dodgers and vagrants who couldn't cut it in America, who fled our native land to bring their cultural corruption to yours…\"\n\n//Still?// Click.\n\n\"...I urge all good and honest men to take your country back before it is too late. This message will repeat until there are no channels left to broadcast it. My Canadian brothers…”\n\n//They hijacked all of them?// Click​​​​.\n\n​“Good morning, Canada! It is July 15th, 1962, and this is Margaret Windsor, yes, that Margaret Windsor, coming to you from our studio here in Quebec City. Spot of bother with the Americans seizing the radio channels, but we've sorted it. Today’s top headlines: despite President Kennedy's denials of a military response to today's thermonuclear demonstration on Prince Charles Island, observers from both countries have reported a continued build-up of men and equipment on the American side of the Quebec border. In Europe, Adolf Hitler was killed last night in an apparent coup attempt by Reichsführer Reinhard Heydrich, dashing hopes of a peaceful resolution to the German succession crisis. A few decades too late to save the millions of souls lost and further millions displaced, perhaps, but never too late to…\"\n\nTosia Altman turned off the radio. The sun hadn’t risen yet, and the stars looked as wrong now as they had in 1939. //The American border is only a day's drive from Motherwill. What do I tell my Canadian students, let alone the American ones? “Don't worry, humanity can only make the same mistake so many times?”//\n\n[[include component:image-block name=Tosia.jpg|caption=Tosia Altman: War hero, Social Communist Party (SCP) Secretary of Anomalous Sequestering, Headmistress of Motherwill Academy. Loves candy. |width=400px]]\n\nShe tore the wrapper off of her Honey Nougat Mars Bar and took a bite of the confection, tasting an unexpected bitterness in the chocolate, and less fluff in the nougat than usual, //Oh…the supply of sugar cane's been cut off. Nothing in the news about rationing…which means America's navy has been disrupting our shipping for some time, and it is just catching up with us now.//\n\nBittersweet was not the same as bitter though, so Tosia continued to chew nervously and moved on to more pressing concerns, namely her three most at-risk students: Agathe Les Droites, a refugee from France whose parents dropped her off in Montreal before immediately flying back to join the Resistance; Benjamin Kondrakti, a refugee from Boston whose family fled north after his father learned he was to be drafted into the army for protesting JPK Jr's invasion of Panama; and American refugee Samantha Keane, whom Tosia's Deputy Secretary found dying of hypothermia on the Canadian side of the border, and who absolutely refused to elaborate on why or whence.\n\nTosia had promised the students American candy and a bona-fide television if they came into the school to watch the broadcast of the Canadian nuclear test. She knew if she turned up empty-handed, one of them would probably take a swing at her, and she wouldn't blame them.\nThe need for a television Tosia prompted Tosia to call her best friend, Ulrike Meinhof, and ask if she wanted to come back to the school. Tosia had reluctantly suspended Ulrike from her job there two months ago. The other reason she called was the cold sweat that had been waking her up during the night.\n\nHer mind continued to wander. Someone had once told her that if the definition of a friend was someone who would die for you, goy friends didn't exist. As long as Ulrike was around, Tosia knew she had one. Just one. //That// one. Her breathing felt just that much heavier thinking about it. //Now if only Ulrike showered regularly, came to work on time, avoided political conversations while drunk, drank less, didn’t smoke like a chimney, and didn't carry a gun all of the time.//\n\nTosia worked her way through a few more snacks and worries until she saw Ulrike’s Dragon pull into the school’s front lot. The car screeched to a halt just short of hitting Tosia's car. Tosia rolled her eyes and glanced at the string of holes along the boot puncturing the peeling yellow paint. Ulrike said she'd shot the car herself after a dream about the day she saw her foster mother decapitated on national television. //So many enemies that she felt she needed to specify. Dreams so dark that the rage burst the dam between her heart and the world. Why is hers so much weaker than mine?//\n\nThe car door popped open, and Ulrike emerged, an unlit cigarette dangling off her lips. Tosia strode out to greet her. Ulrike had messy, collar-length hair and bangs that all but covered her sad, heavy-lidded eyes. She wore a literal bomber jacket (Tosia's, from her fighter pilot days in the Dominion War) over a gray shirt, khaki combat pants, and black Red Army combat boots she'd looted from a burning Stalinist militia depot. //At least she’s stayed sober for the last year.//\n\n[[include component:image-block name=Ulrike.jpg|caption=Ulrike Marie Meinhof: Deputy Secretary under Tosia Altman, philosophy teacher, aspiring journalist, professional revolutionary. Smokes like the chimney on a coal fire. |width=400px]]\n\n\"What took you so long?\" The sun had come up, and Tosia's eyes stung from the light the car’s tinted windows kicked into them.\n\n“Miss Tosia…” Ulrike said, before fumbling for the cigarette that had just fallen out of her mouth. She caught it just before it hit the ground, “I…uh…we have a situation…\"\n\n\"Ula, I asked you to come here and bring a TV set and some smuggled candy. A situation…\" Tosia's words died in her throat as the rear passenger door of Ulrike's car opened. The situation casually strolled toward her, wolfing down a bagel from Tim Hortons.\n\n\"##C21E56|I didn't believe her when she told me! Was that broad on the radio really the sister of the Queen of England? Why did they leave?##\" he said through a mouth full of bread and cream cheese.\n//He speaks Polish so well. Could he be…? Impossible!// Tosia stuffed the rest of a chocolate bar in her mouth, almost choking on the ersatz peanut butter and marshmallow filling, and forced her face to look professional while she sized up the new arrival. //Pirate radio broadcasts from Poland were few and far between, let alone survivors.//\n\nHe was shorter than even Ulrike and Toisa at five foot two and wore a black t-shirt and faded denim jeans tucked into white sneakers. His wavy blonde hair was overgrown, but not untidy and highlighted a fair-skinned, handsome face with a hooked nose that was slightly off-center. //It had been broken,// Tosia observed, //multiple times//. He wore a pair of aviator sunglasses, and just above them was a thick strip of bloody surgical gauze fastened to his brow with masking tape. Slung over his shoulders was a case for some instrument that Tosia didn't recognize.\nUlrike busied herself opening the trunk of the car. \"He's a refugee from…from Poland, Miss Tosia. He got here about a month ago, and has been busking for money to pay his way.\"\n//He’s hungry. He's been hungry. For much of his life.// Tosia swallowed and extended a hand. “Tosia Altman,” she said, “##C21E56|Dzień dobry.##”\n\n“##C21E56|Cześć,##” the boy replied, “##C21E56|What do you got to eat around here, lady?##”\n\n“##blue|Is he being as rude as it sounds like?##” Ulrike mumbled in French.\n\n“You're hearing hunger, not discourtesy,\" Tosia snapped. She saw a glint of recognition in the boy’s eyes. “Do you speak English?”\n\n“Little. I know lots, speak little.”\n\n//Polish, but doesn't speak his broken English with a Polish accent// Tosia thought. Her nose tickled, as it usually did when she sensed something was off. “##C21E56|It’s okay,##” she said, switching to Polish, “##C21E56|You’ll learn. I did. Come in, be our guest, I’ll pour milk for you.##”\n\nThe boy laughed. “##orange|Lady,## ##C21E56|I hope you have more than just milk for me.##” //Is he being funny or does he not recognize the idiom?// Her nose started to tickle. Then her brain caught the word the boy addressed her with. //'Meidele'. That's not Polish, that's…Yiddish!//\n“Wait,” Tosia’s heart beat a little faster, as though the syllables slid their fangs into her veins and pumped her heart with honey. “##orange|Are you Jewish?##”\n\n“##orange|Yes.##” She blinked back tears she didn't know she still had. Tosia wanted to hug him. It had been some time since she found another survivor from Europe, let alone someone so young. Children were an expression of hope Tosia hadn't realized she still needed. //Hope for what? A future as a hyphen on a Canadian family's census form or more fading memories to stuff in my tomb?// And yet, for all the mirth and sarcasm her smile was no less effortless or bright.\n“What is that?” Ulrike asked. She was pointing at the instrument case slung along the boy's back.\n\nHe mumbled something.\n\nTosia scratched her head. “A uke-what?”\n\n+ Scene 2: The Parent Trap\n\n[[include component:image-block name= FrancisHidden.jpg |caption=Francis Wojciechowsky: A ukelele. Seems like he has it coming |width=400px]]\n\nThe situation’s name was Francis Wojciechowski. He muttered something about it having been a while since he met someone who could pronounce his last name in one try. Tosia initially had a ‘hen, fox, grain-bag’ problem with getting the TV into the school, but he fiercely insisted on helping Ulrike carry the television so Tosia could rush to the school's canteen to fix him lunch.\n\nYears of experience as a community organizer, smuggler, freedom fighter, schoolmistress, Social Communist Party fixer, and surrogate parent meant Tosia knew how to cook fast and cook well. Francis' request for pierogi and zapiekanka meant Tosia was donating her lunch to the cause, but her glee outweighed her appetite.\n\nShe poured potato and cheese filling from her mason jars into the doughy envelopes and threw them into a waiting pain of frying oil, before popping baguettes covered with meat, cheese, and mushrooms into the oven. She marked the time and ran back down the hallway to help Ulrike and Francis with the TV, only to find they'd already made it to the classroom and gone back outside to grab Ulrike's other goodies. She ran outside to make sure the Jewish refugee and the German expatriate lacked an opportunity to fraternize, or rather, the exact opposite.\n\n\"God in heaven, he's strong!\" Ulrike called out, hitting the 'd' a little like a 't', \"It's like the TV was filled with helium!\"\n\nThere was a crunch of heavy footsteps behind Ulrike and Francis. Tosia saw one of her students approach them with a heavy, angry gait.\n\n\"Ah! Mr. Kondrakti!\" Tosia grinned and waved at him. \"So you can show up on time with the right incentive!\"\n\n\"Kondraki. It's Ben //Kondraki//.\" Ben glared at her. \"How many times do I have to tell you? Just drop the 't'!\"\n\nTosia threw up her hands. \"Goodness, Ben, you're right.\" She understood why he wanted to anglicize his last name, but something in her stung at the continued erasure of her homeland's culture (even if it never really felt like home). The dream of a free Poland was dead, but it was making a ruckus on its way out. \"I'd like to introduce you to a new friend who will be joining us. He's from Poland. Francis Woyciechowski. You've always told me you wanted to see the Fatherland for yourself. This may be as close as you’ll get.\"\n\n\"Fair enough,\" Ben extended his left hand towards Francis. \"Ben Kondraki,\" he said, \"Pleasure.\"\n\n[[include component:image-block name= Kondraki.jpg |caption=Benjamin Kondrak--t--i: American refugee in Canada. Left Boston too old to forget it, too young to know what white phosphorous is. Parents didn't handle displacement very well. Likes boxing, especially with the gloves off. |width=400px]]\n\nBen Kondraki's voice could be soothing and articulate when he needed it to be, but the Boston-native's growl left quite the impression coming from a six-foot tall youth with broad shoulders, arms born to deadlift, a bold square jaw, and a mane of unruly dark hair. The fresh bruise on his left eye added a second exclamation point to every sentence.\n\nFrancis was nervously backing away from the grinning Ben. \"##C21E56|Hey, my guy, I guess this is a smaller town than I thought…##\"\n\nTosia tilted her head in confusion. \"Wait, are you saying you two have met?\"\n\nBen's mouth widened in a toothy grimace. \"Oh, we've met alright. I'm just introducing myself a second time because his brain's gonna need the help after this.\"\n\nBen slammed his right fist into Francis's solar plexus, and then grabbed Francis by the shirt and dragged him at a gallop away from Tosia and Ulrike, slapping Francis across the face repeatedly as he walked. \"How's that for fucking 'paper Polish', you Christmas ornament!\" Ben roared, before hurling Francis into a heap in the parking lot and jumping on top of him.\n\nIt took Tosia and Ulrike a few seconds to realize what was happening before swinging into action and working together to pull Ben off Francis. Tosia threw herself between them.\n\n\"Enough!\" Tosia screamed at Ben. \"Are you out of your mind?\"\n\nShe knelt and tried checking Francis for any secondary injuries from the attack. His aviators were scattered in a heap of lens and metal on the pavement, and, again, the haze of the moment meant Tosia only now noticed that his eyes were different colors - his left was green, and his right was blue. She tried not to show her curiosity. No need to remind Francis of all the times life had previously made him feel like an outcast.\n\n\"Ben, comrade, you just roughed up a Polish refugee,\" Ulrike's voice was gentle in a way Tosia's couldn't be right then. \"What has gotten into you?\"\n\nBen's voice was cool and level, but his wide eyes and pale face betrayed how visceral his rage had gotten. \"Oh, I know he's a refugee alright. Asked me for directions in patchy English,, and acts all excited I’m a Polish Jew just like him. Then he asks me, ‘oh are you sure you want to be calling yourself Polish //or// Jewish? Sounds like you’re those things on paper’. So I’m trying not to slug him, being fresh off the boat and all, and then, just as my bus arrives,  he sucker punches me, grabs my sunglasses and bolts for the hills!\"\n\n\"Francis,\" Tosia turned to him, \"##C21E56|Please tell me you didn't!##\"\n\nFrancis shrugged, and then in the blink of an eye, punched Kondraki in the jaw, dropping him to the ground.\n\nUlrike was about to restrain Francis before Tosia impulsively shoved her aside, a sudden irrational indignation at the German disciplining the child that flared instantly. She grabbed Francis by his shoulders, shaking him. \"##C21E56|What is wrong with you?##\" She babbled in Polish, feeling panic overcome her, \"##C21E56|I don't want to throw you out of here! Why are you doing this to us!##\"\n\nUlrike looked hurt, but her expression softened and her eyes closed, likely making an effort to alm herself. //I'm losing it right now. It can't have been that long since we've rescued a Jew from Europe, has it?//\n\n\"##C21E56|There is no us, lady.##\" Francis said, \"##C21E56|This is all me.##\" He turned to Ben, who'd gotten back to his feet, and switched to French. \"##blue|I am happy to consider the matter settled if you are. This is just a sparring match we agreed to earlier, correct?##\" He extended his hand with a wide smile as if Francis had merely played badminton or tennis with Ben.\nKondraki wiped the blood from his mouth, and Tosia realized the wild boy was grinning, \"Of course…Francis, was it? Nice hook. We must do it again sometime.\" The two shook hands. Miss Tosia saw they both looked amused, and without a hint of malice. \"If you'll excuse me, I have to walk this off. I’ll be back before the boom.\"\n\nHe walked away, spitting another gob of blood on the ground. As Ben turned a corner and disappeared behind the school, Tosia heard him laughing to himself.\n\nFrancis smiled in Ben's direction, \"##C21E56|What a mensch!##\" He turned to Ulrike. \"##blue|By the way, I don't think I caught your name.##\"\n\n\"Ul-ulrike Meinhof.\" She spoke the last two syllables into the finger she reflexively lifted to her mouth.\n\nFrancis burst out in open-eyed laughter. \"##blue|Oh, what a catch!##\" He turned to Tosia as though Ulrike weren't in the room and switched to Polish, \"##C21E56|What are you doing playing house with Eva Braun?##\"\n\nTosia cleared her throat. \"##C21E56|She was an orphan who found me back in London in '49. During the Interregnum, she helped me out.##\" //And I will be answering for that help for as long as she lives.//\n\nFrancis's face was like she'd just tried to tell him Santa Claus was real. \"##C21E56|Lots of people 'help you out'. The tailor helps you out. The butcher helps you out. The police help you out. What's so special about her?##\"\n\nUlrike's eyes indicated her confusion, and she was clearly doing her best to act like the conversation wasn't happening, or at least tried not to read into the coy, mocking tone Francis was using to talk about her. Tosia felt it was time to check on the food. Ulrike looked desperate on noticing Tosia was going to leave her alone. \"##C21E56|She's## ##orange|righteous among nations.##\" Tosia finally said.\n\n It was an idea known to many: a //goy// who had risked their lives to save Jews from the mass murder the Nazis had committed across Europe. Her words snatched Francis’ out of his throat.\nTosia darted out of the room. She would have screamed if she'd lingered a moment longer.\n//There are no righteous. What a joke.//\n\n…\n\nFrancis was chatty as he ate Tosia's lunch in front of her. Between bites of dumpling, Francis would drop small chestnuts of information: he didn't know his exact age because it wasn't like anyone in what was left of Germany, Poland, or Britain was going to maintain his paperwork. Hadn't had a rabbi, but was a maven when it came to learning languages, so he knew plenty of Yiddish, but very little about the Yiddishkeit. Childhood was a blur, and what he remembered of his parents wouldn't fill an obituary. Geography got vague too, since he was always on the move. He had gotten lucky that Poland had been destroyed so thoroughly that -\n\n\"Wait,\" Tosia put her hand on his. \"Slow down for your own sake. Are you okay?\" Since it was just them, they were speaking entirely in Polish. Even if her political feelings towards the state were complicated, there was an unfamiliar comfort with letting herself wade effortlessly into one of her mother tongues.\n\nFrancis snorted but didn't move his hand right away. \"I'm on the come-up. Got one doll to give me a ride over here, got another to feed me.\" He grinned, but wouldn't meet her eyes. \"There are so few Polish left that I never thought I'd run into an actual //polisher// after all this time. How many are we by now?\"\n\n\"More than you'd think. Fewer than there should be. You stick around a bit, I might introduce you to a few - \"\n\n\"Let me stop you right there,\" Francis swallowed, then leaned back in his seat and rested his arms behind his head. \"A bit of Yiddish and the right mom doesn't connect us the way you think it should. Don't think you're going to be my rabbi or anything.\"\n\nTosia smiled, \"I'm not in the business of telling people what to do. I was going to ask what you needed from me.\"\n\n\"I need you to eat a pierogi because it's called ‘breaking bread,’ not ‘watching me eat.’\" Tosia grabbed a dumpling and dutifully took a bite.\n\n\"Happy? Okay, I need to help Ulrike with setting up the TV, or they will kill me. //Feyl dikh vos arayn//, yell for me if you need something. Feel free to join us, we'd love to have you.\"\n\n\"I learned six bloody languages while getting shot at,\" the English slang poked its way out of the Polish, \"What do I need your classes for?\"\n\n\"I don't know,\" Tosia got up and shrugged, \"Guys, gals…the chance to see a fireworks show that’ll put the rest to shame?\"\n\n\"Oh, you mean the thermonuclear test?\" Tosia noticed the way he effortlessly switched to an English pronunciation when he got to “thermonuclear” in his Polish.\n\n\"##C21E56|Ah, so you're familiar with the concept, then,##\" she smiled. \"##C21E56|A lot of my students just think of it as 'the bomb'. You learn fast for having been here for only a month.##\"\n\"All this anxiety over a big bomb.\" Francis took a glass-emptying swig of water, and held it out to Tosia, who dutifully walked over to a sink. She was used to the teens acting simultaneously mature and immature for their ages. \"Everyone I hear talking about it is either acting like it's Christ come again, or it's Pandora's Box.\"\n\nTosia passed the full cup back to him. \"America…the President believes that Canada and the United States were destined to become one country. There are many millions more Americans than Canadians, so if a war broke out, they could overwhelm us. With a bomb of this power, they might think twice about starting one.\"\n\n\"So why would that be a bad thing?\"\n\nTosia felt a familiar numbness inside as she said, \"Because if we use these bombs, they will too, and the whole continent will die.\" //And in my experience, telling a madman what they can't have just makes them more rash about taking it. Sometimes, you must shoot him all the same.// She shook the daze out of her head and turned towards the door, \"Do consider joining us after you eat. There'll be plenty of American candy. That's one thing they do right at least.\"\n\nShe tried to look relaxed on her way out of the kitchen but bolted down the hallway as soon as she knew her shoe-strikes wouldn't make their way to Francis's ears. She yanked open the classroom door and burst in to see Ulrike wreathed in smoke still fiddling with the TV signal.\n\n\"Ulrike, we've got ten minutes until the test, we can't…\" Tosia's voice trailed off. A pile of sweet heaven was lying on her desk.\n\nThere was a basket of American candies-sundry candy bars, peanut butter cups, Kisses, Freedom Twists, and assorted Yankee soft drinks cooling in a bucket of ice. Miss Tosia was once asked by a student if it was true that American Coca-Cola still used a very similarly named South American party drug. Miss Altman explained that was a myth. The soft drink never included more than one in four hundred parts coca extract. She kept her knowledge of the current existence of an American drink that was literally methamphetamine in a soda bottle to herself.\n\n\"Ula, bless you.\" Tosia breathed, before grabbing herself a Mars Bar and a bottle of Sarsaparilla soda. The flush of sugar in her veins made something about her breathing lighter, and the blood seemed to reach her cheeks again. Tosia took another sip and pondered a question on her mind and whether she wanted to hear the answer. She asked anyway, “Do you always have smuggled candy lying around?”\n\nUlrike took a gulp of soda as she composed her answer in her head. “I keep it around for special occasions.”\n\n“You don’t even like chocolate,” Miss Altman said.\n\n“Well, I'm usually with you on those special occasions,” Ulrike replied. \"Bullseye!\" She’d found the right orientation.\n\nPremier Diefenbaker’s voice emerged clear and a little too loud, “…I believed the welfare of the Federation demanded the adoption of such a policy, which has enveloped our national resources for the maximum benefit of all the Provinces of Canada…”\n\nMiss Altman reached for the volume dial and twisted it down. She sat on top of her desk, and the old wood creaked. Mirroring her, Ulrike reclined on top of a student desk, propping her feet against Tosia’s bureau. The handle of a bayonet knife poked out from under Ulrike’s stretched pant leg.\n\"So, how's…?\" Ulrike shook her head in the direction of the door.\n\n\"Copacetic,\" Tosia's nose tickled. \"Do you mind telling me how you ran into him?\"\n\nThis was no rhetorical question. Tosia encouraged Ulrike's habit of taking in at-risk youths, grumpy yet always game to find accommodations and caregivers for them. Sometimes, Ulrike would accidentally pick up a runaway for dinner and would have uncomfortable words with parents and/or police, but as Ulrike put it, if they were there, they weren't someplace worse. On a few occasions, the runaway had good reason to flee. As always, Tosia simply wanted to know what to expect.\n\n\"I swear this time he was actually hitchhiking. Thumbs up, pulled up pant-leg, sign that said 'Will serenade you for booze.' Poor kid looked…well, you saw how he looked. I pulled up, took a couple of tries before he followed my English, but I got his attention when I showed him the Tim Hortons bag. Didn't really talk to me all that much in the car. Asked if he wanted lunch…there you go…\"\nUlrike mouthed her next words, relying on their shared ability to read the other’s lips, \"He's a little…seasoned for his age. Sure letting him jump in with the others is a good idea? The day hasn't even started and he already got into a scrap with one of them.\"\n\n//We find the first polisher refugee in ten years and you're asking me to ostracize him for not blending in well enough?// Tosia wanted to hit her. She made sure not to look at Ulrike because she could sense her eyes were doing the screaming her mouth wouldn't. //I'm the adult here. I will not sink to her level.// She took a deep breath. //I am the adult. I should be seeing to her needs.// “So, I don’t want to mother you,” Miss Altman took an aggressive bite of chocolate, but even that couldn't stop her from talking through the mouthful, “I have to ask. How did you lose that job at the switchboard after a single week?”\n\nUlrike groaned and started to put her soda bottle on the desk. Before she could get it all the way there, Tosia raced over and slapped a napkin under it. “I swear, this time, it was only a bit my fault.”\n“I agree, it certainly sounds nothing like the other times. No altercations, political arguments, screaming at shift managers…”\n\n“I promise you, Miss Tosia, I wasn’t talking to anyone at all!”\n\n“At all?” Miss Altman frowned. “Ulrike, I said to bite your tongue, not choke on it.”\n\n“Better safe than sorry is what I thought. I was doing what you told me! No politics, no arguments, nothing, but I was having trouble. When I don’t talk for a while, I start getting mad at a lot of things, which means I feel like fighting again. So I thought, why not get a little help. So, I drank a bit during the day.”\n\n“So you started drinking during the day,” Miss Altman said dryly.\n\n“Yes, Miss Tosia, I started drinking during the day. I see people do it all the time.”\n\n“Sure, because doing what everyone else does worked //wonders// for you people.” There was a pause before Ulrike snorted, and Tosia smiled a little. “I want to know what’s this the shift manager said about you hurling a folding chair out of a window.”\n\n“Oh, that,” Ulrike said, “that was just…whimsy. I saw the shift manager grope one of the other employees, and nevermind the man was married, because monogamy is capitalist bullshit, but the employee was really uncomfortable! I tried telling him ‘leave her alone, she's not interested, there should be laws against this.’ He threatened to fire me, and I knew I didn't want to get fired again, so instead of punching him in the face, I threw a folding chair out of the window. I don't get why he fired me anyways...I even went right back to work afterward!”\n\n“Wait…wait, you…you //drank//?” Tosia almost dropped her candy. “You drank //what//?” Ulrike gave a guilty frown and hung her head, “You //drank//! You were a year sober last week, why would you //drink//? Why //now//?\" Ulrike’s eyes shifted and disappeared beneath her bangs. Ulrike was about to light another cigarette.\n\nAnd Tosia had enough. She scrambled off her desk, ripped the lighter out of Ulrike’s hand, and threw it out an open window before doing the same with the cigarette. “I’m sick of watching you kill yourself and my students with these things!”\n\n“What!” Ulrike said, “Again with this stupid fascist myth! You know this anti-cigarette business is a Stalinist, Nazi plot to undermine American tobacco companies and prolong their economic stagnation!”\n\n\"What are you talking about?\" Tosia clapped her hands together for emphasis. \"//We're Communists//!\"\n“I smoke every day, look at me, I’m fine! I ran ten kilometers last week.”\n\n//Oh yeah, from whom? The cops?// “No, you’re not! Give it a few decades!”\n\n\"You //really// think I’m making it a few more decades? In this world? Any cancer I do get will have better odds than we do!” //She sounds so casual saying it.// Tosia was frustrated, but also crestfallen. //Like telling me that grass is green or water is wet.// Tosia gritted her teeth and felt her nails dig into the skin of her clenched fists.\n\n“Ula, I did not bring you to this country so you could get left for dead in a Canadian gutter instead of an English one.”\n\n“Oh, again with this! You did not bring me anywhere! You came with me.”\n\n“You were a child, Ulrike!”\n\n“'Passive smoking’ is a Nazi myth, end of story!”\n\n“Oh ho ho ho, //Nazis// made it up, eh? I always knew smoking was bad for children from when I was a little girl! Back home in Lipno, two old neighbors were friends. One grew up with a father who smoked like a chimney, one who had been shot in the lung during the Great War and couldn’t smoke. Do you know whose kid helped us smuggle guns into Warsaw in her violin case, and whose kid we had to carry because of her asthma? That war was no myth!\"\n\n“Well, I don’t see the big deal. The kids will be fine! You think their parents don’t smoke around them as well? They'll build up an immunity!”\n\n“An immunity? To tobacco!”\n\n“Get off my rear end on this smoking nonsense! Who cares!?”\n\n“I knew inviting you here was a mistake!”\n\nUlrike kicked her chair behind her and stormed over to Tosia, punctuating her sentences with angry pointing. “So you were just inviting me for the TV. You don't like me. You just use me because you’re too lazy to take care of modern things. You petty spinster!”\n\nTosia jumped to her feet “Who do you think you're talking to, you petulant brat?” the forty-four-year-old spat at the twenty-eight-year-old.\n\n“Miss Altman?” said Ben Kondraki. “You’re blocking the television.” Ben and another student stood at the door, clearly bemused at the sight of their school headmistress and their philosophy teacher about to get into a donnybrook. Ben had the gloating face of someone who had bet money on something a while back and won.\n\nTosia's anger evaporated in an instant and she felt the bubbling cheer she felt towards all children take the place of the storm clouds in her heart. \"Welcome, kids! Help yourself to the snacks Miss M brought and make yourselves comfortable!\"\n\nTosia insisted Ulrike let students call her Miss M to avoid making them feel like they were deferring to a German. It was a moot point because these three almost exclusively called her variations of Kraut, Fritz, Hun, Eva, or, in Sam's case, “Shady Lady.” Ulrike actually encouraged the jokes.\nUlrike nonchalantly pulled a spare lighter from her boot and lit another cigarette. Tosia turned the volume up as far as it would go and reached for a Reese’s. They all sat down.\n\n“The later the party,” someone just behind Ulrike said in German, \"the nicer the guests, eh?\" Miss Altman saw Ulrike freeze for a moment and then swing her feet from their resting position atop her desk onto the floor. Her cigarette case finished its trip into the air from her startled hands and plummeted toward the ground before someone's deft hand caught it.\n\nIt was Francis. His reedy laughter cackled from behind her.\n\nSo he knows German expressions…Tosia brought her focus back to the classroom and spoke unsteadily, \"I'd like to introduce you to a new friend who will be joining us for a while. This is Francis Wojciechowski. He just fled here from Poland.\" She turned to Francis and muttered, \"##C21E56|How good was your French again? Quebecois is a little odd-##\"\n\n\"##blue|I speak fluent Quebecois.##\"\n\n\"##blue|Where did you get fluent at Quebeco…##\" she shook her head. Not the time. \"##blue|Okay, since we have seven minutes to kill, let's introduce ourselves!##\"\n\n+ Scene 3: The God of Carnage\n\nTosia gestured towards the young woman who had accompanied Ben. She wore a wide-brimmed straw cap over long, messy hair that she had managed to turn (mostly) blonde. Around the collar of a dress shirt with the top two buttons plucked out, swung a green tie in so sloppy a knot that it seemed to spite the concept. She completed the half-in-the-bag salaryman get-up with patchy black slacks and Red Army combat boots identical to the ones Ulrike wore (she had asked for a set, and Ulrike's policy towards her was \"anything.\") She sat with her legs stretched into both aisles next to her deck, her arms crossed behind her head like a cushion, whistling local artist Edith Piaf's latest hit \"Non, je ne regrette rien\".\n\n[[include component:image-block name=Agathe.jpg|caption=Agathe Les Droites: Jewish refugee from France. If Quebec had a face she'd have punched it by now. She settles for boycotting its languages and jumping into the scraps between the French refugees and Quebecois separatists. Loves being the main character.  |width=400px]]\n\n“##blue|This is Agathe Les Droites,##\" Miss Tosia whispered into Francis' ear. \"##blue|If you need me to translate for you, just let me know.##”\n\nFrancis looked at the girl she was motioning towards. \"##blue|Why would you need to translate for me?##\"\n\nAgathe clicked her tongue and said, \"##sienna|Morning, you## ##orange|alterkocker##. ##sienna|They run out of crackers at the convent?##\"\n\nAgathe (or “Rights” on the street, so named because of her eagerness to resolve disputes with that hand) spoke exclusively in ##sienna|French## splashed with ##orange|Yiddish##. Swearing off English was hardly unusual in Quebec; however, Agathe's French was entirely ##sienna|Parisian##. To Tosia and Ulrike, who'd learned theirs on the continent, it was a spotless window. To most others in ##blue|Quebec##, her habit came across like a funhouse mirror at best, and a linguistic middle finger to most. Every so often, Tosia would kindly suggest practicing ##blue|Quebecois## or even English. Agathe's reasons for telling Tosia to fuck off were always different and, if nothing else, entertaining.\n\nAs with every time she ran into Agathe, Tosia rolled the die. \"##blue|Since we have a guest that might not know this dialect of French, might I suggest trying Quebecois tod-##\"\n\n\"##sienna|I would, but my grandma didn't bequeath me her shit-eating dentures. Did you bring yours?##\" //Do I make fun of her botched dye job yet or save it for a rainy day//, Tosia thought. She found it impossible to take anything Agathe said personally, and disciplining her would serve no purpose other than beating her down further than life already had. Agathe understood what Tosia's expectations were, and they didn't include kissing her ass.\n\n\"##sienna|Hey Fritz,##\" Agathe turned to Ulrike, whom she'd deliberately sat near. With a tone of voice suggesting they'd done this a lot, Agathe asked her, \"##sienna|Is Paris burning?##\"\n\nUlrike dutifully slid another cigarette from her black case monogrammed with Sanskrit that translated to \"Now we are all sons of bitches,\" Oppenheimer's purported first words after the American detonation of the hydrogen bomb. She passed it to Agathe, and the teenager slid it in her shirt's breast pocket, saving it until she could find someone to light it for her. Tosia didn't approve, but it was an unspoken accommodation she granted Agathe for tolerating a German person’s presence. //Where forgiveness is impossible, acknowledgement can suffice,// Tosia mused.\n\n\"##blue|Well, this has been a charming exchange, as usual##,\" Tosia smirked at Agathe, who responded by sticking out her tongue. \"##blue|Now, for the last member of today's gathering, Samantha Keane.##\"\n\nSilence.\n\n“Samantha Keane.”\n\nSilence.\n\n\"I saw you sneak into the building this morning. //Sam//!\"\n\n[[include component:image-block name= Sam.jpg |caption=Sam--antha-- Keane: American refugee. Your guess is better than ours. Calls Ulrike 'Shady lady'. Likes: books. Dislikes: the sixteen divisions of troops massing just along the border with the US, all from states like Alabama, Florida and Missouri. Has trouble //not// thinking about that. |width=400px]]\n\n\"Hey,.\" It was a quiet, flat voice from someone who accomplished total inconspicuousness in a classroom of five people. This time, the American slid from behind a bookshelf, tucked a book back into its home, and took her seat next to Agathe. Small braids covered her head and flowed down her neck. Her gaze so icily bore upon Tosia's face that she felt stared through by Sam’s large, almond-shaped eyes. They glimmered initially with incredulity and then simmered to disinterest before resting their focus on the floor. The left corner of her full lips was raised slightly more than the right, and, depending on whether her nose was moving or not, her expression fluctuated between looking amused or hostile. She had a warm, dark complexion and a wide mouth whose smiles were rarer than cryptids.\n\nTosia noticed the book she had been reading was //What is to be Undone// by Bayard Rustin. Both Tosia and Ulrike voted for the now-Chairman, and, if a finer Communist somehow could exist, they probably would’ve been shot to death by now. Tosia always wondered if he was perhaps too good at his job. //I wish children would steer clear of the revolution//.\n\nAgathe giggled and offered Sam a high-five, who, without breaking eye contact with the ground, connected with Agathe's hand, but didn’t respond to her classmate’s attempt to follow up with a handshake. Agathe's eyes narrowed at the casual disrespect. Then she punched Sam in the shoulder, hard. Agathe jumped out of her seat shouting \"##sienna|Salle cul!##\" and readied to jump on Sam when Kondraki grabbed her arm. \"Agathe! Fucking hell, //Agathe!//\" The rage passed from her eyes as quickly as it swept into them.\n\nShe took her seat and stuck the cigarette in her mouth. Sam struck a match on the edge of her desk and lit it for her. \"##sienna|Thank you,##” Agathe said. \n\nSam reacted by pointing to the TV screen. \"It's time.\" Everyone abruptly stopped chatting and chewing on candy and turned to focus on the television screen.\n\n\"##blue|Time for what?##\" Francis yelled. Four pairs of eyes stared daggers into his, and four pairs of mouths aggressively shushed in unison.\n\nTosia tried not to laugh and bent over to speak in Francis' ear. \"##C21E56|It's the minute warning till the detonation. I'm not going to tell you to stop being disruptive. What I will say is that I'd appreciate it if you don't, and I'll owe you one.##\"\n\n\"##C21E56|I beg your pardon,##\" Francis coughed in surprise. \"##C21E56|Are you telling me you, the headmistress of this school, will owe me, a sixteen, seventeen-year-old boy, a professional favor?##\"\n\n\"##C21E56|Yes.##\"\n\nFrancis smiled and nodded. \"##C21E56|Alright, never had someone owe me a favor before.##\"\n//How does one get from the Bloodlands to Canada without owing or calling in favors?// Tosia tried to concentrate on the broadcast. It had reached the thirty-second mark.\n\n\"Hell of a way for Canada to turn twelve,\" Kondraki said.\n\n\"##C21E56|Thought it was ninety-something,##\" Francis asked Tosia.\n\n\"##C21E56|It's been twelve years since the Dominion War, when the British Empire and the 'French State' tried to 'liberate' Quebec from Canada,##\" Tosia said. \"##C21E56|Prime Minister King became the first Premier of the Canadian Federation.##\"\n\n\"##C21E56|Your first Premier's name was //King//?##\"\n\n\"##sienna|Hey, //maman//,##\" Agathe called, \"##sienna|You'll miss the show!##\"\nIn an uncharacteristically loud voice, Sam shouted \"TEN.\"\n\nEveryone was stunned as she loudly hissed each and every number. Eventually, Ben got into the spirit of things at six. Agathe, and even Ulrike, jumped in at three.\n\nTosia was preoccupied with staring at Francis' grin. He seemed to be laughing at a joke only he would understand. //What was on his mind? Was he thinking about going back on this because it was meaningful to so many?// What would she do if he did? There were no do-overs for this sort of thing. //If someone wanted to hurt someone else, the most lasting damage is something they cannot repair.//\n\nAt two, he reached under the table for something. //I don't have any options right now. Anything I do might ruin things more than whatever Francis is planning. Letting Francis do his thing makes me complicit. I don't want to punish him. He seems to know that.// She felt absurdly helpless for how mundane this problem was. Her chest felt tight as though her ribs were a vice. //Please. Please. Please.//\n\nThen there was light.\n\nUlrike had drawn the curtains and turned the lights off, so it was especially shocking when the room lit up like someone had dropped a sun in the middle of the room. The flash withdrew, and by the time Tosia's eyes adjusted to the change of light, a fireball split the horizon in twain, stretching into the skies taller than any building, or possibly any plane, Tosia had seen before. There was a crack, and the scream of the bottled apocalypse popped in her ears and promptly broke the recording equipment of the television team.\n\nIn seconds, that sun was born and died on Prince Charles' Island, and the Canadian Federation, in living color, formally became a nuclear power, the first to televise its becoming.\n\nFrancis turned to look at Tosia with a toothy smile and whispered, \"##C21E56|Caught you flinching.##\" Tosia tried to laugh. It was a joke within a joke. He was poking fun at how much she cared. //I should take myself a little less seriously, perhaps,// she thought.\n\nHer body viciously disagreed. Her heart rate was galloping. Her body felt like she’d taken it out for a jog. She had fought in three different wars. This boy had frightened //her//. \n\nSam was the next to speak. \"Shady lady, hook us up.\" Ulrike passed cigarettes to Sam and Ben, and passed them another lighter, this time from her breast pocket. Sam nudged Ben, who raised his eyebrows in response. Sam never initiated physical contact. \"Butterfly boy, I know you got something a little more controlled than that,\" Ben grumbled and pulled out two sticks of a decidedly different fragrance. \"You're not going to snitch, are you, Miss Tosia?\" Sam asked.\n\n\"Snitch?\" Tosia scoffed. \"On a mild, non-addictive psychoactive? What do you think this is? Who do you think I am?\"\n\n\"I dunno. It's not like you have anything to lose if you do.\"\n\nTosia's smile got a little more strained. \"My //honor//, for one.\" //She's just seventeen//, Tosia thought. //She couldn't have any idea.// \"Is there anything else I can do for you?\"\n\nSam smiled, another rare sight, a river in the desert. \"Nothing that Canada hasn't already done. That's it, right? No war?\"\n\n//Oh no…that's why she's…// \"Um, could you…expand on what you mean?\" //I know damn well what you mean.//\n\n\"Well…based on what I've heard, the distance of the camera, the height of the mushroom cloud, that bomb was at least two megatons, and I know Canada has an air force, and if they've detonated that bomb they probably have a few others…so America can't invade, right? If it does it'll…it'd lose a lot, right?\" Sam stumbled through the words, nerves choking her flow. It was clear she knew as much about this topic as any civilian could, and possibly more.\n\nTosia tried to choose her words carefully, \"It…certainly makes a war less likely…but…\"\n\nSam turned to Ben, \"Please tell me Tosia doesn't look nervous right now? She's just checking her math right now? Hello!\" She anxiously snapped her fingers in front of Ben's increasingly startled face. \"Oh…\" Sam let out a derisive “ha.” \"Of course…the losses are only unacceptable if the opp cares about the losses…and…JPK would probably concentrate his air defenses around...so. This. Meant. Fuck. All.\"\n\nSam's grin dissolved into the blank impassivity she'd given the class when she first emerged from behind the bookshelf. \"I'm going to stand over by the window for a bit. Call me when…I don't know…\" She listlessly pulled herself out of her chair and walked to the window.\n\n\"Sam! Sam, it's okay.\" Tosia wanted to say something more or give her a hug, but Sam was immune to sentiment and tended to be hostile to unwanted or unexpected physical contact.\n\nFrancis whispered to Tosia, \"##C21E56|Does Sam know French?##\"\n\n\"##sienna|Je maîtrise le français en général##\" Sam shouted back. \"##blue|//Par curiosité//, why didn't you just assume I learned the language?##\"\n\n\"//Sam//, oh //schiesse//,\" Ulrike made a show of dropping her cigarette and then her lighter. The class giggled. \"As you know, I'm more of a political, philosophical type. I know nothing of this bomb, and you seem to know lots. Do you want to tell us anything about a thermonuclear detonation?\"\n\"As a matter of fact,\" Sam said, \"I have a game that will tell you everything you need to know.\" She walked up to the front of the classroom, unsettlingly composed and casual, and grabbed chalk from the blackboard tray. \"##blue|Okay, everybody name the city you spent most of your life in before coming here, and I'll tell you what that bomb would have done to it.##\" Ulrike almost instantly shouted “Berlin!” as though she would have giddily dropped it herself and Tosia snorted with held laughter.\n\nAgathe was next with Paris. Ben wanted to know what detonating it over the Prudential Tower would do to Boston. When it was Tosia's turn, she simply said \"Motherwill.” It was the closest place to home she'd felt even before the Nazis invaded. Europe was just a hostile place for her altogether. Francis mumbled 'Warsaw', before taking it back.\n\n\"What about you?\" Tosia asked.\n\n\"Washington, D.C.,\" Sam replied, and went on an extended explanation of what an airburst nuke just above the White House would do to DC's geography, the fact the Beltway was specifically named for the approximate blast radius of a multi-megaton nuclear bomb (apocryphal, but Tosia didn’t want to interrupt her), placing special emphasis on how everything connected to the United States government would be vaporized in the event of such a disaster. Sam sounded breathless by the end of her explanation.\n\n\"Wait, Sam,\" Ben looked confused, \"You're from Washington, D.C.?\"\n\n\"No,\" Sam replied and shrugged. \"I'm not. I’ve just spent a lot of time thinking what it would take to stop America.\" She returned to her seat. \"Carry on, y'all.\"\n\nFrancis tapped Agathe on the shoulder. \"##sienna|So you're a Parisian girl…##\" he said in her preferred dialect, \"##sienna|I have heard a lot about Parisian women. How sophisticated they can be one moment, spitfires the next.##\"\n\nAgathe gasped and pointed at Francis, \"##sienna|The garden gnome knows real French! When did you get off the boat?##\"\n\nFrancis laughed and scratched the back of his head. \"##sienna|This gnome just got here,##\" he said, leaning into the dialect with a pronounced growl, \"##sienna|and I know a lot of real languages, not just French.##\" He proceeded to repeat that sentence in German, ##C21E56|Polish##, ##blue|Quebcois##, English, Italian, Japanese, and Breton.\n\nAgathe waved her hand dismissively, \"##sienna|Nobody asked for the feathers, peacock. And who were you trying to impress with the German earlier? You're a little north to be speaking sauerkraut. No offense, Fritz.##\" She nudged her head in Ulrike's direction. Ulrike shrugged.\n\nTosia's nose tickled. //German, again//. Her hand dug into her candy stockpile for a Twix, tore the wrapper off with her teeth, and let the caramel and milk chocolate flood her mouth.\n\n\"##sienna|How about //your// French, bottle-blonde? France was a German marionette longer than the Third Republic was a thing.##\" Agathe yawned, and Tosia made a mental note that her hair was not actually a sore spot. Ordinarily, she would have dropped the curtains on this budding farce and lectured both of them about mutual respect, but it was a special occasion, and one did not often encounter a fight between an unstoppable jackass and an immovable one.\n\nAgathe whistled, \"##sienna|’Bottle blonde'. What a perceptive little man. Maybe you can spy on Miss Tosia for me so I know where she keeps her vodka?##\"\n\nFrancis had a mischievous gleam in his eye and placed his elbow on Agathe's desk, leaning towards her as though telling her a secret. \"##sienna|Only if mademoiselle joins me for the debauche aftewards.##\"\n\nSam and Agathe, in perfect unison, exploded in howling laughter, with Sam hitting the desk repeatedly, and Agathe's tears streaming down her face, taking turns trying to repeat the dumbfounded Francis' line but both only making it halfway before losing it again. Agathe started pointing at the door, trying and failing to ask to go to the lavatory. Tosia gestured in assent. \"##orange|What a putz!##\" Agathe cackled as she walked out of the classroom and let the door slam behind her.\n\nBen moved over to sit behind a nervous and confused Francis. Ben patted him on the shoulder in a not-so-reassuring manner. \"##blue|You sure do have a big mouth, don't you?##\" Ben said.\n\nFrancis grinned and shrugged, \"##blue|Look, look, comrades, I'm just breaking balls. It's-##\"\n\nSam cut him off, \"##blue|That's not how that idiom works in French.##\"\n\n\"##blue|What? //Casser les couilles// means 'Breaking balls'. Where'd you learn your French? The Sorbonne of Algiers? And why aren't you looking at me?##\"\n\n\"Because I'm tired.\" Sam sighed, \"##blue|The expression literally means## '//breaking balls//', yes, ##blue|but it doesn't mean it in the sense of teasing. //Casser les couilles// is the act of having the intent of actually provoking someone. But I think you’d get those two things mixed up in any language.##\"\n\n\"Wait a second,\" Ben's eyes widened, \"What the hell did you mean by 'Sorbonne d'Algiers'-\"\n\n\"##blue|Look, I don't care. Who gives a shit about the local color?##\" Francis looked nervously between Sam and Ben. He had been the only one smiling between the three of them for some time.\n\nTosia cleared her throat, \"##blue|Idioms are a very important part of understanding a language, Francis. They're the lived-in soul of a language, the footprint the people make in the semantic muck##.\" //And misusing them is a good indicator that you're not actually a native speaker, Francis.// Tosia did not want to come to the conclusion the facts were pointing to about the first Polish Jewish refugee she'd encountered after decades of radio silence from the former Republic. Her brain and heart were at war.\n\nThey heard a cry from down the hallway, and the sound of shattering china.\n\nFrancis jumped out of his seat, \"##C21E56|What was that?##\"\n\n\"Poor girl,\" Ulrike shook her head. \"Miss Tosia…think Agathe's heart got broken again…\"\n\nTosia was already walking towards the door, \"Did that sound like my heirloom tea kettle or my heirloom plates to you?\"\n\nUlrike said, \"I'll put my money on both decorating your carpet when all is set and done.\"\n\"//Said// and done,\" Tosia corrected.\n\nShe overheard Sam ask, \"So…Sorbonne d'Algiers, eh?\" as she exited the classroom and rushed down the hallway to her office.\n\n+ Scene 4: Who's Afraid of Ulrike Meinhof?\n\nAs it turned out, it was a bottle of home-distilled vodka Ulrike had gifted to Tosia as mishloach manot during Purim. Tosia didn't drink so she could avoid giving Ulrike an excuse to fall off the wagon. //Not that it meant a damn in the end.// Agathe's hat lay in a corner where she had thrown it.\n\nAgathe herself was strewn over Tosia's desk. She was sobbing wildly, while a plaintive female voice in an English accent shouted at her from the phone, presumably coming from whomever had caused Agathe the distress. Tosia picked up the phone, and heard the woman say, \"…are you bloody mad, you silly girl, my husband is home!\" \n\n\"She's worth ten of you,\" Tosia whispered to the startled woman, and then slammed the phone on the receiver. The sound of Agathe's sobbing filled the room.\n\n\"Your vodka tastes like shit,” Agathe choked out in between tortured heaves.\n\n\"I'm more surprised you would give an English woman the time of day. She’s quite older than you,\" Tosia hated seeing Agathe's hurt like this.\n\n\"##sienna|…She…she…she keeps telling me she'll take me out of here before the Americans come storming in, that we'll leave her idiot pig husband…she's so talkative and fantastical when we're together, but I'm not supposed to take any of that seriously? She was going to get me out! She was going to get me out…##\" Agathe broke down in another sobbing fit, \"##sienna|…but nope, I'm stuck with you degenerates! I'm a bloody fool…I'm a bloody fool…##\"\n\n//Run away together?// Tosia thought. //Run away to where? This is all we've got. Stalinists to the East, Fascists to the West, Kennedy to the South, and the deadly Arctic beyond. Our backs are against the wall, my sweet child.// She brought her focus back to the present moment. She was furious at that privileged creep toying with a vulnerable child like Agathe. The rage was in the way, so Tosia stuffed it someplace deep and embodied the charm she knew Agathe would respect. \"##sienna|Agathe, are you really going to let some English goy break your heart and get away with it? You have a reputation to consider.##\"\n\n\"##sienna|Shut up, you## ##orange|alterkocker.##\" Agathe wiped her eyes, \"##sienna|And why am I getting romantic advice from a…a…##\" Agathe sneezed, and Tosia passed her a tissue. \n\n\"##sienna|…a…fucking spinster like you?##\" Agathe blew her nose loudly and generously.\n\n\"##sienna|Because I'm not just a spinster, I'm a Communist,##\" Tosia said, \"##sienna|and it's time for you to stop dating like a spinster, too. Why can't you find girls your own age?##\"\n\n\"##sienna|How dare you talk to me about age! Not when you and Miss M get along like thieves at a fair!##”\n\nTaken aback, Tosia choked on her own feigned laughter. “##sienna|I can assure you my connection with Ulrike is more professional than not, but what trust we share comes from circumstances I would not wish upon anyone.##” //What do I tell this girl to get her to understand?//\n\n“##sienna|Really?##” Agathe looked unconvinced, “##sienna|And what would you consider acceptable conditions for befriending a hun young enough to be your daughter?##”\n\nAt her wits end, something in Tosia made her blurt out, “If that ‘hun’ killed someone to save you.” //And accidentally crippled her capacity for happiness in the process.//\n\nAgathe opened her mouth to respond but, for once, didn’t have anything to say. //I’ve said too much.//\n\nSam's voice interrupted from down the hallway at, \"LET GO OF ME YOU KRAUT SO I CAN RIP HIS FUCKING HEAD OFF MYSELF!\"\n\nThey heard a crash, and Tosia bolted back to the classroom, Agathe close behind. When she opened the door, she saw Ulrike standing between Sam and Kondraki trying to hold her back, a wide-eyed Francis leaning against the wall. A bleeding scratch joined the bruises, scrapes, and forehead bandage on his face.\n\n“Ulrike, what has happened?”\n\nSam interrupted, screaming, “That…that…How dare you, how fucking dare you! 'Oh, you idiots voted Kennedy into office, you so had this coming…' I VOTED HIM IN? ME?! I CAN'T EVEN VOTE! MY FATHER COULDN'T…you fucking pissant, ##sienna|I am gonna settle this score, you bitch!##” Tosia was stunned. In the years since she had found Sam, she had never seen her enraged like this before. Francis either had a talent for tweaking people or was simply too immature to stop.\nTosia sighed. \"##C21E56|Francis, I don't think I've met anyone so hungry for a fight since Warsaw!##\"\n\n\"##C21E56|Lady, what fight in Warsaw?##\" Francis laughed, and Tosia laughed too, but with no mirth. Her emotions had been replaced by measurements. //What Jew from Poland hasn't heard about the Uprising?// The question ignited the pile of doubts in Tosia’s mind like a lit match on kindling. //All the missed idioms even a semi-literate peasant would have understood. The bizarre Polish accent no region in the country would have produced. How he'd learned seven languages in a place where every book and library had been burnt to ashes. Why or even how he could have learned German. His perfect pronunciation of every English word. His shoddy pronunciation of some Polish ones. Being familiar with Quebecois.//\n\nOr perhaps, the farcical idea that any Jews remained in Poland. The Ghetto Rebellions had bought her people time, perhaps, but only months. He'd figured her out. He had noticed the weakness in her wizened heart, and he'd used it against her.\n\nThe incessant tickling in her nose stopped completely. At that moment, Francis changed to her, no longer just some mischievous young boy. Forces she generally tried not to bring to school now took possession of her like a fever. //Collaborator.// She thought, //Who'd I let in my school this time? How close did my kids come to being dragged by this turncoat into hell by masked men with guns?// Her heart was beating so fast, and based on Ulrike's concerned glance in her direction, her face was probably pale from the rush of blood to her hands. //USELESS//, the voice screamed in her ears, //WEAK GULLIBLE FAILURE!//\n\n\"Marie,\" Tosia snapped her fingers towards Ulrike, \"Could I bum a smoke?\"\n\nUlrike stiffened as though she'd heard an air raid siren. Outside of extraordinary circumstances, Tosia didn’t call Ulrike by her middle name, and Tosia didn’t smoke. The name was Tosia signaling to Ulrike that they needed to discuss a security matter. “Cigarette” indicated the security matter was killing Francis.\n\nUlrike moved close enough to Tosia that only she could see her mouth, “Are you sure about this?” Tosia's raised eyebrows answered her question emphatically, and Ulrike pulled out her cigarette case.\n\n\"Tosia, you always told me these were bad for me.\" //You do not want to do this.//\n\n\"Poison in small doses is good in the big picture.\" Tosia's left hand lingered in the air, expectant and trembling. //I have to, and my conscience is clean.//\n\n\"Please, Tosia, let me hold onto this for you.\" //Let me talk to him first.//\n\n\"Fine. I'll hear you out. But I've got my own lighter,\" \n\nTosia chuckled, and patted Ulrike on the shoulder, \"It's all yours.\" Then she was smiles and sunshine again. \"Goodness, Francis, that cut looks awful! Ulrike, I have an emergency bag under a fake panel next to my desk - \"\n\n\"I know where it is, Miss Tosia.\" Ulrike grabbed the medical supplies from the bag and placed a bandage on his fresh cut.\n\n\"The three of you, //leave//. We'll talk about your behavior on Monday.\"\n\n\"##sienna|I didn't do anything!##\" Agathe protested.\n\n\"##blue|Go##,\" Tosia was ice and acid. Even Agathe knew now was not the time to push. The three vacated in a hurry, Sam only stopping, in full view of Tosia and Ulrike, to point to her eyes with her fingers and then point them at Francis. Tosia didn't bother correcting her behavior. Nothing intimidated Sam.\n\nTosia, Ulrike and Francis were alone in the classroom, and likely the whole building. \"What did I say, Francis? Guys, gals, and fireworks.\" Tosia walked between Francis and the doorway as she spoke.\n\n\"##C21E56|You're not funny. The gals are cold fish, the guy hates my guts, and…woah…##\" Francis tried to stand up, but his legs gave way under his weight and he crumbled to the ground. The curare poison had worked its way through his bloodstream from the bandage Ulrike had given him and had begun taking effect.\n\nTosia rushed to his side, \"Francis, are you okay? Talk to me!\"\n\nFrancis wheezed, attempting to catch his breath and not finding it. \"Can't move…can't breathe\", he gasped, \"h-help me, I can't…I can't…\"\n\nTosia nodded, and Ulrike's eyes seemed to dim in response as she ran past Tosia to lock the door, and then pulled down the shades over the windows. She checked Francis' pulse to make sure the poison's effect remained within acceptable parameters, and Tosia heard the safety on a Makarov pistol click. Ulrike was pointing it at Francis' head.\n\nTosia threw herself over Francis as if to shield him. She held up both hands with her left pinky bent. Ulrike nodded, confirming their interrogation routine. Ulrike would be the aggressor and do the active emotional brutality. Tosia would be the appeaser, “protecting” Francis from Ulrike and making herself out to be the safer person to confide in.\n\n\"Have you lost your mind? //Marie//!\" During an interrogation, Tosia would also use “Marie” to tell Ulrike to escalate the emotional and/or physical violence.\n\n\"I…I'm sorry…\" Francis gasped between shallower and shallower breaths, \"I…I  don't…\"\n\nUlrike knelt next to Francis and dragged his head by his hair so his face was inches from hers. \"Did your Nazi paymasters tell you who you were spying on? //Ontologically//? That one,\" she pointed to Tosia, \"has fought in places that would make hell seem like a cozy broom closet. As for me, of the ten happiest days of my life, nine of them have involved killing fascists. The tenth was meeting her.\" She slapped him in the face and let his head hit the ground. \"You're lost, and I found you.\"\nTosia's voice was so frantic her throat hurt. She was glad she could cry on command. \"//Marie//, stop this! We-\"\n\nUlrike swung the gun at her, \"You were played, you silly hag. They knew you'd eat up this kid's 'starving orphan' routine!\"\n\nTosia gasped, \"What did you do to him?\" As Francis' breaths became painfully labored, she shouted again, \"MARIE!\"\n\n\"Hey! Spy! Don't die just yet,\" Ulrike switched to German. \"**##grey|Blink once for yes. Blink twice for no##**. I shall ask some questions. If, by the end of our conversation, I still believe there are things I don't understand about your reasons for being here, I will shoot you, doctor the scene as an attempted assault by a vagrant from a European shithole, and personally distribute pictures of your dead body to the many, many survivors of the Shoah you disrespected with your fucking Phaidre routine! Do you understand?\"\n\n\"**##grey|Yes.##**\"\n\n\"Marie.\"\n\nUlrike pointed the gun at her. \"Say another word, and I will end him right here.\"\n\n//Very good, Ulrike. Now I appear as helpless as he feels. Now, to illuminate the boy's circumstances a little more.// Tosia made a show of checking Francis's pulse, and then feeling his forehead. \"You criminal psychotic, you poisoned a child with curare? His lungs will be too paralyzed to push the air through his body!\"\n\nUlrike scoffed, \"A //child//? Don't be so narrow! Treason has no age requirement!\" She handed Tosia a box from the inside of her bomber jacket. \"Here's the antitoxin for the poison if you're so worried!\" She pressed the gun on Francis' forehead. \"First question, and you're going to be hearing this one quite a bit. Are you Jewish?\"\n\n\"**##grey|Yes.##**\"\n\n\"Keep in mind that there is no 'right' answer to this question. 'No' merely paints you as a liar. 'Yes', a traitor of the world entire. Kids are very often liars, but treachery is something best nipped in the bud. You might as well tell the truth now. Are you Jewish?\"\n\n\"**##grey|Yes.##**\"\n\nUlrike scoffed, \"We'll come back to that. //No//,\" She slapped Tosia's hand just as she was about to administer the syringe in the most painful vein she could find. \"No. Not until he's confessed a few more sins. Okay spy, if you want the worst of your suffering to stop, answer me. What are you? Not, where is your mother from or your parents from. Where did you call home until as recently as a month ago? I'll take some guesses: Somalia.\"\n\n\"**##grey|No.##**\"\n\nUlrike clicked the safety of her Makarov. \"Mozambique.\"\n\n\"**##grey|No.##**\"\n\nShe clicked it again. \"Germany?\"\n\n\"**##grey|No.##**\"\n\nClick. \"Was that…was that two blinks or three? Tosia, what do you think?\"\n\n//Textbook work breaking him down, Fritz.// \"Marie, I will kill you as soon as this is through if this boy dies.\"\n\n\"Right on schedule, as far as I'm concerned.\"\n\n\"MARIE! STOP!\"\n\n\"ENGLAND?\" Though her gun was still pointed at Francis, Ulrike was looking at Tosia when she screamed the word.\n\n\"**##grey|Yes.##**\"\n\n\"You…you're from //England//?\" Ulrike's speech unexpectedly stumbled. “W-well, that was evident from your Limey twang! Are you really an orphan?\" //What's going on, Ulrike? Do you want this brat to think you harbor compassion for him?//\n\n//Who cares?// Tosia was fuming.\n\n\"**##grey|Yes.##**\"\n\n\"Are you really an orphan?\"\n\n\"**##grey|Yes.##**\"\n\n\"At a church or steeple somewhere? Are they actually dead? Did you see it happen?\"\n\nFrancis had kept his eyes still until that last phrase. \"**##grey|Yes.##**\"\n\n\"Was it public?\" //Ulrike, this is not about you.//”\n\n\"**##grey|Yes.##**\"\n\n\"//L-Liar//! Tell me the truth!\" Slap. Ulrike’s open hand collided with the cheek of Francis.\n\n\"**##grey|Yes.##**\"\n\n\"Tell me the truth!\" //Slap.//\n\n\"**##grey|Yes.##**\"\n\nTosia saw Ulrike touch Francis' cheek. \"Oh look, Tosia, th-the little bastard's crying!\" Ulrike's laugh was unconvincing, and her eyes seemed unfocused. \"The first…the first thing all day he's said that's actually true. He’s…he’s all alone, this bullshit artist! He’s all alone!\"\n\n//I need to get her back on track//, Tosia thought. She spat in Ulrike's face. \"Marie! Stop tormenting the poor child!\" //You are making a fool of yourself in front of this Jew-hunting bastard, you wino dilettante.// She felt an intense frustration with Ulrike pounding in her temples.\n\nUlrike stumbled backward, wiping her eyes, and chuckled, before growling and slapping Tosia in the face. Tosia nearly struck Ulrike right back, but she quieted the storm of urges in her heart. //It is just an aspect of the interrogation strategy. I disrespected her, so she needed to strike me to show dominance. I'll give her a break before she embarrasses us further.// \"Wait, wait! Let me talk to him! I can get you the answers you want. Please…please!\"\n\nUlrike nodded. \"If you insist. Don't test my patience.\" Her gun hand shook almost as much as her voice did.\n\n//What has gotten into her?// Alright, kids say a lot of things to get food nowadays. It's hard out there, especially for someone right off the continent. I have all the love in my heart for your pain. But we have to know: are you Jewish?\"\n\n\"**##grey|Yes.##**\"\n\n\"I believe you.\" Francis shivered in response. \"Marie. Please, let me help him, at least to keep him alive a little while longer!\"\n\n\"Fine!\" Ulrike pulled her gun away from Francis' temple, and made sure to aim it away from where Tosia now knelt. \"Apply the antitoxin! Whatever indulges your bourgeois sentimentality!\"\nTosia stuck the syringe in Francis's arm, but Francis' suffering continued. She checked his heart rate and made sure his breathing was drawing enough air to fill his lungs. \"Okay, Marie, give him a second - \" Tosia started to say before Ulrike leapt back on top of Francis, grabbing a fistful of his hair and dragging his head upward.\n\n\"Are you a spy?\" Ulrike slapped Francis and let his head slam into the ground.\n\n\"**##grey|No.##**\"\n\n\"Tell me the truth. Are you a spy?\" She slapped him again.\n\n\"**##grey|No.##**\"\n\nShe slapped him again and again and again. And then: \"Tell me the truth. Are you a spy?\" Again.\n\n\"**##grey|Yes.##**\"\n\n His head twitched, and Tosia heard his skull strike the floor for emphasis. She carried on this routine, and she slapped him again and again and again.\n\n\"Tell me the truth.\"\n\n\"**##grey|Yes.##**\"\n\n\"Tell me the truth.”\n\n//I should have known. How was I so willfully blind? I should have known.// \"He's telling you the truth, Marie!\" He's telling you the truth. We can stop now!\" Tosia held Ulrike's shoulders before moving hand one to her friend’s head and pulling it in to press against her own. Her other hand slowly met Ulrike's and delicately began to slide the gun from her grip. \"It's okay. You don't have to push harder than this. It's okay. Let it go, Ula.\" //We're done. Let me put him out of our misery. Now.//\n\n\"No\" Ulrike pushed Tosia away. \"I'm not done yet.\"\n\n\"Yes, you are! Give me the gun, Ula!\" //Are you disobeying me? For his sake?//\n\n\"Did you not hear me, you daft woman, I said not yet!\"\n\n//That simple girl, she's trembling!// Tosia's numbness gave way to frustration again, focused entirely on Ulrike. //Why ask to interrogate a wolf in sheep's clothing and then act like a sheep in front of him?// Almost faster than volition, Tosia's hands returned to Ulrike's shoulders, but this time, Tosia shoved her.\n\nIt was a lot. It was far too much. Ulrike wasn't expecting anything harder than a tap. Tosia had hurled her. She couldn't even fall properly, hitting the ground with a smack. Tosia let out a quick yelp in surprise. She hadn't meant to hurt Ulrike, just correct her. //I…I lost control.//\n\nTosia's mouth was on a completely different track, however, and the words, \"Is that the best you have, you daft cow?\" tumbled through her lips instead of an apology. \"You weak, insipid…\"\n\nTosia suddenly felt something clock her in the side of her head and she stumbled backward with the blow, seeing stars. Ulrike had smashed a left hook into Tosia's cheek. \"//Spinster. Bitch//!\"\n\n//Who am I now?// Tosia thought, stumbling back a few steps. //Aggressor or appeaser?//\n\nTosia roared and charged into Ulrike, who braced herself properly this time and managed to remain upright. The two grappled with each other like dueling lions, both simultaneously trying to break free of the other so they could punch the other properly, but also unwilling to let the other pull away to avoid the same. Tosia grabbed the lapel of Ulrike's jacket and tried to throttle her with it, only for Ulrike to take the opportunity to slam her knee into Tosia's stomach. Tosia wrenched her head back and slammed it full force into Ulrike's nose, knocking her back down to the ground.\n\n\"Stay down,\" Tosia said as Ulrike tried pulling herself to her feet. Tosia let her get just far enough up to belt her in the nose again and sent her back to the ground.\n\n\"I said stay down!\" Tosia managed to say just before Ulrike delivered a vicious heel kick to Tosia's knee. Tosia screamed in pain and then Ulrike had hopped back on her feet and just as Tosia tried to punch her again, Ulrike threw her full weight into Tosa's belly, and Tosia felt the wind get driven from her lungs. She raised her elbow and brought it crashing down into Ulrike’s back, who buckled but then swung an uppercut straight into Tosia’s belly and Tosia gasped in pain before Ulrike stamped on her right foot and-\n\nThen the door to the classroom gave way. The knob practically flew off the splintered wood as Kondraki's foot crashed into it. Tosia felt a cold sweat and clarity flood her brain. She let go of Ulrike's jacket, and Ulrike pulled her hands away from Tosia's face. //Aggressor or appeaser?// Her brain ruminated on that same vacant question. //Who am I? Aggressor or appeaser?//\n\n\"Miss Tosia?\" Ben Kondraki looked around the room, finding a weeping, gasping Francis on the ground, and the noticeably bleeding and disheveled teachers standing above him. Ben nodded, \"Alright.\"\n\n\"A-alright?\" Tosia reflexively straightened her coat and checked her mouth for loose teeth. //Ulrike was uncommitted to her punches.// She turned to Ulrike, who seemed petrified as her nose generously bled on her gray shirt. //Unlike me.// \"What do you mean?\"\n\nBen rubbed his forehead. \"Miss Tosia, my family brought me to this country riding a boxcar. Before you helped me get away from my parents, I saw things that would make this look like high tea at the Ritz.\"\n\n//Ah, we're reminding him of his broken home. Great job, Tosia.//\n\nHe pointed to Francis, who had remained silent. \"He alright?\"\n\nUlrike turned to Tosia, \"Is he, Miss Tosia?\"\n\nThe fire had passed from Ulrike's eyes. Tosia spotted a red welt on her cheek, and a red ring around her neck. //There's so much…//\"Yes,\" Tosia nodded, and looked at Ben, \"He's going to be alright.\"\n\"I trust you,\" Ben said, \"You've done nothing but right by us. I ain't seen anything here. Just do me one favor, Miss Tosia,\"\n\n\"As long as it's not too unreasonable.\" Tosia spotted a drop of blood stain on the bomber jacket she had given Ulrike.\n\n\"Next time, Francis does something that warrants a beating, consider letting me handle it instead,\" Ben smirked. \"It looks like you two have a problem with friendly fire.\" He turned away to leave. \"##C21E56|Do zobaczenia##, Miss Tosia, Fritz…//Francis//…\" His footsteps disappeared down the hall, leaving Ulrike and Tosia alone with themselves and Francis.\n\n\"I…\" Miss Tosia felt extinguished. “I…have to look at our directory for the carpenter…why don't you finish up with Francis?\"\n\n\"Yes, Miss Tosia,\" Her voice sounded dull. Ulrike motioned towards the back of the room. \"Alphabet board over there?\"\n\nTosia nodded and walked slowly towards her desk and leaned against the walnut wood, watching Ulrike place her Makarov pistol on the ground next to Francis' head and then held the board in front of his eyes. \"Blink twice to confirm a letter. What are they promising you in exchange for information on us?\"\n\nIt had to have been at least ten minutes, but they felt like ten seconds. She couldn't make out what Francis was spelling, but Ulrike said the words out loud for Tosia's benefit. \"My…baby…\"\n\nUlrike threw the placard and herself to the ground. She dug her nails into her hair and whimpered, in Polish, \"##C21E56|Miss Tosia…I beg you…##\"\n\n\"Ulrike…” Tosia heard herself say, “I'm satisfied. Let him go.\"\n\nUlrike peeled the bandage from Francis's forehead. Francis’s chest swelled and Tosia heard a hungry, gasping sigh before his body twitched. He then went limp, breathing again, but now unconscious.\n\nUlrike’s hand brushed away the other bandage on Francis's head, the one dead center on his forehead. It clung to Ulrike’s hand as she pulled away from Francis and stumbled towards Tosia. She popped open her cigarette case with the “Now we are all sons of bitches” engraving and stuck a tube in her mouth. As Tosia got a better look at Ulrike’s pale mask of sweat, tears, and shock, she noticed the tube was in the wrong direction.\n\nShe tottered a few paces forward, then tripped on her own feet and slumped forward against Tosia. \"M…Miss Tosia, I…I think I need a light-\" Ulrike promptly vomited on Tosia’s blouse. Tosia helped her to a seat on the floor where she could lean against the desk and noticed the scent of her hair in the process. //How did I let her go a week without showering?// Her mind’s voice sounded alien to her, a black whisper in a wall of red.\n\nRed. She saw a new wound on Francis’s scalp, surrounded by damp skin. Streaks of moisture slid away from the glinting tear splitting his forehead wrinkles…she saw a black spot in the red mass, and the black //dilated//.\n\nFrancis's third eye stared at Tosia while Francis twitched in his sleep.\n\n…\n\nTosia wasted little time once reaching her conclusion. Within minutes, Tosia made sure Ulrike's head rested on a pillow and had a thermos of coffee by her side, and waited the thirty minutes before the elementary neurotoxin should finish its course. It wasn't //quite// curare Francis had been poisoned with, but something of Tosia's creation using materials she acquired as the Social Communist Party's Secretary of Anomalous Sequestering. Once Ulrike had removed the bandage, all Tosia needed to do was occasionally check Francis's heartbeat as a precaution in case of any freak accidents.\n\nEventually, Francis woke up with a startled howl. Tosia gently, but firmly, pressed her hand on Francis’ mouth, and lifted her finger to her mouth to shush him. Francis calmed down and looked at Ulrike's unconscious form.\n\n\"##C21E56|Is that beast really tuckered out? I oughta-##\"\n\n//That beast is the only reason you're still breathing.// \"Do not speak Polish around me again, please,\" Tosia said, \"Or at least while you're in range of my hands.\"\n\n\"Fine.\" Francis wiped some dried saliva from his chin with his hand, then pointed at Ulrike. \"She is out of control-\"\n\n\"Meri, your baby,\" Tosia adjusted her seat so she was looking directly at Francis. She did not make any faces, and her voice didn't betray any ire. All the same, she knew Francis saw something different now. Even the third eye would not meet her gaze and swiveled frantically to avoid it. It was a truth known to few around Motherwill County. The absence of something as simple as a maternal, loving smile lifted the curtain on her life of nightmares.\n\n\"Focus, Francis. Your child. Who has her? Who sent you?\"\n\n\"They…they…we got picked up in England, sent here…they pointed out…the less time I spent with her, the less she'd love me. So…they said if I found things out here…the more I found…the more days I could have…\"\n\n\"You seem rather eclectic. A polyglot, a con-artist, at the very least intelligent enough to fool me for a time. What did you see as the consequences of talking to these people about us?\"\n\n\"I didn't…let myself think about that,\" Tosia saw Francis' shoulders tremble, and his breath catch. She had difficulty reacting to it.\n\n\"Well, you can't say you didn't know, only that your denial was finite.\" She heard the sound of a thermos cap hitting the ground. Ulrike was awake. \"Our arrangement will be as follows: You will attend this school. You will come to our classes. You may even exchange pleasantries with our students. You will not befriend them. You will not follow them. You will live with me. At the end of every night, I will supply you with intel that you will use to pay your way. In return, you supply me with intel on your ‘benefactors’ and their intentions for us.\" She turned and looked at Ulrike, saw the way her lips shook with worry. Frowning, she put her eyes back on Francis, \"And if you do all these things, and we learn what we need to about the people who sent you, I may find a way to reunite you with your daughter. Are these terms acceptable?\"\n\n\"Yes…\" Francis didn't pretend anymore, he broke down weeping. Tosia sat there watching him. It was Ulrike who ran to his side but stopped short of touching him. He was alone.\n\n[[include component:image-block name= FrancisWojciechowsky.jpg |caption=Francis Wojciechowsky: He had it coming, didn't he? |width=400px]]\n\n+ Coda: Hitherto Shalt Thou Come, And Further\n\nTosia spent much of the following day catching up on her casework from the previous day, running her Party staffers ragged with following up on her students in dwellings without phones, while calling the foster parents of her students who did (spending extra time on Ben’s, Agathe’s, and Sam’s). \n\nAt 10:05, she was fixing dinner when the phone rang, and she let it ring several times. She’d known the call was coming. The Party secretary told her when the chairman would reach out to her so she could finish scaring her foster network straight. She wiped her flour-covered hands - she was cooking dinner - and picked up the phone. “Chairman Rustin, to what do I owe the pleasure?”\n\n“Secretary Altman. How’s the weather?”\n\n“Small talk is beneath you, Bayard. “\n\n“It’s very relevant here. Heard it’s raining blood in Motherwill. I thought I’d call one of the clouds.”\n\n “The Social Communist Party has not, does not, and will never maintain a paramilitary capacity. I was there when you made that declaration.“ She rattled off the words like reciting a catechism.\n\n“You seem uninterested in honoring it. This isn’t St. Petersburg in ‘17. We don’t shoot people for reading the wrong theorist.”\n\nThe irony of her feeling dressed down like a student had not escaped her. “You’re right. It’s Warsaw in ‘39. And Fascism and Stalinism aren’t theories, they’re nihilisms. More to the point, I haven't shot anyone.”\n\n“Non-violence isn’t just a tactic. It’s our ethos. And just because it's your werewolf doing the shooting doesn't mean your fingerprints aren't on the gun.\"\n\nTosia chose to avoid that last remark. “The gunmen that kidnapped five kids from our youth center in Edmonton didn't seem to care about that ethos.” It was true Ulrike carried on her own one woman war against the fascist and Stalinist paramilitary operatives. Yet she remembered what Kovner had told her: //If your definition of a goy friend is someone who would die for her, you don't have any friends.// If anything, Ulrike feared failing to die for Tosia. That was the problem.\n\nHer thoughts filled the pause and Bayard cleared his throat. Tosia’s mental clock hit zero. She flipped the potato pancakes. She felt sad at the gathering distance between herself and someone she had and still did see as beyond reproach.\n\n“This latest one,” Bayard spoke carefully, “do you have anything like proof?”\n\n“A taped confession. They snuck him in as a refugee. They aren’t just killing us. They’re trying to kill the humanity within us, and fill it with terror. I won’t let them do that.”\n\n“Where’s he?”\n\n“He’s lost.” Tosia said. She hadn't told Ulrike to kill him, but only because she didn't have to.\n\n“And the Canadian Communist Party depot in Nova Scotia that got burned-”\n\n“A regrettable and tragic accident.” //And a message to them and their Soviet paymasters not to come anywhere near my foster families. What was it Ulrike had written? \"Protest is saying something has to stop. Resistance is when you make it stop.\"//\n\nThere was a pause, and then: “As bad as a paramilitary capacity is, it's our anomalous capacity that's the real threat to the SCP-”\n\nTosia cut him off. “It’s not a 'capacity'. It's containment. We are the only ideology that transcends national and sectarian boundaries in the pursuit of logically verifiable ideals. If we don't possess and protect these 'different ones', someone else will exploit them, and our adversaries will grow strong on our weakness.\"\n\n“I believe you, Tosia. Hell, in your shoes, I’d have done the same. But it’s not always going to be me in this chair. That’s why I’m calling. I just got word Gus Hall is starting an inquiry into your anomaly operations. He's trying to seize your project, and he's got a lot of American friends in the party backing his play.”\n\n“He always has friends. I always have friends. You’re a friend.”\n\n“It’s different this time.”\n\n“A counter-revolutionary sentiment if I ever heard one. Any child under my roof is protected, and //those four// especially. No power under the sky shall harm them.”\n\n“Tosia, that’s the problem with putting your eggs in one basket. Someone’s always going to try to take the basket.”\n\n“Better they’re in the basket, than on the ground where they could get stepped on. As for what happens to the basket, I already said I’d handle it.” Tosia chose to end the discussion there. “On an unrelated note, Rustin, I have a young female friend who has an…entanglement with an older woman. How do I get her to stop?”\n\n“The same way you get any stubborn person not fuck up at night. You talk to them about it in the morning.”\n\nTosia chuckled. “How’s the husband?”\n\n“Good night, Tosia.”\n\n“You as well, Bayard.”\n\nSqueaks followed squeaks, then the running water in the bathroom sputtered to a halt. “You took your sweet time!” Tosia chirped. “I prepared dinner. Will you be joining me?” The smell of spiced meat and sizzle of frying flour flowed from the generous pot of oil, and cheese bubbled on the baking zapiekanka slices in the oven. //Candy for lunch and street food for dinner. Am I forty-seven or fourteen?//\n\nShe heard the bathroom door creak open.\n\n“##C21E56|I’m not hungry like a wolf just now,##” Francis shouted back, “I could use a TV though.” //Oh, now you’re learning your idioms, eh?// Tosia smirked, picking up a pair of tongs and filling two plates with pierogi. “I’ll take your food to your bedroom then?”\n\n“Jog off, Tosia,” Francis said, in salty English.\n\nShe left the food, a small box of sweets, and a pitcher of water by his bedroom door, then went back downstairs, wrapping up the leftovers. //I need to get Agathe a cat,// Tosia thought and brewed herself some black tea while considering what to do with Francis.\n\nA buzzer broke her reverie. She looked at the clock. It was 11:45 now. Francis’ loud snoring all but rattled the creaky hallways. She walked over to the front door and peered through the peephole. Just who she was waiting on. She opened the door, and Ulrike walked on in, smelling of cigarette smoke and sweat.\n\n“We had a late dinner. I made extra for you.” Ulrike nodded and wordlessly dropped a basket of candy on the table.\n\nUlrike wolfed her food down like she hadn’t eaten in a day, and she likely hadn’t. Tosia watched her and asked a few questions about what she had been up to since she’d run off. The answers were all disappointing and unhealthy, but she was mostly asking so Ulrike didn't start on //that// conversation.\n\nUlrike started it anyway, of course. \"Miss Tosia, I…\" Ulrike stammered through her words, \"Look, yesterday, I…didn't…-\"\n\n\"Stop.\" Tosia's voice was soft, but Ulrike's receded when she spoke all the same. \"I shoved you. You defended yourself. It is that simple. We move on.\"\n\n\"Tosia, I appreciate your charity, but-\"\n\n\"No.\"\n\n\"You suspended me two months ago because-\"\n\n\"And now you're unsuspended. What is that, if not a result?\"\n\n\"Tosia,\" Ulrike's voice cracked, \"If you need me to leave Motherwill, if I'm that disruptive for you…\"\n\n\"//You will do no such thing//.\" Tosia got out of her chair and glared at Ulrike, causing her to drop her fork. \"What I need you to do is to get back on the wagon, show up to work on time, and work on your left hook. That punch couldn't squash a fly.\" She stormed out of the kitchen and into her living room.\n\nTosia changed the radio station so they could tune into the “Chez Margaret Windsor” show and listen to a marathon of Paul McCartney’s Quarrymen’s music from their first album with their new lead guitarist Jimi Hendrix (there was widespread trepidation after John Lennon ran off to fight in Scotland and George Harrison quit to be with his family, but universal opinion is the change has led to the band reaching transcendent levels of ability and relevance. Although, it did mean they weren’t welcome in much of the United States anymore.)\n\nShe sank into her armchair in the living room. Eventually, Ulrike joined her and took a seat on the couch, leaning over the table while trying not to be obvious about trying to read Tosia's face from the corner of her eye. They let the former princess' voice fill the taut silence. \"…The United States allegedly cut off diplomatic relations with the Federation an hour after the nuclear detonation. They'd been hinting for weeks that they'd invade the moment we detonated the bomb. That's Yankee punctuality for you…\" Ulrike pulled a Mars bar out of her breast pocket and handed it to Tosia, who wordlessly accepted the treat but chose to leave it on the table next to her chair.\n\nUlrike's voice was unsteady when she spoke. \"We…how are we going to discuss a possible American invasion with-\"\n\n\"The next time you want to have a fist-fight with me, Ulrike,\" Tosia cut her off, \"You do so off school premises. If we agree on that much, I see no reason for our collaboration to cease.\"\n\n\"Okay.\"\n\nTosia felt her nose tickle. “I notice you’re dancing around asking me why I wanted to kill Francis earlier.” \n\n\"I didn't - \" \n\n“Four confirmed attacks against our schools throughout Canada. I used to think they were false flags, but these attacks were in areas I knew. Do you understand what that means? There are kids with no place else to go. Physical security is not enough, Ulrike, if we don't help them feel secure, they will destroy themselves…” Tosia drifted off, and looked at Ulrike, looked at her empty eyes, her messy hair, her sleeplessness, her restlessness; she looked at all of it as though she was seeing it for the first time. //I need her to outlive this.// Tosia felt something sting her eyes and blinked the feeling away, //I can’t be the worst thing that’s ever happened to her.//\n\nUlrike pulled a cigarette out of her case and placed it between her lips, snapping towards Tosia for a light. Tosia took out a lighter from her apron pocket and obliged her. Ulrike took a drag. She finally spoke. “How did you know he was a spy? How were you so sure?”\n\n“Certain?” Tosia chuckled, “I ran into that word so often in the ‘30s. 'Oh, you're not certain, so we won't do anything.' It’s the wall I slammed my head into.”\n\n“Tosia…”\n\n“There were so many clues, but I think I knew the moment I saw him. I'm out of practice handling betrayal. It's…been a while since I trusted someone.”\n\n“And with Francis?”\n\n“He hadn’t heard of the Ghetto Uprising.\" Tosia knew she was more or less talking to herself, but let herself think aloud. \"Even the most bitter collaborator would have heard about it, warned their kids about it. They burned our books, so Francis would have had to learn his Yiddish from someone, yet no one told him about the day two hundred and fifty thousand of us used Soviet guns to break out of Warsaw? I fought and bled that day, and…” Tosia drifted off, her voice giving way once again to Hendrix’s guitar solo on “Purple Haze.”\n\n“Why did you let me talk to him if you were so sure if you were ready to kill him on the spot?”\n\n“He’s more useful alive.”\n\n“Deflection is not like you, Miss Tosia,” Ulrike wiped her eyes and peered into Tosia's, \"What happened? Why did you want to kill him?\"\n\n\"I…Ula, you felt your country's betrayal all at once…it was ghastly to see your family get put to death, on German television, for the pleasure of millions. I…I felt it piecemeal. Year by year, 'family friend' by 'family friend'…I have no time for traitors. Not then. Not now.\"\n\n\"So, why didn't you just…\"\n\n\"Tosia Altman felt justice demanded I kill him. But Miss Tosia simply did not want to kill a child.\" Tosia looked at her hands. \"Ulrike, if I had killed him…what would you have done?\"\n\n\"Miss Tosia,\" Ulrike's voice was iron, \"If you decided to kill him, what would have happened is I would have helped you dispose of his body, doctored the crime scene, then treated you to drinks afterward. I did not hit you because I am some humanitarian who cares if a spy can legally drive or not. None are righteous. Not one.\"\n\n\"Ulrike, you confuse me.\" //This must be how a bull feels after falling for the cape.// \"If killing him is no moral issue for you, then why did you act in his defense?\"\n\n“Because…he was alone…because if he died, his baby would have been alone, and have grown up…like I am now…\" Ulrike's voice quivered, and Tosia wanted to hold Ulrike's hand as she trembled. \"There would have been nothing wrong or right with killing him, but anyone so young deserves to be fought for, even if they wouldn't know it.\" \n\n“//Ula//…” Tosia put her hand on Ulrike’s shoulder, “You are so full of love for children. It’s one of my favorite things about you.”\n\nUlrike shrugged, “You said that as if you don’t also share that feeling. Why else did you step away from the militant wing to do your social work?”\n\n“Children are the expression of hope for our people, and if I help those gentiles in need who are victims of our dark history’s rhyme…well, I suppose you could call that a self-indulgence.”\n\n“If children are hope, then why don’t you have any of your own?” \n\nTosia smiled. \"Ula, you're a smart girl. You'll figure it out.\" She pointed to the bathroom. \"Now, take a fucking shower.\"\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** Tosia.jpg\n> **Author:** Amai Ixchel\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/who-s-afraid-of-ulrike-meinhof SCP Foundation Wiki]\n\n> **Filename:** Ulrike.jpg\n> **Author:** Amai Ixchel\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/who-s-afraid-of-ulrike-meinhof SCP Foundation Wiki]\n\n> **Filename:** FrancisHidden.jpg\n> **Author:** Amai Ixchel\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/who-s-afraid-of-ulrike-meinhof SCP Foundation Wiki]\n\n> **Filename:** Kondraki.jpg\n> **Author:** Amai Ixchel\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/who-s-afraid-of-ulrike-meinhof SCP Foundation Wiki]\n\n> **Filename:** Agathe.jpg\n> **Author:** Amai Ixchel\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/who-s-afraid-of-ulrike-meinhof SCP Foundation Wiki]\n\n> **Filename:** Sam.jpg\n> **Author:** Amai Ixchel\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/who-s-afraid-of-ulrike-meinhof SCP Foundation Wiki]\n\n> **Filename:** FrancisWojciechowsky.jpg\n> **Author:** Amai Ixchel\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/who-s-afraid-of-ulrike-meinhof SCP Foundation Wiki]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bittersweet",
    "doctor-clef",
    "doctor-kondraki",
    "doctor-rights",
    "slice-of-life",
    "spring-cleaning24",
    "tale"
  ],
  "author": "Nonaggress",
  "created_at": "2024-05-01T03:38:18+00:00",
  "updated_at": "2024-10-11T03:02:49+00:00",
  "rating": 32,
  "_site": "scp-wiki",
  "_fullname": "who-s-afraid-of-ulrike-meinhof"
}