{
  "title": "SCP-2303",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n     name=tower.jpg|\n     caption=SCP-2303。本来はシウダ・エンクルシアダの市役所として機能するはずだった。\n ]]\n\n**アイテム番号:** SCP-2303\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** サイト-885がSCP-2303の近くに設立されました。当該異常存在の付近における財団の活動は、目撃者がいた場合、長期的な建築工学の研究であるかのように提示します。SCP-2303のエリアには永住者がいないため、最小保安境界プロトコルが有効化されています。\n\nSCP-2303現象の監視と文書化は、可能な限り常に自動化された手段を介して行います。直接観察を行わなければならない場合には、標準的なミームハザード安全手順を制定すべきです。\n\nSCP-2303現象と疑われる事例は全て独立して調査し、正式に研究ログに入力される前に可能な範囲で確認します。\n\nSCP-2303の研究は機動部隊ファイ-9(“バルクエロ”)に割り当てられています。MTFファイ-9のメンバーは現在、暫定セキュリティクリアランス認可の対象です。暫定ステータスは特別募集人員の標準的な試用期間である5年ごとに再評価されます。次回は████/██/██です。\n\n**説明:** SCP-2303はアルゼンチンのリオネグロ州にあるゴーストタウン、シウダ・エンクルシアダ[[footnote]]1970年代にアルゼンチン政府によって地域の金融街として機能することを意図されていたにも拘らず、シウダ・エンクルシアダが完全に居住されたことは一度も無く、市内中心部の建設が完了した直後に放棄されました。アルゼンチン近代化省は1978年、シウダ・エンクルシアダの人口は0であると報告しました。[[/footnote]]に存在する放棄された高層ビルです。SCP-2303は再帰性の異常な情報伝達現象の原点であるように思われます。特殊な技術と装置を介して観察する限りでは、SCP-2303は“過去に完全な形で実現したことがなく、発案者自身の手では実装されなかった”概念やアイデアを、近隣の観察者に対して伝達する現象を引き起こしています。これらの概念は人間による試みの範囲を広く網羅しており、過去の例としては芸術作品案・哲学的思考の学派・政治体制・科学的な定理・公共事業などが挙げられます。\n\nSCP-2303内で送信される情報は、様々なメディアを介して観察可能です。アンテナを装備したテレビやラジオなどの電化製品は、電源は入っているが登録済周波数にセットされていない場合、音声および映像を受信して表示することが出来ます。これらは典型的には、動画の連続的な一場面や音楽アルバムの関連するトラックなど、相関性のある情報の短く散発的なバーストという形を取ります。この情報を観測するため、SCP-2303には構造全体にモニターおよび記録装置が配備されています。\n\n哲学的戒律や仮定上の政治運動など、より抽象的な概念を観測するためには直接観察が必要です。SCP-2303が(観測者固有の思考プロセスとは対照的に)外部へ及ぼす影響を見極めるための方法論は、この異常現象の最初の遭遇者である元・要注意団体GX-5573 ― アルゼンチン南部全域から集まった学者、芸術家、アマチュア研究者の開放的集団 ― によって開発されました。この方法論は自己催眠、先住民であるテウェルチェ族によって開発された瞑想法、自動筆記やサイコメトリーといったスピリチュアリストの実践運動の同様の活動の要素を含んでいます。\n\nSCP-2303内で遭遇する個々の作品や概念は、3日～5週間にわたって観察可能です。SCP-2303内で提示される情報は、発生する度に文脈と一貫性が失われていき、完全に劣化した概念はそれ以降観察することが不可能になります。\n\nSCP-2303内におけるアイデアの顕現は、発案者との間に時系列上の繋がりを持ちません。過去30年以内に想像された概念が観測データの大部分を占める一方で、より古い時代のアイデアも記録されています。幾つかの例では、観測される数百年前の概念が出現しています。\n\n**補遺2303.1 - SCP-2303内で観察できる概念**\n\n__1-12階：芸術作品__\n\n||~ 観測地点 ||~ 概要 ||~ 注記 ||\n|| 8階、廊下 || ファーガソン刑務所、収容者美術展 || テキサス州ミッドウェイにあるファーガソン刑務所の矯正官は、士気を向上させ、地域社会への働きかけを行うための手段として、受刑者による絵画の展覧会を開くことを発案した。提出された作品の大半は、複数の殺人で有罪判決を受けた悪名高い犯罪者である█████████████が手掛けたものだった。 ||\n|| 3階、32号室 || “//最後の誘惑//”の続編 || この場所では相互に関連する2つの概念が観察された。1つ目はウィリアム・スタイロンが計画していた続編小説であり、これはニコス・カザンザキスが手掛けた原作の出来事をユダ視点からの語りでフォローしようというものだった。2つ目は映画監督テレンス・マリックによるスタイロン小説の映画化計画であった。スタイロンがこのアイデアを話し合い以上に進めたという証拠は存在していないが、映画化は明らかに俳優ハーヴェイ・カイテルからユダを演じるという言質を取る段階まで進行している。その後、プロジェクトは放棄された。 ||\n|| 5階、天井の隙間 || “//セルビアン・フィルム//”の代替サウンドトラック || これはインダストリアル・ノイズ系のミュージシャンであるファルマコンが、映画“//セルビアン・フィルム//”のサウンドトラックとしての使用を意図して記録した1時間57分間の演奏で構成されていた。これは明らかにアメリカの観客から映画への興味を引くことを意図していた。映画は最終的にセルビア人ミュージシャンのウィクルフ・スカイを採用した。 ||\n|| 11階、8号室 || 喜劇的朗読パフォーマンス、2011年ハッジ || イスラマバードの国際イスラム大学に通う学生グループは、欧米のマスコミから好意的な報道を受ける試みとして、2011年のハッジ(メッカ巡礼)前にミーカート・クァル・アル＝マナジルでスタンダップコメディ祭の開催を計画していた。プロジェクト中断前に、数名の経歴あるパフォーマーからの確約を取ることに成功している。 || \n\n__13-19階：宗教と哲学__\n\n||~ 観測地点 ||~ 概要 ||~ 注記 ||\n|| 17階、12号室 || //“自己絶滅の重要性に関する論文”// ||未知の学者によって書かれたこの作品は、8名の登場人物がアリストテレス、トマス・アクィナス、アヴィセンナ、そしてあまり知られていない哲学者の作品を引用しながら、自殺の道徳的義務を巡って論争する流れで構成されていた。作品は登場人物が順番に自殺して終了する。引用された学術書や筆記体形は、この作品が西暦9世紀にムーア・コルドバに居住する人物が手掛けたものであることを示唆している。SCP-2303内で観測された最古の“未実装概念”。 || \n|| 19階、32号室 || 十二番目の預言者の教会 || 発生期にある宗教運動だったが、最終的には2004年に解散。この団体の教義は、イスラム教の救世主とされるマフディーは、シク教における12番目のグル(導師)でもあると主張していた[[footnote]] 主流派のシク教にはグルが11人しかいない点に留意。 [[/footnote]]。組織名における12番目の預言者を自称する█████████████は、彼らの活動に関連した異常現象が疑われたことから暫定的に要注意人物指定を受けていたが、2005年1月に失踪した。||\n|| 14階、北エレベーターシャフト || ブリュースタリズム || これはザルツブルク大学の博士課程の学生グループの間に発生した知的思考学派であり、1920年代のワイマール共和国に住んでいた失業中のアイルランド系大学教授ハロルド・ブリュースターが執筆した論文には不可謬性があると主張していた。観測前に行われたブリュースター氏の論文の検証では、生体分子工学、M理論、太陽系外天文学などの現代科学分野における時代錯誤の論評が幾つか発見された。加えて、ブリュースター氏の論文には音楽演奏、サイクリング、睡眠といった活動に関しての長々とした無意味な奨励が含まれる。ブリュースター氏の著作の大部分は、ブリュースタリズムの解散に先立ち、その支持者たちによって即座に処分されたと考えられている。 ||\n|| 19階、3号室と9号室の間にある通気用孔 || “//救済の実現に向けた第六瞑想//” || この概念に関連する現存の資料はオンタリオ都市部、キッチェナー市街地で配布された255の張り紙からなる。張り紙上の唯一の情報は「救済の実現に向けた第六瞑想」というフレーズ、ブルンジのブルンジュラにある個人住宅の住所、2005年7月29日23時00分の指定時間からなる。観察情報によると、この集会は異常な手段により思念体を生成することを目的とした未知の人物らの集まりを意図したものだった[[footnote]] 未確認ではあるものの、これらの手法は[[[SCP-1984|SCP-1984-1]]]の創造に使われたものから派生したと考えられています。 [[/footnote]]。このプロジェクトが放棄される以前、ちらしはさらに15カ国の18の都市に張り出されることを意図されていた。 ||\n\n__20-27階：公共事業や大規模な組織的プロジェクト__\n\n||~ 観測地点 ||~ 概要 ||~ 注記 || \n|| 26階、21号室 || オーストラリアの宇宙開発計画の提案 || 機密文書の調査によって、オーストラリア産業革新化学省の役員数名が、星間衛星ミッションを最大目標に掲げる新しい宇宙探査構想に数十億ドル規模の投資を提案したことが確認された。この提案の詳細な情報は、土星の衛星であるヤペタスの探査計画の辺りで見られなくなった。 ||\n|| 21階、6-B号室 || 低コスト人体冷凍保存の取り組み || 凍結保存された人間の遺体を大量に収容するよう設計された低コスト施設の建設を目標とする、アリゾナ州スコッツデールに住む知名度の高い設立投資家の█████████████によって構想されたクラウドファンド・プロジェクト。このプロジェクトは、葬祭慣行としての人体冷凍保存の公共認知、受容、採用の増加を意図していた。 ||\n|| 20階、主目的アクセスホール || カルナリ川ダム || イギリスに拠点を置く水理工学系の会社が検討していた、ネパールのカルナリ川における大規模なダム建設構想。このプロジェクトは、内部の立案会議より先に進行した証拠が存在していないにも拘らず、一部のネパール農村部での大々的な抗議運動と、 “回答無しでは済まされない資源の簒奪”であるというインド国会の非難演説を引き起こした。 ||\n|| 23階、ロビー || ザンベジ超深度掘削坑 || 1970年代初頭の何処かの段階で、モザンビークの政府役員によって提示された計画。炭化水素とミネラルを抽出するための実験的な新しい手法の一環としてインド洋の沖合50kmで開始された、地球の地殻貫通を目的とする深度掘削プロジェクトである。提案された立地が最終的に[[[SCP-2798]]]に関連する同種のプロジェクトに使用されているという点は注目に値する。 ||\n\n__28-31階：科学__\n\n||~ 観測地点 ||~ 概要 ||~ 注記 ||\n|| 29階、カフェテリア || アーガス電波観測システム || この提案は起業家ジェフ・ベゾスとSpaceX社最高執行責任者グウィン・ショットウェルが3つの個別の会議で議題に挙げたものであり、地球外文明の証拠の探索専用に用いられる全方向電波望遠鏡のネットワーク(総称して“アーガス電波観測システム”)に対する500億ドルの投資を巡るものであった。プロジェクトは、ローレンス・リバモア国立研究所のキャンパス内で開かれ記録されたベゾスとショットウェルの第3回会合以降、二度と議論されることは無かった。 ||\n|| 30階、13号室 || 改変型抗梅毒ファージの導入 || 2011年、モスクワ医学アカデミーの研究者は、あらゆる形態の梅毒を排除できるバクテリオファージの一種を開発したと主張した。同年の末、クレムリン政府役員との会談においてプロジェクトの主任研究者は、このバクテリオファージを公衆衛生対策としてロシア全域で“野生に放して”導入することを提案した。この計画は3週間後にクレムリンによって拒否された。 ||\n|| 27階、1号室 ||  超伝導超大型加速器 || アメリカで1970年代に提案されたこの粒子加速器複合体は、世界最大の粒子加速器(大型ハドロン衝突型加速器の約2倍で、発生エネルギーは約3倍と予測)になる予定だった。このプロジェクトは、1993年に米国議会によって正式に取り消された。 ||\n\n__32階：機密__\n\n||~ 観測地点 ||~ 概要 ||~ 注記 ||\n|| 32階、大ホール || //“敷居の男”// || [[[the-man-at-the-threshold|データはレベル5クリアランス制限]]] ||\n\n[[collapsible show=\"TS/2303/EYES ONLY\" hide=\"アクセス許可 ― ようこそ認可済エージェント\"]]\n**補遺2303.2 - MTFファイ-9導入声明**\n\n> **FROM:** アウレリオ・ロハス\n> **TO:** Guest4939\n> **RE:** <無題>\n> **添付:** HANDBOOK_PHI_9.pdf, securityapp.pdf, HR_rates_plans.xls, OPEN_THIS_LAST.xyx, DONT_OPEN.aad\n> \n> 今回は形式ばらずに行こう。ここはファイ-9であり、俺たちの大半は外部から財団に誘致された者だ。お前は俺たちの歴史を何も知らないままに参加した。\n> \n> 良い事だ。\n> \n> お前は今や“バルクエロ”、即ち何かが逝った後にそいつをどこぞの地獄へ運ぶ役目を担う“渡し守”の一員となった。上の奴らはこいつを記録して調査しろとか何とかお前に言ったんだろう。心配するな、俺たちはそういう事を沢山やることになってるから。\n> \n> とにかく、お前は塔の中の何やかんやが遠ざかって消え去るのを見届けにここに来たわけだ。それらが遠ざかって消え去るのを確実にするために。エドゥアルドはあれを夢だと呼ぶかもしれんが、あれはバカ野郎であって信用できん奴だ。お前にもすぐ分かる。\n> \n> 正式なあれこれとかマニュアルは勿論ある。お前はそいつを8回は読み返したことだろうな、お前に伝えるべき事を抱えてる俺抜きで。ああ、カルチャーショックか？ お前たちの殆どは南半球の出身じゃないだろう。俺たちのやり方は違うんだ。ああ、まずマニュアルを読め。次に、そいつを閉じて俺に耳を貸せ。\n> \n> お前はすぐあの塔の中に行くことになる。エキサイティング、そう思うか？ 俺はな、上からお前たちをあそこに行かせるよう言われてるんだ。俺が何を言おうがお前はマニュアルを読むだろうから、お前は自分で自分の身を守らなくちゃならん。もう二度と気を抜かねぇぞと思うぐらい懸命にだ。\n> \n> クソッたれ。ある日、といっても間もなくだろうが、お前は間違いなくこう思うことになるだろう。「おい、こいつはかなり良いアイデアじゃないか、持って帰ろうぜ」。お前がそうなるって俺には分かる。同じことが何回もあったからだ。最上階では俺だってそう思った。俺たち皆を夢中にさせるこのキチガイ病院よりも自分のほうが良く物事を知ってるとばかり思ってた。ここにある何かを救う必要があると、俺は皆にそう言った。俺たちは、今俺が言ったもんを外に引き出さなきゃならなかったんだ、そいつは余りにも美しい。美しかった。俺たちは皆で膝を付いてあれを見てたよ。そいつがやらかした事に、着手し始めたその時も。\n> \n> それが終わった時、俺は物事を元通りにするための助けを求めて、出来る限りの速さで夜の中へ飛び出していった。片付けなきゃならん物が山ほどあった。\n> \n> ここでお前に最初の指令を下す。公式の制服を身に纏う前の、他のバルクエロたちの事を尋ねるな。最上階の出来事から帰還したのは8人だ。前はもっと多かった。\n> \n> そしてもう1つ、別の指令がある。塔にあのクソを置き去りにしておけ。お前があそこで目にするのは、一つ一つが描き出された屍だ。あの塔は墓標なんだ。何もかもあそこに留めて腐るに任せておけ、さもなけりゃ俺が直々にお前の脳天に銃弾をぶち込むまでだ。俺は仲間に気を配っているし、お前はもうその一人なんだからな。\n> \n> 舟へようこそ、バルクエロ。\n> \n> ロハス\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "テレパシー",
    "ミーム",
    "建造物",
    "知識",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-18T19:15:50+00:00",
  "updated_at": "2021-01-10T16:23:41+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "scp-2303"
}