{
  "title": "UNDEFINED",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** {{UNDEFINED}}\n\n**Object Class:** {{UNDEFINED}}\n\n**Special Containment Procedures:** Containment Chamber #3942, located at Site-39, must be kept structurally sound at all times. Any damage to the containment chamber must be repaired immediately. Containment Chamber #3942 must always be kept within the area of effect of at least two active Scranton Reality Anchors. No personnel are to enter Containment Chamber #3942 without prior approval from at least three on-site personnel with Level 4 or higher clearance.\n\nA minimum of four cooked trout must be deposited into Containment Chamber #3942 at least three times each day. Test subjects or personnel entering Containment Chamber #3942 are encouraged to deposit additional servings of trout, if able.\n\nD-24390 has been designated as a high-priority Person of Interest. D-24390, and all known associates, must be apprehended for interrogation.\n\n**Description:** {{PENDING}}\n\n**Provenance:** Foundation agents were dispatched to Bingara, Australia on 27 June 2017 following reports of widespread panic and mass evacuation of the area. Questioning by attending agents was ineffective, as residents would not provide information explaining their panic or reason for evacuation; however, the agents were directed by civilians to several areas in and around the town.\n\nAfter requesting for assistance, the attending agents cooperated with Mobile Task Force Epsilon-6 (\"Village Idiots\"); while inappropriate for the situation, the cooperation successfully minimised incurred injuries. MTF E-6 requested use of Containment Chamber #3942 (Approved), devising and initiating containment procedures upon arrival.\n\nThe surviving residents and ex-residents of Bingara were amnestised.\n\n**Addendum:** Testing Logs.\n\n> **Test Log 1**\n> \n> **Subject:** D-24390\n> \n> **Procedure:** D-24390 instructed to enter Containment Chamber #3942, and remain inside for 30 minutes.\n> \n> **Results:** D-24390 enters Containment Chamber #3942. Subject requests to leave (Denied). Subject is motionless for the entire 30-minute period, then quickly leaves Containment Chamber #3942.\n\n> **Test Log 2**\n> \n> **Subject:** D-24390\n> \n> **Procedure:** D-24390 asked to describe the contents of Containment Chamber #3942.\n> \n> **Results:** D-24390 becomes agitated and violent. Subject sedated.\n\n> **Test Log 3**\n> \n> **Subject:** D-24390\n> \n> **Procedure:** D-24390 instructed to enter Containment Chamber #3942 with a single cooked trout, and remain inside for 30 minutes.\n> \n> **Results:** D-24390 refuses to enter Containment Chamber #3942; they are forced to comply. Subject throws the cooked trout and demands to leave (Denied). Subject remains motionless for 17 minutes, then begins speaking. Subject speaks intermittently for the remaining 13 minutes, after which they leave Containment Chamber #3942.\n\n> **Test Log 4**\n> \n> **Subject:** D-24390\n> \n> **Procedure:** D-24390 asked to explain why they spoke during Test [Log] 3.\n> \n> **Results:** D-24390 becomes agitated, then refuses to respond.\n\n> **Test Log 5**\n> \n> **Subject:** D-24390\n> \n> **Procedure:** D-24390 instructed to enter Containment Chamber #3942 with a single cooked trout, and to remain inside for 30 minutes.\n> \n> **Results:** D-24390 enters Containment Chamber #3942, discarding the cooked trout inside. Subject speaks for the entire 30-minute period, pausing intermittently. Subject then leaves Containment Chamber #3942.\n[[=]]\n> **{{EXTRANEOUS LOGS REDACTED}}**\n[[/=]]\n> **Test Log 10**\n> \n> **Subject:** D-24390\n> \n> **Procedure:** D-24390 instructed to enter Containment Chamber #3942 with a single cooked trout, a measuring tape and a single ink marker. Subject is instructed to use the measuring tape in the room, and use the marker to note the result.\n> \n> **Results:** D-24390 enters Containment Chamber #3942, discarding the cooked trout inside. Subject uses the measuring tape four times, marking each result. Subject then leaves Containment Chamber #3942, with the following measurements:\n> * 60 cm (Length of the cooked trout).\n> * 175 cm (Height of the Subject).\n> * 525 cm (Length/Width of Containment Chamber #3942).\n> * 310 cm (Height of Containment Chamber #3942).\n\n> **Test Log 11**\n> \n> **Subject:** D-24390\n> \n> **Procedure:** D-24390 instructed to enter Containment Chamber #3942 with a measuring tape and a single ink marker. Subject is instructed to use the measuring tape in the room without using it on anything measured in Test [Log] 10, and use the marker to note the result.\n> \n> **Results:** D-24390 enters Containment Chamber #3942. Subject uses the measuring tape once, then leaves Containment Chamber #3942. No mark is present on the measuring tape; Subject is reprimanded.\n[[=]]\n> **{{EXTRANEOUS LOGS REDACTED}}**\n[[/=]]\n> **Test Log 15**\n> \n> **Subject:** D-24390\n> \n> **Procedure:** D-24390 instructed to enter Containment Chamber #3942 with a single cooked trout and a loaded handgun (rubber bullets). Subject is instructed to use the firearm to prevent the trout from being lost.\n> \n> **Results:** D-24390 enters Containment Chamber #3942, discarding the cooked trout inside. Subject speaks for three minutes, then demonstrates appropriate use of the handgun without firing it, then discarding it. Subject is forcefully removed from Containment Chamber #3942. All bullets in the handgun are expended before security personnel can retrieve it; all expended rounds are removed from Containment Chamber #3942. Security personnel exit Containment Chamber #3942 with minor injuries. Subject severely reprimanded [[[SCP-028 | and reassigned.]]]\n\n> **Test Log 16**\n> \n> **Subject:** D-24391\n> \n> **Procedure:** D-24391 instructed to enter Containment Chamber #3942 with a single cooked trout and functional camera. Subject is instructed to photograph the room.\n> \n> **Results:** D-24391 enters Containment Chamber #3942. Subject becomes highly distressed and requests immediate help; Subject dies before assistance can be provided. Corpse of subject and camera are irretrievable.\n\n> **Test Log 17**\n> \n> **Subject:** D-24392\n> \n> **Procedure:** D-24392 instructed to enter Containment Chamber #3942 with a single cooked trout and a functional tape recorder. Subject is instructed to begin recording in the room, and to speak while inside.\n> \n> **Results:** D-24392 enters Containment Chamber #3942. Subject dies. Corpse of subject and tape recorder are irretrievable. \n[[=]]\n> **{{EXTRANEOUS LOGS REDACTED}}**\n[[/=]]\n> **Test Log 23**\n> \n> **Subject:** D-24393\n> \n> **Procedure:** D-24393 instructed to enter Containment Chamber #3942 with a notepad and pen. Subject is instructed to ask the question 'What do you want?' while within the room, and to record any responses on the notepad.\n> \n> **Results:** D-24393 enters Containment Chamber #3942. Subject asks question, and records an answer on the notepad. Subject dies. Corpse of subject is irretrievable; security personnel successfully recovered the notepad. Notepad was inscribed with the phrase 'Bring her back' in Subject's handwriting.\n[[=]]\n> **{{EXTRANEOUS LOGS REDACTED}}**\n[[/=]]\n> **Test Log 26**\n> \n> **Subject:** D-24390\n> \n> **Procedure:** D-24390 instructed to enter Containment Chamber #3942 with a single cooked trout, and to remain inside for five minutes.\n> \n> **Results:** D-24390 enters Containment Chamber #3942, discarding the cooked trout. Subject speaks for the entire five-minute period, pausing intermittently. Subject forcefully removed from Containment Chamber #3942 by security personnel, who exit with minor to severe injuries; one member dies while removing Subject. Corpse of security member is retrieved for analysis; autopsy is inconclusive, stating the cause of death as 'death by injury'. Subject is reprimanded.\n[[=]]\n> **{{EXTRANEOUS LOGS REDACTED}}**\n[[/=]]\n> **Test Log 34**\n> \n> **Subject:** D-24390\n> \n> **Procedure:** D-24390 instructed to enter Containment Chamber #3942 with a single cooked trout with a measuring tape and a single ink marker. Subject is instructed to use the measuring tape in the room without using it on anything measured previously, and use the marker to note the result.\n> \n> **Results:** D-24390 enters Containment Chamber #3942. Subject becomes agitated and discards the marker and measuring tape. Subject calls for medical assistance (Approved). Medical personnel enter Containment Chamber #3942. Subject volunteers to assist medical personnel (Approved); Subject is sedated by medical personnel. Following insemination, Subject undergoes a spontaneous macroscopic mitosis-meiosis event, resulting in a loss of biomass.\n> \n> Medical personnel and Subject (sedated) leave Containment Chamber #3942.\n\n> **Test Log 35**\n> \n> **Subject:** D-24390\n> \n> **Procedure:** D-24390 instructed to enter Containment Chamber #3942 with a single cooked trout, and to remain inside for one hour.\n> \n> **Results:** D-24390 enters Containment Chamber #3942, discarding the cooked trout inside. Subject expresses happiness for five minutes before expressing concern. Security teams prepare to recover Subject forcefully. Subject speaks in hushed tones.\n> \n> Eleven minutes after entering Containment Chamber #3942, Subject utilises [[[SCP-028 | knowledge obtained from previous assignment]]] to generate a rudimentary kinetoglyph[[footnote]]From the [[[SCP-1730 | Site-13 research file]]] on 86243AR-001 “Malidramagiuan”, “//Kinetoglyphs, or kinetohazards, are mental and physical hazards that occur when an entity performs specific gestures and motions […]//.” For further information, see Footnote 3 of SCP-1730 documentation, and/or Addendum 1730.9.[[/footnote]] with their hands, blocking security personnel from entering Containment Chamber #3942. Security personnel report a containment breach in progress.\n> \n> Subject demonstrates how to construct the components of an elaborate kinetoglyph with their hands. Security personnel begin to physically destroy the initial barrier; Subject focuses their attention on preserving it while the elaborate kinetoglyph is constructed. Upon completion, the second kinetoglyph generates a temporary space-time manifold to an unknown location. Subject utilises the manifold to breach containment.\n> \n> Security personnel equipped with a portable Scranton Reality Anchor arrive, and immediately activate it. All kinetoglyphs within the area of influence immediately dissipate, along with their produced anomalous effects.\n\n> **Test Log 36**\n> \n> **Subject:** D-24407\n> \n> **Procedure:** D-24407 instructed to enter Containment Chamber #3942 with four cooked trout, and to remain inside for one hour.\n> \n> **Results:** D-24407 enters Containment Chamber #3942, immediately discarding all cooked trout. Subject requests to leave (Denied). Subject is motionless for a 45-minute period, after which they cautiously move throughout the room. Subject leaves Containment Chamber #3942 at the end of the one-hour period.\n[[=]]\n> **{{EXTRANEOUS LOGS REDACTED}}**\n[[/=]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3941]]] | SCP-3942 | [[[SCP-3943]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "antimemetic",
    "esoteric-class",
    "scp"
  ],
  "author": "Jack Ike",
  "created_at": "2017-09-01T22:06:40+00:00",
  "updated_at": "2022-11-04T01:38:44+00:00",
  "rating": 589,
  "_site": "scp-wiki",
  "_fullname": "scp-3942"
}