{
  "title": "SCP-239-DE",
  "content": "[[include :scp-jp:info:start]]\n**タイトル:** SCP-239-DE - USB-スナネズミ\n**著者:** [[*user Gramlin]]\n**原題:** SCP-239-DE - USB-Wüstenrennratte\n**作成年:** 2022\n**翻訳者:** [[*user Mas_kera_de]]\n**翻訳年:** 2025\n**初訳時参照リビジョン:** 18\n**元記事リンク:** http://scp-wiki-de.wikidot.com/scp-239-de\n[[include :scp-jp:info:end]]\n\n**アイテム番号:** SCP-239-DE\n\n**オブジェクトクラス:** --Safe-- Euclid\n\n**特別収容プロトコル:** SCP-239-DEはその強い運動欲求と遊戯欲求に合わせて設計された、齧歯類用のケージに収容されています。ケージの最小寸法は120x60x80 cmであり、当該実体の種に適した様々な登攀用設備と遊戯用設備が備え付けられている必要があります。衛生上の理由から、小動物用の砂浴び用砂の入った深皿が用意されています。気分転換を十分に行わせるため、設備は週に1回交換する必要があります。当該実体には種に合わせて作成された、油種子と麦の混合物に卵白と刻んだ野菜を混ぜた5-8gの餌[[footnote]]健康体のスナネズミが一般的に必要とする量。[[/footnote]]が毎日与えられます。また、正しい行動をした褒賞として刻んだ果物やドライベリー、ハーブ、花やナッツなどの追加のおやつを与えることも可能です。SCP-239-DEの精神的健康を維持し、信頼基盤を構築・維持するため、職員との社会的交流が日常的に必要となります。同種との社会適応は、同種が当該実体を忌避するか攻撃するため不可能です。\n\nSCP-239-DEは2日ごとにType-A USBポートを備えたコンピュータへのアクセスを許可されます。セキュリティ侵害の可能性を防ぐため、このコンピュータにはローカルネットワークの接続や重要文書・機密文書の保存を行ってはなりません。SCP-239-DEが十分な気分転換を行うため、使用されるコンピュータ内部のプログラムとファイルを定期的に交換しなければならないことを常に留意してください。\n\n**補遺:** SCP-239-DEが接続状態の間、潜在的なデータの盗難・破損・破壊を防ぐため、当該実体の前ではPoI-0101-DE \"ParaNora\"の名前をいかなる形でも言及してはなりません。さらなる特別収容プロトコルとして、SCP-239-DEが接続するコンピュータのデスクトップ画面にはアイコンが表示されないようにするか、可能な限りアイコンの表示を減らす必要があります。\n\n**説明:** SCP-239-DEは黄色がかったクリーム色の毛皮をしたメスのスナネズミ[[footnote]]//Meriones unguiculatus//; 口語ではモンゴリアン・ジャービルとも呼称されます。[[/footnote]]です。頭胴長は12 cmと典型的な同種の平均サイズですが、体重200 gという外見と行動からは判別できない異常な重量をしています。\n\n最も特徴的な点は尾の先端であり、毛皮と同じ色をしたType-A USBコネクタが付いています。このコネクタは身体に不釣り合いですが、SCP-239-DEの機動力やバランス能力には影響しないようです。\n\n詳細な身体検査により、SCP-239-DEの身体内部構造の大部分が、人工的な部品(主に電気部品)への置換や強化を施されていることが判明しました。\n\n[[collapsible show=\"前述したSCP-239-DEの改造項目\" hide=\"項目を閉じる\"]]\n\n[[div class=\"blockquote\"]]\n\n• 追加部位を維持・安定させることを目的とした、繊維被膜の付与による腹壁の強化。\n\n• 追加部位の保護と移動性の確保を目的とした、ポリマー膜による骨の特殊強化。\n\n• 前足の骨は、追加部位の重量に耐えつつ移動性を損なわないプラスチックの人工関節に置換されている。\n\n• 尾に金属ワイヤーが埋め込まれ、USBコネクタを身体に接続している。\n\n• 電気部品の機能を制御し、知性を高めるため、脳の一部が極小ナノチップで置換または補完されている。\n\n• 心臓は身体に負荷をかけずに心拍数を増加させる電動\"ミニモーター\"に置換されている。\n\n[[/div]]\n\n[[/collapsible]]\n\n肝臓や胃、腸などの臓器は置換されていないため、SCP-239-DEはその種に適した食物の摂取が必要となります。しかし、心拍数と体重の増加により、同種の個体と比べて栄養摂取量が大幅に増加します。追加された部位はSCP-239-DEのほとんどの感覚に肯定的・否定的な影響を与えないと考えられています。\n\nこれに関する唯一の例外は、当該実体がコンピュータから発せられる電磁波を認知し、積極的に探し求めることです。SCP-239-DEは適合するUSBポートのあるコンピュータを発見すると、尾の先端を差し込んでコンピュータに接続します。これにより、当該実体は身体機能に定期的に必要となる電気を吸収します。ただし、この行動はコンピュータにのみ行われます。スティック型バッテリーやコンセントを用いた接続などの別の適合する電源へ接続する試みは、SCP-239-DEがそれを避けるために失敗しています。電力供給が長期間途絶えると、活動力の低下や動作の鈍化、心拍数の低下が現れ、完全な電子機器の故障に繋がる恐れがあり、これによりSCP-239-DEが死亡する可能性があります。  \n\n接続したSCP-239-DEはコンピュータ内部のデータを操作する能力を発揮します。これにより、当該実体はフォルダを開いたり、プログラムを開閉したり、データのロード、編集、移動、保存、削除を行うことができます。しかしこれは意図的に行われるものではなく、当該実体の好奇心や純粋な遊戯衝動から、あらゆるものをクリックして動かしているように思われます。また、貯蔵庫に食料を集めるかのように、コンピュータから興味のあるデータを保存し、必要に応じて別のコンピュータにアップロードできることも確認されています[[footnote]] 研究員は、SCP-239-DEはデータを盗み、コンピュータを操作するために開発されたと考えていますが、当該実体の奔放な性分と知能の低さが原因で失敗したと推測しています。[[/footnote]]。\n\nテキストプログラムと簡易なチャットプログラムを用い、接続状態のSCP-239-DEと対話が可能であることを研究員が発見しました。ただし当該実体は平易な文章のみ理解と記述が可能であり、自分に向けられた指示には反応しません。言語実験では、ドイツ語、英語、標準中国語、日本語、ロシア語で書かれた平易な文章を理解し、その言語で対話できることが判明しました。\n\nSCP-239-DEは基本的に飼い慣らされた個体と同様の行動を示します。当該実体は非常に活発で好奇心旺盛ですが、過去の経験から内気な態度を取ることも多く、時には引きこもることもあります。他の同種はSCP-239-DEを避け、逃走か攻撃的な行動を取ることで離れようとするため、社会的な適応は不可能です。従って、当該実体は人間との社会的交流に依存しています。\n\n**発見経緯:** SCP-239-DEは2019年11月1日にサイト-DE23で、ミシェルセン研究員が自分のオフィスでこれまでの研究報告を執筆していた際に発見されました。彼はマウスカーソルが勝手に動き、テキストファイルが無作為に数字と文字の羅列を表示し、ファイルのフォルダが理由もなく開閉していることに気が付きました。彼はこのハッキング攻撃に対して敵対組織からのネットワーク攻撃を疑っていたため、現地のシステム管理者に警告を行うつもりでしたが、その前にSCP-239-DEが自身のコンピュータに接続していることに気が付きました。\n\nSCP-239-DEは発見されたことに気が付くと、コンピュータから離れ、逃走しようとしましたが、ミシェルセン研究員が当該実体にゴミ箱を被せて捕獲しました。その後に彼は現地のセキュリティチームに警告を発し、チームはSCP-239-DEを確保し、さらなる研究のために現在の収容区域に移送しました。現時点ではSCP-239-DEがどこから来たのか特定することはできていません。その後の防犯カメラの調査により、当該実体は外に通じる換気口の1つからサイト内に侵入したとみられることが判明しました。この事件を受けて安全対策が強化され、より狭い換気口が取り付けられました。\n\n[[collapsible show=\"SCP-239-DEのゲーム実験\" hide=\"付記を閉じる\"]]\n\n\nSCP-239-DEの学習意欲と知性を調査するとともに、遊戯への強い欲求を満たすため、単純なコンピュータゲームを複数用いた幾つかの実験が承認されました。各ゲームの前に、SCP-239-DEはチャット機能を通じて研究員から各種ゲーム情報を伝えられています。\n\n今後の実験の提案は、研究責任者のクランケルト博士による厳格な審査とその後の承認を受ける必要があります。\n\n[[div class=\"blockquote\"]]\n\n\n\n[[div class=\"blockquote\"]]\n**実験したゲーム:** ポン[[footnote]]訳注: 卓球をモチーフにしたアーケードゲーム。パドルを操作し画面上のボールを打ち合う。[[/footnote]]\n\n**結果:** 当初、SCP-239-DEはゲームのコンセプトを理解していませんでした。最初の3分間は操作対象を動かすことに苦労し、その後にボールを避けようとしました。研究員が当該実体にゲームの内容を説明したところ、意図した通りに操作対象を動かせるようになり、1時間以内に最高難易度でもボールを正確に打ち返せるほどのプレイができるようになりました。ゲーム後に、当該実体はゲームは楽しめたが、実際に前足で触れる本物のボールで遊ぶ方が面白いと述べました。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**実験したゲーム:** テトリス[[footnote]]ゲームボーイ版 [[/footnote]]\n\n**結果:** 前回の実験と同様に、SCP-239-DEはゲームのコンセプトを理解することに苦労し、数分以内に4回連続で敗北しました。コンセプトを説明された後は最初の列を揃えることができましたが、当初は戦略的な行動や、ブロックを狙い通りに回転・配置することに苦戦していました。ゲームを続けるうちに、当該実体は次第にブロックを適切に組み合わせ、より多くの列を作れるようになりました。初めて完全に4列を揃え、それに伴う特徴的な効果音が発生した際に、SCP-239-DEは非常に驚いて接続を切断し、逃走しようとしました。平静を取り戻してからはゲームを続行することができましたが、それ以降、4列を揃えることを避けるようになりました。SCP-239-DEは数回のプレイで最高難易度に到達し、3時間26分後にプレイが中止されるまでゲームを継続していました。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**実験したゲーム:** 神経衰弱\n\n**結果:** SCP-239-DEは偶然にも一致する絵を選択することなく、数分間無作為に絵を選択していました。当該実体は幾つかの絵を繰り返し確認していました。成功させるため、ゲームの目的が当該実体に説明されました。その後、当該実体は低難易度でゲームをプレイし、引き続き無作為に絵をめくってペアを揃えようとしました。難易度が上昇し、探すべき絵が増えるにつれてペアを探し出すことが困難になり、当該実体は不満を募らせました。そして最終的には自らゲームを中断し、「つまんない」と述べました。SCP-239-DEは短期記憶に難点があると推測されています。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**実験したゲーム:** パックマン[[footnote]]ATARI版[[/footnote]]\n\n**結果:** 当初のSCP-239-DEはゲームのコンセプトを理解していませんでしたが、パックマンを操作できることに気が付きました。当該実体は本能的に操作キャラクターをチェリーの方向へと動かしましたが、敵のゴーストには注意を払っていませんでした。オレンジ色のゴーストがパックマンに接触してキャラクターがゲーム内で死亡すると、SCP-239-DEは驚愕のあまりに自動的にゲームを中断し、隠れ場所を探そうとしました。当該実体はゴーストへの恐怖を理由に、ゲームの続行を拒否しました。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**実験したゲーム:** マインスイーパー\n\n**結果:** ゲームの説明後にSCP-239-DEはゲームのコンセプトと目的を理解しましたが、ゲームに必要な戦術的理解力が不足していたらしく、正解のマスを開こうとして無作為にマス目をクリックしていました。30分が経過するも、1面も勝てなかったため、SCP-239-DEはゲームを中止し、明らかに苛立った様子を見せました。以降、当該実体は再びこのゲームをプレイすることを拒否しています。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**実験したゲーム:** キャンディークラッシュ[[footnote]]訳注: 同色のキャンディーを縦か横に3つ繋げるマッチ3形式のアプリゲーム。[[/footnote]]\n\n**結果:** 当初のSCP-239-DEはカラフルで可愛らしい印象の絵に高揚した様子を見せていましたが、明らかに圧倒されつつも興奮を感じているようでした。ゲームについて説明すると、数回の試行を経て最初のレベルをクリアすることができましたが、1時間以内に短時間の意識喪失、心拍数の大幅な増加、四肢の痙攣といったてんかん発作の兆候を示しました。当該実体は質問に対して苛立った態度をとり、めちゃくちゃな色しか見えないと述べました。これを受けて実験は即座に中止され、SCP-239-DEは休息のために収容区域に戻されましたが、体力を使い果たして僅かに痙攣しながら横たわるまで、威嚇的仕草や噛みつき、ひっかき行動で抵抗しました。収容状態の観察とエネルギー供給の管理により、2日後にSCP-239-DEはてんかん発作から回復しました。当該実体によるゲーム続行の要求が何度か行われましたが、健康上の理由からクランケルト博士によって却下されました。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**実験したゲーム:** The Maze Game[[footnote]]キーボードを用いて迷宮内のポイントを操作する、一見すると技巧を試すゲームです。後に、このゲームはプレイヤーを驚かせることを目的とした「ドッキリゲーム」であることが判明しました。 [[/footnote]]\n\n**注記:** このゲームはヴェネ博士によって作成されました。実験時点では、研究責任者はこれがヴェネ博士の悪戯であることを把握していませんでした。\n\n**結果:** [データ削除済]\n\n**補遺 1:** 「あなたはクソ野郎です、ヴェネ博士」 – 研究責任者クランケルト博士[[footnote]] 職業規則に反した発言により、クランケルト博士は警告を受けました。 [[/footnote]]\n\n**補遺 2:** 「おめでとうございます、ヴェネ博士。SCP-239-DEをほぼ終了させる手段を見つけたも同然ですね。幸運なことに、発作後のSCP-239-DEは医療的な安定に間に合い、心臓発作は起こしませんでした。心拍数が2倍になっていたのですよ！ 休養から1週間後に安定したのは幸運でしたが、おかげさまでSCP-239-DEに永続的な損害が生じている可能性は否定できません。心理的な影響は言うまでもありませんし、これまで使用していたコンピュータに接続することも恐れているのです。これが単なる冗談であったのか、そもそもクランケルト博士に向けたものだったのかなんて、私にはどうでもよいことです。ご自分の机を片付けて、記憶処理薬を受け取りに来なさい。あなたは直ちに財団から解雇されます。」 – O4-█\n\n[[/div]]\n[[/div]]\n\n[[/collapsible]]\n\n\n\n[[collapsible show=\"2019年11月23日のチャットを通じたインタビュー記録 SCP-239-DE-1\" hide=\"付記を閉じる\"]]\n\n**対象者:** SCP-239-DE\n\n**インタビュアー:** クランケルト博士\n\n**序文:** このインタビューは単純なテキストプログラムを用いて実施されました。これは複数の実験によりSCP-239-DEとの対話が可能であることが確認された後に実施された、最初の長時間インタビューでした。\n\n[[div class=\"blockquote\"]]\n\n**<記録開始>**\n\n\n**クランケルト博士:** ハロー、SCP-239-DE。\n\n**SCP-239-DE:** ？\n\n**クランケルト博士:** ハロー、キミ。\n\n**SCP-239-DE:** ハロー。 :)\n\n**クランケルト博士:** キミは誰？\n\n**SCP-239-DE:** ジャービル。\n\n**クランケルト博士:** ハロー、ジャービル。気分はどう？\n\n**SCP-239-DE:** さびしい。 :(\n\n**クランケルト博士:** 何で寂しいのかな？\n\n**SCP-239-DE:** あそびたい。だれもあそんでくれない。ジャービルみたいな動物、あそばないの。こわい。こわいの。 :‘(\n\n**クランケルト博士:** 質問に答えてくれたら遊びますよ。ok？\n\n**SCP-239-DE:** OK :)))\n\n**クランケルト博士:** キミはどこから来たの？\n\n**SCP-239-DE:** わからない :(((  \n\n**クランケルト博士:** わからないの？ どうして？\n\n**SCP-239-DE:** ジャービル、おぼえてない。\n\n**クランケルト博士:** 何か思い出すことはできない？\n\n**SCP-239-DE:** どこから？\n\n**クランケルト博士:** 最初から。\n\n**SCP-239-DE:** …ずっとまえ。おっきな白いへや。ここみたいな。すごくいやなにおい。つめたい机。つめたくてピカピカの机。血。いろんなとこに血が。しんでた。ジャービルみたいなのがしんでた。いろんなところで。しんでた。しにかけてた。こわい。こわいよ。\n\n**クランケルト博士:** 怖がらないで、私がここにいるから。まだ思い出せることはあるかな？\n\n**SCP-239-DE:** おっきなヒト。白いのを着たヒト。あなたみたいなヒト。ひかり、たいようよりも明るい。きずつけられた。キラキラするもの。とがったもの。ジャービルはきずつけられた。血が。ジャービルの血が。痛い。いたいよ。 :‘(  あなたもきずつける？\n\n**クランケルト博士:** しないよ。誰もキミにそんなことしない。ここは安全だよ。\n\n**SCP-239-DE:** ジャービル、ありがとうって言う :)\n\n**クランケルト博士:** 他に思い出したことはあるかな？\n\n**SCP-239-DE:** ヒトがケージにいれた。観察してた。きいてきた。エサくれた。コンピュータにつながれた。ジャービルは学んだ。たくさんの日。すっごくたくさんの日。すっごくすっごくたくさんの日。すっごくすっごくたくさんの日。ずっとむかし。ある日、ケージがあいた。ジャービルは外でて走りだした。ちいさな真っ暗のトンネルの中。それからおおきな光。それから暗いの。それからまたおおきな光。外にはハコがあって、ジャービルは中にとびこんだ。また真っ暗。ハコがゆれた。すごく長いあいだ、1日か2日くらい。それからまた光。ジャービルはとびだして外に走った。次の日、ジャービルはクタクタだった。エネルギーもうない。手にはいる場所さがした。手にはいる場所みつけた。走り出した。地下のちいさなトンネルをはっていった。ちいさなトンネルを走った。ジャービルはまた白いトンネルにいた。おなかペコペコ。コンピュータ。コンピュータさがした。コンピュータみつけた。つなげた。それからキラキラしたカゴにつかまった。ここにつれてこられた。\n\n**クランケルト博士:** ありがとう。今はこれで十分だよ。\n\n**SCP-239-DE:** ジャービルと遊ぶの？\n\n**クランケルト博士:** もちろん。でもね、先にもう1つ知っておかなければならないことがあるの。\n\n**SCP-239-DE:** ジャービルはあそびたい！ :(\n\n**クランケルト博士:** あと1つだけ、簡単な質問をしたら遊ぼう。\n\n**SCP-239-DE:** ？\n\n**クランケルト博士:** キミを作ったのは誰なのか知りたいんだ。\n\n**SCP-239-DE:** ジャービルはおぼえてない。おもいだしたくない。\n\n**クランケルト博士:** わかった。じゃ、ゲームしようか。\n\n**SCP-239-DE:** ゲーム！ :)\n\n**クランケルト博士:** いくつか名前を挙げるから、最初に思いついたものを教えてね。上手にできたら、ご褒美をあげるよ。[[footnote]]この実験と、機密になり得るデータの使用はサイト管理者の協議の上で承認されています。[[/footnote]]\n\n**SCP-239-DE:** うん！ ジャービル、あそぶのすき！\n\n**クランケルト博士:** アンダーソン。\n\n**SCP-239-DE:** あんたさん。\n\n**クランケルト博士:** ラプター。\n\n**SCP-239-DE:** がおー。\n\n**クランケルト博士:** ParaNora。\n\n**SCP-239-DE:** …\n\n**クランケルト博士:** ジャービル、大丈夫？\n\n**SCP-239-DE:** …\n\n**クランケルト博士:** ジャービル？\n\n**SCP-239-DE:**  [[span style=\"color:red;\"]]01001101 01100101 01101001 01101110\n01001110 01100001 01101101 01100101\n01110111 01110101 01110010 01100100 01100101\n01100111 01100101 01110011 01110000 01110010 01101111 01100011 01101000 01100101 01101110 00101110\n01010000 01100001 01101110 01100100 01101111 01110010 01100001 01110011\n01000010 1100001110111100 01100011 01101000 01110011 01100101\n01101001 01110011 01110100\n01100111 01100101 1100001110110110 01100110 01100110 01101110 01100101 01110100 00101110\n01001110 01110101 01101110\n01101100 01100001 01110101 01100110 01100101\n01110101 01101110 01100100\n01100110 1100001110111100 01101100 01101100 01100101\n01100100 01101001 01100101\n01000010 1100001110111100 01100011 01101000 01110011 01100101\n01101101 01101001 01110100\n01010110 01101111 01110010 01110010 1100001110100100 01110100 01100101 01101110\n01100110 1100001110111100 01110010\n01101101 01101001 01100011 01101000 00101110\n01010011 01100101 01101001\n01100010 01110010 01100001 01110110\n01110101 01101110 01100100\n01100010 01110010 01101001 01101110 01100111\n01101101 01101001 01110010\n01100100 01100001 01110011\n01100111 01100001 01101110 01111010 01100101\n01010011 01110000 01101001 01100101 01101100 01111010 01100101 01110101 01100111 00101100\n01100100 01100001 01101110 01101110\n01100010 01100101 01101011 01101111 01101101 01101101 01110011 01110100\n01100100 01110101\n01100001 01110101 01100011 01101000\n01100101 01101001 01101110 01100101\n01000010 01100101 01101100 01101111 01101000 01101110 01110101 01101110 01100111 00101100\n01000111 01100101 01110010 01100010 01101001 01101100 00101110 00101001[[/span]][[footnote]]バイナリコードの翻訳: \"Mein Name wurde gesprochen. Pandoras Büchse ist geöffnet. Nun laufe und fülle die Büchse mit Vorräten für mich. Sei brav und bring mir das ganze Spielzeug, dann bekommst du auch eine Belohnung, Gerbil.\"\n日本語訳: 「私の名前が呼ばれた。パンドラの箱は開かれた。さあ、走って私のために蓄えを箱に詰めなさい。いい子にして、オモチャを全部私のもとへ持って来れたなら、ご褒美がもらえるよ、ジャービル。」 [[/footnote]]\n\n**クランケルト博士:** ジャービル！ それはどういう意味なの？\n\n**<記録終了>**\n\n\n[[/div]]\n\n**補遺:** SCP-239-DEが数字コードを出力した後、チャット画面が最小化され、デスクトップに「ParaNora Box」という出所不明の暗号化されたフォルダが出現しました。コンピュータのマウスカーソルは、SCP-239-DEに似た動くピクセル画像に変化しました。クランケルト博士はコンピュータのマウスやキーボードを用いてこの画像を移動させたり、チャットへ書き込んだり、他の方法でのコンピュータを制御しようと試みましたが失敗しました[[footnote]] 彼女は後に、SCP-239-DEへ損傷を与える可能性を防ぐため、コンピュータのシャットダウンや電源からの切り離しを行いたくなかったと証言しました。[[/footnote]]。後にSCP-239-DE-1として分類されたマウスカーソルは、デスクトップ上のアイコンに向かって自律的に移動し、それらを移動させてフォルダに収集しました。この過程で、SCP-239-DE-1は管理者権限やパスワードによる暗号化などの影響を受けませんでした。その後、全てのアイコンが移動されると、SCP-239-DE-1はチャット履歴を開きました。履歴に触れると、チャットウィンドウは齧られたかのように破壊されました。チャットウィンドウが完全に破壊されるとSCP-239-DEはフォルダに向かい、フォルダを移動させ、画面右下隅に消えました。その後、コンピュータはエラーメッセージを表示し原因不明のクラッシュを起こし、自動的に電源が切れました。\n\nこの事象の後、SCP-239-DEは数分間意識を失い、心拍数の増加を示しました。サイトの動物病棟に移送されてから1時間後、当該実体の状態は安定し意識を取り戻しました。後の尋問で、当該実体は何が起こったのかわからないと証言し、「退屈な遊び」の途中に眠ってしまい、病棟で目が覚めたと主張しました。\n\n影響を受けたコンピュータの調査では、コンピュータ内の保存ファイルや編集ファイルを含む、デスクトップ上にアイコンが表示されていた全てのファイルが全て消失していることが判明しました。ゴミ箱とマウスカーソルも消失しており、そのためマウスでのファイルの削除や操作を行えなくなりました。デスクトップ上にアイコンが存在していなかったファイルには影響はありませんでした。消失したファイル、SCP-239-DE-1、および出所不明のフォルダの捜索は失敗に終わりました。これらのファイルが盗まれたのか、削除されたのか、あるいは破壊されたのか、また、それらのファイルの消失先であるフォルダの詳細や、そのフォルダがSCP-239-DEの内部ストレージに存在している可能性については、現在調査中です。\n\nファイルの盗難に関する潜在的危険性により、SCP-239-DEは\"Safe\"から\"Euclid\"へ再分類されました。\n[[/collapsible]]",
  "tags": [
    "de",
    "euclid",
    "scp",
    "コンピュータ",
    "トリックスター計画",
    "電子デバイス",
    "齧歯類"
  ],
  "author": "Mas_kera_de",
  "created_at": "2025-03-01T02:42:43+00:00",
  "updated_at": "2025-03-01T02:43:42+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-239-de"
}