{
  "title": "SCP-1856-JP",
  "content": "[[include component:jstyles]]\n\n[[include credit:start]]\n**タイトル:** SCP-1856-JP - NINJA・SAGA\n**著者:** ©︎[[*user FattyAcid]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[include component:image-block\n|name=map.png\n|clear=true\n|width=270px\n|caption=SCP-1856-JPが正常に作動した際に生成される結界の範囲の模式図。\n]]\n\n**アイテム番号:** SCP-1856-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1856-JP-1,2,3は各設置場所の環境に応じた簡易サイトを周囲に建設することで収容されています。世界オカルト連合 国際統一奇跡論研究センター(ICSUT)からの要請に基づき[[footnote]] 詳細は「日本列島の呪的環境の撹乱に関連する大規模結界の規制に対する要請」を参照してください。 [[/footnote]]、通常時は部品を外し、機能を失った状態で保管してください。\n\nその異常性の影響する範囲、低レベルの危険性、歴史的研究の必要性等の事情から、日本特異例報告を通じてJAGPATOの各加盟組織との間で情報交換が行われます。現在、ICSUT 恐山キャンパス及び文部科学省 国立室戸研究所との共同で、SCP-1856-JPのリバースエンジニアリングに関する研究が進められています。\n\nSCP-1856-JPに関連する要素を含む、あるいは含む可能性のある歴史的遺物・資料の調査は財団によって監視される必要があります。そのような遺物・資料を有する博物館、大学、地方自治体の教育委員会にはエージェントを派遣し、適切な情報操作を行います。\n\n**説明:** SCP-1856-JPは日本列島の3箇所に設置されている3機の人工的な結界装置です。3機はいずれも19世紀、恐らく1850~60年に製造・設置されたと見られています。SCP-1856-JPは図のような三角形の結界を生成し、その外部から内部に対して発生する奇跡論的/サイオニック的作用を遮断または軽減する効果を有します。より詳細な条件・法則等は研究途上にあります。\n\nSCP-1856-JP3機はそれぞれ、SCP-1856-JP-1,2,3とナンバリングされています。以下に情報を示します。\n||~ 番号||~ 所在地||~ 設置者||\n|| 1|| 北海道石狩市|| 島義勇[[footnote]]\n[[include component:image-block\n|name=yoshitake.jpg\n|caption=島義勇\n|width=150px\n]]\n1822年生〜1874年没。肥前藩士。藩主・鍋島直正の命で蝦夷地・樺太の調査に参加。本来の目的はSCP-1856-JP-1の設置可能地点を探索することであったとみられている。当時未開拓の北海道をSCP-1856-JP-1の構成資材を運搬しながら移動するなど、特に身体能力に優れており、細作としての能力の高さからこの任務に選ばれたと推測されている。明治政府ではその経験から、北海道開拓判官に就任。現在の札幌市に拠点を置き、SCP-1856-JP-1の維持の要となった。その後、大学少監、秋田県初代権令などを歴任したが、後に江藤新平とともに[https://ja.wikipedia.org/wiki/%E4%BD%90%E8%B3%80%E3%81%AE%E4%B9%B1 佐賀の乱]を起こし、処刑された。ただしこの処刑は裁判が2日で終結し、資料も少数しか残っていないなど、不可解な点も多い。[[/footnote]]||\n|| 2|| 千葉県いすみ市|| 詳細不明。歴史的資料によれば、当時この地域を治めていた大多喜藩はこれを認知していなかったものと見られている||\n|| 3|| 佐賀県佐賀市|| 肥前藩[[footnote]] 現代の佐賀県及び長崎県の一部に当たる地域に存在した藩。佐賀藩、鍋島藩とも呼称される。領地内には修験道の聖地である唐泉山を有し、これが細作の起源に関わっていると考えられている。 [[/footnote]]の武士ら||\n\nSCP-1856-JPの製造を行ったのは、肥前藩の超常技術者集団であったと考えられています。史実上、当時の藩主である鍋島直正[[footnote]]\n[[include component:image-block\n|name=naomasa.jpg\n|caption=鍋島直正\n|width=150px\n]]\n1815年生〜1871年没。肥前藩10代藩主。財政改革、教育改革に取り組み、藩の財政再建・近代化を推し進めたことで知られる。藩に仕えていた細作の集団を再編し、より近代的な諜報組織として用いた。1867年の第2回パリ万国博覧会には佐野常民を代表とする使節を派遣したが、この使節も細作を含んでいたと推測されている。戊辰戦争では新政府軍側で参戦し、明治政府では蝦夷開拓総督・初代開拓長官に任命された。[[/footnote]]は西洋列強に対する危機意識から、軍事政策と教育政策に力を入れていたとされ、[https://ja.wikipedia.org/wiki/%E7%AF%89%E5%9C%B0%E5%8F%8D%E5%B0%84%E7%82%89 鉄製大砲の鋳造]、[https://ja.wikipedia.org/wiki/%E5%87%8C%E9%A2%A8%E4%B8%B8_(%E4%BD%90%E8%B3%80%E8%97%A9) 蒸気船の国内建造]、火術方・精煉方の設置などを行っています。その一方で、オカルト国防の重要性にも着目しており、秘密裏に研究と技術開発を計画していました。\n\n肥前藩における神秘学・超常科学の研究及び技術開発を担ったのが、細作と呼称されていた諜報活動に従事する武士たちでした[[footnote]] 現在では\"忍者\"とも呼ばれる。 [[/footnote]]。彼らが元々修験道の信仰体系に由来する土着の奇跡術を伝承していたことと、肥前藩が幕府から命じられていた長崎出島の警備の任に乗じ、蒐集院等国内の超常組織に先んじる形で欧州由来の異常物品の入手が可能だったことの2点により、この小規模な集団は当時の日本としては比較的高度な神秘学的・超常科学的な知識・技術を有することになりました。\n\n1808年の[https://ja.wikipedia.org/wiki/%E3%83%95%E3%82%A7%E3%83%BC%E3%83%88%E3%83%B3%E5%8F%B7%E4%BA%8B%E4%BB%B6 フェートン号事件]、及び1840年のアヘン戦争における清の敗戦の結果、当時イギリスに対し強い警戒心を抱いていた直正により、特に当時のイギリス国内で行われていた、カニング・クラフト、ウィッチ・クラフト、及び儀式魔術についての研究が奨励されていました[[footnote]] ただし、イギリスが国家的な政策として神秘学・超常科学との関係を開始したのは、公式には第六次オカルト大戦(1875~1882)の終結後、英国オカルト局の設立以降とされており、これらの奇跡術が直接軍事目的に利用されたことはほとんど無かったとされる。 [[/footnote]]。このような経緯により、他国からの呪的攻撃を防ぐ目的で製造されたのがSCP-1856-JPです。\n\nSCP-1856-JPの設置に当たっては細作の有する隠密行動の技能が活かされたと推定されており、特に島義勇は目的を隠した上で複数回蝦夷地に渡っています。また、何らかの異常な認知阻害作用が利用された可能性も高いとみられています。維持に当たっては、肥前藩の有する政治的人脈[[footnote]] 「薩長土肥」という言葉もある通り、明治政府においては薩摩藩・長州藩・土佐藩に並び、肥前藩出身者が要職に就いていた。 [[/footnote]]が活用されたとみられており、明治政府の運営に加わった複数の政治家について、細作の家系の出身であった事が疑われています。\n\nしかしながら1873年の[https://ja.wikipedia.org/wiki/%E6%98%8E%E6%B2%BB%E5%85%AD%E5%B9%B4%E6%94%BF%E5%A4%89 明治六年政変]、続く1874年の佐賀の乱をきっかけとして、政府内の肥前藩出身者の勢力は弱体化を余儀なくされました。大隈重信[[footnote]]\n[[include component:image-block\n|name=shigenobu.png\n|caption=大隈重信\n|width=150px\n]]\n1838年生〜1922年没。肥前藩士。大蔵卿、外務大臣、内務大臣などを歴任し、第8代・第17代と2度内閣総理大臣を経験。日本初の政党内閣を組織する、早稲田大学を創設するなど、現代の政治・教育にも多大な影響を残している。細作を旧時代的であるとして、率先して関係を絶ったとされている。一方で、1889年に爆発物による暗殺未遂事件(大隈遭難事件)に遭った際に咄嗟に[https://ja.wikipedia.org/wiki/%E4%B9%9D%E5%AD%97%E8%AD%B7%E8%BA%AB%E6%B3%95 九字護身法]を行ったとの目撃証言もあり、完全に関係を絶っていたかは不明。[[/footnote]]、大木喬任[[footnote]]\n[[include component:image-block\n|name=takato.jpg\n|caption=大木喬任\n|width=150px\n]]\n1832年生〜1899年没。肥前藩士。徴士、参与、軍務官判事、東京府知事、民部卿、司法卿などを歴任。初代文部卿として学制の制定を行った事でも知られる。大隈に続く形で細作との関係を絶ったが、後に政府内で対立する。[[/footnote]]ら一部の政治家はその地位を維持しましたが、同時期にSCP-1856-JPの存在が数人の薩摩藩・土佐藩出身の有力者に暴露され、その結界範囲に旧薩摩藩・旧土佐藩の領地が含まれていなかった事から反感を買い、軋轢が生じた結果として細作との繋がりを絶つことになりました。また、この頃に1度SCP-1856-JPが破壊されたという記録が残されています。\n\n1876年にSCP-1856-JPは[http://scp-jp.wikidot.com/scp-2500-jp 九十九機関]の管理下に入りました。それ以降、機関により継続して収容され、終戦後の財団日本支部の発足に伴い、財団の管理下に入りました。九十九機関の管理下において、SCP-1856-JPは2件のインシデントに関連しています。詳細は補遺を参照して下さい。\n\n**補遺1:** インシデント-1856-1880\n\nインシデント-1856-1880は1880年に発生した、九十九機関収容設備への侵入事件です。厳重な警備がなされた3箇所の収容設備に対し同時多発的に何者かが侵入し、破損した3機のSCP-1856-JPを修復しました。しかしながらその痕跡は1882年になるまで発見されず、未知の異常現象を警戒した九十九機関によって部品が外され、動作を止められるまでの1年6ヶ月の間、SCP-1856-JPは正常に動作し続けました。この事象に関しては何らかの異常な認知阻害作用が疑われていますが、詳細は不明です。\n\n後に行われた[http://scp-jp.wikidot.com/scp-3457 デミウルゴス殺害イベント][[footnote]] 1881年にドイツのオカルティスト集団が神格実体を破壊した事件と、それによって発生したバックラッシュが世界的に発生させた異常現象の総称。 [[/footnote]]による全世界的影響の痕跡の調査で、SCP-1856-JPの結界範囲内においてその影響が顕著に小規模であった事が判明しました。影響はSCP-1856-JPによって軽減されたものと考えられていますが、侵入者がこれを意図していたかは不明です。以下に本来予測された影響と、SCP-1856-JPによる軽減の結果を例示します。\n\n* 日本海(特に佐渡海峡、富山湾、若狭湾)における異常な海面上昇。記録されていない。\n* 超常ポテンシャルの上昇による奇跡術行使者人口の増加、及び付随する奇跡力制御不良による人体発火現象。記録数は予測数の2割程度であった。\n* 生態系中の植物相全般に対する異常な分布撹乱。影響は一年生植物に限られ、翌年には持続しなかった。生態系への影響は最小限に留まった。\n* 精神的なサイオニック干渉による信仰基盤への影響。未確認。\n\nこのインシデントを受け、九十九機関は収容設備の更なる警備強化を行いました。\n\n**補遺2:** インシデント-1856-1943\n\nインシデント-1856-1943は1943年に発生した、九十九機関のフロント組織の建造物に複数の鳥類型異常実体が出現した事件です。少なくとも30個体以上の[http://scp-jp.wikidot.com/critter-profile-garuda ハシボソガラス](//Corvus corone//)が出現し、30分に渡って鳴き声を発し続けました。その後全個体が即座に消失し、書状が残されました。書状にはアメリカ軍によるオカルト兵器の使用に対する警告と、その防衛のためにSCP-1856-JPを動作させることを要求する内容が含まれており、差出人名は\"無尽月導衆\"と記載されていました。九十九機関は書状の内容を受け入れることを決定し、結果的にSCP-1856-JPは、[http://scp-jp.wikidot.com/scp-4220 ペンタグラム][[footnote]] アメリカ国防総省のオカルト部門。 [[/footnote]]が1944年に運用した奇跡論兵器の内少なくとも2発を無力化しました。その後、無尽月導衆を名乗る集団から、\"主人の願いを果たした\"ことへの感謝の意を示す書状が送付されています。\n\n無力化されたR2\"フラミンゴ\"呪的誘導連鎖焼夷弾は、栃木県日光市、京都府京都市等を標的としており、日本の霊的防衛の拠点を無力化することを目的としていました。この作戦の失敗により、ペンタグラムは[http://scp-jp.wikidot.com/scp-1927-jp R1\"ナイチンゲール\"奇跡論爆弾]を始めとした、いくつかの奇跡論兵器の対日本戦における運用を断念しました。\n\n\"無尽月導衆\"についての詳細な情報は不足しており、調査途上です。いくつかの目撃情報によれば、修験道体系由来の奇跡術を行使する点や、[https://ja.wikipedia.org/wiki/%E6%89%8B%E8%A3%8F%E5%89%A3 投擲物]や刀剣類のような伝統的な武具を好んで使用する点など、細作と共通する要素を多く有する事が指摘されています。",
  "tags": [
    "jagpato",
    "jp",
    "safe",
    "scp",
    "チームコン20",
    "ペンタグラム",
    "九十九機関",
    "人工",
    "奇跡術",
    "構造",
    "歴史",
    "無尽月導衆",
    "聖杯を仰ぐ翳"
  ],
  "author": "FattyAcid",
  "created_at": "2020-10-04T07:02:26+00:00",
  "updated_at": "2024-08-25T14:47:34+00:00",
  "rating": 55,
  "_site": "scp-jp",
  "_fullname": "scp-1856-jp"
}