{
  "title": "SCP-494",
  "content": "[[include info:start]]\n**SCP-494:** 물질 전이 글러브\n**원작:** http://www.scp-wiki.net/scp-494\n**저자:** [[*user Chungy McBungy]]\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호**: SCP-494\n\n**등급**: 안전\n\n**특수 격리 절차**:  SCP-494는 제██기지의 ██번 저장고에서 엄중히 보관하는 것 이외의 특수 격리 절차는 필요 없다. SCP-494에 관한 실험 절차에는 보안 2등급과, 4등급이나 그 이상의 연구원의 허가증이 필요하다.\n\n**설명**: SCP-494는 한 쌍으로 구성된 보통의 검은 가죽의 손가락 없는 글러브로 보인다. SCP-494의 변칙적 특성은 인간 피실험자가 착용하고 있을 때에만 관찰할 수 있다. 손에 끼게 되면, SCP-494는 즉석에서 착용자의 손 크기와 일치하도록 변화된다. 피실험자는 장갑의 착용감을 \"전혀 장갑을 착용하지 않은 느낌\"이라고 설명했다.\n\nSCP-494의 진정한 변칙적 특성은 물체를 글러브를 낀 손 각각으로 잡을 때 나타난다. 정확히 5분이 지나게 되면, 잡혀진 2개의 물체의 구조가 갑자기 교환된다. 전이 가능한 재료의 범위는 무제한으로 추정되며, 주어진 재료로 동작하는 기계나 산 생물까지 만들어지던 일이 관측되었다. (자세한 내용은 실험 기록 참조)\n\nSCP-494는 착용자의 근력으로 집은 상태를 유지할 수 있는 객체만 변환할 수 있다는 것 (인공적 보조, 벽이나 테이블에 손을 기대는 것은 글러브의 효과를 무효화하는 것으로 보인다) 등의 몇 가지 제한이 있다. 그리고 미지의 이유로 60세 이상의 인간이 이를 착용했을 땐 글러브는 동작하지 않았다.\n\n**실험 기록**\n\n**실험 형식**:\n재료: \n오른손:\n왼손: \n결과:\n오른손:\n왼손: \n\n> **실험 494-1**\n> 재료: \n> 오른손: 0.24 캐럿 다이아몬드 1개\n> 왼손: 일반적인 골프공 1개\n> \n> 결과:\n> 오른손: 다이아몬드 모양의 플라스틱 조각 1개\n> 왼손: 지름 2인치의 둥그스름한 결정 1개가 형성됨. 회절 측정을 통해 단결정 다이아몬드로 확인되었다.\n\n> **실험 494-2**\n> 재료:\n> 오른손: 제조사 노키아 플립 커버 휴대전화 1대\n> 왼손: 스테인리스 스틸제 면도칼 2개\n> \n> 결과:\n> 오른손: 휴대전화 키패드가 표시된 표면이 산성 부식된 경첩 달린 스테인리스 스틸제 상자 1개\n> 왼손: 작은 스크린과 초소형 컴퓨터 회로가 달린 두께 2mm 기계. 휴대전화로 충분히 기능하는 것으로 확인됨.\n\n> **실험 494-3**\n> 재료:\n> 오른손: 흰 실험용 생쥐 1마리\n> 왼손: 1974년제 페니 동전\n> \n> 결과:\n> 오른손: 구리제 작은 쥐 조각품\n> 왼손: 흰 모피를 가진 작은 원반형 생물. 감각 기관은 결손되었고 몇 관찰에서는 폐와 소화기관의 결손이 관측되었지만 생체는 완전하게 생존했으며 빛과 통증같은 외부 자극에 반응함.\n\n> **실험 494-4**\n> 재료:\n> 오른손: 살아있는 연쇄 구균 박테리아가 들어있는 유리병 1개\n> 왼손: 흰 실험용 생쥐 1마리\n>  \n> 결과:\n> 오른손: 생쥐의 DNA를 가진 동물성 세포가 든 유리병\n> 왼손: 동물의 모피 색상의 약간의 변화를 제외하고는 관측 가능한 차이는 없음. 그러나 추가 관찰에서 나타난 결과로 생겨난 동물은 무성 생식이 가능한 것으로 밝혀졌다. 그것은 1시간 이내에 77마리의 새끼를 멈추지 않고 낳기 시작했다. 이렇게 생겨난 새끼는 빠르게 성장해 30분 이내에 완전히 성체가 되었다. 성체들은 자신들의 새끼를 줄줄이 낳기 시작했다. 모든 동물은 그 후 소각되었다. 번식률은 젊은 개체가 하루에 추정 약 10만 마리를 태어나게 할 수 있다는 것을 나타낸다.  \n> //주석: SCP-494의 살아있는 미생물에 대한 효과를 포함한 모든 실험은 현재 엄격히 금지되어 있다.//\n\n\n**부록 494-1**: 다른 재료와 함께 SCP-494의 [[[SCP-500]]]에 대한 효과를 알아보기 위한 제안은 현재 승인이 보류되고 있다.",
  "tags": [
    "en",
    "scp",
    "변형",
    "안전",
    "의복"
  ],
  "author": "lanlanmag",
  "created_at": "2015-02-06T09:47:05+00:00",
  "updated_at": "2025-02-23T06:56:10+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "scp-494"
}