{
  "title": "左衛門三郎博士の人事ファイル",
  "content": "**氏名:**左衛門三郎　英理座辺栖(さえもんさぶろう　えりざべす)\n\n**セキュリティクリアランスレベル:**2/Bクラス職員\n\n**職務:**SafeおよびEuclidオブジェクトの実験および管理責任者\n\n**人物:**哲学に造詣が深い不定形生物です。基本的には人型を保っていますが、感情が昂るとゲル状になり、しばらく戻れなくなります。しかし、職務中にそのような反応を示したことはありません。必要性に駆られる以外では彼女はゲル化しません。彼女は発声を行い、意志疎通を図ることができます。発声方法は不明です。体に若干の湿り気を帯びていますが、全身をスーツで覆うことで通常通りの職務を行うことができます。スーツを着用していない時の容貌は青みがかっていますが、長身、長髪の人間のように見えます。見えるだけです。眼は透き通っており、やさしげです。\n\n彼女の身体は物理的な圧力に耐性があり、仮に四散してしまったとしてもゲル状に戻ることができます。しかし、熱への耐性はなく、通常の人間と同程度です。熱傷の回復には少しだけ時間がかかりますが、新陳代謝が早いため通常の人間よりは回復が早いです。彼女の身体と接触した者はほとんどが「得も言われぬ心地よさ」を感じます。彼女と接触した後は接触個所を水で洗い流してください。かぶれます。水で洗い流せば大丈夫です。\n\n話し方は基本的に丁寧ですが、親しい間柄の人物との会話においては女口調となります。しかし、怒りに駆られているときなど、感情が高ぶっているときは断定口調で話します。\n\n//私は普段やさしいんだよ！んっ、収容違反？また……？もうちょっとなんとかならないのかな……？いや、自分で何とかする以外の選択肢はない。収容しなければ//\n\n彼女はなんでも食べます。生ゴミでも平気で食べることができます。しかし、美味しいものが好きなため給料の範疇で美味しいものを注文して食べます。味覚があるかどうかは不明です。\n\n//時には、腐り果てたドーナツも乙なものだよ。基本は普通の料理のほうがおいしいけど。//\n\n元は名門の出のお嬢様でしたが、困っているものを助けたいと言う思いで財団に就職しました。理想と現実には往々にしてギャップがあるものなので、当然挫折します。しかし、そのような甘い考えであっても、「オブジェクトにとっての最善が特別収容プロトコルに従っていれば果たされる」と信じ切ることで挫折を踏み越えました。そのため、財団職員としては甘すぎる思想を持ちながらも優秀な職員として職務を果たすことができていました。\n\n//ちゃんと収容しないとSCPはもっと人を殺すし、もっと物を壊すし、もっと自分を傷つける。そんなのは許されてないからね//\n\nしかし、20██/██/██にSCP-███-JPに暴露し、不定形の生命体へと変化しました。幸いにも職務を遂行する能力には問題がなく継続して雇用されます。\n\n//危なかった……。死んでる暇があったら、保護しないといけないからね……。//\n\nときに、彼女はその性格から収容違反を起こすのではないかと言う懸念をぶつけられることがあります。しかし、彼女は同情を誘うオブジェクト相手でも適切に職務を遂行することができます。\n\n//確かにこれらは可哀想だけど、財団の外にいるほうがもっと可哀想だよ？//\n\n\n\n__SCP-JP__:\n[[module ListPages category=\"*\"  created_by=\"blamish\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"+scp +jp -joke\" order=\"title\"]]\n* %%title_linked%% （評価: %%rating%%）\n[[/module]]\n\n__Tales-JP__:\n[[module ListPages category=\"*\"  created_by=\"blamish\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"tale +jp\" order=\"title\"]]\n* (%%created_at|%y/%m/%d%%) %%title_linked%% (評価: %%rating%%)\n[[/module]]",
  "tags": [
    "jp",
    "著者ページ"
  ],
  "author": "blamish",
  "created_at": "2016-04-10T04:07:43+00:00",
  "updated_at": "2021-01-10T16:26:38+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "author:blamish"
}