{
  "title": "SCP-1999",
  "content": "[[include info:start]]\n**SCP-1999:** \"로우스\"\n**저자:** [[*user tl333s]]          \n**원작:** http://www.scp-wiki.net/scp-1999\n**역자:** [[*user mgpedersen]]\n-----\n> **파일명:** Img_3389.jpg\n> **출처:** https://scp-wiki.wikidot.com/scp-1999\n> **제작자:** [[*user TL333s]]\n> **라이센스:** CC BY-SA 3.0\n[[include info:end]]\n\n[[include :scpko:component:info-ayers\n|lang=ko \n|page=SCP-1999 \n|authorPage=http://scp-wiki.wikidot.com/personnel-file-t-lees \n|comments=**SCP-1999: 로우스** \n때때로, 누군가 당신의 샤워 매트에 글을 새기고 당신은 그걸로 scp를 만들 때가 있기 마련이죠.  [https://sinsekai20130227.tumblr.com/post/155555630524/scp-1999-scp-2979-scp-335-scp-1785 Artwork by Sinsekai.] \n]]\n\n[[include component:image-block name=Img_3389.jpg|caption=뉴욕 주 ███████에서 SCP-1999에 영향 받은 샤워 매트]]\n\n**일련번호:** SCP-1999\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 만일 \"로우스\"란 이름과 연관된 반달리즘 사태가 발생한다면, 기동특무부대 요타-9(\"괴짜 수집가[[footnote]]역주 - 원문 Collected Curios [[/footnote]]\")가 효과 발생 지역 내 박물관들과 협업한다. 또한 기동특무부대는 SCP-1999에 영향 받은 모든 항목들을 확보한다. 재단은 금전적으로나 문화적으로 가치가 높은 항목들도 회수한다.\n\n볼펜이나 매직펜 이외의 것으로 \"로우스\"란 단어가 쓰여진 모든 개체들은 SCP-1999로 간주되지 않는다. 조건에 들어맞는 항목들은 다다이즘 집단인 \"Are We Cool Yet?\"과의 연관성을 조사받아야 한다. 부록 1999-d 참조.\n\n--이름의 기원에 관한 조사가 진행 중에 있다.-- 부록 참조.\n\n**설명:** SCP-1999는 알 수 없는 수단으로 물체들의 표면에 \"로우스(Loewes)\"(이따금씩 \"LOEWES\", 또는 보다 드물게 \"loewes\"로도 쓰임)라는 이름이 새겨지는 현상이다. 이 이름은 볼펜 내지는 매직펜으로 쓰여지는 것으로 보이며, 어느 개체에서나 필체가 동일하다. (부록 1999-b 참조.) 현재까지 SCP-1999가 쓰인 채로 발견된 개체들은 박물관 내에 위치해 있었다는 것을 제외하곤 공통점이 없으며, 이는 위조된 개체들을 구분하는 수단으로서 활용된다. 이는 전시용 인공 물품, 비전시용 물품, 그리고 직원 또는 고객 소유의 물품들도 해당된다. --개체들은 뉴욕 시 맨해튼 구 반경 15km 내에서 발견되고 있다.-- 부록 참조.\n\n해당 이름이 적힌 개체가 만들어내는 효과는 피험자들이 설령 그것이 원래 자신들의 소유였어도, 개체가 다른 이의 것이라고 인식하게 만드는 것이다. 그러한 경우엔, 해당 개체들에 대한 피험자들의 소유는 마치 빌리기라도 한 것마냥 일시적인 것으로 간주된다. 영향 받은 개체들에 대한 반응은 다른 이의 재산을 보호하려는 사람들의 그것과 일치한다. 피험자들은 개체들을 남용하거나 심지어는 파괴하라는 명령을 받을 수는 있으나, 그런 경우에는 극도의 스트레스를 받기 일쑤다. 박물관 직원들이 별다른 동기없이 개체들을 진열장에서 빼내려고 하는 경우가 많으며, 그 후엔 그것들이 \"엘피의 것\"이라고 진술한다. 개체 위에 쓰인 이름을 보거나, 그 이름의 존재를 알아채는 것만으론 효과가 발생하지 않는다.\n\n영향 받은 개체들에 대한 분석 결과, 발생 주기는 한 달에서 석 달 사이인 것으로 밝혀졌다.\n\n**부록 1999-a:** 독일 내 박물관들과 접촉한 결과, \"뢰베스(Löwes)\"란 이름이 1940년대 이전부터, 특히 슈투트가르트 시에서 나타났다는 사실이 밝혀졌다. 이것들 또한 SCP-1999 개체로 간주된다.\n\n**부록 1999-b:** 필체 분석 결과, 뉴욕 시 맨해튼 구에 살았던 엘파 S. 로우스, 구성(舊姓) S█████████ 부인의 필체와 일치하는 것으로 밝혀졌다. 로우스 부인 가족과의 면담에선, 그녀가 1941년에 독일에서 미국으로 이주한 뒤 곧바로 맨해튼에 정착했으며, 휴가 때를 제외하곤 해당 지역을 떠나지 않은 채 여생을 보낸 것으로 밝혀졌다. 그녀가 이주해 온 시기는 SCP-1999 개체들의 철자가 바뀌고, 개체들의 발생 장소가 슈투트가르트에서 맨해튼으로 옮겨온 시기와 일치한다. 로우스 부인 자체에 관해서는 아무런 변칙성도 발견되지 않았다.\n\n로우스 부인과 SCP-1999 사이엔 아무런 직접적 상관 관계도 발견되지 않았다. 로우스 부인이 30년 동안 직원으로 근무했던 █████ █████ 박물관은 2009년 이전엔 SCP-1999에 영향 받지 않았는데, 이를 바탕으로 로우스 부인이 비록 현상의 중심에 있었지만, 그 범위가 좁아서 SCP-1999가 발생하지 않았을 것이라는 주장이 이론화되었다.\n\n2009년 █월 ██일 그녀가 사망한 이래로, SCP-1999 개체들이 발생하는 빈도가 줄었으나(최소 5달에 한 번), 그 범위는 넓어졌다. SCP-1999는 현재 중부 대서양, 미국 남부 및 서남부 지역에서 발생하며, 모두 로우스 부인이 생전에 방문했던 장소들과 연관이 있는 곳들이다. 독일에선 더 이상 새로운 개체들이 발생하지 않는다. 영향 지역 내에 있던 박물관들은 SCP-1999에 영향을 받으나, 2009년 이후에 개관한 박물관들은 영향 받은 사례가 없다. 감시 조사가 진행 중에 있다. 발생 빈도는 로우스 부인의 시신이 있는 장소와는 무관한 것으로 밝혀졌다. 시신 발굴에서는 아무런 변칙적 특성도 발견되지 않았다.\n\n**부록 1999-c:** 조사가 진행 중임에도, 현재까지 어떤 개체에 로우스 부인의 구성(舊姓)이 새겨진 채로 발견되었다는 그 어떤 기록도 찾을 수 없다. SCP-1999에 영향받은, 시기상으로 가장 오래된 개체는 1938년 슈투트가르트 ████████에서 반달 행위를 당한 채로 발견된 뒤에 제거되었다. 해당 년도는 로우스 부인이 결혼한 년도와 일치한다.\n\n**부록 1999-d:** SCP-1999와 \"Are We Cool Yet?\" 사이의 연관성은 20██년 한 설치 미술품(현 SCP-████)을 관리하던 중, 대상의 안팎으로 3군데에 \"LOEWES\"란 단어가 스프레이로 칠된 채로 발견되면서부터 대두되었다. 그 이후로, 재단이 SCP들을 격리할 목적으로 조사하는 장소들로부터 매우 가까운 지점에서 대체로 스프레이로 칠된 개체들이 계속 발견되고 있다. 정보 누출 가능성에 대한 조사는 O5 위원회에 의해 최우선 작업으로 분류된다.\n\n로우스 부인과 그녀의 가족은 현 시점에선 \"Are We Cool Yet?\"과 아무런 연관성이 없는 것으로 간주된다.\n\n[[footnoteblock]]\n\n@@@@\n@@@@\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=TL333s]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "are-we-cool-yet",
    "en",
    "scp",
    "명문",
    "외부엔트로피",
    "유클리드",
    "정신조작"
  ],
  "author": "MGPedersen",
  "created_at": "2014-12-11T15:11:36+00:00",
  "updated_at": "2024-12-15T11:58:24+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-1999"
}