{
  "title": "Nobody in Their Right Mind",
  "content": "=====\n[[include component:preview\ntext=\nYou always felt out of your age, out of time - and yet, you also didn't.\n]]\n=====\n[[include theme:black-highlighter-theme]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Pangolin&display=swap');\n\n:root {\n--logo-image:url(\"http://smlt.wdfiles.com/local--files/plaguebearer%3Anobody/%3F\");\n--header-title: 'NOBODY';\n--header-subtitle: '...';\n}\n\n.classic {\n    display: block;\n    font-family: 'Pangolin', cursive;\n    font-size: 1.3em;\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n\n.nobody {\n    width: 70%;\n    margin: 1rem auto;\n    text-align: center;\n    padding: 0.6rem;\n    font-size: 1rem;\n}\n[[/module]]\n\n[[include info:start]]\n**Title:** Nobody in Their Right Mind\n**Author:** [[*user Tufto]]. This tale is part of the [[[the-man-who-wasnt-there-hub|Man Who Wasn't There]]] canon, and is the final entry of the main series. More of Tufto's work can be found [[[tufto-personnel-file|here]]].\n**Image:** The image is cropped from this photograph, licensed under CC BY 2.0. It belongs to the NASA Goddard Space Flight Centre.\n[[include info:end]]\n\n[[image thesunthesunthesun width=\"100%\"]]\n\nNathan wakes up on metal, and sighs.\n\nHe gets up and drags himself to the sink. The dull chrome of the walls leers back at him, and he winces. He fumbles for the razor, knocking it off the side. He bites his lip.\n\nHe doesn't even like chrome. He doesn't know why he chose it. Boredom, maybe? He waves a hand and brings up the options menu. Red is a bit strong. Black reminds him of his grunge phase in Houston.\n\nHe chooses green, and immediately regrets it. He, Vin and Haley got into the absinthe last night; the colour green makes his head swim. He waves again and switches back to chrome. Good old chrome. You know where you are with it.\n\nHe glances at the time. An hour until his shift. He pours some coffee and looks at the mattress that had slipped to the floor. Orizones are all style over substance; the beds are little more than raised bumps, nothing holding the mattress in place. All you need is to drunkenly knock into it and fall over awkwardly and...\n\nHe walks over to the window. Below him, hundreds of miles away, was home, and the stars burnt all around.\n\n-----\n\nLunch is at 13.00 sharp, and consists of a supposedly synthetic protein paste or, if you're vegetarian, a quinoa salad. The union insisted on a vegetarian option despite Orizones' official line that the protein paste is both meat-free and kosher. Everyone picks the vegetarian option.\n\nNathan rubs his head. He swears to himself that he'll never drink absinthe again. He sees Haley give him a weak grin from across the canteen, and tries to grin back, but he just can't muster the energy. He walks over to the counter. \"Salad, please.\"\n\n\"Ain't got none.\" Marjorie is on the counter today. Marjorie does not like Nathan. Nathan does actually quite like Marjorie, but feels oddly like that would annoy her more.\n\n\"The union said- \"\n\n\"The union didn't plan for Orizones trying to save money by merging the Ambassador's visit with the next food drop. We're out of quinoa. So take a protein pack and get out of my face.\"\n\nNathan frowned. \"I'll tell Adri-\"\n\n\"Tell Adrian anything and I'll get you thrown off this station quicker than you can say \"quinoa\". Eat your damn paste.\"\n\nNathan lets her dollop the paste onto his tray. He can feel Haley's eyes on him. He feels an itch to go over there. It drags on him, wanting him, luring him.\n\nHe looks out of the window. The Earth glows green.\n\n-----\n\nHours bleed into days bled into months. Shifts are all the same, a single moment in time with endless variations. Nathan almost likes them. He holds the metal frames in his hand, feels their weight, repeats actions again and again and again as the construction continues. Slowly, the project is coming together. It provides a space where the rules are different.\n\nAfter his shift, he sometimes goes back to his room and reads, sometimes watches an on film. He has a fondness for German expressionist films of the 20s. He tries not to think about why. Occasionally he goes drinking with Haley and Vin. He doesn't really like them, but he can pretend he has something like a life. He feels like he doesn't have to try so hard. He doesn't have to think about the future, or make plans, or live for anything else.\n\nAt night, in the dark, he repeats the mantra they told him to repeat. \"I am Nathan Bridges. I am Nathan Bridges. I am Nathan Bridges.\" Predictably, it does nothing for him.\n\n-----\n\nThe Ambassador's ship is a sleek, gold-and-trim affair. The details of his visit are unimportant; New York State demanded the right to regular checkups in exchange for its share of the funds, a privilege they occasionally took advantage of. What matters is that all the workers on the Orizones Sky Forum stand to attention, fitted out in crisp and neat rows of uniforms.\n\nThe door to the ship opens slowly. The Ambassador walks out, equally slowly. He is a caricature. He holds a black cane tipped with silver and wears a fur coat over a pinstripe suit. He is a fan of retro styles; Nathan, who is intimately familiar with the twentieth century, represses a snigger.\n\nThe Ambassador doesn't so much as glance at any of them. He moves straight towards the Captain, smiling unctuously. The Captain's face retains its steady, military blankness. The Ambassador opens his mouth.\n\n\"Salome! So lovely to see you again.\"\n\nThe Captain doesn't so much as blink. \"As per the Potsdam Protocol, you will refer to me as Captain or Captain Le Comte.\"\n\nThe Ambassador smiles wider. His molars are visible. Nathan wants to move, but he stays where he is. He likes the Captain; she follows the rules. He knows where he stands with her.\n\nThe conversation changes; a series of bland, official greetings and carefully veiled statements. The Captain looks more and more tired; her resolve seems to slip slightly. Then the Ambassador relents, waving a hand, and introducing each of his clerks and inspectors in turn. Nathan switches off, and thinks about nothing at all.\n\n\"And this is Herr Obermeyer, from our Berlin consulate.\"\n\nNathan snaps awake. His eyes shoot up. A thin man in a black suit is staring right at him, rigid with shock.\n\n-----\n\nThere is no point in expensive amnestics for every case any more. They are used sparingly. Nathan remembers the day perfectly. It was sunny, it was seven years ago, and the four of them were sitting in a bar in Soho. They had beers, except Sarah, who was only thirteen and had a milkshake.\n\nShe hadn't wanted the milkshake. Why was that the detail that stuck in Nathan's mind? But Lou had said that it was the best milkshake this side of the Mississippi, if the place was still using the old recipe. So she'd ordered one to make him happy, and she'd liked it, and they'd all laughed, and they knew they wouldn't be seeing each other again.\n\nBut Fritz hadn't laughed. And now he's looking out of the window, staring at the red and white fire of the sun.\n\n\"Nice place.\"\n\nFritz had never laughed. He had looked up with frightened, hunted eyes. He had been like a rabbit. They'd all tried to get to know him, but he had resisted. They hadn't been able to understand him.\n\nNathan watched him sit down on a chair, continually staring at the sun. It was safe behind the window, but it could still be intense. Fritz must have been - what, thirty now? Thirty-two? He'd never said when he was born. He must be the last man from his century still walking.\n\n\"So you work for the Ambassador.\" It wasn't much of a statement, but Nathan couldn't think of what to say.\n\nFritz nodded a few too many times. \"Yes! Yes. It's good money. The work keeps me busy. Keeps me focused. Gives me a  -  a task to do.\"\n\nNathan sighed. \"Why didn't you keep in touch, man? The rest of us did. What was up with you?\"\n\nFritz didn't answer. He winced, and looked down. He seemed defeated. He didn't want to be here.\n\nThe question had been cruel, and Nathan had known the answer. It was the same reason he hadn't spoken to Sarah in four years and Lou in six.\n\n----\n\nIn 1969, Nobody was walking down a sidewalk in Iowa, staring at the corn fields. Some little part of him felt a wave of nostalgia, but he didn't understand why. So he found a barn and sat in the hay and thought, and remembered another wheat field in Europe, so long ago. He hadn't realised he could feel nostalgia for past lives. It had almost hurt, so he'd moved on.\n\nIn 2003, Nobody had dragged his slowly dying body to a gas station in Montana. It was winter. The roads were cold. He was out of time. It was foggy all around, and he'd thought of Berlin, and the young American officer, and the Man with his fucking hunting rifle, and he'd stared upwards and laughed, because it had happened to him and it had never happened.\n\nThe Man in the White Suit had remembered too, at different times, in different places. He remembered shooting an arrow in a Hungarian wheatfield, the hatred he'd felt for this death-stalker. He hadn't known why, at the time. That took much longer. And he remembered Berlin, too. He remembered the fog. He remembered the pain in his kneecaps and the cold of the grave.\n\nOther memories were there too. 1970, Ohio, a fight where both were convinced of their righteousness. A hotel in - God, when was that? The 2020s? 10s? He'd been in two bodies, trading banter, manipulating each other.\n\nIt froths around in their heads, every day. You always felt out of your age, out of time - and yet, you also didn't. Every second they look at each other -\n\n----\n\n\"- it just reminds me of what I am. Nobody and the Man were mortal enemies, and yet I was both of them. I am you, Nathan, I am Sarah, I am bits and pieces of everything I ever passed through, and... and how can we go on?\"\n\nHe is in tears. He stares down at the chrome floor.\n\nNathan doesn't  know what to say. He feels the same thing. He didn't leave the world behind and travel on a death machine into space for no reason. He remembers, as they all did, what it was like to be the Man, to be Nobody, to be a husk, to be Nathan Bridges. He can't tell which one he is any more. They all parade past like masks on mannequins.\n\n\"Why'd you have to resist?\" Fritz is staring at him, hissing his words. \"Why? We - I - I was dead. I was dead on the ground, nameless and unknowable, on the floor outside my flat. I was done. What was left of me belonged to the Man and to Nobody and - and the task was never done. Forever. I had purpose, Nathan. I was - \"\n\n\"You were nothing. Now you are someone. I don't know who it is, Fritz, but it's better than that. It has to be.\"\n\nNathan had barely been aware that he spoke. Fritz is weeping fully now, ugly tears falling to the floor.\n\nNathan walks over to him and hugs him, because he doesn't know what else to do. He doesn't know what else there is. The sun glows through the window, and the room looks like it's burning.\n\n-----\n\nFritz calms down, and sits back down. Nathan pulls away. \"Are you going to be alright?\"\n\nFritz looks up at him with bloodshot eyes. \"Do you know what it is like? Being out of time? Being untethered, and yet not?\n\n\"We all do.\" The walls are silver but the sun reflects off every surface, refracting into the corners, bringing them to the light. Had he snapped at Fritz just then? He doesn't know. His mind swirls and heaves as memories are called up to him. Wrestling with a man in a white suit on a farm. A hotel room, holding two beers, talking to a girl with an ice-cream cake. Wandering America in the spring - who had he been, then?\n\n\"I can't do it, Nathan.\" He turns to Fritz, and considers him. So lost, so far from home. His mind works in such different ways; flags, empires, kings and nations. He tries so hard, but he doesn't understand anyone.\n\n\"Who were your parents, Fritz?\" He feels the words coming out like a man possessed. Fritz stiffens, and relaxes. He licks his lips. He stutters.\n\n\"Herr and Frau Obermeyer. We lived in Bavaria. I went back there, but it's all built over now.\"\n\n\"What was it like?\"\n\n\"It was... green. There was a river running through it. Deer in the park. A herd of cows.\"\n\n\"Did you even think of my childhood? Or Lou's? Sarah's? The rag and bone man in his toddler's suit? No. You thought of Fritz Obermeyer's.\"\n\nFritz had stopped crying. He sat there, looking dazed. Nathan smiled at him. \"We all want to be something we're not. That's why we were all taken. But if we're only splinters, so is everyone else. We just took the long way around.\"\n\nFritz shook his head. \"It's not - what's the point of me?\"\n\n\"You don't need one.\" Nathan hadn't talked like this in years. He could feel parts of the others inside him, swirling in his mind, giving him the words. \"What else is there? You're more than the task at hand.\"\n\nIt was a corny line, but that was the point. Fritz just closed his eyes, but Nathan knew he'd be OK. There didn't have to be a grand plan, an artful ending. Just the march of life.\n\n-----\n\nFritz laughs and smiles like Nathan has never known him to. He comes by every night that week. He seems to crave the company. They talk about German expressionist films. They talk about work, the merits of each other's jobs. Sometimes they remember travelling the road when they were - well, not when they were Louie, but someone like him.\n\nOne night, Fritz talks about the war. He doesn't talk about guns or death. His voice goes strange, archaic, as he talks about the boredom. The waiting. The itch when you see death firing at you from across No Man's Land.\n\n\"Apt name,\" laughs Nathan. Fritz smiles weakly.\n\n\"We had to find ways to cope, all of us. Alcohol, for a lot of people. Some threw themselves into their military role. Others found little obsessions to while away the time. And there were always those who were just resilient.\"\n\n\"What was yours?\"\n\nFritz shoots him a look. \"Me? I... focused on the present. It's what I always did - \"\n\n\" - even when you were Nobody. Yeah.\" Nathan takes a swig of beer.\n\nThey sit in silence for a while, feeling the spin of the station. The hum of the engine whines through the room. Nathan considers changing the walls to brown.\n\n\"The world hasn't gone yet. Even though Nobody has.\"\n\nNathan shakes his head. \"Oh, he's probably found another way to fix things up. Maybe even a humane one. He must still be out there, right? Flying through whatever mess of names and systems we all did before the Man stitched our identities to him.\"\n\nFritz shudders. \"And now he's gone. We're not him, are we? One splinter, bigger than the others? Sometimes I wake up and think I still am.\"\n\nNathan lets his arms fall back and relaxes, feeling the warmth around him. It feels so solid tonight. He imagines himself suspended, on an axis in time and space, floating in perpetual stasis. He is one and whole and always has been. And then he moves, and stops, and starts, and changes forever and ever,\n\n\"I am Nathan Bridges,\" he says, smiling. Fritz smiles too, remembering.\n\n\"And I am Fritz Obermeyer.\"\n\n-----\n\nAnd the Ambassador leaves, as all such visits must. Fritz and Nathan says their goodbyes, and one steps onto a ship of trim and gold and flies back down to reality.\n\nNathan watches from the window. The ship becomes tiny, fleeting. Eventually, it's just a glimmer, but his mind still conjures up its form.\n\nHe turns away. He sees Haley and Vin. Maybe he'll go drinking with them tonight; maybe not. It doesn't matter. He thinks of the books in his room and the colours of the walls. He thinks of protein paste and antimatter, cold nights on the Ohio River and colder ones in New Portland. He flexes his fingers and wonders where Lou and Sarah are. He should get back in touch.\n\nBones turn to dust outside Potsdam. An old house is silent in Longmont. The sky shines, and the night moves on. Radio towers call over great distances; computers flash in the dimming rays of the sun. Nobody can remember them all.\n\n-----\n\n[[div class=\"classic nobody\"]]\n[[collapsible show=\"The Man Who Wasn't There\" hide=\"The Man In The White Suit\"]]\n[[span style=\"font-size: 120%; text-decoration: underline;\"]][[[http://www.scpwiki.com/the-man-in-the-white-suit-hub|Hub]]][[/span]]\n[http://www.scpwiki.com/hello-my-name-isnt Hello, My Name Isn't]\n[[[Chiaroscuro]]]\n[[[http://www.scpwiki.com/nobodyx4|Nobody, Nobody, Nobody, and Nobody's Encounters with The Man in the White Suit]]]\n[[[SCP-5353|SCP-5353 -- Does Anyone Remember Fritz Obermeyer?]]]\n [http://scp-wiki.wikidot.com/everyday-is-somebodys-birthday Everyday Is Somebody's Birthday]\n[[[SCP-5877|SCP-5877 -- Nobodies]]]\n[[[Ghosts in the Machine]]]\n[[[intercepts | Files intercepted from Anderson Systems personnel]]]\n[[[SCP-5375|SCP-5375 -- Nobody and the Name Machine]]]\n\nEpilogue:\n→ [[[Nobody in Their Right Mind]]] ←\n\n\nBonus\n[[[memebodies|Nobody's Observations on Rejected Nobody Applications]]]\n[[/collapsible]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** thesunthesunthesun\n> **Name:** Magnificent CME Erupts on the Sun - August 31 (cropped).jpg\n> **Author:**  NASA Goddard Space Flight Center\n> **License:** CC BY 2.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Magnificent_CME_Erupts_on_the_Sun_-_August_31_(cropped).jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bittersweet",
    "man-who-wasnt-there",
    "nobody",
    "science-fiction",
    "tale"
  ],
  "author": "Tufto",
  "created_at": "2020-10-15T19:24:58+00:00",
  "updated_at": "2024-10-27T17:25:36+00:00",
  "rating": 85,
  "_site": "scp-wiki",
  "_fullname": "nobody-in-their-right-mind"
}