{
  "title": "スロと共に去りぬ",
  "content": "[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** スロと共に去りぬ\n**著者:** ©︎[[*user Something_funya2 ]]\n**作成年:** 2024\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:8891954-6-d829 [[/size]]\n[[include credit:end]]\n\n\n安藤海斗は、温まった懐に満足しながらラーメンを啜っていた。喫煙のせいで味が分からず、腹が満たせればなんでも良いと自認する安藤にとって、店屋物を食うのは金の無駄でしかない。それでも、パチスロで勝ったあとに気分良くラーメンを啜るのが、高校を中退してから十数年にわたる安藤の習性であった。\n\n安藤は、落ちている天井[[footnote]]機種ごとに定められた規定ゲーム数に到達すると、強制的にボーナスタイムになる。この規定のゲーム回数を天井と呼ぶ。[[/footnote]]を狙うスロッター、所謂ハイエナ[[footnote]]一定以上の投資をした後の台には救済措置として天井が存在し、ボーナスフラグが立つようにできている。そのように大当たりが起きやすいゾーンを打つ立ち回りのこと。[[/footnote]]だ。パチスロ[[footnote]]パチンコ型スロットマシンの略称。[[/footnote]]だけで生活できている以上、スロプロと読んでも差し支えはない。だが、彼はそんな自分が嫌いだった。\n\n朝の抽選[[footnote]]入場整理の手続き。パチンコやパチスロには機種ごとの人気があるために行われる。[[/footnote]]に並ぶでもなく、育った台を狙うのだ。そのようにして他人の上前をはね、同時に上前をはねていることに快感を覚える自分が嫌いだったのだ。\n\n安藤が抽選に並ばないのは、朝の抽選に並んでも早期入場が叶う番号を引ける可能性は低いからだ。無理して朝に起きるよりは、好きな時間に起きてエナをする方が楽に稼げる。勿論、パチスロで食い続けている安藤にとって、リセ狩り[[footnote]]営業終了時の台リセットに伴う天井低下や高確モードの恩恵のみを受け取る行為。[[/footnote]]をすればトータルの期待値が高まることは自明の事実である。寄る年波には勝てない、朝起きるのも辛いなどと言い訳して、ハイエナ行為や高設定拾いという楽な方に流され、より多くの収入を自ら捨てる。彼は、困難に突き当たっては言い訳を見つけて楽に流れる生き方を続けていた。それが自己嫌悪を強めていた。\n\n「知ってるか、裏スロ[[footnote]]風営法に基づかない無許可営業の店舗。通常の店舗よりレートが高いが、裏スロでの遊戯には店舗側の遠隔や警察による現行犯逮捕のリスクがある。[[/footnote]]の噂」\n\n「裏スロ？　まだあんのか、そんなの」\n\n向かいのテーブル席で、大声が話している二人組がいた。パチ屋が近いラーメン屋だけあって、店の客層にもスロッターが多い。社会人のスロッターにせよスロニートにせよ、情報交換をしあう横の繋がりは大事だ。だがハイエナとして煙たがられ、朝の抽選にも並ばない安藤にはそういった噂は入ってこない。裏スロの話は、彼にとって初耳だった。\n\n「まだあるってか、最近できたんだと。2か月前かな。ほら、雑居ビル街の長いことテナントが入ってない所。あそこに出来たらしい。裏スロっていうより裏スロが打てるマンションカジノって感じ」\n\n「ウケんね。お前が詳しく知ってるくらい広まってんだ、すぐに警察がガサ入れするだろ」\n\n「ところがな、賄賂渡してんのか何なのか知らねえけど警察が嗅ぎまわってる話は聞いたことがない。だってよ、キャバのキャッチに話せば入れてくれるんだぜ。入る方法が噂になってるくらい話が回ってんだ、警察が動いてるならもうガサが入ってるはずだろ」\n\n安藤は、裏スロの話を持ち出した側は店舗の首輪が付いていると察した。\"入れてくれる\"という明確な表現からして、彼は最低でも一度裏スロ店に入っている。そこでトんで、新しい客を引っ張ってくるように命じられたのだろう。\n\n「確かに、それもそうか」\n\n「聞いた話じゃ、4号機[[footnote]]1992年～2007年まで設置されていたパチスロ機。ボーナスに期待値方式を採用し、獲得枚数が毎回変化するようになった機種群。[[/footnote]]が多いってよ」\n\n「良いねえ、懐かしい。俺も行くわ」\n\n「おお、行こうぜ。トんだ奴も多いって話だが、その分期待値も詰まってんだろ」\n\n安藤は大きく口を開けた。頭に脳味噌が入っているのかと呆れたのだ。警察が動いていないのに大っぴらに噂が出回っているあたり、その裏スロ店には何かがある。しかもトんだ者の話をよく聞くという事は確実に何かをやっている。確かに4号機や高レートのスロットには暗い魅力がある。だが、そんな怪しい裏スロ店で打つなど、普通の裏スロ ── そんなものがあるならばだが ── で打つよりもリスキーだ。君子危うきに近寄らずと言うではないか。\n\nそこまで思考して、安藤は苦笑した。君子？スロニートの自分が？3年前に買って生地が弱っているポロシャツと、洗濯でできたナチュラルダメージジーンズを自嘲する。これが君子の姿か？\n\n安藤がそんな風に自嘲していると、向かいの席の二人が睨んでいることに気付いた。その目には怒りが見えた。一体何故かと気付かず、かといって貧弱な安藤にとっては喧嘩など御免だった。麺が少し残ったラーメンを置き、そのまま立ち去った。\n\nどうあれ、ハイエナで生活できている安藤が裏スロに手を出す理由は一つもない。わざわざ裏スロに遊びに行く馬鹿と自分は関係ない。そう言い聞かせながらワンルームのアパートに帰り付く。就寝の準備を済ませて寝床に近付く前に、埃が積もった資格の参考書を一瞥する。それを開こうとして諦めた。電験三種、簿記、危険物取扱者乙四。どれもこれも、高校中退の安藤には理解しきれない代物だった。自分のみじめさから目を背けた彼は、万年床に潜り込んでスマートフォンを弄っている内に寝落ちした。\n\n[[size 0%]] / [[/size]]\n\n------\n\n[[size 0%]] / [[/size]]\n\n翌日、昼に起床した安藤は、みすぼらしいながらも身だしなみを整えてパチ屋に出勤した。その日も安藤のアベレージは好調だった。長年鍛えた設定見切りの技術と、捨てられた台を素早く拾うハイエナ技術によって着々とメダルを稼ぎ続けた。そのように暮らしているうちに、安藤はパチスロが自分に応えてくれているような感覚を覚えるに至っていた。\n\n彼の行動圏にある店舗は軒並み老人の社交場でもあり、この店舗も例外ではなかった。年金生活者である老人たちにとってパチスロやパチンコは適度に遊ぶ遊戯である。仮に天井が近いことを知っていたとしても、ボーナスフラグが立った時点で予算が尽きるというのはままあること。そうやって育てられた台を美味しく頂き続けた。今更パチスロで勝つ程度のことに快楽を覚えることはない。だが、上手くやり切れなかった老人の目の前で当たりを引くことはこれ以上ない快楽であった。実に旨そうに、紙巻きよりタールもニコチンも弱い加熱式タバコを吸う。\n\n「あなた出禁です」\n\n肩叩きと共に告げられた言葉に驚き、思わず加熱式タバコを取り落とした。安藤としては、明け透けにハイエナをしているつもりなどなかった。高設定の台を選んで座り、周りに注意を向けながら期待値を積むスタイルで打っていたのだ。\n\n一体何故と周囲を見回すと、老人たちの冷たい視線が突き刺さった。安藤は、その時点に至るまで自分が何をしているのかを理解していなかった ── フラグを回収しきれずにトんでしまった後の台にのうのうと座って勝っている者がいるならば、反感を買うに決まっているのだと。\n\nしかも相手は一人ではなく、パチ屋を集会所にする老人のネットワークである。ネットワークの中で共有された恨みは増幅されて憎しみとなり、いま安藤を追い立てんとしていた。何よりパチ屋は客の味方でハイエナの敵だ。クレームが入ったならば、パチ屋が安藤を排除するのは当然のことと言えた。\n\n出禁と言われて、換金を拒否されたのが何よりも痛かった。その日の安藤は大きく勝っていた。それはつまり、その分だけ投資していたという事である。30万の勝ちは6万の投資によって成り立っている。30万の勝ちを取り上げられたという事実は、単に6万を失った以上のショックを彼に与えていた。何よりも、それまでハイエナ出来ていた店の全てから出禁を食らったことに眩暈を覚えた。貯金が尽きたとき、生活ができなくなることを察してしまったからだった。\n\n[[size 0%]] / [[/size]]\n\n「まあ、確かにツイてなかったけどさ。そもそもカイがやりすぎだったんだよ」\n\n傍から見たら透けてんだよね、というのが、現場仕事で分厚くなった体を持つ友人の評価だった。安藤は彼に金を貸していたので、取り急ぎ返して欲しいと連絡したところでいつものラーメンに連れて来られたのである。奢るからなんでも頼んで良いと言われたので、またかと溜め息をついた。彼は、借金を返せと要求する度にこうやって誤魔化してきた。今回もそうするつもりだと察したのである。パチスロと違って、人間というのは上手くいかないものだとも思った。\n\n「確かに俺は上手くなかったし、次は上手くやる。そのために軍資金が要るから返してくれ」\n\n彼は、安藤が軍団[[footnote]]軍資金や出玉を共有してパチンコやパチスロを遊戯するグループ。収益は軍団の親が総取りする。[[/footnote]]から足抜けするきっかけになった恩人でもある。スロニートではなく社会人であり、スロを打つ場合も基本的には遊びで打つ程度。だが、アベレージの高い安藤とノリ打ち[[footnote]]複数人で出玉を共有し、損益を平均化する打ち方。[[/footnote]]をすることもしばしばあった。そういう時の切羽詰まった様子からして、酒か女に入れ込んでいるのであろうと安藤は察している。何に困っていようが知った事ではなく、安藤は金を返してもらわなければならなかった。\n\nだが、友人は安藤の分まで勝手に注文し、ラーメンを啜り出してしまう。\n\n「ジジババの上前ハネてんだから恨み買って当然だって。軍団抜けの時に教えたろ、反感買うから上手くやれって」\n\n「分かってるよ。次は上手くやるって言ってんだろ」\n\nラーメンを啜った後、本当に分かってんのかね、と友人が呟くのを確かに聞いた。彼が何を言いたいのかはよく分かっている。自分自身が社会の底辺であることを、安藤は身に染みて知っていた。ドロップアウトした者に対して社会が冷たいことも、また。安藤と彼が友人関係なのは、安藤と関わることに旨味があったからだ。近隣店舗を軒並み出禁になった安藤は、友人にとって関わるだけの旨味がない。彼は社会になる。このラーメンは手切れ金であると安藤は察していた。であるならばこそ、今ここで金を返してもらわなければならない。\n\n「この辺のパチ屋を出禁になったっていうなら、どっか別のとこに引っ越すしかない訳でしょ。当面の生活費はどうすんの。仕事の紹介ならできるよ、最低賃金の肉体労働ならそこら中に余ってる」\n\n「俺みたいなヒョロガリができる肉体労働なんかねえだろ」\n\n「つっても、座り仕事がしたいってんなら資格が要るよ。なんかあんの、役に立つ資格」\n\n言葉に詰まった。高校を中退してこのかたハイエナ暮らしをしていた安藤にとって、勉強は重いものだった。何度も「このままでは駄目だ」と資格の教科書を買っては躓き、最後まで成し遂げられず埃を被らせてきた。勉強と人の気持ちを考えること。社会において徳目とされるそれらは、いずれも安藤にとっては高校時代からの難題だったのだ。違う明日になってもなお、安藤はその難題に直面し続けていた。\n\n『Tomorrow is another day.』\n\n人の気持ち。それを思う度に、安藤を苛つかせる出来事がある。彼は、映画『風と共に去りぬ』と、それを教材にした教師を今でも恨んでいる。主人公であるスカーレット・オハラの気持ちが分からず、質問に答えられずしどろもどろになった彼は、その日から陰湿なイジメの的になった。耐えきれず不登校になり、単位取得どころではなくなった時点で親が退学手続きをした。そのまま家からも追い出された。彼が底辺に落ちる最初の切っ掛けが、人の気持ちというやつだった。\n\n追想を振り切り、恥を忍んで告白する。\n\n「なんもねえ」\n\n「あのさ」\n\n友人の声に苛立ちが滲み、思わず紙巻きタバコのフィルターを噛む。分厚い肉体から発せられる不機嫌は生命の危険を思わせるものだった。\n\n「資格もない、肉体労働は嫌、エナでパチ屋も出禁。じゃあどうする、飢え死にしたいか？」\n\n「いや、死にたくは……ないです」\n\n「だよな。じゃあ働くしかねえだろ」\n\n「……」\n\nそれでも、仕事をするのは嫌だった。最初の頃、コンビニのアルバイトを試した事を思い出す。面接のときは回った舌が客を相手にしては上手く回らず、品出しをするにも体力がなく、タバコの番号も覚えられなかった経験が、安藤に労働への忌避感を植え付けていた。何より、借りた金を返さない男に説教をされている現状と、言い返せない自分が情けなくて仕方がなかった。\n\n友人が舌打ちをして、苛立たしげにSMSを送ってきた。住所だけが記載された簡潔なメッセージ。それを見て安藤が友人に視線を送ると、彼はひらひらと手を振った。\n\n「生きるか死ぬかになった訳だし、一旦そこに行ってみ」\n\n「これは？」\n\n友人の鋭い視線が帰ってきて身を竦ませた安藤は、再び送られたSMSに目を剝いた。\n\n『裏スロ店。換金額もベット額も桁違い。カイはそもそも設定見切り早いんだから勝てんじゃねえの』\n\n数日前、ラーメン屋で耳にしたマンションカジノ。警察が捜査しない不気味な裏スロ店。絶対に関わるまいと思っていた選択肢だ。しかし、まさか自分にお鉢が回って来るとは。溜め息を吐こうとして、それもできずに唾を飲んだ。\n\n実際問題、ここで残弾を増やしておかないと近いうちにトぶのは安藤だ。友人に借金を返済させたところで、引っ越し料金や敷金礼金を考えれば足りやしない。あらゆる選択肢を勘案した結果、彼はその選択肢を選ぶしかないことを悟った。\n\n『ありがとう』\n\n地獄への片道切符でもあるSMSに礼を返すと、友人は興味を失った風にラーメンに戻っていった。\n\n「ところで借金って、いつ返してくれる？」\n\n友人が安藤をじろりと睨む。安藤は怯むが、それでも逃げずに友人から目を逸らさなかった。友人は見つめられ続けて、一瞬だけ目を逸らす。わずかに残った罪悪感が彼にそうさせた。逃げるようにラーメンを啜り終えた友人は、勢いよく立ち上がる。\n\n「カイ、ノリ打ちするぞ」\n\n安藤は、友人が貸した金を全て使い切っていることと返すアテがないことを確信した。その挙句にノリ打ちとは随分と面の皮が厚いと思ったが、軍資金のプールが増えることそのものには文句はなく、安藤は今度こそ溜め息をついた。\n\n[[size 0%]] / [[/size]]\n\n------\n\n[[size 0%]] / [[/size]]\n\nずんずんと進んでいく友人の後ろで歓楽街を抜け、雑居ビル街に入り、目的地付近で呼び込みに明け暮れるキャバクラのキャッチを捕まえてもらう安藤。友人が声を掛けると、キャッチはにまりと笑んで案内に入る。そのツーカーを見て、安藤は友人が既に裏スロに吸い込まれていることを察した。\n\nやはり裏は危険だ。目の前で鍵を開けるキャッチの背中を突き飛ばして逃げたい、という気持ちが一瞬浮かぶ。しかし、今後の生活のためには今日勝つしかないと、安藤は有るや無しやの勇気を振り絞った。\n\nドアが開き、パチスロの演出音が聞こえてくる。ジャグラーやカイジ、鬼武者3に鉄拳R。高校中退直後によく打っていた4号機の音に懐かしさを覚える。既に2割程度の客入りで、裏スロの割には稼働率が高いと安藤は思った。トんだ噂のわりには客が入っている。意外さを感じつつ、安藤は友人と共に店内を練り歩いた。\n\n「設定良さそうな台があったら教えてくれ」\n\n正直に言うと、友人はスロの腕は大したことがない。天井を叩いた後に欲をかいてトータルで負けるようなタイプのスロッターだった。そんな彼でも設定見切りはできる。何故安藤に設定を聞くのかと、少しの違和感と共に頷いた。\n\n独特な店内BGMを聞きながらリール[[footnote]]パチスロの中央にある図柄が描かれたパーツ。ボタンを押すとリールが止まり、同じ図柄が揃うとボーナスなどの判定が行われる。[[/footnote]]が回っている島に入ると、十数年前の記憶が蘇る。既に入っている客が回すオート打ち[[footnote]]台に座らずとも自動的にリールの図柄を合わせてくれる機能。裏スロ店ではこの機能を利用した2台以上同時打ちも可能である。[[/footnote]]の演出が高設定を示唆している。ここは勝てる、と安藤は思った。同時に何故これでトぶのかと疑問に思ったが、うっすらと見える死の未来と、せっつくような友人の歯軋りが深い思考ではなく拙速な台選びを選ばせた。\n\nこれだ、と確信した台を選ぶ。高設定の機械割が良かった機種、北斗の拳だ。3000円を入れ、クレジットが10ゲーム分溜まったのを確認して頭がクラクラした。パチスロは1ゲームのためにメダルを3枚必要とするのは知っているが、この店はメダル1枚100円、1ゲームの額が300円もするのだ。それでも、高設定示唆の後、10ゲームほど回すだけでバトルボーナス[[footnote]]パチスロ北斗の拳の当たりモードのこと。ケンシロウが勝つ度に当たりが続き、ラオウに勝つかケンシロウが敗北すると終了する。[[/footnote]]が始まった。確信とともに頷き、台を友人に譲る。借金を返してもらわなければならないのだから、彼に勝たせる方がトータルで得だ。友人は下卑たニヤニヤ笑いを浮かべて、感謝の言葉もなくバトルボーナスに向き合った。\n\n内心にモヤモヤしたものを抱えながら、安藤も自分が打つ台を選びに向かう。4号機時代はかなり稼がせて貰った事を覚えている。店員を呼び出し、手持ちの現金を全てクレジットに変えてもらう。オートで回して期待値を稼ぐことが頭をよぎったものの、ここが裏スロ店であることがその選択肢を躊躇わせた。そもそも一回の賭け金が高すぎる。生活費のためには少しのメダルロスも許容できない。目押しが必要だと判断したのだ。\n\n数回打っているうちに高設定示唆が来た。よし、と口に咥える電子タバコを握りしめた。やはり俺はパチスロに愛されている。そうこうしている内に赤7[[footnote]]リールの赤い7の図柄。北斗の拳の場合、赤7が揃うとバトルボーナスに突入する。[[/footnote]]が揃ってバトルボーナスに突入。AT[[footnote]]アシストタイム。音声などによる押し順などのナビに従うことで、簡単にメダルを増やせる状態のこと。[[/footnote]]中、音声の指示に従って打つたびにメダルが増えていく。バトルボーナスが止まらない。いつまで経ってもケンシロウが倒れない。換金額を想像して思わず笑いが零れる。既に投資額は回収したというのにボーナスが終わらない。遂にラオウが拳を突き上げてボーナスが終わった時には、半年暮らせる額にまで膨れ上がっていた。\n\n「おい、カイ」\n\n肩をポンと叩かれ、振り返ると怒った表情の友人がいた。彼が親指で示す方では、ケンシロウが負けてバトルボーナスが終わっていた。そしてクレジットが無くなっているのも見取る。そして、投げつけられた革の財布へと視線が移る。その中身はカラになっていた。\n\n安藤はその時まで忘れていたのだが、安藤と友人はノリ打ちに来ている。収支を共有しているということは、負け分も勝ち分も平均されてしまうのだ。少しだけ顔をしかめた直後、友人の怒りを恐れて安藤はへつらう笑いを浮かべた。\n\n「お前、当たり台を渡さなかっただろ。そっちの方が当たるのに、俺には微妙なのを渡したんだよな」\n\nだが、友人が既に怒っていることに安藤は気付いていなかった。安藤は友人に殴られた。その勢いのまま床に倒れた安藤は、友人が悠々と安藤が当てた台に座るのを見た。怒りが沸き上がったが、友人のひと睨みで歯向かう気力も消滅した。ひたすらに自分がみじめだった。\n\n「別の台打ってろ」\n\n台から10ゲーム分のメダルを抜き取り、安藤へと投げ渡した友人が店員を呼び出す。安藤が致し方なく他の北斗に向き合う後ろで、呼び出された店員が驚いた様子で電話をかけた。今時ガラケーとは、と思って台の反射越しに観察していると、入り口横にあった事務所からドアの開閉音が鳴る。額が額だから、金庫から金を引き出す必要があるのだろうと安藤は思った。裏スロは違法だ、今にもガサ入れが来る可能性を思えば即座に引き上げさせてくれるのは合理的な話かもしれない。その後で友人が金を返してくれる可能性が万に一つもないことを考えると、暗澹たる気持ちになったけれど。\n\nだが、やってきた店員──ツーブロックに紺スーツ、ノーネクタイの白シャツとあからさまにヤクザの彼は、札束を持っていなかった。今度は、友人がへつらう笑みを浮かべる番だった。\n\n「あの、払い戻し……」\n\n「あァ！？」\n\n恫喝の声に友人が硬直する。\n\n「テメェ、ゴト[[footnote]]不正な手段によって出玉を得る行為。[[/footnote]]だろ！裏スロ舐めてんじゃねえぞ！」\n\n「あっ、いや、俺は台を貰っただけで……そう、打ったのはあいつです」\n\n急に巻き込まれた安藤はあんぐりと口を開けた。二度とコイツと関わらないことにしようと思った。だが、そんな安藤の決意をよそに、ヤクザは安藤に向かってきた。\n\n「テメェか、ゴト師は」\n\n全く身に覚えがなく、安藤はしどろもどろでヤクザと台を交互に見る。ゴトなどしようもない。そんな技術は身に着けていないし、そもそも高設定の台で順当に勝っただけなのだ。ゴトを疑われる理由が分からない。\n\n「あのな、セル[[footnote]]針金やピアノ線を本体へ挿入し、基板へ不正な信号を流すことにより強制的に大当たりを引くなどのゴト行為。[[/footnote]]やってんのは分かってんだよ。こっちはゲーム状態を確認してんだ。お前が打ってから急に設定6になったのも！」\n\nヤクザが何を言っているのかを理解して、安藤は怒りで視界が赤くなるのを感じた。この店は遠隔をしていると明言したのだ。それだけならまだしも、高設定示唆をしておきながら低設定の出方になるように調整していた。それではトぶ奴が出るのも当然だ、勝ち筋がないのだから。同じことを友人も感じたらしく、彼はヤクザに食って掛かった。\n\n「素人が、ナメんな！」\n\n友人を一撃の拳で沈めたヤクザが、倒れ込んだ彼に唾を吐く。それだけで安藤から血の気が引いた。あれだけ怖く、理不尽だった友人もヤクザの前では子供同然なのだ。\n\n店員が慌てたように止めに入る。安藤はガタガタと震えて事の成り行きを見守ることしかできなかった。ハッと気づき、助けを求めて周囲を見れば、興味深そうにしていた彼らは目が合う前に顔を逸らしていく。誰も彼もが薄情だと、安藤の目頭はひどく熱くなっていた。\n\n湧いた勇気をしぼませた安藤を尻目に、店員はヤクザ相手でも怯まず堂々と交渉を始めた。\n\n「暴力沙汰は止めてください。それに、まだゴトかどうかは分かりません。上振れの可能性もありますから」\n\n「ねえよ！遠隔してるって言ってんだろ！」\n\n「頼みますから、冷静になってください。ゴトなら妥当ですが、素人の上振れや遠隔操作のミスだとしたら、折角引っ張ってきた客が散ってしまう可能性があります」\n\n必死にとりなそうとしている店員がどこか可笑しくて、その横顔を見つめてしまう。どこにでもいそうな柔和な顔立ちに、安売りのワイシャツとジーンズ。短く切った前髪や、特徴にならない程度に整った目鼻立ちのせいで、ここを去ればすぐにでも顔を忘れそうだなと思った。そんな男がヤクザ相手に真っ向から立ち向かっていることが可笑しくて、安藤の恐怖は消えていた。\n\n思えば、ここで暴力を振るっていること自体が思慮不足を意味している。友人の顔には拳の形をした痣ができており、怪我ではなく暴力沙汰なのは明白だ。安藤とは違うタイプながら、ヤクザの彼もまた社会から爪弾かれた側であることに違いはないのだと、奇妙な親近感を覚えたのだ。\n\n「分かった、分かったよ。要は、上振れの可能性を潰せば面子の問題はなくなるわけだろ。じゃあ、打たせてみようぜ」\n\nゴトだったら、好きにしていいわけだろ。ヤクザがそう言って、店員が渋々という具合に頷いた。安藤にすれば冗談ではなかった。遠隔で負けてしまえば今の勝ち分がパアだ。安藤は勝つために来ているのだ。今後も生きていくために。\n\nだが、ここで座って打たなければセルゴトを認めたも同然である。安藤には、再び北斗の拳と向き合う以外の選択肢はなかった。友人に追い出された、半年分の生活費が詰まっている台に再び座る。後ろにヤクザと店員を置きながらだ。\n\n実際に打ってみれば終わる話だ。セル用の針金やピアノ線など持っていないし、打って負ければ身体検査を要求される程度で済むだろう。如何に安藤がパチスロに愛されているとはいえ、遠隔が確定している以上勝ち分は目減りするのは間違いない。しかし、大きく勝っているのも事実だ。負けても問題ない程度の実入りになるだろうと安藤は判断していた。\n\n呼吸を整え、冷静に目押しを続ける。チェリーが揃う。スイカが揃う。安藤の手元を矯めつ眇めつ観察するヤクザが五月蠅い。筐体に反射する店員が、変わった形の懐中時計を見つめているのを見る。構わず打つ。打ち続ける。低確モードから高確モードへのジャンプアップ演出を踏む。\n\n「ンだあ、こりゃ。おい、ちゃんと遠隔してるか？」\n\nヤクザが電話に話しかける声も五月蠅い。再び赤7が揃い、ATに移行した。事ここに至って、安藤も何かがおかしいと感じていた。遠隔されているはずなのに、設定6とすれば順当な確率でバトルボーナスが始まったのだ。ヤクザの言及が正しければこの台は遠隔されている。ならばそもそも当たるはずがないのに ── 当たっている。\n\n不気味さを感じ、換金はもういいから帰らせてくれと店員に申し出ようと振り返ったその時、店員がヤクザに向けてスプレーを噴射しているのを見た。振り返る際に行われた不如意の操作で、オート打ちモードが始まる。ケンシロウが様々な敵に立ち向かうバトルボーナスを背景に、安藤と店員は対峙した。\n\n一体何のスプレーなのか、そもそもヤクザに対してそんな事をしていいのか、反応に迷った安藤が少しばかり逡巡していると、スプレーの中身をたっぷり吸い込んだヤクザが台に向かって崩れ落ちた。事態についていけず硬直する安藤の前で、店員はスマートフォンへと話しかける。先ほどのガラケーは一体、と思う間もなく店員の雰囲気が変貌した。\"どこにでもいそう\"から\"一目見たら忘れられない\"へ。それが精密な表情筋制御の賜物だと安藤は理解できなかったが、男が何者かであることだけは理解できた。\n\n「モグラより本隊。カント計数機が反応しました。現実改変アノマリー発見、早急に制圧をお願いします」\n\n警察の潜入調査にしても異様な言葉の羅列。同時に入り口から破砕音、扉が乱暴に開かれる音。続いて複数の足音が裏スロ店内に駆け込んでくる。足音には銃器のものと思しきカチャカチャ音が混ざっていた。警察の機動隊、と直感して血の気が引く。だがガサ入れにしては重装備ではないだろうか。武装について詳しくないながらも安藤は思った。\n\n他の客がどうしようと騒ぐ声が聞こえる。そういえば、俺もどうしようと安藤は思った。この状況では逃げられない。店員は警察関係であるようだし、その目の前で裏スロを打ってしまった以上、俺は前科付き確定だと。硬直する安藤と店員は互いに見つめ合っており、少し動くだけでも状況が破綻するような緊張感がそこにはあった。安藤は思う。俺はともかく、なぜ店員が緊張しているのか？店員がちらりと懐中時計に目をやる。\n\n「無自覚なタイプか」\n\nそう呟いた店員は、ヤクザに噴射したのと同じスプレーを安藤に噴射した。安藤の意識は即座に混濁し、店員にもたれかかる。混濁する意識の中で、ケンシロウがジャギに負けているのを聞いた。それを最後に、安藤の意識は途切れた。\n\n[[size 0%]] / [[/size]]\n\n------\n\n[[size 0%]] / [[/size]]\n\n目を覚ました安藤は、病的に白い部屋で目を覚ました。壁紙も床のペンキも白色LEDも、偏執的な清潔さを思わせる。寝返りを打とうとして、手足が寝台に拘束されているのに気付く。しばらく奮闘していると、居室の一面が透明になる。安藤には知る由もないことだが、通電により内部に封入された液晶の色が変化する瞬間調光ガラスの窓なのだ。\n\n透明になったガラスの先に、記憶にある特徴のない柔和な顔の、店員だったはずの男がいた。といっても胸から上しか見えない。それより下は壁に隠れていた。だが、安藤にとって、それだけの情報でも男が本当は店員でないことを察するに足りた。男はグレーのスーツを着ていたのだ。\n\n男は安藤にも見えるように白い受話器を持ち上げた。同時にスピーカーノイズが入り、会話が始まる。\n\n「我々は、この世界に蔓延る危険な異常物を確保し、収容し、人類を保護するのが役割の秘密組織です」\n\n安藤は冗談か何かだと思った。彼と安藤が出くわしたのは裏スロの店だ。そんなところに居た店員が、実は世界を守るための秘密組織の一員だった？それは一体何の冗談だ、と思う。皮肉るつもりでそれを口に出そうとして、言葉が出てこないことに安藤は気付く。視線を下げて口元を見ても、拘束具は付いていない。\n\n安藤の様子に気付いた男が、なんという事もなさそうに説明を続けていく。\n\n「あの店舗に潜入していたのは、裏にいた暴力団がミームエージェントを悪用していたためですよ。ミームについてはどの程度御存じですか？」\n\n「あの、猫のやつとか与謝野晶子とかのやつですよね」\n\n安藤は急に口が利けるようになったことに驚き、男は安藤の口から出てきた事例に苦笑した。\n\n「そういったインターネットミームとは少し違います。原義のミームとは、文化の伝達や複製の基本単位です。といってもこの説明では少しわかりにくいですね。例えば、あなたはタマネギという言葉から何を連想しますか？」\n\n「目に沁みるとか、辛いとか」\n\n「そう。そのようにして情報と別の情報をパッケージし、情報伝達を効率化するために洗練されてきたのがミームというソフトです。タマネギという言葉にパッケージされた情報が、タマネギという言葉を聞いたあなたの中で解凍された。もちろんタマネギをどう感じるかは人によりますから、あなたはあなたなりのやり方でタマネギを想起することになるわけです。このように、情報伝達のソフトであると同時に、情報伝達の過程で変容していくもの。それがミームです」\n\n分かりやすい説明で、学のない安藤でも言われていることがなんとなく飲み込めそうな気がした。理解することへ躍起になった結果として何の話をしているのかを忘れてしまったけれど。\n\n「さて、私があのマンションカジノにいた理由ですが」\n\nそういえばそれが本題だった、と安藤は思い出す。すぐに物を忘れる質の悪い脳味噌が、安藤を再び自己嫌悪に陥れた。\n\n「あの店は、そこに行きたくなるように、また公権力が認識できないようにする反ミーム性も兼ね備えた、デザインされたミームを流布していたのです。絶対に勝てない台を用意しておきながら、それを魅力的に感じるように悪性のミームをばら撒く。異常の行使は我々の取り締まり対象です」\n\nそれを聞いて、安藤は苦笑いした。ラーメン屋で話していた二人組も安藤の友人も、そんな不確かで怪しいものに踊らされていたなんて。それに巻き込まれたことを考えると苦笑が漏れた。同時に、パチスロにおいては食う側だと自認していた自分が、食われる側に置かれたことに少しの怒りを感じた。\n\n「あの店舗の発見から機動部隊突入に至るまでの全てが既定路線でした……安藤海斗さん、あなたの登場以外は。これから行うのはインタビューです。正直に答えてください」\n\n「はい」\n\n怒りと共に質問を返そうと思っていた安藤の口が、自動的に返事を返す。ここに至り、何をされているのか分からないなりに、何かをされている事を察して安藤は戦慄した。怒りは霧散し、恐怖が彼を支配する。男の属する秘密組織は、安藤の意志に関係なく情報を引き出すことができるのだ。\n\n「例の裏スロット店は、高設定を示唆する演出のまま設定1の出し方をする、いわゆる遠隔をしていました。ですが、安藤海斗さん。あなたがプレイした際には設定6の挙動を示したと思います。間違いありませんね？」\n\n「はい。あれは設定6でした」\n\n特徴的な高確率確定演出を見た。あれは確かに設定6だったし、その通りにゲームが動いた。遠隔されていたにも関わらずである。男が吐いた、異常という言葉を思い出す。あれは確かに異常な現象だった。\n\n「その際に、カント計数機 ── 現実改変という現象を検出するための機械が反応しました。よってあなたの特異性には現実改変が関係している。分かりますか。現実改変、Reality Bending、呼び方はいろいろありますが、要はあるべき因果律が歪められる現象です。あなたはパチスロを打つと現実改変を起こせるのです」\n\nそんなことを言われても、安藤には何のことか分からなかった。安藤はパチスロに愛されている。だがそれは、設定見切りの技術によって、彼を愛してくれる台を見つけているだけのことだ。現実改変だか何だか知らないが、そんなあやふやなものの影響ではないはずだった。\n\n安藤の内心に染み入るようにと言葉を切った男は、少しだけ緊張が滲んだ声で安藤に向けて質問を投げる。\n\n「つまり、あなたは自分が望むとおりに現実を歪めることができる。ここからが本題なのですが、安藤海斗さん、あなたはその特異性に対して自覚的でしたか？何か、自分が望むとおりに物事が進むように感じたことはありませんか？」\n\n安藤の口から思わず苦笑が漏れた。\"自分が望むとおりに物事が進むように感じたことがあるか\"。安藤からすれば笑うしかない質問だった。英語の授業で答えられずに頭が真っ白になったことも、老人たちがきっかけで追放されたことも、ガタイのいい友人が金を返してくれないことも、思い通りに進むならば起こりえないことだったのだから。\n\n唯一上手く行ったのはパチスロだけ。それも、彼自身が身に着けた技術によるものだ。\n\n「いいえ、そんなことはありませんでした」\n\nガラスの向こうでスーツの男が目を丸くする。してやったという達成感とは関係なく、口は勝手に知っていることを並べ立てていく。\n\n「虐められて登校拒否の末退学になって、今に至るまで俺はずっとスロニートをやっていました。退学になった時に親からは縁を切られて家を追い出されました。学歴も中卒なのでまともな職にはつけませんでした。すぐにでも食えるようになる必要があって、でも俺はコンビニバイトすらまともにこなせなくて、スロニートをやるしかなかったんです。まあ、ドロップアウトしたらしたで、それなりの社会に組み込まれることができました。俺は軍団の打ち子、ああ軍団って分かります？」\n\n「複数人で収支を共有し、回胴式遊技機の機種や設定による収支を平均化する行為だと理解しています」\n\n「若干の誤解がありますね。収入分は上納し、軍団の親から時給を受け取る仕組みです。とにかくそういう形で俺はパチスロを学び、ハイエナが美味い事を知ってからは軍団を抜けてエナで暮らしました」\n\n自分の略歴を自白させられて、その不出来さに涙が出そうになる。本当に俺は負け犬だ、と安藤は思った。\n\n男は口元を手で覆い、数分考えた。やがて手を下ろした男は、にこやかに安藤に微笑みかけていた。\n\n「実は、意識がない状態で実験をしていましてね。あなたの手をロボットで動かして設定1の台を打ったところ、それは設定6の挙動を示しました。その後に別の人員で試したところ、問題なく設定1の挙動を示しましたけれどね。これは設定2でも同様でしたが、それ以上の設定、つまり機械割が100％を超える設定では現実改変が起こりませんでした」\n\n実験。その言葉が、道具扱いされているようで嫌だった。そして、少し時間をかけて染み込んだ男の言葉が、安藤に一つの不安を抱かせる。だが、安藤の不安など気にも留めず、男は言葉を並べ立てていく。\n\n「ともかくここで重要なのが、現実改変者は意識不明時に現実改変を起こせないという前提事実です。気絶した状態で現実改変を起こせているということは、あなたは現実改変者ではない可能性がある」\n\nそこで、にこやかな男の表情が急激に厳しいものになる。安藤を睨みつけ、少しの変化も見逃さないという意志を滲ませた表情だった。\n\n「そう仮説を立てた時点で我々が懸念したのは、あなたが自覚的な現実改変者であり、実験時に現実改変が起こるように仕込みを行っておいた可能性です」\n\n未だに何を言われているのか飲み込み切れずにいる安藤は、男の圧が増したことを感じて冷や汗をかく。その様子を見て、杞憂でしたね、と男が呟く。\n\n「自白剤が脳に効いていることはモニタできています。あなたが自覚的な現実改変者である可能性は排除された。今後もいくらかの実験、つまり回胴式遊技機[[footnote]]パチスロの風営法上の呼び名。[[/footnote]]だけに有効な現実改変なのか、他に現実改変を作用させることはできるかの確認は行います。ですが、あなたが確実に無意識下で異常性を発現させたことは特筆に値する」\n\n安藤には、男の態度が急に軟化した理由も、言われていることの意味もよく分からない。少なくとも安藤の人生で「特筆に値する」と評価されたことはなく、その言葉を受け取ったことが安藤に場違いな喜びを与えていた。\n\n「特筆ですか」\n\n男は軽く頷く。\n\n「あなたは現実改変者ではなく、回胴式遊技機をプレイした場合に異常性が発現するだけのアノマリーなのだと我々は判断しています。現状からするに、あなたは我々が保護するべき人類だという判断に落ち着くでしょう。収容するべきオブジェクトではなくね」\n\n\"収容するべきオブジェクト\"という表現を耳にして、安藤は不自由な姿勢で身震いした。オブジェクトという単語の意味こそ分からなかったが、単なる一般人に対して当然のように自白剤を投与したり拘束したりと、財団という組織が人権意識に欠けることは安藤にも飲み込めていたのである。一つボタンを掛け間違えば、どんな目に遭わされるか分からない立場に置かれていたのだと察したのだ。\n\n「しかし、実験が済んだ後もあなたを社会に放流することは出来そうにありません。監視も兼ねて、あなたには我々の組織、財団で働いて頂きたい。給金はいいですよ。サイトには職員が住み込める居室もあります」\n\nその後、男がなんということもなさそうに漏らした金額は、安藤にとって目が飛び出るような高給だった。福利厚生、住み込み居室。降って湧いた\"まともな働き口\"に、安藤の心は安心で満たされる。その急激な緩和が、安藤を試し行為に走らせた。\n\n「俺、中卒ですよ？特に資格もありません」\n\n「把握していますよ。安心してください。財団には警備員や調理員など、前線部隊以外の需要もあるのです。なにせ秘密組織なもので」\n\n口元に指を当てるというコミカルな動作も合わせて、男が本心から安藤に手を差し伸べていることを悟る。安藤は思わず安心のため息を吐いた。主観時間の上では、つい先ほどまで生活費を稼ぐために裏スロでヤクザを相手にしていたのである。そこから急に生活が保障された場に移されたことで、安藤の意識は未だかつてない緩みを覚えていた。へらへらとだらしなく笑い、同僚となる男に対して媚びへつらう視線を向ける。\n\nその視線を浴びていることは理解した態度を示しつつ、男はなんということもなさそうに会話を続けた。\n\n「それでは、適正検査と並行して異常性の確認を行います。しばらくは実験のために財団施設に詰めていただくので問題はないとしても、いずれ入職した際には、決して回胴式遊技機をプレイしないでくださいね」\n\n「え」\n\n拘束が解かれたのを受けて寝台から立ち上がりながら、安藤は男に向けた顔を呆けた表情に変える。それを受けて、男がわずかに眉をひそめた。\n\n「説明したように、あなたが回胴式遊技機をプレイすると機械割100％以下の台が高設定の台に変わるのです。この現象を放置した場合にどのような問題が生じるかはお分かりですね」\n\n「えっと……すみません、どういう問題ができるんでしょうか？」\n\n今度は表情一つ変えず、男は流れるように説明を続ける。\n\n「財団としては、異常が放置されていることによる一般社会への異常露見が懸念されます。その状態を我々の言葉では『ヴェールが剥がれる』と表現するのですが、ヴェールが剥がれると財団が活動しづらくなります」\n\n安藤はこくこくと頷く。安藤と社会との関わりが薄いとはしても、彼は一度も財団という組織のことを耳にしたことはなかった。そうでなくとも、一般人を拘束したり自白剤を投与するような犯罪行為は、存在が公になってはやりにくいに違いないことくらいは安藤にも察せられた。自らの状況も合わせて、安藤は男の言い分を理解したのである。\n\n「それに加えて、単純に不正でもありますからね」\n\n「不正……ゴトですか」\n\n「はい。暴力団組員の彼が言ったことは覚えていますか。『テメェか、ゴト師は』」\n\n巧みな声帯模写を交えた男の声に、安藤は当時の恐怖を思い出して震えを覚える。男はあえて安藤を無視して話を続けた。\n\n「彼が正解ですよ。あなたは確かにゴトをしているのです。なぜなら、あなたが回胴式遊技機をプレイすると必ず機械割が100％を超える。要は必ず勝つという事です」\n\nそれはゴトですよね。静かに締めた男が、安藤の瞳を視線で射抜く。体が自由になり、いつでも動ける状態になったというのに、安藤は微動だにできなかった。男の言葉を理解するのには、思考が苦手な安藤では時間がかかるのだ。\n\nそれでも、時間をかければ飲み込むことができた。俺はゴトをしている。その言葉が徐々に沁み込み、安藤は思わず右手で口をおさえた。急に湧き上がってきた吐き気がそうさせたのである。\n\n安藤は、設定見切り以外には何も身につけて来なかった。勉強はもちろん、人の気持ちを考える技術を身に着けることができなかった。財団に属する男の気持ちも、ヤクザの気持ちも、友人や老人たちに両親、そしてスカーレット・オハラの気持ちも、安藤には理解できなかったのである。それでも、設定見切りだけは上手いと思っていた。それだけが拠り所だったのだ。\n\nその設定見切りが、実はただのゴトだったとは。吐き気をこらえきれなくなり、安藤は遂に吐いた。自嘲するように引きつった笑みを浮かべながら、安藤は嘔吐を続けた。自分を振り向いてくれる台を見つけるのが上手だと思っていた安藤は、実のところ無理矢理振り向かせているだけだった。結局のところ、自分は何も身に着けてはいなかったのだと知り、安藤は嘔吐を続けた。\n\n気持ちが分からないのは、他人だけではない。自分もだ。自分と向き合うことを避け続けてきた安藤には、自分が何も身に付けていないことに向き合うことで、ここまでショックを受けるのは意外なことだった。30がらみまで生きて何も身に付けていない事実へ直面することは膝を折らせるに十分な重さだったが、それでも、ここで膝を折る選択肢はないと安藤は思った。\n\n何もかもが無いと理解して、腹の底まで吐き出して、それでも安藤は折れたくない自分を支える何かがあることを理解した。少しだけ考えて、それが意地だと気付く。世を儚んで自死をしてもおかしくない境遇だというのに、意地汚くとも生き抜こうという意地。何もかもが無いと気付いた安藤は、だからこそ底に残った意地に気付けた。\n\n気付いてしまえば後は簡単だ。安藤はスーツの男とガラス越しに向き合う。反吐で汚れた格好のまま、しかし今までの人生で一番堂々と。\n\n「俺は、何も持っていないんですね。スロに愛されていると感じるほどに設定見切りの技術を身に付けたと思っていたのは、結局のところ勘違いだった」\n\n男が、少しだけ目を見開く。その表情変化は緻密な表情筋制御によってすぐに隠れたが、男を真正面から見つめていた安藤は気付く。男が何かを言おうとするのを手で制して、安藤は言葉を続けた。\n\n「俺には何もない。でも、俺はまだ生きていて、立ち上がって歩くだけの意地がある。だから、俺は今度こそ立ちます。負け続けの逃げ続けだったけれど、それでも──」\n\n「意地だけは捨てられないから、と。良いでしょう」\n\n安藤の言葉を継いだ男が、演技でない微笑みを浮かべたのを安藤は見取った。\n\n「我々の仕事も、最後に物を言うのは意地です。歓迎しますよ、安藤海斗さん」\n\n[[size 0%]] / [[/size]]\n\n------\n\n[[size 0%]] / [[/size]]\n\nそれから、安藤は財団での訓練を重ねた。裏スロ店での異常事態に対する即応が評価されて廊下や居室の清掃作業が割り振られたのだが、安藤は体力がないので入職の前にトレーニング課程へ割り振られたのである。\n\nスーツの男から訓練メニューを渡され、その苛烈さにげんなりした顔を示しながらも、安藤は財団の温情を感じ取っていた。社会はドロップアウトした者に厳しいというのに、財団は安藤を使用するために訓練まで施してくれるというのだから。\n\n「優しいんですね、財団って」\n\n「今回は特例です。あなたの人権を保障しつつ異常性を封じるにはこうするのが最もローコストですから」\n\n完璧に制御された表情筋のせいで、男の言葉が本心かどうか読み取れず、安藤は困ったように微笑んだ。\n\n骨と皮ばかりと形容するのが相応しい安藤の体は、十数年に渡る栄養不良と喫煙、運動不足によって形成されたものだ。財団によってタバコ塵肺を清掃され、健康な食事を摂り、機動部隊訓練生に混じって一日八時間に及ぶトレーニングを受け続けた結果、一年ほどで安藤の体には分厚い筋肉の層が形成されていた。トレーニングと並行して行われた勉強の結果、安藤は高卒程度の知識を取り戻してもいたのである。最低限ながら、財団における業務の危険性を理解するには必要な学力であった。\n\n「これなら、仕事で倒れることはないでしょうね」\n\n財団の男は、安藤の健康診断結果を見てそう言った。彼が言うには、財団には様々な異常が収容されているからこそ体力が大事なのだという。仕事中に倒れられると、異常性によるものなのか疲労によるものなのかを評価する仕事が発生してしまう。ただでさえ多忙な財団では、そういった事態を予防できるならしたいということらしかった。\n\n「一年もサイトに詰めていたのですから、入職の前に一度くらい外に出てみてはどうでしょう。今日は休日ということでいいですよ」\n\n「ありがとうございます。散歩でもしてきます」\n\nトレーニング課程でも給料は出ていて、安藤はスロで暮らしていた頃とは比べ物にならないほどに懐が温まっていた。居室の金庫に戻り、万札を何枚か抜き取って財布に入れる。財団の給与は現金支給だ。銀行を介した場合、入金履歴から財団の正体に迫られる恐れがあるからということだった。\n\nそのまま、安藤は街に繰り出した。死んだ魚の目で見つめ続けてきたその町は、財団に磨かれた目では生き生きとして見えた。超常から守られたヴェールの内側の景色が、ただ歩いているだけでも心が躍るほどに煌めいて見えたのである。\n\nふと、安藤はパチ屋の前を通りかかる。客が出入りするたびに、十何年も聞き続けていた轟音とメダルや玉の吐き出し音が聞こえてくる。財団の男が言っていた、決してパチスロを打ってはならないという言葉を思い出す。現在の生活を守るために必要な条件なのだから約束を破ってパチ屋に入る気はなかったが、それでも少しだけ足を止めてしまった。\n\n少し考えて、安藤は自分が未だにパチスロに対する感情を総括していないことに気付いた。取り掛かってみて、すぐに結論が出る。安藤は、確かにパチスロを愛してもいた。社会の底辺を続ける原因となった憎らしい場所ではあるが、自分を生かしてくれたパチ屋には、郷愁の念すら覚えていることを自覚した。何より、パチスロはやはり楽しいのだということを思い出した。\n\nそれでも。\n\n立って歩くという意志を通すには、パチスロへの思慕は邪魔になってしまう。安藤は、パチ屋から視線を切った。風が吹いていた。ビル街は風が強い。細かったころの安藤なら、ともすれば飛ばされてしまうかもしれないと感じるほどの。\n\n生き抜くために歩き出した今、パチ屋という揺り籠へは戻れない。だから、安藤は道を歩き出した。\n\n── Tomorrow is another day.\n\n全てを失ったスカーレット・オハラも、最後には明日に希望を託して歩いた。きっと彼女もこんな気持ちだったのだろうと、安藤は思った。\n\n彼が立ち去った後も、パチ屋の前には強い風が吹いていた。\n\n[[size 0%]] / [[/size]]",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "新星コンテスト"
  ],
  "author": "Something_funya2",
  "created_at": "2024-05-11T23:31:09+00:00",
  "updated_at": "2024-06-29T15:14:51+00:00",
  "rating": 70,
  "_site": "scp-jp",
  "_fullname": "gone-with-the-slot"
}