{
  "title": "문이 열리다",
  "content": "[[include info:start]]\n**문이 열리다** \n**저자:** [[*user thedeadlymoose]]\n**원작:** http://www.scpwiki.com/the-gate-opens\n**역자:** [[*user QAZ135]]\n[[include info:end]]\n\n야훼는 때가 되었음을 알고, 제17기지의 그의 방 안에서 인간 형태로 깨어났다.\n\n순식간에, 그는 제0기지에 있었다. 통제실의 인원들은, 몇몇은 반쯤 자고 있었는데, 그가 나타나자 놀라서 펄쩍 뛰었다. 그는 그들의 얼굴에서 피어오르는 이해의 표정을 잠깐 보았다. O5-14는 비틀거리며 일어섰다.\n\n\"때가 왔다.\" 야훼가 선언했다.\n\n또 한번 눈 깜짝할 사이에, 그는 문 앞에 왔다. 재단이 SCP-001-감마로 부르는 존재가, 그것의 불타는 검을 낮추며, 네 장의 화염의 날개를 존경으로 펴면서, 그에게 인사했다.\n\n\"우리엘아,\" 야훼가 말했다. \"때가 되었다. 문을 열어라. 나의 군대를 이 땅을 가로질러 이끌어라.\"\n\n\"제가 듣고 따르나이다, 나의 주인 나의 신이시여,\" 우리엘이 말했다.\n\n문이 삐걱이며 열리기 시작했다. 그 뒤에는 천사의 군단이, 수천의 눈 여러개 달린 밝은 생물체가, 순수한 붉은 빛으로 타오르며 서있었다. 그들은 그들의 하얀 검을 들고, 전쟁의 노래를 불렀고, 셀 수 없을 만큼 많은 눈부신 날개들의 부스럭 소리가 하늘을 메웠다.\n\n---------------\n\n제10기지 안의 그 물건은, 그 자물쇠의 일부이기도 하고 일부가 아니기도 하고, 또한 언제나 일부였으며, 결코 일부가 아니었던 그 특이점은, 마치 꽃과 같이 활짝 폈다.\n\n제10기지는 그 즉시 무너졌다. 그 안의 누구도 죽음에 임박하여 어떠한 생각도 남길 시간조차 없었다.\n\n그리고 그들은 모두 다시 살아나서, 흔들리더니, 뉴햄프셔 어딘가로 날아갔다. 제10기지도, 징조가 입힌 피해만 제외하고는, 아무런 손상 없이 그들을 따랐다.\n\n한편, 제10기지의 잔해와 그 안의 모두의 시체들은 이 행성 지구 상에 없었던, 또한 언제나 존재했던, 중동의 수천 마일 크기의 사막을 대체한 깊은 골짜기 안에 깊이 묻혔다. 그것들 모두 거기 있었고, 그리고 없었다. 어느 쪽이건, 그것은 //있었다//.\n\n파란 빛과 초록 빛의 에너지의 파동이 쓸고 지나갔고, 골짜기는 그 전에는 어디에서도 볼 수 없었던 동물과 식물들로 가득 찼다.\n\n그 가운데에는, 무지갯빛 빛의 조류에 둘러싸여, 자물쇠가 작은 특이점 안에서 떠 있었다. 마침내 열린 채로. 그것의 신호를 내놓으면서.\n\n-----------------\n\n죽은 SCP-098의 다리가 떨리기 시작한 것은 에버렛 만 박사가 방금 죽은 개체를 해부하던 도중이었다.\n\n에버렛은 막 절개하려던 메스를 멈추고 호기심에 차서 바라보았다. 이런 일은 이전에는 일어난 적이 없었다.\n\n그는 SCP-098 개체들로 차 있는 우리를 바라보았다. 그들 역시 이상하게 행동하고 있었다. 그것들은 떼지어서 멈춰 있었다. 그 주황색 다리들 중 어느 것도 자그마한 떨림조차 없었다. SCP-098은 변칙성의 갑각류 치고도 그렇게 얌전한 종이 아니었고, 에버렛은 그것들이 그렇게 행동하는 것을 한 번도 본 적 없었다.\n\n그들은 마치… 바라보는 것 같았다. 무엇인가를 기다리고 있었다.\n\n죽은 098 개체는 계속해서 경련하고 있었다.\n\n\"흠,\" 에버렛이 말했다.\n\n그의 실험복 주머니에서 휴대전화가 진동했다. 이쪽은 보안 회선이라, 심각한 긴급 상황에만 사용하는 전화기다. 에버렛은 메스를 내려놓고 전화를 들었다.\n\n\"제2036기지 5등급 인원 에버렛 만이다,\" 그가 말했다.\n\n\"칼이 떨어졌다 올라갔다 한다,\" 전화 반대편의 목소리가 말했다.\n\n\"하지만 그 놈은 보통 한 방에 죽이잖아,\" 에버렛이 대답했다.\n\n\"긴급 명령 파트모스가 발령되었다,\" 목소리가 말했다. \"995가 격리를 탈출했다. 616이 열렸다. 현재는 001-감마로부터 보고를 기다리고 있다. 현재 073과 076을 확보하고 있…\"\n\n\"그리고 098에 대해 알고 싶다 이거지,\" 에버렛이 말했다.\n\n\"SCP-098이 활성화되었는가?\" 목소리가 물었다.\n\n\"실망시켜서 유감이군. 조금 이상하게 행동을 하고 있는 것 같지만, 아직은...\"\n\n죽은 098 개체가 얼어붙더니, 갑자기 창백한 주황빛 불꽃을 내뿜었다.\n\n잠시 후, 다른 098 개체들이 일제히 불꽃이 되었다. 그들의 껍질의 작은 틈이 열리더니, 떨리고 있는, 섬세한, 잠자리 같은 날개가 튀어나왔다. 에버렛이 장담하건데, 각각의 098 개체들은 그들이 가지고 있는 다리 갯수만큼의 날개가 자라났다. 심지어 죽은 개체까지도 말이다. 그 개체는 지금은 아주 훨씬 덜 죽은 것처럼 보였다.\n\n그들은 외계인 언어 같은 말을 지저귀면서 우리의 옆을 순식간에 뚫고 나왔다. 그들은 밀폐된 실험실의 판유리 창문을 뚫고 떼지어서 기지를 휘젓고 다니면서 만나는 벽이란 벽은 모두 부수고 다녔다. 에버렛은 그것들을 바라보았다.\n\n\"신경 쓰지 마,\" 에버렛은 전화기 다른 쪽에서 대답을 기다리는 목소리에게 말했다. \"아마도 저것도 쳐 줄 수 있을 것 같으니까.\"\n\n-----------------\n\n야훼는 남아있는 13명의 O5 위원들 앞에 동시에 나타났다. 그는 물론 관리자 앞에는 나타나지 않았는데, 마지막 관리자는 몇 년 전에 죽어서 후임이 없기 때문이었다. O5-14는 더 이상 위원회에 투표하지 않았기 때문에, 위원회에는 더 이상 동률 재투표가 없었다. 그러나 다른 모든 위원들 앞에 그는 나타났다. 그들은 모두 그의 것이었고, 또한 언제나 그의 것이었다. 심지어 그를 그저 갓 컴플렉스(god  complex)에 걸린 현실조정자 정도로 생각하고 있던 불신자조차도, 그를 믿을 수밖에 없었다. 그들은 //모두// 그의 것이었고, 그건 마치 그의 손이 그의 몸에 붙어있는 것만큼이나 확실했다.\n\n13명은 그들의 자리에서, 그들의 침대에서 뛰쳐나왔고, 무릎을 꿇고, 바닥에 쓰러졌다.\n\n\"우리엘, 나의 하인이, 너희 설립자에게 주의 크고 두려운 날을 준비하라고 말했다,\" 야훼는 한 번의 열세 개의 목소리로 말했다. \"이 날이 드디어 다가왔다. 마지막 준비를 하라. 기다리는 것 이외에는 아무것도 할 필요 없다. 나의 군대가 이 땅을 가로지를 것이다. 곧 네 명의 기사를 부를 것이다. 마지막 심판이 봉인을 풀면, 주의 크고 두려운 날이 올 것이다. 그리고 모두가 낙원을 가질 것이다.\"\n\n그는 대답을 기다리지 않고, 다시 약간의 어지러움을 느끼며 하나의 인간 몸으로 돌아갔다. 그는 전능한 초월체였을지 모르지만, 그것은 그가 최후의 날이 끝날 때까지 지내기로 한 작은 인간의 몸으로 그의 //모든 것//을 끼워넣는 것에는 도움이 되지 않았다. 그것 때문에, 그는 요즘 여러 장소에 동시에 존재하는 연습을 하지 못했다. 그것은 마치 숨쉬는 것처럼 자연스러웠지만, 마치 물 속에 오랫동안 있다가 첫 숨을 쉬는 것처럼 어색했다.\n\n사실, 뭔가가 이상했다… 그가 방금 한 행동으로 인해 떠오른, 기억의 작은 고통…\n\n생각은 그의 손아귀에서 빠져나갔다. 그것이 인간의 나약함의 문제이다. 이 몸은 완벽한 인간의 몸이었지만, 가장 완벽한 인간의 몸조차도 그의 진실된 전지에 비하면 결함투성이었다.\n\n그는 다음 단계를 알고 있었고, 언제나 그것을 알고 있었다. 그는 이름 없는 고대의 골짜기로 돌아갈 것이다. 그가 처음으로 창조한 곳, 바로 에덴의 모체였다. 그를 제외하고는 누구도 발을 들여놓지 못했고, 앞으로도, 마지막 날이 지나고 나서도 결코 들여놓지 못할 계곡.\n\n그는 한 발을 내딛었고, 그 곳에 있었다.\n\n그리고…\n\n그는 혼자가 아니었다.\n\n------------------\n\n제2036기지에 경보가 울렸다. 에버렛 만은 멍하니 듣고 있었다. 긴급 명령 파트모스건 아니건, 이런 소란은 아무 쓸모도 없었다.\n\n그는 한때 SCP-098 격리실인 동시에 보조 연구실이었던 곳을 나와서, 한 무리의 인원들에게 걸어갔다. 그들 누구도 그에게 시간을 주지 않았다. 무례하군, 에베랫은 생각했다. 098은 아무도 안 죽였잖아. 그저… 떠났지. 벽하고 천장의 구멍은 고칠 수 있다.\n\n그는 군중들 사이에서 기어스를 보고 그쪽으로 걸어갔다. 이런 문제를 합리적으로 처리할 수 있다고 믿을 수 있는 또 다른 한 사람.\n\n\"대규모 격리 실패가 일어난 것 같군요,\" 기어스가 말했다.\n\n\"그렇지, SCP-098이야,\" 에버렛이 말했다. \"995하고 616도 탈주했다고 들었어. 001-감마도, 장담하건대, 곧 그럴 거야. 하지만 뭐가 이렇게 소란스러운지 모르겠네. 이미 우리는 XK 급 시나리오들을 막아왔고, 이번에도 할 수 있어. 차이는 그저 이번에는 난리를 일으킨 O5-14하고 말을 해봐야 할 지도 모른다는--\"\n\n기어스가 손을 들었다. 에버렛이 아는 한, 끼어드는 것은 그의 스타일이 아니었는데, 부분적으로는 그것 때문에 그가 그 손짓 하나만으로 다른 어떤 사람의 말도 끊을 수 있었다. \"저는 파트모스에 대해 말하는 게 아닙니다,\" 기어스가 말했다. \"001-감마에 대해서도요.\"\n\n\"어?\" 에버렛이 눈을 치켜떴다. \"또 뭔 일이 일어났는데?\"\n\n\"아주 빌어먹게 많은 일이지요,\" 기어스가 완벽하게 침착한 목소리로, 에버렛이 들은 한 처음으로 욕을 섞어서 말했다.\n\n--------------\n\n[[=]]\n**<< [[[Apakht|\"아파크트\" (3 의 1부)]]] |[[[Competitive Eschatology Hub|카논 허브]]] |  [[[Revelation| 묵시 (3 의 3부)]]] >>**\n[[/=]]",
  "tags": [
    "2013-신년경연-en",
    "alleged-god",
    "en",
    "경쟁적-종말론",
    "관리자",
    "만-박사",
    "이야기"
  ],
  "author": "QAZ135",
  "created_at": "2013-11-23T06:31:07+00:00",
  "updated_at": "2024-10-20T12:53:45+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "the-gate-opens"
}