{
  "title": "SCP-PL-067",
  "content": "[[module css]]\n#page-content .collapsible-block {  \n  max-width: 100%;\nbackground-color: #FFE9C1;\ntext-color: black;\n   border-color: #b01;\n    border: solid 2px #b01;\npadding: 5px;\n}\n.collapsible-block-content p {\npadding-left: 5px;\npadding-right: 5px;\npadding-bottom: 5px;\npadding-top: 5px;\n}\n.collapsible-block-content{\ntext-align: left;\n}\n\n.collapsible-block-folded, .collapsible-block-unfolded{\ntext-align: center;\ntext-color: black;\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-pl-067/zE38UCh.jpg|caption=Photo of SCP-PL-067 from the private collections of SCP-PL-███[[footnote]]Formerly SCP-PL-2418-1.[[/footnote]].]]\n\n**Item #:** SCP-PL-067\n\n**Object Class:** --Keter-- Neutralized\n\n**Special Containment Procedures:** SCP-PL-067's remains are held within a lead container, placed inside a separate room of a warehouse in Site-214. The room must be under constant camera surveillance, and secured with one Scranton Reality Anchor.\n\nAll future manifestations of SCP-PL-067's past form, while unlikely, should be reported to Dr. Adam Kostrzewa. Due to the lack of retro-active hazards in manifestations and the Foundation's inability to prevent them, containment efforts are a low priority.\n\n**Description:** SCP-PL-067[[footnote]]Formerly SCP-PL-2418-2[[/footnote]] was a 38 kilogram dog (//Canis lupus familiaris//) of mixed breed, similar in appearance to a Siberian Husky, with the exception of its bright pink nose.\n\nSCP-PL-067's primary anomalous traits were its increased intelligence and unusually strong loyalty to its caretaker. SCP-PL-067 was able to solve simple logical puzzles and use devices adapted to its physiognomy. SCP-PL-067 understood Polish and English, and answered using a sound system established under the WEAVER Project[[footnote]]The existence and termination of the WEAVER Project is classified information. Exact information on the WEAVER Project requires clearance level 04/067 or 02/███, or functional clearance 01-WEAVER[[/footnote]]. The subject, using the aforementioned system, created a set of sounds responsible for expressing emotions.\n\nThe following are other anomalous abilities that were given to SCP-PL-067 during the original version of the WEAVER Project:\n* Resistance to the majority of temporal anomalies. (The criteria for this resistance is not known. During one test, SCP-PL-067 was exposed to a temporal anomaly, and experienced a rejuvenating effect.)\n* Ability to travel in time (ability originally active only in the presence of SCP-PL-███ — see **Addendum 067-02**).\n* Increased strength. (SCP-PL-067 was capable of moving objects as heavy as ~190 kilograms.)\n* Biological immortality. (It should be noted that the object felt thirst and hunger similar to non-anomalous specimens of //Canis lupus familiaris//.)\n\nThe majority of the above anomalous traits were gradually given to the subject by combining SCP-PL-███'s local reality weakening effects with [DATA EXPUNGED], whose task was to direct the ongoing changes. This resulted in the modification of SCP-PL-67's  elementary particles, breaking them out of a stable temporal position. As a result, the subject's existence has been extended beyond the present so that it exists simultaneously at multiple points in time. The subject traveled in time by using microscopic, local gaps in reality to connect its physical form with the temporal spectrum existing at others points.\n\n**Addendum 067-01:** On ██/██/████, due to the abduction of SCP-PL-███ (at that time designated SCP-PL-2418-1) by an unknown sect of the Church of the Broken God, modification of the WEAVER Project's direction has been accelerated. The motivation to change the project was also due to the unreliable control of SCP-PL-067, which began to display personal attachment to SCP-PL-███ despite official orders. Upon SCP-PL-███'s recovery from the Church, the use of alive partner in the WEAVER Project became unnecessary, as the object was extensively augmented. SCP-PL-2418-2 has been redesignated as SCP-PL-067 and contained as a separate Euclid-class object.\n\n**Addendum 067-02:** On ██/██/████, SCP-PL-067's cell experienced numerous systems failures, which resulted in its door opening and the subject escaping. Due to the extremely low probability of all malfunctions occurring randomly yet simultaneously, it is suspected that SCP-PL-067 performed a jump in time to sabotage its cell during construction. The subject's prior ability to perform jumping solely in the presence of SCP-PL-███ was presumably falsified to hide the subject's full extent of abilities.\n\nAfter 14 days, SCP-PL-067 reached [DATA EXPUNGED] and, using its abilities, entered SCP-PL-███'s containment cell[[footnote]]It is unknown why the intrusion did not trigger Procedure [DATA EXPUNGED].[[/footnote]]. Video and audio footage from the cell's camera surveillance showed that SCP-PL-067, after observing SCP-PL-███'s state, began to make sounds expressing deep despair, fear, and anger, and then made 47 jumps in rapid succession. After the 47th, the subject did not return to the cell.\n\nAnalysis of historical data gathered by Foundation scraper bots revealed numerous observations of entities with a similar appearance to SCP-PL-067. These observations often took place near other anomalous activies. The following is a list of significant and confirmed examples; the entity's object class has been upgraded to keter.\n\n[[collapsible show=\"Observed Manifestations of SCP-PL-067\" hide=\"Hide Table\"]]\n||~ Date and Place ||~ Observation ||~ Results ||\n|| 02/07/1921; Poznań || The subject was observed multiple times pulling civilians away from nearby sewer wells; these wells were discovered to contain a predatory, anomalous humanoid organism with extremely elastic limbs, which nested in the municipal sewage system. || The anomalous organism has been contained by the Foundation as [DATA EXPUNGED]. No registered casualties. ||\n|| 24/02/1966; Park Staromiejski, Łódź || The subject was observed running through the park with a radiating green light in its mouth. Witnesses testified that the object gave off intense smoke and clearly caused pain to SCP-PL-067. || The same day, Foundation personnel in Site-██ in Łódź discovered a similar object at the facility's gate, which had then been classified as a keter-class object [DATA EXPUNGED]. Uncontained, the object could have resulted in an XK-Class End-of-the-World Scenario. ||\n|| 26/12/1982; ██████, Warsaw || The subject interrupted the premiere of the film //Emergency Exit// by destroying the projector. || The detained copy of the film contained an extremely strong cognitohazard, which would cause each observer to hallucinate dozens of different types of doors on all flat, vertical surfaces 14 minutes after viewing. Test subjects showed the ability to interact with these doors, which led to 2 containment breaches and [DATA EXPUNGED]. ||\n|| 01/06/1990; Pogorzel (woj. maz.) – 16/12/2014; Katowice || SCP-PL-067 was registered as ████████ family's dog. The subject appeared on the family farm on the day of the birth of their child (posthumously classified as [DATA EXPUNGED]), which it likely accompanied until its death from hypothermia. || The autopsy of [DATA EXPUNGED] revealed (in addition to many diseases resulting from malnutrition, hypothermia, and poor hygiene) a space-temporal anomaly within its heart, which did not manifest due to its consistent close contact with SCP-PL-067. ||\n|| 13/09/1939 – 14/09/1944 || The subject was observed on many fronts of World War II, where it seemed to mainly interfere in the anomalous activities carried out by Ahnenerbe Obskurakorps[[footnote]]Paratechnological branch of the SS responsible for the introduction and use of anomalous technology in the Reich's army.[[/footnote]]. || Due to the activity of SCP-PL-067, ~24 anomalous objects and locations were contained. The subject's activities were remembered by many veterans of the Second World War, who were amnesticized, and information about SCP-PL-067 remains as urban legends. ||\n\n**Archival Record:**\n\n> //I'd like everyone to consider whether or not SCP-PL-067 requires a keter designation and such intensive attempts to capture it. Thus far, the subject's activities have been more beneficial than harmful. It also confirms our theories regarding predestination on the timeline — some of that anomalies that it stopped would certainly have lead to timeline modifications, resulting in a universe where SCP-PL-067 wouldn't end up existing. The simplest explanation is that its actions were predestined, and interference with them is impossible, meaning it is a large waste of Foundation's resources to capture it.//\n> //~Dr. Pasik//\n\n> //Thank you for your contribution, doctor. However, I'm certain that your comments are stemming only from temporary excitement. A short vacation may be helpful in restoring your professionalism. I am aware that you took care of SCP-PL-067 during your time assigned to the WEAVER Project, but  you must realize that we are dealing with a sapient anomaly that can affect our timeline freely, with unpredictable effects. Even if your theory about predestination is true, our aim to capture and contain the object are also predestined. You have no reasons to worry.//\n> //~Dr. Adam Kostrzewa, PL-067 Chief Scientist//\n\n[[/collapsible]]\n\n**Addendum 067-03:** On 02/08/2017, SCP-PL-067 appeared at the gate of Site-214 and willingly gave itself into Foundation custody. The subject was heavily injured and found suffering from radiation sickness. Over the course of the next two months, during treatment, SCP-PL-067 constantly made noises previously attributed to resignation, regret, and helplessness.\n\nAfter curing SCP-PL-067, an attempt was made to improve security by using a special collar containing a miniature Scranton Reality Anchors. On 15/10/2017, for unknown reasons, the subject instantaneously lost structural integrity, and its molecular structure transformed into a pool of thin, inanimate biomass. No further anomalous activity was noted.\n\nAfter the subject's death, Dr. Pasik physically assualted Dr. Kostrzewa and wounded his eye with a pen. After detainment by the site's security, Dr. Pasik has been demoted and removed from work in the Temporal Department.\n\n[[=]]\n[[div style=\"background: url(http://i.imgur.com/xKRpmuB.jpg) center no-repeat ; float: center; border: solid 6px #FFE9C1; width: 660px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ ###8c0e0b|NOTICE: FILE AVAILABLE ONLY TO PERSONNEL WITH LEVEL 4/067 CLEARANCE##\n----\n+++ ###FFE9C1|ACCESSING THIS FILE WITHOUT PROPER CREDENTIALS WILL RESULT IN STRICT DISCIPLINARY CONSEQUENCES.##\n[[/div]]\n[[/=]]\n\n[[collapsible show=\"Open Note\" hide=\"Hide Note\"]]\n[[=]]\n+++ ###800000|__**MTF Delta-3 \"Zaprzęg Chorusa\" (\"Chorus' Team\")**__##\n[[=image http://i.imgur.com/xpLpCGF.png size=\"small\"]]\n----\n\nOn October 15, 2017, SCP-PL-067 was officially employed in MTF Delta-3 under the code name \"Hati\" as a result of an agreement between the Temporal Department's Polish Branch of the Foundation and SCP-PL-███. This decision was influenced by the entity's dedication to Foundation goals, and the accurate fulfillment of all the guidelines indicated under the GUIDE Project.\n[[/=]]\n\n**Special Containment Procedures:** SCP-PL-067 must wear a specially designed collar equipped with miniature Scranton Reality Anchors at all times. When not on-duty, SCP-PL-067 is to be contained within Forested Chamber #34 in Site-214. The containment cell is fitted with a small pond and ice/food feeders. Two kennels measuring 2x2x1 meters were constructed as well.\n\nMembers of MTF Delta-3 and personnel with clearance level 4/067 are permitted to visit the object in their free time for socialization and recreational purposes. SCP-PL-067 may also visit SCP-PL-███ once a month, under the escort of its MTF members, which proved positive for the mental condition of both subjects.\n\nInformation on the current state of the subject are only available to personnel with clearance level 4/067.\n\n> //Gentlemen, please relax. I knew that the whole task force could not wait for SCP-PL-067 to return, but don't go overboard with enthusiasm. For all of us, he is a member of our team, another one of the unfortunate operatives who need to face dangerous anomalies on a day-to-day basis. For our sake, however, everyone else must assume that SCP-PL-067 acted on his own (which is true to some extent) and is no longer a threat. Only in this way will we be able to secure, contain and protect in peace. I sacrificed eye for this secret, Dr. Pasiak unknowingly sacrificed his position, and you can sacrifice some of your excitement.//\n>\n> //Tempus edax rerum.//\n>\n> //~Dr. Adam Kostrzewa, MTF Delta-3 Science Commander.//\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "_cc",
    "_pl",
    "alive",
    "animal",
    "canine",
    "international",
    "keter",
    "neutralized",
    "scp",
    "spatial",
    "temporal"
  ],
  "author": "INT_Translator",
  "created_at": "2020-08-15T14:32:25+00:00",
  "updated_at": "2023-01-03T10:05:32+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "scp-pl-067"
}