{
  "title": "Final Form",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:expose]]\n[[module css]]\ndiv#extra-div-1,div#extra-div-2{display:none;}\n[[/module]]\n \n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n> **« [http://www.scp-wiki.net/keeping-it-chill/offset/1 Act II - Scene V]** | **[[[demasqed| Demasqed]]]**\n[[/=]]\n\n[[=]]\n+++ Act II - Scene VI\n[[/=]]\n\n//Interior of conference room. All members of the Shuffle Puppies are present, and staring, concerned, at a laptop across the table from Michael. The conference room is lit dimly, and behind it, spotlit, is Natasha Fliers, holding a microphone, and staring straight out into the audience.//\n[[=]]\n\nNATASHA\nChaos this morning outside SCP Site-96, after the release of \"Keeping It Chill\" - an advertising campaign made to convince the general population of the importance and moral righteousness of the Foundation - only left the people angrier than before. Now responsible not only for the destruction of North Korea, the enslavement of hundreds if not thousands of human lab rats, but also a nationwide propaganda video directed at children, the Foundation has yet to respond. For Channel 12 news, I'm Natasha Fliers, here to bring you more updates as the story progresses.\n\n[[/=]]\n//Michael slowly leans across the table and closes the laptop. Lights return to normal brightness on the conference room, and blackout on Natasha.//\n[[=]]\n\nMICHAEL\nSo that's where we're at right now.\n\n[[/=]]\n//Everyone is dead silent, making quick, nervous glances at one another.//\n[[=]]\n\nMICHAEL\nOkay, fine, I'll say it. Chandler, what the hell happened?\n\nCHANDLER\nI... I... look, I don't know! Okay, I'm sorry! I really tried with this, you know?\n\nMICHAEL\nYou left the video until the last minute and didn't consult me about anything! Like, for example, the actual method by which you were planning to spread the message about D-Class personnel, which was the entire point of the video!\n\nCHANDLER\nHey, it was also to remove guilt for the North Korea incident!\n\nMICHAEL\nHow? How was it supposed to do that Chandler?\n\nCHANDLER\nI don't know, okay? I was really trying but I don't know!\n\nMICHAEL\n//(head in his hands, groaning)//\nOhhhh god what the fuck are we supposed to do about this now?\n\nEVELYN\n//(raising her hand, timidly)//\nAm I in trouble, too?\n\nMICHAEL\n//(facedown on table)//\nWe're all in trouble, Evelyn.\n\nEVELYN\nRight...\n\n[[/=]]\n//Suddenly, Jazz and Dana run in from offstage and burst into the conference room. They both stand at the entrance, gasping for air, as the Shuffle Puppies look on, extremely confused.//\n[[=]]\n\nEVELYN\nHoly shit, Dana? Jazz? What the hell are you guys doing here?\n\nMICHAEL\nYeah, uh, but actually what are you doing here, because you're not currently allowed to be here.\n\nDANA\n//(still out of breath)//\nSorry... just, had to... outrun...\n\nJAZZ\n//(catching breath)//\nWe had to outrun the guards.\n\nMICHAEL\nYeah, I'll bet you did! What the fuck?\n\nDANA\nMichael, this is really important. We wouldn't be here if it wasn't.\n\nJAZZ\nBut also... Chandler, sorry about this, the guards got a little caught up in... chasing... us... and we need somebody watching the doors in case any of the rioters get through, think you could... do that?\n\nCHANDLER\nI... guess so... Michael?\n\nMICHAEL\nOh shit, shit yeah please, Chandler. Meanwhile you two have a lot of explaining to do.\n\nDANA\nOf course.\n\n[[/=]]\n//Dana looks like he's about to speak, but waits until Chandler is fully out of the room and offstage before starting.//\n[[=]]\n\nDANA\nOkay, sorry, now let's begin.\n\nJAZZ\nAs you maaaaayyy be aware, someone broke into the building on Friday and stole nothing.\n\nMICHAEL\nOh jesus, come on that was you guys?\n\nJAZZ\nYeah, sorry about that, but it was really important. We had to talk to Crystal-INE.\n\nMICHAEL\n//(very annoyed)//\nWh- Crystal-INE? Did they talk to you on Friday during the break-in?\n\nCRYSTAL-INE\n...okay in my defense, I had like thirty algorithms picking through my mainframe, I could barely tell left from right.\n\nDANA\nLuckily, they were still able to provide us with some very valuable information.\n\nMICHAEL\nWait-\n\nDANA\nWhich we had the appropriate clearance level for!\n\nMICHAEL\n...\n\nJAZZ\nNow, what we're about to say is going to be really hard to believe, but it's all in the database. You just need to trust us, and follow along with what we say, because we already have a pretty intricate plan.\n\nEVELYN\nPlan? Plan for what?\n\nMICHAEL\nYou're making no sense, what is any of this actually about?\n\nJAZZ\n//(smugly)//\nWe know who caused the North Korea incident.\n\n[[/=]]\n//Blackout.//\n\n//Lights go up on the podium just outside Site-96, where a large angry crowd has gathered. On the raised platform, alone, is Chandler, who appears to be having trouble calming the crowd.//\n[[=]]\n\nCHANDLER\n//(nervous)//\nAlright everybody... come on, please be gentle, you guys are totally right to be mad but don't go crazy, okay?\n\n[[/=]]\n//A member of the crowd throws an egg at Chandler, which misses him.//\n[[=]]\n\nCHANDLER\nHey! Who threw that egg? Come on, everybody point to whoever threw the egg! I want to see fingers!\n\n[[/=]]\n//The crowd continues to be uproarious. As Chandler unsuccessfully attempts to locate the egg's owner, the Shuffle Puppies, led by Michael, along with Dana and Jazz, walk in from offstage and onto the platform. The crowd boos them as they enter.//\n[[=]]\n\nCHANDLER\nOh thank god you guys are here, this is turning into a nightmare. Someone threw an egg at me! An egg!\n\nMICHAEL\nOf course, Chandler. Thank you, so much, you're a huge help.\n\nCHANDLER\nAww well, you're welcome, I'm happy to help.\n\nDANA\n//(projecting into the crowd)//\nHello everyone! Everyone, please quiet down, we'd like to address some of your concerns!\n\n[[/=]]\n//The crowd barely reacts to Dana, continuing to be extremely loud.//\n[[=]]\n\nJAZZ\n//(yelling)//\nHey, listen to us! We want to tell you-\n//(to Dana)//\nThey're not even paying attention.\n\n[[/=]]\n//Crystal-INE steps to the front of the platform and opens their mouth. A loud high-pitched note begins playing, causing everyone in the crowd to stop talking and clutch their ears in pain. Crystal-INE closes their mouth, and retreats back behind Chandler.//\n[[=]]\n\nDANA\n//(pained)//\nThank you, Crystal-INE.\n\nJAZZ\nListen up everyone, we know you're all very mad right now, but we want to tell you something extremely important.\n\nSOMEONE IN CROWD\nHey, aren't you that bitch that destroyed Korea?\n\nDANA\nHey listen pal-\n\nJAZZ\n//(pushing Dana back)//\nYes, yes I did say that, but it turns out all of us, including me, were being misled. After much research, we've finally figured out who is responsible for destroying North Korea.\n\nDANA\nCrystal-INE, now!\n\n[[/=]]\n//Crystal-INE, currently standing behind Chandler, wraps their arms around him, holding him in place. Chandler begins struggling.//\n[[=]]\n\nCHANDLER\nWhat the hell, Crystal-INE, stop, you're hurting me!\n\nJAZZ\nEveryone say hello to Chandler Wentworth, former Site-96 staff, now covert double-agent for an ancient cult.\n\nCHANDLER\n//(struggling)//\nWhat? Jazz what the hell are you talking about?\n\nDANA\nDon't play stupid, Chandler, Crystal-INE showed us your \"research\" on ancient deities. Don't try to tell me it's a coincidence that on the same day you were looking into the Razhilkan god of storms, you also requested a file on air temperatures and cloud fluctuations around four very specific containment sites.\n\nCHANDLER\nThat doesn't mean anything!\n\nJAZZ\nThere's also a video of you tampering with the thaumic engines a day before the project was approved. You know, the things you said I made a mistake with.\n\nCHANDLER\nOh... well yeah, that's admittedly a little harder to... lie about...\n\n[[/=]]\n//Chandler looks back and forth, terrified, for a number of seconds. Suddenly, his face goes from a look of terror to a sinister grin.//\n[[=]]\n\nCHANDLER\nI guess there's no use in denying it. At least now I have an excuse to do this.\n\n[[/=]]\n//Chandler quickly pulls his arms out from under Crystal-INE's grasp and shoves them back, freeing himself. He raises his arms as a red light begins to encircle him, and wind begins to blow across the stage. In an instant, he thrusts his hands downwards, palms facing the floor, and with a loud rumble, everyone on the platform and in the crowd crumples to their feet, forced down by a gust of intense wind.//\n[[=]]\n\nCHANDLER\n//(deep, villainous voice)//\nOh man, that felt really good.\n\nMICHAEL\n//(strained)//\nWhat the hell... this wasn't part of the plan!\n\nJAZZ\n//(strained)//\nI didn't think he'd have super powers!\n\nCHANDLER\nYeah well tough shit, because I've been doing a little extra studying in my free time!\n\nMICHAEL\n//(strained)//\nChandler... stop this... this isn't you...\n\nCHANDLER\nOh my god, seriously? Michael, you're literally the most timid person ever pretending to be an authority figure because Laura keeps tossing you around like a puppet! You are so one to talk!\n\nEVELYN\n//(strained)//\nChandler, why are you doing this?\n\nCHANDLER\nHonestly Evelyn, you're the only one I have any respect for, so I'll tell you.\n\nHENRY\n//(strained)//\nHey, what about me?\n\nCHANDLER\nShut it you horned bosom of a man!\n\nHENRY\n//(strained)//\nOuch...\n\nCHANDLER\nLook Evelyn, you know I'm not a particularly strong person, mentally or physically, but when I started reading up on Razhilkan customs... their whole thing is about becoming a stronger individual! And lord knows I'm not gaining any individuality at this dump.\n\nEVELYN\n//(strained)//\nYeah but why this, specifically? I mean, no offense, but I thought you at least had the willpower not to go \"final form\" on us just for a little bit of power.\n\nCHANDLER\nHey, come on, this wasn't easy, you know? Plus, I finally feel like I'm doing something important! I'm the hero! For once, I get to be the guy who busts open the cage and walks away with his head held high!\n\nEVELYN\n//(strained)//\nWhat cage, what the hell are you talking about?\n\nCHANDLER\nHave I not been making it blindingly obvious? My new master, Korothyl Li'imangar! \n\nHENRY\n//(strained)//\nDid you just say your \"master\"?\n\nCHANDLER\n//(smug)//\nThat's right! But I'm no simple servant, no no, I literally own his power. I am the... I guess vessel, and he is the... possessor... and I'm going to free his physical form which is being... imprisoned by you... you... you... ignorant jailers! Yeah... ignorant jailers! All of you!\n\n[[/=]]\n//As Chandler talks, Crystal-INE very slowly attempts to move, and begins crawling towards him from the back of the platform. Evelyn makes eye contact with them very quickly before looking back up at Chandler.//\n[[=]]\n\nEVELYN\n//(strained)//\nIg... ignorant jailers? Chandler, what the fuck are you talking about? You've worked here for years!\n\nCHANDLER\nAnd look where that's gotten me!\n\nHENRY\n//(strained)//\nA six figure salary and an apartment directly next to the train station you take to go to work?\n\nCHANDLER\nShut... I'm not talking about money, I mean like... mentally, you know? I feel good right now! Like, I'm at my peak!\n\nEVELYN\n//(nervously glancing at Crystal-INE)//\nYour peak? What do you mean, your peak?\n\nHENRY\n//(strained)//\nI... I feel like peaking is supposed to be like... finding love or achieving your dreams, not... glowing red and tornadoing your co-workers.\n\nCHANDLER\nGoddamnit Henry, I am not above murder, okay?\n\nHENRY\n//(strained)//\nOkay, okay, I'll back off...\n\nCRYSTAL-INE\n//(strained)//\nGotcha!\n\n[[/=]]\n//Crystal-INE, still pressed to the ground by Chandler's wind, grabs hold of his ankle. A bright blue light emanates from their hand, and the sound of a loud electric shock is heard. Chandler, mid sentence, begins seizing up, before dropping to the floor, unconscious. Instantly, the red light goes away, and the wind dissipates. Everyone in the crowd and on the platform look around, terrified, as they slowly bring themselves to their feet. The crowd looks down at Chandler in shock.//\n[[=]]\n\nMICHAEL\n//(groaning)//\nUghh...\n\n[[/=]]\n//Michael slowly and painfully picks himself up off the ground and leans against the podium. He looks awkwardly out at the crowd, and the crowd, stone-faced, stares back.//\n[[=]]\n\nMICHAEL\n//(very frazzled)//\nWell then... any more questions?\n\n[[/=]]\n//Blackout.//\n\n//Spotlight goes up on the bar section of the pub, stage right. Lighting is slightly dimmer than normal, and the sound of rain can be heard throughout the scene in the background. Evelyn is seated at one of the bar stools, with a nearly empty glass of Pineapple Cognitohazard in front of her. Dana is standing behind the bar, cleaning a shaker. Evelyn drinks the last bit before standing up and exiting the pub. Dana reaches under the bar counter and retrieves a phone. He enters a number, and holds it up to his ear. On the opposite side of the stage, stage left, a spotlight goes up on the couch in Jazz's apartment, on which her phone is resting. Jazz walks in from stage left, picks up the phone, and sits on the couch, answering it.//\n[[=]]\n\nJAZZ\nHey\n\nDANA\nHey. It's been a couple of days, I just wanted to check in. How did it go?\n\nJAZZ\nWell Michael wasn't too happy about it, but I suppose that's to be expected. Laura seemed just fine letting me go, though, which I can't say I blame her for.\n\nDANA\nSo now what?\n\nJAZZ\nI'm not sure. I've got some small things I'd like to do, but I don't really have any actual plans.\n\nDANA\nThat's certainly better than nothing.\n\nJAZZ\nYeah...\n\n[[/=]]\n//Both look awkwardly down at their phones for a few seconds.//\n[[=]]\n\nJAZZ\nHey, how's it going with you and-\n\nDANA\n//(excited)//\nGood! Really good, it's going... yeah, really good. We had one of those \"peppermint tea at 4 in the morning\" talks and ended up sharing some pretty intense feelings, but we put it all out in the open and... it's really good now.\n\nJAZZ\n//(smiling)//\nThat's amazing, Dana. I'm so happy for you.\n\nDANA\n//(smiling)//\nYeah... me too... well hey, I have to close up for the night, but it's great to hear from you. Let's talk again soon.\n\nJAZZ\nYeah, definitely, See ya.\n\nDANA\nBye.\n\n[[/=]]\n//They hang up the phones, and Dana's spotlight goes dark. Jazz smiles again, and then yawns. She places the phone on the ground and lies down on the couch, clutching the couch pillow to her chest, and falling asleep. After a short while, Brimley is heard walking offstage, followed by the sound of keys jingling and being shoved into a keyhole that doesn't fit.//\n[[=]]\n\nBRIMLEY\n//(offstage)//\nWhat the... hey, babe, you in there? My key isn't working and like, there's a bunch of boxes of my stuff out here, did we miss the rent again?\n\n[[/=]]\n//Brimley is heard pounding on the door. Jazz continues to sleep, undisturbed.//\n[[=]]\n\nBRIMLEY\n//(offstage)//\nBabe? Hellooooo, can you hear me? The fuck is going on?\n\n[[/=]]\n//Brimley continues to pound on the door for quite a while, before finally stopping.//\n[[=]]\n\nBRIMLEY\nBabe, yo I'm going to crash at Tim's place, when you wake up text me, I think my key is janky... ah fuck wait she can't hear me... shit. Whatever man...\n\n[[/=]]\n//Brimley is heard walking away from the stage, and the gentle sound of rain grows slightly more prominent. Jazz continues to sleep soundly, and as the footsteps fade away, she smiles.//\n\n//Blackout.//\n\n\n[[=]]\n+ The End\n\n> **« [http://www.scp-wiki.net/keeping-it-chill/offset/1 Act II - Scene V]** | **[[[demasqed| Demasqed]]]**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "broken-masquerade",
    "tale"
  ],
  "author": "Henzoid",
  "created_at": "2020-08-05T15:55:18+00:00",
  "updated_at": "2022-07-27T10:46:28+00:00",
  "rating": 45,
  "_site": "scp-wiki",
  "_fullname": "final-form"
}