{
  "title": "不是你故事烂尾了我们该怎么办啊",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:wanderers:dustjacket-theme]]\n\n[[image https://s21.ax1x.com/2024/07/31/pkOz3KH.jpg]]\n\n他靠着篱笆对着那个孩子说的故事就这么讲完了？\n\n然后这个故事就结束了，你想这么说。窗外的雨下得很密集，模糊了曾经明净的玻璃板，从里面望出去一切都被朦胧感所笼罩，虽然没我说的这么玄，就是一切都逐渐溶解在视线里，变成大小不一的色块，不断随着窗户上的雨滴向下流动。或许这个故事在之后也会像这样在人们不断的转述中也会被剔除它的外形——文字，情节，只留下那些暗哑的情感，被堆砌在书最隐晦的角落的那些东西被从中挖出，摆放在最明亮的窗台，被模糊成一个色块，一个轻巧的感受。\n\n所以这就是这个故事的终结了，这意味着他们的故事就到这里了？以后再也见不到在旋转楼梯中跃动的人了，再也见不到徘徊于花园的那个迷蒙的身影了，再也见不到该去往何方疑虑了。即便你给出了一切的结果，那个可怜年轻人，无论如何也找不到方向的年轻人，坠入爱河却溺死在爱情与现实中的年轻人，对着爱人唱独角戏的年轻人，他的生活还不完美，而你只交代了表面。\n\n所以，然后呢？\n\n你或许会说，没有然后了，故事就到这里了。年轻人最终倒在玫瑰海中，脸上是斑驳的阳光与风与雨，身上是玫瑰刺与玫瑰瓣，眼里是被风雨席卷以至于变作红色海浪的花朵。你或许会说，然后一切就平常发展了，所有人，包括那个显得轻巧的玩笑话都融入了普通的生活，年轻人离开那个黑色的国家，随后再也没见过她，直到死亡。\n\n这不能只是一个故事———我们很擅长安慰自己，因为大部分作者写作都不是从自己脑子中一点一点抽离出来的，而是用脑中的水晶球像抽丝一样把一缕一缕故事从另一个世界推测出来。先是结果，这个时代的作家都是从结尾一点一点预测出故事的发展，就像一个从老年活向青年的人，然后是经过，最后才是开始。\n\n所以你在开始写这个故事的时候就得先写年轻人在迟暮之年向趴在栏杆上的孩子讲的那个苦艾味的过去，然后才能写他与她的独角戏、那场瞬间的春雨、那一眼深幽的枪口。最后要写的无需我再多说了，屹立的墓碑，狂乱的风，以及随着风倾斜飞舞的树叶。\n\n就连你也说不清他的样貌，因为在你的想象中根本没有。在你的写作中总是忽略那些细枝末节，总是把他尽量简化而让他融入更多的感情，韵味。你说不出他为何死去，也说不出他为何活着，在你的构想中他只是追随爱情的飞蛾，摇曳的烛光不断勾引着他，仿佛在你笔下他临死前看见的梦中双人舞的景象。\n\n你曾推测过属于他得另一个结局，水晶球只有他与她孤独的躺在同一张床的影像，即使在同一片被褥里他们也如同分割两世。你那时说，他们在最后在一起了，那是他们即将乘坐远航船的最后一夜，他整夜忐忑不安，在床上翻来覆去，把灯关了又开开了又关，可她什么都没做，仿佛自己已经深处梦境。\n\n深夜，他起夜，提着灯往外走，山坡上风很宁静，带着一股雨后的腥味，草还是湿润的。然后她起来了，拉起了灯，缓慢的推开房门。那时已经是深夜，因此他们错过了明日的船但没有后悔，我记得你在把第一次手稿寄给我的时候写了一段很土的话，不过还很应景。\n\n每一刻都仿佛带着远行的忐忑与坎坷，但每一瞬都蕴含着每一处地方的新鲜感。\n\n但那从来都不是一次正确的推测，因为你脑中的他们从来都不是同处于一处，那可能是不同时间的影像，可能是梦的倒影，可能是他孤独的回忆。但绝对不是他重逢的时刻，这个故事说到底是他的独角戏，而且，没人会喜欢故事一转姿态旁添无意义的演员的。\n\n于是你最后写出了那个结局，那是你能想到能触及到的最贴合真实的结局。年轻人不是老死的，是服毒而死，不是为了爱情，只是不愿意再浪费时间了，他侧躺倒入床上，那是她曾几何时也曾躺过的床铺，阳光斜斜的从窗户射入房内，外面风正大，卷起空气的浪潮，冲散窗户，发出吱呀吱呀的声音。一切跟着旋转，明暗的光斑充斥着他的大脑，呼吸逐渐急促，肺部在扭曲，在膨胀，随着鼻翼扇动不断冲击着如同爪牙的肋骨。最后，很简单的结局，他死了。\n\n但我还是要问出那个问题，所以这个故事就到这里结束了？所以是谁杀的她，为什么杀她，而且为什么要刚刚好在她悄然回忆起他的时候，回到那两人共处的房间的时候杀死她。你全部没说，那只可能是因为那些不在你的预测范围内，那是你想象的末梢，我们总是替你想象，我们会想象一个人爱上了年轻人，但爱来爱去也太无聊了，就像家庭伦理。所以我们推翻了之前的预测，把那个刺杀者想象成他，因为这个故事只能有一个视角。所以我们合理的想象他同时身处两地，他一边爱着她一遍痛恨着他，他一边躺在火红狂乱舞动的玫瑰丛中一边悄然回到了幽暗的屋内开枪杀死了她。\n\n或许在你笔下的他也发现了是自己杀死的她，才会顺着你推测的未来，走向那个阴暗的结局。或许在你的想象中，直到死的那一刻，他都忘不了她。他仍然记得花园中的那个下午，他与她隔着玫瑰铸成的墙，隔着墙背靠背。狂风吹了一整个下午，她的头发随风飘扬，就像海洋中的水草。飞舞的头发与玫瑰互相缠绕，不断堆砌，他的头被刺到了。\n\n“虽然我平常不是这么深邃的人，但我必须和你说些。”他率先开口，想要转过身看她，但被飓风被玫瑰糜乱了眼球，“第一次见到你还没有那么多感受，只是像一位熟悉的朋友。”\n\n“如果你要我们走的话，那就走吧，就只有你我。”你继续说。\n\n“如果你要为了我抛弃一切的话还是回去吧，我付出不了这么多，我是自私的人，我知道你要说什么，但还是不要说了，只会徒增伤感。”她倒在草地上。\n\n“我已经无法离开你了......你要去哪，我陪你去。”\n\n“那里你去不了的，那里不会只有你我，不会有爱情，不会有我们曾经想象的玫瑰海。而且那太远了，你到不了。”\n\n“只要有你的地方我就能到。”\n\n“别说赌气的情话了，我能表明我的心意但那什么都不能改变，我们只能隔着这一层玫瑰说话。你现在的脑子里可能不是我，而是经过爱情的美化，泛着玫瑰香气的你脑中的我。”\n\n“你试想一下，没有你之后我该去哪，倒入我阴沟里的故乡，还是走向我们最终的终点，死亡？我受不了戏剧性的结局，我是胆小鬼，因为害怕哪里也去不了。”\n\n“这就是我们的最后了，以后或许不能见面了，如果我能的话，我也想坐在这里。”她也想向后看，但后面的玫瑰太刺眼，“别来对情话了，我们到这里就离开这堵墙吧，你曾经送的礼物要不要还你。”\n\n“不要了。\"很显然他想说的有很多，但却什么都说不出口。\n\n如果他身边有一个能够扮演军师的角色，或许就没有这个结局了。你曾经让他的母亲担任这个角色，她曾经是一个饱经风霜的妓女，然后变成一个贵妇，一个慈祥的老太，一个成长之后在黑白相间的世界里翻滚的成长之后的她。但你把他的母亲的身份一个一个推翻了，事实上在故事的起点之前，她的母亲，那个直到现在你还不知道身份的女人，那个萦绕在你的脑子里的女人，那个在我们的想象中和她一般无二的女人，已经早早死去，作为墓碑里普通的一栋，融入这个小镇———在我们的想象里，那是和他们一样为了爱情。\n\n小镇临海，我们先得想象到这点，那里中间有个极大的花园，种着吉卜赛人带来的玫瑰，种着闪米特人带来的玫瑰，他们每一个人都说自己是爱情的信使，说到底小镇就是属于爱情的地方，但在离小镇不远的海洋，那里只有孤独。所以这个时候我们就要知道，他的母亲的爱情，最终死在海里，像是属于她祖辈中的他，独自驾着小船冲向暴风翻滚的海洋，背着他的母亲，死在了第三次风暴中。\n\n那时小镇才刚刚开始种玫瑰，他的祖辈在我的脑海中是种玫瑰的，他们带着一种浪漫，一种不存在于这个故事的作者，你，脑海中的浪漫，那是你没能想象到的地方，他们乘坐着玫瑰枝和蔷薇藤蔓织就的船到达这个小岛，换一个词我们可以叫它孤岛。岛上那时只有墓碑，一簇簇的墓碑像是一个巨大的捕网，捉住了所有来到这里的人，但说实话，就算他们没有被捕捉到也出不去。因为在那有着将要持续三百年的风暴。他的母亲是玫瑰匠人的第十二代，大概是在她二十岁的时候，她遇见了属于他的她的祖辈，一个具有远见的青年。\n\n他们在一场葬礼上相遇，就把她来代指他的母亲吧，你总是很严肃的把用语问题抬到一个很高的高度，但如果在他母亲每一次登场都用“他的母亲”代指也太冗余了，她的祖辈当然也是同理。所以我们就用她与他代指，而且他们的故事也很相似，就像一对同卵双胞胎，都是关于爱情。但她不喜欢唱独角戏，他也不想，在相识于那场严肃的葬礼时他们就已经相爱，他偷偷把要扔到墓穴里的白玫瑰别到她的胸前，而她根本没有注意。当然这正和他意，因为他害怕她发现他的轻浮然后开始逃跑，像被风吹起的玫瑰。他们的感情含蓄的就像白玫瑰，远没有他们的后辈奔放。\n\n死去的人是他的父亲，但他早已深陷爱情的漩涡看不清其余东西了，他为了让她看见那象征着爱情的星宿，于是把她房间的窗户不断改变着位置，使其无论在哪个角度都能看见被他刚刚规定是象征爱情的星座。有时候他会对着星星与海洋思考———在这座小镇，除了墓碑以外永恒的只有星空与海洋———在星空中会不会有恒星爆炸时呈现玫瑰的样貌，在海底会不会有一种可爱的海洋生物与玫瑰长得完全相同，通过枝条行走。但那只是空想，但你我这样的人类就擅长这个，所以你才会预测出那个曾经存在过的故事，所以我们才能想象出你没想到的末梢。他经常听见海鸟的叫声。\n\n而她也与他很像，她对海洋过敏，那是一种奇怪的病症，她无法看向海洋，一看见到海水就会浑身长起珍珠大小的疹子。所以她不敢看海，但与此同时她也深爱着海，即便看不见海她也时时刻刻想着海。她把头伸出窗口，任凭头发在空气中摇摆，脑中是蔚蓝的海洋蜷动着云，在沙滩处汇集成浪，远方的阳光———兴许是山川吧，阳光在水的反射下变得旖旎俊俏，然后变得连绵不断，化作涌起的山峰。\n\n所以她会把窗口的风想象成海风，把头伸出窗口，任凭头发在风中飘扬，狂乱的风，迷蒙的风，徘徊的风，把她的头发连带着头皮都翻了一遍，头发仿佛分叉的树脂，在潮湿的风中飘飘扬扬，发出一阵阵沙沙声。或许她早就注意到了那朵玫瑰，所以才把它折好叠放在窗台。\n\n他每天都会在门把手上插上一朵玫瑰，而她会在每天的中午发现。她曾经光着脚走遍了整个房子，搜遍了每一个柜台，她不习惯知道爱情环绕在身边却抓不到的日子。每一天都有大风，很少下雨，风涌入屋内，而他躲藏过她的房间的每一处，就像他的爱情一样，每一处看似充满偶然的地方，实则都是他精心设计的结果。他说不清那是一种什么感觉，他就只想和她在一起而已，而她在看见他的第一眼也早就陷入爱情的深渊，只是她在看见门把手上别的一朵玫瑰时，早就忘了他，开始去寻找那既定的未知的，令人向往迷离的，如梦似幻的情人。\n\n直到他的父亲下葬那天，他们还在继续情人般的纠缠，但没有人吹散那一层过于迷蒙的雾。她早就在由纠缠构成的路中发现了躲在暗处的他———她想象中的他，她着手开始推测他们的故事，然后发现一切都和现实吻合，最后确定那就是他。他也快要忍耐不住了。葬礼那天，他穿着丧服等到最后抛玫瑰的那刻，他发现一朵白玫瑰都没有了，于是独自步入飓风去买玫瑰。但他买错了，全是红玫瑰，像是婚礼的葬礼。\n\n最终，他们在他们后辈对情话的那个玫瑰园见面了，那时那里还没有那么多玫瑰，他们互相表达了爱意，然后就这么顺理成章。甚至没有对情话的部分，就简单的我爱你几句。他们的心无一例外都跳得很快，他们后辈的爱情，你笔下的爱情要比这复杂多了。不只那天，热恋持续了三十年，直到死前他们仍然在热恋，只不过当时他们分隔两地，被海洋阻隔。\n\n另一段故事是从他开始航海开始的，大约是十五年之后，这故事是另一个故事的一部分，但人物离奇的与刚刚我所叙述的故事吻合，并且与你曾经写下的故事互相串联。他们都深爱着海洋，就和他们爱着对方一样，一个晚上，她突然惊醒，指着海洋说，小镇来自于海。说出那句话将是她一辈子中最后悔的决定，因为他在听闻后就当即架船出海了，迎着风浪，像是他的祖先一样。只不过目的不同，他的祖先是为了逃离海洋，而他是为了前往海洋。\n\n在他走后她才刚刚开始学习如何忍耐没有他的孤独，苦咸的唾液在她的口中打转，阳光斜斜射入屋内，唾液逐渐演化为海水不断向外咽吐。在他走后，我无法诠释她的感情，只能叙述出她的行为，她每天都会剥一朵玫瑰，对准角度，让它直直的飞入海洋。所以他才能看见他，她，乃至整个小镇的来处，那里只有孤独与玫瑰，玫瑰漂浮在孤独的海里，就连海鸟也不再鸣叫，他不敢仔细探查，但还是发现了，每一株玫瑰上都有她的掌纹，它丛杂错乱，难以分辨是真是假。\n\n这个故事到这里也差不多结束了，它接续着你那个故事，她与他都莫名其妙怀孕，仿佛是夜夜的思念变成和海水一样味道的精液同时让两人受孕。他的孩子，也就是你故事中的她，无可避免的被海水卷走，而她死在分娩后的一刻。她的孩子，他，无法脱离脐带的束缚，直到三岁左右，她完全腐烂，他才从蛛网脐带中脱身而出，带着一朵玫瑰。\n\n你的故事重新开始了，她被一家你从未想到过身份的家庭收养，而他开始流浪，花了十几年买了个偏僻的房间。你无法想出流浪是什么样的情形，所以一笔带过了，然后故事才正式开始，这个故事和裤裆，妓女，还有生殖器官都没有关系，这是属于玫瑰的故事，很奔放，很直接，不像他们上一代那么含蓄。他是在玫瑰园见到她的———想象出来的玫瑰园，事实上就连他也不知道那时处于什么地方，但在他的脑海里，她能在的地方有且只有一个，盛开着热烈玫瑰的玫瑰园。\n\n她从来没有爱过他，就连那晚的欢笑都只是酒精催促的结果，她醉了，他没醉。他们真正相识在一个菜场，熙熙攘攘的人群压得人喘不过气，你用的是这个修辞，但对于他当时并不是，因为只要见到她，他就什么也看不见了，这说起来很像对情话。我要先声明一下，这个爱情过于轻浮，过于莽撞，和你深沉的描绘完全不同。在你笔下，狂风永远在小镇肆虐，有时候还会下起阴沉的雨。\n\n当时她不小心跌倒，一个俗套的戏码，然后接着的当然是他的搀扶以及甜言蜜语。他们在那时还没有相爱，爱对方的只有他一个，他不会献上玫瑰，而是悄悄地跟踪她直到回到属于她的房间，然后一遍一遍站在门口说着情话。但这个世界只有情话是不行的，就像她也会回应他的情话，但她在那时从没有一刻爱上他，事实上，就连那天他们在真正的玫瑰园对情话时她也根本不爱他。\n\n故事不能直接跳跃到她爱他的时候，因为在他爱上她三天的时候，那时是一个午夜，他终于忍不住了，蒸腾的热气在脑海中起舞，风撩动着干涩的嘴唇，于是突然冲进房门，打开她的那所屋舍，撕扯着衣服，而她那时喝得大醉，迎上来让他撕扯，然后用手勾着他的脖颈，吻了上去，他至今都忘不了那晚她如花瓣层层叠叠的嘴唇，湿滑如阴道的口腔，斑驳的光落在她的腹部，仿佛，也许是真的，盛了一捧水，仔细看有孑孓游弋其中。\n\n然后他们继续爱，就像是什么都没发生一样，他继续他的情话，直到睡着了也忘不了她，他把玫瑰夹着情书送给她，一连就是一整年。他不断唱着只有他的独角戏，不断在黑夜里一边想着她一边喘息，不断回忆着她的一切，黑色的头发，柔软的嘴唇，他倒在黑色的夕阳中，在红色的晚霞卷起的云的波涛中翻滚，然后云层被只属于小镇只属于玫瑰的飓风撕裂，远方漫起夜幕，缓慢攀爬吞噬着风，他只能躲在黑色中一遍一遍对着与此同时仍然处于白天的她说着情话，他不断翻滚，躲避着她的拒绝，他就像一个聋子，只对着拒绝耳聋的人。\n\n他每天都会偷偷地把一朵玫瑰送给她，也许有时候不只一朵，是一束开得热烈的玫瑰，就像他盛开的心脏，他放在她门前的地毯上就悄悄离开，虽然在他第一次送的时候她就知道是他了，但她仍然会把玫瑰保存好，那是属于她的玫瑰。但是接受礼物远不等于她同意，那时她一点也没爱过他，他娇羞的情话她甚至一句都没听，他的呐喊他的声嘶力竭她一句都没听，他就像对着海呐喊一般，回应他的只有空落落的悲鸣。直到她再也无法忍受，找了个理由，远行，来推脱。\n\n而她确实也在远行，但没人知道她去了哪，或许她是像她的祖辈那样找到了那片属于玫瑰与爱情的海洋，上面的掌纹不是属于他的母亲，在她的眼里悄然变成了他手上的生命线。但我们也无法确定她究竟去了哪，因为我们的想象游弋于故事中，但那个地方太远了显然不属于故事中，或许她去了一遍地狱，那里满是爱而不得的他，不过如果这么推测就太魔幻了，在这个世界里很显然过于突兀，或许她像其他故事一样，落入了海洋，却发现里面是一个一个装着属于他的孤独灵魂的红宝石，那是每一刻的他，就连尸体经过它都会染上海洋泡沫般的孤独。\n\n你也没必要太知道故事外的什么之类的，你只需要知道，她远行回来成功的爱上了他，以一种过于清澈的爱，那时他也深爱着他。你在故事里交代了她是怎么死的———以一种诡谲的姿态，面带微笑，丝毫没有带有任何关于死亡的恐惧，头发一束束从床头垂下，像是藕断丝连的爱情，她的一只手被头发包裹着垂下一只手放在床上，呈现一个大字的形状，如果我是一个私家侦探我一定会怀疑她死于爱情，因为她两只手岔开就像曾经在拥抱，而且她嘴里含着一株玫瑰———和她床头的是一个品种。\n\n直到他的迟暮之年他还在追杀他自己，他在逐渐老去可他自己也在逐渐变得年轻。他和他自己在黑暗的小巷打转，他慌忙中连开几枪，可是从来没有打中他自己，他和他自己在海岸线上追逃，在时间中跳跃，他一直稳稳地端着那一眼黑洞洞的枪口对准他，没有一次偏折但也从未打中，他的双鬓逐渐变得苍白，他的白发逐渐变得乌黑，他逐渐勾起背脊，他逐渐变得青涩，直到那一天，他靠着篱笆看着变成年轻人的自己，告诉了他自己的爱情故事，然后，砰。\n\n他死了。他自杀之后回到了那个属于他自己的山坡小屋，服下三十朵玫瑰制成的药剂，死在了爱情中。\n\n当然你的故事就在这里结束了，我的故事已经讲完。但还有一个隐秘的角落我们都没注意到，那被一群人在故事的脉络中挖出，是比他们的祖辈还要久远的故事。\n\n那个故事是从小镇有第一幢墓碑开始的，人们一开始哭得很伤心，但悲伤只持续了数十年第二幢墓碑就继而建立起来了，那时玫瑰都用来办葬礼了，没有人用来爱情，第三个故事和他们差不多，他们的先祖开始相爱，在墓碑中热吻，在葬礼上散播情欲，在丧服里射出爱情的结晶。他们育有两个孩子，一个是正统的，另一个是他们中男方出轨的结果。然后很简单的结局，她把他扑倒在床上，不断撕扯着他的衣服，然后一刀把他杀死，然后说出那句略显奇怪的诅咒。\n\n“我们的两个孩子将会相爱，爱情的诅咒将要诅咒你，我以及后代直到永远。”\n\n那可以是故事的结局，当然也可以是我的故事的开始，也可以是整个故事的开始。没有然后了。",
  "tags": [
    "wanderers",
    "原创",
    "范式转移"
  ],
  "author": "little snake",
  "created_at": "2024-08-01T02:58:33+00:00",
  "updated_at": "2024-08-02T03:42:41+00:00",
  "rating": 37,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:badend-not-dickend"
}