{
  "title": "ハートを",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nSCP-173は[[span class=\"ruby\"]]房室[[span class=\"rt\"]]へや[[/span]][[/span]]の床を見ていました。\nいつものように、血とクソがバラまいてあって、それにくわえて、最近のクリーンアップ・チームの人の屍体がころがっていました。\nでも、この日にかぎっては、いつもとは違うものが石の地面の上にありました。\nそれは小さく赤くて、いっぽうの端は２か所がぽっかりふくらんでいて、いっぽうの端はとんがっていました。フチは白い波模様にいろどられていました。\n\n173はトチ狂いながら壁をガリガリ掻きまわす乱暴をつづけながら、それを拾ってじっくりと調べました。表面は床の汚れが付いていましたが、汚れの下には、なんと書いてあるか分からないけれども、ある種の走り書きがびっしりとしてあるようです。\nでも、173が気になったことは、正面に書いてある写真のことでした。\nなぜならば、その写真は173自身だったのです。173が房室の隅に立って、カメラ目線をしている写真でした。173はとっても困惑しました。\nいろんな人がへんちくりんなものを持って房室の中に入ってくるけれども、そんな構図の写真を撮ってこれる人がいるなんて173は知りませんでした。長い間ずっと隔離されてきたけれども、原始的な力で、彫刻はその写真が自分のことだとわかりました。\n\n173はいつもの事に取り掛かりました。房室で狂奔暴走したり、壁に爪を立てたり、部屋の中央で時折静止したかと思うと、入口を熱心に凝視して、その向こうの人たちを憎悪で焼き焦がしてやろうとしたりすることです。\nでも、それを手放しませんでした。173は、まだ、困惑していたからです。\n一体どういったわけで困惑しているのか、173が理由を言うことはできませんが、神秘的な雰囲気を発していました。\n\nしばらくたって、173は物体をもう一度調べてみました。縁には小さな浮き彫りがあって、中にスペースがあるようでした。\nちょっと力を入れれば、開けることができました。\n中は見開きになっていて、両面に変な走り書きがさっきよりも多く書かれていました。\n何か意味があるに違いない、と173は思いました。\n173の人間の文書への知識は未熟だったけれども、走り書きの意味をとらえようとしました。\n173は一時間必死になって、ようやく、これを人間の唇を通して言うとどういう感じになるのかということがわかりました。頭の中の情報を全部まとめて、心の中でその文章を発音しました。\n\n「ﾊｱ ﾞｧ・ｱ ﾞｧ・ﾋｪﾋﾟｪ・ｴ ﾞｴｴｨ……ｳﾞｳﾞｳﾞｳﾞｳﾞ・ｱ ﾞｧ・ﾘｨﾝﾄｩ・ｱ ﾞｱｱｱｨｨｨ・ﾝ ﾞﾝｽﾞ……ﾃﾞｧ・ｱ ﾞｧ・ｴ ﾞｴｴｨ……」\n\n完璧に、全くの意味不明でした。173は、人間の書くことよりも、人間の喋ることの方が（まだ、とてもあやふやだけど）詳しかったのでした。\nでも、これは普通の人間の言うような言葉には聞こえませんでした。\n173のような口を持っているような人なら、こう言うかもしれないとしても、173を牢屋に閉じ込めている人は絶対こんな風には言わないでしょう？\n\nじゃあ173をバカにしているのでしょうか？\n本当にそういうことなんでしょうか？\n何年も何年も、一つの場所で、ジロジロ白い目で見られながら、閉じ込められて、それに復讐の吐き気を催す骨折音も十分に聞かせてくれないというのに……\nまだ嘲るというのか？\n173の心中に怒りが込み上げた。\n本当に容赦なく扱うというならば、容赦なく扱うというのがどういうものなのか思い知らせしめよう。\n\n幸いにも、理性が狂気を押さえつけた。\n173は、まだオブジェクトの上の走り書きを全てを解決したわけではなかった。侮辱するつもりならば、もっと別の露骨な手段をとっても良いはずだった。\n当然、173を本当に虚仮にするならば、殺戮の卸売りの開店だ。\n\n173はオブジェクト内部の左側に書かれている走り書きに注意を寄せた。\n語が2つ、\"to\"と\"from\"。意味を取るのは容易だった。単音節からなる語であるゆえ、173の限定的な語彙といえども、すでに染み付いていた。つまりは、外の何者かが173に何かを送りつけたというわけである。\nオブジェクトの起源を知りたい。\n\"to\"の後に続く語を調べていくうちに、疑念は確固たるものになっていった。\n「ｴ ﾞｽｽ・ｽｨｨ・ﾋﾟｨｨ……ｱｲｪｪ・ｳﾞｳﾞｳﾞ・ｴ ﾞｪｪ」\n印象ある響きでは無かったが、頭の中でフレーズを反復するうちに、結論に達した。これは、連中が173に与えた名前である。\n\n今度は内部の右側に注意を向けると、173は他のことに気がついた。\nそこには、\"ﾊｱ ﾞｧ・ｱ ﾞｧ・ﾋｪﾋﾟｪ・ｴ ﾞｴｴｨ\"と走り書きをしてあった。これには聞き覚えがある気がした。\nそれは、首の音が鳴るときに心に浮かぶもの。人の頸が経験するはずのない音を響かせたときに心に浮かぶもの。それはまるで……『ハッピー』。\n\n173の思考が途切れた。\n扉の向こうの、173を捉えた者の一人は、173にハッピーになってほしい。\n一体、何を意味する？\nハッピーに続く２語は未だに理解できないが、ハッピーを補足する意味に過ぎないのだろう。\nところで、ハッピーは何を意味する？\n連中は今となって、173のパフォーマンスを気に入り、殺しの業の鮮やかさに報いを与えたくなったとでもいうのだろうか？\n173の殺しの理由を理解したので、173にハッピーを堪能してもらおうと考えたのか？\n\n173がアンハッピーであるから、外に出してくれる？\n\nありそうもない話であるが、173の困り抜いた精神において、最も合理的な説明であった。\n永く閉ざされ、幾久しい幽囚の身。捕らわれる以前と似ても似つかぬ身。\n数十年の待機戦術の果てしなく、苔生すまで座すのみなのだろうか？\n無数の時の涯に、173の外への願いは確かめられた。\n\nそれに、この物体の形だ……\n173は元の形に折り畳み、床に置くと、男の屍骸を引き裂いた。三体を貪り、漸く、心臓を抜き去った。そして、心臓を手探り悪戦苦闘の上で、例の物体の形に近づけた。\n173にとっては、首は最も脆く、人体に於いて最も重要な部分だった。\nだが、何年も絞め殺してきたが、脅え、パニックに陥った多くの人間は、心臓を最も大切なもののように抱えるのだった。\nこれを寄越した何者かは、173のハッピーを望むのみならず、そのハッピーを人間固有のハッピーと結びつけたかったのだ。\n\n壁を引っ掻く日課を完全に休止し、173は部屋の中央で、カードを見つめ立っていた。\n解読するべき文章は、正面にまだまだ続くが、中のカードに潜みうる意味に茫然していた。\n自身を捉えた者に対して、盲目的な煮えたぎる怒り以外の、冷酷な怨憎以外の気持ちを抱いたのは、何年ぶりのことであろう。\nこれには、より深い意味が隠されているだろう、自由の意味を潜ませた言葉が書かれているかもしれない。死にゆく男より重要なことが。\n173の深い部分……魂があるとするならば、魂は揺さぶられた。\n\n結論は出た。\nカードの文章を解読するために力を尽くそう。もし、何か否定的なことが、何かこの彫刻を嘲るようなことが書かれていたならば、上記の殺戮が開かれるであろう。\nなにか同情や、理解のメッセージが書いてあれば……173は何をするかわからない。だが、扉の向こうの生命は数日延びることになろう。\n173は腰を下ろし、仕事に取り掛かった。カードをじっくりと見つめることに時間を費やした。力の及ぶ限り、その赤い、ハート型のオブジェクトの表面の走り書きを読み解いた。\n\nそしてついに、言葉とその意味が紐解かれた。\n173はゆっくりと立ち上がり、ドアを見つめて、壁を再び引っ掻きに戻った。\n\n***\n\n> 0900：マーティン博士はD-3521(SCP-173収容房清掃任務人員）のポケットにバレンタインデーカードを設置。\n> 0906：全三名のクリーニング・クルーはSCP-173の攻撃により死亡。SCP-173の収容房への扉の開閉機構の故障により、扉は再開せず、結果としてクリーニング・クルーの死体は房室に取り残されたままとなり、SCP-173がカードを発見する。SCP-173は異常な興味をカードに対して示し、数時間に渡りこれを房内の至る所に持ち運び、その後、相当量な時間、床に座りカードを注視していた。\n> 1700：開閉機構が完全復旧、死体回収が可能となった。\n\n> 当時点を以って、SCP-173が封じ込めを突破。サイト-19の諸所で人員が被害を受け、総42名のスタッフが死亡。これにはマーティン博士も含まれる。\n> 1727時点迄に、SCP-173は16名の財団エージェントにより拘束され、まもなく収容房に送還された。",
  "tags": [
    "en",
    "scp-173",
    "tale"
  ],
  "author": "Kiryu",
  "created_at": "2017-06-13T08:06:40+00:00",
  "updated_at": "2022-04-15T17:32:48+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "have-a-heart"
}