{
  "title": "成人内容警告指导",
  "content": "> [[size 150%]]**##4682B4|译注：本文当前仅适用于英文站，此处仅供参考##**[[/size]]\n-----\n> 内容警告: 这篇指导讨论了各种成人内容主题。\n\n随着新的[[[component:adult-content-warning|成人内容警告组件]]]的启用，我们打算通过在本指南中概述规则和要求，让读者、作者和工作人员清楚了解将这些内容警告应用于文章的过程和理由。\n\n这并不是要取代现有的成人内容警告方法，例如文章顶部横幅或者是[[[component:info-cw|信息模块内容警告组件]]]，而是去补充他们。许多类型的内容可能需要内容警告，但不会导致文章被视为成人内容，包括偏执、诋毁和大多数暴力及肢体恐怖内容，我们鼓励作者根据他们认为合适的情况下添加内容警告。\n\n[[toc]]\n\n+ 成人内容管理团队\n\n成人内容警告由成人内容管理团队[[footnote]] **译注：**此团队在中分不存在，仅适用于英文站。[[/footnote]]负责，该团队是管理团队的一部分. 成人内容管理团队的成员列出在  [https://05command.wikidot.com/curation-main 策展团队中心]，并且可以通过私信、[https://discord.com/invite/scp SCP基金会官方Discord服务器]的 #help-desk 频道或[https://scp-wiki.wikidot.com/chat-guide IRC聊天室 #site17]联系[[footnote]] **译注：**中文站的聊天室请参见[[[chat-guide|聊天指南]]]。 [[/footnote]]。\n\n作为一个团队，我们意识到我们很可能存在个人和文化上的偏见，影响我们对成人内容的判断。由于这始终是一个主观上的判断，我们决定宁可过于谨慎而过多标记，也不要因为疏忽露掉标记。如果我们发现自己在争论某篇特定文章是否真的属于成人内容，我们可能就会将其标记为成人内容。最终，我们宁愿把是否接触可能的成人内容的决定权留给我们的读者，并利用内容警告让成年读者能够做出明智的决定。\n\n+ 添加和修改成人内容警告\n作者可以自由的把自己的作品标记为成人内容，方法是添加[/system:page-tags/tag/_adult _adult标签][[footnote]] **译注：**而在中文站则是添加[/system:page-tags/tag/成人内容 成人内容]标签。 [[/footnote]]、使用[[[component:adult-content-warning|成人内容警告组件]]]并添加适当的内容警告。若您的文章包含任何色情内容，我们建议您这样做，因为这类内容始终受到成人内容警告。而其他类型的内容警告更具主观性，若您认为您的文章基于非色情内容并可能属于成人内容，或者您不确定如何正确将您的作品标记为成人内容，我们建议您与成人内容管理团队联系。\n\n阅读他人发布的可能属于成人内容的文章的人，应该与成人内容管理团队联系，建议他们审查该文章。如果可能的话，请提出内容警告，以便我们了解要查找的内容。未经成人内容管理团队的许可，不得向他人的文章添加成人内容警告组件或成人标签。\n \n不允许删除由成人内容管理团队成员添加的成人内容警告，也不允许更改团队选择的默认内容警告。如果您不认可他们的说明的警告理由，您需要联系他们以讨论删除或更改。\n\n作者有更大的自由建议自定义内容警告，以补充或扩展默认警告，尽管这些警告必须严格保持信息量。如果使用的自定义内容警告尚未在其他文章中使用过，就需要由成人内容管理团队成员的批准。在提出自定义内容警告时，请记住，成人内容警告组件上的内容警告应措辞一致，并且应当易于理解、适当严肃。应避免自定义内容警告与标准内容警告集之间的冗余，并且内容警告应保持简短，以使人们更有可能实际阅读它。\n\n成人内容警告具有刻意统一的外观，以确保不同主题版式之间，样式的最佳可见性和统一性。根据我们的[[[CSS Policy|CSS政策]]]的规定，不允许更改成人内容警告的外观。如果在特定主题或组件里导致成人内容警告出现问题，请联系成人内容管理团队或[http://05command.wikidot.com/technical-staff-main 技术团队]。\n\n在多位作者提交各自作品的合作文章的情况下，成人内容管理团队可能会决定在特定的一个或多个部分放置成人内容警告，不过该页面仍会被标记为成人内容。只有在提交的大多数作品不符合成人内容警告的条件时，才会这样做。在大多数情况下，从协作页面中删除成人内容比将其放在单个内容警告后面更合适。\n\n[!-- 这可以通过将成人内容警告置于 [[div style=\"position: relative\"]] 中来实现 --]\n\n+ 成人内容警告\n\n虽然该组件本身说明了如何将其添加到文章中，但各种内容警告可能需要进一步解释。该组件内置的默认内容警告是：\n\n* 血腥 - 血腥、血液或肢体部位残缺的形态描绘。\n* 性暗示 - 以性主题或语言为特点，但不描绘性行为。\n* 性露骨 - 对性行为的露骨描述。\n* 性侵害 - 对未经同意的性行为的描述。\n* 虐待儿童 - 对严重虐待儿童行为的描述。\n* 自我伤害 - 对自我伤害的描述。\n* 自杀 - 对自杀的描述。\n* 酷刑 - 对酷刑的描述。\n\n这并非可能被视为不适当或触发不适的所有可能内容的详尽列表，因此作者可以选择添加自定义内容警告。自定义内容警告首先需要得到成人内容管理团队的批准，以确保成人内容警告仅提供信息的。\n \n任何默认的内容警告都可以被视为将一篇文章标记为成人内容的有效理由，但并非所有探讨这些主题的文章都一定是成人内容。成人内容管理团队保留向此列表添加额外的内容警告的权利，或通过适当的自定义内容警告，把目前不在此列表中的成人内容原因的文章标记为成人内容。\n \n内容警告旨在不言自明，但如果您确切想了解它们何时以及为何被应用，请继续阅读。\n\n至少在目前，针对色情内容的成人内容警告是最常用的。“性暗示”内容警告适用于包含高度暗示性语言、色情主题（例如描写色情作品、性工作）或是讨论性行为、生殖器的文章。它被“性露骨”内容警告所取代，该警告适用于描述性行为的文章，因此文章只能有其中一种内容警告。这两种内容警告的区别基本上可以归结为讨论性的文章和描述性的文章之间的区别。如果文章包含非自愿的性行为（可能是从猥亵到强奸的任何内容），则该文章将标识为“性侵害”内容警告，该内容警告也将取代“性暗示”内容警告。一篇文章可能会在没有性露骨和性暗示的情况下获得性侵犯的内容警告，因为性侵犯可能会在没有描述的情况下被讨论，因此如果合适的话，一篇文章可以同时包含性露骨和性侵犯的内容警告。\n\n\n单独的血腥内容只有在特别极端或形象时才会获得成人内容警告，因为对于血腥和肢体恐怖的文字描述通常被认为不如视觉描绘那么严重。然而，血腥内容警告经常与其他成人内容警告结合使用，在这种情况下，应用它的标准就不会那么严格，因为对残害和暴力的描绘可能会使其他类型的成人内容更加令人不安。\n\n提及儿童虐待、自杀、自残和酷刑不会导致文章获得成人内容警告，但对其的具体描绘可能会导致。对于自杀、自残和酷刑，对该行为的详细描述将需要一个成人内容警告。在以儿童为主题的文章中，即使没有关于虐待性质的详细信息，也可能对身体或性虐待的影响发出成人内容警告。",
  "tags": [
    "指导"
  ],
  "author": "lestday233",
  "created_at": "2024-08-06T05:19:59+00:00",
  "updated_at": "2024-08-06T07:45:03+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "adult-content-warning-guide"
}