{
  "title": "冲洗干净",
  "content": "他觉得自己的皮肤就像一层咸湿、发臭、黏糊糊的薄膜，仿佛湿透的砂纸紧贴着身体，无法去除，只能抹开。跌跌撞撞地走进房间，他重重地关上门，避开了外面的炙热，闭上眼睛，靠在门框上，呼吸着屋内相对凉爽的空气。即使太阳已经下山，外面依然像砖窑一样热，潮湿的雾气让沸腾的热量刺痛皮肤。无风的空气压抑得像件毛衫，即使是轻微的活动也变成了煎熬，把人们的耐心磨得像脆弱的剃刀边缘。他摇了摇头，手指穿过两侧硬邦邦的头发，当感觉到被汗水浸湿的发尖粘在他的晒伤的脖子上时，他不禁皱了皱眉。已经很晚了，他只想在风扇前像祭品一样四仰八叉地躺着，祈求着下雨。然而，那样他醒来时只会更加酸痛、潮湿和疲惫。他叹了口气，开始慢慢地爬上楼梯，一边走一边心不在焉地脱下衣服和装备。\n\n不是说他介意炎热。就是让他在地狱干活，他有时都觉得能勉强接受。然而，已经是第五天了，这儿还是没有一滴雨或一丝风，对于一个在高速公路施工的人来说，要是一直享受着最少的阴凉，干着最多的活儿，不消多时你就会感觉像是在撒旦的热锅上工作。你摸到的任何表面都是烫的，机器驾驶室和小棚子变成了临时的桑拿房，你会出足够的汗，以至于到了一天结束时，你的手臂、头发和脸都会被一层沙质的盐覆盖。确实，多休息几次，免费喝水是有点帮助，可当你在地狱的后门工作时，休息还有什么用呢？他苦笑一声，从下巴的胡茬上搓下一层盐。这很煎熬，毫无疑问，但至少薪水值得。差不多吧。\n\n他脱下衣服，打开浴室的风扇，希望至少能减少湿度。楼上的情况更糟，尽管卧室里有风扇，他宁愿在昏暗的客厅里睡觉，窗户开着，徒劳地希望夜晚的空气可能会更凉爽。当开始放水时，他摸了摸自己生疼的皮肤，皱着眉头感觉到那层黏黏糊糊、沾满尘土的薄膜几乎在他身上噼啪作响。不用太热的水，也不用洗太久，只要洗掉这层薄膜，然后就去睡觉。他在水中蘸了蘸手，测试了一下水温，然后拔掉塞子，让淋浴头开始流水，用湿漉漉的手穿过他硬邦邦的头发。水滴下来，在被灰尘和盐抹成模糊的灰黄色的皮肤上留下一条小沟。\n\n他站起来，看了看……然后叹了口气，穿过狭小的浴室去关上门。很蠢，因为他一个人住，门也锁上了，但他从来没办法在开着门的情况下淋浴。即使在学校，他也总是想方设法地独自淋浴，或者找借口赶紧回家洗澡。他埋怨着自己的胆怯，自己不比那个因为怪物会从地下室楼梯的某个台阶上看过来，所以跳过一级台阶的小屁孩好多少。尽管如此，当他从小窗户望向外面昏暗闷热的夜空时，他仍想到那句老话，小心驶得万年船。\n \n除了庆典之外，也就第一次冲洗的水能让他干渴的皮肤像饮下仙露一样舒服。他呻吟着，咕哝着，让水倾泻在身上，而后冷笑着，目送黑色的水流从他身上流进下水道。他让水冲洗了一会儿，然后一头扎进水雾中，水的凉爽触感沿着那咸咸的头皮探查。他甩了甩头，抓起肥皂开始擦洗，当肥皂滑过晒伤和擦伤时，他不禁拧起眉毛，眨巴着眼，因为水流进他的眼睛……然后又一次，他更加痛苦地叫出声来，像傻瓜一样用他（希望）还没涂肥皂的手背揉了揉突然刺痛的眼睛。\n\n他立刻意识到了自己的错误。他眉毛上的盐分被水冲走了，直接流进了他的眼睛，被他的揉搓推得更深，还被他手腕上的肥皂泡沫加剧了刺痛。他眯起眼睛，试图眨眼，但又紧紧地闭上了眼睛，痛苦地转过脸，希望喷头的水能减轻疼痛。他可以，也应该倾斜身体去拿毛巾擦眼睛，但这似乎没有必要还麻烦的多。只要洗完澡，再冲洗干净，到那时他就会没事的。这比任何事情都更烦人。在突如其来的完全黑暗中洗澡有点奇怪。一种奇怪的偏执在他脑中慢慢酝酿。很可能只是对人类可能处于的最脆弱状态的反应：他现在瞎了，裸着，浑身湿透，还被锁在一个封闭的空间里。他把这种感觉扔到脑后，摸索着行动，在心里为下一天制定计划，整理出当天的一些问题。当他冲洗晒伤时，一个烦人的声音似乎在嘲笑他，告诉他这是在墓地旁吹口哨，但他用走调的歌曲和尖锐的嘶嘶声把这个声音压了下去。\n\n冲洗干净，他感觉自己现在更像是人类，而不是某种辛劳的沙漠巨魔。向后仰起头，他再次开始沐浴，并睁开不那么刺痛的眼睛。\n\n一张小小的，扭曲的脸正在淋浴间的角落里，从浴帘杆的上方看着他。\n\n他倒抽了一口气，尝到了肥皂的味道，他的心开始狂跳，眨了眨眼，确信这是某种幻觉的痕迹，是某种昏昏欲睡的幻象突然闯入了他的清醒思维。不，它还在，甚至开始动了，那是一张小小的苍白面孔，被一大堆缠结的黑色长发包围。有点像人脸，但又不完全是。眼睛太大，间距太宽，却死死地凝视着他，灰白色的眼睛上方是一个粗短的鼻子和一张紧抿的嘴巴，额头太窄，被悬挂的乱发覆盖。它继续移动，甚至挪的更高了，刮擦着天花板，当这东西盯着他看时，他意识到它的脖子过于粗长，几乎遮掩不了它在窗帘后面鬼祟的动作。\n\n他尖叫起来，身心几乎因怪物一连串的动作而瘫痪，就像是火灾中被困在狭窄门口的逃命人群。某种埋藏在脑干这团果冻中的原始反射让他退缩，他在嘶哑的喊声中猛地拉开浴帘，粗长的脖颈将那张脸缓缓地上向前送来，就像一条慢慢逼近的摄影机摇臂。他几乎是从淋浴间里跳了起来，猛地越过短浴缸的边缘，摔倒在地，撕掉了半条浴帘。浑身赤裸着，他死死盯着那怪物，勉强发出嘶哑的喊声，眼睛无助地向上看去。\n\n不管它是什么，那东西都是个庞然大物。他那已经错乱灼热的心智只能捕捉到一个站在自己后腿上的雷龙似的轮廓。不过，这绝不是什么恐龙。那苍白的粉红血肉似乎十分松弛，像失去一百磅血肉的腋窝一样，在一堆褶皱和卷曲中颤动着垂下来，怪物庞大厚实的桶状躯体至少是他自己的两倍，支撑在反曲的怪异细腿上。脖子是一个拉长的巨型圆锥，手风琴似的覆盖着厚厚的褶子和皱纹，连接着那张仍然注视着他的冷漠面孔。与身体连接的那部分手臂十分粗壮，厚厚的肉帘从那里垂下来，以螳螂般的姿势折叠起来，迅速伸展并逐渐变细成骨感的前臂。从某种程度上来说，那双手是最糟糕的。细长似蜘蛛的尖爪，弯曲的指尖一直延伸到关节突出的肘部，抬起时如筷子般纤细，微微展开并伸出，和那张被头发缠绕的潮湿面孔一样的噩梦般的缓缓飘动。\n\n他死盯着怪物看了一会儿，臀部和腿上传来一阵钝痛，尽管他摔倒在地，两个身影却似乎都冻结了。可随后那个东西开始动了，手指展开，向他伸去，它向前迈出了一步，出奇地轻盈，露出了像手一样修长纤细的脚趾。他尖叫起来，声音沙哑而破碎，一边手忙脚乱地后退，一边抓起任何能够抓到的东西朝那个庞然大物扔去，同时他的眼睛始终紧盯着那个蹲伏着的巨大身影。纸巾盒从那张无动于衷的苍白面孔上弹开，他几乎用尽全身力气攀着门，试图用颤抖湿滑的双手把门拉开。当纸巾盒击中那张脸时，它的面部微微抽搐，嘴唇开始扩张——越张越大。嘴巴沿着它那粗壮的脖子延伸下去，像一只肥胖的鳄鱼那样裂开，露出参差不齐的黑色牙齿和一团盘绕着的、令人作呕的黏滑物质。\n\n当他几乎把门撞开时，他的大脑已经完全被原始的本能所控制：陌生等同于危险，要在危险将你吞噬前逃跑。\n\n他赤身裸体，沿着走廊狂奔，试图转下楼梯时，身体不断撞击墙壁。那个巨大的怪物紧随其后，它那锋利、细长的脚趾踩在地板上，每一步都让地板嘎吱作响。他的逃跑没有任何计划，完全是出于本能的驱使，只想着逃离，不再看到那个可怕的东西。尽管他陷入了盲目的恐慌，但他的目光仍然无法从那个怪物身上移开，一种病态的恐惧让他的眼睛紧盯着它，仿佛被蛇催眠的老鼠。正是这种恐惧，加上他跌跌撞撞的奔跑和湿滑的皮肤，导致他错过了前几级台阶，落地不稳，然后向前翻滚。有那么一瞬间，他看到了它伸出一只手，张开了那地狱般的嘴巴，它站在楼梯顶部，一切都颠倒了。紧接着，一阵尖锐而沉重的冲击让他的眼前充满了黑白斑点，随后是天鹅绒般的深沉黑暗。\n\n------\n\n即便在这个对人性中时而令人震惊的怪异已经有些麻木的职业中，这也算得上是他们见过的最不可思议的场景。\n\n警察在黎明前的几小时被呼叫到现场，最初报告的是一起可能的肇事逃逸事件。但当他们看到路边流血的男子一丝不挂时，警察们意识到情况可能比这更严重。他浑身是血和泥土，他们本以为他已经死了，直到看到他的胸部在微微起伏。急救人员迅速行动，发现他主要受了严重的头部伤害。虽然伤势严重，但目前还活着，他们将他紧急送往医院，而警察则开始询问和调查现场。\n\n他们的问题似乎只是引出了更多的疑问，即使是可能的模糊答案也只是回到疑问的起点。\n\n为什么男子的前门是开着的？他为什么会突然从淋浴中冲出来，留下还在流水的淋浴头，然后从楼梯上摔下来？他是如何跑到外面的？没有爬行或踉跄的痕迹，只有几滴血和地板上、外面混凝土人行道上奇怪的小洞。如果是抢劫，为什么没有东西被拿走？如果是更严重的犯罪，为什么要把他拖到外面，让他容易被发现？虽然他的体内没有发现药物，但你永远无法完全确定。这是在追求性刺激，还是某种宗教仪式？当地人都说他是个安静、正直的人，之前没有任何奇怪行为。然后，在医生清洗并稳定了他的伤势之后，更多奇怪的事情出现了。\n\n他身上到处缠绕着又长又黑的头发，几乎有六英尺长。还有看起来像咬伤的伤口。然而，无论造成了这些伤口的是什么，如果真的有，这个罪魁祸首得有鳄鱼似的嘴巴，还得有腐烂的人类牙齿。这些伤口遍布他的脖子、胸部和手臂，都很浅，与任何人此前见过的都不相符。还有其他奇怪的标记，几乎像是被紧紧抓住后留下的淤青，但它们又长又细，只能是来自一组非常细的绳索。当局嘟囔着关于邪教和恋物癖的事情，然后继续处理更多普通人的苦难。\n\n------\n\n男子对黑暗和封闭空间的恐惧被视为某种压力下的反应，他近乎失语的症状也是如此。更令人不安的是他在深夜指着附近的通风口和窗户尖叫，不住的嚎叫着“脸！脸！”。最难以解释的是，无论他在哪个房间待上一段时间，墙上和地板上都会出现小而深的洞，以及他不知怎么地时不时咬自己的脖子和背部。\n\n他对洗澡的歇斯底里和暴力拒绝，也许是他所受的创伤中最不幸的影响。\n\n[[include :scp-wiki-cn:component:license-box\nauthor=Dr Gears]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "creepypasta",
    "故事"
  ],
  "author": "Irregular Flame",
  "created_at": "2024-09-19T14:16:02+00:00",
  "updated_at": "2024-09-19T16:40:00+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "washed-away"
}