{
  "title": "SCP-2133",
  "content": "[[include theme:black-highlighter-theme]]\n\n[[include info:start]]\n**SCP-2133:** 우리의 땅, 우리의 속박\n**원문:** [https://scp-wiki.wikidot.com/scp-2133 SCP-2133]\n**작성:** [[*user metaphysician]]\n**번역:** [[*user kaestine]]\n[[include info:end]]\n[[include component:image-block name=http://upload.wikimedia.org/wikipedia/commons/1/17/15_Russian_Village_on_Tundras.jpg|caption=SCP-2133]]\n\n\n\n**일련번호:** SCP-2133\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 격리 부지는 SCP-2133 10km 반경으로 유지해, 주위 지역에서의 접근과 격리 부지에서의 접근을 막는다. 경비원은 부지를 따라 항시 배치하며 위장용 러시아 군대 시설을 관리하고 있어야 한다. 민간인이나 적대적인 존재에 의한 격리 실패 상황에서는, 살상 무기를 사용할 수 있다. SCP-2133가 외진 곳에 위치해 있어 우연히 발견될 가능성은 희박하다. SCP-2133을 탐사하거나 그 공동체와 상호작용하는 인원은 레벨 A 방호복을 갖추고 있어야 한다.\n\n**설명:** SCP-2133은 우랄 산맥 북부에 위치한 이름 없는 마을로 추산 인구는 50명이지만, 정확한 숫자는 알아내기 힘들다. SCP-2133 부근에서는 다양한 병원체가 발견되었으며, 이 중 일부는 알려져 있지 않은 것들이다. 여기에는 다음이 포함된다:\n\n* 나균(//Mycobacterium leprae//)과 나종균(//M. lepromatosis//) - 나병의 병원균\n* 페스트균(//Yersinia pestis//) - 폐페스트, 피부페스트, 선페스트의 형태로 발견\n* 살모넬라균(//Salmonella enterica// subsp. //enterica//) - 장티푸스의 병원균\n* 인플루엔자 A형, B형, C형 바이러스\n* 비브리오 호열자균(//Vibrio cholerae//) - 콜레라의 병원균\n* 천연두바이러스(//Variola major//) - 천연두의 병원바이러스.  SCP-2133 바깥에서는 1975년에 근절되었음\n  \nSCP-2133-1이라 칭해지는, SCP-2133의 거주자는 질병에 상대적으로 저항력을 보인다. 증상은 일반적인 질병의 진행과 마찬가지로 생기지만, 기형이나 쇠약, 사망은 상대적으로 드물다.\n\nSCP-2133-1은 SCP-2133을 떠나고 싶지 않거나 떠날 수 없는 듯한 모습을 보인다. 유전자 분석 결과 상당한 수의 근친혼 관계가 밝혀졌으나, 격리 중 SCP-2133-1이 유성 생식 행위를 하는 것이 목격된 적은 없다. 질병은 주요 변칙 현상의 양상일 뿐 그들 자신들이 변칙성이 있는 것은 아니라는 가설이 제기되어 있다. \n\nSCP-2133-1과 관련된 가장 중요한 변칙성은 일종의 환생이다. 사망한 사람은 빠르게 썩어들고, 첫 월삭 밤에 아기가 되어 밭에서 거둬진다. SCP-2133-1 개체는 이전 생의 기억과 외모를 가지고 유지하고 있다. 밭에서 채취한 흙 샘플에는 태아 체액이 들어 있었다. \n\nSCP-2133-1은 오래된 러시아어 방언을 구사한다. 주기적으로 인터뷰에 응하기는 하지만, 그들은 공통적으로 자신들의 역사와 전통에 대해 자세한 사항들을 알려주는 것을 거부한다. 생활 방식은 14세기 농노제도와 유사하고 기술에 대한 극심한 공포심을 보이는 것으로 기록되었다. 거주민들은 문맹인 것으로 보이며, 마을에는 책이나 문자 언어의 사용이 존재하지 않는다. 그들의 문화와 신앙에 대해 알아낸 것은 행동 관찰과 소수의 성공적이었던 면담을 통해 수집되었다. SCP-2133-1은 자신들의 종교를 붉은 수확의 교단(The Church of Red Harvest)이라고 칭하는데, 그 교리나 신화는 거의 알려지지 않고 있다.\n\nSCP-2133-1은 재단 인원을 무시하는 경향을 보이며, 자신들의 일상이 어떤 방식으로든 방해받았을 때만 적의를 드러낸다. 인원은 SCP-2133-1에게서 반응을 유발하지 않고도 건물들을 들어가고 조사할 수 있으며 – 교회만이 유일한 예외로 알려져 있다. 교회에 접근하려는 모든 시도는 SCP-2133-1과 SCP-2133-2의 폭력적인 접촉을 낳았으며, 방호 장비의 손상으로 사망하는 결과를 낳았다. SCP-2133-2에게 당하는 경우, 목졸려 죽거나 찔려 죽을 수도 있다.\n\nSCP-2133-2는 물건을 잡을 수 있는 유기체 구조물로 촉수를 가지고 있다. 대상은 SCP-2133 도처에서 발견되며 짙은 붉은색이다. SCP-2133-2는 침입하는 사람을 공격하려 움직이는 경우나, 자신들이 완전히 감싸고 있는 교회로 SCP-2133-1 개체를 입장시키려 하는 경우에만 나타난다. SCP-2133-2에서 채취한 조직 샘플들은 유전적으로 서로 일치했으며 호모 사피엔스와 크게 유사했다. \n\nSCP-2133-1은 새벽부터 일몰까지 밭에서 일한다. 해질녘에는 모든 SCP-2133-1 개체는 교회에 입장해, 그날 수확물을 모으며 집으로 돌아가기 전까지 약 세 시간 동안 안에서 머물 것이다. SCP-2133-1은 해가 뜨기 전까지 잘 것이며, 다음 날 모든 과정을 다시 시작한다. SCP-2133 격리 기록상 이들의 일상에 중대한 변화가 일어난 적은 없다. SCP-2133-1의 행동에는 또한 2시간 정도까지 허공을 멍하니 응시하거나, 괴저가 생긴 팔다리나 종양을 스스로 절단하거나, (그러고는 교회에 놓아둔다) 주기적으로, 대체로 조리 없이 웅얼거리는 것이 포함된다.\n\n변칙적인 용도를 제외하면, 밭은 원래 순무를 기르는 데 이용되었다. SCP-2133-1이 아닌 시체는 변칙적인 환생을 거치지 않는다. SCP-2133-1 존재에서 가져온 배설물은 순무가 그들의 유일한 주요 식품원임에도 단백질 함량이 많은 식사를 하고 있다는 점을 보여 주었다.\n\nSCP-2133은 GRU ‘P’ 부서에 의해 10/03/1936 발견되고 격리되었다. 통제권은 1991년 USSR의 해체 이후 재단으로 이양되었다. 기록 문서에 따르면 GRU ‘P’ 부서는 지역적 유행병 이후 SCP-2133의 존재를 알게 된 것으로 보인다. SCP-2133의 격리와 탐색을 위한 적절한 절차가 구성되는 동안 여러 마을이 검역에 놓여 있었다.\n\n복귀하고 있던 광물 탐색 팀이 SCP-2133에 노출되고, 그 지역의 전염병에 걸리면서 그 사태가 벌어졌다는 가설이 제기되어 있다. 조사자들은 남쪽으로 여행하며 주민들과 접촉하는 과정을 통해 부주의하게 유행병을 촉발시킨 후에야 사망한 것으로 보인다.\n\n**면담:**\n[[collapsible show=\"+ 면담 01: 06/14/1992\" hide=\"- 접근 허가됨\"]]\n\n> **면담 대상:** SCP-2133-1-10, \"아리스타르크(Aristarkh)\". 늙은 남성의 모습을 가졌으며, 왼팔이 없고 피부 상피가 대부분 괴사함.\n> \n> **면담자:** 주디스 로우 박사\n> \n> **서문:** SCP-2133-1과의 면담 중 최초로 성공적이었음. 러시아어로 진행되었고 정확성을 위해 수정됨.\n> \n> **<기록 시작>**\n> \n> **주디스 로우 박사:** 안녕하세요. 몇 가지 질문을 물어보고 싶습니다만. \n> \n> **SCP-2133-1-10:** 할 말 하시오.\n> \n> **주디스 로우 박사:** 이게 언제 시작했습니까? 과거를 얼마나 오래 기억할 수 있으신 거죠?\n> \n> **SCP-2133-1-10:** 차르와 칸의 시대까지.\n> \n> **주디스 로우 박사:** 당신의 상태 말입니다. 아픔이 느껴지나요?\n> \n> **SCP-2133-1-10:** 고통이라. 물론이지. 고통이 스승이다. 우리의 몸에서 죄악을 찢어발기는 것이니. 천국을 위해 우리를 준비시키나 천국은 결코 오지 않으리라. \n> \n> **주디스 로우 박사:** 당신네 사람들이 거치는 “환생” 말인데요. 저한테 설명해 주실 수 있으십니까?\n> \n> **SCP-2133-1-10:** 붉은 수확의 교단이다. 우리는 종말 때까지 봉사한다. 그것이 우리 계약의 조건이지. \n> \n> **주디스 로우 박사:** 죽은 자는 치유되는 겁니까? 아니면 완전히 새로운 몸인 건가요?\n> \n> **SCP-2133-1-10:** 용은 자기 자신을 죽이고, 결혼하며, 임신한다. 그녀가 우리에게 가르친 것이 그것이다. 그 약속은 깨져서는 안 될 것이다. 우리는 게걸스럽게 먹히고 땅은 우리를 새로이 토해내지.\n> \n> **주디스 로우 박사:** 고통을 겪고 있다면 당신은 왜 이걸 계속 하는 거죠?\n> \n> **SCP-2133-1-10:** 선택권이 없다. 땅이 부르고. 우리는 응답한다. 아무것도 절대 바뀌지 않는다.\n> \n> **주디스 로우 박사:** 질문을 다시 하도록 하죠. 당신은 어떻게 이런 상태에 놓이게 된 겁니까?\n> \n> **SCP-2133-1-10:** 신부들이 우리 마을에 왔다. 수많은 죽음 이전의 일이다. 우리가 종말까지 봉사하는 한, 그녀는 우리에게 천국을 제공하겠다고 했지. 그녀는 종말은 곧 온다고 말했지만 너무 많은 시간이 흘렀어.\n> \n>  너무 지쳤다. 여기는 지옥인 걸까? 우리가 위대하신 분을 실망시켜 버린 걸까? 겨울이 지나면 또 겨울이 오고. 계속 시간을 세려고 했지만 너무 많은 시간이 지났어.\n> \n>  우리는 잊혀진 걸까?\n> \n> 아니야. 아니라고. 의심해서는 안 되지. 붉은 수확의 교단은 진리이다. 다른 것은 없다.\n> \n> **<기록 종료>**\n> \n> **맺는 말:** 대상은 조용히 울며 계속하려는 의사를 보이지 않았다. 밭에서 흙 샘플을 채취하였으며 분석을 위해 전달하였다.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 면담 02: 07/16/1992\" hide=\"- 접근 허가됨\"]]\n\n\n\n> **면담 대상:** SCP-2133-1-26, \"아냐(Anya)\". 6~8세, 여성의 모습을 하고 있음. \n> \n> **면담자:** 주디스 로우 박사\n> \n> **서문:** SCP-2133 거주자와의 두 번째로 성공적인 면담으로, 러시아어로 진행되었고 정확성을 위해 수정됨. \n> \n> **<기록 시작>**\n> \n> **주디스 로우 박사:** 안녕하세요. 해를 끼칠 생각은 없습니다. 당신들의 공동체에 대해서 말씀해 주실 수 있으신가요?\n> \n> **SCP-2133-1-26:** 당신은 여기 속하지 않아. 떠나라.\n> \n> **주디스 로우 박사:** 미안하지만 우리가 할 수 없는 일이군요. 아파 보입니다만. 협조한다면 의료 지원을 해 드릴수도 있습니다.\n> \n> **SCP-2133-1-26:** 당신은 계약에 속해 있지 않아. 절대 이해하지 못 할걸.\n> \n> **주디스 로우 박사:** 이해하려고 노력하는 중이지요. 부탁드립니다. 무슨 계약에 대해 말하는 겁니까?\n> \n> **SCP-2133-1-26:** 피로써 맺은 약속. 우리의 구원이요, 우리의 저주이다. 우리는 모든 것의 종말까지 봉사하리라.\n> \n> **주디스 로우 박사:** 당신들의 종교적인 믿음에 대해서 말해 줄 수 있나요?\n> \n> **SCP-2133-1-26:** 믿음은 확신하지 못하는 자들을 위한 것이지. 믿음은 외부인들을 위한 것이다. 옛 방식을 도외시하는 이교도들을 위한 것이고. 우리는 알고 있다. \n> \n> **주디스 로우 박사:** 그러면 최소한 교회의 중요성에 대해서라도 말해 줄 수 있습니까? 음식을 저 안으로 가져가지만 내보내는 건 전혀 본 적이 없습니다. 아마 식사를 모두 같이 하나 보죠?\n> \n> **SCP-2133-1-26:** 당신네는 우리를 감시해선 안 돼. 절대로 이해하지 못 할걸. 이곳이 바로 부식과 피의 신들이 죽을 곳이다. \n> \n> **주디스 로우 박사:** 그건 제 질문에 대한 답이 아닌데요.\n> \n> **SCP-2133-1-26:** [짜증이 엿보이는 말투로] 교회는 마을이 있기 오래 전에도 있었다. 땅 밑 돌의 교회. 신성한 곳이다. 우리가 참된 신앙을 받아들이기 전에는 그 위에 나무의 교회가 십자가를 믿는 이교도를 위해 세워졌었다. 카르시스트 알카(Karcist Alka)가 너를 일깨우리라. 그녀가 너를 살아남도록 골랐기에 너만이 살 것이다.\n> \n> **주디스 로우 박사:** 누구를 섬기는 겁니까? 신에 대해 말하는 건가요 아니면...\n> \n> **SCP-2133-1-26:** [말을 끊음] 우리의 죽지 않는 아버지. 지성소의 마법사 왕. 넌 그 분의 사랑을 알 수 없다. 떠나라. 붉은 수확의 교단은 너희 같은 부류를 위한 곳이 아니다.\n> \n> **주디스 로우 박사:** 협조를 부탁드립니다. 마지막 딱 한 가지 질문만 답해주시면 됩니다. 이 마을, 여기 이름이 있습니까?\n> \n> [SCP-2133-1-26가 검고, 끈적거리는 액체를 토함]\n> \n> **주디스 로우 박사:** 당신 치료에 대해서 알아보죠. 괜찮아지면 다시 얘기합시다. \n> \n> **<기록 종료>**\n> \n> **맺는 말:** 원래 기대한 것보다 훨씬 큰 성공. 구토물에서 샘플을 채취했으며 분석을 위해 전달함. SCP-2133-1-26의 이야기가 알려져 있는 종교나 문화적 전통에 일치하는지 알아내기 위한 조사가 진행될 것이다. 이 지역은 이단적인 종파를 만들어내고 보호해 온 역사를 가지고 있다. 교회에 들어가보는 것을 강력히 권고한다. 재단은 어려움 없이 SCP-2133-1을 제압할 수 있어야 한다. \n\n[[/collapsible]]\n\n\n\n**탐사:**\n\n\n기동특무부대 베타-7 (“미췬 모자장수”)가 재단 직원이나 SCP-2133-1 존재의 사망 없이 SCP-2133의 주민들을 제압할 수 있었다. MTF 베타-7 요원 12명으로 구성된 탐사 팀은 헤드 마운트 무전기와, 영상 녹화기와, 타입 B 방호복과 오염되지 않은 공기 용기(3시간 양)를 갖추고 있었다. 상당한 소이탄 공격을 받은 끝에, SCP-2133-2 촉수는 땅 속으로 물러났다.\n\n교회 안에는 여러 주물(뼈와 가죽으로 장식한)과 유기물(이후 종양 조직으로 판별됨)을 쇠갈고리에 걸어 천장에 사슬로 묶어 놓았다. 건물 중앙에서 발견된 것은 크게 벌어진 틈으로, SCP-2133 아래의 동굴계로 향하는 입구였으며 이후 근방의 산으로 상당히 확장되어 있는 것으로 밝혀졌다.\n\n탐사 약 25분 후, SCP-2133-3이라고 지정된, 여러 유기체들이 발견되었다. 크기가 컸고 떠나려는 의지가 없었기에, MTF 베타-7은 SCP-2133-3 개체 하나를 제거하고 부검을 위해 회수하였다.\n[[collapsible show=\"+ 부검 보고서\" hide=\"- 접근 허가됨\"]]\n\n\n> **부검 보고서**\n> \n> **질량:** 181.437 kg\n> \n> **신장:** 270 cm\n> \n> **나이:** 알 수 없음\n> \n> **사망 원인:** 머리의 외상\n> \n> **복부 내용물:** //Brassica rapa subsp. rapa//, 순무라고도 함\n> \n> **세부 사항:** 대상은 지방 조직과 뼈가 지나치게 발달되어 있으며, 또한 총체적으로 신체 구조가 변경된 것으로 보인다. 장기는 부어올랐으며 피부에서 지속적인 손상과 재생의 흔적을 찾을 수 있다. 아마 고기를 위해 채취한 것으로 보인다. 왼쪽 앞다리에 낫과 망치가 교차되어 있는 “P” 자가 문신으로 새겨져 있다. 지금은 사용하지 않는 총참모부 정보총국 “P” 부서 요원의 것과 동일한 문신이다. \n\n[[/collapsible]]\n\n죽은 SCP-2133-3을 회수하고, 탐사 팀은 공기통을 교체하고 임무를 계속했다. 약 50분 간 아무 일 없이 탐사가 이어지다가, 어떠한 싸움의 흔적도 없이 영상 및 음성 신호가 끊겼다. 음성 연결은 대략 6시간 후에 다시 이어졌으며 – 영상 자료는 계속 작동하지 않았다.\n[[collapsible show=\"+ 음성 녹취록\" hide=\"- 접근 허가됨\"]]\n\n> **펠젠슈타인 박사:**  누구 듣고 있는 사람 있습니까? 오 신이시여, 제발... 누구든지 응답하라!\n> \n> **기지 사령부:** 펠젠슈타인입니까? 몇 시간 전에 교신이 끊어졌어요. [[[SCP-4771|마이어스]]]는 어디 있습니까? 상황 보고가 필요합니다.\n> \n> **펠젠슈타인 박사:** 죽었소. 내 생각에는. 꽤 오래 나 혼자 있었으니. 일이... 일이 꽤 엉망으로 돌아갔지. [흐느끼는 소리] 그들 모두가 죽었소. 아니면 사라졌거나. 비명이 났었지. 내 생각에는. 아마도... 뭔가 시끄러운 게 있었소, 뼈가 진동하는 걸 느꼈으니. 브릭스는... 오 맙소사. 오 맙소사. 무언가가 그를 잡아챘소. 우린 빼내려고 했지. 꼭 마치... 모르겠군. 길었소. 얼마나 길었는지는 모르겠군. 미끌미끌했고. 그리고... 그리고... [과호흡] 그 남자가 조그만 구명으로 끌려들어가는 걸 봤소...\n> \n> [속삭임] 난 겁쟁이요. 그들을 뒤에 내버려뒀지... 나는...\n> \n> **기지 사령부:** 그들은 전투 훈련을 받았습니다. 당신은 아니고요. 당신은 해야 할 일을 했을 뿐입니다. 지금 어디 있는지 짐작가는 게 있습니까? 증원 병력을 파견할 수 있습니다.\n> \n> **펠젠슈타인 박사:** 안 됩니다. 맙소사. 절대로 하지 마시오. 난 살아있는 시체나 다름없소. 틈으로 미끄러졌고. 발목이 부러진 것 같소. 방호복은 찢어졌고. 그 공기. 폐에 불이 붙는 것 같소. 꼼짝없이 이 역겨운 거지 같은 곳의 모든 질병으로 벌집이 되겠군. \n> \n> **기지 사령부:** 몸을 빼내려고 해 보십시오. 다른 이들의 죽음을 헛되이 하면 안 됩니다. 당신은 여전히 우리를 위해 자료를 수집할 수 있어요. 위협에 대한 정보를 더 주십시오. \n> \n> **펠젠슈타인 박사:** 그래... 그래요. 그 정도 빚은 있는 거겠지, 안 그런가? 한 번 시도해 보지. \n> \n> 좋네. 하나, 둘, 셋...\n> \n> [더듬거리는 소리를 들을 수 있음] 빌어먹을!\n> \n> **기지 사령부:** 상황 보고하십시오.\n> \n> **펠젠슈타인 박사:** [울음과 웃음이 섞인 채로] 더 깊이 끼었소. 점액이 엄청나군. 뭘 잡기는 너무 미끄러워서. 조금만 더 미끄러지면... 그러면 박살나겠군. [부딪치는 소리와, 깊게 숨쉬는 소리. 타격음과 짧게 숨 들이쉬는 소리] \n>\n> 벗어났소. 빠져나왔다고. 다리는 감각이 안 느껴지고. 모든 부분이 개같이 아프군. 하지만 빠져나왔소.  \n> \n> **기지 사령부:** 뭐가 보이는지 말해 주시죠.\n> \n> **펠젠슈타인 박사:** 난 정말로 이 아래에서 죽게 되겠지, 안 그런가? 나는... 나는 무슨 틈새 같은 데의 끝에 있소. 바닥이 안 보이는군. 이곳은 정말 깊소. 내 생각에 아마 산 안쪽이나 밑바닥으로 온 것 같소. 냄새는 아주 불쾌하군. 눈, 피부 – 모든 게 타들어가고 있네. 아마 점액 때문인 것 같소다. 상처에다가 잿물을 문지르는 것 같군. \n> \n> **기지 사령부:** 비교적 침착할 수 있다니 기쁘군요. 여전히 우리가 당신을 빼낼 가능성은 남아 있습니다.\n> \n> **펠젠슈타인 박사:** 이런 고통은 느껴본 적이 없어. 이렇게 죽기 직전까지 가 본적도 없고. 잃을 건 아무것도 안 남았어... 두려워할 것도 없고. 고통이 멈추질 않는다. \n> \n> **기지 사령부:** 우리 쪽에 적대적인 놈들에 대한 보고가 들어오고 있습니다. 제대로 확보하지 못한 SCP-2133-1이 있었던 것 같습니다. 다 통제 가능합니다.\n> \n> **펠젠슈타인 박사:** 계속해서... 기어가야겠지, 아마도? 아래쪽으로 가고 있소. 어쨌든 희망 따윈 남아있지 않으니. 나한테 보이는 걸 말해주겠소. 아마 O5가 이 장소를 날려버리도록 설득할 만큼 충분했으면 하군.\n> \n> **기지 사령부:** 위쪽은 안 좋게 돌아가고 있습니다. 산 쪽에서 SCP-2133-1이 한 수백명은 오고 있습니다. 우리는 지금 대피 중입니다. 이 채널을 열어놓지요. 모든 건 녹음 중입니다. 보이는 걸 설명해 주십시오. 병력을 보충해서 돌아오겠습니다.  \n> \n> **펠젠슈타인 박사:** 이해했네. 나도 명령을 받은 거고 자네도 명령을 받은 거지. 행운을 빌고 여기서 빨리 나가게나. \n> \n> **기지 사령부:** 저... 저 죄송합니다. 아무 방법이 없어서...\n> \n> **펠젠슈타인 박사:** 자네도 명령을 받았잖나.\n> \n> [기지 사령부가 대피했음 불구하고 채널은 접속해 놓음. 녹음 계속됨]\n> \n> [깊은 숨소리, 기침소리, 토하는 소리가 5분간 이어짐]\n> \n> 나는 틈 밑으로 떨어졌다. [기침소리, 이후 한숨] 황색 짙은 안개다. 돌은 휘어 있고 다공성이다. 마치 동굴 안쪽처럼. 더 이상 아무것도 느껴지지 않는다. 시간이 그리 남아있지 않은 것 같다.\n> \n> 알들이 있다. 수백 개. 수천 개가. 어쩌면 더 있을지도. 바닥에서는 보기가 힘들다. 고깃덩이들이 보이고 크기가... [기침소리] 크기가 고양이만한 것들이 그걸 먹어대고 있다. 몸뚱아리는 꼭 애벌레처럼 생겼다. 얼굴은 인간 아기 같고 – 크기도 똑같다. 날 알아채지 못하고 있거나 [기침소리]... 아니면 그냥 신경쓰지 않는 거겠지. 저 얼굴들을 더 이상은 볼 수가 없다. 너무 인간 같아. 너무 닮았어. \n> \n> 무슨 구조물 같은 게 있다. 사원처럼 보이는. 본 적 없는 구조물이다. 검은색이고. [심한 기침소리] 광택이 나고 예리하다. 각도가... 각도가 쳐다보기 힘들 정도다. 뭔가 이상해. 왜 내가 아직도 움직이고 있지? 왜...\n> \n> [히스테릭하게 웃음] 끌려가고 있다. 뿌리... 촉수, 덩굴손... 뭐가 됐든... 그것들이 날 잡았어. 완전히 감각을 잃었다. 심지어는... 하하... [흐느끼는 소리가 들림] 가스... 점액... 피 흘리고 있군, 볼 수 있다. 그냥 핏자국이... 그냥... 심지어는... 심지어... 왜? 왜? \n> \n> 그것들이... 아직 날 찢어놓지는 않았다. 왜? 날 죽여! [힘없이 애원함] 그냥 날 죽이고 끝내... [광적인 비명이 나다 알아들을 수 없는 웅얼거림으로 바뀜] \n> \n> 이 아래에는 더 많다. 그 더러운 농부들이 더 많아. 아니. 다른 것들과는 다르다. 아프지도 힘없지도 않다. 강한 것들이야. 그것들이 날 바라본다... 내가 끌려가는 걸 바라보고 있다. 엿 같은 그 뒈진 눈으로 노려보는군. 엿 먹어... 너희 전부 다 엿이나 먹어... 숨을... 숨을 쉴 수가 없다. 감각이 없다... [훌쩍거림] 그게 뭘 원하는 거야... 원하는 게 뭐냐고... \n> \n> 천사... 천사가 보인다...\n> \n> 그녀가 날 껴안는다... 천 개의 날개로... 너무 아름다워... 너무나도... \n> \n> 그녀가... 그녀가 날 데려간다... 그... 그녀의... 가슴으로... [잡음] 나는... 나는... [덜그럭거리는 소리, 방호복(과 부착된 무전기)가 제거되는 소리로 보임]\n> \n> [연결 끊어짐]\n> \n> **<기록 종료>**\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Metaphysician]]\n=====\n> **Filename:** 15_Russian_Village_on_Tundras.jpg\n> **Name:** 15 Russian Village on Tundras.jpg\n> **Author:** Frank J. McGrath\n> **License:** Public Domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:15_Russian_Village_on_Tundras.jpg|Wikimedia]]]\n\n> **Filename:** 640px-Cannibalism_russian_famine1921_6_peasants_bouzuluk_district_and_remains_of_humans_they_eatten.jpg\n> **Name:** Cannibalism russian famine1921 6 peasants bouzuluk district and remains of humans they eatten.jpg\n> **Author:** N/A\n> **License:** Public Domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Cannibalism_russian_famine1921_6_peasants_bouzuluk_district_and_remains_of_humans_they_eatten.jpg|Wikimedia]]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "gru-p-부서",
    "scp",
    "도시",
    "사르킥",
    "사체",
    "생물",
    "소생",
    "유클리드",
    "인간형",
    "주디스-로우",
    "지성"
  ],
  "author": "Kaestine",
  "created_at": "2015-12-22T15:40:44+00:00",
  "updated_at": "2025-01-04T08:29:57+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-2133"
}