{
  "title": "Interview 1128-██",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Interviewed:** D-█████\n\n**Interviewer:** Dr. S██████\n\n**Foreword:** D-█████ was instructed to read from a small pamphlet describing SCP-1128's appearance, then was outfitted with diving gear and lowered into a large tub of water via winch and cable. D-█████'s gear was outfitted with a wireless communication device to allow contact between himself and Dr. S██████, and to test if the SCP had any effect on such devices. Interview has been edited to remove hazardous information pertaining to SCP-1128.\n\n**<Begin Log>**\n\n**Dr. S██████:** D-█████, can you hear me? over.\n\n**D-█████:** I hear you doc. Damn, this thing is deep. It looked so tiny from the outside... \n\n**Dr. S██████:** How well is your reception? over.\n\n**D-█████:** Good enough, I guess. Kinda fuzzy, but not enough that I can't hear what you're saying. \n\n**Dr. S██████:** What is your current status?\n\n**D-█████:** Right now, I'm just sinking to the bottom of- is this the ocean? How the hell did you manage to fit an entire ocean inside a stinkin' bathtub?\n\n**Dr. S██████:** Irrelevant, D-█████. What are your surroundings?\n\n**D-█████:** I just said \"ocean\", damn it! There's fish and everything! Don't you guys know what the hell's inside your own- oof!!\n\n**Dr. S██████:** D-█████, what happened?\n\n**D-█████:** I'm fine, I'm fine. I just hit bottom. Looks like I've landed in a patch of seaweed or something.\n\n**Dr. S██████:** What are your surroundings?\n\n**D-█████:** Seaweed, mostly. Wait a second... it gets thinner to my right, looks like there might be a dropoff that way. Should I go take a look?\n\n**Dr. S██████:** You may proceed.\n\n**D-█████:** Ok. (D-█████ grunts audibly) Damn suit's heavy, it's hard to move in this thing. Hey, is this thing soundproof? I hope my talking isn't scaring off any-OH MY GOD!!!\n\n**Dr. S██████:** D-█████? D-█████, respond! What's your status?\n\n**D-█████:** (panting audibly) I'm ok. I'm ok. I don't think it saw me. Damn, I think I pissed myself.\n\n**Dr. S██████:** What happened? What did you see?\n\n**D-█████:** Scariest damn thing I've ever seen. Some kind of big-ass [DESCRIPTION REDACTED]. Wait a second... that's the thing from that stupid booklet you gave me, isn't it?\n\n**Dr. S██████:** Affirmative, please refrain from describing it any further. What is it doing?\n\n**D-█████:** Nothing right now, it's just swimming along. I think it's got something in its mouth... is that a whale? Holy crap, it is! It's eating a whale! Oh God, look at those teeth!\n\n**Dr. S██████:** (to assistant) I think we're done here. Pull him out now. (to D-█████) Thank you for your cooperation, we're bringing you up now.\n\n**D-█████:** And now he swallowed it. Damn, that's gonna haunt my dreams... wait... it's stopped moving... I think it sees me oh God it's looking right at me IT'S HEADED THIS WAY OH GOD HELP ME!!\n\n**Dr. S██████:** Get him out of there, now!\n\n**D-█████:** (Hysterical, spouting gibberish when feed cuts to static)\n\n**<End Log>**\n\n**Closing Statement:** Winch was retracting at full speed when the cable went taut, wresting the winch from its mounting. Cable then went slack and water became polluted with blood confirmed to be that of D-█████. No further remains or equipment were recovered. Interview log and relevant documents were edited for vectors and all staff present were treated with Class-C amnestics.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "interview",
    "supplement"
  ],
  "author": "MrCobalt",
  "created_at": "2012-05-29T19:38:21+00:00",
  "updated_at": "2023-04-26T18:09:56+00:00",
  "rating": 186,
  "_site": "scp-wiki",
  "_fullname": "interview-1128"
}