{
  "title": "昇進",
  "content": "[[module CSS]]\n@import url(http://ja.scp-wiki.net/deathcontest/code/1);\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 昇進\n**著者:** [[*user Twabos aka Travelers]]\n**作成年:** 2024\n[[size 0%]]http://scp-jp-sandbox3.wikidot.com/draft:7990943-35-2d1d[[/size]]\n[[include :scp-jp:credit:end]]\n\n「サー、貴方の配偶者が最近の貴方の行動を不審がっているようです。干渉の許可をお願いします。」\n\n男は電話の相手に答えた。その声は沈んでいた。\n「そうか。ではいつも通り頼むよ。もしこれ以上頻度が高くなるようなら恒久的な記憶と認識の改変も視野に入れねばならないな。」\n\n「…よろしいのですか？　我々は専属処理班ですし、頻度が高くても問題はありませんが。」\n\n「ああ。頻度の高すぎる記憶改変は予期せぬ不整合を伴うことがある。残念だが、仕方のないことだ。これは私が選択した結果なのだからな。」\n男は電話を切り、代わりにパソコンの電源を入れながら暫く考え込んだ。欺瞞に対する罪悪感が湧いてくる。いつものことだ。\n\nこの座についた13人は自身の安全の為に、ひいては財団全体の安全の為に個人情報を全て抹消せねばならない。故に家族等の個人情報を知るものが存在する者は2つの選択を迫られる。彼等との関係を全て絶ち、記録と記憶を消し、死んだか或いは初めからいなかったかのように偽装するか、もしくは関係を残して彼等へ向けたほぼ全ての行動を嘘で覆い隠すかだ。\n\n家族に、親友に、真意を語らず、行動を隠し、欺瞞を働き続けながら日々を過ごす、それはあまりにも辛い。彼のように出来たらどんなに良かっただろうか。だがそれでも男はその道を選べなかった。\n\n怖いのだ。番号のついた機械などではない、ただの人間としての自分を知る者達を失う事が。自分という人間は死に、後には番号が振られた13個の機械のうちの1つが残る。その未来を選ばなければ永遠の罪悪感に押し潰される事になると分かっていてもなお、男はその未来を選ぶことが出来なかった。\n\n「はは…なんて自分勝手なことだ。」\n男は自嘲した。\n\n------\n\n「ハリー、今日は朝から随分と表情が暗いわね。怖い夢でも見たの？」\nヘンリーは2人分のミルクをコップに注ぎ、彼女に答えた。\n「いや、大丈夫だよ。少し考え事をしていてね。ところでアンナ、君は今日休みだったよね？　悪いんだが、駅まで付き添ってくれないか？」\nそう言いながら注いだミルクの片方に、アンナに見えないように液体を垂らす。ゾルピデムを基に作成された無味無臭の液体。流石は財団の技術力と言ったところだろうか。アンナが気づくことはないだろう。\n\n「良いわよ。でも珍しいわね、いつも1人で職場に行くあなたが途中まで付き添ってくれだなんて。何かあったの？」\nヘンリーは答えなかった。その目は悲しげであった。ただ黙って妻にミルクの1つを手渡し、身支度を整えた。\n\n------\n\n他愛も無い会話をしながら車を駅の駐車場に停める。\n「ねえアンナ、聞いてくれよ。この間の話なんだが司令部への就任が決まったんだ。上司からの指令でね。上はやっと僕の有用性に気づいてくれたらしい。これから忙しくなるな。」\n\nアンナはそれを聞いて誇らしく思う反面、少し心配にもなった。\n「その割には朝から表情が変わらないわよ。もしかして職場で酷い目に合ってたりするの？」\n\nヘンリーは慌てて取り繕った。\n「いや、いや、大丈夫だ。自分に務まるのかと少し不安なだけだよ。ほら、僕は国の為に働いているからさ、その分重圧も大きいだけなんだ。大学の時のような酷い目に合っているわけじゃない。心配しないで。」\n嘘であった。しかし妻はそれで納得したようで、安堵の表情を浮かべた。\n「それなら良かったわ。愛するあなたが酷い目に遭うなんて耐えられませんから。」\nヘンリーは少し笑った。\n\n------\n\n「ねぇ、僕が初めて君に出会ったときもそうだったよね。」\nふと思い出したようにヘンリーは言った。\n「先輩に殴られて気を失っていた僕を君が手当てしてくれたんだ。今でも覚えてるよ。」\n\nアンナは微笑んだ。\n「あぁ、そんな時代もあったわね。逆に私が守られるようになってもう何十年かしら？」\nヘンリーは思案した。\n「確か…確か、53年だ。君を守れる男になったらプロポーズするって決めてたからね。」\n\n「あの時のあなたったら凄かったのよ？　よっぽど不安だったんでしょうね。手が産まれたての子鹿みたいに…」\n\n「よしてくれよアンナ。僕はあれからかなり頼もしくなったろ？」\nアンナは笑いながら言った。\n「そうね。でもあの頃のあなたもキュートだったわよ。私に良いところを見せるんだってアメリカン・フットボールに参加して試合中に踏み潰されかけたりとか。」\n\n「大学の頃は勉強はできても運動はからっきしだったからね。君がいなかったら多分僕は一生[[span class=\"ruby\"]]踏まれる[[span class=\"rt\"]]trampled[[/span]][[/span]]男になっていただろう。」\n\n「あら？今でも[[span class=\"ruby\"]]トランペット[[span class=\"rt\"]]trumpet[[/span]][[/span]]を吹くのは下手だったわよね。最近もお隣さんから苦情が来たわよ？」\n\n「君は言葉遊びが好きだよねぇ。トランペットか…いつか上手く吹けるようになって君に見せたいものだよ。」\n\nアンナが急に肩に頭を載せてきた。ここ最近帰れていなかったから甘えたいのかと思い、そのままにしておく。\n「じゃあ次に帰ってきた時にでも教えてあげましょうか？　とは言っても私もそんなに得意って訳じゃないから[[span class=\"ruby\"]]軽く[[span class=\"rt\"]]lightly[[/span]][[/span]]しか教えてあげられないかもしれないけど。」\n\nヘンリーはアンナの頭を優しく撫でながら言った。\n「いや、君のなら喜んで。[[span class=\"ruby\"]]ご教授願う[[span class=\"rt\"]]enlighten[[/span]][[/span]]よ。」\nアンナは笑った。\n\n------\n\n今日はよく思い出が蘇る日だとアンナは思った。ヘンリーに教えてもらって共に首席で大学を卒業した事。結婚の事を話したら父の反対にあって夜通し親子で喧嘩した事。結婚のお祝いで酒を飲んで暴れ出したヘンリーを皆で抑えつけた事。ある日の夜に獣のように抱き合った事。\n\n楽しかった思い出も、そうじゃなかった思い出も、たくさん語った。それは実に楽しい時間だった。だからこそアンナはふと怖くなった。根拠は無いが、今日限りでこの生活が────\n\n「アンナ。アンナ？　どうしたんだい？　アンナ。」\nヘンリーの言葉で我に返る。彼は泣いているアンナを心配そうに見つめていた。\n「顔色が悪いよ。何か嫌なことでも思い出したかい？」\n\n「ねえ、あなた。」\nアンナは切り出した。\n「私たちってこれからもずっと一緒にいられるのよね？」\n\nヘンリーは黙った。どう答えるべきかを思案した。それを見てアンナは自分がまずいことを言ったと思ったようであった。\n「ごめんなさい。疑うつもりじゃなかったの。でも…何故かしら、急に今日でこの幸せな生活が終わるんじゃないかって考えが浮かんできて…変よね、根拠なんて何も無いのに。ごめんなさい。」\n\nヘンリーはまたしばらく黙ってアンナを見つめた。言えるはずがない。彼女の為にもそれを言ってはならないのだから。\n「ああ、もちろんだ。もちろんだとも。すまない、心配をかけてしまったね。」\nヘンリーは彼女の頭に優しく手を置き、そう答えた。噓であった。\n\n彼女は分かっていた。彼が嘘をついていると。しかしそれを口に出せば彼が困ってしまうだろう事も、彼が自分を本気で愛してくれているのも分かっていた。だから言わなかった。\n\nこんな辛気臭い雰囲気では彼を明るく送り出せないと思い、アンナは楽しい思い出をまた語って雰囲気を和らげようとした。出来ない。思考が急な眠気に遮られている。彼の悲しげな、今にも泣きそうなのを堪えているような瞳が見える。おそらく彼が何かしたのだろう。だがそれを口に出すことはなかった。\n「それじゃあ…あなた…頑張ってね…帰ってきたら…あなたの大好きな…ラムのステーキでも…」\nもはや喋ることすら難しい眠気の中、彼女はただそう捻り出した。\n\n「あぁ、頑張ってくるよ。愛する君の為に。」\nヘンリーはアンナに軽くキスをして車から出た。そして車に向き直り、アンナの瞼が段々と閉じていくのをただ眺めていた。やがて寝息を立て始めると、彼女の顔の近くに数回霧を散布して扉を閉めた。愛する妻が眠る部屋に忘却と嘘を秘めた霧が充満していく。\n\n「すまない。君との約束は守れそうにない。こんな僕を、どうか許してくれ。本当にすまない。愛しているよ、アンナ。」\n@@@@\n@@@@\n@@@@\n@@@@\nアンナが目覚めると、そこは夫の車の助手席であった。何故こんなところで私は寝ていたのだろうか。なぜ夫の車？...だめだ、思い出せない。やはりまだ夫が死んだショックから抜け出せていないのかもしれない。数日前の記憶を思い返すとまだそれはぼんやりとした記憶として脳にこびりついていた。\n\n暴漢に襲われて胸を刺されたという警察の話を思い出し、静かに泣いた。泣きながら夫の車を運転して家に帰った。彼のいない生活など数十年考えたこともなかった。ふと頭に1つの考えが浮かび、それを掻き消す。だめだ。彼は絶対にそんなことを望んではいないはずだ。\n\n母に電話をすると、葬式についての話を切り出された。彼の職場の人がやってきて、色々と話したのだそうだ。彼は職場でも好かれていた事、そしてとても優秀だったことなど。彼は職場のことを誰に対してもほとんど話さなかったから詳細は分からないが、彼が職場でも大事にされてきた事はよく分かったと。アンナはそれを聞いて誇らしく思った。\n\n葬式の費用は職場が全負担するそうだ。正直申し訳なかったが、善意を無下にするのも嫌なので受け取ることにした。彼女はその日のことを思い、笑って、そしてまた泣いた。\n\n------\n\nヘンリー博士は新しいオフィスにつき、パソコンを開いた。今日から同僚となる男との最初の個人連絡の為であった。\n「こんにちは。早速本題に入るが、君の葬式は遺族と相談して後日執り行う。財団内を含めた君の関係者の内アンナ以外の全員には既に記憶処理とカバーストーリー『暴漢による刺殺』が適用され、君に関連しているデータは改竄された。アンナはどうなった？」\n\nヘンリーは答えた。\n「ええ、うまくやりましたよ。彼女の中で、私はもうこの世にいないでしょう。」\n\n「了解した。だが、君はそれで良かったのか？」\nヘンリーの体が一瞬固まった。\n「どういうことでしょうか？」\n\n「家族を捨てる必要など無かったはずだ。何故そこまでした？」\n\nヘンリーは少しの沈黙を経て答えた。\n「確かに捨てる必要はありませんでした。捨てたくもありませんでした。それでもこの立場についた以上、愛する家や友人を残しておけば、彼らを永遠の監視下で偽りの自由に置き、この先ずっと嘘をつかねばならなくなります。それは私には耐えられません。私が消えることで彼らを見逃してもらえると言うのならばその方がずっと良い。」\n\nヘンリー博士は一呼吸おいて続けた。\n「先ほど私以外の12人に関する資料を読みました。貴方は家族を捨てず、共に暮らし続ける選択をしたと記載されていました。私がやった事はとても自分勝手なことです。私を失った家族や親友がどう思うかは分かっているつもりです。でも貴方なら、私が選べなかった道に進んだ貴方なら、私の気持ちを理解出来るでしょう？」\n\n双方はしばらくの間沈黙した。先に沈黙を破ったのは向こうであった。\n「ああ、よく分かるよ。君の関係者は5年の監視の後、問題が無ければ監視を解除されるだろう。君は安心して仕事に励んでくれ、正常性の維持に尽くす6番目の機械よ。」\n通信は切れた。真っ暗になった画面をしばらく見つめた後、\n\n「無論です、ワン。我らの全ては正常の為に。」\nO5-6は答えた。",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "新星コンテスト"
  ],
  "author": "Twabos aka Travelers",
  "created_at": "2024-06-14T14:48:03+00:00",
  "updated_at": "2024-06-25T01:43:27+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "deception-or-death"
}