{
  "title": "SCP-239의 마법서",
  "content": "[[include info:start]]\n**SCP-239의 마법서** \n**저자:** [[*user Dantensen]]\n**원작:** http://www.scpwiki.com/scp-239-s-spell-book\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n//마법서는 재단에 의해 폐기되었다. 그 여자애가 더는 이걸 쓸 것도 아니니까. - 라이트 박사.//\n\n+ 챕터 1: 재단 그리고 당신!\n\n이제, 마녀로서의 당신의 일은 재단의 상냥한 사람들이 하라는 대로 하는 겁니다. 만약 그들이 당신에게 무언가를 하라고 한다면, 그리고 당신이 하고 싶지 않다고 해도, 반드시 해야 해요, 아니면 당신이 컸을 때 마녀 면허를 받지 못할 테니까요! 그런 일이 일어나지 않았으면 좋겠죠, 안 그래요?\n\n또 다른 중요한 규칙은 당신이 보는 다른 마녀나 마법사들에 대해 절대로 질문을 해서는 안 된다는 거에요. 그들은 당신과 다른 능력을 가지고 있겠지만, 걱정하지 마세요, 그건 완벽하게 정상이니까요. 만일 재단이 당신에게 그들이 안전하다고 말한다면, 당신은 그들과 친구가 되어도 좋아요. 이야!\n\n+ 챕터 2: 당신의 첫 번째 마법을 쓰는 법\n\n마법을 쓰는 건 쉬워요! 그냥 마법의 주문을 크게 외치고, 그 마법이  일어나는 것을 상상만 하면 돼요! 항상 주문을 단호하게, 정확하게, 그리고 가장 중요한 것은, 자신 있게 외치는 것을 잊지 마세요. 안 그러면 알지도 못하는 사이에 당신의 머리카락이 보라색으로 변할지도 모르니까요!\n\n모든 마녀가 따라야 하는 가장 중요한 규칙 하나는, 당신이 절대로, 절대로, 그 어떤 때에도 이 책에 당신을 위해 쓰여진 주문들 이외의 마법을 사용하면 안 된다는 겁니다. 마녀들의 사회에서는 이게 매우 심각한 범죄이고, 따라서 화형을 당할 수도 있답니다! 오 안돼!\n\n+ 챕터 3: 안전한 마법 사용 되세요!\n\n(이 책에다가 글을 쓰는 것은 반칙이야, 이 반칙쟁이야!)\n\n+++ 크로무스(Chromus): \n손가락으로 물건을 가볍게 두드리면서, 크로무스라고 말하면, 당신이 원하는 색깔로 바뀔 거에요!\n\n+++ 아쿠아피에르(Aquafier):\n손가락으로 가리키면서 Aquafier라고 말하면, 물총처럼 손끝에서 물이 나가죠! 정말로 재미있겠네요!\n\n+++ 두코(Duco): \n만일 당신의 손가락을 무언가에다가 대면서 두콤(Ducom)이라고 말하면 마법의 표시를 남길 수 있는데, 마치 매직펜 같죠! 그래도 이걸로 벽에다가 그림을 그리는 것은 안 돼요.\n\n+++ 에스투스(Estus): \n컵을 들고 에스투스라고 말하면, 오직 당신만을 위한, 따뜻하고 멋진 음료수가 생길 거에요. 당신만의 코코아를 언제나 만들 수 있답니다.\n\n+++ 누트리멘스(Nutrimens):  \n손을 앞으로 뻗고 누트리멘스(매우 발음하기가 어려우니까 조심하세요!)라고 말하면, 당신이 가장 좋아하는 음식이 손에 뿅 하고 나타날 거에요.\n\n+++ 테르고(Tergo): \n씻는 것이 싫나요? 테르고를 사용하세요. 그러면 순식간에 몸이 아주 깨끗해질 테니까요.\n\n+++ 퀴에스코(Quiesco): \n자는 데 문제가 있나요? 그냥 당신의 베개에 대고 퀴에스코라고 속삭이면, 이제 당신은 아기처럼 잠들 수 있어요.\n\n+++ 모르투스(Mortus):\n재단 회원의 허락이 있어야지만 쓸 수 있어요! 누군가의 그림을 가리킨 상태로 이 주문을 외운다면, 그 그림의 대상인 사람이나 생명체가 죽게 만들 수 있어요. 오, 이런!\n\n[데이터 말소]",
  "tags": [
    "en",
    "시귀로스",
    "이야기"
  ],
  "author": "Cubic72",
  "created_at": "2013-01-21T04:52:47+00:00",
  "updated_at": "2024-02-23T09:41:44+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-239-s-spell-book"
}