{
  "title": "Beyond Repair",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@700&display=swap');\n[[/module]]\n\n[[module CSS]]\n.muddle {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 85%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: #E9FBDF;\n    border: solid 2px #5D5D5D;\n}\n.flashblank {\n    border-left: solid 3px rgb(102, 153, 51);\n    border-right: solid 3px rgb(102, 153, 51);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.jandm {\n    border-left: solid 3px rgb(204, 153, 0);\n    border-right: solid 3px rgb(204, 153, 0);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n[[/module]] \n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Beyond Repair**\nNever is too late.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ Beyond Repair\n[[/=]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2002##\n++ 10 September\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n[[/=]]\n----\n\n\"Afternoon, sleepyhead.\"\n\nHarry scrubbed at his unkempt hair, eyes barely open. \"Only half-past eleven.\" He flopped onto the recliner in the corner of her office he had annexed as his own; they'd meant to petition for a shared workspace years ago, but somehow never got around to it. He unscrewed his bottle of Coke, and yawned.\n\nMelissa was sitting behind her desk, computer screen shoved to one side, doodling on a notepad. She liked to doodle while she daydreamed. \"Big plans for today?\"\n\nHe grunted. \"What day //is// it?\"\n\nShe suppressed a smile. \"Wednesday.\"\n\n\"Mm. Hump Day.\" He took a long gulp of caramel fizz.\n\n\"Who you gonna hump?\"\n\nThe best way to react to this would have been to spray Coke all over her office. He didn't do this, because he didn't like making messes -- the sort of messes requiring imminent cleanup, at least -- and because he didn't like wasting caffeine. He went with the second-best reaction: he finished filling his cheeks, then stared at her bug-eyed like a pufferfish.\n\nShe mimed poking his cheek. \"Pop!\"\n\nHe swallowed. \"Alright, what's on the docket?\"\n\n\"I dunno, got any business to bring up?\"\n\nHe had, in fact, only dragged himself vertical an hour ago. His head was still buzzing, and he still missed his bed. This was not the time for transformative change. \"Not as of this moment.\" He clapped both hands on the armrests to emphasize //this.//\n\nShe looked down; he assumed she was glancing at her scribbles. He decided to get the ball rolling. \"So, Deering.\"\n\n\"Yes, dear, Deering.\" She showed him her paper. It featured the number 5056 in a big puffy cloud, surrounded by a constellation of test options. \"Let's figure out the schedule.\"\n\n\"Got a number, eh? Catchy one, too. Fittyfittysix.\"\n\n\"I'm sure that will be a great comfort to him,\" she agreed. \"When he wakes up.\"\n\n\"When's that?\" Harry yawned again.\n\n\"They're weaning him off for the 12th.\" She watched him take another swig. \"I figure he'll wake up about the same time you do.\"\n\n\"Yeah,\" he muttered, \"don't wait on me.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"muddle\"]]\nSite-43 once celebrated Christmas religiously -- in the sense that we always celebrated Christmas, not in the sense that there was anything Christian about the celebrations. Vanishingly few of the staff have ever possessed strong religious opinions, and the ones who do are generally either not part of the research staff or are kept on at Theology and Teleology for easy access to true belief. Evidential knowledge of which gods are real, and the exceptionally low accuracy of sacred texts describing their interests and inclinations, does a number on one's sense of spiritual mysticism. \n\nChristmas at Site-43 was therefore the more popular, more universal experience of attempting to make winter not seem cold and miserable by teasing sentimentality out of commercialism.\n\n[[>]]\n-- Blank, //Lines in a Muddle//\n[[/>]]\n[[/div]]\n\n[[div class=\"flashblank\"]]\n\n[[=]]\n+ ##669933|1997##\n++ 24 December\n[[/=]]\n\n----\n\nIt was Michael Nass, Researcher in TheoTelo, who first suggested going all out for the holiday this year. \"Everyone could stand some Christmas cheer,\" he'd argued in his brief to the Chairs and Chiefs, and this was true. The Site's founding Director, Vivian Scout, had died of extremely advanced old age on his birthday back in April, the decommissioning of a baby-eating French-Canadian boogeyman had inadvertently afflicted half of Québec's children with insomnia, computer glitches were running rampant as I&T trained up a whole new cohort -- the old timers having mostly been implicated in a data theft scam involving a magical Macintosh LCIII and a cybernetic tech chief with ties to the mechanical mafia -- and the construction of AAF-D was way behind schedule, thanks to infighting with out-of-the-loop 'experts' from Area-21. \n\nNass was an expert in empirical dogma. He knew which traditions stemmed from paranormal phenomena, and which were mere superstition. He identified evergreenery, long associated in various cultures with rebirth, wisdom, and fertility, as possessing between few and no actual esoteric qualities. Christmas trees, wreaths, and mistletoe were therefore fair game for duding up the Site, and dude it up he did. The vast third sublevel cafeteria featured four different tanenbaums, each done up in a different style: a Douglas Fir plastered with a truly absurd amount of //bric-a-brac// from Harold Blank's family collection, a Balsam Fir in hatefully minimalist white and gold, an aluminium tree from the estate of the Director's parents, decorated with new ornaments bought from the Zellers department store in Grand Bend, and a Fraser Fir dusted with fake snow and otherwise left to its natural dignity. The halls were decked with wreaths of juniper, grapevine and pine garlands. Berry-bearing bundles hung from every doorframe in Habitation and Sustenance. A vote was held, and the playing of holiday music before the 24th was rejected with extreme prejudice, but the giving of gifts and the imbibing of cider were to be permitted on Christmas Eve. It was all very modern, non-denominational and uncontroversial. Two staff members were given high-potency antihistamines for allergies, and everyone else enjoyed the dash of aromatic freshness provided by the conifer cornucopia.\n\nIt was impossible to pretend that the cafeteria wasn't deep, deep underground, but some combination of the high ceiling, high spirits, spirits in the cider (Harry suspected) and very carefully curated music selections -- absolutely everyone got a unilateral veto, and most of them used it at least once -- were successful at generating an atmosphere of conviviality. Lyle Lillihammer had one arm around Xinyi Du's shoulders, both of them laughing like stoned donkeys. Ana Mukami and Noè Nascimbeni were going around the room with their arms linked, one of the techs (Nicolescu?) in miserable tow; Harry had no idea what that was about, and judging by his expression, neither did Nascimbeni. Delfina Ibanez was standing under the door to the kitchen, which was closed -- the kitchen, not the door -- and pointing at the mistletoe whenever someone she fancied walked past. Or, rather, she had been... Nass himself had stopped to have a brief chat with her, and they'd both disappeared through the door. Harry realized the import of that at about the same time as he hiccoughed.\n\n\"Hiccup,\" Melissa purred. She was leaning on him, and they were swaying to the music: that inarticulate Christmas song by Elton John that never got old because nobody knew the words. It had come around twice already, since multiple staff had used their vetoes on the likes of \"Please Come Home For Christmas,\" \"The Christmas Shoes,\" and that great grandpappy of seasonal slush, \"Wonderful Christmastime.\" Whatever this song was called, it had not been written with swaying in mind, but sway they nevertheless did.\n\nIt occurred to him that he ought to have been swaying, if swaying was warranted, with his actual girlfriend. Eileen was across the room, rubbing Daniil Sokolsky's bald head. Sokolsky was sitting on the floor, legs stretched wide, and Nhung Ngo was sitting between them. He was massaging her shoulders and //what the hell is going on.//\n\nHe hiccoughed again.\n\n\"Hiccup,\" Melissa chirped, and she hugged him close. His hand was around her hips, and he was kneading the fabric of her shirt between his fingers. He had a very clear picture of the circumference of her waist for the very first time. \"Hiccup, hiccup.\" She looked up at him and giggled, right into his face: \"Hiccup!\"\n\nHe had a suddenly very strong urge to //back the __fuck__ up a second.//\n\nWas it the cider?\n\nMcInnis was standing by the natural tree; he seemed to have no affinity for the one he'd brought himself. Karen Elstrom, the newest admin hire, was gushing out a stream of nonsense at him and blushing fiercely. Twice he removed her hand from his chest, and looked to the All-Sections Chief for support. The ASC was looking at McInnis with a very pained expression indeed, and squirming. Harry had never seen the man uncomfortable before. He caught a glimpse of pink from the kitchen door. He saw Lyle leaving with Du. He saw Eileen nearly leaving with Sokolsky, before noticing him and Melissa. Their eyes met. She looked as confused as he felt.\n\nSokolsky left with Ngo instead, shrugging philosophically at Eileen.\n\n\"Hiiiiiccup,\" Melissa sang. She buried her mouth in his thick blue woolen sweater, and peered up at him past the tops of her spectacles. The look in her eyes was...\n\n\"Take her to bed.\" Eileen was heading towards McInnis, now turning in place to escape Elstrom's attentions.\n\n\"What?\" he asked, but she was already halfway across the room.\n\nMelissa sagged, and he reached down to catch her. She sagged more, and rather than let her drag him to the floor, he stuck his arms under her legs and hauled her back up.\n\n\"Nyah myana Christmas, nyah myana Christmas.\" She nuzzled his neck as he carried her out of the cafeteria. \"Nyana mana myah for EVER AND EVER!\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHe had a key to her dorm room. She didn't have one to his, of course, since it was also Eileen's; he'd never even made the suggestion. But Melissa Bradbury had no secrets, and nothing to feel ashamed about. She trusted him completely, and she had every reason to.\n\nHe laid her on the couch. She was softly humming to herself as he pulled an old burgundy comforter off her bed, and tucked her in. It was that interminable John Lennon number with the non-indicative name, \"War Is Over\" or whatever. He took off her glasses and laid them on the coffee table, and when he looked back at her, she was looking back at him.\n\n\"Stay,\" she said.\n\nHe shook his head. \"Something's wrong. Something's //definitely// wrong. This isn't you. This isn't... us.\"\n\n\"Stay,\" she repeated, and reached up to cup his face in her hands.\n\n\"I can't,\" he said, and she rose up and kissed him.\n\n\"Stay,\" she breathed into his lips, smiling with her eyes closed. \"Stay.\"\n\nHe took her by the shoulders, lowered her gently back onto the cushions, and left before they did something they'd both regret.\n\nProbably.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThere was no Christmas party in 1998, or 1999, or even at the turn of the millennium, and a new standing order made festive decorations verboten. Prominent Nexologist Philip Verhoten developed a theory about Site-43 on the back of what had happened in '97, when Michael Nass inadvertently disproved his own theories on the esoteric inertia of evergreenery.  Verhoten suggested that the existence of indigenous phenomena in the Lake Huron region, and its resultant designation as Nx-94, had served to disguise the existence of a second Nexus on the approximate footprint of Site-43 itself. Its theme: romance. He even went so far as to suggest that the caves might, in ages past, have served as a cozy mating ground for the chimerical water panthers dwelling on the attached lakebed. Cats as a rule favour dark, warm spaces such as those lightless caverns with their geothermal vents for breeding and giving birth. This might have imprinted some influential element of supernatural lust on the subterranean geography of Ipperwash, in Verhoten's fancy. This was all rather a lot to take in for the denizens of Site-43, but it was true that nobody could ever replicate the results elsewhere.\n\nIn the ensuing therapy sessions, Nhung Ngo recorded fourteen mutual silence pacts on the topic of the night's events. She herself was not party to one, nor was Daniil Sokolsky, because she was a psychologist and he was a narcissist.\n\nHarry Blank, Eileen Veiksaar and Melissa Bradbury each professed total ignorance of any impropriety, and surveillance records showed each of them sleeping in their appropriate quarters -- Bradbury alone, Blank and Veiksaar together -- by just after midnight, the early dawn of Christmas Day.\n\nHarry never actually got to sleep, but he never told anyone that part, either.\n\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2002##\n++ 10 September\n[[/=]]\n\n----\n\nEileen awoke to the sound of her pager, and sat bolt upright. \n\nShe flipped over and flopped about madly until she found her cotton pants on the bedside table, and yanked on them hard. The stretchy material snapped towards her, and the pager, still clipped to the waistband, struck her in the head.\n\n//Glasses.// She scrabbled on the table again, and found... that was odd. She always tucked her glasses away in their case before bed. She slapped them on regardless, and read the simple message aloud.\n\nNOON. WHERE ARE YOU? -- NASCIMBENI\n\n\"Oops,\" said Sokolsky. She shot sideways out of bed, striking the floor with a //thump// and taking most of the sheets with her.\n\n\"Double oops,\" he remarked, then stood up and stretched. It was quite the view from where she was lying, sheets still clutched to her chest. \"You do wake up fast. Not //well,// but definitely fast.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nShe spotted Nascimbeni's boots under the console, and kicked one experimentally. \"Hey.\"\n\n\"Yeah.\" It was him, alright; if the world's weariest pair of workboots hadn't tipped her off, his world-weary voice certainly would have. \"Where were you?\"\n\n\"My quarters. We've got a full ticket set today, and techs work best without oversight.\" Neither of these things was untrue, though the curation was more than a little dishonest.\n\n\"Maybe yours do.\" Nascimbeni rolled out, back flat against a neon orange creeper, and sat up with an audible wince. \"Mine fuck the dog.\"\n\n\"I've never understood that expression.\" She noticed the lights on the panel were still flashing, and pointed. \"Hey. You didn't think to shut this off before sliding under there?\"\n\nHe shrugged as he stood up. \"It's all shielded.\"\n\n\"Still.\" He was working on the main board for Pursuit and Suppression, the Section which staffed and managed the Site's Mobile Task Forces. They were both, for the first time in a long while, actually above the water table; P&S was nestled in the first floor of AAF-A, the only topside AcroAbate facility and home of Lake Huron Supply, Control and Purification. There were windows, //exterior// windows, though the glass was still one-way. There were waves painted on the bright white walls. She felt a rush of vertigo.\n\n//Vertigo at ground level. Terrific.//\n\nNascimbeni tapped the big metal console. \"I need you to put in your override, so I can get behind the back panels.\"\n\n\"Why not put yours in?\" Both tech Sections had the required permissions set.\n\n\"I did. It's not accepting them.\" Nascimbeni exhaled in frustration. \"Yet another goddamn glitch.\"\n\n\"Ugh.\" She tapped a few keys on the console, and stated: \"Veiksaar omicron three wo romeo parasol.\"\n\nThere was an audible //click// from the wall.\n\n\"Thanks.\" Nascimbeni sat back down on the creeper, leaning against the keyboard shelf. \"Give me a push?\"\n\nShe knelt down in front of him. \"Noè, how much of our shit is fucked right now?\"\n\nHe looked right through her. \"All of it, a little. Some of it a lot.\"\n\n\"I was thinking more... numerically. Do you know how much mechanical stuff has failed? You've been keeping notes, obviously.\"\n\n\"Obviously.\"\n\n\"Well, we should compare. I'm wondering if this isn't... if there isn't some... pattern, we've missed.\"\n\nHe lay back down on the board. \"Just like Ngo said.\"\n\n\"What?\"\n\n\"Everybody wants to see sense in what happened. And there isn't any.\"\n\nA moment of silence.\n\n\"Don't make me do this on my own, Eileen.\"\n\nShe grabbed the handle, and pushed him back into his distraction.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 11 September\n[[/=]]\n\n----\n\n[[div class=\"jandm\"]]\n[[=]]\n++ J&M A-Shift Action Items: 11 September 2002\n[[/=]]\n\n**Item:** Replacement of one keycard reader, containment chamber N-11\n**Rationale:** Malfunction\n**Resolution:** Ran diagnostic instead, works fine now -- Vanchev, S. (technician)\n\n**Item:** Repair of one capacitor, containment chamber 5281\n**Rationale:** Failure\n**Resolution:** Deferred; chamber out of use -- Vanchev, S. (technician)\n\n**Item:** Replacement of one standard 60cm square mirror, containment chamber 5056\n**Rationale:** Degradation\n**Resolution:** Never seen anything like it. The old mirror was dissolving in the general shape of 5056's silhouette. The SCP jumped to the new mirror as soon as we brought it in (freaked Nicolescu right out, he nearly dropped the damn thing, and I don't want to think what would have happened if he had; recommending disciplinary action). Dr. Bradbury suggested it might not be able to manifest on degraded surfaces; Dr. Blank pointed out that 5056 itself had obviously caused the degradation, whether intentionally or as a byproduct, and suggested instead that it might not like standing in its own atomic filth -- Vanchev, S. (technician)\n\n**Item:** Replacement of one door hinge, office of Dr. Chelsea Smits\n**Rationale:** Door sticks\n**Resolution:** Door //really// sticks. Got stuck in there for twenty straight minutes -- Vanchev, S. (technician)\n[[/div]]\n\n\"Jesus CHRIST.\" Dr. Smits shrugged off her labcoat and began re-assembling her wardrobe. She'd had to remove the coat in order to get rid of her shirt and bra, but Vanchev liked her to put it back on, and she could hardly complain; she made him wear his vest, too.\n\n\"Dr. Smits gets religion.\" Vanchev plucked his boxers out of her potted plant. There were articles of clothing scattered all over her teal carpet and pine wood furnishings. \"Gonna have to join TheoTelo now.\"\n\n\"They've got all the cultists they need.\" She pulled her underwear back on with fast, frenetic motions; she didn't like being exposed, which was honestly hilarious after what they'd just been up to. She thought herself too thin, too wiry, too plain, and it almost never bothered her because she was also the world's leading expert on the abatement of two-dimensional objects, and down here it was mastery that mattered. When things got mushy, though, he knew she became selfconscious. From the way she was staring at him -- the way she always stared at him when they'd finished their Action Items -- he guessed she was thinking the same thought.\n\nThis time, he answered it aloud: \"It's the nose.\"\n\nShe paused, shirt pulled over her face but not yet rolled down over her flat stomach. \"What?\"\n\nHe snapped the band of his boxers against his waist, then walked over and ran a finger down her long, pointed nose. \"This thing right here. Great nose. Ten out of ten nose. Same time tomorrow?\"\n\n\"Different time.\" She wriggled back into her black dress pants, blushing even through her existing flush. \"And maybe not tomorrow; say Friday. I keep breaking things, they'll get suspicious. I'm no Wettle.\"\n\n\"So, stop breaking things. Call me in legitimately.\"\n\nShe paused again, one hand pressing her limp brown hair back into its bun as he wormed his way into his work shirt without taking the vest off first. \"I //could// requisition a tech. You know anything about cutting paper?\"\n\n\"Nope.\"\n\n\"Hmm. Refrigeration?\"\n\nHe snapped his fingers. \"Used to be a fridge repairman. Only one on the team, pretty sure.\"\n\n\"Well, then.\" She fixed her wire-frame glasses in place, smiled her thin, tight-lipped smile at him, and he was instantly put in mind of his hometown librarian. Friday already couldn't come soon enough. \"Meet me in the morgue at noon.\"\n\n\"Dr. Smits gets romantic,\" he grinned.\n\nShe grinned back at him. \"Smitten.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"Alright, so: separation, restraint, transition speed, and what else?\"\n\n\"I dunno. But about 'transition speed'; how do we test that?\" Harry idly ran his classical guitar through a tuning check; the D-string didn't sound right, so he picked up his electronic tuner. His sense of pitch was poor.\n\nMelissa was sitting on his couch, staring at the ceiling. Harry's dark brown Burmese cat, Scout, was sitting in her lap. \"Mirrors on pistons, raising and lowering, Deering walking between them. Have him move at variable speeds, have the //mirrors// move at variable speeds, force it to jump back and forth, see how fast it can go.\" She gestured as she talked, and the cat watched her arms wave with lazy, half-lidded yellow eyes.\n\n\"You talk about Deering walking like he isn't comatose.\" He wound the string tighter, and plucked at it with his plectrum until the needle on the tuner hit dead centre. Scout jumped off of Melissa and scurried towards the bedroom, as he always did when music threatened.\n\n\"They're weaning him tonight, so he'll be conscious tomorrow.\" Melissa paused. \"You're supposed to play classical guitar with your fingernails, aren't you?\"\n\n\"Yeah, and you're supposed to grow them real long, too, but that's gross.\" He dropped the guitar's waist down so that the neck pointed at the ceiling. \"And you're supposed to play it like this, like it's a bass or something, but fuck that. I just like the softer strings.\" He plucked out a few more notes; the nylon made a light, gentle sound.\n\n\"Dr. Harold Blank: lover of soft things.\" Melissa hummed something random. \"I wonder.\"\n\n\"What?\"\n\n\"Your girly guitar got me thinking. What if fittyfittysix really is screaming? Just very, very quietly.\"\n\nHe shook his head as he shifted the guitar back to playing position. \"Nah, we'd have picked something up. Three different recording instruments in that chamber, they can't //all// have gotten fucked up by whatever fuck-up sauce the breach put in the air.\"\n\nShe bounced her sock feet against the couch, a habit she'd picked up from him. \"What if only he can hear it? He did say it talked, right? Read out the names of the dead from AAF-D, then said hello to him.\"\n\n\"Listen to yourself. 'Said hello to him'. Does it look friendly to you?\" Scout was peeking around the frame of the bedroom doorway now.\n\n\"No, but then, neither do you.\" She stretched. \"Are you actually gonna play that thing, or just dick around with it?\"\n\nHe smiled. \"Oh, I can't really play. I just like to hold it.\"\n\n\"Dr. Harold Blank: he just likes to hold it.\"\n\nSlowly, very softly, he began to pick out a melody. He really wasn't very good, but he knew this one by heart.\n\nThe cat disappeared again.\n\n\"What song is that?\"\n\nHe didn't answer. He couldn't talk and play at the same time.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 12 September\n[[/=]]\n\n----\n\nPhilip Deering was hollow-eyed and gaunt for a kid who'd just spent two days asleep. The last few hours had apparently not been good to him. \"Yes. That's what I'm saying. That's what I've SHUT THE FUCK UP //been// saying.\" He turned to scream the loud part at the mirror behind him. He caught Ngo's eye, and winced. \"Sorry.\"\n\n\"Nothing to be sorry about. How loud is it?\"\n\nDeering put his head in his hands, elbows on the round-edged metal table. \"Real loud, when it wants to be. It was hollering all morning, and it didn't stop until I...\" He rubbed at his face.\n\nNgo picked up her clipboard. \"Until you started to describe the screaming to the doctor on duty, and it... took issue with your phrasing, apparently?\"\n\nHe nodded. \"Yeah. Well, kinda. I said the scars reminded me of eggplants, and it said something about //my// scars.\"\n\n\"You have scars? There's nothing in your service record.\"\n\nHe looked away. \"Yeah, I dunno what it was talking about.\"\n\nShe pointed at the mirror. \"What's it talking about now?\"\n\n\"It's saying...\" He made a small sound of despair, mostly exhalation. \"It's saying 'She's writing up your termination order, Philip. These are your final moments. It will all be over soon. She doesn't believe you, Philip. She thinks you're lying. She thinks you're making this up. That's what she's thinking, right now'.\" He kept talking but closed his eyes, as if he had to concentrate on repeating what he was hearing so as not to get the wires crossed. \"'She's thinking you're insane, she's thinking you're //compromised,// and she's going to tell them to put cyanide in your orange juice'.\" He opened his eyes. \"Do we //serve// orange juice? To prisoners? I don't like it anyway.\"\n\nNgo stared at him. Through the observation glass, Harry and Melissa stared at each other.\n\n\"Either he's nuts,\" Harry mused, \"or it is.\"\n\n\"You're not a prisoner, Philip.\" Ngo reached out to take his hand.\n\n\"Maybe they're both nuts,\" Melissa suggested. \"Two nuts in a case.\"\n\n\"Sure.\" Deering zipped up his E-Class jumpsuit. \"Sure I'm not.\"\n\nHarry waved expansively, taking in the scope of the narrow observation room. \"Again, relatable.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n//He'd better be either on fire, or dead. Or dead on fire.// \n\nIbanez felt guilty almost immediately, but she was still very irritated; she'd set tonight aside for S&C's saloon night, and instead she was slipping on her esomat suit again and heading into the AAF-D approach.\n\nShe found Nascimbeni in the airlock, face and both arms deep in a wall panel. She turned the dial on her hip radio, and immediately heard him cursing.\n\n\"Hey. Noè. Hey.\"\n\nHe ignored her, his movements rough and spasmodic. She nearly caught an elbow in the faceplate. Whatever he was doing, it involved a lot of banging around.\n\n\"Noè?\" She put one hand on his shoulder. \"It's //way// past quittin' time.\"\n\n\"Piss off,\" he growled, and violently wrenched at something in the panel. The interior briefly lit up, and she realized there were sparks flying.\n\nShe grabbed him by both shoulders, and pulled him back as the panel exploded. He fell over on top of her.\n\nThey stayed that way for a moment, and then he rolled off and looked down at her. She looked up at him, blinking.\n\n\"You alright?\" he asked.\n\n\"Yeah. You?\"\n\nHe pushed off the floor, and headed for the decontamination chamber.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 13 September\n[[/=]]\n\n----\n\n\"Feel good to stretch your legs?\" Melissa asked.\n\nDeering nodded, without enthusiasm. \"Thing still watching me?\"\n\nShe looked back at the mirror Harry was holding as they headed down the hall. S&C had secured a loop of corridor for their little jaunt, and they were on their way back to the chamber now. \"Yep. Still watching you.\"\n\n\"What do you think will happen when it can't?\" \n\nEvery reflective device had been removed from the chamber already. The mirror had been re-affixed to the exterior wall, affording no view of the interior. When they were close enough, Harry turned his mirror around and hugged it to his chest; the creature immediately transposed itself onto the new surface, and watched them approach the open vault door.\n\n\"I guess we'll see,\" Melissa smiled.\n\n\"I bet I'll //hear//.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nVanchev met her at the morgue, as instructed, with his toolbelt full of tools. He hadn't brought it last time, because there'd been nothing actually wrong with her door, but he thought she might like to see him wearing it this time. He had a sneaking suspicion that Dr. Chelsea Smits was partial to plumber-client roleplay.\n\nShe led him past the row of corpse drawers, through a keycard-locked door, and into a chamber labelled COLD STORAGE UNIT ACCESS. The room beyond was chilly, chilly enough that he was almost surprised to see no light mist on the floor; it was all brushed steel, bare of ornament, floor to ceiling, with something like two dozen white doors dotting the walls. Smits pointed at one of them. \"CSU 12. Temperature's been fluctuating since the breach. See if you can figure out why.\"\n\nShe turned to go. He bent down and caught the hem of her labcoat, and pulled lightly; she immediately fell over backward, and he caught her.\n\n\"Trust fall,\" she said.\n\nHe kissed her. \"You almost ended up in cold storage yourself.\"\n\nShe laughed as he set her back on her feet. \"I'll be waiting. Don't take too long.\"\n\nHe heard the door //click// when she closed it; she'd locked him in. He frowned. He'd half-expected not to have to do any real work today.\n\nCold Storage Unit 12 was key-locked, since electronics were temperature-sensitive. Vanchev had the key -- J&M had a key rack the size of a box van -- and the door opened easily enough. The space inside was no more detailed than the hallway, though the back wall at least featured a refrigeration unit with attached control panel. He walked past the table in the middle of the room, where someone had laid out a small pile of... posters? They looked like posters. He didn't look too closely.\n\nHe wondered why someone would put posters in cold storage.\n\nHe went back to the table, and looked closely.\n\nHe fell to the floor, clutching his ears, as something started shrieking directly into his brain and didn't stop.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nMcInnis smiled at them both in turn. \"Doctors. I'm excited to hear your explanation.\"\n\nHarry glanced at Melissa. Melissa glanced at him. She went first: \"It didn't like being separated from him.\"\n\n\"It //really// didn't like it,\" Harry agreed. \"On the bright side, now we know it //can// generate sound. Loud sound.\"\n\nMcInnis' nostrils flared. \"Very, very loud sound. One kilometre radius, 119 decibels if I understand your report correctly.\" He tapped said report, sitting in the centre of his perfectly clear poplar desk, just once. \"I was given to understand that Deering felt the creature was abusing him. How then do you account for this separation anxiety -- and how do you intend to ameliorate it?\"\n\nThey traded glances again. This time Harry went first: \"It's fixated on him. Nothing else matters. We couldn't elicit any reaction, any reaction at //all// out of the thing until we made it wait for Deering at the door, and even then I wouldn't really call that a... coherent response.\"\n\n\"The message was clear enough,\" McInnis remarked mildly.\n\n\"It was,\" Melissa agreed. \"And I think that defines our amelioration course: we don't separate them. Ever.\"\n\nMcInnis waited patiently.\n\n\"We don't think of this as two different problems,\" Harry explained. \"How do we contain the thing, and how do we separate it from Deering? No. We see them as what they are: two halves of the same whole. We design them a two-pea pod. We recognize reality, and we accommodate it.\"\n\n\"That's the lesson of optics,\" Melissa added. \"Don't overcomplicate the picture. See what's right in front of you.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 14 September\n[[/=]]\n\n----\n\n\"I feel bad for him,\" said Melissa.\n\nHarry resisted the urge to put an arm around her shoulders. He wasn't sure why. \"I feel bad for him too, but in the short term this is the only solution.\"\n\nThey watched as Deering paced the extent of his little world, the five by five by two-metre containment chamber he was now perhaps permanently locked into. It didn't sit right with either of them, because this was how things were done at the other Sites, and most of the other Sites //suck. They __suck__. They put things in boxes and put food in the boxes and occasionally poke their heads into the boxes and some day we'll have to box up the whole fucking planet, or admit that this isn't an __answer__.//\n\nBut.\n\n\"Promise me we'll keep trying to figure it out.\"\n\nHe wanted to take her hand. \"I promise.\"\n\n\"You and me.\"\n\nHe wanted to... he couldn't think about that, not right now. \"You and me.\"\n\nShe made a move to lean on him.\n\n\"About time for our first check-in.\" He punched the door release. \"I'll take this one.\"\n\nShe straightened up again as he stepped into the hall.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"You broke it,\" Vanchev snapped.\n\n\"I did //not// break it.\" Paul Nicolescu pointed at the sprung spring on the tension spanner. \"That's a manufacturer's defect if ever I saw one.\"\n\n\"You realize what you're saying?\" Vanchev had a good three inches on Nicolescu, and he put them to good use. The junior tech was backed up against the wall, where he'd been working on loose bolts in a climate control panel; containment chamber N-11 was bleeding humidity, and its occupants wouldn't tolerate that for long. Vanchev had found himself at the edge of his own tolerance when he heard that fateful //sproing.// \"You know who checks the spanners for defects? This guy.\" He stabbed his vest with one thumb.\n\n\"Well, then //this guy// fucked up,\" Nicolescu snapped, stabbing the same vest with his index finger. \"Because springs don't just break for no damn reason.\"\n\n\"Maybe the reason is //you don't know what the fuck you're doing,// and you set the tension too hard?\" Vanchev advanced, and Nicolescu hit his head on the open panel. \"Maybe you've been mooning over dead people instead of focusing on your work? I swear to god, you're all a bunch of--\"\n\n\"SERGEY!\" Vanchev suddenly found himself spun around, back up against the wall beside Nicolescu. The fire in Noè Nascimbeni's eyes was accentuated by the dark blue hollows beneath each orbit. \"What the //fuck// do you think you're doing?\"\n\nVanchev had never been shouted at by Nascimbeni before. Vanchev didn't know anybody who had been shouted at by Nascimbeni. Vanchev was not accustomed to being shouted at.\n\nHe shouted back: \"My FUCKING JOB! Because //one of us// has to.\"\n\nNascimbeni backed himself up by shoving Vanchev hard into the wall. \"If you'd done your fucking jobs a month ago,\" and he glared at Nicolescu too, \"we'd have three more warm bodies to spread the load on.\"\n\nVanchev shoved him back, and the old man staggered. \"I know damn well which warm body you wanted to spread //your// load on, //boss.// And now she's flat as a pan--\"\n\nNobody had ever been punched in the jaw by Noè Nascimbeni before.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 15 September\n[[/=]]\n\n----\n\n\"Well, I read your report.\"\n\nNascimbeni glanced at the twin folders on the desk. //More material for the autobiography.// \"And what do you propose we do about it?\"\n\nMcInnis leaned back in his chair, steepling his fingers over his sweater. Nascimbeni had always imagined the Director modelled his body language on old Bond villains, just to see how many ominous gestures he could defuse with his aura of studied English gentility. As always, somehow, it looked perfectly natural. \"I propose you take the next few days off. Leave the Site. Get some fresh air.\"\n\nNascimbeni snorted. \"I thought you meant the other report. The one that //matters.//\"\n\n\"You punched one of your techs, Chief. I'd say that matters.\"\n\n\"Fine. Send me packing. But we need to talk about the real problem before I go.\"\n\nMcInnis turned his chair to one side and glanced up at the framed painting which dominated the back wall of his office. It was a copy of René Magritte's //The Treachery of Images,// a pipe which claimed in flowing French script to not be a pipe, supposedly imbued with some sort of antimemetic properties. The Director liked to stare at it when he was thinking; Nascimbeni figured it was his way of having a smoke, since he'd quit on cigarettes years ago. \"The other report is... pessimistic, let's say.\"\n\n\"It's //realistic.//\" Nascimbeni unzipped his vest. \"AAF-D is ruined. Doesn't matter that it's big, doesn't matter that it's still fairly new, and it doesn't matter how much money we've sunk into it over the past few years. It's gone. Done. //Finito.//\"\n\n\"And the rest of the Site?\" McInnis turned back to face him again. \"I understand you're finding everything from bolts out of place to widespread structural issues in almost every Section.\"\n\n\"Not almost,\" Nascimbeni corrected him. \"Not anymore. I had to fix the big board in P&S earlier today, and that was the only holdout. You know how far away P&S is from the rest of the Site? Whatever this was... however it happened... I think it's fucked us truly and permanently, Allan.\"\n\nMcInnis nodded. \"I will take your professional assessment under consideration, Chief. But you have to understand that Overwatch isn't going to repatriate 43 to the water panthers after sixty years of successful operation on the back of one materials handling error.\"\n\n\"Error,\" Nascimbeni repeated. \"That's what you're calling it. It was an //error.//\"\n\n\"I suggest you start thinking programatically.\" McInnis cracked his knuckles on the blotter. \"Stop looking at the damage case-by-case, and determine whether there's some order defining the chaos. I know you've had to solve the emergent issues first, but you should have enough data now to be able to identify some larger, connective element.\"\n\n\"I think I can, even without the data.\" Nascimbeni stood up. \"Failure of leadership.\"\n\nHe was already on the road, in his mind, before he left the office.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHarry waited until the chamber door was locked up tight before asking: \"How's he holding up?\"\n\n\"Deering? He's fine.\" Melissa slid her keycard back into her labcoat pocket. \"Still talking to the mirror, still jumpy, but otherwise... yeah, I think it's working out. Dropped off some reading material.\"\n\nThey headed back down the hall, falling in lockstep without even trying. Traffic was at a low ebb today, and he wasn't quite sure what to say next, which was why she heard his stomach growl.\n\nShe pointed at it. \"Hungry.\"\n\nHe nodded. \"Always.\"\n\nShe fished in her pockets, and pulled out a different card. \"Keg.\" Her cousin worked at the upscale steakhouse chain, and liked to shower her relatives with gift cards. Melissa got one every couple months.\n\nHe glanced at the card. \"Tempting.\"\n\nShe tucked it into his breast pocket. \"Tempted.\"\n\nHe reached for her hand. \"Temptress.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashblank\"]]\n\n[[=]]\n+ ##669933|2002##\n++ 18 June\n[[/=]]\n\n----\n\n\"Got it,\" Harry crowed. \"The clue was 'post'.\" A&R erupted in groans, and then the sound of frantic clicking from all corners.\n\nMelissa patted his shoulder encouragingly.\n\nHarry didn't much care for rituals. He had a few of his own, as a result of the mental instability which accompanied any level of intellectualism, and he didn't care to add to the catalogue. He hated being able to say for certain what he'd be doing tomorrow, or the next day, or at any specific hour. For these reasons, however, A&R's new ritual appealed to him tremendously.\n\n\"At least tell us where you went to,\" Ignaz Achterberg shouted. \"This isn't a //game.//\"\n\n\"Sure it is!\" Reuben Wirth chimed in.\n\n\"Well it's not JUST a game! It's also a goddamn containment.\"\n\n\"I'm in the //Saturday Evening Post,// 1946.\" Harry was scrolling through the affected files, digitized magazine microfilm, searching for the single altered article he knew that he would find. He and seven other archivists were tracking a persistent electronic parasite which manifested at random intervals in their database and began colonizing their documents. Eileen Veiksaar had explained the mechanics to him: \"It's using the text to compile itself. Whatever code it's made up of, it's flexible enough that it only needs a few unique character strings to finish the job.\" It generated these strings by replacing some small portion of the affected files with words of its own, almost always identifiably different from their surroundings. Somehow, unfortunately, the thing could always tell when its discovery was imminent, so if they took too long to zero in, it would jump to something semantically similar. Since A&R had millions of files covering centuries of time and half a dozen continents' worth of geography, it took more than a little creative thought to suss out the connective threads and chase the thing down again.\n\nHarry was quite good at it. He'd isolated and locked down the affected file in four of the past five appearances, only missing the most recent one because, against all odds, the stupid thing had actually manifested right in front of Achterberg's eyes. The old man had been thrilled, and was still chasing that high. He didn't really have a chance, of course, and Harry was damn well going to take back his crown.\n\nMelissa had a steakhouse gift card, and she'd promised to treat whoever stomped the bug flat today.\n\n\"It jumped again!\" Veasna Chey shouted. \"I saw the page, but it saw me too. You were too slow, Harry! Sir.\" She cleared her throat. \"Uh, I don't know wh--\"\n\n\"I got it!\" Reuben Wirth slapped a few keys, and threw his arms in the air triumphantly.\n\n\"Bullshit.\" Harry stood up, ducking under Bradbury's arm, and walked over to his assistant's terminal. It was true: the debugger was going to work on the AI's temporary residence, and it was already fading from the database in protest. They'd never been able to capture it alive, such as it was. \"How the fuck...\"\n\n\"I wrote a program,\" Wirth declared. \"Fed it a few variables from the last couple hunts, and hey presto: figured out where it was heading, and camped out the spot. Been waiting this whole time while the rest of you beat up your keyboards.\"\n\nHarry's stomach was in his boots. \"You won't mind if I have I&T check out your 'program', Reuben?\" The kid was not a programmer. He thought his text files were located 'in' his word processor. He had file extensions disabled, because they confused him.\n\nWirth shrugged. \"'course not. Do you need me around for that?\" He pointed at the clock over the door. \"We're five past the hour already.\"\n\nBlank sighed. \"Round of applause on your way out, folks, for the inexplicable wonder child.\"\n\nNobody clapped. Achterberg scowled at Wirth as he passed. Inderjeet Ahmad flashed an ironic thumbs-up. \"I haven't had steak in //months,//\" he groused.\n\nWirth headed across the room to Harry's desk, hand extended. \"Madame, if you will?\"\n\nMelissa glanced at Harry, then smiled at Wirth and took the hand. The younger man led her across the office; she mouthed //sorry// as she brushed past.\n\nShe did look sorry, but Wirth sure didn't.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2002##\n++ 15 September\n[[/=]]\n\n----\n\nHarry reached for her hand, then diverted to his labcoat pocket at the last possible second. \"Not tonight,\" he said. \"I need to work on a few things first.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 16 September\n[[/=]]\n\n----\n\nIt was a twenty-five minute drive from the Site-43 interdiction zone to Grand Bend. Nascimbeni's old Dodge truck was waiting for him in the AAF-A parking garage, kept in fine nick by the Site's three dedicated auto mechanics. They liked to joke that it aged better than most of the other vehicles, since being so much simpler there were fewer bits to break. He headed southwest on Lakeshore Road, then hung a right at Ipperwash, and continued to drive in the wrong direction until his frustrated GPS told him the length of his route had doubled.\n\nFifty minutes was still not enough time, but he figured he could stop for coffee along the way.\n\nAnd maybe sit in a parking lot for an hour.\n\nOr give up, and rent a motel room.\n\nOr turn back.\n\nProbably he was going to turn back, well before the fifty-minute mark.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"Let me see.\" \n\nEileen felt Sokolsky gripping the back of her chair, so she spun around until she was facing him. \"No.\"\n\n\"Come on.\" He walked behind her again, trying to sneak a look at the laptop in her lap. She still hadn't un-quarantined her own terminal; she'd never seen so much file corruption, and it hurt her heart a little just to look at it.\n\n\"No,\" she repeated, and continued to spin. \"And cut it out.\"\n\n\"Fine.\" He sat down at his usual station on the edge of her desk. \"Why won't you let me look?\"\n\n\"Because if I let you look, you'll figure it out, and I'll never hear the end of it.\"\n\n\"That's touching.\" He put one hand over his heart, roughly; she found it tough to judge his proportions, as was the purpose of his dazzle paint labcoat. \"You're making plans to live with me long-term.\"\n\n\"I'm making plans to //work// with you long-term. We'll stop having sex a week from now, when you say something that really pisses me off, but we'll both still be down here in thirty years.\"\n\n\"Growing old together,\" he mused. \"Except not, because I'll be an O5, and 'they shall not grow old'...\"\n\n\"...'as we that are left grow old',\" she finished, still scanning the list. \"'Age shall not weary them, nor the years condemn'.\"\n\n\"Well,\" he shrugged. \"I suspect the years will condemn them plenty. Do you know, I hear the Council once killed off an entire... what?\"\n\nShe was staring at the screen, transfixed. The pattern had suddenly emerged.\n\n\"What? What is it?\"\n\nShe turned the laptop around and held it up so he could see the list of every tech issue logged in the past week. \"Every single one of them, Daniil. Minus the user error. Minus the problem-exists-between-chair-and-keyboard shit. Every single one of these problems affects //containment.//\"\n\n\"Oh.\" He flicked his finger across the touchpad, scrolling the items and nodding. \"Oh, wow, you're right.\"\n\n\"Aren't I?\"\n\n\"Definitely! I //would// have guessed this right away.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nGallo Nascimbeni lived in a smart little bungalow in Grand Cove, a 1990s housing development on the northwest corner of Grand Bend. Noè had supplied collateral for the purchase, and therefore exercised his parental right to huff at the state of the newly-laid lawns, test the solidity of the walls with his pen-knife, and complain endlessly about how stupid it was to double up on 'Grand' like that. \"Talk about delusions of grandeur,\" he'd said. But it had been a good neighbourhood then, and it was a better one now -- since 43 used it extensively for off-Site housing. \n\nHe hadn't been here since his wife had died in an equally-smart little bungalow just down the street, back at the turn of the millennium. He had not, in fact, spoken to his son for the same interval.\n\nGallo greeted him at the door. The kid -- he was accustomed to think of him as 'the kid', whether it made any sense or not -- had a little grey in the black hair he'd inherited from his parents, and a few more lines on his forehead, but he certainly didn't seem to be suffering overall. They'd hugged on the threshold, and Gallo had gone to get him a beer. They were estranged, but they were also Italian.\n\nNoè walked the once-familiar floorplan, noting improvements and alterations; here some tidy wainscoting, there a fresh coat of paint, the sort of thing a father or a structural engineer might notice but a man who was both could not miss. He found the door he was looking for easily enough, because of the poster: Pingu the penguin, waving hello with his mouth distended in a horrific trumpet shape. Noè had always hated that show; he couldn't imagine it was still on TV.\n\n\"Knock knock,\" he called.\n\nA small voice responded: \"That's not the password!\"\n\nHe considered, just for a moment, then with all the aged dignity he could muster, he tried: \"Noot noot.\"\n\nIf the door had opened outward, he would've been knocked flat on his back. As it was, his six-year-old granddaughter's embrace very nearly did the job.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nDeering wasn't happy.\n\n\"What kind of threats?\" Harry asked. He suddenly felt like sitting at the table with the harried former technician might not be in his best interests.\n\n\"All kinds,\" Deering muttered. \"But that might not be the right word. It's not that he's... YES, OKAY, I'M __TELLING THEM__,\" he suddenly bellowed at the mirror; Harry saw the mirror monster's fluting scars stop fluting abruptly. \"It's not that he's threatening to hurt anyone, it's that he's telling me //I// need to.\"\n\n\"Oh. Well, that's good.\" Harry nodded. \"Because I'm pretty sure I could take you.\"\n\nDeering cocked his head to one side, then closed his eyes tight. \"Shut up, shut upppppp...\"\n\n\"What did he say?\"\n\n\"He said 'I told you, Philip, they're going to take you. Break the mirror, cut his throat, be the monster they think you are'.\" He opened his eyes, and they were pleading. \"I'm not a monster, Dr. Blank, please let me out of here.\"\n\nHarry sighed. \"Look, Phil, I //know// you're not a monster. And we're not going to treat you like one. But right now you've got a monster on your //shoulder,// and we can't just pretend it isn't there. Maybe if you stay in here a little longer, it'll get fed up and leave you.\"\n\n\"That could take //years.//\" Deering scratched at his stubble. \"Look, can I have my razor? I haven't shaved in a week.\"\n\nHarry shook his head. \"No way. That thing shows up on the blade when you're not expecting it, you're liable to cut your own head off.\"\n\nDeering grimaced. \"More like, you think I'm a suicide risk.\"\n\nHarry chose not to follow that path; another one had struck his fancy. \"Go back a bit. Why do you think it could take years for that thing to get sick of you?\"\n\n\"It's not getting much out of me, right?\" Deering's brown eyes met Harry's blue-green.\n\n\"I mean, we don't know that? But sure, for the sake of argument.\"\n\n\"Well, it's gonna get less and less over time, right? It can't keep dumping the same shit on me and getting the same freakouts. I'm gonna get bored eventually, and then //it'll// get bored. Stands to reason, right?\"\n\n\"Right.\"\n\n\"And then you think it'll dump me, and you can contain it somewhere else.\"\n\n\"That's one theory. You don't buy it?\"\n\n\"No, I don't buy it.\" Deering tugged at his jumpsuit collar. \"Because I've been here almost three years, and...\" He slapped the table. He looked very frustrated.\n\n\"Go on, Phil, spit it out. What's on your mind?\"\n\nDeering broke eye contact. \"I'm sorry, man, sir, I really am, but this is taking a lot out of me. I've been down here three years, and I think you know that people don't always make the right decisions quickly. Even when they're obvious. Even when they're really, //really// goddamn obvious.\"\n\nHarry stared at him.\n\n\"I just... I just think you already know that.\"\n\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nMelissa Bradbury never acted in haste. Where others followed through, she thought things through. Where others leapt, she calculated angles. Save for where health and safety were involved, split-second decisions often took her several minutes. Decisions about the course of her life could take, had //taken,// had taken //away from her,// many years.\n\nSometimes she thought so long and so hard about something that she couldn't imagine what it would be like to finally make a choice. But now...\n\n...now, watching and listening through the one-way glass, she could feel a resolution coming on.\n\nIt wouldn't come today, of course.\n\nMaybe tomorrow. \n\nMaybe the next day.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"Noot noot.\"\n\nFlora Nascimbeni opened the door for her father. He had Noè's beer; Noè took it. He was sitting on the floor, examining Flora's new LEGO set with great interest. It was a big red bucket, just like the one he'd once bought for his kids. He was again surprised at the persistence of material culture.\n\nShe was building a bridge on the cream carpet. He pointed at it, and asked: \"Where's this go?\"\n\nShe shrugged, a motion which involved throwing both hands in the air. \"It goes //there.//\"\n\n\"Yeah, but it's a bridge. What's it bridging?\"\n\n\"The carpet!\" She shrugged again.\n\nHe smiled. \"It doesn't matter what's on the other side?\"\n\nShe shook her head, shiny black hair getting in her eyes. \"You don't make stuff to get somewhere, you make stuff to make stuff.\"\n\nNoè glanced up at his son, who was now sitting on the edge of the bed. Flora's comforter featured an unfamiliar blue cartoon dog. \"Did you teach her that?\"\n\nGallo nodded. \"I think it was more like 'creation is its own excuse', but she's a good little paraphraser.\" He ruffled her hair, and she squealed. \"Oh, hey, what about your truck?\"\n\nFlora squealed again, and stood up abruptly. She nearly knocked Noè over once more as she barrelled across the room towards an old wooden toybox. He belatedly recognized it; he'd made it in his workshop, a lifetime ago in a house he no longer owned.\n\nShe rummaged inside for a moment, then produced with a great heave a shiny Tonka excavator. It was an old toy, black and yellow, metal instead of plastic, with a clamshell scoop operated by an actual string. They didn't make toys like this one anymore. \n\nThey hadn't made them like this in years; this one had belonged to Noè himself.\n\nThe string was tangled up, and he could tell at a glance that someone had tried taking the whole thing apart, broken one of the rollers, and then put it back together wrong.\n\n\"Can you fix it, //nonno?//\" Flora's green eyes shone at him as he held the toy. \"//Papà// said you can fix anything.\"\n\nNoè stood up unsteadily, and looked at his son. \"Garage?\"\n\n\"End of the hall.\" Gallo looked surprised. \"You're gonna do it now? It's almost supper...\"\n\nNoè left the bedroom, closed the door behind him, and just barely made it into the garage -- gently placing the old digger on his son's workbench -- before finally, //finally,// losing control.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 17 September\n[[/=]]\n\n----\n\nPhil paced the length and breadth of his little world, reaching up on instinct every few minutes to cup his hands over his ears. It didn't make a difference. The voice was always in his head.\n\n\"This is the end, Philip. This is the end. This is the end. This is the end.\"\n\nPhil's hands were clenching and unclenching. His nails had lengthened enough in the past few days that they were leaving red streaks on his palms. \"If it's the end, why don't you SHUT THE FUCK UP!?\" He grabbed the magazines Bradbury had brought for him, //Popular Mechanics// and //Machine Design// -- god, did //anyone// down here know who he was? -- and chucked them at the mirror.\n\nThe SCP's outline was blurry. It was shaking, as it had when it had trumpeted out in protest during their all-too-brief separation. \"They're coming, Philip. They're getting closer. You could have stopped this. You can still stop this.\"\n\n\"HOW?\" He kicked the chair over. \"How, you fucking... what do you want from me?\" He was in tears again. He didn't wipe them away; the rims of his eyes were already too sore.\n\n\"If you don't stop this,\" the creature snarled, \"it'll all be your fault.\"\n\nPhil stood impotently in the middle of the detention cell, bereft of further things to throw or more furniture to overturn. The table was bolted to the tiles. So he asked: \"What will?\"\n\nFor the first time, there was no response.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nEileen Veiksaar was waiting in the garage when Noè arrived to park his battered old truck, and she walked over to greet him when he got out. \"Good visit?\"\n\n\"Sure. What's up?\" He tried to keep his tone even as he fished his overnight bag out from behind his seat.\n\n\"I figured it out.\" She fell in beside him as he headed for the elevator. \"Containment.\"\n\nHe frowned at her as he pressed the call button. \"Containment.\"\n\n\"Capacitors. Permissions. Door locks. Fan speeds. Dehumidifiers. Every system that stopped working, or started working wrong, is containment-related.\"\n\nThe car arrived, the doors opened, and they stepped inside. \"Okay, but Eileen, //everything// is containment-related around here.\"\n\n\"Not hardly.\" The doors closed. \"Payroll? Unaffected, except for the watermark monster -- containment. Heating and air conditioning? Unaffected, except in the humanoid cells -- containment. The elevators are all in tip-top shape.\"\n\n\"Thank god for that,\" he muttered.\n\n\"The only thing A&R lost is that algorithm I... think Wirth wrote, a few months back, for catching that infovore. Containment. That's all it is.\"\n\nThey rode down to the subway level in silence, Nascimbeni contemplating. When the doors opened again, he started nodding. \"Yeah. Yeah... I can see it. The power losses, the weakened structural members, the broken light fixtures... yeah.\" He was slapping his left palm with the back of his right hand. \"Yeah, I think you're right. I'd have to see it all written out, but... Jesus Christ, what does that even //mean?//\"\n\n\"No idea, but we'd better find out.\" As they stepped onto the subway platform, she picked up something leaning against the blue-tiled wall; he instantly recognized it as a tension spanner, one of his. \"Because it's one hell of a detail-oriented problem.\"\n\n//The spring.// He suddenly realized he'd never, ever, heard of one of those springs breaking. And Nicolescu had been using it to fix the climate controls...\n\n\"Please tell me you didn't wait for me to get back before doing something about this.\"\n\nShe smiled. \"We're going over the whole Site with a fine-tooth comb, all shifts at once, but I //was// looking forward to sharing the burden a bit. You interested?\"\n\nHe tried to exhale once, but it came out as a stuttering gasp. His heart was pounding. He rubbed his eyes. //I can fix anything. I can fix __anything__.// \"Yeah. Yeah, I'm interested all right.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThree of Nascimbeni's techs were in the J&M breakroom when they arrived: Carter, Nicolescu, and Vanchev. Melissa Bradbury was also sitting at one of the round, brown-edged portable tables, staring at the space between the light fixtures.\n\n\"Problem?\" Veiksaar asked her, a bit more curtly than was warranted. Nascimbeni had wanted to ask Vanchev why he wasn't in the office, since he was presently Acting Chief, but he didn't mind the interruption since he also still wanted to wring Vanchev's neck... if only a little.\n\nVanchev was grinning ear-to-ear, and the only a little became rather a lot a lot faster than Nascimbeni would have preferred.\n\nBradbury's attention drifted down from distant sky to under earth, and she nodded. \"I had that consult with Du. The one you called me for, then finished before I showed up?\"\n\nVeiksaar shrugged.\n\n\"Well, you were right. QS says they lost three percent of their sim data when the breach hit.\"\n\n\"Right.\" Veiksaar turned to Nascimbeni. \"I&T tickets were also for about three percent of the systems.\"\n\n\"Same with us,\" Nicolescu chimed in.\n\n\"How would you know?\" Vanchev asked.\n\n\"Because I ran the numbers, like Chief Veiksaar asked, while you were doing... whatever it is you were doing, jackass.\"\n\nNascimbeni held up both hands, one still holding the broken spanner. \"Can we not? At least until we're sure the Site isn't about to blow up?\"\n\nVanchev crossed his arms, and pretended to stare at the office door. Nicolescu stuck a fork in his TV dinner and swirled it disinterestedly.\n\nNascimbeni leaned the heavy spanner on the door jamb, fished his keys out of his pocket, and unlocked the door. \"Assuming you've looped S&C in on this,\" he began, \"we're going to have--\"\n\nHe opened the door, and saw Ana Mukami.\n\nHe staggered back, upsetting the table and dumping Nicolescu's lunch into his lap. The tech hollered -- then saw the paper cutout through the open door, and //screamed.// She was leaning on a file cabinet dragged into the centre of the room, swaying in the aircon like a rippling mirage. Like a ghost.\n\nNascimbeni clutched at his chest, willing himself not to have a heart attack, and that was when he heard the laughter.\n\nVanchev was rolling on the couch, one hand on either side of his face, absolutely howling with mirth. He was out of breath. He leaned forward, still laughing, and pointed at his boss with one shaky finger.\n\n\"What the fuck,\" Veiksaar breathed. Bradbury didn't say anything. Nascimbeni couldn't.\n\nVanchev stood up, unsteadily, one hand on his mouth and one on his stomach. \"I wish you could've seen your f--\"\n\nHis skull cracked open in a gout of red blood and grey matter, and he crumpled to the floor. Nicolescu dropped the broken spanner, took one last heartsick look at the corpse of Ana Mukami, and bolted.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nNascimbeni would regret calling Health and Pathology before Security and Containment. \n\nVanchev had almost certainly been dead before he hit the floor, but with a little more lead time Ibanez' agents might have been able to stop Nicolescu before he broke into chamber N-11 and fed himself to the things inside, screaming and crying incoherently while they pulled his steaming guts out.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 18 September\n[[/=]]\n\n----\n\nMelissa Bradbury had spent a lifetime waiting for things to happen.\n\nShe didn't have an impatient bone in her body. She didn't linger long on what-might-bes or what-might-have-beens. She went with the flow, let matters proceed as they would, and tried not to regret the things which didn't happen at all.\n\nToday, however, she was going to stick an oar in.\n\nShe tapped a button on her work tablet as she brushed through the crowded hall, heedless of the rushing techs and agents buzzing between each breakable piece of architecture or equipment, searching for weaknesses, forestalling collapse. As Harold Blank picked up on the other end, she saw Azad Banerjee directing work on a series of exposed ceiling joists. She wondered if LeClair had used the same tranquilizers on Nascimbeni that she'd used on Deering, and whether he'd qualify for amnesticization.\n\n\"Hey Mel, what's up?\"\n\nShe took a deep breath, and found herself smiling. That made her feel a little sick, which took the smile away again. Maybe she shouldn't...\n\n//No more excuses.//\n\n\"I'm doing the daily check-in. Want to get a coffee later?\"\n\n\"Sure, I'll drop by.\" By this he meant he'd pick up a Coke from the vending machine, and slouch into her office as he did every day.\n\n\"No.\" She saw Daniil Sokolsky and Eileen Veiksaar through an office window, bickering merrily over the shoulders of one very harried-looking technician. She smiled again. \"I mean //do you want to get a coffee with me. Later.//\"\n\nShe made it most of the way to the detention chamber before the import sunk in. As she stood outside the closed vault door, his reply sent an electric thrill through her heart:\n\n\"I want to get //all the coffees// with you, Melissa Bradbury.\"\n\n\"It's a date, then.\" She tapped the kill switch, tucked the tablet away in her labcoat pocket, and spun the valve handle.\n\n\"Good morning, doctor.\" Agent Yancy was standing guard, looking... about how everyone was looking, today. The greeting sounded almost ironic.\n\nShe felt like reaching out and patting him on the shoulder. She felt like telling him everything was going to be fine. Instead, she said simply: \"We can make it better, and we're damn well going to.\"\n\nThe last thing she saw before the door swung open was his polite smile, and polite nod. The only thing she saw when she stepped inside--\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe breach alarm hooted once, only once, and Harry understood that an incident had occurred. Isolated, individual, a solved problem. It was a warning to everyone to be on their guard, in case the emergency wasn't so narrow in focus as the first responders assumed. He couldn't imagine what it might be this time, and he desperately willed it to be nothing important. He couldn't handle another disaster. \n\nNot today. \n\nNot today, of all days, when--\n\nHis tablet beeped again, and this time the call came through without his permission. He didn't recognize the deep male voice which asked, somewhat redundantly: \"Dr. Blank?\"\n\n\"Yes? Who is this?\"\n\n\"Ibrahim Msuya, EPAU.\" \n\n//Emergency Psychiatric Assessment Unit.// \"Is this about Deering?\" //Oh no, god __dammit__. I knew we shouldn't have boxed him in. I __knew__--//\n\n\"In a sense. Can you come to H&P, please, sir? Dr. Bradbury's been injured.\"\n\nHe didn't actually hear the last word, because he'd dropped his tablet and broken into a run. He didn't even hear the plastic screen shatter.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHarry had never been so conscious of someone's breathing before, not even his own. Not even hers, and he'd been closer to it than was strictly professional more times than he could count. She'd managed to backseat drive most of their research projects, chin resting over his collarbone while he typed, inhaling and exhaling just millimetres from his neck and he was so very deeply in love with the woman who was breathing very low on the hospital bed beside him, face contorted in fear and agony and confusion even through the chemical coma, shuddering beneath the warm blue blankets and muttering anguished nonsense.\n\nHe didn't know what to do.\n\n//It takes two to make an accident.//\n\nHe became dimly aware of a hand on his shoulder, and a voice speaking. \"I'm so sorry, Harry.\" \n\nIt was probably Eileen. He didn't care, and he didn't look.\n\n\"It's not your fault,\" the voice continued. \n\nHe didn't believe it, and it didn't matter.\n\nHe said, not particularly to her, but to the air: \"It was her glasses. It popped up on her glasses -- 5056. It went nuts, it went //stir crazy,// and it... it was her glasses. It could have been her //eyes.// They don't even know what she saw, but she won't... she won't wake up. She won't wake up.\"\n\n\"She's going to be alright.\" It wasn't true, but he held on to it. He reached up with his free hand, and held the one on his shoulder. Worked his fingers into a knot with hers. Her familiar fingers. His...\n\n...his nothing. He let go.\n\n\"Do you need me to stay?\" she asked, very softly. \"I'll stay if you want me to.\"\n\n[[div class=\"flashblank\"]]\n\"Stay,\" she said, and she reached up to cup his face in her hands.\n\n\"I can't,\" he said, and she rose up and kissed him.\n\n\"Stay,\" she said into his lips, smiling with her eyes closed. \"Stay.\"\n[[/div]]\n\n\"No,\" he said. \n\nWhen he finally looked up, just for a moment, it was an hour later and Eileen was gone.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIt wasn't going to make any difference, in the end.\n\nHe wasn't even sure if it mattered to him anymore.\n\nHe hadn't changed his mind since his meeting with McInnis; this was a lost cause, and no mistake.\n\nNoè Nascimbeni placed the final toolbox at the foot of the temporary airlock to the AAF-D approach, and looked over his handiwork. Enough gear, enough suits, enough tanks of abatement fluid for every tech in his employ twice over. Enough for a small army. Enough for a public works project, a chemical cleanup or a factory teardown.\n\nAs long as they were all lost anyway -- and he now knew for certain, beyond any possible doubt, that all of them were -- it would at least give them something to do in the dark. \n\nHe intended to start with a new monitoring room. The old, rotated one had already been blocked up; the worn tile grouting would never be replaced, which was fine by him. Most of the techs who'd deftly dodged that task were already dead, the incomplete action item a testament to the way they were. The breach itself had already made a thorough mockery of them, in a way Nascimbeni hadn't even noticed 'til he'd finished cage-lighting the space to take stock of the ruined equipment.\n\nThe gaps between each tile had gleamed bright white with a rubbery caulking material consisting entirely of Bernabé Del Olmo's transmogrified remains.\n\nThey never found any trace of Wirth.\n\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/6-on-reflection| previous-title=On Reflection\n| next-url=https://scp-wiki.wikidot.com/8-mind-over-matter | next-title=Mind Over Matter\n| hub-url=https://scp-wiki.wikidot.com/bury-the-survivors-hub | hub-title=The Breach Goes On: Bury the Survivors\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** 43Asterisk.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bleak",
    "bury-the-survivors",
    "chief-ibanez",
    "director-mcinnis",
    "doctor-blank",
    "doctor-elstrom",
    "doctor-lillihammer",
    "doctor-sokolsky",
    "on-guard-43",
    "philip-deering",
    "slice-of-life",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2022-09-20T04:38:20+00:00",
  "updated_at": "2024-10-14T20:15:25+00:00",
  "rating": 74,
  "_site": "scp-wiki",
  "_fullname": "7-beyond-repair"
}