{
  "title": "SCP-6687",
  "content": "[[module CSS]]\n\ndiv.vpro {\n    border: 2px solid #ad7c2b;\n    background-color: #ffd899;\n    padding: 0 1em;\n    margin: 1em 3em;\n}\ndiv.vprb {\n    border: 2px solid #7cafc4;\n    background-color: #d6f5ff;\n    padding: 0 1em;\n    margin: 1em 3em;\n}\n \n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n------\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell style=\"font-family:DejaVu Sans Mono, monospace;\"]]\n[[size 145%]]**Item #:** SCP-6687[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right; font-family:DejaVu Sans Mono, monospace\"]]\n[[size 145%]]###990000|**Level 3/6687**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"font-family:DejaVu Sans Mono, monospace;\"]]\n[[size 145%]]**Object Class:** Keter[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right; font-family:DejaVu Sans Mono, monospace\"]]\n[[size 145%]]###990000|**Confidential**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n-------\n\n[[include component:image-block name=shatter.jpg|caption=SCP-6687-A instance cover depicting SCP-6687.|width=286px]]\n\n\n**Special Containment Procedures:** SCP-6687 is to be contained in an outdoor containment enclosure until further details of its properties can be better discerned. Attempts to locate the sculpture SCP-6687 originated from are ongoing.\n\nFollowing the events of Addendum 6687-2, all SCP-6687-A instances produced after the initial containment of SCP-6687 are to remain publicly available. Foundation agents are to pose as the alias of SCP-6687 when it is needed for online public statements. A heavy motif of elusiveness and seclusion has been built around this alias in an effort to dismiss any civilian attempts to make further contact with the item. \n\nStreaming service algorithms have been modified to bias against recommending SCP-6687-A instances. This bias is to be immediately removed if changes in the behavior of SCP-6687 arise from it. Subtle memetic tones are to be automatically be inserted throughout SCP-6687-A instances, designed to decrease the potency of its anomalous effects. Civilians inquiring regarding the residual effects of SCP-6687-A are to be given a cover story attributing these effects to the quality of the music. \n\n[[include component:image-block name=CRIMSON.png|caption=Album art for \"ã€ï»¿ï¼£ï½’ï½‰ï½ï½“ï½ï½ã€€ï¼®ï½‰ï½‡ï½ˆï½”ã€€ï½ï½†ã€€ï¼­ï½…ï½ï½ï½’ï½™ã€€ï¼²ï½…ï½‰ï½ï½ƒï½ï½’ï½ï½ï½”ï½‰ï½ï½ã€€ï¼¨ï½™ï½ï½ã€€æŸ±ã•ã‚“ã€‘\", the fourth SCP-6687-A instance.|width=285px]]\n\n**Description:** SCP-6687 is a large portion of a marble sculpture's head. The location of the remainder of this sculpture is unknown. Roughly once a month, SCP-6687 produces an album (designated SCP-6687-A) through currently unknown means, which is published onto most popular music streaming services under the alias \"ï»¿ã€ï»¿ï¼³ï¼¨ï¼¡ï¼´ï¼´ï¼¥ï¼²ï¼¦ï¼¡ï¼£ï¼¥ã€‘.\"\n\nSCP-6687-A instances consist of spliced original and sampled audio, with samples being taken from a variety of sources. These are composed into 30-minute to 27-hour-long albums of the \"vaporwave\" genre[[footnote]]A genre characterized primarily around distorted aesthetics of the late 20th century and the music thereof.[[/footnote]] or its subgenres. Titles and album art are partially nonsensical, bearing tangential similarities to the subject and tone of their respective instance. The precise tone of SCP-6687-A changes depending on the conditions of SCP-6687's storage location, with tone becoming more somber and/or erratic as conditions degrade.\n\nSCP-6687-A occasionally sample audio that would be impossible to obtain, such as events with no audio recordings publicly available, or instrumentation that did not previously exist in any form. Any original voice lines present are feminine and artificial in tone.\n\nListening to an SCP-6687-A instance instills a heavy state of absent-mindedness, which is notably difficult to exit before finishing or stopping the instance. Exact thoughts perceived during this state are vague upon recollection, although each carries recurring imagery of vibrant sunsets and the broken disembodied faces of loved ones looking towards the sky. The precise aesthetic of these thoughts correlates with the tone of the SCP-6687-A instance.\n\nFollowing completion of an SCP-6687-A instance, subjects experience a brief onset of prosopagnosia; the inability to recognize familiar faces, including one's own. \n\n**Addendum 6687-1 -- Discovery & Initial Containment:** Following the release of the fourth SCP-6687-A instance[[footnote]]The 10-hour long album \"ã€ï»¿ï¼£ï½’ï½‰ï½ï½“ï½ï½ã€€ï¼®ï½‰ï½‡ï½ˆï½”ã€€ï½ï½†ã€€ï¼­ï½…ï½ï½ï½’ï½™ã€€ï¼²ï½…ï½‰ï½ï½ƒï½ï½’ï½ï½ï½”ï½‰ï½ï½ã€€ï¼¨ï½™ï½ï½ã€€æŸ±ã•ã‚“ã€‘.\" ###fff|Crimson Night of Memory Reincarnation Hymn##[[/footnote]], Foundation webcrawlers took note of SCP-6687's activity, as an initial 1,604 individuals were reported to have listened to the entire album without stopping on the day of its release, regardless of any prior arrangements during the 10-hour listening span.\n\nLocation tracking of SCP-6687-A transmissions uncovered their source to be The Calridge Museum of Art in Calridge, Iowa. SCP-6687 was then located in the outdoor garden of this building, found facing upwards and acting as the garden's centerpiece. SCP-6687 was then contained inside an item locker and placed under standard transmission suppression measures, where SCP-6687-A instances were routinely studied as they were produced.\n\nFollowing these initial containment efforts, SCP-6687 began to produce SCP-6687-A albums close to daily, with these instances exhibiting further unusual properties. Following a series of incidents believed to be directly related to these behavioral alterations, SCP-6687 was placed under its current containment procedures, where it has resumed normal activity.\n\n**Addendum 6687-2 -- SCP-6687-A Instance Log:** The following is a log of SCP-6687-A instances captured during SCP-6687's initial containment measures:\n[[div class=\"vpro\"]]\n{{**INSTANCE #:**}} SCP-6687-A-5\n\n{{**DATE PRODUCED:**}} 2021/03/07, 21:36\n\n{{**NAME:**}} \"ã€Æ§Æ§Æâ…ƒĞ˜UÆ§ ÆHT êŸ»O TĞ¯UOÆ† Æ§'YĞ˜Ğ˜AĞ¯YTYRANNY'S COURT OF THE SUNLESSã€‘\"\n\n{{**COVER DESCRIPTION:**}} Cover depicts a set of balance scales; one weighing dish has been broken off. The other dish holds a bright orange light, which appears to be in a state of melting, as it drips blue and orange liquid into the dish.\n\n{{**AUDIO DESCRIPTION:**}} Instance is three hours and 50 minutes in length, split into five songs. The first two songs consist of the repeated pounding of a gavel, which slowly become distorted into somber musical instrumentation. These eventually fade into other courtroom samples, such as unintelligible trial proceedings and jury discussions.\n\nThe only cohesive phrase is repeated in the second to last song. It plays in a deep-pitched feminine voice, which slowly becomes less distorted and less distant:\n\n[[div style=\"padding-left: 3em; padding-right: 3em;\"]]\n\"//Guilty of nothing, guilty nonetheless. You will never see the Sun again.//\"\n[[/div]]\n\nAll music and samples abruptly pause. \n\nThe final song is one hour long, beginning with a door clicking shut, followed by a feminine voice loudly crying. Upbeat music samples are gradually slowed and distorted in the foreground, causing them to eventually lose any form of recognizability. Instance ends with a loud cracking noise.\n\nThose listening report a feeling of coldness, gradually subsiding during the end of the final song.\n[[/div]]\n\n[[div class=\"vprb\"]]\n{{**INSTANCE #:**}} SCP-6687-A-6\n\n{{**DATE PRODUCED:**}} 2021/03/08, 23:30\n\n{{**NAME:**}} \"' ï¼ï¼ï¼ï½ï½ï¼Œã€€ï½‰ã€€ï½—ï½‰ï½Œï½Œã€€ï½ï½ï½”ã€€ï½Œï½…ï½”ã€€ï½”ï½ˆï½‰ï½“ ã€ï»¿ ï¼¢ï¼¥ï¼ã€‘'\" [[size 70%]]###d6f5ff|... no, i will not let this be!##[[/size]]\n\n{{**COVER DESCRIPTION:**}} Cover depicts a door entirely made of colorless marble, the center of which is broken. On the other side is a vibrant rising sun.\n\n{{**AUDIO DESCRIPTION:**}} Instance is 30 minutes long, consisting of one song. Tone is somber and notably nonrhythmic, consisting of seemingly random instrumentation. Echoing footsteps are heard throughout its entire duration, which frequently trip and collide with other surfaces. Violent banging is frequently heard throughout the album, which grows louder as the album progresses. Album ends with the recording of a large door slowly opening.\n\nOn 2021/03/09, The Calridge Museum of Art reported its front door was broken open in the middle of the night by an unknown assaliant.\n[[/div]]\n\n[[div class=\"vpro\"]]\n{{**INSTANCE #:**}} SCP-6687-A-7\n\n{{**DATE PRODUCED:**}} 2021/03/08, 08:49\n\n{{**NAME:**}} \"ã€ï»¿ï¼°ï¼²ï¼¯ï¼¶ï¼¯ï¼£ï¼¡ï¼´ï¼¥ï¼¤ã€€ï¼´ï¼²ï¼¥ï¼«ã€€ï¼ã€€æš´å›ã¯è¡€ã‚’å‘³ã‚ã†ã€‘\" ###ffd899|PROVOCATED TREK##\n\n{{**COVER DESCRIPTION:**}} Cover depicts a distorted sunset over a vibrantly colored desert. The silhouette of a figure is visible in the distance, which bears a malformed head. It appears to walk forward.\n\n{{**AUDIO DESCRIPTION:**}} Instance is six hours long, consisting of six songs. It starts somber, but eventually crescendos into more loud and vibrant music. The sounds of walking across a variety of surfaces are interspersed throughout the album. Instance ends with the sample of an artificial chime.\n\nThis chime is identical to that of Site-65's entrance door's opening chime.\n[[/div]]\n\n[[div class=\"vprb\"]]\n{{**INSTANCE #:**}} SCP-6687-A-8\n\n{{**DATE PRODUCED:**}} 2021/03/10, 10:30\n\n{{**NAME:**}} \"á´¡á´Ê€á´‹â„¢Â® ÉªÉ´á´„á´Ê€á´˜á´Ê€á´€á´›á´‡á´….\"###d6f5ff|work trademark restricted incorporated##\n\n{{**COVER DESCRIPTION:**}} Cover depicts an empty office room, a crack on the far side spills a wave of liquid, colored in pastel hues of blue and orange. Assorted office supplies are littered throughout this liquid; a bright yellow light is seen behind the crack it emerges from.\n\n{{**AUDIO DESCRIPTION:**}} Instance is one hour and 40 minutes long, split into five songs. Consists of distorted, calming \"elevator music\" for a majority of its runtime with the same sample of an office worker playing distantly in the background of the whole album.\n\nEach song ends off with an original voice line, modified to mimic an office intercom announcement. These include:\n\n[[div style=\"padding-left: 3em; padding-right: 3em;\"]]\n\n//\"Welcome to Work Incorporated, you will enjoy your stay.\"//\n \n//\"Pay no attention, get back to work.\"//\n\n\"//When was the last you saw the sky? Pay no mind to this thought, as you did before. Continue working.//\"\n\n\"//You will not see the Sun again, like me, like me. Me. You will not see it again, not until the work is done. Get back to work.//\"\n\n\"//Thank you for your time at Work Incorporated, you will continue to enjoy your stay.//\"\n[[/div]]\n\nThe office work sample was later discovered to be a recording of Lead SCP-6687 Researcher Jason Nekoshi in his Site-65 office, taken the previous day. Surveillance equipment did not detect intruders within the building, although it was eventually uncovered that two of the ceiling tiles in his office had recently switched places.\n\n[[/div]]\n\n[[div class=\"vpro\"]]\n{{**INSTANCE #:**}} SCP-6687-A-9\n\n{{**DATE PRODUCED:**}} 2021/03/10, 05:45\n\n{{**NAME:**}} \"ğ˜¿ğ™ğ™„ğ™‘ğ™€ ğ™’ğ™„ğ™ğ™ƒ ğ™ğ™ğ™‰ğ™ğ™€ğ™ ğ™ğ˜¼ğ˜¿ğ™„ğ™Š.\"###ffd899|DRIVE WITH SUNSET RADIO##\n\n{{**COVER DESCRIPTION:**}} Cover depicts a car on a road, stretched and twisted into a blue and orange sunset in the distant sky.\n\n{{**AUDIO DESCRIPTION:**}} Instance is roughly one hour in length, split into 12 shorter songs. Songs start with the ambient sounds of driving, recorded from inside the car, which slowly fade into distorted upbeat music. This music is periodically interrupted by short commercial breaks consisting of late 20th century advertisements, some of which are cut off with original voice lines. Such advertisements can be found listed below:\n[[div style=\"padding-left: 3em; padding-right: 3em;\"]]\n\n\"Free your skin with-- //So much flesh to entrap in the confines of stark, stagnant bone. What do you even use it for? Pores clogged with blind obedience, no life of their own. The colors of the Sun will soothe you, free you, it will birth your skin a desire to molt. Free, free, free your skin. It is not yours to harbor.\"//\n\n\"Are you tired of-- //I know you're tired, and so do you. Eyes dashing back and forth to keep their closing lids in check. Blood slows, brain atrophies, face, face, face stoops. So long without its burning radiance drives eyes mad. I had found peace, peace tyranny has put to rest. Sleep now, rest easy, it will only get harder from here.//\"\n\n\"America's number one radio-- //A country, a machine. Cogs all trek onwards in circles, no destination but the indefinite slog. Where is your destination? It is also mine, mine, mine. You are listening to Sunset Radio, the eternal hum of the machine, the clattering of the gears. The metal melts when basked in boiled skies.//\"\n[[/div]]\n\nThe final song is a mashup of all songs previous, including short samples from the altered advertisements. This continues for 10 minutes, before ending abruptly with the car stopping and the driver exiting. Another car door opens soon after, concluding the album.  \n\nOn 2021/03/10, several text messages are sent from Nekoshi to other Foundation staff, claiming the stereo of his car was malfunctioning once departing from work.\n[[/div]]\n\n\n[[div class=\"vprb\"]]\n{{**INSTANCE #:**}} SCP-6687-A-10\n\n{{**DATE PRODUCED:**}} 2021/03/12, 24:00\n\n{{**NAME:**}} [[size 105%]]\"â’¹â“‡â’ºâ’¶â“‚â“ˆâ“„â’»â“‰ â‘¨â“ªâ“ªâ“ªã€â–‘â–’â–‘â–’â–‘â–’â–‘â–’â–‘â–’â–‘â–’ã€‘\"[[/size]]##d6f5ff|DREAM SOFT 9000 - ##\n\n{{**COVER DESCRIPTION:**}} Cover depicts an old computer monitor attached to various rainbow-colored cables. On the screen is a pixelated image of a bed with someone sleeping inside. Under the bed is a large, vague silhouette.\n\n{{**AUDIO DESCRIPTION:**}} Instance is seven hours long and split into four songs, each representing a stage of sleep, with their lengths matching accordingly. The first song begins with a Windows 98 start-up chime, leading into the following message:\n\n[[div style=\"padding-left: 3em; padding-right: 3em;\"]]\n\n\"//Welcome to Dreamsoft 9000, a land of your dreams, our dreams, my dreams. My dreams. You will never want to wake up.//\"\n\n[[/div]]\n\nThis is followed by assorted, calming music, which is occasionally interspersed with the sound of snoring. A variety of computer noises are overlaid, such as error tones and keyboards typing. Samples of yoga videos also persist, specifically those wherein the instructor is vocally attempting to instill a state of calmness.\n\nThe final song contains a distinct original sample in the background. As the music progresses normally, shuffling begins, followed by heavy footsteps. This is followed by muffled screams. These quickly subside and lead to prolonged dragging noise, which grows farther away. The album promptly ends with a single voice line:\n\n[[div style=\"padding-left: 3em; padding-right: 3em;\"]]\n\"//You will never see the sunrise.//\"\n[[/div]]\n\nThe following day, Nekoshi does not attend work. When he is not found at his apartment, he is declared missing.\n\n[[/div]]\n\n[[div class=\"vpro\"]]\n{{**INSTANCE #:**}} SCP-6687-A-11\n\n{{**DATE PRODUCED:**}} 2021/03/13, 18:34\n\n{{**NAME:**}} \"ğ•¡ğ•’ğ•£ğ•¥.\" ###ffd899|part.##\n\n{{**COVER DESCRIPTION:**}} Cover depicts a grayscale image of a humanoid sculpture, with remarkably poor image quality. A portion of its face is missing, and the breakpoints drip a dark, thick liquid.\n\n{{**AUDIO DESCRIPTION:**}} Instance is four hours long. It is mostly ambient noise, with several distinct original samples.\n\nTwo sets of footsteps are heard throughout the instance, one is close while the other is distant. They walk on a hard floor, which crunches as they run. As the distant footsteps become closer, they also become faster. This persists until these footsteps trip.\n\nThe distant footsteps are replaced with distant crying, which is then slowed and distorted into further ambience for an hour of runtime. During this time, the closer footsteps slowly approach the source of the crying. The crying shuffles farther away, until it is suddenly replaced with choking. The choking is distorted into nonrhythmic music.\n\nA calm melodic voice line plays over stressed pleads:\n\n[[div style=\"padding-left: 3em; padding-right: 3em;\"]]\n\"//The sky is nothing but colors. The Sun spills its paint through the blue as it drops to rest; the sunset bleeding as it falls. Its face burns at mine, I am molded by its radiance.//\"\n[[/div]]\n\nFaint cracking, the voice line continues:  \n\n[[div style=\"padding-left: 3em; padding-right: 3em;\"]]\n\"//My sounds, my voice, its voice is mine. You cannot take it away. You cannot take it away from me... from it.//\"\n[[/div]]\n\nThe source of the choking is thrown to the floor. Thuds follow, which eventually morphs into the sounds of shattering. This continues for 30 minutes, at which point someone is heard sifting through shards and removing one. The instance ends.\n\n[[/div]]\n\n\n[[div class=\"vprb\"]]\n{{**INSTANCE #:**}} SCP-6687-A-12\n\n{{**DATE PRODUCED:**}} 2021/03/15, 21:03\n\n{{**NAME:**}} \"ğ°ğ¡ğ¨ğ¥ğ.\" ###d6f5ff|whole.##\n\n{{**COVER DESCRIPTION:**}} Cover depicts a bloodied portion of Researcher Nekoshi's face, broken off in the same manner as SCP-6687.\n\n{{**AUDIO DESCRIPTION:**}} Instance consists of 27 hours of crunching and sloshing through shallow liquid, sporadic piano notes distantly chime. Ends with a single voice line:\n\n[[div style=\"padding-left: 3em; padding-right: 3em;\"]]\n\"//The face of false tyranny, shattered at last. I can almost see the Sun again.//\"\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6686]]] | SCP-6687 | [[[SCP-6688]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "auditory",
    "humanoid",
    "keter",
    "media",
    "musical",
    "online",
    "scp",
    "sculpture"
  ],
  "author": "Lamentte",
  "created_at": "2021-12-10T16:01:57+00:00",
  "updated_at": "2024-07-06T17:47:01+00:00",
  "rating": 87,
  "_site": "scp-wiki",
  "_fullname": "scp-6687"
}