{
  "title": "ナナフシさん",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** ナナフシさん\n**著者:** [[*user tokusa]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\nああ、ごめんね。待たせちゃった？\n\nもう……「今来たところ」だなんて、君は優しいんだから。\n\nじゃあもう始まっちゃうかもしんないし、早くいくよ！\n\nなんでそんな困ったような顔してるの？……ってそういえば、まだ君にどこへ行くか話してなかったね。\n\nじゃあねぇ……説明するのにはここから目的の場所まで移動する時間で十分だと思うし、とりあえず向かいながら話そっか。\n\n----\n\n君はまだここに来たばかりだから知らないと思うんだけど、この村には年に一度行われる大きな祭りがあるの。\n\n「ナナフシ祭」っていうお祭りでね、村のみんなは毎年楽しみにしてるんだよ。\n\nだって、こんな山奥の村だからさ、ろくな娯楽なんてないからね。ここから一番近い町でさえ、車で1時間とかかかるんだよ？\n\nだからこそ、「ナナフシ祭」はみんなの仕事のモチベーションを保つ大事な祭りなんだ。\n\nというか、君の親もこんな辺境の村に来るなんて物好きだよね。まあでも、来てくれたおかげで、おいしいパンが食べれるようになったからありがたいんだけど。私のお気に入りは、アジフライのサンドイッチかなー。新鮮な味がしておいしいんだ。\n\nって、ごめんね。つい話が寄り道しちゃった。\n\nじゃあ話を戻すね。\n\nナナフシ祭はね、ただ村人の娯楽のためじゃなくてちゃんとした目的があるの。それはね。「ナナフシさん」っていうご神体の御破裂を見守るためなんだ。\n\nナナフシさんにとって、御破裂っていうのはだい……\n\nえっ？もしかして君、ナナフシさんのことさえ知らないの？\n\n君本当に何にも知らないんだね……えーっと、「ナナフシさん」っていうのはご神木に刺さっているご神体のことなの。毎年、村の中からその後継者が選ばれるんだけど、その交代のために開かれるのがナナフシ祭なんだ。\n\nナナフシさんはね、私たちに色々な祝福を授けてくれるんだ。食物とか、村の安全とかね。でも、ナナフシさんは自らの姿じゃ現世に降りられない。だからね、「ナナフシさん」に選ばれた人は、現世に降りるための御神体になるんだよ。\n\nナナフシさんに選ばれた人は、御神木からつくられた桶で溺死させられるの。\n\n普通だったらそのまま昇天しゃうんだけどさ、御神体に選ばれた人はね、死なずにどんどん水を吸い取っちゃうの。\n\nそれで、水を十分吸い取ったことを確認したら、次は御神木の枝に思いっきりぶっさす。最終的にはまるで豚の丸焼きみたいになるんだよ。\n\nそしたら、ナナフシさんは体内で生まれた魚が口から噴き出すんだ。個体差はあるんだけど、今年は毎週40kgぐらい吐き出してたんじゃないかな。\n\nでもね、ナナフシさんは神様だから、人間の体で作った入れ物は長い間耐えれないの。\n\n日にちが経っていくごとにどんどん水が溜まっていって膨れちゃう。それで、御神体になってからちょうど1年ぐらいで破裂しちゃうんだ。\n\nだから、新しい御神体への交代と、膨れ上がってしまった御神体の破裂を拝むのも、この祭りの意味なんだよ。\n\nあっほら、前にちょっと見えてるデカい木があるでしょ？あれが御神木。それで、もうすぐ見えてくると思うんだけど……あれだよ、あれがナナフシさん。\n\n今年のナナフシさんは適性があったみたいでね、いっぱい祝福がもらえたんだ。いっぱいいっぱい膨れてるでしょ？ナナフシさんの祝福はね、御破裂するときが一番多いの。あの感じだとあんまり時間はないだし、ちょっと走るよ。\n\n----\n\nふぅ、間に合ったみたいだね。ほら、ここ座って。君は新入りだから特別席に座らなきゃ。\n\nなに嫌そうな顔してるの？\n\n大丈夫だって、怖いことなんて一つもないんだから。\n\nそれに、ちゃんとナナフシさんのご厚意を受けとらないとだよ？\n\n御破裂はね、ナナフシさんが御神体になった人に与えてくれる、最期の輝ける姿なの。\n\nナナフシさんはとても良い神様だよ。だって、ずっと山奥じゃ高くなってしまう魚をずっと私たちに与えてくれるから。\n\nだから、こんな山奥でも安く魚が手に入るんだ。\n\nナナフシさんがいつもいつも、祝福を与えてくれるから、この村は成り立っているんだよ。\n\n君のお父さんのパン屋だって、ナナフシさんが出してくれる魚がないとアジフライのサンドイッチ食べられなくなっちゃうかもしれないよ？\n\nだから、ナナフシさんはこの村にとって、とっても大事なの。それに、ナナフシさんの御神体になる人もとっても大事。\n\n……あのね、今年のナナフシさんに選ばれたのは私なの。\n\nまあ……もう薄々、話の流れで気づいてたのかもしれないけどね。\n\nそれでね、次のナナフシさんを選ぶのは、今年ナナフシさんになる人が決めるんだ。\n\n……君ならわかってるでしょ？\n\n……来年のナナフシさんは君だよ。\n\n本当はさ、他の人選ぼうと思ってたんだけどね。\n\nでも……やっぱり選ぶなら思い入れのない人の方がいいじゃん？\n\n嫌だって言ってももう変わんないよ？\n\nルールだもん。\n\n君の意志なんて関係ない、決まったことだからね。\n\nそれにさ、優しい君なら、こんな理不尽なことでも受け入れてくれるよね？\n\nあっほら、もうすぐ御破裂が始まるよ！\n\n村のために尽くしてくれた人の最期の大舞台。\n\nちゃんと君だって見てなきゃダメだからね？",
  "tags": [],
  "author": "tokusa",
  "created_at": "2023-06-22T10:05:38+00:00",
  "updated_at": "2023-06-25T08:47:56+00:00",
  "rating": -31,
  "_site": "scp-jp",
  "_fullname": "deleted:nanafusi"
}