{
  "title": "신입 안내",
  "content": "[[tabview]]\n[[tab 서론]]\n++ 서론\n\nSCP 재단 한국어 위키에 오신 것을 환영합니다! 즐거운 시간 되시기 바랍니다.\n\nSCP 재단 한국어 위키는 **##D10000|15세 이상 권장 이용가##**(자체심의)입니다. [*http://ko.scp-wiki.net/forum/t-13578986/15#post-4779690 2020년 9월 22일 2시 53분] 이후로 15세 미만의 신청서는 이유 불문 탈락시킵니다. 이 규정 유효기간 이후 나이를 속이고 가입한 15세 미만인 사용자는 적발될 경우 퇴장(차단은 아님)됩니다. 유효기간 이전에 가입한 사용자에게는 소급적용되지 않습니다.\n\n**__이 위키에 올라온 모든 작업은 다른 말이 없는 한 전부 창작물입니다. 여기는 자캐 역할극 사이트가 아닙니다. 재단은 실존하는 단체가 아닙니다.__**\n\n**이 페이지를 돌아다니시려면, 위로 올린후 다른 탭을 클릭해주세요. (다음 글은 \"사이트 예절\"입니다.)**\n\n> [[size larger]]만일 이 안내를 모두 읽은 후에도 질문이 있으시다면 [[[FAQ]]]를 참고해보세요.[[/size]]\n\n> [[size larger]]성공적인 사이트 가입을 바라신다면, 모든 탭을 읽어주세요. [[/size]]\n[[/tab]]\n\n[[tab 가입하기]]\n\n++ 가입 방법\n\n**위키닷 계정과 가입:** SCP 재단 사이트는 위키닷을 이용하고 있으나 위키닷 가입만으로는 SCP 재단 사이트 회원 자격을 얻을 수 없습니다. 아래 내용을 참고하여 가입해주세요.\n# 일단 위키닷 계정을 만들어주세요. [https://www.wikidot.com/default--flow/login__CreateAccountScreen 여기]서 만들 수 있습니다.\n# 위키닷 계정을 가지고 있어도 아직 SCP 재단 사이트 자체의 회원은 아닙니다. 사이트에 지원하려면 [[[system:join |가입하기 페이지]]]로 가서 지원신청서를 써 주세요.\n\n**신청서 내용:** 신청서에 작성할 내용은 나이, 좋아하는 SCP와 그 이유입니다. 또한 신청서에 꼭 기입해야할 우리들만의 비밀이 있습니다. 이러한 내용들이 들어가 있고, 진지하고 솔직하게 써내셨다면 길이 상관없이 합격될 가능성이 높습니다. 굳이 길게 쓰려 노력하지 않으셔도 됩니다.\n\n신청서의 처리에는 보통 2~3일이 소요되나, 관리자의 사정에 따라 더 오래 걸릴 수 있습니다.\n\n[[/tab]]\n\n[[tab 사이트 예절]]\n++ 사이트 예절\n다음은 사이트 활동에 필수적인 규칙들의 간단한 목록입니다. 보다 자세하고 정확한 규칙은 [[[site-rules |규칙 페이지]]]를 통해 확인하실 수 있습니다.\n\n**기본 예절:** 간단합니다. 상대를 배려하고 존중하세요. 신사적으로, 차분하고 논리적으로 말씀하세요. 상대가 운영진이든 뉴비든 상관 없습니다. 기본적인 예절을 지켜주세요.\n\n**조정 포스트**,,Moderative Posts,,: 포럼에서 아래와 같은 태그가 붙는 스레드 또는 포스트입니다. 포럼 관리권을 가진 모든 운영진이 선언 가능합니다.\n* **[열림]**: 자유롭게 답글을 달 수 있습니다.\n* **[닫힘]**: 종결된 포스트입니다. 답글을 달지 마세요.\n * 닫힌 포스트에 대해 의견을 제기하고 싶다면, 운영진에게 개인 메세지(PM)를 보내세요.\n* **[운영진]**: 운영진 토론입니다. 내용은 공개되지만, 회원들은 참여할 수 없습니다.\n* **[표결]**: 안건에 대한 표결을 진행합니다. //[운영진]// 태그가 없다면 모든 회원들이 안건에 대해 투표할 수 있습니다.\n* 이러한 태그가 스레드 제목에 달렸다면, 해당 스레드 전체에 위 내용이 적용됩니다.\n\n**편집:** SCP 재단은 위키인 동시에 문학 창작 사이트입니다. 따라서 여러분은 자유롭게 글을 투고하고 수정할 수 있는 한편, 다른 사람의 작품에 손을 댈 땐 신중하게 규칙을 따라주셔야 합니다.\n\n* **사소한 수정: ##6aa84f|가능!##** 작가의 실수, 즉 오타나 문법 오류, 문장 부호 오류는 고치셔도 됩니다. 단, 토론란이나 \"수정에 대한 짤막한 설명\" 란에 수정사항을 알릴 필요가 있습니다.\n* **불필요한 수정: ###cc0000|불가능!##** 문법적으로 틀리지 않은 것을 마음대로 고치지 마세요. 죽었다를 사망했다로 고치거나 (동의어), 짜장면을 자장면으로 고치는 것은 (복수표준어) 사소해 보이지만, 작가가 선택한 표현이니 존중해야 합니다.\n* **중대한 수정: ###cc0000|허락 받기!##** 문단을 바꾸거나, 사진을 건드리거나, 컨셉을 바꾸는 건 작가 본인의 손으로 이뤄지는 게 좋습니다. 작가와 상의해보세요. 작가와 연락할 수 없다면 운영진에게 조언을 구하세요.\n\n**수위:** 지나치게 성적이거나 잔인하지 않다면 전부 허용됩니다. 이 '지나친'의 기준은 불명확하므로, 긴가민가할 때는 운영진에게 물어보세요.\n\n**자캐 역극:** 재단은 실재하지 않습니다. 사이트 포럼과 채팅방에선 작중 설정을 가지고 캐릭터를 가장하는 역할놀이를 할 수 없습니다. 사이트에선 픽션 작가로서 진지한 태도를 유지해주시고, 설정과 캐릭터는 작품 안에서 적극적으로 활용해주시기 바랍니다.\n\n**암[[size 0%]]광[[/size]]구[[size 0%]]기[[/size]]호:** 신청서를 제출 할 때, 【 //천공에서_혼돈의_바다로// 】 라는 문구를 포함시켜야합니다. 이 문구를 포함하지 않은 신청서는 다른 내용과 무관하게 무조건 거절됩니다. 암[[size 0%]]광[[/size]]구[[size 0%]]기[[/size]]호를 신청서 안에 교묘하게 넣어버리면 놓칠 수 있기에, 그냥 신청서 처음이나 끝에 추가해주세요. 다른 사람에게 이 문구의 존재를 알리거나 문구 자체를 입에 올리지 말아주세요. 차단될 수 있습니다. 혹시 도움을 요청하기 위해 쪽지로 회원이나 운영진과 대화중이라면, 그땐 암[[size 0%]]광[[/size]]구[[size 0%]]기[[/size]]호에 대해 거론하셔도 좋습니다. 이 암[[size 0%]]광[[/size]]구[[size 0%]]기[[/size]]호는 샌드박스([*http://scpkosb3.wikidot.com 삼호기]) 가입 암[[size 0%]]광[[/size]]구[[size 0%]]기[[/size]]호로도 사용됩니다.\n\n**스팸:** 2분마다 SCP를 올리지 마세요. 이미 다 식어버린 토론 포럼에 새 포스트를 달지 마세요(SCP 항목에 다는 비평은 몇 년이 지나도 환영이지만요). 이 사이트에서 무슨 일이 일어나는지 확인하고 행동해 주세요.\n[[/tab]]\n\n\n\n[[tab 멤버를 위한 팁]]\n++ 멤버를 위한 팁\n\n**많이 읽고, 천천히 쓰세요:** 중요한 조언입니다. 읽기의 중요성을 간과하는 것과 빨리 첫 작품을 내놓고 싶어하는 것은 많은 작가들이 저지르는 실수입니다.\n\nSCP, 이야기, 에세이를 막론하고 많은 작품들을 읽으며 재단 세계관을 파악하고 특유의 분위기를 익히세요.. 작품을 완성하셨나요? 재단엔 마감 기한이 없으니, 서두르지 말고 천천히 [http://ko.scp-wiki.net/forum/c-669811/ 포럼]과 [https://discordapp.com/channels/556145244161179653/556145467923365903 채팅방]에서 비평을 받으며 작품을 더 발전시키세요. 7일이 지나도 비평을 받지 못했다면, 비평팀 스태프에게 직접 연락해보세요.\n\n번역가도 마찬가지입니다. 충분히 배경 지식을 쌓은 다음, 회원들에게 도움을 받아가며 정확한 번역을 위해 노력하세요. 느리고 힘들더라도 당신이 자랑스럽게 여길 만한 결과물을 만들어보세요.\n\n**토론 참여하기:** 사이트의 회원이라면 누구나 직접 사이트 정책과 특정 설정 및 글에 대해 자유롭게 토론할 수 있습니다. 그 토론의 대상이 여러분의 글일 수도 있습니다. 그렇게 의견이 하나둘씩 쌓인다면 사이트가 더 좋은 방향으로 성장할 수 있습니다.\n\n[http://scpko.wikidot.com/forum:start SCP 포럼]과 [http://scpko.wikidot.com/forum:recent-posts 최근 포스트]를 통하여, 현재 무슨 토론이 진행되고 있는지를 확인하실 수 있습니다.\n\n**다양한 장르:** SCP 보고서와 이야기같은 문학 창작이 아니어도 좋습니다. 여기엔 화가, 웹 디자이너, 작곡가, 코스튬 플레이어 등 다양한 사람들이 있습니다. [[[/forum/c-669690/|팬 활동 포럼]]]과 [[[/forum/c-1023762/|현실화 프로젝트 포럼]]], 그리고 [[[scp-artwork-hub-ko| 아트워크 허브]]]를 통해 찾아보실 수 있습니다.\n\n만약 위키에서의 활동에 더 빨리 익숙해지고 싶거나, 비평을 받고 싶거나, 다른 회원들과 토론하고 싶을 땐 [[[chat-guide|대화방]]]에 방문하는 것도 좋은 선택입니다. 위키 멤버가 아니라도 접속할 수 있습니다.\n\n[[/tab]]\n\n[[tab 글쓰기 팁]]\n++ 글쓰기 팁\n**설명서를 읽어보세요:** 혹은 이 경우엔 [http://scpko.wikidot.com/guide-hub#toc2 창작 안내]를 참고해보세요. 이 가이드에 수록되어있는 모든 글들이 이 사이트에 어떻게 글을 쓸까에 관한겁니다.\n\n**아이디어 중복을 피하세요:** 이 위키에는 수백 개가 넘는 게시글이 있습니다. 따라서 여러분의 아이디어가 기존 작품과 비슷할 가능성이 높습니다. 당신의 아이디어가 이미 이곳에 있는 지 알아보기 위해서 검색 기능을 사용하세요. 이미 쓰인 아이디어를 쓰는 것도 나쁘진 않지만, 이 경우엔 특별한 스핀을 주어 기존 작품과 차별화를 해야 할 겁니다.\n\n* [[[chat-guide|실시간 채팅]]]에 참여해서 의견을 물어보는 것은 좋은 태도입니다. 글을 읽다가 궁금해진 것, 써보고 싶은 아이디어, 재단위키 활동에 대한 질문 등이 생겼다면 언제든지 디스코드의 **#scp--일반** 채널에서 물어보세요. 많은 회원들이 당신의 질문에 대답해줄 겁니다.\n\n**알리세요:** 글쓰기를 끝내셨다면 [http://ko.scp-wiki.net/forum/t-660790 \"새 SCP\" 게시판]이나 여러분 글에 딸린 \"토론하기\" 페이지에 소식을 알리실 수 있습니다. 단, \"토론하기\" 이외의 새 스레드를 만들거나, 똑같은 공지를 두 번 올리거나 해서 포럼이 넘쳐 흐르도록 하지는 마세요.\n\n**실패를 감수하세요:** 많은 사람들의 첫 SCP는 실패했습니다. 여러분들이 아시는 대부분의 ‘존잘 올드비’님들도 대부분 마찬가지였죠. 비추천을 먹는다고 기분나빠하진 마세요. 마음의 여유를 갖고 비평을 받아들이다 보면 더 좋은 글을 쓰실 수 있을 겁니다.\n\n**위키엔 완성본만 올리세요:** 이건 특히 본 위키에 샌드박스 페이지를 만들지 말라는 것도 들어갑니다. 위키 내에서 창작을 시작하지 말고, 다른 곳에서 작성한 후 가져오세요. 비평을 받기 위한 초안 작성 사이트는 샌드박스 외에도 자유롭습니다.\n\n* **샌드박스** - 계속 쓸 수 있는 샌드박스를 원하거나 위키닷 형식을 사용해서 당신의 초안을 보고 싶으시다면, 샌드박스 [*http://scpkosb.wikidot.com 이호기]{{・}}[*http://scpkosb3.wikidot.com 삼호기]에 만드세요. 그냥 자신만의 페이지를 만들고, 링크만 공유해주면 됩니다.\n\n평점이 마이너스로 떨어진 글은 [[[deletions-guide| 삭제 절차]]]에 따라 삭제될 수 있습니다.\n\n> [[size larger]]번역을 하고 싶으시다면, 자신의 번역에 책임감을 가지셔야 합니다. 반드시 **[[[translate:rules|번역 규정]]]**을 보고 시작해주세요. 해당 글을 읽지 않아 발생하는 절차적 문제는 책임지지 않습니다.[[/size]]\n[[/tab]]\n[[tab 운영진]]\n++ 운영진\n운영진은 사이트 회원과의 소통과 글쓰기에 오랜 경험이 있으며, 신임받는 회원입니다. 다만 이것은 계급이 아니기에, 일반 회원도 이들과 평등하게 대화할 수 있습니다.\n\n> [[size larger]]자세한 내용은 [http://scpko.wikidot.com/meet-the-staff 스태프를 만나다 페이지]를 참고해주세요.[[/size]]\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "안내",
    "필수"
  ],
  "author": "Dr Devan",
  "created_at": "2012-10-12T16:45:41+00:00",
  "updated_at": "2024-10-20T07:23:50+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "guide-for-newbies"
}