{
  "title": "SCP-5883",
  "content": "[[module CSS]]\nspan, a { word-break: normal !important }\n[[/module]]\n\n[[include :scp-wiki:theme:blankstyle]]\n\n[[module CSS]]\n/* anendlessusername's invaluable correction of the ACS octagon! */\n#page-content .quadrants > div {\n    top: 2.25%;\n    left: 18.5%;\n[[/module]]\n\n[[module CSS]]\n:root {\n    --timeDelay: 0.5s;\n}\n[[/module]]\n\n[[div]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**SCP-5883: \"The Flip Side\"**\nWhat the fuck is Vegemite?\n\n[[image DownUnder.png]]\n\n**[[[https://scp-wiki.wikidot.com/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[/div]]\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[div]]\n[[include :scp-wiki:component:customizable-acs\n|containment-class= safe\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/safe-icon.svg\n|containment-color= 0, 159, 107\n|inc-esoteric-layout = --]]]\n\n[[div class=\"anom-bar-esoteric\"]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-5883\n|clearance= 5\n|container-class= safe\n|secondary-class= entos\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/scp-5883/entos-icon-2.svg\n\n|disruption-class= ekhi\n|risk-class= critical\n]]\n[[/div]]\n[[module css]]\n.anom-bar-container.ekhi .danger-diamond > .quadrants > .left-quad {\n    background-color:rgba(255,109,0,0.25);\n    background-color: rgb(255,109,0,0.25);\n[[/module]]\n[[/div]]\n\n----\n\n[[include component:image-block\n    name=Meanwhile.jpg|\n    caption=The first Foundation-created instance of SCP-5883. |\n    width=700px|\n    align=center|\n]]\n\n**Special Containment Procedures:** SCP-5883 is contained by this document. Should containment fail, the Memetics and Countermemetics Section of Site-43 must prepare and upload a new iteration of FCM-5883. Alteration of this document for any other purpose is forbidden, on penalty of immediate termination.\n[[div]]\nFCM-5883 must be hosted in the filespace for this document, and must be the default wallpaper for all SCP Foundation desktop terminals and laptops.\n\nWebcrawler I/O QUENTIAM is seeking out instances of SCP-5883, tracking their internet pageviews, and deleting them.\n\n----\n\n**Description:** SCP-5883 is an anomalous internet meme. It is comprised of the following three components:\n* An image which has been inverted, or rotated one hundred and eighty degrees;\n* The text \"Meanwhile, in Australia\" (with or without punctuation, and not case-sensitive);\n* A reality-bending trigger of unknown origin.\nAt first glance this meme appears to be a harmless reference to the fact that Australia, by virtue of its presence in the southern hemisphere, is inverted from the perspective of the northern hemisphere. Its anomalous qualities were discovered during Incident 5883-1.\n\n----\n\n**Incident 5883-1:** On 01/01/2021, a critical containment breach occurred in Western Australia. The precipitating event was the aerial transfer of [[[SCP-682]]] to new high-security containment at Site-45, aborted due to a Chaos Insurgency attack on the Site itself. Lacking the fuel to return to their point of origin, the anaesthetics to keep SCP-682 sedated for an extended period, or a safe location in which to land, the crew of the cargo plane opted to fly to high altitude and eject their anomalous passenger. A fall of thirty-seven thousand feet temporarily disabled SCP-682; it did not recover before order was restored at Site-45, and was safely moved to its new containment cell.\n\nOn receipt of the incident report, staff at Site-17 with SCP-682 experience expressed their appreciation for the cargo plane crew's solution to their dilemma. This resulted in the creation of an instance of SCP-5883, a \"Meanwhile, in Australia\" meme featuring the database image of SCP-682 flipped upside-down (as seen above). SCP-682 exhibited remarkable docility and amiability when it returned to consciousness, conversing with its handlers in polite and verbose statements. It was assumed that the fall had somehow damaged its brain.\n\nAs the \"Meanwhile, in Australia\" meme had fallen out of fashion long before 2021, it was briefly novel again to Foundation staff. The Site-17 and Site-19 listservs began to see frequent use of the meme, utilizing a wide variety of staff file photos and low-clearance SCP images. When each iteration of SCP-5883 corresponded to changes in the behaviour of their subjects, the creation of further instances was forbidden and this database file was opened.\n\nRecorded SCP-5883 effects include:\n\n[[div class=\"table5\"]]\n[[div class=\"tableb\"]]\n||~ Subject ||~ Result ||\n|| Dr. Jeremiah Cimmerian || Dr. Cimmerian began issuing increasingly angry rebukes to Foundation staff at Site-88 for what he considered unprofessional workplace behaviour, demanding harsh penalties for same. The behaviour he identified as problematic included acts of empathy, camaraderie, and appropriate workplace etiquette. ||\n|| Site-15 || A Site-wide failure of internet, intranet and SCiPNET. ||\n|| [[[SCP-999]]] || SCP-999 was transformed from an amiable gelatinous mass to an extremely large, aggressive //Hadronyche modesta// (funnel web spider) with exceptionally effective venom. ||\n|| Dr. Charles Gears || Within one week, seventeen separate charges of harassment were levelled against Dr. Gears by staff at Site-19; his responses to each accusation were sufficiently lewd to result in his suspension from duty. ||\n|| Lunar Area-32 || The appearance of a breathable oxygen atmosphere in the wastes surrounding the Area, subject to extreme ambient heat from an unknown source. ||\n[[/div]]\n[[/div]]\n\nAn emergency meeting was called by the Emergent Threat Tactical Response Authority at Area-09 to discuss the situation.\n\n[[div class=\"blockquote\"]]\n**Meeting Log**\n\n**Date:** 01/19/2021\n\n**Present:** Dr. Alto Clef (Senior Researcher, Site-19); Dr. Dan ███████ (Director, ETTRA); Dr. Sophia Light (Director, MTF Alpha-9); Dr. Lillian Lillihammer (Memeticist, Site-43); Dir. Tilda Moose (Director, Site-19);  Dr. Katherine Sinclair (Thaumaturge, Site-87); Dir. Iona Varga (Director, Site-91)\n\n----\n\n//**Log begins.**//\n\n**Dr. Dan:** I'd respect it more if it only worked with rotated images; flipping vertically is just lazy.\n\n**Dr. Lillihammer:** Nah, that's good meme design. Foresight! I'm impressed. Less impressed that it's another social commentary thing, though; getting real sick of those.\n\n**Dr. Clef:** I think we deserve it.\n\n**Dr. Light:** Maybe, but it needs to stop -- and soon. If anybody can do this to anything with a shoddy Photoshop job, we could be facing the stupidest CK-class event of all time. We've clamped down hard on internal use, but we still don't know why this even works.\n\n**Dr. Sinclair:** It's magic, that much I can tell you. Probably those meme wizards who don't like us?\n\n**Dr. Clef:** We should send them a strongly-written note.\n\n**Dr. Sinclair:** On a pipe bomb.\n\n**Dr. Clef:** In the spirit of reconciliation, I'd recommend against the pipe bomb.\n\n**Dr. Sinclair:** ...okay.\n\n**Dr. Light:** I'm worried about civilian use; how long has this been going on without us noticing? We've already got dozens of confirmed cases in the wild. I've seen a vertically-flipped Subaru stop all Subarus from working, I've seen upside-down beaches become... terrible beaches...\n\n**Dir. Moose:** Not that any of //us// care about that, with our flabby-ass beach bodies.\n\n**Dr. Clef:** That's uncalled-for, Tilda. Everyone here is in excellent shape.\n\n**Dir. Moose:** Man, shut the fuck up.\n\n**Dir. Light:** Uh.\n\n**Dr. Lillihammer:** Uh.\n\n**Dr. Dan:** ...yeah. And that's not the half of it -- some jackass from the GOC thought it would be funny to invert the Overwatch logo and \"Meanwhile\" it, so now the Council is permanently deadlocked. Can't vote on a single damn thing. And there's thirteen of them! //That shouldn't even be mathematically possible.//\n\n**Dr. Clef:** It //is// unusual of them to be so indecisive. Their insight and leadership are normally very valuable.\n\n**Dr. Sinclair:** You're getting better at that deadpan.\n\n**Dr. Clef:** What? I was being serious.\n\n**Dir. Varga:** Presumably someone used 5883 on the Mobile Task Forces list, because ours are now all but useless. I keep finding them drunk on the job and making crude jokes at women when they're supposed to be training.\n\n**Dr. Clef:** That's terrible!\n\n**Dir. Moose:** That's //hot.//\n\n**Dir. Varga:** ...furthermore. My Site is in Yorkshire, a Georgian Gothic manor; some fool applied this meme to it, for reasons which thoroughly escape me, and it now appears to be modelled on Australian aboriginal architecture. We're only lucky they do some stone construction down there.\n\n**Dr. Clef:** That's embarrassing. I don't like stealing someone else's culture, especially like this. With a meme! It feels disrespectful.\n\n//[Silence on recording.]//\n\n**Dr. Dan:** Okay, what the fuck is wrong with Clef.\n\n**Dr. Lillihammer:** Yeah, that was //really// off-brand.\n\n**Dir. Light:** Right? I thought it was just me.\n\n**Dir. Moose:** You think //everything// is just you. Being the head of Project Fuckup doesn't make you the protagonist of every story.\n\n**Dr. Sinclair:** Actually--\n\n**Dir. Moose:** Don't give me that Patapon bullshit, either.\n\n**Dr. Sinclair:** It's \"pataphysics.\" //Patapon// is a video game.\n\n**Dir. Moose:** You're a video game.\n\n**Dr. Dan:** You feeling alright, Moose?\n\n**Dir. Moose:** Back off, blackbox!\n\n//[Silence on recording.]//\n\n**Dir. Moose:** ...we should go for a walk.\n\n**Dr. Clef:** Yeah. I think you're right.\n\n//[Audio event consistent with a door opening and closing.]//\n\n**Dr. Dan:** Someone--\n\n**Dir. Light:** Definitely. Someone Australia'd them.\n\n[[include component:image-block\n    name=Moostralia.jpg|\n    caption=Dir. Moose's instance of SCP-5883. |\n    width=225px|\n    align=right|\n]]\n\n**Dir. Varga:** We know what this is, of course.\n\n**Dir. Light:** Of course. The meme turns everything Australian.\n\n**Dr. Dan:** Cimmerian turned conservative.\n\n**Dir. Lillihammer:** Gears turned sexist.\n\n**Dir. Varga:** Hot weather and air on the moon...\n\n**Dir. Light:** 999 as a poisonous spider...\n\n**Dr. Dan:** Bad internet... \n\n**Dr. Sinclair:** Shitty beaches, though? Australia's beaches are supposed to be great.\n\n//[Silence on recording.]//\n\n**Dir. Varga:** What was that you were saying about Subarus? Do they even make those in Australia?\n\n**Dr. Lillihammer:** 682 going docile? Australia is like... where they put all the awful animals. Why did this turn the lizard into a puppydog?\n\n**Dr. Sinclair:** And why did Clef become //nice?// I thought it was doing a whole \"sexist Australian politicians\" thing, and yet... he was in a room with five women, and //Moose// was the sexist one.\n\n**Dir. Varga:** Is she usually so... extroverted?\n\n**Dir. Light:** No! Just the opposite!\n\n//[Silence on recording.]//\n\n**Dr. Dan:** Hooray, another fuck-up by Team Overthinking It.\n\n//**Log ends.**//\n[[/div]]\n\nA schedule of low-risk experimentation confirmed that SCP-5883's effect is the inversion of its target's semantic qualities. Dr. Lillihammer therefore developed Foundation Counter-Meme 5883 and installed it in this SCP file.\n\n[[div style=\"border:solid 1px #999999; background:#F2E0C2; padding-left:12px; padding-right:12px; padding-top:6px; margin-bottom: 10px;\"]]\n[[=]]\n++ **FCM-5883**\n+++ **Memetics and Countermemetics, Site-43**\n[[/=]]\nThis file contains a potent memetic countermeasure designed to nullify the effects of SCP-5883. It operates on the following logic:\n\n[[f>image http://scp-wiki.wdfiles.com/local--files/scp-5524/MC.png]]\n* A memetic effect's initial meaning is chosen by its creator, but it thereafter conforms to the perceptions of its adopters;\n* The \"Meanwhile, in Australia\" meme is largely out of circulation in 2021;\n* The staff in SCP Foundation employ far outnumber typical daily pageviews of SCP-5883 memes.\n\nTherefore, so long as the majority of Foundation staff observe FCM-5883 with relative frequency, it should become the operative version of SCP-5883. The file attached below is the original and most recent version of FCM-5883; it has not, as of yet, been necessary to iterate it further.\n[[/div]]\n\n----\n[[=]]\n++ VITAL CONTAINMENT APPARATUS APPENDED BELOW\n----\n[[collapsible show=\" » ACCESS FCM-5883 FILE «\" hide=\" » ACCESS LOGGED «\"]]\n@@ @@\n[[image MeanwhileMeanwhile.jpg]]\n@@ @@\n\n[[/collapsible]]\n----\n++ UNAUTHORIZED EDITS ARE PUNISHABLE BY TERMINATION\n[[/=]]\n----\n[[/div]]\n\n[[div]]\n[[=]]\n<< **[[[SCP-5729]]]** | **[/on-guard-43-hub Words of Power and Poison]** | **[[[SCP-5974]]]** >>\n[[/=]]\n[[/div]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5882]]] | SCP-5883 | [[[SCP-5884]]] >>\n[[/=]]\n[[/div]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** Downunder.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY 3.0\n\n> **Filename:** MC.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY 3.0\n\n> **Filename:** Meanwhile.jpg, MeanwhileMeanwhile.jpg \n> **Name:** Beached humpback whale at Kincaid Park. Anchorage, Alaska\n> **Author:** [[*user Edna Granbo]], Paxson Woelber, [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** [https://www.flickr.com/photos/paxson_woelber/27715605864/ flickr]\n\n> **Filename:** Moostralia.jpg\n> **Name:** Blanche Lincoln, 2007.jpg\n> **Author:** Office of Senator Blanche Lincoln/edited by [[*user ROUNDERHOUSE]] and [[*user HarryBlank]]\n> **License:** Public Domain\n> **Source:** [https://commons.wikimedia.org/wiki/File:Blanche_Lincoln,_2007.jpg Wikimedia Commons]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "director-moose",
    "doctor-cimmerian",
    "doctor-clef",
    "doctor-dan",
    "doctor-gears",
    "doctor-light",
    "doctor-lillihammer",
    "doctor-sinclair",
    "document",
    "esoteric-class",
    "ettra",
    "hard-to-destroy-reptile",
    "k-class-scenario",
    "media",
    "memecon2021-unofficial",
    "memetic",
    "meta",
    "mind-affecting",
    "on-guard-43",
    "reality-bending",
    "scp",
    "tickle-monster",
    "transfiguration"
  ],
  "author": "HarryBlank",
  "created_at": "2021-07-03T08:12:20+00:00",
  "updated_at": "2023-12-29T04:52:10+00:00",
  "rating": 276,
  "_site": "scp-wiki",
  "_fullname": "scp-5883"
}