{
  "title": "뒷골목 거래",
  "content": "[[include theme:mcd]]\n\n[[include info:start]]\n**뒷골목 거래** \n**저자:** [[*user DrEverettMann]]\n**원작:** http://www.scpwiki.com/back-alley-deals\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n앤더슨 매시는 문지방을 지나면서 오는 떨림을 참았다. 반대편 (//제대로 된// 쪽) 문은 고상한 조지 왕조 스타일의 패널 도어였고, 고급스러운 엔태블러처가 있었다. 이쪽에서는, 금이 가고 페인트칠이 벗겨지고 있는 평범한 나무문이었다. 30도는 낮아진 온도와 옅은 안개는 덤이었다.\n\n“좋아요, 갑시다.” 매시가 떡 벌어진 몸에 매우 싸구려인 양복을 입은 안내인에게 말했다. \n\n안내인은 마셜 카터&다크에 고용된 여럿 “전문가”들 중 한 명이었다. 회사에서 일하는 그 누구도 초라하다 할 순 없지만, 그의 짙은 청색 코트는 매시보다 약간 더 쌌고, 담배 또한 더 싼데다가 유독한 연기를 뿜어댔다. 남자는 회색 목도리 뒤에서 투덜거렸고, 골목길을 향해 발을 떼었다.\n  \n암시장의 거리란 언제나 이랬다. 대로는 없고, 오로지 좁은 골목길이 판자로 막힌 창문과 잠긴 문이 달린, 기억사가 어떤 것을 숨긴 것 같은 벽돌 건물 사이사이를 감고 돌았다.\n\n매시는 이 장소를 싫어했다. 여기가 자기가 아는 세계 밖의 장소이기 때문은 아니었다. 여긴 회사 일의 핵심적인 부분이었다. 그게 아니라 이곳의 낡아빠짐이 싫었다. 이곳은 저급 인생을 위한 저급한 세상이었다. 매시는 자신의 사무실과 이사회실에 속한 인간이었다. 우중충한 노을에 담배 냄새와 석탄 냄새가 나는 연기가 언제나 깔려있는 진흙투성이의 골목을 터덜거리며 걷는 인간이 아니었다. 신사는 아무데서나 터덜거리면 안됐다. 신사는 반드시 어떤 목적과 함께 당당하게 걸어야 했다.\n\n매시는 잘 보이지 않는 어딘가를 향해 한 발자국 내딛었고, 약간의 욕설을 뱉었다. “너무 빨리 가지는 말죠.” 매시가 날카로운 목소리로 말했다. “이 거리는 온통 망할 진흙탕인데다, 누군가는 우리 모습에 신경을 많이 쓴단 말입니다.”\n\n“그러시겠죠.” 남자가 목도리 뒤에서 말했다. 그는 서로 만난 후로 몇 마디 말도 하지 않았다.\n\n매시는 눈을 가늘게 떴다. “내가 당신이라면 말투를 조심할 겁니다. 당신이 새 직장을 찾고 싶지 않으면요.” 아무 관계도 없는, 회사 밖에서 한 말이었다. 안에서는... 뭐, 자기 의지로 회사에 나간 사람은 아무도 없었고, 사람은 다양한 방식으로 고용할 수 있었다.\n\n남자는 그저 투덜거리기만 했다. 매시는 이를 갈았다. 그는 불편한 것들을 정리해야 했다. 전문가들은 유용했지만, 제 분수를 알아야 했다.\n\n가끔씩, 두 사람은 심부름을 다니는 누군가를 도중에 만났다. 몇몇은 회색 가죽 옷에 황동으로 된 짙은 안경을 낀 기억사였다. 몇몇은 어깨를 낮춘 채 이리저리 둘러보는 평범한 세계에서 온 사람들이었다. 몇몇은 더... 먼 곳에서 온 사람들이었다. 키가 크고 말랐거나, 오히려 작거나, 그보다 더 작고 비늘로 덮힌 사람이었다.\n\n마침내, 안내자는 짧고 좁고 어두운 골목길의 입구에서 멈췄다. “저깁니다.” 안내자가 말했다.\n\n“그래, 매우 감사합니다!” 매시가 말했다. 목소리에 분노가 묻어나왔다. “여기서 기다리세요. 그리고 들으시려면 안 들키게 하시고요. 이건 매우 민감한 미팅이고, 엿듣기는 비용에 없었으니까요.”\n \n남자는 투덜거리는 소리를 냈다.\n\n매시는 골목길 끝까지 걸어간 다음 기다렸다. 자연스럽게 비가 내리기 시작했다. 물방울이 연기를 뚫고 내려와 경사진 지붕을 지나자, 물방울들은 우중충한 회색이 되었다. 매시는 몸을 떨면서 코트를 더 단단히 몸에 둘렀다. 이제 메시는 자신이 안내인과 약간은 비슷한 코트로 오면 좋았을 거라 생각했다. 세탁하는데 손이 조금 더 들겠지만, 그건 그나마 이 옷이 세탁이 가능할 때 얘기였다. 뒷골목 거래가 이정도로 문자 그대로일줄은 몰랐다.\n\n매시의 안내인은 담배 끝의 작은 붉은색 불티로만 보였다.\n\n몇 분 뒤, 매시는 자신이 혼자가 아니라는 걸 깨달았다.\n\n두 명의 기억사가 그를 기다리고 있었다. 둘 다 그를 보지도, 말을 하지도 않았다. 짙은 안경 렌즈 뒤에 가려져 눈이 보이지 않아 확실하지 않았지만, 기억사들은 비에 어떠한 불편도 호소하지 않았다. 오직 그들의 코와 입만이 그들이 인간이었음을 보여줬다. 적어도 사람 같은 입과 코를 가지고 있었으리란 정도였다. 매시가 말했던 사람 중 그 부분이 완전히 확실한 사람은 없었다.\n\n매시는 그들에게 여기서 뭘 하냐고 물을까 했지만, 귀찮게 해서 좋을 게 없으리라고 결론지었다.\n\n매시가 완전히 젖은 후에서야, 잘생겨 보이는 남자가 골목길에 들어왔다. 그의 이름은 불 씨(Mr. Fire)지만, 그는 자신을 “뷔우-울(Fear-a)”이라 발음했다. 불 씨의 미소는 빛이 나는 모습이었고, 그의 양복은 (매시의 양복보다 더 괜찮아 보였다) 약간 젖었지만 아주 완벽하게 깨끗해보였다. 옆구리에는 여행 가방이 들려 있었다.\n\n“앤더슨!” 불 씨가 말했다. “어디보자, 2달 만인가요? 아내는 어떻습니까? 아이는 곧 소프트볼을 시작한답니까?”\n\n매시는 억지로 웃었다. 그는 불 씨에게 아내나 아이에 대해 말한 적이 없었다. “괜찮습니다. 다들 괜찮아요. 물어봐줘서 감사합니다.”\n\n“조금 일찍 오셨네요.” 불 씨가 말했다. “연락하시지 그랬어요. 조금 일찍 나왔을 텐데. 당신도 조금은 덜 젖고 말이죠.”\n\n“아, 신경 쓰지 않으셔도 됩니다. 오히려 하이킹하는 기분이었는데요.” 매시가 말했다. 이건 회사의 다른 전문가에게 전해들은 내용이었다. //“그는 모든 곳을 걸어 다닙니다.”// 모든 곳. //“차와 비행기, 기차와 장갑수송차량, 모두 마음대로, 그리고 어떤 이상한 방식과 함께, 그는 걸어 다닙니다. 세계의 한 쪽 끝에서 다른 쪽 끝까지, 속도가 얼마나 필요하던, 그가 원하는 시간에 도착하죠.”//\n\n“뭐, 지나간 일은 별 수 없죠. 신사 분, 당신들도 와주셔서 감사합니다.” 불 씨는 기억사들에게 몸을 돌렸다.\n\n“값을 지불했으니.” 그 중 한 명이 어깨를 으쓱하며 말했다. 매시가 보기에는 어깨가 똑바로 움직이지는 않았다.\n\n매시를 데려온 남자는 이제 더 가까이 다가왔다. 매시는 짜증이 몸 안에서 끓어올랐지만 한편으론 안심이 되었다. 매시는 순간 저 쪽의 불 씨와 두 기억사들에게 완전히 노출된 기분이었다. 매시는 남자에게 조금 더 예의바르게 대했어야 했다 생각했으나, MC&D에서 일하는 사람들은 예의 없이도 일을 해낼 만큼 충분히 전문적이었다. 그리고 어쨌든, 얼만큼 재능이 있다고 해도 임원은 평범한 불량배보다 더 높은 위치에 있었다. \n\n“언제나 가능할 때마다 채권자에게 빚을 청산하세요. 아니면 그럴 수 없을 때 그보다 더 한걸 지불하게 될 테니까요.” 불 씨가 말했다. “가져오셨나요?”\n\n그 말에 대답하듯이, 기억사는 부서진 회중시계를 꺼냈다. 어쩌면 꿈이나 기억 같은 거였다. 매시는 거기에 대한 설명도 들었다. 이것들은 낡은 카세트부터 동전을 담는 싸구려 기념품까지 거의 아무 형태를 취할 수 있었다. 카터의 사무실에는 기억사가 훔친 아마 가장 오래된 기억일 흑요석 조각이 있었다.\n\n불 씨는 기억사에게서 그걸 가져와 매시에게 보여줬다. 쇠사슬이 쩔렁거리는 소리가 남자의 웃음소리와 함께 희미하게 울렸고, 매시는 반짝이는 표면에서 웃는 얼굴만을 겨우 볼 수 있었다.\n\n“이게 뭐죠?” 매시가 물었다. 그의 눈은 이제 웃는 남자의 뒤에 서성이는 전문가에게 향했다. \n\n“기억이죠.” 불 씨가 말했다. “검은 여왕의 정신에서 가져온 싱싱한 겁니다. 과거에 그녀와 약간의 불화가 있었던 걸로 아는데.”\n“당신만큼은 아니었죠.” 매시가 의심스럽게 말했다.\n \n“아, 하지만 전 이미 이 기억에서 정보를 얻었습니다. 당신에게 더 좋은 역할을 해주겠죠. 제가 볼 땐 이건 우리가 상의했던 기록들을 보충하고도 남을 거 같은데요.”\n\n“우린 어떤 상의를 하지--” 매시가 입을 열었다.\n\n“거래가 성사되었소.” 체격이 좋은 남자가 말했다. “내일 캠프에서의 기록을 주겠소. 나머지는 나중에 지불하지.”\n\n매시는 뒤쪽의 체격이 좋은 남자를 쳐다봤다. 그는 오는 길에 아무 말도 하지 않았다. 뭐 하는 거지?\n\n“그런 말을 들으니 다행이군요! 그리고 의자에서 나와 이렇게 직접 나와 주시니 영광입니다.” 불 씨가 말했다. “그래도 말입니다, 전 여기있는 앤디가 꽤 맘에 들었단 말이죠. 이 분을 덤으로 주시면 수지가 맞겠네요.”\n\n매시가 혼란스럽고 공포에 질린 가운데, 체격이 좋은 남자가 고개를 끄덕였고, 커다란 손에 침을 뱉고 내밀었다. 불 씨도 똑같이 해서 내밀었다.\n\n체격이 좋은 남자가 특이한 몸짓을 했고, 매시는 다리가 풀리는 걸 느꼈다. 그의 눈꺼풀이 이상하게 무거워졌다.\n\n“배달은 언제나처럼 같은 장소에 이루어질 거요.” 체격이 큰 남자가 말했다. “그리고 여기에 어떤 속임수도 없어야 할 거요, 사(Four).”\n\n“속임수요? 전혀요.” 의식을 잃어가면서 매시는 웃는 남자의 웃음소리를 들었다. “내가 왜 오랜 친구인 카터에게 속임수를 쓰겠습니까?”\n\n----\n\n사무실로 돌아와서, 카터는 조심스레 기억을 내려놓았다. 나중에 봐도 됐다. 당장은, 해피 에이커 사건에 관심을 쏟아야 했다.\n\n모든 좋은 회사는 성공하기 위해 세 가지가 필요했다. 돈을 다루는 것, 고객을 상대하는 것, 일을 하는 것. 마셜은 고객들을 상대했다. 그는 슬퍼하는 부모들을 위로해주고 분노한 이들을 달랬다. 카터는 나머지를 담당했다. 다크는 그가 온 지옥이나 그런대로 돌아가라고 해라. 마셜은 회사의 웃는 얼굴이 되라고 해라. 그들은 카터 없이는 아무것도 아니었다.\n\n카터의 책상에는 여러 인쇄물과 폴더 더미가 올라가 있었다. 이 모두가 해피 에이커 사건에 대해 카터가 모으고, 훔치고, 갈취한 것들이었다. 폴더 더미에 그는 비싼 값을 치렀다. 전향한 GOC 요원의 현장 보고서가 있었다. 뱀의 손 연락책이 준 최고의 정보도 있었다. 카터가 길들인 상원의원은 확실한 후원을 대가로 UIU 데이터베이스의 접근권을 주었다.\n\n지식은 힘이었다. 돈도 그러했다. 방법만 안다면 이들은 서로 교환이 가능했고, 카터는 여기에 전문가였다. 그는 찾을 수 있는 최대한의 정보를 찾기 위해 후자의 두 가지를 많이 소모했다. 이제 그 정보들이 있고, 이 정보로 일을 할 시간이다.\n\n카터는 첫 번째 폴더를 집고 읽기 시작했다. \n\n카터 사무실의 한 쪽 벽은 코르크보드였다. 그는 이런 일에 컴퓨터를 믿지 않았다. 카터는 자신이 만질 수 있는 걸 좋아했다. 이후 며칠 동안, 코르크보드는 복잡한 종이들, 사진들, 핀들, 색실들, 휘갈겨 쓴 노트들로 된 복잡한 무늬들이 늘어나면서 덮어졌다. 하나하나, 카터는 유력한 용의자를 제거해나갔다. GOC는 다른 일로 바빴다. 반란은 피를 보겠다고 공개적으로 행동할 수가 없다. 그는 손의 일원이 이런 공격을 준비한다고 들어본 적이 없었고, 게다가 이 근처에 길도 없다. . .\n\n카터가 분석을 끝냈을 때, 가위표가 쳐지지 않은 단 하나의 색인 카드가 있었다.\n\n> [[=]]\n> 재단\n> [[/=]]\n\n이제, 흥미로운 생각이 들었다. 다소 복잡미묘하지만, O5는 게임을 하는 데에 매료되어 있었고, 바로잡기 위해서는 다크가 필요했다. 이들은 이럴지도… 어쪄면 그럴지도…\n \n아니. 카터는 지난 2주동안 O5 사이를 오간 말들을 알았다. 이들이 여기에 책임이 있다면 그가 알았을 터였다. 악독한 요원? 가능성이 없다. O5는 자신들의 자산을 가까이서 감시한다. 그렇게 한지 어언…\n\n. . . 어언. . .\n\n“제니퍼.” 카터는 책상 위에 놓인 여성처럼 생긴 것에 말했다. “재단에 대한 우리 보고서를 가져와봐. 날짜는… 음. 2006년 9월로.”\n\n“알겠습니다. 카터 씨.” 그녀의 목소리에는 양철이 찌그러지는 느낌이 났다. 카터는 연구 및 개발부가 고객들에게 공식발표하기 전에 이에 대해 말해야 했다.\n\n비서는 카터에게 먼지와 오래된 종이 냄새가 나는, 낡고 끝이 접힌 파일을 넘겼다. 그는 첫 페이지에서 자신이 원하는 이름을 찾았다.\n\n카터는 파일을 내려놓고 전화를 집었다. 그의 손은 떨리지 않았지만, 손등의 핏줄은 튀어나왔고, 왼쪽 눈은 희미하게 경련이 일었다. 카터가 다이얼을 돌렸다.\n\n“카터!” 마셜의 목소리는 사 만큼이나 부드럽고 숙련되었다. “지금 골드버그랑 얘기 중이야. 무슨 문제 있나?”\n \n“문제가 생겼어.” 카터가 말했다.\n\n“오, 네가 처리하는 거면 괜찮을 거 같은데. 얼마나 나쁜데?”\n\n\n“어두울 정도로 나빠.”\n\n전화선 끝에는 침묵만이 있었다. 그러다, “망할.”\n\n“모든 이사회 직원을 모여서 최대한 빨리 회의를 진행해야겠어.” 카터가 말했다. “가족들을 얼마나 빨리 진정시킬 수 있겠어?”\n\n“내일 아침 일찍이라도 올 수 있어.” 마셜이 말했다.\n\n“그거 괜찮네.” 다크는 연락할 필요가 없었다. 다크는 말을 할 필요도 없이 도착할 터이다. 카터는 관이 최근까지 있었던 등을 문질렀다. 이걸로 연결된 사람이... 젠킨스? 프랭클린? 아니, 초였다. 어차피 상관없었다. 이제는 없는 사람이다. 온전히 제거되었다.\n\n카터는 전화기를 내려놓고, 붉은색 마커를 들어 “재단”이라 적힌 색인 카드에 거대한 가위표를 쳤다. 그는 다른 색인 카드를 들어 그 카드 위에 핀으로 꽂았다.\n\n카터는 그 카드에 하나의 단어를 적었다.\n\n> [[=]]\n> 보위\n> [[/=]]\n\n약간의 고민을 더 한 뒤, 카터는 여기에 물음표를 붙였다.\n\n카터는 자기가 틀렸길 바랬다. 진심으로.\n\n안 그러면, 사업에 아주 큰 지장이 될 터였다.",
  "tags": [
    "en",
    "마셜-카터&다크",
    "부활",
    "이야기"
  ],
  "author": "Nareum",
  "created_at": "2019-07-09T13:48:21+00:00",
  "updated_at": "2020-11-25T15:32:57+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "back-alley-deals"
}