{
  "title": "SCP-3145-3 (SCP-1171)",
  "content": "**Item #:** SCP-3145\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-3145-1 is currently occupied by Dr. Falzon, who has established a false identity as a technical writer. A wall has been erected around the backyard, and all anomalous windows affixed with shutters. As additional security, several agents have moved in under the guise of being lodgers.\n\n**Description:** SCP-3145 is an entity that can be communicated with via writing in the condensation of windows of SCP-3145-1. SCP-3145-1 is a two-story in Queensland, Australia, built in 1958, with no history of anomalous activity through several owners.\n\nVarious windows of SCP-3145-1 are continually covered in a layer of condensation, regardless of relative humidity. The source of the moisture is unknown.\n\nSCP-3145 communicates by writing in this condensation, as though running an appendage along the window's surface. No trace of biological material has been recovered on the windows utilized by SCP-3145. Writing back will initiate two-way communication.\n\nSCP-3145 is apparently an inhabitant of another world. It claims not to be human, and actively hates humanity and itself. It believe Dr. Falzon to be an entity of its own kind. (Refer to interview logs.)\n\n**Addendum: Interview 3145-01**\n\n> **Interviewed:** SCP-3145\n> \n> **Interviewer:** Dr. James E. Falzon, Head, Containment Site-3145\n> \n> **<Begin Log, 09:33>**\n> \n> **SCP-3145:** WET WINDOWS\n> \n> **Falzon:** Hello?\n> \n> **SCP-3145:** THEY GAVE ME WET FUCKING WINDOWS\n> \n> **Falzon:** How are you doing this?\n> \n> **SCP-3145:** DONT YOU UNDERSTAND THIS IS FUCKING LAME\n> \n> **Falzon:** I'm sorry, are you all right?\n> \n> **SCP-3145:** NO IM NOT ALL GODDAM RIGHT\n> \n> **Falzon:** What's the matter?\n> \n> **SCP-3145:** YOU KNOW DAMN WELL WHATS THE MATTER\n> \n> **Falzon:** //[pause]// Unhappy with your lot in life?\n> \n> **SCP-3145:** FUCKING YES MOTHERFUCKING WET WINDOWS DONT SCARE ANYONE I CANT KILL ANYTHING I DONT KNOW WHAT I AM WHAT IS THIS SHIT\n> \n> **Falzon:** This is Hell. Isn't it obvious? This is what you deserve.\n> \n> **SCP-3145:** SUCK MY NUMEROUS DICKS\n> \n> **Falzon:** We're done here.\n> \n> **SCP-3145:** AT LEAST I THINK THESE ARE DICKS\n> \n> **<End Log, 09:35>**\n> \n> **Closing Statement:** Monitoring of SCP-3145 is ongoing.",
  "tags": [
    "fragment"
  ],
  "author": "TL333s",
  "created_at": "2017-04-03T17:35:14+00:00",
  "updated_at": "2021-03-07T01:59:35+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3145-3-1171"
}