{
  "title": "SCP-7616-0",
  "content": "[[div style=\"background-image: url(\"https://scp-wiki.wikidot.com/local--files/whore-of-blood-hub/Black_Paper.jpg\"); background-size: cover; background-color: black; color: white; border: 6px solid #820e06; border-style: ridge; width: 300px; margin:auto;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/whore-of-blood-hub/button.png link=\"https://scp-wiki.wikidot.com/whore-of-blood-hub\" width=\"100%\"]]\n[[/div]]\n\n[[include :scp-wiki:theme:classic]]\n\n[[include component:image-block name=https://scp-wiki.wikidot.com/local--files/scp-7616/Old_Boat.jpg |caption=Last known photo of SCP-7616]]\n\n**Item #:** SCP-7616\n\n**Object Class:** Safe-Draugr[[footnote]]Item is considered Neutralised or Decommissioned, but ongoing anomalous phenomena originates from them.[[/footnote]]\n\n**Special Containment Procedures:** SCP-7616 and SCP-7616-# are to be contained in Site-88. SCP-7616 is to be investigated for anomalous properties, and its Hume level monitored for spikes in activity.\n\nReconstruction of SCP-7616 is currently underway, so as to obtain a better understanding of its nature.\n\n**Description:** SCP-7616 is a heavily damaged American sternwheel steamboat commissioned by one “Adrian[[footnote]]No last name given.[[/footnote]]” in 1921. The object was used for commercial river cruises along the Mississippi River, and as a cover for illegal activities such as gambling and moonshine production/distribution.\n\nThe many relevant objects found within the vessel are referred to as SCP-7616-#, and include decks of standard playing cards, dice, roulette tables, slot machines, and eight deceased humans. SCP-7616-# gaming equipment only manifest anomalous properties within SCP-7616. Any players who participate in a game of chance have a 100% success rate. When SCP-7616-1, or Adrian's corpse, is treated as a “player” of a game within SCP-7616, SCP-7616-1 loses 100% of games in all tests.\n\nAll results of chance-based elements of any game played within SCP-7616 are decided in the players favor. Should the odds of a win-condition be impossible, the circumstances of that game will shift to allow a player win. Skill-based factors of games played within SCP-7616 are unaffected, as well as games where the opponent is another player, excluding the \"House.\"\n\nThe internal Hume level of SCP-7616 is exceedingly high, ranking at 7██~, and the presently known anomalous properties do not account for its Hume levels. SCP-7616-# objects have been proven to be non-anomalous, and SCP-7616 merely reacts to games of chance being played within it. SCP-7616-# corpses are thought to be non-anomalous and have been buried, save for SCP-7616-1.\n\n**Addendum:** SCP-7616 was found in the bottom of the Mississippi River, near Port Sulphur, its destruction thought to have been caused by an explosion to its engine. Civilians aboard SCP-7616 at the time of its malfunction have been safely evacuated, the only casualties appearing to be Adrian, and 7 confirmed members of the New Orleans Crime Family.\n\n[[=]]\n> **You are reading an archived version of this file.**\n>\n> [https://scp-wiki.wikidot.com/scp-7616/offset/1 Update page?]\n[[/=]]\n----",
  "tags": [
    "fragment"
  ],
  "author": "Fantem",
  "created_at": "2022-08-01T01:22:28+00:00",
  "updated_at": "2023-06-07T15:10:06+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7616-0"
}