{
  "title": "東京事変",
  "content": "[[include credit:start]]\n**タイトル:** 東京事変\n**著者:** [[*user Ryu JP]]\n[[include credit:end]]\n\n東京は壊れて消えた｡\n\n1998年の7月12日｡その日にヴェールは消え去って､想像上の世界の話だと思っていた技術は世の中に急速に広がった｡東京もその新しい技術､今で言えばパラテックの恩恵を享受していたし､経済の急成長によって2009年の世界恐慌すら耐え抜いた｡だからこそ､油断していたんだと思う｡\n\n更に言えば､世界中の誰もが油断していた｡2001年9月11日のマンハッタン事件｡あの事件の様に人災として異常なテロが街を破壊する事はあっても､天災は克服したと大多数の人間は思い込んでいた｡そんなものはヴェールが捲られる前の時代遅れの話だと思っていた｡だけど結局､人類が天災を克服することは出来なかった｡\n\n2017年の12月17日｡そこから東京は壊された｡26年間も壊され続けた｡その日は終わらない悪夢の始まりだった｡\n\n**新しい形の天災は、東京を飲み込んだ。**\n------\n\n**2017/12/17/6:00/大阪某所/**\n//室橋製薬工業 会社員//\n\n幕が破れた日から､世界は大きく変わったと思う｡\n\n空を飛ぶ車は現実の物となり､情報は脳に直接インプットされ､遠距離の移動も次元路によって一瞬で終わる様になった｡まるで幼き頃に夢見ていた未来がそこにあった｡都市圏では1000mやら2000mを超える超高層ビルが織り成す摩天楼が堂々と構えている｡そんな中で人々は摩天楼を繋ぐ空中回廊を行き交っている｡\n\nしかしそんな様変わりした世界でも日常は続いた｡仕事も続いたし､むしろ仕事は増えていくばかりだった｡\n\n自分はまだ空が暗いというのに早朝から仕事の関係で大阪から東京へ向かっていた｡\n\n次元路の構築で大阪-東京間のアクセスは20分以内で済む｡だから遠距離の移動は格段に楽になった｡陸も海も空もあらゆる交通系は自動運転技術や交通管理システムで全部管理されている｡そのおかげで渋滞やら遅延なんて言葉も消えて､遅刻の心配をする事はもはや無くなった｡天候だって自動的に制御され､常に最適化されている｡天気予報だって必ず当たるから傘を忘れたりなんて事も無くなった｡噴火や震災だって地盤制御技術で過去の物になった｡数年で治せない病気もめっきり減ったし､ずっと治らないと思っていた妻の病気も治癒できた｡新しい世界は本当に桃源郷の様だった｡\n\nだがやはり､長旅を伴う仕事が若干の気だるさを伴うものなのは何も変わらない｡\n\n自宅から東京方面次元路に向かって進む自動運転の車の中で､自分はそんな事を考えていた｡\n\n------\n\n**2017/12/17/7:30/サイト8127/**\n//財団日本支部 研究員//\n\nその日の財団はいつもの様な業務で､特別緊急性の高い業務というものは存在していなかった｡少なくとも､今日中にいきなりKクラスシナリオの可能性が新しく出現しただとか､そんなものは無かった｡\n\n財団は弱くなってしまった｡1998年のイベント・ペルセポネで責任を問われて､2001年のマンハッタン・カオスでいよいよ一部部門が解体された｡ヴェールもとっくのとうに消えて､オブジェクトは白日の元に晒された｡異常はもはや日常だった｡\n\nだが､人間が手を出してはいけない範囲の理もそこにはあった｡人間が理解すら出来ない理がそこにはあった｡それは正しく異常だった｡それを財団は民衆から遠ざけた｡\n\n財団でも､今日起きた事について正確に予測してる人間なんていなかった｡無論こういう事態も想定はしていたが､その想定は容易く超えられた｡少なくとも日本支部には誰一人とその現象を予測している者はいなかった｡\n\nそれは私達が理解できない理だった｡\n\n------\n[[=]]\n**そして､それは起きた｡**\n[[/=]]\n------\n\n**2017/12/17/9:17/東京 汐留/**\n//中央テレビ 臨時ニュース//\n\n｢緊急速報です｡人体発火現象､現実性不安定化､アノマリー出現多発､小規模次元崩壊､急速気温変化、などの異常現象が同時多発的に観測されました｡決して異常なオブジェクトや不審なオブジェクトに近づかないで下さい｡その様なオブジェクトを発見した場合は指定の専用番号にて通報を行ってください｡繰り返します…｣\n\n------\n\n**2017/12/17/9:30/東京 大手町/**\n//室橋製薬工業 会社員//\n\n最初は本当に単純な誤報かと思った｡というより､メディアが何を報道しているのか理解できなかった｡余りにも異常な報道に満ちていて自分は夢でも見ている様な気分だった｡\n\n報道では上下水道は逆行していて､川に戻っていくはずの排水は再び上水道に逆流し､上水道から出てくるはずの水は蛇口を捻っても出なかった｡それどころか蛇口に水は戻っていった｡まるで逆再生の様に上下水道は反転していた｡\n\nまた､お台場では高圧電流が噴火した｡粘性のある電流は埋立地のほとんどを飲み込みショートさせ､破壊した｡その場には当然火山など存在していない｡太陽も異常なほど煌めいてる｡異常が日常となった今でも､それは異常としか言いようがなかった｡だけど､正直な話まだ信じていなかった｡何かの企画､誰かの悪戯くらいだろうとしか考えていなかったんだ｡\n\n------\n\n**2017/12/17/10:30/東京 浅草/**\n//財団日本支部 エージェント//\n\nその時自分は非番で浅草にいた｡だが､東京を襲った異常現象により緊急で任務を受けていた｡\n\n浅草は形状過多による概念流による構造変化を起こしていた｡秋葉原と浅草は区画の乱雑な置換が起きた為にライフラインの破損やGPSの実質的な無力化､同時多発的な火災が起きた｡\n\n避難経路なども無意味と化し､事態をより深刻にした｡自動運転も機器エラーでもはや使い物にならず､交通系の何もかもが麻痺していた｡\n\n人々は､次々と置換されていく別の地域に巻き込まれて消えたり切断されたりしてパニックだった｡財団やGOCは支援を行っていたが､余りにも唐突に表れ、急速に拡大していくこの悪夢に対しては余りにも無力だった｡\n\nこの様な災害は浅草だけでなく東京の全域で起こっていた｡\n\n------\n\n**2017/12/17/10:30/サイト8127/**\n//財団日本支部 研究員//\n\n現実性や時間線の観測を行って判明したのは､それは自然災害の異常化と言う原因から発生していたという事だった｡最悪だった｡\n\n今東京で起きている馬鹿げた大惨事は異常になった世界での｢自然災害｣だった｡この大惨事の原因は要注意団体のテロでも､パラテックの暴走でも無かったのだ｡本当にただの自然災害と同じようなもの｡地震や台風と同じように｢いつかまたどこかで起きる｣という最悪なもの｡更に言うには､今までの自然災害と違ってこの新しい異常な災害は今の財団では予測が出来ない､と言う事だった｡\n\n今回のインシデントの原因については震災の異常化だった｡とっくの昔に地盤制御で克服されたと思っていた震災｡しかし存在していない地盤､プレートの様な何かが致命的なまでに動いた｡それは地を揺らす事は出来なかったが､発生したエネルギーは異常な方向へと加速的に変質した｡結果的にそれは､時間､空間､認知､生命､この世の全てのあらゆる概念を揺らがせる｢概念震災｣となっていた｡電流は本来存在しない程の粘性を持って噴火し､流体力学は完全に反転し液体は逆行､時空は簡単に歪み置換され続け､東京の何もかもは揺らいでいた｡即時に関連報告書は作成され､異常現象はナンバーとクラスを暫定的に割り当てられた｡\n\nまた､財団日本支部の職員も総動員で対処する事となった。\n------\n\n**2017/12/17/11:57/東京 内閣/**\n//内閣 緊急対策室 職員//\n\n東京都の自治体は大部分が機能停止した｡ここまでの状況は過去に例がなく､対策室は混乱に満たされていた｡また､自衛隊の出動も都の要請によって既に行っているとはいえ､都市が変容し続ける異例の災害の中での救助活動は困難を極めた｡対策もほとんど進める事すら出来ていない｡余りにも絶望的だった｡\n\n死者数､行方不明者数は既に4万人を超えている｡更に文京区､墨田区､台東区､目黒区の四区とは連絡途絶しており､東京都を中心として千葉､茨城､埼玉､神奈川も異常に飲み込まれかけていた｡また､内閣及び皇居等の正常性維持に極めて重要な施設の存在する千代田区も既に置換現象が確認されており､私達は追い詰められていた。\n\nだから私達は｢重要な物だけ最優先で他のところに移す｣という選択を取った｡\n\nもはや時間は無かったんだ｡｢異常な災害の対策を指揮する為の避難であり､被災者の皆様を置いていくわけでは決してない｣と上辺だけの言い訳を述べつつ､政府や財団､GOCは東京を切り捨てた｡\n\nここから先､見捨てられた東京の状況は悪化するだけだった｡\n\n------\n\n**2017/12/19/12:30/東京 渋谷/**\n//GOC排撃部隊 隊員//\n\n東京は脅威と化した｡排除しようとした脅威はより大きい脅威に次々と飲み込まれて､GOC隊員は自らの行動基準に照らし合わせると､東京そのものを消し飛ばす必要がある状況に置かれていた｡逆流する水は流動性の車の大群の津波に飲み込まれ､車の大群は組み直され続けている東京のビル群に飲み込まれてただの鉄クズと化した｡\n\n更にビルや都市の再構築現象は時間が経つにつれ激しさを増している｡南にあったビルや構築物が左右上下から生えて来るのを見てそんな事を思った瞬間､目の前にあったあらゆるビルは忽然と収縮して消えた。\n\n消えたビルは東京､私達の頭上4000m上にあった｡東京都全域の上空に1~2kmはある大量のビル群が転移していた｡\n\nあまりにも大きすぎるその巨大建築物は落下の速度を遅く感じさせた｡そして同時に生き残る術は無い事も確信させた｡\n\nそれがビルの豪雨が降り始めた時だった｡\n\nビルの豪雨は､東京の何もかもをほとんど終わらせた｡\n\n------\n\n**2017/12/19/13:00/東京/**\n//室橋製薬工業 会社員//\n\n破綻と再構築を繰り返している東京｡もはや自分のいた場所に帰る術は消えた｡東京はパニックを極め､いつしかGPSも地図も使えなくなった｡ヘリや航空機で何千人か何万人は脱出したが､今はもう来ない｡\n\n自分の現在地点はもはや分からなかった｡今自分がいる場所すら次々と組み代わり､あらゆる概念は次々と壊れていく｡\n\nもう一度妻の声を聞きたい､などと酷く冷静な思考で変わり続ける東京らしき何かを見ていた｡通信は何もかもダメになった。基地局も恐らくは組み替えられてただのガラクタになったんだろう｡\n\nそうして気づいたら瓦礫の雨が降り始めていた｡いよいよもう生きて戻れる可能性すら限りなく低くなった｡自分が死んだらどうなるのだろうか｡\n\n瓦礫の雨が降り始めた東京でそんな事を思いながら､変わる東京を眺めていた。\n\n恐らくは､東京にいる殆どの人間がこんな感じなんだろう｡東京から逃げるにしても展望は無く､正常性維持機関すらも対処が出来なくなり､何も出来ずに死んでいく｡\n\nこれがどこまで広がるのかは知らないが､きっと前の東京も､きっと前の大切な何かも戻ってきやしない事はなんとなく理解できてしまった。\n\nだけども､大切な人には元気で生きていて欲しいと思った｡それだけだった｡きっと､他の人もだいたいはそんな感じで東京で一生を終えたのだろう｡\n\n------\n\n**2018/1/7/18:00/群馬 仮内閣/**\n//仮内閣 東京事変対策室 職員//\n\n2017年12月17日に発生し､未だ現象の続く東京を中心とする複合的な超常災害は｢東京事変｣という名称となった｡財団によるKクラスシナリオの指定を受けて､世界各国から様々な正常性維持機関もやってきた｡しかし壊滅した東京の影響で日本全体が危機的状況に置かれたのは事実で､日本は死にかけだ｡\n\n様々な国家からの支援である程度は持つにしろ､東京が壊れた以上経済損失は余りにも大きい物だった｡\n\nビルの豪雨は止まない｡ビルが堕ちればまたそのビルは再構築され､また転移して､また落ちる｡これの繰り返しだ｡他の異常現象も未だ続いている｡\n\n------\n\n**2031/11/15/サイト8127/**\n//財団日本支部 サイト管理官//\n\n東京は滅びた｡現在進行形で滅び続けている｡この滅びがいつ終わるのかは分からず、復旧の目処も立っていない｡だから終わりの終わりを待つよりも､日本は新しくやり直す事を選んだ｡群馬に首都を移す事にした｡それはとても困難な事ではあったが､結果的にそれはより優れた首都機能の構築やサイト81Q5や財団日本支部本部などの最先端の正常性維持機関を招く事に繋がった｡\n\n何百万人かを見殺しにした上に､未だにビルの豪雨は降り続けているが｡\n------\n**2043/12/27/財団日本支部本部/**\n//編集者不明//\n\n> **インシデント｢東京事変｣**\n> **発生日時:** 2017/12/17\n> **概要:** 東京都を中心とした南関東で同時多発的に発生した異常な現象群｡またそれに伴う東京都の壊滅｡\n> **被害:** 死者350万人以上､行方不明者600万人以上\n> **原因:** 一種の変容した自然災害(超常災害)です｡原因となった団体や技術は基定世界､平行世界共に存在していない事が確認されています｡\n> **対策:** インシデントをKクラスシナリオと指定し､財団､GOC､その他の連合軍による被害の低減を目的とした幾つかの作戦を実行しましたが、有意な効果は得られていません｡また､異常な現象群は現在も継続して発生しています｡\n\n> **追記:** 2043年12月27日現在､26年間継続していた超常災害は急速に収束した事が確認されました｡これを受けてKクラスシナリオ指定を解除し､現在は旧東京への調査活動が進められています｡",
  "tags": [
    "1998",
    "jp",
    "tale",
    "世界オカルト連合"
  ],
  "author": "Ryu JP",
  "created_at": "2020-03-15T22:20:40+00:00",
  "updated_at": "2024-10-18T15:35:16+00:00",
  "rating": 178,
  "_site": "scp-jp",
  "_fullname": "tokyo-incidents"
}