{
  "title": "協力プレイ",
  "content": "[[include credit:start]]\n**タイトル:** 協力プレイ\n**著者:** ©︎[[*user eggplantisnasu]]\n**作成年:** 2021\n\n------\n\n[http://scp-jp.wikidot.com/author:eggplantisnasu この著者の他の作品]\n\n[[include credit:end]]\nサイトとサイトを結ぶ地下鉄、ミクロラインに 2人の財団職員が乗車している。[http://scp-jp.wikidot.com/author:soya-001| 篝根研究員とエージェント・ぎん太]、二人は普段サイト-8148で勤務しているが、今日はサイト-8196まで出張してきた。\n\n「ぎん太、着いたよ。」\n\n「ふぁ～あ。やっと着いたね、兄ちゃん。」\n\n1時間の地下鉄の旅が終わり、二人が乗った車両がサイト-8196のホームに到着する。ホームを出て、二人はまず1階の受付に向かう。\n\n「ねえ兄ちゃん、そろそろボクを出してくれない？1時間もズボンの中にいたせいで苦しくなってきたんだけど？」\n\n「だ、ダメだって言っただろ？僕らここに来るの初めてなんだから、ぎん太を外に出してたら僕捕まっちゃうよ……。」\n\n「えー？ボクだって職員なんだし、捕まってもちゃんと説明すればいいじゃんか。」\n\n「そうなんだけどさ……でもそれに、」\n\n「それに？」\n\n「し、知らない人に自分のそれを見られるのは……恥ずかしいし……。」\n\n「もー！兄ちゃん見られるの興奮するんでしょ！出してくれたっていいじゃん！」\n\n「や、やめろよ！そんなことないって！」[[footnote]]そう、実はエージェント・ぎん太は篝根研究員の陰茎である。篝根研究員がSCP-2661-JPを使用したことで生まれたのだが……詳細は[http://scp-jp.wikidot.com/scp-2661-jp| SCP-2661-JPの報告書]を見て欲しい。[[/footnote]]\n\nそもそも篝根が一人で話しているように見えていることで、サイト-8196の職員から怪訝な視線を向けられていることに二人は気づいていない。篝根は自分とぎん太2人分の職員カードを見せながら、受付の職員に話しかける。\n\n「あ、あの……」\n\n「はい？」\n\n「今日の9時から壱物博士と会議を予定している篝根なんですけど……。」\n\n「篝根様、ですね。少々お待ち下さい。」\n[[=]]\n……\n[[/=]]\n「……お待たせしました。篝根研究員様とエージェント・ぎん太様のお二人ですね。2階の第3会議室をお使いください。あの、エージェント・ぎん太様はいらっしゃってますか？」\n\n「ボクはここだよ！受付の職員さん！」\n\n「えっ？」\n\n「あ、ああいや何でもありません！ありがとうございました！！」\n\n不思議がる受付の職員に見送られながら、二人は言われた通り2階の第3会議室に向かった。\n@@@@\n@@@@\n@@@@\n@@@@\n------\n@@@@\n@@@@\n@@@@\n「ちょ、ちょっと突然しゃべりださないでよ。」\n\n「えー！いつしゃべるかなんてボクの自由じゃないか！」\n\n「ここの職員さん達みんな僕らのこと知らないんだから、必要ないとき以外はしゃべらないでよ……。」\n\n「なにそれ！人権、いやちん権侵害だよ！」\n\n「わかった、わかったよ！だからそういうことを大声で言わないで……！お願いだから……！」\n\n篝根はいつもこのようにぎん太に振り回されてばかりだ。自分の体の一部であるし、ぎん太のことは嫌ってはいないが正直鬱陶しいと感じるときはある。ぎん太のことを『扱いづらい奴だ』と篝根は思っているが、ぎん太は自分の上司でもあるためあまり強くも言えず、言い争いが始まると最終的に篝根が折れることが多い。\n\n「……はあ、じゃあとりあえず、会議の間だけはぎん太を外に出してもいいか聞いてみるよ。」\n\n「ありがと、兄ちゃん！……でも、ホントはボクずっと外にいてみんなとお話したいけどなぁ。」\n\n「わ、わかったよ。このサイトでぎん太を外に出す許可ももらうよ。サイト管理官に頼んでみるから。」\n\n「やったあ！」\n\n現在の時刻は8時48分。会議室に到着した二人は、ノックをして入室する。\n\n「失礼します。」\n\n「どうぞ……あ、篝根くんとぎん太くんだね？」\n\n「は、はい。今日はよろしくお願いします。」\n\n室内には既に男が2人いた。一人は壱物博士で、もう一人はおそらくサイト管理官だろう。[[footnote]]今回のように、SCPオブジェクトの特別収容プロトコルを制定するための会議では、そのオブジェクトの担当職員だけでなくサイト管理官も出席するのが普通である。[[/footnote]]\n\n「じゃあ始める前に私らも自己紹介しますか。…えー、私がこのサイト-8196の管理官の[[span class=\"ruby\"]]麻羅[[span class=\"rt\"]]あさあみ[[/span]][[/span]]で、あっちがSCP-████-JP担当の壱物博士。」\n\n「壱物です。よろしくお願いします。」\n\n「よろしくね！麻羅さんと壱物さん！」\n\n「ま、また勝手に……！」\n\n「ん？もしかして、今の声がぎん太くんかな？」\n\n「うん、ボクがぎん太だよ！今は兄ちゃんのズボンの中だけどね！」\n\n「ふーむ、本当に股間がしゃべるんだね。」\n\n「あ、あの、驚かれないんですか……？」\n\n「まあ、君らの人事ファイルは読んであるし、私らはここで働いて長いからね。しゃべる股間くらいじゃあ驚かないよ。ね、壱物くん。」\n\n「いや私は十分驚いてますけど。」\n\n「ねえお二人さん！ボクみんなと顔を合わせてお話したいんだけど、いいよね？」\n\n「もちろんだよぎん太くん！私も君には興味があるんだ。構わないだろう？壱物くん。」\n\n「はい。」\n\n「やったあ！ほら兄ちゃん、早く出してー！」\n\n「わ、わかったよ。」\n@@@@\n[[=]]\n…3時間後…\n[[/=]]\n@@@@\n「……それでは、やはりエージェント・ぎん太のプロトコル案が現時点で最適のようですね。」\n\n「そのようだね。予算の面でも問題は無さそうだ。」\n\n「じゃあ、ボクの案が採用ってこと？」\n\n「まあ反対意見がなければですが……篝根研究員、何かありますか？」\n\n「いえ、僕もそれが最適だと思います。」\n\n「兄ちゃんの案もねー、いい線いってたよ？でもちょっと足りなかったかなー。」\n\n「……ありがとう。」\n\n「よし！じゃあ今日はこれぐらいにしようか。特に逼迫した案件でもないしね。問題があったらまた来てもらうってことで。」\n\n「わかりました。」\n\n「ふぅー、終わった終わった。あ、そうだ麻羅さん！ボク、このサイトで外に出ててもいい？」\n\n「うーん、まあ、いいんじゃないかな？倫理委員会も認めてるみたいだし。」\n\n「やったあ！じゃあもういっこ聞いていい？」\n\n「なんだい？」\n\n「[http://scp-jp.wikidot.com/log-of-anomalous-items-jp/name/02280| AO-02280-JP]借りてもいい？」\n\n「AO-02280-JP？ああ、いいよ。ちょっとロッカーの鍵とか持ってくるから昼飯でも食べて待ってて。」\n\n「わーい！ありがとう！」\n\n「でもわかってる？あくまでも研究が目的だからね？」\n\n「大丈夫、わかってるよ！」\n\n篝根はAO-02280-JPに聞き覚えはなかったが、とりあえずその場では流すことにした。ぎん太をズボンにしまいながら、二人は会議室を後にした。\n@@@@\n@@@@\n@@@@\n@@@@\n------\n@@@@\n@@@@\n@@@@\n「ぎん太、AO-02280-JPってなに？」\n\n「えー？兄ちゃん覚えてないの？前にAnomalousアイテムリスト見たときに、面白そうだねって言ったやつだよ。」\n\n「あー、ちょっと覚えてる、ゲームのやつだね……え、あれぎん太やりたいの？」\n\n「うん！唯一ボクでも出来そうなゲームだし！」\n\n「そ、そんなのだったっけ？」\n\n「もー、財団職員たるもの、Anomalousアイテムでもちゃんと覚えてないとダメだよ？しかも兄ちゃん、麻羅さんにボクを外に出していいか聞くのもボクに任せっきりだったしね。」\n\n「……そうだね、ごめん。やっぱりぎん太のほうが財団職員らしいよ。」\n\n「……兄ちゃん、どうしたの？」\n\n「いや、なんでもない。」\n\n話したところでわかるわけがない。篝根はそう思っていた。篝根が財団職員としての能力がぎん太より劣っていることにコンプレックスを持っていることも、自分勝手なぎん太には辟易してることも、ぎん太に話したところで理解されないだろう。\n\n「お、いたいた。篝根くん、ぎん太くん、はいこれロッカーの鍵。あと昼飯食べてるときで悪いけど、貸出用紙持ってきたからこれ書いて。」\n\n「は、はい、わかりました。」\n\n麻羅に渡された貸出用紙に二人の名前と役職、日付を記入する。\n\n「書きました。」\n\n「はいどうも。遊び終わったらロッカーに戻して鍵は私にちょうだい。あ、わかってると思うけど、サイト外持ち出し禁止だから遊ぶならこのサイトの中でやってね。」\n\n「はーい。兄ちゃん、ご飯早く食べて！昼休み終わっちゃうよ！」\n\n「わ、わかったから、急かさないで……。」\n[[=]]\n…数分後…\n[[/=]]\n「ぎん太、これ、どこでやるの？」\n\n「そりゃあ休憩室でしょ。」\n\n「ええ……みんな見てるし嫌だよ……。」\n\n「じゃあ休憩室以外でどこでやるのさ？」\n\n「ぷ、プレイしなきゃいいんじゃない？正直僕これやりたくないよ……。」\n\n「ダメ！これは上司命令だよ！」\n\n「うう……わかったよ……。」\n\n二人は休憩室に大理石の机を運び込み、休憩室の隅に隠れるように机を置いた。\n\n「そういえば、これ使うとぎん太切り離されちゃうけど、大丈夫なのかな？」\n\n「大丈夫、なんとかなるでしょ！」\n\n「なんとかって……。」\n\n机の前に座り、篝根は恐る恐るコントローラーを握る。\n\n「おおおおお！？兄ちゃんから離れてく！？」\n\n篝根がコントローラーを握った途端、ぎん太が篝根から分離し始めた。\n\n「すごい！すごいね兄ちゃん！」\n\n「ほ、ホントに分離しちゃった……！ぎん太、その状態で動ける？」\n\n「あ、すごい！ボクの意思で動けるみたい！」\n\n「そ、そうなんだ。」\n\n「あ、でもこれどうやって撃つんだろう？」\n\n「Aボタンじゃないの？」\n\n「うーん……ダメみたい。兄ちゃん押してみて。」\n\n「わかった。」\n\n篝根がコントローラーのAボタンを押した。\n\n「っ！？」\n\n「うわっ！？」\n\nぎん太の先端から銃撃のような音とともに白く透明な液体が発射された。突然の快感に篝根は頭が真っ白になる。\n\n「うわぁ、Aボタンだけは兄ちゃんが操作するみたいだね……兄ちゃん大丈夫？」\n\n「……ちょ、ちょっと突然すぎてビックリしちゃったよ……。」\n\n「まあいっか！操作方法もわかったし、もう始めよ！」\n\n「……僕、体持つかな……？」\n[[=]]\n…10分後…\n[[/=]]\n「うっ！……ああ、また負けた……。」\n\n「兄ちゃん、敵に気づくのが遅いよ！」\n\n「ご、ごめん……。」\n\n二人で操作を分担するのは予想以上に困難なことだった。ぎん太が先に敵に気づいたとしても、篝根が撃つのが遅れると、敵に攻撃が当たらない。\n\n「ふぅ……。兄ちゃん、これはボクらが完璧に協力できないと全クリは困難だよ。」\n\n「……そうだね。」\n\n「兄ちゃん。」\n\n「な、なに？」\n\n「ボクは兄ちゃんのこと信頼してる。」\n\n「な、なんだよ急に。」\n\n「ボクは兄ちゃんがいないとなんにも出来ないんだ。ボク一人じゃズボンの外に出ることも、会議に出ることも、SCiPNETを見ることも、こうやってゲームをすることもできない。」\n\n「でも、兄ちゃんは一人じゃ最適なプロトコル案を考えることは出来ないし、みんなと楽しくおしゃべりすることも難しいでしょ？」\n\n「ボクらは二人で一つなんだ。だから、兄ちゃんもボクのこと信頼して欲しい。出来ないことは、お互いに補おう。」\n\n篝根の中で、何かが変わった気がした。\n\n『ぎん太が僕のことを信頼している？』\n\n『ぎん太も僕のことを考えてくれていたのか？』\n\n『理解しようとしてなかったのは、ぎん太ではなくて僕の方なのか？』\n\n「……わかったよ、ぎん太。僕もぎん太のことを信頼するよ。」\n\n「ありがと、兄ちゃん！よし、もっかいリベンジだ！」\n\n「うん！」\n[[=]]\n…40分後…\n[[/=]]\n「ぎん太！4時の方向に敵だ！」\n\n「わかった！兄ちゃん撃って！」\n\n「よし！」\n\n二人の周りにはいつの間にか人だかりができていた。[[footnote]]この場に女性職員がいなかったのは特筆に値する。[[/footnote]]既に昼休みは終わっているが、誰もが二人のプレイに熱中していたため気づく者はいなかった。\n\n「兄ちゃん！次がラストだよ！」\n\n「オッケー！ここで全クリしてやろう！」\n\n「頑張れ！あとちょっとだ！」\n\n「これは史上2人目の制覇者がでるんじゃないか！？」\n\n「篝根くん！ぎん太くん！ファイトだよ！！」\n\n多くの職員に応援されながら、ついにラストステージの敵はあと一体となった。\n\n「ぎん太、あと一体だ！」\n\n「狙いは定めたよ！兄ちゃん、撃てーー！！」\n\nぎん太の先端から発射された液体は真っ直ぐに敵の方向に向かっていく。そして……\n[[=]]\n…\n@@@@\n@@@@\n…\n@@@@\n@@@@\n…\n@@@@\n@@@@\n…\n@@@@\n@@@@\n…\n@@@@\n@@@@\n…\n@@@@\n@@@@\nCongratulation！All Clear！\n[[/=]]\n机の上にはステージをすべてクリアしたことを告げるメッセージが表示されていた。\n\n「「やっ……たぁーー！！！」」\n\n観衆からも自然と拍手が巻き起こる。\n\n「篝根くん、ぎん太くん、クリアおめでとう！」\n\n「あ、麻羅さん！ありがとー！」\n\n「あ、ありがとうございます……！」\n\n「さてみんな！そろそろ仕事に戻らないと、女性職員から怒られちゃうよ！」\n\n管理官の一言で、集まっていた職員達は皆職務に戻っていった。残ったのは篝根とぎん太と麻羅の3人。\n\n「はいこれ、研究報告書。」\n\n「ほ、報告書ですか……？」\n\n「兄ちゃん、一応これは実験だったんだよ？忘れてたでしょ。」\n\n「う、うう……でもぎん太も楽しんでたじゃん……。」\n\n「あは！ばれちゃった？」\n\n「ま、気にしないでいいよ。君らも、そろそろ向こうに帰るでしょ？提出は明日でいいから。」\n\n「あ、はい、ありがとうございます。戻って15時からまた会議なので……ってもう13時半！？急いで戻らないと！」\n\n「あ、じゃあもう行かないとね。これは私が片付けておくからいいよ。」\n\n「ありがとうございます！あ、これ鍵です！」\n\n「じゃあねー！麻羅さん！」\n\n麻羅に見送られながら、二人は休憩室を後にした。\n@@@@\n@@@@\n@@@@\n@@@@\n------\n@@@@\n@@@@\n@@@@\nサイトとサイトを結ぶ地下鉄、ミクロラインに 2人の財団職員、篝根研究員とエージェント・ぎん太が乗車している。\n\n「はー、楽しかったね、兄ちゃん！」\n\n「うん。」\n\n「いやー、兄ちゃんのあの最後のショットは痺れたなあ。タイミングばっちり。やっぱり兄ちゃんはすごいや！」\n\n「……ありがとう。でも今日はもう疲れたよ……。」\n\n「いっぱい出したもんねー。……しばらくボクを触って自分を慰めなくていいね！」\n\n「ま、またそういうことを大声で……！」\n\n「ははは！兄ちゃんが怒ったー！」\n\n正直この先もぎん太に振り回されてばかりだろうけど、今までよりは悪くないかな。と、篝根は思った。\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[footnoteblock]]",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "eggplantisnasu",
  "created_at": "2021-01-24T22:15:26+00:00",
  "updated_at": "2021-11-25T07:40:34+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "kyoryoku-play"
}