{
  "title": "Operation MAGNOLIA",
  "content": "[[=]]\n------------------------\n+ **Part I**\n++ **1982**\n------------------------\n[[/=]]\n\nThe door opens at eleven thousand feet; in pours the red light, in sweeps the burning wind, the boiling smoke, the stench of sulfur and char and rot. Michaels shudders violently, clutches at his chest and slumps in his harness. He sways and shakes there back and forth, a deadweight on a pendulum, his feet dragging on the floor. The six who lived have not yet recognized that he is gone; their eyes are clenched tight behind polarized goggles, their prayers are stolen by the howling air.\n\nThe dead man lifts up his heavy head, opens his empty eyes, and begs for mercy.\n\n//…anam… anam… anam ptakuk zhogunnar…//\n\nSeven were selected. Banks. Rikard. Michaels. Smith. Picarelli. Lewis. Makrides. Seven priests in seven harnesses, with their clericals and their rosaries and their incense and their Bibles and their goggles and ear protection and oxygen masks. Three Catholics, two Baptists, one Presbyterian, one Orthodox. Praying with the fervor of martyrs on their crosses that God - oh so far away, now - keeps the door open.\n\n//…gnaragh vok llenagh…orek vaduk fenn…//\n\nEven in the deafening roar, even with the ear protection, they still hear the voice of the corpse-that-speaks. Mumbling. Screaming. Whimpering. Singing songs of praise in tongues not known to man. It fills their minds, drowns out their thoughts of God, wraps their souls in leaden chains and drags them towards the numinous in the wrong direction.\n\n//…shargazu dhamaugh ila nagh aresh…//\n\nPicarelli is the first to flinch. He opens his eyes - without meaning to, he didn’t want to - and through the smoke and the flakes of ash looks out the emergency door.\n\n//…shomash udal khayet… shomash udal vadukkat…shomash udal…shomash udal…//\n\nLater, when the plane has landed and the debrief has begun, he will be coaxed and prodded for hours until his handlers are satisfied. He will not be returned to active rotation.\n\nIn this moment, right now, this is what he sees:\n\nHe sees something that is defined by what it is not. It is not a small, dark room. It is not the depths of the ocean. It is not a black and bleeding tree grasping at a bloated red sun. It is not a man in crimson robes and a crimson veil, with a crown of iron on his brow. It is not an empty obsidian throne. It is not a beast with seven heads and ten horns. It is not a teratoma stretching across the sky like the filaments of galactic superclusters. It is not a mountain of buffalo skulls. It is not a dragon devouring the stars. It is not a bloodsplattered high-schooler with an AR-15. It is not the shield-wall of a faceless legion. It is not the thundering of hooves and the cries of warriors. It is not the holes bored into the dying earth. It is not a city burning on a still, black lake. It is not the bodies pushed into the grave by bulldozer. It is not souls descending as snowflakes into hell. It is not the reptilian brain stewing in 130-proof alcohol. It is not a row of peeling-paint homes downwind of the refinery. It is not the bodies left to hang for weeks from the lamp-posts. It is not an ape with a sharp rock in its hand and a smile on its lips.\n\nIt is none of these things.\n\nHe cannot bear to look away.\n\n> SCP-616 was initially designed by the Louisville-based televangelist David Nicholson, and funded primarily through donations from his congregation. Nicholson’s theology was predominantly dispensational premillennialist[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]School of Christian eschatology wherein the faithful will ascend into heaven prior to a period of extreme suffering on Earth, which will then be ended by the return of Jesus Christ.[[/span]] and would eventually incorporate an interpretation of 1 Thessalonians 4:17[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]“then we that are alive, that are left, shall together with them be caught up in the clouds, to meet the Lord in the air: and so shall we ever be with the Lord.” (American Standard Version)[[/span]] where Nicholson and his wife, acting as the Two Witnesses[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Allegorical figures featured in Revelation 11:1-14. See also: Marshall Applewhite, Bonnie Nettles.[[/span]], would be taken up into heaven with a select group of their followers. There they would be granted perfected resurrection bodies by God and return to Earth alongside Jesus Christ during the Second Coming.\n> \n> The only account of events during SCP-616’s initial flight comes from the lone survivor of the incident, Nathaniel Booker. The remaining 121 persons, including David and Michelle Nicholson, are unaccounted for and presumed deceased. For further information, see Interview-616-A and linked analysis documents.\n\n[[=]]\n**<< [[[https://scp-wiki.wikidot.com/operation-magnolia-hub| Hub]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/1| Next]]] >>**\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Djoric",
  "created_at": "2025-03-05T23:43:32+00:00",
  "updated_at": "2025-04-06T19:53:50+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:operation-magnolia-0"
}