{
  "title": "我之城",
  "content": "[[include :scp-wiki-cn:credit:start]]\n**作者：**[[*user Truman22]]\n**标题：**我之城\n**主意象：**分身\n**次要意象：**出芽生殖，时空穿越（重置）\n[[include :scp-wiki-cn:credit:end]]\n从设计学院毕业之后我就没再怎么出过门。我有着极其严重的社交恐惧症——也不排除高功能自闭症的可能，这使我极度讨厌与别人交流，抑或是出门放风。不过还好，我有着一份薪水优渥的工作和一个善解人意的老板，这令我活得也可以算是比较滋润，至少不用朝九晚五的出门，和同事搞什么该死的社交。\n\n没考过驾照，没系统练过体育，只有快十几年的每日步行一万步指标以及别人都称赞不已的设计。一个人这么活着，倒也还不错。\n\n归功于现代强大的软件系统，我没必要出门，只需在网上下单就可以有东西送到，新鲜的蔬菜，动漫的周边，我所想要的一切东西，都不必跟他人接触，只需要让送货员把外卖送到门的旁边就可以了。我碰见的送货员一般服务也会很周到，毕竟住在一楼，很多东西甚至不需要放楼下，直接就可以取到。我一般也会避免和他们的视线接触，因为这一直会使我感到很不自在。\n\n今天却有点气人，这次我遇到的外卖员很轴。我说想要订夜宵，他却不同意我要放在楼下的要求，非要我到小区门口取。我裹了裹已经有点小的风衣，抱怨着外卖员的服务步骤，心里想着回去一定要给他个差评。到小区门口的保安亭，亭子里的灯没亮，我往里张望了一下，没人，咒骂了一句鬼天气，我赶忙抓着外卖袋子往家里跑。\n\n小区的灯为了省电并没有设计成常亮的灯，而是声控的，听到脚步才会亮起来，并且一个亮起之后，另一个并不会直接连着亮起，而是会在中间留一个让人发狂的黑暗地方。问题就出在这，第一个灯刚亮起来，刚往前走，第二个灯亮起来，把黑暗的地方给照亮之后我突然看见对面站着一个人。北方的秋天寒风已经开始吹了，风衣的御寒能力还不错，我却被冻的发抖。\n\n对面的那个人和我长得一模一样，只有衣服完全不同，我穿着件米黄色的风衣，他穿的却是一件淡蓝色的毛衣，还带着可笑的白色锯齿花纹。\n\n听说每个人在地球上都有七个人和自己长得一模一样……我这是碰上那几十亿分之七的概率了？这是我的第一想法——或者说，直到他开口之前，这都是我的想法。\n\n“快……快离开……快……离开这座城……”他的声音很干，像是声带喊得太久喊劈了一样，但我可以听出，这是我的声音经过磨损之后的产物。\n\n“卧槽！”外卖已经套在了我的手腕上，我的脚整个被钉在原地不能动弹。直到背后传来高亢的声响和一束比路灯还亮的光芒。\n\n“干嘛呢？”\n\n我方才得以脱身，跌跌撞撞跑回家，锁死大门，加了两重锁头，抵着门，方才开始喘气。依稀间听见些重物落地的声响与惨叫声，我横竖睡不着，把点的肠粉里附赠的汤喝完了之后方才压下惊吓，勉强洗漱睡去。\n\n然后想起来自己喝的是酱油。\n------\n隔天一早，由于还没供暖，房子里已经有点冷了，九点多起床之后我随便从衣柜里找了件毛衣穿上，却突然有点好奇昨天晚上到底出了些什么事情，于是我偷偷出了门，在重新披上风衣之后我打开了门，准备迎接我多年来的第二次出门。由于第一次出门令我极度不安，所以第二次出门我在衣服兜里揣上了手机之类的生活必需品，然后出了小区。\n\n一切都无比祥和宁静，街上的嘈杂声一如我曾在家里听见的一样，好像小时候我第一次出门的时候。只是小时候好像没有几个人拿手机，而现在来来往往的人大多数都低着头。我盯着一个建筑工地，内心在想着这栋楼的结构与能否简化它，视线突然在一个建筑工人的脸上停下。\n\n他和我，长得一模一样。\n\n那一刻，世界突然静止，手机里的声音也不再响起，唯一能听见的是马路旁边红绿灯提醒盲人过马路信号的声音，那声音不疾不徐，时不时穿插一声“请不要过马路”的无感情的电子音。所有人的动作都猝然停了下来，看手机者的视线突然失焦，建筑工的动作也倏忽间停止。\n\n那一刻，所有人的头都逐渐转向了我，我后撤半步，紧张地环顾四周，他们都在朝着我看，我甚至听到了脊椎骨与头骨错位的声音，好像他们已经无法控制他们的头骨一样，我看见刚刚从我背后经过的人头颅转过了一百八十度，我甚至看到了他背后裸露出来苍白色的骨茬，在九点的城市里泛着寒光，西服被染红，老人，小孩，他们都转身，注视着我。\n\n“你好！”这句话的语气平淡，好像上司在你刚刚到达公司时候的简单问候，也像是那种点头之交在路上见到时挥手说出的话语。\n\n“你好！”但全城用我的声音呐喊，他们长着的，都是我的脸，是那张我只在镜子里看见的脸，是那张我这么多年来唯一看见的脸。\n\n他们都是我。在一场“你好”的音浪之后，世界骤然归于平静，只剩下红灯的提示音转瞬间变为绿灯，声音在一瞬间变得急促起来，像是逃亡的鼓点终于在此刻敲响。\n\n“你看见我们的脸了，现在，我们来找你。”他们的嘴扯成一个恐怖的角度，几乎要裂到眼睛边上；建筑工人从脚手架上豁然倒下，用一种胳膊反弯，四肢着地的怪异姿势向我爬来；白领遵循着他们的生活方式，坐着电梯下来找我；那些开着车的人在逐渐开着车缓慢逼近，有的人头颅掉下，却在顷刻之间，头颅膨大成一个气球大小，然后逐渐长出小小的身体，迎风便长，生下来便有着不同样式与款式的衣服，他们的脸却千篇一律。\n\n这座城市是我的城市，这座城市是“我”的城市。\n\n我的瞳孔瞬间缩到最小，声音被冰寒刺骨的气息塞住，变得说不出来话，他们似乎不再是和我一样有着灵智的人类，也只是一群长着我脸庞的野兽，就像昨夜那个穿着条纹毛衣的我。\n\n我无法说话，在离我最近的一个穿着正装的人衣服内衬里拽下来一把车钥匙，我随便的按了一下解锁键，一辆不远处的车运气极好的亮起了双闪灯，我赶紧向那个地方狂奔，在人潮以极其缓慢的速度挤满我自己的路之前，我登上车，离合，挂挡，油门，打方向盘，一个漂亮的甩尾扫开不少人，我直接开着车疾驰在大路上，向着城市的某一方奔驰。那些长着我脸的怪物根本来不及反应，只能在那里怒吼。某些开着交通工具的——我从后视镜里和车窗里看见，他们长的也是我该死的那张脸——开始与我一边大喊，一边上演着追逐战，幸亏这车的性能还不错，否则我早被他们追上了。\n\n我开着空调，在城市的南方，城的边界处停下，对面开来了另一辆车。我一度怀疑我是撞到了一面镜子上——因为我总是觉得，对面那辆车的牌照与我这辆车极度相似。我下了车，对面也是——当然，镜子总是这样，我安慰自己说，走上前去，试图触摸镜子的表面。\n\n我摸到了温热的手，或者说，我摸到对面的自己伸过来，温热的手掌。\n\n对面也是我。\n\n我这才看清楚我们自己穿的是一件什么样的衣服，风衣被放在副驾驶上，我身上的是一件蓝色的毛衣，白色的锯齿花纹。我抱着头，与对面的我一起思考着，嗓子——对，嗓子用那种声音说出你好，发出各种惨叫，一定会变哑的。城市——逃离，是啊，我怎么会考虑我到底在哪，在何时呢？我只会提醒着我，快跑啊，跑出去就结束了。\n\n原来是这样。我抱着头，表情从哭泣，难以置信变成一种惨笑——我不能真正的看见我自己，但对面也是这么做的。我们于是走进对面那一系列的怪物，不，走进那一系列的我之中，开始上演新一轮的追逐战。\n\n入夜了，城市里，一个小区保安拿起放在桌上的手电筒，准备进行晚上的例行巡逻。我捡到的手机的送餐软件响起有订单来的声音，我于是接了单，编辑了一条信息。\n\n“你一定要下楼来取啊。”\n\n你一定，要，逃出来啊。",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "Truman22",
  "created_at": "2024-03-26T15:08:50+00:00",
  "updated_at": "2024-03-27T14:05:15+00:00",
  "rating": 29,
  "_site": "scp-wiki-cn",
  "_fullname": "city-of-me"
}