{
  "title": "SCP-4374",
  "content": "**项目编号：**SCP-4374\n\n**项目等级：**Safe\n\n**特殊收容措施：**SCP-4374被收容在Site-15中的一个带锁储存柜里。未经研究授权，基金会成员不得进入。\n\n//2018/08/12更新：// 任何处理SCP-4374的研究人员都必须有安保人员陪同，以确保在测试完成后及时收容。\n\n**描述：**SCP-4374是一副无品牌的头戴式耳机。它没有可以连接音频设备的线，也没有支持无线传输和音频播放的电子设备。\n\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-4374/headphones.jpg\n|caption=SCP-4374\n]]\n\n佩戴SCP-4374时它会播放没有明显特征（如没有明确的年龄、性别或地区背景）的声音。这个声音将以第二人称的角度描述一个特定的片段。这个片段大约需要30到60秒才能被完整地描述出来。在每个片段的结尾都会有一句“这就是你”。之后SCP-4374将会保持沉默，除非受试者连续佩戴4个小时或有另一个受试者佩戴。\n\n任何试图记录或放大SCP-4374的音频的尝试都失败了。如果两个人各自使用SCP-4374，每个人都会报告他们听到了不同的片段。\n\n迄今为止，通过佩戴SCP-4374的受试者的转述，已有819个片段被记录下来。没有任何模式、命名习惯或其他细节表明音频的明确来源以及其背后的意图。研究人员通过对转述片段的调查发现了12个与所播放的片段高度相似的人或地点，但调查人员仍无法确定这种相似是否是一种巧合。\n\n受试者报告会有轻微的认知危害，包括强烈的同理心、分离转换性障碍[[footnote]]译注：分离转换性障碍，俗称“癔症”[[/footnote]]和定向障碍[[footnote]]译注：定向障碍（disorientation），是意识障碍的一种。指对周围环境（时间、地点、人物）和自身状况（本人姓名、年龄、职业等）判断或认识错误的病理现象。[[/footnote]]。这些影响通常在单次使用后一小时内消失；长期使用将会产生不可预测的、更严重的后果（请参见测试日志和2018年收容失效报告）。\n\n以下是一些转述测试的样本：\n\n> **样本：**SCP-4374-26\n> \n> **受试者：**哈尔·里尔登博士，52岁，男性，Site-15研究员\n> \n> **转述：**“在一个寒冷的秋天的早晨，你正在等校车。你的妹妹昨天去看医生时留了一根草莓棒棒糖，但她拒绝分享。当你说你恨她时，你看到她因为你说的话而脸色阴沉。片刻之后她笑了，但至今你内心深处仍残留着那糟糕的回忆。这就是你。”\n> \n> **附录：**里尔登博士自愿参加了SCP-4374的测试。在测试后的采访中，里尔登博士说他确实是独生子，但他还说他的“妹妹”叫达琳。在两小时后再次接受采访时，里尔登博士说不记得他曾说过这些话，也不记得自己当时的描述和“妹妹”的名字。\n\n> **样本：**SCP-4374-243\n> \n> **受试者：**D-616，42岁，男性\n> \n> **转述：**“凯特想要苹果派，但你要吃红丝绒蛋糕，现在，当你用她的嘴唇咬上一口时，她眼睛里的光芒表明她知道你是对的。然后她开始在你的衣服上涂糖霜，你笑了，就像摄影师相机的闪光使你们俩完美地失明。你想起昨天晚餐时妈妈又讲了后院里的鹿的老故事。你觉得妈妈又开始爱你了。在这么多年之后，爱又回来了。这就是你。”\n> \n> **附录：**D-616在收容室里哭了20分钟，然后才恢复镇定，接受测试后的采访。D-616声称自己认识一个名叫凯特的女人，但最终经研究人员证实，录音中的其他细节对他没有任何意义。\n\n> **样本：**SCP-4374-316\n> \n> **受试者：**D-7602，34岁，女性（//注：这是D-7602对SCP-4374的第七次测试。//）\n> \n> **转述：**“丹尼的脸变得红肿，妳马上就知道他是过敏了。开车去医院花了十分钟的时间。它本应该需要15分钟，但你实际上需要在松果划伤妳的孩子的食道之前赶到医院。当妳想停车时，他独自一人待在候诊室里窒息而死。你还记得你的桑塔纳上闪烁的警示灯和要求你让开的别人的汽车喇叭。一切皆为尘埃。这就是你。”\n> \n> **附录：**D-7602对这次测试的情绪反应一笑置之，并确认没有任何细节与她的生活经历相匹配。两天后，D-7602袭击了她的同事清洁工D-7311，并将自己锁在Site-15的杂物间。D-7602最终因精神崩溃住院。除了已经接受定期观察或监禁的工作人员外，不允许其他人对SCP-4374进行重复测试。\n\n> **样本：**SCP-4374-508\n> \n> **受试者：**杰克·吉莱斯皮博士，72岁，男性，Site-15研究负责人\n> \n> **转述：**“当飞机在湍流中穿行时，你拿出了四子棋，让詹娜一次又一次地赢。她知道你在故意放水，但她还是笑着炫耀。你这么做只为博美人一笑。当她感觉累了，伸手去拿她的颈枕时，你闭上眼睛，试图记住血清素沿喉咙涌动的感觉。这就是你。”\n> \n> **附录：**吉莱斯皮博士自愿参加了SCP-4374的测试。在测试后的采访中，吉莱斯皮博士觉得自己头晕，并时不时地笑着。\n\n> **样本：**SCP-4374-716\n> \n> **受试者：**坎迪斯·菲尔兹，28岁，女性，Site-15研究助理\n> \n> **转述：**“这是第九季《地狱行乞者》的系列大结局！——所以，妳当然会和老朋友们聚在一起。史蒂夫、布兰、詹娜，甚至克里斯都来了（当然，丹没有来，他们早就分手了）。妳像第一晚那样拿出了爆米花和姜汁啤酒。大家在电视机前笑着、哭着、喘着气。在最后一个广告时，布兰说：‘我会想念这个愚蠢的节目的。’妳想哭并抱住了他，说：‘我也会想你的，’即使妳每周才能见到布兰一次。这就是妳。”\n> \n> **附录：**这个叫《地狱行乞者》的电视节目并不存在。在测试后的采访中，菲尔兹女士表示有一种强烈的怀旧感，这与她小时候父亲带她去露营的记忆有关。她无法解释这种联系，但她详细叙述了相关的记忆。进一步调查显示，菲尔兹女士的父亲早已在她18个月大时去世。\n\n[[collapsible show=\"+ 附录：2018年收容失效报告\" hide=\"- 附录：2018年收容失效报告\"]]\n\n在2018年3月12日至2018年7月19日期间，SCP-4374在Site-15的储物柜中失踪。基金会调查人员交叉对比了人员日志和SCP-4374测试日志，并最终追踪到吉莱斯皮博士的家中，他之前曾自愿参加SCP-4374-508的样本。吉莱斯皮博士于SCP-4374-508测试之后两天，即2018年3月14辞职。\n\n吉莱斯皮博士自愿归还SCP-4374，并同意在接受记忆清除和重返社会之前进行离职面谈。\n\n> **采访者：**凯特·曼宁博士\n>  \n> **受访者：**杰克·吉莱斯皮博士\n>  \n> **日期：**2018/07/20\n>  \n> **<记录开始>**\n>  \n> **曼宁博士：**我们现在正在录音。我是Site-15的凯特·曼宁博士，正在为……博士，你为什么不说一下你的姓名和年龄呢？\n> \n> **吉莱斯皮博士：**当然。杰克·吉莱斯皮博士，七十三岁。你知道两周前是我的生日吗？\n> \n> **曼宁博士：**（//停顿//）是的，是的。生日快乐，博士。你今天早上感觉怎么样？\n> \n> **吉莱斯皮博士：**就像工作组在我家里问的问题一样，凯特。我很好，没有什么癔症，也没有异常的情况。\n> \n> **曼宁博士：**大多数认为自我状况良好的人都不会同意记忆清除的，吉莱斯皮博士。\n> \n> **吉莱斯皮博士：**你是说我对这件事应该做个抉择吗？\n> \n> **曼宁博士：**不，我只是……\n> \n> **吉莱斯皮博士：**此外，我个人也不会将其称之为“记忆清除”。这与我无关。\n> \n> **曼宁博士：**这符合你告诉搜查组的情况。你能解释一下吗，吉莱斯皮博士？即使不做选择，大多数人在你这样的处境也会感到一些……对情况感到震惊。\n> \n> **吉莱斯皮博士：**沙滩上的沙子，凯特。\n> \n> **曼宁博士：**嗯？什么？\n> \n> **吉莱斯皮博士：**我问你一件事。你的脑子里还有一半的记忆吗？\n> \n> **曼宁博士：**我……我不确定……\n> \n> **吉莱斯皮博士：**嗯——多年来，我的脑子里一直有一大半的记忆。我还记得我曾向麻省理工学院的老同事珍娜·格雷夫斯道别。\n> \n> **曼宁博士：**吉莱斯皮博士……\n> \n> **吉莱斯皮博士：**哦，我非常欣赏珍娜，你不会相信的。这是因为她能在拼字游戏中很快地打败我，她是多么喜欢获胜啊。这让我很想击败她，了解她的秘密。\n> \n> //曼宁博士写笔记记录吉莱斯皮博士所说的话的声音。//\n> \n> **吉莱斯皮博士：**好吧，我记得这是我最后一次见到她了。没有……我想没有什么事情发生在她身上，我们只是失去了联系。在那三个月后，我就到了Site-15，我的大部分旧关系都因雇佣协议断绝了。一个友好而平和的离别，但同样令人惆怅。所以 ，我对她说了再见，但那天正好是星期四，我不知道未来会怎样。她对我说：“杰克，下次我们再玩，试试看。”\n> \n> **曼宁博士：**试试看？\n> \n> **吉莱斯皮博士：**试试看//一些（something）//。一些词——在拼字游戏中很容易得分的词，应该是吧。我记得有笑（laughing）、点头（nodding），//知道（knowing）//，现在我一辈子都不能完成这句话了。这些词是我们的笑话，我们共同的记忆，在几十年前我就已经不记得了。\n> \n> **曼宁博士：**吉莱斯皮博士，你说……\n> \n> **吉莱斯皮博士：**让我说完，谢谢。现在，我没想到SCP-4374会揭示这些神奇的词，但我想……嗯，就是这样。我想象在思考中，一个简单的词可能会出现在脑海中，我也许还记得她脸上的额外细节。在我这个年纪，小的快乐可以是如此之多。\n> \n> **曼宁博士：**如果我能让你看看你的访谈记录。\n> \n> **吉莱斯皮博士：**我知道记录里有什么。你说晚了，凯特。我想思考一些东西，所以我把耳机带回家，一直戴着。\n> \n> **曼宁博士：**一直？\n> \n> **吉莱斯皮博士：**嗯——（//笑//）每隔几个小时就会有新的记忆，凯特，持续了四个月。葬礼，丧礼。扑克游戏。酒吧斗殴。发脾气。逮捕、晋升、假期，以及在我永远认识和根本不认识的人眼中的快乐、羞耻、恐惧和爱。\n> \n> **曼宁博士：**你从来都不知道……杰克。我必须要告诉你……\n> \n> **吉莱斯皮博士：**……关于我的记录？凯特。（//笑//）我已经知道了。事实上，我第一次想检查和确认应该是在6月初的某个时候。当然，我从未去过麻省理工学院。我敢肯定有一个詹娜·格雷夫斯，或者说是，在某个地方。也许我认识她，也许不是。但能记住她真是太棒了。\n> \n> //沉默。曼宁博士她正用笔敲着桌子。//\n> \n> **吉莱斯皮博士：**你想知道这怎么会不符合癔症。\n> \n> **曼宁博士：**不，我想我已经理解了。你同意你患有健忘症，因为你已经输了……因为SCP-4374让你你不知道自己是谁了。\n> \n> **吉莱斯皮博士：**（//笑//）并不是这样！在这一点上，我想我比你更了解我自己。凯特，你在本科学习时上过哲学课吗？\n> \n> **曼宁博士：**我？\n> \n> **吉莱斯皮博士：**我记得……还是不记得？（//笑//）-- 大卫·休谟将自我定义为先前的集体经验的总和。过去的几个月几乎让我完全否定了这个观点。\n> \n> **曼宁博士：**就因为你的经历和记忆都不再完全是你自己的了？\n> \n> **吉莱斯皮博士：**没错。然而，我从未怀疑过我的身份、记忆和轮廓。轮廓会随着时间扭曲和改变并不重要。你没发现它总是这样的吗？\n> \n> **曼宁博士：**对不起，但我还是不太明白你在说些什么。\n> \n> **吉莱斯皮博士：**我很满足，因为我了解我自己，凯特；我知道我的想法。这是一种很棒的塑料东西。我们的自我被新的信息重新定义，并抹去了矛盾。我们一直都是这样的人。我们重新适应，找到一种新的和平，一种新的理解，当然，这和以前是一样的。\n> \n> **曼宁博士：**但它不是这样，即使你已经把它合理化了，你的身份感仍然受到了损害。\n> \n> **吉莱斯皮博士：**我了解“我自己”，凯特，经历都是些细节。我从我母亲的钱包里偷过10美元；我弄死了班上的金鱼；我在凌晨2点偷吃了三个汉堡，还把苏格兰威士忌吐在了女朋友的床单上；在纽约马拉松的最后一站我扭伤了脚踝；我还遇到过教皇；我哭着睡在孙女的棺材旁。我经历过这一切，不管是真是假，我仍然是杰克·吉莱斯皮。\n> \n> **曼宁博士：**所以……你的决定并不是因为SCP-4374，这些都是你自己想说的。你得到了哲学上的启示，而不是认知上的改变。\n> \n> **吉莱斯皮博士：**嗯……\n> \n> **曼宁博士：**我……我不敢苟同，杰克。我想这次谈话已经结束了，我真的很抱歉。\n> \n> **吉莱斯皮博士：**你不用愧疚。你会让我的记忆消失，我也会失去一些谎言和真相，但我仍然是我。剩下的……嗯——就像我对詹娜的那一半记忆，比那些我能完全记得的大多数日子要更真实。\n> \n> //大门被打开。曼宁医生从她的座位上站了起来。//\n> \n> **曼宁博士：**警卫会把你送到记忆消除室的。\n> \n> **吉莱斯皮博士：**好吧，凯特。实际上他们只会拿起一把沙子，然后把我这把沙子留在海滩上，看海浪再次抚平一切。我还是我自己。如果可以的话，下次再来打个招呼吧。\n> \n> **曼宁博士：**再见了，吉莱斯皮博士，谢谢。\n> \n> **<记录结束>**\n\n[[/collapsible]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4373]]] | SCP-4374 | [[[SCP-4375]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "safe",
    "scp",
    "听觉影响",
    "家用物品",
    "电子",
    "移情作用",
    "精神影响",
    "认知危害"
  ],
  "author": "IgerNolan",
  "created_at": "2024-02-08T14:55:44+00:00",
  "updated_at": "2024-06-01T15:51:07+00:00",
  "rating": -36,
  "_site": "scp-wiki-cn",
  "_fullname": "alt:scp-4374"
}