{
  "title": "Incident Report 307",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**SCP involved:** [[[SCP-307]]]\n\n**Date:** ██/██/████\n\n**Location:** Bio-Research Area ██\n\n**Description:** Incident log as compiled by Agent \"Apocalemur\", agent in charge of containment and research on SCP-307\n\nThe following is a description of security camera footage from SCP-307's containment cell on the morning of ██ ███████, 20██\n\n//8:01:01 am: Closeup observation camera in SCP-307's hydroponic chamber goes offline.//\n\n//8:12:19 am: Personnel D-104 and D-127 enter SCP-307's containment cell to repair camera.//\n\n//8:13:02 am: D-104 begins transfer of SCP-307 to secure lockbox as per protocol.//\n\n//8:13:42 am: D-104 places SCP-307 in secure lockbox.//\n\n//8:13:44 am: D-104 freezes in place.//\n\n//8:13:47 am: D-127 is heard to inquire as to D-104's well-being.//\n\n//8:13:50 am: D-127 begins fumbling with his flamethrower, seemingly in a state of panic.//\n\n//8:13:51 am: A vine from SCP-307 (Vine A) is seen to grow in D-127's direction.//\n\n//8:13:55 am: Personnel ████████ activates security saws in SCP-307's planter.  Vine appears unaffected.//\n\n//8:14:00 am: The gas line of D-127's flamethrower is severed by one of SCP-307's thorns.//\n\n//8:14:02 am: D-127 flees the room in panic.  SCP-307 does not attempt to pursue.//\n\n//8:14:15 am: D-104 falls over, limp.  Presumed dead at this point.  A second vine (Vine B) is visible hanging over the edge of the lockbox.//\n\n//8:14:21 am: Vines begin to grow in the direction of the door to the holding cell.// \n\n//8:14:24 am: Emergency saws are again activated.  Vine B is severed; Vine A is not.//\n\n//8:14:30 am: Vine A begins growing in direction of Security Camera 1//\n\n//8:14:51 am: Security Camera 1 goes offline.  Security Camera 2 remains online.//\n\n//8:15:33 am: Three D-class personnel enter containment cell.//\n\n//8:15:36 am: Vine A assumes position similar to defensive posture of a cobra.//\n\n//8:15:41 am: Unidentified D-class personnel sets fire to Vine A.//\n\n//8:15:43 am: Emergency saws are activated again.  Vine A is severed.//\n\n//8:15:46 am: Same D-class personnel manages to close lockbox.  Other two remove D-104's body.//\n\n//8:30:02 am: Autopsy begins on D-104.//\n\nAutopsy results revealed Vine B had entered a small hole next to the face plate on Personnel D-104's insulating body suit.  Personnel's body was found to be in a state similar to that of the mouse described in Document 307-A.  No internal structure aside from skeleton could be found, replaced by an elaborate network of roots, all connected to a seed located in D-104's skull.  A pair of shoots had begun to sprout in the direction of the eye sockets.  D-104 was summarily incinerated.\n\n[[include :scp-wiki:component:license-box\n|author=apocalemur]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "incident",
    "supplement"
  ],
  "author": "apocalemur",
  "created_at": "2008-12-09T00:19:56+00:00",
  "updated_at": "2022-07-11T21:52:47+00:00",
  "rating": 74,
  "_site": "scp-wiki",
  "_fullname": "incident-report-307"
}