{
  "title": "我儿一去不复返",
  "content": "[[size 75%]]\n[[=]]\n**« [[[golden-dawn|月为死世]]] | [[[https://soundcloud.com/adultswimsingles/brian-eno-with-kevin-shields|我儿一去不复返]]] | {{[[[the-vampyre-of-time-and-memory|时间与记忆的掠夺者]]]}} »**\n**[[[like-clockwork-hub|返回中心页]]]**\n[[/=]]\n[[/size]]\n\n[[size 90%]]\n[[=]]\n//2,500,000年//\n[[/=]]\n[[/size]]\n\n“[[span style=\"font-family: Times New Roman\"]]晚上好，诸位，我在威廉·詹姆斯法院为您报道；今天的节目是，现场直播的——没错，现场直播对研究员█████ Talloran的审判以及对他[[footnote]] **译注：** 鉴于如果使用“它”进行对译（原文为they，简体中文语境下无对应代词）会造成对3999和塔罗兰的指称混乱，此处及后文均依据James这个名字，将塔罗兰的人称代词译为“他”。 [[/footnote]]的所有指控。我是James Talloran，和往常一样，今天我的搭档还是可爱的Jessie Talloran。[[/span]]”\n\n“[[span style=\"font-family: Times New Roman\"]]没错，James，这是一起非常特别的案件，因为Talloran被控犯有极其严重的罪行，而且，这个法院上次开庭已经是几百万年以前的事情了！对吧？所以今天的审判毫无疑问地是个大新闻。并且，讲真，要是考虑之前发生的那些事情的话，这已经是史无前例的了。我们将密切追踪事态的发展。[[/span]]”\n\n“[[span style=\"font-family: Times New Roman\"]]没错。开庭之后，让我们把话筒交给Jessie，由她来报道最新的进展，而我将每隔一段时间报道我对此的评论。目前法庭正在准备阶段，几分钟后即将开庭。请关注JTTV 45新闻频道带来的最新消息。[[/span]]”\n\n------\n\nTalloran坐在椅子上，身边环绕着忙碌的工作人员和正在法庭四周架设摄像机的新闻记者。整个世界都比平时更闷，让人感到窒息。要是对在场的媒体也进行一番描写的话，这种氛围就会更清晰了。\n\n“打扰一下，可以给我派个律师吗？”没人回答Talloran的问题。“啊，我是说，一般而言法院不是会给请不起律师的人指派律师吗？”一位正在打扫Talloran旁边过道的老看守抬头看看他，做了个鬼脸。\n\n“你还不明白你现在什么情况吗，孩子？在这儿可不会有什么律师。唔……”当Talloran苦苦思索如何回答时，他的声音渐渐消失了。\n\n“喂，等等，等一下！就算在这么离谱的地方我也该有个辩护律师啊！嗯，你能不能……至少告诉他们给我找个律师来？至少……这会有点儿用。”Talloran对周围场景的荒谬表示了接受不能。\n\n“我想我会跟法官提一下，看看能不能找个机灵点的小子来给你辩护。但是别抱太大希望。”那个看守一边打扫过道一边说，踩过正往座位狂奔的观众。\n\n法庭里的人越来越多，没有一个人往Talloran那边看一眼。渐渐地他们把整个房间挤得水泄不通。Talloran感到对幽闭的恐惧正爬过身体。到处都是陌生的、面无表情的脸。看来现在反抗也没什么希望。\n\n\n------\n\n“全体起立！”有人在喊。[[[scp-3999|法官]]]走进法庭的时候，694个人都站了起来。他们屏住呼吸等着法官走向它的席位。[http://scp-wiki-cn.wikidot.com/system:page-tags/tag/研究员塔罗兰#pages 被告]瞪了它一眼，也看着，等着。很快他就可以休息了。他知道。\n\n\n法官坐了下来。这时他突然意识到他实际上从未参加过真正的审判，也没加入过陪审团，实际上除了媒体虚构的场景以外，他对法庭是如何运作的根本就一无所知。\n\n“请坐。”被告以外的其他人都坐下了。\n\n“研究员█████ Talloran，”法官说，“如你所愿，法院为你派了一名律师。我们破例暂停两分钟，在此期间你们可以交流一下你的情况和诉讼程序。”等一下，什——\n\n“__{{你好，[输入姓名]。}}__”被告转头向右看去，在一整个塞满吓人的躯体、异常和空白画布的法庭上他看到了最能让人失望的东西：他的律师。“__{{输入你的常用名，伙计。}}__”\n\n那个律师是个穿着时髦的人工智能。它身上紧紧绷着一件装饰着无意义接缝、衣领完全不适合非人类的西服，戴着灰色皮手套，头顶上红棕色的帽子闪闪发光。它脸上挂着虚拟性的微笑，说话的语气却像机器人那样平板且无聊。被告大吃一惊，实际上他的反应远远不止如此。\n\n“啊，呃……”\n\n“__{{名字无效。请输入常用名，老兄。}}__”\n\n“Talloran。”\n\n“{{__那么，你好，__塔－罗－兰__。__}}”每一个音节都错了，而且被拖到令人头疼的长度。“__{{我今天将为你提供法律援助。我已经获悉并更新了针对你的指控。如果你想要争取某种判决结果，请告知，我将尽力协助。}}__”有什么好办法来回答这样一个完全无用的东西呢？重点是什么呢？\n\n“嗯……我想想。让我自己……先处理我能处理的情况，剩下的你来对付，怎么样？”被告迟疑地回答。\n\n“{{__没问题，__塔－罗－兰__。计划收到。感谢使用第23代高级定制案件翻译器（D.E.C.I. v23）。__}}”难以置信。\n\n“Talloran，你被指控犯有如下罪行：安于基金会工作而放弃事业追求，快感缺乏，患有精神疾病，适应不良，以及█████████ ███████。被告如何回应这些指控？”法官的声音震耳欲聋；实际上难以想象这声音根本就传不到房间外面。\n\n“我不明白这些为什么被视为罪行，阁下——”\n\n“无罪。好。同时你还受到以下指控：行为与性别规范不符、性行为不合常规、过于看重糟糕的事物、无法恰当地关心他人，以及对爱好失去兴趣。被告如何回应以上指控？”\n\n“等等，这些是犯罪吗？你准备拿这个来做什么——”\n\n“无罪。好。现在开始审理案件。”法官敲了一下小槌，法庭里的气氛一下子完全改变了。被告感到其他人仿佛被这种氛围带上了另外一架飞机；跑道上只剩他自己，头痛欲裂。\n\n“开庭。”\n\n------\n------\n\n+ 对“无法恰当地关心他人”的指控\n\n控方的Talloran律师拿着一个马尼拉纸制成的信封站了起来。\n\n“那么，Talloran先生，你认识这个信封吗？”被告茫然地盯着信封。它没有署名，也没有任何特殊标记。他怎么可能知道信封里面有什么呢？\n\n“不认识。”\n\n“这是一个装有很久以前某人写给你的信的信封。是……”控方律师取出信纸，点点头。信纸上面的字迹他们无法阅读也无法理解，但它理应来自谁却一目了然。“……Benjamin Kondraki。你现在明白了吗？”他瞪大了眼睛。“不错。诸位，这是一封Benjamin Kondraki在2016年，他自杀前几天写给研究员█████Talloran的信。现在它对你来说不重要了，但当我读出它的时候你会明白的。咳。”控方律师张开嘴。\n\n金属摩擦的巨大刺耳声音传入被告耳中。他目瞪口呆，一动不动，也捂不住耳朵，血从他的脑袋两边流下来。但他知道对方在读什么，信里又写了什么。悔恨淹没了他。\n\n“那么，Talloran，你读完这封信以后珍惜过它吗？”\n\n这个问题没法回答。可能吧？他怎么记得？要梳理现实中、以及来到这里之后的记忆可没那么容易。但是……他感觉胃里翻江倒海。\n\n“没有。”人群中传来了嘀咕声。法官又敲了下小槌。“至少……我不记得了？我说不好。因为我在这儿已经待了几百万年了。”\n\n“所以你连它的内容都给忘了？”\n\n“没忘干净……”被告的声音低了下去。“这没有意义！我可能确实做过一些和它有关的事！”\n\n“在这儿，你做过与否是最重要的。据你所知，你珍视这封信和它的内容，或是根本没在意过，请记住你已经宣誓过；以假定的事实作为证词将犯伪证罪。我再问一遍。你是否曾经珍惜过——或者以其他方式来表现你在意过——Benjamin Kondraki写给你的信，以及信的内容？”所有人都看着他。\n\n“我也不记得了。”Talloran律师点点头，记下了他的发言。\n\n“谢谢。”\n\n------\n------\n\n+ 对“患有精神疾病”的指控\n\n“现在，在这张桌子上，我们可以看到由伦理道德委员会的一位Manwell Cutler博士所做的病历记录，他在2017年的3月到7月间每两周对Talloran进行一次访谈，来评估他的精神状态以及从事与Keter级项目相关工作的能力，这些评估既包括标准版本，也包括基于其他道德标准进行的版本。”Talloran律师匆匆翻过几页。\n\n“在这里我们可以看到Talloran的记录。这在后来的庭审中会很重要。但是在此之前，让我们先来看前面那页，上面写着——”控方律师努力把那一页翻回去。“抱歉，这就离谱。它在这儿呢。这是Talloran参与访谈频率的记录。可以看到，从5月份起他就开始翘评估了，还有——”\n\n被告昏了过去，无法继续参与这场庭审。这些让他回忆起了一晚接着一晚的噩梦。那些噩梦引发了解离。每个人都是人体模型。\n\n------\n------\n\n+ 对--█████████ ███████--[已编辑]的指控\n\n[数据删除][[footnote]][[size 90%]]Talloran记得，小时候（5岁的时候）自己曾经在某个——名字不重要的——海滩上看见一只螃蟹。这是个罕见现象；螃蟹在这片海滩上很常见，但受伤的、脆弱的螃蟹相当少见。它明显遇到了麻烦；只有一个有足以改变世界的愿望和决心的孩子才救得了它。但看看它不构成什么问题。[[/size]]\n\n[[size 90%]]在接下来的一小时当中，Talloran看到它在沙滩上艰难地前行，想找个藏身之所；它一次都没往水里爬过。过了一会儿，它看到了他，在向他爬去的路上被一只海鸥啄了起来。他没有为此感到难过，他甚至快要忘了这事了。这不过是他第一次看到死亡罢了。他对此所有的记忆，要是用更成人化的说法的话，就只剩下当时他想到的一句话，类似于[[/size]]“可能吧”。\n\n[[size 90%]]他从17岁开始就在努力，想找个稳定的地方落脚，一直找到24岁。最开始那几年里他什么都想要。他要是觉得现在的工作室太窄了不够用，就搬到还是很窄、但霉菌更少、空气更新鲜、污染更少，也更不容易引发幽闭恐惧症的新工作室里去。他最后终于（相比之前而言）安定下来了，不过在那之后日子也没能好过多少。小的时候哪怕连家都没有，起码还能找妈妈帮忙；长大以后什么事都难了。[[/size]]\n\n[[size 90%]]25岁生日那天，他的高中同学打电话来，说上周一个在读研的同学自杀了。那个人载了一车烟雾弹，引爆，把车开进海里。尽管有目击者的证词，人们还是花了一天才找到那辆车的残骸，以及顺洋流而下的尸体。她说她该让每个认识他的人都知道这事儿。Talloran向她道谢，对逝者表示遗憾，然后挂断电话。他又想到了[[/size]]“可能吧”。\n\n[[size 90%]]在被调到Site-118之后，他给Hikari Yamada医生讲了这个故事。医生指出，就应对死亡而言，这种方法不太常见。她补充说，不是说这“不正常”，但这也远远算不上“正常”。Talloran问她，为什么。[[/size]]\n\n[[size 90%]]“我们总要对其他人表示关心，哪怕装装样子，对吧？这是社交常识！”[[/size]]\n\n[[size 90%]]“可我确实是那样想的。”然后他讲了那个关于螃蟹的故事。[[/size]]\n\n[[size 90%]]“嗯……那时候你还小啊。孩子的反应可没法儿预测。这没什么问题。”[[/size]]\n\n[[size 90%]]“但是我仍然会做那样的噩梦。还是梦见那个地方，但发生的事儿越来越糟了。”[[/size]]\n\n[[size 90%]]“嗯。[[/size]]可能吧。”[[size 90%]]那以后他们着手去研究一个人形SCP项目的收容措施。后来人们花了很大力气才把这个项目无效化掉。[[/size]]\n\n[[size 90%]]这就是Talloran对死亡的全部认识。对他而言这是放之四海而皆准的：无论对朋友、伴侣还是自己都一样，当然，他杀的情况除外。[[/size]]\n\n可能吧。[[/footnote]]\n\n------\n------\n\n“请允许我提出指控，法官大人。”Talloran律师得意地说。\n\n“我听够了。我可以做出判决了。”法官说。随着小槌的一声巨响，被告回到了他的座位上，他立刻又回到他的身体里。周围又是和开庭时一般无二的场景，但这次只有摄像机、法官、被告和他（什么忙都没帮上的）律师在场。D.E.C.I. v23只在审判开始时轻推了它的客户一下，除此之外它就站在那儿一动不动。真是太有用了。被告看了看它。\n\n“{{__如果一切顺利，__塔－罗－兰__，你将被判无罪并当庭释放。但是，一旦你被判有罪且不服该判决，__}}”D.E.C.I. v23语气平板地说（这个该死的机器人竟然用这么蠢的方式跟它的客户说话；哪怕这些从头到尾就是一场噩梦，这机器人也肯定是个笑柄），“{{__那就请你拿着这个免费的苹果，把它的梗扯出来，扔到旁边的地上，然后往前跑。__}}”然后有人递给被告一个蛇果。\n\n“啊，天哪，我想，谢谢——”\n\n“我认为对被告的全部指控成立。判决开始。”//梆的一声//，场景再次改变。\n\n这一次房间里只剩下了被相机包围的Talloran。\n\n“你被判长期监禁和持续自我评估。休庭。”//梆//。Talloran被法警拖离法庭，记者蜂拥而至。\n\n> “Talloran，你真的犯下了无法想象的罪行——”\n> “Talloran，你真的做过——”\n> “当你进行心理治疗的时候，你脑子里想的是什么——”\n> “你对未来的计划会不会受到这项判决的影响——”\n> “你真的觉得你能胜诉吗？”\n> //##f4f4f4|相信你自己。##//\n> “接下来的一百万年对你来说会有什么不同吗？”\n> “你觉得Draven会怎么看这些事情呢？”\n> //##f4f4f4|你要是连自己的谎言都相信的话，你又怎能进行反抗并取胜呢？##//\n> “Talloran，你相信你是无罪的吗？”\n> “这对你在Site-118的工作会有比平时更严重的影响吗？”\n> “我们什么时候能发现审理你案件的法院系统的严重偏见？”\n> //##f4f4f4|跑吧。##//\n> //##f4f4f4|至少还有一条路。##//\n> //##f4f4f4|还有机会跑路。##//\n> “你相信自由意志吗，Talloran？”\n> //##f4f4f4|路总是会有的。##//\n> //##f4f4f4|车到山前必有路嘛。##//\n\n“总会有……”\n\nTalloran拿起蛇果，拔出梗，扔到地上。人群开始后退，他挣脱了法警的束缚，跑掉了。有人尖叫出声。\n\n然后Talloran的整个视野一片雪白。他什么也听不到了。\n\n足足过了一分钟，他的视力和听力才恢复。他意识到那个蛇果其实是一枚眩晕手榴弹。然后他才意识到他仍然身处虚空之中，被乌有包围。\n\n@@@@\n……\n@@@@\n@@@@\n\n[http://scp-wiki-cn.wikidot.com/only-once-away-my-son/offset/1 Talloran开始跑。]",
  "tags": [
    "段落"
  ],
  "author": "Vincent Platinum",
  "created_at": "2020-04-09T10:13:40+00:00",
  "updated_at": "2021-09-25T15:07:09+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:only-once-away-my-son-1"
}