{
  "title": "SCP-1967",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=1967-new.jpg|caption=初期収容中に確認されたSCP-1967への5つ目の入口]]\n\n\n**アイテム番号:** SCP-1967\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1967へのいかなる入口も封鎖され、そしてそれを警護するため住宅所有者に扮したセキュリティ職員が配備されます。SCP-1967に接続された居住用住宅群は財団の不動産フロント企業「サブアーバン・コミュニティ・パーチェセズ」を通じて購入され、同じ方法で警護されます。SCP-1967に入ることが許可される職員は[[[mtf-psi-7-home-improvement-hub|機動部隊プサイ-7 (\"リフォーム屋\")]]]の隊員のみです。\n\n**説明:** SCP-1967は空間異常であり、現在3つの場所(フロリダ州プランテーションの郊外近辺、フロリダ州マイアミ市内のとあるオフィスビル、フロリダ州マイアミ市内のとあるアパート)に存在が確認されています。これにはいくつもある異なる入口を通って入ることができ、現在その方法にはスイミングプールに入ること、ウサギの巣穴に入ること、ブランコから特定の距離をジャンプすること、約22つの側庭を通ることが含まれています。1987/11/16現在、約██つの異なる出入口が発見されています。[[footnote]]当アノマリーと[[[SCP-2147]]]の間には所在地や作用の類似性が指摘されています。起源を共有している可能性に関する研究が現在進行中です。[[/footnote]]\n\nSCP-1967に入る被験者は、それを住宅やオフィスやアパートの背面に縁取られた広大な野原と見なします。この領域の地形は平坦であり、ヤシの木、低木、ベンチが無作為に配置されています。被験者はSCP-1967を縁取っているように見える建物の内部を観察したりそこに物体を置いたりすることができますが、そこに入ることはできません。またそれらの建物の内部からSCP-1967を観察した場合、被験者の姿が見えることはありません。SCP-1967を縁取っている建物群は物理的にはその近くに位置していませんが、SCP-1967の入口に近接して接続されているように見えます。\n\nSCP-1967は1959/11/18、「█████ ████ ██████'█」[[footnote]]フロリダ州プランテーションにある住宅地[[/footnote]]の住民が地元警察にその特性を報告したことによって発見されました。エージェントらがSCP-1967の特性に関する情報の公開を抑止することに成功し、そして首尾よく収容を成立させることに成功しました。\n\n**補遺1967-1:** SCP-1967を通って移動している子供たちを目撃したとの報告が職員より上がっています。これらの報告は現在調査中です。\n\n**補遺1967-3:** 子供たちは「█████ ████ ██████'█」の住民と特定されており、彼らが現在のところ不明な方法を用いてSCP-1967に入っていることも確認されています。職員は彼らの用いている入場方法が解明されるまで、これらの対象の観察を継続するよう指示されています。\n\n**補遺1967-4:** 監視作戦以後、SCP-1967への11つの入口を追加で封鎖しています。1960/12/12現在さらなる収容違反は報告されておらず、捕捉した全ての対象にはクラスE記憶処理を施しています。\n\n**補遺1967-7:** 職員はSCP-1967内部に出現している追加の対象である少年1名に関する報告を継続しています。対象が顔を布製の覆いで隠しているため、身元を特定しようとする努力はこれまでのところ実を結んでいません。対象を捕捉し拘禁するためエージェントをSCP-1967内部に配置しました。\n\n**補遺1967-11:** 1972/1/13現在、SCP-1967は異常な特性の発現を停止しています。収容プロトコルの改定が予定されています。\n\n**補遺1967-13:** SCP-1967が異常な活動を再開しました。フロリダ州マイアミにある「███ ███」コーポレーションに属すると明記された書類および機器を発見したとの報告がエージェントらより上がっています。\n\n**補遺1967-16:** 「███ ███」の従業員である「█████ ███」を拘禁しました。\n\n**補遺1967-██:** 「█████ ███」(以下、対象1967-A)に対して実施したインタビュー。\n\n> **回答者:** 対象1967-A\n> \n> **質問者:** ボイド博士\n> \n> **<記録開始>**\n> \n> **ボイド博士:** 君がこの異常に最初に気付いたのはいつのことだ？\n> \n> **対象1967-A:** この裏ルート[[footnote]]訳注: 原文は\"back roots\"であり、本来この「裏ルート」の意で使われる英語の\"back routes\"とは綴りが異なる。元記事のディスカッションによればこれは誤字ではなく意図的な表記である。なお英語の\"root\"には「(木などの植物の)根」などの意味がある。[[/footnote]]のことを言ってるのか？ 俺たちはみんなガキの頃にはこれを知ってたよ。ただの家と家の間にある空間だ。俺たちはかくれんぼや鬼ごっこをして遊んだり、他の家へ遊びに行ったりなんだりするためにこれを使ってた。\n> \n> **ボイド博士:** それでその性質が普通じゃないとは思わなかったのか？\n> \n> **対象1967-A:** 思わねえさ、子供だったんだからな。誰も彼もがこれをそういうふうに使ってるんだってのが俺たちの受け取り方だった。それが普通かどうかを他の大勢のご近所さんに判定してもらいたいだなんて願望はそもそも芽生えない、俺の言ってる意味わかるよな？\n> \n> **ボイド博士:** ……わかったよ。どれくらいの期間それを使っていたんだ？\n> \n> **対象1967-A:** 最初はたぶん俺が4歳の頃……と言いたいところだが、もうちょっとばかし早かったかもしれないな……それから12歳の頃までだ。そうそう、12歳だ。俺の誕生日パーティーの最中に事件が起きたからよく覚えてるよ。\n> \n> **ボイド博士:** 何が起きたんだ？\n> \n> **対象1967-A:** 警備員の一団が現れた。\n> \n> **ボイド博士:** 警備員だと？\n> \n> **対象1967-A:** 俺よりもあんたがたの方がよーくご存知だと思うが。\n> \n> **ボイド博士:** とりあえず話してみてくれ。\n> \n> **対象1967-A:** いいだろう、話してやる……あんたがたここで何か気色悪いゲームやってるだろ？ あの警備員どもは裏ルートの所有者か、そうでなきゃ住人の役をやってたはずだ。現れてからというもの、連中はここに来る俺たちを毎回追いかけるようになった……といってもただ追い出すだけで、実際に走って追いかけて取っ捕まえることは一度もなかったけどな。自分らの庭をガキに踏み荒らされたくなかったってわけだろ、ヘッ。\n> \n> **ボイド博士:** それはどれくらいの期間続いた？\n> \n> **対象1967-A:** さあな、知らねえ。たぶん俺の残りの子供時代の最後までずっとだったと思うぜ。同じ街区に住んでた他のガキたちは大人になるにつれて裏ルートのことをほとんど忘れちまった、いわゆる卒業したってやつだ。俺がそれについての話を口にすると俺を変な目で見るようになった。\n> \n> **ボイド博士:** でも君は今でもアクセスできるね。\n> \n> **対象1967-A:** ああそうさ、自分ちの庭の生け垣を通り抜けてな。\n> \n> **ボイド博士:** なぜそんなことをするんだ、他の誰一人としてその場にいないというのに？\n> \n> **対象1967-A:** 何言ってんだよ……現にこうしてあんたがたが延々とゲームをやり続けてるじゃねえか。俺はただ……警備員どもをからかってやりたかったのさ。連中に物を投げつけたり、怒らせようとしたりしてな。連中に顔を明かさなければ俺は絶対に追跡されなかっただろう。マスクがありゃあよかったんだが。\n> \n> **ボイド博士:** マスクだと？\n> \n> **対象1967-A:** そうとも、俺はマスクを着けてた。だから警備員どもは今まで俺を捕まえられなかった、当たりだろ？ 連中が俺の顔を見れない限り、俺はやり続けていられたんだ。\n> \n> **ボイド博士:** で、それはどれくらいの期間続いたんだ？\n> \n> **対象1967-A:** 俺の中学と高校時代の最初から最後までだ。マスクはその後大学に進んだ頃にどっかに失くしちまった。\n> \n> **ボイド博士:** それがこの異常の不活性化の原因になったということか？\n> \n> **対象1967-A:** おいおい、知らねえよ。この一帯を仕切ってるあんたがたがなんで俺にそんなこと訊くんだ？\n> \n> **ボイド博士:** ……説明してくれないか？\n> \n> **対象1967-A:** あんたがた。警備員ども。またすぐにでも俺と一緒にゲームを始めようって魂胆だろ、でなけりゃ何だ？ こんなふうに拘束されて、いい加減ウンザリしてきたぜ。\n> \n> **<記録終了>**\n> \n> **後記:** 対象1967-Aはこのインタビューの完了直後に姿を消して財団の拘留から逃れ、以来要注意人物としてマークされています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "場所",
    "異次元",
    "空間"
  ],
  "author": "wired990",
  "created_at": "2018-04-22T04:11:13+00:00",
  "updated_at": "2024-02-21T12:32:19+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1967"
}