{
  "title": "SCP-026",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-140-sb9v/SCP-026-A-new.jpg|caption=SCP-026の主玄関]]\n\n**アイテム番号:** SCP-026\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-026において、進行中の調査が無い時は確実な施錠及び板張りによる封鎖を常時施すべきです。警報装置は、一般人または他の機関による立ち入りがあった場合に財団へ警報を発するよう設定されています。\n\n**説明:** SCP-026は、████構内に存在する三階建てのパブリックスクール校舎です。この建物は中央玄関に繋がった両翼の棟を有します。間取り図が建物の設計図面に一致しなかったことが発見された後、████に使用禁止宣告を受けました。([[[Interview Log 026-01|インタビューログ026-01]]]を参照してください。)廃墟への立ち入りに関連してエリア内で数件の失踪があった後、この建物は財団の目に留まりました。\n\n--建物は空間異常を示しています。その内部空間は建物の外部表面が許容するよりも遥かに巨大です。廊下が可変的な長さを見せる一方で、階段は上り下りで段数が異なります。廊下からの部屋数は数える度に異なります。廊下の端へ到達しようとする試みはこれまでに成功していません。廊下の両端に位置する非常階段から通じる入り口は廊下のほぼ中ほどにあるドアへと通じます。--\n\n**校訂:** メモ026-Aを参照してください。\n\n\n校舎内の壁にはかなりの落書きがあります。ほとんどがギャングタグや名前、ストリートアート含む典型的なものですが、消えたり、再び現れることでその位置を変えます。黒板や掲示板への書き込みも同様に変化します。標準的な学科科目(数学、文学、生物学)から、量子もつれや████████、優生学などのより難解な科目に渡って変動する様子に被験者たちは決まって気付きました。ある調査員はSCP-████についての詳細な情報が記述された掲示板を報告しましたが、写真証拠では白紙の状態を示すだけでした。(メモ026-Bを参照してください。)\"子供たちは歌っていた\"というフレーズが建物内の至るところで複数回現れていますが、その意味については今の所何の説明も得られていません。\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-141-bj48/SCP-026-C-new.png|caption=SCP-026内で発見された研究対象]]\n\n校舎内において、その大部分が12歳から18歳までのハイスクール世代である無意識下の研究対象が何人も発見されました。彼らはおよそ████年頃における当該校の服装規定に沿った服装をしています。その内の幾人かは学校閉鎖後に失踪した(あるケースでは少なくとも閉鎖後10年以上経過しています。)卒業生、または学校の教授であると確認されました。彼らがどのようにしてSCP-026へ引き戻されたかは今の所不明です。(メモ026-Cを参照してください。)\n\n校舎内にいる限り、研究対象を起こすあらゆる試みは失敗しました。SCP-026の構内から移動させると、対象は突然目を覚まします。極めて急速な脱水症状によって死亡し、進行した腐敗状態を呈する前に、彼らは一時の混乱に陥ります。どんな有用な知恵も今日まで対象を治癒したことはありません。\n\n対象を目覚めさせられない現象はSCP-026の構内で眠りに落ちた人々に対しても及びますが、急速な脱水症状は構内で発見された人々にのみ影響が及ぶようです。事案レポート026-12を参照してください。\n\n**メモ026-A:**  ロボット探査やビデオ映像配信は、外見上の空間異常が実際の現象ではなく、観察者の認識の改変によって引き起こされていることを証明しています。このため、現時点ではSCP-026に機動部隊ロー-8\"ロードサイド・ピクニッカーズ\"の専門知識は必要ありません。\n\n情報更新: 更なる調査で、幾つかの空間現象の発生が見られました。詳細は[[[026-Exploration-Logs|探査ログ]]]を参照してください。\n\n**メモ026-B:** メモや本、紙切れの内容が消失し、SCP-026内部の表面上にのみ再出現することが観察されています。新しい文字はほとんど落書きや教科書から抜き取られて出現しています。SCP-026の構内への書類持ち込みには注意が必要です。\n\n**メモ026-C:** SCP-026の影響に晒された数名のクラスD職員は財団の管理下から姿を消してしまい、驚くべきことに異常な建物内へ再出現しました。当該対象は、以前エージェントマレクが体験したものと同じ夢を見たと訴えました。\n\n情報更新: [[[Interview Log 026-08|インタビューログ026-08]]]を参照してください。\n\n**事案レポート026-12**\nSCP-026の定期的なセキュリティチェック中、玄関間で意識を無くしているエージェントマレクが彼の相棒であるエージェントジョーンズによって発見されました。エージェントマレクを覚醒させる初期の試みが効果を表さなかったため、サイト██への移送が提案されました。SCP-026構内から出ると同時に、彼は動揺した状態で突然目を覚ましました。質問された時、彼は教室が舞台の夢を見ていたことを明かしました。この夢は、SCP-026構内で眠りに落ちた対象全てに一貫しているようです。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "建造物",
    "睡眠",
    "精神影響"
  ],
  "author": "Dr Devan",
  "created_at": "2013-09-04T07:49:39+00:00",
  "updated_at": "2024-04-18T15:56:41+00:00",
  "rating": 44,
  "_site": "scp-jp",
  "_fullname": "scp-026"
}