{
  "title": "SCP-1198",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1198\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1198のコピーファイル一つがサイト19の高セキュリティデータサーバに保管されています。このファイルはパスワードで保護されたサブシステムに保管され、SCP-1198に割り当てられたレベル3以上の研究者のみがアクセス可能です。実験手順を行う際、影響の対象となる被験者以外の全職員は70dBまでの音量を充分に遮断する聴力保護具を装着します。SCP-1198は反響を最小限に留めるよう設計された防音室内でのみ再生します。\n\nSCP-1198の影響を受けた被験者は筆談かタイピングでのみコミュニケーションを取るように指示を受けます。望ましい手段はタッチスクリーンによる文字入力であり、発生する音が最小限になるように配慮します。被験者は鼓膜に穴を開けるために使用できるすべての貫通器具とそれに類する物品から遠ざけられます。手話に堪能で、かつ聴覚になんら問題がない人物による曝露実験の認可要請は保留中です。\n\n**説明:** SCP-1198はwaveform Audio Format(.wav)形式でエンコードされた再生時間37.2秒の音声ファイルです。補正なしで人間が聞いた場合、空のファイルか無音のファイルのように聞こえます。音声分析により、一般的な人間の聴力の上限に達する高周波音が検出されました。これを低い周波数に移調すると、音声ファイルから [[[SCP-1813|無調性の金切り声]]]、不規則な休止、そして純音からなる複雑な非反復進行の音声が聞き取れます。移調した音声ファイルを聞いたすべての被験者はそれを少々落ち着かない気分になる音と表現しますが、異常な特性を示すのは本来の周波数で再生した場合に限られます。元ファイルのコピーもまた異常な特性を保持します。しかし、ファイルを.mp3または他の音声ファイル形式に変換することで異常な特性は除去されます。\n\nSCP-1198を35dBから65dBの間の音量で再生し、最後まで曝露することで、すべての被験者は特定の幻聴症状を発症します。最初の曝露からおよそ10時間後、被験者の耳は自分の立てたあらゆる音が反響し始めているのを捉えます。反響の幻聴は例えば会話、自身の足音、運転する車両のエンジン音、呼吸やお腹が鳴るような体内の音などで発生しますが、症状はこれに限定されません。この影響は外的な要因による音には及ばず、他人の会話、音楽、自然に生じる反響といった音はすべて通常通りに聞こえます。\n\nこの異常な反響は曝露当初は数秒以内に消え去ります。しかし、およそ48時間が過ぎる間に、反響の継続時間はやがて音が消えなくなるまでに延長します。影響を受けた被験者がさまざまな手段でこれを説明した結果、反響は原音の音量から増加も減少もせず、そして音の層は互いに重なり合い、被験者は絶えずすべての反響音を同時に聞いていることが分かりました。\n\nSCP-1198は耳が聞こえない状態の人物であれば、音波吸収材を使用したか以前からの聾（ろう）者だったかに関わらず影響を及ぼしませんが、既に影響を受けた被験者は後に聴力を失っても発生した反響音を認識し続けます。\n\n全被験者は最終的に聴覚への過負荷が原因で精神障害の徴候を現し始め、広範の音声恐怖症と、音を発生させ得る行動に対しての強い嫌悪感を示します。\n\n**補遺:** 被験者の聞く反響の層がある程度の量に達すると、彼らは二次幻聴を体験し始めます。この段階に達し、かつ未だ実験へ協力的で正確な情報伝達が可能な被験者の報告により、反響は互いに断続的な増幅と歪曲を始め、結果として言葉に似た干渉パターンを生じさせていることが判明しました。この言葉の内容は全被験者においてまったく同一です。また彼らの報告からその言葉を全被験者が同時に聞いていたことが判明しました。サンプルの文字起こし文を以下に記載します。\n> 「ただ一つ恐れるべきは［不明瞭］孤独と躊躇、お前を形作る［不明瞭］の前で無防備であること」\n> \n> 「象は蟻を踏み潰す、そうだろう？」\n> \n> 「刈り取る者を哀れむな。己を哀れめ」\n> \n> 「魚 蜥蜴 鼠 猿 人 ［不明瞭］永久に絶える」\n> \n> 「不協和音の一つになれ。形ある物は滅び。歌声は蘇る」",
  "tags": [
    "en",
    "safe",
    "scp",
    "幻覚",
    "感覚",
    "聴覚",
    "認識災害",
    "音波"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-02T16:18:29+00:00",
  "updated_at": "2021-01-10T16:11:15+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1198"
}