{
  "title": "SCP-CN-3091",
  "content": "[[include :scp-wiki-cn:theme:basalt]]\n[[module CSS]]\n:root {\n  --logo: url('https://scpsandboxcn.wikidot.com/local--files/testing-zone/Site-CN-36-LOGO-A');\n}\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start]]\n\n[[=]]\n+++ SITE-CN-36\n++++ 回溯·稳定·跨越\n[[/=]]\n\n[[collapsible show=\"+ 图源信息\" hide=\"- 隐藏\"]]\n> **图像名称：**Site-CN-36-LOGO-A\n> **图像作者：**[[*user AceAttackAssassin]]\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[*https://scp-wiki-cn.wikidot.com/aaa-s-damage-artwork 维基内]\n\n\n[[/collapsible]]\n[[include :scp-wiki-cn:credit:end]]\n\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n|lang= cn\n|item-number= CN-3091\n|clearance= 3\n|container-class= keter\n|secondary-class= none\n|disruption-class= keneq\n|risk-class= 警告\n]]\n\n------\n\n**特殊收容措施：** SCP-CN-3091目前应被就地收容于所在地区，于收容区域周围半径3千米处设立警戒线并建设前哨站，同时监视该项目湿度与向上蔓延趋势。若发现在该项目30米范围内产生雾状异常物质或异常人形个体，应立即派遣驻扎于此的MTF-子午-428“三尺冰封”对其进行集中紧急降温处理，以抑制SCP-CN-3091-1与-2的进一步蔓延和扩张趋势。若发现该项目湿度明显上涨，则应立即向该项目发射冷冻火箭弹。处于前哨站内人员需定期接种模因疫苗，以尽可能的减轻由3091-3所带来的模因危害。\n\n**描述：**SCP-CN-3091是此类区域内一系列异常现象的统称，且该地区存有高水平[[span class=\"ruby\"]]**“阿吉巴辐射”** [[span class=\"rt\"]]//Akiva Radiation//[[/span]][[/span]][[footnote]]与祈祷和神迹相关联的辐射，可通过[[span class=\"ruby\"]]“厘阿吉巴 ”[[span class=\"rt\"]]//centiAkiva (cÁ/cAk)//[[/span]][[/span]]来检测和量化。曾被神祇造访或接触过的地方会具有高水平的阿吉巴辐射，而被神祇遗忘或抛弃的地方会具有低水平阿吉巴辐射[[/footnote]]。目前将所出现的异常现象分别记为SCP-CN-3091-1、-2、-3。\n\n**SCP-CN-3091-1**指代于该区域距离山顶约45米上空弥漫有深灰色的雾状异常物质，且带有较弱电磁干扰。外观上与雨云类似，并有降雨现象。但目前仍对其内部组成结构尚不知晓。\n\n当人类个体直接接触该项目时，其所暴露于该项目的身体部位将会立即被SCP-CN-3091-1附着，致使人员体表温度大幅度骤降，之后被该异常物质所吞没。在促使该雾状异常物质进一步向外扩张同时，并催生3091-2的出现。\n\n**SCP-CN-3091-2**由上述被吞噬的人类的尸块以及骨骼碎片组成的，外观为不规则人形异常个体。躯体行动迟缓且僵硬，根据躯体的完整程度，可能会具有一定的交流能力。该类异常个体会对尝试接近3091-1的人类个体产生极大敌意，并采取撕咬以及拉扯方式使个体完全暴露于该项目气体之下。在受到攻击破损后，该躯体会重新被该项目雾状异常物质内快速聚拢复原。推测，该类异常实体似乎受3091-1的某种来源未知的自卫性质所驱动。目前对于该项目雾状异常物质内的异常个体数量仍是未知。\n\n**SCP-CN-3091-3**为一种模因污染，伴随着**3091-1**的降雨现象而出现，并根据降雨强度而有着不同的异常现象的出现。其中包括幻觉，幻听，甚至是梦境，目前所记录情况共计两种。\n\n* 当降雨强度为“小雨”时，所在该项目半径三公里的人类个体将出现轻微幻听症状，据描述为女性的轻声啼哭，并且会给人类个体施加精神影响，症状目前为轻度疲劳、焦虑、抑郁、嗜睡、偏执、易怒。若人类个体处于睡眠状态，该类个体将会梦到相同场景，据描述为“于黑暗中无法动弹的望向远处，一名赤裸年轻女子背影正抱着怀中一团丝巾哭泣着。”并同样会为该类人类个体施加上述症状。\n\n* 当降雨强度为中或大雨时，所在该项目半径5公里的人类个体在出现上述幻听与症状更为严重的同时，该范围内的受影响个体会有强烈的前往并靠近3所笼罩区域。而处于睡眠症状的个体所梦梦境则是描述为，“黑暗中，自己被抱在怀里，抚摸嘬吸着柔软的乳房，一首未知语言的摇篮曲不断哼唱着。”在该类个体醒来之后，同样会拥有上述的异常症状。\n\nSCP-CN-3091首次被发现于中国云南省██地区的一处盆地。一起“三名护林员未知失踪”事件的上报，当地搜救部队随之展开救援行动。但后续搜救队的同样失联引起了基金会的注意，凭借失联人员所携带的记录仪定位前往了该地。（详见于**附录 “回收记录 20██/██”**）\n\n**附录 “回收记录 20██/██”：**\n[[div class=\"blockquote\"]]\n\n**前言：**当地搜救队的人员失踪已超过24小时，对此，根据其队伍所佩戴的搜救记录仪定位。基金会随即派遣MTF-寅卯-64“不洁墨竹”伪装为救援队伍前往该地山林中搜寻。以下为队员所携带的记录仪画面。\n\n**<记录开始，20██/██，早晨7时>**\n（小队成员通过乡路█号抵达距离失踪地点约3公里地带，下车后，众人随即开始换回原先作战装备，并检查武器，随之开展无声行动。）\n\n**20██/██/7:30分:**众人进入山林开展行动。\n\n**20██/██/7:40:**众人穿过树林，登顶于距离据目标地点2公里的山顶。于高山之上俯瞰发现目标地点处于盆地，此时正被SCP-CN-3091-1笼罩，且似乎逐渐向上蔓延的趋势。\n\n**20██/██/7:45:**众人尝试向下探索，但在下降10米时，与SCP-CN-3091-1以及部分SCP-CN-3091-2遭遇，双方随即发生交战。\n\n（此时设备画面受未知影响开始频频扰动，画面音频也出现故障而丢失丢失。画面中，众多3091-2躯体对几名全副武装的队员们进行着不断的拉扯与撕咬，令其身体开始暴露于SCP-CN-3091下，随即便被该项目雾状异常物质附着冻至僵硬，并被吞入其中）\n\n**20██/██/7:50:**行动最终造成该小队█名成员死亡。其余幸存成员立即开始撤退，回收行动宣告失败。\n\n**<记录结束>**\n\n**后续：**在离开该地后，幸存人员随即返回就近的Site-CN-36站点。在回顾行动记录时，众人发现其音频丢失情况，以及于撤退出至该目标地3公里之外后音频回复现象。但经检查，于行动前该记录仪状况良好，并无损害迹象。\n\n**总结：**“这种记录仪经过改造后受电磁的影响是微乎其微的。而他们音频的丢失无非就两种原因，要么就是设备故障，要么…..就是他们进入的地方，已经不处于我们所在的空间之内，如果是这样……那团雾状的异常物质所笼罩的地方已然是另一处我们未曾去过地方了。”                                                            —Dr.渔末萧\n[[/div]]\n\n[[collapsible show=\"+ 附录 “事故 2019/7/8号” \" hide=\"- 点我隐藏\"]] \n[[div class=\"blockquote\"]]\n**受访者：**SCP-CN-3091-2（“扎雅”）\n\n**采访者：**Dr.渔末萧\n\n**前言：**在outposts-7前哨站建设后，基金会准备开始展开对于该项目下方地区的探索。而于2019年/7/8日凌晨5点时，一具外表较为完整的亚裔貌美女性3091-2个体出现于监视器-8前，因此触发警报。而见对方并无其他异常举动后，项目负责人Dr.TFC便借此机会想进一步了解关于SCP-CN-3091的更多内容。\n\n**< 记录开始 >**\n\n  **Dr.渔末萧：**早上好，SCP-CN-3091-2。\n\n（对方一直保持着沉默，并用空洞的眼眶凝视着Dr.TFC，不经令他有些脊背发凉。而在静默了5分钟后，一阵突如其来的引至头疼的尖锐颤鸣并伴随着微弱女声自脑海中传来。）\n\n**SCP-CN-3091-2：**你……好，博士，看来……你也是个可怜的孩子。\n\n**Dr.渔末萧：**呃……咳咳，SCP-CN-3091-2，接下来我想问你几个问题，请你配合我们。\n\n**SCP-CN-3091-2：**SCP-CN-3091-2是谁？（对方歪了歪头，肌肉牵扯着脑袋当啷在了半空，后又被她僵硬的放回了脖子上。）\n\n**Dr.渔末萧：**这是你的编号。\n\n**SCP-CN-3091-2：**不……孩子，我有名字，称呼我……扎雅就行。\n\n**Dr.渔末萧：**那么……好吧，扎雅女士。第一个问题，你为什么出现会在这里，是因为什么？\n\n**SCP-CN-3091-2：** （沉默了一会儿）……我的……孩子们……哭了……在找妈妈……孩子们不哭了……在我的摇篮里睡着了……不要吵醒他们……\n\n（该异常实体的说话语序开始流畅，似乎对于该躯体开始适应。推测对方具有较高的适应能力。以下将以对方所要求名字“扎雅”记述。）\n\n**Dr.渔末萧：**孩子，你是指那些被3091-1所吞没的人吗？可以详细说说吗？\n\n（此时对方情绪开始激动，于空洞的眼眶中开始愈发流出深该项目雾状异常物质，做出悲伤的掩面哭泣行为。目测对方可能具有一定的感情能力。）\n\n**“扎雅”：** 不……那不是吃掉……妈妈的手很冷……妈妈不是故意的……不是……我只是想抱抱他们。\n\n**Dr.渔末萧：**请冷静下来，“扎雅”女士。那么第二个问题……那些“孩子”都在什么地方？\n\n**“扎雅”：** 在我的怀抱中，我的怀抱……就是摇篮，我的手……把他们抱在我的怀抱中酣睡，嘬吸着我的奶水，于梦相中环抱彼此，就此脱离世间苦难与不幸……但还不够……我的孩子们被他们……那些该死的权贵们丢散于天涯海角……我听的见……他们在找我……\n\n**Dr.渔末萧：**好吧……那么第三个问题，在这之下是什么地方？你又究竟身处于哪里？\n\n**“扎雅”：**孩子……我就身处在这里……而我本来就在这……也在那……在这之下，便是我的躯干和双手。在████埋藏着我的双眼，在██████埋藏着我的牙齿和头发……我的其他……已然化作了其他……\n\n**Dr.渔末萧：**好的，那么第四个问题，那些守护你的异常人形实体是什么？\n\n**“扎雅”：**那些……是孩子们所舍弃的污秽之壳。……他们于我的怀抱中与我同存，我为他们褪去了这层肮脏不堪的皮囊……肉体，从来都是灾祸之源……贪婪，色欲，奸邪，傲慢……肉体承载了这一切的万物之恶，令他们横行于各个角落，所过之地生灵涂炭，人们化为血河尸山……幸存下来的生命，也都会被他们奴役于胯下……于手下，脚下……不过……那些已然成为了我找寻孩子们的路……尽管是由肮脏血肉所铺成的……但没有关系，我已然见过了更为肮脏的时候。\n\n**Dr.渔末萧：**好的，我的问题询问完毕，感谢你的配合。\n\n（在准备结束访谈时，对方却突然发问。）\n\n**“扎雅”：** 你们为什么不回归我的怀抱，我的孩子们……妈妈在等你们回来……听……孩子们的哭声仍在这世界上不断回荡……他们都渴望着我的怀抱，你们为什么要阻止我？\n\n（对方身体开始出现明显裂痕，颈部则是彻底断裂，对方随后将滚落至头颅缓缓捡起，并抱在了怀中，静静注视着Dr.渔末萧。）\n\n**Dr.渔末萧：**对此，我们无可奉告。\n\n**“扎雅”：**这样啊……呵呵……呵呵呵（一阵阴笑传至Dr.渔末萧脑海中，并开始出现头痛症状。）孩子……你以为，你困得住一个为找寻孩子而不惜牺牲一切的……母亲吗？\n\n（此时，SCP-CN-3091出现降雨天气，雨势为“大雨”，随之3091-3模因污染症状于该地5公里范围内出现，并伴随着3091-1的大面积扩散以及大量3091-2异常个体生成，在开始向上扩张同时，并尝试对outposts-7进行袭击。站点内随即作出应对措施，并向外部发出紧急支援讯号，并宣布SCP-CN-3091收容失效。）\n\n**<记录结束>**\n\n**后续：**该收容失效造成outposts-7前哨站损毁严重，站点内成员共计███名被SCP-CN-3091-1吞噬。目前关于outposts-7的重建工作加快进行中，并改为“特外前哨-2-36-CN”。自该项目收容失效后，世界各地山区开始相继出现该项目。目前共记录8处地区。\n\n* 中国为4处，分别位于四川省███山区，云南省███山区盆地、广西省████山区、贵州省████山区。\n\n* 印度2处，分别位于██████山脉，NH██公路所处山区。\n\n* 越南1处，位于莱州镇附近的█████山区。\n\n* 孟加拉国1处。位于腊戌附近的██████山区。\n\n目前对于此类地区的封锁行动已相继展开，并由Site-CN-36负责相关收容行动，人员提供，以及相关物资运输等方面。项目负责人仍由Site-CN-36成员Dr.渔末萧担任。\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ 附录 “界上阴” \" hide=\"- 点我隐藏\"]] \n目前关于“扎雅”的故事被记述于一本名为《西南少数民族传说》的书内，其中记载了关于“扎雅”的悲惨遭遇以及后续的复仇故事。以下为故事内容。\n[[div class=\"blockquote\"]]\n很久以前，于西南的████地区存在着一个极为强大部落，名为“阿卡吗咋西”，翻译为“上阴部族”。该部落在首领“聂凯”的带领下一直欣欣向荣，领地甚至延伸于现如今的████地区。\n\n但这般美好的时光却很短暂，自首领“聂凯”病逝之后，这个原本祥和的强大部族便被一些地方的权贵借机发动的地方独立而分裂，而他们为此所做出的正当理由却是，“如今首领以归去至“阿卡雅埠”，我们将担任起守护的责任而等待他回来的一天”的迷信理由分据地方。令这原本强大的部族一下便被分割多个部族。\n\n他们实际觊觎“聂凯”的财产甚至是遗孀，相传拥有月与生命之神“界上阴”的祝福，且无比貌美的“扎雅”。他们经常会带着礼品并以“慰问”的名义而来，对她的生活进行干预和骚扰，但恐于界上阴会对奸淫之人的神罚传说，他们不敢轻举妄动。\n\n此时的“扎雅”早已有了身孕，而在忠诚的大祭司“达卡孟钆”的巫术的帮助下，以及亲卫们的保护下。于“聂凯”死后9个月，“扎雅”顺利的诞下了8个孩子并秘密抚养着。为防止权贵来时发现他们，她则是利用大祭司的赐予的法术将孩子们化作布匹分别捆束于头，大腿小腿，双臂，躯干处，在此期间以自己的养分滋养着他们。待到离去之时，孩子们又会被她变回养育。\n\n然而在持续了几个月时间后，“扎雅”的气色也因此变得越发憔悴。而权贵们也察觉到了异常，并开始有些怀疑。但出于诅咒的顾虑，在一次“慰问”后，权贵们贿赂了她的贴身丫鬟此生无忧的财宝，以间接监视她的一举一动，而对方后来也欣然同意。\n\n他们早已听说过关于大祭司的忠诚，因此有些怀疑“聂凯”的遗孤已经诞下，而他们所为之顾虑的原因，便是部族中的关于“首领后代是首领转世”的继承认同，到时侯他们的谎言便因此不攻自破了。而后，在又一次的来访的前一天，大祭司匆匆赶至此地，并警告“扎雅”他在几天前所预言到的“背叛”预兆，让她立即斩草除根。然而根据“预兆”所带来的描述进行仔细的筛查后，发现丫鬟的嫌疑最大。然而善良的“扎雅”并不相信这位自幼便于自己长大的丫鬟的背叛行径，并愤怒的逐走了大祭司。大祭司见此也只好无奈离去。\n\n而后在一次偶然中，丫鬟暗中发现了“扎雅”的这个秘密。并于一次“慰问”之时私下告诉了权贵们。得知后的众权贵大惊，并在之后计划于今夜来此杀害遗孤，而丫鬟则负责接应。于是乎，于夜晚之时，众人便大举私兵伪装成盗匪前来“扎雅”所在之处进行屠戮。由于对方人多势众，该地很快被击溃，而那位接应的丫鬟也在此过程中趁乱杀死了。\n\n睡梦中，“扎雅”猛然惊醒，见外边大乱，她随之带上化作绢布的孩子逃离。但后来还是被权贵几人擒获，后来更是由二人色心大起，于皎洁月光之下的竹林里对其进行凌辱，随之，更多的人也开始加入了其中……\n\n在此之后，“扎雅”的“绢布”随之被他们带走，并命令手下带着他们于八方而去，生死不明。至于“扎雅”，见“界上阴”的神罚并未降下，他们也就放心的将其抓回去软囚，并作为供人取乐的奴隶。\n\n“扎雅”她后来疯了，已经不像以前一样是年轻的玉女，原本的美丽也被散乱的头发遮挡。整天会抱着东西哼唱着摇篮曲。随动听，但很诡异。\n\n然而神明似乎并不想让她放弃，在一天夜里，“界上阴”给了她一个复仇的机会，她将拥有祂的神力，并成为祂以守护族人们世代。但代价是让她的双手永久凄冷，而她也将不会再是“扎雅”，肉体将会万劫不复。而对此，她则是欣然的接受了。\n\n之后的一天夜里，众权贵再次前来取乐时，“扎雅”一反常态的“正常”表现不禁让人有些怀疑。她的美丽肉体随之瓦解，一切皆化作代表死亡的灰色气雾，将他们冻至冰雕并全部拖入其中，将他们的肉体尽数碾碎。回想自己的一切过往，她只觉是肉体，从自己到他们的，是一切罪恶的来源。\n\n后来，“扎雅”凭借自己的神力而重新一统了部落，成为了新的“界上阴”。但，失去孩子的她仍是在不断的寻找着，致至死亡的那天。于她死前，她吩咐众人将她的尸首分割，并埋葬于他们领地的各个边境，将她鲜血洒遍大地……据她生前所说，自己将会化作“界上阴”守护部落子嗣。至危难之际，她将会再现人间……\n\n[[/div]]\n[[/collapsible]]\n\n**附录：**现计划建立相关研究小组针对“███族神话”进行搜集，针对于中国西南以及南亚地区开展相关异常以及相关探索行动，并与泰国分部与越南分部进行相关合作。目前由Dr.渔末萧撰写的申请书已由Site-CN-36站点主管上交至O5议会，等待批准中……\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3090]]] | SCP-CN-3091 | [[[SCP-CN-3092]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "keter",
    "scp",
    "site-cn-36",
    "不可移动",
    "原创",
    "听觉影响",
    "幻觉",
    "敌意",
    "模因",
    "气体",
    "睡眠",
    "空间影响",
    "精神影响",
    "蜂巢意识"
  ],
  "author": "TFC-428",
  "created_at": "2024-08-16T13:00:51+00:00",
  "updated_at": "2024-10-12T14:38:47+00:00",
  "rating": 27,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3091"
}