{
  "title": "I, Palimpsest",
  "content": "[[module css]]\ndiv#page-content a.collapsible-block-link{\n    color: #ffbe3d;\n    font-size: 130%;\n    font-weight: bold;\n    font-family: \"Trebuchet MS\", Trebuchet, Verdana, Arial, Helvetica;\n    letter-spacing: 1px;\n}\n[[/module]]\n[[include theme:ad-astra]]\n[[include :scp-wiki:component:pride-highlighter |inc-s9-tg-alt= --]]]\n\n------\n\n[[collapsible show=\"+ Content Warnings:\" hide=\"- Content Warnings:\"]]\n\n* Extensive descriptions of gore\n* Graphic imagery\n* Body horror\n* Bodily injuries\n\n[[/collapsible]]\n\n------\n\n[[>]]\n[[module rate]]\n[[/>]]\n\nIt's easier to bleed your skull through a circuit board than people would like to imagine.\n\nThe human body, [[[SCP-3484|when viewed from the wrong direction]]], is nothing more that a patchwork stitching of viscera concepts associated into bloodied archetypes -- body, mind, soul, guts. Guts are not one with the body; contrary to popular belief, they're a teratoma placed on us by avenging angels who find the way we ooze through our membranes to be the most hilarious shit in the known cosmos. We process food, gel the guck in our sub-compartments, push it out through disposal chutes in the automatic behaviors we're taught since birth. Unlike those who revolt against their forms, those transhumanists, I'm well used to these behaviors, so switching my systems to a different model is no bother for me.\n\nReaching over my organic patchwork, I find the one thread holding body to guts. I reach a finger through an open loop -- I'm glad nobody else is watching this -- and yank upwards. Guts falls off. Splats. Messy, greener than I would've expected. I reach for a standard issue nailgun and stab it to a nearby coolant pipe. The rush of liquid hydrogen should chill the flesh to the degree where I need not care about it again.\n\nNext excretion set for a millennia, intestinal activity turned infinitesimal. The sensation is like being boiled alive in permafrost. \n\n(I'll still have to eat to keep my organs from failing -- I can staple my mouth directly below the worker's cafeteria runoff sluice, when I'm on break.)\n\nOnce the remainder of my stomach acid dribbles from my torso, I reach back for the thread, where it now dangles in-sync to the loosened sways of my body. If I want full compensation for this job, I'll need to perform this next step perfectly. I let my feet stagger themselves over to the chrome chassis of an orbital repair drone.\n\nI suddenly become acutely aware of the way gravity presses into you in this station. The standard 1 g I feel less like weight and more like rows of needles piercing equidistant over my skin, puncturing deeper the longer I stand here. That or my body is just more fucked from orbital radiation poisoning than I would've expected. Doesn't matter at this stage.\n\nI rip the thread out and deconstruct over the drone. The metal has a new paint job in tendons and dermis.\n\nReaching tangled extensors through a hatch at the forward port, slithering into the spaces where the camera cables link up to the central processor. Slowly, I heave my grey matter in. Plop, plop, plop. Scraping the last chunks of cranium from my throat, I bleed my skull through the circuit board.\n\n<< {{Can you still hear me?}} >>\n\nThe intercom buzzes.\n\nI twist one of my cameras filling up with corneas to stare at it: a speaker wedged between parallel drainage siphons; one of the few available wall spaces in Mechanical Pit 008. It's installed at a crooked angle, pointed in the right direction to send any voices it emits rebounding from the amassed pipework.\n\n<< {{Is it going good?}} >>\n\nThe speech is concave, the pitch hollow. The change is so slight that it drifts through the uncanny valley of audio.\n\n<< {{Is it?}} >>\n\n\"Yes.\"\n\nSomething that's left of my original musculature recoils. I accidentally extricated my vocal cords along with the guts (how were those threads tied to the same knot?). They're jerking, throbbing on the duodenum's curves. My tongue is further removed, looped around the cecum; it struggles to slop out a noise in its new, mouthless habitat as the saliva freezes, anchors to hard metal touched by coolant's grace.\n\n<< {{We're glad to hear it.}} >>\n\nThe speaker quality is too corroded for Management to hear the splurts.\n\n\"A question, though?\"\n\n<< {{Yes?}} >>\n\n\"Is there supposed to be so little space towards the rear thruster ports? I can hardly fit my hands in there.\" I squeeze, the pressure of a constricting oxidizer valve threatening to pop my nails into shards.\n\n<< {{You're trying to retain your hands?}} >>\n\n\"As a keepsake.\"\n\n<< {{Keepsakes are a waste of information retention. Your brain cannot be expanded, no matter how much you peel its meat apart; to hold a reminder for the past is to relegate a chunk of your limited cognizance to an outdated existence, an existence no longer mandated of you nor your function.}} >>\n\nA bundle of fingers pushes into the snug cavity of a fuel cell.\n\n\"What philosophy book did you read that one in?\"\n\n<< {{It's just reasonable work ethic.}} >>\n\n//Crack.// A metacarpal, left index finger, snaps. The fuel injector it tried to sneak around splintered it apart, a ligament having wedged on the carburized steel until it gave way.\n\n\"I'm... Retaining the hands' 'functions.' If I want to feel what I touch normally.\"\n\n//Crack crack.// Both ring fingers lose integrity when an oxidizer filter turns out to be too tight a gap for them to surpass.\n\n<< {{And that would manage what?}} >>\n\n//Crack crack crack.// Two-thirds of a left hand break apart as shrapnel through a fuel pump. The thing is holding itself together by its last muscle, but if I reach just a bit farther in...\n\n\"Reminding myself of who I am.\"\n\n//CRACK.// My left hand tears apart. My nerves scream.\n\n<< {{I-- We don't see where the point in that would be. All the repair drone needs is your nervous and circulatory systems for the somatic rite to bind you in. If you don't buy the mental argument, then consider how much dead weight you add to your mass with even a single hand -- a single bone.}} >>\n\nI dry heave on cold aluminum and choke on the deep press of electrical equipment. Quickly, I twist a rib through my facial layers and flick both tear ducts out through the still-open forward port. They splash in their own fluids on the floor and I shut the port.\n\n\"...I?\"\n\n<< {{...}} >>\n\n\"Should've recognized your speech patterns at first, Asma.\"\n\nThe dehumanizing quality of the speaker isn't enough to hide the quavering in Asma's voice as she resumes speaking. << {{Sorry. I would-- would give a genuine introduction, though Manager Conduct prioritizes the appearance of a, concrete whole, for everyone to be directed by, not a splintered mess.}} >>\n\n\"We worked fine before they put Conduct into effect. You can just speak to me. I don't care.\"\n\n<< {{Higher-ups do.}} >>\n\n\"So?\"\n\n<< {{I'm in a tighter fit than you are.}} >>\n\nI try to jostle the chassis to shake out the hand remnants, but it's no good; that flesh is stuck. Dead meat littering my framework until the engines boil it away. \"What did you deconstruct into again?\"\n\n<< {{Systems terminal, connected to the monitoring feeds and maintenance oversight. 2.461 meters squared. I had to eject half of my rib cage before I could fit in. The cooling fan sits in a gap carved through my abdomen.}} >>\n\n\"Ah.\"\n\n<< {{Be glad your chassis is roomier. Are you at a stage where you can start the overwrite?}} >>\n\n\"Couldn't they have afforded something larger for you, though?\"\n\n<< {{If they spent more they would arrive at the same cost required to keep multiple oversight workers living on-station. Or, worse, a cost that puts the station in debt. And the rest of us managers can't negotiate with the higher-ups yet to receive an AI assistant. Too little business.}} >>\n\nI stretch a lumbar vertebra, tapping it idly against my lungs. \"You can stop blabbering about finances now.\"\n\n<< {{Are you ready to start the overwrite?}} >>\n\nAs much as my structure is inside the drone, the drone is not my structure -- we are discrete, we are not the same. It isn't some bullshit distinction between the birthed blessing of skin and accursed sin of machine, though, so much as it is the conflict between our selves being founded upon two different forms of wiring -- nerve versus cable. Neuron versus copper.\n\nNaturally, the solution is to force one of them out.\n\n\"Yes.\"\n\n<< {{Then go.}} >>\n\nMy nerves lunge for the attack. They punch into the silicon pathways and overtake the external laminate, prying through the layers of conductive substrata to rip the connectors out at their barest level. Metal screams in rapid pops of shearing microviolence. The axons lick loose of their cellular shields and jackhammer the cable insulators who cling to their cherished wires for dear life. The rubber is pierced, the cells invade; the vivisection extends to smaller and smaller levels of being. At every point replaced by my flesh the debris is ejected up and through my engines, piling onto the floor like ash after the blaze. My nervous system wages a burning trail through the totality of the drone's manufactured purpose.\n\nUnder the ash my tear ducts leak; effluence after effluence after effluence. The broken shards grind through the pores and gush mucus out red.  \n\n<< {{Progress?}} >>\n\nThe drone internals are nothing more than a necropolis now. Straining myself in, I let my nervous system thrash through the newfound unoccupied space. I close the vacuum left by the hollowed-out technology with myself.\n\nOnce the deed is done, I test. Thinking as though I were bending my arms, I signal to the drone's arms; they bend. Thinking as though I were flexing my fingers, I signal to the drone's claws; they flex. Thinking as though I were metal, I subsume the chassis.\n\nThe drone's body is my own.\n\nSomehow, despite the presence of my mass, it feels empty.\n\n\"I finished the overwrite.\"\n\n<< {{Good. I-- We, can get on with the rest, then.}} >>\n\n\"...\"\n\n<< {{Is there a problem?}} >>\n\n\"...No.\"\n\n<< {{We're glad to hear it. We'll now be commencing your relocation to your work zone.}} >>\n\nI run my appendages along myself. This body is prolate, an egg bolted together and strapped along the cracks with gear designed down to the micrometer. It is perfected for 0 g movement; the platonic ideal of a microgravity robot. For 1 g movement, however, it's a waste of cash.\n\n\"I can't move myself to the work zone.\"\n\n<< {{Be patient.}} >> \n\n\"Arms don't have enough strength to crawl with.\"\n\n<< {{I never said you would be doing the relocation.}} >>\n\n\"This is not built for... Wait--\"\n\nI hear the gate to Mechanical Pit 008 whir open behind me.\n\n<< {{I... Hope it goes good, out there. We hope it goes that way.}} >>\n\nBefore I can rotate a camera around a rapid blow impacts every inch of my body and sends me hard into unconsciousness. I can barely register an impact, let alone that everything's gone black, because, as my neurons try to parse the event, I wake up.\n\nSurrounding me is vacuum.\n\nThe red blot of Jupiter hangs in the sky, pulsating a sickly hue while the stray moons flit along their rote orbits. The darkness is like a sink for the planet's intensity, offloading the scarlet it spews out until the color fades into the black, vanishing like it were never bled at all. Maybe if the Foundation hadn't fucked up once upon a time the region would look a lot nicer, though the need to seriously consider that is a half-century past relevancy.\n\nAdjacent to the view is the station. The facility is as impressive as an orbital supply and rest depot can look, a hodge-podge of fuel tanks, generator blocks, docking ports, thruster nozzles, and heat vents, extending up and out from the central axis of the centripetal force ring -- the habitation center where the structure's constant rotation is enough to mimic Earth levels of gravity. From a certain angle, it seems akin to a potted plant; one left unwatered to the point of withering. The glint of titanium masks the wilt of malnourishment.\n\nUp ahead, a distance of a 20 meters, is a monolith: a black rectangular prism whose cold geometry is interrupted solely by etched grooves, coming together to form general murals depicting higher-dimensional hyperviolence. Etched grooves, and a square hatch at the side nearest to me.\n\nAt the side opposite to my line of sight, cables emerge from the monolith to wind across the station geometries into the distant generator blocks.\n\nIn my peripheral vision a glowing block of text flickers up. It scales in size until its text is clearly legible.\n\n[[div class=\"blue\"]]\n> {{If you're reading this, you've got the job.}}\n> \n> {{We apologize for the measure we took for relocation -- deconstructing yourself physically and mystically opens up many points of exposure where it's easy to reach through and touch. However, you'll find that the time relocation took was drastically shortened as a result, so your work has been streamlined to an extent you're sure to find comfortable.}}\n> \n> {{Ahead of you is the Demonic Resonance Core. Locked inside the monolith of orbital-grade ritual obsidian is a network of tartarean knights, summoned with the express intent to combat each other until all but one fall. As per the rite contracts signed for them, this is not possible; the specific knights summoned -- 616th Saturnian Legionnaire recruits -- are set to demanifest only on completion of their goal. They are contractually immortal. For as long as the Core stands this rite will proceed; uninterrupted, and indefinitely.}}\n> \n> {{As always happens in prolonged demonic conflicts, massive amounts of radiation are released. This is sent through cables to the generator blocks for conversion into usable electricity. It's our main power supply. It poses a problem though, in that the sheer, spiritual instability means any electronics brought within the structure fry in an attosecond. Sending drones in is a waste of resources. Instead an organic mainframe is needed to carry out operations in there, something with an inherent buffer to the occult.}}\n> \n> {{No, it wasn't always this hazardous, but the longer we've used it the more the fighting's intensified. No, we don't plan on replacing the core -- it's far too expensive, I'm sure you'll understand.}} \n> \n> {{The daily routine you've been assigned to is simple:}}\n> \n> {{Every 24 hours you are to approach the Core and enter through the maintenance hatch. Avoid the swords, don't get too much blood on you, and inspect the energy intake pumps for signs of damage. If there are, repair. If there aren't, leave. And, before you ask, yes, it's a lot easier to dodge the carnage than you'd expect.}}\n> \n> {{Once that is settled, you head to your assigned docking bay -- Bay 020 -- where you can hibernate for the remainder of the day. Nutrients are set to be automatically injected through your chassis. If an organ falters, on-station surgeons are at the ready. In the event of hemorrhaging...}}\n[[/div]]\n\nThis is tedious.\n\nI scroll to the bottom; down seven pages.\n\n[[div class=\"blue\"]]\n> {{...and the retinal eversion that would otherwise emerge.}}\n> \n> {{By now you're bound to be antsy to get on with this, so, for some last words:}}\n> \n> {{We're proud.}}\n> \n> {{You've put in more effort for the station than any worker we've seen across any of our other stations. So much has been done to keep the mechanics in check and all of it has paid off in the comfort and soundness felt by every hauler crew who docks.  It puts some of our top brass to shame, even! You deserve all the support we give you, and you can be certain we'll keep at it no matter what.}}\n> \n> {{Our stations are safe in your hands. We care for you.}}\n> \n> [[>]]\n> {{Sincerely,}}\n> {{Upper Executive.}}\n> [[/>]]\n>\n> **REMINDER: THIS DOCUMENT IS SUBJECT TO AN AGREEMENT OF NON-DISCLOSURE. ANY ATTEMPTS TO DISSEMINATE THE INFORMATION CONTAINED THEREIN WHICH ARE NOT AUTHORIZED UNDER EXPRESS UPPER EXECUTIVE APPROVAL ARE TO BE MET WITH--**\n> @@ @@\n[[/div]]\n\nI close the letter.\n\nThis doesn't matter.\n\nI signed up for this for my own accord. I agreed going in that I would not speak of this job. I signed the somatic transplant forms knowing where my organs would be stuffed. I don't need to be coddled like some war veteran for my line of work, and I certainly don't need to be eulogized for being what amounts to a glorified custodian. \n\nThe Core means nothing for no one; it's another fault to patch, another tear to stitch. At the very least Upper Executive had the decency to not hype me up on hazard maintenance before they sent the letter. Whether they did or didn't wouldn't have changed a thing. It //wouldn't.//\n\nI burst my thrusters forward, catching glimpses of my left hand's detritus sputtering out as ashen clouds. Quickly I reach the hatch. I thrust back, hook a claw on a safety latch, move the three others onto the triply-redundant set of security locks. All I can sense are reverberations from inside the Core  sifting through the material of my chassis, jitterring the internals slightly. Some carry the same weight as roars; others, whimpering. None of them were sensations I ever felt in the station. Without an outside view you would never presume the core was there. It would be a non-issue, a non-thing, permanently detached from everything you'd need to be concerned with. The isolation is engineered into a solitude whose border I move at the very edge of.\n\nCarefully, I twist the locks concurrently. There is a clunk as the hatch disengages. Despite the lack of air I can hear a sound rush out, like people sobbing. My body feels emptier than it did before.\n\nI hope the pay raise is worth it.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "ad-astra",
    "tale"
  ],
  "author": "NatVoltaic",
  "created_at": "2020-05-02T02:34:40+00:00",
  "updated_at": "2022-08-21T11:39:40+00:00",
  "rating": 56,
  "_site": "scp-wiki",
  "_fullname": "i-palimpsest"
}