{
  "title": "SCP-1402-JP",
  "content": "[[module css]]\n.collapsiblealt{\n text-align : left ;\n}\n.collapsiblealt .collapsible-block-link {\npadding: 0.2em 0.6em;\ntext-decoration: none;\nbackground-color: #F4F4F4;\nborder: 1px solid #AAA;\ncolor: #000;\n}\n.collapsiblealt .collapsible-block-link:hover {\nbackground-color: #DDD;\ncolor: #000;\n}\n.collapsiblealt .collapsible-block-link:active {\nbackground-color: #DDD;\ncolor: #000;\n}\n[[/module]]\n\n[[include credit:start]]\n**제목:** SCP-1403-JP - 오빠 관상동맥 으깬 감자 젠장할 개새끼 공법 시멘트 - [접근 거부]\n**저자:** [[*user ShicolorkiNaN]]\n**원본:** http://ja.scp-wiki.net/scp-1401-jp\n**역자:** [[*user Elfen_mathL]]\n[[include credit:end]]\n\n> **[[span style=\"color:#d00\"]]주의:[[/span]]** 격리 절차에 따라 보고서를 열람하기 전 반드시 B급 기억소거를 실시하여야 한다.\n[[div class=\"collapsiblealt\"]]\n[[collapsible show=\"열람하기\" hide=\"닫기\"]]\n\n> //격리 절차에 따라 항밈 처치 ``크로크므시외''를 가동합니다…….//\n\n**일련번호:** 안전\n\n**등급:** SCP-1403-JP는 단추형 전지를 제거한 상태로 4 m×4 m×4 m의 격리 구역 중앙에 배치된 상자 내에 보관한다. 현재 SCP-1403-JP에 대한 실험은 보류되어 있다. 보고서를 열람할 때에는 B급 기억소거를 실시하여야 하며, 항밈적 처치 ``크로크므시외''의 제어 하에 놓인다.\n\n**특수 격리 절차:** SCP-1403-JP는 파란색으로 도색된 단추형 전지식 손목시계이다. 시침 및 분침만 있는 매우 간소한 구조로 메이커 이름 등은 적혀 있지 않으며 여러 부분에 가벼운 흠이 나 있다. SCP-1403-JP를 착용한 자 및 착용자 부근 약 3 m 이내에 존재하고 있는 사람은 순서가 정해진 행동 및 기술된 내용에 대한 어긋남을 일으킨다. SCP-1403-JP의 정보를 기술한 문서 역시 본래의 항목과 그 내용에 어긋남이 생길 것이라고 여겨진다. 영향은 행동한 뒤 타자가 지적하거나 영상 기록 등에 의하여 행동 이상을 자각할 때까지 계속되며 B급 기억소거로 영향은 완전히 제거됨이 확인되었다.\n\nSCP-1403-JP는 200█년 4월 ██일, 오사카 부의 고등학교에서 치러진 OMR 방식 학력 시험에서, 당시 SCP-1403-JP의 보유자 및 주위 학생 12명이 담당 교사에게 `문제에 항목 란이 없다'는 등의 질문을 한 것, 또 시험을 친 전원의 답지에 정답이 극히 적었던 것에서 그 영향이 감지되었다. 그 후 보유자의 문제 행동이 다수 보여 영향원의 특정 및 회수를 진행할 수 있었다. SCP-1403-JP에 관해서는 누군가 훔쳐갔다는 역정보가 유포되었다. 발생 당시, 시계의 시각은 실제 시각보다 약 5분 빠르게 조절되어 있었다.\n\n후일 조사에서 위 현장의 영향 아래에 있었던 학생 12명은 지정된 3학년 4반 교실이 아닌 3학년 3반 교실 내에서 학력 시험을 치른 것이 드러났고, 발생 당시에 존재하였던 모든 학생 및 관계자에 대하여 기억소거 및 역정보의 유포가 실시되었다.\n\n**추가 기록:**\n\n__**실험 기록-01**__\n> **피험자:**\n> \n> **실험 방법:** D-1403-JP-1\n> \n> **결과:** SCP-1403-JP를 장착시킨 상태로 1~3의 번호가 부여된 바구니 안에 같은 번호가 적힌 공을 넣게 한다.\n> \n> **분석:** D-1403-JP-1은 1번 바구니에 2번 공을, 2번 바구니에 3번 공을 넣고는 ``1번 바구니가 안 보인다''고 답하였다. 감시원에 지적에 대하여 ``왜 몰랐지?''라고 의문을 표하며 번호에 맞게 공을 다시 집어넣었다.\n> \n> 지적당함에 따라 변칙성은 약해지거나 제거된다고 여겨진다.\n\n__**실험 기록-D-1403-JP-1**__\n> **피험자:** SCP-1403-JP를 장착시킨 상태로 빨강, 파랑, 초록색으로 칠해진 바구니 안에 같은 색이 칠해진 공을 넣게 한다.\n> \n> **실험 방법:** D-1403-JP-1은 빨간 바구니에 파란 공을, 파란 바구니에 녹색 공을 넣은 뒤 ``빨간 바구니가 보이지 않는다''고 말하였다.\n> \n> **결과:** 지시를 받은 직후 감시원에게 ``빨강 파랑 초록 순이지?''라고 물어 감시원이 긍정한 것이 영향을 끼쳤다고 여겨진다.\n> \n> **분석:**\n\n__**실험 기록-02**__\n> **피험자:** D-1403-JP-1\n> \n> **실험 방법:** SCP-1403-JP를 장착시킨 상태로 빨강, 파랑, 초록색으로 칠해진 바구니 안에 같은 색이 칠해진 공을 넣게 한다. 바구니는 흩어져 배치하며, 모든 공은 입실함과 동시에 실험 구역 내에 던져 넣는다.\n> \n> **결과:** 시작 시 D-1403-JP-1은 실험 구역 내에 들어가지 못하였고, 구역 외에 배치되어 있던 경비원에 의하여 붙잡혔다. 면담에서는 ``들어가라고 지시한 적이 없다''고 답하였다.\n> \n> **분석:** 이도 또한 SCP-1403-JP의 영향일지 모른다. 이미 D-1403-JP-1에게 기억소거 처치를 행하였고, 이 이상의 정보는 얻을 수 없게 되었다.\n> \n> **실험 기록-05:**\n\n__**피험자: 타데우에,,蓼上,, 요원**__\n> \n> **실험 방법:** SCP-1403-JP를 장착시킨 상태로 빨강, 파랑, 초록색으로 칠해진 바구니 안에 같은 색이 칠해진 공을 넣게 한다. 바구니는 흩어져 배치하며, 모든 공은 입실함과 동시에 실험 구역 내에 던져 넣는다.\n> \n> **결과:** 문제 없이 각 바구니에 공을 넣는 데 성공하였다.\n> \n> **분석:** 명확한 순번을 부여하지 않는 이상 영향은 일어나지 않을 것이라고 예상된다.\n> \n> **부록:** 추후 타데우에 요원의 면담 및 영상 기록을 확인한 결과 실험 구역 앞에 있는 통로 위에서 실험이 진행되었음이 확인되었다.\n> \n> 어쩌면 영향 범위가 예상 이상으로 넓거나, 넓혀지고 있는 것일지도 모르겠다. 이 이상의 실험은 무기한 보류한다.\n\n**__실험 기록-SCP-1403-JP__**\nSCP-1403-JP의 실험 뒤, 확인된 한 격리 구역 및 실험 구역으로부터 주위 약 40 m 이내에 존재하고 있었던 자 및 현 보고서를 열람한 재단 직원에 있어, 현재까지\n* 개체 실험을 위하여 사용할 예정이었던 실험 구역과 실제 사용되었던 지점의 어긋남 및 그로 인한 소규모 격리 실패\n* 실험에 사용한, 혹은 사용할 예정이었던 D계급 인원의 오이송\n* 방 선택의 잘못으로 인한 시설 내에서의 성희롱에 해당하는 행위 및 보안 등급을 위반하는 행동\n작전 예정 하루 전에 요주의단체의 관여가 의심되는 시설에 단독으로 침입\n\n등의 변칙적 행동이 확인되었다. 추가 조사의 결과 보고서를 열람한 대상에게도 가벼운 영향이 발생하는 점과, B급 기억소거에 의하여 영향이 완전히 제거됨이 판명되었고, 이에 따라 격리 절차의 제거와 해당 보고서에 관한 밈적 처치가 시행되었다.\n\n> //정상적으로 가동되었습니다. **주의:** 해당 보고서는 밈적 영향을 받았으며 이에 따라 오랜 시간 열람하는 것은 권장되지 않는다. 현 보고서의 열람을 종//\n료한 뒤에는 반드시 C급 기억소거를 받아야 한다. 열람하고 어느 정도의 시간이 경과하였을 경우에는 기억소거 처치를 행한 경우에도 그러한 영향이 잔존함\n\n**설명:** 이 확인되어 있다.\n\n[[/collapsible]]\n[[/div]]",
  "tags": [
    "jp",
    "scp",
    "도구",
    "안전",
    "정신조작"
  ],
  "author": "Elfen_mathL",
  "created_at": "2017-12-15T04:52:37+00:00",
  "updated_at": "2024-11-03T08:08:11+00:00",
  "rating": 14,
  "_site": "scpko",
  "_fullname": "scp-1401-jp"
}