{
  "title": "Incident Log 1245-043",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Incident Report:** 1245-043\n\n**SCP Involved:** [[[SCP-1245]]] \n\n**Date:** 06/07/2011\n\n**Location:** Northern Alaska; coordinates ██/██/██\n\n**Preamble:** //MTF Zeta-4 had been monitoring SCP-1245's movements for six months prior to the incident. Under previous containment procedures, operatives were dispatched to nearby coastal towns to warn local government officials about illegal whaling activity and to temporarily shut down nearby shipping lanes as SCP-1245 entered and left the area. Here, however, SCP-1245 was assaulted by members of \"██████████\", a vigilante anti-whaling group who had bypassed quarantine in an attempt to put a stop to what was perceived as illegal whaling.//\n\n**2:03 PM:** The //Archimedes// is contacted by a vigilante group calling itself \"██████████\", asking if the crew of the //Archimedes// requires assistance in prosecuting illegal whaling. Crew aboard the //Archimedes// respond in the negative and order their ship turned around immediately. \"██████████\" responds in the negative and terminates radio contact. \n\n**2:32 PM:** //Archimedes// attempts to intercept the boat. Zeta-4 attempts to raise radio contact and issues a final warning to turn back, under pain of arrest. This radio message is also ignored. The vigilante's boat manages to bypass the //Archimedes// and proceeds to make contact with SCP-1245. //Archimedes// moves towards the vigilante boat's position and prepares to administer amnestics to all individuals aboard the ship.\n\n**2:45 PM:** It is believed that the vigilante boat made visual contact with SCP-1245 at this time. SCP-1245 is tracked moving at approximately 15 knots.\n\n**2:53 PM:** The //Archimedes// arrives alongside SCP-1245 and the vigilante's boat. Apparently undeterred by its appearance, the vigilante boat begins a non-lethal assault on SCP-1245 with two high-pressure water cannons mounted on the hull of their ship. SCP-1245 does not react and continues moving in a south-easterly direction.\n\n**2:55 PM:** The vigilante boat moves closer to SCP-1245 (approx. 20 metres away from SCP-1245) and continues attacking SCP-1245. Protestors hurl several flash grenades onto SCP-1245's deck to no apparent effect. SCP-1245 begins to decrease in speed and sounds its horn.\n\n**2:56 PM:** SCP-1245 turns and begins moving towards the vigilante boat, increasing speed as it does so. SCP-1245 begins a counterattack by launching several harpoons at the crew from recessed ports in its hull. The harpoons lodge themselves in the ship's hull and impede the movement of the vigilante ship. The vigilante ship attempts escape but fails, damaging its outermost hull in the process. SCP-1245 then \"vomits\" liquid from its prow, breaching its hull [[footnote]] Liquid is believed to be hydrochloric acid obtained from whale stomachs. [[/footnote]].\n\n**2:58 PM:** The //Archimedes// launches two dinghies in an attempt to rescue personnel aboard the ship. Twelve members of the crew are rescued before SCP-1245 rams the ship, destroying it. MTF member 04 (███████ \"██\" ████████████) was lost during the rescue operation and is presumed dead. SCP-1245 drags the wreckage of the ship onto its deck before resuming its original course, ignoring the //Archimedes//.\n\n**3:15 PM:** Crew members are brought aboard the //Archimedes// and administered amnestics before being returned to the local harbor. \n\n**3:59 PM:** Crew member ███████ ██████████, while monitoring SCP-1245 from afar, notes that SCP-1245 appears to slow down and dump several tonnes of metal overboard before resuming its course. \n\n//We cannot allow another incident such as this. More stringent containment measures are to be implemented within the month. -Dr. ███████//\n [[footnoteblock]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "incident",
    "supplement"
  ],
  "author": "Tom Serveaux",
  "created_at": "2013-01-06T00:32:11+00:00",
  "updated_at": "2022-10-23T06:35:18+00:00",
  "rating": 86,
  "_site": "scp-wiki",
  "_fullname": "incident-log-1245-043"
}