{
  "title": "SCP-980",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-980\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-980は、サイト-██の25m×25m×25mの収容エリアの中央に張架された3m×3m×5mの鉛製の監房に収容されます。--この監房には一つのガラス窓があり、収容エリアの窓と一直線になるように位置を合わせます。監房の窓は8日おきに交換が必要です。--代替物として有鉛ガラスが用いられます（補遺参照）。監房に入るドアはSCP-980の研究中以外は常時施錠されています。Dクラスでない職員は心身に対する危険があるために収容エリアの周囲へ入ることができません。武装した職員または警備員を監房のドアに続くリフトの近くへ配置する必要はありません。SCP-980は脱走の手段を持たず、また、監房からの転落は脱走を妨害するだけの負傷を招きます。一切の給餌や食物は必要ありません。\n\n**説明:** SCP-980は平均的な身長と体重の目立った特徴が無い人型生物であり、年齢と性別は不明確で、滑らかな灰白色の肌を持っています。SCP-980はあらゆる顔の特徴を持たず、感覚器官や爪髪なども備えていません。常人と比較して容易に負傷し、白いペンキと似通った粘液性の物質を流します。解剖によってSCP-980には内臓が存在しないことが判明しましたが、骨格構造においては人間と類似しています。目と耳が欠如しているにもかかわらずSCP-980は1.0の正常な視力とやや平均を上回る聴力を有しています。詳細な実験を行ってもこの原理は説明できず、異常性や感覚能力を得るその他の手段も発見されませんでした。SCP-980は促されればタイピングによって英語を記述することができますが、SCP-980の影響がキーボードやモニタの反応をすぐさま鈍らせてしまうために非効率的です。\n\nSCP-980は周囲半径8mの球状の範囲に存在する物質と生物に対し、常に「簡素化効果」を及ぼします。この効果は対象の形状を簡素化し、色や細部、時に機能を除去します。動物はまず毛皮と顕著な特徴（例えば四肢と尾の長さ、各物が持つ突出部など）を失います。人間は顔の特徴がより平均に近づき、身長と体重が減るか、または増えます。この変化によっておよそ「平均」身長の1.7m、体重76kgにじわじわと近づきます。これに続いて間もなく、興味や習慣といった人格の一部が失われていき、一般的には記憶が初めに失われます。\n\nSCP-980への曝露は短時間であれば身体に有害ではありませんが、複雑な循環系や呼吸器系を有する有機体が長時間曝露した場合、通常「簡素化」や互いに近い位置にある器官同士の融合という結果に至ります。このプロセスによって痛みを報告した被験者はいませんでした。SCP-980の影響実験に利用されたDクラス職員は収容エリア内部に約30分間配置されたことでこの影響を受け、ほぼ実験終了直後に心臓麻痺を起こしました。検死によって被験者の心臓の房が一つに融合していたことが判明しました。身体的な変化はいくらかランダムな傾向があり、主に心臓、肺、動脈、胃と腸、脳と感覚器官に影響が及びます。感覚器官に変化が起きたケースのいくつかは、非致命的であったり有害ですらない場合がありましたが、更なるSCP-980への曝露は急速な変化を引き起こします。\n\nSCP-980は██、████████の█████ █████アパートで発見されました。SCP-980は数時間の曝露を引き起こした後であり、付近の一般人に複数の死亡者と精神的な悪影響を齎し、同時に前述の共同住宅とその内部の多数の物品に色と形状の簡素化を齎していました。収容時、SCP-980は防寒服とフードを被っていました。SCP-980は現在までどのようにしてそこに来たのかという質問に答えておらず、しかし307号室は付近の他の部屋よりも強く影響を受けていた様子が伺えました。加えて、307号室の居住者である████ ██████はSCP-980の「犠牲者」の遺体の中で発見されず、行方不明でした。\n\n**補遺980-01:** 回収直後にSCP-980へ支給された標準的な人型SCP用ユニフォームは、収容中ずっとSCP-980の間近にありながら残存していました。ユニフォームは安定した簡素化の状態を示しましたが、20██年█月██日、研究者がユニフォームの大部分が消滅していると気が付くまで実用可能でした。SCP-980の監房内には薄い雲が広がっており、内部の空気組成は通常より0.██%水素を多く含んでいました。\n\n**補遺980-02:** 鉛はSCP-980がその周囲に常に与える影響に対し、高い耐性を持つ僅かな物質の1つであることが判明しました。よって、SCP-980の収容監房は全体が鉛で造られ、窓には有鉛ガラスが使用されています。最近の実験によって、有鉛ガラスはSCP-980の影響に対して抵抗力の上昇を示しました。そのため窓ガラスの交換は2週間おきで問題ありません。\n\n**事件報告書980-04**\n> 1名のDクラス被験者、D-980-07の場合、身体的な変化が起きた様子は見られませんでした。被験者はSCP-980の面前で3時間過ごしても異常な影響を受けず、その後退出を促されても椅子に座ったまま目を閉じ続け、無言で拒否した時点まで、免疫の保持を疑われていました。被験者は財団による脅迫を受けるまで、退出を促されるごとに無言の拒否で応じました。被験者はテーブルを脇に押しやってSCP-980に飛びかかり、抱きつきました。再度の脅迫を行うと被験者は泣き出し、口と目を固く閉じ続けました。被験者はSCP-980にしがみつき、爪で自身のまぶたを引っかこうとした後、警備員によって収容監房から退出させられました。\n\nSCP-980の持つ特性に関する更なる研究は[[[Experiment Log 980-06 | 実験ログ980-06]]]に文書化されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "変容",
    "生命"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-25T21:27:35+00:00",
  "updated_at": "2024-02-21T12:28:51+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-980"
}