{
  "title": "花火はあがる",
  "content": "[[include credit:start]]\n**タイトル:** 花火はあがる\n**著者:** ©︎[[*user aisurakuto]]\n**作成年:** 2017\n[[include credit:end]]\n\n　黒い夏の夜に、緑の光が打ち出される。気の抜けるような音を立てながら上昇するそれは一度消え、すぐに円のかたちをした光になってパーンと散った。周囲は依然として騒がしかったが、あの打ち上げ花火が出ている時間だけは皆押し黙る。不思議なものだ。\n\n「今度は大きい」\n\n　カキ氷のカップを持ちながら、男児は呟いた。傍らにいた母親がそうだね、とだけ言って同調する。どちらも夜空を見たままだった。\n\n「ねぇ母さん」\n\n　母親は子を見下ろした。\n\n「この祭りってさ、鎮魂祭って種類なんだって」\n「へぇそうなんだ。どこで調べたの？」\n「図書館」\n「もしかして宿題？」\n「うん、夏休みの。新聞スクラップと地域研究のどっちやるかってやつ。スクラップは時間がかかるから、地域研究をやろうって思った」\n\n　母親はこの祭りが何なのかも、息子がそれを調べた動機もなんとなく検討がついていた。自分もかつて同じテーマで調べたからである。\n\n「どのくらい終わった？」\n「もう完成してる。今年は、賞狙いでやったし」\n「へぇ。じゃあちょっと教えてくれない？」\n\n　母親は子をそう促した。子は自信満々に語り始める。カキ氷は緩やかに溶け出して、イチゴシロップの赤と一体になっていった。\n\n「北畠っていう侍の鎮魂祭なんだって。昔、北畠は██の軍と戦争してたみたいで。北畠はお城に閉じこもったけど、一瞬で負けちゃったんだって。だから、今も██を恨んでるんだ。だからこうして花火の祭りで霊を大人しくさせてるらしいよ」\n\n　その内容はおおむね母親の知るところだった。しかし、少しだけ引っかかるところもあった。\n　今も██を恨んでいる、という点。自身が以前調べたときはそんな主観的なことはないはずだった。そのところに興味もあったため、母親は子に純粋な疑問を投げかけた。\n\n「どうして今も恨んでるって分かるの？」\n「考えたら分かるじゃん」\n　子は一蹴した。\n「恨んでるよ、絶対。一方的にやられたんだから」\n\n　白い光の筋が空へと飛び出し、湖面にそれは映った。ひゅうぅと飛んでいった光は二人の会話を中断させた上で目を向けさせ、満を持して破裂・開花した。\n\n　赤と緑が合わさった、牡丹と呼ばれる楕円の花火が空に咲いた。\n\n「恨んでたら、どうしてると思うの？」\n「きっと、きっとね。今も戦い続けてると思うんだ」\n「誰と戦ってるの？」\n「知らない」\n\n　男児はカキ氷を頬張った。\n\n「でも、一瞬でやられたら僕は花火なんかで大人しくならないよ。悔しくて」\n「それはあんただからでしょ。北畠のお殿様とは関係ないでしょうに」\n「そうかな」\n\n　また、花火が咲いた。それは白を主体とした牡丹だったが、もはや親子は見ていなかった。\n\n「図書館にね、あったんだよ。僕ら村の人は北畠の血を引いてるかもしれないって」\n「へぇ……」\n\n　ひゅううううううう……。子をじっと見ながら、母親は間抜けな音の後に開花の音である破裂音が響くと思っていた。しかし、実際に鳴ったのは轟音に近い爆発の音であった。後頭部を殴りつけるような音だった。\n\n　和気藹々とした祭りの場は一気に悲鳴と怒号の鳴る場へと変化した。母親はとにかく子を守ろうと抱きかかえるようにしゃがみこんだ。子は、これまで花火が上がっていた方とは真逆の、███山をただ見ていた。しばらく蹲っていたが、やがて子と同じ方を向いた。その頃には、既に喧騒は遠のいていた。\n\n　███山の頂上には、見事な本丸があった。脇には黒煙が何本か立ち上っている。母親は立ち上がって、城を見続けた。本丸の根本あたりから、ひゅううううと白い光が発射され、空中にいた何かに命中した。それは、花火に見えた。\n\n「母さん、行こう。僕たちも、加勢しなきゃ」\n　母親は、男児に手を引かれるままに歩いて行った。周囲の人間たちも同様に歩を進めた。なかには調理器具やくじ屋のエアガンを持っている者もいる。まるで辺りは行軍のようであった。\n\n　ひゅううううう。咲かない花火が、また打ちあがっていた。\n　親子のいた地点には赤い水と化したイチゴのカキ氷だけが残され、やがてそれも地面に吸われていった。\n\n----\n\n> **事案記録:** [[[SCP-830-JP]]]の「落城」に失敗し、収容違反が発生。また、自動爆撃機が撃墜される事態を確認。\n> この収容違反によって、地域住民及び「███落城鎮魂祭」関係者██人がSCP-830-JP-1に変化したと予想されます。\n> 財団は自動爆撃機撃墜に関して、カバーストーリーで用いられていた打ち上げ花火がSCP-830-JP-1の火薬技術に影響した可能性を示唆しています。\n> 同時に、20██/8/30に出現した「止むべし」と著された立て札についての解釈を再考する見通しが立てられています。",
  "tags": [
    "1600字17",
    "jp",
    "tale"
  ],
  "author": "aisurakuto",
  "created_at": "2017-09-21T14:57:15+00:00",
  "updated_at": "2021-01-10T16:59:17+00:00",
  "rating": 47,
  "_site": "scp-jp",
  "_fullname": "aisurakuto-7"
}