{
  "title": "赫曼·富勒的展出：高贵的玛雅",
  "content": "[[include :scp-wiki-cn:component:hf-poster title= 高贵的玛雅|textLeft= 曾经是\n\n野蛮的\n\n猛兽\n\n其才能\n\n只会带来\n\n那死亡\n\n与毁灭!|image= http://scp-sandbox-3.wdfiles.com/local--files/secretcrow/StateLibQld_2_42327_Circus_bear_sitting_in_the_sun%2C_Brisbane%2C_1903.jpg|textRight=\n\n而现在\n\n是只棕熊\n\n芭蕾舞熊\n\n将会展示其\n\n所受的教化\n\n只为\n\n博君一乐！|textBottom= 过来看看我们不可思议的音乐家吧！\n这将引领你们走入凶兽的生活里，\n恍如亲身在山脉的某处进行殊死搏斗！\n\n现在凶兽已被驯服，听听她那如人类般的歌喉，看看那惊人的优雅舞姿！\n过来瞧瞧过来看看，她就生活在混乱兽栏[[footnote]] **译注：**即//Menagerie of Mayhem//，不安马戏团中的一个景点。 [[/footnote]]!|textFooter=**只限一天！**就在这周周日下午2点，就在克拉卡玛斯的集市 。\n一次表演，一场机遇！来吧，所有人都过来吧！]]\n\n[[include :scp-wiki-cn:component:hf-book-right chapter=高贵的玛雅|content=\n\n一开始我们恰好在大马士革开张。那时我们在大篷顶内，表演了年度最大型演出的其中一场，几乎每个人参与了进来。甚至富勒也对此感到满意。在我们清理干净大帐篷后，正收起马戏表演时，我听到了一阵噪声，一阵从嘉年华糖果店[[footnote]] **译注：**即the Carnival Confectionarian，不安马戏团中又一个景点。 [[/footnote]]帐篷后传来的噪声。我走到那里去调查情况，然后发现她，仪态万方地：把头卡在了垃圾箱里。\n\n当他们看见她时，发出了一阵惊声尖叫——这吓跑了她。我们从来没有被熊光顾过。富勒很生气，我从来没有看见过他，像那天晚上当熊又回来觅食时一样的生气。富勒自作主张地做了只有他自己才能做出的操蛋事：把她拖到他的帐篷内整夜不出。那天夜晚，每时每刻，我们都能听到他在其帐篷四周冲撞的声音，正在孜孜不倦地“干”着他的工作，而里面还不时传来玛雅啜泣。一天，他召集了整个马戏团，并对大家做了个介绍。\n\n富勒将她以“高贵的玛雅”的身份向我们作介绍，并声称她会唱歌跳舞，像是她与生就俱来的能力。无论他对她干了什么，或说“天赋”了她什么病态而又拙劣的歌舞能力，只叫她唱歌跳舞还算是仁慈的了。而富勒的脸上浮现一个癫狂的微笑。她被他带着去四处演出，在其猛烈鞭打下，开始了扭曲的表演。\n\n她慢慢地用她的后肢，摇摇摆摆地站了起来。在整个马戏表演中，她一开始颤巍巍地动着，屏着呼吸息苦苦地等待，苦苦地盯着富勒的新玩具，下一步会干什么。刚开始，她猛地向前冲。接着，迈着蹒跚的脚步向惊慌的观众倾倒；然后，又倒了几步回来。再过几步转到舞台左边。随着时间的流逝，她的步伐越发有节奏。而现在，是玛雅应当跳成舞蹈的时候了。富勒在角落里轻轻地笑出声来，看着面前的玛雅，脸上暗自为他的造物而浮现出骄傲。\n\n玛雅开始迈着更加复杂的步伐，但其脸色出卖了她对自身的动作不能很好地去控制。当她摇摆在惊恐的观众之间时，这场表演似乎不能更古怪了。当然了，富勒确保了这场表演会变得荒诞，还会变得更加荒诞。而慢慢地，当玛雅在跌跌撞撞中张开口时，富勒也在期望中逐渐睁大了双眼。于是他便打开了汽笛风琴，咔、哒、砰，还传出了像是金属互相摩擦的声响，尔后又有一阵歌声从玛雅的嘴唇间蹦出。这首歌的旋律轻盈又活泼，跳动的歌词应和富勒时常演奏的曲子。但这几乎与玛雅的嘴型不符，简直就像是录音一样。在结束唱歌之后，玛雅的四肢再次安定了下来时，富勒转过身来，牵着她束缚皮带上的粗绳，并交给了兽栏长硝尔。\n\n就这样，从无到有，富勒做到了。每天两点，富勒和硝尔都会让她穿上脏兮兮的芭蕾舞裙和戴上一顶草帽。我永远都不会忘记那裙子的，那裙子又脏又破，还把玛雅自己给绊倒了。一开始，玛雅有个独角戏，但观众讨厌玛雅把自己绊倒或者拒绝进行表演。每当这时候，都会使得富勒拿着皮鞭和椅子进入场圈里。为了不失去表演项目，他把她交给了小丑。小丑们的表演可怕极了，他们在四周把玛雅抛来抛去，还让她做像骑三轮车或在馅饼糊糊里游泳之类的事情。这时候，玛雅的怪叫就会盖过小丑们咯咯的笑声。观众们很喜欢这样，但玛雅比往前更加悲惨。\n\n其他的怪咖尽其所能地去表演，然而玛雅的状态很糟糕。她的身上到处都是伤口，她的脚底布满了疮痍，她的皮毛被蛋奶糊黏着缠住了，而她的歌声不时中断，却一遍又一遍地装作在唱着同样的马戏团歌曲。不过最令我震动的是，她那痛苦的神情。而在她那双温柔的棕色眼睛的后面，有某种灵智之物，某种已然破碎之物。那是被迫承受之物，可以理解为苦涩之痛，也可以理解为复仇之恨。她不仅仅是一只闯入我们马戏团的棕熊，还是某种更加黑暗的事物。几个星期后，我们应该为我们的好运而庆幸，庆幸她[/critter-profile-maya 单单是离开]而已。当然了，她离开之前，还为我们进行了闭幕演出。演出分两部分，一部分是她让硝尔在宏伟的终曲前消失不见。另一部分，则是她在夜空下翩翩起舞，起舞于摇曳的亮光之中，退场在黑夜的深处。而我的眼里只留下那熊熊燃烧的大篷顶。\n\n|pagenumber=348]]",
  "tags": [
    "_赫曼·富勒",
    "goi格式",
    "恐惧&马戏团",
    "赫曼·富勒"
  ],
  "author": "Etinjat",
  "created_at": "2019-04-01T05:13:55+00:00",
  "updated_at": "2020-05-12T14:20:53+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "maya-the-magnificent"
}