{
  "title": "5526 5",
  "content": "[[include :scp-wiki:component:centered-header-sigma-9]]\n[[include :scp-wiki:theme:maxwell-s-silver-hammer]]\n[[module CSS]]\n#header h1 a::before {\n    content: \"FotBG\";\n    font-size: 50px;\n}\n#header h2 {\n    font-size: 20px;\n}\n#header h2 span {\n    color: transparent;\n    text-shadow: none;\n}\n#header h2 span::before {\n    content: \"Fortify. Build. Guard.\";\n    color: white;\n}\n :root{\n   --header-title: \"FotBG\";\n   --header-subtitle: \"Fortify. Build. Guard\";\n   --titleColor: white;\n   --subtitleColor: white;\n}\n[[/module]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n[[include :scp-wiki:component:object-warning-box-source\n|bg-image=http://scpsandbox2.wdfiles.com/local--files/sunnyclockwork/Separate.png\n|bg-opacity=0.15\n|text-top=BY ORDER OF HEXAGON HIGH COMMAND\n|text-bottom=**The following file is Level 3/5526 Classified. All Foundation personnel viewing this file without permission will be reprimanded.**\n//If you are over 40% human and trying to access this document, please contact your commanding Priest.//\n|object-number=**5526**\n]]\n\n**Unit #:** FBG-5526\n\n**Defense Rating:** Eligius/Argenteus[[footnote]]The Argenteus rating is an esoteric rating that signifies the prophesied end of the containment by WAN zemself.[[/footnote]]\n\n**Fabricated Blueprints for Guarding:** FBG-5526 is guarded with a 2 km x 2 km field fenced with Mekhanium and is to be located there until the coming of WAN. The field is to be patrolled by at minimum 50 armed Archwarriors and 5 Anointed Devouts of Class III or higher. Every 24 hours, a Desolate Class prisoner is to be offered to FBG-5526 to satisfy its hunger. If FBG-5526 walks within 10 meters of the fencing at minimum 2 Archwarriors are to commence fire on FBG-5526 to deter it. In case of a breach, 3 Desolates are to be exposed to FBG-5526 to satisfy its hunger. \n\n**Details:** FBG-5526 is a humanoid, approximately 3 meters tall, clothed in standard garb of Known Para-Organization 001 (\"Children of the Flesh\"). FBG-5526 contains many para-abilities similar to those of other members of KPO-001, including Sarkomancy[[footnote]]The manipulation of The Flesh[[/footnote]], druidry, near indestructibility, increased regeneration, and limited polymorphy. However, FBG-5526 deviates from other members of KPO-001 due to a large parasitic being growing out of its chest, referred to as FBG-5526-Alpha. \n\nFBG-5526-Alpha is believed to be composed of The Flesh, but the hostility of both beings makes testing highly dangerous. FBG-5526 is believed to be controlled by FBG-5526-Alpha, along with gaining the abilities of plaguecraft and pyrokinesis from it. The parasite is believed to gain its para-natural powers from the consumption of human souls and flesh, along with them being required for its survival. Whether FBG-5526 consented to the control of FBG-5526-Alpha (or even human in the first place) is currently unknown.\n\n**Discovery:** FBG-5526 was discovered on the 5th of Trest in the 1988th year of WAN in a cave complex underneath Kyrgyzstan. The being was contained within a stone coffin presumably built to accommodate its large size, locked with several large beryllium-infused bronze chains. The location of the cavern was discovered due to a premonition received by High Priest Vincent Mycea. In the premonition, four indistinct figures (one with a large mass on its shoulder, believed to be FBG-5526) emerge from a cavern system, similar to the one it was recovered in. Then, the Voice of WAN was heard by Mycea and said to him \"Go to the distant fields of Kyrgyzstan and find these servants of the Flesh, for their chains will soon break. Guard them until my coming, and you shall be seated at my right hand.\" Unable to ignore such commands from WAN zemself, High Priest Mycea led a Saintly Combat Patrol to the location seen. The transcript is below.\n\n[[div class=\"blockquote\"]]\n//For by WANs mercy, we are standardized. \n@@ @@\nvar password = prompt(\"Please Enter Security Clearance IV Code\");\n@@ @@\nif(password===\"aiq028hsjsks29sh23j\")\n@@ @@\n{\n@@ @@\nconsole.log (\"1: High Priest Vincent Mycea lead the Archwarriors of SCP 89-Hephaestus \"Destroyers of The Flesh\" unto the cavern of the Being.\");\n\nconsole.log (\"2:  And thus Lead Archwarrior Barret says to Mycea: \"Is this the place that WAN hast shown to you?\", to which Mycea nodded in the affirmative.\");\n\nconsole.log (\"3: At his command, the Patrol enters the cavern, which splits into several tunnels.\");\n\nconsole.log (\"4. The Archwarriors of SCP 89-Hephaestus then encounter the Coffin in which the being is located. High Priest Mycea then performs a ritual to detect the presence of any para-normal being in the cavern, when he is stopped by a shaking.\") \n\nconsole.log (\"5. Before the eyes of the Archwarriors, the chains shattered, as the power of The Flesh overcame the miracle of WAN.\")\n\nconsole.log (\"6. Though they fought with courage, SCP 89-Hephaestus was defeated by the power of The Flesh. However, it was weakened, and so Mycean channeled the power of WAN and secured the Being, which he then transported to the nearby Forge-32, before nearly succumbing to his wound.\")\n\nconsole.log (\"Access Restricted. If you are attempting to access this document and are more than 65% human, please contact the Commanding Preist of FBG-5526.\");\n\nconsole.log (\"Logging Out...\")\n}\n[[/div]]\n\n**Recovered Text:** Of note is that within the cavern, the wall behind the cavern was covered with an unknown selection of glyphs, resembling some proto-semetic languages. The text is currently untranslated, although a copy is listed below.\n\n[[=]]\n[[div class=\"blockquote\"]]\n\n[[size 150%]]והנה סוס חיוור, והיושב\nעליו, שמו מוות. היאול\nהלך איתו. ניתנה לו\nסמכות על רבע מארץ\nארץ להרוג בחרב,\nברעב, במוות ובחיות\n.הבר של הארץ[[/size]]\n\n[[/div]]\n[[/=]]\n\n\n[[=]]\n> [[[https://scp-wiki.wikidot.com/scp-5526/offset/3|Previous Iteration?]]] |Iteration 4| [[[https://scp-wiki.wikidot.com/scp-5526/offset/5|Next Iteration?]]]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "NotOrteil",
  "created_at": "2022-09-22T19:21:12+00:00",
  "updated_at": "2024-08-19T05:09:00+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:5526-5"
}