{
  "title": "SCP-2112",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2112\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** その文化的重要性と、SCP-2112が作成されてから発見に至るまでに経過した時間のため、SCP-2112の主要キャリアを撲滅することは現時点において不可能です。SCP-2112を媒介する録音が将来的に行われる可能性を防止するため、財団はラッシュのマネジメント会社および関連するレコード会社と連携しなければなりません。SCP-2112を媒介する音声録音は財団が押収して保管または必要に応じて破棄しなければならず、影響を受けたエディションのリリースに関する情報は可能な限り公開情報アーカイブから削除されます。財団のフィールド職員は、LPやCDを販売している店舗・オンライン上のオークションハウスや中古販売店・デジタル配信サービスにおいてSCP-2112キャリアの出現を監視してください。\n\n財団はSCP-2112感染を証明するため、”ラッシュへの賛辞”という類の表現を用いて自分たちを宣伝する、あるいはラッシュの歌の歌詞に関連する名称を持つバンドの公演を監視しなければなりません。全ての特定されたSCP-2112感染者は、感染源を特定するために勾留してインタビューを行い、クラスB記憶処置を施します。SCP-2112の広範囲に及ぶアウトブレイクが発生した場合、クラスE記憶処置の大規模な展開が許可されています。\n\nラッシュの曲を溺愛していることが明らかな職員はいかなるSCP-2112媒介物への露出も禁止され、SCP-2112感染を暗示させる全ての行動が監視されます。\n\n**説明:** SCP-2112は、カナダのプログレッシブ・ロックバンドであるラッシュの1975年のアルバム”//鋼の抱擁//”と関連するミーム現象です。SCP-2112はオリジナルのマスターレコードや最も一般的な市販のリリースアルバムには存在せず、3種類の限定リリース版にのみ発現することが知られています。1975年に発行されたオリジナルLPの4チャンネルステレオミックス、1990年のデジタルリマスターを収録したスーパーオーディオCD、2011年にLPとして発行されたハイファイリマスターです。影響を受けたディスクの複製またはコピーはSCP-2112現象を引き起こさず、視聴検査では非異常性レコードとの間に、リミックス/リマスタリング工程における人工物以外の識別可能な差異を検出できませんでした。\n\nSCP-2112の主な異常効果は、彼/彼女自身をラッシュのファンであると認識し、どの程度であれエレキギター・エレキベース・ドラムの演奏経験を持つ人物が、影響を受けたディスクを全て聴いた時に発現します。曝露した人物は、音楽演奏のレベル・現在の職業・他のバンドの構成員であることなどに関係なく、公共の場でラッシュのカバー曲を演奏することに一身を捧げる”トリビュートバンド”の結成と言う発想に取り憑かれ、そのために他2名のSCP-2112感染者を探し出そうと試みます。SCP-2112感染者はこの目的を達成するために実行可能なあらゆる事をすることが判明しており、その中には退職・他国への引っ越し・楽器や機材を購入するための主な財産の売却・潜在的なバンド仲間を作るために他人をSCP-2112に意図的に曝露させる行為が含まれます。感染者3名がグループの設立に成功した場合、彼らは公共の場でできる限り頻繁に演奏会を開催できる場所を模索し、オリジナルのアレンジを加えたラッシュの曲のみで構成された演奏を行います。\n\nライブパフォーマンスにおいてSCP-2112感染者が演奏した曲は、曝露した全ての人間にSCP-2112を伝播します。この場合SCP-2112はディスクによる曝露よりもはるかに伝染しやすく、潜在的にラッシュの音楽ファンであると自身を認識する人物は、演奏スキルに関係なく、曝露から約15~20分で感染します。Dクラス職員による実験の結果、事前にラッシュにあまり精通しておらず楽器演奏も初歩的な技術しか持たない人物でも、SCP-2112感染者のライブに曝露して約2時間後には70%の感染率があると示されました。これらの人物の感染後の行動はディスク曝露した者と完全に同一です。\n\nSCP-2112は2012/██/██、メイン州ポートランドのテレビ局W███における夜の1時間ニュース番組において、\"By-Tor and the Snow Dogs\"(バイトァとスノードッグ)と称する放送局の職員3名がラッシュの1981年のアルバム”//ムービング・ピクチャーズ//”のライブ演奏を放送した時に財団の注意を惹きました。放送中におけるコマーシャルの圧倒的多数は、製品やサービスの宣伝ではなく、地元のビジネスマンや政治家が様々な練度でラッシュの曲を断片的に演奏しているものでした。調査の結果、5日前に地元のラジオ局であるW████で放送された感染者トリオによる演奏がポートランドの都市部全域にSCP-2112感染を急速に普及させ、翌日の夜には該当地域のライブ会場の73%がラッシュのトリビュートバンドに予約されていたことが判明しました。エリア全体へのクラスE記憶処理薬の空中散布に続き、さらなる拡大を防止するために手続ワーサム-673の実行が必要と認められました。現在の予測モデルは、抑制されていないSCP-2112 のアウトブレイクが発生した場合、最初のトリビュートバンド結成から3週間以内に現象はパンデミック状態に到達すると示しています。\n\nラッシュのメンバーは、財団のインタビューに対し、SCP-2112の生成に関するいかなる知識も関与もないと主張しています。\n\n**補遺: プロジェクト研究主任エドヴァルドスのメモ** \n\n> //数人の職員が、何故SCP-2112のKeter分類が正当とされているのかを疑問視している。確かにSCP-2112が人間の生命や人類の存続に直接的な脅威を与えないことは事実だ。SCP-2112に感染しやすい者が全て感染してしまったところで死者は一人も出るまい。だが依然として、これは人間の文化への、芸術への、そしてあらゆる創作の全ての形態に対する実存的脅威なのだ。人間は素晴らしいほどに創造的な動物だ、考えや感情を表現する方法を無数に生み出している - 詩・ダンス・映画・文字・絵画・彫刻・テレビゲーム。インターネットミームでさえもその一つだ。それら全ての媒体が – それこそ、最後の1つまでもが – 我々の共通の経験として永久に失われ、何度も何度も完全に同じ曲を繰り返すだけの平々凡々な数千人に、否、数百万人にとって代わられる羽目になるかもしれないのだ。//",
  "tags": [
    "en",
    "keter",
    "scp",
    "ミーム",
    "精神影響",
    "聴覚",
    "芸能",
    "記憶媒体",
    "認識災害",
    "録音録画",
    "音楽"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-06T09:52:27+00:00",
  "updated_at": "2021-08-29T16:44:13+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-2112"
}