{
  "title": "saudade serenade",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\nYou can no longer feel saudade, for your lover has never truly existed.\n\nYou hold her hand, led by him, your steps twirling together with zirs, turning, spinning. You go nowhere, because you do not want to go, cannot go, are unable to go.\n\nThe palm is soft and damp, warmed by your grasp, which tightens a bit. You hold your breath, breathing slowly, so slowly that the rhythm of the music seems hurried. Yet you dare not let go, dare not disturb, dare not disrupt the dance.\n\nThe skirt spins, skimming your ankle; the fabric rubs, the melody twirling along. The hair whirls, brushing your neck, with a tickling touch, your heartbeat quickening, fleetingly. The scene spins, you hold that hand, the hug grows closer, the faint breath on your lips, a whisper of breeze, the scent of the night grows rich and deep.\n\nNight has fallen. You think vaguely, thoughts wandering to a distant place.\n\nTwo petals, deep red, quivering gently. There is wind. There is music. From a far-off place, vibrations resonate. You spin and spin. The night sky above you spins too. One more song, please. The dance has not stopped. You cling to the arm of reluctance. What is swaying? Tilting your head, countless points of light descend in a cascade. You wish to hear. You wish to read. You wish to know. Someone is speaking. You are speaking.\n\n... Wake...\n\n... Wake up.\n\nWake up. I cannot dream of you.\n\n[[=]]\n[[image http://scpdsandbox.wikidot.com/local--files/fish-9/dance.gif style=\"margin-top:500px;\"]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box\n|author=Esperanza_Cai\n]]\n=====\n> **Filename:** dance.gif\n> **Name:** Man and woman dancing a waltz\n> **Author:** Muybridge, Eadweard, 1830-1904\n> **License:** Public Domain\n> **Source Link:** *https://commons.wikimedia.org/wiki/File:Man_and_woman_dancing_a_waltz_(rbm-QP301M8-1887-197).jpg\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cn",
    "international",
    "tale"
  ],
  "author": "la kanro",
  "created_at": "2024-08-20T10:25:01+00:00",
  "updated_at": "2024-08-20T14:13:46+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "saudade-serenade"
}