{
  "title": "来了",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n“白天，人来人往的街道上，你会怕鬼吗？”\n\n“我……”\n\n四周近乎漆黑一片，不知道哪里折射来的微弱光线勉强让我认识到房间的轮廓，但周围的物品像是被黑雾裹住了一样跟本看不清，只知道有些东西是散乱的摆在地上，有些靠在墙边。\n\n比起环境更不安的是我的记忆，我应该正在商业街摩肩接踵的走着，是什么时候失去意识了？\n\n为什么我有一种强烈的不适感？一种像是灼热的阳光与嘈杂的喧闹声瞬间消失的不适感？\n\n我张了张嘴，没能发出任何声音。\n\n慢慢的我走到了一面墙跟前，脚下不知道是地毯还是什么，踩着有种不踏实的感觉。我沿着墙走，凭借一点点对空间的感受，似乎到了另一处房间。\n\n没有发现门的痕迹，这里的走廊跟房间像是在随意连接。\n\n我好像从一片寂静中发现了点动静，并不确定是哪传来的。\n\n“谁在吗？”我喊了出来，出乎意料的，并没有回音。\n\n“原来还有人吗？你还好吗？感觉怎么样？”\n\n连续的问题有些吓到了我，不知道是因为环境还是那人似乎很稳定的心态。\n\n“这是哪?”我连忙回应，周围没看见有什么人影，但比起找到这个人在哪我更想先开始交流。\n\n“有点难解释啊，嗯……你上过那网站吗？有没有听过……”\n\n“哪个网站？”\n\n“算了，简单来说就是我们发现了一个有趣的东西，上面用图画展示了很多……像妖魔鬼怪一样的存在。”\n\n我一边听着一边尽量向声音的源头那摸索。\n\n“不知道从哪来的，但有模有样，我们一直在讨论和研究这东西，整理出了不少资料。”\n\n“你在说什么，有妖怪？我是白天撞鬼了吗？”\n\n不知不觉我紧贴墙壁，轻轻的踱步。\n\n“说起来这事真的对不住你，根本没想到能成，我们就想试试的……”\n\n我仔细的听着，手摸到墙壁的时候，不像是混凝土的冰冷，似乎比我的体温还要高一些。\n\n“那里面的妖怪能分析出来的信息不少，就像图鉴一样，有每种妖怪的样子，还画了它们的特殊能力，还有一些近似符号的东西。”\n\n“所以呢？”\n\n除了没有那该有的一丝冰冷外，墙壁也没给人坚硬的触感，但我的注意力全在那人说的话上。\n\n“那些符号根据我们的研究，可能与妖怪出现和能力使用有关联。”\n\n“你是说搞出了妖怪什么的？”\n\n奇怪的事总是伴随着奇怪的人。\n\n“……是的，对不起把你也拉进来了。我们其实也分析了，那里总共画着几十种妖怪，真要找一只看看，就先选个最无害的。”\n\n“最无害的是什么样？把人传送到一个鬼地方？”\n\n“这应该不是什么传送，有个妖怪长得圆滚滚的，跟别的比体型很小，算是可爱一点的了。它的能力是一使用，周围人表情就变舒服了，反正图上是这么画的，我就打算先试试它的符号。”\n\n“那玩意在哪？我感觉不到一点舒服。”\n\n前方的天花板差点碰到我，好像忽高忽低的，但除了一抹惨白外什么都看不出来。\n\n“那个能力我想……应该是通过制造一种幻觉产生的，我们现在就陷在这幻觉中。比起图画里其它妖怪的能力，这算是没什么破坏性了。”\n\n声音离我越来越近，我本来以为这种环境里我会直接吓破胆，但似乎刚好到我忍耐的极限。\n\n“至于为什么幻境里会是这样，可能我们对画上的场景理解有偏差，那些画风格都挺奇怪的，包括那些‘人’长得也很奇怪，可能他们喜欢这种废弃地下仓库一样的地方吧。”\n\n我突然被什么绊了一下，并不是像建筑废料一样的东西，有些柔软和湿漉漉的，我连我的裤子都看不清，更别说看清踩到什么了，不过这里越来越不像是一个废弃的地下仓库。\n\n“你们弄得事情，怎么会波及到我？”\n\n我扫了一眼就跨过这东西往前走，马上就要见到那个说话的人了。\n\n“太不好意思了，我尝试召唤的时候，还是有点害怕，所以专门在白天挑了一个人多的地方……可能当时你在我旁边，一起被这个妖怪影响了。其实论坛里还有一个人陪我来的，不知道她去哪了……”\n\n“我看到你了！”\n\n我终于找到了一个人影，紧紧的盯着，人影好像是蹲在地上，我真的很想看清什么。\n\n一段还十分清晰的记忆在脑海中闪过，几分钟前，商场旁有位少女蹲在地上涂涂画画，旁边站着的朋友跟她说着什么，表情似乎有点为难。\n\n我的记忆没有出错，人群、汽车、商场、阳光……两个青春可爱且有些特别的少女，热闹又温馨的一切确实是我刚刚见到的，尽管给我一种恍如隔世的错觉。\n\n“有办法出去吗？”我忙问道。\n\n蹲着的人影举起一只手向我挥了挥，另一只手在地上忙活着。\n\n“有的，既然真召唤成功了，那么别的符号一定也有用。虽然没发现过遣返妖怪的符号，但有让它停止能力的。”\n\n少女头都没抬地说道，她的心情应该比我要好。\n\n“陷入幻境后，我们在周围人眼里估计很奇怪吧，不过能见到妖怪，什么都值了！”\n\n我还想说些什么，但她突然一拍手。\n\n“完成啦！”\n\n伴随可爱的欢呼，一切立即发生了变化。\n\n四周的墙壁、天花板、地板开始显露本来的样子，那全是不停蠕动起伏着，仿佛某种肉体组织的东西！\n\n亮起来了，我能看清了。\n\n这确实不是哪个地下室，这更像是什么东西……的体内？\n\n无数肉体组织层层叠叠布满了所有空间，仔细看是泛红且半透明的，就像种“肉膜”一般。每一层并不厚，目光能轻易穿过看到对面的情形，越远处越模糊，尽头皆是一片暗红。\n\n看来我们确实没被传送。\n\n在还能看到的范围里，一切都被这些无坚不摧又纵横交错的“肉膜”所隔开！尽管看起来它是柔软的。\n\n汽车与路面被地下不知从何延伸出来的“肉膜”切成无数碎块，斜向、纵向……最后按照划出的空间堆在一起。\n\n建筑也没逃过相同的命运，可能是“肉膜”的密度太大了，碎的不成样子的大楼像是被定格在了崩解过程中的一瞬，勉强剩些轮廓。\n\n还有数不清的人……早已成为无尽的尸山血海。偶尔有几位幸存者在动，剩下的到处散落，都不再完整。\n\n原来我走过的短短一段路上有这么多肉块。\n\n少女的身旁也有一具尸体，一半立起来靠在“肉膜”上，另一半倒在对面。\n\n是她的朋友吗？我听到了凄厉的、应该发生的惨叫，少女和附近的几个幸运儿们几乎同时发出。\n\n我见到了那个妖怪，或者说，我们都在它的体内，什么都在。\n\n与它相比，我们熟悉的所有东西都这么脆弱。\n\n我用最后一点理智抬起头，除了无穷尽的暗红色外，原先太阳的地方居然还爆发着光亮，甚至比从前的光亮还要广阔、还要凶猛。\n\n我终于看清了一切。",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "WanL",
  "created_at": "2024-03-22T16:28:50+00:00",
  "updated_at": "2024-03-23T14:43:12+00:00",
  "rating": 9,
  "_site": "scp-wiki-cn",
  "_fullname": "wo-te-me-lai-le"
}