{
  "title": "SCP-2703",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-2703\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** Mobile Task Forces Zeta-16-01, -02, and -03 (respectively referred to as \"Newspaper's Boys\", \"Gearlist\" and \"Restraining Orders\") have been organized with the purpose of locating the different manifestations of SCP-2703. MTF-Zeta-16-01 is to confiscate all newspapers containing instances of SCP-2703. The newspapers are to be held in a Level-2 Document Locker at Site-98. \n\nMTF-Zeta-16-02 is to track and delete instances of SCP-2703 found in advertisements websites. Websites' domains with continued manifestations of SCP-2703 are to be blocked from all major internet service providers.\n\nMTF-Zeta-16-03 is to erase instances of SCP-2703 written on public restroom doors. Locations with continued manifestations of SCP-2703 are to be bought by a Foundation front company and designed as Provisional Site-98-X.\n\nCivilians coming in contact with SCP-2703 are to be administered Class-C amnestics. During testing, a minimum of 1 Foundation-owned restaurant is to be available in the area of Manchester.\n\n**Update:** As of 2017/██/██, MTF-Zeta-16-01 and -02 have been disbanded. MTF-Zeta-16-03 is to erase instances of SCP-2703 present in women's public restrooms.\n\n**Description:** SCP-2703 is the message \"//For a good time call: 092-791-697-518-6//\" manifesting on newspaper announcements, advertisements websites and on public restroom doors in the city of Manchester, United Kingdom.\n\nShould an individual (referred to as the subject) call the number on a telephone of any kind after reading SCP-2703, an entity (referred to as SCP-2703-1) will manifest within 2 to 5 hours, usually 3 meters in front of the subject. This effect is triggered only if the subjects are aware of the literal meaning of the message, and if they have read an original instance of SCP-2703. Copies and photographs of SCP-2703 do not display its anomalous properties.\n\nSCP-2703-1 is a tripedal digitigrade avian creature, similar to an Eurasian Eagle-Owl (//Bubo bubo//), possessing elongated caprine horns and leporine ears, standing 1.77m tall. SCP-2703-1 possesses 5 tentacle-like appendages of adjustable length, located on its back. Each appendage is of different colour (red, pink, yellow, blue and green) and is safe for human consumption[[footnote]]See Testing Log 2703-05-C, where it offered D-3590 a piece of its blue appendage.[[/footnote]]. Tests confirmed that the blood of subjects having eaten SCP-2703-1's appendages contained high levels of serotonin and dopamine.\n\nSCP-2703-1 has thus far been fluent in every language presented to it, but communicates solely with the subject. SCP-2703-1's favourite method of communication is by singing in a mezzo-soprano voice, but it will stop if asked to. Despite referring to itself as \"Countess of Folas, Duchess of Fatyma and Marquisette of Dispria\", SCP-2703-1 equally responds to any given name.\n\nSCP-2703-1's only apparent goal is to entertain the subjects with pleasurable recreational activities, such as attending theatrical performances. SCP-2703-1 does so by teleporting the subjects and itself in a location chosen by the subjects. This effect is limited only to theaters, movie theaters, restaurants and pubs. Following a 24-hours period, SCP-2703-1 will demanifest, after thanking the subjects with a 50 second long song performed in an operatic style, where it displays its gratitude towards them. However, should the subject ask it politely to leave before the 24-hour lapse, SCP-2703-1 will demanifest following a 20 seconds song.\n\n**Addendum 2703-1:** The following are excerpts from Testing Logs 2703-11-A to -D.\n\n__**Testing Log 2703-11-A - 2017/██/██**__\n> **Subject(s):** D-6053 (Male, 39), SCP-2703-1\n> **Procedure:** D-6053 was made aware of SCP-2703-1's nature. Upon manifestation, D-6053 was ordered to ask SCP-2703-1 to teleport him to [REDACTED], a Foundation-front restaurant. An area of 100 m² was evacuated.\n> **Results:** D-6053 and SCP-2703-1 talked for 1 hour about various topics, such as fate and the meaning of love. D-6053 ordered roasted beef, while SCP-2703-1 ordered 2 kg of raw tuna (//Thunnus//). D-6053 was then ordered to politely ask it to leave. Following the demanifestation event, a total of £ 290.97  materialized within the restaurant's cash register.\n> **Analysis:** //SCP-2703-1's ability to materialize currency was unknown before Testing Log 2703-11-A. Previous testing showed that this was, in fact, the first time it used this ability. Further research is ongoing// -Dr. N████.\n\n__**Testing Log 2703-11-B - 2017/██/██**__\n> **Subject(s):** D-6175 (Male, 27), SCP-2703-1\n> **Procedure:** Testing was done to determine in what circumstances SCP-2703-1 materializes the currency. The procedure was the same as in Testing Log 2703-11-A.\n> **Results:** Despite being made aware of SCP-2703-1's nature, D-6175 screamed in terror upon SCP-2703-1's manifestation. SCP-2703-1 dematerialized shortly after. Testing was aborted.\n> **Analysis:** //It is to be noted that SCP-2703-1 showed signs of great distress before dematerializing. Future testing is to be done with less impressionable personnel.// -Dr. N████.\n\n__**Testing Log 2703-11-C - 2017/██/██**__\n> **Subject(s):**  D-6342 (Male, 46), SCP-2703-1\n> **Procedure:** D-6342 was made aware of SCP-2703-1's nature, and was ordered to not scream upon its manifestation. The procedure was otherwise the same as the previous experiments.\n> **Results:** SCP-2703-1 materialized 7 hours after, instead of the usual 2 to 5 hours. SCP-2703-1 talked with a monotone voice and refused to eat anything. SCP-2703-1 dematerialized without warning 25 minutes after.\n> **Analysis:** //SCP-2703-1 was completely indifferent during the whole testing. I am not sure, but I think it just got depressed.// -Dr. N████.\n\n__**Testing Log 2703-11-D - 2017/██/██**__\n> **Subject(s):** D-6471 (Female, 26), SCP-2703-1\n> **Procedure:** The procedure was the same as the previous experiments.\n> **Results:** SCP-2703-1 talked with D-6471 about various topics, singing in a mezzo-soprano voice, ordering 10 kg of various feline meats. When D-6471 was ordered to politely ask it to leave, SCP-2703-1 asked D-6471 to embrace it before leaving. D-6471 was ordered to embrace the entity. Following the demanifestation event, a total of £ 10,000 materialized within the restaurant's cash register.\n> **Analysis:** //SCP-2703-1 seemingly recovered from its depression. It is to be noted that SCP-2703-1 has displayed this kind of behaviour to all female personnel, as seen in Testing Logs 2703-11-E to 11-R.// -Dr. N████.\n\n**Addendum 2703-2:** Notes on SCP-2703's current status.\n\nFollowing the events depicted in Testing Log 2703-11-D, SCP-2703's manifestations have doubled. However, SCP-2703 currently manifests exclusively on women's public restroom doors, and its anomalous effects are triggered exclusively by female subjects.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-2702]]] | SCP-2703 | [[[SCP-2704]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "animal",
    "bird",
    "euclid",
    "knowledge",
    "sapient",
    "scp",
    "teleportation"
  ],
  "author": "Tagliafierro",
  "created_at": "2014-08-22T19:44:31+00:00",
  "updated_at": "2022-10-08T18:35:46+00:00",
  "rating": 350,
  "_site": "scp-wiki",
  "_fullname": "scp-2703"
}