{
  "title": "The Lake Oahe Monster",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:cleaning-services]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module css]]\n.disgusting {\n    font-family: Verdana;\n}\n[[/module]]\n\n=====\n[[include component:preview\ntext=\"This is absolutely disgusting.\"]]\n=====\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:earthworm\n| previous-url= https://scp-wiki.wikidot.com/biweekly\n| previous-title= Biweekly\n| next-url= https://scp-wiki.wikidot.com/site-19-dossier\n| next-title= UIU Location Dossier: \"Site 19\"\n| hub-url=/\n| hub-title=The Lake Oahe Monster\n]]\n\n\"Well, this is fuckin' nasty,\" mumbled Dee, a shovel in their right hand.\n\n\"Quit complaining and start cleaning,\" replied Moose, their boss and best friend. \n\nIn front of the janitors lay the [https://scp-wiki.wikidot.com/welcome-to-site-19 Safe Cleanup Professionals'] biggest job yet-- a colossal, rotting carcass, belonging to some dead animal, probably a whale or something that had washed up on the shore of the lake. In the past years, the buildup of filth in Pierre had been getting worse and worse, and the SCP Foundation had procured a lucrative contract with the city to clean it up. \n\nThe janitors themselves, however, were not as pleased with this. The carcass's decaying flesh stank to high hell, and its exposed bones jutted out at awkward angles. Dee stared at it with disgust, and they could've sworn it was staring back with its empty eyes. It was fascinating, in a morbid sort of way.\n\n\"What the hell is this thing doing here anyway? Why would there be a //sea// monster in a //lake//?\"\n\n\"Well, whatever it is, I want it gone by the hour. Dee, Gears, get shoveling.\"\n\n\"Hmph,\" Dee grumbled. \"This is absolutely //disgusting//.\" They pulled out their shovel and turned to Gears, when they heard a growl from behind them.\n\n\"Moose, was that your stomach? I told you not to skip lunch!\"\n\nMoose was not behind them, as they had gone to the truck to get their custom-made fifteen-foot-long plastic bag for the dead behemoth. The only thing that //was// behind Dee was the massive animal's corpse, flies buzzing around it. Dee looked closer and realized that it had moved. //No-- it couldn't have. It's just some dead animal,// they thought. //Did it?//\n\n\"Hey, Gears, did you see that?\"\n\n\"What are you referring to?\" Gears responded. He was staring blankly out at the lake, avoiding eye contact with the carcass.\n\n\"...Never mind. Just help me get rid of this mess so we can get out of here.\"\n\n\"Right. I suppose I should be taking notes.\"\n\n> ##green|**Safe Cleanup Protocol:** Object must be cleaned up as soon as possible.##\n> \n> ##green|**Description:** Object is a large, vaguely reptile-like creature of unknown origin.##\n\n\"It's dead. Put that it's dead,\" Moose said, peering over Gears' shoulder, having returned with a sizable plastic bag.\n\n\"Are we //sure// it's dead?\" Dee asked, nervously looking over at the carcass. Its fin-like limbs were sprawled out on the sand, a mop of decaying flesh covered its skull, and blood dripped from its maw onto the mud below. Dee could taste the stench of its fly-swarmed intestines in their mouth.\n\n\"I didn't include that information for a reason. Having been employed at the Foundation for three years, one's expectations may not necessarily align with reality when it comes to cleaning operations,\" Gears remarked.\n\n\"Oh, don't be silly, guys,\" Moose replied, putting their disposable gloves on. \"It may look creepy but it really is just some dead animal. Now, let's get shoveling,\"\n\nWith that, the three got to work, using their shovels to scoop up mounds of creature's flesh, and heaving it into the bag. Dee wondered how they would transport the remains back to Site 19, given that it weighed over two thousand pounds. The repugnant stench emanating from the pile of rotting flesh filled the air, only made worse by humid the August heat. Dee could feel the sliminess of the dead animal's fatty tissue through their gloves, which when stepped on produced a sickening //squelch.// Moose, too, loathed every bit of this cleanup job, though as the boss they had to retain their composure as the three shoveled heaps of bones and tendons into the bag. Gears was the most calm; of the three, he had been a Safe Cleanup Professional the longest, and as a result he was used to these things. Nonetheless, he too had reservations about this job, though they didn't inhibit his work ethic.\n\nOver the course of the next hour, the plastic bag continued to fill with decaying tissue as the three toiled away in the late summer heat. It was as Dee was shoveling in a particularly sticky clump of sinew and bone that they heard a bellowing come from the creature's mouth.\n\n\"Uh, Moose? Gears? You hear that?\"\n\nMoose looked up. \"Hmm?\"\n\n\"Did you not hear the creature growl? It's like—\"\n\n\"Like it's still alive? \n\n\"Well, yeah.\"\n\nMoose rolled their eyes dismissively. \"Don't worry about it-- it was probably just air being released. Keep cleaning, we're almost done.\"\n\nThe last part of the remains that needed to be hauled into the bag was the head of the leviathan, which lay on the muddy ground connected to the rest of the body by strings of sinew and broken bones. The stench emanating from the creature's mouth made Dee regret having eaten lunch a couple hours prior. Nonetheless, ignoring the stink and the low growling that Moose was so sure was normal, Dee shoveled the last of it into the plastic bag, and Gears tied it shut.\n\n\"Alright, well done team,\" said Moose. \"Pat yourselves on the back-- preferably after taking your gloves off. I'll call the city and tell them we're done here.\" \n\nJust as Moose was about to dial in the number for the local authorities, the bag began to shake. \n\n\"What the fuck?\" exclaimed Dee.\n\n\"It appears our specimen may still have some life in it after all,\" Gears replied.\n\n\"Ew, shit, get away from it!\" Dee slowly backed away from the bag, which was twitching violently, shaking and rattling as if the lifeless remains of the creature were fighting to escape their prison. The three janitors retreated slowly from the grotesque spectacle; the plastic bag came apart at the seams, with bony claws tearing through the polyester and writhing about in the open summer air. The groaning of the fallen behemoth drew in air to colossal, decaying lungs with a dreadful moan that made Dee wince; still, they were frozen in horror as they gazed upon their hard work unwrapping itself like a burrito of flesh and tissue. Slowly, the deceased leviathan rose, the muddy earth trembling as it did, with  a malignant glimmer in its once-dead eyes.\n\nFor a moment, the cleanup crew and the monster stared at one another in silence; Dee could feel their heart pounding in their chest, now faced with the living, breathing carcass. The reptilian creature's hollow eyes glinted yellow, its decrepit flesh dangling in a mop to the side of its skeletal head. The entire bony frame of the monster was held together by threadbare strands of tissue; flesh, meat, and bone all conglomerated together into a revolting, fifteen-foot abomination with a sickening appearance.\n\nThe beast gave a low growl, and muttered a single word.\n\n[[span class=\"disgusting\"]]//\"Disgusting.\"//[[/span]]\n\nThe creature lunged at Dee first, snarling and snapping its jaws, nearly putting a gash into their stomach. Dee stumbled backwards, wielding their shovel in an attempt to defend themselves. The creature trundled towards them; Moose swung with their own shovel, missing entirely, before the creature snapped again. As the monster closed in on Dee, it gave a sickening roar, with spittle dripping from its mouth onto the muddy grass, melting it on contact. The creature reared up to take a bite out of its victim's stomach, when its jaws were slammed shut by Gears, who had rolled up his sleeves, ready to fight.\n\n\"Oh my god-- thanks, Gears!\"\n\n\"Don't talk. Back away.\"\n\nThe monster thrashed, swinging at Gears with its claws, and he released the animal just in time to avoid a nasty slash to his chest. Jaws dripping with rancid saliva, it lumbered slowly towards Moose next. They hit it squarely in the snout with their shovel, briefly disorienting the creature. Roaring, it pounced at Moose, but Gears was ready with his shovel again, sticking it between the animal's jaws. The creature clamped down on the shovel handle, snapping the wood in half.\n\n\"What are you guys doing? Run!\" Dee yelled, dragging Moose back to their feet. While the creature took a moment to swallow Gears' shovel, the three hastily retreated from the lakeside. As Dee turned back to take another look at the beast, they watched it rapidly shed its own skin, leaving behind a pile of atrophied flesh on the ground. The creature opened its mouth, and burped loudly.\n\nThe creature snarled, and charged at the three janitors with unexpected speed. Dee, Moose, and Gears continued to sprint as fast as they possibly good, this time towards the road. Adrenaline filled their veins, and none dared look backward as the rhythmic thumping of scaly claws on the ground grew louder and closer.\n\n\"Left!\" Dee shouted as the three approached the roadside, narrowly avoiding the onslaught of traffic.\n\nThe creature trampled towards them, crossing onto the road, with a roar louder than even the engines of the oncoming traffic. Cars swerved around the creature as it pursued the three, with many pulling over on the side of the road to take pictures of the gigantic lizard stomping down the lanes. The janitors running up the roadside could smell its rancid breath as it closed in, its jaws open wide and dripping with saliva.\n\n//WHAM.//\n\nA twenty-ton semi-truck had collided with the beast, sending the monster reeling onto its side. \n\nThe big rig pulled over on the side of the road. A tall, burly man in a red baseball cap and a tank top climbed out of the driver's seat.\n\n\"Aw hell, was that your, uh, crocodile?\" he asked with concern.\n\n\"Uh, something like that,\" Moose replied. \n\n\"Sorry y'all, that one's on me.\"\n\nAs cars swerved to avoid the massive incapacitated lake monster fallen on the side of the road, Gears inspected the fallen animal. \"It's down, but not out. I suggest we make haste,\" he said.\n\n\"Name's Radcliffe Gerald.\" The truck driver extended a meaty hand to Moose, who shook his with their own, much skinnier fingers. \n\n\"I'm Tilda Moose. Safe Cleanup Professionals. We're trying to clean up after this animal. You... wouldn't happen to be currently employed, would you?\"\n\n\"Nope, still lookin' for—\"\n\n\"Good, you're hired. Help us get this creature in the back of your truck.\"\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "cleanliness-guaranteed",
    "comedy",
    "director-moose",
    "doctor-gears",
    "doctor-gerald",
    "hard-to-destroy-reptile",
    "tale"
  ],
  "author": "ubergoober",
  "created_at": "2025-01-02T19:02:54+00:00",
  "updated_at": "2025-03-30T21:08:55+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "the-lake-oahe-monster"
}