{
  "title": "SCP-4841",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=yenisei_small.jpg|caption= SCP-4841-2に添付されていた写真。裏面のキャプションは”ヤコフ・ツァノフ、1905年の戦争前”と読み取れる。]]\n\n**アイテム番号:** SCP-4841\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-4841はロシア政府と協力してスヴィチリシシィ以外から封鎖され、市民の侵入は軍による土地差押を装い防止されています。SCP-4841付近における財団の考古学的発掘調査が2020年中期に予定されています。\n\n**説明:** SCP-4841はロシア連邦クラスノヤルスク市トゥルハンスキー地区のスヴィチリシシィ(Svyatilishche)村にある聖ヨハネ教会です。SCP-4841は1690年代に建設され、未知の宗教的目的のため利用されていた初期[*https://ja.m.wikipedia.org/wiki/%E3%82%B1%E3%83%83%E3%83%88%E4%BA%BA ケット族][[footnote]] 当地域の先住民族であり、2019年時点で唯一存続しているエニセイ人である。 [[/footnote]]の建造物上に建てられたものと見られています。\n\nSCP-4841に持ち込まれたいかなる人物画も、1時間未満の不確定な時間の後、絵内の目と手首の周辺に血液が異常に生成され始めます[[footnote]] 後者は伝説上のキリスト教の聖痕の奇跡に類似し、会衆らが最初これと誤認した。 [[/footnote]]。その後すぐに絵の目が独自に動くように見えます。この目は通常、教会の中にいる人々、他の人型画、祭壇画を見つめます。\n\n確証となる文書は見つからなかったものの、スヴィチリシシィに長年住む住民は、SCP-4841が20世紀初頭のいずれかの時点で放棄されたと主張しています。1911年1月に新たな教会が完成し、2018年8月の火災事故で損傷するまでコミュニティに利用されていました。2018/09/29、一時的に旧教会が再利用され、建造物内に正教会の聖画が持ち込まれた際にようやくSCP-4841の異常性が明らかになりました。\n\nその異常性に加え、SCP-4841はいくつかの非常に特異的な図像的・建築学的要素を特徴とします:\n\n* 17世紀のシベリアでは非常に珍しく、石造りである[[footnote]] 唯一の他の既知の例はトボリスクとアバラクの世俗的建造物だが、SCP-4841とはほぼ似ていない。 [[/footnote]]。石材の分析は、その起源がモンゴル北部であり、おそらくこの場所にあった以前の建造物から再利用したであろうことを示した。\n* 複数の腕を持つ聖ヨハネを示す外観の彫刻。その特徴である[*https://ja.m.wikipedia.org/wiki/%E8%81%96%E7%88%B5 聖爵]に加え、[*https://ja.m.wikipedia.org/wiki/%E3%83%A4%E3%82%B3%E3%83%96%E3%81%AE%E6%9D%96 ヤコブの杖]も保持している。\n* 教会入口付近の壁面に刻まれた特殊な碑文。(明らかに意図的に)酷く損傷しているものの、碑文は罪、誘惑、”宗匠##gray|(masters)##”に対する救済を嘆願する、聖ヨハネへの祈りの言葉であるように見える。彫り痕の分析は、対象が20世紀初頭のものであることを示している。\n\n更なる分析が計画されています。\n\n**補遺 4841-1:** 2019/06/06、財団はいくつかの超常コミュニティに関与していたロシア系アメリカ人の実業家、ヘンリー・コルサコフの収集品を回収しました。彼の所持品の中には、未知の個人が所持していた日誌のいくつかのページと、それに添付された写真(上記参照)がありました。この日誌は主にロシア語で執筆されていたものの、一部の単語は未知のエニセイ方言に由来するものと考えられます。以下は日誌の書き込みの翻訳です。\n\n> **1910年12月29日** [グレゴリオ暦では1911年1月11日][[footnote]] 訳注: ロシアでは1918年までユリウス暦が使われていた。+13日でグレゴリオ暦に変換できる。 [[/footnote]]\n> \n> こないだ、村の下側から来たエレナさんが相応の死を迎えた。皆そのことについて怒ってた。ボクは今日9歳になったけれど、皆がそのことでチャルキ[?]・ミロスラヴァを責めてるから全然[嬉しく?]なかった。ママは、その人はなんでボクたちがこんなに聖ヨハネを愛しているのか理解できないためにモスクワからやって来た、新しい司祭なんだって言った。\n> \n> そのことについてチャルキ・ミロスラヴァに尋ねたけど、自分がしたのは[作る? 造る?]ことだけだって言った。ヤコフが戦争から帰ってきた時もヤコフにこれと同じことをしていたのを見たし、その時はちゃんと効いていた。それがチャルキのしたことなのだとしたら彼女は悪くない、ヤコフは死ななかったのだから。\n\n> **1911年1月3日** [グレゴリオ暦では1911年1月16日]\n> \n> みんなは新しい教会を建てて、古いのを捨てようとしてる。新しい司祭は周りに[異教徒? 悲鳴?]が多すぎるって言ってる。ママは司祭のことを[悪魔? 東国人?]と呼んで、彼も出ていくでしょう、他の奴らも皆出ていこうとしたのよ、って言った。ママはヨハネとその友リュドミラ、キリストの名の下に行われた宗匠達との戦争の話をして、それからボクの肌からイボを[取った?]。\n> \n> 今日、男の子達がボクとドミトリに向けて石を投げ始めた。ヤコフとアファナサイはあの子達のパパやおじいちゃん達も聖ヨハネを愛していたのに、あの子達は忘れてしまったんだろうって言った。ヤコフは、ヤコフのおじいちゃんがまだ若かった頃はみんな聖ヨハネを愛していたと、下流の野蛮人達さえも愛していたし、数十人もがそうだったって言った。今ではたった3家族だけしか覚えてない。\n\n> **1911年1月9日** [グレゴリオ暦では1911年1月22日]\n> \n> 今日は学校から追い出された。前の先生は[いい人?]だったけど、昨年のペトログラード[[footnote]] 訳注: 1914~1924年まで使われていた、サンクトペテルブルクの旧称。年代のズレは作者のミスだろうか？ [[/footnote]]での一件[[footnote]] 1905年の革命と推定される。地方の教師達は革命中政治闘争に関与していたが、 弾圧後は急速に減少した。[[/footnote]]の後に去らねばならなかった。新しい先生はドミトリとボクに、間違ったことを教えられていたんだって言い続けてる。\n> \n> 本当に怖くて誰にも話せないけど、司祭のいない時、ママはアファナセイの話を聞きに教会にボクらを連れて行き続けてる。アファナセイは壁に祈りを彫って教えてくれた、[悪魔? 東国人?]に近寄らないようにって。ヤコフに話そうとしたんだけど、ただ信仰を持って聖[ツァーン?]のようにしろ、身を隠せというだけだった。\n\n> **1911年1月10日** [グレゴリオ暦では1911年1月23日]\n> \n> ボクらは教会にいる、みんながだ、ツァノフもコルサコフもボクらペトロフも。ヤコフが何かして、奴らはドアを通って来れないけど、寒いし食べ物もあまり無い。ドミトリは青ざめた顔で逃げ出したがっているけれど、コルサコフのママはそれはできない、ドアの[骨?]は壊れないし、そうでなければボクらは皆死ぬだろうって言った\n> \n> ただ家に帰りたい。食べ物は余り残ってない。ヤコフはどうして誰も覚えていないのかって言い続けてるけど、ヤコフが覚えてるとは思わないし、アファサナイ[[footnote]] 訳注: 原文ではこれ以降AfanasayでなくAfasanayとなっている。 [[/footnote]]が覚えてるとも思わない、彼らはヤコフのおじいちゃんが教えてくれた言葉をただ何度も何度も言い続けてるけど、あれはただ物事を成すためだけの言葉だし、何を意味するかも忘れられちゃってる。聖ヨハネは彼らの言うようなことをしていなかったと思う。ボクたち以外はみんなそう思っている。\n> \n> ママは　　　だと思う\n> \n> ママは　　　じゃないと思う\n\n> **1911年1月18日** [グレゴリオ暦では1911年1月31日]\n> \n> 寒い、[骨?]が壊れてる。\n> \n> ママは病気で弱ってて、ヤコフはただ唱え続けてて、アファサナイは壁に唱え続けてて、でもボクらは外に出られない。奴らは皆外にいて、その松明は燃え上がってて、逃げ場はない。\n> \n> 聖ヨハネは我らをお救いくださる、ってヤコフは言った。彼は[東国人? ダエーワ?]を打倒して、リュドミラを[肉?]の光に導いたけど、ボクらは皆忘れちゃった、ただボクらが何であったかを覚えておきさえすれば大丈夫だって。\n> \n> アファサナイはボクらを保存する、永久に保存する方法を見つけたと言うけど、そんなのいやだ、[肉?]を[土壌? 石?]と混ぜて1つにならなきゃいけないけど、ボクはそんなの望んでない、アファサナイはボクらは泣いて泣いて泣かないといけないんだ、聖痕は流しだし続け、ボクらは壁の中の[肉?]になって見つめるだけになるって言うんだ\n> \n> ママは病気で泣き続けてる。ボクらは出られない。ヨハネ様は救ってくださる、ヨハネ様は救ってくださる、ヨハネ様は救ってくださるんだ。",
  "tags": [
    "en",
    "safe",
    "scp",
    "サーキック",
    "外部エントロピー",
    "宗教",
    "建造物",
    "芸術"
  ],
  "author": "Kasugai_Kanagu",
  "created_at": "2019-11-28T22:17:07+00:00",
  "updated_at": "2021-07-04T21:02:54+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-4841"
}