{
  "title": "SCP-4841",
  "content": "[[include :scp-wiki-cn:component:black-highlighter-theme-dev]]\n[[include :scp-wiki-cn:credit:start-standalone]]\n**SCP-4841：**染血十字架的圣约翰\n\n**作者：**[[*user Tufto]]。其他Tufto的作品见[[[tufto-personnel-file|这里]]]。\n**图片：**该图片属于公共领域，可在[https://commons.wikimedia.org/wiki/File:Soldier_saluting_on_iceberg,_Enisei_River,_Siberia_LCCN2012648277.jpg 此处]找到。\n[[include :scp-wiki-cn:credit:end-standalone]]\n[[include component:image-block name=http://www.scp-wiki.net/local--files/scp-4841/yenisei.jpg|caption=附在SCP-4841-2中的照片，背后写有“雅可夫·察诺夫，摄于1905年战争之前。”]]\n\n**项目编号：**SCP-4841\n\n**项目等级：**Safe\n\n**特殊收容措施：**基金会已与俄罗斯政府合作，将SCP-4841以军事区域的名义从斯维亚季里舍村封锁，计划于2020年中期在SCP-4841附近进行考古发掘。\n\n**描述：**SCP-4841位位于俄罗斯图鲁汉斯基区[[footnote]]译者注：位于中西伯利亚。[[/footnote]]斯维亚季里舍村的一间圣约翰[[footnote]]译者注：基督教中十二使徒之一，有“主所爱的门徒”的别称。传闻圣约翰曾中被迫喝下一杯毒酒后安然无恙，因此其常见的形象之一是手持圣餐杯，杯中有毒蛇。[[/footnote]]教堂。SCP-4841建于十七世纪九十年代，其下方有一处用途不明的古代愒人[[footnote]]一个活跃在该地区的族群，截止2019年，是目前已知唯一存留至今的叶尼塞语族群。[[/footnote]]宗教建筑遗址。\n\n当将人像画带入SCP-4841一段时间——通常是一小时左右——后，画上的人物会在眼部与腕部出现异常的血液[[footnote]]后者的形象与基督教中的圣痕奇迹相似，也经常被误认做圣痕。[[/footnote]]。随后，画像上的眼睛会开始独立移动，通常会注视着教堂中的个体、其他画像或是祭坛。\n\n尽管没有可靠的文件证明，但长年居住在斯维亚季里舍村的村民表示，SCP-4841在20世纪初已被废弃。1911年一月，一座新的教堂被建好并投入使用，直至其于2018年八月被火灾损毁为止。随后居民们暂时重新启用了SCP-4841，2018年9月29日，居民在将东正教圣像搬入其中后发现了其异常性质。\n\n除了其异常性质外，SCP-4841的建筑风格与符号元素亦有许多不同寻常之处：\n\n* SCP-4841由石头建造，这在17世纪的西伯利亚非常少见[[footnote]]已知的其他案例均为位于托博尔斯克与阿巴拉克的几栋世俗建筑，它们与SCP-4841基本没有关联。[[/footnote]]。分析表明，这些石材原产自蒙古北部，很可能是从原建筑中被重新利用的。\n* 外侧的圣约翰浮雕有多只手臂，除了其特征性的圣餐杯之外，他还持有一个十字架杖。\n* 教堂入口处刻有一段被严重损毁（明显是刻意而为的）的文字，其内容为向圣约翰祈祷，祈求他帮助自己对抗原罪、诱惑与“主宰们”。分析表明，这段文字刻于20世纪初。\n\n基金会正在计划进行进一步的分析。\n\n**附录4841-1：**2019年6月6日，基金会回收了亨利·科萨科夫的收藏。柯尔萨科夫是一位与数个异常社群有关的俄裔美籍商人。他的所有物中有几页原主人不明的日记与一张照片（见上方）。日记由俄语写成，但其中有一些未知的叶尼塞语系方言词语。以下是日记的翻译版。\n\n> **1910年12月29日** [格里高利历1911年1月11日]\n> \n> 住在村里的艾莲娜小姐前些天死了，人们都很生气。我今天就满九岁了，但我并不（开心？），因为他们怀疑这是恰吉·米洛斯拉娃干的。但妈妈说是那个从莫斯科来的新牧师干的，因为他不能理解为什么我们这么崇拜圣约翰。\n> \n> 我问了恰吉·米洛斯拉娃，她说她只是做了和对雅可夫一样的（操作？）。当时雅可夫刚从战场上回来，而且她的行为生效了。如果是这样的话，那她没有错，因为雅可夫没有死。\n\n> **1911年1月3日** [格里高利历1911年1月16日]\n> \n> 他们打算抛弃旧的教堂，建一座新的。新牧师说那座教堂周围有太多的（异教徒？尖叫？）痕迹。妈妈说他是个（恶魔？东仪天主教[[footnote]]译者注：又称东方礼教会，指保留了东正教的礼仪形式，但是承认罗马教宗的至高地位的天主教分支，在白俄罗斯、乌克兰等地有分布。[[/footnote]]徒？），还说他会和其他尝试这么干的人一样不得好死。她给我讲了圣约翰与他的妻子柳德米拉以基督的名义对抗主宰们的故事，然后她从我的皮肤上（挖？）掉了瘤子。\n> \n> 男孩们今天朝我和迪米特里身上扔石头，雅可夫和阿法纳西告诉我说，这些孩子们的父祖们也和我们一样崇拜圣约翰，可他们却忘记了圣约翰。雅可夫还说，他爷爷年轻时，村里的人都崇拜圣约翰，就连河上游都有成百上千的野蛮人崇拜圣约翰。但如今，村里只剩三户人记得怎么向圣约翰祷告了。\n\n> **1911年1月9日** [格里高利历1911年1月22日]\n> \n> 今天我被从学校里赶走了。以前的那位老师是个（崇拜者？），可一年前彼得格勒[[footnote]]译者注：原文如此。按，1910年时第一次世界大战尚未爆发，彼得格勒应仍被叫做圣彼得堡。[[/footnote]]那件事[[footnote]]可能指1905年俄国革命，革命期间，许多贫穷教师都参与了政治活动，但在革命被镇压后数量大幅下降。[[/footnote]]之后被赶走了，而新来的那位说我和迪米特里学的说错的。\n> \n> 我很害怕，可却没有人可以说话。妈妈坚持把我们带到教堂去，在牧师不在时听阿法纳西布道。阿法纳西在墙上刻了一个祈祷者，教导我们如何驱赶（恶魔？东仪天主教徒？）我试着和雅可夫说话，可他只会让我坚持信仰、让我学习圣察恩、让我隐藏自己。\n\n> **1911年1月10日** [格里高利历1911年1月23日]\n> \n> 我们躲在了教堂里，察诺夫家、科萨科夫家、还有我们彼得洛夫家，所有人都在这里了。雅可夫使了点把戏，这样他们就没法穿过门了。可教堂里很冷，我们的食物也不多了。迪米特里面色苍白，想要逃离这里，可科萨科夫家的妈妈不允许他离开，还说如果门上的（骨头？）被破坏了，我们都会死的。\n> \n> 吃的不多了，我只想回家。雅可夫一直在抱怨所有人都忘记了信仰，可我觉得他和阿法纳西至少还是记得的。他们翻来覆去地重复雅可夫的爷爷教给他们的言语，可那些只是言语而已。这些含义已被遗忘的话语毫无意义。我不觉得圣约翰真的是他们说的那样，除了我们没人这么认为。\n> \n> 我觉得妈妈是\n> \n> 我觉得她不是\n\n> **1911年1月18日** [格里高利历1911年1月31日]\n> \n> 越来越冷了，（骨头？）也坏掉了。\n> \n> 妈妈病弱交加，雅可夫和阿法纳西对着墙咏唱个不停，可我们出不去，他们都举着火把守在外面，出去的路都被堵住了。\n> \n> 雅可夫说，圣约翰会拯救我们的，正如他战胜了（东仪天主教徒？狄瓦人？）、正如他将柳德米拉带向了（血肉？）的光明。可我们却把这些都忘记了，只要我们想起来我们曾经的样子，一切都会好的。\n> \n> 阿法纳西说他找到了能一劳永逸地治愈我们的方法，可我们不会喜欢这样的，他说只要把（血肉？）和（黏土？石块？）混合在一起，合而为一就好了。可我不想这样。他说只要我们不断流泪，圣痕就会不断流血，我们就将如墙上的（血肉？）一般永远注视。\n> \n> 妈妈病了，她试着喊出声来。我们没法离开这里。愿约翰拯救我们，愿约翰拯救我们，愿约翰拯救我们。\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4840]]] | SCP-4841 | [[[SCP-4842]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "safe",
    "scp",
    "反熵",
    "宗教",
    "建筑",
    "欲肉教",
    "艺术性"
  ],
  "author": "varitas096",
  "created_at": "2019-07-12T15:53:33+00:00",
  "updated_at": "2019-11-10T16:36:19+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-4841"
}