{
  "title": "SCP-2126",
  "content": "[[include info:start]]\n**SCP-2126 :** 할머니가 보낸 편지\n**저자:** [[*user lesh]]          \n**원작:** http://www.scp-wiki.net/scp-2126 \n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wikidot.com/local--files/scp-2126/2126letter.png|caption=SCP-2126의 사진 복사본. 클릭하면 확대됨.|width=170px|link=\"*http://scp-wiki.wikidot.com/local--files/scp-2126/2126letter.png\"]]\n\n**일련번호:** SCP-2126\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-2126은 불투명한 플라스틱 커버에 넣어 습도 조절형 보관 로커에 보관해둔다.\n\n**설명:** SCP-2126은 P4 크기의 줄 쳐진 종이에 파란 잉크로 쓰여진 편지이다. 대상은 \"데이비\"로 특정되는 인물에게 그의 할머니가 써보낸 것으로 보인다. 종이면에 있는 2개의 수평을 이루는 주름이 대상이 과거 세번 접혀 봉투에 넣어졌다는 것을 나타내고 있다. 다음은 편지의 내용이다.\n    \n> 1970년 1월 3일\n> \n> 친애하는 데이비에게\n> \n> 지난 크리스마스에 만나서 참 좋았다. 너와 보내는 시간은 항상 즐겁더구나. 특히 넌 지금 대학에서 공부하고 있지. 우리 작은 데이비가 의사 선생님이 되다니 믿을 수가 없구나!\n> \n> 그래도, 난 네가 서해안에 있는 학교가 아닌 다른 학교에 다녔으면 좋겠다. 여기 뉴잉글랜드에도 좋은 학교는 많이 있어. 또 언제라도 우리 집을 방문할 수 있을 정도로 가까운 곳이잖니. 게다가, 캘리포니아 애들은 너한테 안 좋은 영향만 끼칠 거야. 네가 그렇게 길게 뻗은 머리카락으로 교회에 가는 건 상상할 수가 없을 정도고. 네가 되돌아봤을 때, 난 하마터면 널 네 누나로 착각할 뻔했단다.\n> \n> 그래도 난 그냥 어리석은 늙은이일 뿐이지. 남자는 남자답게 자라야 하잖니. 아니면 여자답게. 요즘 시대는 참 이상하구나.\n> \n> 최대한의 사랑을 담아,\n> 할머니가\n> \n\nSCP-2126을 처음부터 끝까지 음독하게 되면, 독자의 모든 모낭이 즉시 정상적인 기능을 중지하고 머리카락들이 피부를 통해 인접한 신체 조직으로 밀려나기 시작한다.[[footnote]] 이러한 영향을 일으키는 원리는 불분명하며, 현재 조사 중에 있다.[[/footnote]] 모낭 위에 더 이상 머리카락이 없을 경우 모낭은 세포에 작용하기 시작하여 신체 내부에 털을 자라나게 한다.\n\n이 과정은 인간의 모발의 평균 성장률에 근사치를 내며 1개월당 1.25 cm씩 자라난다. 모낭이 일반적으로 생성할 수 있는 체모의 길이에 다다르면 중지되지만 (솜털과 남성형 체모의 경우), 영향을 받은 인물의 두피 진피 내에 살아있는 모낭이 있을 경우 두발에 주는 영향은 무기한으로 지속된다.\n\n부검에서는 SCP-2126의 영향을 받은 인물의 반전된 체모가 연골이나 뼈 등의 매우 조밀한 신체 조직에 닿은 경우에도 성장에 아무 제약이 가지 않았던 것으로 나타났다. 근육이나 신경 조직을 통해 성장하는 체모는 이동성을 저하시키게 되며, 중요한 장기가 체모에 충분히 관통된 시점에서 SCP-2126으로 인한 죽음이 야기된다.\n\nSCP-2126의 기록 영상, 사진, 복사본, 또는 글로 옮긴 기록을 읽는 경우에는 효과가 나타나지 않는다.\n\n**부록:** SCP-2126의 영향은 체모의 성장을 방지하기 위한 화학 약품이나 모낭의 외과적 제거로 일시적으로 중단시킬 수 있다. 영향받은 인물의 신체는 곧 제거된 모낭 대신 새로운 모낭을 생성하기 때문에 진피를 외과적으로 제거해야만 영구적으로 효과를 중단시킬 수 있다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=lesh]]\n=====\n> **Filename:** 2126letter-small.png\n> **Author:** Lesh\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[https://scp-wiki.wikidot.com/scp-2126|SCP Wiki]]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "문서",
    "밈적",
    "생물재해",
    "안전",
    "인식재해"
  ],
  "author": "lanlanmag",
  "created_at": "2015-07-20T11:23:43+00:00",
  "updated_at": "2025-01-04T07:52:40+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-2126"
}