{
  "title": "SCP-5055-2",
  "content": "[[include theme:black-highlighter-theme]]\n\n------\n\n[[=]]\n**彼女は箱を開け、その中にあったのは...**\n[[/=]]\n\n------\n\nメアリーは顔をしかめて針を腕に突き刺し、暗赤色の液体がシリンダーに勢いよく上るのを見た。自尊心のある医師にとって、自分の血液検査をするのは論外なことであった。だがメアリーは、自分の骨髄サンプルを採取していた。既に苦痛を伴う処置であったが、今や非常に危険なものになっていた。選択肢はない。他に誰も残っていない。\n\nサンプルを遠心分離機にセットする。腕の針の痕に綿を貼り付け、腕をまくり下ろして研究室を出た。エアロックで、入念に防護スーツの密閉や継ぎ目を確認する。ゴムと布の摩擦で、身体の200もの注射痕が悲鳴を上げる。\n\nどういうわけか、一日の最悪なタイミングはまだ来ていなかった。\n\n------\n\n//「メアリー。メアリー、待って- 行かないで- 置いていかないでメアリー。サイト管理官だ。お前の上司だ。ドアを開けるんだメアリー。この。ドアを。開けて」//\n\nメアリーは、医療隔離棟の各ドアに標準配置されている密閉ドロップボックスに配給パックを入れる。あちこちの部屋から聞こえる声を無視して、ひたすら分け入れる。\n\n//「マディガン博士？ あなたですか？ もう...... あんまり耳が聞こえなくて...... 多分私の耳は-」//\n\n//「メアリー！ メアリー聞いて。ドアを開けるの、いい？ 私よ！ サマンサ！ 友達でしょ- 一緒に働いたじゃない！ 研究室に行かないといけないの。これを解決できる！ できる！ ただ- メアリー？ メアリー！ メアリーお願い！」//\n\n//「カチカチカチカチ靴は常に脱げカチカチカチ-」//\n\nメアリーは減り続ける一方の供給を配達して回る。毎日食べ物も、薬も少なくなる...... だが残酷にも釣り合ってしまう。患者も少なくなっているのだ。これで三週間も閉じ込められていて、サイト-19では、毎日また一つ、部屋が静かになる。\n\n//「潜水艦...... 潜水艦が天井に沈んだり出てきたり...... どうしてこんなに汗をかいてる？ ここはとても寒い......」//\n\n//「俺の家族が、メアリー！ 向こうにいるんだよ！ 家族が生きてるんだ、メアリー。そっちに行かせてくれよ。ドアを開けて、絶対に俺は-」//\n\n//「胃に収まらないんだメアリー。食べ物が胃に収まらない。上ってきて、上って、上って、隅から隅までもう完全に-」//\n\n------\n\n//「メアリー？」//\n\n穏やかな声が彼女に引っかかった。彼女は白衣を握りしめ、立ち止まる。聞き覚えのない声だが、こんな大きな施設ではそういうことは何度も......\n\n//「メアリー、だよね？ 他の人たちの叫び声を聞いたよ。聞いて、大丈夫。わかってる。命を救おうとしてるんだよね。あなたは正しいことをしてる」//\n\nメアリーは返事をしなかったが、歩き出しもしなかった。\n\n//「メアリー」//優しい声が言う。//「もう僕は長くないと思う。感じられないんだ...... えっと、何も。僕も医者だよ。症状はわかる。神経が死にかけてる。暖かいお風呂に沈んでいくみたいな、ゆっくりとした死を迎えるのかもしれない。そうだといいな」//\n\n//「でもメアリー...... 独りで死にたくはないんだ」//\n\nメアリーは歯の隙間から空気を吸う。自分の肩を抱きかかえ、歩き去り始める。\n\n//「ドアを開けてって言ってるわけじゃない！」//声は、十分すぎるほどに大きく、だがなおも痛切なほどに優しく、叫ぶ。//「無理なお願いではあるけど、でもよければ...... 観察パネルだけでも開けてくれないかな？ 間にガラスが挟まってるとしても、ただ...... 死ぬ前に他の人の顔を見ておきたいんだ。//**それ以上に重要なことはない**......」\n\n声は次第に小さくなる。メアリーは息を呑む。病的な合唱が、多数の長く、白く、空っぽの廊下から鳴りやまない。決心には少し時間がかかったが、メアリーはドアの中央のボルト留めされた掛け金を外す。慎重に、パネルを持ち上げ、プレキシガラスのごく一部を覗かせる。\n\nだがそこには誰もいなかった。\n\n金属にできたえぐれと、血の筋。つまり中にいた男がやっとの思いで、壊れた爪と歯でこじ開け-\n\n隙間から一本の腕が飛び出す。皮膚は真っ黒に壊死し、剥がれ、病的なほど細く...... だが隙間よりは太かった。ギザギザの金属で肉が引き裂かれ、剥き出しの腐った筋肉と露出した骨が通り抜ける。\n\n//「おまえがやった」//声の主は叫び、ズタズタの腕で這い出ようとする。//「おまえがこんなことをしたんだこのくそお-」//\n\nメアリーは既に走り出していた。\n\n------\n\n「彼らの責任じゃない」メアリーは、退屈してテレビのチャンネルを変える若者のように、顕微鏡のスライドを動かしていた。「彼らは病気で、絶望的で、これについて私ほどには知ってない」\n\nメアリーは地下室に研究室を設営していた。具体的に言うと、医療研究室から必要なすべての機器を手作業で五階分下ろしていた。こうしたのは衛生上の理由でも、患者となった同僚たちの絶え間ない悲嘆から逃れるためでもなかった。\n\nここに移動したのは、彼に近付くためだ。今や彼は、唯一の頼みの綱だった。\n\n「説明しようとはした！」彼女は大きく空中にジェスチャーをしながら言う。「理解できるはずなの。博士なんだから！ あっ、違う違う。もちろんそうじゃない。」訂正して、必死に作業しながらしゃべる。「彼らは病気。彼らは理解できない。彼らは病気。それは彼らの脳にある、もちろん。当然理解なんてできない...... あなただけが理解できる」\n\n「あなたはずっと知ってたんでしょう？」メアリーは振り向きざまに言う。「私たちみんなの中で、ただあなた一人が本当にそれが見えてた。あなたが- いや、そうじゃない。みんな、奥底では知ってた」\n\nメアリーの声と手は遅くなる。「私たちは見ないことを選んだ、でもそれはずっとそこにあった。あの箱が私たちに見せた。あの箱...... あの箱が真実を見せつけた......」\n\nメアリーは手を止める。作業を離れる。片手を伸ばし、冷たい金属の扉に指を押し付けながら収容室に向かい歩く。他のものと同じく、覗き窓がついている。ゆっくりと、まるで愛情をこめているように、メアリーは掛け金を外して中を覗く。\n\n黒いフードを身に着け、長い[http://scp-jp.wikidot.com/scp-049 銀白色のマスク]で顔を隠した男が見返している。\n\n「あなたを信じなくてごめんなさい......」\n\nメアリーは掛け金に手を伸ばし、とうとう自分のありのままの腕を見た。おできや水膨れ、発疹と化膿した腐敗のパッチワークになっていた。防護スーツは穴だらけだった。サイト-19の部屋は、もう何週間も前から声などしなかった。腐敗物の袋を配って、空のシャーレをもてあそんでいた。\n\n彼女は病気だった。\n\n彼女はずっと病気だった。\n\n彼女は扉を開けて、治療されるのを待った。\n\n------\n\n[[div style=\"display: block; border : dashed 1px #444444 ; background :#f5f5f5; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n[[include :scp-wiki:component:cd-ver2\n|lv=6\n|item=SCP-5055\n|class=Apollyon\n|site-responsible=サイト-19\n|director=なし。\n|research-head=なし。\n|assigned-task-force=なし。\n]]\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:5384396-298-7vo6/a-rectangular-siculo-arabic-ivory-casket-sicily-1314th-c-1.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-5055。\n[[/div]]\n[[/div]]\n\n------\n\n**特別収容プロトコル:** SCP-5055の収容はもはや不可能です。GH-クラス「色のない疫病」人類終焉イベントが既にステージ3に入り、不可逆と考えられています。\n\n**説明:** SCP-5055は象牙、青銅、着色された木材で構成された小さなチェストです。このチェストは古代コンスタンティノープルの遺跡地下の考古学発掘現場から回収され、6m^^2^^の立方体の固形セメンティシウム（別称ローマン・コンクリート）内部に封印されていました。接触されると、SCP-5055は接触者に強烈な恐怖感を引き起こします。\n\n2020年1月1日、D-6106は内容を確認するためにSCP-5055を開くよう指示されました。\n\n------\n\n[[=]]\n**SCP-5055の中には誰にとっても相応しいものがありました。**\n[[/=]]\n\n------\n[[=]]\nSCP-5055の中には一枚の手書きのメモも存在し、そこには\n\n**[http://scp-jp.wikidot.com/scp-5055/offset/2 > \"申し訳ありません！ もう一度やり直してください！\" < ]**\n[[/=]]\n------\n\n[[/div]]\n\n----",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "Tetsu1",
  "created_at": "2024-12-29T07:00:28+00:00",
  "updated_at": "2024-12-29T07:06:22+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-5055-2"
}