{
  "title": "ブラスト博士の人事ファイル",
  "content": "**氏名:** ██████ \"ブラスト\" ████博士 (Dr. ██████ \"Blast\" ████)\n\n**セキュリティ クリアランス:** レベル 3 (レベル4検討中)\n\n**職務:** Euclidクラス、Safeクラス及び非知覚オブジェクト研究員\n\n**所在サイト:** サイト 17 (移動検討中)\n\n**執筆したSCP:** --SCP-468--, --SCP-462--, [[[SCP-483]]], [[[SCP-316]]], [[[SCP-504]]]\n\n**ログファイル:** [http://ja.scp-wiki.net/experiment-log-316 実験記録316]\n\n------\n\n**人物:** ブラスト博士は、現在サイト17に勤務しているSCP研究者です。彼は、ごく一般的な白色人種、5,10フィート[[footnote]]身長約178cm[[/footnote]]、茶色の髪、[[[SCP-483]]]が原因で年齢が不確定とされています。彼の申し立てによるとコンピューターサイエンスの博士号を与えられ、非知覚のSCPの実験に技能と関心を示しています。間違いを犯さない限り、大抵の職員に対しては愛想が良いです。同僚は彼を「傲慢というより狭量者」と述べています。審査では、部下からの人望が薄いことが分かっています。伝えられるところによると、彼は怖がりですが、これは彼が現在までに██体以上のSCPの破壊を提唱している理由である可能性もあります。彼は知覚SCP、いかなる種類の危険、[[[SCP-447]]]に明確な嫌悪を示しています。\n\n**経歴:** 20██年██月██より前の、財団におけるブラスト博士の存在や仕事についての記録及び記憶は存在しません。おそらく[[[SCP-483]]]による事故の為です。\nブラスト博士は、[[[SCP-483]]]の実験エリアで予定外と思われる実験の最中に発見されました。標準の白衣を着用しており、身分を証明するものはありませんでした。彼が██年間、財団と共に働き、［削除済］の創作に関与していたと主張しています。しかし、彼の主張を裏付ける証拠は散逸的で決定打に欠けるものしか発見されていません。O5-█への様々なSCPについての技能と知識の実証後、ブラスト博士は限定的に“復帰”しましたが、彼が申し立てた地位への配置は審査待ちです。\n\n------\n\n__**補遺:**__ ブラスト博士は、とある低レベル清掃員に対して非常に強い恨みを示しており、彼の生命に危害を加える試みを少なくとも█回ほど行ったことが記録に残っています。この件について質問を受けると、彼は清掃員が『全く綺麗にすることができていない』のだと述べた後、更なる説明を拒絶します。観察によると、ブラスト博士の恨みは彼のあだ名の起源、そしておそらくSCP-447との関係があるように見えます。\n\n**メモ:** //このクソッたれが一体何者なのかは誰も知らない。なのに我々は、自分の存在を何やかんやが消してしまったと彼が言ったというだけで、こいつをトップシークレットプロジェクトに関与させている。そう、こいつは壊れた神の教会信者のスパイに違いないね。たった一時間だけ彼と一緒の時間とスプーンを2本くれ。そうしたら、私はきっと彼を自白させることができるだろうさ。// -ブライト博士\n\n**メモ:** //賭けようか、私なら30分とティーカップ一杯でこいつの口を割らせる。// - クレフ\n\n**メモ:** //15分と指ぬきでいけるぞ。// -ブライト博士\n\n**メモ:** //決まりだな。// - クレフ\n\n**メモ:** //ブラスト博士は休暇の為、また通常活動時に偶然負った指ぬきによる傷を回復させるために、診療所に送還されました。なお、全く無関係な注記ではありますが、クレフ博士とブライト博士は財団の資産(具体的にはMK-1指先保護装具(指ぬき))を不正使用したことに対して懲戒処分を与えられることになっています。// - O5-11\n\n**メモ:** //ブラスト博士による、「こんなクソみたいな場所以外」への正式な異動要請// (却下) - O5-█",
  "tags": [
    "en",
    "著者ページ"
  ],
  "author": null,
  "created_at": "2016-09-08T01:49:07+00:00",
  "updated_at": "2021-01-10T16:34:07+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "dr-blast-s-personnel-file"
}