{
  "title": "SCP-637",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-637\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 不活性であれば、SCP-637はSCP-637-2の意識下に収容されます。SCP-637-2はサイト17の低セキュリティ室に収容されねばなりません。それが要求する事物は標準的手続きに違反しない限り与えられなければなりません。しかしながら、鉛筆、ペン、メモ帳などの筆記用具の提供はいかなるものでも拒否し、████████████博士に報告せねばなりません（SCP-637-2が筆記用具を要求するようになった場合、それは血や尿などの液体を使用するかもしれませんが、対象は描画にさほど興味を持っていません。しかしながら、死に至る事態は避けた方が賢明です）。対象には一日に3回または要求される都度食事を与えなくてはいけません。\n\n**説明:** SCP-637-2はおよそ65歳頃の年老いたコーカソイドの女性で、「マギー」と呼ばれています。職員は「マギー」のことを「礼儀正しく女性らしいが、少し混乱している」と評しています。彼女はほとんど半緊張状態にあり、ときに理性を失うこともあります。SCP-637-2はSCP-637の宿主であり、それはSCP-637-2の精神の中に精神的生命体として存在しています。宿主はSCP-637を「小さな黒猫で、痩せていて、本当にのんびり屋」であると評しています。その生物は通常時彼女の精神の「空き部屋」に住んでいますが、紙や木やその他の物に描かれることによって顕現することができます。SCP-637に感染したことがない知性体が描画されたものを見ると、絵は消え失せ、SCP-637が新たな対象の精神に住みつくことになります。\n\nSCP-637-2および D-67308（文書637-Aを参照)から得られた情報によると、その生命体は通常の猫と同じように行動し、宿主は常にそれが現在何を行っているか頭の中のどこにいるかを述べることができます。SCP-637-2はこの仮想生物に対し愛情を示しています。\n\nSCP-637-2はそもそもどこでSCP-637を見たのか思い出せないため、それはかなりの間彼女の精神に住んでいるものだと推測されます。\n\n**補遺:**\n████████████博士は、猫の大量生産および心理戦において対象を無力化する手段としての適用の可能性からこの生物を有用だとみなし、他の対象へのテストの継続を計画しています。もしSCP-637に何ら有用性が見出せない場合は、それは宿主の死とともに死なせることになるだろうと考えられています・\n\nさらなる実験が認められていますが、SCP-637-2にSCP-637を紙の上に解放することは、財団エージェントの精神状態を良好に保つ目的のために妨害すべきであると考えられます。\n\n----\n\n**文書637-A**\n\nテスト被験者D-67308はSCP-637-2によって描かれた生命体の画像に曝されました。被験者は取り乱した様子になり以下のようなコメントを残しています。「うまくいかない…ぜんぜんだめだ…猫を追い出したい…かわいい子猫…」と。被験者にその後24時間の隔離を通知すると、半緊張状態に陥るまでの数分間暴力的に反応し警備員を罵倒しました。被験者の行動は無害だと考えられ、被験者はサイトの低セキュリティ寮に移送されました。\n\n12時間後、予想に反して被験者は陶器の皿（食事とともに提供されたもの）の破片を使用して自死しました。被験者が何度か大声で「猫を出して！わたしは猫を追い出したいの！ひとりにしてちょうだい！」と叫んでいたこと、死の前にその生命体を「脳みそをすする寄生虫」と評していたことが観察されました。\n注記しておきたいことに、D-67308の死とほぼ同時刻に、SCP-637-2は眠っていたところ起き上がって「子猫が戻ってきた！」と叫びました。\n----",
  "tags": [
    "en",
    "safe",
    "scp",
    "ネコ",
    "ミーム",
    "人間型",
    "幻覚",
    "神経",
    "視覚",
    "認識災害"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T07:54:30+00:00",
  "updated_at": "2021-08-29T16:34:03+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-637"
}