{
  "title": "SCP-4140",
  "content": "[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-4140/Cave-entrance.jpg|width=310px|caption=SCP-4140发现地所在洞穴系统的入口。]]\n\n**项目编号：**SCP-4140\n\n**项目等级：**Euclid[[footnote]]曾为Keter，临界协议的实施极大提高了收容可靠性，项目等级随之调整。[[/footnote]]\n\n**特殊收容措施：**应在容纳有SCP-4140的洞穴系统之水下入口处周围长期维持一禁区。MTF Omicron-2“蹼足队长”[[footnote]]一支由经验丰富的技术潜水员组成的机动特遣队，专长于穿越各种复杂的水面闭封环境。[[/footnote]]必须随时待命，引导人员出入洞穴复合体。洞内收容工作应重点关注预防SCP-4140-2的进一步扩散。现存SCP-4140-2空间区域应与洞穴的其余部分隔开。\n\n[[collapsible show=\"▷ 更新收容措施：临界协议\" hide=\"▽ 更新收容措施：临界协议\"]]\n为防止更多SCP-4140-2空间区域显现，必须于中央洞穴内不断演奏音乐。音乐家须围成一圈坐在SCP-4140四周。上述音乐家应精通至少一种弦乐器或木管乐器，但其演奏的具体旋律与收容并无关联。\n\n应在当地建立并长期维护一临时地下站点，并为收容人员设置临时宿舍。站内应常驻音乐家共15名[[footnote]]每组5人，共3组，一日换班四次，每人每天预计演奏8小时。[[/footnote]]，此外地面上亦安置了一批音乐家，两批人员每两周轮换一次。该组音乐家被编为Tau-8“赞恩之琴师”[[footnote]]**译注：**出自克苏鲁神话篇章The Music of Erich Zann，H.P.洛夫克拉夫特著。[[/footnote]]Tau-8换班时须有另一批基金会人员在场监视，注意是否有强迫性或非理性行为出现，这些情况是SCP-4140所引发的狂躁症之征兆。\n\n应允许Tau-8中已去世的成员继续演奏，直至其尸体腐化分解的气味对其他成员造成干扰为止。\n[[/collapsible]]\n\n**描述：**SCP-4140为一片拓扑不连续的空间，位于一座部分被水淹没的洞穴复合体中。[[footnote]]该复合体的唯一已知入口位于北纬██° ██′ ██.██″ N，东经██° ██′ ██.██″[已编辑]海岸线下方。[[/footnote]]任何物质均无法越过该片空间的边界。一切形式的能量（动能、电磁能等）与该边界一经接触即被其吸收，且永远不再被其释放。由于其性质使然，无法获得任何关于SCP-4140内部的信息。肉眼观察可见其外部为一半径约6米的不反光半球体。\n\n中央洞穴表面大部分为活体生物质所覆盖，物料属于一名未辨识的东欧血统男性人类。钻探表明该物质分为两层：位于外层的脂肪、肌肉组织及血管覆盖着下方一层自发生长于岩壁之上的肌腱及软骨。墙壁本身的样本含有骨髓和脊液。某几处的外层表面长出了数小块各种身体部位及器官，如皮肤、眼睛和牙齿等。虽然此物料在生物学上处于存活状态，且能对基本刺激作出反应，其并不被认为具有感知力。该物料整体被编为SCP-4140-1。\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-4140/SCP-4140-2.jpg|align=right|width=280px|caption=一间岩室，其墙壁已被部分替换为SCP-4140-2。]]\n\n任何时候只要中央洞穴中未在演奏弦乐器或木管乐器，外观类似SCP-4140的空间区域即会开始显现于洞穴系统中。[[footnote]]显现的精确位置分布似乎在所有洞穴中均一致。[[/footnote]]这些空间被总编为SCP-4140-2。其虽呈现出与SCP-4140相似的外观，特征方面却与后者有几处差异：其边界不连续，且各种物质及能量均可不受阻碍地进入其中。在此情况下所有物质和/或能量均应视作已损失且不可挽回。从未有任何事物离开过SCP-4140-2或被其排出。当一物品被部分置于SCP-4140-2空间区域内部并随后被取出，其将表现得如同置入区域内的部分不再存在一般。有假说认为SCP-4140-2构成了某种形式的局部现实崩溃。\n\n除非重新开始执行临界协议，否则SCP-4140-2覆盖的总体积将持续增长。尚不知晓此种扩张的上限何在。从未观察到被转化为SCP-4140-2的空间体积有任何减小。当任何人数的音乐家重新开始执行临界协议时，SCP-4140-2的增长将开始减缓直至完全停止。该过程所耗时间与处于演奏中的音乐家人数直接成比例。\n\n此外，已明确向SCP-4140-2空间区域内投入活体生物质将暂时令其扩张完全停止。耗费物料越多，此效应持续时间越长，且若投入的有机组织属于智慧生命体，效应将进一步加强。然而此种收容手段效率极为低下，仅可在紧急情况下考虑执行。\n\n长期（为期约数周）分配至临界协议的人员将开始呈现出心理健康恶化的症状，且最终会遭受异常性肉体改造。受影响人员会经历一系列渐进发展的症状，可粗略划分为三个阶段：\n\n第一阶段：\n* 开始呈现出非理性及强迫性行为，同时对基金会人员的服从程度全面下降\n* 不情愿中止作为临界协议一部分的演奏，以致无视自身基础需求\n* 从SCP-4140附近被移开时作出攻击性反应\n\n第二阶段：\n* 宣称作为临界协议一部分演奏的音乐听起来“不自然”或者受到了扭曲，并坚称该音乐在整个洞穴系统中皆可闻\n* 涉及SCP-4140的生动幻觉\n* 将SCP-4140-1人格化\n* 将SCP-4140神化\n\n第三阶段：\n* 呈现出受控的体格改造，包括但不限于：皮肤、肌肉以及骨架结构扭曲和内部器官重排[[footnote]]此改造通常在对象被激怒时用于进攻性目的。[[/footnote]]\n* 异常水平的肉体恢复能力，使其能够在上述改造中存活\n* 对任何干扰其参与临界协议者表现出公开敌意\n\n观察表明若受影响者处于第一阶段期间被移出洞穴复合体，大部分情况下这些效应会随时间缓慢减退。若其未减退，则批准使用记忆删除。一切处于第二阶段的人员均应被重编为E级，且应永久视作不再适用于临界协议以外的收容岗位。一切已达到第三阶段的人员均应视为已损失。\n\n由于干扰其音乐演奏是十分不妥的举动，处于第三阶段的人员最终将死于脱水、饥饿或睡眠剥夺。已观察到如此死亡的受影响人员会继续演奏，尽管其尸体仍将腐化分解。\n\n**附录——寻获文档：**以下日志寻获于中央洞穴内一片被堵塞的区域，据推测该区于地震活动期间遭到损坏。该侧室内含一组以古代内殿[[footnote]]原[*http://www.scp-wiki.net/sarkicism-hub 欲肉教]徒使用的口头及书面语言。[[/footnote]]语书写的卷轴，以及一块萎缩的SCP-4140-1组织。卷轴被用于记录作者通过从狄瓦帝国统治之下解放定居点的方式来传播欲肉教的尝试。其因此而成为记录于公元前1200年之前且为人所知的仅存少数欲肉教文本之一。\n\n[[collapsible show=\"▷ 显示日志条目译文\" hide=\"▽ 显示日志条目译文\"]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n= **术士[[footnote]]欲肉教徒中的性灵及世俗领袖。[[/footnote]]Otrava的私人笔记**\n\n[[div style=\"border-bottom: solid 1px #999999;\"]]\n[[/div]]\n\n真是让我百思不得其解，之前我还以为这只是个海滨小村而已。一群狄瓦士兵凶神恶煞地守在这儿，那阵仗大得离谱，不仅如此，单单这一个月里我就已经瞥见了六七辆推车过来，源源不断地给这个聚居地送来奴隶。难道说这地方也许藏着什么矿山，他们让这群奴隶在里面一直挖矿挖到死为止？很快就会见分晓了。我已经瞒着其他几个看守把他们中的一员纳入了我的Halkost[[footnote]]形态各异的欲肉教有机体，直接受控于术士。[[/footnote]]之内。咱就来个里应外合吧。\n\n[[div style=\"border-bottom: solid 1px #999999;\"]]\n[[/div]]\n\n在我干掉了所有看守以后，这村子已经荒废掉了。我发现那些奴隶实际上是被带去了地下，送进一个错综复杂的大洞穴里面。不过很快我们就发现这儿没有什么矿藏，取而代之的是一座亵渎神明的地下庙宇，奴隶们被强迫着在里面参与一种繁复的祭仪！在我冒险闯入洞穴途中，我观察到狄瓦女祭司在把奴隶扔进一片无形的虚空里头，我从未见过那样的东西。到了洞穴的中心，我发现里面有着一片比刚才还要大上许多的虚无，一动不动地把那些营养不良的奴隶团团围住，他们受人使唤，一刻不停地在那里吹着长笛。有一个吹笛人难免精疲力竭，瘫倒在地，于是他立即就被人拖离了现场，由另一条倒霉的生灵来接替他的位置。此等荒谬绝伦之情景，我再也看不下去了，于是，缠斗片刻之后，我将那些狄瓦女祭司囚禁在了关押奴隶的围栏里面。刚刚重获自由的奴隶们大都逃离了此地，但也有一些留下来宣誓效忠于我。\n\n[[div style=\"border-bottom: solid 1px #999999;\"]]\n[[/div]]\n\n虽然我不愿承认，但我打断的那仪式似乎并没有我心目中那样愚不可及。今早我注意到主洞穴外边的那无形黑影已开始蔓延，几乎横断了我们离开此地的路径！当暗影蓦地朝她袭来之时，我的一名顾问未能及时闪躲，下一秒她便没了踪影。这仪式给狄瓦女祭司带来的愉悦可谓无穷无尽，而且它似乎还能遏住那片虚空的长势，即便只是一会儿的工夫。当我开始将祭司们一个接一个投入那吞噬万物的虚空之时，她们那疯狂的笑声才告一段落。这样的行为尽管也许太过冲动，却为我争取到了想出解决方案所需的时间。\n\n[[div style=\"border-bottom: solid 1px #999999;\"]]\n[[/div]]\n\n我凝视着这东西，它四周依旧围绕着奴隶鲜血写就的狄瓦符文，而我所见只有一片备受饥饿折磨的虚空，渴求着真正的存在。令我感到诚惶诚恐的是，或许它并不仅仅是又一位次等神明而已。我与被我们释放出来的奴隶中那些神智较为清醒者谈了谈，他们称这仪式中只有音乐是必不可少的部分。若我们能让呕哑嘲哳的狄瓦笛声一刻不停地萦绕在这东西周围，它应该就会永远停留在盲目沉眠之中。那么我便无需再向它投喂更多生命了，对此我感到高兴，可我就非得令这些吹笛人回到奴役之中吗？他们被自己履行的职责害得精神恍惚，面黄肌瘦，憔悴不堪；毫无疑问他们这样也撑不了多长时间，尤其是考虑到我们必须让他们一直演奏下去。或许我在[[span class=\"ruby\"]]血肉塑造[[span class=\"rt\"]]Lihakut'ak[[/span]][[/span]][[footnote]]欲肉教的肉体强化及改造之仪行。[[/footnote]]方面的天资可以为我带来另一种解决方案。\n\n[[div style=\"border-bottom: solid 1px #999999;\"]]\n[[/div]]\n\n这东西再次醒来了，比我预料的要早，就在我潜心冥想之时。它趁我疏于防备突然来袭，一幅骇人景象直冲我的心灵之眼！我得以一窥它那岿然不动的漆黑帷幕背后的模样，那一刻我试着移开视线，却发现自己做不到：我越是拼命挣扎，那道界限便越发暧昧模糊。起初它像是一道门径，通往那浩渺的宇宙太虚，那儿空无一物，唯有杳杳星光点缀其间。待我凑近一看，那些星子却睁成了虎视眈眈的眼，而它们四周那片绵延起伏的黑暗亦张开无数畸形大口，都发狂地咬着剃刀一般的牙。刹那间我认识到自己确实是搞错了：这东西，尽管驱动着其行为的力量也许只是本能，却并非蒙昧无知的下等神明。不，那一瞬间我见着了它的真面目：六大统领之一！\n\n我们的先知亚恩啊，他又怎会期望与这样一团无垠的原初之混沌有所交流？面对这扭曲的宇宙秩序，难道真的可以期望令其降服吗？\n\n正当我以为自己已然堕入绝望深渊时，这东西用无数只眼睛盯住了我，发出一声难以理解的咆哮：正如我能看见它，它也看得见我。它的凝视在我身上用力一推，令我沉入那幻象的更深处。展现在我眼前的景象昭示着统领那令人胆寒的图谋。在那片虚空的中心处，是一团由血肉与骨骼混并而成的巨块，还没有完全成形，一具了无生气的蛇样尸骸。我觉察到时间的脚步越来越紧，同时也发现洞中的虚无蔓延的速度又加快了，而随着它将我们世界的血肉吞入口中，这具代为其用的躯壳也愈发完整。终于，这东拼西凑而成的躯体霎时迸发出了生机，因为我们那漠不关心的元祖用自己的生命活力将它占据，而她已挣脱那难以脱逃的牢笼，自宇宙太虚阔步而来！\n\n当我终于缓过神来，我的顾问们已拾起狄瓦人的长笛，要重新哄这东西入睡。而如今我比任何时候都更加清楚，这样的解决方式难以为继。毫无疑问，我必须想办法把这东西封印起来，从现在起，一直到时间的尽头。\n\n[[div style=\"border-bottom: solid 1px #999999;\"]]\n[[/div]]\n\n对一名术士而言，这并非恰当的做法，可我没有多少选择：能供我支配的只有我自己的血肉了。凭借我在血肉塑造方面的学识，应该可以将统领遏制住，而不必作出更多的牺牲。我要把自己做成一座Kiraak[[footnote]]一种由欲肉教徒经过大幅改造的躯体打造而成的活庙。[[/footnote]]来确保永远有人阻止这东西探出头来。我会向我的Halkost交代一份工作，封印我所知的一切入口。从那以后，留在这洞穴中的人将共膺我肉体的福佑，与我一同成为永世不眠的守夜人。 \n\n[[div style=\"border-bottom: solid 1px #999999;\"]]\n[[/div]]\n\n此处记载的言语将会成为我最后几段清晰连贯的记忆。我拒斥狄瓦为少数人牺牲多数人的行径，正如拒斥生命的残酷本性一般。那是万物内生的尘世造主所具有的真性；古往今来，向善而行者永远只有违抗本性这一条路可走。若我必须永处黑暗之中，好让除我之外一切人得见Ikunaan[[footnote]]原欲肉教的来世乐园，教徒认为这片乐土将由其先知大术士亚恩带来。[[/footnote]]的荣光，那么如此便好。\n[[/div]]\n\n值得注意的是，在已坍塌的石室中，SCP-4140-1已死亡的部分表面似乎一直在生长出发育充分的人类躯体而非独立器官。该功能可能因塌方发生而被打断了，从而导致SCP-4140-1被隔断的部分开始萎缩。\n[[/collapsible]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4139]]] | SCP-4140 | [[[SCP-4141]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "scp",
    "不可摧毁",
    "不可移动",
    "仪式性",
    "反熵",
    "地下",
    "欲肉教",
    "狄瓦",
    "精神影响",
    "自我复制",
    "音乐性"
  ],
  "author": "Toramaru Syou",
  "created_at": "2024-02-25T08:08:58+00:00",
  "updated_at": "2024-02-25T08:14:18+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-4140"
}