{
  "title": "Repent at Leisure",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@700&family=Lobster&display=swap');\n[[/module]]\n\n[[module CSS]]\n.muddle {\n  padding: 4px 16px 4px 16px;\n  box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n  width: 85%;\n  margin: auto;\n  margin-bottom: 28px;\n  margin-top: 28px;\n  background: #E9FBDF;\n  border: solid 2px #5D5D5D;\n}\n[[/module]] \n\n[[module CSS]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-size: 175%;\n    font-family: \"VT323\", \"Courier New\";\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n.danke{\npadding: 5px 5px 5px 15px;\nmargin-bottom:10px;\nfont-family: monospace;\nfont-size: 1.5em; }\n\n.site{\nbackground-color:#222200;\nborder: 3px solid #AAAA55;\ncolor: #DDDD77;\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Repent at Leisure**\nTime is all we've got.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ Repent at Leisure\n\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2015##\n++ 12 January \n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n----\n[[/=]]\n\nLillian wasn't particularly surprised about which of the two revelations the others seized on, considering one was open to speculation, and the other was cryptic nonsense; still, considering the cryptic one was about her, she wouldn't have minded talking about it first.\n\nShe couldn't really fault them for wanting to talk about a potential //giftschreiber// mole at the Site, though. Much as she wanted to.\n\nDel was the second-most assertive person in the room, and since the most assertive person had presented the topic, she was the first to engage with it. \"So,\" she said. \"Zlatá, then.\"\n\nUdo looked troubled, which was really no surprise. \"We don't know it's Zlatá.\"\n\n\"I think we do,\" said Lillian. \"He was already on your shit list.\"\n\n\"I don't have a //shit list.// Del and I had //suspicions.//\"\n\n\"I was keeping the shit list in my head,\" Del smirked. \"And he was already at the top of it.\"\n\nMcInnis had some subvocal means of attracting their attention whenever he wanted to speak. Leadership was such an intangible quality. \"Where is Dr. Zlatá now?\"\n\n\"Area-21,\" Del answered. She'd been on her tablet as soon as the issue was broached. \"Helping train the new staff. But he's due back here in a few months.\"\n\n\"Do we want that?\" Nascimbeni wondered aloud. \"If he's dangerous?\"\n\n\"We're dangerous too,\" Del reminded him. \"I am, at least.\"\n\n\"And here I heard you'd gone soft.\" Lillian winked.\n\nMcInnis didn't quite sigh. \"Please.\"\n\n\"I don't need you defending me.\" Del didn't say //sir.// The relationship between the Survivors and hierarchy was getting murkier by the year.\n\n\"What do you think that stuff about the world ending twice meant?\" Harry asked.\n\nLillian shrugged. \"Don't know. Might have something to do with a special project of mine.\"\n\nMcInnis also had a way of sounding like he'd narrowed his eyes without actually doing it. \"Am I aware of this special project?\"\n\n\"I don't know. Are you?\" He blinked at her, and she relented. \"It's antimemetic. It's for Antimemetics. Wheeler's involved, when she remembers.\"\n\n\"I have nothing to add to whatever this is,\" Wettle said from the floor. \"Can I go?\"\n\nDel was already standing. \"We should all go. Thanks for the effort, Lil, but this is just a whole lot more cryptic psychobabble.\"\n\n\"Except for Zlatá,\" she reminded them. She'd already decided she could work out whatever that 'vessel', 'ideas-across-the-gulf' business was for herself. She was already a self-made woman, after all. It wasn't like she needed help with introspection.\n\n\"Of course except for Zlatá.\" Del had one of her more thoughtful dangerous looks on. \"If he's involved in any of this, I'll have his balls nailed to the wall before his chin makes it past the threshold.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 1 February\n----\n[[/=]]\n\n\"Are you investigating Pensak?\"\n\nYancy had been holding down the bullpen alone when Ibanez walked in. She hoped she came off as the cool old boss who sometimes dropped back in one her old workplace. She hoped that was a thing which existed. \n\nHarry had told her she ought to watch the original, British version of //The Office.// She'd declined.\n\n\"No,\" Yancy yawned. This late at night there wasn't much to secure, though there were off-duty agents on-call in case something came up. Yancy was just a glorified, jacked dispatcher right now. \"Maureen is investigating Pensak.\"\n\nIt was a delicate matter, investigating your own boss. McTeer was the logical choice; she had the closest thing to tenure a security agent could get. Not that Pensak could really do anything about it, if he found out; it was always assumed, when you worked at the Foundation, that someone was rooting through your dirty laundry. That the order had come down from McInnis, laundering Ibanez's suspicions, made it even more grave.\n\nDel laid down on top of his desk. \"She find anything interesting?\"\n\nHe snorted. She felt the rush of air on her forehead. \"Here I thought you were going to lecture me. No. Not yet.\"\n\n\"When has lecturing you ever helped? And I'm surprised.\"\n\n\"Why surprised?\"\n\n\"I always thought he was the kind of guy you'd turn up a whole farm's worth of dirt on the second you started looking.\"\n\nYancy shrugged. \"Well, maybe I would. Not Maureen, I guess.\" He poked her in the forehead. \"Why aren't you doing it yourself? Do you not want to find out?\"\n\nShe frowned. \"Why?\"\n\n\"You tell me.\"\n\n\"You accusing me of not doing my job, Howard?\"\n\n\"I'm accusing you of being soft on your men.\"\n\n\"Soft,\" she repeated.\n\nHe tapped her on the stomach, gently. \"Yes.\"\n\n\"//Soft.//\"\n\n\"Yes.\"\n\n\"Am I soft, Howard?\"\n\n\"//Yes.//\"\n\n\"Are you?\"\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_01_Yancy.jpg]]\n\nHe pressed a button on the underside of the desk, and the security shutters lowered.\n\n[!-- [[=image Ibanez_Yancy.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 1 May\n----\n[[/=]]\n\nNascimbeni had never noticed how empty his office was before. He needed to get some more equipment in here. Maybe he could take a few devices out of mothballs, which was to say, his dorm room...\n\n\"Before you go,\" and he started rooting around in his topmost desk drawer, \"there's something I need you to take a look at.\"\n\nAzad Banerjee looked strange out of uniform. But, then, he wasn't actually. The labcoat he was wearing signified his change in status. \"Sure, I've got time. What is it?\"\n\n\"The new conditioner for F-B.\" Nascimbeni pulled out the blueprint roll, and spread it over the desktop. \"Plans just came in this morning.\"\n\nBanerjee gave them a cursory look, and nodded. \"Yeah, these look pretty good.\"\n\n\"You barely even glanced them over,\" Nascimbeni frowned.\n\n\"Well, I don't have time for a complete top-bottom review. That's gonna have to be whoever gets my job.\" Banerjee smiled slyly. \"Who'd you pick?\"\n\n\"You know what else?\" Nascimbeni rolled his chair over to the filing cabinet in the corner, and pulled open the middlemost drawer. \"I dusted off the F-E proposal yesterday evening. I know we managed to get redundancies for the stuff F-D used to do, but--\"\n\n\"Boss--\"\n\n\"Before you go, I'd really like your opinion on--\"\n\n\"Noè.\"\n\nNascimbeni tried not to slump in his seat. \"Yeah.\"\n\n\"I //am// leaving.\"\n\nHe turned back to face his outgoing deputy. \"I know.\"\n\n\"Who's replacing me?\"\n\nNascimbeni's mouth migrated to one side of his face, then the other. \"I haven't picked anyone.\"\n\n\"What?\" Banerjee half-shouted, half-laughed.\n\n\"I don't think I'm going to.\" Nascimbeni clasped his hands on the desk. They looked very gnarled to him. It was probably the knuckles. \"I don't need a deputy.\"\n\n\"You don't need a deputy,\" Banerjee repeated.\n\n\"That's right.\"\n\nThe look of concern was instantly irritating. \"You do too many things alone, boss.\"\n\n\"Well, maybe that's because everyone keeps fucking //leaving,//\" he snapped, and then before the other man could react, he added \"I didn't mean that.\"\n\n\"You kinda did,\" Banerjee said.\n\n\"Let me apologize, for fuck's sake.\" There he was, snapping again.\n\n\"Don't apologize. Admit it. You meant it.\" The look of empathy on Banerjee's face was almost filial. \"We can be honest.\"\n\n\"I'm sorry.\" Nascimbeni rolled the chair back as far as it would go, and stood up. \"Forget it happened. You've got a chopper to catch.\"\n\n\"Subway first. Taking one last ride with Phil.\"\n\nNascimbeni nodded. \"That's good. He'll take it hard.\"\n\nThe knowing look on Banerjee's face made Nascimbeni feel like he was transparent. \"I don't do half-ass goodbyes, boss. I know why you're angry. Let's talk about it.\"\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_02_Nascimbeni_Banerjee.jpg]]\n\n\"Let's just shake on it instead.\" He extended a hand.\n\nBanerjee took it. He might have been taking on a white-collar position halfway around the world, but he still had a working man's callouses, and grip. \"We can still talk.\"\n\n\"Nah.\" Nascimbeni attempted a smile.\n\n\"Boss,\" Banerjee was almost pleading.\n\n\"Not your boss anymore. Get a move on.\" He attempted the smile again, with no greater success. \"Your people are waiting for you.\"\n\n[!-- [[=image Banerjee_Nascimbeni_Phil_Goodbye.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 12 August\n----\n[[/=]]\n\nThe Ethics Committee liaison came from Site-88, but his bio said he'd done some time at Site-19, and Ibanez could certainly see it. Because everyone from Site-19 looked like they were going to a costume party dressed as themselves.\n\nJeremiah Cimmerian wore a mustard yellow suit and red tie, and had severe burns along the left side of his face, apparently extending as far as his left hand, if the glove was anything to go by. His accent was something southern, and at first it was strange, but eventually she found it sort of soothing.\n\nShe wondered if they selected for that sort of thing specifically.\n\nMcInnis had come around his desk, and the three of them were sitting together in a rough triangle. All very democratic-seeming. \"Thank you for joining us today, doctor.\"\n\n\"That's not really how I'd characterize it,\" Cimmerian frowned. It was fascinating, the way the skin on his face did and didn't move when he did that. \"This is an Ethics Committee investigation.\"\n\n\"And we welcome it,\" McInnis nodded.\n\nThe newcomer gestured at Ibanez with his chin. \"Does she welcome it? She doesn't look welcoming.\"\n\n\"Yeah,\" she said in a flat monotone.\n\n\"Yeah, you do, or yeah, you aren't?\"\n\nShe spread her hands. \"Be welcome. Investigate. Write your thing. Do nothing. Do it fast.\" She crossed her arms.\n\nCimmerian blinked. \"I'm sorry. Do you have some kind of prior experience with the Committee that's leading you to be so dismissive?\"\n\nMcInnis was giving her that look of genuine, well-meaning interest she hated most of all. She looked away from both of them. \"I just know how this is going to go. TAD wants this. //He// wants this. It's going to continue to happen.\"\n\n\"Well,\" Cimmerian said, \"that's in no way set in stone. I'm going to interview all the relevant personnel, and I'm going to review the case with as little bias as possible, and I'm going to make my report to the Committee.\"\n\n\"And then Roger is going to put a bullet in Deering's brain again, just like he did last year.\"\n\nCimmerian frowned. \"Who's Roger?\"\n\n\"Roger Pensak,\" McInnis explained. \"Chief of Security and Containment. He carries out the termination each year.\"\n\nCimmerian glanced down at his tablet. \"Oh, I must have old data here. That's frustrating. My file says Chief Ibanez...\"\n\n\"She transferred to the Task Forces.\"\n\n\"In protest,\" she added.\n\n\"I... see.\" Cimmerian looked back and forth between them, obviously attempting to gauge the dynamic. \"That's very unusual.\"\n\n\"Is it?\" McInnis asked. He could always make questions sound so genuine.\n\n\"Yes. I've never heard of a security chief transferring in protest of an ethics issue. You must run a very distinct Site, Director.\"\n\nShe snorted. \"That's one way to put it.\"\n\n\"Well, I look forward to finding out why.\"\n\n\"If you do,\" she said to him, \"I hope you'll explain it to the rest of us.\"\n\n[!-- [[=image Cimmerian_McInnis_Ibanez.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 14 August\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**Ipperwash Beach: Lambton County, Ontario, Canada**[[/span]]\n\n----\n[[/=]]\n\nShe knew full well that Harry had arranged this to get her out of the Site while Cimmerian prepared his nothingburger. But the fresh air was nice, anyway.\n\nZwist was standing on the pebbly beach, looking out at the lake. He turned when she approached; she could have come up silently, but she wasn't sure how heart-attack prone a four hundred year old man might be, so she didn't.\n\n\"Miss Ibanez,\" he nodded. He didn't extend his hand. That was good. She hated false shows of friendliness.\n\nStill, he could have done better. \"That's //Chief.//\"\n\nHe rolled his eyes. \"I'm not a member of your hierarchy.\"\n\nShe took up a station beside him. The air was cool, and the wind off the lake had that ephemeral sense of distant depth. \"Funny how you managed to swing a consultant gig like that.\"\n\nHe shifted on his cane to face her more directly. \"If your aim for this meeting is to make me regret the alliance, you're off to a smashing start.\"\n\nShe sighed. \"Okay, so that's what the wrong foot looks like. Go science. I'll try again.\" She took a deep breath. \"Hi.\"\n\nHe nodded. \"Hello.\"\n\n\"I'm trying to kill a cult.\"\n\nHe wrinkled his nose. \"I am a pacifist.\"\n\nShe sat down on the rocks. \"This is the worst blind date I've ever been on.\"\n\nHe stared down at her. He would have been doing so anyway, but now the angle was less acute. \"Harold tells me you've been... //engaging,// with my fellow writers of late.\"\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_04_Zwist_Lecture.jpg]]\n\nShe put her hands behind her, and leaned up to look at the sky. It was grey. It usually was. \"Your fellow writers probably murdered my entire family.\"\n\n\"I am very sorry to hear that.\" He did sound sorry. \"I have heard it many times before.\"\n\n\"So, let's make it so you don't have to hear it again. How do I kill these fuckers?\"\n\n\"You don't.\"\n\n\"I do, actually. Those engagements you mentioned.\"\n\n\"Merely scraping off the dead skin. You aren't breaking the surface. The surface cannot be broken.\"\n\nThis, at least, promised to be data. \"And why is that?\"\n\nZwist looked up at the clouds. Harry had warned her to expect monologues, and this looked like the prelude to one. \"At that point, the metaphor loses its force. The //giftschreiber// are not very like a single organism at all. There is a left hand, and a right hand, but little in between to link them, and at the microscopic level even the hands are a series of disarticulated atoms held together by the weakest of all forces.\"\n\n\"I'm pretty sure if you used that metaphor on any of the scientists, they'd laugh in your face.\"\n\nHis nostrils flared. \"Then we should dispense of metaphor altogether, because there is nothing very funny about what you are asking. The //giftschreiber// are a loose affiliation of chaos theorists with a penchant for praxis. There is no hierarchy to bring low. Their flunkies might offer a sense of substance, but it is an illusion. They hold no allegiance but to their singular cause.\"\n\n\"Which is knocking over everything that isn't nailed down.\"\n\n\"And then starting to work on the nails. Yes. And because they are more ethos than //oikos,//\" she couldn't believe he was coming up with this shit on the fly, \"whatever you yourself destroy will be replaced before you can so much as turn around. You might as well go to war with the wind. There will always be a fresh breeze the next morning.\"\n\n\"So this is the advice you agreed to give me.\" She sat forward again, and put her gravel-covered hands in her lap. \"You think I should give up.\"\n\n\"I didn't say that.\"\n\n\"What, then? What would you do?\"\n\n\"What I //already// do. I ameliorate the worst of their misdeeds. I shift the window, inch by inch.\"\n\n\"In favour of order?\"\n\nHe looked like he'd tasted something sour, though the effect was made harder to see by his voluminous beard. \"In favour of //balance.// Order lost its champions long ago, but there will always be those with itchy feet in heavy boots and a heel custom-tailored for pressing. Your Foundation has supplanted the //schriftsteller// of old, and gone beyond their wildest dreams. They sought stability in an unstable world. You seek control in a world long since stabilized. The //giftschreiber// intensify their efforts in response to the tightening of your iron grip. It will loosen, and they will lose interest, and then in the space between each finger they will see a possibility space, and they will fill it, and the world will devolve into anarchy again. And then you, or others like you, will rise again to challenge it. This is the cycle our kind have observed for hundreds, if not thousands, of years.\"\n\nShe chewed on that for a while. Its texture was very complex. \"So, you're saying there's no point in holding out to kill Crocker.\"\n\n\"Lisbet?\" He shook his head. \"Surely long dead, whatever Harold might believe.\"\n\n\"Surely not.\" He raised a brow. \"You can't be that surprised. You're like four centuries years old yourself.\"\n\n\"A special case, I thought.\" He sighed. \"But it doesn't matter.\"\n\n\"It mattered a lot to my village.\"\n\n\"I mean for the purposes of this conversation, the survival of one //giftschreiber// or another is immaterial. She is a symptom of a disease. She did not cause it. Killing her will not erase it from existence.\"\n\n\"I guess that's what I need to be working on, then.\" She stood up, and wiped her hands off on her pants.\n\n\"What is?\"\n\n\"Curing the disease.\"\n\nHe gave her a look of sympathy she almost believed was genuine. \"Many have tried. One in particular has tried many times, and failed time and again.\"\n\n\"Maybe you've been focusing too much on the dead skin cells yourself, Thilo. You ought to consider the root of the rot.\"\n\n[!-- [[=image Ibanez_Zwist.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 8 September\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n\n----\n[[/=]]\n\nAdrijan Zlatá was beginning to wonder if someone wasn't playing a prank on him. \n\nHe looked down at his tablet again, and frowned. Applied Occultism had been redesigned significantly since he'd last been its Chief, apparently; there were now dedicated dormitories on the third sublevel, cutting into the decommissioned elements of AAF-D. The schematic that came with his room assignment showed Scranton Reality Anchors in the walls, presumably to keep back the structural reorientation that occurred each September the eighth -- today -- and a tidy block of dorms fairly dwarfed by the new room complex that he would soon call his own. \n\nThe agent who'd greeted him at Grand Bend and driven him to the subway had been detached, but polite. She'd explained the situation, and offered to show him to his new accommodations. Something in her tone made him feel like she thought him a silly old man, a burden, and so he'd said he was certain he could find everything just fine on his own, thank you. The subway had taken what it announced was a special, override-only stop -- which made sense, they wouldn't do regular service in this area until the six minutes of chaos had ended -- and he had gotten out at AAF-D, and made his way briskly to what was supposed to be the entrance to the new dorms. \n\nInstead, he found himself in a maze of unrecognizable corridors.\n\nFor the first few minutes, he managed not to panic. When he couldn't make the schematic in his one hand resemble any of the spaces he moved through, try though he might, the suitcase in his other hand began to feel very heavy. When he tried to dial up S&C and got no response, then opened up the I&T ticketing system and got no signal, he became convinced that something was wrong. \n\nWhen he heard the first of the BOOMs, he checked the time on the tablet. Still just a little after six. It couldn't be the Breach. He hadn't checked the time on the flight over, and the agent had told him...\n\nHe did something at this moment that he almost never did anymore, even though he'd done it thousands of times in years past. \n\nHe checked his watch. \n\n6:23.\n\nHe was standing in Acroamatic Abatement Facility AAF-D in the middle of SCP-5243.\n\nHe started to run, but he didn't know where he was running to. His tablet sparked, and he threw it to the floor, and it melted over the tiles like paint. There was a voice in the air, monotone, reciting from an untranslated //Bhagavad Gita.// \"Kaalo asmi loka kshaya kritpraviddho.\" He knew the quotation well.\n\nThe overhead lights changed from cold blue-white to neon orange, then red, then violet. Something huge bounded past him, but he couldn't see it. The corridor wall beside him, doors and pipes and all, dropped three feet straight down and stayed there. In the distance, something shimmering snaked across his path, and there was a cacophony of shouting voices.\n\nHe stopped, flummoxed, at an intersection. A different chaos waited in every direction. He thought //Got me this time, didn't you,// and then lightning arced from a pipe on the wall and he didn't think anything more. \n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nDr. Chelsea Smits had put a lot of very strange things into cold storage over the years. The strangest by far, until today, had been five hundred and seventy-two life-sized two-dimensional representations of Agent Ana Mukami, which together constituted her corpse.\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_05_Zlata.jpg]]\n\nBut the forty-seven half-lemons with bright pink skin and light blue flesh she received today, comprising the mortal remains of Dr. Adrijan Zlatá, were now in seriously strong contention.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"So,\" Pensak began, \"this should not have happened.\"\n\n\"Do you //think?//\" Ibanez shouted.\n\nPensak used his office more than Ibanez had used it when it was hers. She'd gradually taken to the bullpen, while the new security chief had never seen fit to become less of a loner. \n\n\"How //did// it happen?\" Udo asked. She and Ibanez were standing in front of the desk. Pensak had his terminal on, and was typing furiously as they spoke.\n\n\"Dr. Zlatá was scheduled to return to duty today,\" he read. \"His arrival was not flagged for a security escort, and no announcement was made. Both of those oversights were the result of computer errors. He was assigned quarters in AAF-D...\"\n\n\"Quarters in AAF-D,\" Ibanez repeated.\n\n\"I'm aware of the contradiction, obviously.\" It was weird how professional and detached the man had gotten since his promotion. \"But Zlatá might not have been. He's been away for a few years, and we've been trying to figure out what to do with the space F-D occupies for a long time. It's right beneath AO, so he might plausibly have believed there was dormitory accommodation in there now. At least for a VIP like himself.\"\n\nUdo visibly didn't buy it. \"So he walked in there //during the Breach,// and died. The Breach he definitely knew was a thing. Has known for a long time.\"\n\n\"He's getting old.\" Pensak smiled nastily. \"//Was// getting old. Won't be getting any older. Might be his faculties aren't what you remember.\"\n\nIbanez's arms tended to cross themselves in Pensak's presence. Sometimes she wondered why she'd ever hired him. The ghost of the woman she'd been in the first deadline whispering in her ear, perhaps. \"Might be someone told him the Breach had been fixed.\"\n\nPensak's eyes widened. \"That's a bit of a leap.\"\n\n\"Makes more sense than him bumblefucking into a paraspectral whatever the fuck on accident.\"\n\nHe turned away from the terminal to look at her straight on. \"I'm surprised you think so. Do you know something about this old man I don't?\"\n\nIt was cute that he considered himself a remotely worthy adversary. \"A few things, but they're MTF-specific. I'll ask the Director about looping you in.\"\n\nHe nodded sharply. \"Please do that.\"\n\n\"I assume there's going to be a formal investigation,\" Udo cut in.\n\nHis eyes flicked up and down in a sort of socially acceptable eyeroll. He always did know where the boundaries were. \"There's probably going to be half a dozen. Me, the AAG, and a few different Foundation departments. You don't lose someone that high-ranking without a lot of fuss getting kicked up.\"\n\n\"Well,\" Ibanez sighed, \"keep us in the loop.\"\n\n\"For what reason?\"\n\nShe blinked. \"What?\"\n\n\"You're not the chief of security anymore, and //you,//\" he pointed at Udo, \"I have no idea what //your// interest is at all.\"\n\n\"I'm a member of Sampi-5243,\" Udo almost snapped. \"And so is Del. This falls under our jurisdiction.\"\n\nHe made a sound that was superficially similar to laughter. \"You guys have a jurisdiction now? I thought it would be confined to six minutes in September. Six minutes which, by my watch and the fact that nobody's getting turned into pink lemons anymore, would seem to have //passed.//\"\n\nShe shifted her hands from her armpits to her hips. \"You know I can go over your head and get access anyway, Rog. The Director will take my side. Just keep us looped in, for fuck's sake. We'll help you.\"\n\nHe waved them away like the two of them were a single housefly, and returned to his keyboard. \"Fine. I don't have time to waste arguing with you anyway. I need to figure out who sabotaged our computer systems.\"\n\n\"So you //do// think this was foul play,\" said Udo.\n\n\"Of course I do,\" he scoffed. \"I just think you reached that conclusion way too quickly, is all.\" He shot her an appraising glance. \"Almost like you were expecting something like it to happen.\" Ibanez watched as Udo tried not to change her expression, and Pensak tried to figure out what the changes meant. \"No? Then maybe you were already suspicious of Zlatá, then?\" \n\nNeither of them said anything in response to that.\n\nHe nodded, as though an agreement had been reached. \"Seems to me like trust needs to go both ways. I'll leave you ladies to discuss.\" He gestured at the door. \"By which I mean, you'll leave.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThey walked in silence for a few minutes, both of them apparently agreeing that the farther they were from Pensak's office before they started speaking, the better.\n\n\"You do trust him, right?\" Udo finally asked, when the coast was thoroughly clear.\n\n\"I think he's very competent,\" Ibanez equivocated. \"Very good at his job.\"\n\n\"Was that a yes?\"\n\nIbanez looked up at her pityingly. \"Consider what his job //is.// It's a hearty, congratulatory //no.//\" \n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"generic\"]]\nPerhaps it was something in his expression, or the way he moved when he stood up, but this time Dougall Deering looked up and said \"Wait.\"\n\nPensak waited.\n\nIt wasn't clear if the other man knew what to do with the momentary reprieve, now that he had it. He blinked furiously. He said, \"Are you about to kill me?\"\n\nPensak nodded.\n\n\"Why?\"\n\n\"Because that's my job.\" Given there was no reason to hide anything now, he unbuttoned his service weapon and removed it from its holster.\n\nDeering began to babble. \"I was only trying to do //my// job! That's it! You can't fault me for that!\"\n\n\"I'm not faulting you for anything.\" Pensak checked the slide, the safety, the action on the trigger. He flicked the safety off. \"This isn't personal.\"\n\n\"What is it, then?!\"\n\n\"It's //duty.// It's you and me contributing to the safety of the entire world.\"\n\nUnexpectedly, Deering started laughing. It was high and manic, but there was still some humour in it. \"I've wasted so much time on that already. Now it's wasting //me.// Figures.\"\n\nPensak hesitated. \"What do you mean by that?\"\n\nThe other man's eyes were wild. He couldn't make eye contact for long. His attention kept flicking from Pensak, to the gun, to the door. \"There's something very bad coming. Something I can help you with. Help all of you. I've been working on it for //years.// I've given everything I've got to it. I thought I could take a break. Do something for me. For... for //him.//\"\n\n\"Who's 'him'?\"\n\nDeering looked down. \"Doesn't matter. Obviously it doesn't work. That's why you're going to kill me.\"\n\nPensak glanced at the time. He still had plausible deniability. These encounters weren't on the record. \"What is? What's my reason, according to you?\"\n\nThe doomed scientist fiddled with his shirt buttons. He was sweating. It was comical. \"I messed with the timeline. That's what the call was. It broke causality. Now the time cops want me dead.\"\n\nPensak laughed, and Deering started so hard that his chair scraped gratingly on the floor tiles. \"The time cops! That part's right. What do you mean by 'the call' though?\"\n\nDeering squinted at him. There were tears in his eyes, and this action pushed them out to run down his reddening cheeks. \"You don't know? They didn't tell you?\"\n\nPensak shook his head.\n\nDeering took a deep breath, and almost smiled. \"Then I guess I shouldn't either.\"\n\n\"Not even for another second of life?\"\n\nThe other man closed his eyes entirely. \"It's like you said. A matter of duty.\"\n\nPensak shrugged. \n\nHe didn't even bother to stand and walk behind Deering's back. He just raised his hand as the sobbing began in earnest, and bored a hole straight through the brain pan.\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_06_Pensak_Duty.jpg]]\n\nDuty, he had decided, was a little bit overrated.\n\n[!-- [[=image Pensak_Dougall.jpg]] --]\n[[/div]]\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 14 September\n----\n[[/=]]\n\n\nHarry didn't read the entire article in front of him, but he definitely read the abstract, and made a show of spending a few seconds on each page. Wettle's chest swelled with pride, as far as there was room for it to swell further.\n\n\"I didn't know you still published,\" the archivist said finally, setting the journal down on the counter. \"I didn't know you //ever// published. Do replication studies usually get published?\"\n\n\"Of course they do,\" Wettle snorted. \"You're uninformed. Because your wishy-washy humanities are irreplicable.\" He often felt he had the upper hand when they were standing in his lab. Harry probably agreed, which was why they usually met in his office instead.\n\n\"I also didn't know you could pronounce words like that,\" Harry smiled. \"You're really escalating in my estimations today, Willie.\" To Wettle's surprise, he picked the journal up again and flipped to the article again. \"This is interesting stuff. Of course, a solid ninety-percent of the conclusions were reached by people who aren't you...\"\n\n\"I was present for the conversations,\" Wettle protested. \"You're all under a permanent release for Foundation publication, and this stuff falls under my field. Besides, I'd think you'd be grateful. Getting all of this down on paper, and working through the meaning.\"\n\nHarry arched a brow at him. \"I'm not sure the others would have chosen //you// as the primary interpreter of that meaning. No offence.\"\n\n\"How is that no offence?\"\n\nThat apparently didn't merit a response, because Harry kept talking as though Wettle had never interrupted. \"But this looks alright, tentatively. I'm sure I'll have notes when I read it in full.\"\n\nWettle sighed. \"It's already published, Harry. It's not going to //change.//\"\n\n\"Maybe I'll get them to issue a retraction.\"\n\n\"Fuck off.\"\n\nHarry flipped the little booklet over, examining the cover. \"What journal is this, anyway? I've never seen it before.\"\n\n\"The only one we have.\"\n\n\"//Journal of Replication Tests and Studies.//\" He looked at Wettle, a look Wettle didn't like on his face. The one that meant something was about to occur to him. \"Replication Tests?\"\n\n\"Computer shit,\" Wettle sighed. \"They horned in. I think they ought to get their own--\"\n\n\"Wait.\" Harry was grinning now. Wettle hated it when he grinned. \"//Journal of Replication Tests and Studies.// JORTS?\"\n\n\"Anyway.\" Wettle took the journal out of Harry's hands, and stuck it in the nearest drawer.\n\n\"JORTS, Willie? Seriously?\" Harry was obviously seconds from breaking down. \"Oh my god, you named this, didn't you.\"\n\nWettle hated to get on his dignity in his own lab. The tables were bolted down, it shouldn't have been possible to turn them. \"We've got the Foundation's largest replication labs. Of course I got to name it.\"\n\n\"And you didn't think to run the name past anyone else?\"\n\n\"Well, of course not. Then //they'd// probably get to name it.\"\n\n\"Good call.\" Harry nodded sagely. \"It'd really suck if the thing ended up being called something fucking stupid.\"\n\n[!-- [[=image Wettle_Blank.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 15 September\n----\n[[/=]]\n\n\nThey met in Ibanez's office in AAF-A this time. There really was no neutral space between S&C and P&S. That was probably indicative of a wider organizational issue, Udo realized, but neither Pensak nor Ibanez were likely to appreciate her bringing it up at this juncture.\n\n\"We've decided to come clean,\" Del told him. She was sitting behind her desk, and Udo was standing behind her. Neither of them had McInnis' levelling instinct.\n\n\"That's a lie,\" Pensak observed from the door he was leaning on, \"but go on.\"\n\n\"Well,\" Del said, \"obviously we're not going to tell you //everything// we know about //everything.// But Zlatá? I'm an open book on that subject. Here's what I know: he was a //giftschreiber.//\"\n\n\"I don't agree with that,\" Udo murmured.\n\nPensak ignored her. \"Where is this coming from?\"\n\n\"Another //giftschreiber.//\" Del was also ignoring her. //So much for a unified front.// \"They told Lillian.\"\n\n\"And she believed him? Her? Whoever this was?\"\n\n\"Him,\" Udo interrupted, more forcefully. \"And yes, she did. I don't know why. I don't believe it's true.\" She gripped the back of Del's chair. \"Adrijan Zlatá was one of my mentors.\"\n\nDel waved dismissively over her shoulder. \"Oh, you're just being nice because he's dead. He was an absentee academic landlord. He was barely even //awake// most of the time. You don't owe him anything. Why would you think he's untouchable?\"\n\n\"This just doesn't seem like him,\" she responded. \"He's a thaumaturge, not a cryptomancer. Why would he be involved with the word poisoners?\"\n\n\"It does present a motive for his murder, though,\" said Del.\n\nPensak visibly wasn't following, until suddenly he was. \"It does? One of our own people, you mean? Because of the Forgotten War? Maybe a covert op?\"\n\nThey didn't talk about the Forgotten War, the //giftschreibers//' long dormant conflict with Site-43, very often. Which was appropriate enough, given the name.\n\n\"No,\" Del said emphatically. \"The //giftschreiber// are split. There's a schism. They're fighting each other at the same time as they're fighting us. Whatever faction he was on, the other faction probably had him killed. Fucked up our computers, maybe drugged him so he'd be stupid, wander into the lightshow, looks as natural as a murder can at a Foundation facility.\"\n\nPensak was nodding. \"This is all new information, which irritates me, but it does kind of make sense.\"\n\n\"What do you mean?\" Udo asked.\n\n\"Zlatá was at Area-21 training recruits. They've had bad //gift// problems for a while now. You guys know something about that.\"\n\nDel turned her chair a little to smile up at Udo. \"Yeah, the //wunderkind// here fixed it last time.\"\n\nUdo smiled back down at her. This was more like it. \"You shot a lot of people.\"\n\n\"Hell yeah I did!\" Del reached out for a high-five, and Udo obliged her. \"We're a good team.\"\n\nPensak did not look impressed, but he did look intrigued. \"It's possible Zlatá was converting people to the cult. We're going to have to do a joint investigation with 21 to get to the root of it.\"\n\nUdo frowned. She still had reservations she was having trouble properly expressing. \"This is moving too quickly.\"\n\n\"Someone was murdered at my Site,\" Pensak reminded her. \"This moves as quickly as possible until it reaches a conclusion. Right?\"\n\n\"Right,\" Del agreed. \"So the question is, what was Zlatá working on here?\"\n\n\"That's not the question at all,\" said Udo.\n\n\"No?\"\n\n\"No. The question is //how// was Zlatá able to work on //anything// here, if he's a //giftschreiber// like you say. Only the //geistschreiber// can make heads or tails of Site-43. The rest of them can't focus on us for more than a few seconds at a time -- Chief Pensak just mentioned the Forgotten War, remember -- and they immediately forget everything after. He worked here for //years.// If anything, this proves that he's not what you think he is.\"\n\n\"Or,\" Pensak mused, \"it proves that he's a //geistschreiber.//\"\n\nAnd he stumbled forward as the door suddenly opened.\n\n\"Hey there.\" Lillian breezed past him. He braced himself against Del's empty bookcase, and glared at her.\n\n\"This is a closed meeting,\" he fairly snarled.\n\nShe pointed at the open door. \"No it isn't. Look.\" She walked to the desk, standing between him and them. \"You guys talking about Zlatá?\"\n\n\"Yeah.\" Del looked amused. She'd always enjoyed seeing Pensak put out, even back when they'd mostly seen eye-to-eye. There was a little bit of Wettle in him, that made you want to see him get taken down a peg occasionally. \"You have something to add?\"\n\n\"I didn't tell you,\" Lillian said, \"because I was still chewing it over, but the guy I met? At Site-06? He told me Bernie was working with the //giftschreiber,// too.\"\n\nUdo frowned. \"That makes less than no sense.\"\n\n\"Does it?\" Del asked. \"I mean, he's a Victim now. Basically //giftie// central.\"\n\n\"But that was after he died,\" said Udo. \"There's never been any indication that he was working for the enemy. Any of the enemies. He trained Lillian.\"\n\n\"Perhaps that's now suspect, too,\" Pensak suggested from the vicinity of Lillian's back.\n\n \"I knew you'd say that,\" she said over her shoulder, \"which is why I had to do some extra chewing. Self-preservation, and all that.\"\n\n\"Strictly against regulations,\" he murmured.\n\n\"You always do everything the regs say?\" He smirked, and she looked back at Del. \"Yeah, that's what I thought. But listen. What does it mean for a chaos cult to have a civil war? How are they that coherent? They're anarchists. They blow shit up with words. They're already dissolute. What cause could divide them on ideological lines like this, so that there's two different kinds of cult within what used to be one coherent body?\"\n\n\"The cycle,\" Udo said immediately.\n\nDel stiffened. \"The cycle? Oh, for fuck's sake.\"\n\nPensak walked over to stand beside Lillian. \"What are you talking about?\"\n\nLillian put on her best lecturing voice, which was of course extremely condescending and exasperated. \"The //giftschreiber// believe there's a cycle of order and chaos that humanity runs through every era. There used to be an order cult, but they've been dead and gone for centuries. The chaos cult is ascendant. But the thing is, when they ascend, they're supposed to end the world and then somehow move on to the next one.\"\n\n\"The next one,\" Pensak repeated.\n\n\"We don't know, so don't ask. But for that to work, I'm pretty sure they need the world healed. They need their boss back. The thing that gave them all their powers. The thing all the papers that didn't get redacted by the Breach seem to be calling the 'Uncontained'.\"\n\n\"The thing that's been wiped from existence so cleanly,\" Udo added, \"we can only talk about it in terms we ourselves created.\"\n\nDel was staring at her blotter. \"So you think... they're stalling? Half of them are trying to push back against the chaos, to keep the world stable, while the others are just trying to get it over with and take their chances?\"\n\nLillian's smile was unpleasant. \"Kind of reminds you of the rest of us versus Noè, doesn't it?\"\n\n\"That's not fair,\" Del snapped, then looked embarrassed to have snapped it.\n\nUdo put a hand on her shoulder. \"You've said worse.\"\n\n\"Yeah, but that's me.\"\n\n\"So,\" Pensak said, \"we're now suggesting that operatives from two opposing cults have been working at Site-43, both of them for a really long time, and we only found out about this when they died. That... introduces some new avenues of investigation.\"\n\n\"Like what?\" Udo asked.\n\nDel answered. \"Like if there were two of them here, are there more? More like them, or people they trained to //be// like them?\"\n\nPensak was trying to speak, but Lillian beat him to it. \"Like I said, I gave this one some thought. Nothing Bernie taught me was compulsive. He didn't //force// me to do anything. I'm not one of them, and I'm not a Manchurian Candidate or anything. I don't think they were trying to recruit, here. I think they were using this place as a base of operations for setting the world stage.\"\n\nThe security chief finally got a word in edgewise \"You're saying you think Del Olmo was in an enemy cult //and// a friend to the Foundation? How does that even work?\"\n\nShe shrugged. \"His mission was classified. To me, that suggests double agent. Maybe Zlatá was one too. Maybe we've been sitting on a spy network, working against the crypto cults, this entire time.\"\n\n\"Run by who, though?\" Del asked.\n\nNobody leapt to answer, though all four of them visibly strained to be the first to have one.\n\nPensak, to everyone's surprise, won the contest. \"Who else has died in a high-profile way connected to the Breach?\"\n\n[!-- [[=image Ibanez_Pensak_Lillihammer.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nUdo put a new question on the file they'd prepared for Dougall, then locked it back up in the safe.\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_07_Okorie_Safe.jpg]]\n\nThe questions outnumbered the answers by a ratio of half a dozen to zero.\n\nPerhaps they'd see next September.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 19 September\n\n[[/=]]\n\n----\n\nPhil had been going about his work for maybe ten minutes before he suddenly realized where he was, turned to the window, and smiled sheepishly. \"Sorry, didn't see you there.\" The smile immediately melted as he realized what he'd said. \"Was that insensitive? That was probably...\"\n\n\"She didn't notice you either,\" Doug growled from the mirror opposite the ADDC window.\n\n \"Yeah.\" Phil nodded to himself. \"Yeah, that was insensitive. Sorry.\"\n\nReynders was smiling. It was a sad smile, but he thought hers always were. \"Two apologies in a row. That's almost one 'hello'.\" She put one hand on the glass, on her side.\n\nHe'd seen this done before, and knew to mirror the gesture. \"Hello,\" he said. \"I'll be out of your hair soon.\"\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_08_Reynders_Doug_Phil.jpg]]\n\n\"You were never in my hair. My hair doesn't tangle.\" She tugged at her bangs, to demonstrate. \"I tried to tangle it, once. Used a screwdriver to put it into curls. They lasted just over an hour.\"\n\n\"Well, your hair looks very nice anyway. Very retro.\" He blinked. \"I did it again. I know. I //know.// Shut up.\" Doug wasn't even saying anything, just groaning in condemnation.\n\nReynders didn't seem bothered to be out of the loop on the other conversation. Probably she was used to it. //Don't say that out loud.//\n\n\"I'll take the compliment in the spirit in which it was intended,\" she smiled. \"Haven't seen you around here lately.\"\n\n\"Yeah, they don't like sending me on this route. Worried Doug will pop onto the glass.\" Phil gestured at the mirror, unnecessarily. \"I keep telling them he won't, but...\"\n\n\"I wonder what would happen if he did,\" she mused.\n\nHe winced. He didn't like to think about it. \"Nobody knows. He'll jump onto glass that people are looking through, but never in their line of sight. If they look in his direction, he pops off somewhere else. And if you try to record, he'll never show up at all. Point a video camera at your side of the glass, and... well. Uh.\"\n\n\"Yes, I don't have access to a video camera, I'm afraid. Everything on this side of the glass is from 1942.\" She smirked. \"Don't say you're sorry.\"\n\n\"S--... yeah. Yeah. It's too bad, though. S—... Ugh.\" He put both palms to his forehead, as though he could squeeze the stupid out if he pressed hard enough.\n\n\"What's too bad? You can just say it. I've heard it all.\"\n\nHe tried to look sympathetic. Judging by his reflection, he only looked constipated. \"You ought to be able to come out here and see everything. See how it's all changed. You changed so much of it.\"\n\nHer eyebrows went up. \"Is that so?\"\n\n\"For sure. Everyone talks about you all the time. All the stuff you invented. The things you figured out. You're a legend out here.\"\n\nThe words obviously registered, though it was hard to tell what effect they'd had. She always looked politely interested, probably because that kept people coming back.\n\nDoug spoke at the same time she did. He said: \"Not everyone is as selfish and mercenary as you, Philip.\" She said: \"That's nice. I'd trade it, though.\"\n\nIt took him a second to disentangle the two statements. What would she trade? She'd trade being a legend. Okay. \"For?\"\n\n\"For being a //person// out there.\" She gestured at the corridor, then retracted the gesture. \"No, actually, that isn't true. I wouldn't trade it.\"\n\n\"No?\"\n\n\"No.\" Her cheeks stretched out in an expression that was something like satisfaction, though qualified. \"I know I've helped people. I've done things that mattered.\"\n\n\"That must be nice,\" he mused.\n\n\"Mopping a floor must be nice, too.\"\n\nHe laughed. \"You think?\"\n\n\"Yeah. A nice, long corridor. There isn't enough room in here for me to get a good pace on. My legs don't really need stretching, but my brain thinks they do.\" She hopped up and down on the balls of her feet. She looked very small behind that massive window, though it probably looked a lot less massive to her. \"You know?\"\n\n\"I guess,\" he said. He looked down the handle of his mop at the bucket of water, which was already too filmy for Doug to appear in it. \"I'm stuck down here so often, I keep thinking how nice it would be to go for a jog topside.\"\n\n\"So, why don't you?\"\n\nHe frowned at the bubbles. \"I dunno.\"\n\n\"Are you allowed?\"\n\nHe looked up sharply. \"Well, of course I'm //allowed.// Why wouldn't I be allowed?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nShe could tell the mirror monster was talking by the way the gash across its jaw was vibrating.\n\n\"It doesn't work that way, //Doug.//\" Phil said the name like it was a curse. \"I can go whenever I want. I'm not a //prisoner.//\"\n\nAnd then he looked at her, and his mouth became a comical 'o' of horror.\n\nShe forced another smile. \"Don't say you're sorry.\"\n\n\"I am, though.\" He hung his head, and she noticed his hairline was slowly receding. \"I keep putting my foot in my mouth.\"\n\n\"We've both got our problems.\" She tapped at the glass, and when he looked up again, she pointed at the mirror behind him. \"You ever think about his?\"\n\n\"His...?\" Phil looked at the mirror, then back at her. \"His problems?\" He slumped again. \"Oh, you mean //me.//\"\n\nShe laughed. \"No. Well, sort of. He has to follow you around, day by day. Trapped in the mirror. How do you think that feels?\"\n\n\"I kinda don't care?\" He said the words like he was trying them out. \"I don't know that he //has// to do it. I think he just wants to.\"\n\n\"What has he said to make you think that?\"\n\nHe frowned. \"He hasn't //said// anything. But he never stops, and he never stops talking in my ear. Why would he stay there, if it wasn't what he wanted? Oh.\"\n\nShe didn't tell him not to apologize, and he didn't, but she almost felt like both of them should have. He could stop with the //faux pas// any time now.\n\nBut as always, she tried to see things from his perspective.\n\n\"I think it's a different thing,\" Phil said. \"You're working on stuff. You're helping people. He...\" \n\nShe shrugged. \"Sure.\"\n\n\"It's different.\"\n\n\"Of course.\"\n\nHe suddenly smiled. \"When you get out, I promise you can mop this corridor for me.\"\n\nShe chuckled. As far as he knew, it wasn't forced. \"Something to look forward to.\"\n\n[!-- [[=image Philse.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 23 September\n\n[[/=]]\n----\n\nThey were her extended social circle, and they didn't really overlap with the main one, so she didn't see them half as often. Except for Stacey, of course, but that was different. She still felt guilty, especially because she was only calling on them now because she needed them.\n\nBut she did need them, so.\n\n\"So,\" she said, standing behind one of the couches in the AO lounge and clutching the back as she'd seen Harry do at his A&R meetings, \"I have a weird and unpleasant thing I need to talk with you guys about.\"\n\n\"Nobody ever calls me in for anything fun,\" Imrich said. It wasn't a complaint, just a statement of fact.\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_09_Sykora_Couch.jpg]]\n\n\"You really haven't made that your brand,\" Rozálie smiled at him. They were sitting on either end of a couch opposite the one Udo was using as a podium.\n\nHer girlfriend was sitting between them. \"I'm sure we're all happy to help,\" Stacey smiled at her. \"What's this about?\"\n\nShe took a deep breath. \"It's about Dougall.\" In descending order from Stacey to Roz to Imrich, they reacted with visible dismay. \"You were probably expecting it to be about Adrijan. And it is. Sort of. I want to talk to you guys about the stuff that happened in 2002, maybe a few years leading up to it as well. What Dougall was working on. What he worked on with us.\"\n\nStacey looked more conflicted than Udo had ever seen her. She wasn't usually gripped by complex emotions. \"I... don't know that I can really talk about that. Can I?\"\n\n\"I'm working with Del, and Chief Pensak,\" Udo reassured her. \"We've got the Director's authority. You can check on that, if you want.\"\n\nStacey shook her head, composure at least partially regained already. It took a lot to fluster her long-term. They'd certainly experimented with that a lot over the past few months... \"No, of course I trust you.\"\n\nImrich had his tablet out already. \"I'm checking on it.\"\n\n\"Of course you are,\" Roz sighed.\n\nUdo hadn't been bluffing. \"There should be notifications on your SCiPnet account.\"\n\n\"But why would you want to talk about Dougall,\" Stacey asked, her tone still more than little vulnerable, \"all these years later?\"\n\n\"Yeah,\" Imrich said flatly. \"Why.\"\n\nStacey looked at him in confusion. \"Imrich?\"\n\nHe scrolled on his tablet, and didn't make eye contact. \"Nothing.\"\n\n\"Is it because he died in the Breach, too?\" Roz asked.\n\n\"He died //during// the Breach,\" Udo clarified. \"I'm not sure that's the same thing.\"\n\nStacey's blonde brows were knitted tight now. \"I never heard anything about there being any doubt.\"\n\nHere came the guilt again. \"We thought there might have been a conspiracy. We kept it to a small group. Very small.\"\n\nHer girlfriend's face closed up. \"I see.\"\n\n\"Stace...\" Udo sighed. \"It's complicated. You just have to trust me. We didn't want to tell anyone who didn't need to know, because it might be dangerous information.\"\n\nStacey's expression said it all. //Heard that before.//\n\n\"And now you're ready to endanger us all,\" Roz concluded.\n\n\"On Directorial authority!\" Imrich announced, setting his tablet back on the side table. \"Apparently. So, where do we start. What do you want to know, that you think we can help with?\"\n\n\"Stacey first,\" Udo pointed. \"You were Dougall's research partner. I never heard anything about what you guys were researching. What can you tell me?\"\n\n\"Stable ontology.\" She was speaking very matter-of-factly now, her lips pressed thin.\n\nRoz frowned at her. \"What?\"\n\n\"We were working on ways to shore up reality,\" Stacey explained, \"and the connections between real things. It was the intersection of both of our Talents.\"\n\nImrich was frowning too. \"Dr. Deering had a Talent? I never knew that.\"\n\n\"It was classified,\" Stacey told him. \"It's still classified. I don't think I'm allowed to talk about //that,// even now.\"\n\n\"I have my suspicions,\" said Udo.\n\nStacey shot her a warning look. \"I'd appreciate if you'd leave them at that, for now.\"\n\n\"Fine. What about //your// Talent?\" It had somehow never come up.\n\n\"I...\" Stacey actually gulped. \"I would rather not talk about that, either.\"\n\n\"This is a very informative discussion,\" said Imrich.\n\nUdo clutched the cushions tighter. They were vinyl, and they creaked, so the other three looked at her and waited. //Maybe there really is something to this couch podium stuff.// \"What can you easily tell me about, Stace? Let's start with that.\"\n\n\"Okay.\" Stacey clasped her hands in her lap, and examined them as she spoke. \"Dougall was concerned that we were seeing fluctuations in the stability of reality, both local and global. He assumed it was connected to, //ow.//\" She winced, closing her left eye tight. \"Owww.\"\n\nUdo raised a hand. \"It's okay. I know what just happened. You hit a mental block, and the memory isn't there.\"\n\n\"Yeah.\" Stacey had opened her eye again, but the rest of her face was still screwed up in irritation. It was very cute. \"What the //heck.//\"\n\n\"Don't worry about it,\" said Udo. \"I know what it was connected to. There's a wider stability problem going on because of stuff connected to the Breach.\"\n\n\"But the Breach hadn't happened yet,\" Roz protested. \"When Dr. Deering died, I mean.\"\n\n\"The Breach was the first really overt manifestation of a wider problem we're still figuring out,\" said Udo. \"What I don't understand right now is how Dougall fit into it. But you're saying he... oh. Oh, //hmm.//\"\n\n\"What?\" Roz prompted.\n\n\"Were either Bernabé del Olmo or Adrijan Zlatá involved in this project?\" Udo asked.\n\nStacey blinked. \"Not that I know of.\"\n\n\"//I// know of,\" said Imrich.\n\nUdo gestured at him. \"Yeah?\"\n\n\"Yeah. I was doing a thing with Zlatá on the side, thought it might end up as a chapter for my dissertation. His idea. We were trying to find a way of tracking mobile reality disruptors.\"\n\nRoz regarded him with curiosity. \"Mobile...\"\n\n\"Not exactly reality benders, but a similar idea. Some people, particularly time travellers and people from alternate universes, but also a lot of other anomalous individuals native to this timeline, have a problematic relationship with the tapestry of reality. It unravels around them. They don't do it intentionally, they just represent different rulesets colliding with ours, with problematic results. Basically the opposite of a Scranton Reality Anchor, but as a person.\"\n\n\"And you thought you could track those sorts of people?\" Udo asked.\n\n\"Obviously my project as a whole was about finding the most useful outlets for my Talent,\" he said in his customary arrogant drawl, \"within the Foundation's containment project. Given the right criteria and a //lot// of complex math, I was pretty sure I could do what he was asking for.\"\n\nStacey looked thoughtful. \"Adrijan asked for this specifically?\"\n\n\"Yeah. The whole thing was his idea.\" He blinked. \"So now it sounds like he was trying to find a way to hunt down some of the weirder folks involved in this whole debacle. //Giftschreiber// maybe. //Geistschreiber// almost definitely.\"\n\n\"This would have been useful information to have earlier,\" Udo noted. \"Why wasn't it on record?\"\n\n\"Because as soon as I finished my work, the Department of Containment showed up and declared the information privileged and super-secret, and redacted that entire chapter of my thesis. I still ended up getting credit, but only Zlatá ever knew what was in there.\" He chewed his inner cheek. \"There's another thing, though.\"\n\n\"What?\"\n\n\"He was adamant that I never attempt to use this aspect of my Talent at Site-43.\"\n\nStacey's grimace had eased to a frown. \"I wonder why that would have been.\"\n\n\"I'm surprised you didn't do it anyway,\" Roz said, \"and find out.\"\n\nHe smirked at her. \"I never do what I'm told not to do. I just do what I //haven't// been told not to do, instead. Arrives at the same result.\"\n\n\"What result?\" Udo asked. \"What did you do?\"\n\n\"Bog-standard path-plotting. I figured out where Zlatá was taking all my data, because I knew he had to be working on something big.\" He paused, obviously for dramatic emphasis. \"He was taking it to Dougall Deering.\"\n\n\"Of course he was,\" Udo sighed.\n\nStacey looked back and forth between them. \"I don't understand. Is Dougall implicated in all of this somehow?\"\n\n\"Somehow,\" Udo agreed. \"I just don't know the specifics. Roz, is there anything you can tell me about Dougall that seems strange? At the time, in retrospect, whatever?\"\n\n\"Just one thing,\" her friend said.\n\n\"Yeah?\"\n\n\"His aura was wrong.\"\n\nImrich rolled his eyes. \"Oh boy.\"\n\nStacey gave him a stern look. \"Dr. Astrauskas' auramancy has been proven accurate in dozens of test cases, Imrich. Her dissertation was just as solid as yours.\"\n\n\"Uh huh.\"\n\n\"Wrong how, Roz?\" Udo pressed. \"His aura?\"\n\n\"I don't know how. I just know it was wrong.\" The wiry little woman's eyes rolled back as she called up the memory. \"I never thought about it too hard at the time, because he was a thaumaturge -- supposedly -- and I figured it must be related to that. But at this point I've isolated the relevant elements of a person's aura, the Thaumic Channels and Thaumic Radii, and that wasn't what I saw on him. I don't remember what it was. If I'd looked closer, I might have figured it out. I haven't thought about it in years. There was something familiar...\"\n\n\"Keep thinking about it,\" Udo encouraged her. \"This is all good information. We might crack this yet.\"\n\n\"But to what end?\" Stacey asked, her voice very thin and brittle. \"Dougall will still be dead.\"\n\n\"That project you guys were working on is probably more important than ever,\" Udo told her. \"If we can figure out what he wasn't telling any of us, and put it to use, we might be able to keep everyone else from dying.\"\n\n[!-- [[=image Astrauskas_Sýkora_Okorie.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 30 September\n----\n[[/=]]\n\nNgo chose to stand. It somehow felt better betraying confidences upright, than sitting down.\n\n\"So.\" Anoki looked... bored? Was that boredom? \"What do you have to report this year?\"\n\nShe looked down at her clipboard. \"They're all working on personal projects. Blank has his head in the archives, as always, and nothing he's looking at is particularly strange. All within the established CLIO guidelines. Ibanez and Okorie are spending a lot of time together, but they've been closer than most of the group, so that isn't particularly noteworthy. Okorie's been talking to a lot of her colleagues lately--\"\n\n\"Which ones?\" he interrupted.\n\n\"Her supervisor, Dr. Laiken, and two of her cohort. Astrauskas and Sýkora.\"\n\n\"Any threat there?\"\n\n\"They're all rock solid. All patients of mine except Laiken, and their evals show firm dedication to our ideals. Laiken is obviously your patient, as a Section Chair.\"\n\n\"Obviously.\" If she'd left the implication hanging that he might reveal his opinion of Laiken's solidity, he did not take it up. \"Any idea what they might be working on?\"\n\n\"No.\"\n\n\"Are you sure you're looking?\"\n\n\"Yes. I'm also firmly dedicated to our ideals. Presumably my evals show that.\" There was a hard edge in her voice, and she made no effort to soften it.\n\n\"I'll leave you guessing. What about Wettle?\"\n\n\"What about him? He's working on replication studies. A lot of them. Probably preparing a paper nobody will read, and only the people he cites will cite him.\" Even though it was Wettle, and it was true, it still felt cruel to say out loud. \"Nothing relevant, a wide field of study. Probably hoping to cherry-pick something good for promotion.\" She hated talking about her patients like this, even if the unkind things she was saying were unrelated to their blissfully infrequent sessions.\n\n\"Nascimbeni?\"\n\nShe sighed. \"I'm still worried about him. He shouldn't be in his position. He's a danger to everyone, but the Director... I shouldn't be saying this.\"\n\n\"Of course you should.\" Anoki smiled, but there was nothing behind it. \"I asked you to speak candidly. I value your insight.\"\n\nShe forced herself to continue. //Sure. You're the one forcing this. Uh huh.// \"The Director is convinced that the benefits of keeping him here outweigh the dangers. He trusts Chief Nascimbeni. I trust the Director, so I should trust him, too.\"\n\n\"That doesn't necessarily follow, but I appreciate how you got there. And the Director himself?\"\n\nShe frowned. \"I was under the impression I was only investigating Director McInnis as his actions relate to Sampi-5243 as a whole.\"\n\n\"We can frame it that way, if it makes you feel more comfortable. What have you learned?\"\n\nShe hadn't prepared notes on this, so she spoke from the heart instead. Perhaps she should have been doing that all along. \"He's a model leader. He dedicates all of his time to the cause.\"\n\n\"Which cause?\" Anoki asked. \"Ours, or theirs?\"\n\n\"I don't see a difference, sir.\"\n\n\"Hmm.\" He narrowed his eyes. \"Perhaps you haven't been looking as closely as you ought, after all.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nForsythe pulled off the leads -- none too gently, and Nascimbeni yelped -- and indicated with a grunt that he should put his shirt back on. \"That about does it.\"\n\n\"Give it to me straight,\" he said as he fluffed his hair back out.\n\n\"Nothing to give.\" Forsythe scribbled something on her tablet, and was halfway to the door. \"You're healthy as a horse, and mentally competent.\"\n\n\"For a horse, maybe. I have it on good authority they're the stupidest creatures known to man.\"\n\nShe stopped just short of the hall, and looked back at him with a rueful look. \"That authority went nuts and pulled out his own eyeball, so I don't know that I'd call him //good.//\" She nodded, for punctuation more than any particular affirmation. \"Okay, well. See you again next month.\"\n\nHe made no move to get off the exam bench.\n\n\"There a problem?\"\n\n\"I'm not fit to perform my duties.\"\n\nShe rolled her eyes. \"Sure you are.\"\n\n\"I'm not. I'm... I just am //not.//\" He looked down at his boots. \"You need to declare me unfit.\"\n\n\"I'm aware of no such need.\"\n\n\"I'm serious.\" He recited his memorized speech into the floor tiles. \"I'm a danger to everyone here. I'm going to fuck up bigtime, and soon, if they don't take me out of circulation. Replace me. Anyone could do it. The place is practically all automated by now anyway.\"\n\n\"Automation you designed.\"\n\n\"To remove unnecessary human elements!\" He looked up at her, not sure if he wanted it to look and sound like he was pleading or not. \"Like me! I'm unnecessary. I'm a point of failure. I have failed before, on multiple occasions. I will fail again. And people will get hurt.\"\n\nShe shook her head. \"I don't think that's true.\"\n\n\"I want to spend more time with my family. I want to help my granddaughter with her homework. I want to go fishing with my //son.//\"\n\nShe snorted. \"No, you don't. You want to mope around your bungalow until you die.\" He stared at her. \"I'm not an idiot. 'Do no harm', right? Sending you out of here would be maximally harmful. You'd be dead within a year.\"\n\n\"You don't know that.\"\n\n\"I //do// know that. The work and those shots are all that's keeping you alive.\"\n\n\"So stop giving me the shots.\"\n\nShe glared at him. \"You //know// I can't do that.\"\n\n\"What's in them?\"\n\n\"I can't tell you.\"\n\n\"Do you know?\"\n\n\"No!\" With her hands on her hips, she looked like Del's taller, less dangerous sister.\n\n\"I do!\" he said, and it came out almost as a mocking snarl.\n\n\"How?\"\n\n\"I can't tell you,\" he half-sang mockingly.\n\nShe showed him the back of her labcoat. \"See you next month, Chief.\"\n\n[!-- [[=image Nascimbeni_Forsythe.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 2 October\n----\n[[/=]]\n\nShe'd thought about him from time to time over the years, but they hadn't kept in touch. The thing they had in common also came between them, had pushed them apart. So when she saw him approaching her window, Ilse assumed she was either hallucinating, or else another //geistschreiber// had infiltrated the Site.\n\nBut no.\n\nThere was no mistaking that smile. It was him, even under all the wrinkles and liver spots.\n\n\"Hello, Ilse,\" said Euler.\n\n\"Arik?\" She almost couldn't believe it.\n\n\"Perhaps a little worse for wear,\" he smiled. His suit was too big for him. He was starting to resemble Falkirk, though only superficially.\n\n\"I'm sorry, I didn't... wow. //Wow.//\" She shook her head, and her vision swam. She wiped her eyes with a sleeve. \"It's been so long.\"\n\n\"Longer for you, I suspect.\" He knew better than to look on her with sympathy. Once she'd first seen respect on his face, had earned it, it had always persistently been there. \"The blink of an eye for me.\"\n\n\"I wish I could experience time dilation. I would have dilated... oh. Probably most of the last ten years.\" She considered. \"Maybe twenty. Maybe sixty?\"\n\nHe placed a hand on the glass. Normally she had to initiate that particular gesture. \"I have not been a very good friend to you.\"\n\nShe matched his palm and fingers, marvelling at the bulges of his knuckles. \"Friendship isn't a responsibility. It's a gift. You give it when you get it. How have you been? I've heard a lot.\"\n\nHe deflected. \"I would ask if it was all good, but I know better.\"\n\n\"I'd say it's been pretty good. You've been limiting the damage...\"\n\nHe knew precisely what she meant. The Frontispiece. Their shared noöspheric perversion. \"The damage we did, and the damage we enabled. Yes.\"\n\n\"We did it with good reason. But it was still wrong.\"\n\n\"And still right. Even today, I think.\"\n\nShe shook her head, just a little. \"I don't know about that. But at the time, certainly.\"\n\nHe lowered his hand. She kept hers up. \"You don't think we've come a long way since then?\"\n\n\"Maybe my perspective is limited. I've got a very narrow window.\" She lifted her hand to tap the glass, then let it fall back to her side. \"But it seems to me that we could have done a lot better than we have. I went in here during a world war. If I got out right now, I'd be in the middle of another one.\"\n\nEuler nodded. \"I wonder if they will class this as another Occult War. We're long overdue.\"\n\n\"I wonder if we'll be the good guys, or the bad guys.\"\n\nHis mouth bunched up beneath his nose. \"The good, surely. The enemy seeks to destabilize everything we've built. And much of what we've built was for the good of mankind.\"\n\n\"Much,\" she agreed, \"but not all.\"\n\n\"No, not all. But they build nothing. They contribute //nothing.//\"\n\n\"What do we contribute? To society, I mean. Beyond just... allowing it to survive.\" It wasn't rhetorical. If he had an answer, she wanted to hear it.\n\n\"That's rather a lot.\" His eyes crinkled. \"I was going to say 'Isn't that enough?' and then I realized I was just going through the motions, advocating for the devil.\"\n\n\"It's never good when you can associate your own cause with Satan,\" she said.\n\nHe still had some of the old fire, she was glad to see, even if it was presently burning him up. \"It's a poor association. Satan was a rebel. Satan assaulted the established order. Satan was a largely sympathetic character.\"\n\n\"You're thinking //Paradise Lost.// I don't know that the Bible depicts him with quite the same verve.\"\n\nHe chuckled. \"I forget sometimes that you have a literature degree.\"\n\n\"Yeah, somewhere in the back of my sheaf. I suppose Satan is more properly the Chaos Insurgency, right?\"\n\n\"They do use one of his phrases as their motto.\"\n\n//Should intermittent vengeance arm again his red right hand to plague us?//\n\n\"Pretty sure that was Belial, actually. An even worse role model.\" She shifted in place. \"But let's get to the point directly. We've been apart too long to waste time like this. Are we the devil? Are we the aggressor? Or is this the same as the Panopticon Crisis, and we're merely ensuring that we survive, along with everyone else? I can't tell. I'm a slave to what other people allow me to see.\"\n\nHe still respected her enough to take the time to think through his response. \"It's a difficult comparison to make. I think we are worse than we were, and I think the hour is later than it was. The circumstances more dire. We are over-correcting for a very bad situation. And that might be worsening it.\" His eyes unfocused, and she wondered what he was seeing as he looked through the glass, through her. \"The things we did half a lifetime ago, in good faith, have led to countless deaths since then. They have weaponized... no. We gave them a weapon. It was used //as// a weapon. We attacked the psyche of mankind, and when we stepped away, the attacks were continued by others. I have no reason to imagine they'll ever stop.\"\n\n\"Maybe when there are no more enemies,\" she offered.\n\nHis smile was cold. \"I remember the witch hunts, Ilse. There will always be more enemies. They will invent themselves, or we will invent them.\" And then the warmth crept back into him, and he raised his hand again. \"I came here to console you. I understand you've been... under the weather.\"\n\nShe met him at the glass, as she always had. \"It's all connected. Everything's connected. Everything but me.\" She gave him a bright smile to prevent a flood of consolation. \"I have the benefit of long experience with long trends, and I can tell that this is all coming to a head. But my sense of the schedule is skewed. It might happen today. It might happen in ten years. Fifteen. Twenty. I don't know. But the drama won't go on forever.\"\n\n\"And how will it end, do you think?\" This time it looked like was the one genuinely hoping she knew.\n\nAnd she did, in a sense. \"I think that depends on us.\"\n\nHe nodded, and then stood up a little straighter. \"Then perhaps we ought to spend the intervening time on self-redefinition.\" He winked. \"A simple task for two spring chickens such as ourselves.\"\n\n[!-- [[=image Euler_Reynders.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIt was eerie as all hell, standing here with the two of them. Euler knew he couldn't keep it off his face, but maybe all the folds and wrinkles would disguise the discomfiture.\n\n\"Hi!\" Udo waved.\n\nEuler glanced through the window. \"Does she remind you of him?\"\n\n\"I called her by his name, once,\" Ilse said.\n\n\"Oh.\" He pursed his lips. \"She doesn't remind me of him //that// much. No moustache.\"\n\n\"It was a silly little moustache,\" Ilse smiled.\n\n\"I thought it looked distinguished.\"\n\n\"Well, my tastes are outdated. Hello, Udo.\"\n\n\"You're talking about my grandfather.\" There was no sign on her face that this was a sensitive topic. It might just as well have been academic.\n\nEuler nodded. \"Yes. I would like us to talk more about him, in fact.\"\n\n\"How well did you know him?\" Ilse asked.\n\nUdo shrugged. \"Hardly at all. He died before I was born.\"\n\n\"But you've heard stories, surely,\" Euler pressed.\n\nShe looked grim. \"Not from my dad. Not much, anyway. I don't think they were close. I remember dad saying he was closed off. Distant.\" She noticed what had to be the dismay in his eyes, and hurriedly tried to smooth it over. \"Harry showed me everything there is in the archives about him. I know he was a remote reader. And I know he worked with the two of you on the Frontispiece.\"\n\n\"He made it possible,\" said Euler. \"He and Ilse were the prime theoreticians. My function was primarily practical.\" Euler's Talent was the ability to break down and reshape matter.\n\nIlse made a small noise of disagreement. Euler marvelled that the mic had even picked it up. \"Arik's being modest, as usual. But your grandfather was a genius, Udo, and a good man too. I was sorry to hear he had died.\"\n\nShe nodded. \"What do you know about that?\"\n\n\"He was shot to death by Elizabeth Crocker,\" said Euler.\n\nUdo's orange eyes shot open. \"What?\"\n\n\"That was a bit abrupt,\" Ilse murmured.\n\n\"I didn't see any point in circling the topic,\" said Euler.\n\n\"Elizabeth Crocker,\" Udo repeated. \"Really. That wasn't in any of the files I saw.\"\n\n\"Most things relating to the function of the Frontispiece and its creators,\" Euler explained, \"carry a very high level of classification.\"\n\nThe thaumaturge looked stricken. \"This would have been... useful information, earlier.\"\n\n\"Why's that?\" Ilse asked.\n\n\"Because Elizabeth Crocker is still alive.\"\n\nEuler felt like a weight had been added to his shoulders... no. No, it was more like he was only now acknowledging a weight which had already been there. \"I had my suspicions. But you're certain?\"\n\n\"Yes. She was active in the mid-nineties. She burned Del's village.\"\n\n\"Good lord,\" he breathed.\n\n\"And if the deadlines are anything to go by, she was still kicking by the early 2000s. Probably still kicking today. Del's spending a lot of energy trying to find her.\"\n\nIlse's voice was very small. \"I'd ask what she plans to do when she finds the woman, but.\"\n\n\"Yeah,\" Udo agreed.\n\n\"It's curious,\" Euler mused.\n\n\"What is?\"\n\n\"The three of us, standing here, discussing Elizabeth Crocker as an imminent threat. I've become old, and you've replaced Izaak, and Ilse is unchanging as ever.\"\n\n\"Feels like there's some grand gesture we could make,\" Ilse agreed.\n\n\"Except the last one proved almost more trouble than it was worth.\" Euler couldn't bring himself to insert any levity into the statement. It was true, and not very funny.\n\n\"Almost,\" Ilse agreed, \"but not quite.\"\n\nUdo was frowning. \"What trouble has the Frontispiece caused?\"\n\nEuler answered first, as the one who had taken point on the problem when their fellowship had first dissolved. \"It has allowed the Foundation to operate with impunity. That seemed vital when we were unable to operate at all, but decades later I cannot say that it has done much for the organization's internal integrity.\"\n\n\"If character is what you do in the shadows,\" Ilse added, \"I don't like to read the Foundation's character too closely.\"\n\n\"But close reading might be necessary,\" Euler concluded. \"From what I understand, we are engaged in a battle of ideologies. Not of our own volition; we have been dragged into it. Our enemy has made noble claims on their behalf: they are champions of liberty, of choice. We are jailors and thieves. But we are much more than that, and surely they are more than they appear as well. What secrets are they still hiding from us?\"\n\nUdo didn't hesitate to answer. \"You should try talking to them.\"\n\nBoth Euler and Ilse responded, with one voice. \"What?\"\n\nThe thaumaturge was smiling grimly. \"They're practically begging us to figure it out. It's like they've got a surprise birthday party planned for the entire human race, and the cake is laced with strychnine.\"\n\n[!-- [[=image Euler_Reynders_Okorie.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 3 October\n----\n[[/=]]\n\nZlatá's funeral was poorly attended.\n\nThe Chairs and Chiefs all came, of course, and if you didn't know better that would look like a decent turnout on its own. Unfortunately, nobody at the funeral didn't know better. A few of the older and younger researchers from ApplOcc showed up, but most of the people who'd worked extensively with the old man were long gone. Udo had assumed that if speeches were needed, someone would contact her, so when nobody did, she didn't prepare anything; but on the day all there was was a generic eulogy from the Director and an exquisitely awkward open mic that not one single human being walked up to. \n\nUdo hadn't had much affection for Zlatá. She'd had no reason not to like him, they had simply never been close. It was therefore mostly on principle that this lukewarm remembrance troubled her. \n\nNobody, she felt, should die before someone could say something meaningful about how they had lived.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 18 November\n----\n[[/=]]\n\nEuler missed the conference call with Wheeler for the first time ever. It wasn't a serious problem; Lillian had spoken to him not long prior, and they'd chatted about the investigation into Del Olmo. The old man had seemed curiously detached; curious because Euler had mentored her mentor, many years before taking his place, and she would have thought he'd have needed to know the truth as desperately as she did.\n\nProbably he was just tired. He was certainly getting up there.\n\nWheeler sounded tired, too, but by the end of the call she was much more upbeat. A little encouragement always went a long way, in their business. \n\nMind over matter, after all.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 24 December\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**Monomoy National Wildlife Refuge: Massachusetts, United States of America**[[/span]]\n----\n[[/=]]\n\nHeat signatures carried a lot of information. \n\nThe first two of the twelve people visibly guarding the campsite were up in trees; Ibanez would later learn that they were wearing camouflage. They didn't have time to be upset that it didn't matter, at least not in this life. She discarded the sniper rifle at this point; she'd picked up the knack after the first deadline, when coincidentally she'd learned how to hit targets at long range with the Bremmelgun, but her first two victims were the only ones outside the perimeter fence, and she didn't fancy chancing the chain links. Ana Mukami could have, but that woman had been a wizard with her rifle.\n\nThe next two were just inside the gate, looking out. She closed the distance swiftly and silently, leaving little trace even in the snow. She'd learned some of this in Zevala, and some in field exercises conducted within the topside exclusion zone that had once been Ipperwash Park. The guards were heavily armoured, probably Insurgents, so she put a bullet between their eyes rather than merely stagger their centre mass.\n\nThere were five in the courtyard. One went down when her grenade took out the gate, and the other four caught some amount of the spread of shotgun pellets she sprayed into the breach. \n\nTwo more filed out of the cabin, and she emptied the rest of the pistol into them indiscriminately, having dropped the shotgun to let it hang by her hip. She then dropped the pistol to the ground, removed the cabin's window with her next shot, and noted the scream of agony with satisfaction before spinning to take out the thirteenth guard, who had been hiding beside the camp's running portable generator the entire time. \n\nHeat signatures carried a lot of information, but there were ways to foil them, too. Ibanez never relied too heavily on any one source. \n\nThe //giftschreiber// in the cabin who had caught the brunt of the blast attempted to speak when Ibanez kicked the door in, so she painted the floor with his brains. That left the camp's fourteenth occupant, cowering in the corner as Ibanez had known she would be. She'd had a heat signature, too, because the kind of information they could carry did not intersect with the kind of information the //geistschreiber// could manipulate.\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_11_Tarrow_Cower.jpg]]\n\nIbanez pointed the shotgun at her prisoner. \"Hello again, Imogen. Don't open your fucking mouth.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n----\n[[/=]]\n\nNascimbeni didn't even notice Blank until his time at the party was almost over. \n\nHe was due at Gallo's in a few hours, as a Christmas surprise for his granddaughter, so he was preparing to leave while the evening was still young. It was only by chance that he saw the rumpled archivist against the wall, from across a cafeteria crowded with tipsy researchers. Harry had his sketchbook out, and he was sketching. \n\nAgainst his best instincts, Nascimbeni sauntered over. \"Merry Christmas!\" He didn't have to shout to be heard, but he did need to raise his voice. \n\nHarry nodded at him. \"Merry Christmas.\" He cocked his head to one side, then turned a page in the notebook and began a new sketch. \n\n\"Are you drawing me?\" Nascimbeni asked, amused. \n\n\"I'm drawing everybody.\" \n\n\"Why?\"\n\nHarry blinked. \"Somebody's got to document it all.\"\n\nNascimbeni smiled under knitted brows. \"You gonna have time to celebrate, though? Where're the others?\"\n\nHarry shrugged. \"Around. Some of them.\" His brow furrowed. \"I never could figure out how to draw that vest properly.\"\n\nNascimbeni was wearing his old vinyl J&M jacket. It was the closest he came to casual clothes. Harry had described it as being like how a //Star Trek// captain got to wear a unique uniform sometimes. He never needed much prompting to compare things to //Star Trek.//\n\nNascimbeni looked back at the crowd. Some were pairing off. Some were clustered at the tables in little groups, eating and drinking and laughing or arguing. It was, he admitted, a scene he wouldn't mind committing to memory. \n\nStill. \"You hanging out with anyone tonight? After the party?\"\n\nHarry smiled at him. \"Say 'hi' to Flora for me.\"\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_12_Blank_Sketch.jpg]]\n\nAnd he looked back down at his latest sketch, and did not look back up.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[https://scp-wiki.wikidot.com/secure-facility-dossier-site-55 Site-55]: Boston, Massachusetts, United States of America**[[/span]]\n----\n[[/=]]\n\nTarrow looked down at the handcuffs on her hands, then up at the sterile walls of her containment cell, then back down again at the two of them. \"How did you find me?\"\n\n\"That's fun,\" said Ibanez.\n\nPensak played along. \"What's fun?\"\n\n\"She thinks she's interviewing us.\"\n\n\"That //is// fun.\" He turned his full attention to their detainee. \"This isn't even an interview. It's an interrogation. You know all about words, right? Big wordsmith. You probably know that the difference between those two words hides a whole lot of dirty meaning. Lots of interesting possibilities.\"\n\nIbanez grinned.\n\n\"Is this the torture?\" Tarrow asked, face expressionless. \"It's started already?\"\n\n\"It doesn't need to start at all,\" Ibanez told her. \"It doesn't really work, you know? Pain just makes people do whatever it takes to stop the pain. You know we know you're full of shit, all you people are the absolute worst kind of insufferable, lying shitheels, so if we tortured you you'd just try to tell us what you think we already think. Then we'd have to try and figure out what truth you'd be hiding with those lies, and man, that is just everybody tying themselves up in knots to not communicate information and read between the lines and all that noise, and honestly I don't think any of us want to deal with //that.// So how about we trade information, whatever we're willing, and when we've used up all the angles of conversation, we go our separate ways?\"\n\n\"Us back to 43,\" Pensak said, \"and you back to Site-06.\"\n\n\"Oh, is there a Site-06 again? That's lovely.\" She slapped the steel table with the manacle chain. \"I'm a bit confused about how both of you are the good cop. You want a minute to get the roles straight?\"\n\n\"Imogen.\" Ibanez knew she had a piercing stare, and she tried to put it straight through both of Tarrow's eyes. \"Did you kill Adrijan Zlatá?\"\n\nThe point sank in, but not as far as Ibanez would have liked. \"I don't think so. He's dead?\"\n\n\"So, you do know who he is?\" Pensak asked. \"You're admitting that?\"\n\nTarrow shrugged. \"Sure. Boring old guy. Apparently a wizard. That's free information, and I thought we were supposed to be honest now, so.\"\n\nIbanez settled easily into the back-and-forth division of labour. \"What did you mean by 'I don't think so'?\"\n\n\"I do a lot of things, and they're not all my idea. It's a bit of a web of relationships, you know? What with the whole anarchy thing, it's mostly favours for favours for favours. Sometimes the results can be unexpected. But that's on brand, of course.\"\n\n\"Of course,\" Pensak blandly agreed. \"So, you think it's possible the //giftschreiber// might have killed Dr. Zlatá?\"\n\n\"Possible, but not likely.\"\n\n\"Why's that?\" Ibanez asked.\n\n\"Because he //is// a //giftschreiber.//\" She started to smile, then frowned as she saw how little their expressions had changed. \"Oh, wow, you already knew that. I was hoping that was going to be my big revelation. Damn.\"\n\n\"You'll just have to pay your way to a lighted cell some other way.\" Ibanez stretched. She definitely needed more exercise like what she'd just had at the cabin. \"Let's change tack. Where's Alis?\"\n\n\"I don't know.\"\n\n\"Not keeping in touch?\" Pensak sneered. \"Trading postcards? Christmas and Easter?\"\n\n\"She's dead to me.\" There was nothing in Tarrow's face or voice to suggest this was anything but the truth.\n\n\"That's new.\" Ibanez noted it down on her tablet. \"Why's dead to you?\"\n\n\"She's given up the cause.\" There was genuine anger in those light brown eyes now.\n\n\"Taking up the other side?\" Pensak suggested.\n\n\"No. Just given up. She's blown all the projects we were working on together. I thought she was with you.\"\n\nIbanez nudged Pensak. \"//Is// she with us?\"\n\n\"Not that I've noticed. So, hopefully not.\" If Ibanez hadn't known him for so long, she might have missed the subtle twitch of his brow that suggested his thoughts were wandering. \"Does that imply the existence of a //third// faction of //giftschreiber?//\"\n\n\"I really hope it doesn't,\" she told him. \"Two is already too many.\"\n\n\"She doesn't believe in anything,\" Tarrow spat. \"She lost sight of the goal. Which is ridiculous, since we're nearly there. Most of the obstacles are out of the way.\"\n\n\"That's why you're willing to blab so freely,\" Ibanez observed. \"You think it's a done deal.\"\n\nThe other woman smiled sweetly. It was a fair approximation, anyway. She was a well-trained actress. \"What do you think?\"\n\n\"I think you're using plain speech to hide the fact that you're still dissimulating,\" said Ibanez\n\n\"Big word.\"\n\n\"I also think you might be more forthcoming once I start bringing in all your brothers and sisters.\"\n\nTarrow coughed derisively. \"You got lucky. It won't happen again.\"\n\nIbanez put both hands on the table, and leaned forward. She had to stand on the seat of her chair to accomplish this feat. \"That's where you're wrong. There was no luck involved, and as soon as we're done here, I'm going back out into the field to collect a few more folks for my ghost harem. In fact...\" She glanced at her erstwhile partner. \"You up to continue this alone, Rog? I really can't stand to retread old ground.\"\n\nTarrow raised a hand. \"Wait.\"\n\n\"Sure thing,\" Pensak nodded.\n\nIbanez gestured at the prisoner. \"Don't get her started on the big escape plan thing, she'll talk your ear off.\"\n\n\"Wait!\" The //geistschreiber// looked almost panicked now.\n\nIbanez waited. \"What?\"\n\nThe look of fear evaporated instantly, nothing but a performance. \"If you do find Alis, do me a favour. Kill her for me.\"\n\nIbanez shrugged. \"I'll just deliver her to Wettle. Fate worse than death.\"\n\n[!-- [[=image Intarrowgation.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIt had been a whole lot of nothing so far, but that didn't bother Pensak. The people at Site-55 had been sympathetic toward him, having to work on Christmas Eve, but he told them it didn't matter because he was Jewish. That seemed to satisfy them, and eventually he was left totally alone in the detention block with his hostile witness.\n\nIn a break in the questioning, while Pensak took a long draft of water from a plastic bottle, the //geistschreiber// asked: \"What are they paying you?\"\n\nHe put the bottle down. \"Devolution to clichés. That's not very promising for the arc of this interrogation.\"\n\n\"I'm serious. What's this worth to you? Because from where I'm sitting, your position looks pretty uncomfortable. Miserable, even.\"\n\nHe tugged at his zipper. \"It's the jumpsuit, right?\"\n\n\"What?\"\n\n\"You're confused because we're both wearing jumpsuits, you and I. Let me explain. //My// jumpsuit comes with a service weapon, a wage, a pension plan, the best medical benefits known to man, and as a distant, what is that, fourth? Fifth? The knowledge that I'm advancing the aims of mankind.\"\n\nTarrow grunted. \"Mankind aims at its own nuts, buddy. That's how this always ends. We shoot them off.\"\n\nHe looked askance at her. \"This is the topic I was warned not to engage you on. I can already see why.\"\n\nShe extended her bound hands across the table, as though daring him to free her. \"You know what my greatest regret is in life?\"\n\n\"Writing other people's stories for them?\" he suggested.\n\n\"What?\" She was taken aback.\n\n\"You're a ghostwriter. It's more than just a pun. You're not in control of your own destiny. You're an anarchist who follows //orders.// Is there anything less impressive than that?\"\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_13_Pensak_Interview.jpg]]\n\nHer composure flowed back in an instant. He hadn't struck a nerve after all. \"That's the thing, though. Anarchy isn't the same as everybody pulling in random directions. There's a purpose here, and we all share it. My only regret is that I won't get to laugh at all of you when it happens.\"\n\n\"Because it won't be happening to you.\"\n\nShe nodded. \"Right. We're not a suicide cult.\"\n\n\"You're an omnicide cult.\"\n\nShe smiled. \"Try it sometime. You might like it.\"\n\n\"I'll pass.\"\n\nThe hands crept across the line separating his half of the table from hers. \"You want to talk about benefits? How's this, for starters: being somewhere else when everything you know collapses into oblivion. You don't strike me as a sentimental guy, Roger. You seem plenty practical. You're working for the highest bidder right now; what happens when we shift to a moneyless economy? Because all the money is burned, and all the governments are gone, and there's big black holes opening up beneath your feet. What do you do when that happens?\"\n\nHe kept his expression neutral. \"I'm sure I'll think of something.\"\n\nShe wiggled her fingers at him. \"Maybe you should think about it ahead of time. You know, just to be prepared.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 29 December\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n----\n[[/=]]\n\nIt was an organizational technique they'd learned from Ilse Reynders. Lillian and Udo lay on the floor of the latter's dorm room, surrounded by all of the papers pertaining to both investigations. They'd been colour-coded and tabbed ahead of time, because now they were all in a mess, on the carpet, on each other, and on the coffee table. They were snatching each sheet up, one at a time, and trying to view them with fresh eyes.\n\nIt wasn't working, but it wasn't working in a novel way, and that was almost like progress.\n\nNeither of them heard Harry come in, but suddenly there his boots were. He knelt down. \"Thought I'd never find you.\"\n\n\"Sorry,\" she rolled over, scattering an autopsy report to the air conditioning, \"too busy being awesome.\"\n\n\"No time for old people,\" Udo agreed.\n\nLillian mock-snarled at her. \"We're the same age.\"\n\n\"Yeah, but he looks it. Old, I mean.\" She gestured at him -- he did look old -- and then back at her. \"You don't.\"\n\n\"Hey,\" said Harry. Very lightly.\n\n\"You heard the lady.\" Lillian shooed him. \"No time for fat old people.\"\n\n\"I didn't call him fat,\" Udo laughed.\n\n\"Yeah, I just sort of sensed that was the mood of the room.\"\n\n\"//Hey,//\" Harry repeated. Suddenly Lillian realized that he actually didn't look old, not precisely.\n\nIt was something else.\n\n\"What happened?\" Udo asked, in almost the same instance as Lillian said \"No.\"\n\nHarry didn't reach out to touch her. He knew her too well. But he did hold eye contact as he began the familiar spiel. \"Yeah. We got a call from Site-87. I thought you ought to hear it first. Both of you.\"\n\n\"We can't both hear it first,\" Lillian snapped. She felt like breaking into a run, sprinting away from danger. \"Didn't you learn anything from the //fucking// Password?\"\n\nHe looked like he was about to cry. \"I'm sorry, Lil.\"\n\n\"Can you just say it outright?\" she almost shouted. \"Can we get that over with?\"\n\n\"Arik Euler died in his sleep last night.\"\n\n\"How the fuck do they know that?\" she yelled.\n\nUdo sat back on her tailbone, stunned. \"Oh, god.\"\n\n\"Do they have a camera focused on his pillow? Died in his sleep. He probably woke up, choking and scared.\"\n\nUdo stared at her, horrorstruck. \"Lillian.\"\n\n\"Died in his //sleep.// Load of bullshit.\"\n\n\"He was...\" The other woman swallowed, hard. \"He was pretty old.\"\n\n\"Ninety-three,\" Harry agreed.\n\nLillian sprang to her feet, straight from prone, and ignored the sensation of dizziness. \"Doesn't mean anything in the Foundation. Scout lived to be a hundred and twelve. Almost. Died on his birthday. They could have made Euler live longer. They just decided not to.\" She was rambling. She needed to keep on rambling. She couldn't abide even an instant of silence.\n\n\"That's true,\" he agreed again.\n\n\"You're not helping, Harry.\" Udo was freely weeping now.\n\nLillian almost kicked her in the head. \"Yes, he is. He's agreeing with me that this is //bullshit.// They could have kept him going, but they didn't want to, because he was an old man with old man ideas about what we're supposed to do with our gifts and projects and all our resources. He thought we could make the world a better place, because he was //so fucking old// he was older than that cliché, so he didn't know it was one. He just thought it was a thing you //did.//\"\n\n\"It isn't fair,\" said Harry.\n\nUdo's brows were nearly touching. \"This isn't the way to honour him.\"\n\n\"It's not //your// way,\" Lillian snapped. \"You barely knew him. I knew him. This is my way. Getting angry is //my// way.\"\n\n\"I think he would have understood,\" said Harry. \"I actually think he would have //approved.//\"\n\nUdo stared at him. \"Why?\"\n\n\"Euler was an angry young man, once. He lost family in the Holocaust.\"\n\n\"He showed me his tattoo.\" Lillian tapped her arm for emphasis. It was even thinner than his had been.\n\n\"I think he had doubts about whether the Foundation was a bold new direction,\" Harry said, \"or backsliding into forties-style fascism.\"\n\n\"He didn't have any doubts.\" Lillian was pacing the room with strides too long for their container. \"He fucking //hated// the Foundation.\"\n\n \"I never...\" Udo took a deep breath. \"I never heard anything like that. From him.\"\n\n\"You didn't have to hear it.\" Lillian took a sudden swing at nothing, and nearly fell over. \"He didn't say it. He didn't have to say it. He did something he hated for them, because they needed him to, and when they didn't need it done, they kept doing it anyway. But worse. And I helped. I helped make it worse.\"\n\nHarry hadn't stopped watching her the entire time. \"But he didn't hate you.\"\n\n\"No,\" she agreed. \"You don't hate people. You don't hate people because people can //change.//\"\n\n\"Organizations can change,\" Udo protested. \"Organizations are just people.\"\n\n\"Not this one. People don't live forever. Those fuckers at the top? They live //forever.//\" She was almost spitting with rage, now. \"Euler wouldn't have taken the water if they'd offered it to him. He didn't want to be like them. He wanted to be a //person.//\"\n\n\"They're people,\" Udo said softly. \"They have motivations. They can be convinced to change, if they need to.\"\n\nLillian barely heard her. \"We should have had more time. //He// should have had more time. He had another moment in him.\"\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_14_Lillihammer_Reacts_Euler.jpg]]\n\n\"What kind of moment?\" Harry asked.\n\nShe stared at the ceiling, and stood there shivering with frustration and something else she refused to examine too closely. \"Like the Frontispiece. He should've gone down fighting. Fixing a problem. Died in his sleep. I'd rather fucking //die.//\"\n\n\"They're showing Mall Cop 2 at the drive-in,\" said Harry.\n\nIt took them both a moment to hear what it was he had said.\n\n\"What?\" said Udo, completely baffled.\n\nLillian had already thrown on her dazzle coat. \"Fuck the drive-in. They showing it at the mall?\"\n\nHarry nodded. \"If you're sure you want to yell at the screen in a crowded theatre.\"\n\n\"Fucking right I do.\" She grabbed at the door, threw it open so hard it might have cracked the wall tiles. She didn't check. She didn't care. \"You go to see that in theatre, you deserve some bitch hollering from the back row for two hours. Hour and a half?\"\n\n\"Hour and a half,\" Harry confirmed.\n\n\"Thank Christ.\" She was already in the hall, but she knew they could still hear her. Her voice carried. It always had. \"Two hours of Kevin James. I'd die in my sleep.\"\n\nShe didn't wait for him.\n\nShe knew he'd be following.\n\n[!-- [[=image Lillihammer_Okorie_Blank.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIt was anybody's guess what the other patrons thought about the man with the greying hair and the woman with the fiery red, weeping sloppily into his shoulder. The movie was certainly that bad, but it probably still seemed a little much.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 31 December\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**OSAT Station 11: Montréal, Québec, Canada**[[/span]]\n----\n[[/=]]\n\nStation 11 was the largest of OSAT's holdings in Canada. An uninformed observer might have supposed this was for the same reason that Site-19 was the Foundation's most extensive facility -- it had simply turned out that way, through long years of priority shuffling and facts on the ground -- but McInnis knew better. OSAT was actively aping the Foundation, mistaking an accident for a convention. It didn't tell him everything he needed to know about them, but it went a long way.\n\nHis Mountie escort brought him to what passed for a containment chamber, which was really little more than a jail cell without visible bars. The door opened from within, and the second thing he saw was Morwen Couch.\n\n\"Welcome to my parlour,\" she smiled. He hated the way she smiled, as something of an expert on the gesture.\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_Couch_Greet.jpg]]\n\nMcInnis refrained from commenting on the metaphor, in which the Chief Superintendent had wildly misjudged their relative roles. \"It was kind of you to invite me.\"\n\n\"Oh, well, you know.\" Couch shrugged. \"I've been in your home. I thought it only fair you get to visit mine.\"\n\nThe escorts closed the door behind his back.\n\n\"Something of a lag between the two occasions, wasn't there?\" he said mildly. It had been well over a decade now.\n\n\"Had to tidy up first.\" Couch gestured at the first thing he'd seen when the door had opened. \"Get everything in order. You of all people know how that is.\"\n\n\"I suppose I do.\" He glanced down at the stinking, panting thing, then back up at Couch's even more distasteful visage. \"To what do I owe the honour of this... what is this, precisely? A tour? An unveiling? A conference?\"\n\n\"A conversation between equals,\" she suggested.\n\n\"Of course.\" He betrayed no sense of irony. \"Well. I would have liked a chance to brush up on the topic, but I know you're more the extemporaneous type, so perhaps we could dive right in?\"\n\n\"A bit premature,\" she chided him. \"You're my guest. Aren't you going to compliment my house?\"\n\nHe nodded amiably. \"Your security is very impressive.\"\n\n\"You lie so well,\" she laughed. \"It's second nature, with you people. But I appreciate the gesture. My techs tell me we'll have to replace every security feature you walk past, because you'll already have reverse-engineered it in your head. What do you think of that?\"\n\n\"I think you'll have a few days' lead time,\" he told her in perfect honesty. \"I'm no engineer, and I'll have to explain what I've seen to mine before they can start work thwarting you.\" Not that there would be much to explain. He wondered if Couch's information was really as badly out of date as she pretended.\n\n\"Honesty between us, at last. Well, then, we might as well address the elephant in the room.\"\n\nIt wasn't an elephant, of course. It was a werewolf. It looked much the worse for wear a dozen years on, its already patchy fur now almost gone. Withered and emaciated, a tube in its lupine esophagus. It didn't stink, however, and it wasn't chained up. He understood why Couch had taken such care to treat the creature humanely, though she probably didn't know he knew.\n\n\"I'm surprised it's still alive,\" he offered finally.\n\n\"He's resilient.\" Her teeth were gritted. \"He always was.\"\n\n\"You know who this specimen was?\" McInnis asked, playing dumb. \"Before his transformation?\"\n\n\"I've known him all my life.\" Couch leaned forward, both hands clenching the edge of the medical table. \"He's my grandfather.\"\n\n\"Raynard Watts.\" He stuck out his lower lip in false contemplation. \"You're quite certain?\"\n\n\"I said, //he's my grandfather.//\" Her eyes were cold steel. \"Yes, I'm certain. This was done to him a short while after he had an argument with the previous Director of Site-43. Someone I'm sure you know quite well.\"\n\n\"Knew,\" he corrected her. \"Vivian Scout passed away over a decade ago, regrettably.\"\n\n\"Regrettably,\" she repeated. \"Do you know the most important thing you and I have in common, Director?\"\n\n\"I'm afraid I have no Welsh ancestry, if that's what you're driving at.\"\n\n\"I'm talking about the responsibilities that come with power. To use it judiciously. To employ force only when necessary. To take only what you need, and only from those who can bear the loss. Do you follow?\"\n\n\"The calculus is clear enough, in the abstract. It gets a little dicey when you introduce details.\"\n\n\"Exactly.\" She leaned back again, and looked down at the pathetic thing that lay between them. \"I know your predecessor did this to my grandfather, Allan. And I know you'd do it to me, too, if it suited you.\"\n\nHe nodded. \"Do you expect a confession? Because I have none to give.\"\n\n\"I expect //recognition,//\" she snarled. \"I expect you to acknowledge that you're just as capable of acting on your own self-interest as Scout was. And that I'm just as capable of kicking your door in as he was.\"\n\n\"Watts never made it to the doors.\" He smiled. \"The only uninvited OSAT personnel to ever enter Site-43 came as the stooges of a much more powerful Group of Interest. You'll forgive me, Morwen, but I do not believe you personally will ever set foot on my floors again.\"\n\n\"Meaning I'll end up like this, or worse, if I set myself against you.\"\n\n\"Meaning, quite frankly, that you lack the power to assert yourself efficaciously against us.\"\n\nShe shook her head. The motion was jerky, unhinged. \"You're too smug to be warned, aren't you? I keep trying, but you keep deflecting it like it's an incoming blow. Are you so insecure that you can't take a bit of friendly advice?\"\n\n\"What would that advice be, Chief Superintendent? I assure you, I am listening.\"\n\nShe held his gaze. She was an imposing presence, if nothing else. \"Your position right now is tenuous. The federal government hates your guts. You got what you got in the forties because Eastern Canada controlled the political climate. It doesn't anymore. I've got a broad mandate, and friends you wouldn't like to meet. But none of that matters, because you and I? We're on the same side. The //right// side.\"\n\n\"Beg pardon,\" he said, \"but the same side of what?\"\n\n\"You know.\"\n\nFor a moment there was no sound in the cell but the rattling rasp of the undying wolf.\n\n\"If I take your meaning,\" he said, \"broadly I... don't take your meaning, more specifically. In what sense are we on the same side?\"\n\n\"We both want order.\" She tapped the bed with a fist. The wolf was jostled, but did not react. \"We're both responsible for its maintenance. We could never work with Scout, because that wasn't what he was about. He went to the indians with open hands, shaking with one and passing over our national patrimony with the other. He built himself an enclave for agitators and malcontents. The Council of Overseers who issues you your marching orders has never been happier to see the back of someone. When he died, we all got a second chance. But you haven't lifted a finger to seize it, and I want to know //why.//\"\n\nIt was almost easy to pity her. \"What chance do you perceive here, Morwen?\"\n\n\"Falkirk I understood. He wanted control. He knew how to get it. You?\" She snorted. \"You stand at the head of a small army of iconoclasts, but you're not smashing any idols. You're standing //idle.// Why is that, I wonder? Are you perhaps more in tune with the program than we thought? Do you hide revolutionary sentiments under that polished veneer of English charm, or are you actually hiding a conservative streak? I'm willing to bet it's the latter.\"\n\nHe didn't play poker, but he was nevertheless a master of the fundamentals. \"And what do you hope to gain, with this bet?\"\n\n\"More time at the table, because the stakes are rising. You've got your sources on the matter, I'm sure, and I've got mine. I'm just suggesting we might, ah, take a look at each other's cards. Compare notes. See if there isn't room for two winners in this game.\"\n\n\"And you make me this offer over the near-corpse of your beloved grandfather,\" he gestured, hands easily in snapping reach should the thing suddenly lunge to life, \"labouring in a condition for which you blame, though indirectly, myself. How am I to interpret this tonal incongruence?\"\n\n\"I know what you did.\" Her face was a death mask of itself. \"I know what you're capable of doing. And now you know that I know. This is what the past got us. You have the opportunity to make the future better. Will you take it?\"\n\n\"I will take,\" he said, very slowly, \"this opportunity to reflect. Thank you for the overture, Chief Superintendent. I will consider it, and consult with my advisors.\"\n\n\"My door is open,\" she said, and with a //click// behind him, it was. \"For now. But not always.\"\n\n[!-- [[=image McInnis_Couch_Wolf.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n----\n[[/=]]\n\nBy the way the background noise shifted Zwist was shaking his head, and if they had been meeting in person, Harry would have struggled not to shake the rest of the old man's body as he answered: \"I'm sorry, but I won't change my mind on this.\"\n\nHe was sitting in the dark, in his office, the phone in his hand. He could feel a migraine coming on, and a lot of it was probably sympathetic. \"She's hurting, Thilo, and I can't help her.\"\n\n\"Neither can I. I wish I could.\"\n\n\"No, you don't,\" Harry argued. \"Because you can. You just won't.\"\n\nThere was an intake of breath, and he knew what was coming before it arrived. \"I am not one of your colleagues, Harold. I'm not party to the excesses of your organization. I met with you as a favour for a friend, old and dear, and you have become something of a friend to me as well, so I did you several favours in the understanding that I was repaying a few old debts. Vivian spoke very highly of you, as you know, and I have always trusted his judgement. But that is not the same as trusting yours, and I have done altogether too many of these... 'house calls', let's call them.\"\n\n\"Let's not. You're meeting people in the park, to help them figure out the right course of action. It's not like you're marching into the Site with a security badge.\"\n\n\"No, that will never happen. But even this level of familiarity is, I feel, bad for us both. You'll come to rely upon me, and I will lose my moral compass. Neither of these outcomes is desirable.\"\n\n\"Do you think the people I've introduced you to are //bad// people?\"\n\nA pause. \"Not //intrinsically,// but they are engaged in enterprises of dubious moral worth. Dr. Okorie at least is a bright young woman, but I felt the same way about her grandfather not that long ago -- by my reckoning, though not yours -- and the sting of his betrayal is still keen. I won't open myself up to that again, not for a good long while.\"\n\n\"By your reckoning, or mine?\"\n\n\"That is my decision to make, and I will keep my own counsel on the matter. As for young miss Ibanez, her soul has been injured, and she seeks to spread the injury to others. She is in pain, and she wishes to inflict it at a multiplier on those she feels has wronged her.\"\n\nHarry rubbed his temples. \"You don't think she's suffered?\"\n\n\"Of course she has. But I long ago learned that repaying violence with violence is no way to heal the initial wound. I will forever count the lives I have taken against whatever good I might do in the world. I lost a part of myself when I burned the //giftschreiber// at Herbsthausen, and I know there will come a time when miss Ibanez regrets the many lives she herself has taken.\"\n\n\"You'll forgive me if I doubt that.\"\n\n\"Then all the more reason for me not to associate myself with her. And from what I understand, my fears about your Dr. Okorie apply all the more precisely to Dr. Lillihammer. She is precisely the sort of opportunistic, unscrupulous soul--\"\n\n\"I'm not going to sit here,\" and he found himself rising from his seat, the cable unspooling to follow, \"and let you //insult// her. She's done more good in the last few years than you've done in a lifetime.\"\n\nZwist didn't miss a beat. Perhaps the long distance softened Harry's outrage. \"That's as may be, but she has done it in the name of an unrighteous cause, and that colours her every accomplishment. You are filling the ledger of a black book, Dr. Blank. You are no cadre of saints.\"\n\n\"She's the most talented memeticist of her time. Maybe of //all// time.\"\n\n\"Memetics is a perversion of the art I foolishly demonstrated to your kind. An art that ought to have vanished from the Earth. I ought to have allowed, no, //ensured// that it was. It was my mistake. I won't make it again, but worse!\" The old man was finally getting worked up. Harry suddenly wondered: if this was the last conversation they ever had, what would that do to him?\n\nHe shifted his tone from anger to frustration. \"You've taken apprentices before. I've seen scattered references. Woody--\"\n\n\"There have been lapses in my judgement,\" Zwist said. \"I have suffered for them. I am still suffering. I have stretched a human soul across five times its appointed length, and that soul has holes in it. One for every life I've taken, or failed to save. It is ragged, and it is thin, and it is all that I am. And I am still needed. I will not risk further harm to myself, to console your friend for her momentary loss.\"\n\n//'Momentary loss'. Christ, I hope I die before I get immortal.// \"She lost a mentor. A friend. A father figure, even.\"\n\n\"I am no replacement for any of those things,\" Zwist sighed. \"I am only now growing accustomed to this... arrangement, that you and I have. And you are making me regard it with suspicion. Do not become a burden to me, Harold. I have more vital ones to carry, and will shoulder you off if I must.\"\n\nHarry sat down again, already exhausted. \"We've been working together for almost twenty years.\"\n\n\"Yes. The blink of an eye. Perhaps after twenty more, you might reopen the issue.\"\n\nHe almost slammed down the receiver right then. \"Never mind. She doesn't have the kind of time you need.\"\n\n\"I apologized already, Harold. I can't honestly apologize twice.\" Was there a hint in Zwist's voice, a plea for understanding?\n\n\"You don't need to,\" said Harry. \"You're the wounded party here.\"\n\n\"I'm glad you understand that--\"\n\n\"Because when she effortlessly overtakes you without your help, you'll know what it really means to feel the sting of a mistake.\"\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_16_Blank_Zwist.jpg]]\n\nAnd he did hang up. \n\nBut gently.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2016##\n++ 9 January \n----\n[[/=]]\n\nUdo considered the terminal with trepidation. As instruments of torture went, it was unassuming.\n\nVeiksaar sat down at the chair, leaving Udo to stand. \"Alright. You punch in your access code, like so.\" She hammered a few keys, and a series of asterisks appeared on the ancient CRT. She hit ENTER, and the DR-RHETORIC interface appeared. There wasn't much to it; it looked like a DOS prompt. \"Then it's just a simple back and forth. Tell him what you want to tell him, preferably without seeding in too much shit the parser will have to parse out -- personal details, references to the real world that aren't pertinent to what you're researching, and for heaven's sake don't draw him on his life history -- and hit SEND. When you do that, the system will sift for anything problematic, then pass it on. When RHETORIC responds--\"\n\n\"Rydderech,\" Udo corrected.\n\nVeiksaar winced. \"Best not to think of it that way. When RHETORIC responds, it'll also have been combed over for the removal of personal details, because we frequently let low clearance folks ask questions and we don't want them... well. Asking questions.\" Eileen spun, and stood up with a cracking of the knees. \"Your turn. Got your abatement stuff?\"\n\nUdo had been clutching the piece of paper without realizing it, and it was all crumpled up. She nodded. Veiksaar gestured at the chair, and Udo sat down.\n\nShe cracked her knuckles.\n\nShe cracked her neck.\n\nShe took a breath.\n\n\"Just type,\" said Veiksaar, not unkindly.\n\nUdo typed:\n\n[[div class=\"danke site\"]]\nHello, Dr. Rydderech\n[[/div]]\n\nand hit ENTER before Veiksaar could say anything. Veiksaar didn't say anything anyway.\n\nThe response came back in just a few seconds.\n\n[[div class=\"page\"]]\n**Hello, Dr. Okorie.**\n[[/div]]\nThe sound of a rapid intake of breath behind her made Udo turn around. Veiksaar was sheet pale. \"What? What's wrong?\" She pointed at the screen. \"And when did you guys make this upgrade? It wasn't in the manual.\"\n\n\"Upgrade,\" Veiksaar repeated.\n\n\"Yeah. I thought it was supposed to call me FRIEND, not my actual name.\"\n\nVeiksaar nodded. \"Yes. That's right. But only when he calls you Vivian. It changes Vivian to FRIEND. This,\" and she shook her head, eyes wide. \"This is different.\"\n\n\"Different... how?\"\n\n\"It means DR-RHETORIC...\" Eileen exhaled heavily. \"It means Dr. //Rydderech// actually knows who  you are.\"\n\nUdo shrugged. \"He's basically a god. Why is that surprising?\"\n\nVeiksaar had been slowly backing up, and she sat down in the first chair her ass encountered. \"Because he hasn't known who anyone is since Scout died, two decades ago.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 19 January \n----\n[[/=]]\n\nThere had only been a few people working out in the gym when they arrived, and none of them were still working out now. A small crowd of new onlookers had also filtered in. Ibanez wanted to tell them all to fuck off, but she couldn't spare the breath.\n\nHer opponent moved too fluidly. It was becoming a serious problem. Ibanez was used to transitions between moves, both for herself and for whoever she was fighting. She would take a step back to get more leverage for a punch, or widen her stance to adjust her centre of gravity. Her opponent, though responding to everything Ibanez did, was able to blend every move into every other without any interstitial corrections, and it meant there was absolutely no downtime between attacks.\n\nMeaning Ibanez already had to be answering the second strike the instant she blocked the first.\n\nShe swung, and her opponent dropped to the floor and crabwalked a half-circle around her. She twisted her torso and kicked, but her opponent was already rolling in anticipation. She dropped to the floor and kicked again, but her opponent was already spinning away and preparing a kick of her own. Ibanez caught the shoe with both hands, and shoved, and as though this were her opponent's plan all along, the other woman performed an effortless backflip, arms outstretched like a battle ballerina.\n\n\"No fucking fair,\" Ibanez gasped. \"You weigh like five pounds.\"\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_17_Ngo_Crouch.jpg]]\n\n\"And my legs are long,\" Ngo agreed, falling into a crouch. \"Now, let's see you throw that weight around.\"\n\nIbanez growled as she hurled herself across the mat toward the other woman, and put everything she had into a rib-crushing dropkick. Her face was aching, though she couldn't remember Ngo scoring a blow there yet. Something in the cheekbones, or just below.\n\n[!-- [[=image Ngo_Ibanez_Spar.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 8 February\n----\n[[/=]]\n\nOkorie was sitting at her desk, surrounded by piles on piles of paper, when Eileen walked in. She knocked on the open door. \"You busy?\"\n\nThe other woman looked up, and for an instant Eileen thought she saw a look of mixed disgust and disappointment cross her features before a smile overtook it. \"Always, but come in.\"\n\nEileen closed the door and approached the pseudo-cubicle. The only difference was the stability and precise composition of its walls. \"He's asking for you again.\"\n\nThe flash lasted longer this time. \"I delegated the abatement consults this week.\"\n\nEileen nodded. \"He doesn't want to talk to Pulaski. He won't even call her FRIEND. He's asking for you, by name.\"\n\nOkorie hung her head. \"I don't want to do it,\" she said.\n\nEileen leaned on the side of the desk. \"I know you don't. But it has to be done.\" The Acroamatic Abatement Section of Site-43 performed dozens of discrete hands-on abatements daily, in addition to the ones that occurred automatically as esoteric effluence cycled through the three active refineries. A solid quarter of these were only possible thanks to the input of DR-RHETORIC, the world's finest source of non-linear thinking, and other things. Okorie was obviously thinking about the other things right now.\n\nThe thaumaturge shifted subtly in her seat, as if to move as far away as possible without making too overt a shift, and Eileen suddenly had the image of a battered tiger in its exhibit. And what was Rydderech, if not an animal similarly trapped in an elaborate cage...\n\n//Or an enclosure.//\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_18_Eileen_Run.jpg]]\n\nOkorie said something as Eileen darted for the door, pulled it open, and rushed down the hall to the nearest washroom, but the bile rising in her throat burned all other senses away.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 9 February\n----\n[[/=]]\n\nEileen didn't know what the ethics review was about, but it brought Cimmerian back to Site-43 a dozen times over the course of the year. It didn't seem to produce anything else, and she assumed that whatever he'd been called in for was going to be swept back under the rug, like most things were at the Foundation. Still, when she checked the scheduling system and saw he had a gap in his itinerary, purely on a whim, she filled it.\n\nHe came to her office, since he didn't have one of his own, and she made a space for him on a chair that was ordinarily the home of her old LC III. Or, rather, Marroquin's.\n\nHe didn't even have the chance to offer pleasantries before she blurted out: \"What do you do?\"\n\nHe blinked. \"What, in general?\"\n\n\"On the Ethics Committee.\"\n\n\"Well,\" he shifted in the chair, his bright yellow suit bunching up around the thighs, \"right now I'm working as a liaison. That means I go from Site to Site, Area to Area, and handle any emergent ethics issues that they might be having trouble with. I'm a troubleshooter.\"\n\n\"How would you characterize the other facilities you've been to?\"\n\nHe seemed a little taken aback by the intensity of her questioning. But she couldn't rein it in. \"It varies. I'm not at liberty to discuss most of them in detail, but you get a vague sense of each place after a while, and each place is definitely different.\" He visibly racked his brain for illustrative examples. \"Site-19 is too damn big, and so are all the personalities there, so it's easy for bad behaviour to go unpunished when the paperwork gets lost in the general shuffle. 17 is a mass war grave, a hole in the ground to throw violent people into, and you didn't hear that from me. 87 is great, from a humanitarian standpoint, but boy do they get into some weird problems over there. You know they've got a goat man?\"\n\nThat was enough to momentarily distract her. \"Working at the Site?\"\n\n\"No, walking around in the woods. Scaring teenagers. That's their normal.\" Cimmerian took off his glasses, and she saw they were hung from his neck by a chain. It was a strange, almost charming, affectation for a man. \"You can't judge each place by the standards of the others, is what I'm getting at. They've all got different situations to handle, different leadership approaches, different staff bodies. Why do you ask?\"\n\nShe wouldn't be drawn on that quite yet. \"Where would you say 43 falls? On a simple scale. Good to bad.\"\n\nHe frowned. \"I try not to operate in black and white.\"\n\n\"I won't hold you to it. I'm just... curious.\"\n\n\"Well,\" he reflected, \"you don't have D-Class, and I understand your Director made a big stand about that at some point -- the Overseers still consider it an open sore of an issue -- so //that's// something. You've got a very low rate of interpersonal conflict, and I almost never see flagged experiment requests from 43 cross my desk. Your nearest neighbours all think pretty highly of you, and the psych reports suggest there might not be a more stable group of people working anywhere in the Foundation right now. Some of that is down to your location in the boondocks, and some of it is the kind of work you people do; if you had 17's remit, maybe things wouldn't look so rosy. But overall, I'd say you're in the top few percentile of the Foundation for ethical behaviour. Minus the one I came here to look at, which again, can't divulge.\"\n\n\"I see.\"\n\nHe was examining her face with an auditor's eye. \"You seem... disappointed. Were you hoping I'd think this place was a hellish blacksite, or something?\"\n\nShe shook her head, too eagerly by far. \"No, and I'm not surprised or anything. I just...\"\n\n\"If you have concerns, I'd be happy to hear them.\"\n\nShe sighed. \"I'm not sure it's anything I could articulate right now.\"\n\n\"I didn't necessarily mean right now.\" He put his glasses back on. \"If you have, or develop, concerns, I'll be happy to hear them whenever you //can// articulate them.\"\n\n\"Thank you.\" She stood, and he followed suit.\n\n\"Word of advice in the interim, though?\"\n\n\"Please.\"\n\n\"If you think something's bothering you, don't wait to tell me until you're sure. That'll usually be too late.\"\n\nShe nodded miserably. \"I'll try to keep that in mind.\"\n\n\"You do that.\"\n\n[!-- [[=image Veiksaar_Cimmerian.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 14 February\n----\n[[/=]]\n\nUdo had known that a conversation of this nature was coming eventually, but she'd hoped to put it off. When she found herself alone with Roz in the ApplOcc lounge, however, the others having long since gone to bed, it was obvious it couldn't be stalled any further.\n\nIt didn't start out the way she'd expected. \"I'm really sorry,\" the other woman said.\n\nUdo glanced across the coffee table at her. They were occupying opposite couches, tablets in hand, scrolling through Stacey's experiment reports. \"Thanks.\"\n\n\"How are you holding up?\"\n\nUdo sighed, and dropped the tablet onto her chest. \"Honest answer?\"\n\n\"If you can spare it.\"\n\n\"I never knew my grandfather. Everyone is always very sorry for me when they hear that, because he's dead. So I can't really know him now, except what people tell me about him. But the thing is... that's how it is for most people.\"\n\nRoz was frowning. \"What do you mean?\"\n\n\"Most people who've ever existed, nobody's alive who knew them. Sure, there's a lot of ancient anomalies hanging around, but most of them only knew a few hundred people, tops. Most of the human race is just an entry in the historical record, at best, and a total cipher at worst. My grandfather's not much different from that. I didn't know what I was missing when I was a kid, and now that I know, it's just... academic. Okay?\"\n\nRoz nodded. \"Okay.\"\n\n\"The difference with Euler is that we worked together a bit. But we didn't work together a //lot.// Lillian's going to be taking it a whole lot harder than I am. I feel bad about it, but there's a part of my brain that just says... he's gone to where my grandfather always was, so why not put whatever you felt about him with whatever you felt about your grandfather? Someone I know more about from legend than reality.\"\n\n\"But you did like him. Respected him.\"\n\n\"And he felt very strongly about me. I reminded him of his friend, who's dead, who I never knew. I don't know in what ways I was like him. I don't even know really in what ways I'm like my parents. Everyone else sees this stuff, but I don't. Because I'm living it. I'm just me.\"\n\nRoz shifted herself upright. \"You could never be //just// you. You're a legend while you're still alive.\"\n\nUdo smiled. \"I appreciate the vote of confidence.\"\n\n\"It's more than a vote of confidence.\"\n\nSomething changed in the air.\n\n\"I know.\"\n\n\"Do you?\"\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/49-repent-at-leisure/DL_49_19_Astrauskas_Confess.jpg]]\n\nUdo sat up, the tablet falling into the crack between the cushions.\n\n\"Do you know?\" Roz repeated. \"I guess I can just blurt it out. Everyone's doing that lately, so why not?\" She cleared her throat. \"I like you a lot, Udo Okorie.\"\n\nNow this, this hurt. \"I like you a lot too, Roz.\"\n\n\"I mean... it in a stronger sense. Than that.\" Her lightly bronzed skin was flushing rapidly.\n\n\"I know.\"\n\n\"You know,\" Roz repeated.\n\n\"Yes.\"\n\n\"And?\"\n\nShe didn't know what more to say.\n\n\"Yeah, that's what I thought. But I had to shoot my shot.\" The other woman took a deep breath, and stood up.\n\n\"We should talk about this,\" said Udo, not really meaning it, but knowing it had to be said.\n\n\"No, that's okay.\" Roz stretched; practically her entire skeleton was visible. \"There's a whole novel between those lines, and it's a depressing one. Don't worry about it.\"\n\n\"Roz...\"\n\n\"So, I'm going back to Area-21.\" She picked up her tablet, and her coat. \"Seems like they might have a //geistschreiber// problem there, and I'm wondering if maybe they might need an auramancer.\"\n\n\"We need you here.\"\n\n\"You don't. I can do more good in Austria. This isn't just some Canadian thing. Lots of stuff that needs doing.\"\n\n\"You don't have to leave every time we have a problem.\"\n\nRoz shook her head. \"That's not it.\"\n\n\"Then what?\"\n\n\"I don't need to come back here every time I convince myself there's an opportunity.\" Her friend smiled at her, conveying more despair than if she'd been weeping and wailing. \"Be good to yourself, Udo. For a change. I'm going to try to do the same.\"\n\n[!-- [[=image Astrauskas_Okorie_Finished.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 21 February\n----\n[[/=]]\n\nThere was a mirror beside Wettle's lab door, one of the multitude reserved for SCP-5056, though in that worthy's absence Wettle's own reflection was temporarily allowed to use it. He could therefore see himself as he looked at the stranger locked outside, and the idea that they belonged to the same species of being, much less the same gender, seemed almost absurd. The other was chiseled, muscular, well-groomed and pretty. Wettle was Wettle. He almost didn't unlock the door out of spite.\n\nOnly almost.\n\n\"Hi,\" he said to the stranger. He didn't move out of the way.\n\nThe stranger raised his ID card. His name was apparently Imrich Sýkora. \"The Director asked me to meet with you. He said you knew to expect me.\"\n\n\"He should have known better,\" Wettle grumbled. He moved aside, banging the back of his head on the open door, and gestured for Sýkora to enter. \"I never expect anything, unless it's bad.\"\n\n\"Well, this is pretty bad.\" The pretty boy sat down on a stool beside one of the lab's counters, contorted, and pulled a notepad out of his back pocket. \"So here's the deal. I'm a thaumaturge.\"\n\nWettle nodded. \"Not wearing your wizard clothes, though.\"\n\n\"Because the wizard clothes are stupid.\" Sýkora waved the notepad at Wettle. \"Using math, and my Talent, I can predict a wide range of occurrences and behaviours to a high degree of accuracy. I was told you'd want to see proof.\"\n\nWettle bristled. \"Well, I don't. If you're a wizard, you know your wizard business.\"\n\nSýkora smiled. It wasn't precisely friendly. \"I was actually told that if I told you I was told you'd want to see proof, you'd say you didn't need it just to be contrarian, and that would save me time.\"\n\nWettle considered. \"Were you told to tell me that?\"\n\n\"I was not.\"\n\n\"Well, I appreciate it. I guess. If it means what I think. It was really, really badly phrased.\"\n\nSýkora shifted on the stool. \"So, here's the thing. I've had a pretty perfect mastery over this Talent for quite a few years now. It works like clockwork. Or, well... like //math.// Which it is. And I'm still able to get the right results eventually, but lately my performance has been...\" His pretty mouth twisted, like there was something sour on his tongue. \"Less adequate than I'm used to.\"\n\n\"I don't have anything for erectile dysfunction.\" Wettle crossed his arms, after a false start where he slammed the knuckles of both fists together. \"I'm not that kind of chemist.\"\n\nSýkora let this pass. \"I know I'm not doing it wrong. I've had EVE tests, and there's nothing wrong with my //equipment,// either.\" Elan-Vital Energy was the fuel for most thaumaturgy, and was carefully monitored by Health and Pathology month to month. \"But I have to do most tests more than once to get the right results, now, and that's making it a real pain in the ass to get anything done.\"\n\nWettle saw where this was going. \"I see where this is going. You want me to do replication studies on your magic math bullshit.\"\n\n\"It's not bullshit,\" Sýkora grunted, \"but other than that, yes. The Director suggested it, and considering we both have our names on a paper...\"\n\nWettle blinked. \"What paper?\"\n\nSýkora blinked back at him. \"The pilot study? With Dr. Zlatá? //Geistschreiber// detection?\"\n\n\"Oh!\" Wettle laughed. \"That was you? Why didn't you say so!\"\n\n\"Because I didn't think I had to? How many people do mathematical divination at this Site, do you think?\"\n\n\"Don't know.\" Wettle went to his desk, only banging his knees twice as he sat down to turn on his computer terminal. \"Don't talk to many wizards. So, before we get started, we need a hypothesis. Don't ask me why, because I don't know. Uh, what do you think might be the cause of your... inadequacy?\"\n\nSýkora sighed. \"Well, the prevailing theory of why my thaumaturgy works is that it ties into the underlying codebase of universal laws. So if the results are now varying wildly...\"\n\nWettle stared at him.\n\n\"Yeah.\"\n\n\"No, I was... I was waiting for you to continue.\"\n\nSýkora blinked again, and then he did continue.\n\nWettle was surprised to find that some things could still frighten him.\n\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/48-unforgettable-too | previous-title=Unforgettable Too\n| next-url=https://scp-wiki.wikidot.com/50-turning-and-turning | next-title=Turning and Turning\n| hub-url=https://scp-wiki.wikidot.com/deadlined-hub  | hub-title=The Breach Goes On: Deadlined\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n\nIllustrations in this series use reference material created with DAZ studio. Images of the following characters utilized the following photographic references as well:\n\nRozálie Astrauskas: \"portrait | vale triste?\" \"Valentina\" and \"vale solare\" by Andrea Fistetto, all released CC BY-SA 2.0:\nhttps://www.flickr.com/photos/andreafis/2894689596\nhttps://www.flickr.com/photos/andreafis/6837642131\nhttps://www.flickr.com/photos/andreafis/2810284003\n\nPhilip Deering: \"Twitter 365 Project - Day 55\" and \"Tokyo\" by Richard Giles, both released CC BY-SA 2.0:\nhttps://www.flickr.com/photos/richardgiles/3305638389\nhttps://www.flickr.com/photos/richardgiles/4224690076\n\nNoè Nascimbeni: \"Dario\" by Monica Arellano-Ongpin, released CC BY 2.0: https://www.flickr.com/photos/maong/7513654822, and \n\"abdul\" by Davidlohr Bueso, released CC BY 2.0:\n\nNhung Ngo: Nhi Dang, \"Huyen,\" released CC BY 2.0: https://www.flickr.com/photos/nhi_dg/7186551316/ and Rod Waddington, \"Hmong Woman,\" released CC BY-SA 2.0: https://www.flickr.com/photos/rod_waddington/44409399060\n\nIlse Reynders: \"Practicing that blank stare\" and \"Quinn working\" by Quinn Dombrowski, both released CC BY-SA 2.0: https://www.flickr.com/photos/quinnanya/3608370529 https://www.flickr.com/photos/quinnanya/1509808028\n\nImogen Tarrow: \"Teacher Leader Conference 2 August 2012\" courtesy US Department of Education, released CC BY 2.0: https://www.flickr.com/photos/48445211@N06/7733033618\n\nEileen Veiksaar: \"Claudia's Revenge\" and \"side\" by rochelle hartman, both released CC BY 2.0: \nhttps://www.flickr.com/photos/tinfoilraccoon/475773689\nhttps://www.flickr.com/photos/tinfoilraccoon/4626047470\n\nThilo Zwist: Thomas Leuthard, untitled photograph, released CC BY 2.0: https://www.flickr.com/photos/41346951@N05/12544389645\n\n> **Filename:** Everything!\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "chief-ibanez",
    "deadlined",
    "director-mcinnis",
    "doctor-blank",
    "doctor-cimmerian",
    "doctor-lillihammer",
    "doctor-okorie",
    "doctor-reynders",
    "doctor-wettle",
    "ethics-committee",
    "giftschreiber",
    "illustrated",
    "marion-wheeler",
    "on-guard-43",
    "philip-deering",
    "slice-of-life",
    "spy-fiction",
    "tale",
    "thilo-zwist"
  ],
  "author": "HarryBlank",
  "created_at": "2024-09-19T00:31:18+00:00",
  "updated_at": "2024-12-29T10:54:05+00:00",
  "rating": 40,
  "_site": "scp-wiki",
  "_fullname": "49-repent-at-leisure"
}