{
  "title": "SCP-971",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-971\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-971は実験に使われていないとき、ラベル付けされたファイルに保存され、サイト19にある書庫の書籍棚#26に鍵をかけて保存されます。書庫と書籍棚#26の鍵は共に現場の上級管理職員によって保管され、SCP-971を使った実験はレベル4以上の職員からの許可証がある場合にのみ許可されます。潜在的な環境への大きな悪影響が懸念されるため、SCP-971を用いた実験は週に1度までしか計画されません。SCP-971-1の実例についてはその宅配方法以外に特別な特徴はないため、通常通りに処理していいでしょう。\n\n**説明:** SCP-971は古びてかすれたデリバリーフードのメニュー表で、21.6cm×28cm（8.5×11インチ）の通常規格のプリンター用紙に印刷されています。デリバリーサービスの名前は“Quik 'n Ready Mealz”（原文のまま）と記載されています。そのような会社の名前は記録されておらずまたメニュー表に親会社として記載されている［編集済］は、そのような食品デリバリーサービスの権利者であることを否定しています。メニュー表には会社名、電話番号（1-800-███-████）、いくつかの違った料理（アイテムコードが前に書かれている）が記載されています。その料理は一般的なファーストフードの物で、ハンバーガーやチキンサンドイッチ、チキンフィンガー、各種の味付けがされたフライドポテト、炭酸飲料（すべて［編集済］ブランドの炭酸飲料）が含まれています。メニュー表には写真や料理の価格は記載されておらず、書体やデザインも最小限で簡素すぎます。\n\nSCP-971を持って記載された電話番号に電話をかけると、自動メニューシステムに送信されるでしょう//(注：メニュー表を持たずに同じ電話番号に電話をかけた場合、発信者は[編集済]ソフトウェア会社のヘルプデスクへ送信されます。メニューに記載された電話番号は、その会社がヘルプデスクとして記載している電話番号と一致しています)//。自動メニューは送信者に希望の料理のアイテムコードと、支払いのためのクレジット番号を入力するよう求めるでしょう。アイテムコードとクレジット番号が入力されると、自動システムは送信者に総額を伝え、感謝を述べて通話を切ります。送信者のクレジットカードからはすぐに、注文の総額と料理への地方税率を加えた金額が引き落とされるでしょう。SCP-971を使った注文の価格は、常に送信者の現在地点にある有名なファストフードチェーン店の物よりも比較的安いものです。\n\n通話が切れてから、約15分から20分が経つと、“Quik n' Ready Mealz”のロゴが入った紙バッグ（SCP-971-1と指定）が発信者の近くに現れます。SCP-971-1はほとんどの場合、付近にいる潜在的な観測者の注意が他に向いているときに現れます。遠隔カメラによるSCP-971-1の出現に対する観測はいくらか成功していますが、特別な情報は得られませんでした（SCP-971-1はその配達方法についての視覚的な徴候なしに突然現れます）。SCP-971-1には電話で注文したメニューと同じ料理が入っており、全ての料理は米国農務省食品安全検査局の衛生基準に従って調理されています。届けられた料理の配達方法以外の変則的な特徴として、--“何とも説明しづらい”--肉が、ハンバーガーとサンドイッチ、他の肉を使用する料理に使用されています。\n\n--料理に使用される肉は未知の原料のもので、すこし固くて臭います。簡単な検査でそれらが典型的な牛や鶏の家畜からのものでないことが明らかになり、D-1282職員（複数回の食人行為により有罪判決を受けている）によってその肉は人間でないと確認されました。 SCP-971のサンプルのより厳密な試験が承認されています。--料理に使用されている肉はEEC絶滅危惧種リストに載っている動物からの物です。詳細な肉のDNA検査と、いくつかの動物園からの急激な体重減少と筋肉量の減少報告から、それらの肉がパンダやチーター、アメリカアカオオカミ、スナネコ、他数種の絶滅危惧種の物であると分かりました。現在、SCP-971のから得られた料理に含まれる全ての検査した肉は、一般に絶滅危惧種と知られている動物からの物で、赤道付近のイヌガオコウモリやオクラホマ洞穴の端脚類など、あまり知られていない絶滅危惧種の物ではありません。\n\n料理はそれを食べたいという衝動を起こすようには見えませんし、絶滅危惧種の肉を食べて被験者が身体的な害を起こすこともありません（ファストフードによる高脂肪、高塩分、高カロリーはのぞきますが）。メニュー表自体はダブルブラインドテストにより、他のファストフードのメニュー表より使いたいという衝動を起こさせないと確かめられ、また、ひとりでに瞬間移動や複製する能力も無いことが観察されています。時折、SCP-971のコピーが財団の管理外から見つかります。スキャンし印刷されたSCP-971のコピーもオリジナルと同じ異様な能力を持つため、それらのコピーは没収し破壊されるべきです。ミームとしての能力と可動性がSCP-971に欠如していることから、このSCPはSafeと考えられ、最小の拘束が必要とされています。\n\n//これ以上のSCP-971を使った実験は、絶滅危惧種への悪影響と最低限の実験データが得られていることから保留されています。//",
  "tags": [
    "en",
    "safe",
    "scp",
    "変容",
    "文書",
    "瞬間移動",
    "観測",
    "食物"
  ],
  "author": null,
  "created_at": "2015-08-08T11:40:31+00:00",
  "updated_at": "2021-08-29T16:41:46+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-971"
}