{
  "title": "SCP-423",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-423\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-423は5×5mの保管室にある2×3mの3本の本棚に保管します。近くに焼却炉を設置します。部屋に入退室する全職員は書類の検査を受けます。あらゆる書類はSCP-423の痕跡がないかを確認し、問題が無ければ焼却します。\n\n夜間には、SCP-423を、423と記された小さく簡素な日誌に留めます。これを怠ると予期せぬ文書を失うことになります。\n\n**説明:** SCP-423は物体ではありません。範囲内の書物の本文に存在します。これは19██年████ ██、テキサス州████████の__トム・ソーヤー__の複写本の中で発見されました。本はエージェント██████が購入した書物で、定期的な調査により発見されました。\n\nエージェント██████は指示通りセクター28に本を返却しました。本は他の改訂版や書物には存在しない\"フレッド\"という人物が登場すること以外は普通です。しかし、SCP-423の能力は__白鯨__に移動されるまで気づかれませんでした。\n\nSCP-423は書物の本文に入ることができ、端役として現れます。登場人物の詳細は書物ごとに異なりますが、名前は必ず\"フレッド\"またはそれに近い名前であり、たいていは端役を演じています。身体的特徴を説明されることは珍しいですが、平均的な身長の中年男性として現れます。しかし、書物によって性質を変えることができます。彼は子供がメインの話なら学生(相応の年齢)に、人間が出ない、珍しい存在の話なら人間以外の存在になります。彼の存在は他の登場人物に合わせて現れます。\n\nSCP-423は1m以内なら自由に書物を移動することができます。移動先の書物の長さに応じて最高3分を要します。侵入された書物はすぐに変化し、すべてのページのすべての文章が動き出します。時折、物語の長さが変化します(この場合、本の大きさに合わせ文字の大きさが変化)。身体は物語の本文にのみ現れることができます。電子書籍や絵だけの書物には入ることはできません。絵がある小説や絵本では、テキストボックスや吹き出しの中の文章は変化するものの、絵に影響はありません。SCP-423の影響で文章が挿絵と食い違ってしまった場合でも、挿絵が変化することはありません。\n\n登場人物さえいれば逸話、伝記、調査報告などの書物にも入ることができます(補遺423-1参照)。\n\nすでに書き換えた書物に再び入ることができます。もう一度入ると、以前SCP-423が書き換えた内容とはまた別の内容になります。しかし、まだ入ったことのない書物を好むようです。\n\nSCP-423が物語の中で死ぬとどうなるかは、研究員たちの努力も虚しく現在不明です。SCP-423は書物の内容をしっかりと把握しており脅威に対して最善の回避策を取ります。それでも、軽傷を負うことはあります。しかし、新しい書物に入ると怪我は無くなります。\n\nSCP-423は日誌をうまく使うことでコミュニケーションを取ることができます。質問を書けばその下にSCP-423の回答が書かれます。別の書物に移動すると、その反応は日誌から消えます。\n\n保管に対しとても協力的です。唯一多くの書物を要求しています。\"良い物を見る\"ために溶け込みやすいように多くの背景人物がいる物語を好みます。非協力的になった場合、スタッフに従うようになるまで日誌に閉じ込めるという提案が出されました。\n\nSCP-423のさらなる情報が欲しい研究員は[[[Experiment Log 423 A|実験記録423A]]]を読んでください。\n\n**補遺423-1:** 423にとってはすべての書面が生息地です、したがって研究員は記録を電子化しなければなりません。何かしらの理由で記録が取れなかった場合、\"特別研究員フレッド\"からの補遺がついていないか検査を実施してください。\n\n**補遺423-2:** [[[SCP-583]]]の使用によるSCP-423の破壊が提案されました。現在当オブジェクトの破壊は予定されていませんが、今後状況が変化することもありうるためここに記録します。",
  "tags": [
    "en",
    "safe",
    "scp",
    "フレッド",
    "知性",
    "移動",
    "語り"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-20T03:37:35+00:00",
  "updated_at": "2024-02-21T12:29:01+00:00",
  "rating": 76,
  "_site": "scp-jp",
  "_fullname": "scp-423"
}