{
  "title": "5526 6",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:the-way-out]]\n[[module css]]\n#header h1 a::before {\n    content: \"MFA\";\n}\n#header h2 span {\n    color: transparent;\n    text-shadow: none;\n}\n#header h2 span::before {\n    content: \"Multiversal Foundation Alliance\";\n    color: white;\n}\n[[/module]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[div class=\"blockquote\"]]\n**[DATA CORRUPTED]**\n\n**O5-1:** This meeting had officially begun. Our first item of business is Item-5526. As you know, Item-5526 raises some... concerns. 7, would you like to take it from here?\n\n**O5-7:** Alright. As you should have seen in your briefing, Item-5526 is currently being contained by four separate Foundations:  N-84, [https://scp-wiki.wikidot.com/no-return-hub B-17-V],  KL-893, and M-1101.  While this may seem to be resolved, their mere presence in these universes is the issue. They seem to originate **[DATA CORRUPTED]**, rule out the usual suspects: [https://scp-wiki.wikidot.com/wmdd-s-proposal Prime], H-998, B-17—\n\n**O5-9:** Excuse me?\n\n**O5-2:** You know damn well that your Foundation sends enough anomalies into other universes. Let the entity speak.\n\n**O5-7:** Thank you 2. Anyhow, due to information by the instance in KL-893, we believe it was a Foundation or a similar organization — although not one within the MFA, as the extraversal movements of all members are tracked — that **[DATA CORRRUPTED]** e origin to a Universe within quadrant AAZ-890. As you likely know, there are tens of hundreds of thousands of universes within this quadrant.\n\n**O5-3:** {{15,682,309 to be exact.}}\n\n**O5-7:** Yes. About half of those are members of the MFA, but that still leaves literally millions of universes. However, cross-referencing all the anomalies we have, their multiversal signatures, and other registered-interdimensional traffic, **[DATA CORRUPTED]** dozen universes within this cluster.\n\n//[O5-7 gestures towards a small red circle in the bottom right corner of the screen].//\n\n**O5-7:** All of them have — or had, in the case of 2 — Foundations, however, only 3 have ever had the power or technology to do something of this scale: K-98, BG-278, and X-23. Out of these 3, BG-278's Foundation has collapsed and K-98's has entered a \"Broken Masquerade\" scenario, leaving only X-23. \n\n**O5-2:** Ok then. We send in an MTF, give an official warning, and tell them not to dick around with the multiverse.\n\n**O5-7:** Not quite.  This Foundation has \"sealed off\" its universe using some kind of para-tech. We can keep tabs on them, but any large-scale travel is quite impossible. Ou**[DATA CORRUPTED]** be to try and deduce their next move in an attempt to intercept it.\n\n**O5-11:** How do you know they will do anything else?\n\n**O5-4:** Clearly they closed off their universe for a reason.  Also, they sent 4 anomalies, clearly important and related. Obviously, they're trying to safeguard their universe to the extreme.\n\n**O5-11:** An obstute observat**[FURTHER DATA CORRUPTED]**elated, besides their origin?\n\n**O5-13:** If I may interject, all of these objects are theological in nature.  \n\n**O5-2:** So? There are plenty of religious anomalies that would make 'em piss their pants. \n\n**O5-10:** That text. From M-1101. What does that translate to?\n\n**O5-3:** {{And I looked, and behold a pale horse: and his name that sat on him was Death, and Hell followed with him. And power was given unto them over the fourth part of the earth, to kill with the sword, and with hunger, and with death, and with the beasts of the earth.}}\n\n**O5-1:** Holy Shit.\n\n**[FUTHER DATA CORRUPTED]**\n[[/div]]\n\n@@ @@\n\n[[=]]\n> ##red | **WARNING:**## THIS FILE IS CORRUPTED. \n> Please return to the [[[https://scp-wiki.wikidot.com/scp-5526/offset/0|the first iteration]]] of this file\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "NotOrteil",
  "created_at": "2022-09-22T19:22:28+00:00",
  "updated_at": "2022-09-23T10:51:34+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:5526-6"
}