{
  "title": "銀の召使",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n銀の鐘が鳴っている。しかし、それには舌がなかった。\n\n- ごきげんよう、サーLas、何かお手伝いしましょうか？\n\n- 私と少し話さないか、Rob...。\n\n召使は、古い段ボール箱の山の上で壁に寄りかかった。泥棒と召使がすごしている古い家の部屋は、ゴミだらけだった。残っているものは、古いパイプ、段ボール箱、家具だけで、ほかには天井までせりあがっているごみの壁のみだった。主人と召使いが座っていた隅には、少しだけ生活できるスペースがあった。ベッド、テーブル、椅子、冷蔵庫、テレビがあり、床の上のどこかから伸びている延長コードがそれらに電気を供給している。このアパートのほとんどは空き家だったので、彼らは好き放題に電気を使うことができた。 \n\nアパートのいくつかはLasaの努力によって空き部屋になっていた。彼は自分が望むほとんどのものを手に入れることができると言うことをよく知っていたが、召使にお金や貴重品を求めたことはなかった。彼が初めて彼に会ったのは、昨年、都市部の墓地で舌のない銀の鐘を見つけたとき以来だ。泥棒は贅沢な人生など要らなかった。彼は彼自身の人生が気に入っていた。\n\n- 何をお話しましょうか？Lasさん。- 召使がたずねる。\n\n- その「My Forever - S.J.V.」って刻印はなんていみなんだ？ - ラスは、冷蔵庫からお茶の入った魔法瓶を取り出し、自分自身と召使のプラスチックのコップに注ぎながら尋ねた。\n\n- 残念ながら、私に身に覚えはございません。もうしわけありませんが...。\n\n執事はコップから紅茶を飲み、床から天井までうずたかく積もるごみの壁を注意深く見つめ、その空いていた隅に収まった。\n\n- そうか...そのことについてどう考える？どうだ、何で覚えてないと思う？ - ラスは冷たく甘い紅茶を口に含みつつたずねる。\n\n- わかりません。おそらく、私と、この鐘をつないだ方が、そう望んだからなのでしょう。\n\n- 今の生活には満足してるか？\n\n- 私にはわかりません。私はこうなる前の人生について覚えていないのです、一切。ですが、たぶん今の生活には満足しています。お茶のおかわりを召し上がられますか？\n\n- あぁ、頼んだ。\n\n召使は立ちあがってテーブルからボトルをもちあげ、Lasと彼自身のコップを満たして元の場所に戻した。\n\n- それで、お前はおまえ自身が何者であるかについて、何の考えも無いのか？\n\n- まあ...確信はありませんが、私は今の状況を望んでいたかのように思います。そして、誰かもそれを望んでいた...誰だかまでは判りません。すみません、サー。\n\n- まぁ、いいさ。- ラスは彼の茶を飲み終え、コップをテーブルの上に置き、ベッドに横になった。灰色の古いスプリングマットレスは、悲しげにきしんだ。\n\n- サー、ほかに何かしたいことはございませんか？\n\n- いや。ありがとう、Rob。\n\n- それでは、あなたに質問してもよろしいでしょうか？\n\n- もちろん。なんでも聞いてくれ。\n\n召使は立ち上がり、ゆっくりと部屋の中を歩き回った。\n\n- あなたはなぜ、わたしに利益を求めなかったのですか？通常、みなこれをほしがるものです。力、お金...。もちろん、いやなら答えなくてかまいません。\n\n- さてな。おそらく、俺は、俺らしく生きるのが好きなんだ。んでおまえは、ただの一緒にいて楽しい仲間で、いい友達で、よきパートナーだ。Norfolk婦人とのちょっとした詐欺を覚えてるか？\n\n- えぇもちろん、覚えています。あれは楽しかったです、サー。私にはあれよりまえには同じような経験をしたことがありませんでした。おそらく、ですが...。\n\n- Rob、俺に教えてくれ、なにすんのが好きなんだ？自分がどうやったのかも覚えていないまま、他の人間の欲望をひたすら満たしてるやつってのは、何がすきなんだ？\n\n- ...私は思い出すのが好きです、サー。- 召使はしばらく遠くをながめ、机のそばの安楽椅子に座った後、再びLasを見つめた。\n\n- ほかにはなんかないのか、Rob？ - 彼は尋ねた。- 記憶を思い出したいという欲求は確かに自然だが、ほかにも何かあるはずだ。\n\n- 答えたくありません。あなたを怒らせたくない。\n\n- 大丈夫。私はお前を怒りはしないさ。\n\nしばらく躊躇した後、Rabotnyは:\n\n- おそらく私は、あなた以外のほかの人々を観察することも好きです、サー。私はあなたに間違ったことを答えたくありません、サーLas。おそらくこのことは変わります。あなたはこういったことは好きじゃありませんか？私たちはもう一年、一緒に住んでいます。\n\n- いや、俺はやりたくないね。だが、俺はお前の趣味も理解してるよ。怒ってはいない。ロッカーの確認をしてくれ。俺は寝る。お前も横になっておけ。\n\n- わかりました。\n\n敷物を用意して、盗品を慎重に隠したRabotnyは、ごみとごみの間の隙間に姿を消した。\n\n- もうひとつの人生...か。俺はそれをお前に用意してやれる。とLasは静かに、銀色の鐘を見てつぶやいた。",
  "tags": [
    "ru",
    "tale"
  ],
  "author": "Nataliya_Kuznechov",
  "created_at": "2018-09-18T09:35:21+00:00",
  "updated_at": "2021-01-10T17:16:49+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "silver-servant"
}