{
  "title": "Scp 8425 1",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:acs-animation]]\n\n[[module CSS]]\n:root {\n    --header-title: \"STARFALL\";\n    --header-subtitle: \"heaven is crashing down\";\n    --logo-image: url(https://cdn.scpwiki.com/theme/en/black-highlighter/img/logo.svg);\n}\n[[/module]]\n\n[[=]]\n[[div style=\"background: url(\"https://scp-wiki.wdfiles.com/local--files/djkaktus-s-proposal/amber.png\") center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ WARNING: THE FOLLOWING FILE IS LEVEL 5/8425 CLASSIFIED\n----\n+++ PROJECT STARFALL documentation is restricted to Level 5 clearance __only__ with extensive DUBITAMUS-Class memetic inoculation.\n\nIf you are accessing this document in error, please remain calm and wait for security personnel to escort you to amnestic treatment.\n[[/div]]\n[[/=]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8425\n|clearance= 5\n|container-class= esoteric\n|secondary-class= uncontained\n|secondary-icon= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/uncontained-icon.svg\n|disruption-class= ekhi\n|risk-class= danger\n]]\n\n[[include :scp-wiki:component:advanced-information-methodology blocks=!\n|site=Site-35\n|dir=Dr. Eldecki\n|head=Dr. Sondheim\n|mtf=Mu-17 (\"Iron Horses\")\n]]\n\n[[include component:image-block\n|name=starfallen.jpg\n|caption=A non-cognitohazardous photo taken during a STARFALL Event. Context unknown.\n|width=700px\n|align=center]]\n\n**Special Containment Procedures:** Following  Incident 8425/ASTRA, all off-site staff involved in the operation of PROJECT STARFALL or with personal relation to Dr. Sondheim are to be captured by MTF Beta-1 //(\"Cauterizers\")// and brought to Site-35 for questioning. [https://scp-wiki.wikidot.com/scp-7814 Chairman Tejani] of the Ethics Committee has granted temporary dispensation for usage of lethal measures to complete these objectives.\n\nThe Communications Monitoring Agency is currently tasked with the ongoing execution of a disinformation campaign attributing accounts of SCP-8425 events and their after-effects to an \"Alternate Reality Game\"[[footnote]] A type of online-based interactive media experience first popularized in the 2000s wherein the audience is encouraged to complete tasks such as solving riddles, manipulating audiovisual files, and geocaching. [[/footnote]] as part of a promotion for a [[span class=\"bblock\"]]Dead Space 2 Remake[[/span]].\n\n**Description:** SCP-8425 was the designation for an entity or a group of entities responsible for a series of anomalous events that presumably took place between 04/05/2015 and 05/05/2015, resulting in several localized reality restructuring events (hence designated STARFALL Events). It has been theorized that SCP-8425 would have caused a CK-Class \"Reality Restructuring\" Scenario, but that due to unknown circumstances, the effects of the anomaly were halted.\n\nAn element or elements of STARFALL Events have been determined to be vectors for a memetic contagion (hence designated SCP-8425-1). Subjects affected by SCP-8425-1 themselves become vectors for SCP-8425-1, and are shown to exhibit a range of marked changes in behavior consistent across most, if not all cases, including:\n* Increased risk of anxiety disorders\n* Increased risk of migraine\n* Religious mania/Spiritual psychosis\n* Recurring hallucinations of a nature relating to the SCP-8425 events\n* Glossolalia, particularly in monolingual subjects\n* Increased participation in non-denominational religious groups in a majority of identified cases, regardless of former religious leanings\n* An unwillingness to discuss the subject's role in, or comment on the nature of, the SCP-8425 event\n\n+ Addendum 8425.1\n-----\nThe events attributed to SCP-8425 took place across the world between the hours of 17:05 on May 4th, 2015 to 05:55 on May 5th, 2015. Foundation webcrawler Astralis.aic alerted Memetics Department resources to the presence of multiple instances of potential memetic corruption across content on multiple social media platforms, which were corroborated by local Sites detecting significant localized drops in Hume counts. A grant request was drafted by the [https://scp-wiki.wikidot.com/tactical-theology-hub Office of Tactical Theology] and sent for Overseer approval.\n\n[[div class=\"blockquote\"]]\n++ Grant Request Approval for the Establishment of PROJECT STARFALL\n-----\nFollowing the events of 05/05/2015, it is the Overseer Council's decision that a provisional task force be established to aid in the containment of SCP-8425, which currently poses an imminent threat of causing CK-Class Reality Restructuring Scenario in the event of a resurgence.\n\nDr. Sondheim of the Office of Tactical Theology has been granted status as Lead Researcher of PROJECT STARFALL and tasked with developing containment procedures for SCP-8425 on the background of his prior experience with anomalous cults. Site-35 has been designated to serve as the center of operations for PROJECT STARFALL.\n\nThe [https://scp-wiki.wikidot.com/horizon-initiative-hub Horizon Initiative] has expressed interest in acting in liaison with the Foundation to monitor religious [https://scp-wiki.wikidot.com/groups-of-interest Groups of Interest] with possible relation to SCP-8425, for which temporary 4/8425 clearance has been granted to select HI members who have been stationed at Site-35.\n\nSigned,\nO5-5\n[[/div]]\n\n+ Addendum 8425.02\n-----\nA necessarily incomplete timeline of SCP-8425-1 events has constructed through examination of social media content, eyewitness interviews, and physical examination of bystanders following conclusion of events.\n\n[[collapsible show=\"+ Eyewitness accounts of STARFALL Events\" hide=\"- Close\"]]\n\n@@ @@\n[[tabview]]\n[[tab Eyewitness #1]]\n= INTERVIEW LOG\n>\n> **Interviewed:** Michael Reid (POI-8425-A)\n>\n> **Interviewer:** Dr. Sondheim\n>\n> **Foreword:** Subject suspected of memetic contagion with regards to content on a social media profile that contained cognitohazardous material. Content has since been scrubbed from the Web. Interview took place through assets in local social services. Preliminary questioning determines the subject to be a 19 year old male, unemployed. Living with parents █████ and ████████ in Longtown, England. Subject has a pre-existing history of paranoid ideation and religious trauma. Describes self as \"irreligious\" prior to STARFALL Event.\n@@ @@\n----\n@@ @@\n= **[BEGIN LOG]**\n@@ @@\n> **Reid:** ... weren't recording?\n>\n>\n> **Dr. Sondheim:** Sorry, sorry. Can you repeat that first part again? Your folks were ...\n>\n>\n> **Reid:** Mh. Yeah. My folks were away. Dad was on a business trip, mum at the store, so that leaves me and my grandpa, yeah? He was watching the telly like he usually does ... did. Uhm. I wasn't paying much attention to whatever it was, don't think he was neither, but they were talking about ... I think, something about space? I think it was, I want to say some panel show? I barely remember. Buzzcocks, maybe? Jimmy Carr was on there. David Mitchell was there, too, love the bloke. David said that ... he was complaining about being unable to sleep, said it was because \"the bloody stars are closer by 5 centimeters this year\". One of the other contestants ... Russell Brand? Yeah, curly hair. He told David that \"we'll crash into them first\". Everyone on the show laughed, Carr laughed, you know, that laugh that sounds like a donkey, I just couldn't help laughing myself.\n>\n>\n> //[Reid pauses]//\n>\n>\n> **Reid:** And ... Carr just, he just, he didn't stop laughing, and neither could I. It was like it turned around at one point and I was hoping he'd just //stop//, but then there was just this ... glowing, coming from somewhere behind the camera. He stopped laughing. I realized ... I realized it was just him laughing. The audience didn't laugh. I don't think they were there. The audience. There was just this great old light. It was pink, and it made everything glow. \"Finally,\" David exclaimed. \"I wasn't getting too much use out of these, anyway.\" And he just ... mate, he just ...\n>\n>\n> //[Reid laughs uncontrollably.]//\n>\n>\n> **Reid:** He just tore them out for a laugh! He said he didn't need them to see, that the light would carry him, and he was just glowing, like the light went inside him, and we all laughed. And then, then the angel carried him out. Classic Mitchell. And Carr too, that damn laugh, he didn't stop, he kept on just going har, har, har the entire time while he was floating up towards It, towards the Light, and it's like he //broke apart//, and I turned to grandpa because ...\n>\n>\n> //[Reid audibly sighs.]//\n>\n>\n> **Reid:** I thought he was there. He was there, his body was there, but he wasn't there. He was there, but he wasn't. You know what I mean. Something came over him, because he was so //transfixed// by what was happening that he didn't even blink. His eyes were just wider and wider and wider, and he was just looking at the telly, and he couldn't look away because the Light was shining into him. I couldn't see it like he could. I couldn't do it. It was too bright, so I just closed my eyes, and it just came inside of him and broke him so he could be free and then he joined the others.\n>\n>\n> //[Reid pauses for several moments]//\n>\n>\n> **Reid:** I miss him. Do you know when I can see him again?\n@@ @@\n= **[END LOG]**\n@@ @@\n----\n@@ @@\n> **Closing Remarks:** Subject displayed signs of severe dissociation and mental switching during the interview. The subject's participation in STARFALL Event seems to have caused a manic-psychotic response resulting in unprecedented religious fanaticism, perceived by the subject to be the result of having undergone \"[this] spiritual experience\". Short-term surveillance revealed subject to be a participant in multiple non-denominational groups of worship, including a potential religious GoI [[footnote]] See: Eyewitness #4 interview [[/footnote]]. The family member mentioned in the testimony is yet unidentified.\n\n[[/tab]]\n[[tab Eyewitness #2]]\n= INTERVIEW LOG\n>\n> **Interviewed:** Iwona Rybacka (POI-8425-B)\n>\n> **Interviewer:** Dr. Sondheim\n>\n> **Foreword:** Subject suspected of memetic contagion following a call to the emergency services detailing cognitohazardous material. The recording of the call has since been deleted with the emergency responder amnesticized. Preliminary questioning determines the subject to be a 34 year old female, employed as an accountant in a legal firm and a non-practicing Catholic. Living with her husband ████████ in Gniew, Poland and working in the nearby city of Gdańsk. Subject has been in a car accident once prior to the STARFALL Event.\n@@ @@\n----\n@@ @@\n> = **[BEGIN LOG]**\n@@ @@\n> **Rybacka:** I was returning home from work. I was working overtime that day, it wasn't anything unusual. I believe it was dark outside by the time I left. I was tired and just wanted to get home by this point, so I may have gone over the speed limit. I am not sure. Is that what you are looking for?\n>\n>\n> = //[Dr. Sondheim shakes his head]//\n>\n>\n> **Rybacka:** Okay, so the song.... \"It's a Final Countdown. Dun dun dun dun\". I believe that's how it goes. It was playing on the radio, though it sounded as if someone slowed it down. The audio wasn't malfunctioning, I don't think. There was no static. Then it stopped and I saw this thick fog completely cover the road. It had this strange pink hue to it. I tried to slow down, but I couldn't. I stopped touching the pedal, nothing. Used the brake, nothing. The radio switched on after that and I heard this young man say...\n>\n>\n> = //[Rybacka pauses for multiple seconds, then clears her throat]//\n>\n>\n> **Rybacka:** \"Many, many good news for Etoils, tonight! Just look at the sky.\" Must've been a horoscope show. I turned the volume down after that. I tried to look but I just ... felt like I was going to fall asleep, each time I did. I called 112[[footnote]] The European emergency services phone number. [[/footnote]] after that but ... after I typed the number, he was there. Not the operator. And he told me how I should...relax? That the pink heaven's here. I threw my phone at the window after that.\n>\n>\n> **Rybacka:** And then I was just...driving, I suppose. I don't know for how long, but it was longer than I should. The road from Gniew to Gdańsk isn't that long, and I was there for hours, I think. Think there were other cars in the fog, too. I saw their lights. I imagine they were as scared as me.\n>\n>\n> **Rybacka:** And then I just ... was there. I blink and I was out of the fog. Other drivers too, but there were less cars around me. Didn't look back for a second after that, and just sped home. Was there after an hour.\n@@ @@\n= **[END LOG]**\n@@ @@\n----\n@@ @@\n> **Closing Remarks:** Following the STARFALL Event, the subject has displayed signs of severe amaxaphobia, refusing to enter any fast-moving vehicles. She is currently unemployed, having lost her job. The subject has reported regularly attending church after the event, having refused to give a further reason for it.\n\n[[/tab]]\n[[tab Eyewitness #3]]\n= INTERVIEW LOG\n>\n> **Interviewed:** Ōki Tsukamoto (POI-8425-C)\n>\n> **Interviewer:** Dr. Sondheim\n>\n> **Foreword:** Subject suspected of memetic contagion following 2chan posts containing cognitohazardous material. The content of the post has since been scrubbed from the internet. Preliminary questioning revealed the subject to be a 41 year old male, employed as an office worker by ████, a Tokyo construction firm. The subject has reported, as well as downplayed, problems related to excessive alcohol consumption. Subject has described himself as atheist while having engaged in Shinto and Buddhist practices in the past.\n@@ @@\n----\n@@ @@\n> = [BEGIN LOG]\n@@ @@\n> **Tsukamoto:** I was on my way home from a bar. I had to...well, I had my first promotion in years, I wanted to celebrate. Wasn't anywhere expensive, and I didn't get very drunk, just had some trouble walking. I remembered a shortcut and took a back alley, not sure if it was the right one. There wasn't anyone with me there when I made a turn, I don't think so.\n>\n>\n> **Tsukamoto:** A minute later and the area didn't feel familiar at all. I think I was behind a large apartment building, there was some large structure and a few trash containers. I should've turned back but I thought I'll make it this way too. Still, looked back for just a moment and there was this man standing there. I stopped but, he wasn't moving, so I just continued.\n>\n>\n> = //[Subject looks at the floor]//\n>\n>\n> **Tsukamoto:** Until he started running towards me. I was shocked and just fell onto the ground. In turn, he climbed on top of me, he had these ... glowing, purple eyes, unkempt hair, his skin looked like it was rotting. He started screaming about how //\"It's coming! It's coming! Feel it!\"//\n>\n>\n> = //[Subject gags before resuming]//\n>\n>\n> **Tsukamoto:** He puked something on me. It wasn't ... fluid. It felt wet, but all I could see was just this thick, black smoke coming right out of his mouth. I managed to throw him off after a few seconds of just ...breathing that in, before I started running. I didn't look back once but I could hear him running after me. Not just him, no, there were more footsteps as he got closer. Like there was a crowd chasing me. When I felt too exhausted to keep running, I just stopped, looked forward and ... saw the door to my apartment. Don't know how I got there, honestly.\n>\n>\n> **Tsukamoto:** Oh, I remember he also had this [[[https://scp-wiki.wikidot.com/scp-1425 | green stone necklace]]] around his neck. I pulled it off him, but I lost it, I think. I'm not sure if it meant anything.\n@@ @@\n= **[END LOG]**\n@@ @@\n----\n@@ @@\n\n> **Closing Remarks:** Subject displayed signs of nausea during the interview. Following the STARFALL Event, the subject has ceased drinking. Internet activity indicates the subject to be involved in multiple internet forums connected to Shinto religion.\n\n[[/tab]]\n[[tab Eyewitness #4]]\n= INTERVIEW LOG\n>\n> **Interviewed:** Alaine Gerzynski (POI-8425-D)\n>\n> **Interviewer:** Dr. Sondheim\n>\n> **Foreword:** Subject suspected of memetic contagion following a series of text messages to a random number, most likely assumed by the subject to be their friends. The messages have been deleted. Preliminary questioning revealed the subject to be a 26 year old identified as a non-binary person, currently employed in a janitorial position at ██████, a New York-based tech firm. Subject has reported struggling with paranoid delusions prior to STARFALL Event. Subjected has described themselves as spiritual and studying Wiccanism.\n@@ @@\n----\n@@ @@\n> = **[BEGIN LOG]**\n>  \n>\n> **Gerzynski:** I was getting back to my apartment when I found an envelope in my mailbox. It had some kind of questionaire in it, stated that it's from \"Society of Outer Light\". Some weird name like that. I normally would just throw it away, but I got curious, so I took it with me. Think it had something like 20 questions when I opened it. All were yes or no. Should I....?\n>\n>\n> //[Subject briefly pauses.]//\n>\n>\n> **Gerzynski:** The first were uh, normal, I guess? Personal, sure, but nothing too weird.  \"Are you currently employed?\", \"Are you below 25 years old?\", \"Do you own pets?\", \"are you interested in numerology?\". Don't know why, but I started filling them out. Don't remember all of them, but they were all like that, until the 20th one.\n>\n>\n> //[Subject looks to the side and pauses for a few seconds, before resuming.]//\n>\n>\n> **Gerzynski:** And then ...\n> **Gerzynski:** \"Do you attend religious services?\"\n> **Gerzynski:** \"Do you pray often?\"\n>**Gerzynski:**  \"Have you ever had dreams relating to your religion?\"\n>\n>\n> **Gerzynski:** Checked no on all of them. Last one was...\n> **Gerzynski:** \"Have you seen the face of God?\"\n>\n>\n> **Gerzynski:** And then it just keeps going. I look below that, there were more questions.\n> **Gerzynski:** \"Do you like the smell of saltwater?\"\n> **Gerzynski:** \"Did you feel satisfied with your childhood?\"\n> **Gerzynski:** \"Would you like a break?\"\n>\n>\n> **Gerzynski:** I kept doing them, just...wanted to get through the questionnaire...needed.\n> **Gerzynski:** \"Does God believe in you?\"\n> **Gerzynski:** \"Do you like pastel colors?\"\n> **Gerzynski:** \"Does smoke have a sound?\"\n> **Gerzynski:** \"Are you ready to follow a prophet?\"\n> **Gerzynski:** I checked yes on all of them, without thinking. I was, think I was...on the 50th, now.\n>\n>\n> //[Subject is staring at a wall. Displays hand tremors.]//\n>\n>\n> **Gerzynski:** \"Are there others too?\"\n> **Gerzynski:** \"Were there three worlds already?\"  \n> **Gerzynski:** \"Is he here?\"\n> **Gerzynski:** ... yeah, that was the last one. I...dropped the pen after that, and the question-no, the whole paper. Was just gone, like that. Couldn't find the envelope, even.\n\n@@ @@\n= **[END LOG]**\n\n@@ @@\n----\n@@ @@\n \n> **Closing Remarks:** Subject displayed signs of unease during the interview. Following the STARFALL Event, subject has displayed symptoms of severe dyslexia. They remain employed in their current position. Subject has taken a greater interest in the occult, purchasing multiple books on the topic of New Age spirituality, particularly on the subject of other dimensions. Subject reported teaching themselves a primitive form of thaumaturgy concerning light manipulation but was unable to replicate it.\n\n[[/tab]]\n[[tab Eyewitness #5]]\n= INTERVIEW LOG\n>\n> **Interviewed:** Mario Benčić (POI-8425-E)\n>\n> **Interviewer:** Dr. Sondheim\n>\n> **Foreword:** Subject suspected of memetic contagion following a cognitohazardous social media post. Content of the post has since been scrubbed from the Internet. Preliminary questioning revealed the subject to be a 23 year old male, currently unemployed and working seasonal jobs in the town of Šibenik, Croatia. Prior to the STARFALL Event, subject reported attending Sunday Mass semi-regularly.\n@@ @@\n----\n@@ @@\n> = **[BEGIN LOG]**\n@@ @@\n> **Benčić:** ... it was after I dealt with that German tourist, I think. Horrible guy.\n>\n>\n> [Subject chuckles and shakes his head]\n>\n>\n> **Benčić:** I'm off to the beach for a short swim. Always helps. And there, I see this...well, there was this sea animal on the rocks. Don't think I ever saw anything like it, it looked like a jellyfish, somewhat? But had the shape of a starfish. It looked ... wrong. Probably shouldn't have entered the water after seeing that ... I just needed to, though. Couldn't not go.\n>\n>\n> //[Subject smiles and shakes his head]//\n>\n>\n> **Benčić:** I was swimming for a few minutes. The water was cool, as always, though it felt different than usual. It felt like there was someone swimming there with me. And then I saw these things just ... glowing, under me. They looked like the thing on shore, but they were glowing, pink. And among them there was this ... how do I describe it? It was a shape, looked a little like a person, but not exactly. No, the hands were too large, the torso looked like it was made of fluid ... I dove right in to check what it was, and then I just saw ... I saw ... it looked like ...\n>\n>\n> //[Subjects smiles grows wider as he looks at Sondheim, pausing for around 5 minutes]//\n>\n>\n> **Benčić:** It looked like God. I swam towards it, but the water seemed so cloudy. Those star shaped creatures, they also moved to it. Or to me, I don't know. And there, I got closer to this figure, but I couldn't make out any new features. It was reaching out for me, it called my name, it wanted ... it wanted me. I ... It felt like it was ... God.\n>\n>\n> //[Subject pauses again, observing Sondheim with a smile. Sondheim smiles back.//\n>\n>\n> **Benčić:** I woke up on shore after that. Someone said I almost drowned, but ... I know I wasn't in danger.\n>\n@@ @@\n\n> = **[END LOG]**\n@@ @@\n----\n@@ @@\n> **Closing Remarks:** Subject displayed no signs of physical or mental stress during the interview. Following the STARFALL Event, subject began to frequent bodies of water more often. He remains unemployed. Subject has ceased going to church, reporting that he \"found the true way\" without elaborating further. Reasons for the deviation of the subject from the rest of SCP-8425-A's are currently unknown.\n\n[[/tab]]\n[[/tabview]]\n[[/collapsible]]\n\n+ Addendum 8425.3\n-----\n\nOn 15/05/2015, a [https://scp-wiki.wikidot.com/lockdown-procedures Code Amber] situation was declared at Site-35. Mobile Task Force Unit Mu-17 (\"Iron Horses\")[[footnote]] An MTF unit tasked with the containment of mildly potent cognitohazards, with all members undergoing regular memetic inoculation [[/footnote]] was called to address the developing situation. The following video transcript is the only evidence of the Events that transpired at Site-35 due to the failure of the mission, and the total disappearance of the Site and most personnel stationed there, including Dr. Sondheim.\n\n[[collapsible show=\"+ Video Transcript of Incident 8425/ASTRA\" hide=\"- Video Transcript of Incident 8425/ASTRA\"]]\n\n||||~ Video Transcript of Incident 8425/ASTRA ||\n|||| **SUMMARY:** The following incident transcript has been compiled from various security and MTF camera feeds, the former being found within the Site-35 Deepwell Archive. The recording takes place on 25/05/2015  ||\n||  [15:25]  || Multiple Kant Counters within the POI containment wing of Site-35 report below average hume levels. Site Command is alerted shortly after. No further action is taken. ||\n||  [15:32]  || Dr. Sondheim exits his office. ||\n||  [15:34]  || Sondheim arrives at the POI containment wing, entering POI-8425-E's cell without a stated reason. ||\n||  [15:37]  || Sondheim emerges from POI-8425-E's cell. He is seen stumbling as he makes his way down a hallway. ||\n||  [15:53]  || Sondheim reports to Site-35 medical wing, citing severe headaches and nausea. Attending physician Mark Hokobyan performs routine physical examination.  ||\n||  [16:06]  || Sondheim begins to cough out black smoke. Hokobyan continues examination, noting //\"a profound increase in levels of glrmpth svlexphy\"// in Sondheim. Sondheim nods.  ||\n||  [16:09]  || Sondheim and Hokobyan are both flagged for memetic contagion by medical technician Sarah Williams. The medical wing is placed under lockdown after the site command is alerted.  ||\n||  [16:34]  || The walls of the Medical Wing appear to be growing expanding outwards, not affecting the rest of the site geometry ||\n||  [16:49]  || Site-35 experiences spontaneous failure of multiple [https://scp-wiki.wikidot.com/scp-3001 SRA units]. Chief of Engineering Joe Davis is alerted but does not take further action.  ||\n||  [17:01]  || Site-35 experiences near-catastrophic failure of all SRA units. The surrounding area's status in baseline reality is compromised. Overwatch is alerted through an automatic alert system.  ||\n||  [17:04]  || A pink mist appears in multiple hallways leading into the medical and POI containment wings. Medical wing camera feed is lost.  ||\n||  [17:37]  || Full informational lockdown is deemed appropriate by Overwatch Command. Site-35 is placed under quarantine. All contact with site command is severed.  ||\n||  [17:41]  || Overwatch orders Mobile Task Force Unit Mu-17 (\"Iron Horses\") to secure the area surrounding Site-35, full lethal measures are authorized.  ||\n||  [18:55]  || Mu-17 arrives.  ||\n||  [19:03]  || 15 Site personnel attempt to egress and are terminated by MTF personnel.  ||\n||  [19:17]  || Site-35 emits a [https://scp-wiki.wikidot.com/scp-3005 pink light] through all exterior windows. Site Command is believed to have been compromised.  ||\n||  [19:39]  || 8 more site personnel emerge from main entrance and are terminated by MTF Mu-17.  ||\n||  [20:11]  || The MTF personnel spot a gelatinous mass in the shape of a star falling out of the POI containment wing window. The shape vanishes upon closer investigation ||\n||  [20:36]  || Terminated personnel vanish.  ||\n||  [20:49]  || Floating, pink humanoid entities can be seen in the prior location of terminated personnel. ||\n||  [20:51]  || Mu-17-Gamma takes a step towards one of entities, becoming severely mentally distressed, repeatedly stating that the stars are //\"too close\"//.  ||\n||  [20:53]  || Mu-17-Gamma requests to be evacuated. Request denied.  ||\n||  [20:55]  || Mu-17-Gamma attempts to self-terminate using his sidearm but is prevented in doing so by Mu-17-Beta.  ||\n||  [20:56]  || Mu-17-Gamma speaks to Mu-17-Beta. Audio feed is temporarily lost.  ||\n||  [20:57]  || Mu-17-Alpha requests immediate backup. Request denied.  ||\n||  [21:10]  || Pink mist appears around Site-35, quickly reaching the MTF personnel.  ||\n||  [21:13]  || Mu-17-Beta reports acute mental distress and requests evac. Request denied.  ||\n||  [21:22]  || Mu-17-Beta attempts to terminate Mu-17-Gamma using sidearm, injuring him before dropping his firearm. Mu-17-Gamma locomotes despite severe physical trauma.  ||\n||  [21:36]  || Mu-17-Beta attempts to self-terminate using sidearm, but is tackled by Mu-17-Gamma, who begins repeatedly shouting \"Do you see him? Is he here?\" ||\n||  [21:40]  || Several more Site staff emerge from the mist and proceed towards Mu-17-Beta and Mu-17-Gamma. Mu-17-Beta struggles, but is held down. ||\n||  [21:45]  || Site personnel surround Mu-17-Beta and Mu-17-Gamma, one of whom inserts his hand into Mu-17-Gamma's oral cavity and forces apart her jaws until the flesh tears, ripping out her tongue. Mu-17-Gamma repeats this process on Mu-17-Beta, retching violently before releasing a thick, black smoke into Mu-17-Beta's facial orifices. ||\n||  [21:47]  || Sondheim emerges from the primary entrance of Site-35 and proceeds toward Mu-17-Beta and Mu-17-Gamma.  ||\n||  [21:49]  || Sondheim takes Mu-17-Beta's combat knife and begins severing each digit of his left hand. ||\n||  [21:53]  || Sondheim stops, missing all 5 fingers on his left hand, before approaching Mu-17-Alpha along with a large group of affected personnel. ||\n||  [21:58]  || Mu-17-Alpha attempts to self-terminate using sidearm but is unable to pull the trigger.  ||\n||  [22:04]  || With the exception of Mu-17-Alpha, all audio feeds cease. ||\n||  [22:05]  || The Site complex and surrounding terrain begin sinking into the ground, which is taking on fluid-like properties. Cones of pink light shine through the mist, from which splashing sounds can be heard. ||\n||  [22:55]  || Site-35, save for the Deepwell Archives, disappears from baseline reality. Audio feed is lost. ||\n||  [00:00]  || The mist around the site thins out, revealing the night sky. There are twice as many stars as usual, all pink. ||\n\n[[/collapsible]]\n-----\n> = You are currently viewing the classified Level 5/8425 version of this document.\n> = [https://scp-wiki.wikidot.com/scp-8425 View declassified version?]\n\n[[include :scp-wiki:component:earthworm\n| first=true | last=false | hub=no\n| previous-url=/ | previous-title=/\n| next-url=/salvation | next-title=Salvation\n| hub-url=/Starfall | hub-title=SCP-8425\n]]",
  "tags": [
    "fragment"
  ],
  "author": "Letova",
  "created_at": "2024-06-08T18:02:13+00:00",
  "updated_at": "2024-06-24T09:05:56+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8425-1"
}