{
  "title": "SCP-5206",
  "content": "[[include :scp-wiki:theme:magnus-web-format]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include component:ratio-bar base=-- |ex=--]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n+++++ **SCP-5206 \"Threads\" by:** [[*user DrAkimoto]]\n\n++++ [http://scp-wiki.wikidot.com/memoria-adytum ~ In Memoria, Adytum Hub ~]\n\n+++ [http://www.scp-wiki.net/drakimoto-s-author-page ★ DrAkimoto's Author Page ★]\n[[/=]]\n>\n[[include component:ratio-bar pie=--]]\nCrit Credit: [[*user Dr Moned]], [[*user malycegraves]], [[*user Doctor Fullham]], [[*user cybersqyd]], [[*user rockteethmotheyes]]\n[[include :scp-wiki:info:end]]\n\n[[div class=\"addenda-header\"]]\n[[include :scp-wiki:component:classified-bar-woed\n|lv=2\n|item=5206\n|oc=Safe\n|lang=EN\n]]\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Special Containment Procedures__**\nAll 20 instances of SCP-5206-1, and their corresponding SCP-5206-2 instances, are stored in a glass display case within Biological Containment Locker-22 at Site-51. \n\nThe use of SCP-5206 requires the approval of both the active HCML supervisor and Site-51's Medical Director and is to only be used in emergency situations.\n\nA detachment of Mobile Task Force Gamma-44 (\"Meat Lockers\") is currently tasked with locating and apprehending POI-R602/14.\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Description__**\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=200 \n|float=true\n|align=right\n|width=100px \n|url=needle\n|add-caption=true\n|caption=SCP-5206-1.\n]]\nSCP-5206 is the collective designation for 20 sewing needles (SCP-5206-1) and their corresponding spools of thread (SCP-5206-2).\n\nSCP-5206-1 instances are traditional sewing needles, each crafted from the three fused phalanges of a human pinkie finger. Aside from their theorized osteokinetic creation, SCP-5206-1 instances display no anomalous properties when not used in conjunction with their corresponding SCP-5206-2 instance.\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=200 \n|float=true\n|align=right\n|width=100px \n|url=thread\n|add-caption=true\n|caption=SCP-5206-2.\n]]\nSCP-5206-2 are spools of thread composed of human embryonic stem cells, with individual instances originally consisting of 823 meters of thread. DNA testing of SCP-5206-2 instances reveals a single set of DNA per instance, with each being a 100% DNA match with its corresponding SCP-5206-1 instance.\n\nWhen an SCP-5206-1 instance is used with its corresponding SCP-5206-2 on human tissue, the tissue will bind with the stem cells and rapidly heal. This process has proven effective in healing gunshot wounds, puncture wounds, severed limbs, surgical incision, internal lacerations, and decapitation. More severe applications require additional healing time; the longest being decapitation, which takes approximately two hours to heal. Utilizing an SCP-5206-1 with a non-corresponding SCP-5206-2 instance has no anomalous effect.\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Discovery__**\nOn 2019/07/18, two NYPD officers conducted an investigation into an alleged illegal Solntsevskaya Organized Crime Group[[footnote]] (Солнцевская организованная преступная группировка |  Solntsevskaya Bratva) A Russian criminal organization with ties to GOI-0432 (The Hunter's Black Lodge.)[[/footnote]] operation within an abandoned factory, located in Brighton Beach. After not returning to the station after their shift, a search party was sent to locate the officers. Both officers were found in an alley in Brighton Beach, impaled on spikes composed of a chitinous biological material. A Foundation asset within the NYPD reassigned the investigation to Organized Crime, where it was assumed by the Foundation.\n\nA five-member detachment of MTF Gamma-44 was dispatched to seize control of the factory. The following is a transcript from the operation:\n\n[[collapsible show=\"❏ Video Log ❏\" hide=\"❐ Video Log ❐\"]]\n**Date | Time:** 2019/07/21 | 13:30 GMT\n\n**Depicted:** Γ-44/5, Γ-44/6, Γ-44/7\n\n**Foreword:** Surveillance revealed a total of four GoI-0432 operatives acting as security for the facility. Γ-44/8 and Γ-44/9 remained on the perimeter to prevent further hostile incursions. Names have been changed to their corresponding designations and all Russian has been translated to English for ease of access. \n------\n**[BEGIN LOG]**\n\n//[Camera activates as Γ-44 walks to the factory's entrance.]//\n\n**Γ-44/5:** Okay team, kill on sight– this needs to be quick and clean. Brighton Beach is //their// territory and we're not trying to start a war on the streets of New York.\n\n//[Γ-44/6 and Γ-44/7 give affirmations as the team reaches the doors. As Γ-44/6 moves forward to open the door, it slams open revealing a large man holding a pump-action shotgun.]//\n\n**GoI-0432 Operative:** This is private property, no entry for little Jailors.\n\n//[As the operative lifts his gun, Γ-44/6 chops down on it, loosening his grip. Γ-44/7 fires a single round into the man's face, the resulting detonation killing him instantly.]//\n\n**Γ-44/7:** One down, three to go.\n\n**Γ-44/5:** Don't get cocky, these guys don't fuck around... And now they know we're here.\n\n**Γ-44/6:** I'll take point.\n\n//[The three Agents quickly make their way down the unlit main corridor. Γ-44/7 repeatedly checks her GAD[[footnote]]General Analysis Device, is a compact tablet-like device capable of various visual and environmental assessments. [[/footnote]].]//\n\n**Γ-44/7:** Okay, stop. GAD's saying the rest of them are down below. I'm reading ten warm bodies, 25 yards under that way, and three more directly below. \n\n**Γ-44/6:** Do we have a map of this shit hole?\n\n//[Γ-44/7 hands Γ-44/5 the GAD.]//\n\n**Γ-44/5:** Yeah, hold on. If we go six meters that way, there should be a staircase to the left.\n\n//[Γ-44/5 hands the GAD back to Γ-44/7]//\n\n**Γ-44/7:** We got one hostile coming up the stairs.\n\n**Γ-44/5:** Move it, get on that door!\n\n//[Γ-44/6 and Γ-44/7 run to the door and flank it on either side. The door opens and a man walks through. Γ-44/6 grabs the man by his bulging left arm, which has been carnomantically enhanced well beyond normal human parameters. The man attempts to shake Γ-44/6 from his arm, to no avail.]//\n\n**GoI-0432 Operative:** Get off me, you shit!\n\n//[Γ-44/7 approaches from behind, wrapping her garrote around the man's neck and using her legs for leverage, she pulls it tight. After 38 seconds of struggling, Γ-44/7 manages to decapitate the operative.]//\n\n**Γ-44/5:** You guys okay?\n\n//[Γ-44/5 helps Γ-44/7 off the ground. Γ-44/6 adjusts his gear before sighing exaggeratedly.]//\n\n**Γ-44/6:** Damn, that fucker was strong.\n\n//[Γ-44/7 checks her GAD as the team enters the stairwell.]//\n\n**Γ-44/7:** No movement from the rest, we're good to go.\n\n**//Extraneous footage omitted for brevity.//**\n\n**Γ-44/7:** So, just through here, we have two...\n\n//[Γ-44/7 points to the left and right side of the door.]//\n\n**Γ-44/7:** Through there is another larger room, with ten of them in the back left corner.\n\n//[Γ-44/5 braces to open the door.]//\n\n**Γ-44/5:** //[Whispering]// Γ-44/6, you take the right, Γ-44/7 you take the left. Then we move through– before the rest have a chance to scramble.\n\n//[Both agents nod as Γ-44/5 slams open the door. Γ-44/6 and Γ-44/7 fire two shots each, into their respective targets. A muffled explosion can be heard as both bodies drop to the floor.]//\n\n**Γ-44/5:** Go!\n\n//[The team rushes past the two smoldering heaps of morphed flesh and break through the opposing door. Γ-44/6 and Γ-44/7 lift their guns to fire before being stopped by Γ-44/5.]//\n\n**Γ-44/5:** Check fire. Check fire!\n\n//[The camera pans across the room revealing ten pregnant females, sitting on stools across the near-barren room. The only other furnishings in the room are a porcelain toilet, small sink, and a stack of sleeping mats located along the eastern wall.]//\n\n**Γ-44/5:** Γ-44/7, contact Command for a med team. Γ-44/6 make sure they're alright.\n\n//[Several of the women scream and one falls from the stool, they communicate frantically in Russian.]//\n\n**Γ-44/6:** It's alright, we're here to help. Help.\n\n//[Γ-44/5 approaches one of the women, she is pulling a thread from an unknown orifice located where her belly button should be. She is winding the thread onto a spool located on the table in front of her.]//\n\n**Γ-44/5:** Γ-44/6, stay back a sec, I don't know what's going on here. Γ-44/7, notify Command that we need a containment team, and remind Γ-44/8 and Γ-44/9 to keep that perimeter tight.\n\n**[END LOG]**\n------\n**Afterword:** The containment and medical teams arrived within 30 minutes, followed by the Site-51 concealment team. The evidence, bodies, supplies, and the ten women found within the factory were transported to Site-51.\n[[/collapsible]]\n\nMTF Gamma-44 also recovered an additional ten SCP-5206 sets, which were held in a glass display case within the factory.\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Intake Report__**\nThe women recovered in the GoI-0432 factory raid were all approximately 20-30 years old and, aside from their anomalous condition, were otherwise deemed healthy. Ultrasounds of the women revealed a mass of SCP-5206-2 thread in each of their wombs.\n\nOf the ten women, only one was willing to cooperate during the intake interview process. The following is a transcript of the interview:\n\n[[collapsible show=\"❏ Video Log ❏\" hide=\"❐ Video Log ❐\"]]\n**Date | Time:** 2019/07/22 | 07:45 GMT\n\n**Interviewer:** Intake Specialist Veronica Porter\n\n**Interviewed:** Natale Sorcka\n\n**Foreword:** Ms. Sorcka understands and speaks English non-fluently, mixed language responses have been translated to English for ease of access. The interviewee was reluctant to participate in the interview process.\n------\n**[BEGIN LOG]**\n\n//[Sp. Porter and Ms. Sorcka are sitting at a table.]//\n\n**Sp. Porter:** Hello Ms. Sorcka– or may I call you Natale?\n\n//[Ms. Sorcka nods while staring down at the table.]//\n\n**Sorcka:** Yes.\n\n**Sp. Porter:** Great, Natale, I'd like to ask you a few questions, about how you found yourself in your current condition.\n\n//[Ms. Sorcka slowly lifts her head before gesturing to her enlarged stomach.]//\n\n**Sorcka:** The doctor, he did this– to me.\n\n**Sp. Porter:** Okay, and what doctor would that be?\n\n**Sorcka:** Dr. Milovich, and Mr. Broca[[footnote]] Known as Gregori Broca (PoI-R609/2), is a key member of GoI-0432's East Coast North American operation.[[/footnote]].\n\n**Sp. Porter:** What exactly did the–\n\n//[Ms. Sorcka waves her hands frantically.]//\n\n**Sorcka:**  Are we in trouble? Mr. Broca said we could live in America if we did what the doctor said. We didn't–\n\n**Sp. Porter:** Natale, I assure you're not in trouble, we are just trying to understand your situation.\n\n//[Sorcka remains silent.]//\n\n**Sp. Porter:** So this, Mr. Broca, he told you could stay in America? Where were you from originally?\n\n**Sorcka:** Murmansk.\n\n**Sp. Porter:** Murmansk, Russia, correct?\n\n**Sorcka:** Yes, please don't se–\n\n**Sp. Porter:** Now, was it Mr. Broca that brought you to America?\n\n//[Ms. Sorcka shifts in her seat.]//\n\n**Sorcka:** His Bratva men, yes.\n\n**Sp. Porter:** So once you were here, he brought you to a doctor? Were you pregnant before you came to America?\n\n//[Ms. Sorcka places a hand on her stomach as she shakes her head.]//\n\n**Sorcka:** No, the doctor, he did this. He took my finger and he used the needle and made me with... child.\n\n**Sp. Porter:** Natale, you are aware th–\n\n//[Ms. Sorcka slams a hand down on the table.]//\n\n**Sorcka:** I am aware!\n\n//[Using her index and middle finger, Ms. Sorcka gently opens her stomach orifice and pulls from it approximately 13 cm of SCP-5206-2.]//\n\n**Sp. Porter:** Please don't p-pull that out here. I will have to end the interview.\n\n//[Ms. Sorcka place both hands palm-down on the table.]//\n\n**Sorcka:** I understand. It is how you say, unpleasant. I tell you though, it does not cause pain, only uncomfort. \n\n//[Sp. Porter shifts in her seat.]//\n\n**Sp. Porter:** Yes, okay. Wh– How long have you been in this condition?\n\n//[Ms. Sorcka holds up seven fingers.]//\n\n**Sorcka:** Seven months and some days. There was no calendar, no clocks in the factory– I cannot be certain. Only three more months before I would be free American.\n\n**Sp. Porter:** I see, the other nine women, were they brought there at the same time?\n\n**Sorcka:** Yes, we all came from Russia same time, then brought to the doctor.\n\n**Sp. Porter:** When we found you the doctor wasn't there, do you know where he might be?\n\n//[Ms. Sorcka shakes her head.]//\n\n**Sorcka:** He only came once, maybe twice a month, to... inspect us. We only saw the men that work for him.\n\n**Sp. Porter:** Is there anything else you can tell me, about who the doctor is, or how he did this to you?\n\n**Sorcka:** I do not know these things, I only want to come to America, to live the dream, yes? Now, I am here, and... I didn't do anything wrong, I just–\n\n**Sp. Porter:** Natale, thank you for answering my questions. I'm going to give this to a doctor, and he's going to figure out how we can best help you.\n\n//[Ms. Sorcka nervously scratches the table with her left hand.]//\n\n**Sorcka:** The Bratva said they were helping me, the doctor said he helped me, I don't believe your words any more than them.\n\n//[Sp. Porter places her hand on Ms. Sorcka hand.]//\n\n**Sp. Porter:** For what it's worth, Natale, I do feel for your situation. I hope there's something we can do for you.\n\n**[END LOG]**\n[[/collapsible]]\n\nFollowing an extensive medical evaluation, it was determined that the ten women would continue to produce the SCP-5206-2 threads for approximately three months. The ten women were held within a vacated E-Class dormitory and provided with a Class/A amenities package.\n\nAfter 83 days, the women had removed all SCP-5206-2 threads from their abdomens. The thread was added to the spools obtained during the recovery operation and stored with the other ten SCP-5206 sets. After receiving a psychological evaluation, the women were administered Class C amnestics and reintroduced into society. Each individual was granted a US citizenship, apartment with a five-year paid lease, as well as a bank account with $5,000 USD. \n\nThe investigation into the whereabouts of Dr. Nigle Milovich (PoI-R609/8) and Gregori Broca (PoI-R609/2) is currently ongoing.\n[[/div]]\n@@ @@\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5205]]] | SCP-5206 | [[[SCP-5207]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** needle.jpg\n> **Author:** Colchester Museums, Caroline McDonald\n> **License:** CC BY-SA 2.0\n> **Source Link:** https://ccsearch.creativecommons.org/photos/bce66243-3b39-4b5c-ac4f-f5aed9247a3e\n=====\n> **Filename:** thread.jpg\n> **Author:** Mae Reeves\n> **License:** CC0 1.0\n> **Source Link:** https://ccsearch.creativecommons.org/photos/a97dc82c-a24a-4372-b587-e5fb0994acc1\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "artifact",
    "biological",
    "hunters-black-lodge",
    "medical",
    "reproductive",
    "safe",
    "sarkic",
    "scp",
    "skeletal",
    "tool"
  ],
  "author": "DrAkimoto",
  "created_at": "2020-08-02T16:05:16+00:00",
  "updated_at": "2024-09-10T21:46:48+00:00",
  "rating": 58,
  "_site": "scp-wiki",
  "_fullname": "scp-5206"
}