{
  "title": "SCP-3152",
  "content": "**项目编号：**SCP-3152\n\n**项目等级：**Safe\n\n**特殊收容措施：**SCP-3152与实体SCP-3152-1-1至SCP-3152-1-4一起收容在Site-19的标准收容柜内。只要确保SCP-3152不与其他信件接触，就能有效收容并防止其影响扩散。\n\n**描述：**SCP-3152是一个白色的小信封，其中存放着署名为阿比盖尔·██████的一封信件。异常情况只在SCP-3152与其他信件接触时出现。当SCP-3152与其他封好的信封接触时，后者的信件内容会变更为与SCP-3152信件内容相似的内容。此类实体被归类为SCP-3152-1。SCP-3152-1信件内容是SCP-3152信件内容的延伸。目前的主要观点认为，SCP-3152会用阿比盖尔·██████当初写信时的想法感染信封周围的其他信件。\n\n基金会注意到第一例SCP-3152-1，是因█████博士向其同事展示了一封信件。当被问及█████博士是否去过康涅狄格州时，他表示不记得自己曾去过。通过对阿比盖尔·██████寄出信件的去向进行快速的交叉参照调查，基金会又发现了3例SCP-3152-1。基金会人员快速获取了上述信件，并对收件人实施了A级记忆消除。调查人员最终在阿比盖尔·██████居住地附近的邮局中查获了尚未被寄出的SCP-3152。\n\n在查获SCP-3152之后，阿比盖尔·██████亦被寻获。阿比盖尔·██████在SCP-3152被投入邮局一周后过世。她在过世前没有表现出任何异常状况。附件A为相关调查的访谈记录。\n\nSCP-3152的信件内容以及SCP-3152-1各实体的信件内容如下：\n\n**SCP-3152信件文本：**\n> \n> 还记得我吗？过了这么长时间，我想，你快把我忘的一干二净了吧？当初你离开我、留我孤身一人，我脑海所想的都是我究竟做了什么，以至于我要面对这般的沉默？我不是最好的，我配不上你，但我也不应是你仇恨的对象啊。或者我应该说，我不希望你恨我。我希望忘掉发生过的一切……\n> \n> 忘掉前几周的事情……\n> \n> 忘掉我不懂事的每一天……\n> \n> 忘掉我一直缠着你的那个上午……\n> \n> 也忘掉你离开的那个夜晚……\n> \n> 我想要忘记，这样说不定你就会回到我身边。\n> \n> 我希望让回忆消失。我沉湎在回忆中，已经快要窒息了。我希望把回忆中的一切都一把火烧了，这样我就不会再听到你对我说，你不想……你不会再见我了。\n> \n> 我仍然爱着你。我仍然会想起我们一起度过的每一个夏天，只有你和我，没有那些痛苦和尴尬。我想知道我究竟应该做什么、能做什么，才能让你再次爱上我？\n> \n> 可是我已经试过了啊。我曾经试着告诉你我的感受。我已经不知道该说什么才好了。我笔尽于此，但仍有无数的思绪如鲠在喉，难以倾诉。我不想的，我真不想那些事情发生。你可以不信我，但当时我真的不懂事。我很傻，我当时就是个蠢小孩，而你是我的整个世界。如果我当时知道……如果我知道我的所作所为会让你离开我，我发誓我绝不会做的。\n> \n> 无论你听到什么消息，我希望你知道我爱你。当你看到这封信的时候，不要认为是因为你的错，导致我做出我将要做、或已经做了的任何事。\n> \n> 记住这一点，好吗？不是你的错，是我的。\n\n**SCP-3152-1-1信件文本：**\n> \n> 你还记得那年的十二月吗？就是你离开我之前的那个月。正好在圣诞假期之前，咱们的父母都出城了。那是毕业后你第一次来看我。我真的太高兴了！不过你可能早就看出来了，毕竟我一贯非常不擅长隐藏自己的感情。回头想，我其实不擅长隐藏任何东西。我知道自己有一些特点非常烦人，以至于到最后大家都受不了我。比如说，我说话声音很大，然后大部分时间我又不知道我在瞎说些什么，这就很……麻烦。但你似乎一直喜欢我。我很感激那段时间你一直陪伴着我。\n> \n> 那一晚我终于决定告诉你，你对我而言意味着什么。我把我想说的一切都写在了笔记本里。回想起来，在那个时候告诉你这个超级重磅的消息真不是个好主意，我应该把那些话藏在心里的。那个时候你状态并不是很好，而我……是个蠢货。我之前告诉过你对吧，我不是那种绝顶聪明的人，我真的不懂怎么察言观色。\n> \n> 我那时只知道，我爱你。相比你来看我时我给你冲的那杯薄荷热巧克力，我更爱你。但那时我不知道，那也是我最后一次能像朋友一样和你聊天。你说你……对我不是那种感觉？很难说，直到现在我都不确定。你说了“好”，你接受了我，你抱住了我然后……好吧，我真不知道你当时是怎么想的。你看起来很开心，我喜欢。我喜欢看到你开心的样子。\n> \n> 在那之后一段时间，一切都挺顺利的。至少我这么觉得，但我们没有多少时间在一起。有时候你来看我，有时候我去看你。我们说话也不多，或者说这才是问题所在？我真的不确定。\n> \n> 以及——没有。我没有任何怪罪你的意思。无论发生了什么……都不是你的错，好吗？\n\n\n**SCP-3152-1-2信件文本：**\n> \n> 那一次……你记得的对吧？在你离开我之前，我们在一起的最后一周。我们去看了你家后面的那条小溪。冰面闪烁着耀眼的光芒，那一幕美到我心脏都跳到嗓子眼了。我们当时坐着，肩并肩地坐着，坐在那些硕大的石头上。我保证，我100%保证，我当时脸上绝对挂着史上最蠢的傻笑，因为你就这样握住了我的手。我太开心了，以至于我嘴里巴拉巴拉说个不停。如果我当时没说那么多话，你会不会……\n> \n> 无论如何，当我望向你然后发现你竟然在哭的时候，我完全不知道我应该做些什么。我不知道我做了什么，我当时没有太注意你的反应。你收回了你的手。我向你道歉，但你没有任何回应。我就记得你就这么走开了。我当时真的应该多注意你的反应的啊！\n> \n> 我当时害怕极了。我起身去追赶你。我从来没有听过你发怒大吼的声音。我被震住了，我动不了。你就那么走了，而我僵在了原地。在那之前我是那么开心，而那一刻我不知道我心里是什么感受，我只知道周围的风景已经不复存在。在你身影消失的一刻，一切都映着惨白。\n> \n> 我究竟做了什么呢？我想过要问你，问问你我那天做了什么把你气走了。在那之后我天天去你家看你，但你总是不在。我多么希望我能知道我说了什么让你悲伤的话。如果你当时能告诉我的话，是不是一切都会不一样呢？\n> \n> 不。我不怪你。一点都不。这不是你的错。都怪我。\n\n**SCP-3152-1-3信件文本：**\n> \n> 在那之后，每天我都在试着回想那天早上我到底在想什么。这个念头萦绕在我的脑海，挥之不散。我究竟做了什么，以至于你就这么消失了，让我一个人溺毙在没有你的深海中。还记得吗？有好几天你都没出家门。当我最后一次站在你门前时，那次你在家。我试着微笑，但是那感觉就像我抽动的不是嘴角而是五脏六腑。你双眼无神，脸色苍白。你看起来就像是好几天没有睡觉。当时你用那种眼神看着我，我的灵魂都被刺痛了。我的所作所为竟让你如此受伤吗？\n> \n> 你让出了玄关的走道，仿佛想让我进门。除了你我错身时我听到的那声叹息外，你没有再说一句话。你父母不在家，里面一片狼藉。当你关上你房间的门时，我清楚地记得满鼻腔都是厨房的味道。我坐在你的床上，看着你就站在那儿。然后你坐在我身旁，眼神死死地钉在你的鞋上。你当时为什么不看看我呢？我知道我问过这个问题了，问了好多次了，但我还是想知道啊！\n> \n> 你握住了我的手，但这次的感触远不及第一次的好。当我们手指相接时，我却感到了刺痛。我不知道我做了什么伤害了你。我问你出什么事了，你也试着回答我。你的声音中的哽咽是不是暗示我当时应该离开？我不确定……我不擅长揣摩别人啊。我知道有什么事伤害到你了，我知道那八成是我。我曾经激怒了那么多人，如果是我的话真的一点都不意外。你又叹了口气，那口气叹得那么深，以至于我都觉得你要昏过去了。\n> \n> 那天你说的话深深地印在了我的脑海中。印记是如此之深，令我难以置信。\n> \n> “我很抱歉。”——你气若游丝，我几乎没有听清。\n> \n> “你不该现在来的。”——你又开始哭了。我想抚慰你的脸庞但你的眼泪是那么滚烫，你的哀痛几乎将我烧伤。\n> \n> “我犯了个错误。”——是我吗？我对于你而言……是个错误吗？我永远都不会知道答案了，因为话音未落你就匆匆离开了。而我一路哭着走回了家。\n> \n> 我真的哭了，但我不怪你。是我先烦你的。\n> \n> 这不是你的错。这是我的错。\n\n**SCP-3152-1-4信件文本：**\n> \n> 我看你站在我的窗外。你还记得对吧？你直直地看着我，你的脸颊通红。你为什么就那么站在冰天雪地里呀？当我打开家门，而你不想进来时，我就知道出问题了。我就那么看着你，一直看着你，你我之间的沉默几乎要把我击溃了。\n> \n> 你捧着我的脸，我差点弹起来。我没料到你会这么做，我也没准备好迎接你接下来要说的话。我知道你要说什么……我其实知道的，但那感觉还是仿佛我被火车迎面撞了一样。你说你不能再见我了。你说那会是我最后一次见到你了。\n> \n> 你我都哭了好长时间，以至于我感觉我脸上的眼泪都结冰了。你看着我的眼睛，然后说出了我这辈子听过的最甜蜜的谎言：“不是你的错。”但我心里很清楚。我试着拥抱你，我不想让你走啊！你哭的实在是太大声了，以至于邻居们都被你弄醒了。“我很抱歉！不是你的错，好吧？！”你高声呼喊，然后你走开了。这就是我最后一次见到你。\n> \n> 在我转身的一瞬间，我就开始想你了。\n> \n> 在那之后好几周，我都想着你。\n> \n> 我依然想你，我是那么爱你啊。我想知道，我到底做了什么让你就这样离开了我？我想知道，为什么你最后要向我说那个甜蜜的谎言？你知道这些话会无数次闯入我的梦吗？你知道这些话会让我为我所做的每一件蠢事而感到苦痛吗？这些都是我应得的报应，我懂。\n> \n> 都是我的错，我知道。我不怪你，我怪我自己。\n\n**附件A：访谈记录**\n\n在查获SCP-3152之后不久，信封上所记的收件人也被定位。信件收件人确认为艾莉·██████。基金会特工假借警察身份，以调查阿比盖尔死亡案相关情况的名义对其进行了询问。\n\n[[collapsible show=\"+ 展开访谈记录3152\" hide=\"- 隐藏访谈记录3152\"]]\n> \n> **受访者：**艾莉·██████（下称“艾莉”）\n> \n> **采访者：**特工███████（下称“特工N”）\n> \n> **前言：**本次询问旨在探明受访者对阿比盖尔的了解，以及探明相关信息能否帮助我们阐释SCP-3152所展现出的异常性质。\n> \n> **<记录开始>**\n> \n> **特工N：**你好。艾莉，是吧？我想问几个问题，了解一下你在康涅狄格州居住时的情况。时间不会很长，可以吗？\n> \n> **艾莉：**啊，可以……请问发生什么事了吗？\n> \n> **特工N：**呃，对。关于阿比盖尔·██████，你有什么能告诉我的吗？\n> \n> **艾莉：**阿比盖尔？那已经是很长时间之前……嗯，对，我曾经和她很熟。我们交往过一段时间，然后我……我搬家了。她做了什么事吗？\n> \n> **特工N：**嗯，很遗憾通过这种方式告知你，不过阿比盖尔·██████不久前去世了。\n> \n> **艾莉：**啊……哦……好……好的……呃……抱歉我……呃……让我冷静一下……\n> \n> //[艾莉开始哭泣。]//\n> \n> **特工N：**慢慢来，不着急。\n> \n> //[特工给了艾莉一盒纸巾。录音中能听到艾莉一直在哭泣并使用面前的纸巾。大约一分钟后，询问继续。]//\n> \n> **艾莉：**好的，唔……好了。好了，那么关……呃……那么关于爱比，你想知道些什么？\n> \n> **特工N：**嗯，关于阿比盖尔，你有没有注意到有什么不寻常的地方？你最后见到她时，她有没有奇怪的举动？\n> \n> **艾莉：**啊，那段时间，呃，那段时间本身就很不寻常，好吧？我曾经……我的意思是当时我必须尽快搬走……她打击蛮大的……我得赶紧搬出我爸妈的房子，简直一团乱。他俩就那么走人了，我没有，呃，没钱继续住在那里了，好吧？对于我来说，如果不搬到我姨妈家我就要睡大街了。我很爱爱比，但我不能让她收留我，她的父母可能会……杀了她的……我是说可能会……啊我不知道……我那个时候压力很大，所有事都让我很有压力……我必须离开那个破房子。\n> \n> **特工N：**所以那个时候阿比盖尔没有任何异常举动的迹象？\n> \n> **艾莉：**我没看出来有。唉，她一直在怪她自己，一直在问我，她做了什么让我生气的事……我也一直告诉她不是她的错，但就是，我的话她听不进去，好吧？搬走之前我告诉过她，不是她的错，我还希望着……怎么说呢……我还希望着她能听进去听进去我的话……\n> \n> //[艾莉停顿了几秒，稍微恢复了平静并继续开始回答。]//\n> \n> **艾莉：**我应该把她一起带走的……这样的话……如果我们一起走的话她说不定还……妈的，她说不定还活着……她留下了任何遗言吗？有吗？\n> \n> **特工N：**有，她确实留下了一封信。你想读读看吗？\n> \n> **艾莉：**不、不……我肯定受不了。我还是无法……无法接受这一切……\n> \n> **特工N：**如果你愿意，我们现在可以结束了。我没有更多问题了。\n> \n> **艾莉：**好……但你能……你能告诉我，她说起我了吗？\n> \n> **特工N：**说起了。\n> \n> **艾莉：**她说了什……她怪我吗？因为我……因为我就那么走了，然后……\n> \n> **特工N：**她只说了她不怪你，然后她很爱你。\n> \n> **艾莉：**啊……好……\n> \n> //[艾莉第一次露出了笑容，逐渐停止了哭泣。]//\n> \n> **<记录结束>**\n> \n> **结语：**[访谈结束后，艾莉告诉特工，她计划回到康涅狄格州，给阿比盖尔扫墓。可以判明在SCP-3152出现之前，没有出现任何异常行为的迹象。]\n\n[[/collapsible]]\n\n\n[[footnoteblock]]\n@@@@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3151]]] | SCP-3152 | [[[SCP-3153]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "safe",
    "scp",
    "心灵感应",
    "文件"
  ],
  "author": "aetherium",
  "created_at": "2020-08-14T15:32:14+00:00",
  "updated_at": "2020-08-15T13:59:22+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-3152"
}