{
  "title": "项目计划书 1994-103：希望与家园之歌",
  "content": "**姓名：** Adebowale\n\n**作品名：** //希望与家园之歌//\n\n**所需材料：**\n作品创作所需材料：\n* 电吉他一把\n* 一套鼓\n* 三根笛子-一根从本维度的非洲Blackwood得到，一根用宇宙X-519的竹子制成，一根使用宇宙X-162的陈木制成\n*  两个三角铁，一个钢制一个铍青铜制\n* 一个管风琴\n* 一个泰勒明电子琴\n*  一个雨声器，由填充周围沙子的宇宙X-736的仙人掌制成\n* 这个位面不存在的恐龙或者其他动物的叫声的记录\n*  来自宇宙J-058米利肯鸟的叫声\n*   一个水琴，装满来自宇宙X-218的水\n* 一个满员合唱团，演唱以下歌曲：//福哉玛利亚// ，by Schubert, //哈利路亚// by Leonard Cohen, 和 //非洲// by Toto\n* 一门炮\n* 音乐录音编辑设备\n\n作品演出所需材料：\n* 20把椅子，改装为带有胳膊和腿肩带的\n* 一个演讲者\n* 20条毛毯\n* 热可可，咖啡或茶\n\n> 我希望能当场表演这一作品，但是任何尝试都会给表演者灌输同样的观念。因为上述原因，我只能把这首歌的部分分开来获得不同的部分，然后再把音频结合来达到正确的效果。\n> \n> 这些椅子都被改造成装有能够保护听众的带子：我为之表演的大部分听众都倾向于对于幻觉做出反应就像他们就在那里一样，这将会导致意外伤害和动作。\n\n**概述：** //希望与家园之歌//是一首时长30分钟的歌曲。一个听完整首歌的听众将体验到我所见过的最美的事物的旅程的景象。这是纯粹的幻觉，听觉和文本幻觉，但是在任何情况下听众都不会被传送到任何地方。在作品的演出时间中，听众不能感受到任何外部事物。本作品的五个步骤为：\n\n# 一个短期模因引导来让接下来的模因元素发挥最大化效果（一分钟）\n# 播放我在旅程开始之前的生活的景象，由此引发幻觉（三分钟）\n# 旅程本身（二十二分钟）\n# 在此之后最美的风景和我的生活（三分钟）\n# 一份模因清除来移出模因引导和结束诱导幻觉（一分钟）\n\n**含义：**二十年来，我见过了我能见过和我曾见过的最美的事物。在我在位面之间彷徨来寻找一个新世界生活于其中之时它回来了。我的家园离开了我，我不能告诉你它发生了什么。已经过去20年了，但疼痛依旧。\n\n重要的是我寻找新世界三年了。在我匆忙逃离一个垂死的世界的时候，我使用了一种低劣的方法在世界之间穿梭。它更多地依赖蛮力穿越位面而不是一个目标性的方式，因此我该死的随机逗留在每个位面。用这种方式我穿越了上千个位面。\n\n3592个世界。\n\n没有一个和我的家相似。绝大多数的这些世界甚至不能支持生命存活，而且每一次我经过这些世界，我都会消耗一些我那生锈的生命维持系统，耗尽空气，水，食物，和希望。\n\n每隔一段时间，我经过一个和地球相似的版本，能够支持生命存活，让我能撕开我的头盔呼吸几口。但是别搞错，这些世界不是文明的摇篮。这是被封锁在史前的世界，被巨型恐龙或者夜之子统治。这都不合适：我不是为了生存而寻找的，我寻寻觅觅是为了生活。\n\n最糟糕的是那些存在过又已经离开了的世界。他们中的一小部分人还活着，剩余的人类省吃俭用立足于一个已经死去的世界。但是再说一遍，他们生存而不是生活。我能在我过去的家生存，过着可怕又残忍的生活。\n\n其他死去的世界是真正的消失了，用各种方式铺成的死亡之路。所有人都死了的世界，除了蛋糕别无他物的世界，我连可以埋葬的尸体都找不到的世界。\n\n如果我说希望在我开始旅程之后不久就把我抛弃了，现在仍呆在潘多拉的双耳瓶里，你可以说我是居高临下的。这很显然，你可以现在就说。\n\n然后在那之后，在1274天之后，我走在纽约市海港的码头上，浸泡在阳光和人群中。我回忆不起来然后发生了什么了，正如我之后的连贯的记忆就是我在医院泪流满面的接受治疗。这是在我人生中缺席已久的基本的仁慈。\n\n这个世界和我原本的家不一样，但是它足够接近到我能够接受它。在某种意义上，我也不希望他们一样，因为这样我就会对自己撒谎说我从未离开过。我以前的家永远不能被取代，但这里也是家。\n\n我从没真正捕捉到过我那天的一切感受。纽约市对于我来说真的很美，就算和我以前的家相比，那钢铁般的壮丽加上我找到的新的更好的世界的感觉击碎了我。这不是我经过的千万个世界，是我用以结束这一切噩梦的那个。\n\n传统的手段无法让别人感受到我那天感受到的一切。不仅仅是那对于我来说美丽的天际线本身，我之前几年经历的一切都在这份美丽上增添了重量。他们曾经设法捕捉这其中的一部分，但从来没有完整捕捉到过，从来没有完整过。\n\n所以我转向歌曲。在1934年，Frederick von Hayek呈送了一个能够让听众感受到它们在悬崖上俯瞰瀑布的交响乐。它当时完成的不错因为当时的标准较低，但是在最后它除了概念证明之外没有完成太多其他的部分。\n\n但是这是在粗粝之中的钻石，我有能力做一个让听者跟随着我一同旅行的民谣。它完成的很快，但是魔法的美丽在于你能够直接把意象引入听众的头脑。我这首歌中的每一个单个音符都包括几小时的影像，声音，推理和学习。\n\n可能有了这个，人们能够更加清楚地理解我在这一切中经历了什么。可能还不够，但是我现在除了希望之外别无他物。",
  "tags": [
    "_are-we-cool-yet",
    "are-we-cool-yet",
    "goi格式"
  ],
  "author": "Hannah_AI",
  "created_at": "2017-11-20T19:17:26+00:00",
  "updated_at": "2021-06-11T06:35:50+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "project-proposal-1994-103"
}