{
  "title": "丰收之日",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n男人在雏菊花田中醒来。\n\n男人不记得这是第几天了。有一点是可以肯定的，那就是无论他在这望不到边的花田里走上多久、多远，夜晚降临时都要回到他出发的地方，再一次陷入沉睡。唯有男人的身下没有雏菊，曾有的那些早已被他的幻梦碾入尘土。男人想起来小时候，他曾和Joyce穿上一身厚实的衣服，仰面躺入过膝的积雪里，像学飞的雏鸟一般扇动双臂；一起身，雪地上便印了两个天使。他总能做出更大的天使，但妹妹从不愿服输，“大天使米迦勒”的名号也从未落到他头上。现在，他终于能在这片花田里做他自己的[[span class=\"ruby\"]]米迦勒[[span class=\"rt\"]]Michaels[[/span]][[/span]]了。\n\n不知道，这片花田[[[SCP-3448|曾经的主人]]]是否会相信天使呢。\n\n男人身旁的锄头也醒来了。或许它本没醒，但当它被男人一把拎起扛在肩头时，它怎样也该明白新的一天已经来临。\n\n男人身旁的骨头一直醒着。他们眼看着男人日出而作，日落而息。他们不分享男人的情感，无论他孤独、暴怒、惊喜、幸福，那都不是骨头们彻夜难眠的原因。\n\n从男人来到这片花田的那一刻起，他们就注定[[[end-of-death-hub|永无安息之日]]]。\n\n男人努力寻找着尚未被种上花朵的土地。不能是那个“天使”，他需要休息之处。他或许可以问问别的农民，或者是路过的汽车，抑或者观察天空中的鸟儿飞往何处——很可惜，这儿没有农民，没有道路，没有飞鸟。有的只是雏菊、骨堆、Anthony Michaels和他的锄头。他曾拥有一只打火机和一把枪，但如今它们都被深埋在一个他自己也记不起来的地方。他不想记起那个地点，更不想记起他用那些东西都干了什么。\n\n赎罪。他为赎罪而劳作。\n\n男人路过一片新开的花丛，形状似曾相识。那正是他三天前劳作过的那片土地。男人笑了笑，继续他的漫步。\n\n就是这里了。花田的边界每天都在扩张，男人只嫌还不够快。他高举锄头，向空地重重砍去——“喳”，红色的泥土碎渣应声飞溅。男人不愿意称自己是嗜杀之辈，但他不得不承认，他爱他的锄头。“喳”，更多的红色。“喳”，更多的碎渣。\n\n坑挖好了；不算大，但是足够大。他随手抄起一根骨头，轻轻吻了一口，用双手安放进坑的正中央。\n\n“抱歉，祝你好运。”\n\n男人用手将挖出的泥土洒在骨头上，轻拍三下，地面平整得像是从未被挖开过。\n\n几天后，又一株雏菊将破土而出，骨头和骨头的主人则会永远地从世界上消失。\n\n男人的锄头从未停下，直到手边再没有骨头为止。一转身，花田天使就在十步之内处。男人仰面躺下，尽量不伤害到身边的雏菊，沉沉睡去。\n\n------\n\n男人打量着手中的种子。他生前——“半死”前——从不是个好园丁，花了好些时间才发现这些一粒粒的东西原来是种子。既然是种子，或许可以种吧，他想。虽然他不会种花，但曾几何时他同样不会埋骨头。\n\n他的确不知道的是，这不是普通的雏菊种子。一般的种子不可能会被他长满老茧的手拿起。\n\n他高举锄头，向空地重重砍去——“喳”，红色的泥土碎渣应声飞溅。“喳”，更多的红色。“喳”，更多的碎渣。\n\n坑挖好了；不算大，但是足够大。他仔细拿起一颗种子，轻轻吻了一口，用双指安放进坑的正中央。\n\n“抱歉，祝我好运。”\n\n男人用手将挖出的泥土洒在种子上，轻拍三下，但地面并未变得平整，总有个凸起迟迟不愿听话，或许是块顽固的石头吧。男人没办法，随它去了。\n\n几天后，一株雏菊破土而出。\n\n男人想起Joyce出生时，全家是怎样的欣喜若狂。大概和他现在差不多。\n\n他小心翼翼地将雏菊和它的根系连带泥土挖了起来。坑里是一根骨头。\n\n男人忽然变得沮丧。或许，世上无论如何都不会有捷径——他的世界也是如此。\n\n但他不信。抑或许，他只是做的还不够。这些骨头总有一天会消失的吧。哪一天？他不知道。他只知道，他的每日工作量从今天开始应该翻倍了。\n\n------\n\n男人找不到空地了。他在基金会学过一个叫“单元重复”的空间异常术语：有些地方之所以显得无穷无尽，是因为它是由一个个单元空间无限重复所得到的。这个花田或许如此。\n\n这些天，身边的骨头越来越少；雏菊结出的种子越来越少；锄头越来越钝，快要无法用下去了。男人本以为死后世界里的锄头也不会死，但事与愿违。他坚持不了许久了。\n\n男人看了看左手手心的最后一堆种子。它们应当被种下，但已经没有能够养育它们的泥土了——\n\n男人一转身，花田天使就在十步之内处。他愣了一下，高举锄头，向天使重重砍去。\n\n喳。喳。喳。\n\n那一晚，男人是站着睡的。他靠着自己的锄头柄，半梦半醒。\n\n------\n\n男人在地面上醒来。\n\n他记得睡着之前，他的锄头很稳当。想必是有人抽走了他的锄头。是花田的主人回来了吗？\n\n他猛地起身，环视四周。泥土，泥土，还是泥土。\n\n再也没有什么花田了。\n\n男人疯一样地跑到那块凸起的地面前，用双手刨开了土地。没有骨头。他越刨越深，仍然没有骨头。\n\n现在，这里只有Anthony Michaels。他的膝盖是泥土色的，指甲是泥土色的，面庞是泥土色的。\n\n他在笑。\n\n另一个世界，[[[lily-s-proposal|鲜花盛开]]]。",
  "tags": [
    "原创",
    "故事",
    "死亡终结"
  ],
  "author": "RogerXiao",
  "created_at": "2019-09-30T01:09:03+00:00",
  "updated_at": "2019-10-01T12:45:05+00:00",
  "rating": 18,
  "_site": "scp-wiki-cn",
  "_fullname": "harvest-day"
}