{
  "title": "SCP-1245",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1245\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** --現在SCP-1245は機動部隊Z-4\"エイハブの対抗者\"およびその乗船である財団所属艦艇・//SCPSアルキメデス//によって常時追跡下にあります。報告によれば現在//アルキメデス//は「違法操業の捕鯨船を追跡中の米海軍駆逐艦」に偽装されており、当該管区の米海軍はアルキメデスの報告に応じ、SCP-1245周辺海域を航行する貨客船の航路調整を行っています。--\n\nSCP-1245は現在サイト412の███████（████████████）の、廃港内に存在します。港口は岩石で封鎖されました。SCP-1245は常に港内へ繋留状態で保たれます。鎖、および錨は週単位で詳細に点検し、必要に応じて部材の修理交換を行って下さい。財団所属艦艇・//SCPSアルキメデス//は常時港口付近を巡視し、付近を飛行する航空機には、「軍事演習海域」を理由にして周辺空域への侵入を禁止して下さい。\n\n**説明:** SCP-1245は、全長120メートルの███████-型捕鯨工船[[footnote]]訳注：捕獲した鯨を陸揚げする前に洋上で解体、加工、貯蔵できる機能を備えた捕鯨船です。日本のそれは食肉加工と冷蔵が主ですが、かつては採油蝋加工船が世界的標準でした。[[/footnote]]です。船名表示、および船体識別番号は失われており、登録前には消されていたと推測されています。（付録1245を参照してください。）SCP-1245は自律的に動いています。乗員はSCP-1245のどこにも確認されませんでした。にもかかわらず、SCP-1245はクジラ類を追跡し、捕鯨砲によって捕獲し、船内に収容します。（一連の動画は監視記録1245-████-██にて参照できます。）またSCP-1245はこれまでに、通常の捕鯨船が目標としないような多種多様のクジラ類――例としてイルカ（広汎なハクジラ亜目小型種）、シャチ（ハクジラ亜目マイルカ科シャチ属）、オウギハクジラ（ハクジラ亜目アカボウクジラ科）イッカクおよびシロイルカ（いずれもハクジラ亜目イッカク科）――をも捕獲、加工する所を観察されています。\n\nSCP-1245の内部構造は大部分が中央「屠殺場」に占められています。捕獲されたクジラはここで各「部品」ごとに分解され、用途別に整理されます。SCP-1245は自らの船体と構造の維持、あるいは新機能の追加のためにここで得られたクジラの「部品」を使用します。現在SCP-1245の総質量の約65%が、何らかのクジラ由来の部品で構成されていると推測されます。調査班からは完全にクジラの肉から作られた船室、およびデッキが報告されていますが、これらは元の設計からかなり変更を加えられているように見えます。これらにはクジラの靭帯や筋肉で構築されたオートメーションライン、脊椎と肋骨で作られたデッキ据付式クレーン、クジラのひげと骨で作られた副舵、中央通信室内の通信機に接続された無傷のクジラの脳を含みます。\n\n腐敗し、損傷した部材は新しい「部品」が調達され次第交換されます。「部品」は鋼管と腸管で構成されるチューブによってSCP-1245内のどこにでも移送されます。エンジンを中心とする機関部は鯨油、鯨蝋を燃焼できるようにかなり改造されており、これらによってSCP-1245は基本的に自給自足の航行、運営が可能になっています。\n\nまた腐敗した様々な幼齢期のクジラの死体がいくつか、SCP-1245の船首にフィギュアヘッドのように飾られていますが、これらはクジラの小群を狩猟中に集められました。特段の機能はなく、トロフィーであると考えられています。\n\nSCP-1245はいくつかの「幽霊船」目撃例と、オーストラリア南部沿岸一帯のクジラの個体数の著しい減少の後、████年██月██日に初めて財団の注意を引きました。--現在まで機動部隊Z-4\"エイハブの対抗者\"がSCP-1245の動向を追跡しています。-- //取扱方改訂の詳細については[[[Incident Log 1245-043 | 事件記録1245-043]]]を参照してください。//\n\n████年██月██日、クジラの歌声の録音を囮として使用し、SCP-1245を████████港内へと誘い込む事に成功、機動部隊Z-4の「作戦名：ヒゲクジラ」によって港内に拘束されました。（作戦の詳細記録と犠牲者の報告については、事件記録1245-044を参照してください。）その後████████港は財団職員によって封鎖、再構築されサイト412として運営されています。\n\n**補遺1245:** ████年██月██日、██████████記録官はSCP-1245と同型の捕鯨船//サザン・スター//号が1940年に「失踪」し、のちに「沈没したと考えられる」とする記録を発見しました。\n\n**補遺1245-2:** ████年██月██日、SCP-1245は以下の通信文をモールス信号でサイト412へと送信しました。文法、句読点、強調点などは原文のままです。\n\n> くじら　くじら　今　やわらか　あったか　お肉を　切りとれ、銛撃て　くじら　くじら　お船　治せ　やつらの　身体　思想　と　生活　うばい取れ、灰色　青色　まっこうくじら　おふ[原文ママ]　良く　治すぞ　刃物　は　大事　な　仕事　を　するぞ　銛撃て　掛けろ　切り取れ　くじら　くじら　くじら　今　くれ　今　今　今　今　今　今\n\nこの通信文はSCP-1245が通信を停止するまでに27回繰り返されました。████年██月██日現在、SCP-1245からの新たな通信はなく、財団からの通信にも一切応じていません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "クジラ",
    "乗り物",
    "水中",
    "知性",
    "自己修復",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-04T15:26:35+00:00",
  "updated_at": "2024-02-21T12:33:48+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-1245"
}