{
  "title": "Site Asclepio Orientation, Introduction",
  "content": "[[include info:start]]\nTale: Site Asclepio Orientation, Introduction\nAuthor: [[*user Dr Aisenberg]]\nOriginal: [http://fondazionescp.wikidot.com/orientamento-al-sito-asclepio-introduzione| Orientamento al Sito Asclepio, Introduzione]\nTranslator: [[*user Roberto Turati]]\n[[include info:end]]\n\nGood morning everyone, welcome to Site Asclepio. If you're here, either you're new rookies or you're taking a break and decided to blend into the newcomers. If your case is the latter, I'm inviting you to get back to your tasks; if you're already done with your daily assignments, I guess you can stay.\n\n[[=]]\n//The orientation for new personnel had just begun, and two people stand up from their seats in the lecture hall to leave. The \"lecturer\" of the day adjusts his black bowtie.//\n[[/=]]\n\nI see you're all confused. Yes, directors are usually the ones supposed to show the Sites to new researchers. So I guess it's time to introduce myself, since some of you will be working with me in the future. My name's James Aisenberg, I'm the deputy director of the Genetic Research and Manipulation Division. Don't be fooled by that name: while my family has German roots, I was born and have always lived in Italy. Yes, as you noticed, the DRMG isn't included in the pamphlet of Site Asclepio. The guys from the other groups have to stop pulling these bad pranks, trying to remove my division from pamphlets every year. We're the second largest division at Site Asclepio, although the one dealing with microbiology and the like apparently gets some additional funds. We're basically competing, and I guess you can blame that oversight by the microbiology department personnel.\n\nI apologize on the directors' behalf for the inconvenience and your possible letdown. I was told they had to attend a sudden Superintendence meeting, and I do hope they tell Second to give my department a little more funds. Heck, at this rate, we're going to end up doing internal fund raisings and looking for someone crazy enough to seek out one of those new, huge chimeras I heard so much about.\n\n[[=]]\n//James pulls out a small logbook from the pocket of his white suit, the alternative to his usual lab coat.//\n[[/=]]\n\nSo, before moving on to the neat part, showing you a few labs and the like, I'm warning you: yes, I'm being informal right now. I was asked to attend here just two hours ago and I couldn't write down a full speech and the like. Besides, I find it boring to speak to you in the monotonous tone of someone who learnt everything by heart. If you don't like any of this, go to Site Vittoria, where you'll probably meet a Gunnery Sergeant Hartman, or someone of the likes of him.\n\n[[=]]\n//The deputy director of the Genetic Research and Manipulation Division pulls out a pair of glasses from the same pocket as before.//\n[[/=]]\n\nSo, maybe you haven't yet figured out completely what we deal with here, so I'll give you an in-depth explanation: at Site Asclepio, we mostly do research. We mainly study anomalous diseases, microscopic entities, fungi and the like. But our job also includes figuring out what the chimeras are stuffed with, especially the genetically altered ones. Moreover, Site Asclepio houses the largest medical facility in the Italian Branch. When a Superintendent or a mostly harmless humanoid anomaly have to undergo surgery, they usually come here. Now I've mentioned three of the main Divisions at Site Asclepio. If I recall correctly, the latter is called \"Medical and Immediate Response Division\". You might as well forget about the \"immediate response\" part: sure, they're fast, but a very complicated surgery can take as long as a day's work -- even two, in the rarest cases.\n\nFurthermore, on top of all that: Site Asclepio coordinates SSM-VI, namely //Mater Morbi//. The purpose of that squad is to guarantee the containment of microbiological anomalies or to explore areas affected by biohazards. You may wonder, what's so special about them? They're biologists, doctors, or generally experts of all those fields, training to explore and study hazardous areas. The two squads have two mobile labs at their disposal, as well as several Hazmat suits. They also have enhanced suits, which grant better protection from radiation, corrosion, bacteria and other, unspecified threats. Anyway, after the tour we're going to take once we're done here, don't forget to write down your names on that book near the entrance. Specify what department you were assigned to and, if possible, the one you'd like to be assigned to, should you meet all requirements.\n\n[[=]]\n//Someone in the crowd raises a hand. James points at a person among the rookies.//\n[[/=]]\n\nFinally, a question. What do you wish to know?\n\n«Excuse me, about what you've just said: are you telling us we get to decide whether to change the section we're assigned to? Wouldn't that break the rules? And if it doesn't, wouldn't it be unprofessional?»\n\nWell, in my opinion, if someone has basic competences, the will to learn and work and their superiors' approval, they can become anything. Even the Superintendents and the director see it that way. As long as you know what you're doing, you cause no trouble. Your \"assigned department\" is kind of a starting point, nothing more: based on your knowledge in the field and other little things I'm not exactly an expert of, they'll find you a department where you'll supposedly feel more comfortable and be able to do your best with what you've learnt so far.\n\nHowever, many people don't know there are more divisions than they expect, but those are just specialized, unofficial groups, several of which stem from the Microbiology Department. For example, we also have a small group specialized in mycology. I'm not going to list them all, since they exist one day and they don't the next day. Sure, there must be more or less ten of them, but I'm not even counting the groups researchers make among them to spend their free time between assignments.\n\nNow, after showing you how nice our workplace is, I also need to discuss the other side of the coin. Site Asclepio can be a dangerous place, maybe more than it should. Some think Site Vittoria is the most dangerous one, others think it's Site Vulcano. But here, we host things which kill in incomprehensible ways, in addition to behaving in incomprehensible ways. We contain mutated prions sensitive to vibrations which cause you to explode. We contain a virus with a hive mind. Things which could destroy whole ecosystems, according to their files. True dangers are invisible: indeed, with the naked eye, we can't see prions or diseases floating in the air. A mere oversight can often end in tragedy. It happened once: I was home, in Trieste, when it happened. I was washing the window panes, while looking for some old book I used to consult back at university. I wasn't the deputy director yet back then, but I was already well regarded. At first, when my wife called me, I was surprised. She worked at Site Virtus, and she usually wouldn't call me at work. I found out several labs had been incinerated by Rowsannah, the artificial intelligence controlling the containment of most anomalies here. Damn it, how many people died? Seventy? I didn't know them all: I'd heard about many of them, and I'd only worked with a few of them, while others were close friends. I don't blame the Site Vulcano personnel or Rowsannah's choices: I think it did good, after all. It was dangerous to let infected subjects out: the whole Site could've been obliterated with ease. There was only one way. No one can escape the fate they chose for themselves, and only the results of our actions will be left one day, so we hopefully won't die at the wrong time. Ugh! I start philosophizing too much when I think back to that week: terrible memories. I'm truly sorry.\n\n[[=]]\n//James rubs his neck for a moment, then turns to the crowd one last time.//\n[[/=]]\n\nOh well, I think I wasted more time than expected to introduce you to how things work at Site Asclepio, so we should quickly go and see the labs. Don't worry, though: you can see them with the whole calm of the world later. Come on, follow me! First stop: [[[introduzione-al-ccb|the Microbiology Division labs]]]!",
  "tags": [
    "bureaucracy",
    "first-person",
    "international",
    "orientation",
    "science-fiction",
    "tale"
  ],
  "author": "Roberto Turati",
  "created_at": "2023-05-14T21:57:57+00:00",
  "updated_at": "2024-11-02T15:12:03+00:00",
  "rating": 4,
  "_site": "scp-wiki",
  "_fullname": "orientamento-al-sito-asclepio-introduzione"
}