{
  "title": "SCP-4264",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:classified-decoration |lv=1 |item=4264 ||oc=Safe |lang=JP]]\n\n**特別収容プロトコル:** SCP-4264は標準的な異常オブジェクトロッカーに収容されます。SCP-4264へのあらゆる改変は適切な分野の財団科学者チームによって起草されます。\n\n**説明:** SCP-4264はアメリカ合衆国アーカンソー州カルフーン郡のハンプトン高等学校を対象とする一連の学習指導計画であり、USレターサイズの紙に印刷されています。この教案には複数の設問例が含まれていますが、その大部分は起こりそうもない(時として完全に有り得ない)状況を仮定しています。\n\n取り上げられている教科の事前知識を持たない人物に向けて記述通りの授業が行われると、そこに含まれる設問の状況がカルフーン郡内で現実化します。設問中に記述された出来事は必ず予想される答えに沿って実際に発生します。授業の終了後、指導された人物はSCP-4264が取り上げた全ての概念に習熟します。\n\nSCP-4264に記された設問の事前変数や開始条件を改変すると、それに応じて授業時に発生する出来事も変化します。教案の他の部分に変更を加えると、そのSCP-4264実例は不活性化します。SCP-4264のコピーは原本の異常性を共有しません。\n\n**補遺4264-1:** 発見\n\nSCP-4264は2015/08/17、財団衛星がハンプトン高校の数学・物理学の新任教師、ジョン・ペロンの自宅を中心とするTNT火薬20トン相当の爆発をカルフーン郡内で検出したのをきっかけに発見されました。爆心地に派遣されたエージェントは2つの死体を発見し、その双方がジョン・ペロンと特定されました。SCP-4264のページはその後32時間かけて不規則な間隔で爆心地に出現しました。\n\n**補遺4264-2:** 回収された設問のリスト。作者らしき人物によって文書に記された日付順です。\n\n> **日付:** 2015年9月4日\n> \n> **教科:** 数学\n> \n> **設問:** ディエゴの叔父さんは凄腕の野鳥猟師で、[[$ x $]]を狩猟シーズンの日数とする時、1日あたり[[$ 2x^2(3x-1) $]]羽の鳥を仕留めることができます。狩猟監視官に見つからず、ディエゴが祝日にお腹を空かせることは二度と無いと仮定した場合、彼は40日間の狩猟シーズンで何羽の野鳥を食卓に持ち込めるでしょうか？\n\n> **日付:** 2015年9月25日\n> \n> **教科:** 数学\n> \n> **設問:** ジム-ボブは大酒飲みなので、彼の現在の脳細胞の数は[[$ B(t) = B(0) - t^4√(5t^2−t) $]]という日単位の時間関数としてモデル化できます(t=0は彼の21歳の誕生日です)。この時、B(0)=100,000,000,000とします。ジム-ボブが1日ごとに失う脳細胞の数を求めなさい(t>0)。ジム-ボブが脳細胞1個だけでも生きられると仮定した場合、この可哀想な男にはどれだけの余命が残されていますか？\n\n> **日付:** 2015年10月9日\n> \n> **教科:** 物理学\n> \n> **設問:** ホセはある日の午後、職場から大急ぎで帰宅するために無謀運転をします。彼は秒速300mで移動しつつ、高さ40mの丘から角度30°で飛び出します。空気抵抗を無視した場合、車はどれだけ遠くに着陸しますか？\n\n> **日付:** 2015年10月22日\n> \n> **教科:** 数学\n> \n> **設問:** フランクのお父さんは地所で20,000,000リットルの石油鉱床を掘り当て、フランクの貧困生活に終止符を打ちます。掘削中、彼は誤って帯水層に穴を空けてしまい、1日あたり20,000リットルの水が石油鉱床に流れ込みます。フランクのお父さんは1日あたり30,000リットルの石油を汲み出すことができます。両方の液体が完全に混ざり合うと仮定した場合、300日後に汲み出される石油の濃度はいくらですか？\n\n> **日付:** 2015年11月12日\n> \n> **教科:** 数学\n> \n> **設問:** リーマン予想[[footnote]]素数の分布についての含意を含む、現在まで未解決の数学的推測。[[/footnote]]を証明してクラスのみんなで賞金1,000,000ドルを勝ち取りましょう。\n\n> **日付:** 2015年11月19日\n> \n> **教科:** 物理学\n> \n> **設問:** アーカンソー州狩猟委員会のエージェント タッカーは、ある地域に生息する数種類の鳥の生態系が崩壊した理由を調査しています。高さ100mの木の頂点で鳥の巣を調べている時、エージェントの自撮り棒に雷が落ちて-10クーロンの電荷が加わります。エージェントが自撮り棒を離そうとするのと同時に、-15クーロンの電荷を帯びた2発目の雷が彼の真下にある巡回用トラックに命中します。この時、自撮り棒とトラックの間にかかる静電気力はいくらですか？\n\n> **日付:** 2016年1月12日\n> \n> **教科:** 物理学\n> \n> **設問:** ナンシー・ハリスは自分の子供たちに対する家庭内暴力のCPS[[footnote]]児童保護サービス(Child Protective Services)[[/footnote]]調査を受けた後、警察官から逃走しています。彼女が時速120kmで急ターンする時、雹が降り始めて、車のタイヤと道路の間の動摩擦係数はμ,,k,, = 0.12まで減少します。彼女は道路から滑り落ちて正義の裁きを受けますか？\n\n> **日付:** 2016年2月4日\n> \n> **教科:** 物理学\n> \n> **設問:** 国際連合で働いていると主張するエージェント エリオン[[footnote]]世界オカルト連合北米部門南東支部に潜入中の財団エージェントは、エマニュエル・エリオンという名前のGOC工作員の実在を確証しています。[[/footnote]]は、ある1人の教師を3時間厳しく尋問した後、ホテルへ帰ろうとしています。理由は不明ですが、重力に反応して地面から彼の足に加わる力がおかしくなり、エージェント エリオンは地面に真っ直ぐにめり込みます。彼が大雑把に球形で、k=0.38 kg/mの抗力を経験すると仮定した場合、エージェント エリオンの死体が地球の中心で静止するまでにどれだけの時間がかかりますか？\n\n> **日付:** 2016年2月18日\n> \n> **教科:** 物理学\n> \n> **設問:** ジョンは数人の生徒がカルフーン郡の一時拘留施設で違法に留置されるのを阻止しようとしています。彼は、15,000ニュートンの力に耐えられる金網フェンス1枚、それぞれ500,000ニュートンの力に耐えられるシンダーブロック壁2枚、750,000ニュートンの力に耐えられる鉄筋補強セメント壁1枚から成る一連の防御壁に向かって20kgの岩を投げつけます。岩が球形で、k=0.24 kg/mと仮定した場合、ジョンが生徒たちを解放するにはどれだけの速度で岩を投げる必要がありますか？\n\n> **日付:** 2016年2月21日\n> \n> **教科:** 物理学\n> \n> **設問:** ハンプトン市は国際連合で働いていると主張する団体から化学兵器で爆撃されています。カルフーン郡内の彼らの活動拠点は面積およそ100平方キロメートルです。質量1500kgの隕石が基地に落下することになると仮定した場合、私の生徒たちを殺した畜生どもを確実に抹消するには衝突時にどれだけの移動速度が必要ですか？\n\n> **日付:** 2016年2月21日\n> \n> **教科:** 物理学\n> \n> **設問:** ジョンは16,329,600秒前の自宅に帰らなければなりません。この時、彼は光の速度を上回る速さで移動し、家を出る前に家に到着できると仮定します。空気抵抗を無視し、到着時には可能な限り多くの余剰エネルギーがニュートリノ[[footnote]]電子よりも軽く、弱い相互作用と重力相互作用でしか反応しない、[https://ja.wikipedia.org/wiki/%E3%83%8B%E3%83%A5%E3%83%BC%E3%83%88%E3%83%AA%E3%83%8E 電荷を持たない素粒子]。[[/footnote]]として散逸する場合、ジョンが事態を収拾するには60秒の時間枠内でどれだけの移動速度が必要ですか？",
  "tags": [
    "en",
    "safe",
    "scp",
    "世界オカルト連合",
    "数学",
    "文書",
    "時間",
    "未来",
    "現実改変",
    "観測"
  ],
  "author": "C-Dives",
  "created_at": "2019-06-14T15:50:12+00:00",
  "updated_at": "2024-02-21T12:29:34+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-4264"
}