{
  "title": "Scp 6474 1",
  "content": "[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ Note:\nVIEWING VERSION 2 OF THIS DOCUMENT.\n\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6474\n|clearance= 4\n|container-class= keter\n|disruption-class= keneq\n|risk-class= notice\n]]\n\n\n\n**Special Containment Procedures:** All personnel who have not spoken since birth are required to notify their Site Director. Any such personnel will have associated documentation checked weekly for additions of dialogue or other means of communication that could not have occurred. Any such affected individuals are to be monitored for deviation in expected behavior as a precaution.\n\nAnomalous tampering with SCP documents is considered an egregious containment failure at the most basic level of the Foundation's defenses for normalcy. Any added dialogue is to be removed from the current version of all affected documents. Discovering the cause and a solution, as well as any associations between affected documents, is considered a priority.\n\n**Description:** SCP-6474 is a phenomenon where transcripts of interviews or exploration logs have been altered to include dialogue that did not occur. To date, SCP-6474 only affects members of the Foundation with mutism since birth.\n\nThis dialogue is generally appropriate or in line with what may be expected from the conversation, although some examples of deviation have been noted. In particular, there are some affected personnel and their associates exhibiting unusual behavior. Some examples are documented below.\n\n**Discovery:** SCP-6474 was brought to the Foundation's attention by MTF Zeta-9 member Sola Luciana. While compiling an incident report, Sola Luciana reviewed her team's exploration log of SCP-████. After opening the document, she contacted its transcriber. Human error was briefly considered for the additional dialogue until the transcriber pointed out they would not add so much dialogue to a six hour exploration log without reason. Documentation associated with Sola Luciana was reviewed and found similar discrepancies in the dialogue, at which point the issue was escalated. \n\n**Noted Deviations:** \n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=15\n|speed=200\n|float=true\n|align=right\n|width=300px\n|url=https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6474-1/hyper\n|add-caption=true\n|caption=A sample page from Sola Luciana's journal, attached with permission. Hover to enlarge.\n]]\n\n* Dr Nathaniel J. Fullerton, a close associate of Pertiwi Wahyu, exhibited uncharacteristic forgetfulness. Dr Fullerton had made a hobby of memorizing digits of pi, recently reaching a milestone of 5,000 digits memorized. However, over the last two weeks, he has not been able to recite more than ten. When asked, he signed that he simply cannot think of the numbers. Dr Fullerton has complied to routine mental tests.\n* Sola Luciana has recently exhibited hypergraphia[[footnote]]An intense desire to write or draw, sometimes manifesting as compulsive.[[/footnote]], having filled over 200 pages with sketches and stream of consciousness writing. When asked about her sudden fixation, she has expressed surprise that she is the only one, stating that now is the only time to write.\n* Petya Ilyovich was overheard in one of Site-17's lunchroom, asking for advice for his husband. Petya Ilvovich's spouse, Randolph Voronov, has begun suffering from hyperacusis[[footnote]]A disorder in loudness perception. Patients suffering from hyperacusis may appear overly sensitive to a range of sounds, finding many noises unbearable and painfully loud.[[/footnote]]. Petya Ilvovich was advised to inform a supervisor, and Foundation personnel have been dispatched under the guise of hearing specialists as a precaution. \n\nCurrent estimates show that approximately 0.02% of the Foundation's documents may be affected by SCP-6474. This is roughly in line with all documentation of 93% of Foundation personnel with mutism. Surveying and monitoring of documentation shall continue while additional protection is provided to the Foundation's system. Regular surveys of personnel with mutism will continue.\n \n \n \n[[div style=\"float:left; width: 45%;\"]]\n[[[http://www.scp-wiki.net/scp-6474|<<<Revert to prior version from 10/30/2028]]]\n[[/div]]\n\n[[div style=\"float:right; width: 45%;\"]]\n[[>]]\n[[[http://www.scp-wiki.net/scp-6474/offset/2|Next revision date 11/31/2028>>>]]]\n[[/>]]\n[[/div]]\n@@ @@\n@@ @@\n\n\n[[footnoteblock]]",
  "tags": [
    "fragment"
  ],
  "author": "TheyCallMeTim",
  "created_at": "2021-10-29T20:30:03+00:00",
  "updated_at": "2022-09-12T14:54:38+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6474-1"
}