{
  "title": "SCP-5211",
  "content": "[[module CSS]]\n#header {\n    background-image: url(https://vgy.me/W0f3wX.png)\n}\n\n#footer {\n    font-size: x-small;\n    background: #ffafc7;\n    color: black;\n}\n\n#footer a {\n    color: #e51f47;\n}\n\n#license-area {\n    font-size: x-small;\n    background: #5bcefa;\n    color: black;\n}\n\n#license-area a {\n    color: #056c94;\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-5211\n\n**オブジェクトクラス:** --Euclid-doctrina-- Euclid-prodist[[footnote]]更なる情報は**試験運用 LD/5211**を参照してください[[/footnote]]\n\n**特別収容プロトコル:** サイト-5211(旧コード:FLAVORDOME Command Complex)は、カオス・インサージェンシーの制御から保護されました。SCP-5211-GESTALTは、封じ込めの目的と運用ガイドラインに関する財団のビデオと共に、以前にメディアに出演したものを供給されています。もしSCP-5211-GESTALTが初期目標に従って行動するならば、その宿主のバイオマスは第一の頭蓋開口部に移植された爆薬を遠隔操作することで爆発させられます。\n\n機能しなくなったSCP-5211実体は、最寄りのグレードBの生物学的検疫ロッカーに保管します。修復方法は現在研究中です。\n\n**説明:** SCP-5211は、アメリカのレストラン経営者ガイ・ラムゼイ・フィエリに似た、遠隔制御され群生行動をする30の生態機構システムです。表向きの身体的特徴は別として、SCP-5211実体は人間とは解剖学的に矛盾しており、臓器配置は異常ですが、それらは構造にも関わらず標準的な生物学的機能を有しています。色素体成分を含むキチン質外骨格は、標準的な衣服を複写します。各実体の首筋から無線アンテナが突き出ています。これはミーム的な覆いの機能を持つと推測されており、一般人はこれを「フレイバーの杖」だと認識しています[[footnote]]存在する場合の、実体に対する民間人の関心の欠如との関係が推定されます。[[/footnote]]。\n\n実体は栄養摂取を必要としません。質量エネルギー情報等価原理に基づくと、継続的な運用に必要なエネルギーは、情報形式でSCP-5211-GESTALTから直接伝達されると仮定されますが、SCP-5211-GESTALTがそのようなリソースを生成する方法と場所は不明です。\n\nSCP-5211の主な機能は、指定された受信目標への食料と医療資源の輸送です。SCP-5211-GESTALTによって目標が指定されると、最も近い操作可能な実例は病院、店舗、レストラン、またはその他の適切な施設に進みます。到着すると、有名人の地位を認識させて、必要な資源の物々交換の手段として使用しようとします。音声パターンにエンコードされたミーム信号は、高い成功率をもたらします。\n\n物々交換が失敗した場合、SCP-5211は行動5211/TEREBROに従います。行動5211/TEREBROは、資源が取得されるまで関係者全員の暴力的な損害と消耗を引き起こします。傍観者は干渉しません。「彼のスパイシーな怒り」への恐怖がこぞって動機付けの要因として引用されています。\n\n資源が取得されると、SCP-5211は徒歩またはハイジャックした車両を使用して目標の場所に進みます。すべての場合において、実体は局地的な地形ごとの最短距離をたどり、成功するか、機能しなくなるまで損傷するまで、必要な手段で物理的な障害物をよじ登ろうとします。\n\n実体が到着し、目標が生存している場合、資源はそのすぐ近くに配置されます。それが終わると実体は次の活性化まで軟体化します。実体が到着し、目標が死亡していた場合も、同じ動作が実行されます。\n\n> **回収**\n>\n> SCP-5211は、2014年のアパラチア地域の化合物に対するカオス・インサージェンシー攻撃の際に最初に遭遇しました。いずれの場合も、アノマリーは戦略的な利益を提供できませんでした。目標が死亡してから数時間後に到着する2つの実体が記録され、次いで5つの実体の大量活性化により、財団は対応する実体の動きに基づいてインサージェンシーの工作員の動きを追跡することができました。尋問により、これらの事件の前に異常が存在することを知っていた工作員はいなかったことが判明しています。\n>\n> ガイ・フィエリ公式商品の大量注文を監視することで、[[[scp-2897|解析部門]]]は潜在的な起源を特定しました。ウェストバージニア州ウィアトン郊外の家です。機動部隊Tsan-17（To the Rustworks I Belong）が2014年11月3日に配備されました。\n>\n> 入り口では、リビングルームとキッチン全体がガイ・フィエリの商品で完全に占められており、ネオ・アカシックの従僕[[footnote]]召喚師の意識から呼び出されたノウアスフィア複合体は、特定の機能を果たす目的で独立した実体に発展しました。[[/footnote]]召喚陣に一致するパターンで配置されています。その上には、起源不明の人間の臓器が螺旋状に重ねられていました。２階への入り口に到達すると、初歩的な生体力学的レールガンで武装した女性加害者(PoI-5211)によって即座に報復されました[[footnote]]武器は細長いSCP-5211実体の頭部の形をした構造で、PoI-5211の手首の周りに脊髄と神経が凝固していました。投射物は、PoIの血液の固まった釘状固体でした。[[/footnote]]。PoI-5211が鎮圧される前に二人のエージェントが負傷し、その時点で[[[barrels-of-prose|メタフィクション的な降臨の儀式]]]が発動して、PoI-5211を物理的な現実から脱出させるため架空の媒体へと排出しました[[footnote]]追跡することはできませんでした。[[[to-be-noir-not-to-be|解析部門による追跡は継続中です。]]][[/footnote]]。\n>\n> 2階は寝室スペースを除いて空でした。エージェントは内臓の塊を発見しました。それは人間の胴体の形をしていて、黒に赤い炎の模様のひどく汚れたボウラーシャツを着ていました。結束された複雑な無線アンテナのネットワークが壁や床に貼り付けられ、直立した状態を保っていました。\n>\n> その7つの目は、向かいにあるテレビに向けられており、ガイ・フィエリが主催者を務めるリアリティ番組の映像がループ再生されていました。インサージェンシーの工作員を終了させる財団のエージェントの映像の断片が、エピソードの間に散在していました。\n>\n> 部屋に散らばっていたノートから、研究者はその肉塊はSCP-5211-GESTALTの物理的なホストであり、すべてのSCP-5211実体を制御するためにPoI-5211によって召喚された従僕個体であると推測しました。これらのノートには、以下の付随するものがありました。\n> * 実体の位置を表示する地図\n> * SCP-5211-GEISTに注文を送るために設計された専用の無線キット。デフォルトの自律動作を上書きする\n> * 壁に刻まれたガイ・フィエリの完全な遺伝子配列の碑文\n> * 螺旋状に切り取られたガイ・フィエリの写真\n> * ホワイトノイズのデータを保存するフラッシュドライブ、目的は不明\n> * \"CODE FLAVORDOME COMMAND COMPLEX HOLEWARDS SECTOR, __ENTER AT YOUR OWN RISK__\"と刻まれた裂けた皮膚組織\n>\n> リビングやキッチンで見つけた書類は判読不能でした。存在するすべての書き込みは、ノート、ミーム工学の回路図、解剖学的な図、目的が不明瞭なスケッチの組み合わせであり、それぞれのごく一部しか解読できないように極端なまでに重ね書きされていました。食器棚の中で整理されていた「重要」と書かれたラベルが貼られたいくつかの紙は、完全に白紙でした。唯一にして最も読みやすい情報は、つぎはぎ状に敷き詰められた心臓弁に刻まれた文です。以下に転写します。\n\n\n\n------\n\n[[=]]\n\n思い出として\n\n時宜に適ったその表皮へ\n\n**デルタと擦り切れたワイヤー**\n\n**__[[[static-in-my-attic|穴]]]からの直接の命令は、彼らの/それの/##TRANSPARENT|---##な自身__**\n\n**戯言を急ぐ**\n\n奴らが落ち目を嗅ぎつけるのはいつ頃になるのか\nはぁ\nはぁ\nはぁ\n\n**旨くないはずがない**\n\n穴は掘ればどこでも掘れるのになぜ掘らないのか\n**__鋤を入れて土を割る__**\n差し入れる\n落ちる\n\nどこ\n\n彼ら\n\n欲する\n\nそれ\n**車なんてもんはいらない**\n**お前の穴も同意している**\n\n\n\n**__愉快のために食いしん坊にしておけ__**\n\n覚える\n/その/行の/間にある/沼/\n虚空は臓器のためにある\nもっと##TRANSPARENT|---##は広いかもしれない\nニーチェを泣かせる\n\n**そのナイフは錆びてきたからまたあとでね、君**\n**私はそれじゃない**\n**平和**\n[[/=]]\n------\n> 完全な文脈は不明です。\n>\n> 現在のところ、SCP-5211-GESTALTは封じ込め時には不完全な状態だったと考えられています。最終的にどのような結果になる予定だったのかは不明です。\n\n\n\n__**試験運用 LD/5211**__\n\nLD/5211試験運用は、SCP-5211が財団の運用を支援するシステムとして実行可能かどうかを判断するための実験的な手順です。SCP-5211-GESTALTの財団に関する情報の内容の再調整を1年間継続した後、SCP-5211の実体は北米の指定された収容サイトに配置されています。実体が収容されているサイトに収容違反や襲撃が発生した場合、警報がサイト-5211に中継され、負傷した人員に医療支援を提供するために実体を起動することができます。SCP-5211-GESTALTは行動5211/TENEBROを回避するように訓練されていますが、念のため各実体の頭蓋骨には神経学的に活性化された爆薬が埋め込まれています。\n\n運用上の有効性はまだ決定されていないので、要員はSCP-5211に頼ってはいけません。作戦が成功した場合、さらなる異常使用が検討される可能性があります。\n\n\n\nSCP-5211の動作をよりよく理解するために、職員は可能な限り[https://en.wikipedia.org/wiki/Diners,_Drive-Ins_and_Dives 指定収容物関連メディア]のエピソードを見ることをお勧めします。",
  "tags": [
    "_美味しい",
    "en",
    "euclid",
    "jam-con2020",
    "pattern-screamer",
    "scp",
    "カオス・インサージェンシー",
    "ミーム",
    "敵対的",
    "機械",
    "生物学",
    "肉食",
    "自律",
    "語り"
  ],
  "author": "NegiHyacinth",
  "created_at": "2020-05-04T02:55:49+00:00",
  "updated_at": "2021-09-11T14:06:52+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "scp-5211"
}