{
  "title": "SCP-3124",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-lgbt-alt= --]]]\n\n[[include info:start]]\n**SCP-3124:** 풋볼 아님,,Not a Football,,\n**작가:** [[*user Communism will win]]\n**역자:** [[*user LR0725]]\n**원본:** https://scp-wiki.wikidot.com/scp-3124\n\n----\n**이미지 정보:**\n> **이름:** notasoccerball.png\n> **원본:** [https://www.publicdomainpictures.net/en/view-image.php?image=70132&picture=soccer-balls publicdomainpictures.net]\n> **라이선스:** 퍼블릭 도메인\n[[include info:end]]\n\n[[include component:image-block name=notasoccerball.png|caption=SCP-3124의 사진.]]\n\n**일련번호:** SCP-3124\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-3124는 제48기지 저가치 물품 보관동의 A57 보관고에 격리한다. SCP-3124를 다른 시설로 이송해야 할 시, 부록 D를 참고하여 SCP-3124를 내부에 보관할 수 있는 보관고의 위치와 방향이 기록된 목록을 열람하라. 운송 중 SCP-3124는 크고 텅 비었으며 안전한 용기에 보관하여, 개체가 안에서 이동할 여유 공간을 충분히 마련한다.\n\n**설명:** SCP-3124는 흰색과 검은색 판 32개로 된 평범한 축구공,,football,,을 닮은 물체로, 제조 과정이나 사용 중 보통 일어날 법한 결함이나 변색이 전혀 없다. SCP-3124의 외견은 어떤 조명 하에서든 동일하게 보이며, 중간에 액체와 기체가 있더라도 마치 중간의 매질이 존재하지 않는 것처럼 관찰된다. SCP-3124는 합성 가죽 재질의 일반적인 축구공과 동일한 크기, 질량, 질감, 탄성을 가지고 있지만,[[footnote]]구체적으로는, 질량은 430.0g, 둘레는 69.0cm로, 둘 모두 FIFA에서 규정하는 공인구 규격 안에 들어온다.[[/footnote]] 화학적으로는 비활성이며 그간 실험해 본 어떤 방법으로도 훼손하거나 파열시킬 수 없었다. 고배율로 SCP-3124를 관찰했을 때는 아무런 결론도 내지 못했으며, SCP-3124가 기존에 존재하는 물질로 구성되었는지 여부조차 불명확하다.\n\nSCP-3124는 3차원 \"택시 기하학\"을 따른다. 다시 말해 개체는 오직 한 칸이 1.384m의 정사각형이며 전체 크기는 무한한 격자의 선을 따라서만 이동하며, 이 격자는 이하 \"이동 격자\"로 기술한다. SCP-3124의 움직임을 가장 잘 형상화하는 방법은, 주어진 조건 하에서 비변칙적인 축구공이 취할 경로를 알아낸 다음, 그 궤적과 가장 유사한 이동 격자상의 경로를 그려보는 것이다. 이 때문에 SCP-3124의 이동 경로상에서는 급격한 90° 회전이 자주 나타나는 것이 특징으로, 직관적으로 이동하는 경우가 드물다. SCP-3124의 이동 격자는 지구에 대해 고정되어 있으므로, 개체의 위치에 따라 지면에 대한 격자의 방향이 달라진다.\n\n실제 축구 경기에서 SCP-3124를 사용하는 사람들은 개체의 외관이나 행동을 이상하다고 인식하지 못하며, 오히려 그 변칙성을 축구에서는 흔한 것이라고 주장한다. 선수들은 축구를 하는 동안 (이동 격자의 크기와 현재 방향을 포함해) SCP-3124의 움직임을 통제하는 규칙을 직관적으로 이해하는 모습을 보이며, 개체의 변칙성에 대처하기 위해 자신들의 전략과 기술을 조정한다. 선수들은 SCP-3124를 사용하든 일반적인 축구공을 사용하든, 축구 실력은 대체로 비슷한 수준을 보인다.\n\n추가로, 이 상황에서 모든 선수들은 평소 사용하는 용어와 상관없이 모두 SCP-3124를 \"사커볼\",,soccer ball,,로, 축구는 \"사커\",,soccer,,라고 지칭한다.\n\n**역사:** SCP-3124는 2014년 6월 9일, 텍사스 대학교 오스틴 캠퍼스에 있는 █████ ████████ 교수의 사무실에서 저절로 나타났다. SCP-3124 출현 이전, ████████ 교수는 다양한 스포츠에서 쓰이는 공들의 사진을 서로 구별할 수 있도록 인공 신경망을 학습시키려 하고 있었다. ████████ 교수는 프로그램이 모든 입력한 사진을 계속 \"사커볼\"로 분류했으며, 프로그램이 다르게 분류할 만한 조건을 반복하여 제시했음에도 마찬가지였다고 진술했다.\n\n프로그램의 행동을 바꿔보려는 몇 시간 동안의 시도가 실패하자, ████████ 교수는 절망하면서 컴퓨터를 발로 차버렸다. 그의 신발에 컴퓨터가 닿자, 컴퓨터는 사라져버리고 그 자리에 SCP-3124가 대신 나타났다. 상술한 인공 신경망은 복구하지 못했으며, 이를 재현하려는 시도에서는 어떠한 특이 행동도 발현되지 않았다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "게임",
    "구체",
    "스포츠",
    "안전",
    "인공물",
    "파괴불가능"
  ],
  "author": "LR0725",
  "created_at": "2024-10-06T08:20:34+00:00",
  "updated_at": "2024-10-06T08:41:22+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-3124"
}