{
  "title": "SCP-2121",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2121\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2121は高さ3.5メートルの単純な長方形の枠に取り付けられます。太陰暦の1ヶ月（約28日）ごとに、SCP-2121を用いて何らかの宗教の敬虔な信者であるDクラス職員の首を吊ります。この際、頚椎を骨折させるのではなく窒息によって死に至るようにしてください。この間にはインタビューが許可されており、何らかの重要性のある応答が得られた場合はマスターログに記録してください。\n\n死体は完全に乾燥するか、24時間以上が経過するまでSCP-2121に吊るした状態を保ちます。この時点で死体と流出した体液は収容チャンバーから除去され、焼却されます。\n\n適格なDクラス職員を除けば、SCP-2121との接触が許される財団職員は無神論者（\"宗教的信条と実践に関する標準評価尺度\"においてスコア5以下）と確認され、過去に宗教団体の構成員であったことがなく、宗教や神話と強い繋がりを持つSCPアイテム、異常物品、要注意団体との接触経験のない人物のみです。\n\n**説明:** SCP-2121は様々な肉組織で構成された首吊り縄です。この組織はあらゆるサンプル採取の試みに耐性を持っています。しかし外見的には、靭帯、腱、腸の一部、1本の長さ1.3メートルの舌が束ねられて1本の縄に編まれ、伝統的な首吊り結びによって結ばれたものであるようです。組織は新鮮であるように見え、触ると湿っていますが、環境条件にかかわらず乾燥や腐敗は発生しません。\n\n少なくとも太陰暦の1ヶ月に1回、SCP-2121によって適格な個人の首が吊られなかった場合、そこから未知の様々な言語による叫び声、苦痛の呻き、恐慌状態にあると思われる声で構成された混沌とした騒音が発せられます。この騒音は着実に24時間かけて最大音量である137デシベルまで強まり、SCP-2121によって適格な個人の首が吊られるまで停止しません。この騒音はテレパシー的な成分も有し、防音室内の人物や感音聴覚障害者も含む、1.7キロメートル内に存在するあらゆる知的存在に明瞭に届きます。積極的に何らかの宗教を信仰しているいかなる個人も、曝露時間の増加に連れて失望感を増大させ、出来る限り早く首吊りによる自殺を試みようとします。影響を受けた個人がSCP-2121の存在に気付いている場合はそれを自殺に用いる可能性がありますが、最優先に利用させる強制力があるわけではありません。SCP-2121を用いず自殺した個人にはそれ以上の効果は発生しません。活性化が起きていなくとも、SCP-2121と身体的に接触した敬虔な個人は同様の効果を弱いながらも経験し、様々なうつ病性障害を発症して自殺を念慮し、試行する確率が僅かに高まります。\n\nSCP-2121を用いて首を吊った適格な被験者は、異常性のない縄を用いた場合よりも平均して3.7分長く意識を保ち、意識消失までの全期間にわたって発声能力を保持します。発声は宗教的な性格を持ったもののみであり、様々な神格の死に対する衝撃と絶望の嘆きのほか、未知の無名の神格に対する侮辱と呪詛、慈悲の嘆願が含まれます。未知の神格に対して用いられる罵声は、嫉妬と暴力的報復に向かう傾向があることが示されています。個人が死ぬと、あらゆる体液が体の開口部と毛穴を通して流出し、死体は乾燥状態となります。ほとんどの体液は流れ落ちて死体の下に溜まりますが、全ての血液はSCP-2121に向かって流れ、それに吸収されます。\n\n[[[fire-on-the-horizon|境界線イニシアチブ]]]の代表者の報告によって、財団はSCP-2121に注目することとなりました。代表者はアイテムの特性と組織の性質から、それを破壊することも有効に収容することもできなかったことを述べました。彼らはそれがロシア北東部の僻村の近く、幽霊が出ると囁かれる木立で発見されたことを報告しました。地元のロシア正教会司祭は、地元の犯罪者に対するSCP-2121を用いた処刑に加担していたことを発見されて尋問され、この行為は前任の司祭から託された務めであり、村人の魂を喰らう「悪魔」を宥めるためだったことを明らかにしました。教会の記録は、地域から異教の部族が根絶され村が設立された時点から、少なくとも1,000年にわたってSCP-2121がこの地域にあったことを暗示しています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "テレパシー",
    "人工",
    "儀式",
    "境界線イニシアチブ",
    "宗教",
    "生物学",
    "破壊不可能",
    "精神影響",
    "要翻訳",
    "音波"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-06T14:06:50+00:00",
  "updated_at": "2024-10-05T12:38:07+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-2121"
}