{
  "title": "SCP-3799",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter inc-lgbt= --]]]\n[[include info:start]]\n[[=]]\n[[size 120%]]**SCP-3799**[[/size]]\n눈내림의 짧은 역사\n[[size 80%]]A Short History of Snowfall[[/size]]\n[[/=]]\n\n**작가:** [[*user Tufto]], 본계정으로 작성됨. 더 많은 작품은 [[[tufto-personnel-file|여기]]]를 참고.\n**역자** [[*user LR0725]]\n**이미지:** 이 페이지에서는 4개의 이미지를 사용합니다.\n\n-문서 1의 이미지 출처는 [https://commons.wikimedia.org/wiki/File:Blizzard1_-_NOAA.jpg 여기]고, 퍼블릭 도메인입니다.\n-문서 2의 이미지 출처는 [https://commons.wikimedia.org/wiki/File:Snowflake9.png 여기]고, 퍼블릭 도메인입니다.\n-문서 3의 이미지 출처는 [https://commons.wikimedia.org/wiki/File:Blizzard2_-_NOAA.jpg 여기]고, 퍼블릭 도메인입니다.\n-문서 4의 이미지 출처는 [https://commons.wikimedia.org/wiki/File:USS_Philippine_Sea_(CV-47)_flight_deck_with_snow_Nov_1950.jpg 여기]고, 퍼블릭 도메인입니다.\n[[include info:end]]\n\n**일련번호:** SCP-3799\n\n**등급:** 안전\n\n**특수 격리 절차:** 크로지어섬,,Crozier Island,,에는 직원과 민간인 모두 접근하게 해서는 안된다. 재단은 현재 크로지어섬 주변에 비행금지구역을 설정하였으며, 원치 않는 침입자를 막기 위해 여러 척의 재단 선박이 주변을 순찰 중이다. 민간인이든 직원이든, 허가받지 않은 인원이 섬에 진입하려 할 경우, 적절한 기억소거제를 투여하여 SCP-3799에 대한 불필요한 정보나 관심을 지워버려야 한다.\n\n**설명:** SCP-3799는 순수하게 눈으로만 이루어진 완벽한 구체로 직경은 정확히 6 m이다. SCP-3799는 그린란드 크로지어섬의 상공 500 m에 떠 있으나, 육안으로는 어떠한 고정 수단도 확인할 수 없다. 크로지어섬에는 실험 연구 전문 기지인 제799기지가 위치하고 있다.\n\nSCP-3799 안에는 SCP-3799-1이 들어 있는데, SCP-3799-1은 재단에서 쓰인 적 없는 특수한 형태의 재단 제복을 입고 있는 인간 성인 남성의 시체이다. SCP-3799-1의 오른쪽 팔은 SCP-3799를 뚫고 나와 있는데, 이전에는 여러 장의 서류들을 쥐고 있었으나 해당 서류들은 현재 회수된 상태이다. SCP-3799-1의 사인은 실혈로 추정되는데, 이는 손목에 자해를 하여 발생한 것으로 보인다.\n\nSCP-3799의 스캔 결과에서는 SCP-3799가 비정상적으로 낮은 흄 장을 가지고 있는 것이 관측된다. SCP-3799를 뚫고 들어가거나 SCP-3799-1을 손상시키려는 시도는 모두 실패로 돌아갔다.\n\nSCP-3799는 1987년 12월 24일, 제799기지에서 프로젝트 [추가 정보는 O5-█의 지시로 말소됨]의 일환으로 실험이 진행 중일 때 처음 출현하였다.\n\n[[collapsible show=\"추가 정보는 O5 평의회와 허가를 받은 인원만 열람 가능함\" hide=\"환영합니다, 감독관님\"]]\n\n이하의 문서들은 SCP-3799-1에서 회수된 것들이다. 이 문서들은 SCP-3799 문서의 다섯 개의 판본으로 보이나, 재단 데이터베이스 내에서 이러한 판본들은 발견되지 않았다. 문서들에 포함된 민감한 정보로 인해 내용의 열람은 O5 평의회와 특수한 허가를 받은 인원만 가능하다. 이 문서들에 쓰인 정보들로 인해 프로젝트 한겨울,,Project Midwinter,,은 즉시 중단되었으며, 현재의 격리 절차가 수립되었다.\n\n[[tabview]]\n[[tab 문서 3799-1]]\n\n[[include component:image-block name=iteration1pic|caption=SCP-3799 도중 제799기지를 촬영한 사진]]\n\n**일련번호:** SCP-3799\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 크로지어섬에는 직원과 민간인 모두 접근하게 해서는 안된다. 재단은 현재 크로지어섬 주변에 비행금지구역을 설정하였으며, 원치 않는 침입자를 막기 위해 여러 척의 재단 선박이 주변을 순찰 중이다. 민간인이든 직원이든, 허가받지 않은 인원이 섬에 진입하려 할 경우, 적절한 기억소거제를 투여하여 SCP-3799에 대한 불필요한 정보나 관심을 지워버려야 한다.\n\n제799기지 연구팀의 모든 인원은 제799기지 안에 머물러야 한다. 음식과 기타 필수품은 원격으로 배달한다. 연구팀의 인원은 한번에 2개월만 기지에 체류할 수 있으며, 그 후 강수량이 적은 지역에서 최소 1개월 휴가를 지낸 뒤 현직 근무에 복귀해야 한다.\n\nSCP-3799-1에 장기간 노출되어 발생한 것으로 추정되는 인식재해 증상을 보이는 인원은 즉시 격리 조치한 후 제799기지에서 내보내야 한다.\n\n**설명:** SCP-3799는 그린란드 크로지어섬에 영향을 미치고 있는 기상 현상이다. 크로지어섬과 그 주변 0.5 km 지역에서는 분자 수준에서는 눈과 동일하지만, 눈과 매우 상이한 변칙적 특성을 보이는 물질이 끊임없이 내리고 있다. 이 물질은 SCP-3799-1로 지정되어 있다.\n\nSCP-3799-1은 다량의 SCP-3799-1 바로 근처에 있거나, 장기간 SCP-3799-1을 관찰한 사람에게 심한 인식재해 효과를 일으킨다. 인식재해의 영향을 받은 대상은 SCP-3799-1에 대해 강박적인 관심을 나타내며, SCP-3799-1 덕에 강렬한 환희, 만족감, 깨달음을 느낀다고 주장한다.\n\n이러한 효과를 막을 방법은 현재 알려져 있지 않다. 이 효과는 시간이 지나도 약해지지 않으며, 일부 대상에서는 오히려 강해지는 것으로 보인다. 치료를 위한 연구가 진행 중이다.\n\nSCP-3799는 1987년 12월 24일, 제799기지에서 프로젝트 [추가 정보는 O5-█의 지시로 말소됨]의 일환으로 실험이 진행 중일 때 처음 출현하였다. 실행 가능한 격리 절차가 수립되기 전 14명의 사람들이 SCP-3799-1의 영향을 받았다.\n\n현재 제799기지는 오직 SCP-3799 관련 연구와 그 효과에 대응하기 위한 방법 연구 목적으로만 쓰이고 있다. 현 시점의 프로젝트 책임자는 인식재해성 변칙의 전문가인 사이먼 켈스,,Simon Kells,, 박사이다.\n\n**부록 3799-1:** 1991년 2월 8일, 1987년 12월 24일 사건 이래로 인원 3명이 실종되었다고 제799기지의 연구원들이 보고하였다. 보고 이후로 SCP-3799의 효과가 미치는 범위가 3 m 넓어졌다는 것을 주목해야 한다.\n\n[[/tab]]\n\n[[tab 문서 3799-2]]\n\n[[include component:image-block name=iteration2pic|caption=SCP-3799-1의 한 예시]]\n\n**일련번호:** SCP-3799\n\n**등급:** ##blue |케테르##\n\n**특수 격리 절차:** ##blue |제799기지에서 최대한 빨리 대피해야 한다. SCP-3799를 막을 방법은 전혀 알려져 있지 않으며 SCP-3799-1은 파괴 불가능한 것으로 보이므로, 효과적인 격리는 현재로서 불가능하다. 재단 선박은 SCP-3799의 효과 범위에서 3 km 떨어져 순찰한다. 제799기지 대피에 관여하는 인원을 제외하고, 어떠한 인원도 SCP-3799의 효과 범위에 접근해서는 안된다.##\n\n제799기지 연구팀의 모든 인원은 제799기지 안에 머물러야 한다. ##blue |모든 인원은 대피 전에는 절대로 기지를 떠나서는 안된다.## 음식과 기타 필수품은 원격으로 배달한다.\n\nSCP-3799-1에 장기간 노출되어 발생한 것으로 추정되는 인식재해 증상을 보이는 인원은 즉시 격리 조치한다. ##blue |SCP-3799-1의 표본 여러 개가 제3150기지로 이송되었다. 인원은 피부가 SCP-3799-1과 직접 접촉하지 않도록 한다. 모든 인원은 SCP-3799-1 관련 실험을 수행하고자 하는 경우 재단 표준 방호복을 착용해야 한다.##\n\n**설명:** SCP-3799는 그린란드 크로지어섬과 ##blue |그 주변 대략 6 km^^2^^ 지역##에 영향을 미치고 있는 기상 현상이다. 이 지역에서는 분자 수준에서는 눈과 동일하지만, 눈과 매우 상이한 변칙적 특성을 보이는 물질이 끊임없이 내리고 있다. 이 물질은 SCP-3799-1로 지정되어 있다.\n\nSCP-3799-1은 다량의 SCP-3799-1 바로 근처에 있거나, 장기간 SCP-3799-1을 관찰한 사람에게 심한 인식재해 효과를 일으킨다. 인식재해의 영향을 받은 대상은 SCP-3799-1에 대해 강박적인 관심을 보이게 되는데, 이는 SCP-3799-1이 강렬한 환희, 만족감, 깨달음을 불러일으키기 때문으로 보인다. ##blue | 이는 결국 SCP-3799-1의 부식성(아래 참조)을 유발하면 모종의 \"초월\", 내지는 \"하등한 기능의 파괴\"에 도달할 수 있다는 믿음으로 이어진다. 이 말들의 의미는 다소 애매모호하며, 영향을 받은 대상은 이에 대해 더 언급하고 싶지 않아 한다.##\n\n이러한 효과를 막을 방법은 현재 알려져 있지 않다. 이 효과는 시간이 지나도 약해지지 않으며, ##blue |모든 대상에서 시간이 오래 지나면 효과가 오히려 강해진다.## 치료를 위한 연구가 진행 중이##blue |나, 극심한 고통을 유발하거나 혈액을 손실시키면 인식재해의 악화를 지연시키는 효과가 있다는 것이 밝혀졌다.##\n\n##blue |SCP-3799-1이 인간의 시체에 닿으면 부식성을 나타낸다. SCP-3799-1은 시체를 분자 수준에서 바꾸어 SCP-3799-1로 서서히 변환시킨다. SCP-3799-1의 영향을 받은 대상자들은 증상이 발현한 지 첫 48시간 안에 SCP-3799-1 안으로 들어가 저체온증으로 사망하여 부식성을 유발하려는 모습을 보인다.##\n\n##blue | SCP-3799는 --1987년-- --1944년-- 1928년 12월 24일에 처음 출현하였고, 이로 인해 오랜 기간 버려져 있던 제799기지를 SCP-3799 연구 전문 기지로 바꾸게 되었다. SCP-3799의 효과가 발생하는 영역은 처음에는 SCP-3799-1과 접촉하여 사망한 인원마다 1 m^^2^^씩 늘어났으나, --1968년-- 1952년부터는 사망한 인원당 1 km씩 늘어났다.##\n\n##blue |제799기지와 관련된 문서들 간 내용이 맞지 않아, [추가 정보는 O5-█의 지시로 말소됨]이라고 생각된다.## 현재 제799기지는 오직 SCP-3799 관련 연구와 그 효과에 대응하기 위한 방법 연구 목적으로만 쓰이고 있다. 현 시점의 프로젝트 책임자는 인식재해성 변칙의 전문가인 사이먼 켈스 박사이다.\n\n##blue |**부록 3799-1:** 2017년 9월 23일 기준, SCP-3799의 효과가 미치는 영역이 더 이상 사람이 죽지 않아도 늘어나는 것으로 보인다. SCP-3799의 등급은 케테르로 재분류되었다.##\n\n[[/tab]]\n[[tab 문서 3799-3]]\n\n[[include component:image-block name=iteration3pic| caption=보아라. 배워라.]]\n\n**일련번호:** 눈\n\n**등급:** 순수하며 자유로움\n\n**특수 격리 절차:**\n\n봄에는 이슬과 물과 작은 벌레들이 있고, 벌레들은 좁은 틈에서 기어나와 먹이를 얻어 물어뜯고 먹어치운다.\n\n여름에는 땀과 뿌리와 풀과 끓어오르는 것들이 있고, 태양은 저 아래에 살고 있는 것들을 태우고 녹이며, 물질을 말라 비틀어지고 죽게 만든다.\n\n가을에는 죽음과 부패가 있으며, 잎과 나무와 식물은 썩어 간다. 나무는 무너지며, 과일은 터지고, 부푼 것들이 자신의 양분을 저 아래에 으르렁거리며 굶주린 것들에게 흘려 보낸다.\n\n겨울에는 오직 순수만이 있다. 세계는 얼어붙어, 그 형태는 충만하며 온전하다. 눈은 다른 어떤 것도 포함해서는 안된다. 바뀌어야만 한다. 변화해야만 한다. 순수해져야만 한다.\n\n**설명:** 눈은 볼 수 없다, 그렇지 않은가? 하지만 실은 그렇지 않다. 당신은 눈을 집 꼭대기와 나무 위에 있는 얼어붙은 얼음 결정 뭉치, 즉 분자 사이의 결합으로 만들어진 결정 구조로만 이해하고 있다. 그러나 이곳, 제799기지에 있는 우리는 더 많은 것을 알고 있다. 제799기지는 눈이 그 이상의 무언가라는 것을 알고 있다.\n\n눈은 순수하다. 눈은 완벽하다. 이 페이지 가장 위의 저 눈보라를 보라. 관찰하라. 피도, 진창도 눈 위에는 없다. 눈은 반사에 반사에 반사를 거친 빛과 결정의 완벽한 조합이다. 눈이 건물에, 철탑에 무엇을 하는지를 보라, 이들의 차이와 결함은 보다 완전한 다채로움에 묻혀 덮인다. 세상은 대칭으로 돌아간다.\n\n사람은 순수하지 못하다. 우리는 악취가 진동하는 흙과 끓어오르는 피로 만들어져 있다. 흙에서 태어나, 살덩이인 정맥으로 진흙과 모래가 흐르고, 약해빠진 조직 조각들이 끈적한 황홀감 속에서 팽창하고 수축하며, 극한의 고통과 쾌락 속에서 끊임없이 흔들리기만 한다. 우리는 헤진 물질과, 뼈와 인대와 연결된 불순한 피부의 연약한 조각들의 층에 아름다움이 묻혀버린 복잡한 존재에 불과하다.\n\n마지막까지 남은 우리들은 여기에 숨어들었다. 우리는 저항하고자 했으나, 무의미했다. 그리고 이제서야 나는 아무 의미도 없었다는 것을 깨달았다. 우리는 눈 속으로 걸어 들어갈 수 있고, 빛을 원래 그래야만 했던 대로 바라볼 수 있다. 우리의 우수한 기능들은 눈에게 주어질 것이고, 우리 기저의 형태는 연료, 성분, 재료로 다시 사용될 것이다. 우리는 빛과 소리로 다시 태어날 것이다. 나뭇가지 위에 앉은 황금의 새로 다시 태어날 것이다. 모래나 돌, 코발트 따위로 만들어진 게 아닌, 말로 이를 수 없는 보다 고등한 모습의 형색, 즉 완벽한 우주의 질서를 뜻하는 티무르의 무덤의 여덟 겹 벽으로 재탄생할 것이다.\n\n눈은 완벽이다. 눈은 삶 그 자체, 삶에 대한 모든 변명, 삶의 사소한 추론까지도 거부하는 것이다. 눈은 진실되며 객관적이고 무심하다.\n\n이제 때가 되었다. 하얀 광야, 그리고 내 운명 속으로 걸어 들어갈 때이다. 내가 마지막 남은 한 명이다. 나는 이 열반을 거부했으며, 그리고 마치 보살처럼 다른 자들을 가르치기 위해 끝까지 남아 있던 것이다. 오라, 삶이 고되며 무거운 짐을 든 자들이여. 눈에게 먹히고, 무언가를 먹어야 한다는 욕구에서 해탈하도록 해라.\n\n지금 나는 밖으로 나가고 있다. 아마 시간이 조금 걸릴지도 모른다.\n\n[[/tab]]\n[[tab 문서 3799-4]]\n\n[[include component:image-block name=iteration4pic|caption=1950년 제799기지가 사라지기 전, 기지에서 전송된 마지막 사진.]]\n\n**일련번호:** SCF-3799\n\n**등급:** 눈보라\n\n**특수 격리 절차:** SCF-3799는 현재 격리 불가능하다. 눈 격리 재단,,Snow Containment Foundation,,의 주 목적은 SCF-3799가 더 확장되는 것을 막고, 무효화할 방법을 찾는 것이다. 이러한 목적을 달성하기 위해, 총 54개의 기지를 SCF가 관리하고 있는 세 지역(티베트, 위구르스탄,,Uighurstan,,, 다에바스탄,,Daevastan,,) 모두에 SCF-3799 관련 연구 수행 목적으로 설립하였다.\n\n**설명:** SCF-3799는 현재 전 세계 표면의 28%를 차지하고 있는 눈보라이다. 이 눈보라는 SCF-3799-1라고 하는 일종의 눈으로 이루어져 있다. SCF-3799-1은 노출된 사람에게 심각한 인식재해 효과를 유발한다. 노출이라 함은 대량의 SCF-3799-1 근처에 있거나, SCF-3799-1을 장기간 관찰하는 것으로 정의된다. 인식재해의 영향을 받은 대상은 SCF-3799-1에 종교적인 관심을 가지게 되고, 결국은 사람이 대지와의 속박을 초월할 수 있는 신성함을 부여받은 물질로 SCF-3799-1을 숭배하게 된다. 이 인식재해 효과에 대응하는 현재까지 알려진 유일한 방법은 심각한 통증이나 극심한 혈액 손실을 일으키는 것이다. 그러나 이러한 방법으로도 인식재해를 지연시킬 수 있을 뿐, 완전히 제거하는 것은 불가능하다.\n\nSCF-3799-1이 인간의 시체에 닿으면 부식성을 나타낸다. SCF-3799-1은 시체를 분자 수준에서 바꾸어 SCF-3799-1로 서서히 변환시킨다. SCF-3799-1의 영향을 받은 대상자들은 증상이 발현한 지 첫 48시간 안에 SCF-3799-1 안으로 들어가려는 충동을 느끼며, 저체온증으로 사망하여 부식성을 유발하려고 할 때 굉장한 희열을 느끼는 모습을 보인다.\n\nSCF-3799의 기원은 불명이다. SCF-3799가 처음 출현한 날짜 역시 알려져 있지 않으나, 현대 인류의 진화 이전에 발생한 것으로 생각된다.\n\nSCF-3799의 기원지는 아이릭슬란드,,Eiriksland,,의 덴마크 식민지 북서쪽 해안에 위치한 월드섬,,World Island,,였던 것으로 추정된다. 전 세계 문화권들에 있어 월드섬은 특별한 종교적 중요성을 갖기 때문에, 그 어떤 정부기관도 월드섬을 자신들의 영토라고 주장하지 않는다. --1978년-- --1962년-- 1950년까지, SCF의 제799기지는 SCF-3799를 연구하고 격리하기 위한 목적으로 월드섬에서 유지되어 왔다. 제799기지가 언제, 혹은 어째서 처음 설립되었는지는 알려져 있지 않으나, 현존하는 기록이 시작되는 1802년 이전부터 존재했다고 여겨진다.\n\n상식적으로 알려진 바와 같이, SCF-3799는 전 세계 종교의 대다수, 특히 아스피란교,,Aspiranity,,와 백색 선지자 숭배,,Cult of the White Prophet,,의 중심이다. SCF-3799에 관한 지식은 널리 알려져 있으며, 다수의 종교 집단은 태곳적부터 SCF-3799에게 인간을 \"공양\"해왔다. 흔히 알려져 있듯, 인류 역사에서 사실상 모든 정치적, 경제적 발전은 SCF-3799와, SCF-3799의 지속적인 성장을 위한 연료를 어떻게 가장 잘 공급할 수 있을지를 중심으로 이루어져 왔다.\n\n종종 상충하는 근거가 나오기도 하지만, SCF-3799는 인류 역사의 시간선을 크게 바꿔왔다고 생각된다. 이는 세계사의 설명되지 않는 여러 부분들 때문인데, 다음은 그중 일부이다.\n\n* 수 세기 동안 아메리카와 아프리카-유라시아 토착민들 모두가 종교적 목적으로 월드섬을 방문해 왔으나, 양쪽 간에 어떠한 문화적 교류가 없었던 점\n* 다에바 문명의 몰락을 기술하는 많은 문헌이 있음에도, 다에바 문명이 이어져 오고 있다는 점. SCF-3799의 변칙적 효과가 다에바의 잠재적 적들의 힘을 약화시키는 데에 도움이 되었다고 추정된다. 특히 케라이티아,,Keraitia,,의 부족들은 SCF-3799에게 인신공양을 하느라 인력이 여러 차례 부족해졌다고 알려져 있다.\n* 제799기지는 가장 오래된 SCF 기지인데도, 어째서 이러한 이름이 붙었는지에 관한 점.\n* 눈 격리 재단의 유일한 사명은 SCF-3799의 격리임에도, 현재 SCF는 --3922개-- --1950개-- --240개-- 33개의 변칙 개체를 격리 중이라는 점.\n* SCF-3799의 존재에 반대하는 사람이나, SCF-3799에 대해 헌신 외에 다른 모습을 보이는 사람에 관한 그 어떠한 기록도 없음에도 눈 격리 재단이 존재한다는 사실 그 자체.\n* 현재까지 존재한 적 없는 조직인 \"SCP 재단\"에 관해 언급하는 여러 문헌.\n* 지난 5000년간 SCF-3799로 인해 사망한 사람의 수를 감안했을 때 인류가 아직도 존재하고 있다는 점.\n\n눈 격리 재단의 SCF-3799 문서는 SCF-3799-1의 영향을 받은 사람들에 의해 여러 차례 훼손된 것으로 추정된다.\n\n**부록 3799-1:** 2017년 6월 14일, 눈 격리 재단 연구원들은 이전 제799기지 위치의 상공 500 m 지점에서 커다란 에너지 반응을 감지했다. SCF-3799에 의해 발생한 시간선의 명백한 변화를 고려하였을 때, [눈-5 평의회의 지시에 따라 데이터 편집됨]이라는 가설이 세워졌다.\n\n**부록 3799-2:** 우리는 왜 아직도 뭔가 하려 하고 있지? 이제 44%까지 올랐고 겨우 몇 주밖에 걸리지 않았어. 이런 일이 어떻게 일어난 거지? 언제 시작된 거야? 우리는 아직도 살아 있으면서 무얼 하고 있는 거지?\n\n어쩌면 우리는 그냥 포기해야 할지도 모르겠다. 바깥을 걷자. 우리 자신을 얼려버리자. 그게 우리의 유일한 목적일지도 모른다. 연료가 되기 위한 것.\n\n**부록 3799-3:** 이제 우리도 얼마 남지 않은 것 같다. 제112기지랑 제3150기지만 남았다. 그 중 한 곳에는 작은 비행선이 있고, 다른 한 곳은 지금 내가 있는 곳이다. 그리고 이곳의 다른 사람들은 모두 밖으로 걸어나갔다.\n\n난 내가 무얼 읽고 있는지도 모르겠다. 이 사람들과 문명들, 전부가 무엇인지 모르겠다. 인류는 기지들에 영원히 격리되었다. 눈내림과 재단, 이것들만이 지금까지 있었던 모든 것이다.\n\n이게 다 무슨 소리지?\n\n[[/tab]]\n[[tab 문서 3799-5]]\n\n[이 문서는 SCP-3799-1에서 회수된 마지막 문서이다. 문서의 내용을 고려할 때, SCP-3799-1은 자신이 죽기 직전에 이 문서를 작성한 것으로 보인다.]\n\n**일련번호:** 내가 기억하고 있다면 이미 조졌다.\n\n**등급:** 아폴리온 또는 눈보라 또는 흰색 이젠 아무것도 모르겠다\n\n**특수 격리 절차:** 우린 이걸 멈추려고 했고, 어떻게 하면 될지 알고 있다 생각했다\n\n**설명:** 결국 이놈은 망할 멈추지 않는다. 우린 할 수 있는 걸 다했다. 우린 공양이든 의식이든 다했고 물건도 놔둬보고 했지만 다 뒤졌다. 우리에게 남은 건 없다. 하지만 우린 끝내 해냈고 이걸 원래대로 고치러 가는 길이다.\n\n저 멀리 이것이 시작된 곳이 있다. 뭔가 이상한 시간 어쩌고가 그 안에 있고, 그게 멍청한 켈스와 그 동료들이 오래된 현실 속에서 쭉 해오던 것이다. 그리고 이제 그것은 온 세상에 존재한다. 그것은 관념이다, 그들이 만들어내어 현실과 과거와 모든 것을 먹어치우고 있는 관념이다. 현실과 과거의 그 모든 것들을 바꾸었다. 역사를 바꾸었다. 모든 것을 재미없고 한결같이, 그리고 그 개좆같은 가식 투성이로 만들어놓았다.\n\n이 엿같은 짓을 한 건 우리다. 우리가 만들었다. 그들은 존재해 왔던 모든 변칙개체들을 없애고, 매일 새로운 죽음을 맞는 세계를 멈추고, 조용한 나날들로 되돌아가려 했으나, 그들이 생각했던 대로는 되지 않았다. 이건 켈스가 한 일이다, 우리는 그동안 켈스를 묵인해 왔다. 그들은 저녁식사를 위해 일할 필요가 없는 세상을 원했다. 그들은 순수함을 원했고 결국 얻어냈다, 씨발.\n\n예전에 어떤 것이 진짜였는지 나는 전혀 알아내지 못했다. 내가 아는 것이라곤 그게 제대로 돌아가지 않았다는 것뿐이다. 삶은 그런 식으로 돌아가지 않는 법이니 말이다. 우리는 피와 진흙, 망할 와인의 달콤한 맛, 고향 뒤편 밭의 밀 향기로 만들어진 존재다. 그것들이 곧 삶이니 말이다.\n\n이런 것은 삶이 아니다. 그것은 우리의 쓸모없는 불완전성을 가지고 있지 않다. 마치 우리의 머리를 써서 그 가식적이고 좆같은 \"아름다움\"을 만들어내는 로봇과도 같다. 그것은 시를 쓰지 않는데, 예술이 모두 허구의 것이며 비현실적인 시발것이라고 생각하기 때문이다. 예술은 곧 삶이다. 셰익스페어는 홉을 길렀다, 시발 젠장할. 우리는 살아가고, 죽고, 그 좆같은 창조물에 기뻐한다. 그리고 그것은 그 모든 것을 들고와 썰어버려 직선 뭉치와 미적분으로 만들고 싶어 한다.\n\n글쎄, 그런 건 좆까라 그래라. 나는 그 안으로, 그 원천, 그것이 처음으로 온 곳으로 들어갈 것이다. 나는 내 자신을 그것의 뱃속으로 흘려넣어 그것이 그동안 해온 모든 것들을 멈출 것이다.  이 비행선을 타고 눈과 피부를 가린 채 이것의 심장으로 들어가, 그것의 뱃속으로 들어갔을 때 나 자신에게 상처를 입혀 그놈이 싫어하는 것을 줄 것이다. 피. 연료와 쓰레기로 가득찬 삶의 물질들. 그것은 이것들을 싫어할 것이다. 그것은 피와 진흙을 싫어한다. 대처할 수 없을 것이다. 그것이 시간과 공간에서 행했던 모든 변화들, 모든 짓들이 원천부터 차단될 것이다.\n\n이건 내 마지막 유언이다. 나는 지금까지 모인 이것의 모든 판본을 가져왔다. 나는 보관소, 즉 아직 눈이 제대로 자기 일을 마치지 못한 곳에 도착하였고, 이 망령들을 가지고 왔다. 과거 한때는 존재했지만, 이제 존재하지 않았던 것이 되어버린 목소리들. 이것들은 나와 함께 갈 것이고, 만일 내가 이 ck급 뭔가에서 살아남는다면 아마 누군가가 이것들을 찾아낼 것이다. 예전에 존재했던 세상, 이 씹것들이 만들어냈던 세상을.\n\n우릴 기억해 줘.\n\n[[/tab]]\n[[/tabview]]\n[[/collapsible]]\n\n[[footnoteblock]]\n@@@@\n@@@@\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Tufto]]\n=====\n> **Filename:** iteration1pic\n> **Name:** Blizzard1 - NOAA.jpg\n> **Author:** NOAA Photo Library\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Blizzard1_-_NOAA.jpg Wikimedia Commons]\n\n> **Filename:** iteration2pic\n> **Name:** Snowflake9.png\n> **Author:** Wilson Bentley\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Blizzard2_-_NOAA.jpg Wikimedia Commons]\n\n> **Filename:** iteration3pic\n> **Name:** Blizzard2 - NOAA.jpg\n> **Author:** NOAA Photo Library\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Blizzard1_-_NOAA.jpg Wikimedia Commons]\n\n> **Filename:** iteration4pic\n> **Name:** USS Philippine Sea (CV-47) flight deck with snow Nov 1950.jpg\n> **Author:** USN\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:USS_Philippine_Sea_(CV-47)_flight_deck_with_snow_Nov_1950.jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "구체",
    "다에바인",
    "변칙-사건",
    "사체",
    "시각",
    "안전",
    "역설적",
    "인간형",
    "인식재해",
    "재단이-만듦",
    "특집",
    "현상"
  ],
  "author": "LR0725",
  "created_at": "2023-08-26T11:20:46+00:00",
  "updated_at": "2025-01-10T20:46:11+00:00",
  "rating": 17,
  "_site": "scpko",
  "_fullname": "scp-3799"
}