{
  "title": "SCP-3939-57",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-3939/scp.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nIMG_201802280039.JPG\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n**Object Class:** \n\n**Special Containment Procedures:** \n\n**Description:** \n\n[[div class=\"story\"]]\n//File Deleted.//\n\nYep. You're right. That is the single worst thing you've ever written. You need to get some research done on this so that you can write something that's vaguely presentable, at least. No need to draw this out for any longer than needed. Let's get this over with.\n\nYou grab the file again and start typing. It doesn't take you very long to realise that really, your mind is too numb to have a single clue as to what you're doing. All the evidence you have to go on is a photograph. You haven't even seen it — that's going to need to be corrected. You save your work, get up and leave your office. You're on autopilot at this point — not thinking, just doing, just wallowing in your exhaustion. You make your way down corridors and past offices until you get to the pre-containment sector.\n\nIt takes you a few minutes to find the cell that SCP-3939 is being kept in. There's a little card scanner next to the door. You check your pockets — sleepily at first, but it soon rises into a frantic panic — but you don't have your card.\n\n\"//FUCK!//\" you shout, not caring who's listening. You speed-walk all the way back, past your office, all the way to the shitty little office that Carlos and Sally are sharing for this project. You knock on the door, and step inside before you get an answer. Sally is sat at her desk. She spins around in her chair to see you. Her screen is dark.\n\n\"Hi, Sally.\" you breathe. \"Can I borrow your clearance card?\"\n\n\"My clearance card? I need that to get into things. Where's yours?\"\n\n\"At home, probably. And I know. You'll have it back soon. But I need to get into 3939's cell.\"\n\nAfter a long, reluctant moment, she passes you her card. You rush back to the holding cell, barely taking the time to thank her.\n\nYou scan Sally's card against the scanner. A little red light becomes green, you hear a single click, and then the door begins to slide open.\n\nYou close your eyes.\n\n//You're not going to look. You're not going to see. You're not going to feel. You're only going to observe. Five seconds. No more, no less. You have work to do and this is wasting your time.//\n\nYou open your eyes.\n\n//Five.//\n\nSquare room. Concrete. Brightly lit. Two strip lights, one flickering, same as before.\n\n//Four.//\n\nPedestal. Stone. About a metre high. Gramophone sat on top.\n\n//Three.//\n\nBrass horn. Big. Pointed directly at you.\n\n//Two.//\n\nWooden base. Dark, luxurious. Octagonal. HMV logo.\n\n//One.//\n\nRecord. Black. Spinning. Needle digging in. Undamaged. No music.\n\n//Zero.//\n\nYou press your card against the scanner again and the door slides shut. Wasting no time, you make your way back to your office, take a seat, and get back to the document. You type what you saw. It's fresh in your head, and there's no extra information. You type without thinking. Can't have normal thoughts contaminate the focussed ones.\n\nAfter you finish typing, you stop. You give it a quick read — it's fine — and hit Publish.\n\nThere's still more work to do. More questions to answer. Foremost: why is it anomalous?\n\nIt's time to go and find out.\n\n[[div class=\"choices\"]]\n[/scp-3939/offset/41 Let's go!]\n\n[/scp-3939/offset/27 ...to get coffee.]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Croquembouche",
  "created_at": "2018-03-15T03:25:59+00:00",
  "updated_at": "2024-12-09T23:22:36+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3939-57"
}