{
  "title": "K.M.サンドバルの日誌",
  "content": "[[=]]\n**[[[on-mount-golgotha-hub|Hub]]] | [[[Bigger Than Jesus]]] »**\n[[/=]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n「それでは、オブジェクトに向かって進んでください」鉄面皮の研究者は言った。室内にいる孤独な男は、何が待ち構えているかと警戒しつつ、台座上の箱に向けて慎重に2歩近づいた。鋭い//カチャリ//という音が部屋に響き、冷え切った壁に反響した。\n\n「では、金庫を開いてください」\n\n中身は、綺麗に整頓された紙の山と、ペンの入った大きな箱である。紙は、それ以前に見た何物よりも彼を惹き付けるものであった。男は躊躇うことなく金庫の中から紙束を引き出し、床に広げた。これでこの傑作を続けられる。\n\n//正しき者は石の下から姿を現し、正義のために叫ぶだろう。// \n\nヴィジョンは圧倒的で、彼のあらゆる感覚を乗っ取った。男は自分がページに何を書いているのかを認識していなかった。その意味は失われ、しかし神聖なる目的は鼓動とともに共振していた。\n\n//太陽は翳り、月は血の如くに紅く染まり、やがては完全に墜ちるだろう。空は古い巻物の如くに引き剥がされ、星々が墜ちる中を、純粋な魂は天へと昇る。// \n\nヴィジョンは彼の周囲を踊るように巡り、今や書き込みはずっと簡単に手から出てくるようになっていた。\n\n//古き山並みは崩れ去り、大陸は海の深みへ沈む。灰の中から立ち上がる新しき地の形は、エデンの如くに完全にして穢れ無きもの。信仰篤き者の中でも最も強き者たちは、新たな洞へと身を隠し、彼らを封じよと岩へ呼びかける。// \n\n「D-1875、書き込みを止めてください」 \n\n彼にはできなかった、例えそうしたくても。ヴィジョンはあまりにも圧倒的だ。鎮静剤のダーツが首に命中した後でさえも、彼は最終的に疲労から倒れ伏すまで、書き込みを続けられる限り長く戦い続けた ― この傑作を完全なものにするために。\n\n------\n\n「制止するのが難しくなってきていますね」部屋から運び出される無意識のDクラスを見ながら、研究者は呟いた。\n\n「それで、何が分かったのかね？」彼女の上司であるファーソン博士は問い掛けた。\n\n「何かが変化しています。この1年間で7回の実験が行われたのに、彼らはその間、新しい楽譜を1枚も追加していません。そして鎮静剤に抵抗を示す時間も長くなっている」彼女は覚え書きに目を通しながら言った。\n\n「だったら彼らは何をしているんだ？」\n\n「作品の洗練か、書き込みの追加か、飾りつけ程度の余分な何かなのか ― 私には分かりません、昔から音楽は不得手でして。要点は、彼らが新しいページを付け足していないにも拘らず、それと同じぐらい懸命に作業を続けているということなんです」\n\n「君が私の立場だったら、どうするかね？」\n\n「実験を中止するでしょう。私は、あの作品が完成に近い状態かもしれないと考えています」\n\n「何故そう思うのかね？」 博士は尋ねた。\n\n「わ…分かりません、先生」\n\n「暫く、それについて考えてみることだな」そう言って、彼は研究者一人を残し、部屋を後にした。\n\n------\n\n若き研究者は計画を立て、財団支給のノートPCからデータベースにログインした。指はキーボード上を飛び回り、目はスクリーンを舐めるように動いて、研究に際し見逃した要素はないかと探し回っている。ビデオ映像の大部分は平穏無事に終了していた ― 対象者が失血で意識を失った1973年のグロテスク極まる実験を除いては。この結果、強迫効果の枯渇の可能性を探るためにファーソン博士が再開要求を出す3年前まで、[[[SCP-012]]]の実験は中止されていた。この2年間を振り返ってみると、実験中に追加されたページの平均枚数は15枚である。ほんの1年前に終わった実験では、Dクラス2人が1時間半で45枚も書き上げたほどだ。そして、突然それは…終わった。あれ以来新しいページは1枚も追加されていない。その代り、実験はより熱狂的になり、より多くの失血が注目されていた。\n\n「さっぱり分からないわ」彼女は呟きつつも、SCP-012に関する財団の歴史のより深みへと潜っていった。何が変化したのかを探り当てられるために出来ると考える全てを試した。だが、手応えは帰ってこなかった。彼女は敗北の溜め息をつき、もう一度ノートPCの画面を見つめた。\n\n「何かお困りかな、エマ？」上司が尋ねてくる。\n\n「ええ、」彼女は答える。\n\n「このあれやこれやは、012についての君のメモかね？」\n\n「ビンゴ。」\n\n「印象深いね。で、あれについて何か分かったかね？」\n\n「そうですね、この書類は3回の実験で追加されたページの平均数をグラフ化したもので、貴方が持っているものは新しくページが追加された直近4回の実験の転写ですし、それに、多分…」彼女はとりとめもなく呟きだした。\n\n「我々は既にこれらを全て確認し終えている。監視室にいた時、君はこの曲が完成に近づいていると思うと言ったね。何故だ？」彼はゴミ箱に書類を入れながら言った。\n\n「まだ分かりません」彼女は言って、ほぼ満杯のゴミ箱と、まだ部屋中に散らかっている書類の山を見回した。\n\n「それで、何をした？」\n\n「全てを見直しました。統計、転写…あれが財団に来て以来、私たちが書いてきた全ての事を」\n\n「では何故、今になってやめてしまったんだ？」\n\n「過去の物は、果たして重要と言えるでしょうか？」\n\n「君がオブジェクトの性質について知りたい場合は、そうだろうな」彼はそれ以上言わず、部屋を見渡してから歩き去っていった。\n\n彼女は溜め息を吐くと、ノートPCに向き直った ― まだ明らかに彼女の研究は終わってはいない。文書は彼女を以前より混乱させるばかりで、白旗を上げる用意は万全である。\n\n「もう1つだけ。もう1つ、そしたら終わり」彼女は自分に言い聞かせ、コーヒーを一口啜った。\n\n最後の文書。それは、K.M.サンドバル ― 1966年、SCP-012を発見した男の日誌であった。\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966年11月8日**[[/size]]\n[[/=]]\n[[include component:image-block name=http://scp-jp.wikidot.com/local--files/image-use-policy/sasidome.png|caption=洪水後のサンタ・クローチェ聖堂]]\nこの地の荒廃を表現するのは難しい[[footnote]]1966年11月3日～4日の夜に降った豪雨は、アルノ川の水量を通常よりも大幅に膨潤させ、1966年フィレンツェ大洪水を引き起こした。[[/footnote]]。ルネサンス発祥の地、中世のアテネの全てが、アルノ川の氾濫によって完膚なきまでに荒らされている。町を駆け抜けて進路上の全てを汚損した水と泥の壁だけでは十分で無いとでも言うように、煮え立つ油を収めた千基もの地下タンクが猛攻撃によって破裂し、内容物を洪水の中にぶちまけていた。この懸濁液が野蛮人の一軍よろしく、博物館に、図書館に、教会に押し入って、無数の芸術品を、傑作を、原稿を破壊してしまったのだ。市内の大部分は今も停電状態で、病院の発電機すら動いていない。\n\nここにある人類の遺産を保護するのが私たちの義務だ。泥に水に油にカビ。脅威は甚大で、財宝は町中に散乱したままだ。アルノ川の畔にある国立中央図書館は酷い損害を受けていた ― この災害で中世の芸術品が何千点ほど破壊されたか想像もつかない。私個人としては、サンタ・クローチェ聖堂から復元できそうな物を探してみるつもりだ。数多くの宝を収めているだけでなく、地下にはイタリアが誇る偉大な人々の墓もある。洪水はかの偉人たちの永遠なる安息に、如何なる荒廃を齎しただろうか？\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966年11月9日**[[/size]]\n[[/=]]\n[[include component:image-block name=http://scp-jp.wikidot.com/local--files/image-use-policy/sasidome.png|caption=私たちは泥の天使]]\n彼らは私たちのことを“泥の天使”と呼ぶ。\n\n私たちは世界中から少しずつ集まって、フィレンツェ各地の傑作を保存しようとしている。まだ大半はこの地にいるイタリア人だが、フランス人・ドイツ人・イギリス人、さらにはアメリカ人さえもが数名やって来た。毎日より多くの人々が到着する。私たちは地元の民家に宿泊しており、私たちのせいで掛かっているはずのストレスにも拘らず、家主たちは快く私たちを泊めてくれている。電気はまだ復旧していない。街路灯は消えている。市当局は、一週間以内に電話がまた通じるようになるだろうと請け合ってくれた。\n\n私の部屋にはアメリカ人が2人泊まり合わせている。アンダーソンとスピッツァーだ。彼らは一緒に到着しており、アメリカ本国でも一緒に働いてきた仲だという。彼らは国立図書館を総浚いして復元可能な文書を探すつもりだと言ったが、もし機会があれば、私がサンタ・クローチェを片付けるのを手伝おうと申し出てくれた。\n\n街はとても暗い。月は急速に欠けていき、星々は幽かだ。偉人というのはこういう夜に死んでいくものだ、そして誰もそれに気が付かない。イエスよりも人気だと？ 本気でそんなことを思う奴がいるんだろうか[[footnote]]ジョン・レノンは1966年3月に「ザ・ビートルズはイエス・キリストより人気だ」という有名な主張を行い、ザ・ビートルズに対する抗議とボイコット運動に発展した。ちなみに、ポール・マッカートニーは自動車事故で1966年11月9日の夜に死亡し代役に摩り替えられたとする“ポール死亡説”は、財団の陰謀論研究者によって偽であると証明された。2015年9月1日現在、ポール・マッカートニーは存命である。[[/footnote]]。音楽は常に創造主に尽くすものだろう。\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966年11月10日**[[/size]]\n[[/=]]\n[[include component:image-block name=http://scp-jp.wikidot.com/local--files/image-use-policy/sasidome.png|caption=サンタ・クローチェの十字架]]\n水はサンタ・クローチェ聖堂の//内部//において、4m半 ― 16フィート ― もの高さに達していた。教会には1階半もの高さに相当する油まみれの水が流れ込み、祭壇は粉々になった。ミケランジェロの石棺は水没し、ドナテッロの墓は重大な損傷を受けていた。水は引いたとはいえ、泥や瓦礫が未だに床を覆い、足元の石は浸水によって緩み動きやすくなっている。壮大な十字架までもが洪水によって穢されていた。\n\n私は他の作業者たちが十字架を引き出すのを手伝い、乾かすために外へと持ち出した。中に戻った時、祭壇で、私は大理石の円盤が一ヶ所外れているのに気が付いた。多分、穴の中に流れ込んだ泥のせいだろう。このような古いヨーロッパの教会に地下墓地は付き物だ。皆が気付いている以上に数多くある。あの下に何か残っていないか確認しに行く必要があるだろう。夜に戻って確かめたいという誘惑的な感じが未だに残っている。誰も見ていない時に。だがフィレンツェの夜はとても暗い。電気無し、街灯無し。そして泥までもが非常に暗い色だ。\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966年11月11日**[[/size]]\n[[include component:image-block name=http://scp-jp.wikidot.com/local--files/image-use-policy/sasidome.png|caption=サンタ・クローチェ聖堂の内部]]\n[[/=]]\nやってしまった。\n\nもう我慢できなかったのだ。\n\nアンダーソンとスピッツァーは、泥で著しく汚損したクォート版の本に不満を漏らし、文書の泥を乾燥させて除去する新しい手法について議論していた。議論が非常に白熱したものになり、私は頭を冷やすために外に出た。荒れ果てた町を歩きながら、私の足はサンタ・クローチェへと向かっていた。\n\n夜がこれ以上に暗くなることはない。今宵は新月、唯一の光源は遠い星々だ。水浸しの町を歩き回る輩を気にする者がいたとしても、夜の影に包み込まれた私が見られることはなかったはずだ。それでも、私はこっそり聖堂へ忍び込み、大理石の円盤を探り当てて脇へどかした。\n\n下には、地下室に降りるための、濡れそぼった木の階段があった。段差は急で、長い間忘れ去られ、泥が詰まった状態だった。私は、滑らかで真っ黒な深みへと滑り降りると、懐中電灯を点け、辺りを見渡した。\n\n洪水の力は、内側にたった一つだけあった、弱い砂岩の石棺を砕いていた。中に眠る腐敗著しい遺体は、氾濫したアルノ川によって冒涜され、壁にぞんざいに押し付けられている有様だった。この哀れな男が何者なのかは時と水の流れによって忘れ去られたようだが、明らかにある種の音楽家ではあったらしい。修復できないほどに打ち壊され穢されたバイオリンが1つ、そして遺体の手には2つの紙束が握られていた ― 明らかに一緒に埋葬されたものだ。紙もまたそこら中に遍在する泥で覆われているが、歴史的な価値があるかもしれない。私はこれを公平極まる埋め戻し場所から救出した。\n\n私が何をしたか、星たちは知っているだろう。そして正しい行為だったと認めてくれている。彼らは、私が部屋へ問題なく戻る道を照らし出してくれていたのだから。\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966年11月12日**[[/size]]\n[[include component:image-block name=http://scp-jp.wikidot.com/local--files/image-use-policy/sasidome.png|caption=アンダーソンとスピッツァーの仕事ぶり]]\n[[/=]]\n時に、私たちの前に用意された仕事は不可能にも思えてくる。それでも私たちは我慢する。毎朝昇る太陽が、私たちの頭と心の中の影を追い回し、私たちは新たに労苦する。\n\n亡き作曲家の作品を発見した私は、この楽譜を綺麗にして復元するための方法を見つけなければならないと分かっていた。ルームメイトに話すと、彼らは図書館で何をしているかを私に見せてくれた。図書館の上階にある予備の収蔵室、そこに彼らは汚れた本を積み重ねてゆっくりと乾かしている。そして、それぞれの本から水を蒸発させ、慎重にできる限りの泥を払い落とし、さらなる乾燥のためトリアージに戻すのだ。ゆっくりとした、骨の折れる仕事だ。\n\n2つの紙束を、私は並べて配置した。1つ目は酷い状態で、もう一度読むことができる状態になるとは思えない。しかし、最初の数ページを続けて見直した後、一番最後にある1行の意味を察することができた。私にはこれが何を意味するのかはっきりとは分からないが、とにかく作者は、//Il Mascherato//― 仮面の者 ― は仕事が終わり次第報酬を払ってくれるだろうと書いている。\n\n2つ目の束は、正確には紙ではなく、ベラムだった ― 仔牛の皮だ。スピッツァーは、羊皮紙やベラムは湿った状態ではすぐ湾曲するので特別な注意が必要なのだと私に語った。彼は乾燥した暗い部屋にそれらを持ち込み、木のパネルの間に挟み込んだ。上手くいけば明日には見られる状態になるだろう。泥はベラムを完璧に覆っていたので、題名を読むのもやっとだった… \n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966年11月13日**[[/size]]\n[[/=]]\n[[include component:image-block name=http://scp-jp.wikidot.com/local--files/image-use-policy/sasidome.png|caption=芸術品がそこら中で壊れている]]\n//Sul Golgota//. \n\nイタリア語だ。//ゴルゴタの丘//。確信はできないものの、どうやらこれは楽譜らしい。ベラム紙に。磔刑に処された主への讃歌。その十字架は汚され、塗装は物言わず思考もしない自然の腐食作用によって剥がれている。礼拝に相応しい場所へ戻されはするだろうが、完全な状態には戻らないだろう。\n\n私は今日は休んだ。サンタ・クローチェは清掃作業中だが、今は芸術品を移動させている最中で、それは泥掻きたちの仕事である。私たち泥の天使が仕事を行う場所は他にある。\n\nこの泥はどこにでもある、そして私たちは、それを洗い流すことすらできないと来ている。\n\n後で乾燥室へ確認しに行こう。あの旋律は…何かが不完全であるような気がした。\n\nあれはまだ準備ができていない。まだ結構湿ってもいる。\n\nゴルゴタ。\n\nその日、十字架に架けられたのは私たちの主だけではなかった。彼の者とともに、2人の盗賊も処刑された。悔い改めし者ディスマスは神と共に死ぬことを名誉と感じ、悔い改めざる者ゲスタスは罰を逃れることを神に求めた。2人はどちらも自分の十字架で死んだ。彼らの魂に何が起こったのか、それは私のような生者には知りようがない。\n\nあれは間違いなく音楽だ。言葉では表現できない域に、音として体系化された生と死だ。\n\n日没が近い。夕暮れは私が一番活発な時間帯になってきている。他の皆は太陽が与える最後の僅かな光を使って作業を行い、私は空を彷徨う星々の光で作業を始める。星々は私が発見したものを知っている。彼らはオーケストラが花開く時を宣言する。\n\n乾燥室へ確認しに行こう。\n[[/div]]\n\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966年11月14日**[[/size]]\n[[image http://scp-jp.wikidot.com/local--files/image-use-policy/sasidome.png width=\"570px\"]]\n[[/=]]\n七つの喇叭。十二使徒。7/12m。それは目覚めの中核。一匹の獣、七つの頭、十の角。それは十八。三倍の六。\n\n昨晩、スピッツァーのベラムの部屋で火災があった。彼は楽譜を終えなければならないと言って、洗浄液を使った松明を作ろうとした。スピッツァーの神聖なクローゼットには星たちの光が入らない。電気がまだ復旧していないので、彼は夜になるとページを読むことができなかったのだ。\n\n彼は、//ゴルゴタの丘が//無傷であることを私に請け合った。彼はあの作品の価値を知っている。あれを完成させることがいかに重要かを知っている。ただ分かるんです、と彼は言った。私は彼が作業を終えられるとは思わない。私も一緒に行って、共に完成させようと言った。彼は立ち止まり、アンダーソンを見て、拒否した。封じ込めがどうのと呟いていた。\n\n万事すべて上手く行ってほしい。私たちの下にはまだ十分な水が無いのだ。搬入された物資は飲むための物であって、入浴用ではない。私はまだ身体に大地の穢れがこびり付いているのを感じる。この黒い泥が。黒い汚れは私たちの主に向ける讃美歌には相応しくない。\n\n準備する必要がある。ベラムを委ねてもらえないのなら、頭の中の楽譜で続きを考えればいい。私はこれを完成させることができる。私には準備ができている。\n\nアンダーソンは、スピッツァーを信用していない。彼は今では、スピッツァーから目を離そうとしない。\n\n私の方はと言えば、アンダーソンを信用していない。\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966年11月15日**[[/size]]\n[[include component:image-block name=http://scp-jp.wikidot.com/local--files/image-use-policy/sasidome.png|caption=私たちの主が、全ての聖人たちが、バラバラにされている。自然の汚れが浸み込み、歪んでいる]]\n[[/=]]\nパニック。混沌。\n\n機会。\n\nアンダーソンが歩き回っている。レコーダーに向かってずっと話し続けているのだ、マイクを自分の近くに寄せたままで、ボックスは一ヶ所に据えられウィーンと音を立てる。スピッツァーが如何にして狂気に陥ったかを述べている。彼はベラムの乾燥室、私たちの主の聖物納堂を封鎖した。彼はスピッツァーがクォート版に長く曝され続けたに違いないと話し続けている…彼の言うことを修正しよう。クォート版ではないのだ。ベラム紙のクォート版なんて物は有りはしない。\n\nスピッツァーはベッドに手錠で繋がれている。大きな血塗れのガーゼの包帯が左腕に巻き付けられている。アンダーソンは彼に錠剤を呑み込ませようとするが、スピッツァーは少しでもチャンスがあれば吐き出してしまう。拘束に対して暴れていない時は、鼻歌を口ずさみながら虚空に向かって身振りをする。彼は ―\n\n彼は満たされたページを見ている。祝福された交響曲を聞いている。星たちが彼を呼んでいることを知っている。嗚呼、まさに彼方を見て破壊的な旋律を聞いた彼の思考を以て、彼は私たちが皆主に尽くす前に頭を垂れなければならない音楽を知っている！ 彼は賛歌の中の賛歌への洞察を持っているだろうか？\n\nアンダーソンは、いつになったら電話が復旧するのかと叫びながら、恐ろしい形相で外へ飛び出していった。彼の鍵が…アンダーソンは大いにスピッツァーの啓発ぶりを恐れていたので、私にもそれが芽生えていることには気づいていなかった。私は鍵を取る。スピッツァーを一緒に連れて行く。\n\nそしてまたしてもスピッツァーは私をベラムの部屋から叩き出した。何処であれほど優秀なカラテを学んだのだ？ それともあれはジュードーか、カンフーか？ 名前が何であれ、彼は腕の傷から出血しながらでも私を防ぎ押し戻すのに十分な技を知っていた。どうでもいい。私はまだ遠征のせいで酷く汚れた状態だ。 \n\n**//彼らには私たちの主が解体されているのが見えないのか？ 地上の四隅に投げ出されているのが？ 残っているのは2人だけ、奴らは盗人だぞ！//**\n[[=]]\n{{S  U  L  G  O  L  G  O  T  A}}\n{{S  L  G  O  L  O  G  O  T  A}}\n{{S  L  G  O  L  A  G  O  T  A}}\n{{S  L  G  A  L  A  G  O  T  A}}\n{{S  T  G  A  L  A  G  O  T  A}}\n{{S  T  G  A  L  A  G  O  D  A}}\n{{S  T  G  A  L  A  G  A  D  A}}\n{{S  T  A  L  A  G  A  D  D  A}}\n[[/=]]\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966年11月16日**[[/size]]\n[[/=]]\n[[include component:image-block name=http://scp-jp.wikidot.com/local--files/image-use-policy/sasidome.png|caption=星たちが私たちの主の断片のために降り注ぐ！]]\nスピッツァーは死んだ。彼はそれを終えることができなかったのだ。\n\nアンダーソンは隣の部屋で出来事を記録している。檻の中の獣のように歩き回って、激しく興奮したピッチで話している。錠剤を呑み続け、“ミーメティックハザード”と記憶処理がどうのこうのと呟いている。「これは[[[scp-701|701]]]の影響じゃない、ハザードは視覚的だ」口から飛び出すのは意味不明の数字とワードサラダだ。如何にして彼がこれほど早く狂気に陥ったかをあえて訪ねようとは思わない。\n\nだが、問題は無い。ここ数日、夜の足元を照らしてくれた星たち、影を通しての私の案内役たちさえもが、私たちの主の力の前に赤みを帯びて降り注ぐ[[footnote]]1966年のしし座流星群は11月16日の夜に発生したが、流星群の大半はヨーロッパではなくアメリカ上空に降り注いだ。フィレンツェ上空における流星群の起源は判明していない。[[/footnote]]。彼らは水を引かせてくれた。とうとう私も体にこびり付いた黒い汚物を洗い落とすことができる。これ以上の泥は無い。これ以上のインクも無い。今、私は、私という存在の純真さを以てこの神聖な職務を自由に果たすことができるのだ。\n\n##red|私たちの主は私たちのために血を流してくださった。それを受け、飲むのだ。この旋律のため、彼に相応しいのは私たち自身、私たちの身体、私たちの血だけだ。私は今、私が見出した物を終える。##\n\n\n[!--[*http://scp-wiki.wdfiles.com/local--files/the-journal-of-k-m-sandoval/irep.mp3--] 私は値しない。私はこれを完成させることなどできはしない。[!--]--]\n[[/div]]",
  "tags": [
    "en",
    "tale",
    "ゴルゴタの丘で",
    "共著",
    "注目の翻訳記事",
    "画像差し止め"
  ],
  "author": "Kiryu",
  "created_at": "2017-04-04T15:48:07+00:00",
  "updated_at": "2024-08-02T07:20:03+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "the-journal-of-k-m-sandoval"
}