{
  "title": "K. M. 산도발의 일지",
  "content": "[[=]]\n**[[[on-mount-golgotha-hub|허브]]] | [[[Bigger Than Jesus|예수보다 대단한]]] »**\n[[/=]]\n\n[[include info:start]]\n**K. M. 산도발의 일지**\n**저자:** [[*user WrongJohnSilver]] & [[*user LadyKatie]]\n**원작:** http://www.scp-wiki.net/the-journal-of-k-m-sandoval \n**역자:** [[*user Aiken Drum]]\n[[include info:end]]\n\"좋습니다, 그러면 물체를 향해 걸어가십시오.\" 무표정한 연구원이 말했다. 방 안 홀로 서있는 남자는 받침대 위에 올려진 상자를 향해 머뭇거리려 두 걸음 내딛고, 닥칠 일을 경계했다. 날카로운 //철컥// 소리가 방에 울리더니 차가운 벽에 부딪혀 메아리쳤다.\n\n\"금고를 열어주십시오.\"\n\n안에는 종이 더미가, 깔끔하게 정돈되어 있었고, 커다란 펜 상자도 있었다. 종이는 그를 이전 그 무엇보다도 강하게 부르고 있었다. 어떤 망설임도 없이 남자는 종이를 꺼내 바닥에 펼치곤 이 걸작을 계속하고자 했다.\n\n//의인이 돌 아래에서 나타나 정의를 외친다.//\n\n환시가 모든 감각을 압도적으로 장악했다. 남자는 페이지에 적고 있는 음표를 모르고, 의미를 잃었지만 성스러운 목적이 모든 박자에서 울린다.\n\n//태양이 검어지고 달은 피처럼 붉어지더니 완전히 떨어지고, 하늘은 낡은 두루마리처럼 접혀올려지고, 순수한 영혼이 승천하는 동안 별들은 떨어진다.//\n\n이제 그의 손에서 음표는 더욱 간단히 흐르며, 환시가 그의 주위에서 춤추고 있다.\n\n//모든 대륙이 바다 깊숙히 가라앉으며 오랜 산들은 무너진다. 그 재에서 새로운 땅들이 떠오르니, 그들은 에덴과 같이 완벽하고 티 없다. 가장 강직한 신자들은 새로운 동굴로 물러나고, 바위를 불러 그들을 봉인한다.//\n\n\"D-1875, 그만 쓰십시오.\"\n\n그러나 그는 할 수 없다. 그가 원한다고 하더라도 멈출 수 없다. 환시는 너무나 압도적이다. 안정제 다트가 목에 박힌 후에도 모든 힘을 다해, 최대한 오래동안 쓰며, 이 걸작을 완성하기 위해 사투하며, 피로로 쓰러질 때까지 계속한다.\n\n------\n\n\"점점 더 멈추기 어려워지고 있어,\" 무의식 상태의 D계급이 방에서 끌려나오는 것을 보며 연구원이 중얼거렸다.\n\n\"그래서 그게 자네에게 어떤 의미를 갖는가?\" 그녀의 상관인 퍼슨 박사가 물었다.\n\n\"무언가 달라졌습니다. 1년 동안이나 새 악보를 한 장도 추가하지 않았어요, 그 사이에 실험이 7번이나 있었는데도요. 그리고 더 오래동안 안정제를 맞고도 버티고 있고요,\" 노트를 보며 그녀가 말했다.\n\n\"그럼 뭘 하고 있는 거지?\"\n\n\"작품의 개선? 새 음표 추가? 장식 더하기? 모르겠습니다, 전 음악에 문외한인걸요. 중요한건 새 페이지를 더하고 있지 않은데도, 새로운 페이지를 더할 수 있을 정도로 열심히 작업하고 있다는 겁니다.\"\n\n\"그렇다면 자네가 내 자리에 있다면 어떻게 하겠나?\"\n\n\"실험을 중지할 겁니다. 작품이 거의 완성된 것 같다고 생각합니다.\"\n\n\"근거는 무엇인가?\" 그가 물었다.\n\n\"모... 모르겠습니다.\"\n\n\"잠시 생각해보게,\" 그는 그렇게 말하고 연구원을 홀로 방에 내버려두고 떠났다.\n\n------\n\n젊은 연구원은 계획 하나 세우고 그녀의 재단보급 노트북으로 데이터베이스에 접속했다. 그녀의 손가락은 키보드 위를 날아다니고 있었고 눈은 화면을 뚫어져라 쳐다보며, 연구가 중단된 지점을 찾고 있었다. 대부분의 영상은 별볼일 없었고 하나, 1973년에 있었던 그로테스크한 실험이 있었다. 이 실험은 피험자가 출혈로 사망할 때까지 계속됐다. 그 결과 [[[SCP-012]]]에 대한 모든 실험은 금지됐었고, 3년 전에서야 퍼슨 박사의 실험 재개 요청이 물체의 충동 효과가 소진될 수 있는지 확인하기 위해서란 이유로 허가되었다. 2년 전으로 거슬러 가보자면, 실험 당 추가되는 페이지의 평균은 15장 정도였고, 1년 더 전에 2명의 D계급이 45장이란 엄청난 양을 함께 써내기도 했다. 그리곤 갑자기 전부... 멈췄다. 그 뒤로 아무 페이지도 더해지지 않았지만 실험은 점점 더 많은 출혈이 생기고 동시에 더 광기를 띄게 되고 있었다.\n\n\"이건 이상해,\" 재단에서의 SCP-012의 역사를 더욱 거슬러올라가며 중얼거렸다. 그녀는 혹여나 바뀌었을 수도 있는 무언가를 추적하기 위해 떠올릴 수 있는 걸 전부 떠올리려고 했다. 하지만 아무것도 떠오르지 않았다. 패배감에 한숨을 내쉬고, 노트북 화면을 다시 한번 보았다.\n\n\"문제 있나, 엠마?\" 그녀의 상관이 물었다.\n\n\"넵,\" 그녀가 말했다.\n\n\"이 무더기 전부가 자네의 012에 관한 노트인가?\"\n\n\"빙고.\"\n\n\"대단하군. 그래서 알아낸 게 뭔가?\n\n어 저 종이들은 지난 3번의 실험에서 증가한 페이지의 평균의 그래프고 잡고 계신 거는 새로운 페이지가 추가된 지난 4번의 실험의 녹취록인데, 제가 생각하기엔...\" 그녀는 횡설수설하기 시작했다.\n\n\"우리는 이 일을 모두 마쳤네. 관찰실에서, 자네는 작품이 완성에 가까워졌다고 말했지. 왜인가?\" 종이들을 재활용 쓰레기통에 넣으면서 그가 물었다.\n\n\"아직도 모르겠습니다,\" 거의 꽉 찬 재활용 쓰레기통과 아직도 방 안을 어지럽히고 있는 종이 더미를 보며 말했다.\n\n\"그럼 무엇을 했나?\"\n\n\"전부 살펴봤습니다. 통계, 녹취록... 재단에 이게 들어오고 난 뒤에 저희가 관련해서 쓴 전부를요.\"\n\n\"왜 거기서 멈췄지?\" 그가 물었다.\n\n\"그 이전에 뭔가가 있긴한가요?\"\n\n\"그 물체의 본질을 알고 싶다고 한다면 그렇게 해,\" 그는 그렇게 말하고 방을 둘러보곤 다른 말 없이 나갔다.\n\n그녀는 한숨을 쉬고 노트북으로 눈을 돌렸다. 연구는 확실히 아직 끝나지 않았다. 문서들은 그녀를 더 혼란스럽게 했고, 벌써 포기할 준비가 되어있었다.\n\n\"딱 하나. 딱 하나만 하고 끝내는 거야,\" 그녀는 스스로에게 말하며 커피를 한 모금 마셨다.\n\n남은 문서는 하나. 1966년 SCP-012를 발견한 남자, K.M. 산도발의 일지.\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966년 11월 8일**[[/size]]\n[[/=]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/the-journal-of-k-m-sandoval/sancroce.jpg|caption=홍수 이후의 산타크로체 대성전]]\n이곳의 참상은 뭐라 묘사하기 힘들다.[[footnote]]1966년 11월 3-4일 밤, 폭우로 아르노 강이 평소보다 크게 불어나 1966년 피렌체 대홍수가 발생했다.[[/footnote]]르네상스의 발상지이자 중세의 아테네였던 이 곳은 11월 4일 아르노강의 범람으로 완전한 폐허가 되었다. 도시 전체의 길을 더럽힌 물과 진흙의 벽으론 충분치 않았는지, 맹공 속에서 파열된 지하의 탱크 수 천에서 나온 가열된 기름이 홍수에 뒤섞였다. 이 혼합물은 박물관과 도서관, 교회를 마치 야만인의 군대가 그리 한 것처럼 부수고 셀 수 없는 수의 예술품과 걸작, 원고를 박살냈다. 도시 대부분의 전기가 끊긴 채고, 병원 발전기조차 작동하지 않는다.\n\n이곳에 남은 인류의 유산을 사수하는 것은 우리의 의무이다. 진흙, 물, 기름, 곰팡이까지 위협은 거대하며, 보물은 도시 전체에 흩어져 있다. 국립중앙도서관은 아르노 강변에 위치했고, 끔찍한 피해를 입었다 -- 이 재난에서 몇천 중 몇의 중세 작품이 파괴됐을 지 상상조차 하지 못하겠다. 나 혼자서라도 산타크로체 대성전에서 구할 수 있는 것을 구할 생각이다. 많은 보물이 담겼을 뿐 아니라, 그 밑에는 수많은 이탈리아의 위인의 무덤이 잠들어 있다. 홍수가 이 거인들의 영원한 잠에 어떤 피해를 초래했을지 누가 알겠는가?\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966년 11월 9일**[[/size]]\n[[/=]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/the-journal-of-k-m-sandoval/mudangels2.jpg|caption=우리, 진흙의 천사들]]\n다들 우리를 진흙의 천사들이라 부른다.\n\n우리는 피렌체 전역의 걸작들을 구하기 위해 전세계에서 흘러들어왔다. 여전히 대부분은 이탈리아인이지만, 프랑스인, 독일인, 영국인과 몇몇 미국인 동료까지 도착했고, 매일 더욱 많이 찾아오고 있다. 우리는 지역 주민과 함께 머무르고 있고, 그게 집주인들에게 스트레스가 되겠지만, 다들 친절하게도 머무르게 해주었다. 전력은 아직 회복되지 않았다. 가로등은 꺼져 있다. 시 공무원들은 일주일 안으로 전화가 복구될거라 말했다.\n\n나와 같은 방을 쓰는 둘은 미국인인, 앤더슨,,Anderson,,과 스피쳐,,Spitzer,,다. 둘은 함께 도착했고 함께 합중국에서 같이 일했다고 한다. 둘은 국립 도서관을 정리하고, 어떤 문서를 살릴 수 있을지 확인하겠다고 한다. 둘은 벌써 기회가 된다면 산타크로체 정리를 도와준다고 말했다.\n\n거리가 너무나 어둡다. 달은 순식간에 지고, 별빛은 너무나 미약하다. 어떤 위대한 사람이 이런 날에 죽는다면, 아무도 알아채지 못할거다. 예수보다 유명하다고? 진심으로 생각하는 건가?[[footnote]]존 레논은 1966년 비틀즈가 예수보다 유명하다고 주장한 것으로 유명하며, 그 결과 비틀즈 음악에 대한 항의와 불매 운동이 일어났다. 또한 \"폴은 죽었다\" 음모론에 따르면 폴 메카트니는 1966년 11월 9일 밤 자동차 사고로 사망했고, 대역으로 교체되었다. 재단 음모론 연구원들이 그런 사건은 발생하지 않았다는 것을 입증했다. 2015년 9월 1일 현재 폴 메카트니는 생존하고 있다.[[/footnote]] 음악은 언제까지고 창조주를 섬길 것이다.\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966년 11월 10일**[[/size]]\n[[/=]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/the-journal-of-k-m-sandoval/crucifix.jpg|caption=산타크로체의 십자가 상]]\n산타크로체 대성전의 //실내// 수위는 4.5미터까지 닿았다. 16피트나 되는 것이다. 한 층 반을 채운 기름물이 교회에 쏟아졌다. 제단은 산산조각났다. 미켈란젤로의 석관은 침수됐다. 도나텔로의 무덤은 상당한 피해를 입었다. 물은 빠졌지만 진흙과 잔해는 여전히 바닥을 뒤덮고 있고 물이 우리 발 밑의 바위들를 느슨하게하고 옮겨왔다. 웅장한 십자가 상조차 홍수로 더럽혀졌다.\n\n난 다른 인부들이 밖으로 꺼내 말리기 위해서 십자가 상을 빼내고 있는 것을 도와줬다. 제단 옆, 뒤쪽에 있는 동안 제 위치에서 벗어난 대리석 원판을 봤다. 그 구멍으로 진흙으로 들어가고 있는 것 같아 보였다. 이렇게 오래된 유럽의 교회란 무덤이 곳곳에 숨겨져 있는 것이다. 아무도 기억하지 못하는 상태로. 그 아래에 뭐가 남아있는지 봐야겠다. 밤이 되면 다시 돌아가는 것에 마음이 끌린다. 아무도 보지 않을 때면. 하지만 피렌체의 밤은 너무 어둡다. 전기도, 가로등도 없다. 그리고 진흙도 너무나 검다.\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966년 11월 11일**[[/size]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/the-journal-of-k-m-sandoval/santa-croce-flood.jpg|caption=산타크로체 대성전 내부]]\n[[/=]]\n했다.\n\n더 이상 기다릴 수가 없었다.\n\n앤더슨과 스피쳐는 유독 진흙으로 더럽혀진 어떤 4절판 책에 대해 불평하고 있었고 종이를 말리고 진흙을 제거하는 새 방법에 대해서 논의하고 있었다. 꽤 따뜻했기에 생각도 정리할 겸 밖으로 발걸음을 옮겼다. 버려진 거리를 걷다보니, 발걸음이 나를 산타크로체로 이끌었다.\n\n밤은 이보다 더욱 어두울 수 없었다. 초승달이 뜨는 밤이었고 유일한 빛은 저 멀리의 별빛 뿐이었다. 다른 누군가가 이 젖은 거리를 배회하고 있었다 해도, 나를 절대 볼 수 없었을 것이다. 이 밤의 그림자에 가려서. 그럼에도 나는 발소리를 죽이고 대성전에 들어가, 대리석 원반을 더듬어 옆으로 치웠다.\n\n아래에는 지하실로 이어지는 축축한 나무 계단통이 있었다. 계단은 급경사에, 오랫동안 잊혀진 모습이었고, 진흙에 잠겨 있었다. 난 그 번들거리는, 검게 물든 곳 깊숙히 내려가 손전등을 켜고 주위를 살폈다.\n\n홍수의 위력에 하나 뿐인 연약한 사암 석관 안이 부숴져 있었다. 그 주인은 격식이란 것 없이 벽에 박혀있었고, 그의 오래동안 부패된 유해는 아르노 강이 범람하며 훼손되었다. 이 불쌍한 이는 누구인지 시간과 홍수에 사라져 버린 이인 듯 했지만, 분명 어떤 음악가였을 것이다. 수리할 수 없는 수준으로 박살나고 더럽혀진 바이올린은 진창에 가라앉아 있었지만, 다만 그는 종이 2묶음을 움켜쥐고 있었는데, 분명히 함께 묻혔을 것이다. 종이는 널려있는 진흙으로 뒤덮여 있었지만, 여전히 역사적 가치가 있는 무언가를 담고 있을 수 있을 것이다. 나는 그것들은 공평한 재매장으로부터 구조했다.\n\n별들은 내가 무엇을 했는지, 그리고 그것이 옳다는 것을 알고 있는 것이 분명하다. 별들은 아무 일 없이 방으로 돌아오는 길을 밝혀줬으니.\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966년 11월 12일**[[/size]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/the-journal-of-k-m-sandoval/booksstored.jpg|caption=앤더슨과 스피쳐의 솜씨]]\n[[/=]]\n때론 우리 앞에 놓인 일들은 불가능한 것처럼 보인다. 그럼에도, 우린 노력한다. 매일 아침의 태양이 우리 마음과 가슴 속 그림자를 몰아내고, 우린 다시금 매진하게 된다.\n\n우리의 고인이 된 작곡가의 작품을 발견한 뒤, 나는 이 종이들을 닦고 복원할 방법을 찾아야 한다는 걸 깨달았다. 나는 내 룸메이트들과 이야기를 나눴고 둘은 그들이 도서관에서 무엇을 하고 있었는지 보여줬다. 도서관 위층에 있는 예비 보관실에서 둘은 더럽혀진 장서 옆에 장서를 쌓아두고, 천천히 말리고 있었다. 거기서 그들은 각 책들에서 물이 증발할 때까지 둔 다음 흙을 최대한 쓸어내고, 중증 쪽에서 더 말리도록 돌려둔다. 일은 느리고, 수고스러운 작업이다.\n\n두 뭉치의 종이를 줄에 더했다. 첫 번째는 최저의 상태였고, 다시는 이것이 읽혀지는 일은 없을 거라고 생각했다. 하지만 처음 몇 장을 한 줄에 걸어두고 난 다음, 가장 아래 한 줄을 알아볼 수 있었다. 무슨 뜻인지는 모르겠지만, 저자는 //Il Mascherato// -- 가면 쓴 이 -- 가 의뢰된 것이 끝나고 나야 돈을 지불할 거라고 말하고 있었다.\n\n두 번째 종이 뭉치는 사실 종이가 아니었고, 독피지 -- 송아지 가죽 -- 였다. 스피쳐는 내게 양피지나 독피지는 습한 환경에서는 금세 우그러지기 때문에 특별한 주의가 필요하다고 알려줬다. 그는 건조하고, 어둡게 만든 방으로 그것들을 가져갔고, 나무 판자 사이에 쌓아뒀다. 내일은 볼 수 있는 상태가 되길 바란다. 진흙이 피지를 너무 덮어서 제목 정도 밖에 알아볼 수 없었다...\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966년 11월 13일**[[/size]]\n[[/=]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/the-journal-of-k-m-sandoval/floodstreet.jpg|caption=유물들이 부서진 채 널려있다]]\n//Sul Golgota//.\n\n이탈리아어. 『골고타 산정에서』. 확신은 안 가지만, 악보 같아 보였다. 피지에. 십자가에 못박히신 주님을 위한 찬송가. 십자가상은 더렵혀지고, 무언무심한 자연의 부식 작용에  페인트가 벗겨졌다. 상은 예배에 걸맞은 곳으로 돌아갈 것이지만, 다시는 온전하지 못할 것이다.\n\n난 하루를 쉬면서 보냈다. 산타크로체는 청소 중이지만, 이제는 유물은 다 옮겨졌으니, 삽의 차례이다. 우리 진흙의 천사는 다른 곳에서 작업한다.\n\n이 진흙은 어디에나 있고 닦아낼 수도 없다, 정말.\n\n난 건조실을 확인할 거다. 그 교향곡은... 뭔가 불완전한 기분이다.\n\n아직 준비가 되지 않았다. 아직 촉촉하다.\n\n골고타\n\n그날 주님만이 십자가에 매달리신 것은 아니었다. 두 명의 도둑이 그 분과 함께 처형됐다. 디스마스, 회개한 이는 그의 하느님과 함께 죽는 것을 영광으로 여겼다. 게스타스, 회개치 않은 이는 주님께 자신들의 정당한 처벌로부터 풀어달라고 요구했다. 둘은 십자가에서 죽었다. 그들의 영혼에 무슨 일이 일어났을지, 그것은 나 같은 한낱 인간이 알 수 있는 것은 아니다.\n\n음악일 것이 분명하다. 말이 없는 소리에 체계화된 삶과 죽음.\n\n일몰이 다가온다. 황혼이 내가 가장 활동적인 때가 되었다. 다른 사람 모두가 태양이 주는 마지막 한 조각의 빛을 이용할 때, 나는 하늘의 방랑하는 별의 빛을 이용한다. 별들은 내가 찾은 것이 무엇인지 알고 있다. 별들은 오케스트라의 개화를 선언한다.\n\n난 건조실을 확인하러 갈거다.\n[[/div]]\n\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966년 11월 14일**[[/size]]\n[[image http://scp-wiki.wdfiles.com/local--files/the-journal-of-k-m-sandoval/music.jpg width=\"570px\"]]\n[[/=]]\n일곱 나팔. 열두 사도. 7/12미터. 그것이 깨우침의 핵심이다. 한 생물, 일곱 머리, 열 뿔. 열 여덟이다. 육이 세 개.\n\n어젯밤 스피쳐의 피지실에서 불이 났었다. 그는 어떤 세척 용액을 써서 횃불을 만들려고 했고, 이걸 끝내야 한다고 말했다. 별빛은 스피쳐의 찬미로운 밀실에 비치지 않았다. 전기는 아직 복구되지 않았다. 그는 밤에 더 이상 그 장을 볼 수 없을 거다.\n\n스피쳐는 나에게 『골고타 산정에서』는 멀쩡하다고 단언했다. 그는 그 작품의 가치를 알고 있다. 그는 완성시키는 것이 얼마나 중요한지 알고 있다. 그는 어쩌다 알게 됐다 말했다. 난 그가 그 과업에 걸맞다고 생각치 않는다. 나는 그에게 나도 같이해야 한다고 말했다, 우리가 함께 끝내야 한다고. 그는 멈추고, 앤더슨을 살피더니 거절했다. 격리에 대해 뭔가 중얼거렸다.\n\n차라리 잘된 일이다. 우리에게 아직 변변한 물이 없다. 물자는 식용이지, 목욕용이 아니고, 그탓에 아직도 온갖 더러운 토양으로 온몸이 전부 얼룩진 기분이 든다. 이 검은 진흙 전부. 검은 얼룩은 주님께 찬송가를 드리기에 적절치 않다.\n\n나는 준비해야 한다. 내가 피지에 적을 수 없다면, 내 정신에 음표를 적을 것이다. 내가 완성할 수 있다. 난 준비할 것이다.\n\n앤더슨은 스피쳐를 믿지 않는다. 지금 그가 그를 확인하려 떠났다.\n\n난 앤더슨을 믿지 않는다.\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966년 11월 15일**[[/size]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/the-journal-of-k-m-sandoval/effigies.jpg|caption=주님과 성자들이 산산히 조각났다. 자연의 얼룩이 스며들고 뒤틀렸다.]]\n[[/=]]\n공황. 혼란.\n\n기회.\n\n앤더슨은 앞뒤로 서성대고 있다. 그는 계속해서 녹음기에 말하며, 마이크를 가까이대고 있고 상자는 놓인 채 윙윙거리고 있다. 어떻게 스피쳐가 광기에 빠져들었는지 말하고 있다. 그가 피지 건조실, 주님의 성구실의 문을 잠궜다. 그는 스피쳐가 얼마나 심하게 4절판 책에 노출됐는지 이야기하고 있다... 내가 정정해준다. 그런 책은 없다. 독피지 4절판 책, 그런 거 들어본 사람 있나?\n\n스피쳐는 침대에 수갑채워진 상태다. 큰 피투성이 거즈가 왼쪽 손목을 감싸고 있다. 앤더슨이 약을 삼키라고 주지만, 스피쳐는 기회가 조금이라도 생기면 뱉어내고 있다. 속박을 풀려고 하고 있지 않은 동안에는 혼자 흥얼거리며 허공에 손시늉한다. 그는 --\n\n그는 그 장의 모든 것을 보았다. 그는 축복 받은 교향곡을 듣고 있다. 그는 별들이 그를 부르는 것을 안다. 아, 너머를 보고 충돌하는 교향곡을 듣는다는 그 생각, 그는 우리가 그분을 섬기기 전에 어떤 음악에 고개숙여야 하는 지 안다. 그가 찬송가들의 찬송가에 대해 통찰을 지니고 있을까?\n\n앤더슨은 밖으로 뛰쳐나가며, 공포에 질려, 전화는 언제 복구되는지 소리쳤다. 열쇠는... 앤더슨은 스피쳐의 계몽에 너무나 두려워했기에 나에게도 그 일이 일어났음을 보지 못했다. 내가 열쇠를 챙겼다. 나는 스피쳐를 데려왔다.\n\n그리고 다시 스피쳐가 나를 그의 피지실에서 쫓아냈다. 어떻게 저렇게 능숙히 가라테? 유도? 쿵푸? 그게 뭐든 그걸 잘 하는 건지, 팔의 상처에서 피를 흘리면서도 나를 막아서 밀쳐낼 정도 잘 했다. 상관 없다. 난 아직도 여행을 떠나기에는 너무 부정하다.\n\n**//그들은 주님이 잘려나간 것을 보지 못하는가? 이 세상 도처에 던져진 것을? 오직 둘 만이 남았고, 그들은 도둑들이다!//**\n[[=]]\n{{S  U  L  G  O  L  G  O  T  A}}\n{{S  L  G  O  L  O  G  O  T  A}}\n{{S  L  G  O  L  A  G  O  T  A}}\n{{S  L  G  A  L  A  G  O  T  A}}\n{{S  T  G  A  L  A  G  O  T  A}}\n{{S  T  G  A  L  A  G  O  D  A}}\n{{S  T  G  A  L  A  G  A  D  A}}\n{{S  T  A  L  A  G  A  D  D  A}}\n[[/=]]\n[[/div]]\n\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n[[size 80%]]**1966년 11월 16일**[[/size]]\n[[/=]]\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/the-journal-of-k-m-sandoval/Leonids1966.jpg|caption=별들이 주님의 파편을 위해 쏟아진다!]]\n스피쳐는 죽었다. 그는 끝내지 못했다.\n\n앤더슨은 옆방에서 사건을 녹음하고 있다. 그는 마치 우리에 갇힌 짐승처럼 서성이고, 과열된 음 높이로 말한다. 그는 계속해서 약을 씹으면서, \"밈적 재해\"와 기억 소거에 대해 횡설수설한다. \"이건 701이 아닙니다, 재해는 시각적이에요.\" 숫자와 횡설수설을 내뱉고 있다! 어떻게 그가 이리도 빠르게 광기에 빠졌는지, 난 감히 헤아릴 수 없다.\n\n하지만 상관없다. 지난 며칠 간의 밤 내 길을 밝혀준 저 별들, 내 길잡이들 조차 그림자를 뚫고, 주님의 힘 앞에 붉은 빛과 함께 쏟아진다.[[footnote]]1966년 사자자리 대유성우는 11월 16일 밤에 발생했다. 하지만 대부분의 유성우는 유럽이 아닌 아메리카 대륙들을 지나갔다. 피렌체를 지나간 유성우의 근원은 확인되지 않았다.[[/footnote]] 그들이 다시 물을 틀어줬다. 난 마침내 날 덮은 이 검은 오물을 씻어낼 수 있다. 진흙은 그만. 잉크는 그만. 이제, 난 내 존재의 순수함과 함께 이 성스러운 임무를 완성할 수 있다.\n\n##red|주님께서 우리를 위해 피를 흘리신다. 받아, 마시라. 오직 우리 자신을, 우리의 몸을, 우리의 피를 교향곡을 위해 그분께 바치는 것이 알맞을 것이다. 난 이제 내가 발견한 것을 완성한다.##\n\n[*http://scp-wiki.wdfiles.com/local--files/the-journal-of-k-m-sandoval/irep.mp3 내겐 자격이 없다. 난 완성하지 못한다.]\n[[/div]]",
  "tags": [
    "en",
    "골고타-산정에서",
    "공저",
    "이야기",
    "특집"
  ],
  "author": "Aiken Drum",
  "created_at": "2020-04-05T14:54:10+00:00",
  "updated_at": "2021-09-30T13:30:08+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "the-journal-of-k-m-sandoval"
}