{
  "title": "A Magic Show — Tales From The Impasse",
  "content": "[[include :scp-wiki:theme:foxtrot overwatch=a]]\n[http://scp-wiki.wikidot.com/canon-hub Canon Hub] >> [http://scp-wiki.wikidot.com/no-return-hub No Return Hub] >> A Magic Show\n[[>]]\n[[module Rate]]\n[[/>]]\n\nIt was cold in the cafeteria hall. The heaters had broken a few months back, and this was a particularly frigid January. The stenches of microwaved meat and stale bread were familiarly unpleasant. A rainbow of stains littered the chilled tile floor; a lot of the Janitorial staff had been out with Covid. The dim lights flickered as they almost always did. Whether the site was haunted or just had faulty bulbs, no one really knew. Doctors talked about strange entities they'd encountered in the past few days, administration talked about god-knows-what in hushed whispers as they tended to, and field agents laughed about how annoying everyone else was. It was a very standard day at Site-934. \n\nA large rug had been placed at the back of the room, two trolley tables sitting back-to-back in the center. Director Jack Shlain approached, microphone in hand. \n\n##808080|\"Hello, everyone. How are we all doing today?\"##\n\nThe staff turned their heads to look at their employer. Some gave a slight nod, but most didn't. They all just turned back to their peers and their meals. Well, most of them did. Dale, who was now wiping the rice and chicken off his face, was waking from a much-needed nap in his lunch by Shlain's booming voice. Dale thought he wasn't cut out for this job, and the crumbs on his cheeks were just further proof in his mind.\n\nThe droning voices in the hall continued for a minute or so. Talk of microscopic particles, demons that lived in the break room's walls, and mundane evening plans echoed through the vast room. Shlain was not done talking, and was also slightly annoyed.\n\n##808080|\"I know that the heat hasn't been working as of late, and I'm sorry about that. Overhead's been very busy with some technical stuff for the past few weeks, and the dining hall's temperature at one of the smallest sites worldwide is unfortunately not a top priority right now. We'll get it fixed as soon as we can, we are all very sorry.\"##\n\nThe shallow apology went mostly unnoticed. The audience of peers was indifferent. They couldn't care less if their boss felt bad for them; they just wanted him to stop interrupting their discussions. He did the same spiel every time, never actually fixing the issue. They did still like Shlain -- he was definitely better than the last guy -- but they couldn't be bothered to listen to another one of his hollow speeches. To them he was just white noise: a backing track to their conversations.\n\n##808080|\"Now, with that out of the way, it's time for a bit of a performance. After a little bit of planning, I've set up a magic show!\"##\n\nMost couldn't help but emit a slight scoff at the director. The entertainment that Shlain prepared for the cafeteria every once in a while was always comically boring. Skits performed by administration, poor musical ensembles, even a dance one time. Some theorized that he did them just for his own enjoyment. Others said he thought the staff liked them. Either way, virtually everyone found them somewhat annoying. But the magic shows? Those were by far the worst.\n\nFor the average person, they would have been completely life changing, for the shows contained no \"tricks.\" It was all one-hundred percent real. But to people who have spent their lives studying magic, the shows were rather uninteresting. How Shlain managed to remain ignorant to their disinterest never failed to astonish the staff. He was very smart in the traditional sense, but his ability to understand human emotion was embarrassingly poor.   \n\n##808080|\"Now, I wanted today to be very special, and I had just the man in mind. So, I spent a some time making arrangements, and with a little bit of convincing, Danny stepped up to the plate.\"##\n\nThe man that walked up to Shlain looked weaker than a weevil. The bags under his eyes drooped down to the floor. His hair had gone from brown to grey in just a month. You could quite clearly tell that he hadn't shaved in weeks; he might have even gone a few days without showering. Danny didn't used to be this way, and everybody knew it. His health had slowly been degrading over the past few weeks, and it was glaringly obvious how bad he had taken it. This seemed like much more than some simple sickness, but Danny always explained it away as a cold. He wasn't fooling anybody.\n\n##808080|\"Now Danny, what are you going to be doing for everyone today?\"##\n\n##899499|\"I'll be - //cough// - sawin' someone in half.\"##\n\nDanny had been working at the Foundation for nearly thirty years. He was well respected in his field, one of the best there was. He had multiple PhD's, was the lead containment specialist on seven Keter class anomalies, had a vast knowledge of thaumaturgy in general, and a million and one other accomplishments in the field of parascience. But there was also something quite special about Danny. His talents went far beyond his vast knowledge.  \n\nAfter an encounter with an entity that he always refused to elaborate on, the world around him was his own. Magic flowed through his veins, and reality contorted to suit his needs. He had become a [[[https://scp-wiki.wikidot.com/goc-supplemental-humanoid-guide|Type Green]]]. Still, he tried his best to live a normal life -- as normal as one can get for a Foundation researcher. He was still just a friend in most of his peers minds. They didn't refer to him with a four-digit number, though he of course did have one. They just called him Danny. \n\n##808080|\"We are going to need a volunteer; anyone will do.\"##\n\nBarely anyone heard Shlain's call to action. They were all completely enveloped in their own conversations. No one wanted to participate in the pointless display of mundane mysticism. They simply didn't care. \n\n##808080|\"No one? Really? Come on, guys, it'll just be a few minutes, and I //promise// it'll be fun.\"##\n\nThe silence of the staff was finally broken by a coughing fit up by the trolley tables. Danny was clearly not feeling too hot. Something was off; they just didn't know what.\n\n##808080|\"Anyone at all?\"##\n\n[[size 90%]]##899499|\"Jack, I - //cough// - I'm not sure if this is really the best idea. I really... I just don't feel too well. Could we maybe-\"##[[/size]]\n\n[[size 90%]]##808080|\"You'll be fine; trust me. You remember why we're doing this, right?\"##[[/size]]\n\n[[size 90%]]##899499|\"Yes, bu-\"##[[/size]]\n\n[[size 90%]]##808080|\"You have to do this. //We// have to do this. For them.\"##[[/size]]\n\n##808080|\"//Ahem, ahem.// Dale, how would you like to come up here for the trick?\"##\n\nDale, of course, did not want to step up to the plate. He was tired, and tormented by stage fright. This was certainly not how he wanted to spend his Wednesday. Still, he wasn't about to disobey his boss; he was a recent hire, and had lots of respect for Shlain. He already felt that the director disapproved of him, and he had no desire to worsen that hypothetical disappointment. Walking reluctantly to the table, he decided he would just have to suck it up. Who knows, maybe it wouldn't be so bad. There was only one way to find out.\n\n[[size 90%]]##899499|\"Okay, - //cough// - if you could please sit on the - //cough// - the table.\"##[[/size]]\n\nDale hopped up onto the two adjacent tables, lying down flat on his back. The lids of his eyes shut tightly for ten seconds or so; he had taken to microsleeping ever since he'd gotten this job. They reopened to a man, clutching onto a chainsaw pointed right at his chest. \n\n[[size 90%]]##899499|\"I swear, this isn't gonna hurt at all. I'll put you right back together at the end; you'll be perfectly - //cough// - fine.\"##[[/size]]\n\nA knot welled up deep in Dale's throat. He was absolutely petrified. Of course, nothing bad would actually happen, and Dale knew that very well. Danny's powers were no secret. Still, despite the fact that Dale was completely safe, he could not shake the anxiety. It's quite hard to get used to a chainsaw at your throat. \n\n[[size 90%]]##899499|\"Ya' ready?\"##[[/size]]\n\nWith a deep breath, and the wiping off of the few remaining crumbs on his face, Dale gave a painful nod. The spinning blade cut right through him; he didn't feel a thing. \n\nHis split organs were right out in the open for everyone to see. As the tables were turned toward the staff, you could see both halves of his heart beat in unison. He was completely fine, just two halves the man he once was. \n\n##808080|\"Now isn't that just incredible?\"##\n\nThe audience certainly didn't think so. They could care less about their severed colleague; they dealt with much weirder shit on the daily. They all just sat there, completely indifferent.\n\n##808080|\"How are you feeling, Dale?\"##\n\nAbsolutely awful. He was paralyzed by the terror of the situation. This was living hell. Not physical pain, but  complete psychological torment. Still, he didn't want to disappoint his boss. A trembling thumbs up was the best he could muster. \n\n##808080|\"Let's hear it for Danny and Dale!\"##\n\nA handful of muted claps could be heard in the crowd. Most of the audience ignored the show completely. Shlain tried to obscure his disappointment with a hollow smile; nobody was buying his faulty facade. He couldn't help but beat himself up on the inside.\n\nMemories of conversations with Overhead about what was going on flooded his mind, leaving a sickening feeling in his stomach. Overwatch Command refused to explain what was happening. \"Cosmic top secret,\" they'd said. Shlain knew that they were just as clueless as him. [[[https://scp-wiki.wikidot.com/scp-579|579]]], [[[https://scp-wiki.wikidot.com/scp-2006|2006]]], [[[https://scp-wiki.wikidot.com/scp-5404|5404]]], all gone in the past day. EVE radiation down ten percent in a month. It was all going away, crumbling into nothingness. He couldn't prove it, but he had a sneaking suspicion that there would be no need for such an organization in the very near future.\n\nThe thought of losing all he and so many others had worked towards was like a bullet to the head. This was not something that he could fix. His perfectionism, his need to make everyone else happy, it was finally coming up short. It was all just going away.\n\nWhenever something bad was going on internally at the Foundation, Shlain always put on a show. He knew they were bad; that was the whole point. In case things got worse, and shit hit the fan, there would at least be something to bond over. Staff had something to poke fun at, something to mask the pain with. A bad experience makes a good memory, and a good memory can do wonders in the midst of a crisis. It had always worked up to now -- the staff was still getting a good laugh out of that dance recital last year. But his show today had a much different purpose. \n\nIf his suspicions were correct, this could very well be the end. The flame of wonder was going out, and Shlain could feel it getting colder. The light at the end of the tunnel was slowly getting dimmer. He wanted to give them one more //good// memory of magic. He wanted to keep the world of endless possibilities alive in their minds. One last time to bond over the beauty of the unknown. But alas, no one cared.\n\nHe stared at the wall, consumed by his own silence. The poor mask of joy began to break as tears rolled down his cheeks. Images of angels and aliens and monsters and gods bounced around in his brain. The stories of bunnies with antlers that had fascinated him enough into pursuing a career in the unknown. All of them fading away in his mind. \n\nHe had been so completely enveloped in this dread that he hadn't paid attention to anything else. When he started to refocus, he realized that the staff's voices were silent. When he looked at the crowd, wiping away the tears that had accumulated at his chin, a wave of terror rushed over his body. \n\nThe hundreds of faces were all paying attention now, but they were certainly not entertained. Their focus was solely on the pool of blood that soaked the mildewy carpet, now congealing on Shlain's shoes. The people were paralyzed as their gaping mouths grew ever wider. The terror in the audience formed a thick wall of dread. No one moved a muscle. Not a soul dared speak. Their horror could speak for itself. \n\nAs Shlain slowly turned around, he saw the dull grey particles shooting out from Dale's two halves. What was left of Danny sat motionless on the ground. He'd been reduced to mere ash. The bright red organs and flesh, no longer bound by ontokinesis, flowed right from Dale's open chest to a gruesome pile of wretched tissue on the floor. His eyes seemed to stare at something above. The grey dust settled, and they were both dead. [[[https://scp-wiki.wikidot.com/scp-6500|The magic had gone along with them]]].\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "fantasy",
    "horror",
    "no-return",
    "tale"
  ],
  "author": "Some Reference",
  "created_at": "2023-04-08T19:24:57+00:00",
  "updated_at": "2024-09-21T19:13:36+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "a-magic-show"
}