{
  "title": "鸿蒙经·三卷",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:dustjacket]]\n[[include :scpsandboxcn:etinjat-wanderers-bhl-css]]\n[[module CSS]]\n#page-title{\ntext-align: center !important;\nfont-size: 150%;\n}\n[[/module]]\n\n尔时，太上衍庆玄妙福华天帝，於识无边处天，架青龙至空金紫咒林，入梵昌音咒无劫度境。降福庆法王心咒玉座，与琅琊、武岿二帝，谛讲岿轮[[footnote]]岿轮：鸿蒙秘典，共三卷，普世众生，引至空色，法妙巍然，不可思议 [[/footnote]]，讲论文义，即释陀[[footnote]]陀：因陀罗兰，本道之花，从源六道 [[/footnote]]妙，解六道密，了妙造化，六妙因起，余二篇，论玄德道，空光妙相，玄光通明，运道之行。\n\n时有天尊，名曰赵慧，於玉山道空馆，察阅道经，时童子报曰：“福华天帝於梵昌音咒无劫度境，谛讲岿轮妙法。” 慧闻，笑曰：“福华天帝，衍福布庆，今又度境，讲释岿轮，岂不复行职焉？” 后驾太阴幽荧，直驱度境。\n\n复有余九法王，随至度境。俄顷，十方诸天，六道众生，颂音不尽，心莲复生，檀馥千里。暮者心清，醍醐灌顶，平轻尘落，人感平易，仿视空相，皆空无载，无色及至，无可触及，慧风似拂，空由心生，感悟太一，后有界易，复有混沌，辄生巨胎，开天辟地，世初无法，道显化相，方入凡尘，救苦救难，塑构德法，大广灵思，皆源于道。\n\n福华遂曰：“道初本化，其有二道，其一为内，其二居外，后名外道，内道庄贤，遍法于世，万宗渡人，谓波罗密。外道无贤，遂化乌莲，根侵内道，污清浊澈，后莲化形，谓曰无天，号曰摩罗，摩罗不法，抗因灭果，不伦不道，万物不容，天地诛戮。幸有佛祖，释迦与争。百年无止，舍利化形，诛灭外道，摩罗亡矣，然外道者，非皆无法，所以外道，乃非自於佛陀之心法，然至于医者望闻问切。虽不於佛，道法却合乎矣，如此外道，可存世哉，内外兼修，才德兼备。”\n\n是时，赵慧驾幽荧至，告福华曰：“至此向东百八十七里，存一山曰罡英，多草木，金、玉石之类。狂滔不绝，永日中，无昼夜之类，山多猛禽、虎豺之类。山存奇木，名曰吉迦，人食可医癫、犬喰之疾。吾闻其为因陀罗兰之源根处，岂实耶？”\n\n对曰：“实也，六道之源，谓因陀罗，自外道伏法，天下太平。陀分块六，分谓天、人、阿修罗、畜牲、地狱、饥鬼，天者，六道首焉。荣华富贵，享乐受福，然若溺世俗乐福，业消福报，便堕余五道；人者，多苦多难，生涯无易；阿修罗，福巨寿天，然心不平，常战与天；畜牲，冥顽不化，愚昧无知，无善业言，无可议法；地狱，苦难无边，无可超脱，罪焚不止，终临热寂；饥鬼，无饮无食，饭时，喉有炎灼之痛，然可思议，可晓世法。”\n\n普文曰：“畜牲者，无智可悟，乃道生世之因所定，纵我万知之主，纵将今存，后或存，永无存之识尽道，终无可悟，然仅愚者，灵者能知焉。”\n\n元鸿从曰：“道促世进，世有七分，一分鸿蒙，僻世之初，人神共生，共福无争。二分圆满，世无所缺，世滞不前，无义无趣。复有暗混，伽利显威，挑争引战，以促文进。后化三分，天地人和。又复叙代，世之故始。终临末法，灭世重塑。复又临鸿蒙，世事沧桑，又重复始，所以之天道永轮回，苍天恕何人？世始之代，鸿蒙华夏之福地，初始鸿文大帝，多才多艺，人才满廷，善以德治国安民。无严刑苛法，立帝二十载，风调雨顺，兵强马壮，地大物博，人杰地灵，络绎不绝，后文帝驾崩，景帝继位，追文帝谥号曰：“太极高上金阙显化鸿蒙文华大帝。”，鸿景大帝，好交天友，自南至东八五百里，有山名曰秽乌，多源泽，非辛即苦，少花木，有一景友其中，名江柳，上人，下似鲛蛇。面青凶煞，口能呕乌浊，极辛涩，人若闻之，肤潮赤，双目崩殷而亡。吾尝闻一浊恶旧世，此时然似外道，所以之道分浊清，复又生一，一分为二，阴阳两极，阳生狂，化形狂者，乃不阴不阳，界天地人间，又存一旧世之主，误堕恶道，圣灵不存。与阳化形众妙成敌，然斗战中，同促世进，狂者无法，混沌痴盲，凡见其者皆无一幸免。现以待时至，战与之，救浊恶世。然吾等均晓，此世永无天日昭昭可言，然道因道果如此，岂能改焉？”\n\n赵慧曰：“道分阴阳，分化太母，灵感受孕，后生太一，同佘先天四太，便自谓曰‘太阿’，太一无所来，亦无所去。太阿同如此，太一实为其之化形等相也。后盘古巨胎，开天辟地，后太阿复又制九鸿蒙主氏，分谓北兕，天元，幻昊，始伽，珈罗，刹明，少胥，道明，安挽，万世万物，等流三相。似大玛哈嘎拉，显忿怒药叉相，肤砺乌青，豹头环目，八臂，存二巨蛇垂于项，脖戴人骨念珠串，足踏象魔，左掌作倒伏兰印状，右作灭伏并指印状，背六臂各持荤舍利、苍骨环碗、丈六禅杖、青铁巨刃、混乌天矛、太原渊杵。项绕乌绀长绫，含善、诛、义、法四业力。一说乃大天以前身，亦乃大日或毗卢遮那之伏魔怒相，少时持套麻，索世间非法者命。”\n……\n是时，三千世界之主，色界顶帝，梵道之化形，风烈之暴形现，摩诃提婆，名号大天。临凡尘飞拂之界，明睁三目，现五面之尊相，释经神层之空无边处万彩道光，复收五面神通，右持达玛茹，瞬时，神鼓戛戛音不绝，掀浪飞声福四方，三千众生，天上天下，颂歌不绝，万物齐颂五面尊。\n\n[[=]]\n\n//**《鸿蒙·太易序篇》**//\n\n[[/=]]\n\n世分四方，分有四尊各执，分谓北尊天蒙、南尊普温、东尊太罡、西尊道昭。同掌普易正五天，定修者戒律。\n \n其一，凡修行者，不得烧杀抢掠、夺民之所有。且不得心存粗念，否则碍也。\n\n其二，凡得法者，不得心存傲念、淫慢懈怠。否定无可进也。\n\n其三，凡修行者，不得见表而应见其质也。则可得六道所妙法。\n\n其四，凡修行者，不得心存秽念，应祛五缘、断六欲，仅存净心。\n\n其五，凡修行者，不可慈悲过逾，夫护法之时定当力除非法。\n\n其六，凡修行者，当足踏实地，缓识正道法德，不可操之过急。\n\n其七，凡修行者，不得敌歧非同派如阿修罗，犯者，即除三百阳寿。\n\n其八，凡修行者，不得怯弱为自生而方入非法，犯者，杀尽诛绝，罪不容免。\n\n其九，凡修行者，不得为不义之富方诋善容恶，犯者除之五百修为，祛四百阳寿。\n\n其十，凡修行者，不得暴戮成性，以外道之法增不法之为，犯者即灭形除神，不得超生。\n\n世至北至南之处，除北尊天蒙，亦有三大北帝，执掌摩彻天，分谓尊号：\n\n太胜光玄浚嘉高上天帝\n九天浑元南极长生大帝\n南无地藏七星舍利高上如来\n\n法天王如来尝曰：“世有三而三有所千，其千小成一中千，复千中成大千，大千何其多，仍仅微芥一恒沙，大千千万复成小沙，如此之，既成谓大千之沙，大千沙世，多如过江之鲫，然世有其存亦有所虚。存虚为本即无形无相，无可见之，实为世之所本，世本无形，含大千芥尘恒沙，似河不绝。其道天之北有山，谓娑沙，丈三万五千，宽丈一万五千，半入一河曰冥摩，其上即大洞虚天，其下为芸众之入界。呜呼，数民皆叹世苦作娑婆，然无晓其道与世众同在，须行三法方晓之，即识、行、方，若望识道，须先行识之，后以行行其百道，行其有方，有方行之，无方无可行，无行即无方。即方论。”\n\n法天王如来，法天之顶，秩所之流。法本虚空，虚非无非存，即非非存非非虚。存虚虚存，正法非言非不可言，即本虚之空亦空之所虚虚之所实，六根清静，无音无噪，即为本初，今有五大愿：\n\n其一大愿，愿吾来世成僧之时，多灾多难，尝人间苦难，观四方之悲，得妙真新法，以方归法天，复布道传法，令天地万灵，尽得正果，渡一切苦厄，引至极乐净土。\n\n其二大愿，愿吾来世成僧之时，通体上下，内外琉璃。放无量佛光，示佛正二法之妙，普度众生，以法持天，以无畏护国，示妙见真法，祛杂污粗念，开愚之灵窍，放痴者常恒，以引法者至法。\n\n其三大愿，愿吾来世成僧之时，灵思不遗，开明世所疾根，见无法之难言之隐，灭其心魔，以无法者行法制无法，以大悲无泪，大慈不逾之心，度无法至法，谓浪子回头，千金不换。愿以清透之方、明法之行，虔心布法，救不法之误。\n\n其四大愿，愿吾来世成僧之时，持一切明法，散至人间，布三法，施三印。[[footnote]]三印：无畏，无杂，无逾 [[/footnote]]\n\n其五大愿，愿吾来世圆寂之日，口吐法色之莲，双目化形以罡气之本，普一切法，布波罗密多于人之心根。\n\n至娑婆之北，北所至南，有一受教之地，名曰贤恩，贤恩之土，净气冲天，民皆明晓道贤报情。初始，有四尊者，乘感应灵宝，至贤恩之地，宣正扬法，尊号分曰：\n\n药师衍福灵思如来\n智严宝光法慧高上天尊\n琉光金阙荡愚世尊\n药师胜慧梵罗如来\n\n今，於贤恩福地，寅卯正月二十，四尊复现，灵思踏万里河云，至罗楞上空，左肩顶定印金钵，手持琉璃宝笛于口，吹原心之音，击人之心尘，净尘万灵，尽仰首观其尊容。然飞芥一刹之𣊬，灵思持莲嘻笑，化形凡者於其所立之寺。万众入寺，见贤恩四圣，皆于咒莲之座，谛讲真妙之法下有万千众生，洗耳恭听。灵释宝诰妙经曰《普形咒》。\n\n灵思曰：“普形之咒，可持众生之妙藉，释三流等相之妙，解密妙之宗，恒持众生，开悟灵根。以无定之流相，布德救苦，祛除愚恶浊根。”即诵咒之妙言。\n\n“无为非无行，而非行杂行耳；至者非至上，而平恒齐一而；万生众灵本皆佛或亦道，而满世无进方缺而无满，则众灵佛道不再；道言子日行多善，子行否？道言子诚心悔已，子行否？道言子不可以香火祠堂，敬上道而辱下，子行否？道言子不误教法之意，子行否？”\n\n即见布法座下，十方天人，四方华国[[footnote]] 四方华国：即长华梵禅国、东青福妙国、椤楞严华国、光寿贤庆国 [[/footnote]]之民，四琉圣地之世民，皆合十双掌，诵念严椤之经。\n\n即时，梵罗曰：“初诞世之物，谓无，然无存，即可谓之存，存即无而非无，无即存而非存，道有一罡气，一气化三清，三清乃理之所化，即藏众生未开悟之根中，道之所宗本传善哲之义，不可以宗苦众生，然佛其书转女为男身云何？转妇人相夫何义也？即能始用本力自苦海相去，方士，去己贪嗔者，独不受肉欲制者，方谓大丈夫。即佛目无雄雌，仅苦与非耳。”\n\n高上从曰：“无量道天，不止一界耳，东有三界[[footnote]] 三界：净琉璃世界，贤恩净土，化慧时洋 [[/footnote]]，其东之南有琅琊玉处、那罗延及昂加二天，其北有识幻、行德、虚清三天。后有法天四处，法源，识法之正非本义，法天王所在处。法智，见法之慧；法行，以行行法，识非非法义；法源，见法之所源，识始元本愿。北有须弥之福地，前五大天处[[footnote]] 五大天处：洞虚天，舍杂天，道似胎藏天，金阙天，渡苦天，菩提本相天 [[/footnote]]，可见化形、心义自现、舍杂、非想之妙。后有密藏五天[[footnote]] 密藏五天：灵度天，密觉天，静密天，慧密天，空密天 [[/footnote]]，可见义密妙，其义犹子胎藏母身中，故又名藏胎天处。”\n\n荡愚曰：“道天之南，有山名蛮加驮，其高一万又五由旬，宽九千又六由旬，其分七境，下为三觉小处[[footnote]] 三觉小处：义，仁，净 [[/footnote]]，中亦三觉[[footnote]] 中三觉：道，源，炁 [[/footnote]]，其至上大觉，能见本初之虽互为矛盾然亦有理之妙，其山之上，复有四大密天，其一五小觉天，觉心、觉形、觉双、觉梵、梵精思。二有四中密，识自在、道名梵名、妙法、广心。其三四密，觉自力、本性、摒杂、双思。至上之四所密，觉大日[[footnote]] 大日：大日密妙心觉天 [[/footnote]]乃乘法犹光渡一切而不能阻，是乃高上之觉。”\n\n高上听闻复曰：“除藏胎处，西北亦有一金刚处。一为自体坚固，二为法用锐利，三为心坚不动。自坚乃意坚，不动非无行。东南有天名秩龙，即[http://scp-wiki-cn.wikidot.com/wanderers:the-one-nothingness 龙师天尊]之所处，其一下化，名伏羲，伏为人皇，律也。又一化名麦坎。浮大渊之上，运圆满之力而作一切律与秩也。有一友名雅德，思世无束方为大解，遂二神战，麦坎碎其躯而构太岁，封雅，然二者皆误，时秩可维序，而时不得束于之也。麦雅之律有益，然却各极一端，岂不稽乎？”\n\n《圣觉太华妙应龙师天尊宝颂》曰：\n\n讴颂金诰，承青天妙，正法无燥，力降邪道。\n\n苍天万劫，皆无所惧，弹心构秩，铮铮可闻。\n\n流心不板，能识自在，圣言天音，妙不可言。\n\n太华之尊，青天高上，大道之行，三教一统。\n\n无虚金身，高上苍穹，恭迎龙师，真觉本性。\n\n梵罗续曰：“洪元年八载，有经名《太上古圣镇外域伪魔经》，现录此，其曰：‘洞虚天处，忽闻一外音，声如天雷滚滚，顷而天门大放，有血光之灾相，妄域诸幻泡者皆身颤如粟。虚皇天处，府邸震荡，支妄幻海之所处，声雷鸣浩，厄象冲天。道君心惑，疑为[http://scp-wiki-cn.wikidot.com/wanderers:the-fool-and-the-fools 弄臣]之行，遂化妄下身，至其之所，弄臣战栗，惧不敢言，少时却道乃外域之痴者。为至上之虚名至，虚皇闻，即出造化次合阵，合万泡为一，后唤功德真人、[http://scp-wiki-cn.wikidot.com/wanderers:the-one-nothingness 真一上帝]等至，言明唤意，真一方祭宝曰‘灵应觉化符’，识异民之所处、虚炁怖作之构。即曰：‘妄天之北、[http://scp-wiki-cn.wikidot.com/unfounded-hub 未立]、[http://scp-wiki-cn.wikidot.com/ad-astra-per-aspera-hub 旅天]等之边。皆有虚怖之物。’，后各至一方。\n\n外域之天，有诡影之形、难视之物，目似星斗，身招大宇之耀，体无定形，多棘突，似龙如乌。於旅天之处，毁正灭法，招真民之注。真民生恶，而化[http://scp-wiki-cn.wikidot.com/system:page-tags/tag/%E6%B7%B1%E7%BA%A2%E4%B9%8B%E7%8E%8B#pages 绛赤魔王]战之。然其袭者乃强构大数，绛王难敌，节节败退。时而真一至此，放无量神通，击兽至千万里外，后持宝名‘实形化散符’。时令真民以语抨异民，而服其以[http://scp-wiki-cn.wikidot.com/scp-cn-1109#u-p-1 矛]投之，乌龙即构崩骨裂，散化无形，后道君以齐物尺而衡原未立处之物，方持剑亦斩之。时三圣真形，力排万异，伪魔皆畏遂而退避三舍。’，后洪始八载，定农历捌月初始，为三圣显化之节”\n\n……\n\n时四方华国之天，三圣化显，释虚空之朗光，福音飞荡，九天现华，肃穆庄严，欢喜欣悦，无不敬叹，万人皆赞，颂唱圣乐，叩首而去。\n\n至心信礼，太上感应幻道虚皇衍帝。\n\n至心信礼，玉华金福太原初德大帝。\n\n至心信礼，世初等流救苦真一上帝。\n\n//**《鸿蒙经·三卷》竟**//",
  "tags": [
    "wanderers",
    "原创",
    "宗教性",
    "文言文",
    "琅嬛福地藏书阁"
  ],
  "author": "AC_zayin",
  "created_at": "2023-04-02T00:45:55+00:00",
  "updated_at": "2023-12-18T04:39:55+00:00",
  "rating": 31,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:hongmeng-3"
}