{
  "title": "So we sang the chorus from Atlanta to the sea",
  "content": "=====\n[[include component:preview\ntext=\nA hard-nosed Union investigator and a merrymaking veteran haggle over a miraculously compelling one-man band.\n]]\n=====\n\n[[include :scp-wiki:theme:aces-and-eights]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\"...and then the young lady said, 'Well, Pa, it's a [[[the-eternal-mxtape|steak shift]]]'.\" \n\nA big bass drum sounded. Cymbals crashed. Drunkards roared. \n\n\"Now, he was so utterly confounded by her new beef underthings, I was able to sneak myself out 'round back of the butcher shop without him being any the wiser to my... 'interference'... with his dear little girl.\" Eyebrow wiggle. //Ba-bum-bum, psh!// Another peal of laughter. \n\nIn actuality, Renard \"Ren\" Masterson had never bedded a butcher's daughter -- nor in all likelihood had their father, from whom they took the joke -- but the gaggle of unemployed ex-soldiers drinking their sorrows away in Cleveland's second-worst bar appreciated it all the same. Maybe more, in fact, given that in their estimation, the boy telling it couldn't be older than fourteen -- five feet tall, barely old enough to shave, and definitely not old enough to be seducing innocent young ladies. But appearances, in this case, were deceiving: Ren was actually nineteen, and had seduced (or had been seduced by) a few beauties in their time. They were getting pretty good at figuring out which young ladies preferred their paramours to be the kind of gentlemen who bound their chests and stuffed their trousers to join the Union Army.[[footnote]] In a more enlightened age, they might've said they had perfected their \"gaydar\", but that useful portmanteau was still a century and change from being coined. [[/footnote]]\n\nThe joke was bad. The routine was crass. And as much as Ren hated to admit it, few of the Philistines in this audience could truly understand the sublime beauty of the accordion. Even so, one fellow veteran appreciated it enough to toss them a half-eaten cheese sandwich. With lunch (and dinner, and maybe even breakfast) secured, they ambled out of the saloon in search of fresh air.\n\nRen did not like Ohio. As far as they were concerned, anyone who did had something deeply, deeply wrong with them. But after four years in the Army, eating hard tack and sleeping in the world's leakiest tents, the paved streets and straw beds of Cleveland may as well have been paradise. \n\n\"Contrast,\" they muttered. \"Absence makes the heart grow fonder. Where-so-ever we may... wander? Hmm. Might be something there.\" They whistled a few bars, trying out some familiar tunes, but couldn't get a handle on the melody. A song for another time. They sat down on the curb with an exaggerated sigh, placed the accordion in their lap, and started to gnaw on their sandwich. \n\n\"Renard Masterson?\"\n\nThey paused -- teeth sunk deep in coarse, dry bread -- and turned slowly to face their interrogator. It was a tall, stern-looking woman clad in a dull blue greatcoat. She wore a gold badge, a gun, and an icy stare, which shone down at them through a pair of half-moon spectacles. \"Drummer Renard Masterson?\" she repeated. \"23rd Michigan Volunteer Infantry, out of East Saginaw?\"\n\nThere was no point denying it. Ren chewed, swallowed, and nodded. \"Yes, ma'am. Though, we all mustered out-\" \n\n\"Five months ago. Since then, you've been bouncing from town to town, eking out a living as a street performer.\"\n\n\"Well! You have me at a disadvantage, miss...?\"\n\n//\"Agent// Penelope Whistler, Union Investigation Unit.\" She spoke with the solemn dignity of someone who had worked very hard for the title. \"I have some questions about... irregularities... associated with your service. Strange happenings, too well-supported to be the usual soldiers' tales.\"\n\n\"Ah, I see. One moment.\" Ren set their sandwich on the curb, reached into their jacket, and saw the lady grab her six-shooter. \"Whoa there! I'm not going for a gun, or nothin'. I'm unarmed. It's only -- ah! Here we go.\"\n\nThey pulled out exactly what Penelope had been dreading, even more than even a firearm. This was the looming specter that had haunted her since childhood, the bane of her very existence: a dented tin penny-whistle. Ren put it to their lips and played a few bars of \"When Johnny Comes Marching Home\".\n\nThe woman sighed. \"I've never heard that one. Not ever before. Not once in my life.\"\n\n\"Strange! It's only a few years old, but that's a pretty popular tune.\" Their smirk spread out into a smug grin. \"Oh! Wait! You were using //sarcasm//. Impressive! Never met a lawman who could do that before.\"\n\nBy the looks of it, Whistler was tempted to shoot them down right then and there, to hell with the consequences. Instead, she clicked her tongue disapprovingly and pressed on. \"What can you tell me about the Second Battle of Franklin?\"\n\n\"It was an awful mess.\"\n\n\"Details, please. I'm not squeamish.\"\n\n\"As you like. My regiment, we were reinforcements. Marched out of Columbia to join the IV Corps at Spring Hill, late November '64.\" The musician paused. \"Should you be taking notes, or somesuch?\"\n\n\"No need. I have a very keen memory and I don't care to waste time, so mind yourself, young man.\"\n\nThis was a common mistake, one which Renard saw no point in correcting. When they joined the Union Army, masquerading as a boy had been necessary. These days, it was simply easier... or maybe even preferable.[[footnote]]\"Miss\" and \"young lady\" had always made them feel a little queasy. Besides, trousers were far more sensible than skirts.[[/footnote]] They tipped their cap and feigned embarrassment. \"Beg pardon, ma'am. My regiment was posted on the southwest side of town. We spent the morning digging trenches. We thought we were good and ready, but then Dixie charged our lines, and we were ass-deep in Georgia alligators.\n\n\"I didn't see the first wave, myself. I heard it, though -- all spelled out by the signal drums. The Confederates smashed through Columbia Pike and rushed our forward position. Hardly twenty minutes, and they were at the Brigadier General's door. Then the drums died out. No commands, just steel on steel. Cannonade. Scared men firing from the parapets. Looked like it was going to be our last hurrah, so I took out my squeeze-box...\" They patted the accordion lovingly. \"...and started playing John Brown's Song.\"\n\n\"Acting on your own initiative?\"\n\n\"Well, our Drum-Major was busy at the time. Had his cutlass lodged in somebody's guts. Thought it best to seek forgiveness, rather than ask permission, and I was right! Our boys just needed a little music. Soon, everybody was singing, all along the line. Our reserves swept in, drove Dixie down, and we all held fast 'til midnight. Then we crossed the river and kept marching.\" They contemplated for a moment, nodded decisively, and took another bite of their sandwich.\n\n\"That's it?\"\n\n\"Mm-hmm.\" \n\n\"You don't recall anything else?\"\n\nThey shook their head. \"Mm-mmm.\"\n\n\"So... you didn't hear the Confederate drum corps start playing 'John Brown's Body' right before Union reserves arrived.\"\n\nRen guffawed. \"No, ma'am, I did not.\"\n\n\"Really? Seems like something a musician would notice. Particularly if it happened more than once. Did you play 'Rally Round the Flag' a few months earlier, at Kennesaw Mountain?\" \n\n\"I... may have done. Can't rightly remember.\"\n\n\"Well, your regiment certainly does. They recall a bunch of Dixie boys calling themselves traitors and calling for abolition. Nobody's shy about sharing that story -- nobody except you. Why is that?\" Agent Whistler punctuated her pointed remarks with a similarly pointed stare over the tops of her glasses. \n\nMasterson met her gaze, tried to hold it, and failed miserably. Bright blue eyes drilled deep into their soul, digging for answers. \"Just. Sentimentality, I reckon. This was my father's squeeze-box, and it's a little... strange.\"\n\n\"'Strange'?\" That definitely piqued her interest.\n\n\"It tends to provoke, uh, spirited reactions. Fellow musicians play along. People listening either love it, or they hate it. No in-between.\"\n\n\"The same can be said of most instruments. What makes this one special?\"\n\nThey looked up and down the street, as though they were scanning for Confederate spies. Then they leaned forward conspiratorially and whispered, \"It's the Devil's concertina.\"\n\nA wry smile tugged at the corners of Agent Whistler's mouth. Then it was gone. \"Do elaborate.\"\n\n\"Well, y'see, my daddy lived an eventful life. Rambler, gambler, musician. Got hisself in a little trouble down Louisiana way, so he went into the bayou at midnight and made a bet with the crossroads man. If he could match ol' Uncle Scratch, he'd walk away with the sound... of //freedom.\"// They drummed on the top of the accordion. \"He won. Obviously.\"\n\n\"Obviously.\" She did not seem convinced. \"What about the rest of your kit?\"\n\n\"Equally strange and magnificent! This drum?\" //Bum-bum!// \"Bought for cheap at a pawn shop that just wasn't there when my father went to return it. The triangles? Cursed silver. Melted down from the crown of the last Indian king to rule in-\"\n\n\"Those are clearly iron. There's a little rust on the left one. You should take better care of your equipment.\"\n\n//\"Cursed// iron! Melted down from a cannon, stolen from the deck of the Flying Dutchman! And these cymbals...\"\n\n\"Ritual accoutrements of a voodoo queen?\"\n\n\"Now you're being ridiculous. They're fine Turkish bronze.[[footnote]]\"Fine Turkish bronze\" forged in Smyrna for the Ottoman Jannisary corps. Somehow, they found their way into the hands of Ren's paternal grandmother: a Creole midwife, herbalist and priestess, who used them during ritual celebrations. Even so, Masterson refused to give Whistler a win.[[/footnote]]\" \n\nAgent Whistler sighed, removed her glasses, and pinched the bridge of her nose. \"Where is your father now? I would like to speak to him regarding the instruments' provenance.\"\n\n\"That would be difficult. He passed nine years ago.\"\n\n\"I see. In that case... is it accurate to say that this contraption has opposing effects on Union and Confederate loyalists?\"\n\n\"Fighting mad, or too mad to fight. That's the short of it.\"\n\n\"And those effects will propagate to any musicians in earshot?\"\n\n\"So long as they're ready to play.\"\n\n\"Very well.\" She cleared her throat and stood up straight, all prim and proper. \"As a federal agent of these United States, I ask that you release this oddity into the official custody of the Union Investigation Unit.\"\n\n\"Hm. No, I'd rather not.\"\n\n\"Your nation implores you to cooperate in this time of-\"\n\n\"I'm British.\"\n\nThat actually caught her off-guard. \"Beg your pardon?\"\n\n\"Born in Canada West, ma'am. Only crossed the border to fight Johnny Reb. Now your Congress says the war is over! If that's so, then I'm no patriot, just another wastrel. Can't give my livelihood away for nothin'.\"\n\nWhistler sighed. She was doing a lot of sighing today. \"The Union Investigative Unit does have a pool of funds for the acquisition of oddities. Within reason.\"\n\n\"Well,\" Ren mused, theatrically counting on their fingers, \"they //are// oddities, as you say. Of both sentimental and historical value. Possibly -- no, no, //definitely// supernatural. And they're all I got to remember my dear old daddy! Way I see it? Cost you six hundred.\"\n\n\"What? No.\"\n\n\"Not a dollar less. I'm going out west with some friends. Need a few horses.\"\n\n\"I'm prepared to offer you fifty dollars.\"\n\nMasterson scoffed. \"How'd you reckon that?\"\n\n\"Twelve dollars for a bass drum. Dollar-twenty for a sling, seventy-five cents for a drumstick, ten dollars for cymbals, and fifteen dollars for a new accordion, plus eleven dollars and five cents with which to do as you please.\" \n\n\"That's... very precise.\"\n\n\"As I endeavor to be in all things.\"\n\n\"Well!\" Ren lurched to their feet, hoping to strike a dramatic pose, and found that they were a full head shorter than their counterpart. They stepped back onto the curb. It didn't help much. \"Well. In that case, you'll appreciate the challenge of finding a replacement accordion here in Cleveland. New Orleans or Boston, sure, but Ohio? There's //nothing// in Ohio!\" \n\n\"Woof.\"\n\nThe moment shattered. Both belligerents looked down the street and saw a runty little bull terrier trotting up the cobblestones to meet them. \n\n\"Mind your meal,\" the Agent said. \"That dog looks hungry.\" \n\nAs if on cue, the mutt ambled over, gave the sandwich a single sniff, and shot Ren an unimpressed look. Then it sat down on the curb. Waiting.\n\n\"...huh. Never known a stray to decline food before.\"\n\n\"Oh, he's not a stray.\" Ren knelt down and scratched the terrier behind his ragged little ears. \"This is Bones. Doesn't eat cheese. Gives him gas something fierce. Don't worry, little guy! I'll get you some dinner, just soon as we're done.\" \n\n\"Arf,\" the dog replied. \n\nPenelope blinked. She looked at the mutt, then at the musician, then back at the dog, visibly perplexed. Bones stared her dead in the eye and said, \"Bow wow.\"\n\nRen smiled innocently. \"Something wrong?\"\n\n\"It's... no. Nothing.\" The dog had an English accent. Whistler wasn't sure how that was possible, so she decided to ignore it. \"Look... Mr. Masterson... the war may be over, but your reputation persists. The Unit is not the only party that might come calling. Rest assured that Marshall, Carter and Dark will not be so polite -- nor, for that matter, will any lingering Confederate elements who see your squeeze-box as a threat. I think it would behoove you to divest yourself of this particular oddity.\"\n\nThey glared at her, ground their teeth, and eventually sighed. \"Fine. Two hundred.\"\n\n\"Very well. We have a deal. I shall visit the City Bank and return with the full sum of your payment. Please don't go anywhere; I'd just track you down again and arrest you for wasting my god-damned time.\" Agent Whistler did not offer to shake hands. Instead, she adjusted her glasses, turned on her heel, and marched off down the street without another word. \n\nRen sat back down on the curb and watched her go. When she finally turned the corner, they let out a long, defeated sigh. \"I think that lady might be trouble.\" \n\n\"I agree,\" Bones replied. He spoke with the bland detachment of a refined gentleman, faintly aggrieved by having to do his best impression of a dog. \"I have informed the Padre, and I will inform him again when he comes out of his //hashish// trance. The Messengers will keep an eye out for her.\"\n\nMasterson chewed their lip. \"If Dixie's on the hunt, I might need some iron. Where's Frankie?\"\n\n\"Mr. Rucker will be waiting in Columbia Station.\" A moment's pause. \"He is making grits.\"\n\n\"Oh, we're //definitely// headed out that way, then.\"\n\n\"Splendid. I shall meet you at the stables.\" Bones stood up, yawned, and disappeared into a nearby alley.\n\nRen cradled the accordion lovingly. Like a child they would never see again. How best to commemorate their parting?\n\nA wicked idea came to mind. They chuckled -- cackled -- then raised the squeeze-box one last time, and set about modifying a melody.\n\n------\n\n[[div class=\"blockquote\"]]\n[[=]]\n++++ Designation of Oddity\n[[/=]]\n\nThe oddity recovered from Cleveland, Ohio shall be designated [[[SCP-4581|UIU-4581]]] until such time that it ceases to produce miraculous phenomena. \n\n[[=]]\n++++ On Limiting Risks\n[[/=]]\n\nWhen it is not in use, UIU-4581 will be stored at Lodge 76 in the Dakota Territory. Each component of UIU-4581 shall be stored in separate crates, fitted and padded to prevent movement.\n\n[[=]]\n++++ The Oddity\n[[/=]]\n\nUIU-4581 is a musical apparatus comprised of an accordion, a bass drum with an elbow-mounted beater, stirrup-driven cymbals and two triangles. When played by a \"one-man band\", UIU-4581 will compel actions from all soldiers in earshot, based on their state allegiance. \n* Firstly, UIU-4581 fills Union men with fighting spirit, and encourages our drum corps to play with skill.\n* Secondly, UIU-4581 compels Confederate drummers to play Union marching songs, provoking disorder and outrage among Southern forces.\n\n[[=]]\n++++ Additional Complication #1\n[[/=]]\n\nFollowing its acquisition in 1868, UIU-4581 was put to the test and yielded unexpected results. When employed by any Agent of the Union Investigation Unit, the oddity compels its user to play the following song, to the tune of \"The Battle Hymn of the Republic\":\n\n[[div class=\"blockquote\"]]\nOh, we're the Merry Messengers of these Divided States,\nWe'll run your letters to and fro at reasonable rates\nAnd if your cargo's urgent, we'll deliver by the date!\nThe Messengers ride on!\n\nGlory, glory, hallelujah!\nGlory, glory, hallelujah!\nGlory, glory, hallelujah,\nThe Messengers ride on!\n\nWe have no fear of highwaymen who try to spoil our fun;\nWe greet them by the thunderous applause of Frankie's guns.\nWhen pistols roar, each bushwhacker will turn away and run,\nThe Messengers ride on!\n\nOh! Brother Smoke's body lies a-mouldering in his bed.\nThis mortal frame is weary; let the Padre rest his head.\nStuff a pipe with hemp and he'll be sleeping like the dead,\nThe Messengers ride on!\n\nCan't you hear the drums a-beating out a free and merry tune?\nIf we meet you in the morning, we'll be far away by noon.\nWe'll greet our fellows once again on Canaan's happy shore,\nWhen tyrants rule no more!\n[[/div]]\n\nThis effect was first discovered by Agent Whistler, whose experiment provoked great confusion among the assembled staff of Lodge 76. [[[start-the-music|This incident]]] made clear that UIU-4581 is equally capable of compelling instrumental musicians and trained vocalists.\n[[/div]]",
  "tags": [
    "aces-and-eights",
    "bones",
    "co-authored",
    "comedy",
    "gamers-against-weed",
    "military-fiction",
    "period-piece",
    "remixcon2023",
    "tale",
    "western"
  ],
  "author": "ch00bakka",
  "created_at": "2023-08-21T16:13:06+00:00",
  "updated_at": "2025-02-16T00:46:50+00:00",
  "rating": 40,
  "_site": "scp-wiki",
  "_fullname": "so-we-sang-the-chorus-from-atlanta-to-the-sea"
}