{
  "title": "Cracks in the Foundations",
  "content": "[[module CSS]]\n[[include :scp-wiki:component:fade-in speed=1.5]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Cracks in the Foundations**\n[[/=]]\n\n@@ @@\n\n**Author:** Doctor Scrappy\n@@ @@\n[[collapsible show=\"+ More SCPs by me!\"=\"- hide\"]]\n|| **[[[SCP-8138]]]** || **--Dead-- Man Walking** ||\n|| **[[[SCP-8950]]]** || **Itsy** ||\n|| **[[[SCP-8870]]]** || **The Controversy** ||\n|| **[[[SCP-8780]]]** || **Detonation Man** ||\n|| **[[[SCP-8807]]]** || **SOUP** ||\n|| **[[[SCP-8939]]]** || **Urban Horror** ||\n[[/collapsible]]\n\n[[collapsible show=\"+ TALES by me!\"=\"- hide\"]]\n|| **[[[A Girl that Died.]]]** ||\n|| **[[[Bananazilla, Coming to a Store Near YOU!]]]** ||\n|| **[[[The Reunion]]]** ||\n|| **[[[What You See Is What You Get]]]** ||\n|| **[[[walter-the-omniversal-rabbit|Walter, the Omniversal Rabbit]]]** ||\n|| **[[[beware-walter-the-omniversal-rabbit|Beware! Walter, the Omniversal Rabbit]]]** ||\n|| **[[[Hell Hath No Fury than a Clown Scorned]]]** ||\n|| **[[[circus-of-the-disquieting-folie-a-duhh|Circus of the Disquieting: Folie à Duhh]]]** ||\n|| **[[[that-s-all-folks|”That’s all, folks!”]]]** ||\n\n|| **[[[Just Fragments Hub]]]** ||\n|| **[[[SCP ORIGINS HUB]]]** ||\n[[/collapsible]]\n\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:ratio-bar base=--]]\n\n@@ @@\n\nThe chair scraped against the floor. It wasn't as loud as [[[SCP-105|Iris]]] had expected, but in the near deafening silence it seemed like it was.\n\nAcross from her sat a researcher, \"para-psychologist\". She almost felt insulted.\n\nSaid researcher was an elderly man, balding on top. He wore a stark white lab coat, as white as the hallways she had just walked through, and a brown tie. In his hands were papers, which he shuffled a bit, before resting them on the table.\n\nIris' eyes went down to the papers, before settling back on the man. He always pursed his lips before talking.\n\n\"How are we feeling?\"\n\n\"Good,\" she answered.\n\n\"And your latest mission? How did that go?\"\n\n\"Target was neutralized. Threat averted.\"\n\n\"That’s it?\"\n\nThe man's eyes pierced through her. She felt the edges of her eyes twinkle just by a bit. But she remained standing, wearing the same expression she had been wearing for all of these meetings.\n\nLike a deer in headlights.\n\n\"That's it,\" she responded. Nothing more, nothing less.\n\nThe man leaned back in his chair. Just as Iris thought it was over, the man leaned forward again. He looked at his notes. Then at her.\n\n\"Could you tell me about the target?\"\n\n\"Nothing you wouldn’t already know.\"\n\n\"For posterity. Please.\"\n\nIris sighed. It had come out more forceful than she had wanted, but there was no undoing what had already been done.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\nClear skies, sunny days. Somewhere in suburban Germany, a man walked down a street.\n\nAverage height, weight, a t-shirt with some pastel colored shorts. No previous crimes to speak of. Divorced wife. It was a mutual understanding, everyone went their seperate ways.\n\nThe man's name was Gabriel Müller -- common surname in the land of the //Schnitzel// and //Bratwurst//.\n\nAbsolutely nothing was special about this man.\n> \"I needed to be extra careful.\"\n> \n> \"Why?\"\n> \n> \"Isn't it obvious? When the spooks turn up and send you to neutralize a para-terrorist, then you don't question why //Herr// Gabriel Müller, \"the-boy-next-door\", is on the list. You don't question command. You're just supposed to do it.\"\n> \n> \"I see.\"\nIris also made sure there was nothing special about her as well; an orange t-shirt, jeans and sunglasses on top for such a hot summer day.\n\nShe followed Gabriel close behind, but not close enough to be noticed.\n\nCommand had given her pictures of Herr Müller. Yet every time she tried to open a window on them, it didn't work. That was red flag number one. And when Herr Müller was spotted entering a portal to some extra-dimensional library, that was red flag number two.\n> \"What happened then?\"\n> \n> \"He entered his house.\"\n> \n> \"And?\"\n> \n> \"And I broke in.\"\nThe interior was just as bland as Iris had pictured it; white walls with no wallpaper, some couches, a television set, yatta, yatta.\n\nShe held her pistol firmly, years of training having perfected her technique.\n\nThe curtains were closed, the sunshine only seeping in through cracks in them. At least the lights were on. Iris darted her eyes over every surface. From the couch cushion that lay on the floor to the specks of dust that gleamed off the glass table.\n\nHer senses were heightened. They always were heightened on a mission. She could feel her heart pump the blood through her veins. But her heartbeats were slow and controlled. That's what years of training did to a person.\n\nSomething else caught her sights. There was this fraction of a second, where a reflection hit her irises. The reflection came from the glass table, and it was of a figure.\n\nShe swung around to hit whomever was right behind her. With lightning reflexes she pulled the trigger. The figure had barely any time to react, before they clutched their own chest. The blood soaked through the fabric of their shirt, their hand red and sickly warm from where they touched it.\n\nAs soon as he attacked, Gabriel Müller fell right in front of Iris. He twitched on the carpet some more, until the last nerves in his joints stopped responding, and he was dead.\n\nIris put her gun away as soon as he hit the floor. It was one thing getting in. The other was getting out without being notice--\n\nAnother person came from around the corner. With the same reflexes she pulled her gun out, held it with precision at her target and pulled the trigger. The shot reverberated through the small house, like an echo in a canyon.\n\nThey fell dead to the floor.\n> \"That's all you have to say?\"\n> \n> \"What do you want me to say? How I'm sorry, that I may beg for forgiveness by the Him upstairs? It was an accident. A lapse in judgement. I should have acted accordingly.\"\n> \n> \"Accordingly?\"\n> \n> \"Not be so steadfast. Trigger happy.\"\nIris stared at the dead body for some time. It was one thing neutralizing a man. It was another to kill their son.\n\nThat boy's name was Julius Müller, as Iris would later find out.\n\nThe clean-up was the same. Iota-10, the Damn Feds, arrived ten minutes later. They brought her into a van, where she was promptly transported to a nearby facility.\n\nShe thought about the boy. He reminded her of her younger brother.\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n> \"Any closing remarks, 105?\"\n> \n> \"Nope. None.\"\n> \n> \"Then we're done here.\"\nClef shut the TV off. He had seen enough.\n\nHe rubbed his eyes, before averting them to the figure next to him.\n\n\"Do we really think she's ready?\"\n\n\"I don't see much of a choice in this. Either out there or in here,\" said a female voice. It was Dr. Sophia Light.\n\n\"Aren't there any other options? Let her be a normal--\"\n\nLight stopped him right there. \"The Council won't have it any other way. And I doubt that they'll listen to //you// out of all people.\"\n\nClef only nodded. \"It's settled, then?\"\n\nLight nodded.\n\nClef nodded some more.\n\n@@ @@\n@@ @@\n[[=]]\n*\n[[/=]]\n@@ @@\n@@ @@\n\nThe concrete walls greeted Iris in their full glory, making her feel right at home. Her cell was sparsely furnished -- a bed, a sofa, a shelf with some novels in them -- everything right where it was. She also had a table, one made out of plastic -- command would //never// allow for a glass or even wooden one -- right in front of the sofa.\n\nThere laid a few books. The titles she couldn't read, nor cared for right now. With a swift swing the books tumbled down. Some leatherbound edges got jagged up, pages crumpled.\n\nShe wasn't sure why she did that. But she could feel her pulse heighten, her breathing quicken. It began to slow down again, and that's where she really took notice of her pulse and breathing.\n\nShe looked at the camera monitoring her and put the books back into their proper place.\n\n@@ @@\n[[=]]\n**[[[Opportunities|NEXT PART]]]**\n[[/=]]\n@@ @@\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n\n@@ @@",
  "tags": [
    "_licensebox",
    "doctor-clef",
    "doctor-light",
    "iris-thompson",
    "last-hope",
    "resurrection",
    "tale"
  ],
  "author": "Doctor Scrappy ",
  "created_at": "2025-03-11T16:45:04+00:00",
  "updated_at": "2025-03-29T15:33:14+00:00",
  "rating": -2,
  "_site": "scp-wiki",
  "_fullname": "cracks-in-the-foundations"
}