{
  "title": "SCP-1004",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=Factoryporncd.jpg|caption=SCP-1004の最近のバージョン|width=300px]]\n\n\n**アイテム番号:** SCP-1004\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1004-1、-2の全てのコピーはサイト37の安全保管ロッカー17に保管されます。SCP-1004のコピーは、決して娯楽目的で使用してはなりません。事件1004-デールの後、研究者たちはフィルターをかけたり間接的な手段を用いたりした場合であってもSCP-1004の出力を視聴することを認められなくなりました。唯一、DクラスのみがSCP-1004の出力を視聴することを許可されています。SCP-1004の望ましくない拡散を防ぐために適切であると判断された場合には、[[[SCP-1133|SCP-1133-7]]]や[[[SCP-894]]]を研究者と実験被験者が使用することが承認されています。\n\n財団は、SCP-1004のコピーを受信する人間がいないようにするために、要求していない電子メール配信（多くはコンピュータウイルス・マルウェアあるいはワームを含む）に計画された指定処理を行う作業に着手しました。またSCP-1004の拡散を防止するために開発されたプログラムが、全ての電子メールプロバイダへ配布されています。\n\n**説明:** SCP-1004はコンピュータプログラムであり、\"ファクトリーポルノ(Factory Porn)\"と手書きされたCD(SCP-1004-2)及び3.5インチディスク(SCP-1004-1)として発見されました。これらのディスクは、\"Thefactory.exe\"という名称を持つ1キロバイトの独立した実行ファイルを含んでいます。このプログラムは、すべてのプラットフォーム上で完全に動作します。 \"The Factory\"ロゴが表示されている間に、プログラムはコンピュータ上でウィンドウを開きます。ロゴは黒くフェードアウトし、\"何をご覧になりたいですか？\"という言葉に換わります。このとき、ユーザーは不明瞭なものから詳細なものまで様々な言葉を入力することが可能です。要求が入力されると、プログラムはそれぞれ完全な動画へリンクした数十のポルノ画像を表示します。これらの動画の多くは、現実の生活で撮影されたものではないことが伺えます。\n\nSCP-1004によって動画を視聴すると、累積的な影響を受けます。ユーザーがポルノを視聴すればするほど、性的欲望はより不穏なものとなり、性的に満足することはより困難になります。SCP-1004によるポルノをおよそ100時間にわたって連続視聴すると、最も\"ノーマルであった\"視聴者であったとしても、スカトロプレイ・生物の拷問と殺害・獣姦・小児性愛及び前記の組み合わせに対して関心を示します。性的満足に対する反応性の鈍化は、視聴した内容を現実生活で探し求めたり、自分自身の身体や生殖器を切断するように視聴者を煽動します。\n\nSCP-1004は強迫的な特性を示さないことに留意すべきです。プログラムの利用を中止するのは、各ユーザーの自由です。それが目的のポルノを発見する最も簡便な方法であるために、大多数のユーザーはSCP-1004の利用を継続します。\n\n上述の通り、任意の単語、あるいは単語の組み合わせを入力することが可能です。これは多くの被害者により、寝室で過ごす社会的地位の高い有名人を視聴するために使用され、いくつもの\"セレブの性交テープ\"の噂を発生させました。このような動画を、財団の運動に反対的な政治家に対して恐喝を行う使用法が仮定されています。残念ながら現状では、SCP-1004を記録する全ての試みは、単にノイズを録画するに留まっています。何名かの研究者が、ノイズの中で人の形が動いているのを視認できると主張していますが、そのような効果はその後の録画記録によって確認できませんでした。\n\nSCP-1004は、一見ランダムに送信された電子メッセージの使用を介して拡散されると推測されます。メッセージは、性的行為を行うある有名人、あるいは多くの国で違法であるテープに記録されたある堕落的行為に関する情報を持っていると主張します。メッセージに含まれるリンクは、ユーザーに対して自宅住所を入力するよう要求します。SCP-1004のコピーは、三日以内に大口郵便を介して、送り元の書かれていない質素な茶封筒に入った状態で届きます。\n\n財団では現在、SCP-1004-1のコピーを37、SCP-1004-2のコピーを23、保管しています。\n\n**事件1004-デール:** 研究員アダム・デールは、DクラスにSCP-1004を視聴させて煽動し、彼の悦びの為に性交しているところを発見されました。研究者デールは直接SCP-1004を視聴せず、配信動画を通してテストを監視していたに過ぎないにも関らず、SCP-1004による影響を受けていたと判断されました。SCP-1004のすべての直接、及び間接的な視聴は中止されました。\n\n[[include component:image-block name=Factoryporndisk.png|caption=SCP-1004の古いバージョン|width=300px]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "アダルト",
    "ファクトリー",
    "性的",
    "精神影響",
    "聴覚",
    "視覚",
    "記憶媒体",
    "適応",
    "録音録画"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-28T02:20:59+00:00",
  "updated_at": "2021-08-29T16:45:02+00:00",
  "rating": 33,
  "_site": "scp-jp",
  "_fullname": "scp-1004"
}