{
  "title": "SCP-1004",
  "content": "[[include info:start]]\n**SCP-1004:** 공장 포르노\n**저자:** [[*user AdminBright]]          \n**원작:** http://www.scp-wiki.net/scp-1004\n**역자:** LHSein\n[[include info:end]]\n\n[[include component:image-block name=SCP-1004.jpg|caption=SCP-1004의 최신판]]\n\n**일련번호:** SCP-1004\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1004-1과 -2의 모든 사본은 제37기지에 있는 안전 보관 금고 17에 보관해야 한다. SCP-1004의 사본은 어떠한 것도 오락용으로 사용할 수 없다. 사건 1004-Dale에 따라, 연구자들은 필터된 영상이나 이차저작물을 포함한 모든 저작물을 봐서는 안된다. 오직 D계급만이 SCP-1004를 볼 수 있다. 의도치않은 SCP-1004 효과 확산을 막는데에 적합하다고 판단, 연구원과 통제 피실험자들이 [[[SCP-1133|SCP-1133-7]]] 및 [[[SCP-894]]] 개체들을 사용하는 안이 승인되었다.\n\n재단은 SCP-1004의 사본이 퍼지는 것을 방지하기 위해 스팸메일, 멜웨어나 웜을 사용한 일련의 절차를 계획하고 있다. 이 프로그램은 SCP-1004가 퍼지는 것을 막기 위한 프로그램을 설계하여 이메일 제공자에게 배포하고있다.  \n\n**설명:** SCP-1004는 손글씨로 '공장 포르노'라 적혀있는 CD(SCP-1004-2)나 3.5인치 플로피 디스켓(SCP-1004-1)에 들어있는 컴퓨터 프로그램이다. 이 디스크 안에는 하나의 실행파일이 있는데, 제목은 'The factory.exe'이고, 1 키로바이트짜리 프로그램이다. 이 프로그램은 모든 플랫폼에서 실행된다. 프로그램을 실행하면 '공장(The Factory)'의 로고가 띄워진 창이 뜬다. 로고가 사라지면 '무엇을 보고 싶습니까?' 라는 말이 출력된다. 이 때 사용자가 모호한 것에서 정확한 것까지, 모든 단어를 검색어로 입력할 수 있다. 검색어를 입력하면, 프로그램은 주제와 관련된 동영상으로 연결되는 몇 개의 포르노 사진이 나온다. 대부분의 동영상들은 현실에서 만들어질 수 없는 것이다.\n\nSCP-1004에 있는 동영상을 보면 누적효과가 생긴다. 더 많은 포르노를 볼수록 시청자의 성벽은 뒤틀리게 되고, 성적 만족감을 충족시키는 것이 어려워진다. 약 100시간 동안 계속해서 SCP-1004를 보게 했을 때, 대부분 '정상적인' 시청자들도 스카톨로지, 고문, 살해, 수간, 페도필리아, 그리고 이 모든 것을 합친 것에 관심을 갖게 된다. 성적 만족감을 채우지 못하면, 그들은 그러한 것을 현실에서 찾으려하거나, 자해, 성기 훼손을 시도한다. \n\nSCP-1004에는 어떠한 강박적인 특성도 없다. 사용자들은 언제든 프로그램을 정지할 수 있다. 대부분의 시청자들은 가장 쉽게 포르노를 찾을 수 있기 때문에 SCP-1004를 계속 사용한다. \n\n위에 언급했듯, 단어 혹은 단어의 조합은 어느것이든 검색어로 입력할 수 있다. 이것은 사회적 지위가 높은 사람들이 포르노에 출연하는 것을 보기 위해 사용되었으며, '유명 인사의 섹스 테이프'에 관한 많은 루머의 시작이 되었다. 재단의 의견과 반대되는 의견을 가진 정치인을 공갈협박하기위해 이러한 비디오를 사용하자는 의견이 나왔다. 불행하게도, 이 때 SCP-1004를 녹화하려 했지만, 결과는 정지된 영상 뿐이었다. 몇몇 연구자들은 정지 영상에서 움직이는 사람의 형체를 발견했다고 주장했지만, 녹화된 영상에서는 대상에서와 같은 효과가 나타나지 않았다. \n\nSCP-1004는 전자 메시지를 통해 퍼지는 것으로 보이며, 수신자는 무작위하게 선별되는 것으로 추측된다. 메시지의 내용는 보통 유명 인사들의 성행위나 배덕적인 행위에 대한 내용을 갖고있다는 것이다. 메시지에 포함된 링크는 사용자들이 자신의 집 주소를 입력하도록 요구한다. SCP-1004의 복사본은 요금 별납 우편으로 삼일 이내에 평범한 갈색 포장지에 포장된 채 배송되는데, 반송처는 적혀있지 않다.\n\n현재 재단은 SCP-1004-1의 복사본 37개와 SCP-1004-2의 복사본 23개를 보관하고 있다.\n\n**사건기록 1004-Dale:** 연구원 아담 데일은 D계급 인원들에게 SCP-1004를 시청하게 한 뒤 개인적인 유흥을 목적으로 그들에게 성교할 것을 지시한 것으로 밝혀졌다. 이것은 데일 연구원이 SCP-1004를 직접 시청하지 않고 비디오 피드를 통한 테스트를 관찰했을 뿐인데도 영향을 받은 것으로 판명되었다. SCP-1004를 간접적으로 시청하려는 모든 계획은 취소되었다.\n\n[[include component:image-block name=SCP-1004.png|caption=SCP-1004의 구판]]",
  "tags": [
    "en",
    "scp",
    "공장",
    "매체",
    "성인향",
    "성적",
    "시각",
    "안전",
    "적응",
    "정신조작",
    "청각"
  ],
  "author": null,
  "created_at": "2013-12-31T09:42:37+00:00",
  "updated_at": "2024-10-27T17:08:05+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-1004"
}