{
  "title": "SCP-881",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=881.jpg|caption=第4地下室]]\n\n**アイテム番号:** SCP-881\n\n**ブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-881の全個体はサイト-35の第4地下室[[footnote]]原文：Daleth Basement , Dalethは4番目のヘブライアルファベットの意。[[/footnote]] で保護されています。第4地下室に設置されているエアフィルターと水濾過器は週に1回、点検と清掃を行う必要があります。点検と清掃は調査の前後にも行ってください。SCP-881の個体は、人工日光照明が絶えず機能していれば、 自分で食べる分の作物は栽培します。\n\n**説明:** SCP-881は9891体の個体から構成されています。各個体は███████市や████████市にいた人間や動物、植物だったものです。SCP-███-Dの収容・破壊時に、これらの生物は空間・物理的な変容を被り、SCP-881個体に変化しました。SCP-881個体は変化前よりもかなり小さいサイズにまで縮小しています。その大きさの変化の程度は個体によって様々であり、人間の個体の身長は最高でおよそ15cm、最低でおよそ2.5mmです。\n\nSCP-881個体が生存し続けるための物理的条件は、フォーブス博士により[データ削除済]で詳述されています。この「フォーブス効果」によって、SCP-881個体は通常の空気で呼吸することができ、通常の、あるいは縮小した食物や水を代謝することができます。他の点においても、縮小した物質と相互作用することが可能になっています。SCP-881の個体は口頭で会話することが可能です。最小サイズの個体の声はほとんど聞き取れませんが、これら個体間では会話が行えるようです。\n\n社会的関係を追跡するため、自己の異常性を自覚しているSCP-881個体には個別に番号が振られています。後述の事案とその後の隔離以降、SCP-881個体は独特な社会構造を形成しています。SCP-881-2166個体およびSCP-881-1144個体が現在、人口管理を担う「統率者」に任命されています。\n\n**事案記録からの抜粋**\n\n**インタビュー記録881-12**\n\nインタビュアー: ダマー博士\n\n> **<記録開始>**\n> \n> //インタビュアー//: ヘクストンさん、不妊処置は住民の100%に対して確かに行われたって言っていたよな。\n> \n> //SCP-881-2166//: はい、ええ、すみません。ご存知でしょうが、人中でのインチャーの行動を追うのは困難なことでして、ましてプライベートでの振る舞いとなると、とてもとても…… (//注:「インチャー」 (incher) はSCP-881が使用する言葉で、大きさが5mm以下のSCP-881の個体を意味する//)\n> \n> //インタビュアー//:  「100%」という言葉の意味についてじっくり論じる前にだな、ヘクストンさん、指摘させてもらうがね、我々の側には5cmから10cmほどの大きさの、新しい2体の個体がいるという記録があるんだ。\n> \n> //SCP-881-2166//: 私には……いや皆目見当がつきません、主任さん。医師がインチャー婦人の一人に去勢を行っている所をしかと見ましたし、彼は他のインチャーにも同じように処置していると確かに言っていました。\n> \n> //インタビュアー//:  あの夫婦たちがどうやって不妊処置を回避したのかを報告しないのなら、我々はもっと強引な方法を取ることを考えないとならない、ヘクストンさん。我々がそのように考えないと思ったら大間違いだ。\n> \n> //SCP-881-2166//: あの、主任さん、ここにいるのは████████市民なんですよ。彼らは皆、ストレスを感じています。あなたたちが我々を元の大きさに戻すために何をしているのか知りたがっているんです。予定とか、そうでなくてもあなたたち科学者が使っているものなら何でもいい、教えてくれませんか。\n> \n> //インタビュアー//:  君たちはもはや████████市民などではないし、そのことについては我々が適切だと判断した時に教えてやる。あとな、また一人子供が増えたなんてことになろうものなら、娯楽の供給をすべて減らしてやる。\n> \n> //SCP-881-2166//: お言葉を返すようですが、主任さん、それでは状況が悪化するだけだと思いますよ。\n> \n> **<記録終了>**\n\n**覚書881-C-331**\n\n> //フォーブス> そんな口調で言う必要があるか、ダマー。この人たちはもう耐え難い程の傷を心に負っているんだ。//\n> \n> //ダマー> SCPは人間ではないぞ、フォーブス。基本職員指導をサボったのか、お前は。//\n> \n> //フォーブス> 全く、彼らの半数はまだいつか家に帰れるものだと思っている。残酷なことだ。//\n\n**要望881-イータ-55**\n\nフォーブス効果の逆転についての研究の続行。\n\n**状況**: O5-7により却下。\n\n**事案881-K6**\n\n先月、2名の研究者 (██████博士、████████博士) と6名のDクラス[編集済] (彼らは以前にSCP-881と接触していた) が、第4地下室の空気に晒された可能性のある肺や内耳、その他の腔内における潰瘍や内出血の症例を医療部門へ報告している。\n\n**事案881-K6を受けての保安変更**\n\nフォーブス効果の影響を受けた物質の摂取や吸入は生物の細胞を損傷する原因になりうる。SCP-881物質は生物学的安全性レベル3に再指定された。\n\n**インタビュー記録881-20**\n\nインタビュアー: ダマー博士\n\n> **<記録開始>**\n> \n> //インタビュアー//: 我々はいまだにSCP-881由来の汚染の原因の再現に成功していない。フィルターはいかなる異物も検出してないが、我々は2名ものDクラスを失っている。この難問が解決されるまで、お前たちは厳重な封鎖下に置かれる。\n> \n> //SCP-881-2166//: あの、我々もご協力できると思います。私たちのもとには非常に賢明な者もいるのです。\n> \n> //インタビュアー//: お前らは研究者ではない、881-2166。お前らは実験材料だ。いや言い間違えた。君たちは研究資料だ。\n> \n> //SCP-881-2166//: ああ、しかし、私はついさっきあなたたち科学者が解決できなかった事柄についての知らせを受けました。あの説明できない妊娠についてです。\n> \n> //インタビュアー//: (//沈黙//) はあ？\n> \n> //SCP-881-2166//: 外科医がインチャーの男性を助手として訓練していたんですが、そのインチャーの男性が地下抵抗運動として女性を縫い戻していたと判明しました。カテーテルを必要としていなかったのですよ。男がそこを這い上って、それで……。\n> \n> //インタビュアー//: その男の識別番号を今すぐ我々に教えろ。来週、我々は放射線によるお前ら全員の不妊処置を始めることになっている。\n> \n> //SCP-881-2166//: 何だって。なんて危険なことを！　そんなことされてたまるか！\n> \n> //インタビュアー//: 貴様ら全員を焼却炉に放り込んでいないだけ幸福に思うがいい。お前らがかつては人間だったという点による不都合の負担を我々は許容してきたのだ。だが、これで十分だ。今こそ身の丈に合った振る舞いをするときだ。\n> \n> //SCP-881-2166//: ……分かりました、主任。準備をします。\n> \n> **<記録終了>**\n\n**事案881-K8**\n\n[データ削除済]\n\n**記録881-K8-32**\n\n> //ダマー> 何なんだサイトの閉鎖を回避できない誰かいないか//\n> //ダマー> 糞蟻どもがずっと俺たちのすぐ近くに隠れていやがる//[!--\"under one' nosehair\"は\"under one's nose\" (近くに) と同様の言葉だと思われる--]\n> //ダマー> 貴様らは忌々しいほどにずる賢いな//\n> //ダマー> ダマー> 空気中の汚染状況が分からない汚染が見えれば来たとき隠れるのに//[!--ここは訳が正しい自信がない--]\n> //ダマー> 全部の毛穴から血が出てるお5を呼べこんなとこ核で焼きはらえ//[!--\"I'm bleeding off every pole.  Call the O5s.  Nuke this fucking place.\"か--]\n> //ダマー> めの中に//[!--\"What's in my eye.\"か--]\n> //ダマー> あdごpcgvんcvんっっっっっっっっっっっっっっっっっっっっっっっっっっっっっっっっっっっっっっっっっっjっlk」」//\n\n**事案881-K8を受けての保安変更**\n\nサイト-35内のすべての空気、食料および水は生物学的レベル-ファイブナインで除染を行った後、循環させることになっている。影響を受けた職員で生き残った者に対しては細胞損傷の検査を行い、汚染の除去が完了するまで隔離を続けることとする。SCP-881物質は生物学的安全性レベル4に再指定され、収容手順が改訂されるまで調査を禁止する。SCP個体の最小サイズについては、捕獲されたSCP-881-9892からSCP-881-34416の個体に対する尋問が終わり次第訂正されることになっている。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ミニチュア",
    "人間型",
    "生物災害",
    "知性"
  ],
  "author": "csshow",
  "created_at": "2015-09-16T02:19:38+00:00",
  "updated_at": "2024-02-21T12:28:54+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-881"
}