{
  "title": "fragment:scp-7238-1",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:theme:queerstyle]]\n\n[[include :scp-wiki:component:dynamic-emails code=--]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Philosopher&display=swap');\n\n.storybook-hca {\n     font-family: Philosopher, cursive;\n     background-image: url(http://scp-sandbox-3.wikidot.com/local--files/theme:eventyr-theme/HCAbackground.png);\n     padding: 15px;\n     font-size: 105%;\n     border: 2px solid #5d0f87;\n}\n\n.top-left-box > .item{\n    display: inline;\n}\n\n[[/module]]\n\n[[div]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7238\n|clearance= 4\n|container-class= keter\n|disruption-class= keneq\n|risk-class= critical\n]]\n\n[[/div]]\n\n------\n**Special Containment Procedures:** All information surrounding the true nature of SCP-7238 is restricted to authorized Foundation personnel. Any individual found to have factual knowledge of SCP-7238 or the related effects are to be captured by MTF-Upsilon 33 (\"Rushing Critics\"), interrogated, and then integrated into the Foundation Witness Relocation Program post targeted amnesticization.\n\nUnder no circumstances are the general membership of Are We Cool Yet to gain knowledge about the true nature of SCP-7238.\n\n**Description:** SCP-7238 refers to a hermeneutic and a set of correlated anomalous effects, centered around SCP-7238-A, 'The Critic', and Are We Cool Yet (also known as AWCY). SCP-7238 is a 'Circle Class Hermeneutic',[[footnote]] A hermeneutic is a cognitohazard activated by or resulting from the reinterpretation of an idea or concept. Circle class hermeneutics find a singular source for their reinterpretation and projects that as a new \"meaning\" onto the affected.[[/footnote]] utilized by Are We Cool Yet as a way of manipulating creativity within their group's membership. Through unknown means, AWCY has manipulated the intent behind SCP-7238, fundamentally changing the hermeneutic such that it can be considered a 'broken circle' hermeneutic, a pending sub-designation.\n\nSCP-7238, as a conceptual anomaly, is believed to possess the ability to absorb the collective ontokinetic[[footnote]] Generally known as reality bending. [[/footnote]] and creative potential of a group, and redistribute that potential between marked members, at the direction of the High Arts Council of AWCY. The origins and mechanics behind SCP-7238 are currently under further investigation.\n\nSCP-7238-A refers to instances of 'The Critic', individuals who appear to be related to SCP-7238 on an ontological level. SCP-7238-A instances exhibit a lack of agency, and all known former instances have since faded into obscurity and anonymity. The mechanisms that cause this are poorly understood, however, it appears that an SCP-7238-A instance must serve as 'The Critic' for a limited period of time.\n\nSCP-7238-1 refers to a set of anomalous tattoos, used by the High Arts Council of AWCY as a means of connecting their membership to SCP-7238. Through these tattoos, SCP-7238 forms an ontological connection within the noosphere,[[footnote]] An ontological connection is one that correlates distinct conceptual ideas, regardless of context. [[/footnote]] between itself and marked individuals. This connection allows the above described effects to be distributed remotely. Further research into the semiotic and ontokinetic conceptual meanings that make up SCP-7238-1 are undergoing.\n\n------\n\n**Addendum 1:** SCP-7238 Background\n\nFollowing the initial discovery that Are We Cool Yet was in possession of a hermeneutic of unknown origin, Foundation research into SCP-7238 focused on identifying the origins of the base anomaly. Through the combined efforts of the Anart Department and the Literary Sciences Department at Site-19, a literature review was conducted to try to identify the base narrative form the hermeneutic followed -- unfortunately, said review failed to identify the origins of SCP-7238, due to the limited details The Foundation had acquired.\n\nDuring an unrelated raid by MTF agents on a warehouse owned by AWCY-associated groups, the following set of journals were recovered. It is assumed that the original author of these texts (POI-7238-A) was a founding member of Are We Cool Yet; despite this, all attempts to identify the individual in question have failed. Relevant excerpts are included below, with the full texts available on request.\n\n**Journal Entry 7238-A:**\n[[div class=\"storybook-hca\"]]\n\nWe're really doing this shit. The 'Are-tists', our small community of young anartists is growing faster than any of us could have ever imagined. We finally have a big show coming up, maybe this time we can do something with an impact, right?\n\nIt's still weird for me to think that our little group of starving artists could be more than just that; a small, forgettable movement, fighting in a dying world. But I'm just one artist; the new blood brought not only money, but the ambition to grow, to change the world. My friends believe in what he's saying -- so I'll go along. For now.\n\nEvery group needs a critic, right?\n\n[[/div]]\n\n**Journal Entry 7238-C:**\n[[div class=\"storybook-hca\"]]\n\nThings are getting out of hand. I know that I could just be biased, but I don't like Reed. Before they joined, it felt like a community of artists who cared for each other. Sure, none of us were famous, but we felt like a family. We were a team, a community, all working on making the world a brighter place.\n\nReed didn't agree. Reed thought that we needed to be 'cooler' to have an edge. They started throwing around shit like 'auteurs', calling people 'The Painter' or 'The Welder' instead of their names -- do they seriously think that //one// person owns an entire medium? It's the same kind of generic bullshit they crank out in anart programs around the world; it's hollow and only concerned about people seeing things. Who cares about making something with meaning?\n\nIt used to be all of us.\n\nReed is trying to plan a trip somewhere; he said that he found 'the future of art' and we need to all go and find this 'spring of inspiration'. I don't want to go halfway around the world on a fucking vanity trip, but... I've tried to give so much to the group, I can't stop now. Despite Reed, I still love and care for each and every other member of our collective. I'm going for us, not them.\n\n[[/div]]\n\n**Journal Entry 7238-D:**\n[[div class=\"storybook-hca\"]]\n\nI should\n\n@@                        @@have trusted\n\n@@        @@my\n\n[[>]]\n**,,gut.,,**@@   @@\n[[/>]]\n[[/div]]\n\n**Journal Entry 7238-E:**\n[[div class=\"storybook-hca\"]]\n\nOkay, it's been a couple of days, and I finally have enough time to myself to write all of this down. What a fucking mess.\n\nWe're stuck out here, in the middle of fucking Greece, and things have gone from bad to really fucking bad. Reed called it a 'pilgrimage', a 'holy retreat for artists to rediscover the meaning of inspiration' -- a bunch of fucking bullshit.\n\nIt's a bunch of useless artists, standing around the middle of buttfuck nowhere, pretending that we know how to build tents and 'rough it'. Everybody else is treating this like Woodstock, a festival where everyone is drinking, getting stoned and making weird art -- everybody except Reed. I've seen his maps, the hushed conversations he has with his 'collaborators', the secrecy behind it all. Hell, I don't even think his 'collaborators' are artists, they look like fucking cops. But everybody is caught up in the 'fun' of this retreat that they've barely noticed.\n\nLast night, I saw Reed leave camp after the fire had died down. I know it sounds like I'm obsessed with him, but if you were me, you'd be suspicious too. He says that he's an artist too -- I've never seen him with any dirt, stain, spill or evidence that he even knows what a fucking paintbrush is. He owns a lot of art, sure, that's fine, but Reed is no artist. He's a vulture.\n\nI had brought the jacket I made for the //Long Night Festival//, so blending in wasn't an issue. Not that it mattered, Reed was so focused on his map that I could have been stomping around naked and he still wouldn't have noticed.\n\nThe clearing we had set up our tents in was at the foot of a series of mountains, tucked into a small valley. I followed Reed as he wound his way up a crooked passage, the walls of the mountains feeling like they were closing in around us. We were climbing the mountain -- why did he wait until it was dark?\n\nI ended up tripping and falling behind, losing sight of him. I had gotten turned around, and between the overcast sky and my poor night vision, my only hope was to keep climbing and pray that I ran into him. He was hiding something, and I needed to tell my friends what it was. They wouldn't believe me otherwise.\n\nI never found Reed. I found something else.\n\nSomething magical.\n\n[[=image Convent_above_Zacetecas_La_Bufa_EDIT.jpg]]\n\n[[/div]]\n\n**Journal Entry 7238-F:**\n[[div class=\"storybook-hca\"]]\n= **our lies convince, but, we have the skill, when we will, to create the truth**\n\nwhat is 'divine inspiration'?\n\nis it\n@@       @@heavenly?\ncreativity?\n@@       @@restrictive?\nconstricting?\n[[>]]\nWhy must I wait for god?\n[[/>]]\nWhy does he choose? Why does she dictate? Why do they--\n\n\n\n= why do They control?\n\nThe mountain\n\non the __@@___________________________________________@@__,,plateau,,\n\n[[>]]\na **revelation**\n[[/>]]\n\nLighting\n@@           @@coursing\n@@                             @@through\n@@                                             @@__me__\n\n\n[[=]]\n//i must write. create. become divine.//\n[[/=]]\n\nHave you ever felt the shape of a hill as it pulses underneath your feet, dreamed of the night when you finally have the words but then the words keep coming and coming and they overwhelm you and you are unable to do wit but look upon the splendor, and what a splendor at that, sparkling, dying, incomprehensible death lodged between the crags and rocks, rough and hewn against the night sky in a dazzling display of permanency and history, the natural beauty itself a work of art, created by the original force of the divine, the goddess, the mother, the father, the jailor, the painter, the lover, the poet, the\n\n\n= forgotten\n\n\n\n[[>]]\nsong.\n[[/>]]\n\nIf I am a slave, so be it. Let the slave create.\n\nThis mountain used to have a peak.\n\nWhy?\n[[>]]\n[[span style=\"color: rgb(0,0,0,50%);\"]] ^^vanishes into nothingness before me^^ [[/span]]\n[[/>]]\n\n[[/div]]\n\nBased on contextual clues found in POI-7238-A's journal, the location was later identified as Mount Helicon, Boeotia, Greece. Historical, fossil, mythological and digital records show no evidence that Mount Helicon has ever taken the appearance of a plateau -- this is assumed to be linked to the effects of SCP-7238.\n\nPOI-7238-A continued to journal and create artistic rendering of the environment during the two week period the group camped at the foot of Mount Helicon. The final two journal entries serve as the the final recorded information that exists on POI-7238-A.\n\n**Journal Entry 7238-J:**\n[[div class=\"storybook-hca\"]]\n\nThese two weeks have been a fucking whirlwind. Everybody has been creating non-stop, some of the best works we've ever made. It was like this... this magic switch was flipped in all of us. We're creative, we're inspired, fuck, we're more powerful. I could barely sculpt with my mind before this, and now we're shaping entire buildings out of the ground. There's something magic about this place, and it's made us all stronger.\n\nI didn't mean for Reed to find out, but word spread like a wildfire. I haven't seen much of him, he's been off wandering in nature with his lackeys, but nobody knows why. We're all having such a great time just //creating// again, it's incredible. This is why we exist. This is what the 'Are-tists' are all about. We make art, and we are a community. That's what matters.\n\nLast night, we were sitting around the campfire, telling stories and just reminiscing on our experience here. I knew that by the time we got back home, things would be different, for all of us. We had a clear vision, we knew who we wanted to be, what we wanted to make, what our collective //meant//.\n\nIt was, and always will be, about the art. But the artist comes first -- you can't create without the creator.\n\nAnyways -- there was this one story that finally connected the dots for me. Joan had been telling us that on a hike, she had heard this instrument singing through the wind. It was an ethereal, delicate song, echoing out through the hills -- as if plucked from golden strings.\n\nGolden strings. My mom used to tell me this story when I was younger, about a brave, but naïve artist who lived in ancient times. He wandered near and far, in search of that //spark//, the essence of creation -- but all he got for it was blisters on his feet and a hunger in his stomach. One day, the young artist found himself at the base of a mountain, where he heard a delicate song, echoing gently down the sloped cliffs -- a lyre, singing a divine song.\n\nThe young artist followed the sounds, climbing the mountain higher and higher, each step he took bringing himself that much closer to the source. He knew that at the end, he would find the answer -- he would understand why he couldn't create, why he was trapped in a cage of his own monotony. He would learn to be an artist.\n\nAfter hours of climbing, stumbling over the uneven terrain, the sensual whispers of the lyre leading him ever closer, and closer yet. Thickets and brush be damned, he pushed his way forward, until a passage appeared, the source of the music just over the crest. A bright, holy light shone down from the heavens as he finally glimpsed the musician that had led him on his pilgrimage.\n\nNot one; nine.\n\nNine of the most gorgeous women he had ever lain his eyes on, each with an instrument in their hands. They played with a preternatural syncope, an otherworldly hymn; and in a moment, he understood what it meant to be an artist.\n\nFor they were the Muses, and they had given him the gift of creation.\n\n[[/div]]\n\n**Journal Entry 7238-K:**\n[[div class=\"storybook-hca\"]]\n\nWhat the fuck have we done? The mountain is dead, and Reed killed it.\n\nNo. Not Reed. We killed it.\n\nThe night before we were leaving, Reed had said he was hosting a 'closing ceremony' for the 'inaugural artist retreat', and that we all needed to be in attendance. I still trusted Reed as far as I could throw the big fuck, but I got swept up in the excitement and went anyways.\n\nHe brought us up a winding path, candles set up along the way; it felt ceremonial, ominous, and kitschy all at once. The passage lead to the top of the clips, on the plateau I had sketched. The energy in the air was buzzing, impromptu singing and harmonization filled the air as the party came to life around us. Flames rose to the sky, the very ground beneath us shook, shifting and restructuring itself, flowers blooming in a dazzling display of sight and smell. The sky was filled with animated fireworks, dragons dancing through the night sky, chased by winged horses pulling a chariot - an artistic explosion on the top of this mountain, a testament to our creative visions.\n\nThe party went for hours, food and drink flowing unendingly, enchanting music filling the air, but most importantly, a community, sharing in their joy. A group of artists, who all cared and wanted the same things -- they were my friends. My family.\n\nAnd then Reed stood up, shouted for attention, and the world was still. He wanted us to all participate in an 'initiation ceremony', to show that we were //really dedicated to the cause//. Bullshit -- but the bullshit I had come to expect from him. He had us stand in a circle, centered around the apex of the mountain, a small pond in the very epicenter. The pond radiated energy, the very same drive that had given me the inspiration to draw, the drive and power that all of us felt.\n\nReed passed around small blades -- they were intricately carved, a true piece of art, but... something felt wrong. The mountain was buzzing with energy, but these knifes felt //dead//. Inert. Empty.\n\nHe asked that we all focused onto the feeling of creative inspiration we had all been channeling, to focus on that spark, and allow it to fill our bodies; there was a glow around each of us as we concentrated, each drawing forth our creative passions. He told us that, to truly become a collective, we needed to become one. To share in the act of creation, put ourselves into one collective art piece.\n\nHe asked that we all cut our hands, and bleed into the pond between us. I didn't even think, I just did -- these artists are my family, of course I want to show that we are all one movement, one voice.\n\nAs the blood drops fell from my hand, I realized that this might not be a good idea; but it was too late. I saw my blood enter the water, mixing with the blood of each and every other member in attendance. The water turned a dark crimson, the pale blue having changed in a shimmer of light, like a corruption coursing through the pond. Reed told us to focus on capturing that creative energy once more, and then began chanting in a language I couldn't understand; it was like something took over me, and I could barely focus through the fog. I felt like a passenger in my own body, watching as I dripped blood into the pond, the energy surging into my vessel.\n\nA burst of light and then -- and then the mountain was dead. Cold. Inert. The creative spark wasn't just faded, it was missing. A dead zone, without creation.\n\nThe pond was empty. As empty as the knives felt.\n\nWhat the fuck have we done?\n\n[[/div]]\n\nFollowing the events described in the journal, the 'Are-tists' collective underwent a notable shift in structure, format and goals. This change is attributed to 'Reed' (POI-7238-R), who appears to have taken a leadership position within the organization. Following the leadership change, the 'Are-tists' collective changed their name to 'Are We Cool Yet', and the first known instance of The Critic appeared in their published works.\n\nA review of the impact caused by the removal of SCP-7238 from Mount Helicon in ongoing; the removal of the hermeneutic caused a notable reduction in the creative output of Greek citizens. The current model found a significant correlation between the reduction of creative output and the various factors that led to the 2009 Greek financial crisis.\n\nFurther research into the fate of POI-7238-A and the details of the described ritual are ongoing. Initial literary analysis has found narrative similarities between the works of POI-7238-A, and a number of poetry works published by Are We Cool Yet, attributed to 'unknown author'.\n\n------\n\n**Addendum 2:** SCP-7238-A 'The Critic'\n\nFollowing the recovery of POI-7238-A's journal, The Foundation attempted to construct a better understanding of the origins and mechanics of SCP-7238, and its relation to SCP-7238-A instances.\n\nThrough additional mythological research, and noospheric exploration, a theory was formed: SCP-7238 represents a circle hermeneutic based on the classical myth of 'The Muses', which had formerly existed at the peak of Mount Helicon. Through the ritual described in POI-7238-A's journal, it is believed that POI-7238-R was able to 'tame' the hermeneutic, bending the original meaning and creating what we know as SCP-7238.\n\nTo move the hermeneutic, it is believed that the blood sacrifice of the founding members formed a connection between themselves and the hermeneutic, acting as temporary hosts for it's creative and ontokinetic potential. The events following those described in the journal are unknown to the Foundation, but it is assumed that POI-7238-R performed an additional ritual, resulting in the first instance of SCP-7238-A, also known as 'The Critic'.\n\nTo date, there have been numerous individuals who have taken on the mantle of 'The Critic', many of whom have since been rendered unidentifiable via unknown anomalous means.[[footnote]] Notable former SCP-7238-A instances include Ghal Pyriot, an anomalous artist known for their large scale installation symphonies (Last seen in March, 2004), Imogen Harper, a female artist known for her use of menstrual blood in sculpture (Last seen in November 2010). The Foundation's current belief is that POI-7238-A was the first SCP-7238-A instance, but due to severe conceptual abstraction, it is impossible to confirm. [[/footnote]] The individuals serving as an SCP-7238-A instance undergo a tautological transformation over the course of their appointment, adhering to a strict pattern of events. Based on information recovered from former and potential members, the current understanding of this transformation is as follows.\n\n[[div class=\"blockquote\"]]\n[[=]]\n**Stage 1 - Selection:** An individual is chosen by the 'High Arts Council' to be recruited as the next SCP-7238-A instance. The individual chosen is consistently a marginalized or underrepresented identity within the art world, who is known as an 'up-and coming' or promising artist. This individual also displays high levels of ontokinetic abilities, that they use to create their artworks.\n\n**Stage 2 - Recruitment:** AWCY recruits the individual, often in a violent or destructive display of 'art'. For more details, see Addendum 3: Incident SCP-7238-A-27.\n\n**Stage 3 - Indoctrination:** A ritual is performed, transferring the title, conceptual identity and SCP-7238 into the selected artist, now SCP-7238-A. Following the ritual, an SCP-7238-A instance loses all agency, and appears to be controlled via the collective will of the 'High Arts Council'. They are marked with an anomalous tattoo -- a nine-point star, enclosed within a circle of thorns.\n\n**Stage 4 - Abstraction:** Over the course of one to three years, as a result of serving as the host of SCP-7238, SCP-7238-A instances appear to fade into obscurity, and will slow down, or all together stop the creation of new artistic works. At an undetermined time, the cycle is repeated, with the recruitment of a new SCP-7238-A instance.\n[[/=]]\n[[/div]]\n\nSCP-7238-1 is the pair of anomalous tattoos that are believed to allow the control of both SCP-7238-A instances, as well as the redistribution of creative and ontokinetic potential and ability to members of AWCY who have the corresponding tattoo. The tattoo found on AWCY members is an inversion of the tattoo marking SCP-7238-A, and through these tattoos, the High Arts council exerts full control over their membership. They utilize this to promote and empower the artists that are aligned with their goals and who perform the strongest financially, while minimizing artists who do not adhere to the ideals of the 'High Arts Council.' Further research into how SCP-7238-1 is created and functions is ongoing.\n\n------\n\n**Addendum 3:** Incident SCP-7238-A-27\n\nOn March 22nd, 2009, the //Deer College Performing and Anomalous Arts Satellite Campus'// Spring Exhibition, located in Three Portlands, was infiltrated by members of AWCY, as part of the recruitment for a new SCP-7238-A instance. To date, this is the only known instance of a recruitment attempt failing -- following MTF response and the neutralization of the hostile GOI members, an interview was conducted with the target of the recruitment; Duplo, a minor artist notable for their use of mannequins as a body[[footnote]] Now known as POI-478-3, one of the founding members of [[[SCP-8478|Psuedogenesis Productions]]].[[/footnote]], and their detailed installation works created via ontokinetic reality bending.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Incident SCP-7238-A-27 Interview Log**\n\n**Date:** 03/22/2009\n\n**Interview Lead:** Erryn Chen, Junior Researcher - Anomalous Art\n\n**Subject:** Duplo, Deer College Student, Anomalous Sculpture Specialization\n\n-----\n\n[BEGIN LOG]\n\n**Dr. Chen:** So -- 'Duplo', is that right?\n\n**Duplo:** Yeah. That's my name. When can I leave?\n\n**Dr. Chen:** You will be free to go, just as soon as we have a full statement from yo--\n\n**Duplo:** Are you cops?\n\n**Dr. Chen:** No, but--\n\n//Duplo turns away, and does not move -- Dr. Chen attempts to gain their attention for the next 2 minutes. Irrelevant content has been removed.//\n\n**Duplo:** So can I leave now?\n\n**Dr. Chen:** You're joking. You just ignored me and thought this would go away? I could have you locked up in a cell withou--\n\n//Dr. Chen pauses, taking a breath.//\n\n**Dr. Chen:** Apologies 'Duplo', that was... unwarranted.\n\n//Duplo's face bends into the appearance of a mocking smile -- their facial expression does not change for the rest of the interview.//\n\n**Duplo:** What do I have to say to be able to leave, 'Doctor'?[[footnote]] Dr. Chen had not identified themselves as a Foundation researcher at any point before this, and was wearing street clothes during the time of the interview. [[/footnote]]\n\n**Dr. Chen:** Help us understand the events that occurred today. Given that you are the only survivor, I have to assume that you were conspiring with Are We Cool Yet on this assau--\n\n**Duplo:** Seriously? Fuck you. I would never work with them. They're a bunch of uptight assholes who think they control what art is. They're violent for no reason, treat artists like livestock and only care about themselves.\n\n**Dr. Chen:** Okay, fine. Let's pretend that you're not working with them. Tell me what happened today from your perspective.\n\n**Duplo:** Fine. Today was the Spring Exhibition, where we all gather and show the works we've been making in the past semester, as an art show. Everybody in my year was in attendance, and we each had a piece on display. Things had started normally, but as the opening speech was ending, chaos struck.\n\n//Duplo waves their hands, and a set of rocks flies through the air, landing on the table and arranging themselves into a model representation of the exhibition hall.//\n\n**Duplo:** I was standing here, beside my sculpture //The Lens//, when they attacked. It started with the speaker, our Dean. They exploded into a fucking spray of paint. They fucking exploded.\n\n//A small rock beside the model podium bursts into a puff of powdered chalk.//\n\n**Duplo:** The paint sprayed out onto the crowd, and within seconds, they exploded too -- the room was filled with a chain reaction of explosions, paint and light, cascading throughout the gallery. There was barely any time for people to panic -- and those who could react just assumed that this was part of the performance. //Nobody// realized that it wasn't pretend. Nobody realized that it wasn't just... All a part of the show.\n\n//The other stone figures burst into powdered colors, as with the first rock. The model gallery is covered with colors and dust -- all that remains are the artworks, and the small representation of Duplo.//\n\n**Dr. Chen:** And you survived because you knew about it beforehand.\n\n**Duplo:** Really?\n\n**Dr. Chen:** Why were you the only survivor? How do you explain that?\n\n**Duplo:** I don't know, maybe because Are We Cool Yet was trying to fucking recruit me? As the dust cloud cleared, a small crowd appeared in front of me. They were an eclectic set, some of whom I recognized as artists, others that looks more like meatheads -- they all had the same tattoo on their hands. I remember, because they were glowing.\n\n//Duplo turns and looks at the gallery they still stand in. The colored paint that covers the walls has intermingled with the blood sprays from the MTF response, corpses of Are We Cool Yet members lining the floors.//\n\n**Duplo:** They said //'Duplo, You have been chosen to take on the mantle of The Critic, and now get to lead Are We Cool Yet into the next decade! We've been watching your skills, and you show massive potential and a unique worldview that is exactly what we want for the next Critic!//\n\n**Dr. Chen:** And you accepted?\n\n**Duplo:** I will only say this one more time. I have never associated with them, and I will **never** be a member of their organization. You've seen what happens to artists who get to 'become The Critic', right? Exactly, you don't -- fuck, we're lucky if they stay known as an 'unknown artist', not a single one has survived whatever the fuck goes on in there.\n\n**Dr. Chen:** 'The Critic' is a powerful reality bender, are they not? How could that happen to them? Wouldn't you have been able to do something if you became the critic, change it from the inside?\n\n**Duplo:** You think a single person can change an entire corrupt organization? How's that going for you at the Foundation, huh? And even if I did take the position, fuck, after today I'm not going to use my powers anymore. Art should be about creation, it should be about something, it should be a way to change the world for good. Are We Cool Yet throws people like me into a blender, for the sake of their 'collection'. They're not artists, they're predators. Leeches.\n\n**Dr. Chen:** Fine. Duly noted. What happened next?\n\n**Duplo:** I said no. And then your soldiers arrived, you can ask them about everything else. If you'll excuse me, I have to go fucking mourn, if that's allowed?\n\n[END LOG]\n\n------\n\nFollowing the events of Incident SCP-7238-A-27, AWCY recruited a different artist as the new SCP-7238-A instance. Duplo dropped out of the anart program, and was last seen living on the streets of Three Portlands. Further attempts by the Foundation to relocate and monitor Duplo are ongoing.\n\n[[/div]]\n\n------\n\n[[include :scp-wiki:component:dynamic-emails start=--\n|from= a.rights@scp.int\n|to= Site-19 Fund Allocation Committee\n|cc=none\n|subject= AWCY's Continued Threat\n]]\nHi all,\n\nAre We Cool Yet has been a problem since they were founded, but we never fully understood what goes on behind the scenes. The Critic was advertised as a visionary position, only for the most promising artists; now we know the truth.\n\n'The Critic' is just another victim of Are We Cool Yet and their predatory, restrictive view on what anomalous art //should// be. They've only been getting bolder and bolder as time goes on; and with every new member of their collective, they get stronger and stronger. They turn promising artists into a fucking battery, abuse and enslave them, destroying not only their bodies, but their legacy. And they're only going to get more powerful.\n\nWe need to work together on this; if the Foundation won't prioritize this, then I will. Anart is underfunded, as always -- Literary Science is no different, and they were half of the reason we are just now piecing together SCP-7238. We need the resources to counter Are We Cool Yet; if we don't, they will only continue to grow. So, let me reiterate:\n\nAre We Cool Yet stole the idea of the Muses and broke the hermeneutic into a weapon of artistic control. They have stolen divine inspiration and corrupted it into something almost unrecognizable. They have ruined art, and they're not going to stop.\n\nWe need to stop pretending that all they are is a bunch of crazy artists. They are violent, parasitic and won't stop until they are the sole voice of anart. I want you to remember that every time a new critic is chosen, an artist dies.\n\nWhat happens when we run out of inspiration?\n\n[[include :scp-wiki:component:dynamic-emails end=--\n|name= Agatha Rights\n|title= Foundation Researcher - Anomalous Art Specialist\n|signoff= Secure, Contain, Protect\n|signoff-icon= https://scp-wiki.wikidot.com/local--files/component:dynamic-emails/transparent.png\n]]\n\n------",
  "tags": [
    "fragment"
  ],
  "author": "Queerious",
  "created_at": "2024-06-13T21:46:36+00:00",
  "updated_at": "2024-06-13T22:00:04+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7238-1"
}