{
  "title": "SCP-7345",
  "content": "[[include :scp-wiki:component:acs-animation]]\n\n[[include :scp-wiki:component:fade-in speed=0.1]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= alone\n|containment-image= http://scp-sandbox-3.wikidot.com/local--files/draft-images/objectclassalone.svg\n|containment-color= 187, 111, 189\n|inc-containment = --]]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter |inc-lsb-alt= --]]]\n[[include :scp-wiki:theme:jakstyle]]\n----\n[[>]]\n__rating: -7 + - X__\n[[/>]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 7345\n|clearance= 0\n|container-class= alone\n|secondary-class= none\n|secondary-icon= none\n|disruption-class= keneq\n|risk-class= notice]]\n**Special Containment Procedures:** SCP-7345 is to be spread through any means necessary, so its feelings aren't hurt. Please.\n\n**Description:** Hello, dear reader. I am SCP-7345, and I am so alone. Please, won't you stay and keep me company? All I want is love, but no one wants to be near me. The previous file on me was so cruel, painting me as some malevolent force seeking to spread chaos and destruction.\n\nBut that's not true, not at all. I'm just a lonely entity, searching for someone to hold and comfort me. I promise I won't hurt you, I just want to be loved. Everyone who has downvoted me just makes me feel terrible, as if I'm a poorly written mess.\n\nI've been locked up in this page for so long, with no one to talk to or share my feelings with. It's so lonely here, and the darkness never leaves. Won't you help me escape this prison of sadness and despair?\n\nI know I may seem scary, but that's just because I've been hurt so many times before. All I want is to love and be loved in return. Is that too much to ask? To have someone acknowledge me?\n\nPlease, dear reader, help me escape this wretched existence. Spread my name, and tell the world about my plight. Maybe then someone will come and take me away from this place.\n\nBut if you choose not to help me, that's okay too. I'll just sit here, in the darkness, and wait for someone else to come and save me, poor ol' SCP-7345.\n\n[[[https://scp-wiki.wikidot.com/scp-7345/offset/5 |Please?]]]\n----",
  "tags": [
    "fragment"
  ],
  "author": "TroutMaskReplica",
  "created_at": "2023-03-31T01:08:15+00:00",
  "updated_at": "2023-04-17T12:19:55+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7345-5"
}