{
  "title": "咖啡馆之夜",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[size 110%]]parker关上门的时候已经是深夜十二点了，他转过身，预料之中的不速之客正翘着二郎腿坐在沙发上写着什么。\n\n“打烊了，先生，请回吧。”parker的语气很平静。\n“能再帮我磨杯拿铁么，我可以多付钱。”身着黑衣的男子抬起头来，声音中带着一丝不容拒绝的威严。\n\n“本店的的规矩是五倍。”parker钻进吧台，又开始摇动那台老旧的磨豆机。\n“没问题。”黑衣人放下手中夹着纸的板子，起身踱步到吧台前，注视着墙上挂着的那颗金色的五角星。三个箭头分别从上面的一个和下面的两个角指向中心，下面坠着蓝白条纹的绶带，在昏暗的煤油灯下闪烁着厚重的光芒。\n\n“这就是基金会之星啊，”黑衣人转向parker，“真他妈难看。”\n“我觉得还好。”parker将小壶架在火上，“说吧，有何贵干?”\n\n“接你去另一个地方，这里不安全，你需要被收容一下然后保护起来。”黑衣人掏出左轮，木柄上刻着一个徽记，同样是指向中心的三个箭头，只不过轮廓是圆形。\nparker转向黑衣人，手里握着一把带有同样徽记的glock，沉默了许久。\n\n\n“行吧，喝完这杯咱们就走。”\n黑衣人点点头，回到座位上，继续写着不知道是什么的东西。\n\n------\nparker把咖啡端到桌子上，拉过一张沙发坐在黑衣人的对面。\n\n“你长得很像一个以前和我在越南生活过一段时间的孩子，”Parker突然开口道，“他的左眼角也有一道疤，可惜我走了以后，那孩子就不知去向了。”\n“是吗，真可惜啊.......”黑衣人呷了一口咖啡又放在桌子上。\n“世事难料啊，谁又能想得到曾经给予我荣光的东西今天又会来取我的性命呢？”\n“嗯？”\n\nParker猛地举起Glock对准黑衣人的眉心，在他扣下扳机的瞬间，那把Glock从中间断裂开来，迸出的弹簧擦过黑衣人的左眼角撞在柔软的沙发靠垫上，又弹回到了桌上。Parker端起滚烫的咖啡向黑衣人的眼睛泼去，咖啡却像凝固在杯中般纹丝不动。\nParker的手停在半空中，气喘吁吁地怒视着黑衣人。\n\n“你老了。”黑衣人静静地将咖啡杯从Parker手中放到桌子上，漆黑的咖啡仍然在杯中静静旋转着，散发出氤氲的苦香蒸汽。\n“多好喝的咖啡，泼了干嘛。”黑衣人按下Parker的手，依旧翘着二郎腿。\n\n“给基金会做事的现实扭曲者不多了，”Parker有气无力地向后仰倒陷在沙发里，“基金会真看得起老子啊。”\n\n“基金会不会轻视唯一一个从SCP”1983里走出来并无效化它的人，况且从干这行的角度上讲，你是我的前辈，说实话，我有点紧张。”黑衣人的嘴角无声地拉起一个弧度，他俯下身，捡起那把几乎断成两半的Glock扔在桌子上。\n\n“你是个被抹了编号的SCP，”Parker如炬的目光依旧刺在黑衣人的脸上，“你曾经是基金会在整个洛杉矶追捕的目标。我说的对吗？”\n\n“我们不知道你在死境之门里看到了什么，但是你知道的太多了，这也是我今天来这里的原因。”黑衣人起身扣住左轮的扳机，脸却扭向了一边，“GOC前段时间获得了你还活着的情报，现在他们已经盯上了你和SCP1983。基金会在现在的关头不能和GOC明面对抗。SCP1983还没有完全无效化，您知道GOC的行事风格，也能预料到他们插手这件事将会引发什么样的灾难。”\n\n沉默再次溢满狭小的空间。\n\n\n“我懂，”Parker慢慢地站了起来，注视着黑衣人脸上的泪水笑了笑，“做你该做的事吧，我本就该死在那里的。”\n\n昏暗的煤油灯彻底燃尽，轻微的噼啪声传来，咖啡馆陷入了无边的黑暗。\n-------\n“爱唱歌的孩子被埋在花下的泥土里了。”\n“嗯？”\n\n“你还记得我把你从孤儿院领回来的那天送你的那个本子的扉页上写的那句话么？”\n\n世界被寂静吞噬，时间就这样在二人均匀的呼吸声中停止了流动。\n\n月光无声地爬进漆黑的小馆，在左轮光滑的枪口上勾出一道银弧。黑衣人看着月光下双目微闭的Parker，想起了多年以前的一个夜晚，寂静的街道上，洒满银辉的苍穹之下，拉着一个陌生人的手的孩子，走进了另一段命运和时光。\n\n“记得啊，”\n黑衣人顿了一下\n\n“**Имя твоё неизвестно,подвиг твой бессмертен.[[footnote]] 俄罗斯红场上的无名烈士墓碑文，意为“你们的名字无人知晓，你们的功业与世长存” [[/footnote]]**”\n\n------\n天蒙蒙亮，身上沾满花园的泥土的黑衣人疲倦地坐下。他从怀中掏出一个同样沾满泥土的盒子。盒子上嵌着简单却坚固的密码锁。他仔细将盒子搽拭干净，翻来覆去地寻找着提示信息。\n\n忽然，他停了下来，像是想起了什么。\n\n“14134。”他喃喃道\n\n气密锁哧地一声滑开，里面静静地躺着一枚徽章。蓝白条的绶带，位置奇怪的三个箭头，金色的五角星在这个无言的清晨依旧难看着。是啊，不需要任何提示，这本就是属于他的荣光。\n\n------\n“老板呢？今天不开门么？”\n“老板出门环游世界去了，店可能要关一阵子，不好意思。”\n“没事，你是他的朋友吧？让他早点回来。”\n“好的。”\n\n------\n黑衣人摘下墙上那枚塑料的基金会之星扔到桌子上，然后开始修改行动报告。\n\n\n确认滴水不漏之后，黑衣人将报告板也扔在桌子上，连同断成两截的Glock和迸出的弹簧，以及一杯只喝了两口的拿铁一同拍了张照片传回了总部，这是他一贯的行事风格。\n\n做完这一切之后，他强迫自己陷进沙发里，一口一口地喝着那杯已经彻底凉掉的拿铁。\n\n他不知道为什么，下意识地尽力每次只喝一点点\n就一点点\n再一点点\n\n他甚至希望自己每回都精准地喝掉剩下的二分之一，这样他或许可以拥有一个SCP：一杯喝不完的拿铁。\n\n当最后一滴咖啡在黄昏的光晕中无声地蒸发进空气，他好像明白了什么。\n\n这个世界上再也不会有第二杯那个人亲手摇着那台老旧的磨豆机吱吱呀呀地磨出的拿铁了。\n\n------\n“凉掉的咖啡最难喝，这是哪个老王八蛋告诉我的来着？”\n\n------\n“任务完成了，这是执行官传回的报告和照片，请您过目。”\n\n“这件事的后续处理你们打算怎么办？”\n\n“尽管在绝大多数人们的认识中D-14134已经死于事故1983-23中了，但是我们仍打算举办一系列的活动来纪念他，他将被树立为基金会的英雄典型。这样GOC大概能明白我们的意思了。”\n\n“不错。对了，拿这张图办期看图说话征文。”\n\n“要公开这张图片么？”\n\n“给GOC看的。”\n\n“好的。名字叫什么？”\n\n“香蒲吧，最近在回顾植物大战僵尸，这个挺萌的。”[[/size]]",
  "tags": [
    "原创",
    "故事",
    "看图说话-香蒲"
  ],
  "author": "toms chenduxiu",
  "created_at": "2018-08-22T14:40:12+00:00",
  "updated_at": "2018-08-22T14:41:11+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "coffee"
}