{
  "title": "SCP-8386",
  "content": "=====\n[[include component:preview\ntext=\n永遠、それこそ私たちが持つもの。\n]]\n=====\n\n[[include :scp-jp:info:start]]\nooh ahh こわ～いnicoコンテストの参加作品だぞ\n\n⚠️ **コンテンツ警告:** この記事にはボディホラーの描写が含まれます。\n@@ @@\n[[=]]\n//##c0c0c0|(以下、SCP-JPの規定に則った形式の翻訳クレジット)##//\n[[/=]]\n@@ @@\n**タイトル:** SCP-8386 - 私たちにとっては、永遠の物語\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user winkwonkboi]]\n**原題:** SCP-8386 - To Us, Our Forever Story\n**作成年:** 2024\n**初訳時参照リビジョン:** 8\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/scp-8386|ソース]]]\n[[include :scp-jp:credit:cc4]]\n[[include :scp-jp:info:end]]\n[[include :scp-jp:component:info-cw]]\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2375337-1163-cn32/jackson.jpg|caption={{死亡する前のジャクソン・ハーター。}}|width=300px]]\n\n**アイテム番号:** SCP-8386\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 全てのSCP-8386実例はサイト-270のSafe収容棟に保管されます。財団の所有外にあるSCP-8386関連オブジェクトは回収され、必要に応じて民間人に記憶処理が施されます。\n\nSCP-8386への言及を除去するため、ハーターの死因に関する情報は改竄されています。\n\n**説明:** SCP-8386は、ジャクソン・ハーターという人物によって執筆され、//“私たちの永遠の物語”//と題された (本稿執筆現在) 116冊の書籍です。書籍の内容は主に、1999年10月13日にハーターが死亡するまでの、彼とスターラ・マッギンレーの交際関係を詳述する年表で構成されています。参考のため、SCP-8386のカバー宣伝文を以下に掲載します。\n\n[[div class=\"blockquote\"]]\n私の愛しい人、私の闇の中に輝く星に捧げる。\n\n人間は長く続かないものだが、私たちは例外である。私たちの物語は私たちを永遠にし、今後何千年もの間、世界と共に生き続けるだろう。あなたと私、私たちの愛はこの先永遠に広まり続ける。\n[[/div]]\n\nSCP-8386の異常性はその内容に目を通している際に発現します。読者は、その時点で開いているページに対応する物語を読み聞かせるテレパシーの声を報告します。研究の結果、これはハーター自身の声であると断定されましたが、意思疎通の取り組みは成功していません。\n\nSCP-8386の文章に不自然なほど大量の鉄分が含まれることを除けば、他の異常性は確認されていません。\n\n= **補遺 — 発見ログ**\n\nSCP-8386は異常性への言及がソーシャルメディアで拡散された際に発見されました。財団ウェブクローラが該当する機密情報を削除するために展開され、エージェントが書籍本体の回収に派遣されました。SCP-8386の起源はアメリカ合衆国ネバダ州スパークスにある2階建て家屋だと判明しました。\n\n捜査によって、ハーターは交際相手のマッギンレーに殺害されたことが明らかになり、彼女はその後間もなく捕縛され、尋問のために財団の拘留下に置かれました。マッギンレーはSCP-8386の制作を認めたものの、執筆作業そのものへの関与を否定し、錯乱している様子を示しました。\n\n犯行の意図を問われたマッギンレーは次のように回答しました。\n\n[[div style=\"padding-left: 2%; padding-right: 2%; background-color: #f5f5f5; background: linear-gradient(to bottom, transparent,#FFB6C1,#FFB6C1,transparent);\"]]\n@@ @@\n//「なぜやったか、ですって？ それが知りたいのですか？//\n\n//…//\n\n//愛ゆえにです。彼に対する私の愛、私に対する彼の愛、私たちのお互いへの愛。このような話に大抵、誰も耳を傾けようとしないのは残念なことです。//\n\n//何年も前に出会った時、私たちはそれが真実だと知りました。頬に差した赤みと目の輝きから、彼も私と同じ気持ちを抱いているのが伝わってきました。あの陶酔感、他には決して味わえない甘美さ。私たちは二人とも、お互いのために作られたんです。知り合ったその日から、私たちの情熱はますます強くなっていきました。//\n\n//あの胸を締め付けるような想い、誰もが包み込まれてしまうのも無理はありません。彼を目を合わせるたびに、彼の優しい声を聞くたびに、彼の身体に腕を回すたびに、私はその想いに一層深く引き込まれました。彼は私にとって全てでした。//\n\n//おお、でも私たちのような歌鳥の命はそう長くは続きません。いつか、この慈愛と親密さに満ちた瞬間も終わってしまうのだと考えると苦しかった。彼のいない日々はかつてないほどに寒々しく感じられて、あの暗闇に包まれた時間を思い出すだけでも肌がむず痒くなります。私はただ、彼が未来永劫に私の抱擁の中に収まることしか望んでいませんでした。彼が私の首筋に跡を残し、耳元で囁いてくれる。あの三つの単語、八つの文字が、夜明けから日暮れまで私の耳に響く。//\n\n//ならば、なぜあんなことをしたのかと訝っておいででしょう。なぜ自ら別離を招き、なぜ彼の実り多き人生を断たねばならなかったかと。この喉が枯れるまででも言って差し上げましょう。愛ゆえにそうしたのです。ええ、私は愛ゆえにそうしたのです。私たちが抱いていた至福の感情は、全く何の束縛も受けず、知られることを望んだのです。なんと純粋で美しき愛でしょうか、それはあらゆる人に見届けてもらいたかったのです。//\n\n//私は彼を、愛しいジャクソンを殺してなどいません。彼は私に身を委ね、私は精一杯の愛で応えました。彼の目から光が消えた時でさえ、私があれを彼の胸に深く突き立てた時でさえ、私たちはそれが真実だと知っていました。私たちの真実が時の試練に抗えるようにするために、ああしなければならなかったのです。あの果てしなき愛情が続くように、私たちが永遠になるように。//\n\n//最後に彼を腕の中に引き寄せた時、彼の身体が私のさくらんぼ味の唇を最後に含んだ時、やらなければならないと分かりました。彼をテーブルに寝かせて空気に触れさせました、唇に接吻して顔の輪郭をなぞりました。色白の肌と乱れた髪から逞しい顎と海のような瞳まで、その気になれば隅々まで語ることができます。//\n\n//そこから首筋へ、そして広い肩へ降りていきました。彼の肋骨の一本一本に沿って線を引き、腕の神経を指で辿っていきました。私は彼の胸に頭を乗せて、温もりが彼のあらゆる部分を離れるのを待ちました。涙が流れましたが、自分の役割さえ果たせば、最後には報われると分かっていました。ですから、すぐに作業に取り掛かりました。//\n\n//私は彼を解体し、彼の全ての部位を丁寧に扱うように努めました。できる限り心を込めて皮膚を剥がし、下準備の土台として床に敷きました。私の指を絡み合わせながら、彼の指を一本ずつ切断し、心地よい蝋の層を塗り重ね、先端に火を灯して円形に並べました。その頃には、慣れ親しんだ情熱の残り火の香りを嗅ぎ取ることができました。//\n\n//陶酔を誘う彼のワインに手を浸した時、終わりが近いのを悟りました。中心に仕上げのハートを描いてから、その場に座り、彼が私をペンとして、唯一無二の愛として手に取ってくれるのを待ちました。私は彼の手を身に纏いました、彼がそれを握って私たちの名前の物語を書き始められるように。私たちが一緒に過ごしたありとあらゆる時間の回想録 － 全ての最初から全ての最後まで、全てのデートから記念日まで。肉体の感覚、精神の刺激、そしてその間にあるもの全て。彼の唇の味、肌の感触、私の腰を掴む力、私の心臓の高鳴り。私は彼が感じた全てを感じ、彼が見た全てを見ることができました。彼という淵の中に留まるのは、他に類を見ない美しい体験でした。//\n\n//それが終わった時、私たちは結実しました。私たちの全てを語る物語。あらゆる心温まる経験、あらゆる一緒に過ごした瞬間、あらゆる離れ離れだった瞬間。彼は私たちのあり方を残らず書き記してくれました。私たちはお互いを慕い、お互い無しには一秒たりとも耐えられないパートナーです。必死の思いで、私たちは自分たちの持つものを表現するというのがいかなる意味なのかを披露し、時の砂に立ち向かったのです。私はあの人を殺してはいませんし、彼は今も元気に生きています。時代を超える物語となって、私たちは時の終焉まで生き続けるのです。//\n\n//私は、彼を愛しています。愛しいジャクソンを、心の底から愛しています。」//\n@@ @@\n[[/div]]\n~~~~\n@@ @@\n\n@@ @@\n[[=]]\n[[include :scp-jp:component:license-box\n|author=winkwonkboi、C-Dives]]\n=====\n[[div class=\"blockquote\"]]\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2375337-1163-cn32 SCP-8386]\n\n**ファイル名:** jackson.jpg \n\n**ソース:** https://commons.wikimedia.org/w/index.php?curid=138841290\n**ライセンス:** CC BY-SA 4.0\n**タイトル:** Blonde man in white car sunglasses (1) 01.jpg\n**著作権者:** Usernet123u\n**公開年:** 13 October 2023\n\n[[/div]]\n=====\n[[include :scp-jp:component:license-box-end]]\n[[/=]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "spook-nico-2024-unofficial",
    "テレパシー",
    "儀式",
    "文書"
  ],
  "author": "C-Dives",
  "created_at": "2024-11-06T12:53:12+00:00",
  "updated_at": "2024-11-21T10:34:31+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "scp-8386"
}