{
  "title": "SCP-5062",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-5062\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-5062を内包するホテルは、当建造物の状態が危険であるという名目で財団が立ち退かせています。財団の保安職員は、SCP-5062を警護するための物件に指定された独立系の警備会社を装い続けてください。\n\nSCP-5062に曝露して生存した人物は公衆での生活を監視し、身体部位はドローンで回収した後に冷凍保存します。SCP-5062で実験を実施する場合は、例外なく現プロジェクト主任の認可を受けなければなりません。\n\n**説明:** SCP-5062はロシア、モスクワの//Echo//ホテルの233号室です。この部屋には、キングサイズベッドが1つ、書き物机が1つ、小型冷蔵庫が1つ、欽定訳聖書が入ったナイトテーブルが1つ存在します。これらの物品は部屋から除去されても、観測下から外れた瞬間に元の場所に戻ります。\n\n無人状態のSCP-5062に進入した人物は、退出が不可能であると理解します。加えて、部屋外の人物は入室や被影響者の回収ができなくなります。入退室を妨げる物理的な障壁は存在しませんが、関係者は全員、気がつくと妨害の実行を考えることすらできなくなります。\n\nSCP-5062内に人間が閉じ込められるのと同時に、書き物机の上にハサミが突発的に出現します (その時点で書き物机が部屋に存在しない場合は、代わりにカーペットの上に出現します)。ハサミの大きさや具体的な外形は閉じ込められた人物によって異なりますが、長さは一貫して7.5 cm以上です。\n\nハサミが出現すると、閉じ込められた人物は、SCP-5062から退出する唯一の方法が、ハサミを用いた自身の身体部位の切断であることを理解します。\n\nSCP-5062からの退出にどの部位の切断が要求されるのかは各事例によって異なります。切断された当該部位は急速に干からびて黒ずみ、被影響者はSCP-5062から退出できるようになります。退出後、被影響者はさらに以下に挙げられる症状を経験します。\n\n* 寛大さや愛他心の向上。\n* カリスマ性の増大。\n* 外界に好ましい変化をもたらしたいという願望の著しい高まり。\n\n**補遺5062-1 (被影響者ログ):**\n\n以下はSCP-5062に入室し、その異常効果の曝露を経て退出したことが判明している人物の記録であり、失った身体部位と曝露後の生活の詳細も記載されています。\n\n||~ **対象** ||~ **身体部位** ||~ **その後のイベント** ||\n|| ポリーナ・ノヴィコヴァ、女性、8歳 || 指の爪の先端。 || 特筆すべき心理的症状はこれ以上記録されていない。曝露後、ノヴィコヴァはホテルに滞在していた両親に当該アノマリーを報告した。その後、両親は当局に当該アノマリーを報告した。||\n|| D-2291、男性、34歳 || 人差し指。 || 曝露後、D-2291は仲間のDクラスに対する忠誠心の高まりを示し、反社会的傾向が著しく減少した。雇用期間の満了時に解放された後、D-2291は帰郷して事務職員となり、それ以降は犯罪の傾向を示さなくなった。 ||\n|| D-9319、男性、21歳 || 舌。 || 曝露後、D-9319はスタッフと接する際の誠実さが著しく向上した。解放後、D-9319は自己資金の残りを詐欺の被害者に寄付した。 ||\n|| D-4388、女性、42歳 || 両手。 || D-4388はSCP-5062への曝露中、片手を切断した後に失血が原因で死亡した。死亡後、床板の下からくぐもった呻き声が聞き取れた[[footnote]]後の調査により、SCP-5062の床板の下に異常は無いと判明した。[[/footnote]]。死亡後もハサミはひとりでに動き続け、SCP-5062の効果が停止する前にD-4388のもう片方の手を切断した。 ||\n|| D-5222、男性、26歳[[footnote]]サラヴァトの切り裂き魔としてマスメディアに知られていた。[[/footnote]] || 頭部。 || ハサミとして大きな枝切りばさみが出現し、73時間後にD-5222が使用した。自己断頭後もD-5222の身体は動き続け、SCP-5062を退出した。監視職員は後の質問時に、退出を妨害しなかった理由を思い出せなかった。頭部の無い死体はホテルを完全に退出し、それから12か月にわたって地方自治体に立候補した。選挙を取り上げたマスメディア、ならびにそのマスメディアから情報を得ていた人物の両者とも、D-5222を頭部の無い死体として認識できなかった。当選後、死体は区域内のホームレスを保護する法案をいくつか可決し、最終的に活動を停止した。死体を回収し、直接の目撃者全員には記憶処理を施した後、巧妙な偽情報キャンペーンによってヴェールの破綻を成功裏に防止した。第一級殺人の罪を多数犯した人物を関与させる実験は無期限に延期される。 ||",
  "tags": [
    "en",
    "safe",
    "scp",
    "建造物",
    "強制力",
    "精神影響",
    "精神感応",
    "観測"
  ],
  "author": "walksoldi",
  "created_at": "2020-08-14T13:41:33+00:00",
  "updated_at": "2021-08-29T16:29:59+00:00",
  "rating": 58,
  "_site": "scp-jp",
  "_fullname": "scp-5062"
}