{
  "title": "SCP-5062",
  "content": "[[include info:start]]\n**SCP-5062:** 죄를 씻는 방\n**원작:** http://www.scpwiki.com/scp-5062\n**저자:** [[*user Tanhony]]\n**역자:** [[*user Langston77]]\n[[include info:end]]\n\n**일련번호:** SCP-5062\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-5062가 있는 호텔은 안전하지 않은 건물 상태를 명목으로 재단이 내부를 비웠다. 재단 보안 인원은 SCP-5062를 보호하기 위하여 건물에 배치된 독립 보안 회사로 계속 위장한다. \n\nSCP-5062에 노출되고 살아남은 사람의 민간에서의 생활은 감시되며 그들의 신체 부위는 드론으로 회수하고 냉장 보관한다. SCP-5062과 관련된 모든 실험은 현재 프로젝트 책임자의 승인이 있어야 한다. \n\n**설명:** SCP-5062는 러시아 모스크바에 있는 //에코,,Echo,,// 호텔의 233호실이다. 방 안에는 킹사이즈 침대와 책상, 소형 냉장고, 그리고 킹 제임스 성경이 들어 있는 침실용 탁자가 있다. 해당 물품들은 방에서 치워도 보는 이가 없다면 바로 방으로 되돌아가 있다. \n\n누군가 비어있는 SCP-5062로 들어가면 스스로 나올 수 없는 것을 알게 된다. 게다가 방 밖에 있는 사람은 안으로 들어가거나 피해자를 꺼낼 수도 없게 된다. 출입을 방해하는 물리적 장애물은 존재하지 않지만, 관련된 모든 사람들은 그렇게 행동하는 것을 생각조차 할 수 없음을 알게 된다. \n\n누군가 SCP-5062 안에 갇히게 되면 그 순간 가위 한 개가 저절로 책상 위에서 나타난다 (만약 책상이 현재 방 안에 없다면 책상 대신 카펫 위에서 나타난다). 해당 가위의 크기와 특정한 형태는 갇힌 사람에 따라 다양하나, 길이는 항상 최소 7.5cm이다. \n\n해당 가위가 나타나면 갇힌 사람은 SCP-5062에서 나가려면 그 가위로 자신의 신체 부위 중 하나를 잘라낼 수 밖에 없음을 알게 된다. \n\nSCP-5062에서 나가기 위해 잘라내야 하는 특정 신체 부위는 경우에 따라 다르다. 잘린 신체 부위는 빠르게 주름지고 검게 변하며 피해자는 SCP-5062에서 나올 수 있게 된다. 나온 후 피해자는 다음과 같은 추가적인 증상을 겪을 수 있다. \n\n* 관대함과 이타주의의 수준 상승. \n* 카리스마의 수준 증가. \n* 주변 세상에 긍정적인 변화를 일으키겠다는 훨씬 더 커진 열망. \n\n**부록 5062-1 (피해자 기록):** \n\n다음은 SCP-5062로 들어가 변칙적 효과에 노출되고 나온 사람들의 기록으로, 잃어버린 신체 부위와 노출 이후 그들의 삶에 대한 세부 사항도 함께 기록되어 있다. \n\n||~ **대상** ||~ **신체 부위** ||~ **후속 사건** ||\n|| 폴리나 노비코바, 여, 8세 || 손톱 끝. || 추가적인 심리 증상은 나타나지 않았다. 노출된 후 노비코바 양은 호텔에 머무르는 그녀의 부모에게 사실을 말하였고 그후 그녀의 부모는 당국에 이를 신고하였다. ||\n|| D-2291, 남, 34세 || 검지. || 노출된 후 D-2291은 동료 D계급 인원에게 의리를 보다 더 지키게 되었고 반사회적 성향이 현저하게 감소하였다. 고용 기간이 끝나고 석방된 D-2291은 고향으로 돌아가 회사원이 되어 더 이상의 범죄적 경향이 없음을 보여주었다. ||\n|| D-9319, 남, 21세 || 혀. || 노출된 후 D-9319는 직원을 대할 때 훨씬 더 정직해졌다. 그는 석방되고 사기 피해자에게 자신의 개인 자금의 나머지를 기부하였다. ||\n|| D-4388, 여, 42세 || 양손. || D-4388은 한 손을 잘라내고 발생한 출혈로 인하여 SCP-5062에 노출되던 도중 사망하였다. 그후 마룻장 아래에서 희미한 신음 소리가 났다[[footnote]] 차후 조사 결과 SCP-5062의 마룻장에서 아무런 이상성도 발견되지 않았다. [[/footnote]]. 가위는 그녀가 사망한 후에도 계속 혼자서 움직였고 D-4388의 두번째 손을 잘라내고 나서야 SCP-5062의 효과가 그쳤다. ||\n|| D-5522, 남, 26세[[footnote]] 매체에서 살라밧,,Salavat,,의 살인마로 알려짐. [[/footnote]] || 머리. || 가위는 거대한 정원 가위의 모습으로 나타났고 D-5522는 73시간 후에 그 가위를 사용하였다. 스스로 목을 자른 후에도 D-5522의 신체는 여전히 살아있었고 방에서 나왔다. 감독 담당 인원은 나중에 질문을 받았을 때 왜 이를 막지 않았는지 기억할 수 없었다. 그러더니 머리 없는 시체는 호텔에서 완전히 나와 그후 12개월 동안 지역 의회에서 일하였다. 선거를 다루던 매체나 해당 매체를 접한 사람들은 D-5522를 머리 없는 시체로 인지할 수 없었다. 당선된 후 시체는 지역 노숙자들을 보호하는 여러 법률을 통과시키고 마침내 사망하였다. 시체는 회수되었고 모든 직접적인 목격자들은 기억 소거를 받았으며 정교한 역정보 작전으로 장막 정책의 실패를 성공적으로 막아내었다. 1급 살인죄로 수 차례 유죄 판결을 받은 사람과 관련된 실험은 무기한 연기되었다. ||",
  "tags": [
    "en",
    "scp",
    "감정이입",
    "강박",
    "건물",
    "관찰",
    "안전",
    "정신조작"
  ],
  "author": "Langston77",
  "created_at": "2021-04-06T08:58:33+00:00",
  "updated_at": "2024-11-20T13:37:56+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-5062"
}