{
  "title": "SCP-186",
  "content": "[[include info:start]]\n**SCP-186:** 모든 전쟁을 끝내기 위해\n**저자:** [[*user Kalinin]]\n**원작:** http://scp-wiki.wikidot.com/scp-186\n**원 번역자:** LHSein\n**재번역자:** [[*user Aiken Drum]]\n[[include info:end]]\n\n**일련번호:** SCP-186\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-186의 현장은 약 300km^^2^^로, 유럽들소 서식지 복원 계획을 위해서라는 명목하에 대중으로부터 격리한다. 자동보안경계선이 설치되었으며, 제355원격기지에서 직원이 감시하도록 한다. 2주마다 보안 인원이 순찰한다. 보안경계선 내에서 변칙적 현상이 관찰되면 기록하고 연구이사관에게 보고한다.\n\nSCP-186의 사건에 대한 모든 1차 자료는 재단에 확보되었다. 해당 자료는 제23기지 기록보관소에 저장한다. 자료가 오래되었고 훼손될 가능성이 있기에, 해당 문서에 접근하기 위해선 제23기지 기록보관담당자의 허가가 필요하며 담당자 지시에 따라 처리한다.\n\n모든 SCP-186-1 개체는 제23기지의 군수품동에 보관한다.\n\n**설명:** SCP-186은 제1차 세계 대전 도중 1917년 7월 24일부터 1917년 8월 13일까지 독일 제국군 부대와 러시아 임시정부군이 비공식 교전을 벌인 현장으로, 그 여파로 지속적인 영향이 미치고 있다. 남아있는 진술에서 참전자들은 이 교전을 구시아틴 숲 전투라고 불렀다.\n\n1917년 7월, 약 500명으로 구성된 독일군 분견대와 케렌스키 공세 당시 독일의 반격으로 흩어진 러시아군 사단의 패잔병 사이의 무장 교전이 SCP-186에서 벌어졌다. 이들은 현재 우크라이나 테르모필주에 있는 구시아틴 마을 외곽의 우거진 삼림에서 조우했다. 이 충돌에서 양측 전투원은 변칙적 무기들을 동원했는데, 해당 무기에 이용된 기술은 현재까지도 복제되거나 이해된 바가 없다. 이 전투의 결과로 참가한 군인 전원과 인근에 있던 300여 명의 민간인이 죽거나 영구적인 장애를 입었다.\n\nSCP-186-1은 1917년 SCP-186의 최초 격리 당시 회수된 무기들로, 이하의 무기들을 포함한다.\n\n* 스코다 M1909 기관총과 유사하지만 고도로 개조되어 있는 무기. 일반적인 실험용 쥐보다 큰 모든 유기체의 신체에 급속도로 증가하는 종양성 성장을 유발함.\n* 프랑스제 2식 58mm 박격포용으로 설계된 포탄. 동물 세포가 생명 활동을 중단할 수 없게 만드는 가스가 들어 있음.\n* 가시철조망. 혈류에 유입될 시 피험자에게 영구적인 영향을 미치는 정체불명의 환각성 화합물이 코팅되어 있음.\n* 충돌의 막바지에 사용된 것으로 보이는 소이탄 잔해. 총 사상자의 34%를 낸 것으로 추정됨.\n* 영국제 27호 수류탄. 인간에게 지속적으로 불타는 듯한 통증을 유발하는 기체가 들어 있음. 이 가스는 시험해 본 모든 방독면의 여과 기능을 통과할 수 있었음.\n* 화약 대신 인간의 뼈 분말이 들어 있는 8×50mmR 프렌치 소총탄. 목적 불명.\n\n역사적 기록에 따르면 독일군 분견대는 헝가리 군사 고문 마차시 네메스(Mátyás Nemeş)의 명령에 따라 구시아틴 숲 전투에 참여했다. 이는 구체적으론 장 뒤랑(Jean Durand) 박사라는 프랑스인 과학자가 동행하던 후퇴하고 있는 러시아군 부대를 추격하기 위함이었다. 후에 재단에 의해 은폐된 당시의 문서에 따르면 해당 두 인물은 SCP-186-1을 개발과 제한적인 생산 작업의 책임자였으며, 이러한 무기들을 실전 상황에 배치하기 위해 각자 동부전선의 양측에 가담한 것으로 여겨진다.\n\n[[collapsible show=\"+ 연구 기록 186-7\" hide=\"- 접근 허가됨\"]]\n\n**조사 기록 186-7:** SCP-186에서 문서화된 주요한 변칙사항\n\n**1923/04/11:** SCP-186의 서남부의 3km^^2^^ 지역에서 나무가 자연적으로 소멸했다. 분해 작용이 급속도로 일어났으며, 2주 만에 지역 내의 나무와 기타 식물이 전부 사라졌다.\n\n**1927/01/13:** 기온이 -15°C였지만, 현장의 중심부 전체에 눈이 전혀 관측되지 않았다. 측정된 현장의 기온은 인근과 동일했다.\n\n**1932/09/02:** 산발적인 총성이 현장 전체에서 녹음되었지만 어떠한 민간인도 관측되지 않았다. 총성은 3일간 지속되었다.\n\n**1936/05/30:** 체호프 요원과 ██████████ 요원이 SCP-186 현장 정기 순찰 이후 복귀하지 못했다. 어느 한 사람의 흔적도 발견되지 않았다.\n\n**1941/05/15:** 제3제국에 잠입한 정보통에 따라, 재단 인원은 바르바로사 작전에 앞서 SCP-186에서 대피했다. 감시 초소를 폐쇄한 이후, 희미한 불빛을 150m 떨어진 지점에서 보았다고 현장을 통과하던 직원이 기록했다. 대피 전에 이에 대한 확실한 시각적 관측은 이루어지지 않았다.\n\n**1945/10/29:** 소련 관리들과 협의를 거쳐 SCP-186의 격리가 재구축되었다. 격리 재구축 이후 첫 순찰에서, 독일 제4기갑군 군복과 휘장을 한 시체 13구와 소련 22군 군복을 한 시체 27구가 상당히 부패한 상태로 발견되었다. 모든 신원 관련 서류와 휘장은 재단 격리 이전에 이미 제거되었으며, 모든 인원의 신원은 제대로 밝혀지지 않았다.\n\n**1959/02/19:** SCP-186의 북동부 지역에 거대한 싱크홀이 형성되고, 4명의 남성이 극도의 방향감각 상실 상태로 싱크홀 옆에서 헤매고 있는 것이 발견되었다. 극심하게 부패하고 분해된 군복을 입고 있었고 이후 제1차 세계대전 당시 독일제국과 러시아 지급 군복으로 이후 확인되었다. 대상들은 구금되어 추가적인 조사를 위해 제23기지로 이송되었다.\n\n**1959/04/02:** 북동부 싱크홀 현장을 대대적으로 발굴한 결과, 23명의 사람이 15m 아래에 공동으로 묻혀 있는 것을 발견했으며, 수십 년간 매장되었고 다수의 부상과 상처가 있었음에도 살아있었다. 이전 발견된 대상과 마찬가지고, 대부분 제1차 세계대전 당시의 군복의 잔해를 입고 있었으며 원 SCP-186 사건에 참전한 이들로 추정된다. 심리적 트라우마와 중대한 정신 장애로 인해 대상이 의미 있는 정보를 제공하거나 재단 직원과 의사소통할 수 없었기에 제23기지에서 이루어진 대대적인 조사를 통해 거의 정보를 얻지 못했다. 재단 직원은 3주간의 조사 이후 후 대상들을 안락사시키려 했지만, 모든 시도는 실패로 돌아갔다. 대상들은 이후 안정화, 마취 후 소각되었다.\n\n**1962/07/29:** 격리 시설 개선 이전, SCP-186의 보안경계선이 원 기록보다 약 85m 길어진 것이 발견되었다. 이후 확인 결과 사무적 오류가 불일치의 원인일 가능성은 없다.\n\n**1975/12/13:** SCP-186 내에서 내부에서만 발생하는 국소적 기상 현상이 기록되었다. 여기엔 최대 120 kph의 풍속의 바람, 20cm의 강우량, 일시적으로 48°C에 달하는 기온이 포함되었다.\n\n**1987/08/12:** 약 200마리의 늑대 무리가 SCP-186으로 이동해, 현장 중앙에 집결한 뒤 즉각 해산했다.\n\n**2009/03/03:** 남서쪽 황무지 지역에서 3그루의 가문비나무가 발견되었으며, 1923년 사건 이후 최초로 기록된 식물이다. 나무의 연령은 약 50년으로 추정된다.\n[[/collapsible]]\n\n[[collapsible show=\"+ 선별된 SCP-186 문서\" hide=\"- 접근 허가됨\"]]\n\n**문서 186-3:** //1911년 5월 강연에 대해 뒤랑 박사가 왕립화학회에 제공한 전단//\n\n> 모든 전쟁을 끝내기 위해\n> \n> 전(前) 과학한림원 과학자이자 현(現) 객원 연구원인 장 뒤랑 박사가, 미래의 전쟁조차 없앨 어마어마한 억지력을 가진 무기를 만들어낼 현대 과학의 가능성을 보여드립니다.\n> \n> 뒤랑 박사는 인류를 평화적이고 현대적인 신시대로 안내할 화학, 탄도학, 정신과학과 각종 신생 과학 분야의 융합물을 소개할 것입니다.\n> \n> 5월 19일, 더비셔 강당에서 개최합니다.\n\n**문서 186-11 :** //1912년 1월 2일 자 헝가리 신문 넵서버(Népszava)에 네메스 마차시가 기고한 사설//\n\n> 프란츠 요세프 황제 폐하의 신민 여러분에게,\n> \n> 진정, 인간에게 있어서 가장 큰 영광이란 하나의 멈출 수 없는 목적에, 수많은 이질적인 사람이 규합하는 것입니다. 우리의 숭고한 왕국이 이 필연적 원칙을 받아드려야 한다는 것은 비엔나에서 부다페스트까지 모두에게 두말할 필요도 없는 사실입니다.\n> \n> 하지만 그런 자들이 있습니다. 우리 땅의 내부와 이 대륙 내부에, 우릴 수천 조각내고 우리의 운명을 시험하는 자들이. 이런 선동꾼과 불평분자를 어찌해야 하겠습니까? 역적패와 급진주의자들은 개답게 개처럼 목매달렸지만, 처형으론 발칸인들의 마음속을 태우는 배반의 불씨를 꺼트려 줄 수 없습니다. 어찌해야 우리가 우리의 통일된 목적을, 우리의 힘을, 유럽의 선두에 선 신이 내린 우리의 나라를 보일 수 있겠습니까?\n> \n> 바로 무력으로! 사형집행인은 고작 수십의 마음에 공포를 심어줍니다. 잘 정비된 군대는 수백만의 영혼에 공포를 심어줍니다. 우리는 다수지만, 우리는 유일하지 않습니다. 러시아 놈들과 이슬람 놈들이 자기 깃발 아래 모일 순 있지만, 그 모두 오합지졸에 불가합니다. 인간이 짐승과 다른 이유는 수적 우월이 아닙니다. 절대로 아닙니다. 예리한 기지와 책략으로 나타나는 정신적 우월입니다!\n> \n> 친애하는 신민 여러분, 저는 전능자 외엔 어느 누구도 감히 대항할 수 없는 기술을 입증하는 대 제 일생을 바쳤습니다! 우월한 무기의 힘으로 우리의 대설계를 쟁취할 수 있습니다. 이 국경의 안팎 모두에서! 저에게 공장을 주십시오. 저에게 노동자를 주십시오. 저에게 산업으로 제국을 위할 기회를 주십시오. 그리한다면 전 모두에게 문명화된 유럽으로 가는 길을 밝혀줄 화염의 검을 드리겠습니다! 이 방법으로, 오직 이 방법으로만, 우리는 오늘날 우리는 옥죄는 문제를 해결할 수 있습니다!\n\n**문서 186-32:** //1912년 4월 28일, 파리에서 장 뒤랑이 네메스 마차시에게 보낸 전보//\n\n> 귀하 의견 숙고\n> \n> 거절. 방법 열등 본인 연구 모방\n> \n> 귀하 목적 정복. 본인 목적 평화.\n> \n> J. 뒤랑 드림\n\n**문서186-39:** //독일 제국군 장교 펠릭스 보트머 백작이 불명의 하급자에게 보낸 날짜 불명의 메모//\n\n> 즉시, 네메스 중위를 귀관의 부대의 고문으로 임명한다. 실험적 무기는 오직 네메스 중위의 명령에 따라서만 배치할 것. 루마니아 전선에 돌파구를 마련해줄 잠재력은 있지만, 효과를 더 이해하기 전까진 저 사악한 걸 쓰는 건 현명하지 않다. 러시아에서 비슷한 것을 개발했다는 소문은 아무 근거도 없다.\n\n**문서 186-52:** //구시아틴 숲 전투에 참여한 표토르 압튜코프 이등병의 편지//\n\n> 사랑하는 나댜,\n> \n> 고향에서 끔찍한 일들이 벌어진다는 소문을 들었어. 그래도 여기서 벌어지는 일에 비하면 아무것도 아니라는 게 그나마 다행이야. 4년 동안 전쟁을 하면서 우리는 모든 걸, 아니 그 이상을 알게 됐다고 생각했었어. 우린 아무것도 모르는 바보였어.\n> \n> 지휘관으로 선출된 그 망할 프랑스놈이 평화에 대해 지껄이더라. 그놈은 적들을 그 자리에서 무릎 꿇고 항복하게 만들 정도로 끔찍한 무기에 대해 말했지. 우리가 바보였어. 우린 죽은 사람의 소총과 막대를 주워들고 참호로 달려들었어. 우린 그놈이 그냥 물자를 갖고 오는 사람들 같은 놈이라 생각했지.\n> \n> 우린 저놈이 어디서 왔는지 생각지도 않았어. 우린 왜 저런 무기를 가져왔는지 궁금해하지도 않았어. 신경도 안 썼어. 우린 그냥 살고 싶었어. \n> \n> 적들도 우리랑 똑같은 짓을 할 줄은 몰랐어. 그 프랑스놈도 몰랐을 거라 믿진 않아. 그래도 몰랐길 바라. 무슨 일이 앞으로 일어날지 앎에도 불구하고 스스로 걸어 들어가는 사람이라는 것에 대해선 상상조차 할 수 없어. 아마 저 프랑스놈은 인간이 아닐 거야. 아마 인간이 아닌 무언가야.\n> \n> 난 숲 어딘가에 판 구덩이에 웅크려있어. 독일놈이 길요프를 겨눈 걸 봤을 때 그냥 도망가야했어. 길요프를 맞춘 건 총알이 아니었어. 난 박살난 얼굴을 계속 쳐다볼 수도 없었는데 길요프는 계속 비명을 지르고 있었어. 자기 손으로 얼굴을 뜯어내는 걸 본 것만 같아.\n> \n> 저 멀리에서 볼리코프가 악마가 제 자식들을 불태우고 있다고 비명을 지르고 있어. 아마 5일 동안은 저 소리를 하면서 계속 비명 질렀을 걸.\n> \n> 거듭 말하지만, 난 여기서 도망쳤어야 했어. 프랑스놈은 우리한테 새 가스 무기를 줬어. 처음엔 거절했어. 루마니아에서 뭔 일이 났는지 아니까. 그런데 그놈은 이번은 다를 거라고, 우리의 적에게 아무 피해도 없이 제압할 거라고 했어. 이 이상의 유혈사태를 원하느냐고 그 놈이 물었어. 말싸움하긴 힘들었지. 우린 우리 앞쪽으로 박격포를 날렸어. 이상한 파란 연기가 나무 뒤에서 피어올랐는데, 그 프랑스놈은 진격하지 말라고 하더라고. 하나 더, 그러더라고. 우리 소총을 하나 집어 들더니, 한 발 쏘더라. 과학자 녀석이 총이나 쏠 수 있나 하기도 전에 비명이 들렸어. 독일놈 하나를 맞췄어.\n> \n> 그리곤 나한테 쌍안경을 건넸어. 한번 보라고 하더라. 그 독일놈이 머리 반쪽이 날아갔는데 계속 비명을 지르는 게 보였지. 이 전쟁에서 온갖 꼴을 다 봤지만, 그 독일군의 동료가 자기 전우를 보던 표정 같은 건 본 적이 없었어. 그 프랑스놈은 미친 것처럼 침착하게, 자기가 쏜 총알이 저 군인의 뇌 조직의 최소 사 분의 일은 파괴했다고 그러더라. 즉사할 부상이다, 그러더라. 하지만 보라고.\n> \n> 나는 계속해서 쌍안경으로 쳐다봤어. 독일군은 비명을 멈추지 않더라고. 꼼짝도 못하고 십 분쯤 계속 봤어. 그 프랑스놈은 웃었어. 이 상황에서 웃었다고. 그 가스가 어떤 부상을 입어도 죽지 못하게 한다고 말했어. 독일놈들은 그 전우 때문에 잔뜩 겁에 질려 자기들이 엄폐하지도 않았다는 것도 몰랐어. 그리고 프랑스놈이 이어서 한 발 쐈어. 나머지 머리가 사라졌고, 비명은 이제 그르럭거리는 낮은, 사람이 낼 수 없는 소리로 바뀌었어.\n> \n> 없다고, 프랑스놈이 말했어. 아무런 피해도 없다고. 난 당신의 적에게 삶을 선물했다고. 누가 아니라고 하겠냐고 묻더라.\n> \n> 난 그 자릴 떠나 덤불 뒤에서 토했어. 첫 참호 이후론 한 번도 토한 적 없었는데. 누가 그런 일이 있었는데 계속 싸우겠어? 하지만 그놈들은 계속했어. 한 번은 우리 일행이 매복에 당해서 목초지까지 추적당했어. 숲을 가장 먼저 나선 녀석은 뭐에 맞고 피부가 홀랑 날아갔어. 왜 깔끔하게 살가죽이 벗겨진 시체가 사람이 박살나는 것보다 무서운지는 뭐라 표현할 수 없어, 하지만 우리 일행은 모두 흩어졌지.\n> \n> 우리는 이제 군대가 아니야. 이젠 아니야. 우린 짐승이야. 숲에 갇혀서, 아무것도 이해하지 못해. 가끔, 볼리코프가 잠들면, 그 프랑스놈의 목소리가 숲에서 들려와, 헝가리어로 소리치고, 호탕하게 웃어. 그럴 땐 그냥 볼리코프의 비명을 듣고 싶어.\n> \n> 난 이 구덩이에서 죽을 거야. 다른 뭔가를 하기엔 바깥에 있는 것들이 너무 두려워. 민킨은 용감히도 이 공포의 숲을 탈출할거래. 성공하길 바라며 이 편지를 맡겼어. 이걸 주니까 농담으로 전쟁이 끝나면 공무원이 되서 지옥에서 온 편지를 배달해야겠다고 그러더라. 민킨이 틀린 소리를 하는지 확신이 안 서더라.\n> \n> 안녕,\n> \n> 표토르   \n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "군사",
    "무기",
    "변칙-사건",
    "역사적",
    "위치",
    "유클리드",
    "특집"
  ],
  "author": null,
  "created_at": "2014-01-25T06:09:38+00:00",
  "updated_at": "2025-01-04T07:36:03+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-186"
}