{
  "title": "For Elise",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nElise was my only thought.  I meant nothing but to have her.\n\nI started with one, one of me, alone in everything, nothing else entering my world but me and a ham radio set, airwaves singing my thoughts to me as they brought voices, friends from every corner of everywhere.\n\nIt was my friend.  Until I saw her.\n\nShe was beautiful, a vision in a blue striped dress at the supermarket, buying milk and flour and sugar and butter and blueberries.  I had bought a bag of apples and some Hot Pockets.\n\nI think she was making muffins.\n\nI tried to talk to her, I tried to say hello, but she just smiled and kept walking.  She saw me, she looked me in the eye and smiled!\n\nI was ecstatic.  I had been noticed.  This gave me hope.\n\nI used to read, read books, manuals, scribblings on bathroom walls and sewer tunnels about time and space and holes and loops and exceptions to causality's restrictions.   About nuclear munitions and tachyons singing the music of unreality at the tops of their lungs, which are metaphorical of course.\n\nBut reading can sometimes lead to inspiration.\n\nAs I read, I came back to the grocery store at the same time, same aisle, same bag of apples in my hand, waiting for her to make another batch of muffins, but she never came back, not once, so I'd nearly given up on seeing her again.\n\nAnd that was when I saw her.\n\nI hadn't had any clue where the courage came from, whether it was the song in my head or the smell of her shampoo or the bag of apples in my hand or the fact that I needed to make this decision quick because I needed to go to the bathroom, but I did it.  I asked her to join me for coffee.\n\nWe hit it off immediately.\n\nIn my shed, I was building, building something groundbreaking and amazing.  Something beautiful, something so complex it was a symphony of antennae, transistors, and resistors, a veritable orchestra of electrical parts.\n\nAlong with some Caesium.\n\nI knew it would work, even though nobody said they could be reproduced.  Nobody said anything about making them outside of an explosion, and even then, they were only born for a fleeting second and then died.  They couldn't exist in this world, this plane so alien to their own.\n\nBut they weren't motivated by what I was.\n\nShe was happy when I asked her out a second time.  We lost ourselves in conversation, forgetting the world, time becoming meaningless in the face of our fascination with each other.  We ate little, talking through the night about the world, the future, the past, and the present.\n\nWe would have all the time in the world.\n\nBy the fourth date I had rigged an adaptor into the power substation near the radio antenna.  I'd tell her to come with me to see the view, invite her out to watch the sunrise.  She was from here, she knew how mind-boggling a sunrise over wheat fields looks.\n\nBy the fifth, it was almost ready.\n\nBy the sixth date, I told her to meet me at the radio mast at 5:00 AM.  Things were in motion, I had set everything up according to plan.  All that remained was for me to tell her the words I'd prepared.  The words telling her I loved her more than life itself.  The words she'd have forever to hear. \n\nShe showed up.\n\nThe first thing I did, the last thing I did, and the only thing I'll ever do was kiss her, then hit the switch.  Then the humming started, and stopped and started and stopped and started, never stopping.  The door couldn't be opened.\n\nThen we kissed again, then I hit the switch.  Then the humming started, and stopped and started and stopped and started, never stopping.\n\nWe tried opening the door when we were done again.  It wouldn't budge, it only flickered in the candlelight which came from everywhere and nowhere.\n\nThen we kissed again, then I hit the switch.  Then the humming started, and stopped and started and stopped and started, never stopping.\n\nShe screamed at me, that she hated me, that she didn't want to die in some shack waiting forever for the sunrise.\n\nThen we kissed again, then I hit the switch.  Then the humming started, and stopped and started and stopped and started, never stopping.\n\nI told her it would be alright, that we'd get home somehow.  We'd get home soon.\n\nThen we kissed again, then I hit the switch.  Then the humming started, and stopped and started and stopped and started, never stopping.\n\nTachyon emission was only possible in theory, they said.  I built one in my garage.  I picked up a way to make a moment last forever.  And it's true.  We have eternity, we can hold each other forever!\n\nWe can attempt to undo our wrongs and start over every half hour.\n\nI have no idea how far out the tachyons have reached.\n\nBut I know that my love and I are now together forever.\n\nBecause I was there the day time died.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "featured",
    "five-questions",
    "horror",
    "romance",
    "science-fiction",
    "tale"
  ],
  "author": "MisterKillam",
  "created_at": "2013-02-27T06:45:12+00:00",
  "updated_at": "2024-10-09T20:36:47+00:00",
  "rating": 116,
  "_site": "scp-wiki",
  "_fullname": "for-elise"
}