{
  "title": "SCP-4141",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-4141\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-4141に通じるドアは恒久的に施錠され、近くの保安カメラで監視されます。全てのSCP-4141-2個体を可能な限り常に監視し、財団ウェブクローラはソーシャルメディア/オンラインメッセージプラットフォームにSCP-4141-1個体の可能性を示すメッセージや挙動が見られないかを確認します。精神の安定性と安全を確保するため、既知の全てのSCP-4141-1個体と毎晩連絡を取るべきです。\n\n**説明:** SCP-4141はカナダの█████████にある█████████大学図書館の一室です。外部から観察すると、SCP-4141の内装はテーブル1脚、椅子4脚、プロジェクターが設置された小さなデスク1脚があるごく普通の部屋です。この外部視点において、SCP-4141に入室してドアを閉めた全ての人間は約5分後に退室します。この時SCP-4141を退室した人間はSCP-4141-2と指定されますが、部屋に入った時と肉体的・精神的に同一の存在です。\n\n入室した人物の視点において、ドアは一度閉鎖されると再び開けることが不可能です。この時点から、対象者はSCP-4141-1に指定され、如何なる手段でもSCP-4141を退室できません。ドアの閉鎖後、室内の照明は消え、デスク上のプロジェクターが(利用可能な電源が存在しないにも拘らず)起動して、隣接する壁に映像を投影し始めます。投影される動画に合わせて、スピーカーが無いにも拘らずスロー・ジャズ音楽が室内に流れ始めます(以降、この動画をSCP-4141-3とする)。\n\nSCP-4141の性質上、現時点でSCP-4141-3の導入部を適切に記録することは不可能です。しかしながら、オンラインメッセージサービスを通して得られた数体のSCP-4141-1個体の回想記憶を基に、大まかな転写が作成されています(補遺4141Aを参照)。\n\n導入部が終了すると、SCP-4141-3の映像は、入室したSCP-4141-1個体に関連するSCP-4141-2個体からの視点に切り替わります。既知の全てのSCP-4141-3映像はSCP-4141-2が退室する時点から始まり、SCP-4141-2個体はSCP-4141を“平凡”または“ただの部屋”だったと述べてから通常の日常生活を継続します。SCP-4141-1個体はSCP-4141-2の活動を制御しておらず、投影される動画を見ることだけが可能です。\n\nSCP-4141-2個体は、SCP-4141やSCP-4141-1個体との接点を除いて、如何なる形式でも異常ではありません(SCP-4141-1個体が入室以前から異常性を帯びていた場合を例外とする)。SCP-4141-2個体はその生涯を通して逸脱した行動を示しません -- 例外的に、彼らはSCP-4141への言及をできる限り回避しようと試みます。SCP-4141-2個体は対応するSCP-4141-1個体がそうであるように加齢し、病気・負傷・苦痛に対して一般的な反応を示し、事前に何らかの形で殺害されない限りは人間の一般的な寿命を迎えて死亡します。前述したファクターに関して、全てのSCP-4141-1個体は自らのSCP-4141-2個体から切断されています -- 彼らは対応するSCP-4141-2個体の負傷や病気を感じません。\n\nSCP-4141-1個体が何らかの理由でSCP-4141内で死亡すると、その個体との接点を持つSCP-4141-2個体は、発生し得る多数の予測不能な原因の1つ(最も多い死因は脳動脈瘤)によって同時刻に死亡します。SCP-4141-2個体が死亡すると、接点を持つSCP-4141-1個体も死亡すると仮定されています -- SCP-4141-2個体の死後、対応するSCP-4141-1個体が財団職員の連絡に応じた事例はありません。留意点として、全てのSCP-4141-1個体は入室後に睡眠・飲食・排泄の必要性を失い、彼ら自身の行動によるもの以外の悪影響を受けません。しかしながら、これはSCP-4141-2個体には影響せず、SCP-4141-2個体が飢餓・脱水・その他の合併症で死亡すると、対応するSCP-4141-1個体も死亡します。\n\n現時点では未知の理由によって、SCP-4141内では無線インターネット接続が未だに利用可能です。加えて、制作中の見落としだと思われる通電中のコンセントが1ヶ所あります。携帯電話は通じませんが、SCP-4141-1個体は室内でインターネットに接続し、それを通して意思疎通できます -- これは、財団が既知のSCP-4141-1個体(現時点で4体)と意思疎通し、彼らの状況を確認し続けるために利用できる現在唯一の手段です。\n\nSCP-4141に再入室したSCP-4141-2個体は影響を受けず、通常は約30秒後に退室して軽度の頭痛を訴えます。\n\n------\n\n**補遺4141A:** 以下はSCP-4141-3の導入部の大まかな転写です。ナレーターは若いアメリカ人男性だと述べられています。\n\n[[collapsible show=\"+ 転写を開く\" hide=\"- 転写を閉じる\"]]\n> やぁどうも、ショーへようこそ！ 仲間たちも僕もこの//マグヌム・オプス//、僕らの傑作、視覚芸術および/または映画の世界で今までに無い最高の作品を発表できることを嬉しく思います。これが“//お前: リアルタイム自伝//”です！\n> \n> これは何なのかと訝っているでしょうね。手っ取り早く言うと、これはお前です。お前自身が生きなくて済むのを除けば、お前が生きてゆくであろう生涯の完璧な伝記にして年代記です。お前はこの先残された人生の観客となり、自分自身の結論を出して、自分自身が行動した時にはそれをどう感じるか決めることができます。\n> \n> ご安心ください、観客さん。お前が今から見る人物のやる事なす事に、お前自身の行動と比べて“らしくない”点は全くありません。\n> \n> これがお前です。純粋なお前です。これから先のお前の生涯を綴る唯一の適切かつ真実の年代記です。僕たち全員、大いに楽しみながらこれを作りました。分かってもらえれば幸いです！\n> \n> 僕から、そしてAre We Cool Yet?にいる僕の友人や仲間や知り合いの皆から、最後に一言 -- ショーを楽しんでください！\n[[/collapsible]]",
  "tags": [
    "are-we-cool-yet",
    "en",
    "safe",
    "scp",
    "外部エントロピー",
    "建造物",
    "異次元"
  ],
  "author": "C-Dives",
  "created_at": "2020-05-15T13:39:41+00:00",
  "updated_at": "2021-01-10T18:21:38+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-4141"
}