{
  "title": "SCP-3360",
  "content": "[[include :scp-wiki:info:start]]\n**SCP-3360**: プロレタリ[[span class=\"ruby\"]]芸術[[span class=\"rt\"]]アート[[/span]][[/span]]、サンフランシスコ・ジョーンズ作\n\n**著者:** [[*user A Random Day]] \n\n[[include :scp-sandbox-3:ard-page-listing]]\n[[include :scp-wiki:info:end]]\n\n**アイテム番号:** SCP-3360\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3360は標準ヒト型生物収容室の中央に収容されています。収容室の床は6m×6mとし、SCP-3360はその正確な中心に配置されます。SCP-3360に関する実験や、新たなSCP-3360実例を構築する要請は、SCP-3360に配属されているレベル3研究員が承認すべきです。\n\n財団ウェブクローラ・プログラムANTISTALLMANは、継続的にウェブを走査し、SCP-3360のソースコードや組立指示書を発見次第削除するようにプログラムされています。機動部隊パイ-1(“シティ・スリッカーズ”)が、異常な芸術作品が一晩のうちに出現したと報告された場所に派遣されます。\n\nSCP-3360のソースコード、部品リスト、組立指示書のコピーは、要請に応じてサイト-42ロボット工学部門で閲覧可能です。\n\n**説明:** SCP-3360は、著名なハクティビストであり、異常芸術家集団“Are We Cool Yet?”の無政府主義派構成員でもあるサンフランシスコ・ジョーンズが設計したヒト型のオートマトンです。SCP-3360の外見の詳細はその構造によっても異なりますが、身長は1.7mで、人間の体格に合わせて構築されています。SCP-3360は頭部に1組のカメラと脳波測定器を備え、身体全体に複数のマイクロコントローラーが分散しており、四肢には静電容量ベースの近接センサーがあります。また、SCP-3360は完全な連結式関節、自由な移動能力、普通の人間と同等の可動性を有しています。\n\nSCP-3360の主な異常性は、近くを通り過ぎた人物の記憶を抽出し、その人物によって概念化された芸術をベースとする[[span class=\"ruby\"]]異常芸術[[span class=\"rt\"]]アナート[[/span]][[/span]]作品を作成する能力にあります。日中のSCP-3360は不活性状態を維持します。夜間、SCP-3360は起動して工具や素材を探し出し、様々な大きさ、複雑さのアナートを公共の場で構築するために用います。これらのアナート作品には、その日のある時点でSCP-3360の傍を通過し、かつ過去に類似の芸術作品を構想した/作ろうとした個人の名前が必ず何処かに含まれます。SCP-3360は非常に優れた芸術的技巧を有しており、ローマ風彫刻から、ポップアート系の油絵や陶磁器に至るまで、数多くの形式でアナートを作成します。しかしながら、SCP-3360はそれ特有の芸術様式を持たないようです。日中に知性体が半径2mの範囲を通過しなければ、SCP-3360は夜間も不活性のままです。\n\nSCP-3360のソースコードと組立指示書は、様々なオンライン上のリポジトリにおいて、GNU General Public Licenseのバージョン3で公開されています。収容下のSCP-3360実例は3Dプリンター用のポリエチレンで作られているものの、SCP-3360はポリ塩化ビニルやシャワーカーテン用ポールなどの既成素材でほぼ完全に構築可能です[[footnote]] カメラや脳波読み取り装置など、一部の部品は購入する必要があります。 [[/footnote]]。SCP-3360のソースコードはC言語とC++言語で書かれており、それ自体に異常性はありませんが、その最適化技術と機械学習アルゴリズムの一部は、財団のコンピュータサイエンス研究部門によって採用されました。\n\n**発見ログ:** \n\nSCP-3360はマサチューセッツ州ボストンにて、捕獲される数週間前から夜間に突然出現し始めたと思しき、一連の異常な芸術作品を調査していた機動部隊パイ-1(“シティ・スリッカーズ”)によって発見されました。SCP-3360はアクリル絵具を求めてノースイースタン大学の芸術用品店を荒らしたために見つかり、追跡を受けた後、建設現場でレンガとモルタルを集めている途中に捕獲されました[[footnote]] あるパイ-1隊員がSCP-3360に忍び寄り、胸腔の自動車用バッテリーを取り外して無力化しました。 [[/footnote]]。パイ-1は構築中の作品 -- マンガ調に様式化された道路トンネルの未完成壁画が描かれたレンガの壁 -- を発見し、破壊することができました。壁画には不可触化ルーンに対応する幾つかの象形文字が部分的に記されていました。\n\n**SCP-3360 README:** \n\n> プロレタリ[[span class=\"ruby\"]]芸術[[span class=\"rt\"]]アート[[/span]][[/span]] - 芸術作品の制作を自動化するためのオープンソース・ロボット\n> Copyright (C) 2017 San Francisco Jones\n> sanfr@ncisco.jones\n> \n> プロレタリアートはフリー・ソフトウェアである。君はフリーソフトウェア財団が発行したGNU General Public Licenseのバージョン3、または(お好みならば)それ以降の任意のバージョンの条件に基づいて、再配布及び/もしくは改変することができる。\n> \n> このプログラムは有用であってほしいという願いを込めて配布されているが、**如何なる保証も伴わない**。**商品適格性**や**特定の目的への適合性**に関する暗黙の保証さえ無い。詳細はGNU General Public Licenseを参照してほしい。\n> \n> 君はGNU General Public Licenseのコピーをこのプログラムと共に受け取ったはずだ。もしそうでなければ、<http://www.gnu.org/licenses/>を参照してほしい。\n> \n> プロレタリアートは - 俺は“プロレ”と呼ぶのを好んでいるが - 芸術の制作過程を民主化するために構築されたロボットである。君はただプロレの隣に立ち、作りたいと思っている作品について考え、残りを任せるだけでいい。プロレは設計、素材集め、制作場所の確保、構築そのものまで一手に引き受けてくれる。日中活動する人々の邪魔にならないよう、夜間しか働かない設定だが、必要に応じて変更できる。そうだ、好きなだけ改造してくれ！ プロレは構築もカスタマイズも容易になっている。全てはモジュール式で、既製品から組み立てられるし、ソフトウェアは自由に改変して構わない。\n> \n> スティーヴン・ジェイ・グールドはかつてこう言った。「私はどういうわけか、アインシュタインの脳の重さやシワの多さには、彼に匹敵する才能に恵まれた人々が綿花畑や搾取工場で暮らし、死んでいったというほぼ確実な事実ほどの興味を惹かれない」。同じように、俺もどれだけ多くの人々が、ピカソ並みの才能や展望を持ちながらレジの後ろやショベルカーの座席で浪費されているのかを疑問に思っている。プロレはこういう人々に - そして君に - その展望を世界と共有するチャンスを与えるために作られた。世界をより良くするためだ。\n> \n> 芸術はクールだ。プロレはクールだ。君だってクールになりたいよな？\n> 何が言いたいかって？\n> \n> 君はもう既にクールだ。\n> \n> [[span class=\"ruby\"]]それでは[[span class=\"rt\"]]Stay cool[[/span]][[/span]]、\n> サンフランシスコ・ジョーンズ\n\n**補遺: SCP-3360実験ログ**\n\nSCP-3360の捕獲と分析に続いて、2体目の実例が既製部品を用いて構築されました。双方の実例に対して実施された全ての試験で、結果に相違点はありませんでした。選択された実験ログの一部が以下で閲覧可能です。\n\n**実験手順:** 不活性状態のSCP-3360実例2体が向かい合わせに配置されます。被験者1名が実例2体の間を歩いて通り過ぎます。その日の夜、双方の実例は、迅速な概念試作作業のために吟味された資材と工具を備えた(従って、異常な素材や爆発物を含まない)作業室へのアクセス権を与えられます。\n\n[[collapsible show=\"+ 実験ログを見る \" hide=\"- 実験ログを閉じる\"]]\n\n||被験者||制作された芸術作品 || 注記 ||\n||[[[scp-3470 |D-13372]]]。収監前は彫刻家だった。|| 隣り合って並ぶ3体の彫像(男性2体、女性1体)。片方の男性は女性と手を繋いでいるが、定期的に首を回してもう1体の男性を見つめる。2番目の男性は真っ直ぐ正面を向いている。 || D-13372は、最後に受けた依頼の中に類似する芸術作品(収監当時未完成)が含まれていたと報告した。手を繋いでいる彫像2体の顔は、D-01828とその元妻であると特定された。3番目の彫像はD-13372だった。||\n||D-01828、収監前はパートタイムの動物保護活動家であり、いわゆる“品種改良ペット”への抗議活動を行っていた。|| ビデオゲーム“//Spore//”を実行中のノートパソコンに接続され、生物学的材質を印刷できるように改造されている3Dプリンター。このゲームでは、プレイヤーは架空の単細胞生物の発達を制御し、多細胞生物へと進化させることができる。多細胞生物の段階に入ると、3Dプリンターはその生命体を生成する。生成された生命体は、異常な生理学及び生化学にも拘らず、ごく普通に行動できる。|| 1時間後、ゲームはプレイヤーに対して、実際のクレジットカード口座を用いるゲーム内市場を通して生命体の寿命を延長するように求める。5分以内に支払いが行われない場合、生成された生命体は急激な臓器不全を起こして死に至る。支払いが成されると、生命体の寿命は1時間延長され、以降は同じプロセスが繰り返される。||\n||D-16363。かつてポルノ中毒に苛まれており、特に日本風ポルノアニメを好んでいた。|| 大学フットボール選手の男性2名が性行為に従事する、コンピュータアニメーションの短編ポルノ映画。片方の主要人物の父親が癌に罹患しているというサブプロットがある。主要人物たちの外見は鑑賞者ごとに異なり、鑑賞者の父親/父親代わりの人物と似た容姿に変化する。 || 脚本構想、アニメーション作成、彩色、録音は全てSCP-3360によって一晩のうちに行われた。  ||\n||D-04869。ヴィクトリア朝時代の建築術を研究していた元・歴史学教授。|| 木材で作られた、一部屋だけの小さな小屋。小屋に入った人物は、外からは見えない階段を降りることができると報告する。階段を降りた先は巨大な5階建ての邸宅である。全ての窓は不透明であり、正面ドアから邸宅を出た人物は小屋の外側に現れる。 || 邸宅の広さと手入れの程度は入場者が増えるほど劣悪になり、5人以上が小屋に入ると階段が完全に消失する。SCP-3360が何処でこのような建造物を建てる素材を入手したかは不明確である。小屋の中で幻覚が発生するという仮説が立てられている。||\n||D-07544。過去に複数のAWCY?関連異常存在の実験に用いられた。||大理石の階段。階段の上に向かって歩く人物は、自分が再び最下段から登っているのに気付く。 || この位置転移は、外部視点からは瞬時に発生しているように見える。ハイスピードカメラは転移の瞬間を捉えることに成功していない。  ||\n||D-14126。盲目。|| クマネズミの皮膚と毛皮の薄い層で覆われ、クマネズミの脚と尾が釘で留め付けられている陶製の鍋。歩行能力があり、何かの表面にぶつかるまで前へ走り続けた後、砕けて数個の小さな鍋に変わる。これらの小さな鍋には比例的に小型化したネズミの脚があり、同じように前に走って砕け、より小さな歩行能力のある鍋に変わる。 || 3回砕けると全ての破片が合体し、本来の鍋として修復される。しかしながら、鍋は次第に血に染まり始める。ネズミの脚は、鍋の歩行能力に悪影響を及ぼすこと無く取り外し、ゴキブリやモルモットなどの別な生物の脚と交換できる。 ||\n\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "are-we-cool-yet",
    "en",
    "euclid",
    "scp",
    "人工",
    "夜行性",
    "知識",
    "自動装置",
    "芸術",
    "電気"
  ],
  "author": "C-Dives",
  "created_at": "2020-07-08T13:07:44+00:00",
  "updated_at": "2021-01-10T18:29:12+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-3360"
}