{
  "title": "SCP-2044",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2044\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2044-1は、イエバエの侵入を可能とするための小型ダクトを増設した、標準的なヒト型生物収容室に収容します。--SCP-2044-1は、頭皮を掻き毟る・仰向けになる・急速に頭部を動かす・収容室内のイエバエに対して攻撃的に振舞う・その他SCP-2044-2のコミュニティを破壊する可能性のある活動をしないように条件付け調教されています。上記活動のいずれかが行われた場合、職員はSCP-2044-1を訓練してください。禁止行為の完全なリストは補遺-2044-Dを参照してください。--\n\n事案-2044-B以降、SCP-2044-1はサイト-34の集中治療室に、医療措置を行いつつ昏睡状態で保つことになりました。対象の頭部は、首周りに固定されたパッド入り装具で常に直立状態を保持します。高精細Cマウント顕微鏡カメラがSCP-2044-1の頭皮の上に直接設置され、研究スタッフのためにライブ映像を提供しています。\n\n寄生虫系SCPを扱う際の標準的プロトコルに則り、SCP-2044と接触する際には、SCP-2044-2が別な宿主へ拡散する潜在的可能性を防止するため、レベル2以上のHazmatスーツを着用します。\n\n\n**説明:** SCP-2044-1はエストニア系の28歳人間男性です。SCP-2044-1の頭皮には、以降SCP-2044-2と呼称する、約200匹の標本から成ると推定されるアタマジラミ(//Pediculus humanus capitis//)の大規模なコロニーが巣食っています。SCP-2044-2個体は、平均的なヒトのそれに等しいと推定される知性を持ち、さらに単純な構造物の構築・機械の操作・ポーランド語での会話が可能です。SCP-2044-2の小ささのため、特殊な音響機器を使用せずに意思疎通をすることは不可能です。\n\nSCP-2044-2は、SCP-2044-1の頭皮に小規模なコミュニティを確立しています。このコミュニティは家屋130棟・教会2棟・パブ1軒・店舗6軒・市庁舎1棟から成り、SCP-2044-1の髪とフケを利用してSCP-2044-2によって構築されています。人間の頭皮由来でない材料で作られた唯一の建築物は、コミュニティの郊外に位置する大規模な工業地帯と3台のトラックローダーです。これらの非有機的な要素の目的は、SCP-2044-1のフケを収集し、小さな煉瓦に精錬する事にあるようです。\n\n煉瓦は、毎月末SCP-2044-1の頭皮にやって来るイエバエ(//Musca domestica//)によって持ち去られますが、この際SCP-2044-2は精錬したフケを、ハエの外骨格に取付けられた金属製のハーネスに積み込みます。また、これらのハエはSCP-2044-2に対して、彼らの使い勝手に合わせた縮小サイズの製品を配送します。供給品には、フケ精製所の機器を修理するためのスペアパーツ・ケラチン質とジャガイモの断片が入った小さなブリキ缶・SCP-2044-2によって店舗で販売される歯車が含まれます。その後、イエバエは未知の場所へと飛び立ちます。これらのイエバエの起源点を見つける試みと、飛び立った個体を追跡する試みは、どちらも成功していません。\n\nイエバエの起源・ハエが運ぶ供給品・フケ煉瓦の行き先・如何にしてミニチュア工場地帯がSCP-2044-1の頭皮に齎されたのかについて質問されると、SCP-2044-2の大半は「それは”お偉い様方”(Big Wigs)の扱う仕事だ」と語ります。SCP-2044-2はこの話題についての更なる詳しい説明を、”社の方針”に違反する事になると主張して拒否します。あるSCP-2044-2個体とのインタビューの転写が以下で閲覧可能です。\n\n--SCP-2044-1はSCP-2044-2の存在を知らないと主張しており、現在のところ、自分が財団に拘留されているのは車両重窃盗罪のためだと考えています。--SCP-2044-1の現状については事案-2044-Bを参照してください。\n\n[[collapsible show=\" +インタビュー2044-Aの転写\" hide=\" -インタビュー2044-Aの転写\"]]\n> **インタビュー対象**: SCP-2044-2-104　“ボグスワフ・ヤシニスキ”\n> **インタビュアー**: スタンガー博士\n> **序文**: SCP-2044-2-104は、SCP-2044-1の頭皮上に存在する工場の”職長”であると自称した。このインタビューは、ナノスケールの実体と意思疎通するために財団の研究者が構築した、実験的な双方向通信システムを用いて行われた。これはスタンガー博士とSCP-2044-2-104の6度目のやり取りであり、ポーランド語から翻訳された。\n> **<記録開始>**\n> **スタンガー博士:** こんにちは、ボグスワフ? 聞こえます?\n> \n> **SCP-2044-2-104:** おお! こんにちは、大哺乳類![[footnote]]”大哺乳類”は、よくSCP-2044-2が人間を指して使う用語。[[/footnote]]これほど早くまた話す事になるとは思わなんだ!\n> \n> **スタンガー博士:** あぁ。良ければまた、貴方たちの精錬所に関する話題に戻りたいと思いまして。\n> \n> **SCP-2044-2-104:** お前さんの絶え間ない質問で儂の卵はボロボロじゃ、馬鹿モン! もしお偉方に儂が産業スパイごっこなんぞしとると分かったら…\n> \n> **スタンガー博士:** ボグスワフ、貴方の力になりたいんですよ。この話は貴方と私の間だけのものです。誓います。\n> \n> **SCP-2044-2-104:** よかろう。だが気安く名を呼ぶでない。\n> \n> **スタンガー博士:** 勿論です。それで、一体この”お偉方”というのは何者なんです?\n> \n> **SCP-2044-2-104:** 彼らは食物連鎖のトップじゃ。東にあるNowy Gąszcz[[footnote]]ポーランド語で”新しい茂み”。[[/footnote]]の象牙の塔から、儂らに指示を出しておる。\n> \n> **スタンガー博士:** この会社の目的は何なんですか?\n> \n> **SCP-2044-2-104:** 世界中の主要都心に建設材料を提供する事じゃよ。儂らもつい最近、Vrotok[[footnote]]アフリカーナー語から大雑把に翻訳すると”腐った枝”となる。[[/footnote]]のシロアリ達に、新しいアリ塚の基礎を供給した所でな。Megachilekutha[[footnote]]Megachileは大型の蜂であるハキリバチ属。Kuthaはジャワ語で”都市”を指す。[[/footnote]]の馬鹿どもめは、連中に安っぽいハニカム支柱を売りつけられると思っとったようじゃが、パンチ一発で叩きのめしてやったわい!\n> \n> **スタンガー博士:** ……成程。工場について詳しく話してもらってもいいですか? どうやって手に入れたのです?\n> \n> **SCP-2044-2-104:** 6年前にお前さんのような大哺乳類の群れが来て据え付けていった。面白い事にな、皆お前さんと同じような白いローブを着ておったんじゃ。彼らがどうやってこれをやってのけたかは分からんがな、前の奴の代わりにこの大哺乳類を統括できるのは光栄なことじゃよ。\n> \n> **スタンガー博士:** 前の奴というのはどういう意味ですか? まさか他に工場を持つ人―\n> \n> **SCP-2044-2-104:** (//SCP-2044-2-104は2秒間、溜め息と同等の物と思われる甲高い音を発する//)\n> \n> **SCP-2044-2-104:** お前さんに何が分かるんじゃ。お偉方だけで十分面倒じゃというのに、この話のおかげで生産に遅延まで出とる。クソ大きい哺乳類の話に付き合わされるのは真っ平御免じゃ!\n> \n> //SCP-2044-2-104は精錬所内へ急速に後退し、正面扉を閉めた。//\n> **<記録終了>** \n> //このインタビューで、幾つかの驚くべき言外の意味が明らかになりました。SCP-2044-1に類似した人物の存在を示唆するだけでなく、SCP-2044-2と同レベルの知性を持つ昆虫についても触れています。出来る限り早く、SCP-2044-2-104が言及した”都心”を発見し収容する事を勧めます…あるいは少なくとも、この”お偉方”が何者なのか、何故彼らが工場を建てたのかを調査する事を。 - スタンガー博士//\n \n[[/collapsible]]\n\n[[collapsible show=\" +事案-2044-B \" hide=\" -事案-2044-B\"]]\n> 以下はSCP-2044-1を現在の状態に導いた██/9/16の出来事の詳細に関する転写である。\n>  **<9:39>** SCP-2044-1は真っ直ぐの姿勢でベッドに座り、頬杖をついている。対象は取り乱しているように見える。\n>  **<9:40>** SCP-2044-1は立ち上がり、猛然と頭皮を掻き毟り始める。このような挙動はサイト-34におけるSCP-2044-1の収容中には記録されていなかった。SCP-2044-2への潜在的ダメージを防止するべく、対象を拘束するために保安チームが動員される。\n> **<9:42>** SCP-2044-1は収容室のドアにベッドの枠組みを押しつけ、保安職員が入るのを妨害。対象はその後、積極的に頭皮を傷つける行為を再開する。 \n> **<9:46>** **SCP-2044-1 //(エストニア語から翻訳)//**: 「ダメだ! オレはもうお終いだ! 取ってくれ! お偉いさん方なら引き取ってくれるだろ! こんなもんに価値はねぇ! クソほどもありゃしねぇ! 出ていけ! 出ていけ! 連中がどれだけオレに恵んでくれようと知ったことか! 家に帰りたいんだ! オレを家に返せよ畜生! 皆出ていけ!」\n> **<9:48>** 小型爆破装置がSCP-2044-1の首の付け根で炸裂する。爆発は対象の脊柱を損傷し、SCP-2044-1は昏睡状態に陥って崩れ落ちる。\n> **<9:50>** 財団の保安チームがSCP-2044-1の収容室に突入。医療チームが動員され、SCP-2044-1がサイト-34の集中治療室に搬送される。\n> ---------------------------------------------------------------------------------------\n> 爆発はSCP-2044-1に外傷を齎し、昏睡状態へと陥れた。質問を受けた際、SCP-2044-2は宿主を鎮めるための”最終手段”として爆破を行ったことを認めた。事案-2044-B発生前には、SCP-2044-1はSCP-2044-2の存在について無知であると考えられていた。対象の最後の発言と、如何にして爆発インプラントが財団のセキュリティに検出されることなくSCP-2044-1に存在していたかの両方についての調査が現在も進行中である。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "昆虫",
    "生命",
    "知性",
    "群れ"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-31T15:32:15+00:00",
  "updated_at": "2024-02-21T12:28:42+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-2044"
}