{
  "title": "SCP-1823",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n|name=whirlpool.jpeg\n|caption=太平洋上のSCP-1823。左に見える船舶は、財団の航空支援により退避が行われた。\n]]\n\n**アイテム番号:** SCP-1823\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1823の位置は衛生画像と海上偵察によって常時監視されます。SCP-1823の進路と交差する可能性のある非財団所属の業務船舶は進路を変更されます。民間船舶の接近は虚偽の気象予報によって退けられます。軍事船舶に対しては、相当する政府海軍の権限により進路変更の命令が下されます。これらの対策が不十分であった場合、船舶は拘束した上で強制的に進路を変更され、乗員にはBクラス記憶処理が施されます。船舶がSCP-1823の被害を受けるに至った場合、航空機による支援/救助が実施され(生存者は同様にBクラス記憶処理を施されます)、事案は悪天候によるものとされます。\n\n**説明:** SCP-1823は自律的かつ自己保存特性を持つ移動性の渦潮です。渦潮の規模は直径約1kmから4kmの範囲で変動し、流速は時速100-170kmです。観察によるとSCP-1823は30ノット以上の速度で\"移動\"が可能であり、現在の海流・海洋状態とは反対方向に移動する傾向が見られます。SCP-1823の進路に規則性は観察されていませんが、水深が500mを超える海域を避けるように見られます。一方、一人以上の乗員を有する船舶がSCP-1823の周囲70-300kmに接近した場合、オブジェクトは積極的にその船舶を追尾します。SCP-1823が航空機を追尾することはありません。\n\nSCP-1823は19██/██/██に、ノルウェー沖・約███kmの北大西洋上の位置で発見されました。発見に際して民間の漁船が破壊され、生存者は存在しませんでした。報告された渦潮の大きさ(当時3km)と\"移動性\"の言及により財団が注目することとなりました。目撃者にはBクラス記憶処理が施され、事案は氷山との衝突を原因として公表されました。\n\n財団の努力にも関わらず、SCP-1823は発見以来に船舶██隻の破壊と███人の死亡者をもたらしています。これは主に現象の予測不可能性に起因します。SCP-1823の水流を妨害する試みは無意味であり、渦潮の消失と別位置における再出現を生じさせます(実験-SCP-1823-Perseusを参照)。異常現象のさらなる研究がO-5から指示されており、無力化手順あるいはより信頼性の高い収容手順の確立に重点が置かれます。\n\n**補遺[1823-001]:** 事案記録\n19██/██/██・午前4時58分、ポルトガル沖・西方向約550kmの位置において、SCP-1823が過去に未観測の活動を行っていることが記録されました。オブジェクト内の海水は通常よりも激しく流動し、散発的に海水が水柱の形に打ち上げられました。上記の活動は30分に及び激化しつつ継続しました。事象の開始より25分後、SCP-1823より由来不明の甲高く大きな音が観測されました[[footnote]]事案後分析が示すことには、音は生物に由来するものと考えられます。[[/footnote]]。記録された画像のデジタル処理を含む解析により、SCP-1823範囲の海水中で激しく動く物体が判別されました。分析により、6本の細長い[データ削除済]の存在が確認されています。事象の停止から1分後、財団所属ヘリの追跡により、オブジェクトが発していた複数の微弱な音が検出されました(詳細は補遺[1823-004]参照)。\n\n**補遺[1823-002]:** 観察記録\nSCP-1823はランダムな間隔で物体を放出/生成することが観察されています；この活動の原理は不明です。物体の大半は船の残骸・投げ荷から構成されており、紀元前700-800年の古代█████に由来すると見られます(しかし腐食や劣化の痕跡は見られません)。ヒトの遺体も回収されており、同様に古代█████に由来するものですが、2700年以上の経過が予想されるにも関わらず高度な腐敗の兆候は見られません。SCP-1823から回収された物品の全体の情報は、文書-SCP-1823-RMを参照して下さい(4/1823クリアランスを要求)。\n\n**補遺[1823-003]:** 事案記録\n20██/██/██・午後8時34分、ハワイ沖・南西方向約780kmの位置において、SCP-1823は昏睡状態の生きた人間を放出しました。対象は財団偵察船によって救助され、その後に聞き取りが行われました。\n\n> **インタビュー対象:** ネイサン・リチャードソン\n> **インタビュー担当:** アドラー博士\n> **前書き:** 対象からは現時点で異常特性を認められない為、研究チームの判断により試験的に本名で呼びかけを行うものとする。\n> **<記録開始>**\n> \n> **アドラー博士:** 必要な物は何かありますか、リチャードソンさん？\n> \n> **リチャードソン:** …いえ。ところで、今何年だと言われましたか？\n> \n> **アドラー博士:** 20██年です。\n> \n> **リチャードソン:** …\n> \n> **アドラー博士:** 今年が何年だとお考えですか？\n> \n> **リチャードソン:** 199█年。私は…家族と共にクルーズに出ていました。\n> \n> **アドラー博士:** クルーズの行先は？\n> \n> **リチャードソン:** バハマです[[footnote]]指定の年においてバハマ行きのクルーズ船が破壊されたことが、財団記録により再確認されました。[[/footnote]]。\n> \n> **アドラー博士:** クルーズでは何が起こりましたか？\n> \n> **リチャードソン:** 私達は食堂でディナーを取っていました。息子はマッシュポテトを食べていて；ジェイソンはいつもマッシュポテトを嫌がっていました、見た目が\"きもちわるい\"と。食べてみたら気に入ったようでした。妻は息子の食べる様子を撮り始めて、その時に全てが揺れ始めました。揺れはとてつもないな速さで強くなって、多くの人が叫んだりドアに向かって走ったりしました。私はジェイソンを掴んで、でもスーザンは…妻は振り返りました、通路を下るカートが速すぎて…私の手は届きませんでした。妻は動かなくて、血を流していて…\n> \n> **アドラー博士:** 時間はあるので、自分のペースで話してください。\n> \n> **リチャードソン:** 私はジェイソンを連れ出しました。船は激しく揺れていて、誰も状況を分かっていないようでした。私はハリケーンだと思っていましたが、廊下を出ると、風も雨も、何もありませんでした。スーザンを助けられる人を走って探しましたが、全くの大混乱でした。私は縋る思いで叫びました、その時に見ました。見渡す限りの海が、見たことも無いようにかき回されていました。船は急に傾いて、私はジェイソンと共に転がり落ちていきました。\n> \n> **アドラー博士:** 船に戻ろうとしましたか？\n> \n> **リチャードソン:** 出来ませんでした。暗闇の中を落ちていたことだけを覚えています。寒さも、叫ぶ人々もうねる波も、ジェイソンもいない、ただ暗闇がありました。どれだけ続いたかは分かりません：数秒か、それとも数年だったかもしれません。\n> \n> **アドラー博士:** それから起こったことを覚えていますか？\n> \n> **リチャードソン:** 目覚めた時、私は…渓谷？に立っていました。他になんと呼べば良いのか分かりません。完全な円状で広大な、端の間は半マイル近くでした。渓谷の横側のそこら中から、その、それが突き出ていました。巨大な尖った岩、でしょうか。船の残骸らしい板切れもありました。雨が降っていて、霧のようなものが立ち込めていました。渓谷の底は全く見えなくて、ジェイソンも見当たりませんでした。ふと上を見たのですが…\n> \n> //リチャードソン氏は約30秒会話を休止、アドラー博士は沈黙を守りながら続きを待つ。//\n> \n> **リチャードソン:** 岩、と呼べばいいのでしょうか、その岩は何かを支えていました。横からめり込んで、その場に止めていました。それは寝ていたように思います…上の方で動けずにいて、ほとんどの…頭を、くねらせて体に乗せていました。その時ジェイソンが見えました。息子は口の一つからぶら下がっていました。腕も、手も、顔も見えました…そこであれが身震いをして、ジェイソンは落ちて、渓谷の底に…\n> \n> **アドラー博士:** 大丈夫ですか？\n> \n> **リチャードソン:** 飛び込みました。穴に向かって。底に何があろうと関係無いと思いました。ジェイソンがいたかもしれない、いなかったかもしれない、生きていたかもしれない…ただもう一度暗闇を求めました。しばらくはそうでした。でも目覚めたのはここでした。\n> \n> //この時点をもってリチャードソン氏は無反応となり、インタビューは終了された。//\n\n対象は依然として保護下にあります；SCP-1823から放出された生存者の例は以後確認されていません。\n\n**補遺[1823-004]:** 事案後分析\n事案-SCP-1823-B4の最中に財団航空機により記録された微弱な音声は、一連の[編集済]語による発声と見られています。以下は、これら発声の既知の翻訳を転写したものです。\n\n> -制御出来ない[不明瞭]許し[不明瞭]。\n\n> -海の父が命令、守らねば、[不明瞭]せねば。\n\n> -逃げない。",
  "tags": [
    "en",
    "keter",
    "scp",
    "天候",
    "時間",
    "水中",
    "異次元",
    "知性",
    "移動"
  ],
  "author": null,
  "created_at": "2016-09-23T07:13:32+00:00",
  "updated_at": "2024-02-21T12:33:46+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1823"
}