{
  "title": "现在炉中火已烧成灰烬，灯光也摇摇欲坠",
  "content": "[[include :scp-wiki-cn:theme:aces-and-eights]]\n\n> 九十一年前，我们的先辈们在这个大陆上给我们带来了一个新的共和国，她受孕于自由的理念，并献身于一切人生来平等的理想。\n> \n> 就在一年前，一位伟人在此处的战场为国捐躯。如今，死亡在我们的生活中已无处不在。但为了守护我们先辈的信仰，我们在这场内战中依然视死如归。平等与自由的信条带来了不和与绝望，但为了我们脚下的土地，我们必须坚守这些信条。\n> \n> 就在一年前，这个国家遭遇了前所未有的灾难，但如今大地依然在阳光的照耀下生生不息，茁壮成长。我们不会因此淡忘那些在此奋战至死、血洒疆场的勇士，我们对他们的怀念将永无止境、直至末日。但他们的牺牲并未令这片土地分崩离析、令我们饱尝苦果。正如我们的先辈们一般，他们是为了守护自由的信条而牺牲的。\n> \n> 我们将以他们的名义奋战，为实践他们的信条而战，为让自由重获新生而战。让我们如兄弟般携起手来，共同守护我们先祖的土地与信念。\n> \n> **亚伯拉罕·林肯，1867年。为纪念尤利西斯·格兰特遇刺暨第二次葛底斯堡战役一周年在葛底斯堡发表的演说。**\n\n夕阳西斜，总统结束了演讲登上火车。为了避免重蹈被刺杀的悲剧，火车的铁轨直通演讲台。真是个好主意，她想。\n\n乔安娜·柯克兰列兵停止鼓掌，四下寻找那些记者。她对一大群男人跟在第一“妇女参政论者[[footnote]] 译者注：Suffragette，特指十九世纪末二十世纪初支持女性获得投票权的女权主义运动者。 [[/footnote]]”师团屁股后面东奔西跑感到很不爽：她是因为听说男人数量不足才去应征入伍的。\n\n她想到了总统和他的演讲，还有他许诺的未来。里士满[[footnote]] 译者注：美国城市，弗吉尼亚州首府。南北战争期间为邦联首都。 [[/footnote]]的陷落改变了和南方人的战局，而且应该是往好的一面改变。她想或许有一天，她可以在谢尔曼将军[[footnote]] 译者注：南北战争期间联邦军名将。由于其“向海洋进军”作战及对佐治亚州的毁灭性破坏行为而闻名。 [[/footnote]]的指挥下在马里兰州和那些南方杂种们决一死战。\n\n一个念头在她脑海中一闪而过：自己战后该何去何从？是回宾夕法尼亚，亦或是去西部？\n----\n\n> 立即前往怀俄明州里德尔镇停止调查当地特工与包裹的损失阻止当地司法机关介入停止记录行动日志\n> \n> **联邦事故处发给特工柯克兰的电报，1878年。**\n\n被日蚀的奇观所吸引，马克·曼菲尔德与吉姆·约翰逊长久地注视着天空，直到一匹不属于他们的邮政马车的马蹄声打破了这寂静。二人看向那个骑手，只见他独身一人手无寸铁，骑在一匹黑马的马背上疾驰。\n\n二人没有举枪射击骑手，既不打算以暴力解决问题，眼中也没有惧意。骑手越来越近了。\n\n约瑟夫清了清嗓子：“这日子一个人骑行可真吓人！那，你找我们有什么事？”\n\n骑手既不回应也不减速，很快便离二人近在咫尺。二人握紧了手中的枪，但骑手丝毫没有放慢脚步，日食仍在继续，骑手的脸在黑暗中模糊不清。但不知为何，菲利普很确信骑手的双手双臂与双颊上满是烙印。\n\n骑手从二人身边擦身而过，让他们松了口气。约瑟夫看向菲利普，好奇地摇了摇头，随即左脸爆裂开来、血肉四溅。菲利普想要转身看向骑手，但骑手停了下来，一枪击穿了他的脖子。他倒在地上、发出汩汩的无声抗议。\n\n枪手在口袋上擦着了根火柴，扔到马车后座的棚盖上。篷布随即被点着了，不一会儿整俩马车就被烈焰所吞噬。\n\n马匹被高温与恐惧鞭笞着、拖着两具死尸与熊熊燃烧的马车在路上嘶吼狂奔。骑手在宽檐帽下露出一丝假笑，手枪从他手中滑落，在碰到地面之前便消失了。在太阳从月亮的阴影中露出真容之前，骑手也消失的无影无踪。\n\n----\n\n> 我敢打包票，通往地狱的直达列车也不比我昨晚经历过的事更麻烦。\n> \n> 那些骑手藏身于黑暗中，整夜都在追逐这辆火车。夜色之中，根本无法分辨他们。几个嗑嗨了鸦片酊的旅客说这种追逐是家常便饭。而乘务员似乎并不因此而惊慌失措，看来她说的确有其事。\n> \n> 不过，经过一整个不眠之夜后，日出之时我终于接近了终点。夜间的警惕已被倦怠感替代，而我还得完成自己白天的工作才能休息。但愿这次特别行动不像我想象中那么愚蠢。\n> \n> **节选自特工乔安娜·柯克兰的日记。1878年8月9日。**\n\n柯克兰特工跟着众人鱼贯而出离开车厢，摇摇晃晃地站到地上。她把那个装着自己所有身家财产的背包卸下来摔到地上时，周围人也没多瞥她一眼。她环视了一眼小镇，左手摸了摸别在自己屁股后面的手枪。\n\n这座小镇的布局杂乱无章，潦倒破乱的建筑沿着主干道星星点点地分布着，泥泞的道路边搭着几十个帐篷，承担了城镇的主要功能，而她的目的地就是路那边的几栋建筑。\n\n乔安娜扛起背包，这时一个秃头男子挡住了他，只见他穿着一件价格不菲却满是尘泥的大衣，手中举着一个贴着显眼的红白两色标签的瓶子，标签上用朴实无华的字体写着“Dr. Wonder的万灵药！”乔安娜挥了挥手绕开了他，但他又挡住了她。\n\n他举起瓶子，向前靠了靠：“夫人您好！您的气色表明您空虚寂寞、疲惫不堪。Dr. Wonder的大补药想必对您大有裨益！”\n\n乔安娜转转眼睛，停下了脚步。“抱歉，你把我搞糊涂了。呃……？”\n\n“叫我欺瞒就好。尽管我们并不熟悉，但我还是为您准备了，”他把瓶子挪到自己的另一只手上，“您唯一需要与渴望之物。”\n\n“欺瞒先生，我的气色怎么样不关你的事。我有很重要的话和治安官说。如果您能把路让开，去和别的游客推销，我会感激不尽的。”\n\n欺瞒思考片刻便让开了道。乔安娜一边从他身边走过，一边拍拍身上的灰，径直向治安官办公室走去。\n\n----\n\n> 敬爱的凯恩夫人，\n> \n> 我怀着沉重的心情与无比的悲伤通知您，您的儿子已不在人世。凯恩中士是位好战士、好上司。他在第二次纽约战役中英勇奋战，当他的部队所在位置过于突出而被邦联军队包围、危在旦夕之时，他对敌人的战线发起了英勇的突击，这份勇气挽救了他的属下。\n> \n> 我注意到，雅各布的兄弟加入了对方的军队，并在同一场战役中牺牲。我深知自己无以体会您的悲痛，谨在此献上我的哀悼。请您明白，即使这场战争仍在继续，他们的牺牲也绝非毫无意义。\n> \n> **节选自一封悼念信。**\n> **马尔科姆·费舍尔上尉，波多马克军团[[footnote]] 译者注：南北战争的东部战区中联邦军的主要集团军。 [[/footnote]]，1867年。**\n\n雅各布知道对方不会给自己什么好听的回应，但他还是说出口了。他们在矿井边上搭了个简易营地，旅伴在一旁烤着一条蛇，马匹已经上好了鞍、沉甸甸的包中满是黄金。\n\n老头挑了挑眉，发出嘲弄的声音。“我还寻思你觉得你不一样呢。”\n\n“和谁不一样？”年轻人从火边站起身来。\n\n“和我，和所有那些在这废土之上游荡的可怜灵魂。”\n\n“要我说，对于没法让我和我的同事变亲密这事，我也无可奈何。”\n\n“你可不是什么独一无二之人。”老者捅了捅火堆。“也没人想变得脱胎换骨。我们一生都在试图向前迈进，而不是让我们被空气水源或者该死的大地改变。”\n\n“我不是在讨论变化。”\n\n“那你他妈在说什么？”\n\n雅各布伸手取下自己的步枪与水壶。“我只是不想改变。”\n\n“是啊，你和其他在地上行走的可怜魂灵都一个样。可是那矿，”老头指了指背后的开口，“能改变随便什么人。在这座金矿里摸爬滚打几周，我就不用过这种原始人的日子了。”\n\n雅各布走向他们的马，把水壶与步枪挂在马鞍上。“原始人可不过这种日子。”\n\n“你他妈怎么知道的？”\n\n“我只是说，对原始人而言这种生活过于舒适安逸了。”雅各布轻轻一跃翻身上马，“我寻思他们这个时候应该在盯着地平线看，担心有什么危险出现呢。”\n\n“得了，只要你过会儿没有因为谋杀而上通缉令，那地平线上就没啥可担心的。”\n\n“但愿如此。但如果几个小时后我看不到地平线，你就得一个人在这里孤苦无依地挖地啦。”\n\n“该死。你每天晚上都在里德尔镇横行无阻，吃喝嫖赌，然后大摇大摆地从路上回来。”老人眨了眨眼。“要是你能再哄骗个漂亮小妞儿回来，我就谢天谢地啦。”\n\n雅各布发出一阵大笑，调转马头出发了。\n\n----\n\n> 我可爱的小蝴蝶：\n> \n> 自从邦联军队在葛底斯堡把我们打的落花流水，我就一直将自己的余生用来寻找战前那种平稳安宁的夜晚。我们曾经认为那是我们无可动摇的天赋人权。但如今我坠入泥潭，不得不接受这种事实。\n> \n> 我从未告诉过你战场上的经历与被囚禁的恐怖。我不认为有必要让你承受这份重担，但你却让这份经历变得不那么痛苦了。若是早知道有一天我会与你这样美好的人相遇，即使被南方混球囚禁千年我也能忍受。\n> \n> 战争虽早已结束，我心却无法平静。但我的爱人啊，是你为我的内心带来了安宁。詹宁斯家具公司已经装修好了一栋房子，让我们能幸福的生活在一起。打包好东西从旧金山过来吧，里德尔镇需要你的光芒。\n> \n> 昨晚我睡的很好，期待你来到这里和我一起开始新生活。\n> \n> 永远爱你的：康拉德·德雷克。\n\n里德尔镇的联邦执法官康拉德·德雷克的手颤抖着。他正和一个眼神老练的男子在一间酒吧中相对而坐，而现在就是二人一决胜负之时。曾经喧闹无比的酒馆现在屏息寂静。对面的男子举起玻璃杯一饮而尽，而康拉德也照着做了。\n\n乔安娜在酒吧前门看着二人的针锋相对。终于，康拉德的对手倒下了，旁观者们揉揉眼睛，继续之前的狂饮与玩乐。康拉德则靠在吧台上，从口袋中掏出一颗红色小胶囊吞了下去。\n\n执法官看到了向自己走来的乔安娜正盯着自己的徽章。“柯克兰特工？”\n\n乔安娜点点头。“我去过你的办公室，但大门紧锁。”她停顿了一下。“有个无赖正在门口等着你完成工作，然后去逮捕他。”\n“那是菲利普。他有在公开场合小便的癖好。”\n\n“我看到了。”\n\n“我不应该让卢拉小姐给他做饭的。他在牢房里过的太舒坦了。”\n\n乔安娜拿起康拉德面前空荡荡的旧玻璃杯把玩起来：“不管了。我有些私密内容要在办公室和你说，你这边的活计都搞定了吧。”\n\n德雷克执法官看着吧台。“和卢拉小姐说一声我下次再结账。还有她的玉米面包味道不错。”\n\n乔安娜和康拉德一同走出了19号沙龙的门。\n\n----\n\n>  亲爱的妈妈：\n> \n> 我还活着，但很抱歉不能告诉你我在哪里做什么。亚伯的状态不太好。我和他在纽约战场的相遇完完全全是个巧合。尽管我们分别为自己的家乡与信念而战。但我们的兄弟情谊比死亡更为强大。\n> \n> 不论最后哪方赢得了这场恶战，东部对我们俩都不是个好去处。我的时间有限，写这封信的目的是告诉您我们都活着，并且通知您亚伯的健康状况。亚伯的身体康复到可以远行后，我们就离开这里。告诉伊里斯我们爱她。\n> \n> 爱你的，雅各布·凯恩。\n\n雅各布·凯恩听到里德尔镇的喧闹在自己背后传来。为了在明晚前往银行里多存一笔款，他加紧步伐试图在日出之前离开，但胯下坐骑却拒绝听命。给了那畜生一鞭子后，他终于出发了。\n\n清爽的夜风催促着雅各布一路前行，将怀俄明的红色沙漠风光甩在身后。然而他登上一座山丘后，却发现一伙骑着黑马的骑手正在追踪一辆火车。他的心提到了嗓子眼，慌忙催促着自己的马掉头。\n\n但那匹马一看到骑手们就发出哀鸣，将雅各布掀翻在地。尽管雅各布试着翻身上马，但它却摆脱了他的驾驭，独自逃走了。\n\n雅各布痛苦地抓住自己湿润的额头。 他摇了摇头，掏出手枪并检查了装填。听到他的马发出的嘶鸣后，三名骑手放弃火车掉头向他的方向冲来，而他只有五发子弹。\n\n雅各布在山顶上单膝跪地瞄准领头的骑手，刚扣动扳机，他就发现自己打空了。他赶紧将保险复位并开了第二枪。领头骑手从马上跌落却并未倒地，另外两骑则立即掏枪还击。\n\n雅各布试图放低身子，肩膀上却中了一枪。发出一声哀嚎后，他摔倒在地滚下山坡。骑手向躺在地上神志不清的雅各布走去。曙光出现在地平线的同时，雅各布彻底失去知觉了。\n\n----\n\n> 镇执法官是个满嘴跑火车的酒鬼，我很遗憾他没能顺应天命当个作家。在我们调查袭击案时，他讲的故事可真是天花乱坠。他现在正在给几个囚徒讲他是如何用猫尿和银子弹打爆一只夜行生物的。\n> \n> 等我吃完饭而他讲完故事，我们就去街上的诊所找那个矿工。据说那个矿工今天早上神志不清地被带到诊所，嘴里还念叨着“维吉尔·琼斯”的名字。琼斯先生是个臭名昭著的公路强盗，并因抢劫公共马车被达科他领地[[footnote]] 译者注：1861年至1889年美国行政区划名，即现在的北达科他州与南达科他州。 [[/footnote]]悬赏。如果那个年轻人知道怎么去找琼斯先生，我就得去审问一下他。\n> \n> **节选自特工乔安娜·柯克兰的日记。1878年8月9日。**\n\n康拉德和乔安娜走进医院。地板上满是血迹和干涸的不明液体。整间屋子充满了甲醛和死亡的气息。雅各布·凯因躺在屋子后面的一张床上，正在低声自言自语。\n\n乔安娜对康拉德低声说道：“这地方要是有个大夫就完美了哈。”\n\n“如果有大夫的话那他已经在这里了。我们向辛辛那提拍电报报告过这堆破事，不过看来我们不够走运，没有哪个雄心壮志的小子愿意来这里。”\n\n乔安娜走向躺在床上的男子，举起他的手。“你好啊，听得到我说话吗？”\n\n雅各布对着乔安娜笑了笑：“听得见，夫人。”\n\n“是谁打了你？”\n\n雅各布盯着执法官看了看才继续回答：“我没看到他们的脸。”\n\n“把你带来这里的那个绅士说这事和维吉尔·琼斯有关。”\n\n“啊，是的。我和他在沙漠里有张金矿开采许可证，银行里的存款都是在我的名下的。我本想让谁把它们都转出来的。”\n\n“许可证是哪里的？”\n\n“那座老安德森金矿。执法官知道在哪里。”\n\n乔安娜看向康拉德，他点了点头。“谢谢你，先生。”\n\n“也谢谢你，女士。能让我和执法官说几句话吗？我要和他交代点事情。”\n\n“可以。”乔安娜放开雅克布的手，站起身来。在走出医生办公室前，她停下了脚步。\n\n“康尼，你知道接下来该干什么对吧。”\n\n康拉德点了点头，站到床前摘下帽子。他伸手指着雅各布的肩膀：“它会要了你的命的。”\n\n“是啊。”雅各布指了指康拉德的猎刀。“不过你可以更快地结果我。”\n\n“你兄弟还是个混蛋对吧。”\n\n“这不是他的错，而是他挂掉之后做出的最正确的决定。他很了解你。”\n\n“行吧。”康拉德从腰带中抽出刀子插进雅各布的胸口。他的胸口抽搐了一下之后就一动不动了。康拉德找了块布把刀子擦干净，然后出门找到了乔安娜。\n\n一个小时后，屋子里的空间忽然扭曲了，伴随着一阵嗡嗡作响，雅各布的尸体飘了起来又落到了床上。随后，屋子恢复了正常。阿贝尔则坐在雅各布刚刚呆的床上，他扭了扭脖子，一把黑色手枪凭空出现在他手中。\n\n----\n\n> 最令我动摇的是，你离开的恰到好处。我本希望你能留下来，和我一起构建你所梦想的家庭。我不知道未来是什么样，但我很确定我的未来不会和你一样是在通往旧金山的铁路上。你比我还要强大：我没有勇气去尝试改变自己的生活。\n> \n> 我每个夜晚都在竭力拉近你我的距离，但即使我无法随你而去，我也知道将你留下来是错误的。自由自在地飞吧，我美丽的小蝴蝶，在那温暖而温柔的世界中找到爱吧。我会将你的爱写进我的故事中，尽管别人无法相信你会是如此完美。\n> \n> **节选自一封情书，康拉德·德雷克。1875年**\n\n太阳高悬在空中，矿井门口无人看管的营火只剩下余烬。乔安娜与康拉德翻身下马走向矿井的入口，二人将手搭在腰间别着的手枪上蓄势待发。\n\n“维吉尔！我知道你在里面！”\n\n一个老人的声音经过墙壁的重重反射从矿井里传出：“治安官，你敢再走一步，我就让你脑袋开花。”\n\n乔安娜后退了半步，但康拉德还在大喊：“这位美人想和他聊聊。”\n\n“这里不归你个治安官管，管她是不是美女，我没啥好谈的。”\n\n“她是UIU的人，你来想和她谈还是和两打UIU特工谈？”\n\n几秒钟的安静之后，矿井里传来一阵窸窣作响。维吉尔从矿井中慢慢走出，抬起眼皮打量了乔安娜一眼：“你找我有啥事？”\n\n乔安娜再次走向前去。“两周前一辆邮政马车在去罗林的路上消失了，当时你在哪里？”\n\n老人摇了摇头：“就在这儿，我早就不再抢马车了。”\n\n“谁能证明？”\n\n“雅各布·凯恩。”\n\n康拉德摇摇头说道：“维吉尔，雅各布已经死了。”\n\n维吉尔翻了个白眼：“他死了多久了？”\n\n“够久了。”\n\n“我就说让那个混蛋把存款都存在他名下是个坏主意。”\n\n乔安娜把视线移开，从枪套中掏出手枪：“你被捕了，维吉尔。”\n\n康拉德瞪大了眼睛：“该死的。你说你只是来问他几个问题的，现在你已经问完了。”\n\n“就算我能保证他和马车劫案无关，他也已经被达科他通缉了。”\n\n老人把手移到腰带上：“保安官，你最好劝劝这个小姑娘，不然她就要没命了。”\n\n康拉德后退两步掏出手枪，指向乔安娜：“听着，新来的，你不知道轻重，他真的能杀掉你。”\n\n乔安娜瞪着维吉尔：“什么意思？”\n\n“这有点复杂……”\n\n康拉德背后传来了第四个声音：“这非常复杂。”\n\n越过康拉德的肩头，维吉尔看到一个黑衣男子正拿枪指着康拉德的后背。看到维吉尔掏出手枪，乔安娜差点就开枪了。然而维吉尔却没有转向她，而是直接瞄准了新来的人。\n\n“阿贝尔，我要找你兄弟。”\n\n“你总归是能见到他的。”\n\n“不，我现在就要见他。你到处杀人生事搞得UIU找到我头上来，我要拿我那份黄金。”\n\n四个人一动不动地站在那里，手中的枪彼此指着对方。僵局持续了一分多钟，直到太阳开始西沉。康拉德首先开口了：“你是打算从背后朝我开枪吗，阿贝尔？”\n\n“我会和你公平决斗的，转过身去。”\n\n“我拒绝。”\n\n阿贝尔扳动自己的黑色手枪的击锤：“那你就会向上次一样从背后朝我开黑枪了。”\n\n维吉尔举高了自己的枪说道：“没时间让我们耗下去了，太阳要落山了。”\n\n康拉德点了点头，放下了自己的枪：“我知道。”\n\n维吉尔露出了微笑：“那我们要不要先躲起来，明天早上再互相对射？”\n\n康拉德摇头：“不，我看我们最好一起对抗那些骑手。”\n\n阿贝尔放松了身体的架势：“维吉尔打不赢他们，你也打不赢，而我已经输了三次了。”\n\n“什么骑手？”乔安娜打断了他们。\n\n康拉德、阿贝尔和维吉尔拿起枪：“第682骑兵旅。”\n\n“我初来此地时是不是见过他们？当时他们正在追逐我坐的火车。”\n\n阿贝尔向前走了一步。“是啊，当然是他们。”\n\n太阳消失在地平线下，马蹄声再度响起。阿贝尔、维吉尔好康拉德走出矿洞口，面向远处的骑手。\n\n康拉德看向乔安娜。“我建议你现在赶紧离开。”，他从口袋里掏出一颗红色胶囊吞下，“我早就想这么大干一场了。”\n\n“那里德尔镇的治安怎么办？”乔安娜一边后退一边问道。\n\n“既然你这么在意治安，那你要是愿意的话就来接我的班好啦。”\n\n乔安娜不知道自己眼前发生了什么：桑耳并肩走入夜色。阿贝尔全身漆黑，从空气中掏出一把大枪；康拉德拨动弹仓，检查子弹是不是装好了。维吉尔脱下那件满是灰尘的大衣后身形看起来更小了。只见他身体一动不动，脑袋却整个转向后方，对乔安娜露出了扭曲的微笑。\n\n乔安娜睁大了双眼，跑向自己的马。满月从黑衣骑手们背后升起，三人已做好了战斗准备。\n\n阿贝尔笑了笑，“所以你的计划是啥，Condraki？”\n\n“别这么叫我，”康拉德停下了脚步，“你俩想怎么干就这么干吧，我要试着去骑骑他们的马。”\n\n----\n\n> 你心若向饥饿的人发怜悯、使困苦的人得满足．你的光就必在黑暗中发现、你的幽暗必变如正午。\n> \n> 耶和华也必时常引导你、在干旱之地使你心满意足、骨头强壮．你必像浇灌的园子、又像水流不绝的泉源。\n> \n> 那些出于你的人、必修造久已荒废之处．你要建立拆毁累代的根基．你必称为补破口的、和重修路径与人居住的。\n> \n> **以赛亚书 58:10-12**\n\n乔安娜发完电报，离开了电报局。他决定返回华盛顿做完整的报告——不过要略过几个小细节。走上街道后，她注意到酒鬼菲利普正笨拙地站在执法官办公室门口。她选择了无视并沿着大路继续前进。\n\n在她走向火车站的路上，她看到了两起盗窃、一起暴力冲突，还有至少一具躺在大街上的尸体。没有了法律的约束，这个镇子早晚会将自己吞噬，可她还有自己的工作要做。\n\n他走进火车站大厅，注意到欺瞒先生还在那里，却避开了她。在等乘客下车的时候，她打量着他们，这些男男女女还不知道等待他们的会是什么。\n\n最后一个离开火车的是一个身材高大，脸上带着瓷制假面的女人，随身还带着一个医疗包。乔安娜见过许多在战场上脸部受伤的士兵带着这种面具。她本想问问医生她们是否参加过同一场战斗，但还是决定和医生保持安全距离。\n\n离开医生有一段距离后，乔安娜闻到了若有若无的腐肉气味。她登上火车找到了自己的座位。看着窗外一团混乱的镇子与坚持不懈向新来者推销的欺瞒先生，乔安娜露出了微笑。\n\n乔安娜闭上眼睛，却看到了[[[http://scp-wiki-cn.wikidot.com/an-explosive-shout-cracks-the-great-empty-sky|医生的假面]]]。她立即醒了过来，从座位上站起身来并拖着包裹走回火车站。她低头看了看大道，随后脱下自己的衬衫，将手搭在手枪上，向治安官办公室走去。",
  "tags": [
    "2017历史竞赛",
    "kondraki博士",
    "不灭孽蜥",
    "亚伯",
    "故事",
    "死者手牌",
    "疫医",
    "该隐"
  ],
  "author": "varitas096",
  "created_at": "2019-01-14T11:45:27+00:00",
  "updated_at": "2025-01-25T02:42:38+00:00",
  "rating": 10,
  "_site": "scp-wiki-cn",
  "_fullname": "now-hollow-fires-burn-out-to-black-and-lights-are-waning-low"
}