{
  "title": "プラネットフォール: 4",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n冷却システムと電子モニタ信号が発する一定の唸り音がボーコマン博士の気を散らした。このレベルのノイズの中から個人の声を拾い上げることは難しく、窮屈なサーバールームは地獄のような暑さであった。彼はなぜ彼らがここで会う必要があるのかを理解していた。だがそれで状況が快適になることはなかった。\n\n\"どのくらいの時間が残されている、軍曹？ \" クマラン博士はメディアに現れるとすぐに事を始めた。出会った頃、ボーコマンはチームリーダーが見せる、公共用の人格の笑顔を他の部隊員に見せる別の顔に苦もなく変化させる能力に苛立っていた。今では、金星が視界に入り、彼はクマランの姿勢にある程度の感嘆を認めていた。\n\nパンはリストウォッチを確認した。\"7分です、サー。\"\n\n\"よし、いずれによ今回は短い。\"\n\nボーコマンは皆の最近の健康診断を頭に思い浮かべ、クロスチェックしながらミッションへの脅威となり得ることを考えた。ニサはクマランの隣に立ち、いつもの副司令官の態度で落ち着いていた。彼の右膝の腱炎は理学療法によく反応していた。\n\nウィットロックとジェリマは共に彼の目の前に立っていた。キュテレイアンスの中で最も若い二人はどちらも健康であったが、彼に問題を起こしていた。ニサは放っておくように彼を説得したが、彼は気に入らなかった。その体はある予測可能な性質を持っていた。その心は信頼することはできなかった。\n\nパンは、当然ながら、パンであった。ボーコマンは船のオクトーバーフェスト・パーティーの際に一度、セキュリティ主任とアームレスリングをするという過ちを犯した。パンは大丈夫だろう。\n\n速やかに、クマラン博士は主目的と計画について再確認を行った。全てはメモに書かれており、それに関しての議論に彼らはあまり時間を費やさなかった。少し前にあらゆる反対意見(ボーコマンは確実にいくつかの反対意見があった)は議論されており、それらは論破され破棄された。個人毎の議論も同様に進み、各々の部隊員は最後の考えと共に確認を行っていった。ジェリマは最低限の曝露は永久的な損害にはならないであろうことを確認した。パンは歯車仕掛正教の工作員を探す努力が依然として実を結んでいないことを皆に伝えた。ウィットロックは迷宮の組成と考えられるものと、外骨格スーツが何ができ、何ができないのかについて再度皆に思い起こさせた。\n\n\"ボーコマン博士？\" 彼の番となった。\n\n\"私は再度、このミッション計画に対する私の反対意見を述べなければなりません。成功の確率と比較して死傷者が出る確率は容認できないほどに高くあります。\"\n\nクマランは一瞬、彼の顔が激高の表情を見せることを許した。\"そうか、ありがとうカート。チームの体調についてはどう評価している？\"\n\n\"私が心配しているのはメンバーの体調ではありません。\"\n\n\"それでは何も報告することはないというかね？\"\n\nボーコマンは眉を顰めた。彼はニサを見た。彼女の目は同情的であったが、意志は固かった。彼はもう一度ジェリマとウィットロックを見たが、2人はチームリーダとチーム医師の間の緊張に明らかに気づいていた。\n\n\"ありません、クラマン博士。\"\n\n彼らは最後の詳細に移り、素早く静かに話した。パンの時計が鳴り、各々は各々の所持品を集めた。すべてのチームメンバーの間で握手と抱擁が交わされ、意見の相違と不信は全員が無傷で再び会えるようにという互いの願いの二の次になった。\n\n1度に1人か2人ずつ、間隔を開けながらサーバールームから退出していった。彼とニサは出発の順番を待った。\n\n\"クマランはこの事について、とても速やかにあなたの考えに意見を合わせた。\"\n\nカシムは微笑んだ。\"ええ、それらを引っ張り出すことが彼らを殺す最も素早い方法だと彼が気付いたから。\"\n\n\"そのことを気にしないのか？\"\n\n\"このミッションは人生の他の部分とは全く違うの、カート。私たちは盲目に進み、そして真の道は私たちの計画に関係なく明らかになる。\"\n\nカシムはドアの外を覗き見た。誰もホールにはいない。彼女は医師へ振り返るとその頬にキスをした。\n\n\"//Allahu akbar[[footnote]]訳注:アッラーは偉大なり, アラビア語[[/footnote]]//, //mein freund[[footnote]]訳注:友よ, ドイツ語[[/footnote]]//.\"\n\nそう言うと、彼女は部屋を出た。ボーコマンは1人になった。",
  "tags": [
    "en",
    "補足"
  ],
  "author": "Ikr_4185",
  "created_at": "2017-07-02T15:39:40+00:00",
  "updated_at": "2021-09-18T01:31:10+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "planetfall-4"
}