{
  "title": "실험 기록 032-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> **실험기록-032-KO-D**\n> 　\n> **담당:** H███ 박사\n> 　\n> **내용:** 실험에 참가한 D계급 인원은 과거 학교폭력의 피해자였던 경험이 있으며, 정신 이상으로 자신이 아직도 학생이라고 생각하고 있다. 장소는 폐교 교실로, 교실 내부에 카메라를 설치한 후 관찰하였다. 참가 인원에게는 고민상담센터에 전화를 하게 해주는 것뿐이라고 안정시키고, 실제 경험을 말하도록 지시했다. \n> 　\n>　\n>  **<통화 시작>**\n> 　\n>\n> **SCP-032-KO:** 구██의 청소년 고민상담센터입니다. 우리 친구는 이름이 뭔가요?\n> 　\n> **D-6025:** ███인데요.\n> 　\n> **SCP-032-KO:** ███ 친구는 무슨 고민이 있어요?\n> 　\n> **D-6025:** 어, 같은 반 친구들이요. 자꾸 절 때려요.\n> 　\n> **SCP-032-KO:** 저런. 그 친구들이 정확히 어떻게 때렸는지 말해줄 수 있어요?\n> 　\n> **D-6025:** 막 대걸레봉 갖다가요. 엎드려뻗쳐 시키고 막 때려요. 변태짓도 하고.\n> 　\n> **SCP-032-KO:** 변태짓이 뭘까요?\n> 　\n> **D-6052:** (침묵)\n> 　\n> **SCP-032-KO:** 말하기 어려우면 말 안해도 돼요.\n> 　\n> **D-6052:** 그, 걔네들은, 입이나 엉덩이에 대걸레봉으로 찌르고 마, 막 변태 소리 내요.\n> 　\n> **SCP-032-KO:** 저런, 그랬군요. 정말 나쁜 친구들이네요.\n> 　\n> **D-6052:** 네. 맞아요. 나쁜 새끼들.\n> 　\n> **SCP-032-KO:** 많이 고통스러웠겠네요.\n> 　\n> **D-6052:** 네 그래서 제가-\n> 　\n> **SCP-032-KO:** (목소리가 변함.) 닥쳐 찌질이 새끼야. 대걸레봉으로 강간당한 게 자랑인 줄 알아?\n> 　\n> **D-6052:** 예? 여보세요?\n> 　\n> **SCP-032-KO:** 내 고민은 뭔 줄 알아? 내 고통에 비하면 니새끼는 뭔가에 고민한 걸 부끄러워 하고 자살해야 할 정도야.\n> 　\n> **D-6052:** 어, 저기, 통화 상태가 이상한데요. 다른 전화랑 이어진 거 같은데. 여보세요?\n> 　\n> **SCP-032-KO:** 아주 배가 불러서 그딴 게 고통이라고 나불거리긴. 내 고통은 말야. 내 고통은-\n> 　\n> **D-6052:** 여보세요? 박사님. 전화가 이상한데요. 끊으면 안 되나요?\n> 　\n> **SCP-032-KO:** *노이즈*\n> 　\n> **D-6052:** 저기요? 들리세요? \n> 　\n> **SCP-032-KO:** 예 우리 ███ 친구! 조금만 기다리세요. 곧 그 고민이 작아질 거에요. 힘내요!\n> 　\n> **<통화 종료>**\n> 　\n> **결론:** 통화 종료 후 20분 뒤 실험장소에 SCP-032-KO-3 개체 다섯이 나타났다. 개체는 대걸레용으로 추정되는 목재 봉으로 참가 인원을 구타했다. 개체는 10분 동안 구타를 계속했다. 구타가 끝난 후 개체는 목재 봉을 부러뜨린 뒤 D계급 인원의 입속에 [데이터 말소] 하였다. 그 후 개체는 ‘전에 있던 고민을 줄여주었다'고 말한 뒤 문으로 나가 사라졌다. 학교 폭력을 당한 경험이 없는 정상 상태의 D계급 인원으로 같은 장소에서 같은 고민 내용을 말하게 한 결과, 사건의 내용 또한 같았다. 이로서 대상이 세부적인 식별 능력이 없는 것으로 밝혀졌다.\n 　\n\n> **실험기록-032-KO-O**\n> **실험자:** WE███ 박사\n> **피험자:** D계급 인원\n> **장소:** 컨테이너 박스.\n> **내용:** D-6002는 임신을 한 상태로, 아버지에게 성폭력을 당한 후 임신을 당했다고 말하도록 지시했다. 통화 종료 후 38분 뒤 아버지 모습을 한 개체가 나타났다. 개체는 피험자를 제압하고 한 시간 가량 [편집됨] 하였다. 개체의 활동 후 격한 반응을 보이던 요원 ███이 실험 장소에 난입하여 개체는 사라졌다. 피험자의 신체를 조사한 결과, 태아의 형태가 검은 색의 [데이터 말소]로 변해있는 것을 발견했다. 대상은 타 생물에 변이를 일으키는 생물학적 신체가 있거나, 에너지를 발산하는 것으로 보인다.  \n\n> **실험 기록-032-KO-Q**\n> **실험자:** WE███ 박사 \n> **피험자:** D계급 인원 세 명.\n> **장소:** 컨테이너 박스\n> **내용:** D-3032, D-8802, D-3455는 모두 격투기 숙련가로서 실험에 발탁되었다. 피험자들에게는 즉석에서 경비들의 권총이 지급되었다. 고민상담은 스피커폰을 이용한 동시 상담이 시도되었다. 대상은 욕설이 뒤섞인 심한 노이즈로 일관하다가 20분 후 동시 상담에 응했다. 피험자들은 실험 전 미리 주어진 내용을 고민으로 말했다. 통화 종료 14초 후 교복을 입은 개체 하나가 출현했다. 피험자들과 개체는 대면 직후 전투에 돌입했으며, 개체는 D-3032, D-3455를 살해하고 D-8802에게 치명상을 입힌 후 상처를 입고 사라졌다. 이로서 전투에 준비되어 있는 상황에서는, 외부의 도움 없이도 대상으로부터 생존이 가능하다는 것이 판명됐다. 또한 대상은 활동 개체에 한해서 물리적 피해를 입는 것으로 관찰되며, 이후 대상의 활동이 부진한 것으로 미루어 볼 때 개체의 피해가 본체에도 영향을 끼치는 것으로 추측된다. \n> 　\n> 이후 다수 공동 상담 실험에서 대상이 고민 내용을 무시하고 열 명의 거한을 보내왔다. 개체의 전투 능력은 전보다 훨씬 증가했으며, 실험에 참가한 인원은 1분 만에 전멸했다. 전투요원을 이용한 주기적 개체 사냥 안건은 폐기되었다. 이후 일반 상담에서 개체는 기본적인 전투 능력을 보였다. 자극 상황에서는 개체의 능력을 극대화시키는 것으로 보인다. \n\n> **실험 기록-032-KO-AA**\n> **실험자:** WE███ 박사\n> **피험자:** D계급 인원\n> **장소:** 컨테이너 박스\n> **내용:** D-4786은 실험 전 지시받은 대로, 주변 인물의 언급 없이 오직 성적 그 자체에만 초점을 맞춰 고민을 말하게 했다. 개체는 41분 뒤 출현하였다. 전 실험에선 주변 인물의 언급으로 개체의 모습이 언급된 인물의 모습으로 변했었다. 하지만 이번 실험에서 성적이 낮다는 것 그 자체에만 초점을 맞춘 결과 개체는 교복을 입은 학생의 모습으로 나타났다. 또한 이례적으로 책가방을 메고 있었다. 개체는 참가 인원을 제압 후 책가방을 열었다. 책가방 안은 필기도구로 가득 차 있었으며, 개체는 피험자의 턱관절을 부수고 [편집됨] 하였다. 책가방이 비자 개체는 사라졌다. \n　\n\n**사건기록-032-KO-AA:** ████년 █월 █일, 대상이 무작위 청소년에게 전화를 거는 것이 발견되었다. 사건 발생 후 저지에는 성공했다. 이후 일 년 간 대상이 발신하는 사건은 없었다.   \n\n**사건기록-032-KO-AZ:** ████년 █월 ██일 WE███ 박사의 딸이 SCP-032-KO의 전화를 받고 사망했다. 박사는 대상 관련 실험 도중 부고를 받았고, 실험장에 들어가 대상과 통화하려는 시도는 저지되었다. 피해자와 대상의 연관성으로 인해 재단은 대상이 상대를 식별했는지, 혹은 청소년에게 무작위로 발신하는 중 생긴 우연이었는지 조사 중이다.\n\n //WE███ 박사의 요청은 기각되었습니다. 해당 SCP의 행동이 고의적인지 판명되지도 않았습니다. 또한 SCP가 무엇의 약자였는지 상기하는 것을 권고합니다. 재단이 그동안의 방침을 깬다 한들 SCP 하나를 없애자고 귀하가 요구한 천문학적인 비용과 인원을 투입할 수는 없습니다.// -O5-",
  "tags": [
    "ko",
    "보충",
    "실험"
  ],
  "author": null,
  "created_at": "2012-10-26T12:25:18+00:00",
  "updated_at": "2020-11-19T15:25:05+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "experiment-log-032-ko"
}