{
  "title": "SCP-376",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-376\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-376は現在サイト-█にある財団管理農業施設にあります。SCP-376は主送電線網に未接続の発電機に動力供給されている地下送電線に連結されています。財団管理施設における既存の保安以外に、SCP-376の封じ込めに必要な追加処置を講じる必要はありません。\n\n**説明:** 一見、SCP-376は異常な量の信号灯が取り付けられた不均整な交通信号機のように見えます。しかしながら、SCP-376は人工ではなく、実際には自然発生した有機体です。SCP-376はどのように、または何故わざわざ信号機の外見を模倣するのかは現在不明です。\n\n試験により、SCP-376の表面は実際の所、鉄ではなく有機物質で構成されていることが明らかになりました。当有機物質で構成される表皮は、SCP-376の周りの保護皮膜となるように硬化しており、外見を鉄のように見せています。ただし、表皮の見た目や触感が鉄のようであるにもかかわらず、表皮はそれほど強いものでもなく、普通の樹皮と同様の負荷に耐えるまでしかできません。SCP-376の発する光は生物発光の種類であり、一般に信号機の光として連想される「赤、緑、黄」の三色の状態をを巧みにコントロールすることが可能です。SCP-376は何らかの方法で、発光運動をコントロールすることができ、更に予想可能な周期にもとづいて発光を行っていますが、その原理、理由は不明です。\n\nSCP-376の長期に渡る映像記録は、制御できない成育速度のため定期的な管理と手入れを必要としていることを示しています。個々の信号灯はつぼみとして始まり、数分以内に標準規格の信号灯へと急速な成長を遂げます。SCP-376の新しい信号灯の発生はだいたい9～10日おきに起こります。信号灯の内の一つが移動した場合、機能停止を引き起こし、生じた外傷は臨時の皮膚成長によってただちに塞がります。もしそのままであった場合、信号灯は最終的に生物分解し、多くの有機物と同様に腐敗します。\n\n他の植物とは異なり、SCP-376は光合成を行わずとも自身を維持できます。例として、最も近い地下電線に向かって舗道や土を掘り抜くことで根は地下電線を貫き、効果的な接続を行うことが可能です。また地下電線を日光より主要なエネルギー源とし、電気を栄養の作成に使用します。\n\n繁殖の観点からすると、SCP-376は繁殖するのに幾分奇妙な手法を取ります。通常の胞子や種子を用いるよりも、SCP-376は自身の接続している電線を通して苗木を移動させることが可能です。つまりSCP-376の発生は電線の届く範囲ならばどこであれ可能です。さらなる詳細につきましては、実験記録376Aを確認してください。\n\nSCP-376はカリフォルニア州の█████████の混雑した交差点でのラッシュアワーにて発見されました。一連の出来事は芸術作品として処理され、SCP-376は即座に最寄の施設へと移送されました。\n\n**実験記録376A:** 一度、SCP-376が生存のために電力を必要としていることが判明し、サイト-██の送電網に接続されました。この失敗は、追加の信号灯が財団管理農業施設周辺に出現したことがサイト職員の早急な報告のおかげで判明しました。一度これらの信号灯は移動され、SCP-376は特別に建造された実験エリア地下の独立した送電網と接続されました。実験結果の分析により、SCP-376はどのようにして、不当な疑いを与えることなく成育可能な領域の識別を可能としているかが解明されました。全ての記録された被験材料は、合理的に配置された信号灯のあるエリアにて成長を報告してください。これまでの所、どうやってSCP-376は効果的に成育をする場所のコントロールを可能としているのかについて何の説明もありません。\n\n**実験記録376B:** 実験続行後、SCP-376は信号灯に制限されていないことが判明しました。数週間の観察の後、追加の建造物が発現し始めたことが職員により特筆されました。これまで、SCP-376の形状は消火栓、電線、街灯、標識が確認され、信号機に限定されていません。\n\n**実験記録376C:** さらなる実験と観察の後に、現在封じ込め下にあるSCP-376は、これと同種の中でも異常であるということが判明しました。この個体と他の個体のDNAの比較をしたところ、この個体は何らかの欠損により成長が抑制不可能になる症状が出ていることが判明しました。この症状により、SCP-376を、（これほどまでに）早期発見できたのだと説明することができます。\n\n**補遺1:** 運輸省記録と全電力消費のクロステスト後、財団分析者はほんのわずかなSCP-376の事例でアメリカ合衆国の電力消費がおよそ[編集済み]ほどの量に上ることを見積もりました。封じ込めチームは現在、応対するために動員されています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "植物",
    "生命",
    "種族",
    "電子デバイス",
    "電気"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-21T23:41:34+00:00",
  "updated_at": "2021-01-10T16:07:27+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-376"
}