{
  "title": "変化",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nやあ、エヴァレット。待ったかい？\nああ。その通りだろうな。座ってもいいかな？ありがとう。\n\n私には君が今私達についてどう思っているかを想像することしか出来ない。\nここ一月で何回君を訪ねたかな？5回？7回？\n少なくとも君を、その…苦しい立場に追いやるには十分だった。\nここ、君のオフィス内でO5評議会の半数は狂人のように捲し立て、詳細の大部分さえ互いに食い違っている。\nしかし我々はここ周辺での反論は大得意だ、だろう？\n私はもしも物事が異なる方向を進んでいれば、君は君自身で答えを見つけただろうと思っている。\n君が行っていた調査はその核心に近づき地獄に堕とされた。\n問題は、君がミスリードに引っかかり、そしてそれは組織のボスが君になる手助けとならなかったという事だ。\nもし見続けていればすぐに気づいただろう。\nもしそれをあまりに長時間見ていれば、その\"工場\"は理屈に合わないだけのシロモノではないと気づいただろう。\nそうだ、他の組織も同様だ。だがそれは始まりでしかない。\n\nしばらく\"それ\"について考えることを止めようか。\n我々がどれだけ君達のような人間に無視させたかは驚くべきことだ。\n\"001\"の12のドラフトを無意味なセキュリティポリシーの一環として我々が保護しているなどと、君は心から信じているかい？\n君は未だに疑問を持ったことがないのかね？\n我々が認可していない、ましてや書いてなどいない、ミッションや実験に関する多数の報告書と記録がなぜサーバー上に//図らずとして//現れたのか、どのようにして何百もの矛盾が我々の記録に組み込まれたのか。\n本当に我々の能力に不足があると思っているのかい？\n\n…君は思っている、そうだろう？\nハハハ、君は''' //思っている// '''。\nどうりでこんなに長く黙りこんでるわけだ、\"笑って頷くんだ。そうすれば狂ったボスは黙り、私は仕事を任されるだろう\"。\n博士、君には失望したよ。\n君は十分に理解しているはずだ、それは決してあのように単純では無いと。\n\nそれでは、君に打ち明けることを許してくれ。最初からだ。\n\nエヴァレット、我々が収容していた物は間違っているんだ。\n根本的かつ明確に間違っている。\nそれらは我々が知りうる数学・科学・宗教・生命・思想、全てと矛盾し、それらは現実そのものを侵食する。\n\nいや、もちろん私は現実改変者について話しているわけではない。\n彼等は厄介な存在だが、根本的には最終的に死ぬ人間なんだ。\n幾らかの方法でそれらは我々の最も安全なオブジェクトよりも容易に彼等を扱える。\nしかし君は正しい知識を持っている。\nそのような力を行使する致命的な考え方は取るに足らないが、その力自体が意志を持った状況が発生する場合は何が起こると思うかね？\n君は既にその答えである3つ全て、AK, BK, CKを知るに十分なアーカイブを取得している。\n世界はねじれ、最悪の場合我々はそれが起こったことさえ知ることはない。\n\nそうだ博士、自然発生的に起こる現実のシフトだ。\nその原因を特定するのに10年を要したが、結局のところ馬鹿げたほど単純だった。\nそれ自身、SCPオブジェクトはただねじ曲がっている。\n正しい物体を共にまとめると、正しい方向とはかけ離れた方向に物体をねじ曲げ、遅かれ早かれ何かが壊れる。\n事態がレベル5まで進行する間に、我々は可能な限りそのサインに気付くよう訓練された。\n我々は新しいアイテムを保護し、そのオブジェクトをサイトへ移し、1日から2日間で何かが機能停止したことを知った。\n\n結果は明確であるべきだ。\n我々の確かな実在にとっては、最も単純な作業でさえ危険なのだ。\n我々は考えつく限りの全てを試している。\nサイトごとのオブジェクトの数を制限、必要のないクロス試験の禁止、移動の最小化、可能な限りの分散化、より些細な特異存在の大部分の公認の解体…\nそれは十分ではない。\nそして例え十分だったとしてもダークを、手を、教会を、そして神以外に知るよしもないような存在を止めることは出来ない。\nそうだ、これらの地獄に落ちた崇拝者達が意図的にそれを行っていると信じるに足る理由を我々は持っている。\n\nそれが十号が異なるアプローチを求め始めた理由だ。\n我々にはその問題を止めることは出来ないが、発想を転換させてみてもいいだろう。\n我々はシフトを我々の利益に使う方法を探し始めた。\n知識の可能性は唯一無二…パターンを発見できれば…\n\nエヴァレット、この会話を以前にもしただろうか？\n\n心配するな。\nどちらにせよ我々はそれが全てどのように働いているかより理解していた1920年代に一度サイト0を設立している。\n物理学など少しも理解していなかったが、それが我々の記憶と中枢記録を保護するのに十分なほどシフト間の影響を逸らしてくれると我々は自信があった。\nそしてそれは機能した。\nそれが我々に与えてくれるアドバンテージは我々のあらゆる想像を超えていた。\nサイトが完成する以前、我々は知られているSCPオブジェクトの15%をコントロールしていた。\n現在ではシフト間でも一貫して最低70%はコントロールしており、サイト0から制定されたプロトコルは、最悪の出来事の後にでも1ヶ月以内にそれらの殆どを回収することを可能にする。\n\nもちろん問題は存在した。\nサイト0から我々の誰かが離れた場合、タイミングが悪ければ再ブリーフィングには数週間を要する。\nしかし、それはより重大な事態となる。\nまだサイトから離れていない我々が矛盾と内部分裂に気付きはじめる。\nシフト安全システム内でデータベースチェックが全体の未知のファイルの洗い出しを始めるが、それは我々のもっとも小さな懸念材料だ。\n時間が経てばさらに悪い方向へ進み、その後我々が…あー、君は残りをもう推測していると思う。\n\n私はまだ他人と比べてそこまで悪い状態じゃないが、時間はあまり残されていない。\n頭をまっすぐに保てない。\n私と共に働いていたシニアスタッフの半分は記憶に無い。\n私は反乱のことを覚えておらず、イランからの確かな脅威はなおさらだ。\n大抵の日において、私は使命を正しく持っていない。\n\nいや、もちろん違う。それは問題だ。\n我々は非常に危険な状態にある。\n我々には時間がなく、我々の失敗を財団の失敗にしてはならない。\nそうだ、だけど解決法はとてもシンプルじゃないか。\n我々に必要なのは…\n\n素晴らしいよ、博士。\nおそらくだが、結局のところ君に希望はあったんだ。\n\n私は全てが終わったと考える。\nまた会おう。すぐにでも。\n\nそしてエヴァレット？\n私の挨拶を八号として到着した人に伝えておいてくれ。",
  "tags": [
    "en",
    "tale",
    "マン博士"
  ],
  "author": "suzu ",
  "created_at": "2017-05-14T22:34:35+00:00",
  "updated_at": "2021-01-10T16:50:12+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "change"
}