{
  "title": "SCP를 작성하는 법",
  "content": "[[tabview]]\n[[tab SCP 작성하기]]\n\n++ 당신은 이제 SCP를 쓰고 싶을겁니다.\n\n당신은 SCP를 작성하는 법 **2.0**을 읽고 있습니다. 이것을 읽고 있다면, 당신은 아마 SCP 재단의 일원이면서 자기 손으로 글을 작성하고 싶으신거겠죠. 이 페이지는 당신이 글쓰기를 시작할 때 올바른 방향으로 나아가도록 바로 잡아주는 역할을 합니다. //대충 넘기지 말고, 주의깊게 읽으세요.// 당신은 글 전체를 빠짐없이 독파하는게 불가능한 어쩔 수 없는 인간(맞죠?)이기에, 한번 읽는 데에 그치지 말고, 읽고 또 읽으시길 바랍니다.\n\n++ 시작하기 전에 고려해야 할 사항\n\n일반적으로, 성공적인 SCP 항목은 다음과 같은 조건 전부, 혹은 대다수를 포함하고 있습니다.\n\n* 흥미로운 아이디어.\n\n* 합리적인 격리 절차.\n\n* 명료한 설명.\n\n이것들이 괜찮은 SCP 항목을 위한 필요 조건입니다. SCP는 읽는 즉시 독자들을 끌어모을 수 있어야 합니다. 과도한 양의 설명으로 독자가 혼란스러워해서는 안된다는 말이죠. 글을 쓰기 전에 당신의 SCP가 무엇을 하는 지에 대한 명쾌한 아이디어를 얻도록 해보세요.\n\n//많은// SCP 처녀작들이 단 하나의 이유, 혹은 다른 이유로 무참히 실패하고 마는데, 보통은 작가의 경험 부족이 주된 원인으로 꼽힙니다.\n\n[[=]]\n**이것은 시도조차 해보지 않는 것에 대한 변명거리가 아닙니다**\n**이것은 모든 신입 회원들에게 내리는 저주가 아닙니다**\n**이것은 그저 불가피한 삶의 현실이나 보편적 진리가 아닙니다**\n\n**이것은 하나의 //도전//입니다**\n[[/=]]\n\n어떤 SCP 처녀작들은 훌륭한 경우가 있는데, 이는 해당 항목의 작가들이 (흔치 않은 소재를) 어떻게/무엇으로 작성하는 지에 대한 즉각적 이해 능력이 있거나, 작가들이 인내를 가지고 형세를 파악하는 데에 시간을 할애했기에 나타나는 결과입니다. 첫 SCP 작품의 실패에 대한 두려움을 극복하기 위해선, [http://ko.scp-wiki.net/forum/c-669811/ 임시저장 및 비평 포럼]이나 [[[chat-guide|디스코드 대화방]]]에 항상 피드백 요청을 하시길 바랍니다. 설사 피드백이 퉁명스럽거나 직설적이더라도, 그 피드백을 수용할 수 있어야 합니다. 만일 누군가가 모욕적인 피드백을 남겼다는 느낌이 들면, 운영진에게 항시 연락을 취할 수 있습니다. 만일 피드백 정도가 일정 선을 넘었다면, 저희들이 조치를 취할 겁니다.\n\n평점이 낮은 페이지들은 사이트에서 정기적으로 삭제되므로(자세한 사항은 [[[deletions-guide|삭제절차 안내]]]를 참조하세요), 당신이 쓴 것이 삭제되었다 해도 너무 낙담할 필요는 없습니다. 당신의 첫 SCP가 //실패했다면//, 그 경험을 교훈으로 삼으세요. 그 아이디어가 구제받을 수 있다고 보이면, 글에서 무엇이 잘 먹혔고 잘 먹히지 않았는 지 알아내야 합니다. 이따금씩 당신의 작가로서의 역량이 아이디어 수준에 미치지 못하여, 재작성을 위해 당신의 예전 작품들을 잘 관리해두는 것 또한 좋은 방법이 될 수 있습니다. 샌드박스에다 당신의 글을 보존시킬 수 있습니다. 분석적 문체로 서술하는 데에 어려움을 느끼지만, 구상하고자 하는 재단 세계관, 주제와 테마에 대해 충분히 파악하고 있다면, [[[foundation-tales-ko|이야기]]] 작성을 시도해 볼 수 있습니다. 이야기는 SCP 항목에 결코 뒤처지지 않습니다.\n\n또 기억해야 할 것, **그저 '액땜을 하기 위해' 똥같은 SCP를 게시하는 것은 사이트를 똥으로 더럽히는 것 외에는 아무런 도움도 되지 않습니다**. 첫 SCP를 작성할 때, 최대한 성의껏 글을 쓰세요. 그것이 당신의 향후 작품을 판단하는 기준이 될테니까요. 농담따먹기는 대화방에서나 하시고, 사이트에는 진짜 //작품//을 올리세요. 잘만 따르면 사람들은 당신을 좋게 생각할 것이고, 사이트 발전에 기여할 뿐만 아니라, 다른 신입분들에게도 귀감이 될 수 있을겁니다.\n\n저희가 당신에게 드릴 수 있는 가장 도움이 되는 충고는 //인내심을 가져라//는 것입니다. 한 발 물러서서 주변을 살펴보세요. 저희는 이미 거의 모든 종류의 글을 받아왔습니다. 어떻게 해야 이 사이트에 기여를 할 수 있는지 생각하는 데에 시간을 가져보세요. 무엇이 좋고 나쁜지, 무엇이 고평가되고 저평가되는지 지켜보세요. 사람들이 글에서 무엇을 보는 지도 배워두세요. 그러면 당신은 성공적인 글쓰기에 한 발 더 다가설 것입니다.\n\n++ 다음에는 무엇을 해야 할까요?\n\n당신만의 SCP를 작성하기 위해 다음엔 무엇을 해야하는지 보려면, 문서 맨 위로 되돌아가 다른 탭을 눌러주세요.\n\n[[/tab]]\n\n[[tab 생각 개발하기]]\n\n++ 아이디어 얻기\n\n아이디어는 이야기의 영혼입니다. 이야기든 SCP든, 좋은 아이디어는 당신을 성공으로 이끌어줄겁니다. 당신의 글에 번뜩이는 아이디어를 불어넣을 수 있도록 도와줄 몇 가지 조언을 알려 드리겠습니다.\n\n* **오싹한 글을 쓰고 싶다면, 무엇이 당신을 두렵게 만드는 지 생각해보세요.** 이 사이트는 인터넷 괴담에 뿌리를 두고 있으며, 저희는 그 전통을 지켜나갈 생각입니다. 더 이상하게, 더 공포스럽게, 더 좋게 만들어보세요. 이미 수많은 괴담과 공포가 나온 고로, 저희는 창의력을 추구합니다.\n\n* **기발한 글을 쓰고 싶다면**, 발상을 전환시켜보세요. 당신의 글이 별나면서도 독창적일수록, 당신의 글은 군계일학으로 더욱 돋보일 것입니다.\n\n* **위의 조언들에 해당되지 않는다면**, 독자들로부터 불러일으키고자 하는 다른 감정이나 반응을 찾아보세요. 당신이 독자를 감동시키거나, 즐겁게하거나, 당혹케 만들고 싶다면, 그것을 실현시킬 방도를 찾아보세요.\n\n* **흥미로운 사진을 찾아보세요.** 인터넷은 이상하고도 이상한 장소로, 아이디어의 기원으로 쓸 수 있는 수천 장의 기묘하고도 오싹한 사진들을 찾을 수 있는 곳입니다. 당신의 상상력에 영감을 줄 몇몇 진귀한 사진들은 독자의 이목을 끌기에 충분합니다. 당신의 이미지는 [[[image-use-policy|이미지 사용 정책]]]을 위반하지 않아야 합니다.\n\n* **SCP 재료 페이지를 찾아보세요.** 당신은 이것을 로제가 운영하는 [http://visual-records.wikidot.com/ 시각 자료 위키]에서 찾아볼 수 있습니다. 저희는 세상의 모든 재료를 그곳에 두고 왔습니다. 누구나 사이트를 방문할 수 있지만, 기여를 하고자 한다면 가입이 필요합니다.\n\n* **흥미로운 아이디어를 생각해냈다면, 목록에서 비슷한 SCP들이 있는 지 살펴보세요.** 포럼이나 대화방에도 물어봐야 합니다. 당신이 놓친 글을 다른 사람들이 알려줄 수도 있으니깐요. 저희 사이트에는 1000개가 넘는 SCP들이 있습니다. 당신의 아이디어와 유사한 글이 어딘가에 짱박혀 있을 가능성도 충분하죠. 당신의 것과 유사한 아이디어가 쓰인 글을 발견했다면, 그것과 차별화된 글을 만들기 위해 문학적 변형을 줄 수도 있습니다.\n\n* **다른 사람들에게 보여주세요.** 당신이 정말 괜찮은 아이디어를 찾아내어, 가능한 한 빨리 글을 작성하고 싶을 때가 종종 있을겁니다. 글을 올리기에 앞서, 당신은 항상 샌드박스 페이지를 생성하고 [http://scpko.wikidot.com/forum/c-669811/ 임시저장 및 비평] 포럼에 그것을 게시하거나, 글에 대한 당신의 아이디어를 [http://scpko.wikidot.com/forum/c-669812/ 아이디어 및 집단사고] 포럼에 게시해야 합니다. 또한 당신은 그것을 저희 [http://scpko.wikidot.com/chat-guide IRC 대화방]에도 올릴 수 있습니다. 인간에겐 본디 당신의 샌드박스를 감쪽같이 찾아내어 피드백을 줄 수 있는 능력이 __없기 때문에__, 상술한 장소들에다 도움을 요청해야 합니다.\n\n* **아이디어를 억지로 짜내려하지 마세요.** 아이디어가 불완전하다고 생각되어 억지로 생각을 짜내려하는 것은 글이나 이야기의 흥미를 반감시켜 버리기 일쑤입니다. 글을 쓰는 도중 문제에 봉착했다면, 대화방에서 다른 회원들의 의견을 알아보거나, 포럼에다 스레드를 만드세요.\n\n++ 일반적인 조언\n\n당신이 SCP를 작성하는 데에 도움이 될 몇 가지 일반적인 조언을 알려 드리겠습니다.\n\n* **모든 SCP는 처음 SCP를 읽는 독자의 입장에서 쓰세요.** 이게 무슨 말인가하면, 사이트에 대한 **어떠한 다른** 지식이 요구되는 요소를 너무 많이 넣지 말라는 것입니다. 물론 사이트 내 다른 항목들과 연결짓는 것은 자유지만, 그럴 땐 어느 정도의 위험을 감수해야 합니다. 그것이 정도를 넘어서면, 다른 글들을 많이 읽어보지 않은 사람들이 보기에 당최 무슨 소리를 하고 있는건지 알 수가 없을 것입니다.\n\n* **간결할수록 아름다운 법입니다.** 몇몇 항목들은 다수의 탐험 기록, 회수 기록, 실험 기록 페이지들을 성공적으로 분리시켰지만, 대다수의 SCP들은 간결히 정리된 요약 형식의 글로 남겨두는게 가장 좋습니다. 당신의 SCP가 어마무시한 양의 설명, 기록, 부록을 필요로 한다는 착각에 빠져서 글을 쓰지는 마세요. 당신의 글을 향상시킬만 하면 넣고, 득보는 것이 아무것도 없다면 빼세요.\n\n* **작성하기 전에 무엇을 쓰고자 하는 지에 대해 명확한 생각을 가져야 합니다.** 이것은 당신이 어떤 세부사항들을 넣고 뺄지에 대한 선택의 폭을 좁히는 데에 도움을 줍니다. 글에 미스테리를 가미시킬 수 있고 독자로 하여금 개체가 왜, 어떻게 작용하는지 생각할 수 있게끔 하는 적절한 세부사항들을 남기세요.\n\n* **위험에 항상 재미가 동반하는 것은 아닙니다.** 반경 100 마일 이내의 뼈를 즉각 액화시킬 수 있는 개체 정도야 위험하긴 하겠지만, 당신은 사람들이 싫증내지 않을만한 흥미로운 방법으로도 충분히 글을 써낼 수 있습니다.\n\n* **낚을만한 요소를 찾아보세요.** 떡밥을 이용해 독자의 이목을 순식간에 끌어올 수 있습니다. 단순히 변칙적 특징만 써놓은 SCP들은 성공한 적이 거의 없습니다. 무엇을 쓸지는 전적으로 당신의 자유지만, 대상의 효과를 확실히 쓰고 가능한한 그걸 항목 초반에 넣으세요. 효과를 글 말미에다 써넣으면, 제대로 이목도 끌지 못하고 독자들은 그 특성을 보기도 전에 글 읽는 것을 관두고 말 것입니다.\n\n* **비평을 받아들이세요.** 당신의 글이 위키에 올라왔다고 거기에 무조건 친절히 피드백을 줘야할 의무는 아무도 가지고 있지 않으므로, 몸을 사려가면서 충고할 필요 또한 없는 법입니다. 만일 당신이 진실로 부당한 대우를 받았다고 생각될 경우에는, 운영진에게 문의하세요. 무례하거나 짖궃게 대한다는 이유로 다른 사람과 기를 쓰고 싸우려하지 마세요. 충고가 돌직구로 날라오든 듣기에 거북하든 간에, 그들의 충고를 존중해주세요.\n\n* **고어를 위한 고어는 어리석은 짓입니다.** 당신의 글이 한바탕의 (언어적) 장기 자랑 외엔 아무것도 없는 상태로 독자한테 던져지거나, 밑도끝도 없이 글에다 끔찍한 사진을 넣는 것은 패망의 지름길입니다. 고어 자체는 나쁘지 않으나, 거기에는 어느 정도의 개연성이 뒷받침되어야 합니다.\n\n* **도움을 요청하는 것을 두려워하지 마세요.** 대화방과 포럼에는 도움을 주거나 검토를 하는 것을 마다하지 않는 사람들이 상주하고 있습니다.\n\n[[/tab]]\n\n[[tab 격리]]\n\n++ 격리\n\n글을 작성하기 전에 당신이 우선으로 알아야할 것은 저희 SCP 재단의 표어가 확보(**__S__**ecure), 격리(**__C__**ontain), 보호(**__P__**rotect)라는 것입니다. //절대로// 파괴(**__D__**estroy), 파괴(**__D__**estroy), 파괴(**__D__**estroy)가 아닙니다. (그렇게된다면 저희는 DDD 또는 D3 재단으로 불려야 할지도 모르겠군요.) 의도적인 개체 파괴가 요구되는 SCP는 아주 극소수입니다.\n\n객체의 격리는 명료하고 논리적이여야 합니다. 과장되어서도 안되고, 관계없는 내용을 넣어서도 안됩니다. 모든 SCP들에겐 더도말고 덜도말고 딱 그것에게 필요한 것만 제공되어야 합니다. 이것은 만에하나 당신의 SCP에 대한 격리가 격리 절차 내의 무언가에 딱히 의존하지 않는다면, 그 무언가를 절차에서 빼라는 말입니다. 당신의 SCP가 격리될 방/사물함/서류가방/빤쓰 등의 치수가 좋은 예가 되겠네요. 방에 1.31 cm 크기의 균열이 있다고 쓴다면 어떨까요? 안되죠, 넣지마세요 그런거. 정 넣고싶다면, 저희를 납득시킬만한 근거를 대세요.\n\n또한, 당신의 격리 절차에 따로 설명할 필요가 없는 요소는 넣지 마세요. 만일 당신의 개체가 살아있는 생물체를 필요로 한다면, 그것이 개체의 먹이라고 간주할 수 있습니다. 개체의 식성이 특이하거나 한 것이 아닌 이상, 격리 절차에 그런 것까지 쓸 필요는 없습니다. 덧붙여, **재단은 냉혹할지언정, 잔혹하지는 않다**는 것을 기억하세요. 네, 저희는 변칙적인 인간 친구 하나를 창문이 없는 텅빈 콘크리트 방에 짱박아둘 순 있지만, 그것은 결국 물러터진 SCP 하나를 만들어낼 뿐입니다. 이러한 이유로, 설사 방에 가두더라도 당신은 그들에게 여가를 즐길 기회를 누리도록 최소한의 즐길거리를 줬다고 쓸 수 있습니다. 만약 그들이 뭔가 특별한 것을 필요로 한다면, 격리 절차에 그것을 추가할 수도 있습니다.\n\n종합해보면, 격리는 논리적이고 성공적인 개체의 격리와 현대 기술의 현실적 가용성이 조화를 이루어야 하며, 자원에 대한 요구가 합당해야 합니다. 대부분의 SCP들은 격리되기 위해 핵무기를 필요로 하지 않는다고요.\n\n++ 등급\n\n각각의 SCP에는 격리의 어려움 정도에 따라 등급이 부여됩니다. 특히, 3개의 주요 등급은 아래의 지침을 따릅니다.\n\n* 안전 등급 SCP들은 쉽게 격리됩니다. 하지만, 안전이 곧 무해하다는 말은 아닙니다. 대신에, 우리가 그것들을 쉽게 감금시켜 그것들에 대해 전혀 걱정할 필요가 없어진다는 뜻이죠. 안전 등급을 받을 수 있는 개체들은 무궁무진 합니다. 안전 등급 개체로는 [[[SCP-021|피부 용]]], [[[SCP-413|끝없는 주차장]]], [[[SCP-1444|브라흐마스트라]]] 등이 있습니다.\n\n* 유클리드 등급 SCP들은 비교적 까다로운 특수 격리 절차가 요구되지만, 그것만 잘 따르면, 쉽게 격리가 가능한 SCP입니다. 자유 의지를 가졌다는 이유로, 대부분의 인간들과 지성/지각 능력을 지닌 동물들이 유클리드 등급을 받습니다. 유클리드 등급은 이 사이트를 통틀어 가장 널리 쓰이는 등급입니다. 유클리드 등급 개체로는 [[[SCP-173|최초의 SCP인 SCP-173]]], [[[SCP-470|버려진 장소들의 중심지]]], [[[SCP-1002|심판자]]] 등이 있습니다.\n\n* 케테르 등급 SCP들은 극히 까다로운 특수 격리 절차가 요구되며, 억제하기 위해 높은 수준의 관리와 자원이 요구되는 탓에 성공적 격리를 이행하기가 매우 어렵습니다. 그것을 상자에 가뒀다치면, 케테르는 매우 엄격한 격리 절차를 따르지 않을 경우에 스스로 뚜껑을 박차고 나올 것입니다. 케테르 등급 SCP는 다른 항목들과 차별화될 필요가 있고 그 개체만이 가지는 고유의 위험이 있어야 합니다. 케테르 등급 개체로는 [[[SCP-017|그림자 인간]]], [[[SCP-140|미완성된 연대기]]], [[[SCP-870|어쩌면 그곳엔 괴물이]]] 등이 있습니다.\n\n* 타우미엘 등급 SCP들은 재단이 그것을 이용해 다른 SCP들, 보통 케테르 등급 개체들을 격리할 수 있고/있거나 대응할 수 있는 것들입니다. 타우미엘 등급 SCP들은 성공적으로 작성하기가 아주 어렵기 때문에 매우 드물게 쓰이는 등급입니다. 타우미엘 등급 개체로는 [[[SCP-2000|데우스 엑스 마키나]]], [[[SCP-179|태양의 자매]]], [[[SCP-2003|선호되는 선택]]] 등이 있습니다.\n이외에도, 무효, 해명과 같은 부차적 등급이 몇 개 더 있습니다. 자세한 사항은 [[[object-classes|여기]]]에서 확인할 수 있습니다.\n\n특정 항목들은 기타 작가 재량의 등급을 사용하기도 합니다. 사실, 다른 등급을 사용하지 말란 규칙은 없습니다. 하지만, 안전/유클리드/케테르 등급 체계는 대다수 사람들이 받아들이는 보편적 진리이므로, 다른 체계나 등급의 사용은 비추천을 받을 공산이 큽니다.\n\n[[/tab]]\n\n[[tab 문체]]\n\n++ 문체에 관하여\n\n꽤 많은 사람들이 저희가 말하는 분석적 문체에 대해 오해하고 있는데요. 무슨 거창한 말이나 유식한척하는 소리를 하라는 것으로 받아들이는 경우가 있습니다. 아니면 \"grimdark[[footnote]] 역주 - 암울하고 디스토피아적인 분위기, 쉽게말해서 꿈도 희망도 없는 그런 류의 세계. [[/footnote]]\"적 분위기에 초점을 두라는 뜻으로 이해하거나요. 전부 잘못된 이해입니다. 다음은 올바른 문체로 작성하고자할 때 기억해야할 사항들입니다.\n\n**명확하고 간결하게 쓰세요.**\n\n//명확하게:// 모호한 단어 사용을 자제하세요. //간결하게:// 간단한 설명으로도 충분하다 싶으면 단어를 애써 많이 적어내지 마세요. (그걸 쓰기에 더 적합한 경우가 아니라면) \"있어보인다\"는 이유만으로 일부로 어려운 단어를 써내려하지 마세요. 아리송하거나 미사여구를 갖다붙인 표현을 자제하세요. 형용사를 필요 이상으로 사용하려하지 마세요. 당신이 쓰는 것은 전문보고서입니다. -- 있는 그대로 쓰세요.\n\n**전문적 자세로 임하세요.**\n\n당신은 SCP 연구원의 입장에서 글을 쓰고 있습니다. 대다수의 전문가들은 자기 상사한테 시시껄렁한 농담을 써서 보고서를 보내지 않는다고요. 당장 학교에다 낼 숙제에도 비속어같은건 써넣지도 않잖아요.\n\n또한, 연구원들은 객관적이고 냉철한 자세로 글을 씁니다. 그건 그들이 찔러서 피 한방울 안나오는 사람이라서가 아니라, 글을 그냥 쓰면 자칫 객관성을 잃고 감정적인 글을 써버릴 수 있기에 그런 것입니다.\n\n**예시:** 늑대인간을 묘사한다치면, 당신이 기피해야할 표현은 다음과 같습니다.\n\n> 대상은 타오르는 듯한 붉은 눈빛과 비수와도 같은 이빨을 가진 키 10 피트의 늑대인간이다. 대상의 울음소리는 마치 우리가 놈의 먹이감이 된 것마냥 당신의 등골을 오싹하게 만들 것이다.\n\n이를 대신하여, 이런 식으로 바꿀 수 있겠습니다.\n\n> 대상은 이족보행을 하는 갯과 생물로, 키는 약 3 미터 정도이다. 대상은 발광하는 적색 눈과 날카로운 앞니를 가지고 있다. 놈의 발성은 도처의 인간들로 하여금 반사적인 공포감을 유발시킨다.\n\n++ 검열에 관하여\n\n편집, [데이터 말소], 그외 자잘한 겸열은 미스테리적 요소를 가미시키거나 쓸데없는 정보를 빼고자할 때에 사용할 수 있습니다. **당신이 말소시키고자 하는 정보가 무엇인지** 알 필요가 있습니다. 검열을 시킬 목적만으로 그걸 억지로 쓰려하지 마세요. 단서가 될 정보를 숨기는 편이 독자를 낚아채는 데에 더 효과적입니다. 숨겨진 정보가 무엇일지 유추하게끔 만드세요. \n\n그리고, 격리 절차는 검열하지 마세요. 격리 절차를 검열해버리면, 그 개체를 격리시키는 방법을 누가 알 수 있겠습니까?\n\n효과적인 검열에 대해 더 알고싶다면, 그런 당신을 위해 훌륭한 [[[zen-and-the-art-of-data-expunged|가이드]]]가 준비되어 있습니다.\n\n++ 그밖의 조언\n\n* 당신의 글에 등장하는 대상을 그냥 \"SCP\"로만 지칭하지 마세요. SCP는 특수 격리 절차를 의미합니다. 초안을 작성할 때 임시로 SCP-XXXX-KO라 이름 붙이고, 나중에 게시할 때 XXXX에다 당신이 붙일 숫자를 넣어서 대체하세요. (반드시 그렇게 불러야되는 경우가 아닌) 대상을 똑같은 지칭으로 계속 언급하고 싶지 않다면, \"생명체\", \"표본\", \"개체\", \"물건\", \"물체\" 등등으로 대체해서 부르거나, 그냥 문장 자체를 재구성시켜도 됩니다.\n * \"대상\"이라는 말을 쓸 때에는 독자를 혼란에 빠뜨리게 하지 마세요. \"대상\"은 D계급 인원같은 피실험자들이나 SCP에 예기치 못한 영향을 받은 사람들을 지칭할 때에도 쓰이기 때문이죠. \n * 면담 기록을 쓸 때에는 실제 생활에서 쓰일만한 가장 자연스러운 어투로 쓰세요.\n\n* 거대한 문단 하나만으로 글을 완성시키지 마세요. 가독성도 떨어지고 흥미도 역시 떨어집니다. 문단을 쪼개고, 항목을 나누어, 목록을 나열시키세요.\n\n* 야드법을 멀리하고 미터법을 가까이하세요. 저희 재단은 [https://ko.wikipedia.org/wiki/%EA%B5%AD%EC%A0%9C%EB%8B%A8%EC%9C%84%EA%B3%84 국제단위계]를 따릅니다. 길이 측정 같은 경우는 깔끔하게 소수점 두자리 수까지만 표기하세요.\n\n* **__//교정하세요//__**. 설정 구멍, 맞춤법 오용, 불필요한 단어 및 어구를 방지하지 위해서 말이죠. 다른 사람들에게도 검토를 부탁하세요. 원래 본인이 틀린 것은 남의 눈에 더 잘보이는 법입니다. 그 사람들이 구두법, 맞춤법, 문법에 대한 더 나은 지적을 해줄 수도 있고요.\n\n[[/tab]]\n\n[[tab 인간형 개체]] \n\n++ 인간형 SCP 작성하기\n \n인간형 SCP는 다른 글들보다 작성하기가 까다로울 수 있습니다. 왜냐고요?\n\n여기엔 여러가지 이유가 있습니다. 가장 보편적인 이유로는 저희가 \"엑스맨 신드롬\"이라 명명한 현상으로 인한 것이죠. 이게 뭔말인가 하면, 무언가 사연이 있는 변칙성 대신에 그저 \"파워\"만을 가진 인간형 개체를 창작해버리는 것입니다. 허나, 인간형 SCP가 엑스맨인지, 해당 SCP가 사이트 성격에 맞는지를 판별하는 방법은 실제로 존재하지 않습니다. 전에도 말했듯이, 나쁜 아이디어라는건 없습니다. 나쁜 설명만이 있을뿐이죠.\n\n아래에 인간형 개체를 창작할 때에 기억해야할 사항에 대한 간략한 목록이 있습니다.\n\n* 격리 절차에 \"대상이 원하는대로 갖다바치는\"걸 쓰지마세요. 재단은 감옥입니다. 호텔이 아니라구요.\n\n* 인간형 개체의 용모나 개인취향에 대한 과도한 세부묘사를 삼가하세요. 이것은 대상을 SCP라기보단 만화 속 등장인물처럼 보이게 만들기 십상입니다.\n\n* 개인대명사를 쓰지마세요. 가급적이면 SCP를 '대상'으로 지칭하세요. 이따금씩 개체가 한두 번쯤 그나 그녀로 지칭될 때가 있지만, 거기엔 합당한 이유가 있는 것이 보통입니다.\n\n* 세계관 내의 모든 이들이 당신의 SCP에 무조건적인 우호감을 느끼게 만들지 마세요. 효과로 인한 부산물이 아닌 이상, 인원이 대상에게 긍정적 감정을 표출할 이유는 전혀 없습니다.\n\n* 그렇다고, 재단을 필요악으로 만들 필욘 없습니다. 전에도 말했듯, 재단은 냉혹할 뿐이지, 잔혹하진 않습니다.\n\n* 현실 조정자, 마법 사용자, 대책없이 쎈 놈들 같은 경우는 다루기가 **매우** 어렵습니다. 몇몇 개는 성공적으로 만들어지기는 했지만, 이런 유형은 노련하고 경험 많은 작가들이 다루어도 비추 폭격을 맞기 일쑤입니다. 이러한 유형을 그나마 잘 다룬 SCP들로는 [[[SCP-818|폐기된 프로젝트]]], [[[SCP-545|액화 생명/죽은 아이들]]], [[[SCP-890|로켓 외과의사]]] 등이 있습니다. \n\n* 만일 당신의 개체가 두 개 이상의 변칙성이나 효과를 가졌다면, 설명이 이해하기 쉬운지, 서로 어울리는지 확인하세요.\n\n명심하세요, **그것들이 인간일지라도, 재단의 입장에선 그들은 그저 SCP 개체일 뿐입니다.**\n\n[[/tab]]\n\n[[tab 연결 짓기]]\n\n++ 연결 짓기에 관하여\n\n연결 짓기[[footnote]]역주 - 원문 cross-link, '링크 걸기'로 해석할 수 있겠으나, 여기서의 cross-link는 SCP이나 이야기 항목 내에서 다른 SCP와 연결을 짓는 모든 방식을 포괄하는 개념으로서 사용되었으므로, '연결 짓기'로 번역함. [[/footnote]]는 저희 사이트의 핵심으로, 이것을 통해 많은 사람들이 재단 세계를 탐문하기 시작합니다. 많은 구작 SCP 항목들이 사이트 내 다른 항목들과 연결지어진 것에 반하여, 최근의 글들은 그렇지 못한 경우가 많습니다. 매우 안타까운 상황이 아닐 수 없죠.\n\n**올바르게 연결 짓는 법:**\n# **[[[scp-series-2|SCP 목록 2]]], [[[scp-series-3|SCP 목록 3]]], [[[scp-series-ko|SCP-KO 목록]]]과도 연결 지으세요.** \n * 한번 생각해봅시다. 당신은 남들이 당신 SCP를 봐주길 원할겁니다. 겸사겸사 다른 항목과도 연결을 지어주고요. 당신은 다른 한국어 위키 작가들과 마찬가지로 KO 항목을 창작하고 있을 것입니다. -- //그러면, 굳이 시리즈 I의 SCP들만 편애할 필요가 있을까요?//\n * 연결 짓기는 당신이 원하는 모든 SCP에게 충족되는 사항입니다. 다만 [[[SCP Series|시리즈 I SCP]]]와 연결을 짓기 전에, 최근에 나온 SCP나 SCP-KO 항목 몇 개도 같이 연결시키는 것도 생각해보세요.\n# **당신의 항목이 흥미있다는걸 보여주세요.** \n * 항목이 고립되어야 할 이유는 없지만, 원래 항목이 사라지더라도 최소한의 흥미거리는 있어야하지 않을까요.\n# **당신이 만든 연결고리가 흥미있다는걸 보여주세요.**\n * \"그냥 유명한 SCP랑 연관있을거 같아서\"라고만 핑계대지 마시고, 흥미거리를 좀 더 생각해봐요!\n# **연결 짓기 클리셰에 빠지지 마세요!** 몇 가지 예를 들어봅시다.\n # \"내 SCP는 저런 구작 SCP보다 훨씬 나아/강해!\"\n # \"내 SCP는 저런 구작 SCP와는 절대로 엮이지 말아야해.\" \n  * 이러한 생각은 저희의 눈살을 찌푸리게 만듭니다. 납득할만한 이유를 알려주세요. -- 예를 들어, 그것들이 서로 엮이면 영 좋지않은 (흥미있는) 일이 일어난다는 식으로요.\n  * 주의: 자기 SCP를 더욱 위협적으로 만들어보겠답시고 저런 방법을 쓰지는 마세요. 씨알도 안먹히는 짓이니깐요. 당신의 SCP가 위협적으로 변모했다면 그나마 다행이겠지만, 그건 남들에게도 해당되는 바가 아닙니다.\n# **자신의 항목에다 연결 짓기를 할 때에는 따로 허락을 구할 필요가 없습니다.**\n * ...그치만 다른 작가들의 항목에다 연결 짓기를 할 때에는 허락을 __매번__ 받아야겠죠.\n\n**연결 짓기에 대한 오해:**\n* 베테랑 작가들만이 연결 짓기를 할 수 있다. (거짓. 당신도 그럴 권리가 있습니다.)\n* 이야기 항목에는 연결 짓기를 할 수 없다. (거짓. 다만, 해당하는 SCP 항목과는 연관이 있어야죠.)\n* 아무도 연결 짓기를 좋아하지 않을 것이다. -- 비추나 받을게 뻔하니까! (거짓. 일부 사람들은 연결 짓기 자체를 싫어하기에 비추를 할 수도 있지만, 그런 부류는 극히 일부에 해당합니다.)\n* 더이상 용인되지 않는 행위이다. (거짓. 본사의 경우, 몇년 전까지만 해도 운영진과 베테랑 작가들이 문서 자체를 평가절하시킬 정도로 영 좋지 않은 연결 짓기 사례를 상대했고, 그로 인해 연결 짓기가 금칙사항이었던 시절이 있었습니다. 그러나 연결 짓기의 //장점들//이 고려됨에 따라, 얼마 전에 방침이 바뀌었죠.)\n\n++ 교차 실험에 관하여\n\n재단과 관련한 주요적인 입장 중 하나는 SCP에 대한 교차 실험을 허용하지 않는다는 것입니다. 절대로요. 저희들이 다루는 항목은 매우 위험한 것들입니다. 혼자만 나둬도 별 지랄 발광을 다 떠는 놈들을, 한데 모아놓고 뭔 일이 일어나는지 보겠다고요? 이런 생각은 \"형편없는 아이디어\", \"매우 위험함\"의 범주에 들어갑니다. 말그대로 이 망할 세상을 끝내버릴 수가 있습니다.\n\n또다른 입장은 SCP에 대한 교차 실험을 //허용한다//는 것입니다. 위험한 일이지만, SCP에 대해 알아내는 것은 효과적인 격리에 매우 큰 보탬이 될 것이고, 교차 실험은 그 지식을 알아내는 유용한 방도가 될 수 있다는 말입니다. 비록 한계는 있지만 -- 저희는 혼돈의 반란이 아닙니다 -- 지나친 경고보다야 과학적 연구가 훨씬 더 중요한 법입니다. 많이 알아서 나쁠건 없잖아요?\n\n세번째 입장은 중립적 노선을 취합니다. 어떤 기지는 SCP 교차 실험을 하는 반면, 다른 기지에선 모든 교차 실험을 금한다는 식이죠. 어쩌면 어떤 연구원들은 일정한 계급이나 인가 등급을 넘어서는 교차 실험을 할 수도 있고, 다른 연구원들은 거기에 대해 한바탕 논쟁이 있을 지도 모르죠. 아니면 끔찍한 일이 발생했어도, 그와 동시에 위대한 발견 또한 이루어졌을 수도 있고요.\n\n어떤 입장이 옳은걸까요? 어느 쪽을 지지하든, 그건 당신 마음입니다. 하지만 한번 잘 생각해보세요, 당신이 잘 못썼다고 판단하고 비추를 먹일 사람들은 언제나 존재하니깐요.\n\n**교차 실험에 대한 조언:**\n* 어느 입장을 고르던 간에, **재단이 바보처럼 보이게 만들지 마세요.** 교차 실험으로 인해 어떤 끔찍한 일이 일어났다면, 재단은 같은 실수를 두번 다시 반복하지는 않겠죠. 당신의 관점에서도 이것이 //상식//이라면, 교차 실험은 규제받거나 금지되어야 할겁니다.\n* **교차 실험을 전혀 할 일이 없더라도, 연구원들은 기본적으로 교차 실험을 시행할 권한을 가지고 있습니다.** 이는 특별한 이유가 없다면 격리 절차에 굳이 교차 실험을 금지한다는 말을 써놓을 필요가 없다는 뜻입니다. 설마 아무런 제약도 없이 아무때나 교차 실험하는 것이 가능하다면 재단이 바보라고 광고하는 것밖에 더 할까요.\n\n[[/tab]]\n\n[[tab 구성]]\n\n++ 글 구성\n\n다음은 가장 보편적으로 사용되는 구문입니다.\n\n||**코드**||**효과**||\n||@@**굵은 글씨**@@||**굵은 글씨**||\n||@@//기울임//@@||//기울임//||\n||@@__밑줄__@@||__밑줄__||\n||@@--취소선--@@||--취소선--||\n||@@[[[SCP-173|페이지 링크]]]@@||[[[SCP-173|페이지 링크]]]||\n||@@[https://ko.wikipedia.org/wiki/위키백과:대문 URL 링크]@@||[https://ko.wikipedia.org/wiki/위키백과:대문 URL 링크]||\n\n소위 //먹칠//이라고 부르는 검은상자(█)는 상표명이나 날짜, 기지 번호를 검열하는 데에 주로 쓰입니다. 다른 글에서 복붙해오거나, [ALT]+219를 입력해서 가져올 수도 있습니다. 이때, 숫자는 키보드의 숫자패드로 입력해야 합니다.\n\n적용 가능한 모든 구문 목록은 [http://www.wikidot.com/doc:wiki-syntax 위키 구문] 페이지에서 찾을 수 있습니다. 또한, 사이트 내 페이지 편집란 아래쪽에서도 [http://www.wikidot.com/doc:quick-reference 위키 텍스트 요약 설명] 링크를 찾으실 수 있습니다. 방금 언급한 페이지 편집란 위쪽에서 역시 많은 다수의 위키 구문을 찾을 수 있습니다.\n\n++ 평가 모듈\n아래의 코드를 사용하여 당신이 생성한 모든 이야기나 SCP 항목에 평가 모듈을 달아야 합니다.\n\n[[code]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[/code]]\n\n++ 이미지 삽입하기\n이미지 삽입은 선택사항이지만 대상과 매치가 되거나 현실성이 있고, 사이트 규칙을 위반하지만 않는다면 항목을 알차게 만들어주는 역할을 합니다.\n\n이런 이미지는 넣지 마세요.\n* 사진이 쓰여야하는 곳에 대신 들어간 그림\n* 워터마크나 저작권 로고가 보이는 사진 (저작권 로고를 없앤 것 또한 허용되지 않습니다, 애초에 불법이기도 하고요.)\n* 불법적이거나 포르노적 요소가 들어간 사진 (이것은 //즉각적인// 이미지 삭제 사유에 해당합니다.)\n\n당신의 글에 이미지를 넣기 위해서는 페이지에 이미지를 업로드해야 합니다. //다른 웹사이트에서 호스팅하는 이미지를 가져와서 링크걸지 마세요.// 업로드하기 위해서는, 먼저 업로드하고자 하는 이미지가 확장자명이 적절한 지(.jpg, .jpeg, .png)와 용량이 적절한 지(메가바이트급 용량의 이미지는 사용하지 마세요)를 확인하세요. 그 다음은 아래를 참조하세요.\n\n# 이미지를 업로드하고자 하는 페이지로 가세요.\n# 맨 아래로 스크롤을 내려 //파일//을 누르세요.\n# //컴퓨터에서 파일 업로드하기//를 누르세요.\n# //Select Files//를 눌러 사용하고자 하는 이미지를 선택한 다음, //열기// 버튼을 누르세요.\n# //Upload Files//를 누르세요.\n\n이렇게 하여 이미지가 당신의 페이지에 업로드 되었습니다. 적절한 구문을 사용하여 항목에 이미지를 삽입하고 싶다면, 아래와 같은 코드를 이용하여 적합한 공간(첫 번째 이미지는 평가 모듈과 \"일련번호:\" 사이에, 나머지 이미지들은 엿장수 마음대로.)에 복붙하시면 됩니다.\n\n[[div class=\"code\"]]\n@@[[include component:image-block@@\n@@|name=파일명.jpg@@\n@@|caption=이미지 아래에 보여지는 텍스트]]@@\n[[/div]]\n\n기본 이미지 블록은 너비가 자동적으로 300px로 맞춰져 있습니다. 다른 사이즈로 설정하고 싶다면(원본 이미지의 크기가 300px 이하로 맞춰져 있다던가), 아래의 이미지 블록을 사용하여 너비를 임의로 조정하실 수 있습니다.\n\n[[div class=\"code\"]]\n@@[[include component:image-block@@\n@@|name=파일명@@\n@@|caption=이미지 아래에 보여지는 텍스트@@\n@@|width=300px@@]]\n[[/div]]\n\n이미지의 세로 길이는 너비에 맞춰 자동으로 조정됩니다. 이미지 블록이 커질수록 문서의 가독성을 해칠 가능성이 있기 때문에, 300px를 초과해서 설정하지 마세요. 이미지를 사용하는 것에 대해 문제가 있거나 질문 사항이 있다면, 스태프에게 문의하세요.\n\n++ 실험 기록 및 녹음 기록\n\n실험 기록 또한 선택 사항이지만, 어떻게 쓰냐에 따라 글을 살리거나 망칠 수도 있습니다. 여기에는 상세하고 다양한 형식이 있습니다.\n\n[[code]]\n__**실험 A - 날짜**__\n> **대상:** \n> **절차:** \n> **결과:** \n> **분석:**\n[[/code]]\n\n간단하게 하면\n\n[[code]]\n *시간*: 사건\n[[/code]]\n\n글에 적절한 형식을 만들어 기록에 있는 모든 항목을 동일하게 작성하면 됩니다.\n\n++ 접기\n\n접기는 페이지 지분을 잡아먹는 내용이 긴 기록이나 목록을 가리는 데에 사용할 수 있습니다. 아래처럼 써주시면 됩니다.\n\n[[collapsible show=\"+ 내용 보이기\" hide=\"- 내용 숨기기\"]]\n[내용]\n[[/collapsible]]\n\n코드는 다음과 같습니다.\n\n[[code]]\n[[collapsible show=\"+ 내용 보이기\" hide=\"- 내용 숨기기\"]]\n[내용]\n[[/collapsible]]\n[[/code]]\n\n여기서, \"+ 내용 보이기\" 부분을 다른 말로 수정할 수도 있고, 항목과 관련이 있는 무언가를 숨기기 위한 용도로도 사용할 수 있습니다.\n\n++ 각주\n각주는 글의 가독성을 해치지 않은 채로 무언가 내용을 추가할 때에 사용할 수 있습니다. 아래처럼 써주시면 됩니다.\n\n> 내용.[[footnote]][내용][[/footnote]]\n\n코드는 다음과 같습니다.\n\n[[code]]\n[[footnote]][내용][[/footnote]]\n[[/code]]\n[[/tab]]\n\n[[tab 서식]]\n\n[[# Templates]]\n\n++ 기본 글 서식\n\n[[code]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-XXXX-KO\n\n**등급:** 안전/유클리드/케테르 (맞는 등급을 골라주세요.)\n \n**특수 격리 절차:** [격리 방법을 설명하는 단락입니다.]\n\n**설명:** [설명을 적는 단락입니다.]\n\n**부록:** [선택적으로 추가사항을 넣는 곳입니다.]\n[[/code]]\n\n++ 면담 서식\n\n[[code]]\n> **면담 대상:** [면담을 받는 누군가, 아니면 여러명의 누군가, 혹은 SCP 대상입니다.]\n>  \n> **면담자:** [면담자입니다. 블록(█)을 사용해서 이름을 가릴 수도 있습니다.]\n>  \n> **서론:** [면담을 진행하는 이유나 무엇에 관한 것인지에 대해 짤막한 문장으로 적어주세요.]\n>  \n> **<기록 시작, [시간 정보는 선택사항입니다.]>**\n>  \n> **면담자:** [대사]\n>  \n> **누군가:** [대사]\n>  \n> [필요할 경우 반복한다]\n>  \n> **<기록 종료, [시간 정보는 선택사항입니다.]>**\n>  \n> **결론:** [나중에 무슨 일이 일어났는지, 혹은 면담 대상에게 무슨 일이 벌어졌는지 짤막한 문장으로 적어주세요.]\n[[/code]]\n\n**비고:** > 기호를 넣어서 인용 구문을 삽입할 때, 각각의 > 기호 마다 뒤에 스페이스바를 한 번씩 쳐주세요-- 그렇지 않으면 인용 구문이 적용되지 않습니다.\n[[/tab]]\n\n[[tab 게시하기]]\n\n+++ SCP를 게시하려면 다음을 따라주세요.\n\n# 사이드바나 톱 메뉴에 링크되어 있는 시리즈 페이지[[footnote]] 여기 한국어 위키에서 SCP 창작을 하고자 한다면 [[[scp-series-ko | 시리즈 KO]]]로 가야겠죠?[[/footnote]]로 가서 비어있는 일련번호, 그러니까 //[접근 거부]//라고 써져있는 곳을 선택하세요.\n# 일련번호를 클릭하세요. 그러면 이 페이지는 아직 존재하지 않는다고 뜨지만, 걱정하지 마세요. **그 페이지에 있는 모든 글을 매우 주의깊게 읽으신 다음** 페이지 맨아래 쪽에 위치한 링크를 클릭하시면 페이지를 생성하실 수 있으니까요.\n# 당신의 샌드박스 페이지에서 글을 복사해서 (이게 아니라면 어디서에 글을 썼든지 당신은 중대한 충고 하나를 무시했다는 뜻이 되겠죠) 페이지 편집기에다 붙여넣으세요.\n# 당신 SCP의 일련번호가 선택한 일련번호와 일치하도록 모두 수정해주세요.\n# 페이지 제목(편집기 위쪽에 있음)을 각각 //Scp XXX ko//에서 //SCP-XXX-KO//로 수정해주세요. 여기서 XXX는 당신이 선택한 번호입니다.\n# 편집기 아래에 있는 //저장// 버튼을 눌러주세요.\n# 시리즈 페이지로 돌아가, 스크롤을 아래로 내려 \"편집\"을 클릭하세요. 이것으로 시리즈 페이지를 편집하실 수 있습니다. //[접근 거부]//를 당신 항목의 별칭으로 바꿔주세요. 해당 별칭은 __세계관 공식__에 해당하지 않으니, 글 본문에 직접적으로 써넣지 마세요. 다 바꿨다면 저장 버튼을 눌러 적용시키면 됩니다.\n# 다시 SCP 항목으로 돌아와서, 편집 버튼의 두 칸 옆에 있는 \"태그\" 버튼을 누르고 'scp'와 'ko'를 입력하세요. 이것은 SCP-KO 항목에 적용되는 가장 기본적인 태그입니다. \n # 만약 당신이 각종 태그에 대해 충분히 이해하고 있다면, [http://ko.scp-wiki.net/tag-guide 태그 안내]를 참고해서 당신의 SCP에 맞는 속성 태그 역시 추가하세요.\n # 아직 잘 못하겠다면, 토론란에 질문을 남기거나, 운영진에게 알리세요. 베테랑들이 도와줄 겁니다.\n# 공지사항 포럼에 위치한 [http://ko.scp-wiki.net/forum/t-660790/scp-1 새로운 SCP 공지 스레드]에다 당신의 SCP를 알리세요. 대화방에서도 당신의 SCP를 알릴 수 있습니다.\n# 끝났습니다!\n\n+++ 이야기를 작성하려면 다음을 따라주세요.\n\n# 왼쪽 사이드바에 위치한 //기여하기// 페이지로 가세요. //이야기//라고 쓰여진 상자를 찾아서 생성하고자하는 페이지 URL을 입력창에다 쓰세요. 그런 다음에 //이야기 만들기// 버튼을 누르세요.\n# 페이지가 로딩되기를 기다린 다음, 이야기 본문을 편집기에다 복붙하세요. 이야기 제목과 페이지 URL명을 다르게 설정하고 싶다면 이야기 제목을 미리 바꾸어 놓으세요.\n# //저장// 버튼을 누르세요.\n# 태그를 추가하세요. (방법은 SCP와 같습니다.)\n * 이 페이지는 자동적으로 //이야기// 태그가 붙지만, 당신은 여기에 //ko// 태그를 추가해야 합니다.\n * 이야기 항목에는 속성 태그를 붙이지 않습니다. 대신, 당신의 이야기가 [[[groups-of-interest|요주의 단체]]]나 [[[groups-of-interest-ko|한국어 요주의 단체]]]와 관련이 있다면, 이야기에다가도 적절한 요주의 단체 태그를 추가해주어야 합니다. 당신의 이야기가 특정한 [[[canon-hub|카논]]]이나 특정 시리즈와 관련이 있을 때에도 마찬가지입니다. 어떤 태그를 달지에 대해선 [[[tag-guide|태그 안내]]]를 참조해주세요.\n# 공지사항 포럼에 위치한 [http://ko.scp-wiki.net/forum/t-1189712/1 새로운 이야기 공지 스레드]에다 당신의 이야기를 알리세요. 대화방에서도 당신의 이야기를 알릴 수 있습니다.\n# 끝났습니다!\n\n[[/tab]]\n\n[[/tabview]]",
  "tags": [
    "안내",
    "필수"
  ],
  "author": "Dr Devan",
  "created_at": "2012-11-28T18:00:50+00:00",
  "updated_at": "2023-11-14T09:00:20+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "how-to-write-an-scp"
}