{
  "title": "The Fountainhead",
  "content": "[[include :scp-wiki:theme:mcd]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nIn the dark, separated by multiple capacious halls from the plate-glass windows of the mansion, a fountain rises, roaring loud. It sits at the center of a great, vacant room with marble flooring and sixteen identical chandeliers at regular intervals across its ceiling, four by four. (Not that one can see any of it; it’s black as night, and all the lights are out.)\n\nThe property is dusted every few days, faithfully, like a shrine to a god. The cleaners reach this room by filing down the thin back-hallways where they know they will never run into any of the people who might hypothetically come. But nobody’s been in the mansion in years but the cleaners, and they know it. It might be the case- it must at some point have been the case- that some cleaner looked at some item of finery a little too long, and let some urge bloom deep within his chest, but if this happened (and it must have happened; Marshall can’t imagine that it would never have happened,) they would have recalled the cameras that lurked in each corner, and continued their tasks.\n\nWhen the cleaners arrive in the room, the motion sensors flick all the lights on in one movement, like the start of a play. And then the fountain, whose central plumes rise thirty feet into the air, is bathed at once in holy light, as is the ballroom, as are the vacant cedar tables. A few hours pass, each time, in that light. Then the cleaners leave, and fifteen minutes after the cessation of motion within the room, the fountain, still roiling, passes back into the dark.\n\nThe cleaners can’t turn off the fountain. It takes a key to turn off the fountain. They see the key-hole on the central panel, the one you get open by pressing a hidden button in the marble wall; they have to dust the central panel, to get it ready if someone should require it. They don’t know who has the key. Nor is it something about which they have the authority to ask. So the fountain keeps going, in a room that comprises perhaps 5% of the area of Judd Marshall’s Florida mansion, a home that has never seen Marshall, who lives in New York, nor his wife, who lives with his minor children in Los Angeles. It does not see his other children, who live all over the world; it neither sees the ones he calls who do not answer, or the ones that call and are not answered. (They shift, at times, from the former to the latter; one tires so quickly of what one has.)\n\nNone whose names are known to Marshall have ever seen the house. No guests have ever seen the house. But the expense associated with the maintenance of the fountain is recorded; it sits down some series of figures, linked in turn to some series of figures, all of which are counterbalanced by an intake that gets larger every year.\n\nSo the fountain pulses, pulses, beating like a human heart.\n\nTwo hundred feet from it, the windows of the house run floor-to-ceiling, forty feet in height. They are blind almost always for lack of any to see through them, and they rear out over an azure gulf; beneath them, waves push up against a stretch of sand as white as gypsum; palm trees dot that stretch like filigree, and it is beautiful, beautiful. It is so lovely that the cleaners sometimes pause to gaze upon it, though their downtime is closely measured and deducted from their wage, and consequently they do not look for very long.\n\n@@\n@@\n@@\n@@\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "marshall-carter-and-dark",
    "tale"
  ],
  "author": "habaniah",
  "created_at": "2024-12-27T05:23:27+00:00",
  "updated_at": "2025-03-31T06:59:32+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "the-fountainhead"
}