{
  "title": "コーヒー・デート",
  "content": "[[include credit:start]]\n**タイトル:** コーヒー・デート\n**著者:** ©︎[[*user Aggressive Pepsi]]\n**翻訳:** [[*user Aoicha]]\n**査読協力:** [[*user ccle]]\n**原記事:** [*http://www.scp-wiki.net/coffee-date Coffee Date]\n**作成年:** 2018\n[[include credit:end]]\n\nコンドラキは辱めを受けた。彼の一回限りの衝動的な行動が大惨事に終わってしまったのは十分悪いことであったが、さらに悪いことに誰もがそれについて知る必要があった。そして、視覚的な助けもあり誰もが知ってしまった。O5の承認したプレゼンテーションで。コンドラキはサイト内の、分別がある他の大人達ほど過度にそのようなことを気にしてはしていなかった。だが会議から去る際彼が人々の視線を感じていたことは紛れもない真実だと言える。彼のプライドは傷ついて日が浅い。彼は1日だけ仕事から身を引くことを決心し、知ったかぶった野郎がお見舞いのバスケットのごとくペットボトルを持ち近づいてくることが無いよう祈った。\n\n\nとてつもなく退屈な日なら気を散らすものはそれだけだった。そのため、書類仕事に追われる至って普通の日となった。コンドラキは時折鈍痛の走る下半身を除けば、あの出来事をほとんど心から追いやることが出来ていた。\n問題も、ぐずぐず続く恥ずかしさも、これ以上要らない。埋まっていく書類の束だけで十分だ。魅力的ではないが、不可欠である。事は実際上手く運んでいた。彼の経過は良好で、いくつかの仕事に彼が及ぼしたそれなりの悪影響は結局問題にならず、家に再度仕事を持ち帰らせずに彼の休日に少しの自由時間を与えたかもしれない。そして事件が起こった。\n\nもう一度コーヒーカップを唇に近付けた時、コンドラキはちびちびと飲んでいたそれが空になっていたことに気づいた。立ち上がってお代わりを取りに行かなければならないと悟り、彼は意気消沈した。行くしかないのか。誰も自分と、自分の無限の力の源との間に割って入らないで欲しいと、彼はただ願っていた。プラスチックの捻れるような話も耳にしたくなかった。1、2分悪態をついた後、彼は勇気を出し、ついにお代わりを求め廊下へと向かった。\n\n彼は堂々と歩いた。恥ずかしがっているように思われたくなかったのだ。既に全ての人々の注意を引いていたがそんなことは問題ではない。プライドなど欠片も無かった。\n\nコーヒーポットの待つ場所へ繋がる角を曲がろうとした丁度その時、コンドラキは偶然会話を耳にした。\n\n「そうだ、お前プリングルスの缶のこと覚えてるか？」 \n\n最初の声が話し始める、憤慨しているように聞こえた。\n\n「ああ、」\n\n返事が聞こえた。\n\n「まだ手の甲に傷が残ってるよ。ハサミが滑って落っこちそうになった時のな。」\n\n「オーケー、じゃあ想像してみろよ。お前の手じゃないぞ、ペニスだ。ナイフでやらかしちまってでっけえ切り傷が-」\n\n「おいおい頼むよ、考えただけで痛え、黙ってくれ。」\n\nグレート。最高だ。もし頭を低くすれば、コンドラキは二人に気付かれずコーヒーを手に入れることができるだろう。\n\n「お前が何を言ってるかは分かった。」\n\n二番目の声が更に近くで続ける。\n\n「だけどさ、そもそも何で彼はあんなことをしてしまったんだ？」\n\n「時々、人間はただやりたいことをやっちまうんだ。」\n\n最初の声が簡潔に答えた。\n\n「まだお前は何もやらかしていないけどな。ほら、リャンのこと覚えてるか？9年生の美術の授業で、PVCパイプからロボットスーツを作れるか見てみたかったってだけでパイプに腕突っ込んで詰まらせたヤツ。」\n\n「レッドブルの飲みすぎで企業からノートパソコン贈呈されたヤツか？」\n\n「そう、そいつだ。パイプを切って腕を取り出すために救急車を呼ばなくちゃいけなかったよな、もしカッターを使ったらヤツの腕も一緒に切れちまうから。大体同じことさ。」\n\n「ああ、しかしリャンは完全な馬鹿野郎だったよな。」\n\n「そうだな、でも誰だって少しは馬鹿野郎だよ。お前だってめちゃくちゃ頭良いのに未だに馬鹿だろ、そんなもんさ。」\n\nこの時、コンドラキは角を曲がり、コーヒーポットに向かってまっすぐ突き進んでいった。小さな半部屋はあまり広くない為、二人との距離はさほど離れていない。だが彼は温かな聖杯に静かに近づくことが出来た。\n\n二人のうちの一人と目が合った。両方ともが若い研究員で、サイトにそう長くはいないだろう。少なくとも年齢から判断、仮定するに。よほど目立つことをしていない限り、彼には全く見分けがつかなかった。だが例えそうだとしてもかなりの成り行き任せになった。最初の声の主である、背が低い若い男は、今や辛うじて顔に恐怖が浮かぶのを堪えていた。ポットに向かう途中のコンドラキと目が合うと彼はその場で動きを止めた。二人目の、背は高いが同じくらい若い男は、コンドラキが歩いてくると後ろを向き彼から目を逸らした。\n\n「まあ、彼にアイデアが浮かんだのは分かったぞ。」\n\n必死に頭を振り始めた同僚を無視して、二番目の男が自販機を見ながら話し出す。\n\n「前にああいうのを考えたことが無いと言ったら嘘になるな。だが実際、行動に移せるか？」\n\nコンドラキはカップにコーヒーを注ぎ、二人のどちらも視界に入れないよう振り返らなかった。\n\n「何て言えば良いんだ？あの時は良いアイデアに思えたんだよ、きっと。」\n\nその後の静寂はほとんど不自然だった。\n注がれるコーヒーの音だけが部屋に響き、自販機の絶え間ない静かな稼働音さえも数秒間止まっているように思えた。その後いくつかの慌てふためいた足音が続き、二つの足音が廊下へと去っていった。\n\nコンドラキは独り、くすくすと笑った。自分よりも彼らの方が恥ずかしかったようだ。彼はコーヒーの用意を終え、書類仕事と例の出来事による孤立を終わらせるべく、デスクへの帰路に着いた。\n\nさて、物事というのは見かけより悪くないのかもしれない。並大抵の大きな失敗のように人々は数日間はそれについて話す。そして、新たなゴシップが舞い込めばその話は終わる。\n\nそれが人間の在り方というものだ。危険で有り得ないような、大抵は恐ろしいオブジェクトや実体と共に彼らは毎日働いているかもしれない。だが幸運なことに、彼らの大半はまだまだ普通の人間なのだ。時に人間は人類のために驚くべき偉業を成し遂げた。時に人間はペニスをペットボトルに詰まらせた。\n\nコンドラキは静かに考え込み、コーヒーを一口すするとデスクに戻った。デスクの上には未開封のペットボトルが置いてあり、『お大事に！:)』と書かれた風船つきの赤いリボンが結び付けられていた。\n\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "en",
    "tale",
    "コンドラキ博士",
    "ボトルシップ"
  ],
  "author": "Aoicha",
  "created_at": "2019-12-20T03:12:03+00:00",
  "updated_at": "2022-03-10T05:19:55+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "coffee-date"
}