{
  "title": "咖啡约会",
  "content": "Kondraki很窘迫。糟糕的是他一时冲动的决定以灾难告终（再次的，和往常一样），更糟糕的是每个人都必须知道这件事。通过视觉辅助了解它。来自O5批准的陈述。Kondraki并不比site里其他任何一个拥有理性的成人都更多疑，但他能发誓，他感觉到人们注视着他离开会议。他自尊心受到太大创伤了。他决定暂时放下手头的工作，希望不会有聪明的人带着以“康复篮”为主题的瓶子过来。\n\n如果灵魂吮吸足够充足的无聊，那差不多足以分散注意力。如此一个做文书工作的平常一日。除了下半身偶尔隐隐作痛外，Kondraki还能将这一事件抛诸脑后。没有更多问题，也没有持续尴尬，只有大量的文件需要填写。不迷人，但很必要。实际上一切都很顺利，他的工作进展得很好，在一些他一直没有完成的工作上也取得了像样的突破。这可能会让他在休息日有一点空闲时间，而不必再把工作带回家。接着，灾难发生了。\n\n当Kondraki再次把咖啡杯举到嘴边时，他意识到自己已经把咖啡杯啜干了。他的胃下沉，因为他意识到这意味着自己必须站起来去接上更多；绝对没有办法。他只能希望没有人挡在他和他的无穷力量之源中间。或者他不会听到塑料发出的卷曲声。他自言自语地抱怨了一两分钟后，终于鼓起勇气走到大厅里重新填满。\n\n他没有低着头走路；他不想显得羞愧。在他已经使出了浑身解数后那将没有任何意义。这只是他骄傲的一个碎片。\n\n就在他转过街角，来到那咖啡壶等着他的地方前，Kondraki无意中听到一段对话。\n\n“好了，好吧，你还记得品客罐头吗？”第一个声音开始说，听起来有点恼怒。\n\n“是的，”回答来了，“我的手背上还有一道伤疤，那是剪刀打滑时给我弄出来的。”\n\n“所以想象一下，那不是你的手，而是你的鸡巴。它只会被切成一个大口子——”\n\n“亲爱的上帝，一想到它就疼，闭嘴。”\n\n多好。多棒。或许如果他保持低着头，Kondraki就能在两人都没注意到的时候带着他的咖啡走人。\n\n“我明白你在说什么，”第二个声音接着说，现在更近了。“可是他当初为什么要这么做呢？”\n\n“有时候人们只是做一些事情，伙计。”第一个声音简单地回答。“就好像你以前没做过什么蠢事一样。像是，嗯，记得Ryan吗？九年级的时候，他在美术课上把手臂卡进了塑料管子里，只是因为他想看看能否用PVC管做一个机器人套装。\n\n“是不是那个喝了太多红牛，以至于连公司都送了他一台笔记本电脑的家伙？”\n\n“是的，就是那个。他们不得不叫救护车把他从管子里割下来，因为如果我们尝试使用管道切割机，我们就会带走他的手臂。这是同一原理。”\n\n“好吧，但Ryan是个十足的笨蛋。”\n\n“当然，不过每个人都有点笨。就像你可以是一个非常聪明的人的同时仍然是个笨蛋。”\n\n就在这时，Kondraki转过街角，径直朝咖啡壶走去。那半间小房间并不是很大，所以也不是很远，不过他能够安静地走向他那温暖的圣杯。\n\n他与那两个声音中的一个进行了眼神交流。他们都是年轻的研究人员，来这里不久。或者至少他从他们的年龄来如此判断。他认不出任何人，除非他们做了一些值得注意的，甚至是很漫无目的的事。第一个声音属于一个矮小的年轻人，现在脸上几乎带着压抑的恐惧表情，在Kondraki前往咖啡壶的路上与他产生眼神接触时停了下来。第二个人，更高但同样年轻，背对着Kondraki，因此当Kondraki走进来时没有看见他。\n\n “大概，我知道他想到了这个主意。”第二个男人开口了，他忽略了他开始疯狂摇头的同事，因为他看向了自动贩卖机。“如果我说我以前没想过这种事，那我就是在撒谎。但真的要实践它吗？”\n\nKondraki给自己倒了一杯，没有回头去看两人中的任何一个。“我能说什么呢？当时那看起来是个好主意。”\n\n随之而来的沉默几乎是不自然的。房间里唯一的声音来自于倾倒的咖啡；甚至连自动售货机似乎都停止了无休止的嗡嗡声，哪怕只有几秒钟。接着是一阵慌乱的挪动，接着是两组从大厅里撤出的脚步声。\n\nKondraki半笑不笑；看起来他们比他更尴尬。他装完咖啡，开始他的归程，去回到自己的办公桌前，完成他的文书工作，也结束掉他在这件事上的自我隔离。\n\n所以事情可能并没有看起来那么糟糕。就像任何一个大错误一样，人们可能会谈论它几天，然后当下一个新的流言传出时就结束了。人们就是这样的。他们可能每天都与危险的、不可能的、通常令人恐惧的对象与实体一起工作，但值得庆幸的是，他们中的大多数仍然相当人性。有时人类为了人类的利益做令人惊异和高尚的工作。有时人类把他们的阴茎卡在水瓶里。\n\nKondraki边喝咖啡边默想着，最后回到他的办公桌前，桌上放着一个未打开的水瓶，用红丝带绑在气球上，上面写着“快点好起来！:)”。",
  "tags": [
    "kondraki博士",
    "故事",
    "瓶中船"
  ],
  "author": "Sraosha",
  "created_at": "2019-03-27T03:47:19+00:00",
  "updated_at": "2021-01-05T04:30:40+00:00",
  "rating": 14,
  "_site": "scp-wiki-cn",
  "_fullname": "coffee-date"
}