{
  "title": "SCP-2465",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:**  SCP-2465\n\n**オブジェクトクラス:**  Safe\n\n**特別収容プロトコル:** SCP-2465は、サイト-12の収容ロッカーに保存してください。実験に使用する場合を除き、SCP-2465は不透明なシートで覆われなければなりません。どのような状況においても、SCP-2465の写真撮影・動画撮影を行ってはいけません。\n\n**説明:** SCP-2465は、//La Tristezza è Temporanea//[[footnote]]イタリア語で「悲しみは一時的なもの」の意[[/footnote]]と題された、白いキャンバスに描かれた77cm×53cmの水彩画です。何が描かれているかは観察者によって異なるようですが、およそ85%の観察者が、描かれているのは30-40歳ほどの赤毛とあごひげのあるコーカソイド男性であると判断します。観察者は（芸術的素養の程度にかかわらず）共通して、SCP-2465は絵画として下手であるか、普通というのがせいぜいである、と認識します。\n\nSCP-2465を中断なく観察し続けることで、SCP-2465の持つ異常効果が発現し、SCP-2465-1が発生します。観察開始から異常効果発現までの時間には個人差があり、最短で43秒、最長で37分です。観察者の芸術における経験値（芸術分野での技能と芸術に関して受けた教育を合わせたものと定義）が高いほど、異常効果発現が早くなります。[[footnote]]異常効果発現の早さには、絵画・彫刻における経験が、最も大きな影響を及ぼします。これら以外の分野（文芸・映画・写真など）での経験は、絵画や彫刻に比較すると影響は少ないものの、芸術的経験が全くない対象に比較すると異常効果の発現は早くなります。[[/footnote]]\n\n異常効果発現に必要な時間が経過すると、観測者（この時点でSCP-2465-1に指定）は、SCP-2465に対して、強烈な感情的反応を示します。反応の内容は、いらつきから嫌悪までの幅があります。SCP-2465-1のうち85%が、SCP-2465-1を上回るものを作製するという、新規に生じた願望に則り行動を始めます。用いられる手法はSCP-2465-1が習熟している技術により変化しますが、芸術的素養が全くないSCP-2465-1は必ず水彩画を選択します。\n\nSCP-2465-1の作品は、着手時点ではSCP-2465とは全く無関係である場合もありますが、完成した作品はいずれも、用いられた手法にかかわらず、SCP-2465の複製となります。この異常効果の一部を以下に示します:\n\n* 絵画: SCP-2465の複製となる。\n* 陶芸: SCP-2465に描かれた人物を象ったものとなる。\n* 映画（実写）: SCP-2465に描かれた人物に身体的特徴が類似した出演者を探し、主演とする。台本も書き換えられ、当初の製作意図にかかわらず、悲劇的な結末を迎える不遇な芸術家の話となる。\n* 映画（アニメーション）: 主人公がSCP-2465に描かれた人物の姿となる。台本も書き換えられ、当初の製作意図にかかわらず、悲劇的な結末を迎える不遇な芸術家の話となる。\n* 調理[[footnote]] 原文: Culinary Art [[/footnote]]: アイシングや装飾を用いて、SCP-2465の見た目を可能な限り再現したケーキとなる。\n* 写真: [データ削除済]\n* 3DCG: 回収場所でSCP-2465を描いている不明な人物を製作する。\n* 文学: インタビュー2465-1を参照のこと。\n\nこれらの複製は異常な効果を持ちませんが、SCP-2465を動画または静止画として記録すると、異常な効果が再現されます。SCP-2465-1が、作品の完成前にこれらの異常な効果に気づくことは非常に稀であり、SCP-2465は無意識に働きかけると推測されています。SCP-2465-1は、作品が完成すると同時に、自身の作品に対して不満を表明し、新たな作品に取り掛かりますが、同様の結果を呈します。作品の製作を繰り返すにつれて、SCP-2465-1は苦痛を感じるようになり、深刻な抑うつ状態に至ります。Aクラス記憶処理を行うことでSCP-2465-1の精神状態をSCP-2465へ曝露する前の状態に復帰できることが実験により証明されています。本報告書執筆時点では、記憶処理を行わずに、以前の精神状態に復帰したSCP-2465-1例はありません。\n\nSCP-2465は19██年に、イタリアのアルル[[footnote]] 訳注: 現実世界ではアルルは南フランスの都市、誤りか？[[/footnote]]に所在する遺棄された家屋から回収されました。家屋構内に立ち入った6人の不動産業者が記録上最初のSCP-2465-1群となったことから、財団はSCP-2465に関心を持ちました。\n\n記録によると、家屋の最後の所有者は██████ █████████であったとされています。█████████は18██年に銃で自殺しています。回収時、現場にはSCP-2465の下書きと思われるものが複数あり、いずれも破壊されていました。絵の様式やキャンバスの古さから、SCP-2465は18██年に描かれたとの説が提唱されています。\n\n回収時、SCP-2465には手紙が添えられていました（以下にイタリア語から翻訳）:\n\n> 我が最愛の友、███████へ\n> \n> この数週間、調子が良くないと聞いているよ。心の底から心配している。僕にできるのは、君がいつか恐れを克服して、作品にまた取りかかれるよう祈ることしかない。でもその間に、この絵を贈るよ。君を描いたんだ！　僕には芸術の才能は全くない（君とは違ってね、もちろん）のはわかってるんだけど、見て笑うにはいいんじゃないかと思う。かわいそうな██████、あんな太い指じゃ何も描けっこないぜ、ははっ、てね！\n> \n> でも、君のことを本当に心配しているんだよ。荒っぽいすることをする前に、僕のところに来る、って約束してほしいんだ。僕がお茶を淹れて、暖炉のそばに一緒に座ろう。また夜空を一緒に観るのもいいかもしれない。忘れないでほしい、君がいま経験していることを、多くの人が乗り越えてきた。君も乗り越えられる。僕が保証しよう。人がなんと言っても耳を傾けちゃダメだ。君は狂ってなんていないし、精神病院に入る人でもない。君が自分をいま信じられていなくても、僕は君のことを信じている。\n> \n> 愛を込めて、\n> \n> ██████\n\n[[collapsible show=\"+ インタビュー2465-1にアクセス\" hide=\"- インタビュー2465-1を閉じる\"]]\n**序:** シュトゥルム博士による、SF作家であるSCP-2465-1-68のインタビューです。SCP-2465曝露からの経過時間: 56日。\n\n> **ログ開始**\n> \n> **シュトゥルム博士:** こんにちは。\n> \n> **SCP-2465-1-68:** よお先生、調子はどうですか。\n> \n> **シュトゥルム博士:** まあまあというところですね。あなたの方はいかがですか？\n> \n> **SCP-2465-1-68:** 俺は……先生、正直言うと、抜け出したいですね。\n> \n> **シュトゥルム博士:** どういうことでしょう。\n> \n> **SCP-2465-1-68:** 俺を治療してほしいんです。今すぐにでも。\n> \n> **シュトゥルム博士:** 先週のインタビューでは、あなたは随分頑固でした。記憶処理には断固反対だ、「こいつを逆にやっつけてやりたい」んだ、とおっしゃっていましたね。\n> \n> **SCP-2465-1-68:** ええ、まあ、そのときはそうだったんですけど、今は違うんです。もうやってられません、これ以上。\n> \n> **シュトゥルム博士:** なぜ、心境が変わったのですか？\n> \n> **SCP-2465-1-68:** ええ、家に帰って、いつも通り執筆していました。最初はそんなに悪かなかったんです、ちょっと戻って、書いたものを編集して、茶髪の登場人物をうっかり赤毛にしてしまうくらいで。でも、そこから悪くなったんです。\n> \n> **シュトゥルム博士:** どう悪くなったのですか？\n> \n> **SCP-2465-1-68:** ええ、ここからが本当におかしなところなんですよ、先生、ここから本当に意味わからないくらいにおかしくなるんです。俺は執筆を続けました。でも、何かが//足りない//って思ったんです。\n> \n> **シュトゥルム博士:** 足りない？\n> \n> **SCP-2465-1-68:** なんかおかしい、みたいな感じです。俺は余白をいじり始めました。余白を躍起になっていじりながら、「大丈夫、これは芸術的な意図でやっていることだ」って自分に言い聞かせたんです。でも、パターンがわかり始めて、完成しました。\n> \n> **シュトゥルム博士:** どんなパターンだったのですか？\n> \n> **SCP-2465-1-68:** 信じてくれないでしょうね。\n> \n> **シュトゥルム博士:** 言ってみてください。\n> \n> **SCP-2465-1-68:** その日に書いたものを印刷しました。まるまる30ページ。それを居間の床に広げてみたんです。単語も、余白も、紙全体も……全て、その一部だったんです。広げてみたら、あのクソみたいな絵をでかくしたものが出来上がってたんです。\n> \n> **シュトゥルム博士:** ふむ。書いたもの自体の質はどうでしたか？\n> \n> **SCP-2465-1-68:** あんた、俺をからかってるんですかね？　もう一回読み返してみて初めて、俺は自分があの絵の説明を何回も何回も繰り返し書いてたってことに気づいたんです。「あの野郎は赤毛だ」ってのを表現する方法をあんなに自分が知ってたなんて思わなかったですよ。 \n> \n> **シュトゥルム博士:** 興味深いですね。\n> \n> **SCP-2465-1-68:** 「興味深い」？　それだけかよ！？　……すみません。本当に最悪なのが、戻ってまたチャレンジしたいと自分が思っていることなんです。もっとよくできるはずなんです。でも、これまでにないくらい書く衝動に駆られているのに、創作者としては底が尽きているみたいなんです。なんというか、自分がしたいことはクソをすることしかないのに、今は//ひり出す//クソすらなくって、それでも便器に座っていて、もうすぐにでもはらわたをひり出すんじゃないか、みたいな感じで。俺の言うこと、伝わりますかね、先生？\n> \n> **シュトゥルム博士:** わかる……と//思い//ます。\n> \n> **SCP-2465-1-68:**  それなら、願いを聞いて、ちょっと同情を見せてくださいよ。俺に麻酔をかけてください。また//本当の意味で//書けるようにしてくださいよ。\n> \n> **ログ終了**\n\n\n**結語:** SCP-2465-1-68は記憶処理を受けています。全ての異常効果は消失しています。継続的な観察は中止されています。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "精神影響",
    "芸術",
    "視覚",
    "認識災害"
  ],
  "author": "Miyuki_N",
  "created_at": "2019-08-27T03:09:07+00:00",
  "updated_at": "2021-01-10T17:42:25+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-2465"
}