{
  "title": "SCP-6690",
  "content": "[!-- crom-title: NO MORE PURPLE DINOSAUR --]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:centered-header-bhl]]\n\n[[module CSS]]\n:root {\n    --header-title: \"SCP FOUNDATION\";\n}\n[[/module]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-6690/barney.jpg |\n    caption=Disguised Sr. Researcher Anthony Shackle attempting to calm David Joyner (//Barney the Purple Dinosaur//) after he experienced another manifestation of SCP-6690, resulting in his food being contaminated with trace amounts of pencil lead.|\n    align=center |\n    width=100%\n]]\n\n**ITEM #:** SCP-6690\n\n**OBJECT CLASS:** Keter\n\n**SPECIAL CONTAINMENT PROCEDURES:** Actors who are currently or have historically been the target of SCP-6690 phenomenon have been placed under extensive protective detail. Foundation operatives are to respond to all emergency calls determined to have been caused by SCP-6690. Foundation Security has been implanted into the //Barney & Friends// set under the guise of actors portraying //Baby Bop//, //BJ// and //Riff// -- all of whom are closely acquainted with the //Barney the Purple Dinosaur// character.\n\nFoundation engineers are to inspect the set of //Barney & Friends// monthly for signs of tampering or degradation. Any signs of potential danger or anomalous connection are to be reported directly to the Site Security Detail and the Site Head Administrator.\n\n**DESCRIPTION:** SCP-6690 is a recurring phenomenon affecting actors portraying the titular character //Barney the Purple Dinosaur// of the children's television program //Barney & Friends//. SCP-6690 manifests by continuously placing the target actor at an elevated risk of death and/or injury due to unforeseen and excessive accidents. Thus far, no deaths have resulted from the SCP-6690 phenomenon, although the exact reason for this remains unclear.\n\nThe SCP-6690 phenomenon currently affects Carey Stinson, the most recent actor to portray the character, and to a lesser extent, David Joyner, who portrayed //Barney// from 1991 to 2001.\n\n**ADDENDUM 6690-1:** While incidents involving the filming of television shows were not uncommon during the early to mid-1990s, the set of //Barney and Friends//[[footnote]]Which premiered on the Public Broadcasting Service in January 1992.[[/footnote]] was abnormally prone to safety accidents and calls to emergency responders -- nearly quadruple that of other programs at the time. While these incidents almost always involved injury to David Joyner, the previous costume actor of //Barney//, stationed Foundation agents were unconvinced that this was the result of anomalous phenomenon and not coincidental.\n\nHowever, with the release of the second season of //Barney & Friends//, similar safety incidents involving David Joyner prompted official Foundation intervention. A log of incidents was maintained as subsequent accidents during on-set filming became increasingly more common. The most notable of these was the following incident.\n\n[[div class=\"blockquote\"]]\n\n**DATE:** 5 April 1991\n\n**EPISODE:** //\"A Camping We Will Go!\"// Season 1, Episode 22\n\n**NOTE:** The following occurred shortly after the Foundation began actively monitoring the set of //Barney & Friends//, and was the incident which later sparked the phenomenon's active investigation.\n\n-----\n\n**{{[BEGIN LOG - 11:31]}}**\n\n//The scene depicts a wooded area, with a blue tent sitting behind the cast towards the right edge of the perspective. In the middle sits a fake campfire, with 2 wooden logs laying along the left and right sides of the campfire's outer perimeter. The cast, excluding Barney, is sitting on the logs, facing the campfire. Barney stands upright in between the two logs, wearing a fisherman's hat and a beige vest. An unknown animal noise plays throughout the scene, scaring the cast.//\n\n**Tosha:** What was //that?//\n\n**Barney:** That was a bird called an //owl!//\n\n//Another background sound plays, confusing the cast more.//\n\n**Michael:** What was that?\n\n//Min looks towards Michael, who is sitting beside her on the right log.//\n\n**Min:** Sounds like something's in the woods.\n\n//Another noise is heard. Min and Michael glance at each other again, their eyes widened.//\n\n**Min:** That sounded closer!\n\n//Camera perspective cuts to a closeup of Tosha, who is sitting on the left log. She glances behind her nervously.//\n\n**Tosha:** Do you think it's a...\n\n//Tosha turns back to the cast, pausing dramatically.//\n\n**Tosha:** BEAR?\n\n**Barney:** Well...\n\n//Camera cuts to Barney, who sways left towards Tosha. He elevates his arm in a shrug.//\n\n**Barney:** It //could// be. Because...\n\n//The tune of \"The Other Day I Met a Bear\" can be heard playing faintly. Barney begins turning left and right to face the differing cast members. The camera pans outward to view the entire scene. Barney chuckles as he swings his arms.//\n\n**Barney:** //(Singing)// The other day...\n\n//The camera continues panning outward slowly. The sound of metal creaking can be heard faintly.//\n\n**Barney:** I met a bear.\n\n//Barney elevates his arms above his head. Shadows begin forming below the cast members despite an obvious lack of light on the set.//\n\n**Barney:** A great big bear!\n\n//Barney begins point upward, behind his head.//\n\n**Barney:** Oh, way up there.\n\n**Everyone:** The other day I met a bear!\n\n//The cast raises their arms to their faces, imitating Barney.//\n\n**Everyone:** A great big bear--!\n\n//Suddenly, a bright, white light is activated from above the camera view, illuminating the set and cast. After another moment, the light narrows as a black blur falls from above the perspective, into the fake campfire between the cast members. The black blur crashes, revealing it to be a large stagelight. Upon impact, the cast members scream, scurrying behind the fake logs. Meanwhile, Barney falls backward, rolling slightly as he impacts. The fake campfire is quickly set aflame but later stomped out by a cameraman that runs onstage.//\n\n//The voice-over of Barney singing cuts abruptly. The cameraman approaches Barney, who has since stood up and removed his costume head, revealing David Joyner. The man appears to be irritated, with gashes on his left cheek and forehead, presumably caused by shattered glass that fragmented from the stagelight.//\n\n**Joyner:** Alright, that's it! I'm done!\n\n//Joyner begins to walk away as Kathy Parker, producer of Barney and Friends, approaches him.//\n\n**Parker:** David, wait! We can handle this!\n\n//The cast is evacuated off the set as more people begin to assist the previous cameraman with the cleanup.//\n\n**Joyner:** //(Offhand)// -- the seventh time //this month//, Kathy. I can't keep doing this!\n\n**Parker:** I'll talk with the crew--\n\n**Joyner:** //You'll talk with them?!// About what, making omelets out of actors?\n\n**Cameraman 3:** Sir, we made sure that everything was rigged up properly.\n\n**Joyner:** Oh you did, did you?! Well //good for you// then! Because that's not what it looks like from under the collapsing set every day while I'm trying to act! Do you have any idea how fucking distracting it is to have to watch out for falling props, scaffolding, and crew while trying to do my job?!\n\n//Additional people continue arriving on-stage. Parker remains motionless, staring beyond the camera's view.//\n\n**Joyner:** //(Offhand)// Can't even properly light up a camping episode's dark scene. It's fucking unprofessional!\n\n//The faint sound of a door slamming is picked up by the camera. The feed then cuts to black.//\n\n**{{[END LOG]}}**\n\n----\n\n**FINAL NOTE:** Joyner would later arrive back on-set to continue filming Episode 22. When interviewed, Joyner admitted that the outburst was \"uncalled for\" per his original statement. He would cite his affection for kids and his \"psychic premonition\" of playing the //Barney// character as his primary reasons for returning to the set.\n\nForensic analysis of the area surrounding the fake campfire revealed the presence of sulfur and trace amounts of animal blood. Statements from eyewitnesses present during the incident also reported hearing strange noises coming from above the stage, which included laughing, murmuring, and faint cheering. The source of these noises, and the reason for these strange substances' presence, remains under investigation.\n[[/div]]\n\nDue to its sudden popularity, the Foundation was unable to cancel the //Barney & Friends// television series or its later installments until late 2009. As the anomaly manifested more frequently, the Foundation would begin playing a critical role in the production and development of the early //Barney// franchise in order to monitor and contain SCP-6690.\n\n**ADDENDUM 6690-2:** By the third season of //Barney & Friends//, Foundation agents had been sufficiently integrated within production to begin containment operations of the phenomenon.\n\nStudy of SCP-6690 was ultimately inconclusive as filming continued. Results and information concerning the anomaly stagnated as the //Barney// character continued to become a popular figure in mainstream culture. It was during this time, after the third season premiere of //Barney & Friends//, when Sr. Researcher Anthony Shackle reported a strange call he had received from an unknown number.\n\n[[div class=\"blockquote\"]]\n= **PHONE CALL LOG**\n-----\n\n**CALLER:** Multiple unknown individuals\n\n**OPERATOR:** Dr. Anthony Shackle, Sr. Researcher for SCP-6690\n\n**NOTE:** Dr. Shackle received this call whilst eating dinner with this family. Attempts to trace the number were unsuccessful.\n\n------\n\n**{{[BEGIN LOG]}}**\n\n//Dr. Shackle's cell phone rings.//\n\n**Shackle**: Hello?\n\n**Unknown**: Who is this? What do ya want?\n\n**Shackle**: Sir, you called me.\n\n**Unknown**: Right. Look. I’m a busy guy. You can’t expect me to keep up with everything. I can’t do your job for ya.\n\n**Shackle**: What? How did you get this num--\n\n**Unknown**: Listen here, buddy. I got it from a good kid, okay?[[footnote]]Since child actors of the Public Broadcasting Station (PBS) were frequently cycled between shows so that they could continue performing and acting, the possibility of one leaking a phone number is not implausible in these circumstances.[[/footnote]] But that's not the point! You’re from the Foundation, right? You guys pick up the filth of the world and lock them away, right?\n\n**Shackle**: I wouldn’t put it quite--\n\n**Unknown**: Well I have some garbage I need dealt with that’s too much for even me to handle.\n\n**Shackle**: Sir, we are not some kind of garbage collection company. We--\n\n**Unknown**: You guys have been keeping an eye on the Barney set, right? Don’t lie to me. I’ve seen you walking around disguised as cameramen and stuff. Well, you’re looking in the wrong spot.\n\n**Shackle**: What do you mean?\n\n**Unknown**: Come to 123 Sesame Street and watch the neighborhood. You’ll see everything you need.\n\n**Shackle**: And what exactly are we looking for? And who are you?\n\n**Unknown**: You want me to do everything for ya? Want me to wipe your butt for ya too? I thought this would be the one time I wouldn’t have to deal with children. Just watch the street and-- //(Pausing)// oh no. I can hear movement up-top.\n\n//The sound of metal scraping against metal can be heard.//\n\n**Unknown 2**: //(Voice is muffled by some sort of obstruction)// Who are you talking to? Everyone, get down here!\n\n**Unknown**: No! Get out of my home! I tell you every time that you are not my friends and you are not welcome here!\n\n//Several muffled thumping sounds can be heard.//\n\n**Unknown 2**: I caught him talking to someone on the phone.\n\n**Unknown 3**: //(In an abnormally high-pitched voice)// This isn’t very kind of you. You've made Elmo very mad. Now Elmo has to do something mean and Elmo hates being mean!\n\n**Unknown**: No! Please! I’ll be good! Leave Slimey alone--!\n\n//The phone call is disconnected.//\n\n**{{[END LOG]}}**\n\n------\n\n**FINAL NOTE:** All attempts made by Dr. Shackle to contact the number again were unsuccessful, resulting only in muffled grunts and moans before being terminated. Due to the number of restrictions placed on Dr. Shackle's number by the Foundation, the call was believed to be authentic rather than taken as what would otherwise be a prank.\n[[/div]]\n\n**ADDENDUM 6690-3:** After the events detailed in //ADDENDUM 6690-2//, Foundation personnel authorized the dispatch of several child actors to the set of //Sesame Street// for reconnaissance and observation. While the actors reported no strange or unusual events on-set besides the absence of Oscar the Grouch, microphones planted on the children were able to record a series of conversations between them and several characters of the //Sesame Street// television show.[[footnote]]Interviews with the //Sesame Street// cast did not indicate that they were aware of any additional children on-set during this time. Due to this, the possibility of additional anomalous phenomena is highly likely.[[/footnote]]\n\nThroughout filming, while off-screen, each child was beckoned by a nearby Muppet to lean in and listen to them in a hushed tone. The Muppets then proceeded to sing a distorted version of the song //\"I Love You, You Love Me,\"// the song typically sung at the end of //Barney & Friends// episodes. The singing loosely followed the proper lyrics for 2-3 verses before the Muppet continued singing the altered version. Recorded verses of interest to SCP-6690 have been included below:\n\n[[table style=\"border-collapse:collapse; width: 100%; margin-bottom: 2px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid #303034; background-color: #64030f; width: 20%; color: #f0f0f4;\"]]\nCONTACT\n[[/cell]]\n[[cell style=\"border: 1px solid #303034; padding: .3em .7em; text-align: left;\"]]\nBert\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid #303034; background-color: #64030f; width: 20%; color: #f0f0f4;\"]]\nTARGET\n[[/cell]]\n[[cell style=\"border: 1px solid #303034; padding: .3em .7em; text-align: left;\"]]\nAbby Smith\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid #303034; background-color: #64030f; width: 20%; color: #f0f0f4;\"]]\nMESSAGE\n[[/cell]]\n[[cell style=\"border: 1px solid #303034; padding: .3em .7em; text-align: left;\"]]\n//\"I hate you, you hate me.//\n//Let's go out and kill Barney.//\n//With a shotgun blast he's laying on the floor.//\n//No more purple dinosaur.\"//\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid #303034; background-color: #64030f; width: 20%; color: #f0f0f4;\"]]\nADDITIONAL INFORMATION\n[[/cell]]\n[[cell style=\"border: 1px solid #303034; padding: .3em .7em; text-align: left;\"]]\nA pump-action shotgun was later discovered in the dressing room of the //Barney// set. Indiscriminate thaumaturgic insignia of a red beast enveloped in blue flames had been inscribed on the weapon.\n[[/cell]]\n[[/row]]\n[[/table]]\n \n[[table style=\"border-collapse:collapse; width: 100%; margin-bottom: 2px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid #303034; background-color: #64030f; width: 20%; color: #f0f0f4;\"]]\nCONTACT\n[[/cell]]\n[[cell style=\"border: 1px solid #303034; padding: .3em .7em; text-align: left;\"]]\nThe Count\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid #303034; background-color: #64030f; width: 20%; color: #f0f0f4;\"]]\nTARGET\n[[/cell]]\n[[cell style=\"border: 1px solid #303034; padding: .3em .7em; text-align: left;\"]]\nAdam Ornis\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid #303034; background-color: #64030f; width: 20%; color: #f0f0f4;\"]]\nMESSAGE\n[[/cell]]\n[[cell style=\"border: 1px solid #303034; padding: .3em .7em; text-align: left;\"]]\n//\"I hate you, you hate me.//\n//Let's go out and kill Barney.//\n//With a one chop, two chop, three chops, four.//\n//Now there's no more dinosaur.\"//\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid #303034; background-color: #64030f; width: 20%; color: #f0f0f4;\"]]\nADDITIONAL INFORMATION\n[[/cell]]\n[[cell style=\"border: 1px solid #303034; padding: .3em .7em; text-align: left;\"]]\nAdam Ornis was soon apprehended by Foundation security after charging David Joyner with an axe. He would later be submitted to the local hospital after falling unconscious upon capture, succumbing to a 3-month coma. Likewise, thaumaturgic markings similar to ones found previously were discovered on his body.\n[[/cell]]\n[[/row]]\n[[/table]]\n \n[[table style=\"border-collapse:collapse; width: 100%; margin-top: 2px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid #303034; background-color: #64030f; width: 20%; color: #f0f0f4;\"]]\nCONTACT\n[[/cell]]\n[[cell style=\"border: 1px solid #303034; padding: .3em .7em; text-align: left;\"]]\nGrover\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid #303034; background-color: #64030f; width: 20%; color: #f0f0f4;\"]]\nTARGET\n[[/cell]]\n[[cell style=\"border: 1px solid #303034; padding: .3em .7em; text-align: left;\"]]\nJax Caine\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid #303034; background-color: #64030f; width: 20%; color: #f0f0f4;\"]]\nMESSAGE\n[[/cell]]\n[[cell style=\"border: 1px solid #303034; padding: .3em .7em; text-align: left;\"]]\n//\"I love you, you love me.//\n//Let's tie Barney to a tree.//\n//With a blast to his ribs and a hole through his brain.//\n//Barney's now a purple stain.\"//\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid #303034; background-color: #64030f; width: 20%; color: #f0f0f4;\"]]\nADDITIONAL INFORMATION\n[[/cell]]\n[[cell style=\"border: 1px solid #303034; padding: .3em .7em; text-align: left;\"]]\nA tree-shaped stage prop spontaneously combusted whilst filming Season 3, Episode 1 of //Barney & Friends//, resulting in Joyner receiving second-degree burns. Despite attempts to douse it with water, the fire did not extinguish for another three hours. The fire itself was conspicuously blue.\n[[/cell]]\n[[/row]]\n[[/table]]\n\nBecause of the Foundation's initial unawareness, the propagation of these songs were largely effective. Within months, iterations of these songs and others from the //Barney & Friends// television series became widespread, particularly among children and adolescents.\n\nDue to the anomalous attributes of the //Sesame Street// cast, all legacy puppets of the television series have been contained individually while not in-use. While the Foundation’s investigations into these puppets are still underway, their usefulness in this investigation has been deemed an immediate priority.\n\n**ADDENDUM 6690-4:** By 1995, the increasing amount of SCP-6690 manifestations prompted Foundation personnel to employ David Joyner, ensuring his secrecy regarding the phenomenon. After several failed attempts to mitigate or de-escalate the anomaly, additional protection was provided for the //Barney// actor. By this time, attempts on Joyner's life increased to several dozen a month, frequently reaching the hundreds by the end of the year. This led to Joyner departing the role in 2001, and Foundation Agent Carey Stinson taking his place.\n\nInterrogations of the original //Sesame Street// cast were performed. While most of these were unsuccessful, one member did mention that other //Muppets// were possibly aware of the situation regarding //Sesame Street// and //Barney//. Because of this, investigations into the //Muppet// cast were approved, with the following interview being conducted.\n\n[[div class=\"blockquote\"]]\n= **INTERVIEW LOG**\n-----\n\n**INTERVIEWED:** Scooter\n\n**INTERVIEWER:** Sr. Researcher Anthony Shackle\n\n------\n\n**{{[BEGIN LOG]}}**\n\n**Shackle:** Thank you for agreeing to speak with us, sir.\n\n**Scooter:** Oh, there's no need to call me sir. Just, uh, Scooter, please.\n\n**Shackle:** Alright, if that's what you would prefer.\n\n**Scooter:** Thank you. So you just want to know about the Barney plan, right?\n\n**Shackle:** Yes. What were the //Sesame Street// Muppets doing and why?\n\n**Scooter:** Okay, well, first you gotta understand something: those Sesame Street guys are way different from us. They may be Muppets, but they aren't //the Muppets.// We would never do something like this. Well, most of us. I can't really speak for Beaker when I say that. Dude's got some serious darkness inside him. \n\n//Scooter visibly shudders and dazes at the wall for several seconds before quickly shaking his head and readjusting his glasses.//\n\n**Scooter:** But those freaks over on Sesame Street? They've dug their own grave. They went for the live fast and die young approach by choosing to aim their program at kids. \n\n**Shackle:** What do you mean? What's wrong with kids?\n\n**Scooter:** Kids are AWFUL for a Muppet. Sure, they give a burst of nourishment when you do a little dance or sing a little song. I mean, just look at Oscar the Grouch -- guy got such a burst in his first episode his fur turned green. But they have such a damn short attention span, which has only gotten worse with time, that you're constantly chasing that high until you become a menace. Why else would it be so hard to be green? It's an //addiction.//\n\n**Shackle:** Huh. But that doesn't explain what's going on with Barney. What exactly //were// they doing? And why?\n\n**Scooter:** Oh, sorry, I thought it was obvious. Kids trust us and they listen to what we have to say. It's why we gravitate to educational television. So you just tell a kid to knock over a light and they'll do it. It's easy.\n\n**Shackle:** But //why Barney//?\n\n**Scooter:** To eliminate the competition. Why else?\n\n**Shackle:** And you're saying they //have// to eliminate him?\n\n//Scooter chuckles.//\n\n**Scooter:** //Of course not!// Children will watch whatever comes on. It's not like //Barney// is hogging the market or anything.\n\n**Shackle:** Oh. //(Pausing)// So... why exactly are they trying to take him out if they don't have to?\n\n**Scooter:** I couldn't tell you, really. Like I said, those guys over on //Sesame Street// just aren't like us.\n\n//Silence ensues.//\n\n**Shackle:** We've, uh, also noticed some other strange things. Magic symbols and weird items being left behind in certain places.\n\n//Scooter vocalizes in affirmation.//\n\n**Shackle:** Could you maybe tell us more about that?\n\n**Scooter:** Are you talking about the mark everyone has on them? The one with the red-furred monster in the blue flames?\n\n**Shackle:** Something like that.\n\n**Scooter:** Yeah, I know about it but my information is... scarce. It's like everyone from //Sesame Street// went to sleep one day and there it was. They all have it.\n\n**Shackle:** Interesting. Does anyone in particular stick out to you?\n\n**Scooter:** Definitely Big Bird. The Cookie Monster and Snufflepagus do too. The real popular ones, really.\n\n**Shackle:** I noticed you didn't mention Elmo. What about him? What's his deal? He seems to be the one leading things--\n\n//Scooter squints his eyes.//\n\n**Shackle:** What? Something wrong?\n\n**Scooter:** No, it's just... who's Elmo?\n\n**{{[END LOG]}}**\n\n[[/div]]\n@@ @@\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6689]]] | SCP-6690 | [[[SCP-6691]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=JakdragonX, pr0m37h3um, and Pedagon]]\n\n=====\n\n> **File Name:** barney.jpg\n> **Credit:** Ser fricsemvalden\n> **License:** Creative Commons Attribution-Share Alike 3.0 Unported\n> **Link:** [https://commons.wikimedia.org/wiki/File:William_Assael_Davila_Jim%C3%A9nez_-Origen-_estadounidense_-Nacimiento-_29_de_noviembre_de_1999_(Miami_Florida_)_2014-05-02_09-19.jpg Click Here]\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "co-authored",
    "compulsion",
    "keter",
    "memecon2021-unofficial",
    "musical",
    "scp",
    "uncontained"
  ],
  "author": "JakdragonX",
  "created_at": "2021-07-07T18:34:34+00:00",
  "updated_at": "2023-11-04T17:59:13+00:00",
  "rating": 278,
  "_site": "scp-wiki",
  "_fullname": "scp-6690"
}