{
  "title": "SCP-3155",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=we_never_sleep.jpg|caption=GoI-021のオリジナルロゴ|width=250px]]\n[[==]]\n**アイテム番号:** SCP-3155\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 存命中の各SCP-3155個体はヒト型生物収容チャンバー・タイプBに収容します -- 収容室には、割り当てられた個体特有の現象に対抗できるよう設計された予防措置が施されます。SCP-3155個体は[[[scp-285|サイト-43のB棟]]]に収容されます。\n\n未収容のSCP-3155個体を特定・発見するという明確な目的のために、財団工作員がアメリカ政府の全ての階層に潜入しています。また、工作員らはGoI-021に潜入してSCP-3155個体と思われる人物、その居場所、能力などの情報を収集します。\n\nSCP-3155個体の可能性がある人物が発見された場合は、[[[task-forces#toc16|機動部隊イオタ-10(“ポリ公”)]]]が対象者を捕獲し、尋問のためにサイト-42へ連行します -- 個体はその後にサイト-43へ移送します。移送は[[[SCP-3480|機動部隊オメガ-12(“アキレウスの踵”)]]]の助力の下、敵対的な要注意団体による捕獲を避けるために問題のSCP-3155個体を警護する形で行われます。\n\n**説明:** SCP-3155は、1883年から1905年にかけて、GoI-021(“ピンカートン探偵社”)[[footnote]] 現在は“ピンカートン・コンサルティング・アンド・インベスティゲーションズ社 d.b.a. ピンカートン・コーポレート・リスクマネジメント”として知られています。 [[/footnote]]の対異常部門に勤務していた200人以上の異常な人物[[footnote]] 現在、58名が財団に拘留されています。 [[/footnote]]の総称です。SCP-3155の年齢層、社会経済的背景、政治的・宗教的信念は様々に異なっており、敵意の程度にも差があります。GoI-021の財団工作員に対する協力姿勢の欠如や、SCP-3155個体群に関する一貫性のある記録管理の不足のため、現時点ではどれだけの個体が存命か、並びにGoI-021のために働いていたSCP-3155個体の総数がどれほどに上るかは分かっていません。\n\n[[include component:image-block name=agents.jpg|caption=SCP-3155個体群。1891年頃|width=300px]]\n\nSCP-3155個体はしばしば戦闘に主眼を置いた異常能力を有していますが、ある領域内のヒューム値を制御するSCP-3155個体の事例が記録されています。これらの個体は事実上、[[[prometheus-labs-hub|プロメテウス研究所]]]による19██年初頭の[[[grant-request-for-the-manufacture-of-devices-to-regulate|開発]]]に先立って、初期のスクラントン現実錨として活動していました。他の記録事例では肉体操作・念力による制御・超再生などの能力が確認されています。\n\nSCP-3155個体群は元々、1899年に財団が創設され、異常な犯罪者に対処するための連邦政府機関が結成される前に、異常な警備員や探偵の需要を供給するためにGoI-021に雇用されました[[footnote]] この時期、南北戦争に伴う政府からの資金提供の欠如によって、[[[scp-2750|全米確保収容イニシアチブ]]]は解散していました。[[/footnote]]。ピンカートン以前のアメリカ国内において、異常な重罪犯には多くの場合国家からの対抗措置がほとんど成されておらず、専ら民間人や地方法執行機関によって処理されていました。これらの組織は、超常コミュニティについての情報が少ないことに加え、超常的事象に関する訓練の欠如ゆえに異常犯罪者への対処にはしばしば不十分でした。\n\n合衆国政府がGoI-021や類似機関を違法とした1893年の反ピンカートン法にも拘らず、GoI-021は財団の活動が本格的に始まった1905年まで、アメリカ国内の地方および州レベルで異常なエージェントや探偵の安定供給を行っていました。\n\n**発見:** SCP-3155は1899年の財団創設後、GoI-021で働く異常な人物たちの噂が超常コミュニティに流れ始めた時に発見されました。これは1900/06/22、SCP-3155-1が強盗未遂で地方当局に逮捕された際に確証されました。SCP-3155-1は独房に収監されましたが、翌1900/6/23、自発的に炎上したと報告されました。この行動の裏にあった意図は現在も不明です。\n\nこれに続き、財団はSCP-3155-1と、対象のGoI-021における経歴を調査しました。この調査はGoI-021異常部門と、この部門で200名以上の人物が働いていたことの発見に繋がりました。\n\n**補遺-3155.1:** 選択されたインタビューログ\n\n> \n> **ヘンダーソン博士:** どのようにして探偵社は貴方を雇ったのですか？\n> \n> **SCP-3155-13:** 俺はモービルの近くにある、南部の小さな雑貨屋で売り子をやってたんだ。素敵な町だぜ、アンタが臭いと貧しさを気に掛けなけりゃな。あとは人種差別か。でもそれは大したことじゃない。重要なのは俺が男に拾われた経緯だ。俺は店を閉めようとしてて、品物が全部あるべき場所にあるかを確かめてた。店長はいつも俺をその役に割り当ててたんだ、いつもお小言をグチグチグチグチと--\n> \n> **ヘンダーソン博士:** 話に集中してくださいね。\n> \n> **SCP-3155-13:** ヘッ、すまねぇ。考えが逸れちまったよ、癖なんだ。とにかく、俺が店を閉めようとしてて、品物が全部綺麗で所定の位置にあるかを確かめてたら、男が入ってきた。チビの小男で、目ん玉まで小せぇときてやがる。ネズミみたいに見えたもんだ。臭いもそんな感じだった。こいつは田舎の出だな、と思ったよ。俺はまだカウンターの後ろで金を数えながら、男が歩き回るのを見てた。次に起こったことは想像もつかんだろうよ。\n> \n> **ヘンダーソン博士:** 彼は何をしたんですか？ \n> \n> **SCP-3155-13:** 銃を抜いてカネをよこせとほざきやがった。なぁ、俺は誇りある男さ、でも銃を持った野郎にカネを出せと言われたら出すより仕方ねぇ。初めての事じゃなかった。でも、あの時は何かが //<沈黙>// 違ってた。 \n> \n> **ヘンダーソン博士:** どう違っていたのですか？\n> \n> **SCP-3155-13:** 分からん。でも違ってはいた。空気の中の何かがおかしな具合に感じられたんだ、崖の上に上がって見下ろした時みてぇに、そんな感じに。俺は奴にカネを渡そうとしてた、そんで何かが //<沈黙>// よく分からねぇんだが、外れた。\n> \n> **ヘンダーソン博士:** “外れた”とはどういう意味です？\n> \n> **SCP-3155-13:** 俺の持ってたカネの袋が燃え上がって、野郎の手を半分包み込んだのさ。奴は店から走り出して叫んだり吠えたり泣いたりしやがった。俺が店から飛び出すと、奴が店の前で転がり回ってるのが見えた。まさに生き地獄だった。あいつの肌がちょうど溶けたばかりだったんだ。俺はただ突っ立ってそれを見てた。それまであんな物を見たことは無かった。\n> \n> **ヘンダーソン博士:** 貴方はどう行動しましたか？ \n> \n> **SCP-3155-13:** 俺に何ができたっていうんだよ？ 人が殺されるのは前にも見たさ、だが//一度も//、あんなのは//一度たりとも//見たことが無かった。奴が叫ぶのを止めて火が衰えた後、俺は森の中に走っていって反吐を吐いて泣いた。俺は何をした？ 俺はたった今人に火を点けたのか？ いいや、そんな訳は無ぇ。俺の妄想だ、そう思った。その当時の俺は無神論者で、魔法だの神さまだのってもんは一切信じちゃいなかった。俺はそこに1時間ばかり立ち尽くしてただろうよ、そんで店に戻ったら//奴//がいた。\n> \n> **ヘンダーソン博士:** 奴とは？\n> \n> **SCP-3155-13:** 男だ。如何にも玄人って感じの黒いスーツを着てた。そいつは雑貨屋のポーチに座って葉巻を吹かしてた。死体は近くにあったはずの焦げ跡と一緒に消えてたよ。俺は奴を警官だと思った、そんで、奴が死ぬほど退屈そうな顔付きをしてなかったら多分奴のことも火達磨にしてただろう。あの瞬間は退屈さまさまだったな。\n> \n> **ヘンダーソン博士:** 彼は貴方に何かを申し出ましたか？\n> \n> **SCP-3155-13:** ああ。世界で一番の申し出だった。ピンクでの仕事をくれたんだ。\n> \n\n[[include component:image-block name=man.jpg|caption=SCP-3155-22。1887年頃|width=250px]]\n> \n> **SCP-3155-22:** 黒いスーツを着た女性は私に申し出をしました。ピンカートンなら私の//<沈黙>// いわゆる“力”を制御する手助けができると。母さんは私に力の制御を教えてはくれませんでした。母さんはそれを呪いと呼び、私は死んで血を絶やした方が良いのだと言っていました。肉の崇拝者によって東から齎された呪いだと。\n> \n> **ヘンダーソン博士:** この“呪い”とは具体的にはどういったものですか？\n> \n> **SCP-3155-22:** 私は //<沈黙>// 肉から物を作ることができた。ある意味で生命を創造できたんです。私は自分の肉を引き剥がして、それを生き物として象った。ただ//可能だった//と言う以上にどう説明すべきか分かりません。私はそれをあまり制御できませんでした。私の手よりも大きく形作った物は、私を無視し、動く物は何であれ殺そうとします。これは家族の長子に代々受け継がれてきました。\n> \n> **ヘンダーソン博士:** 申し出は具体的にはどんな内容でしたか？\n> \n> **SCP-3155-22:** 単純でした。私はピンカートンで働き、訓練と助力を受ける。他の者たちから支援してもらえる。女性はとても優しかったけれど、恐ろしいほど退屈な人でした。何故ピンカートンが彼女を雇ったのか分かりません。彼らは私をワシントンの近くで働かせるために南で降ろしました。そうすれば政府はピンカートンや私たちの残りを見張っていられるから。\n>  \n> **ヘンダーソン博士:** 彼らはワシントンで貴方に何をしましたか？\n> \n> **SCP-3155-22:** いや、大したことはありません。簡単な取り調べ、能力の確認、精神と肉体の健康診断、戦闘における心構え、そういった退屈な物事です。\n> \n> **ヘンダーソン博士:** 他にそこで起こった物事の中で、特に目立った事は？\n> \n> **SCP-3155-22:** それほど無いですね。5回ほど撃たれましたが、回復しました。\n> \n\n> **ヘンダーソン博士:** 貴方は組織でどんな仕事をしていたのですか？\n> \n> **SCP-3155-27:** 概ね警備。たまにはクソッたれ労働組合が相手だったが、専ら“手”とやり合ってた。あいつらの一部がどこまで極端になれるか、アンタたちは知ったらきっと驚くぜ。\n> \n> **ヘンダーソン博士:** 生活条件はどうでした？\n> \n> **SCP-3155-27:** 驚くほど整然としてた。俺たちゃ男も女も、黒いのも白いのも、貧乏人も金持ちも、みんな一緒になって働いてたもんだ。探偵社の目の中において俺たちは皆平等だった。\n>  \n> **ヘンダーソン博士:** 本当ですか？ 人種分離も無しと？\n> \n> //<SCP-3155-27は微笑む>//\n> \n> **SCP-3155-27:** アンタ、指を弾くだけで人の身体を裏返しにできる奴らに、お前らは白人様と平等じゃないなんて言いたいか？\n> \n> **ヘンダーソン博士:** 良い点を突いてますね。\n> \n> **SCP-3155-27:** ハッ！ それがピンカートン魂さ！\n> \n\n[[include component:image-block name=woman.jpg|caption=SCP-3155-33。1889年頃|width=250px]]\n> **SCP-3155-33:** ピンカートンで働いていて最高だったのは、あんまり寛容じゃない依頼人のために働く時だったのよね。[https://ja.wikipedia.org/wiki/%E3%82%AF%E3%83%BC%E3%83%BB%E3%82%AF%E3%83%A9%E3%83%83%E3%82%AF%E3%82%B9%E3%83%BB%E3%82%AF%E3%83%A9%E3%83%B3 クラン]の一人がピンクを呼びつけて、妻を復活させるために地元のネクロマンサーと話を付けてくれって頼むでしょ。ボスはカトリックの神父1人と、女を1人、あとはそのクソ野郎に対処するための[[span class=\"ruby\"]]黒ん坊[[span class=\"rt\"]]ニグロ[[/span]][[/span]]を1人呼ぶ。相手の開いた口が塞がらなくなるのを見るのはホント見物だったわ。最高なのはそいつが「ありがとよ」って言って金を払わなきゃいけないとこ。\n> \n> **ヘンダーソン博士:** その類の依頼人は多かったのですか？\n> \n> **SCP-3155-33:** 月に1、2回ぐらいよ。でもそいつらが来た時は、そりゃもう面白かった。壮観だったわ。\n> \n> **ヘンダーソン博士:** //その人たち//以外には、どのような依頼人が貴方がたの下に来ましたか？\n> \n> //<SCP-3155-33の微笑が消える>// \n> \n> **SCP-3155-33:** そうね、そういう依頼人は、こう、世界一尊敬できるような奴らじゃなかったって感じ。\n> \n> **ヘンダーソン博士:** どうしてですか？ \n> \n> **SCP-3155-33:** 工場主とかデカい鉱業会社とか広い製鉄所なんかが、“フリークどもを派遣”してくれって探偵社に来ることがあったのよ、“社会主義者と無政府主義者と共産主義者”のストライキを鎮圧するために。ごく平凡な労働者を指す隠語よ。そいつらは何度も何度も何度も金持ちと権力者に踏みにじられた。ストライキ、組合、[https://ja.wikipedia.org/wiki/%E4%B8%96%E7%95%8C%E7%94%A3%E6%A5%AD%E5%8A%B4%E5%83%8D%E7%B5%84%E5%90%88 アイ・ダブリュー・ダブリュー]、挙げていったら切りが無いわ。\n> \n> //<SCP-3155-33は溜め息を吐く>// \n> \n> **SCP-3155-33:** あの人たちを鎮圧するのは難しかった。相手が悪魔だったり、異常な[[span class=\"ruby\"]]屍姦者[[span class=\"rt\"]]ネクロフィル[[/span]][[/span]]だったり、フリークとか殺人鬼とか犯罪者とかだったら話は別よ。でもストライキに、か弱い人間の顔面に火の玉を投げつけて対処しなきゃならないって言うのは、もう //<沈黙>// さぁね、アタシには分からない。\n\n> **SCP-3155-44:** 俺たちの部署が閉鎖される運びになった時、連中にはあまり選択肢が無かったのさ。俺たちの何人かは古い生活を捨てて、新しく人生をやり直そうと西部に向かった。保安官やその代理や、或いは私立でもって昔ながらの探偵生活を続けようとした奴らもいる。片方を選んだけれど、結局は別な道を取らざるを得なかった連中もいた。\n> \n> **ヘンダーソン博士:** 例えば？ \n> \n> **SCP-3155-44:** どっから始めようかね？ コナーはボストンのアイルランド人街に近い場所で肉屋を始めたが、強盗を丸焼きにして台無しになった。町を叩き出されたあいつは西部に逃げていった。俺が最後に聞いた時は、ドナルドへ向かってるって話だった。それにキャリー。優しい女だったが、声にはもっと優しさがあったね。南部で役者になろうとした。重要なのは“なろうとした”って所だ。あの女は公演の最中に消えちまった。\n> \n> **ヘンダーソン博士:** 彼女に何が起こったのですか？\n> \n> **SCP-3155-44:** 分からん。だがコンクリートブロックと川が関わってたんじゃないかと想像はしてるんだ。あとはケンだな。奴はアパラチアの出身で、戦争で戦った。最後に聞いた話じゃ、シカゴの“[[[chicago-spirit|鋸歯]]]”っていうイカれた野郎を追ってたそうだ。あいつが最後には良い事をしたと思いたい。\n> \n\n[[include component:image-block name=woman2.jpg|caption=SCP-3155-11。1889年頃|width=250px]]\n> **SCP-3155-11:** 私は1894年に解雇された。ピンカートン法のおかげで、探偵社の仕事は少し難しくなってたのよ。慣れるのは酷く難しかったわ。私は自分が//例の//バーに入ったり、//例の//トイレを使ったり、//例の//忌々しいドアをくぐるのを許されてないことを嫌でも思い出させられた。私は慣れたけれど、順応できなかった人たちもいたわね。私たちの多くはお互いに連絡を取り続けようとしたけれど、何人かは隙間から漏れていった。孤独と絶望と憂鬱に溺れていった人たちもいる。\n> \n> **ヘンダーソン博士:** 幾つか例を挙げていただいても宜しいですか？ \n> \n> **SCP-3155-11:** どうして？ \n> \n> **ヘンダーソン博士:** 記録のためです。\n> \n> //<SCP-3155-11は沈黙し、応答しない。>// \n> \n> **ヘンダーソン博士:** SCP-3155-11？\n> \n> **SCP-3155-11:** 嫌よ。\n> \n> **ヘンダーソン博士:** 何ですって？\n> \n> **SCP-3155-11:** 教えるつもりは無いわ。馬鹿馬鹿しい。私たちが失っていった人たちのことを伝える気なんて無い。彼らは皆、寂しさや孤立に負けて死ぬまで酒を飲み続けた人たち。“フリーク”だから、“化け物”だから、“悪魔崇拝者”だから、“カトリック”だからとかいう理由で共同体を追放された人たちなのよ。\n> \n> 貴方たちは追い出されてフリークの烙印を押される気持ちが少しでも分かってるの？ 縛り首にされたり、何処かのキチガイ病院やフリークショーみたいな場所に送られるのを避けるために能力を隠すのがどんな物かを？ 探偵社は、汚れ仕事や欠点もあったけれど、私たちの家だったのよ。あそこは私たちにとって安全な場所だった。私たちが能力を持っていられた場所だった。\n> \n> 私たちは自由だった。肌の色や宗教や股についてる物やそのナニを何処に突っ込みたいと考えてるかを心配する必要は無かった。そんな事は気にしなかった。私たちはお互いを愛した。そしてその枠を壊して、引き裂いて打ち棄てるっていうのは人を壊すことなのよ。皆は打ちのめされて、もう一度物事を元通りにしたいと思っているのに、もうそんな事は起こらない。\n> \n> もうあんな事は起こらないんだわ。\n> \n> 例が欲しい？ 分かったわ。ジョーイ[[footnote]] SCP-3155-1の出生名。  [[/footnote]]を見ればいいでしょう。\n> \n\n**補遺-3155.2:** 事案-3155-01\n\n19██/5/12、サイト-43の警備員は施設西側の電流有刺鉄線フェンス、サイト-43・B棟近辺の一角に損傷を発見しました。フェンスの損傷区画の近くにはワイヤーカッターが置かれていました。サイト-43西側の監視映像には、1人の高齢男性が前述のワイヤーカッターで電流フェンスを切断する様子が映っていました。フェンスに高圧電流が流れているにも拘らず、この人物は外見上の被害を全く受けていませんでした。\n\nこの発覚後、サイト-43管理官はサイト-43全域の封鎖開始を決定しました。[[[scp-2893|機動部隊ベータ-22(“ホイッスル吹き”)]]]がサイト-43警備主任により、SCP-3155個体と想定される対象人物を発見する任務を課せられました。機動部隊ベータ-22はサイト-43・B棟に駐留し、標準的な財団保安部隊が残るA棟[[footnote]] 低優先度収容棟。 [[/footnote]]、C棟[[footnote]] [[[scp-2891|高優先度収容棟]]] [[/footnote]]、D棟[[footnote]] 職員棟。 [[/footnote]]を調査するために派遣されました。\n\n封鎖開始から1時間後、B棟の監視映像に対象人物が、現時点では不明な手段を介して、SCP-3155個体群が収容されているB棟最奥区画へ侵入している様子が映りました。\n \nベータ-22にはサイト-43管理官より、SCP-3155-58と指定された当該実体を終了すべしとする即時指令が下されました。 \n\nベータ-22がSCP-3155-58を発見しようと試みる間に、対象はSCP-3155-11の収容室に侵入しました。以下の映像が記録されました。\n\n> **SCP-3155-11:** 一体何が起こっ-- ケニー？ あ、貴方なの？\n> \n> //<くぐもった声>//\n> \n> **SCP-3155-11:** 一体何を言って-- 私たちは攫われたんじゃないわ。\n> \n> //<くぐもった声>// \n> \n> **SCP-3155-11:** いいこと、私は囚われの乙女なんかじゃない。彼らは私たちの世話を-- \n> \n> //<SCP-3155-58はSCP-3155-11の腕を掴み、収容室から連れ出そうとする>// \n> \n> **SCP-3155-11:** 何をやってるの?! \n> \n> //<SCP-3155-58が後ろによろめく。腕には重度の火傷がある>// \n> \n> **SCP-3155-11:** 大変！ ケニー、貴方、大丈--\n> \n> //<SCP-3155-58は立ち上がり、収容室のドアに向かって移動する>// \n\nこれに続いてベータ-22はSCP-3155-11の収容室に到着し、SCP-3155-58を捕獲しました。SCP-3155-11の行動によってSCP-3155-58が負傷していたため、ベータ-22は抵抗をごく僅かなものに抑えて対象を鎮圧することに成功しました。\n\nSCP-3155-58はこれ以降、サイト-43・B棟に無期限に収容されています。SCP-3155-58との間に協力的な関係が築かれるまではベータ-22部隊員が主要警備員を務めることになります。\n\n\n\n[[/==]]",
  "tags": [
    "asci",
    "en",
    "keter",
    "scp",
    "プロメテウス",
    "人間型",
    "歴史",
    "現実改変",
    "生命",
    "知性"
  ],
  "author": "C-Dives",
  "created_at": "2017-10-15T02:43:34+00:00",
  "updated_at": "2024-02-21T12:28:19+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "scp-3155"
}