{
  "title": "夕張娼婦館",
  "content": "[[include credit:start]]\n**タイトル:** 夕張娼婦館\n**著者:** ©︎[[*user indonootoko]]\n**作成年:** 2018\n[[include credit:end]]\n[[image http://scp-jp.wdfiles.com/local--files/yuubari-brothel/%E5%A4%95%E5%BC%B5.jpg]]\n北海道夕張。\n\nこの地域は1888年に大炭層が発見されて以来、1990年の閉山までの1世紀近くを炭鉱都市として栄えた。\n\n後に財政破綻を迎える夕張ではあるが、1960年には人口116,908人を記録するなど、かつては栄華を極めた都市である。\n　\n　\n　\n夕張には多くの移民や出稼ぎ労働者が訪れており、宮田宗助もその一人であった。宗助は岩手の産まれであり、地元で材木を売り歩いていたが、つい先日妻のタエが流行り病に罹り、治療の為まとまった金が必要になった。博打が日課の宗助には蓄えは無く、材木運びの稼ぎでは治療費が用意できるまでにいつまで掛かるか解らない。そこで妻の治療費の為に単身夕張に出稼ぎにきた次第である。\n\n宗助の夕張での働きぶりは素晴らしい物だった。材木運びで鍛えた肉体を駆使し、誰よりも多く石炭を掘り出し、誰よりも多く稼いだ。それでいて日課の博打には金を使わず、品行方正に毎日を労働に捧げた。\n\nしかし1914年の11月、夕張には冬の便りが届いていたが、宗助にも便りが届く。治療費は要らなくなった。目標金額まで残り僅かであったが、あと一歩間に合わずタエは他界した。幼少期からの仲であり、賭博癖の酷い自分を見捨てずに夫婦になってくれたタエの死は宗助の心を破壊するに十分であった。\n\n使い道のない大金を握りしめた宗助が、傷心の身で向かう先は賭場のみである。心の充足と金の使い道の両方を得るため、賭場で張りに張りまくった。しかし金が足りないばっかりに妻を亡くした宗助を嘲笑う様に、宗助は大勝を重ねていく。気づけば流行り病の治療を八度行ってもお釣りがくるほどの大金に膨れ上がっていた。\n\n賭場での虚しい勝利に腐っていった宗助であったが、ふと賭場での噂話を小耳に挟んだ。賭場より南に娼館があるらしい。宗助の居る炭鉱の持ち主である京都の商人が炭鉱夫向けに始めた娼館で有り、色町の本場である京都祇園より連れてきた上等な娼婦がひしめいているという。\n\n京といえば、宗助は岩手の家に妻を残してくる際に「病が完治したら、一緒に京まで天神様参りに行こう」と約束していた。こんな所でも妻を思い出し更に腐った宗助は、少々ヤケクソ気味にとある事を考え付いた。賭場でも癒せない心の傷を娼婦で癒そうと噂の娼館へ行くことを考えたのである。幸い金はたんまりあるから遊ぶ金には困らない。宗助は早々に決意を固めると賭場を出て、雪にチラつく夜の炭鉱街を駆けていった。\n\n南へ数分のところでそれらしき建物が見えてきた。白が目立つ夕張の街並みの中に、\"木造瓦屋根、立派な庇が付いた玄関に、檻の様な待ち部屋\"といった異様な外見の館が建っている。岩手生まれ岩手育ちの宗助には少々馴染みがないが、音に聞く祇園遊郭の建築様式そのものだった。流石に吐息も凍てつく冬の夕張で、檻の待ち部屋の中に娼婦がいるなんて事は無いが、この建物は中々に不気味である。こんな造りの建物では豪雪地帯の夕張では屋根が潰れてしまうだろうが、どういう訳か館の屋根には一切の雪が積もっていない。雪で染まる夕張の中をこの建物だけがポツンと浮いているようだった。面妖な気配を醸し出す館に宗助は少々怯んだが、それを上回る決意に背を押され、入り口へと手を掛けた。\n\n玄関の引き戸を開き、少し警戒しながら中に入った宗助を豪奢な内装と支配人が出迎えた。支配人は一方的に館の規則を話すと、宗助に希望の娼婦の注文を聞いてきた。この館について少々質問しようかと思っていた宗助であったが、その迫力に押され、即答する形で希望の娼婦の特長を伝えた。この際伝えた注文はタエそのものであったことは言うまでもない。整った顔立ちの老支配人はニカッと笑うと、宗助の手から代金を奪い、宗助を娼婦の居る館の二階へ通した。この間僅か1分少々である。\n\n二階の一室へ案内された宗助を迎えたのは、まるでタエの生き写しのような娼婦だった。あまりに良く似ていたため、妻が死んで間もなく娼館などに訪れた宗助にタエが化けて出たのかと思えるほどだった。顔つき、体格、胸のふくらみ、その美しさ、すべてがタエと重なって見えるほどの娼婦に、宗助は生唾を飲み込んだ。\n\n「おこしやす。[[[*http://ja.scp-wiki.net/scp-031-jp|梅春]]]どす。よろしゅうに。」\n\n娼婦の話す京言葉で、それがタエでない事を理解するも、宗助の目にはそれがタエにみえて仕方がない。部屋に充満した梅の匂いのようなものが宗助の思考を更に鈍らせる。宗助は梅春に抱き着くと、口数も少ないまま着物の帯に手を掛けた。梅春は少々驚いたような顔をしたが、すぐに微笑むとそのまま宗助の頭を抱きかかえた。\n\n「せっかちどすなぁ。今日は特別やけど、京に行ったらそんな事したらいけんよぉ？無粋ってつまみ出されてまうからなぁ。」\n\n梅春はそういうと布団へ宗助を優しく導いた。宗助は導かれるまま布団に沈み、再び梅春を抱きしめた。　\n\n―――。激しい梅の香りで目が覚める。いつの間に眠ってしまっていたようだ。最中は気づかなかったが部屋の匂いがドンドン激しくなっている。まるで鼻の穴に直接梅花をねじ込まれたよう匂いだ。宗助が怪訝な表情をしていると、梅春がむくりと起き上がった。\n\n「あーん。宮田はんが、あんまりにいい男やから。思わずはりきってもうた。おきゃくはんみたいな御方なら、また抱かれたいわぁ。」\n\n梅春の目元が妖しく細まる。梅の香りが更に強くなったような気がする。\n\n「あ、ああ。また来るよ。絶対――。」\n\n「ふふ、それは出来んよ。」\n\n梅春は応答する宗助を遮った。梅春は着物を着崩したままで立ち上がると、ゆっくりと宗助を見下ろした。梅春が動く度に梅の香りがより強くなるのを感じる。梅春が立ち上がったのを見て、宗助も立ち上がろうと試みたがどういう訳か体が動かない。釘で打ち付けられたように動かない体から、梅春の「それは出来ない」という言葉の意味を悟り、宗助は梅春の色気が別の何かに変わるのを感じた。\n\n「本当は\"石榴\"とまぐわうなんてダメ......なんやけど。おきゃくはんが悲しい目をしとったから......。つい優しくしてもうたわ。」\n\n「おい、なんだこれは。何をした。体が動かない。」\n\n宗助には現状の理解が追い付かない。何故体が動かないのだろうか？梅春は何をするつもりなのか？石榴とは？この意識の集中を妨げる梅の激臭は何なのか？そもそも何で梅春は俺の苗字を宮田だと知っているんだ？なにかも全く解らないが、今の状態が危険なことは解る。大声で助けを呼ぼうとするも、もう喉も言う事を聞かなかった。意識が遠退いていくの感じる。\n\n「しかも筋肉質で男らしいええ体。本当はいけんのけども。\"つまみ食い\"ついでに\"つまみ食い\"してしまいたいわぁ。」\n\n梅春はニヤリと笑うと、崩れた着物の袖から短刀をするりと零れさせた。梅春は梅とウグイスの意匠が施された鞘を投げ捨て抜刀すると、そのまま切っ先を大きく振り揚げた。抜かれた刀身には宗助の狼狽した表情がギラリと写る。\n\n朦朧とする意識の中、宗助の視界がボヤけ梅春の顔が霞んで見えた。部屋中に充満した梅花の激臭が、宗助に最期の幻を見せる。\n\n「そ、そ......んな。タ、タ......エ。」\n\n「ふふ、堪忍やで......、宮田はんッ！」\n　\n　\n\n　\n夕張は気温が低く、乾燥した土地である。更に炭鉱都市である故に流れ者が多く、死亡事故も多かった。死体を扱うのにこの上ない地域であったと言える。その為古くよりこの地域は、[[[*http://ja.scp-wiki.net/scp-890-jp|石榴倶楽部]]]の重要参考人の目撃証言が後を絶たない。石榴倶楽部の本営である京都から直線距離で遥か1,000km以上ある上、貧弱な道路インフラに関わず多数の目撃証言があるのは珍しい事象である。\n\n炭鉱、賭場、娼館、など多くの産業の経営に石榴倶楽部の関与が指摘されている。地域全体への影響力は近代でも強かったと思われており、夕張市が2007年に財政破綻に至るまで無数の行方不明者を出していた。\n\n行方不明者の家族には鉱山のガス爆発事故に巻き込まれたと説明されていた事が確認されており、石榴倶楽部による地域ぐるみの隠蔽が行われていたのは想像に難くない。",
  "tags": [
    "jp",
    "tale",
    "石榴倶楽部"
  ],
  "author": "indonootoko",
  "created_at": "2018-10-23T10:45:41+00:00",
  "updated_at": "2021-01-10T17:19:57+00:00",
  "rating": 60,
  "_site": "scp-jp",
  "_fullname": "yuubari-brothel"
}