{
  "title": "挑避",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 挑避\n**著者:** [[*user Fireflyer]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\nひたすら図面に向って作業をしていると、いつも通り手より口を動かすタイプの上司が声をかけてくる。入社して数週間の新人に話しかけているのはもちろん、この人間が話すことが出来る人物が私以外に存在しないからだ。\n\n「いやあ。君もようやく仕事が板に付いてきたな！この前の試作品も君の奴が一番いい出来だったし、やっぱ若ぇ奴の力ってのはすごいもんなんだなあ」\n\n今日はいつになく上機嫌な上司を横目で見る。恐らく私の部署の開発したものが本部に上奏され、大絶賛を受けたからだろう。私は大した作業はしていないが、ここで余計なことを口にはさむのも野暮というものだ。\n\n「いや、そんなことないですって」\n「謙遜するなって......お前が来てから雰囲気も心なしか良くなってるじゃないか」\n\nどうやらこの鈍感な男は、自分のせいで周囲が険悪な雰囲気になることに気づいてすらいないのだろう。勤続年数の称号は彼の人格を語ってはくれないみたいだ。\n\nと、無意味な会話をしつつ廊下を歩いていると、上司が掲示板の前で立ち止まる。何か確認していなかった連絡事項でもあったのだろうか。\n\n「あ！今日避難訓練か。お前もきちんと物は整理しておけよ？」\n\n上司の発言に違和感を感じる。小学生以来唱えたことのなかった”おかしもち”は先週見たところだったはずだ。\n\n「避難訓練は先日やったところでは？」\n\n掲示物が剝がれていないだけだろう、と思った私はそう問い掛ける。\n\n「この前やったのは『防災訓練』だろ？今回のは避難訓練ってやつだ。多い月だと2回はあるぞ」\n\nどういうことだろうか。防災訓練と避難訓練に何の違いがあるのか、考えたこともなかった。\n\n「その感じを見ると避難訓練の研修はまだだったか。何も知らないまま訓練しても仕方ないしな。少し教えてやろうか？」\n「......お願い致します」\n\n-------\n\n1度も入ったことの無い部屋に連れられていく、というのは学生時代の説教を思い出し、あまり愉快なものでは無い。しかし、今回入った部屋は夥しい量のロッカーがまるで墓石のように整然と並んでいて、かつ、どこか薄暗い。上司の下らなさなんて到底気にならないような不気味さがある部屋だ。\n\n「君の社員番号は……何番だったかな」\n「795713ですね」\n「じゃあ5列目だな。着いてこい」\n\n社員番号の書かれた棺桶のようなロッカーの合間には人が丁度すれ違えるほどの幅があり、目の前には永遠に同じ景色が続いている。この工場はこんなに奥行きがあったか疑問を抱きつつも、上司を追って進む。\n\n「これ、どこまで続いてるんです？」\n「俺にも分からん。使う時は非常事態だし、終わりとかはあんまし気にしたことがないからな……お。あったぞ。お前のロッカー」\n\n私の社員番号が無機質に刻まれている様子には、ここがお前の墓場だ、と言われているように錯覚してしまう。\n\n「開けるんですか？」\n「そりゃ、ロッカーだからな」\n\n金属音を大きく鳴らし、ロッカーが開く。中には……\n@@ @@\n\n防護服と作業用眼鏡が入っていた。\n@@ @@\n\n「……これをなんの避難に使うんですか？」\n「最適な避難経路の提示と、身の安全確保だ」\n「やりすぎな気もするんですが」\n\n思わず本音が漏れる。しかし、この上司に表情を伺うということは出来ず、手持ちのマニュアルを読み始める。\n\n「まず第一に、その防護服の中に入っている火炎放射器でオフィスを破壊する。あ、ここは避難訓練ではやらないからな」\n「本当に意味がわからないんですけど……」\n「おいおい。常識だぞ？研修受けただろ、研修」\n\nこの人間は私がまだ避難訓練についての研修を受けていないことすらも忘れている。\n\n「ここがポイントなんだが、本当に必要なモノだけは防護ケースに入れて運べ。新作の設計図とか、持ち運べる試作品とか……」\n\n「あの、すみません」\n「なんだよいきなり。まだ説明は終わってないぞ？」\n「いや、これって何から避難する訓練なんですか？」\n「そんなことも知らないのか……それはだな……」\n\n--------\n\n「こちらアルファ、あらかた制圧は完了しました」\n「ご苦労だった。しかし、相変わらず逃げ足の早い奴らだ……」\n\n財団の機動部隊よりも足が速い組織はほとんど存在しないと言っても過言ではない。しかしながら、毎度容易に包囲線を掻い潜り、逃亡に成功する組織がこの日本に存在している。\n\n「司令部、1箇所だけ異常に施錠された扉があります。突入しますか？」\n「もちろんだ。進め」\n\nドアを突き破ると、無数のロッカーが眼前に現れる。\n\n「……ロッカールームでしょうか」\n「ベータ、何かが落ちています」\n\n「[[[touheijyuukousyaka|東弊重工]]]避難訓練マニュアル……？念の為回収します」",
  "tags": [
    "jp",
    "tale",
    "ショート2023",
    "東弊重工"
  ],
  "author": "Fireflyer",
  "created_at": "2023-05-13T14:50:51+00:00",
  "updated_at": "2023-05-23T17:49:40+00:00",
  "rating": 154,
  "_site": "scp-jp",
  "_fullname": "evacuation-drill"
}