{
  "title": "SCP-2132",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-2132|SCP-2132]]]\n**メタタイトル:** 最も危険な戦闘エキシビション 兼 障害物競走\n**著者:** [[*user ahbonjour]]\n**作成年:** 2015\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block name=numbers2.jpg|caption=SCP-2132-01]]\n\n**アイテム番号:** SCP-2132\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 収容手順62-タンゴ-フォックストロット(都市圏外異常建造物標準的収容)がSCP-2132-01に実行されます。SCP-2132(███.█ K███)に合わせたラジオをSCP-2132-01から16km離れた方位基点に設置し、信号の強度と聴取範囲の拡大を監視します。SCP-2132とその影響は現在まで15.76kmを超えて拡大したことが無く、平均聴取範囲は15kmです。また、観測のために、SCP-2132による両方の送信内容は記録し、安全なチャンネルを経由してサイト-11へ再送信しなければいけません。機動部隊イオタ-19(“自家製の罪”)の構成員3名が、SCP-2132の“ゲーム”を傍受して勝利するために、SCP-2132-01内に常に居住していなければいけません。毎月1名の構成員を入れ替え、現地で3ヶ月以上過ごす構成員が出ないようにします。ゲームサイクルが開始した場合は3名の構成員全員が参加し、ゲームサイクル期間中は標準支給型の胸部装着カメラを縫い込んだシャツを着用します。\n\n**説明:** SCP-2132は███.█ K███と指定されているラジオ局です。現時点で最大15.76kmに及んでいるSCP-2132の異常性範囲外においては、SCP-2132は男児の声が数字と色のリストを暗唱する乱数放送局として機能しています。読み上げは5～6時間ごとに発生し、内容は毎回異なります。今日まで、財団のコード専門家は数字に込められた意味を断定できていません。発声時の様々な手掛かり(可聴域の呼吸の欠如、全体を通して維持される同じ口調など)を基に、男児の声は合成音声であると仮定されています。異常性範囲内においては、SCP-2132は概ね、1920～1950年代の曲を連続的に流し続ける音楽放送局として機能しています。\n\nSCP-2132-01は、オクラホマ州ポタワトミー郡の田舎からSCP-2132を発信している、農家およびラジオ塔に与えられた総称です。ラジオ塔下部の地面にはハッチがあり、ここから放送局は運営されていると思われますが、本稿執筆現在まで財団はこのハッチを従来的な手段(梃、爆破、溶融など)で開けることができていません。デジタル測深調査は、調査装置の検出範囲よりも深く穿孔しているトンネルだけを映しました。ハッチには“مرحبا بك في بيتك أسعد”[[footnote]] “お帰りアサドくん” [[/footnote]]という言葉が刻印されています。\n\n毎週金曜日の17時から20時にかけて、SCP-2132の異常効果範囲における音楽放送は停止し、女性の声が以下の声明を読み上げます。\n\n> ミスターズ・マーシャル、カーター、ダークの最も危険な戦闘エキシビション 兼 障害物競走へようこそ！ 詳しい説明のためにラウンジまでお越しください。\n\nメッセージはSCP-2132-01の居間に全住民が集まるまで継続します。更なる実験で、SCP-2132-01の住人が3名を下回っている場合、SCP-2132は最も至近距離にいる無関係の人間をラウンジに転送し、後述のゲームサイクルに強制参加させることが判明しています(これはポタワトミー郡が記録している失踪者ファイルによって裏付けられています)。いったん全員が集合すると、全てのドアが施錠され、以下のメッセージが再生されます。\n\n> ミスターズ・マーシャル、カーター、ダークの最も危険な戦闘エキシビション 兼 障害物競走へようこそ！ 遊技場の準備が整うまでブランデーと葉巻をお楽しみください。\n\n約1時間後、正面玄関を除く全てのドアの施錠が解除され、開放されます。出口近くのホール・クローゼットには物資が出現します -- これらの物資は、住人がゲームサイクルに持ち込むことが可能な、衣服以外では唯一の装備品です(それ以外の外部由来物資は退出時に非実体化します。シャツに縫い込まれた胸部装着カメラはゲームサイクルを“ごまかす”ことができるようであり、衣服の一部として扱われます)。物資には常に救急キット1つ、地図1枚、コンパス1つ、温度計1つが含まれます。物資が回収された時点で、以下のメッセージが再生されます。\n\n> 外へ踏み出し、遊技場を楽しんできてください。帰り道はお気をつけて！\n\nこの直後に出口が勢いよく開きます。住人たちが即座に外へ退出しない場合、“帰り道はお気をつけて”という言葉が連続的に繰り返されます(1時間かけて最大150デシベルまで上昇し、恒久的な聴覚喪失を引き起こします)。もし1時間後にも住人がまだ外に出ていない場合は、ゲームサイクルの開始時期が早まり、1体の実体が住居内に踏み込んで強制的に住人を外へ追い出します。現在まで確認されている実体には、2頭のハイイログマの成獣、ダイオウイカ、未知の軍隊によるゲリラ的急襲が含まれます。敷居を越えると、住人たちは罠・パズル・外見的に誇張された敵対生物が存在する未知の環境へと転送されます。各環境において一貫しているのは、空に投影されている巨大なストップウォッチ型のデジタル表示のみです。ゲームサイクルの目的は、このストップウォッチの表示が0になる前に、消失したSCP-2132-01を再発見して中に入ることです。\n\nSCP-2132とSCP-2132-01は両方とも、マーシャル・カーター&ダーク社のクラブを襲撃した際、“世俗から幻想への退却”を提供するプログラムとして宣伝されているのを発見されました。\n\n**実験ログ:** (物資の内容はサイクルごとに様々ですが、常に救急キット・地図・コンパス・温度計を含みます)\n\n> **日付:** 19██/██/██\n> **関与した職員:** エージェント オルブライト、エージェント ソロモン、██████ ██████女史\n> **与えられた物資:** 防寒服3着、綿玉が詰まった袋、絵筆、マッチブック、安全ピン、ベレッタ9mm拳銃2丁(弾薬無し)\n> **出現した環境:** 極地ツンドラ、摂氏-32度、常に降雪状態\n> **結果:** エージェント オルブライト、軽度打撲傷を負って勝利。エージェント ソロモン、無傷で勝利。██████ ██████女史、死亡。\n> **注記:** エージェント オルブライトは、エージェント ソロモンを“這い寄る氷”の罠から救出した際の迅速な思考と高い処理能力を正式に称賛された。██████ ██████女史の死体はゲームサイクルの終了後にポーチに再出現し、彼女の死は野犬の攻撃によるものとしてポタワトミー郡に通知された。これ以上の疑問点は提起されていない。警備エージェントの数を3名に引き上げ。\n\n> **日付:** 19██/██/██\n> **関与した職員:** エージェント オルブライト、エージェント キャンプベル、エージェント ドゥプチェク\n> **与えられた物資:** 自動車用の鍵1セット、パスタ用の湯切り器、釣り針、ブルーベル社製アイスクリームのカートン(バニラ味)、玩具の飛行機、ハエ叩き\n> **出現した環境:** SCP-████に外見上類似する荒廃した都市\n> **結果:** エージェントオルブライト、足を骨折して勝利 -- 治癒するまで代役のエージェントを配属する要請を受理。エージェント キャンプベル、切り傷を負って勝利。エージェント ドゥプチェク、無傷で勝利。\n> **注記:** このゲームサイクルでは数体のSCP的な実体、特にSCP-████とSCP-████が、“ボス戦”および罠として出現した。収容違反が発生しないことを確実にするため、問題の映像は現在審査中。エージェント オルブライトとドゥプチェクの間で発生した格闘の映像もまた審査対象となっている。\n\n> **日付:** 19██/██/██\n> **関与した職員:** エージェント ドゥプチェク、エージェント ポローネ、エージェント ソロモン\n> **与えられた物資:** ハインツ社製ベイクドビーンズの16オンス缶、卵泡だて器、インクの2オンス瓶、クラフトマン社製スクリュードライバー、フォーク\n> **出現した環境:** 熱帯雨林環境のジャングル、摂氏32度、湿度約80%\n> **結果:** エージェント ドゥプチェク、死亡。エージェント ポローネ、死亡。エージェント ソロモン、死亡。\n> **注記:** 記録上では初めての全滅。エージェント ドゥプチェク、ポローネ、ソロモンの死体はポーチに再出現した。3人の遺体は全て裸であり、胸部カメラと映像は喪失。胸に“افتقد والدي”[[footnote]] “おとうさんにあいたい” [[/footnote]]という文言が描かれていた。\n\n> **日付:** 20██/██/██\n> **関与した職員:** エージェント ドレイパー、エージェント ピットマン、エージェント オーヴィル\n> **与えられた物資:** 骨鋸、17セント切手、レターオープナー、タイコンデロガ#2鉛筆\n> **出現した環境:** 中西部の平野。当初は異常性が発現しなかったと思われたが、16秒以内にゲームサイクルであると判明した。\n> **結果:** エージェント ドレイパー、右腕を喪失して勝利 -- 転任要請を受理。エージェント ピットマン、死亡。エージェント オーヴィル、軽微な切り傷と痣を負って勝利。\n> **注記:** //誰か、俺たちが最後に殺った野郎の研究を頼む。奴の胸に書いてあった文字は何だ？ 何で奴にはあんなに沢山の腕があったんだ？ - エージェントO//\n> //不安定なカメラ映像から私が解析できる限りでは、胸部の文字は“اريد الذهاب الى المنزل”[[footnote]] “おうちにかえりたい” [[/footnote]]です。腕に関しては、何とも言えませんね。誰かさんのユーモアセンスがどうかしてるんでしょう。 - エージェントD//\n\n**補遺-01:** 20██/██/██、SCP-2132の乱数放送版が以下のメッセージをモールス信号で発信しました。\n\n> モウナニモオモイツキマセン　ゴメンナサイ　アナタタチハゼンブツカイキッテシマイマシタ\n\nこれに続いて、放送は(乱数放送局も、異常性範囲内の音楽放送局も)6時間にわたって沈黙しました。放送再開時、乱数放送局の男児の声は女児のものに、ハッチの刻印は“お帰りゆきさん”[[footnote]] 訳注: 原文ママ。 [[/footnote]]に置換されていました。これ以外の変化は記録されていません。",
  "tags": [
    "en",
    "euclid",
    "mc&d",
    "scp",
    "建造物",
    "念力",
    "異次元",
    "通信"
  ],
  "author": "C-Dives",
  "created_at": "2017-05-02T10:29:19+00:00",
  "updated_at": "2022-10-07T16:52:48+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-2132"
}