{
  "title": "SCP-222-TH-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-222-TH-J\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-222-TH-J is contained at Site-██. It is allowed to walk around the site under the observation of at least one staff member with security clearance level 2. SCP-222-TH-J is not allowed within a one-meter distance of any computer. If it is found within this area, it is to be brought to its containment chamber immediately. Any personnel who vexes or assaults it will face a severe rebuke or transfer to another site. If SCP-222-TH-J behaves well, it will be allowed some catnip.\n\n**Description:** SCP-222-TH-J is a two-year-old lean male American shorthair cat. According to testing, SCP-222-TH-J is highly intelligent and able to understand human language. It appears to have been trained by its previous owner, though it cannot remember who it was. Despite intense observation, the Foundation found no other unusual traits other then its high intelligence. It is able to make conversation[[footnote]]Most of its responses are bickering, despising, mocking, etc, aiming to anger recipient.[[/footnote]] with researchers by typing on a laptop. It also loves catnip.\n\n**Discovery:** SCP-222-TH-J was not brought in by Foundation personnel, but was sent to Site-██ in a box along with a letter saying \"Dear Foundation, I'd like to place this cat under your care for a while. I hope it will give up its bad behaviours when living with you.\"\n\n------\n\n[[collapsible show=\"The Interview Log of SCP-222-TH-J \" hide=\"- hide\"]]\n> **Dr. Alpha:** Hello\n> \n> **SCP-222-TH-J:** Hello, Doc. Why is it so hot today? Do something!\n> \n> **Dr. Alpha:** Cat, who sent you here?\n> \n> **SCP-222-TH-J:** I'm not a cat. Call me properly, you stupid human!\n> \n> **Dr. Alpha:** Who is your owner…? //(Dr. Alpha starts to make an angry voice.)//\n> \n> **SCP-222-TH-J:** I'd tell you if I knew. //(SCP-222-TH-J uses a smile emoticon in the chat box.)//\n> \n> **Dr. Alpha:** Do you know this place is?\n> \n> **SCP-222-TH-J:** I guess that it's a place where humans like you live together [REDACTED] for breeding [REDACTED].\n> \n> **SCP-222-TH-J:** Hey, Doc! Do you have any catnip?\n> \n> **Dr. Alpha:** Huh? What is catnip?\n> \n> **SCP-222-TH-J:** Huuuh? What the hell did you just say!? How did you even graduate with a Doctor's Degree!? You don't even know catnip! //(SCP-222-TH-J types the following texts in the chat box rapidly.)// Wanker! What school did you even go to!? How the bloody hell did they allowed you to graduate!? You don't even know catnip! Such a waste! Your friends shall be ashamed for having such a stupid friend like you! You don't have any pets at home, do you!? Or do you live alone without any friends at all!? Airy-fairy! I'll teach you what's catnip is! Such rubbish! [REDACTED].\n> \n> //(SCP-222-TH-J continues to insult Dr. Alpha for three minutes, then stops.)//\n> \n> **SCP-222-TH-J:** Stupid Doc, do you already know catnip? You know, the catnip helps me to relax.\n> \n> **Dr. Alpha:** Err, what's your ability?\n> \n> **SCP-222-TH-J:** I want catnip, bring it to me now!\n> \n> **Dr. Alpha:** After we finish with this topic. In a nutshell, what’s your ability?\n> \n> **SCP-222-TH-J:** You know! The security system here is very weak!\n> \n> **Dr. Alpha:** What do you mean?\n> \n> //(SCP-222-TH-J presses something on the keyboard. Immediately, there is the blackout for the whole site. The secondary electricity system starts up to replace of the primary one. The alarm sounds.)//\n> \n> **Dr. Alpha:** What the hell are you doing!?\n> \n> **SCP-222-TH-J:** I just hacked minor small system. An easy task…\n> \n> **Dr. Alpha:** Ok, enough now, stupid cat!\n> \n> **SCP-222-TH-J:**  Take note that █████ will rule this world! Oh... this system here is quite complicated. \n> //(Types something on the laptop while licking its mouth.)//\n> \n> **Dr. Alpha:** I said it's enough!!! //(Strikes on the table very loudly.)//\n> \n> **SCP-222-TH-J:** You don't have any bloody rights to order me around! Wanker!\n> \n> **Dr. Alpha:** Enough! Otherwise, I'll…\n> \n> **SCP-222-TH-J:** What will you do!? You don't have any damn right to hurt me! Otherwise, you'll be transferred!\n> \n> //(Dr. Alpha stands and goes out of the room. He comes back later with a water sprayer. Then, he sprays directly at SCP-222-TH-J until SCP-222-TH-J jumps up from the laptop and runs away from Dr. Alpha with a loud hissing.)//\n> \n> **Dr. Alpha:** This is just a warning, you god-damn cat! Next time I'll take a water bowl.\n> \n> //(SCP-222-TH-J is held by Dr. Xu to keep it away from the laptop and is brought back to its chamber with three bottles of catnip.)//\n[[/collapsible]]\n\n------\n\n**Addendum-222-XD:** SCP-222-TH-J Event Log Sections \n\n-Date: 02/04/20██\n\nSCP-222-TH-J used Researcher ██████'s computer without his permission in his office while he was sleeping during the day. It also tried to insert a virus into a Mainframe Computer of Site-██ which caused the system to malfunction and was unable to unlock the security doors for two hours.\n\n-Date: 01/06/20██\n\nSCP-222-TH-J hacked the security system, opened the cell, and then the containment chamber door for [[[SCP-247]]], allowing it to walk around the corridors, wherefore the whole site was evacuated.\n\n-Date: 16/07/20██\n\nSCP-222-TH-J used the smartphone of a research assistant who forgot it on a dining table and sent a porn video clip to all researchers' computers in the site which made these unusable for twenty minutes.\n\n-Date: 30/08/20██\n\nSCP-222-TH-J deleted all research data of Dr. ████████ and texted lots of explitives.\n\n-Date: 20/12/20██\n\nSCP-222-TH-J [REDACTED] and overdosing on catnip, it organized a dubstep concert in the foundation where it took the role as a DJ, which almost caused [[[SCP-339]]] and SCP-███ to rampage due to too high volume.\n\n------\n\n**Addendum-1:** It assists many researchers' work, although many personnel complained about being annoyed by its impetuousness. Researchers who it assisted often rewarded it with some catnip. After receiving the catnip, it does not differ from a regular drug-addicted cat. A lot of personnel wanted it to assist them, however, it was of no assistance at all. Whenever a strange event takes place in Site-██, researchers often believe it is the cat's fault.\n\n------\n\n**Note From Personnel:**\n\n//Kyaaaaaaa! It’s very cute! Kyaaaaaaaa!// - Dr. Xu",
  "tags": [
    "_th",
    "alive",
    "animal",
    "feline",
    "international",
    "joke",
    "rewrite",
    "safe",
    "sapient",
    "scp"
  ],
  "author": "INT_Translator",
  "created_at": "2018-11-09T13:35:24+00:00",
  "updated_at": "2022-10-01T19:54:15+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "scp-222-th-j"
}