{
  "title": "Chapter 2: Innocent When You Dream",
  "content": "[[include :scp-wiki:theme:dark]]\n[[=]]\n+ //Chapter 2: Innocent When You Dream//\n[[/=]]\n\nThe blue-green light pries its way between your eyelids from above. Against every instinct to stay asleep, you open your eyes. It stings. Your night sweats have dampened your plastic bedsheets. \n\nYou hate getting up. But compared to the dream you were having, it's practically paradise.\n\nIt's the umpteenth time this month you've had that awful dream. All your life, anytime you dream - rather, anytime you can remember it the next morning - it's the same thing. It's the same nightmare of a giant spaceship dragging a tornado of fire through cities full of terrified people. You've told Dr. Fenwick about this, but for all her wisdom, even she's consistently stumped.\n\n(Dr. Fenwick's your containment case manager, by the way - in the unlikely case that you forgot.)\n\nOne time, you overheard one of your handlers complaining of a dream he had. Something about being forced to marry an elephant. Why can't you ever have a dream that boring? \n\nBesides, elephants are cute. Maybe you'll even get to bite one someday.\n\nWell, now that you're up, going to bed would only mean getting chewed out by your containment staff again.\n\nSo, just in case you've lost yourself somewhere in dreamland, let's review who you are...\n\n* Your name is Riordan.\n* You look like this:\n[[=]]\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 100px; margin-right: 100px\"]]\n[[image riordan.png]]\n[[/div]]\n[[/=]]\n* You don't know if you're human, but you look the part.\n* You're 19 years old, and all 19 of those years have been spent within the walls of Foundation Site-6800.\n* You have an --itchy foot bastard-- ankle monitor that --deserves to die-- is covered in --SHAME-- bite marks.\n* You're about as smart as an educated paperclip.\n* For some reason, your job at Site-6800 is to watch ten movies a day.\n* Your two favorite things in the world are as follows:\n * Making Dr. Fenwick proud of you.\n * Biting things.\n\nThe lights are on, which means that it's 6:00 AM. At 6:10, the guards will knock on the door to make sure you're up. The sound of their knuckles on the door is hollow, wet, and you don't know why you can feel it with your teeth. So let's get ready quickly before you have to hear that nasty sound.\n\nYou pry yourself from the bed. The plastic sheets stick to your skin for a second, peeling off you like a wrapper on processed cheese.\n\nYou glance over the four-meter-by-four-meter cell, the only bedroom you've ever known.  There's a framed picture of your house rules, a toilet, a plastic bin filled with your clothes, and a sink with a mirror. There's a small dry-erase slate on your nightstand with a marker strapped to the side.\n\n------\n\n> +++ ☐ Get dressed.\n\nYou pry open the semitransparent plastic tub. There are two green t-shirts and one set of gray sweatpants. You feel a twinge of regret from the sight; there are supposed to be two sets of pants. But in your defense, those other pants tasted interesting.\n\nYou slip on the pants and one shirt.\n\nThere are also a few pairs of socks and some shoes, but you'd rather be buried alive than wear those. The last time you used footwear, there was the inexplicable feeling that your feet needed to be let out, just in case they forgot something at home.\n\n> +++ ☑ Get dressed.\n\n------\n\n> +++ ☐ Review the rules.\n\n> __House Rules for Riordan__\n> \n> **1.** Have fun! :)\n> \n> **2.** Answer to SCP-9922. Not everyone's going to call you Riordan, but you'll always be Riordan in our hearts.\n> \n> **3.** Use the provided dry-erase slate for communication.\n> \n> **4.** UNDER **NO** CIRCUMSTANCES ARE YOU TO SPEAK, LAUGH, CRY, WHISPER, YELL, SING, OR VOCALIZE IN **ANY** CAPACITY AND FOR **ANY** REASON. YOUR VOICE IS **SPECIAL** AND **DANGEROUS.** ANY VOCALIZATION **CAN AND WILL //KILL// YOU!**\n> \n> //Note: Riordan, this is no fault of your own. We're still working on a way to surgically modify your larynx so that you can speak like the rest of us. Until then, we're grateful for your patience with us. If you're worried you'll do it by accident, your weekly medicine also makes it harder for you to use your voice.//\n> \n> **5.** You are not to leave Site-6800 under any circumstances.\n> \n> **6.** Follow all other unwritten instructions at Dr. Fenwick and the others' discretion.\n\nAt the very least, it's comforting that they didn't add a set-in-stone \"no biting people\" rule.\n\n> +++ ☑ Review the rules.\n\n------\n\n> +++ ☐ Use the toilet.\n\nYou walk up to the toilet. You give it a polite wave of greeting. It doesn't respond. How rude.\n\nThe toilet hasn't been used once in 19 years, so it's still as shiny as ever. The only things dulling its sheen are the myriad bite marks you've left.\n\nYou're still not sure why you even have this toilet-machine if you never use it, or it doesn't taste good. You don't even know what it's for! Apparently it's something people use after having food, but Dr. Fenwick is still trying to figure out how your digestive system works. \n\n> +++ ☑ Use the toilet.\n\n------\n\n> +++ ☐ Freshen up at the sink.\n\nYou trudge over to the sink. There's a toothbrush, a hairbrush, and some toothpaste.\n\nThat jerk who lives in your mirror is still copying your every move. Clearly, he needs to find a different hobby. You try to bite him - but his razor-sharp fangs come within centimeters of meeting your own. \n\nYou recoil, hissing at him viciously. You'll get him next time.\n\nYou dab a little toothpaste on the toothbrush, jam it in your mouth, and quickly swipe it all over your fangs and gums.\n\nYou dab a little toothpaste on the toothbrush, jam it into your buzzcut, and quickly swipe it all over your scalp.\n\nYou're not sure why you were given two brushes for this.\n\n> +++ ☑ Freshen up at the sink.\n\n------\n\n> +++ ☐ Grab your dry-erase tablet.\n\nYou snag the tablet. There's a purple marker clipped onto the side. The cap has a little eraser attachment made of felt.\n\nThere's a lingering message from yesterday.\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n+++ ##purple|\"I __CAN__ FIT THE WHOLE THING IN MY MOUTH AND I'LL __PROVE__ IT!\"##\n[[/=]]\n[[/div]]\n\nYou cringe from the humiliating memory as you erase the message. Be good enough, and maybe one day, Researcher Paulsen will break down her desk into bite-size pieces for next time. Or maybe they'll even lift the unwritten ban on unhinging your jaw!\n\n> +++ ☑ Grab your dry-erase tablet.\n\n------\n\nNow that you're ready to take on another day of ^^(checks notes)^^ watching 10 movies a day for some reason, you prance on up to the door. You knock twice with an open palm because the sound of your own knuckles feel even weirder than the guards'.\n\nA peeping-slot opens in the door from behind a layer of bulletproof glass. A guard's eyes meet yours. Two-inch-long gray bags trail underneath each eye.\n\nYou tilt your head to the left, like a confused dog.\n\nThe guard tilts his in response.\n\nYou tilt your head to the right.\n\nHe tilts again, but less enthusiastically.\n\nYou completely turn your head backwards, staring at him upside-down. Something in your neck pops. (It hurts, but your weekly anti-vocalization medicine dulls the pain to a degree.)\n\nThe guard rolls his eyes.\n\nHe unhitches a latch on the side of the door. It hisses open, sliding to the left.\n\nThe only part of the guard's outfit that isn't covered in inch-thick polycarbowhatever is his face. His chin is covered in blackish-gray stubble. Stubble's something you haven't bitten yet... could this be your new favorite flavor?\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n{{##white|Awright, weirdo, ready for work?##}}\n[[/div]]\n\nAnd though it's hard to write upside-down, you respond.\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ ##purple|YES!##\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n{{##white|Yeah, I thought so. Just, uh...##}}\n[[/div]]\n\nHe gestures toward your now-twisted neck. \n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n{{##white|Keep the weird shit to a minimum in the halls. Another repeat of last Tuesday, and you'll lose your free-range privileges.##}}\n[[/div]]\n\nAn unpleasant prospect to be sure. But hey, last Tuesday //was// pretty fun for all of five minutes. Maybe if you're good, Dr. Fenwick will let you drink paint thinner under better circumstances.\n\nYou quickly twist your head back into place to save face.\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n{{##white|Now, then. Do you remember what you'll be watching today?##}}\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ ##purple|I FORGOT!##\n[[/=]]\n[[/div]]\n\nThe guard pulls out a small piece of paper. \n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n{{##white|Let's see here... looks like //Straw Dogs//, then a couple Italian exploitation flicks that I //cannot// pronounce for the life of me...##}}\n[[/div]]\n\nYou snatch the list out of his hand with your teeth. With a few twists of your tongue, the paper crumples into a wad in your mouth. You don't taste nearly as much ink as you'd like.\n\nThe guard stands motionless for a second. He ultimately shrugs. \n\nHe mumbles into something into a walkie-talkie. Through distorted electronic nonsense, there's a mumbled response. \n\nThe guard nudges his head toward the stairwell. \n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n{{##white|Looks like you're in room 1402. Current time is 6:05. Get there by 6:10. And no funny business, awright?##}}\n[[/div]]\n\nYou nod, then scurry away to the stairwell.\n\n------\n\nThe sound of dripping water from old pipes echoes throughout the murky stairwell. Looking down from the banisters, a column of hollow air extends all the way to the 23rd floor above.\n\nYou've been watching movies for the Foundation for as long as you can remember, recording your emotions after every one. No one tells you why you have to do this, not even Dr. Fenwick. She always says you'll know \"when you're ready.\" But for some reason, it's critically important.\n\nThese movies used to be fun for you. They were all centered around hamfisted themes of good and evil - primarily Disney cartoons and sword-and-sorcery flicks. \n\nBut ten years ago, when you were \"old enough for it,\" the routine changed, and it hasn't been any fun ever since. You were weaned off the old material and made to watch new films about senseless and complicated cruelty.\n\nYou think the mustard stains on your shirt were caused by mustard goblins who live in the air ducts. And even //you// think these experiments make no sense.\n\nOh, well... the rewards are nice, at least. Last night, Dr. Fenwick told you that after //Straw Dogs//, if you can correctly answer why \"what happens to Amy Sumner\" is bad, she'll let you eat a pear.\n\nA real pear! You haven't the vaguest idea what it is, but the sound of it is acoustically pleasant. **//P E A R//**. Tee-hee! Maybe it's a kind of paint thinner - then you'll have REALLY hit the jackpot!\n\n...\n\nThe guard said \"Room 1402\" - that means you'll be on the 14th floor, which is three floors down. \n\nFrom a westward-facing window behind you, soft orange light fills this particular floor - blending messily with the sea-green darkness within. You turn to look outside.\n\nYou've seen this view before many times, but you'll never get used to it. The movies have shown that even the most boring parts of the world have hills, buildings, plants, and more than three colors.\n\nBut around Site-6800, the terrain is all the same for as far as the eye can see: a flat plane of solid black glass, marbled with flecks of red and purple. A ceiling of gray clouds, unmoving from the lack of wind, hover in place overhead. The gray and the black touch in the distant horizon, with nothing standing between them.\n\nBut this isn't the only place on Earth! This lifeless expanse can't be all there is. They wouldn't have been able to film anything otherwise.\n\nStill, this is the only part of it //you're// ever going to see...\n\nBut let's not waste too much time here. You've got movies to watch. So, to save time, you fall down three flights of stairs on purpose. \n\nYou tumble, bashing into every sharp corner along the way. Even with your weekly medicine, it still hurts quite a bit. But getting hurt feels //really// interesting, so that's not so bad, right?\n\nYou stagger to your feet. Eager to get these nasty movies over with, you slam your fist into the push-bar for the 14th floor doorway. \n\nIt opens...\n\n------\n\n[[=]]\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 100px; margin-right: 100px\"]]\n[[image foxboss.png]]\n[[/div]]\n[[/=]]\n\nThere's a fox in the doorway.\n\nBehind him is a hallway... but it's not the hallway of the 14th floor. It looks more run-down, filled with shattered concrete and graffiti. It's an abandoned building - like the ones in your movies.\n\nYou can see the light of a blue sky around the corner.\n\nSo many unfamiliar sights at once... it's a lot to take in. \n\n...\n\nSuch a beautiful animal. Perhaps you could lick its forehead and taste its thoughts. But, one thing at a time. \n\nYou reach out to pet the fox. \n\nHe takes a step backward. He speaks in a raspy, human baritone:\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|Begging your pardon, but I'd rather you wash your hands first.##}}\n\n+++++ {{##e8bb3c|At any rate, Riordan, I've been looking for you for quite some time. I'm glad I finally managed to see you face-to-face. Now, pull that slate up - we have much to discuss.##}}\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ ##purple|YOU KNOW ME?##\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|Of course. I work with Dr. Fenwick. I'm the one who writes all the little questions you have to answer for films. And believe me, if you think //your// job is unpleasant... Well, never mind that.##}}\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ ##purple|WHAT'S YOUR NAME?##\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|Oh, dear. I left my name at home. If you must call me something, I suppose 'the Fox' would be sufficient.##}}\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ ##purple|HI THE FOX! I WANNA PUT YOU IN MY MOUTH!##\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|Of //course// you do.##}}\n\n+++++ {{##e8bb3c|Now, on to business.##}}\n\n+++++ {{##e8bb3c|I have several canisters of paint thinner for which I have no use. I've been meaning to get rid of them.##}}\n\n+++++ {{##e8bb3c|If you would be so kind as to drink them for me, I'll happily compensate your services with a pear.##}}\n\n+++++ {{##e8bb3c|What say you, Riordan? Do we have a deal?##}}\n[[/div]]\n\nYour heart rate triples. But realism tempers your hunger.\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ ##purple|MAYBE LATER! I DON'T WANNA BE LATE FOR STRAW DOGS!##\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|I'm afraid it's already 6:20.##}}\n[[/div]]\n\nThat can't be right. You check your watch. \n\nOh no! The little watch you drew with a ballpoint pen says it's 3:00! \n\nYou're even later than you thought. Dr. Fenwick's gonna be so disappointed...\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++  {{##e8bb3c|Come now, we both know that these exercises are pointless.##}}\n\n+++++ {{##e8bb3c|Even Dr. Fenwick has her doubts. She isn't even coming up with the lists of movies you need to watch anymore - it's some edgy little intern, perpetually giggling about \"ruining Riordan's innocence.\"##}}\n\n+++++ {{##e8bb3c|But let's not despair. You and I both know that getting rid of //this...//##}}\n[[/div]]\n\nA can of paint thinner suddenly materializes before him.\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|...would be more worth your while.##}}\n[[/div]]\n\nThat settles it.\n\nYou scramble into the hallway. The concrete against your toes and fingernails is painful, but you no longer care.\n\nIn theory, you're supposed to unscrew the lid off a canister of paint thinner. You snap it off before you take your first swig.\n\n...\n\nIt's empty. \n\nTime to politely express your displeasure.\n\nYou spend thirty seconds punching and spitting on the canister while hissing, then throw the flattened container at the Fox. He dodges it.\n\nStupid fox... and it's all but guaranteed he'll get away with this -- he's obviously too nimble for you to bite his head off.\n\nMight as well face the music and show up late. You turn around...\n\nIt's gone!\n\nTHE DOOR'S GONE!\n\nAll you can see is a chipped concrete wall.\n\nStaying calm is slowly becoming a tall order. Your fingers quiver as you write your next message. \n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ //##purple|WHERE'S THE DOOR?##//\n[[/=]]\n[[/div]]\n\nThe Fox tilts his head.\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ //**##purple|__WHERE'S__ __THE__ __DOOR__??????##**//\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|//What// door?##}}\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n+ //**##purple|__WHERE'S__ __THE__ __D -__##**//\n[[/=]]\n[[/div]]\n\nYou erase it mid-sentence. Even you can tell when you've been tricked. Besides, the more important question is...\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ ##purple|WHAT DO YOU WANT???##\n[[/=]]\n[[/div]]\n\nThe Fox grins viciously.\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|Oh, //that// door.##}}\n\n+++++ {{##e8bb3c|Apologies. I know how to take you //out// of Site-6800, but I forgot that I have considerable trouble taking you //back.//##}}\n\n+++++ {{##e8bb3c|It's very difficult for me - but not impossible.##}}\n\n+++++ {{##e8bb3c|I would need your help to make another magic portal to take you back.##}}\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ ##purple|TELL ME WHAT I NEED TO DO!##\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|It's simple.##}}\n\n+++++ {{##e8bb3c|All you must do... is to tell me to make another portal.##}}\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ ##purple|MAKE ANOTHER PORTAL PLEASE!##\n[[/=]]\n[[/div]]\n\nThe Fox shakes his head.\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|I'm sorry, Riordan, but if I'm going to do you any favors, you'll first have to learn some manners.##}}\n\n+++++ {{##e8bb3c|And when two //civilized// creatures meet one another, they //talk.//##}}\n\n+++++ {{##e8bb3c|Expecting me to wait for you to finish you to scrawl on that stupid tablet is silly at best, and at worst, rude.##}}\n\n+++++ {{##e8bb3c|So, use your words. Like a big boy.##}}\n[[/div]]\n\nYou feel cold droplets gathering on your forehead.\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ ##purple|I CAN'T DO THAT!##\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|Nonsense! You've got a throat, lips, and teeth. You've heard people talk before.##}}\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ ##purple|//NO NO NO NO NO// DR. FENWICK SAID THAT IF I EVER USE MY VOICE I'LL DIE! YOU SAID YOU WORK WITH HER, SO YOU KNOW THAT, RIGHT???##\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|I lied. And so did Dr. Fenwick.##}}\n\n+++++ {{##e8bb3c|You are perfectly capable of speech. Go on, try it.##}}\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ ##purple|WHO ARE YOU???? WHY ARE YOU DOING THIS????##\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|For your first question: I'm the horrible little fox that's going to strand you on the other side of the world unless you get over your fear of speaking.##}}\n\n+++++ {{##e8bb3c|For your second: I'm doing this because you need to learn how to talk like grown-ups do.##}}\n\n+++++ {{##e8bb3c|For God's sake, Riordan, you haven't even //tried.//##}}\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n++ ##purple|NO!!!! I HAVEN'T!!!!##\n\n++ ##purple|EVEN IF COULD BE RIGHT, I DON'T WANNA FIND OUT!!! IT'S TOO DANGEROUS!!!##\n\n++ ##purple|I DON'T WANNA DIE!!!! I HAVE TO SURVIVE SO I CAN HELP DR. FENWICK AND BITE THINGS!!!##\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|You know, smart people only need to use //one// exclamation point.##}}\n[[/div]]\n\n[[div style=\"border:solid 1px #000000; background:#FFFFFF; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n[[=]]\n+ //##purple|FUCK!!!!!!!!!!!##//\n\n+ //##purple|YOU!!!!!!!!!!!!!!!!##//\n[[/=]]\n[[/div]]\n\nThe Fox sighs. He turns his back to you, his fluffy tail swishing behind him like a cape.\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|Oh, well. Maybe I caught you at a bad time.##}}\n[[/div]]\n\nHe opens his mouth. There's strange, throaty humming noise from his throat -- and an oval of light is projected into the thin air in front of him. A tiny aperture opens in the center of the hole, growing bigger by the second.\n\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|Time is one luxury I //do// have, Riordan. I'll keep this arrangement a standing order. I'll be watching.##}}\n\n+++++ {{##e8bb3c|Though, I can't help but wonder... will you see the light, and make the decision to speak up on your own? Or will your solitary existence in an unfamiliar part of the world wrench it out of you without thinking?##}}\n\n+++++ {{##e8bb3c|Not that I'm picky. The outcome would be the same by either means.##}}\n[[/div]]\n\nThe aperture opens completely. Just beyond, you see Dr. Fenwick at her desk. She hammers away at a computer keyboard, exhausted as ever. The streaks of gray in her brown hair have never been more visible in the blue light of the computer.\n\nShe senses a shift in the air and light. Turning toward the portal, she freezes. She calls out your name in shock.\n\nThe Fox takes one last look at you...\n[[div style=\"border:solid 1px #ffffff; background:#000000; padding:10px; margin-bottom: 10px; margin-left: 10px; margin-right: 10px\"]]\n+++++ {{##e8bb3c|Just remember: there's only one way home.##}}\n[[/div]]\n\nSnarling, he leaps into the portal. Dr. Fenwick screams. \n\nYou dive after them both -- but the portal dissolves in the blink of an eye.\n\nA faceful of powdered rubble and concrete is your only reward, and it doesn't even taste as good as the kind you find at Site-6800.\n\n...\n\nYou can hear the sound of honking cars from outside a broken window. A bird sings in the distance. \n\nNot only are you lost, but you broke House Rule #5. On top of that, you let a nasty reality-warping creature into Dr. Fenwick's office! She could be hurt, dead - or worst of all, disappointed in you!\n\nThe reality of your situation is only just now starting to sink in.\n[[=]]\n+++ [https://scp-wiki.wikidot.com/dyfscp0013/offset/2 It's enough to make you want to scream.]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2024-05-31T23:21:24+00:00",
  "updated_at": "2024-06-01T06:27:26+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:dyfscp0013-2"
}