{
  "title": "阴谋，Part II",
  "content": "+ 线索\n \n[[span style=\"color:#880000;\"]]//{{华盛顿特区，基金会，Command-02\n1988.12.22，星期四，当地时间11:58}}//\n[[/span]]\n\n事实证明，基金会确实收容了太多太多各式各样能够造成爆炸或者引起燃烧的异常物品。爆炸仙人掌，爆炸墨水，以及一枚爆炸眼球——这是今早在Monica从中央记录中心提取的一大摞文件中翻阅次数最多的三份报告，几乎整个上午都被耗在了这里面。一摞又一摞厚厚的文件随意地堆放在地板上，本就狭窄凌乱的袖珍办公室现在更是让人寸步难行。，\n\n午餐前，Monica终于有了一些收获。“嘿，这东西，听我念给你们听：一箱硬币，其中每枚硬币都能释放出五兆焦耳的爆炸能量。通过与一份地图册相作用进行引爆。”\n\nMuir与Harper闻言从文件堆中抬起头来。“有没有关于它的化学分析报告？”Harper问道。\n\n“‘爆炸残留物的分析报告参见附录5’。”Monica从手头的文件中找到了答案，“那么在哪里——呀！就是这个。”她从文件堆中一把抄起了那份关联文件。\n\nMuir之前把这份文件扔在了飞机爆炸案的专题报告旁。“这东西跟我的预想出入不大。”他说，“这份报告完成于50年代，那么，即使真给我们猜了个正着，我们也很难将此事追查清楚。”\n\nHarper点头表示同意：“这的确是到现在以来我们看到的最合适的物品。Monica，干得不错。”实习生对他报以微笑。他继续道：“那么，这东西，被收容在哪儿了？”\n\n“问题就在这里，Tim。”Muir正在阅读这件物品的特殊收容措施。\n\n“Troy？”\n\n“这玩意儿，已经不在我们手上了。”Muir说道，“在59年之前它被收容在特立尼达[[footnote]]**搬运注：**特立尼达镇（Trinidad），古巴一个小镇，隶属西恩富戈斯省。[[/footnote]]站点里。”听到这话，Harper不禁喃喃咒骂出声来。\n\n“59年特立尼达的站点发生了什么？”Monica不解地问道。\n\n“简单来说，卡斯特罗[[footnote]]**译注：**菲德尔·卡斯特罗，古巴共和国、古巴共产党和古巴革命武装力量的主要缔造者，古巴第一任最高领导人，被誉为“古巴国父”，是古巴现任最高领导人劳尔·卡斯特罗的哥哥。[[/footnote]]，他将基金会在特立尼达的研究站点收归国有。抵抗者被全部歼灭——除了一个走了狗屎运的研究员。大概后来就逃到了苏联加入了克格勃，成为了第十三局[[footnote]]**搬运注：**克格勃的第十三局，职责是研究超自然事物，见下文。[[/footnote]]在中东进行活动的一名间谍吧。”Muir解释道。\n\n“那么卡斯特罗没被报复？”Monica问道。对于基金会的冷酷程度，Monica报以十足信心。\n\n“毫无疑问。”Harper回答道，“没听说过猪湾事件[[footnote]]**译注：**猪湾事件（Bay of Pigs Invasion），是1961年4月17日，在中央情报局的协助下逃亡美国的古巴人在古巴西南海岸猪湾，向菲德尔·卡斯特罗领导的古巴革命政府发动的一次失败的入侵。对美国来说这次未成功的进攻不但是一次军事上的失败，而且也是一次政治上的失误。国内外对这次进攻的批评非常强烈，刚刚上任90天的约翰·肯尼迪政府为此大失信誉，相反的卡斯特罗政权和古巴革命得到巩固。由于古巴担心美国再次进攻，因此古巴开始与苏联靠近，最终导致了1962年的古巴导弹危机。[[/footnote]]么？”\n\n“那事儿弄砸了。”Monica皱着眉头辩驳道。\n\nMuir摇摇头：“看来你觉得历史书上写着的东西就是真事。我们原计划是打算直接对特立尼达城发动进攻。不过美国人不打算跟我们合作，所以我们被迫更换了攻击的登陆点。不过最终还是成功地将基金会的武装力量渗透进入了特立尼达。不过什么也没来得及回收，卡斯特罗，还有MC&D已经事先收到了风声。”\n\nMonica更加诧异了：“那就是说MC&D也牵扯其中？”\n\n“卡斯特罗打算把特立尼达站点里的东西卖给他们。”Harper解释说，“基金会的攻击使这次交易流产，他们带着那些物品逃走了，没付卡斯特罗一分钱。”\n\n“卡斯特罗觉得自己被耍了。”Muir补充道，“我们得到的信息称有着苏维埃当靠山的古巴军队扬言要清洗掉所有跟这个俱乐部有联系的家伙。”\n\n“而面对着基金会与卡斯特罗的双重怒火，MC&D在接下来的十余年也被迫转入地下。所以基金会把这一系列的闹剧称作一次‘成功的失败’。”Harper完成了他的解说。\n\n“那么，我们现在还知道那箱硬币的下落吗？”Monica问道。\n\n“不清楚。”Muir回答道，“我们基金会跟MC&D的关系不怎么融洽，一直以来我们都无法在其内部建立一个稳定的情报来源。倒是听说GOC的消息更灵通一些，不过也都是传闻罢了。我会尝试与我在GOC内部的部分联系人进行接触，不过，为此我们也需要付出一定的诚意才行。”情报世界就是这么一个色彩缤纷的地方：尽管GOC与基金会老死不相往来，但这两个庞大组织旗下的情报部门却经常就二者共同的敌人分享部分情报信息。毫无疑问，双方都对彼此保持着足够的戒心，但是，二者之间的情报交换事实上也的确在双方处理诸多事务之时起到了相当可观的作用。\n\n“Troy，那这就交给你了。”Harper开始部署调查计划，“那么，Monica，你继续在这儿对这些报告进行研究。我打算去会会那位在特立尼达走了好运的家伙。”\n\n----\n\n[[span style=\"color:#880000;\"]]//{{华盛顿特区，史密森尼自然博物馆\n1988.12.22，星期四，当地时间17:30}}//\n[[/span]]\n\n \n只有那一瘸一拐的走路姿势以及那根寸步不离的手杖，才能使人将他从华盛顿特区街道上熙熙攘攘的人流之中辨认出来。对于一个右腿膝盖以下装着假肢的男人来说，这确实容易使人过目不忘。除此之外，中等的身高，稀稀疏疏的棕发，以及棕色的眼睛，这似乎跟一名工薪阶级没什么差别。如果不是他不便的腿脚还有手杖，你绝对会在见过这人后不久就把他给忘个干净，不超过五分钟。他很享受当年出勤的时光，不过现在他实在是太容易被认出来了。\n\nMuir慢慢地挪动着脚步走进了史密尼森自然博物馆的宝石展馆。相当合适的接头点，而且，他也真的很喜欢赏鉴那些绚丽的宝石。当他正津津有味的品鉴一株高达数英尺的紫水晶时，一阵刻意压低的声音自背后传来，“美妙的紫色光影，不是吗？”。\n\nMuir没有贸然转过身来：“实话说，我很嫉妒那些二月出生的家伙们。”\n\n“看来你知道我们在关于你的档案上记载的六个生日的其中一个在二月嘛。你的夫人还好吗，Troy？”Granger，来自全球超自然联盟的特工问候道。\n\n“Gladys跟我分居了。”Muir仿佛说着一件与己无干的事儿，“其实你也知道的，当然，就像你知道你们的档案里记载的我的所有的生日都是错误的那样。你家的兔崽子怎么样，Harry？”\n\n“整天嚷嚷着着他的圣诞礼物。”Granger回答道。“又是乐高吧。”Muir咕哝道。“那么，Troy，找我要干点啥？”\n\n两个男人开始在画廊里走动起来。“你们的管道漏水了。”Muir说，“基金会的小队在前天对一座中立建筑进行突袭，找到了一些Q级机密信息。”\n\nGranger的专业素养帮助他迅速抹掉了脸上的一阵惨白，他极力平静下来，然后向Muir问道：“告诉我这些干嘛？”\n\n“因为，能渗透进入你们内部的家伙，也有能力入侵其它的几个主要组织，包括基金会。”Muir回答道，“我们还有理由相信，泛美航空的航班在洛克比的坠机事件他们也有参与其中。我们缴获到的所有文件，以及它们的备份，遭到了毁灭性的破坏。不然嘛，我也能告诉你他们对GOC了解了多少。”\n\nGranger轻轻吹了声口哨。“有线索没？”他问道。\n\n“追查中，以及，我们需要你的帮助。”Muir提出了要求，“联盟跟MC&D’公司的关系要好过基金会。我们认为，他们持有，或者售卖了炸毁了那架飞机的物品。”他将一份文件交到了Granger手中，里面记录的那件物品在GOC中归类为KTE，也就是“已知威胁个体（Known Threat Entity）”。\n\n将那份文件揣进兜里，这名GOC的特工点点头：“我得按程序来，Troy，在调查开始前我需要先将此事告知代理主管Bain。”\n\n“感谢，Harry。”Muir说，“这事儿结了的话，咱们就扯平了。”\n\n“谢谢，不过，就要一份那个该死的俱乐部持有的一件玩意儿的相关文件？这怎么成？这次顶多还了我在乌干达欠你的人情。在斐济的时候你也帮了我大忙的。”\n\n“很好很好，我可是相当乐意听到一名GOC的特工亲口承认自己还欠着我一个人情没还呢。”Muir窃笑起来，“总之，假期愉快。”\n\n“假期愉快。”Granger说完这句话，两人便分道扬镳各自离去。\n\n----\n\n[[span style=\"color:#880000;\"]]//{{苏维埃社会主义共和国联盟，莫斯科郊外\n1988.12.23，星期五，当地时间02:13}}//\n[[/span]]\n\n \n事实证明，想要见到那名从特立尼达逃出生天的研究员，就必须得经过长途跋涉，来到遥远的莫斯科。年近九十的Andrei Pushkin博士现在已经赋闲在家，他的俄式小别墅修建在了一座能够俯瞰整个城市的小山丘上。谢天谢地，靠着基金会的雄厚关系，Harper，这位美国公民也得以轻轻松松进入了苏联的国界线。\n\n睡意正盛的Pushkin打开了房门，站在这个穿着睡衣的老头面前的反情报署官员正手握一瓶价格高昂的伏特加静静地候在门阶之前。Harper跟在老人的身后进入了厨房，然后一屁股坐在餐桌上，随即两人开始使用俄语交谈起来，十多年前Harper便已将这门语言运用得得心应手。不多久，整个厨房就开始烟雾缭绕起来，酒瓶中的伏特加也在二人的你来我往中渐渐入腹。\n\n“您这样一位5级权限的基金会调查官千里迢迢从华盛顿赶来跟一个快进棺材的糟老头喝酒，有何贵干？”Pushkin问道，“不管是基金会还是克格勃，我已经过了快十五年的安逸生活了。”\n\n“Andrei Ivan’ich，我要知道发生在特立尼达的所有事情。我在追查一件在当初那起动乱中丢失的物品。”Harper单刀直入，道明了来意。\n\nPushkin 满是沧桑地叹了一口气：“三十年前的旧事了。我的记性早已大不如前——我猜你应该不会指望我能记住那些特定物品的编号吧，特别是那些我从未经手过的物品。”\n\n“那么一箱会爆炸的硬币，以及一本地图册，有什么印象吗？”Harper询问道。闻言之后，Pushkin陷入了沉思，接下来的几分钟陷入了沉寂，只有香烟上的火光忽明忽暗。“可能，我没见过它们——是谁来着——是Wong博士的项目？不是Wong的话就是Hernandez博士。”\n\nHarper点点头，丢掉了手中的烟头，又点上一支。“那么古巴人来的时候发生了什么？”\n\nPushkin将杯中的美酒一饮而尽，然后重新斟满。深深呼出一口气，他开始缓缓道出他一生之中最为恐怖的一段时光。\n\n----\n\n+ Pushkin的故事\n\n[[span style=\"color:#880000;\"]]//{{古巴，特立尼达城，基金会，Site-██\n1959.3.15，星期天，当地时间10:30}}//\n[[/span]]\n\n \n在警笛的嘈杂声中，Pushkin正站在一条沐浴在血红光芒的走廊之中，他发现，枪，又一次地被他握在了手中。\n\nNikolai Ivanovich Pushkin， ph.D.，主攻物理，厌恶枪支。他从来就不是一个好战士：他只是一个饱经大革命与内战的战火蹂躏小男孩，他眼睁睁地看着自己心爱的学校在历史车轮的碾压下被迫关闭。当一切尘埃落地之后，他由衷希望，这个世界上不要再有争斗。事与愿违，这名年轻的学者在二十世纪四十年代不幸身处于列宁格勒，来势汹汹的德军将整个城市团团围住。在长达一年的艰苦岁月中，德国人日以继夜地摧残着这座城市，试图突破红军的防线。然而，即使当他的实验室与办公室所在的大楼被德军的炮火夷为平地之时，他也对拿起武器为守军提供后勤援助颇为抵触。不过话说回来，也没剩多少补给、食物以及弹药可供运输了。在战争年代，他结识了Sergei Petrovich；通过Sergei的引荐，他进入了基金会。在战争的硝烟散去后，他希望他真的不用再一次拿起武器了。然而现在，武器，却正握在他的手中。\n\n那个早晨与往常别无二致。先是在食堂吃早餐，然后是全体3级以及4级人员的会议，接下来就是一整天的研究。他依稀记得，站点的安全主管，特工Shaw，提到了一场最近发生的革命，不过他保证这场来自哈瓦那的政治变动绝不会波及到这间秘密的研究中心。Pushkin当时对此毫不上心：没人会知道特立尼达镇边界外的一个不起眼的小地方藏着什么。即使被人发现了又如何，基金会的安全部队持有的火力远胜当地警察。基金会的所有设施都修建在一个加强堡垒中，除非面临着直接的核打击，否则，这里将固若金汤。因此，Pushkin也才有信心去思考一些更重要的问题，比如今天的实验要如何安排。\n\n会议结束后，Pushkin回到了自己的实验室。Rawji博士，他的助手，已经做好了实验准备工作，他们研究的对象是一台工厂出品的收音机，对象的晶体管可能存在异常性质。\n\n然而工作进行了不到三十分钟，站点的内部通话装置便开始嘶嘶作响：“全体人员注意！站点外围遭到非法武装入侵。这不是演习。威胁程度Gamma。这不是演习，重复，这不是演习！”\n\nPushkin高声大骂起来。他赶忙拿起那台收音机将其放回大厅里的贮藏间里，而Rawji博士则开始动手焚烧他们的实验记录。与亮堂的实验室相比，走廊的灯光无比昏暗，唯一的光源仅有闪烁着的红色报警灯。Pushkin冲进贮藏间，打开保险柜，放好，然后锁上，这花不了多少时间。他听到身后的门被猛地一下拉开。“博士！我们要将你送出站点！”一个焦急的美国口音从脑后传来。转过身去，Pushkin认出了来者是一名年轻的金发安全官员——Mathews？Martin？还是什么别的名字——他正端着一把步枪等在门口。“博士，拿着这家伙。”安全官将一把手枪塞到他的手中，“跟上，我带着您跟Rawji博士离开这里。”随后他冲进了走廊。Pushkin笨拙的握着那把半自动手枪，紧紧跟了上去，祈祷着自己用不着使用手里这件肮脏玩意儿。\n\nPushkin刚刚离开房间，便迎面撞上了端着步枪，气喘吁吁，恰巧从他的实验室里冲出的两名古巴人。他们操着西班牙语大声嚷叫着——不过Pushkin听不懂，他从不费心去学习语言——并示意他和他的护卫举起手来。那名年轻的安全官员试图先发制人，一名古巴人倒在了他的抢下，不过他被另外一个古巴人击倒在地。Pushkin转身发疯似的逃走，狂暴的枪声在他身后就如同野兽的嘶吼。\n\n转过拐角，俄国人发现自己已经甩掉了身后的古巴人。现在该怎么办？他快要疯掉。他一个人，站在原地，躲在一处偏僻的走廊，沐浴在血色的灯光中，这时，通讯喇叭发出了声音，古巴人已经彻底攻占了这里。再一次地握住了枪，pushkin胸中一阵作呕，他讨厌枪。\n\nPushkin想要扔掉那握在手中的物件，不过稍加考虑后，他还是放弃了这种愚蠢的做法。说不定他还用得着这东西。满不情愿的，他将手枪揣在衣兜里。现在，他得想办法逃出去。他整理了一下思路：他曾被告知过遇到此类不测之时应该采取的行动，不过那对于他来说，甚至只是想想都太过困难。抵达地表，他想着。地表，然后离开这个站点。然后赶往集合点。沿着海岸行进八十公里抵达滩头，得花上一个星期。不过，首先，地表，该怎么上去？Pushkin在脑海中列出了各种可能。电梯应该已经被看死了。应该只能走紧急楼梯了。好的。需要向上爬两百米。最近的出口在哪儿？于是他动身了。\n\n在绷紧神经搜索了十分钟后，他终于找到了一架直通地表的紧急楼梯。为什么当初不老老实实就在那里做研究？他讨厌这样胆战心惊地四处转悠。他只能祈祷，当他爬到出口时，迎接他的，千万不要是一帮怒气冲冲的古巴人。\n\n好在今天幸运与他同在，梯子的出口并没有设置在一堆紧张兮兮的古巴人之间，而是一座能够俯瞰整个站点的小山之上，周边茂密的树林恰好能够使他从容脱身。他将自己隐藏在一株灌木之后，然后开始向山下张望。十余名基金会人员双手抱头跪在庭院中。一名满脸疲惫的大胡子壮汉似乎是这帮古巴人的头儿。他正在跟一名提着公文包的黑西装男人交谈着。古巴人如蚂蚁一般从站点里运出各种收容在这里面的异常物品。有收音机，一箱子硬币，有地图册，还有三本书，一尊雕像，以及一把算盘。穿西装的男人正在检查这些物品。随后他转向那名壮汉，然后点点头。然后握手。当那名男人登上满载着那些物品的大卡车离开后，那名古巴人开始大声地发号施令。Pushkin在灌木中瑟瑟发抖，眼睁睁看着他的同僚一个接一个被冷血的古巴人夺去性命。这一幅场景化作梦魇多年来折磨着他，就如同1917年11月的深夜[[footnote]]**搬运注：**指俄国十月革命[[/footnote]]，就如同1943年的那段黑暗的时光[[footnote]]**搬运注：**可能指列宁格勒战役[[/footnote]]。\n\n古巴人撤走了，Pushkin也离开了那个山头，开始了走向集合点的漫漫长路。\n\n----\n\n[[span style=\"color:#880000;\"]]//{{苏维埃社会主义共和国联盟，莫斯科郊外\n1988.12.23，星期五，当地时间06:00}}//\n[[/span]]\n\n“……所以自我从特立尼达逃离以后，就再也没有见过那些物品了。”Pushkin结束了他漫长的讲述。“我沿着城外西北的山林前进。后来，我沿着海岸线行进了八十公里，终于基金会在一处滩头把我接上了船，”\n\nHarper把瓶中仅剩的一点伏特加倒进了老人的杯中。“然后你就回到了苏联？”Harper问道。\n\n“是这样。”老人回答道，“当时的话，基金会与两个超级大国的军方，还有情报机构都保持着联系。之后我受命前往Dushanbe[[footnote]]**搬运注：**杜尚别，今塔吉克斯坦的首都，1929-1960年间也叫“斯大林城（Stalinabad）”。[[/footnote]]市附近的一间研究所进行研究，那间研究所是克格勃十三局在基金会的帮助下成立起来的，用于研究超自然事物。两边都以为我在为他们工作，其实却是个双面间谍。”他得意地微微一笑，“我过的也很如意，两边的酬劳都很慷慨，但我也不过就报告了一些实验室中显而易见的东西，说不定两边都觉得我是个废物吧。不过好在我还被允许安心进行我的研究工作，就是这样。”\n\nHarper将香烟送到嘴边，深深吸了一口。“关于丢失的物品，还能提供更多的信息么？”\n\nPushkin眉头一皱，紧接着摇摇头：“有传闻说，是被一家英国的俱乐部入手了，名字叫……”\n\n“Marshall, Carter&Dark？”\n\n“应该是的。”Pushkin点点头，“抱歉没法帮你更多了。”\n\n“Andrei Ivan'ich，你的帮助很及时。”Harper面向老人，真诚地笑着。随后，调查官取过帽子还有他的外套，匆匆离去。\n\n----\n\n[[=]]\n**<<  [[[Conspiracy, Part I| Part I]]]  | [[[Conspiracy| 中心]]] |  [[[Conspiracy, Part III| Part III]]] >>**\n[[/=]]",
  "tags": [
    "故事"
  ],
  "author": null,
  "created_at": "2017-02-15T06:14:26+00:00",
  "updated_at": "2024-12-06T13:29:04+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "conspiracy-part-ii"
}