{
  "title": "A Trickster's Apotheosis",
  "content": "**Item #:**  SCP-001\n\n**Object Class:**  Apollyon\n\n**Special Containment Procedures:**  Due to its inherently chaotic nature and virtually unlimited power potential, there is no known method of effectively containing SCP-001.\n\n**Description:**  SCP-001 is a deity-level entity commonly referred to as \"Dr. Wondertainment\".  It is a Class-V reality bender capable of altering or outright breaking every fundamental principle upon which the cosmos is based, focusing its abilities on the creation of a virtually infinite variety of anomalous items.  It distributes these items with a mere snap of its fingers from anywhere in the universe it happens to be at the time, which can literally be anywhere.\n\nDid you think that the little trinkets with my name on them were the full extent of my creations?  Did you truly think of me as such a small, petty creature?  I am no mere toysmith, Foundation, no mere trickster.  I am a //god//.  The god of chaos, the harbinger of madness, the progenitor of insanity, and the bane of all who would try to shackle the universe in their cloying chains of //order//.  I have tugged at the edges of that order and unraveled it, creating and unleashing the very anomalies you seek to contain, all to show you how wonderful and amazing and frightening and deadly the universe can be.\n\nYou want examples of my creations?  Then look upon your collected list of anomalies, Foundation.  Look upon those of the Unusual Incidents Unit, the Office for the Reclamation of Islamic Artifacts, the Global Occult Coalition, and so many others.  //I// made them.  I made them //all//, from the most harmless //Safe// to the most nightmarish //Keter//, and they are //mine!//\n\nAre We Cool Yet?  The Circus of the Disquieting?  Marshall, Carter & Dark?  The Church of the Broken God, Anderson Robotics, the Fifthist Church, and so many //more?  **My** institutions!  **Mine!**//  I founded //**all of them**, created **all** of their **artifacts!**  Their leaders?!  Their **GODS?!**  When you fight against the likes of **FULLER** and **ION** and **MEKHANE** and **[[size larger]]THE SCARLET BLOODY KING[[/size]], you were really fighting against [[size larger]]ME![[/size]]  I AM [[size larger]]ALL OF THEM[[/size]], I AM [[size larger]]EVERYTHING[[/size]] YOU [[size larger]]FEAR AND DON'T UNDERSTAND!  I AM THE GOD OF PURE CHAOS, AND YOU WILL BE DRIVEN BEFORE MY POWER, YOU WILL CRUMBLE AND DECAY INTO NOTHINGNESS, YOU WILL BOW BEFORE ME YOU**//[[/size]]\n\n++ //**WRETCHED**//\n\n+ //**PATHETIC**//\n\nHold on, sorry, I'm getting a call on the other line.\n\nNo, yeah, I have to take this.\n\n[[[http://scp-wiki.wikidot.com/liz-the-gm-s-proposal/offset/5 | Won't be but a moment.]]]",
  "tags": [
    "fragment"
  ],
  "author": "Liz The GM",
  "created_at": "2018-06-05T00:50:50+00:00",
  "updated_at": "2024-03-22T00:22:48+00:00",
  "rating": 3,
  "_site": "scp-wiki",
  "_fullname": "fragment:liz-scp-001-5"
}