{
  "title": "我啊，救救神吧！",
  "content": "=====\n\n[[div class=\"preview\"]]\n在基金会，神向你祈祷\n[[/div]]\n[[module CSS]]\ndiv.preview { display: none; }\n[[/module]]\n\n=====\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n你今天很忙。\n\n当然，你每天都很忙，因为你在SCP基金会工作。这个机构是出了名的——当然，是在知道这个机构的人中间出了名的——繁忙。尤其是昨天，今天和明天。\n\n撕心裂肺的悲歌如暴雨般突如其来地倾泻而下，整个Site-17就像烈火上的刚刚沸腾热水一样炸裂开来。你手猛地一甩，按住腰间的便携式现实稳定锚，之前握住的笔飞扑向墙壁摔成了两段。然后你才意识到两件重要的事：第一，又有人偷偷把Site-17的警报声换成了塞壬海妖的歌声；第二，Site-17刚刚发生了一起收容失效。\n\n然后门开了。\n\n站在你办公室门前的是一位白发苍苍的老人，稍微有些驼背，身着一袭黑色礼服，没有领带、帽子之类繁杂的装饰。他打开门后好一会儿，这才松开门把手。\n\n你略微有些无力地看着他，更准确地说，刚刚你正端详着他的手，而你自己的手现在也松了下来。你的目光移向他的裤腿，而他已经站直，笔挺的黑礼服给了这位老人几分沉重。你的目光继续向上，直至和他双眼对视才停止移动。他的眼睛里有什么呢？你看不出来。当然，你从未不用奇术就从人的眼睛里看出些什么。你还是个孩子的时候就知道，眼睛就是眼睛，眼睛里没有所谓的灵魂，眼睛中最多只能看出悲伤和极乐——在她们流泪的时候。\n\n老人只是站在那儿。其实你是能感觉到他是想说些什么的，只是他说不出来。你也无从说起。他抬起左脚想走进你的办公室，可脚还没落地，又缩了回去。过了有两三个呼吸，他终于张开嘴，可也仅仅只是张开，什么声音都发不出，仿佛这一切只是为了来你这儿喘上两口气。\n\n你想说，怎么不常见你穿这一套？不，这不仅俗，还不合时宜。尽管这身衣服他从未穿过。不，不能这么说。可你又能说些什么呢？你小时候在英国长大，好好想想，那里的人是不是都用下午茶来打招呼？“茶，咖啡，还是说你想喝点威士忌？……别担心，约翰会把你载过去的……”可对眼前的这个老人，这些话有什么用？你不得不沉默。失去了一贯的社交武器，你这才发现没有秘书在场，你根本不会社交。\n\n老人的手似乎在微微颤抖。他的白发像往常一样盘曲着。\n\n你深吸一口气。你很想跟他讲些道理，因为你总是擅长讲道理，可你们之间有什么道理可讲？你该安慰他么？你该顺从他么？你敢确信，你甚至不是他第一个找上的人。他只是个商业广告。尽管他没有说话，但只要你听信他的哪怕一个字，你都成了傻子。\n\n塞壬还在歌唱。\n\n你有些想叹口气。可你不能叹气。你已经多久没有叹气了？这早已成为了一种习惯，一个传统。不，你不会叹气。\n\n他是否有些抽泣？你从未想过这样的表情会出现在他的脸上：委屈，不甘，悔恨……他是否有些抽泣？还是只是你太累了，已经不会察言观色了？他的脸本来就布满褶皱，现在那些褶皱更酸了。\n\n你很明白他的。你只是不明白自己，不明白自己为什么还站着，你早该把他赶走，然后坐下继续处理文件。你有重要得多的事情要处理。整个世界都仰仗着你们这几个异常机构的保护——这可不是开玩笑。你有好得多的事去做。\n\n他把手半握着放在胸口，短促地呼吸着，略低着头，好来仰视你。\n\n你不由得摸了摸自己斑白的胡须。你老得不成样子了，比他好得了多少呢？你不再像从前那样敏锐得能徒手抓住子弹了。在基金会这样的枪林弹雨中，你迟早有一天要死去。就像所有其他人那样。你在的这些日子里，基金会共铸造了多少颗给逝者的星星？你其实一直在数。基金会之星不在苍穹之上，基金会之星在地里：幸运的那些在墓地，不幸的在地狱。\n\n你有些想叹口气。可你不能叹气。你只是挥了挥手。\n\n他立刻向你鞠躬致意。他离开得太快，你甚至来不及观察他到底是不是在骗你。管他的，反正你今天也不太会察言观色不是么。被商业广告骗了又如何呢？全球七十亿人类有四十亿都被广告洗脑，剩下的三十亿单纯是住在看不到广告的贫困地区。\n\n你捡起摔坏的笔扔进垃圾桶，坐回你的椅子上，从抽屉里抽出一支新的钢笔，慢悠悠地上了墨。你稍微想了想，决定先把笔放在一旁。\n\n你真的很忙，尤其是昨天，今天和明天。\n\n不过，趁着这份闲暇，你打开全站点广播频道，对着麦克风怒吼道：\n\n“谁[脏话已编辑]又[脏话已编辑]把收容失效警报换成塞壬了？！”\n@@@@\n@@@@\n----\n@@@@\n[[=]]\n||||||~ O/FA.4/PROP.18||\n|||||| **发起人：**4级研究员Dr. Relief||\n|||||| **内容：**交送[[[SCP-343]]]于[[[goc-hub-page |全球超自然联盟]]]以换取异常物品UTE-0001-芬太尼金泉。 ||\n|||||| **补充：**明日为SCP基金会与108议会暨全球超自然联盟缔结友好和平条约一百周年纪念日。在与全球超自然联盟的私下接触中已达成交换协议的初步意向。 ||\n||= **##green|赞成 6##** ||=  **##red|反对 7##** ||=  **##grey|弃权 0##** ||\n[[/=]]",
  "tags": [
    "2024噤声短文竞赛",
    "“神”",
    "全球超自然联盟",
    "原创",
    "故事"
  ],
  "author": "Modern Hunter",
  "created_at": "2024-05-04T15:00:37+00:00",
  "updated_at": "2024-05-25T16:01:16+00:00",
  "rating": 20,
  "_site": "scp-wiki-cn",
  "_fullname": "myself-please-help-god"
}