{
  "title": "Canon DSLR",
  "content": "[[include :scp-wiki:component:adult-content-warning \n|sexual-assault=1\n]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n\n[[include component:ratio-bar base=-- |ex=--]]\n[[include :scp-wiki:info:start]]\n[[include component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ __CONTENT WARNING: SEXUAL ABUSE__\n[[/=]]\n\nToby sneezed, dislodging a rather large blockage of mucus and sawdust from his nose and shooting it onto the floor. The humidity made the rusted iron band clamped around his neck particularly uncomfortable. Toby adjusted slightly; he'd learned just how far he could move his neck without the sharp bits of rust digging into his skin. He inhaled, swallowing deep breaths in between more haggard and labored ones. Gaunt, bony fingers clutched a broken metal shard, the tip covered in a mix of blood and fecal matter. \n\nHis eyes flicked toward the beams of sunlight that shone through the wood in front of the window. They were almost level with his eyes now. His food trough was empty, had been for the last two days. He called on the last reserves of his strength to stand up against the wooden pole that he was bound to. Splinters dug into the usual grooves in his back. It was a familiar pain.\n\nIt was not something he would miss. \n\nToby swore to himself under his breath, then scolded himself for whispering. Had he been loud when Neha first brought him down here, someone above him might have figured out what was going on. That was a long time ago, though. Now, even in her absence, Toby couldn't bring himself to speak louder than a whisper. \n\nMoldy water leaked from the ceiling onto his head. It stunk, but it was consistent, and the only way he could keep track of time on a small scale. He'd wake up at eight drips, stretch for ten drips, plot an escape for three hundred, and then Neha would come. \n\nAnd for the first time, Toby was excited to see her. \n\nThree hundred drips passed by before the door creaked open. He heard Neha say goodbye to her friends. To his friends. To the people that he desperately wanted to yell out to. He held back a tear and tucked the shard behind him, balancing it between his back and the pole.\n\nNeha descended down the rickety wooden steps that creaked under her weight. She was wearing a duster, one of those coats that reached past her knees, and a sickening grin on her face. The strap of an old, withered backpack hung lazily from her shoulder. She brushed the snow off her shoulders when she set the pack down. \n\nShe was just a little out of reach now.\n\n\"You look cute today,\" She said, reaching into her backpack. \n\nShe took out the gruel and smiled. Toby swallowed. It was disgusting, but at that moment it looked so delicious that he couldn't help but drool as the stench of weird meat and unknown liquid drifted into his nose. His stomach roared, and he almost moved and dropped the metal shard. \n\n\"You've been real good, you know?\" Neha spoke in that calm, pseudo whisper that drew him in when they first met. He hated that voice, \"I think you're almost ready to go back up. What about you?\"\n\nNeha emptied the gruel into his food trough and pulled the wooden structure in front of him. Toby slid down the pole and inched forward, dropping the shard onto the back of his foot and then pressing it against the pole. He buried his face in the slop.\n\nShe hated when he ate with his hands. \n\n\"You're a great guy, Bunny,\" Neha whispered, reaching out to touch his hair. \n\nToby flinched, fear briefly flickering in his eyes. He shoveled the feeling back down with the rest of his emotions as soon as it arose. Had she seen it?\n\n\"T-thank y-y-you,\" He whispered back, burying his face in the trough. \n\nThe smell was horrid, like spoiled milk and manure on a hot day. It burned the hairs in Toby's nose and he had to clench his fists to eat it. But the taste was otherworldly.\n\n\"It's [[[http://scp-wiki.wikidot.com/scp-6800|getting pretty chilly out]]] lately. The forecast calls for another nor'easter in the next few days.\"\n\nToby nodded, \"Didn't w-we um, didn't w-we h-have...\"\n\n\"Didn't we just have one?\" Neha finished. She caressed his cheek, \"That's right Bunny, we did. It's brutal out there. How are you? Do you need anything?\"\n\nToby thought for a moment. He glanced down at himself, saw that his fingers were starting to turn purple. He hadn't even had the time to realize just how cold he was. \n\n\"S-s-some clothes,\" he whispered. \n\n\"Tch, oh Bunny,\" Neha slapped his cheek, \"You know that's against the rules. Why would you ask for something like that?\"\n\n\"I-\"\n\nShe slapped his cheek again, harder this time. Blood pooled in his mouth. He swallowed. \n\n\"I'm sorry, I'm sorry.\"\n\nInstinctively, Toby retreated and sat with his back against the pole. The metal shard dug into the flesh of his back now. He'd forgotten it was there. For a moment he thought about ending things right then and there, but Neha had too much power; she was fast, well-fed, and she wasn't bound like he was. She was so close though. So close. \n\nToby froze when she reached into her backpack and pulled out that camera. It was too late. \n\n\"Now,\" She began setting up a tripod, positioning the camera on top of it and pointing it in his direction. She pressed the record button, shining a blinding red light that sent Toby into a downward spiral, \"I //hate// doing this to you, but rules are rules.\"\n\nNeha leaned in close, her breath heating up the unkempt beard Toby had grown. The gentle touch of her hand on his abdomen felt worse than the knife she often used to discipline him. Her lips were soft yet unwelcome. Toby flinched and stiffened. He tried to think of something else. Anything else. \n\nThe steady drip of moldy water brought him back to a different time. A drop landed on his head as he whimpered. Then another. And another. \n\nToby started counting.\n[[=]]\nDrip. Drip. Drip. Drip.\nDrip. Drip. Drip. Drip.\nDrip. Drip. Drip. Drip.\n//Drip. Drip. Drip. Drip.//\n[[/=]]\n\nWhen she was finished, she wiped him off and kissed his cheek. Her eyes met his. They were blue, filled to the brim with a smugness that lit a fire in Toby's stomach. He would not allow her to do this to him. Not anymore.\n\nWhen she turned to shut down the camera, Toby snatched up the metal shard and lunged. \n\n\"Wha-\" Neha spun on her heels, startled. She barely had time to dodge Toby's attack, and he nicked her in her side. \n\n\"Fucking hell Tobias! What the fuck!\"\n\nToby took a moment to look at himself and what he'd just done. At that moment Neha's fist collided with his jaw and he lost grip on the shard. She kicked it away, out of his reach. Toby's eyes shot open as she charged him. He retreated backward until his back was at the pole again. \n\n\"Look what you did! After everything I've done for you, //this// is the thanks I get? You ungrateful fuck!\" \n\nHe glanced down at the wound he'd made. Not enough for blood loss to take her, but infection surely would if he kept her down here long enough. Toby clenched his fist and sent it flying into the cut. \n\nNeha doubled over, clutching her side. Before she could do anything else, Toby spun on his heel and wrapped the chain around her throat. He tugged with all the strength he could muster. For an instant, he could hardly fathom the possibility of escape. It would soon be a reality. He tightened his grip and tugged harder. \n\nThe chain groaned under the stress and snapped.\n\nToby stumbled back, knocking the camera and tripod over. Neha coughed and hacked as she stumbled to her feet with a hateful look in her eyes. Toby's heart pounded inside his chest, making him breathe faster. There was no going back now.\n\nHe grabbed the tripod legs and raised it above his head.\n\n\"What do you think you're going to do with that?\" Neha chuckled, \"You're fucking nothing, Bunny. I can't believe I ever loved you.\"\n\nToby couldn't stop the tears from streaming down his face. After all that he'd been through, after all the scars he'd received, after all the times she forced herself on him, she was still able to hurt him. The words cut deeper than they should have. \n\nToby bellowed and brought the camera down on Neha's head, sending her crashing into the food trough face-first. Blood leaked from her nose as she tried to pick herself back up. Her arms were shaking.\n\nShe met eyes with him, and he thought back to when they first met. Back in sophomore year, after he'd left his second girlfriend. He was hurting then, and she offered him comfort when no one else would. She was nice — at least that's what he thought. \n\nSoon she wouldn't be anything.\n\nToby struck her again. And again. And again. And again. \n\nThe camera sprung to life, playing one of the videos she'd saved. Toby stopped when he saw himself there, shackled up. He remembered the drink she gave him that day. It tasted odd, and he didn't even have time to comment on it before he lost consciousness and ended up here. He felt like a fool.\n\nWith a final heave, Toby brought down the camera on what was left of Neha's head. Shattered plastic and broken circuitry were peppered among the blood and brain matter on the floor. When it was finally over, he fell to his knees with a heavy sigh.\n\nToby stared at his hands. They were bloody now. He hardly recognized them. Not even Toby's breath could pierce the silence that filled the room now. He flinched when he heard something take him out of the stupor. \n[[=]]\nDrip. Drip. Drip.\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_adult",
    "_licensebox",
    "tale"
  ],
  "author": "Marceline_Raynes",
  "created_at": "2021-08-03T15:41:17+00:00",
  "updated_at": "2023-04-06T12:21:46+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "canon-dslr"
}