{
  "title": "彼女の神さま",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 彼女の神さま\n**著者:** [[*user Kiryu]]\n**作成年:** 2014\n[[include :scp-jp:credit:end]]\n「食事だよ、おいで」\n　呼び掛けに応えて、[[[http://ja.scp-wiki.net/scp-020-jp | SCP-020-JP]]]の名で管理される少女は収容室の床からゆっくり立ち上がる。そしてか細い足でよたよたと、鳥の翼の形をした両腕をふらふら揺らして、食事の為のスペースで待つレベル1職員に歩み寄った。\n　その間、彼女は職員の顔をずっと見ていた。かつて彼女を危地から救い出してくれた命の恩人と、同じ顔を。\n　それは、自分の味方をしてくれる顔。この世で唯一信頼できる顔だ。だから彼女は安心してその顔をした職員に近づき、彼の前の椅子に無防備に腰掛ける。\n「よし、いい子だ」\n　優しげな声色で褒めてやって、職員は粥の入った椀を手に取る。大人しく開けられた彼女の口に匙を運びながら、彼は大学生の顔写真を貼り付けた仮面の後ろに隠れた目を眇めた。\n――本当に、見分けられないものなのだな。\n　その思考には幾ばくかの憐憫と、呆れが含まれていた。仮面はお世辞にも精巧な代物とは言えない。解像度だけはやたらに高い写真を平板に貼り付けただけの、お粗末な造りだ。そんな子供騙しの面であるのに、彼女は此処に来るのが命の恩人その人だと信じ込んでしまう。刷り込みの強烈さまで鳥並みとは、可哀想な話だ。\n　目の前の人物が自分をそんな風に哀れんでいるだなどと気付かずに、少女は軟らかな粥をなおよく噛んで潰し、飲み込む事に集中していた。時折、給餌する男の平べったい偽物の顔を見上げては、ささやかな満足を得ていた。\n\n　食事を終え、歯を磨いてもらう。その間も少女はとても従順で、その扱い易さは職員を大いに安堵させた。\n「よーしよし、偉かったな020」\n　もう一度褒める声をかけてやってから、職員は収容室を去って行った。その背を、少女はじっと見送っていた。振り返る事をしなかった職員は、自分が何かを見極めようとするような視線を受けている事には気付かない。\n　実のところ、彼の考えには些かの思い違いがあった。彼女は日々自分の下を訪れる人間があの日の大学生では無い事を、ちゃんとわかっていたのだ。\n\n　彼女にとって、あの日は人生の転換点となった日だった。彼女が初めて、生きる意志を壮絶に燃やした日でもあった。\n　ひたすら走って走って、脆弱な脚が折れてしまいそうになってもまだ走って、あの日の彼女は、自分が居た嫌な臭いのする冷たい建物から遠ざかろうと必死だった。しかし、異形の彼女を疎むようにけたたましく啼き喚くカラスの群れが、それを許さなかった。\n　群れは、走る少女に大挙して押し寄せた。空から文字通り降り注ぐ暴力に対して彼女はあまりにも無力で、ただただ身を縮めて耐える以外の手段を知らなかった。死を覚悟するという概念すら持ち合わせていなかった彼女は、無限に続くかとも思える恐怖の中で震え、悲鳴を上げる事しかできなかった。\n　だが、彼女を覆う闇は、突然に払われたのだ。複数の大声と荒々しい足音、そして何かを振り回す音が聞こえたかと思うと、カラスの羽ばたきと啼き声が遠ざかった。そして誰かが少女を助け起こして、叫んだ。\n「おい、大丈夫か！」\n　その瞬間を、彼女は今なおはっきりと覚えている。それはあまりにも鮮烈な光景で、きっとこの先も永久に忘れる事は無いだろう。\n　赤い夕陽に照らし出された見知らぬ顔が、彼女を覗き込んでいた。危機に曝された者を心配する目。他人を案じてしかめられた眉根。不安に歪む口元。それは、誰かを助けようとする意志を持つ者の顔だった。彼女が初めて出会った形の表情だった。\n　それまで彼女の周囲に存在していた人間は、冷たい眼差しで彼女を観察している者ばかりだった。あれは、同じ種族に向ける目では無い。白い服を着たその人間たちは、少女を自分たちと全く別の生き物として扱っていた。その事を、彼女は漠然とながら察していた。\n　だが目の前のこの男は、情の有る熱い眼差しを彼女に注いでいた。彼女は生まれて初めて、自分を人間として認める視線に出くわしたのだ。\n　その時から、この大学生の青年は彼女の神さまになった。か弱き存在を救済する為に現れた彼は、思わず翼の腕で不恰好にしがみついた彼女をいとも容易く抱き上げ、そして仲間と共に車へと駆け込んだ。\n　初めて体験する車の振動も、彼女を怯えさせるには至らなかった。頼もしい神さまがすぐそばについているからだ。彼は「もう大丈夫だかんな」「心配ねぇから」と少女を励ます言葉を掛けてくれ、震える背中をさすってくれ、そしてじっと見上げてくる彼女に、力付けるように笑ってくれたのだ。\n\n　その全てを、覚えている。だから彼女は、あの仮面を付けた人間が彼女の神さまでは無い事に、とっくに気付いていたのだ。何しろ仮面は、笑わない。\n　ただ、彼の顔をかぶった人間たちもまた、彼女に親切にしてくれる者である事は確かだった。少なくとも口調は優しいし、従順にしていれば褒めてくれる。仮面の裏で実際に考えている事までは彼女の察知するところでは無かったが、それでも大学生の顔をつけた人間の傍では、安らぐ事ができた。\n\n　では、神さまの顔をした神さまでない彼らは、何者なのだろう。専用の寝具の上、寝入るまでの間にうつらうつらしながら、少女はそんな事を考える。\n　もしかしたら、優しい人間には、神さまと同じ顔を使う事を許されるのかも。漠然と、そう思う。\n　それはとても羨ましい事に思えた。自分にも、彼との目に見える繋がりが欲しかった。\n　自分も彼のように誰かを助ける優しい人間になれたら、同じ顔を貰えるのかしら。これからも職員たちの話をよく聞いて、良い子にしていれば。あるいは、最初にいた場所で望まれていたように、この翼の両腕で空を飛べるようになればいいだろうか。想像はどんどん膨らんで、明確な形を持ち始める。\n　神さまの顔を貰えたら、そうしたらこの建物の外を目指して飛ぼう。ここでも結局、白い服の冷たい目をした人間たちに囲まれている日々だ。ここは居るべき場所ではないと、彼女の本能がそう囀るのだ。\n　神さまを探しに行こう。あの時は知らない言葉だった「ありがとう」を言おう。そっくりの、優しい人間に育った証の顔を見せたら、彼はもう一度笑ってくれるだろうか。\n　きっと、いつの日にか。微睡みながら、少女は幸せな夢を見ていた。それがどれだけ果てしなく遠い幻かを知らないままに、彼女の翼は希望の夢を飛ぶ。",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "Kiryu",
  "created_at": "2014-09-06T06:42:10+00:00",
  "updated_at": "2024-07-23T03:26:46+00:00",
  "rating": 128,
  "_site": "scp-jp",
  "_fullname": "kiryu-tales-2"
}