{
  "title": "SCP-1174",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1174|SCP-1174]]]\n**メタタイトル:** 沈没船エドモンド・フィッツジェラルド号\n**著者:** [[*user Smapti]]\n**作成年:** 2012\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1174\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 財団は毎年SCP-1174-1が活性化する季節にアメリカ国立気象局と提携し、SCP-1174-1事象開始の一因となる気象条件の発展を監視します。SCP-1174-1に適合する気象条件の発生中は常に、SCP-1174-1の目撃情報を検出するため、アメリカ沿岸警備隊およびカナダ沿岸警備隊に潜入中の財団職員が活性化領域内にいる民間船舶の無線通信の傍受支援を行います。SCP-1174-1を発見した民間人には、如何なるSCP-1174-1実体にも接近・通信・援助を試みないよう指示します。\n\nSCP-1174-1-3の存在は民間に広まっている“怪談話”に過ぎないと宣言されています。財団のメディア資産はSCP-1174-1実体の目撃情報の民間普及を制限します。民間人によるSCP-1174-1実体の目撃情報が傍受された場合、財団は目撃者の船がドック入りする際に介入して乗組員からの聞き込み調査を行い、次いでクラスA記憶処理を行います。\n\nO5の裁量で、財団船、もしくは財団のクルーが操舵するアメリカ/カナダ沿岸警備隊の船は、観察目的でSCP-1174-1実体に接近・追跡することが認められる場合があります。船がSCP-1174-1実体の100m以内に近づくことは認められません。\n\nSCP-1174-1事案に似た条件下で船が沈没した場合、財団は可能な限り早く残骸を見つけ、近隣で発見されたSCP-1174-2個体を収容のために回収、もしくは必要に応じて終了します。沈没船に関する利用可能な全情報は、潜在的な新しいSCP-1174実体の識別に使うため目録にまとめます。\n\n財団はSCP-1174-2と遭遇した民間人を割り出すために緊急通報とソーシャルネットワークを監視します。SCP-1174-2の目撃を報告した民間人は拘留し、インタビュー後にクラスB記憶処理を行います。海上や波打ち際で発見されたSCP-1174-2の死亡個体は財団が回収し、できるだけ早く破壊します。SCP-1174-2に関する情報漏洩が発生した場合は緊急時手順248-オクトーバー-ブラボーの発動が認可されます。\n\n捕獲されたSCP-1174-2個体は2℃の新鮮な水を半ばまで満たした改良済みの収容室に封じ込めし、標準的な収容対象向け配給食を1日2回提供します。意思疎通が可能なSCP-1174-2個体は、完全なインタビューを終えた後であれば、各々の要求で安楽死が認められる場合もあります。\n\n**説明:** SCP-1174はアメリカ合衆国とカナダの国境沿いにあるスペリオル湖で発生する局地的現象であり、悪天候下で出現する船舶の幻影(SCP-1174-1と指定)と、SCP-1174-1との遭遇後に沈没した船と繋がりを持つ総数不明の異常な人間たち(SCP-1174-2と指定)から成っています。\n\nSCP-1174-1実体は毎年10月1日から11月30日までの期間に顕現することが可能です。SCP-1174-1の大半の出現事例は、雨雪や毎時95km以上の風を伴うサイクロン、通称“十一月の魔女”の条件下で起こりました。しかしながら、SCP-1174-1は活性化の季節に曇天かつ強風があればいつでも出現が可能です。SCP-1174-1実体は類似する船舶のそれに見合った速度で移動可能であり、出現すると気象条件が改善するまで識別可能な目的を持たないままにスペリオル湖を彷徨い、天候の回復後は消失します。如何なる事例でもSCP-1174-1実体はアメリカ/カナダ本土から約5km未満の領域に出現・移動したことはありません。\n\n現在、既知のSCP-1174-1実体は7隻が存在します。この7隻のうち5隻は、SCP-1174-1が活性化する季節にスペリオル湖で沈没したことが知られる船に類似していると判明しています。\n\n* SCP-1174-1-1: 18世紀後半の造りをした全帆装木造軍艦。長さ約45m、イギリスの軍艦旗を掲げている。アイデンティティ不明。\n* SCP-1174-1-2: 19世紀半ばの造りをした木造スクーナー船。長さ約60m。1886年に沈没した鉱石運搬船、//ルツェルン号//と特定。\n* SCP-1174-1-3: 19世紀後半の造りをした木造蒸気船。長さ約75m。1902年に沈没した貨物船、//バノックバーン号//と特定。\n* SCP-1174-1-4: 20世紀初頭の造りをした鋼鉄製の蒸気軍艦。長さ約40m。1918年に未知の状況下で失踪したフランス海軍の掃海艇、//セリソレス号//と特定。\n* SCP-1174-1-5: 20世紀初頭の造りをした鋼鉄製の蒸気船。長さ約75m。アイデンティティ不明。\n* SCP-1174-1-6: 20世紀半ばの造りをした鋼鉄製の油焚き貨物船。長さ約220m。1975年に沈没した貨物船、//エドモンド・フィッツジェラルド号//と特定。\n* SCP-1174-1-7: 21世紀初頭の造りをした鋼鉄製のディーゼルエンジン巡視船。長さ約27m。2007年のSCP-1174-1-6調査中に沈没した財団船、//SCPSアーバイン号//と特定。\n\n実験により、全てのSCP-1174-1実体は幻覚であり、物理的実体としては存在していないことが示されました。SCP-1174-1船舶はレーダーや赤外線撮像に映らず、砲撃の試みは損傷を与えることなく砲弾が船舶を通過していく結果に終わっています。\n\nスペリオル湖を通過する船舶の視界に入ると、SCP-1174-1は旗・信号光・モールス符号・信号弾の発射・無線などの、出現した船の年代および性能に適切な手段で通信を確立しようと試みます。接触が行われる全ての場合において、SCP-1174-1は自らが差し迫った沈没の危機にあると主張し、乗組員の避難を支援するために通信対象の船を直ちに近づけるように要求します。無線通信においてSCP-1174-1から送信された音声は常に、援助を必要とする船舶の高官を名乗る成人男性です。沈没時に船に乗っていたことが知られている人物と話者の決定的特定は現在まで行われていません。\n\nSCP-1174-1の約75m以内に接近した船舶は、その船体に迅速かつ大規模な被害を受け、接近から数分以内に沈没します。回収された沈没船の法医学的な分析には一貫性が見られず、衝突・砲撃・大型水生生物による攻撃・錆などと一致する結果を示しています。ある一例において、SCP-1174-1-2に接近した船は、船体に損傷を受けることなく自発的に転覆したように思われます。SCP-1174-1-6とSCP-1174-1-7は、SCP-1174-1と接触した結果、沈没したことが分かっています。他のSCP-1174-1実体も同様に接触した結果として沈んだのか、SCP-1174-1-1以前にはどのような形態のSCP-1174-1現象が起こっていたかは不明です。\n\nSCP-1174-2は、SCP-1174-1と接触して沈んだ船舶に乗っていた人間です。SCP-1174-2は溺れたことや低体温によって死亡する代わりに、沈没後も生命と意識を保っており、不確定な期間、スペリオル湖の水深の低い地点で生き続ける事が出来ます。水への長期曝露による組織壊死を除き、SCP-1174-2個体は1～5℃の水に沈んだ状態であれば何ら健康上の問題を見せず、通常の速度で加齢の兆候を示し続けます。水中から除去された、或いはより暖かい環境へ移されたSCP-1174-2個体はショックおよび/または熱中症の症状を示し、冷水に戻されない場合は往々にして1時間以内に死亡します。\n\n野生のSCP-1174-2個体は多くの場合、魚や水生植物相を食べて生きています。一部個体はダイバーや仲間を攻撃するのが記録されていますが、このような振舞いは稀であり、共同体からも快く思われてはいないようです。SCP-1174-2個体は典型的には自分たちの船の沈没地点やその近くにある共同体で生活しており、沈没以前の人生に関する完全な記憶を保持し続けます。大半のSCP-1174-2個体は、環境によって声帯損傷を受けている場合を除いては話す能力を持ち続け、沈んだ状態でもお互いが言っていることを理解できます。インタビューに対し、捕獲されたSCP-1174-2個体は何故/どのようにして現在の状態になったのかに関しての説明や知識の提供を拒否しています。\n\n病気や自然災害が無かった場合にSCP-1174-2個体が生き続けられる時間には、上限が無いように思われます。収容下で最も高齢な既知の個体は1957年に沈没した//D&C号//の乗組員1名であり、現在87歳です。\n\n財団は1975年、11月上旬に沈没した//エドモンド・フィッツジェラルド号//を目撃したという幾つかの主張を調査した後、SCP-1174の正式な研究と封じ込めを開始しました。翌年5月に実施された最初の正式な探査で//エドモンド・フィッツジェラルド号//の元・乗組員たち数名が沈没船内に住んでいるのが発見され、財団に拘留されました。財団の民俗学者はこの後、//バノックバーン号//の幽霊船伝説とSCP-1174-1-3を結び付けており、またオジブワ族の民話において漁師たちを恐るべき運命に誘い込むという“ギチャグミの魔女”への言及を発見しました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "乗り物",
    "人間型",
    "変容",
    "幻覚",
    "水中",
    "精神影響",
    "視覚"
  ],
  "author": "C-Dives",
  "created_at": "2016-03-08T16:54:35+00:00",
  "updated_at": "2024-02-21T12:33:47+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1174"
}