{
  "title": "SCP-3225",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3225\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** マッケンジー公園の公共利用は制限されます。フェンスが公園の境界に設置されており、地元住民には立ち入りを思い留まらせるために環境危険物質の存在が通知されています。保安職員はSCP-3225から最低5mの距離を維持します。SCP-3225との物理的接触は現任のサイト管理官の許可を得た場合のみ認められます。SCP-3225に対して異常な関心の兆候を示す人物は尋問のために拘留します。\n\n**説明:** SCP-3225は不完全な円陣を組んで立っている半透明なヒト型の像5体の総称です。SCP-3225は無生物に対して物理実体を持ちませんが、生きた生物はSCP-3225が固体であるかのように相互作用できます。SCP-3225に触れた人物は、SCP-3225が温かく、ガラスに似た質感を有していると説明します。\n\nSCP-3225の至近距離にいる全ての生物は、攻撃性の低下と穏やかな気分を経験します。この効果はSCP-3225との距離が近いほど強くなります。円陣に加わってSCP-3225の手を握った人物は、REM睡眠と類似する状態に陥り、外部刺激に反応しなくなります。対象者はいつでも自ら望むタイミングで結合を解除できます。SCP-3225と物理的に接触している人物は、依然として栄養失調、脱水症、その他の身体的負傷から影響を受けます。\n\n接触している間、対象者はSCP-3225-1と総称される実体群との意思疎通が可能です。SCP-3225-1は親切で非常に共感性があると報告されており、言語を問わず如何なる人物とも意思疎通できるようです。接触を解除した後、対象者はSCP-3225-1との交流の詳細な点を正確に思い出すことができません。\n\nSCP-3225は1996年9月23日、オレゴン州████████に出現しました。SCP-3225の出現から間もなく、████████では6名の人物の失踪が報告されています。これらの失踪者のうち5名が現在SCP-3225を構成していると考えられます。6人目(█████ ███████、文書3225-Bの筆者と推定)を発見する試みは成功していません。\n\n[[collapsible show=\"+ 文書3225-A - 1996年9月20日付の日記\" hide=\"- 文書3225-A - 1996年9月20日付の日記\"]]\n\n//注記: SCP-3225の出現に関連すると思われる失踪者6名のうち1人、██████ ████████の日記の抜粋。この日記は1996年9月30日、文書3225-Bや数点の異常物品と共に所有者の住居で発見された(回収ファイル3225を参照)。//\n\n> 生きることは永遠に困難なままであり、ただ自然とそういうものなのだと考えていた。去年、他の皆と一緒に探りを入れて、自分が如何に間違っていたかを学んだ。もう私が何者だろうと怖くない。ただ存在するだけで何か間違った事をやっているように、外を歩く時は恥ずかしさを感じていた。ここは私の居場所だと感じられる。そして他の皆も同じように感じているのが分かる。私たちは一生治らないかもしれない(そんな事があり得るとすればだ)。けれども彼らと一緒に逃げ込む夢を持つことは、私の気分を上向きにしてくれる。それは私たち皆の気分を良くしてくれる。\n> \n> だから考え続けている - どうして私たちはいつも戻って来なければならない？ どうしてあそこに留まり、ここで対処しなければならない辛い物事から離れてはいけないのか？ 考えるだけでも頭がおかしくなりそうだ、でも世間は私が15歳の頃からお前の頭はおかしいと言い続けている。次回こそ永遠に去ってしまおうか？\n> \n> やり方は今までと少し違うだろうけれど、そう大した違いでもない。実行するのはかなり簡単なはずだ。他の皆にも訊こう。私たちは今までずっと一緒だった - 彼ら抜きでこれをやるなんて想像できない。\n[[/collapsible]]\n\n[[collapsible show=\"+ 文書3225-B - 手紙\" hide=\"- 文書3225-B - 手紙\"]]\n\n> やぁ。お前らがこれを読んでくれるか分からないが、何も言わずにいなくなるのは座りが悪いから書いた。\n> \n> 世界は俺たち全員を足蹴にしてきた。俺たちを望まなかった親、俺たちに過剰な期待を寄せた奴ら。俺たちは皆、逃避したかった。そして実際そうした。一緒になって、俺たちのぶっ壊れた欠片を後に残すことができた。誰もが俺たちを抑えつけようとした時、俺たちは奴らの手が届かない場所に飛んで逃げた。皆と一緒に綺麗な物を沢山見てきた、それについてはとても感謝してる。でも、俺たちが永遠に去ろうとしている今、俺はどうも付いていけそうにない。\n> \n> 楽園が楽園なのは、そこを自分の居場所と感じられる間だけだ。俺の居場所はもう無いと思う。重荷を全部置き去りにはできない。お前らは皆反対するだろうと分かってたから、これまで何も言わなかった。俺のことは心配するな。お前らは俺に、どれほど困難があっても絶対に自力でやり遂げるだけの力をくれた。お前ら全員もっと幸せになるべきだった、そしてそんな幸せを見つけられるように願ってる。色々とありがとうな。夢でまた会おう。\n> \n> ジェイミー\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "彫像",
    "睡眠",
    "精神感応",
    "触覚"
  ],
  "author": "C-Dives",
  "created_at": "2020-04-13T15:23:04+00:00",
  "updated_at": "2024-02-21T12:34:02+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-3225"
}