{
  "title": "只有被放逐者之图书馆还不够",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:wandsmen-theme]]\n\n> //被放逐者之图书馆，三号魔杖人社论//\n> \n> 作为组织内的一位教育工作者，一位曾以被放逐者之图书馆为家的人，我学生问我的第一个问题往往是：究竟为何要去写文章？既然有被放逐者之图书馆记录一切，为何还要第一时间存留下知识呢？\n> \n> 当然，我很清楚他们为什么会有这种想法。当你知道有一所囊括多元宇宙全部现存知识的图书馆时，多半也就没什么动力去写东西了。当你都能在图书馆里找到自己下周会写的文章时，谁还会白费功夫呢？\n> \n> 但是，作为图书馆的老住客，我坚决认为无尽图书馆代替不了新闻报道。我的理由如下：\n> \n> -----\n> \n> **理由1：无尽的图书馆意味着无尽的永恒**\n> \n> 我知道这大概会激起一些愤怒，但事实就是这样：要在被放逐者之图书馆里找到想要的东西难如登天。毫无疑问，管理员们会尽职尽责，但你急需的问题答案可能蕴含在一堆无线广播的抄录里，和成吨的拼写错误中。即便对于一位地图信息齐全的密径老手，从A点到B点也可能需要几个世纪的时间。\n> \n> 再来看看前往我们的某个报摊又如何。你会获得经过精心整理的精选信息，其中包括日刊，由编辑委员会挑选每日最重要或写得很好的文章。我们甚至有方便阅览的重点期刊，提供你所在特定区域的全部新闻。\n> \n> 当然，掌握世界上所有主要的信息是极其重要的，请不要误解我的意思。但我们大多数人根本没有时间和精力，花费数千年的时间翻阅食谱来找到完美的蛋糕配方。在这方面，记者至关重要。\n> \n> 出于完整性的考虑，防止有人发投诉信，我还要补充一下，那就是即便满打满算，我们甚至不能肯定图书馆是无尽的这个大前提准不准确。\n> \n> 据我所知我们毕竟是有限的生物，不管积累多少局限的全能亦是如此。\n> \n> -----\n> \n> **理由2：有时山需要走向默罕默德**\n> \n> 由于被放逐者之图书馆可经由几条主要密径进入，有些人认为多元宇宙的知识分发网络基础架构已经很完善，无须围绕其上额外构建。\n> \n> 我只能假设这些人没在跨维度旅行上花过什么时间。\n> \n> 存在许多无法直接进入被放逐者之图书馆的维度，要么缘于某个可怕的上帝将它们隔离为监狱或世外桃源，要么因为当地维度的文明中有组织在主动限制旅行。询问地球上的某人是否听说过被放逐者之图书馆，答案几乎始终是“否”。\n> \n> 记者和研究人员所做的就是将知识带到这些偏远地区。如果没有出色勤奋的制图师在维度间搜寻更多的路线，没有隼贩将物品运送到遥远的地方，那么无数的智者甚至都将不知道真理的存在。\n> \n> -----\n> \n> **理由3：说谎者，忽悠和骗子**\n> \n> 不幸的是，多元宇宙里也有着骗子的踪迹。\n> \n> 被放逐者之图书馆藏有每一本书，这就意味着它不仅包含真实的文献和观察资料，也包含一些离奇至极却让人难辨真假的幻想作品。\n> \n> 有一说一我对创意写作没有任何意见。讲故事可以是一种与您所爱之人共度午后时光的绝妙方式，但这其中许多作品的写作目的都是用事实歪曲和谎言来操纵公众。\n> \n> 相信我，我经历过那种事，就是看到整个“新闻机构”都不遗余力地为了某些卑鄙的目的而主动欺骗人们。\n> \n> 被放逐者之图书馆包含这些虚假言论其实是一件好事。只要能明晰表面背后的真相，知晓谎言生产的套路，这些故事就仍然有用，但图书馆的许多访问者只会从架子上拿起书，并把上面的东西奉为圭臬。\n> \n> 这是我们这种寻求真实的新闻组织需要积极努力的目标。如果没有我们在这方面投入深入的工作，与多元宇宙共享我们的研究成果，许多图书馆的主顾可能永远都不知道自己被骗了。\n> \n> -----\n> \n> 然后，可能是最主要的理由……\n> \n> **理由4：图书馆并非坚不可摧**\n> \n> 毫无疑问，被放逐者之图书馆会最大程度的进行自我保护和自我修复，但近些年我们已经目睹了越来越多的敌对势力攻击。就在不久前，一个被称为全球超自然联盟的团体就在被管理员驱逐前对图书馆的一个区造成了严重损毁。这次损毁使得大量书籍未经人阅便永久地消失了。\n> \n> 此类攻击还算是明面上的。更邪恶的力量已经学会了对图书馆暗中破坏。\n> \n> 我曾经在被放逐者之图书馆的书架上发现一本书，在无人注意时，它会吞噬其所在区域有关缢王的所有书籍。我费尽九牛二虎之力才限制住它，这使我不禁去想还有多少的其他力量在为一己之私操纵着图书馆……\n> \n> -----\n> \n> 总之，我不想让您失去进入图书馆时的那种如梦似幻的惊奇感，也不想贬低我的老家。\n> \n> 我只想强调，即使是无限也有其局限性，我们新闻界需要共同努力，以帮助揭示宇宙的真相。如果可知的一切都在那应有之地等待翻阅，那当然很好，但明白我们还有如此多的未知等待探索，也令人心潮澎湃！\n\n//最初于2021年5月4日刊载于魔杖人公报//",
  "tags": [
    "_魔杖人",
    "goi格式",
    "被放逐者之图书馆",
    "魔杖人"
  ],
  "author": "qjfoidnh",
  "created_at": "2021-05-20T12:50:55+00:00",
  "updated_at": "2022-07-31T17:42:39+00:00",
  "rating": 21,
  "_site": "scp-wiki-cn",
  "_fullname": "the-wanderer-s-library-is-not-enough"
}