{
  "title": "放浪者の図書館ではまだ足りない",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[module CSS]]\n/* **code/variables goes here** */\n \n:root {\n \n/* S-CSS-P Integration */\n    /* If you're making a new CSS theme, please include the following three variables at minimum. */\n    --theme-base: \"black-highlighter\";\n    /* must be either \"black-highlighter\" or \"sigma9\" */\n    --theme-id: \"wandsmen-theme\";\n    /* set this to the URL of your theme's page - eg for \"component:ar-theme\", set it to \"ar-theme\" */\n    --theme-name: \"Wandsmen Theme\";\n    /* set this to your theme's full name */\n \n    --header-title: \"The Wandsmen\";\n    --header-subtitle: \"Pursuing the Right, and the True\";\n        --logo-image: url(\"http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-376-4yyb/wandsmen.png\");\n    --background: linear-gradient(0.99 turn, #a11cff, #a11cff, #a11cff);\n    /* A grey gradient */\n    --pale-accent: 100, 5, 50;\n    /* light grey, for visited links (and unvisited) */\n    --bright-accent: 100, 5, 50;\n    /* bright grey */\n    --medium-accent: 100, 5, 50;\n    /* medium/light grey - the \"default\" accent color */\n    --dark-accent: 100, 5, 50;\n    /* dark grey */\n    --alt-accent: 100, 5, 50;\n    /* light grey */\n}\n \n/*Code for background color*/\nbody {\n background-color: #cccccc;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n> //放浪者の図書館の第3代堂守による論説// \n> \n> この組織に属する教育者であり、かつては放浪者の図書館を我が家と呼んだ者として、生徒たちから最初に訊かれる質問は大抵こうである -- 何故わざわざ記事を書こうとするのか？ 全ての知識が書き記され、放浪者の図書館に収蔵されているのに、何故そもそも知識を保存する必要があるのか？\n> \n> 確かに、言いたい事はよく分かる。存在し得る多元宇宙のあらゆる知識を収めたどデカい図書館があると聞けば、何かを書き留めるという概念自体に些か抵抗を感じてしまう。図書館に一っ走りして、自分が来週執筆するはずの記事を見つけ出せば済むのだから。\n> \n> しかし、私はそこに住まう身として、無限に続く図書館に足を運んでもジャーナリズムの代わりにはならないと確信している。理由は次の通りだ。\n> \n> -----\n> \n> **理由その1: 無限の図書館とは即ち無限の停滞を意味する** \n> \n> こんな事を言うと憤慨する読者も出るだろうが、事実は事実なので仕方がない。放浪者の図書館で望み通りのものを見つけるには大変な苦労が伴う。図書館スタッフは間違いなく最善を尽くしてくれるだろうが、利用者の切実な疑問に対する答えはラジオ放送の書き起こしの山か、誰かさんのスペルミスのリストの中に紛れているかもしれない。必要な地図を全て所持した“道”歩きのベテランでさえ、A地点からB地点までの移動に数世紀かかるかもしれない。\n> \n> これと、我々の新聞販売店の1つへ向かうのを比べてほしい。そこでは編集委員会がその日の最重要記事・最も優れた記事として選び抜いた定期刊行物などの、慎重に洗練・精選された情報が手に入る。特定地域のニュースを取り揃えた、読み易さに主眼を置く刊行物すらある。\n> \n> 誤解しないでほしいが、世界のあらゆる一次資料を持つことには大いに価値がある。しかし、我々の多くは、完璧なカップケーキのレシピを求めて料理本を数千年間読み漁るような時間と気力を単純に持ち合わせていないのである。この点において、ジャーナリストの存在は欠かせない。\n> \n> 付け加えておくと -- 念のために、そしてまた明記しなければ苦情の手紙が殺到しそうなので -- 上記で色々述べてはみたが、そもそもこの図書館が実際に無限だとは断言できない。\n> \n> 私が知る限り、局地的にどれほどの全能性が集積されていようと、誰しも結局は有限の存在だ。\n> \n> -----\n> \n> **理由その2: たまには山の方からマホメットに近付く必要がある**\n> \n> 放浪者の図書館は幾つもの主要な“道”経由でアクセスできるので、多元宇宙の知識流通ネットワークは既に完璧であり、その周囲に新たなインフラを築く必要は無いと考える者たちがいる。\n> \n> こういう輩は次元間旅行にあまり時間を費やしていないのだろうな、と思わざるを得ない。\n> \n> 恐るべき神によって監獄や侵されざる聖域として隔離されているか、現地次元の文化に根付いた組織が積極的に移動を取り締まっているために、放浪者の図書館にアクセスできない次元は数えきれないほど存在する。放浪者の図書館を知っているかと地球の誰かに訊いたならば、答えはほぼ常にノーだ。\n> \n> 図書館の知識をこれらの孤立地域に届けることこそ、ジャーナリストと研究者の仕事だ。次元を超えてより多くのルートを開拓する勤勉な地図製作者たちや、遠隔地へ記事を運ぶ行商人たちがいなければ、多くの知性体は真実がそこに在ることさえ知らず仕舞いになってしまう。\n> \n> -----\n> \n> **理由その3: 嘘つき、ペテン師、イカサマ**\n> \n> 残念だが、多元宇宙にも筋金入りの詐欺師がいないわけではない。\n> \n> 放浪者の図書館に全ての書籍が収められているのは、つまり、真実の文書や観察記録だけではなく、事実を装う荒唐無稽極まりないフィクションも幾分含まれているということだ。\n> \n> 創造的作文に文句を付ける気は無い。午後のひと時、愛する者が一緒にいる時、物語を語るのは素晴らしい時間の過ごし方だろう。しかし、これらの著作の多くには、虚偽や不当表示によって大衆を操作するという具体的な意図が込められている。\n> \n> 信じてほしい。かつて私は“報道機関”全体が、忌まわしい目的のために、人々を積極的に欺くことに専念しているのを見たことがある。\n> \n> 放浪者の図書館にこうした偽りの声明が収蔵されるのは、正直に言えば良い事だ。裏に隠された真実を暴き出し、人心の操り方を分析できる限りにおいて、これらの物語は有用になり得る。ところが、図書館の利用客には、書棚から手に取った本の中身を鵜呑みにする者も多い。\n> \n> これは公正を追求する我々報道機関が積極的に立ち向かうべき問題である。我々がこれを深く掘り下げて裏付けを取り、研究成果を多元宇宙に共有しなければ、図書館の利用客たちは欺かれていることに気付かないかもしれない。\n> \n> -----\n> \n> そして、恐らくこれが何よりも重要だが…\n> \n> **理由その4: 図書館は不滅ではない**\n> \n> 間違いなく、放浪者の図書館はできる限りの安全性を確保して自己再建を試みるだろうが、近年、敵対勢力による図書館への攻撃はますます増加傾向にある。そう昔の事件ではないが、世界オカルト連合と呼ばれる団体は、スタッフから撃退される前に図書館の一角に深刻な被害を及ぼした。この破壊によって失われた数多の本の内容を、最早我々は知ることができない。\n> \n> しかし、これらの攻撃はまだ露骨なものである。図書館に歯向かう更に陰険な勢力は、巧妙な技術を学んでいるのだ。\n> \n> 私がかつて放浪者の図書館の書棚で見つけたとある本には、観察されていない時、その区画にある“吊られた王”の関連書籍を貪り食らう習性があった。私はどうにかそいつを拘束して生き延びたが、一体どれだけの勢力が各々の目的のために図書館を操っているのか、考えずにはいられない…\n> \n> -----\n> \n> 最後に述べておくが、私は図書館に入館する者たちが経験する素晴らしきセンス・オブ・ワンダーを読者諸氏から奪い取りたくも、私自身の古巣を誹謗したくもない。\n> \n> ただ、無限にさえも制約があることを、そしてジャーナリズム界隈の我々は協力して宇宙の真実を解き明かしていく必要があることを強調したい。学び得る全てが図書館で読まれるのを待っているのは嬉しい話だが、探究すべき事がまだまだ多く残っていると考えると心が躍るではないか！\n\n//堂守連盟新聞 2021-5-4 発行版に掲載//",
  "tags": [
    "_堂守連盟",
    "en",
    "goi-format",
    "堂守連盟",
    "放浪者の図書館"
  ],
  "author": "C-Dives",
  "created_at": "2021-07-08T14:28:45+00:00",
  "updated_at": "2023-02-05T00:55:20+00:00",
  "rating": 40,
  "_site": "scp-jp",
  "_fullname": "the-wanderer-s-library-is-not-enough"
}