{
  "title": "The Wanderer's Library is Not Enough",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[module CSS]]\n/* **code/variables goes here** */\n \n:root {\n \n/* S-CSS-P Integration */\n    /* If you're making a new CSS theme, please include the following three variables at minimum. */\n    --theme-base: \"black-highlighter\";\n    /* must be either \"black-highlighter\" or \"sigma9\" */\n    --theme-id: \"wandsmen-theme\";\n    /* set this to the URL of your theme's page - eg for \"component:ar-theme\", set it to \"ar-theme\" */\n    --theme-name: \"Wandsmen Theme\";\n    /* set this to your theme's full name */\n \n    --header-title: \"The Wandsmen\";\n    --header-subtitle: \"Pursuing the Right, and the True\";\n        --logo-image: url(\"https://scp-wiki.wdfiles.com/local--files/wandsmen-hub/wandsmen.png\");\n    --background: linear-gradient(0.99 turn, #a11cff, #a11cff, #a11cff);\n    /* A grey gradient */\n    --pale-accent: 100, 5, 50;\n    /* light grey, for visited links (and unvisited) */\n    --bright-accent: 100, 5, 50;\n    /* bright grey */\n    --medium-accent: 100, 5, 50;\n    /* medium/light grey - the \"default\" accent color */\n    --dark-accent: 100, 5, 50;\n    /* dark grey */\n    --alt-accent: 100, 5, 50;\n    /* light grey */\n}\n \n/*Code for background color*/\nbody {\n background-color: #cccccc;\n}\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n> //An Editorial by The Third Wandsman of the Wanderer’s Library// \n> \n> As an educator within my organization, and one who once called the Wanderer’s Library home, the first question my students tend to ask me is: Why bother writing articles at all? Why preserve knowledge in the first place when it’s all just written down in the Wanderer’s Library?\n> \n> Now, I can certainly see where they are coming from. When you’re told that there is a massive library that contains all knowledge in the  multiverse that can possibly exist, you’re left somewhat dissuaded from the concept of writing anything down. Why bother when you can just nick off to the Library and find the article you’ll write next week?\n> \n> However, having lived there I can say with certainty that journalism cannot be replaced with a trip to an infinite library. My reasoning is as follows:\n> \n> -----\n> \n> **Reason 1: An infinite Library Means Infinite Static** \n> \n> I know this will probably stoke some anger, but the fact remains: going to find exactly what you want in the Wanderer’s Library is a chore. The staff do their best, no doubt, but the answer to all of your pressing questions may be hidden in a pile of transcripts from radio broadcasts and a list of someone’s spelling mistakes. Even with one skilled in the Ways possessing all the needed maps, it can take centuries to get from point A to point B.\n> \n> Contrast this with going to one of our newsstands. You get carefully refined and curated information that includes periodicals that have been selected by the editorial board as the most important or well written articles of the day. There are even easily accessible focused periodicals which can tell you all about the news in your specific region.\n> \n> Now having all of the primary sources in the world is immensely valuable, don’t get me wrong. But most of us simply do not have the time and energy to spend thousands of years digging through cookbooks to find the perfect cupcake recipe. In this, journalists are essential.\n> \n> I should also note, for completion’s sake and because I will be lambasted by letters of complaint if I do not, that in spite of all of that, we cannot say for certain if the library is even infinite in the first place.\n> \n> To my knowledge we are all finite beings after all, no matter how much local omnipotence we may accrue. \n> \n> -----\n> \n> **Reason 2: Sometimes the Mountain Needs to Come to Mohammed**\n> \n> As the Wanderer’s Library is accessible through several major Ways, some people think the knowledge distribution network of the multiverse has the perfect infrastructure and there is never a need to build around it.\n> \n> I can only assume these people have not spent much time doing interdimensional travel.\n> \n> There are countless dimensions that exist that have no access to the Wanderer’s Library directly, either because some terrible god isolated them as prisons or unspoiled sanctums, or because organizations in the local dimension’s cultures work actively to restrict travel. Ask someone from Earth if they’ve heard of the Wanderer’s Library and the answer will almost always be no.\n> \n> What journalists and researchers do is bring the knowledge of the library to these isolated regions. Without good hardworking cartographers scouting ever more routes through the dimensions or hawkers delivering articles to far flung places, countless sapient beings would have no idea the truth even exists out there.\n> \n> -----\n> \n> **Reason 3: Liars, Con artists, and Cheats**\n> \n> Unfortunately, the multiverse is not without its share of absolute charlatans. \n> \n> The fact that the Wanderer’s Library contains every book means it contains not only true documents and observations, but also some of the most outlandish works of fiction seeking to pass themselves off as fact.\n> \n> Now I have no problem with creative writing. The telling of tales can be an amazing way to spend an afternoon or spend time with the ones you love, but many of these works are designed with the specific intent of manipulating the public with falsehoods or misrepresentations. \n> \n> Believe me, in my time I have seen entire “news organizations” devoted to actively deceiving people for some fell purpose.\n> \n> The Wanderer’s Library including these false manifestos is honestly a good thing. Those stories remain useful so long as the truth behind them can be gleaned and the method of manipulation analyzed, but there are many visitors to the library who will simply pick up a book on the shelf and take its words as true.\n> \n> This is something we news organizations that seek honesty need to actively work against. And without us doing the deep dives to back it up and sharing our research with the multiverse, many Library patrons may never know they’ve been duped.\n> \n> -----\n> \n> And, perhaps the greatest reason of all....\n> \n> **Reason 4: The Library is not Indestructible**\n> \n> Make no mistake, the Wanderer’s Library secures itself as best as it can and tries to rebuild itself as well, but in recent years we have seen more and more attacks against it by hostile forces. Not too long ago a group referred to as the Global Occult Coalition managed to inflict serious damage on a section of the library before being repelled by staff. This devastation lead to the loss of many books we have no way of ever knowing the contents of.\n> \n> But attacks like that are obvious. The more sinister forces working against the library have learned the art of subtlety.\n> \n> I once found a book on the shelf of the Wanderer’s Library that when unobserved would devour any other book on the Hanged King in its section. I barely survived restraining it, and I have to wonder how many other powers could be manipulating the library for their own ends...\n> \n> -----\n> \n> In conclusion, I do not want to rob you of the incredible sense of wonder one experiences when entering the Library, nor to disparage my old home. \n> \n> I merely want to emphasize that even the infinite has limitations, and that we in the journalism field need to work together to help uncover the truth of the universe. It would be nice if all that could be learned was just waiting to be read out there, but it is also exciting to know we still have so much to explore!\n\n//Originally published in the Wandsmen's Gazette on 5-4-2021//",
  "tags": [
    "_cc",
    "_wandsmen",
    "fantasy",
    "goi-format",
    "otherworldly",
    "wanderers-library",
    "wandsmen"
  ],
  "author": "chaucer345",
  "created_at": "2021-05-09T18:56:26+00:00",
  "updated_at": "2024-10-16T21:01:59+00:00",
  "rating": 61,
  "_site": "scp-wiki",
  "_fullname": "the-wanderer-s-library-is-not-enough"
}