{
  "title": "SCP-610-L2",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nSCP-610封じ込め区画のを囲む防御線を建設している期間に、感染者となった村人および動物の襲撃があり、幾人かのDクラス職員が感染された。続いて、感染者の逃亡の意図およびDクラス職員の不注意の結果、多くの感染者が発生した。そのうちのほとんどの感染者は火炎放射器で処理した。しかし、少数の感染者は冷凍することで侵食速度を抑えつつ、保存することにした。これは、SCP-610封じ込め区画に感染したDクラス職員を送り込み、ビデオ中継させて有効活用しようという計画が持ち上がったためである。\n\n**[[[SCP-610-L1]]]**に明らかなように、備品の損失があまりにも多かったことを考慮して、今回は三人のDクラス職員を利用する。彼らには、一つの映像機器を持たせてサイト-Cに送り込んだ。また、今回の派遣のために以下の品目を追加装備として支給する。\n\n1ガロンのガソリンを入れた容器1ヶ\n発炎筒3ヶ\n9mm拳銃3ヶおよびそれぞれに弾薬3セット\n糧食3ヶ\n\nこの感染された職員に対して、可能な限り感染者の村人に警戒し接触を避けるよう指示した。撮影を維持している限り、襲撃した村人や錯乱した村人を自由に殺傷することを許可した。また、出来るだけ多くの感染した性質を持つ物体に対して攻撃をしかけるように命令した。これにはSCP-610根絶計画を練るために、SCP-610感染者の共同体が緊急時にどのような反応を見せるかのデータを収集する意図があった。\n\nこの調査の時点では、サイト-CがSCP-610の感染源であるという可能性は疑われていた。他のサイトよりも、蠢く感染者が少なく、根付いた感染者によるテラフォーミングの形跡も少なかったからである。送り込まれた職員(以降、DI1・DI2・DI3と呼称する)には、SCP-610の原点らしきものすべてに注意を払うように指示した。\n\n防衛線のキャンプからサイト-Cへの道程は何事もなく進んだ。それどころか、いかなる生命の痕跡にすら遭遇することがなかった。サイト-Cに近づくにつれ、気温が上昇していくことが判明した。サイト-Cへ残り30mほどの地点で、DI1・DI2・DI3は支給された重い対冷服を脱ぐ必要があった。サイト-Cの入り口でもって、気温は急激に上昇し熱中症対策のために上着さえも脱いでしまった。サイト-Cは高温多湿であり、気温はおよそ32°Cであった。\n\nサイト-Cの特徴としてすぐに気づかれた物に、立ち並ぶ\"円錐\"がある。\"円錐\"は、サイト-Cの全周をぐるりと取り囲んでいると思われた。それぞれ5から6メータの間隔をもって並び、2から4人の感染者が一所に融合することで構成されていた。いくつかの\"円錐\"には、顔面や肛門の穴に加え、不自然な穴が空いており、\"円錐\"に空いた穴は熱風を放出していた。この熱がどこから発生しているかは不明である。SCP-610が感染拡大のために行うテラフォーミングの進展期であると、現在考えられている。\n\nDI2(三人の中で最も感染が進んでおらず、数時間は余裕があった職員)が、\"円錐\"の調査をはじめて数分で発作を起こした。DI2は地面に倒れ痙攣し続け、SCP-610による傷跡の侵食がすべて観察された。およそ45秒後、DI2は病的な褐色の肉塊になった。DI1はDI2を銃撃によって処分し、DI2の装備はそこに放置することにした。しかし、SCP-610の侵食はDI2が死んだ後でさえも続き、蠢き続けていた。\n\n防衛線管制室がDI1とDI2に、この状況に対して新たな命令を下している時に、DI2の死体が倒れている地面に変調が現れた。映像には、DI2の死体の下の地面に割れ目が空き肉のようなものが伸びだし裂け広がって触手がDI2を地下へ引きずり込んだ様子が、記録されていた。3秒間の早業であった。\n\nDI1とDI3は円錐の生む高温の中でDI2と同じ運命となるのを恐れ、すばやく行動することを決定した。DI1とDI3は村の中心部に進み、管制室が以前より想定していた不可解な現象と遭遇した。村の中心部に位置する井戸の上に、SCP-610の肉で作られた斜めの柱から球体が吊されている。この球体の表面は人間の顔面に満ちている。感染の初期段階的な顔も末期段階的な顔も、同じ数だけあったように見えた。いくつか人間以外の顔面、たとえば鹿や熊のものもこの肉塊にはあった。球形肉塊はおよそ5秒間隔で全身を脈動させ、そのたびに赤道から胞子状の物質を噴出している。胞子状の物質はリング状に広がって飛び、舞い落ち、テラフォーミングを受けた地面に吸収される。\n\nDI3は支給されたガソリンを球形肉塊に撒き散らした。びくびくしながらDI1が質問すると、DI3は燃やさなきゃダメなんだと答えた。急速に悪化していく事態を観察するため、この時点で管制室は新たな命令を下すことを止めた。発炎筒で球形肉塊に火を付けるまさにその瞬間まで、DI3の行動に対してサイト-C内で何の反応もなかった。が、炎が上がった瞬間に急激な反応があった。送信されてきた記録には、サイト-Cから遠くどこかから届く轟音があった。これはサイト-CとサイトAの防御線管制室の両方で聞こえたと報告されていた。この轟音は爆発音とも(\"まるで高度に精製した爆弾が山向こうで爆発したような\")咆吼とも(\"巨大な野生動物のうなり声\")表現された。この轟音が消失して15秒以内に、サイト-Cのこの村内で爆発が連続したことが報告された。さらに五秒後、サイト-C中央に位置する球形肉塊が爆発したことが報告された。\n\nDI1とDI3は爆風に吹き飛ばされた。DI3の死亡が、足場を取り戻したDI1によって報告された。DI3は、石の散弾となった井戸によって死傷した。DI1は自らの負傷と耳鳴りを無線機器で報告した。しかし、SCP-610の急速な侵食のほかは、爆風からいかなる傷も負っていないように見えた。そして、DI1は取り落としカメラを見つけ出した。カメラのアングルが悪かったため、次にサイト-Cで何が起こったかは正確には不明だ。しかし、DI1は村の中央に意識を引かれて戻り、数秒間村の中央を見つめていた。そして、DI1は急に中央から反対へと引っ張られ、カメラは地面に落ち青空を映した。映像記録の最後には、衝撃音に続いて同じ方向へと宙を舞う人間のようなものが映っていた。この出来事から31秒後、不可解な生き物がカメラの上に歩み寄ったのが映し出され、カメラは破壊された。\n\n防衛線管制室はこの事件のあと、24時間あらゆる場所においての厳戒態勢を発令した。\n\n文書**[[[SCP-610-L3]]]**に続きます。",
  "tags": [
    "en",
    "探査",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-20T05:12:52+00:00",
  "updated_at": "2021-01-10T16:24:29+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-610-l2"
}