{
  "title": "SCP-501",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-501\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-501は不透明な金庫に収められ、サイト3内の5m x 5m x 5m房に厳重に封じ込め置かれています。毎日精神診断を受ける事になっているレベル２警備員２名によって、房は常時防御監視されます。また、房内は常時２台以上の防犯カメラによってモニタリングされ、各カメラは別々の警備によって監視される必要があります。停電発生時にも機能するように、カメラは予備発電機に接続されています。いかなる実験要請も３名以上の監督官の審議を通過しなければなりません。許可無くSCP-501の封じ込め房への接近を試みたいかなる人員は、精神診断のために拘留ないし解雇されます。\n\n**説明:** SCP-501の正確な視覚的説明は、SCP-501を見る事で精神的影響が生じる為に困難です。SCP-501との視覚的接触を行ったD-クラス職員の報告によれば、燃えさかる琥珀色のオーラを発する米１ドル札であるようです。機械的制御下の化学分析の結果、一般的なドル札と化学組成が同一であると判明しました。\n\n人がSCP-501を視認すると、たちまちSCP-501を所有したいという欲求に圧倒されます。D-クラス職員を用いた実験では、この欲求はある程度の時間の後に薄らぐと判明しましたが、要する時間はSCP-501の視認時間に対し指数関数的に増加します。更なる実験によって、SCP-501の効果を受けた被験者は目的達成の為に、暴力的行為、自己切断すらも厭わず、何でも行う事が判明しました。モニター越しに、又は視力低下ゴーグルを着用してSCP-501を視認したとしても、SCP-501の影響を多少なりとも阻害する事は出来ません。\n\nSCP-501を獲得する事に成功した個人に対する、SCP-501の効果を確かめる実験が行われました。D-クラス職員D-501は封じ込め房壁面に鎖繋がれ、その他全人員は房内から避難しました。プログラムされたロボットアームがSCP-501を収めている金庫を開けると同時に、防犯カメラは一時的にオフにされ、D-501は一時的にSCP-501を視認する事が出来るようにしました。アームがSCP-501を封じる黒玉色の鋼鉄容器に、SCP-501を移動させました。研究員が房内に再び入り、壁面に繋がれているD-501の鎖を外し、密封されているSCP-501を獲得する事をD-501に許可し、D-501の行動を観察するのに安全な場所へ移動しました。スピーカーが天井部に取り付けられ、D-501が房内から出る以外の要求を全て許可するように指示されました。さらに、研究員がSCP-501へ視覚暴露されないように、安全及びセキュリティプロトコル違反を犯さないようにしました。午後1時43分実験開始。\n\n> **10-20-09, 1:43 PM:** 被験者は封じられたSCP-501を獲得する。被験者は10分間にわたり、瞬きする事無くそれを見詰める。一部の研究員は、被験者はSCP-501をケースを開ける事無く視認する事が出来ると推測した。\n> \n> **10-20-09, 1:53 PM:** 被験者は見詰める事を中断し、衣類を剥き始める。研究員は被験者が繰り返し「穢れ落すべし」と呟いているのを聴く。\n> \n> **10-20-09, 1:55 PM:** 被験者は脱いだ衣類を全て部屋の角に放り投げた後、スピーカーを見て剃刀を要求した。要請を受け入れる事にした。剃刀は武装警備員によって運び入れられ、被験者は品を受け取り警備員は去った。被験者はたちまち、激しく全身の体毛を剃り落し、衣服と同様に部屋の隅に捨てやった。被験者は、この行為の際に数回怪我を負うが、無反応、気に留める事は無かった。体毛を剃り落す間、スピーカーは「立ち去れ！要らぬ富」と被験者が呟くのを聴いた。被験者は使い終わった剃刀を衣服、体毛と同様に捨てやった。\n> \n> **10-20-09, 2:00 PM:** 被験者は蓮華座に入り、目を瞑ること無く瞑想し、封じられているSCP-501から目を離す事が無かった。\n> \n> **10-20-09, 2:23 PM:** 被験者が「我見る」と囁いているのが聴かれた。被験者は立ち上がるとスピーカーを見上げた。被験者曰く「我、”聖なるもの”以外の浮き世の財を全てを捨つ。”聖なるもの”より他を望まぬ。他全ては穢れ故、捨つべし」という。研究員が要請に応えると、被験者はたちまち瞑想体勢に復帰した。\n> \n> **10-24-09, 12:00 PM:** 被験者の呼吸停止。10-20-09より再び瞑想を始めてから、渇死したと推定される時まで、被験者が動く事は無かった。\n> \n> **＜End Log＞**",
  "tags": [
    "en",
    "euclid",
    "scp",
    "宗教",
    "改稿",
    "精神影響",
    "視覚",
    "認識災害"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-21T06:03:25+00:00",
  "updated_at": "2022-07-10T11:45:51+00:00",
  "rating": -6,
  "_site": "scp-jp",
  "_fullname": "scp-501"
}