{
  "title": "SCP-2747",
  "content": "[[include info:start]]\n**SCP-2747:** 아래에서와 같이 위에서도\n**저자:** [[*user minmin]]          \n**원작:** http://www.scp-wiki.net/scp-2747\n**역자:** [[*user Kaestine]]\n------\n**파일명:** coverart.jpg\n**원본 제목:** Black Fractal\n**저작권자:** Piotr Siedlecki\n**라이선스:** CC0\n**출처:** [https://www.publicdomainpictures.net/en/view-image.php?image=128915&picture=black-fractal PublicDomainPictures.net]\n> **부가설명:** Text added by [[*user minmin]].\n[[include info:end]]\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-2747/coverart.jpg|\n    caption=라디오헤드의 //I/O// 커버, SCP-2747 개체이다.|\n    width=300px\n]]\n\n**일련번호:** SCP-2747\n\n**등급:** --유클리드(Euclid)-- 케테르(Keter)\n\n**위협 등급:** --녹색 [[span style=\"color:green\"]]●[[/span]]-- 흑색 ●\n\n**특수 격리 절차:** 재단 감시 알고리즘을 통해 온라인 및 인쇄 매체에서 SCP-2747-양성 키워드들을 언급하는지 추적한다. 일치하는 경우에는 전부 태그하여 분석학부로 보내서 SCP-2747의 발현이 맞는지 추가적으로 확인한다. 양성으로 확인되는 경우, 영향을 받은 모든 매체는 표준 재단 매체 교정 규약 (912-A \"중간 지대\", 943-A \"독 푼 우물\")을 통해 적절하게 수정해야 한다.\n\n[[collapsible show=\"감시 절차 빛나는 성배 보기\" hide=\"추가 자료 닫기\" hideLocation=\"both\"]]\n\nSCP-2747에 대한 통제적 감시는 다양한 정도의 복잡성과 내재성 수준에서 절차적으로 서사를 생성하는 로컬 컴퓨팅 리소스를 통해 이루어진다. 동시에 서사에 대한 묘사는 재단 매체구문 분석/메타분석 소프트웨어를 이용하여 다양한 정도의 추상도로 이루어진다. 데이터 불규칙성이 있는지 주기적으로 결과물을 스캔하여 SCP-2747의 징후가 있는지 검사하도록 한다. 이러한 불규칙성을 담고 있는 모든 서사는 SCP-2747 개체로 지정할 수 있으며, 그 시드 조건은 SCP-2747-유발성으로 태그한다. 충분히 큰 크기의 샘플이 주어졌을 때, SCP-2747의 경계 조건을 정의할 수 있으며 충분히 명료하게 매핑할 수 있다. \n\n나아가, 예술가 7000명의 감시 목록을 유지하고 상기한 분석/메타분석 소프트웨어를 이용하여 이들 각자의 작품들에 SCP-2747 발현의 국부적 징후가 있는지 항시 감시해야 한다. 감시 가능 정밀도와 중첩성이 큰 메타픽션적 출현 범위를 늘리기 위하여, 감시목록에는 주로 //미장아빔//(mise-en-abymes)이나 이야기 속의 이야기 같은 메타픽션적인 내용을 다루는 경향을 보이는 개인과 그룹, 조직을 포함해야 한다. 이러한 컨텐츠 제작자들을 후원하고/후원하거나 은연 중에 영향을 미치는 행위는 이를 위해 제재할 수 있다. \n\n빛나는 성배의 결과는 현재 기재되어 있는 \"부록 B\" 내에 기록한다. \n\n[[/collapsible]]\n\n**설명:** SCP-2747은 인쇄 및 온라인 매체에서 나타나는 현상으로, 소설 작품에 대해 논의하는 플랫폼에서 허구적인 매체의 비실재 개체를 언급하기 시작하는 것이다. 그럼에도 불구하고, 이런 비실재 소설 작품에 대한 문서, 게시물, 댓글, 기타 메타콘텐츠는 이를 실재하는 것처럼 취급한다. 포럼 포스트에서 짧게 인용되는 것부터 학술 논문의 주제까지, 이런 비실재 소설 작품은 다양한 수준에서 다양한 사람들에 의해 언급될 수 있다. \n\nSCP-2747에 영향받은 매체에서는 이러한 소설작품에 대한 묘사, 스크린샷, 실사본의 사진 및 짤막한 내용 일부분을 자주 발견할 수 있다. 그에 대한 묘사들은 서로 일관되며, SCP-2747로 인해 생성된 메타콘텐츠에서 가져온 설명을 통해 허구적인 매체를 통째로 재구성할 수도 있다는 것이 드러나 있다. SCP-2747에 의해 생성된 허구적인 매체의 목록은 아래 추가되어 있다 (**부록 A**를 볼 것).    \n\n영향받은 매체가 실존하는 사람에 의해 쓰여진 것으로 추적되기도 한다. 그러나, 구류 하에 심문한 결과 이들은 어김없이 해당 매체를 썼다는 것을 부인하였으며, 언급된 허구적인 매체의 존재 역시 일체 부인하였다. \n\nSCP-2747이 실시간으로 기록된 적은 없다. 지금까지 관측된 모든 개체는 사후에 기록된 것이다. 2008년 1월 이전에 관측된 개체는 없다. 그에 대한 이유는 --불명이다.-- ##red|**부록 B**에 기록된 형이초학적 관측 전문에 나와있다.##\n\n분석학부는 SCP-2747이 자연발생하는 아나파불라(//anafabula//) 또는 반서사(anti-narrative)의 증거라고 현재 추정하고 있다. 이는 곧 상호의존적인 상징, 도상 및 화소(話素)[[footnote]]화소란 서사의 최소 단위로, 마치 신화의 최소 단위가 신화소(mytheme)인 것이나 문화의 최소 단위가 밈(meme)인 것과 같다.[[/footnote]]의 집합으로, 허구적인 구조 내에 충분히 포함되었을 때 상호 소멸된다. //아나파불라//의 특성들을 직접적으로 재구성하는 것은 그 변칙성 때문에 불가능하나, 감시 절차 빛나는 성배를 통해 간접적인 묘사를 획득하였으며 아래에 기록하였다 (**부록 B**를 볼 것). 이는 메타픽션적 서사층들을 통해 영향을 미칠 수 있다. 예를 들어, //아나파불라//를 담고 있는 메타서사는 서사 내에서 존재하지 않게 될 것이며, 이어서 서사 자체가 우리 현실에서 사라질 것이다.[[footnote]]형이초학적 현실에 대한 이러한 견해(“메타픽션적 서사층”)는 재단 감시를 통해 대체적으로 입증된 것은 아니나, [[[SCP-1304]]], [[[SCP-2614]]], [[[sandrewswann-s-proposal |001/███-████████]]]과 같은 트랜스픽션(원작을 해체하여 재구성한 작품 -- 역주)적 변칙 개체에서 얻은 감시 결과와 일맥상통한다.[[/footnote]] //아나파불라//의 키 식별자는 모든 SCP-2747의 발현 사례에서 이것이 항상 세계관 내에서의 적대자 또는 금기로 나타난다는 것이다. 이는 그 내재적인 화소의 성질 때문인 것으로 보이고, 그 성질이 이질적이나 자기 자신을 중심화한다는 것을 보여준다.\n\n\n> ##red|**갱신:** 앞서 언급한 가설은 SCP-2747의 작동 모형이 맞는 것으로 확인되었다. **부록 B**를 볼 것.##\n\n> ##red|**갱신**: 이하 절차는 감시 절차 빛나는 성배를 성공적으로 완수한 후 개시해야 한다. (**부록 B**를 볼 것)##\n>\n> * ##red|어떠한 경우에도 **부록 B**에 나와있는 //아나파불라//의 특성이 의도적으로든 자연적으로든 현실에서 발현되서는 안 된다. 유사성 단계의 유의 수준 α를 넘긴 모든 개체, 사람, 또는 사건은 가능한 모든 방법을 동원하여 수정해야 한다.##\n> * ##red|SCP-2747에 대한 정보, 특히 **부록 B**에 나와있는 정보에 대한 접근은 4-2747 및 3-분석학 인가로 엄격하게 제한해야 한다.##\n> * ##red|**부록 B**에 상세히 서술된 SCP-2747의 형이초학적 영향과 내재적인 격리불가능성 때문에, 대상은 즉각 케테르로 분류되어야 한다.##\n\n**부록 A:** SCP-2747 발현 사례 일부의 목록\n\n[[collapsible show=\"추가 자료 보이기.\" hide=\"추가 자료 닫기.\" hideLocation=\"both\"]]\n\n> **언급된 비실재 작품:** 「나선의 끝」(//Punta de la espira//)\n> **매체:** 단편 소설\n> **발현 규모:** http://es.wikipedia.org.에 17개의 문서가 생성되고 편집됨.\n> **작품 요약:** 「나선의 끝」은 가브리엘 가르시아 마르케즈(Gabriel García Márquez)가 1951년에 지은 단편 소설이다. 작중에서는 불특정한 수신자에게 선물을 전달하기 위해 강을 건너 남하해 황량한, \"검은, 뿔 같은\" 산으로 향하는 불명의 주인공이 묘사된다. 여정은 험난하고 위태로우며, 결말에서 탈진해 사망하고, 처음 여정을 시작했을 때보다 목표에 가까워진 것 같지도 않다. 이 산은 소설 전반에 걸쳐 묘사되고, 계속해서 은유를 통해 신의 거처 또는 악마적 존재로 번갈아가며 암시된다.\n\n> **언급된 비실재 작품:** 《타이토루》(일본어로는 タイトル)[[footnote]]영화의 제목이 그 자체를 설명하고 있다. 이는 \"제목\"이라는 단어 title을 일본어로 발음한 것이다.[[/footnote]]\n> **매체:** 애니메이션\n> **발현 규모:**  http://www.tvtropes.org에 1개 문서가 생성되었으며, \"절망적인 사건의 지평선\"(Despair Event Horizon\")부터 \"전조\"(Foreshadowing), \"  \"무슨 소리야, 약 빨고 만든 거 아니었어?\"(\"What Do You Mean, It Wasn't Made On Drugs?\")까지 다양한 티비트롭스(TV Tropes)의 페이지들에 55번의 수정이 이루어졌다. \n> **작품 요약:** 《타이토루》는 곤 사토시(Kon Satoshi)가 죽기 얼마 전에 감독한 애니메이션으로 보인다. 그 내용은 촉박한 마감시한 하에서 첫 작품을 완성하고 출판하려 고군분투하는 만화가를 그린 심리 스릴러로 묘사할 수 있다. 스트레스가 지장을 주기 시작하고 현실의 경계가 흐려진다. 그녀는 환각을 보기 시작하고, 목표를 이뤘는지 아니면 한계에 굴복했는지 모호하게 끝난다. 사토시의 작품이 그렇듯, 이 애니메이션은 세심하고 몽환적이며, 때때로 매우 불쾌하기도 하다. 한 장면에서는 주인공이 아파트에서 그림자들과 드잡이를 벌이고, 그림자들은 끝내 그녀를 에워싸고 잡아먹는다. 이는 티비트롭스의 \"마음이 현실을 만든다\"(\"Your Mind Makes It Real\") 항목에 창의력의 벽에 부딪친 것이라고 설명되어 있었다.\n\n> **언급된 비실재 작품:** 《내 동생이 아니다》(//No Sister Of Mine//)\n> **매체:** 비디오 게임\n> **발현 규모:** http://forums.somethingawful.com의 77개 스레드로, 각각 3개에서 103개 사이의 댓글이 달렸다. 대부분의 유저들은 섬싱오풀(Something Awful)의 정식 회원이었다. \n> **작품 요약:** 《내 동생이 아니다》(<No Sister Of Mine>)는 포아카한(Poakahan)[[footnote]]포아카한은 2002년부터 2005년까지 서울에 소재한 메이저 게임 개발사였으나, 《내 동생이 아니다》의 기록은 전혀 발견되지 않았다.[[/footnote]]에서 2005년 닌텐도 게임큐브용으로 제작한 판타지/공포 장르의 턴베이스 롤플레잉 비디오 게임으로 보인다. 리뷰어들에 의하면, 플레이어는 이름없는 6명의 캐릭터를 조작하며, 캐릭터들은 \"동생\"(\"Sister\")이라 불리는 잃어버린 동료를 찾기 위한 목적으로 폐허가 된 왕국을 탐험한다. 리뷰어들은 이를 강하게 혹평하며, 대부분의 비판은 버그 투성이의 전투 시스템, 일관되지 않은 대사들, 만들다 만 것 같은 그래픽, \"구역질나고\" \"머리 아프게 하는\" 반복적인 사운드트랙을 겨냥한다. 게임 내의 NPC들은 반복적으로 \"칠흑 같은 가시돋힌 책\"에 대해 언급하는데, 이를 읽으면 엄청난 힘을 얻거나, 끔찍한 저주를 불러일으킬 것이라고 한다. 대부분의 리뷰어들은 최종 퀘스트라인은 플레이어가 게임의 이전 지역들로 거슬러 올라가 새롭게 찾은 능력을 이용해 책의 조각을 회수하는 것이라고 추정했다. 그러나, 리뷰어들은 공통적으로 어떤 조각도 찾을 수 없었다고 주장했다. 한 리뷰어는 애초에 게임 코드에서 아이템 자체를 찾을 수가 없었다고 주장했다. \n\n> **언급된 비실재 작품:** //스콜리펜드라 위키//\n> **매체:** 합작 소설\n> **발현 규모:** http://www.fanfiction.net에 49개의 팬픽션(길이는 343자부터 2401 사이)이 올라왔으며, 각각 1개에서 6개의 사이의 댓글이 달려 있었다.\n> **작품 요약:** //스콜리펜드라 위키//(The Scolipendra Wiki)는 공포, 공상소설 및 기괴소설 장르의 온라인 합작 소설 세계관인 것으로 추정된다. 이는 모종의 위키 사이트에 호스팅되고 있는 것으로 보이나 사이트 주소 자체가 언급된 적은 전혀 없다. //스콜리펜드라//의 플롯의 정확한 성질은 난해한데, 다양한 작품에서 그 줄거리와 등장인물에 대한 해석의 범위가 매우 다르고, 다른 허구적인 세계관과 설정들이 등장하면서 더욱 복잡해지기 때문이다. 알려져 있는 것은 여러 세계를 배회하는 등장인물 7명을 다루고 있으며, 이들은 초자연적이거나 비정상적인 물체들을 모으고 수집한다는 것이다. 한 물체는 작품들 전반에 걸쳐 아주 자세하게 묘사된다. 한 번 만지기만 하면 모든 물체와 사람, 또는 추상적인 개념까지 파괴할 수 있는 힘이 있다는 칠각형의 흑요성 문장이라는 것이다. 이는 등장인물들의 주요 관심사로 보이는데, 인물들이 이를 계속해서 획득하려 시도하기 때문이다. 그러나, 이는 현재 여러 작품에서 반복적으로 언급되나 등장한 적은 없는, 불명의 불길한 대적자가 가지고 있는 것으로 보인다.\n\n> **언급된 비실재 작품:** //I/O//\n> **매체:** 음악 앨범\n> **발현 규모:** 『뉴 봄베이 타임즈』나 『피치포크』, 『L.A. 플립사이드』 등의 총 14개의 권위 있는 출판물에 리뷰가 기고되었다. \n> **작품 요약:** I/O는 현재 활동하지 않는 영국 록 밴드인 라디오헤드(Radiohead)의 9번째 스튜디오 앨범이라고 한다. 해당 앨범에는 총 길이가 34분 18초인 6개의 트랙이 수록되어 있다. 대부분의 트랙은 주로 라디오헤드의 이전 앨범들에서 디지털적으로 조작한 샘플들에다가 어쿠스틱 악기와 보컬을 간간이 추가한 것이다. 해당 앨범에 대한 평가는 <피치포크>의 제시카 그린이 7.0점을 주며 평균 정도로 평한 것[[footnote]]특히, 그린은 이 앨범의 후반 작업이 라디오헤드답지 않게 성급하고 투박하게 이루어진 것 같다고 느꼈다고 했다. 5번과 6번 트랙 사이의 오디오 컷은 다른 트랙들 사이의 매끄러운 흐름과는 달리 지나치게 삐걱거린다고 평가했다.[[/footnote]]을 빼면 대체로 매우 긍정적인 것으로 보인다. 해당 앨범에서는 리드 싱어인 톰 요크의 솔로 보컬 트랙의 특징적인, 귀에 거슬리는 바이노럴 리버브(binaural reverb)를 음악적 모티브로서 사용되었다고 언급되며, 『뉴 봄베이 타임즈』의 굴샨 아니루드(Gulshan Anirudh)는 이는 \"고독과 영감의 소용돌이... 아주 개인적인 수준으로 울려퍼지는 피드백 루프이고, 창조적인 영혼의 전율하는 심장부에 대한 것이다.\"라 생각한다고 표현했다. 아니루드는 여러 완곡한 은유적 표현을 통해 자살과 자해에 대해 다룬 가사들에 대해 다음과 같이 언급한다. //I/O//는 \"자기증오와 자기모독이라는 개념을 가지고 노는 것을 결코 두려워하지 않는다. 다만 이 앨범은 그 두려운 핵심을 건드리지 않으면서 주변부만 맴돌고 있을 뿐이어서, 전체적으로 보면 목표한 바에 미치지는 못한다.\"\n\n> **언급된 비실재 작품:** 『마빈, 또는 내우주 탐사의 형이상학, 빛을 만든 어둠을 이름으로 한 자인 에리카의 왕국에 대한 논문, 그리고 그에 대한 신학적 해석』\n> **매체:** 장편소설\n> **발현 규모:** 다양한 문학 비평 학술지들에서 명성 있는 학자들이 작성한 글이 일주일 동안 7개가 출판되었다. \n> **작품 요약:** 『마빈』(//Mavigne//)은 2014년 리타빌 아브라함스(Rithabile Abrahams)의 집에서 발견된 원고와 동봉된 목탄 삽화로 묘사된다. 아브라함스는 조현병을 진단받은, 남아프리카공화국 블룸폰테인에서 정비 기술자로 일하는 은둔 작가이자 예술가로 보인다. 『마빈』은 아프리칸스어로 쓰인 내재적 액자 구조로 자기 자신을 17세기 네덜란드인 신비주의자가 쓴 소설이라 칭한다. 작중에는 마스(Maas)라고만 알려진 신비주의자의 여정에 대해 다루며, 그는 환영을 통해 알게 된 지구의 내부 구조에 대해 알아가게 된다. 소설 첫부분에서, 마스는 초자연적인 존재에 대한 꿈을 꾸는데, 그 존재는 자신이 꿈 속의 존재라는 것을 알고 있었으며 마스가 자신을 존재하게 해 준 것에 대해 고마워하고 있었다. 보답으로, 그것은 마스에게 지구의 비밀을 알려주겠노라 약속한다. 마스는, 물리적인 존재이기에, 땅을 통과해 내려갈 수가 없었고, 그래서 그 존재는 그냥 그 여정을 말로 이야기해 주기로 한다. 보물과 광물의 왕국에서부터 빛과 소리의 무형의 평면까지, 그것은 경계로 구분되는 6개의 왕국에 대해 이야기한다. 6개의 왕국을 넘어가면 또다른 경계가 있는데, 이것은 냉기와 침묵의 장소로, 지구의 중심인 것으로 묘사된다. 더 자세하게 설명하기 전에, 마스는 잠에서 깨고, 꿈은 끝난다. \n\n> **언급된 비실재 작품:** 『빛』(//ex lux//)\n> **매체:** 인터랙티브 픽션\n> **발현 규모:** 7개의 소설 리뷰 블로그들에 자세한 게시물들이 올라왔고, 그 실험적인 서사 형태에 대하여 타임지 기사에 언급되었다.[[footnote]]\"The End(?)\" Chao, Ingrid. //Time//, Issue 35, 2008[[/footnote]] 해당 제목은 175개의 트위터 글에서도 언급되었으며 대부분 낮게 평가한다 하더라도 흥미로운 인터랙티브 픽션이라며 추천하는 내용이었다. \n> **작품 요약:** 『빛』은 영어, 카탈로니아어, 스페인어를 섞어 쓴 미스터리 장르의 인터랙티브 픽션 작품으로 보인다. 이는 6명의 등장인물의 관점에서 쓰인 일련의 서간문식 묘사와 모호한 주체가 의식의 흐름에 따라 서술하는 형태를 하고 있다. 독자는 7개의 이야기 가닥 사이를 돌아다니며, 살인사건, 또는 여러 살인사건들에 대한 단서들을 찾는다. 결과적으로는, 이야기들은 폭풍이 몰아치는 가운데의 도로변의 식당으로 모이게 되고, 등장인물들은 서로의 이야기를 교환한다. 거기에서부터, 식당 서사구조는 단순한 액자식 구성이나 이야기 안의 이야기라고 묘사하기에는 곤란해지는데, 내부 이야기가 서로 얽히기 시작해 나중의 이야기들이 이전에 언급된 이야기들에 실마리를 제공하거나, 이야기 자체가 길게 다른 얘기를 하다가 서사 내의 앞선 문장의 일부분과 이어지기 때문이다. 여러 부분에서, 등장인물들은 이방인이라 불리는 자리에 없는 어느 사람의 증언을 참고하려 하기도 한다. 살인자(들)이나 피해자(들)의 정체는 전혀 알려지지 않으며, 이야기는 전통적인 결말로 끝나지도 않는다.\n\n[[/collapsible]]\n\n**부록 B:** 빛나는 성배를 통해 얻은 감시 및 결론\n\n[[collapsible show=\"추가 자료 보이기.\" hide=\"[데이터 손상됨]\"]]\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "매체",
    "메타",
    "비격리",
    "서술",
    "온라인",
    "정보재해",
    "케테르",
    "현상"
  ],
  "author": "Kaestine",
  "created_at": "2018-07-07T05:28:50+00:00",
  "updated_at": "2024-10-20T13:50:13+00:00",
  "rating": 23,
  "_site": "scpko",
  "_fullname": "scp-2747"
}