{
  "title": "タタールの軛ハブ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[module css]]\nblockquote span[style=\"font-size:x-large;\"]{\nline-height: 1.2;\n}\n[[/module]]\n\n[[tabview]]\n[[tab タタールの軛]]\n\n> [[size x-large]]肉が我々を引き裂いた。[[/size]]\n> [[size x-large]]ロシアは絆を引き離し『タタールの軛』が財団に生まれた。[[/size]]\n>\n> **パート１**\n> [[[http://ja.scp-wiki.net/activity-record-of-baikal-lake-advance-corps|バイカル湖先遣隊の記録]]]:SCP-610と交戦した特殊部隊の記録、タタールの軛はこの事件によって財団に売られることになった。\n> \n> [[[http://ja.scp-wiki.net/revenge-and-serve|仇なし、奉仕せよ]]]:機動部隊タタールの軛は[[[SCP-1991-JP]]]を管理するために設置された遺物サイト-215を拠点としている、これが今の彼らだ。\n> \n> \n> -----\n> \n>  **パート２**\n> \n>  [[size x-large]]道筋はまだ残っている、我々はまだ終わってはいない[[/size]]\n>  \n>  [[size x-large]]しかしついに滅亡へのカウンターは始動したのだ[[/size]]\n> \n> \n> [[[http://ja.scp-wiki.net/testimony-of-oleg|オレグの証言]]]:引き離されたかつての隊長、『オレグ・ベリーエフ』彼はロシアに留まっていた、アノマリーを扱うGRU\"P\"部局の残党として。彼から見た終わりの始まり\n> \n> \n> [[[http://ja.scp-wiki.net/trading-and-trading|根回しと商取引]]]：ミサイルはルーマニアを焼き、ロシアは紛争へと進みつつあった、アリべコフとイヴァノフは準備のため、根回しを始める。ロシアでは物事が大きく動くたびに賄賂と裏取引と意味のない犠牲が出る、これはいつの時代も繰り返されてきた文化の風刺だ。\n> \n> \n> [[[http://ja.scp-wiki.net/maxwell-and-devil|マクスウェルと悪魔]]]：壊れた神の教会、彼らは神のもらたした演算結果により新たなる征伐を行った。それは、北極海の果て、ファデェフスキイ島で行われた。そして、その征伐に居合わせた運の悪い男が一人。\n> \n> [[[http://ja.scp-wiki.net/potemkin-stairs|黒海侵攻記録]]]:ロシア政府は国を挙げてサーキックへの対策を始めた。軍隊を派遣し、国を侵略し、反撃の狼煙をあげたのだ。\n\n\n> -----\n> \n>  **番外編**\n> \n> [[[http://ja.scp-wiki.net/sverdlovsk-disaster-record-79-years|スヴェルドロフスク-災害記録：79年]]]:ソビエトにおけるSCP-008のインシデントレポート、現在のGRU\"P\"部局、その残党を率いるアリべコフ少将、彼のもたらした記録。\n> [[[http://ja.scp-wiki.net/tomb-of-suffering|苦しみの墓]]]:MC＆Dにおける回収任務の一例、根回しと商取引のアフターストーリーにあたる。\n\n\n[[/tab]]\n[[tab 概要]]\n\n1991年、ソビエトが崩壊するその時まで、栄華を極め財団すら手を出しかねた強力な要注意団体がいた。\n彼らの名は『GRU\"P\"部局』、彼らはソビエトが崩壊したその時、ともに崩壊しGRUの片隅で残党としてほんの僅かな勢力を維持する勢力に成り下がった。\n\nしかしその勢力の全てが潰えたわけではなかった。大陸の各所にはびこるサーキックカルト、『肉』による生物災害への積み重ねによりその対策として少数が精鋭となるべく育てられ続けたのだ。\n\n\"P\"部局の残党を率いる将軍『アリベコフ』は、その精鋭を切り売りし『財団』を含む要注意団体各種にその人材を分散させることでこのエッセンスを残し、いずれの復興の為に残そうと考えた。\n\nそして今、その人材が再び『肉』を相手に立ち上がる時が来た、サーキシズムは世界の各地で狼煙を上げつつあり、誰かが礎となりその支配の狼煙をかき消さねばならないのだ。\n\nロシアは長年\"タタールの軛\"に縛られてきた、だが今度、人類の世界を縛るのはロシアによって作られた新しい\"タタールの軛\"という訳だ。\n\n[[/tab]]\n[[tab キャラクター]]\n\n> + 財団とタタールの軛\n> \n> 財団に引き渡されたGRU\"P\"部局の残党だ。ソビエト崩壊後、組織再編により再編/縮小されたGRU\"P\"部局のメンバーのうち、解雇されたもの、別部署に異動になったもの、もしくはロシア政府が政治取引の材料として提示した人員などを集めて作られた。基幹となる34名からなる小隊の人員は旧GRU時代、\"タタールの軛\"と呼ばれた特殊部隊の人員をそのまま利用しており、ロシア国内を侵食するサーキシズムに対する訓練を受けていた。彼らは財団に所属する以前、[[[SCP-610]]]における初期封鎖を行った部隊であり、当時隊長であったオレグ・ベリーエフ氏はGRU\"P\"部局への残留が確定していた為に、現在は当時先任軍曹であったエフゲニー・クラコフ氏が部隊を率いている。\n> \n> 　タタールの軛はロシア製の重砲類、DMT[[footnote]]サーキシズムによる現実浸蝕を認識するための知覚強化薬[[/footnote]]の備蓄、2両の空挺戦車、それらを移動可能な輸送ヘリを備えた即応部隊である。主にサーキシズムを由来する異常物、異常な生命体や特異性を備えた人型実体などとの戦闘を得意としており、副次的に要注意団体との戦闘や収容違反による地域封鎖などの任務に従事する事が多い。平時は軍需品保管庫の機能を備えた遺物サイト-215に駐留し、サイトに収容された[[[SCP-1991-JP]]]の警備人員として運用されている。\n> \n> 　タタールの軛へ現在、サーキシズム由来の異常による被害を受けたGRU\"P\"部局のメンバーを吸収し、機動部隊2班60人とメカニックや補給などの支援班からなるチームとして運用されている。2つのチームはそれぞれ『キエフ』『ノヴゴロド』と呼称され、交互にロシア各地のサーキシズムに対する収容任務への支援と[[[SCP-1991-JP]]]の警備任務に従事する。\n> \n> +++ 遺物サイト-215\n> \n> 遺物サイト-215は[[[SCP-1991-JP]]]の譲渡にかこつけてアリベコフ少将が財団における\"P\"部局の為に整えた数少ない拠点の一つである。戦車やヘリコプター、重砲類に至るまで彼らが持てる限りの火器を備え、籠城する事を視野に入れたシェルターを備えた基地である。\n> \n> ただし、このサイトは常にいくつかの危険をはらんでいる。\n> オブジェクトは旧ソビエトの保有していた資産であり、その存在を知るものは財団と\"P\"部局だけではない、当然ながら襲撃や浸透の可能性をはらみ、場合によっては標的として利用されることも考えられる。\n> \n> ただの便利な拠点ではないのだ、それでも使用せねばならないのが現在の彼らにとっての悲しいところなのだが。\n> \n> +++ エフゲニー・クラコフ\n> \n> エージェント・クラコフは機動部隊ру-22\"タタールの軛\"の隊長を務めるロシア人だ。現在30代後半と言われており、ロシア国内で起きたテロや紛争に対して数回の従軍経験が評価されGRU\"P\"部局にスカウトされた。\n> \n> SCP-610の初期封鎖以前はタタールの軛において先任軍曹として部隊運用の一端を担い、取り分け室内戦闘と生物型のアノマリーに対する遅延戦闘においてその手腕を評価されていた。\n> \n> エージェント・クラコフは\"タタールの軛\"に所属する隊員を家族のように思う悪癖がある。隊員たちはその癖から彼を非常に慕っているが、サーキシズムに関する任務によって隊員が失われることも多く、部下から彼のメンタルに対するケアのためにカウンセリングが必要だとして隊員たちから申請が出ている。\n> \n> -----\n> \n> +++ エージェント・イヴァノフ\n> \n> エージェント・イヴァノフは\"タタールの軛\"とは別に、財団へと加入した\"P\"部局の隊員である。\n> 現在、ロシアに残された\"P\"部局の残党を率いる老将『ゲオルギー・ボリソヴィチ・アリべコフ少将』の意向により、財団とロシアの関係を取り持つために[[[SCP-2408]]]の被害を受けたスぺツナズの生き残りを装って財団に送り込まれた。\n> \n> 彼はアリベコフの手駒として世界を渡り歩くために、アリベコフ由来の交渉術とコネクションを託されている。一方で現場の人間としてはアリベコフや\"タタールの軛\"の隊員ほどに戦闘能力に秀でているわけではなく、彼は\"タタールの軛\"のような”P”部局の生き残りを支援し、その立場を保つことに尽力する事になる。\n> \n> -----\n> \n> + ロシアに残された\"P\"部局\n> \n> ロシア国内におけるGRUの権力は国際紛争における軍部への風当たりにより弱体化しつつある。\n> 一方で内務省を中心とした官僚組織としての諜報機関や国内軍が幅を利かせており、\"P\"部局の残存戦力は2017年に再編された新しい軍隊、『国家親衛隊』と『MGB』[[footnote]]ロシア連邦国家保安省の事。[[/footnote]]の一部門として吸収され、小さな派閥として生き残ることを余儀なくされた。かつての秘密組織は今やただの『\"P\"部局』もしくは『超常現象課』として残ることになったのだ。\n> \n> その勢力は血みどろの政治闘争とリーダーのアリベコフ少将の影響力によって維持されており、依然としてロシア勢力圏におけるサーキシズム関連事件の対策班として活用性は認められている。\n> \n> +++ アリベコフ少将\n> \n> ゲオルギー・ボリソヴィチ・アリべコフ少将はかつてソビエトの負の遺産、とりわけ異常物品の管理や対策をを任されていた\"P\"部局の将軍であった。1991年にソビエトが崩壊した時、その権限を最大限に活用する事で混乱する最初期のロシアを生き残り、部下や権力の根源となる異常物品を隠匿し、引退したと見せかける事でロシア外部からの圧力をかわしたのだ。\n> \n> 一方で彼の安全を図るための引退期間、\"P\"部局は隠匿と官僚たちによる切り売り、僅かに残された異常物品の横流しにGRUの再編など様々な\"時代の波\"に揉まれる事となった。これは\"P\"部局の弱体化に直結し、彼が戻ってきた時、かつての勢力の一端を取り戻すため様々な努力をする原因となった。分散した人員の確保、『財団』を含む各団体への折衝、彼はかつての栄光を取り戻した老将に見えるが、実際は彼こそが弱体化の原因でもある、今のところは誰も、それを混ぜ返すつもりはないようだが。\n> \n> +++ オレグ・ベリーエフ少佐\n> \n> 彼は幸運にも切り売り\"されなかった\"数少ない隊員の一人だ。\n> かつて\"タタールの軛\"と呼ばれたスぺツナズを率い、今はMGBにおける\"P\"部局の副部長としてアリベコフの自由の利く手駒を演じている。\n> \n> 彼は優秀な諜報員であり、戦闘力に秀でた軍人であるが、一方でロシアとアリベコフの思惑によって失わされたタタールの軛に関する記憶に執着しすぎる傾向がある。\n> \n> 彼はかつての部下の為なら容赦なく現在の同僚を手にかけ、都市部ごと脅威を排除し、そして命を顧みず危険に飛び込んでいく愚者なのだ。\n\n-----\n\n\n[[/tab]]\n\n[[tab ストーリーライン]]\n\n> 私はこのシリーズを自分のおもちゃ箱としてのみ残すつもりはない。\n> 面白そう、ちょっと手を加えてみたいという素晴らしい大使を歓迎し、新しい著者が生まれる事を渇望している。\n> \n> だがこの物語が生まれた財団日本支部はシリーズTaleがほとんど存在しない支部である、その為私はここに基準となるストーリーラインを簡単に残しておく、この設定は独占されるものでない、皆で共有し、各々が思うシリーズを広げる助けになればと考える。\n> \n>  **ネタバレ注意。**\n> \n> このシリーズはサーキシズムによる世界支配シフトに繋がりうる浸蝕劇と、それに抗う一度消え去った要注意団体の構成員たちの物語だ。しかし、彼らは基本的に人でしかなく、財団やGOCのような組織と違い資源も限られている。ただし、ロシアが保有するものだけは豊富であり、政治闘争に明け暮れるアリベコフの意向にかなうことが出来れば都市の1つくらいは消し飛ばすことが出来るだろう、ただしやりすぎはロシアを弱体化させ後の彼らに負の遺産を与えることになる。\n> \n> +  \"タタールの軛\"世界\n> \n> この世界もほかの世界と同様に財団やGOCが強力で強大な存在として世界の秘密を覆い隠している。\n> だがサーキシズムを中心とする人類から外れた何かはそのヴェールを逆利用して世界に侵食しつつある、幸運なことにこの浸蝕に気が付けた勢力がいくつかある、代表的なものは３つだ。『\"P\"部局』、『マーシャルカーター＆ダーク株式会社』、『壊れたる神の教会』だ。\n> \n> 彼らは大きな勢力に対し影響力を持っているが、それはあくまで影響を与えるだけで意のままに動かせるような強大な存在ではない、危険を伝え、警告してもたいていの場合は阻止はかなわない、自分たちで動くしかないのだ。\n> \n> これらの勢力はまったく異なった理念のもとに動いており、交わることもあればお互いに反発して戦う事もあるだろう、しかしこれらの団体はいずれも皆が普段関わっている財団とは違う理念を持っているがゆえに多彩な動かし方をすることが出来る。この世界における彼らについて触れておこう。\n> \n> +++ \"P\"部局\n> \n> 彼らについてはここまで読み進めてきたのであれば大体わかるので簡単に済ませることにする。\n> このかつての巨人の忘れ形見はその構成員を各地に分散させることで世界に侵食する脅威から人類を守る礎として動いている。分散し、広く浸透を試みるがゆえに個々の力はそれほど大きくない、彼らが一度に動かせる最大戦力は中隊規模といったところだろう。\n> \n> \n> +++ マーシャルカーター＆ダーク株式会社\n> \n> 他の世界では受動的な彼らだが、この世界における彼らはもう少し活動的だ。\n> 武器を売り、金を動かし、世界を手駒にして物語を紡ぐパワーゲームを続けるためであればその権力を動かすのに躊躇はない、ただし彼らは政治権力や影響力としての力は持っていても、その戦力や異常物質に対抗するための即応戦力を持っていない、彼ははあくまで商人であり、情報屋であり政治や経済世界における盤面を動かすプレイヤーでしかないのだ、したがって彼らは自分たち以外の組織を動かし、脅威を排除させることを好む、彼らが動く場合、それはおそらく二つの要因だろう。\n> \n> **自分たちが顧客に誠意を見せる時**\n> **自分たちが追い詰められた時**\n> \n> 逆に言えばこの二つが絡むとき、この団体は簡単に物語に絡んでくる、時に彼らはビジネスライクに、時に狂言回しに、時に危険を知らせるメッセンジャーとして物語を動かすことのできる便利な存在だ。ただし使いすぎには注意を。\n> \n> +++ 壊れたる神の教会\n> \n> 彼らは太古から世界の脅威と戦ってきた世界の守護者であるが、 同時に世界を塗り替えてしまう可能性のある危険な存在でもある。彼らは機械と同化し、段階的な、もしくは概念的な強化を行う事による昇華によってその信仰を確立する勢力である。そのメカニカルな姿は強力なものであると同時に人の形質から人類を乖離させてしまう可能性を持つ諸刃の剣なのだ。\n> \n> 彼らは肉に対する強力な切り札となり[[[SCP-2217]]]におけるインシデントによって世界中の強大な勢力を結び付け、サーキシズムによる世界侵略を食い止めるキーマンだ、しかし忘れてはならない、一歩間違えば彼らもまた、第2のサーキシズムたりえる強大な侵略者になりえることを。\n> \n> とはいえ彼らは物語にヒーローやスーパーマンが必要な時、それを演じてくれる数少ない存在でもある。\n> 彼らは『肉』による侵略に対してクリティカルな戦力と必要な資材を持つ特殊な勢力だ。\n> \n> 人間に対抗しえない怪物を押しとどめ、浸蝕世界に対し楔を打ち込み、クライマックスへの繋ぎとして彼らを動かすのは悪くない選択の1つだろう、ただしこれは人の物語だ、彼らは主役でなくあくまでキーマンでしかない事を忘れないほうがいいだろう。\n\n[[/tab]]\n\n[[tab 参考資料]]\n\nこの物語を描く上でいくつか知っておくと便利な事、もしくはしっておかねばならない事がある。\n読み手はともかく書き手は下記の資料を読んでおくとより円滑に執筆を行うことが出来るだろう。\n\n[[[sarkicism-hub|サーキシズム-ハブ]]]:いわずと知れたこのシリーズにおける悪役、肉の権化だ、彼らについて知らねば物語を書くことは非常に難しいと考える。\n\n[[[marshall-carter-and-dark-hub|マーシャル・カーター＆ダークハブ]]]：この商人の集まりは多くの示唆を含んでいる、政治闘争などを描くのであれば彼らはよい助けになり、同時に強大なライバルとなりえる。\n\n[[[church-of-the-broken-god-hub|壊れた神の教会ハブ]]]:彼らの歴史はサーキシズムとの闘いの歴史だ、彼らがどう戦い、どうなったのかを知るのはいい資料となるだろう、歴史は繰り返すものだ。\n\n下記のオブジェクトはサーキシズムや壊れたる神の教会に繋がる、もしくは『タタールの軛』ストーリーによく出てくるであろうものだ、覚えておけば便利に使う事が出来るだろう、ただし用法容量にはお気をつけて、\n\n[[[SCP-610]]]：にくにくしいもの、物語の発端の1つ\n[[[SCP-2480]]]：SK支配シフトを画策するサーキシズムの次元的な根拠地はこのように作られることが多いだろう。\n[[[SCP-2217]]]：物語は最終的にこのオブジェクトへ繋がるだろう、結果はどうあれ人類は切り札を持てるのだ。\n[[[SCP-1991-JP]]]：『タタールの軛』は普段このオブジェクトが収められた遺物サイト-215を基地としている、もしかしたら何か使えることがあるかもしれない。\n[[[SCP-2501]]]： [[[http://ja.scp-wiki.net/trading-and-trading|根回しと商取引]]]のイヴァノフパートはこのオブジェクトに対するオマージュとして書かれている。\n\n[[/tab]]\n\n\n[[tab 著者別の作品]]\n\nこの項目は私karkaroff以外の著者がこのストーリーラインを使ったストーリーを置くためのハブだ。\n基本的にはディスカッションか私の著者ページにアクセスして希望を出してくれさえすれば載せることが出来る。\n\n----\n\n* [[*user aisurakuto]]\n[[[http://ja.scp-wiki.net/don-t-commiserate-chikatilo|チカチーロを憐れむな]]]: \"タタールの軛\"ストーリーラインの前日譚で、まだ\"タタールの軛\"が\"P\"部局の駒であった頃の小噺。「連続殺人は資本主義の病」であるロシアで勃発した殺人の対処へ、クラコフは躍り出た。真相の先には、狂った男の姿があった。\n\n[[/tab]]\n\n[[/tabview]]\n\n[[collapsible show=\"+ 記事一覧\" hide=\"- 閉じる\" ]]\n[[module ListPages separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"+タタールの軛\" order=\"created_at\" category=\"*\" ]]\n* %%title_linked%%　(評価: %%rating%%, コメント: %%comments%%)\n[[/module]]\n[[/collapsible]]",
  "tags": [
    "gru-p-部局",
    "jp",
    "mc&d",
    "サーキック",
    "タタールの軛",
    "ハブ"
  ],
  "author": "karkaroff",
  "created_at": "2017-06-10T14:11:00+00:00",
  "updated_at": "2024-11-04T14:25:57+00:00",
  "rating": 57,
  "_site": "scp-jp",
  "_fullname": "tataro-yoke"
}