{
  "title": "106 Takes Manhattan",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-animp= --]]]\n\n[[>]]\n[[module Rate]]\n[[div style=\"margin-right: 2em; margin-top: -20px;\"]]\n^^by [[[rigen-writes|Rigen]]]^^\n[[/div]]\n[[/>]]\n\n\"Of course it has to happen the one day I have a day off.\" Doctor Stephen Strange clapped his hands, an amber circle of levitation spell appearing in them. The attire of Sorcerer Supreme and the Cloak of Levitation replaced his street wear.\n\n//If the Ancient One heard me she'd probably laugh, saying that the Sorcerer Supreme has no days off.//\n\nAnd she would be right.\n\nDoctor Strange flew towards the tilted and corroded Chrysler building, coated in slime and goo. He paused for a moment to pay respect to the unfortunately consumed inhabitants. [[[SCP-106]]] did not have the same reverence towards the dead, however, and the rotting old man jumped from the building towards the levitating Doctor.\n\nOnly to phase through him harmlessly, and plunge right down to the 42nd Street.\n\n\"Ha.\" Doctor Strange let out a laugh, relishing the short few second of his enemy's folly, before opening a sling portal right where the old man would impact to the depth of Mariana trench.\n\nBut of course, the Master of Mystic Arts was not the only one that could play with Portals—everyone could, really, the bundle is just ten bucks on Steam. Instead of disappearing into the abyssal darkness of oceanic depth, 106 reappeared behind Strange, from a corroded portal surface on the building across Chrysler in 42nd[[footnote]] I've never been to old york let alone new york so hell if I know what it's called[[/footnote]], his arms ready to hug Strange from behind.\n\nIn the first time for millennia, 106 spoke.\n\n\"Nothing personnel, kid.\" And his power activated, digestive goo starting to coat Strange's Cloak of Levitation.\n\nEmpty, Cloak of Levitation.\n\nStrange plummeted towards the sling portal he opened earlier, smug in his superiority, nevermind that his prized Cloak is now consumed by the rotting old man, nevermind that he hasn't actually won, and nevermind that the portal was linked to the darkest pit on Earth.\n\n------\n\nWong wiped tears from his eyes. \"He was a good man, and a good friend. A bit of a prick, but good friend nevertheless. And he died as he lived: with poorly landed jokes.\"\n\n[[footnoteblock]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "comedy",
    "tale",
    "the-old-man"
  ],
  "author": "Rigen",
  "created_at": "2021-04-01T12:11:57+00:00",
  "updated_at": "2024-10-11T19:14:40+00:00",
  "rating": 59,
  "_site": "scp-wiki",
  "_fullname": "106-takes-manhattan"
}