{
  "title": "SCP-1788",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1788\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1788の収容は現在不可能です。SCP-1788-1を特定する手段として、███████、██████、そして███ ██████ ██████ ██ ███████を含む様々な組織に潜入しているエージェントが結核根絶を装ったレントゲン撮影を義務付けるために働きかけています。SCP-1788-1であると思われる疑わしい人物がいた場合、直ちに武装生物エリア-223の司令に報告をすることになっています。全職員は疑わしい人物には接触せず、直ちに撤退してください。\n\n財団は現在7人のSCP-1788-1を武装生物エリア-223に監禁しています。彼らとの接触は、承認された実験以外では固く禁じられています。彼らはそれぞれ個別の人型用収容室に収容してください。食事と清掃の要求に関してはドキュメント1788-CFを参照してください。\n\n現在どのようなSCP-1788-1も、研究用途のためにはこれ以上必要としていません。新たなSCP-1788-1が発見された場合は、武装機動部隊τ-4（すべての従順な輝けるもの）が対象を抹殺する許可をO5司令部から直ちに得てください。\n\n**説明:** SCP-1788は生物学的変化の過程、それに伴う物事の扱い方、または他の変化です。SCP-1788に罹患した思春期前の人間は、SCP-1788-1になります。現在、SCP-1788の作成者または発見者は知られておらず、件のグループは調査中です。SCP-1788の原点を見つけることは//Sindri//レベルの優先順位となっています。\n\n\nSCP-1788-1が成人に達すると、思春期前の人間に対して捕食行動を取ります。一般的に彼らは大きな都心に住み着き、頭脳労働の仕事を見つけ[[footnote]]一般的に彼らは子供たちと直接触れ合うような仕事に就くことを求めることは//ありません//。これは恐らく疑いを減らすためと思われます。[[/footnote]]、その地域で思春期前の少年少女を追跡し始めます。6ヶ月ごとにおよそ1回、彼らは追跡していた思春期前の少年少女の1人の誘拐を試みて、子供を遠いまたは人目につかない場所に連れて行き、そこでSCP-1788に罹患してSCP-1788-1に変化するものと思われます。\n\n捕獲したSCP-1788-1からはわずかですが情報を得ることが出来ました。平均以上の知性[[footnote]]より詳細な分析は困難です。彼らは標準化された試験を拒否し、質問に答えることを強制された場合は攻撃的で非協力的になるか、試験を受ける気を無くしています。[[/footnote]]と非常に力強い抵抗を見せることが強迫、強要、拷問、[データ消去]、その他の情報収集手段によって分かりました。全てのSCP-1788-1は悪意のある自己愛と精神異常の兆候を示しており、鋭い心理的洞察力を示す一方で、しばしば共感能力の完全な欠如が見られます。これらの理由から、SCP-1788-1との不正な接触は固く禁じられています。\n\n交尾が目的の場合を除いて、一般的に各個体は自発的には集まらず何も起きません。しかし2名以上のSCP-1788-1が同環境に置かれているとき、決まって彼らは自身の優位のために戦います。この行動に性別は関係しておらず、女性と男性が同環境に置かれている場合では自身と同じ性別の個体が同環境に加わったとき、同じ性別の個体同士で戦い始めます。性別の混じった集団においては1人の有力な個体が存在し、その個体となるのは男性と女性のどちらも可能性があります。以上の理由から捕獲されたSCP-1788-1は、被害を最小限に抑えるために個別に収容されています。また、複数のSCP-1788-1が同じ都市部で確認されていますが、1：100,000（SCP-1788-1：通常の人間）よりも大きな比率ではないようです[[footnote]]この比率は捕食者の頂点のそれと類似しています。[[/footnote]]。\n\n繁殖期は毎年発生することが明確になっていますが、季節は関係ないようです（あるSCP-1788-1が夏の間に交尾することもあれば、他のSCP-1788-1が冬の間に交尾することもあることが確認されています）。SCP-1788-1は彼ら同士でお互いに交尾するだけで、通常の人間に対する性的な魅力は持ち合わせていません。SCP-1788-1の妊娠期はおよそ40週で、人間とほぼ同様です。彼らの子孫は通常の人間と遺伝的に区別が出来ず、異常は見られませんが、彼らの子孫はSCP-1788を罹患する主要な候補となっており、子孫の捕獲または抹殺は高い優先度（SCP-1788-1の抹殺の次に高い）となっています。\n\n[[collapsible show=\"+ SCP-1788-1の解剖分析\" hide=\"- SCP-1788-1の解剖分析\"]]\n**SCP-1788-1の解剖分析:** 精密検査を持ってしても、SCP-1788-1と通常の人間の成人を判別することは非常に困難です。それぞれの個体は性別と民族性からある程度予想できる通りの変化を示しますが、彼らは共通した特徴を共有しています。成人したときSCP-1788-1は150kg～200kgと太りすぎのように見えます[[footnote]]彼らの実際の重量は筋肉と高い骨密度に起因して、250kgに近しいことに注意してください。[[/footnote]]。少しの観察だけでは異常な点は見られませんが、彼らは平均的な成人よりも目が大きいことが分かっています。通常の人間の成人の正常範囲内ではありますが、彼らの汗には大量のカリウムと銅が含まれています。\n\n外見は普通ですが、解剖の結果彼らの体内に、広範囲に及ぶ異常があることが確認されています。SCP-1788-1の長骨と頭蓋骨は何種類かの重金属で補強されており、彼らの筋繊維はカーボンナノチューブに似た構造で織り交ぜられています。これは、人間の水準を上回る耐久性と強靭さと速度を彼らにもたらしています。測定結果と推定についてはドキュメント1788-1-DXを参照してください。（要レベル3クリアランス）\n\nSCP-1788-1は自身の生命活動に必要な大部分の重要な臓器の予備を持っています。例えば、彼らは胴の下部に第二の心臓を持っており、これは通常の心臓と共に拍動させることで効率的に血液を循環させることと、必要に応じてそれぞれ独立して機能させることを可能にしています。特定の血管には複雑な弁構造を持っており、彼らが過度の失血を防止するために損傷を受けた手足と他の部位の血流を切り離すことを可能にしています。他の臓器も同様に、通常の臓器に不備が生じた場合に取って代わることが出来る予備を2つ、または3つ持っています。\n\nSCP-1788-1は胴の上部に第二の脳を持っており、それは胸郭と同様の構造をした自身の骨格により保護されています。現在この脳の正確な機能は判明しておらず、付記1788-XR-12[[footnote]]この付記には不明瞭な点があります。要約すると、エージェントのチームは大口径のライフルによる数発の銃撃でSCP-1788-1をスナイパーの範囲（彼は「主脳」の全てを含む対象の大部分の頭部を破壊することが出来ます。）に誘い込むことに成功しました。しかし、対象は依然として最大限の機動性と部分的な致死を示しただけで、接近して2人のエージェントを行動不能にしました（内1人は致命傷）。対象が通常の感覚器を破壊された状態でどのようにしてエージェントを感知することが出来たのか判明していません。研究は進行中です。[[/footnote]]にも記録されている通りメインの脳が破壊された場合でさえ機能し続けることが判明しています。\n\n肉眼での解剖分析による最後の違いは、メインの腕の下にある第二の腕です。これらの腕はメインの腕と等しい強さと器用さを持っており、このことから彼らは同時に4つの武器の使用が可能であると予想されます。狩りをしない場合、下部の腕は両脇に折りたたまれ、自身の肉体によって隠されています。このように隠された場合、厳重な検査を除けば服を着た通常の肥満体の人間とSCP-1788-1の区別は事実上不可能となっています。\n[[/collapsible]]\n\n------\n[[=]]\n++ 要レベル4クリアランス\n[[/=]]\n[[collapsible show=\"+ 即時証明してください\" hide=\"クリアランス許可 アクセス成功\"]]\n**インタビュー記録 SCP-1788-1-863:**\n> **対象:** SCP-1788-1-863\n> \n> **質問者:** サイト管理者マンデヴィル\n> \n> **注:** SCP-1788-1-863には拘束と質問を容易にするために電気ショック首輪と取り付けました。\n> \n> **<記録開始>**\n> \n> **管理者マンデヴィル:** 記録のために君の名前を教えてくれ。\n> \n> //[SCP-1788-1-863の笑い声]//\n> \n> **SCP-1788-1-863:** //名前//なんて必要ないさ。名前なんて//子供//のためのものだよ。\n> \n> **管理者マンデヴィル:** 運転免許証や他の証明書なんかの個人を識別するためのものには君の名前が█████ ██████だと書いてあるのだがね。この名前は？\n> \n> **SCP-1788-1-863:** 私の子供の名前さ。今の私には必要じゃあない。\n> \n> **管理者マンデヴィル:** ではこれからは君を863と呼ばせてもらうよ。\n> \n> **SCP-1788-1-863:** 好きに呼んでもらって結構。でも正しく呼んでくれなきゃ夕食に遅刻しちゃうよ。//[SCP-1788-1-863の笑い声]//\n> \n> **管理者マンデヴィル:** 君は我々財団のエージェントによって小学校の近くで発見され、君の車とアパートにあったドキュメントからは複数の子供の写真が見つかった。しかも無断で撮ったようだが、君はペドフィリアなのかな？863。\n> \n> //[SCP-1788-1-863は突然凶暴になり、拘束の破壊を試みます。]//\n> \n> **SCP-1788-1-863:** [罵倒]野郎、テメー頭湧いてんのか[罵倒]！殺すぞ[罵倒]野郎！ド変態野郎、 [罵倒]野郎！\n> \n> **管理者マンデヴィル:** 863、君がペドフィリアではないのなら、君は何故子供たちを観察しているんだ？\n> \n> //[SCP-1788-1-863は拘束の破壊を休止しました。]//\n> \n> **SCP-1788-1-863:** //彼ら//が、子供？ //[SCP-1788-1-863の笑い声]// 信じられないな、僕たちが君に連れてこられたなんて。\n> \n> **管理者マンデヴィル:** そのことについて詳しく説明してくれ、863。\n> \n> //[SCP-1788-1-863は無言です。管理者マンデヴィルは電気ショック首輪を起動しました。SCP-1788-1-863に変化は見られません。SCP-1788-1-863の笑い声。]//\n> \n> **SCP-1788-1-863:** //それ//がどうしたんだい。君は僕がそれで傷つくと思ったのかい？君は//失敗作//だね、博士。君は、//君自身//が何であるか分かっていない。\n> \n> **管理者マンデヴィル:** 随分と口が堅いな、863。\n> \n> **SCP-1788-1-863:** どうして科学者たちが僕たちの身体から少しも異常なインプラントを見つけることが出来なかったのか、疑問には思わなかったのかい？どうして僕たちに手術痕がないのか？どうして僕たちの遺伝子が正常で人間と変わりないのか？つまりは僕たち//が//人間だからだよ、博士。\n> \n> **管理者マンデヴィル:** X線撮影の結果からはとても人間とは思えないな、863。\n> \n> **SCP-1788-1-863:** //キミ//とは違うんだよ。僕たちは//失敗作//じゃあない。//子供//じゃあないんだよ。\n> \n> **管理者マンデヴィル:** 君は我々を子供だと思っているのか？\n> \n> **SCP-1788-1-863:** 子供にしか見えないね。君は//完成//していない。\n> \n> **管理者マンデヴィル:** 何を言って、\n> \n> **SCP-1788-1-863:** 君の成長は止まっている。未完成なんだ。水の代わりに空気で呼吸するために進化した両生類みたいだ。僕が見つけた卵には孵化してもらわなきゃならない。彼らには//完成//してもらわなきゃ。\n> \n> **管理者マンデヴィル:** だから君は彼らを誘拐して…進化のために？\n> \n> **SCP-1788-1-863:** 僕たちは人付き合いする必要はないんだ。僕たちは君たちのように//群れ//ちゃいない。僕たちの1人1人が何を成すべきか知っているし、することも可能だ。\n> \n> **管理者マンデヴィル:** 君は//我々//に何をしたいんだ？\n> \n> **SCP-1788-1-863:** 成長さ。出来なきゃ死ぬだけ。\n> \n> **<記録終了>**\n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "捕食",
    "生命",
    "知性",
    "種族"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-10T23:35:50+00:00",
  "updated_at": "2024-02-21T12:28:44+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-1788"
}