{
  "title": "SCP-1788",
  "content": "[[include info:start]]\n**SCP-1788:** 어른\n**저자:** [[*user tedlyanderson]]          \n**원작:** http://www.scp-wiki.net/scp-1788\n**역자:** [[*user mgpedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-1788\n\n**등급:** 케테르\n\n**특수 격리 절차:** 현재 SCP-1788의 격리는 불가능하다. ███████, ██████, 및 ███ ██████ ██████ ██ ███████ 등의 정부에 잠복 중인 요원들은 결핵 예방을 구실로 SCP-1788-1 개체들을 색출하기 위한 수단으로 필수적 X선 검사를 실시토록하는 공작 활동을 벌인다. 모든 SCP-1788-1 의심자들은 즉시 제223무장생물구역 사령부에 보고된다. 인원들은 의심자들과 접촉해선 안되며, 접근을 삼가야 한다.\n\n재단은 현재 제223무장생물구역에 7명의 SCP-1788-1 개체를 격리시키고 있다. 허가된 실험 이외에 해당 개체들과 접촉하는 행위는 금지된다. 각 개체는 서로 분리된 인간형 격리실에 수용되어야 한다. 식사 및 청결 필수 품목은 문서 1788-CF에 기술되어 있다.\n\nSCP-1788-1 개체들은 현재의 실험 목적에 더 이상 부합하지 않으며, 새로이 발견되는 모든 SCP-1788-1 개체들은 무장기동특무부대 타우-4 (\"아름답고 순종적인 만물,,All Things Bright and Dutiful,,\")이 즉결 처분시키도록 O5 사령부가 우선적으로 결재한다.\n\n**설명:** SCP-1788은 생물학적 변형의 한 과정, 요법 내지는 어떤 수단이다. SCP-1788에 영향받은 사춘기 인간들은 SCP-1788-1 개체가 된다. SCP-1788의 생성자(들) 또는 발견자(들)은 현재 알 수 없으며, 요주의 단체들에 대한 수사가 진행 중이다. SCP-1788의 기원을 밝혀내는 것은 //신드리// 등급 우선 사안으로 간주된다.\n\n성인이 되면, SCP-1788-1 개체들은 사춘기 인간들을 향한 성적 욕구를 드러낸다. 놈들은 보통 대도시 중심가에 자리잡아 화이트 칼라 직종을 구하여[[footnote]]특히, 개체들은 보통 어린이와 직접적 연관이 있는 직종을 찾지 //않는다//. 아마 의심 요소를 최소화시키기 위한 것으로 추측된다.[[/footnote]] 해당 구역 내 사춘기 청소년들을 물색하기 시작한다. 대략 6개월마다 한 번, SCP-1788-1 개체는 물색한 사춘기 청소년들 중 한 명을 유괴, 외딴 곳이나 으슥한 장소로 데려가 SCP-1788 과정을 행하여 SCP-1788-1 개체로 변하게끔 만든다.\n\n포획된 SCP-1788-1 개체들에게선 거의 정보를 얻을 수 없었다. 개체들은 평균 이상의 지능을 가졌으며[[footnote]]개체들이 표준화 검사에 불응하고 답을 적을 것을 강요할 경우에 공격적, 비협조적으로 돌변하며, 시험을 실시하길 거부하거나 실시할 의지를 내보이지 않기 때문에, 더 이상의 상세한 관찰 결과는 도출해내기 어렵다.[[/footnote]], 강제, 탄압, 고문, [데이터 말소], 및 기타 정보 획득 수단에 매우 강한 저항력을 보인다. 모든 개체들은 여태까지 중증의 자아도취와 정신병 징후를 보였으며, 보통 날카로운 심리적 통찰력을 지니는 한편, 감정의 완전한 부재가 나타난다. 이러한 사유로, SCP-1788-1 개체들 간의 허가받지 않은 접촉은 엄중 금지된다.\n\n각 개체들은 짝짓기를 할 목적일 때를 제외하고는 보통 자발적으로 모이거나 상호작용하지 않으며, 같은 환경에 두 명 이상의 개체들이 있을 경우, 우세를 판가름하기 위해 서로 다툰다. 이러한 행동엔 성별 구분이 없으며, 여성과 남성은 자신의 성별과 관계없이 서로 싸우며, 혼성 집단 사이에서는 남성이든 여성이든 간에 단 한 명의 지배 개체만 나타난다. 포획된 개체들은 충돌을 최소화시키기 위해 서로 분리시켜 수용한다. 개체들 대부분은 동일한 도시 구역에서 출몰하는 한편, 일반인과의 비율은 1:100,000을 넘지 않는다.[[footnote]]이러한 행동양식은 최상위 포식 동물의 그것과 유사하다.[[/footnote]]\n\n번식기는 1년마다 한 번씩인 것으로 미루어지나, 정기적으로 이루어지진 않는데, 어떤 환경에서의 개체들은 여름에 서로 짝짓는 것으로 목격되는 반면, 다른 개체들은 겨울철에 서로 결집하는 것으로 목격된다. SCP-1788-1 개체들은 일반인들로서는 분명한 성적 매력이랄 요소가 없는 개체하고만 짝짓는다. SCP-1788-1 개체들의 임신 기간은 인간과 거의 동일한 약 40주 정도다. 놈들의 자식은 일반인들과 유전적으로 구별할 수 없으며, 변칙적이지도 않은 것으로 미루어지나, 개체들은 SCP-1788 과정이 진행 중으로 여겨지는 유력 후보이기 때문에, 자손들의 포획이나 제거는 SCP-1788-1 개체들의 제거와 버금가는 우선 사항으로 취급된다.\n\n[[collapsible show=\"+ SCP-1788-1 신체 구조\" hide=\"- SCP-1788-1 신체 구조\"]]\n**SCP-1788-1 신체 구조:** SCP-1788-1 개체와 보통의 인간 성체는 근접 관찰로도 구분짓기가 매우 어렵다. 개체들은 다양한 성별과 인종으로 나타나지만, 특정 성격을 공통적으로 공유한다. SCP-1788-1 개체들은 비만이며, 다 자랐을 때의 무게 범위는 150에서 200 킬로그램 사이다.[[footnote]]개체들의 //실제// 무게는 높은 근골밀도로 인해 250 킬로그램에 더 가깝다.[[/footnote]] SCP-1788-1 개체들은 보통 사람보다 더 큰 눈을 가지고 있으나, 평상시에 봤을 땐 비정상적으로까진 보이지 않는다. 개체들의 땀에는 다량의 칼륨과 구리가 함유되어 있으나, 이는 성체 인간의 정상 범위 이내에 속한다.\n\n외견상으로는 평범하게 보여도, 놈들의 내부 신체 구조는 광범위하게 변화했다. SCP-1788-1 개체들의 통뼈와 두개골은 약간의 강철로 강화되었고, 근섬유는 탄소나노튜브와 유사한 구조물과 뒤섞여있다. 이는 개체들에게 인간의 한계를 뛰어넘는 내구도, 힘, 속도를 가져다주며, 그 측정값과 추정치를 보려면 문서 1788-1-DX를 참조하라. (3등급 인가가 요구됨.)\n\nSCP-1788-1 개체들은 자신들의 신체 생명 유지 활동 대부분에 필요한 예비용 장기 및 기관계를 지니고 있다. 예를 들자면, 개체들은 몸통 아래 쪽에 제2의 심장을 가지고 있는데, 제1심장과 함께 할액을 더욱 효과적으로 순환시키며, 필요시 독립적으로 기능할 수 있다. 특정 혈관에는 복잡한 \"판막\" 구조를 갖추어, 개체로 하여금 과다출혈을 막기 위해 손상된 사지나 기타 부위로 흐르는 혈액을 차단케 한다. 그 밖의 기관들 역시 제1기관(들)이 손상될 경우를 대비하여 2, 3개 정도의 예비용 기관 여분을 지니고 있다.\n\nSCP-1788-1 개체들은 제2의 뇌 역시 지니고 있는데, 몸통 위쪽에 위치하여 흉곽 구조와 유사한 개체 고유의 뼈 구조물의 보호를 받는다. 이 뇌의 정확한 기능은 현재 알 수 없으며, 사건 1788-XR-12[[footnote]]해당 사건에 대한 기록은 완전히 명확한 것이 아니다. 요약하자면, 한 팀의 요원들이 SCP-1788-1 개체 하나를 저격 범위 내로 유인하여 대구경 소총을 여러 발 쏴서 \"주뇌\" 전체를 포함한 개체의 머리 대부분을 제거할 수 있었다. 그러나, 해당 개체는 치명상을 일부 입은 채로 완전한 이동성을 보이며, 근처에 있던 두 명의 요원을 무력화시켜, 개중 하나에게 치명상을 입혔다. 해당 개체가 제1감각기관 대부분을 잃었음에도 어떻게 요원들을 감지해냈는지는 밝혀지지 않았으며, 이에 대한 연구가 진행 중이다.[[/footnote]]에서 증명된 것처럼 제1두뇌가 파괴될 경우에 해당 두뇌가 기능을 속행하는 것으로 알려져있다.\n\n신체 구조 전체에서 보이는 결정적 차이점은 제1의 팔 바로 아래에 위치한 제2의 팔 두 짝의 존재다. 해당 부위는 위쪽 팔과 동일한 힘과 기술력을 가진 것으로 보이며, SCP-1788-1 개체들은 팔 4개 모두를 한꺼번에 사용하는 것이 가능한 것으로 보인다. 사냥 중이 아닐 때에는 개체들은 아래쪽 팔을 옆구리에 가까이 붙여 자신의 몸뚱아리 속에다 숨긴다. 이런 식으로 감출 경우, 정밀 검사할 때를 제외하면 옷 입은 SCP-1788-1 개체와 보통의 비만인을 시각적으로 구분하기가 불가능하다.\n[[/collapsible]]\n\n------\n[[=]]\n++ 4등급 인가 요구됨\n[[/=]]\n[[collapsible show=\"+ 현재 신분을 입력하시오\" hide=\"인가 승인됨, 접근 허가\"]]\n**면담 기록 SCP-1788-1-863:**\n> **면담대상:** SCP-1788-1-863\n> \n> **면담자:** 기지 이사관 맨드빌,,Mandeville,,\n> \n> **주석:** SCP-1788-1-863은 해당 면담에서 구속된 채로 전기 충격용 목걸이를 착용한 상태임.\n> \n> **<기록 시작>**\n> \n> **맨드빌 이사관:** 기록을 위해 자네 이름을 대게나.\n> \n> //[SCP-1788-1-863이 웃음.]//\n> \n> **SCP-1788-1-863:** 난 //이름// 따윈 필요없어. 이름은 //어린애//들이나 쓰는거잖아.\n> \n> **맨드빌 이사관:** 운전면허증을 비롯한 여타 신분증에는 자네의 이름이 █████ ██████라고 나오던데. 그게 자네 이름인가?\n> \n> **SCP-1788-1-863:** 그건 내 어린시절 이름이야. 이젠 쓸모가 없지.\n> \n> **맨드빌 이사관:** 그럼 자네를 863으로 부르도록 하지.\n> \n> **SCP-1788-1-863:** 너 좋을 대로 불러, 저녁 다 먹은 뒤에나 부르지 말고. //[SCP-1788-1-863이 웃음.]//\n> \n> **맨드빌 이사관:** 우리 요원들이 자넬 초등학교 근처에서 발견했고, 자네 차랑 아파트에서 확보한 문서들엔 몰래 찍힌 어린이들 사진 여러 장이 나왔어. 863, 자네 혹시 소아성애자인가?\n> \n> //[SCP-1788-1-863이 갑자기 폭력적으로 변하더니 구속 상태에서 벗어나려 함.]//\n> \n> **SCP-1788-1-863:** [욕설] 먹어, 이 [욕설]놈아! 널 [욕설] 죽여버릴거다! 변태는 바로 너야, 이 [욕설]아!\n> \n> **맨드빌 이사관:** 863, 네가 소아성애자가 아니라면, 왜 이렇게 어린애들에게 관심을 갖는건가?\n> \n> //[SCP-1788-1-863이 구속 상태를 벗어나려는 시도를 멈춤.]//\n> \n> **SCP-1788-1-863:** 너 설마 //걔네들을// 어린이라고 생각하는거야? //[SCP-1788-1-863이 웃음.]// 우리가 너 같은 놈한테서 나왔다는게 믿겨지지가 않는다.\n> \n> **맨드빌 이사관:** 무슨 말인지 설명하게, 863.\n> \n> //[SCP-1788-1-863이 아무 말도 하지않음. 맨드빌 감독관이 전기 충격 목걸이를 작동시킴. SCP-1788-1-863은 눈에 띄는 반응을 보이지 않음. SCP-1788-1-863이 웃음.]//\n> \n> **SCP-1788-1-863:** //이게// 바로 내가 원하던 바다. 겨우 그런걸로 날 해칠 수 있을 거라 생각했어? 넌 //실패작//이야, 박사 양반. 자기가 //누구//인지도 모르는 꼴하고는.\n> \n> **맨드빌 이사관:** 자세히 좀 설명해주겠나, 863?\n> \n> **SCP-1788-1-863:** 너네 과학자 나리들이 왜 우리 몸에서 아무런 변칙적 이식물을 발견 못했는지 궁금하지? 왜 수술 자국이 없는지? 왜 우리 유전자가 변형되지 않은 그냥 인간이랑 똑같은지도? 우리야말로 //진짜// 인간이기 때문이야, 박사 양반.\n> \n> **맨드빌 이사관:** X레이 보니깐 그렇게 사람처럼은 안 생겼던데, 863.\n> \n> **SCP-1788-1-863:** 우린 //너희들//이랑은 다르거든. 우린 //실패작//이 아냐. 우린 //어린이//가 아니라고.\n> \n> **맨드빌 이사관:** 우릴 어린애로 취급하는 겐가?\n> \n> **SCP-1788-1-863:** 넌 아직 어려. 완전히 //성장하지// 않았단 말이야.\n> \n> **맨드빌 이사관:** 그게 무슨—\n> \n> **SCP-1788-1-863:** 덜 큰 거지. 불완전하게. 물 속에서밖에 숨쉬지 못하는 양서류처럼 말이지. 내가 봤을 땐, 그 알들은 //우리// 품 속에서 부화시켜야 해. 그 애들은 완전히 //성장을 끝내야// 해.\n> \n> **맨드빌 이사관:** 그럼 당신이 그 애들을 유괴한 건... 변태를 시키기 위해서?\n> \n> **SCP-1788-1-863:** 우린 협동 따윈 하지않아. 너희들처럼 //무리//짓지 않는다고. 우리들은 저마다 해야할 일을 알고 있어. 그리고 그 일을 해낼 수 있지.\n> \n> **맨드빌 이사관:** 그러면 당신이 //우리//한테 바라는 게 대체 뭔가?\n> \n> **SCP-1788-1-863:** 성장해. 아님 나가 뒤지던가.\n> \n> **<기록 종료>**\n[[/collapsible]]\n\n[[footnoteblock]]\n\n@@@@\n@@@@\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=TedlyAnderson]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "생물",
    "인간형",
    "종",
    "지성",
    "케테르",
    "포식성"
  ],
  "author": "MGPedersen",
  "created_at": "2017-06-03T10:10:12+00:00",
  "updated_at": "2024-09-30T14:23:28+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-1788"
}