{
  "title": "MTF Theta-90: Turning Points",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n _\n _\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**{{TRANSCRIPT EXCERPT:\n \"INTRODUCTION TO ANOMALOUS GEOMETRY TRAINING CENTER,\" CLASS 115\n//INSTRUCTOR: CAPT. J. SMITHSON//}}**\n _\nMorning, you lot. Settle down.\n\n...\n\nSETTLE DOWN.\n\nRight. I'm not in the habit of repeating myself. First lesson: when Uncle Jason talks, //you shut your fucking mouth and listen//. Crystal?\n\nAlright. I'm Captain Jason Smithson, Mobile Task Force Theta-90. I used to be in charge of Tac Team 10, but then some dickhead from the GOC thought I was anomalous and put a load of rounds in my left side. So now I get to hang about in lecture rooms drinking coffee all day. That leads me to the second lesson: I might be English, but I fuckin' //hate// tea. So put a pin in that if you're thinking about kissing my arse later, alright?\n\nSo! Welcome to one of the Foundation's oldest specialist training facilities: the Anomalous Geometry Training Center. Most of you in this room are Theta-90 recruits. For you lot, the AGTC is gonna be your little home-away-from-home. The rest of you are getting the crash course; when you're done, the Foundation expects you to go forth and pass on what you learned here in Escherville.\n\nYes, I know. Personally, I think it's a stupid nickname, but I'm not in charge of names. If I was, Theta-90 wouldn't be called the \"Angle Grinders.\" Could be worse, though. We could be called - wait for it - \"The Penetraitors.\" Hah! That's Omicron-1, the poor bastards. \n\nWhich reminds me! Everyone from MTF Zeta-9, the //illustrious// Mole Rats, stand up.\n\nCome on, stand up!\n\n...\n\nJust you, Reina? Where're the others?\n\nI see. My list still has... Training's always the bloody last to know. No, no, I hadn't heard. But, yeah. I'm sorry to hear that. Alright, you can sit down.\n\nFor the rest of you, the Mole Rats like to send some of their lot to get a bit of that Theta-90 magic. They don't quite get the full package, but they get a lot more than just the crash course. That way, if they turn around in one of them underground tunnels and the angles are all wrong, they can deal with it without callin' us to come and save their arses.\n\n...Oh, is that funny, Mr. Black? //Is// it? Some of you fuckin' red-arses might wanna have a think about why I had three other Mole Rats on my list and //none of them are here.// That's just a fuckin' truth of Task Force life, and I know for a fact Dimaccio will have told you that at Basic School. That joke was for Specialist Reina, and she knows why. If you make it through this program, you might be unlucky enough to learn why, too.  Until then... keep your traps shut. Okay?\n\nAlright! Enough of all that. Time to talk about specifics. So, the AGTC's divided into several different facilities...\n _\n**{{(EXCERPT ENDS)}}**\n _\n[[/div]]\n _\n _\n _\n _\n _\nJason Smithson strolled down a hallway near the AGTC's Lecture Theater 2, hands in pockets. His recruits trailed behind him, looking for all the world like ducklings following their mother duck.\n\nTurning a corner, the group found their path blocked by a young woman lying prone on the floor. Her head was buried in an access panel, which only slightly muffled her intermittent stream of curses.\n\n\"Oi, Freckles!\" Smithson tapped the woman's boot with his own. \"You gonna lie around all day, or you gonna do some work?\"\n\nA shock of black hair emerged from the panel, shortly followed by an irritated face. The woman pushed a headphone cup off one of her ears with the pipe wrench clutched in her left hand.\n\n\"Alright you fu--\" She caught herself. \"Oh. It's you. Hey, Jase.\"\n\n\"Piper.\" Smithson leaned against the wall, arms folded. \"What you doing out here today? I didn't see a work ticket for plumbing jobs in the email yesterday.\"\n\nPiper Ferraro narrowed her eyes. \"There isn't one. It's an //emergency//.\"\n\nOne of the recruits nudged her buddy, snickering. \"Big emergency for Piper the Plumber.\"\n\nSmithson's head snapped around, the friendliness instantly gone from his voice. \"You. Name.\"\n\n\"Berg, sir.\"\n\n\"Lene Berg. Formerly attached to Site-Aleph in France, right? You ever use the bogs over there, Berg?\"\n\nPiper covered a laugh with her free hand. Berg's eyes narrowed. \"The... what, sir?\"\n\n\"The //bogs,// Berg. The shitters. The facilities. The water closet. The fucking toilet, you numpty.\"\n\n\"Yes, sir.\"\n\n\"Then I don't ever want to hear you talking down to Foundation plumbers again. Or anyone else that works here that you make the mistake of thinking is somehow fucking beneath you. Is that clear, Ms. Berg?\"\n\nBerg closed her eyes. \"Yes, sir. Sorry, sir.\"\n\nSmithson raised his eyebrows, gesticulating. \"It's not me you need to apologize to, Ms. Berg. Is it?\"\n\n\"No, sir.\" Berg turned to Piper. \"I apologize for making fun of your job.\"\n\n\"And name,\" said Smithson from behind her.\n\n\"And name.\"\n\nPiper gazed evenly at Berg. \"The name, I don't mind. Funny joke, right? Piper the Plumber?\" She used her pipe wrench to indicate the open workspace. \"The job's a different story. If it wasn't for plumbers, the Foundation would be up to its neck in shit. Literally.\"\n\nBerg nodded. \"I understand. I'm sorry, again.\"\n\nSmithson looked at Piper. \"That do you, Ms. Ferraro?\"\n\nPiper snorted. \"Good enough. Is that everything? I've got a lot of work this afternoon.\"\n\nSmithson stepped away from the access panel. \"Then I won't keep you. Pleasure as ever, Piper.\"\n\n\"Hmph. Bye.\" Piper gazed at Smithson for a second or two more, then abruptly dropped to her belly and slid the top half of her body back into the panel.\n\n\"Alright, you lot.\" Smithson gestured. \"Let's get out of here before she turns the air blue again.\"\n\n\"I heard that, you cu--\"\n\n\"//Language//, Ms. Ferraro!\"\n _\n _\n _\n _\n _\n\nJane Weiss stood in front of the door. She took a deep breath, held it for a second, released it, and knocked.\n\n\"Come in.\"\n\nWeiss pushed the door open and stepped into Paul Dimaccio's office. It was hard for her to believe how long it had been since she first saw this room. She still felt a little like a raw recruit every time she met with MTF Theta-90's commander.\n\nDimaccio looked up with a frown. He pushed his keyboard away, straightening up slightly. Weiss couldn't help but notice the faint wrinkles in his shirt. His clothes used to seem almost supernaturally immaculate.\n\n\"What's botherin' ya, Jane? Hernandez givin' you problems again?\"\n\nWeiss suppressed a laugh as she sat down. \"No, sir. I mean, he's a bit of a handful but he means well. And he works his butt off.\"\n\n\"Good to hear it. So, what //can// I do for you?\"\n\nWeiss met her commander's eyes. Eventually, she spoke. \"You can retire, sir.\"\n\nSeveral long seconds passed.\n\n\"Lieutenant Weiss, I think I must have misheard you.\"\n\nStill matching Dimaccio's gaze, Weiss shook her head. \"You did not, sir. I think you should retire.\"\n\nDimaccio stared at Weiss for several seconds more. //Tired eyes,// she thought to herself.\n\n\"You know, Jane, if you had issues with my performance, there are proper channels. Just showin' up in my office and tellin' me to retire ain't exactly the tact move.\" Dimaccio's eyes narrowed. \"I'd expect shit like that from Super Smithson, not from you.\"\n\nWeiss couldn't help but smile. Dimaccio had never let Smithson live that particular boast down. She cleared her throat. \"I know, sir. But... permission to speak frankly?\"\n\n\"Seems like you already did, Lieutenant.\" Dimaccio cracked a rare half-smile - rarer still, these days. \"But I suppose you can go ahead and insult me a little more while you're at it.\"\n\n\"Sir...\" Weiss hesitated. \"//Paul.// I want this to come from a friend, not from your subordinate. You just seem... tired, all the time. When I first got here, you were so full of energy. You scared me a little, you know that?\"\n\n\"Nice to know I ain't lost it,\" said Dimaccio.\n\n\"But you //are// losing it, Paul. When I was new, you loved being here. You loved being in charge of the Grinders. You were always looking in on us, always checking up, coming along on deployments whenever you could get away with it. You were everywhere. Now, you just... aren't.\" Weiss leaned forward. \"And I'm not saying you aren't doing your job. If I didn't think you could do the job, this would be a totally different conversation. But... you used to be so much more than just a guy who did his job. And you look so exhausted all the time, Paul. I'm worried about you. A lot of us are worried about you.\"\n\nDimaccio's brow furrowed. For a moment, Weiss thought she'd gone too far. Abruptly, her commander's face relaxed into something Weiss had never seen before: a beaten-down, almost defeated expression. \"I mean... you're right. I //am// tired. I should be - I'm one of the longest serving Task Force commanders. But bein' tired and not bein' able to do the job are two different things. Alto Clef himself told me that one.\"\n\n\"I know you can do the job.\" Weiss paused. \"It's about whether you really //want// to do the job.\"\n\nDimaccio let out a sigh. \"Of course I do. Besides. There's nobody else that could step up. So I'm kinda stuck, whether I want to do it anymore or not.\"\n\n\"And //that's// it, isn't it?\" Weiss tapped the desk for emphasis. \"That's it. You don't think anyone else can do the job, so you don't want to move on.\"\n\n\"I mean, I wouldn' say--\"\n\n\"How many times have you been offered positions outside Theta-90 in the last year?\"\n\nDimaccio sighed. \"Six. Two to train full-time, one to move to research, two to go back to Security in a more senior role, and the most recent was temp command of the Mole Rats until they promote someone to replace Nhung, god rest him.\"\n\nWeiss leaned back now, more relaxed in tone and posture. \"So. I know you hate training - that's why you only do the Basic School orientation under duress. So that's out. I know you don't want to go back to regular Security no matter how senior the job. And I know you were too close to Commander Nhung to want to step into //that// pair of dead man's shoes. So that leaves research.\"\n\n\"Mm.\" Dimaccio was gazing into space.\n\n\"Alexandrinia tells me you were interested in coming to work for her.\"\n\n\"Mm.\"\n\n\"So.. what's stopping you?\"\n\nAbruptly, Dimaccio stood up. \"Are you fucking kidding, Jane? Look out there!\" He pointed toward the door, still slightly ajar. \"We're losing people to anomalies or, in Jason Smithson's case, incompetent fucking GOC agents, faster than we can get bodies in the door! We can't get more recruits per class from the Basic School pipeline, and supposedly that came straight from the Overseers! So what the fuck am I supposed to do? There's nobody else with the experience I have, and I can barely hold the Task Force together as it is. That's what's stoppin' me.\"\n\nDimaccio turned to the view of the New York skyline through his office's simulated window. Neither he nor Weiss spoke for several minutes.\n\nEventually, Weiss rose from her chair. She walked around Dimaccio's desk, tracing her fingertips over its polished surface, stopping when she'd joined Dimaccio at the faux-window.\n\n\"Nice view.\"\n\n\"Ain't it? Supposed to be from some building on the Upper East Side, near Central Park.\"\n\n\"Aren't you from the Upper East Side?\"\n\nDimaccio laughed softly. \"Yeah. But I'm from the //other// upper East side. What they usedta call Italian Harlem. Not many Italians there anymore. We were some of the last ones. Mostly Latinos now. Good people, and as long as they go to Mass my family didn't really care either way. But it ain't the Upper East Side you get this kind of view from. You gotta go a few blocks south for that.\"\n\nWeiss smiled, gently placing a hand on Dimaccio's shoulder. \"Sounds almost like if you just change your position a little - maybe change your perspective - then things might look a whole lot nicer.\"\n\nDimaccio turned his head to look at Weiss, his expression unreadable. He was silent for several seconds. Suddenly, he burst out laughing. \"Holy fuckin' shit, Weiss! Where'd you get your life lessons - fuckin' fortune cookies? Jesus!”\n\nWeiss' face fell, her hand dropping to her side. Dimaccio was still laughing. Eventually, the laughter subsided, and he turned to face Weiss properly.\n\n\"Ah, ah. No pouting allowed in this office, Lieutenant. Besides,\" - he tapped the side of his shaved head - \"you're right. Sometimes, to get through my thick fuckin' skull, a bit of unsubtle's just what you need.\"\n\nWeiss opened her mouth to speak. Dimaccio held up his hand.\n\n\"Uh-uh. My turn to talk. These are your orders. Firstly, when you leave this office, you will contact Dr. Zheng and inform her that she can send details of the position in her group to my email at her convenience.\"\n\nWeiss nodded, smiling slightly despite herself. \"Yes, sir.\"\n\n\"And secondly, you will find Captain Super-Smithson and tell him to come see me. \" He noticed Weiss' expression. \"Don't worry, I'm not makin' him my replacement! But he's got his ears on the ground more than almost anyone in Theta-90, the fuckin' social butterfly. He's gonna be a lot of help when it comes to drawing up a shortlist.\"\n\n\"Got it, sir.\"\n\n\"Finally.\" Dimaccio took a step toward Weiss, and extended his hand. After a moment, Weiss took it. It was the first time she'd ever shaken Paul Dimaccio's hand. She knew it would probably be the last.\n\n\"As your friend, and not your commander - thank you for comin' to see me, Jane. Seriously.\"\n\n\"Anytime.\"\n\nDimaccio released Weiss' hand, and grinned. \"And as your commander? Don't ever pull that touchy-feely shit with me again, Lieutenant. I don't need diabetes on top of everything else.\" He indicated the door. \"Dismissed. Have a good afternoon.\"\n\nWeiss pulled herself to attention, delivering a crisp salute. \"Commander Dimaccio, //sir!//\"\n\nDimaccio laughed, returning her salute. \"Goodbye, Lieutenant Weiss.\"\n\nWeiss dropped her hand, turned, and left, closing the door softly behind her.\n\nAlone in the office, Paul Dimaccio turned again to gaze at the simulated New York cityscape, the ghost of a smile on his face.\n _\n _\n\n[[=]]\n**<< [[[FOUR YEARS LATER]]] | [[[MTF Theta-90 hub page|Theta-90 Hub]]] | //(TBA)// >>**\n[[/=]]\n _\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "angle-grinders",
    "military-fiction",
    "slice-of-life",
    "tale"
  ],
  "author": "Mr Carbon",
  "created_at": "2022-09-13T19:00:19+00:00",
  "updated_at": "2024-09-22T13:57:07+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "mtf-theta-90-turning-points"
}