{
  "title": "Chapter 5 - Sexual Harassment",
  "content": "[[include :scp-wiki:theme:classic]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\"Huxley! Hey, get up! We're leaving in thirty minutes!\"\n\nEmma pounded on the door, and the sound reverberated across the empty hallway. She had woken up earlier than she had expected, almost two hours ago. She had spent that extra time sitting in bed, her hands combing through her hair. Her mind was running like a raging bull that didn't know what it was running towards. Every time she thought she had reached a conclusion, she would find a small hole that would lead to another batch of questions, the cycle repeating endlessly.\n\nShe sighed and gave Huxley a few minutes, even though she knew that he wouldn't wake up by then. Her eyes quickly grew bored, and drifted to the hallway. There was a patch of gray on one of the white walls. It didn't look like an accident; it had been placed into the wall sideways, like that specific section of the wall had intentionally been replaced. There was no way that Director Flynn would accept this. Was it not meant to be there? Maybe it was a subtle act of vandalism designed to annoy the people that cared about meaningless thing like the color of the walls. Emma didn't know.\n\nIn fact, there was a lot she didn't know. There was nobody in the hallway but her. It seemed as though the whole Site was asleep. Where were the corporatists? Where were the people that were there to be mocked and where were the people that were there to mock them? The thought alone was loud enough to echo across the broken-tiled flooring and ceiling.\n\nSomething inside Emma told her to scream, but instead she knocked on Huxley's door, her voice staying at a calm, reasonable tone. \"Hey, I'm not going to keep reminding you. If you don't get up, I'm just gonna leave you here. If you miss the flight, then you miss it.\"\n\nSeconds passed by, still with no sign from Huxley. Emma was tempted to open the door, but she knew that that would only cause more problems. She waited for an entire minute. Her shirt felt heavy. She was lying when she said that she would leave Huxley behind. Emma was meant to be his friend, his one acquaintance in a new land, and she couldn't bring herself to betray him like that. In truth, she hoped that he was still sleeping. If he had heard what she said, he would hate her. Then she would try to fix it, but she would say the wrong thing and dig her hole even deeper. It was pointless to try.\n\n//Click.//\n\nSuddenly, the door unlocked.\n\nIn one instantaneous movement, Emma prepared to face the tiny frame of Huxley. She straightened her hair with one hand and leaned against the wall with the other, casual. Dozens of potential conversation topics manifested, and she loaded them all behind her teeth like bullets. When the door finally opened, though, she saw nothing. There was no Huxley. There wasn't even a person. The room was completely empty. For a moment, she wasn't sure if this was the right room. Everything looked like it hadn't been touched in years. It was only when she spotted one empty bottle of sleeping medication on the desk did she know for sure that Huxley had been here.\n\nShe looked down, and saw a red light flashing on the security lock. Fear pulsated through her as she wondered what could have caused an error like this. Hackers? A subtherium in the wires? An insurrectionist? Then, the locked turned off. Emma calmed in a matter of seconds. She felt almost embarrassed with herself. It wasn't deactivated -- the thing had run out of battery.\n\nThrough the window, obscured by the dirt stains and the morning few, the sun had peeked over the mountains, spilling golden rays of light on to the valleys and the rivers below. It poured through the window like water, making the bed look almost presentable. For a second, she even considered that maybe Huxley was never real, just a very dedicated fantasy her mind had constructed for her, and nobody cared enough to stop her from flying all the way to Texas to fulfill that fantasy.\n\nThe ceiling fan was still. The bed was perfectly made. The furniture was in its proper place. She turned.\n\nHer heels clicked on the floor as she made her way through the hallways. She didn't know where she intended to go, but something in her head told her that she was moving in the right direction. Once the white tiles on the floor turned to a baby blue, she knew she as there. Emma didn't remember the path she took. The hair on her arms tried to stand, then gave up the fight a few seconds later.\n\nEmma walked forward a little longer and pushed open a pair of wooden doors. Then she was inside of a cafeteria that looked as if it had been intentionally built three times as large as it needed to be. Dozens of wooden tables and cheap metal chairs had been bunched together in awkward groups. In the corner, sitting in the small amount of shade next to one of the windows, was Huxley. He was as real as her, and that scared Emma in a way that she couldn't quite describe.\n\nHe was picking at a bowl of cereal and taking tiny sips out of a small glass of milk. The room was so quiet she could hear his heartbeats, light and unmotivated, barely managing to pump blood through his body. Emma took one step and Huxley looked towards her. The two locked eyes, both too far away to begin the conversation. After a few seconds, Emma chose to bridge the gap.\n\nAfter three steps, she decided that she was close enough. \"Good morning,\" she said. \"I didn't think you'd be up this early.\"\n\nHuxley turned back to his cereal. \"I woke up at a normal time.\" He punctuated the sentence by scooping a spoonful of food into his mouth.\n\n\"Are you sure?\" Emma asked.\n\nHuxley stared at her, causing Emma to freeze in place from the weight of her mistake. She had shown her hand too quick. She had given Huxley a hint of what she was meaning to ask, even if she hadn't realized it herself at the time. Blood rushed to her head, but it barely made it way past her cheeks before she smiled and deliberately hid her hands behind her back as a sign of submissiveness.\n\nShe hoped that Huxley would accept his victory, but he didn't. He chose to keep staring. \"I slept fine,\" he said.\n\n\"Okay.\" Emma looked around, mostly to keep herself from looking at Huxley. \"So, do the people here wake up later than usual? Nobody's here.\"\n\nHuxley shook his head. \"The living quarters were built a long time ago. It was for this really old parapsychology project, that's why the rooms are so neat. The researchers had to be able to drop into a dream like that. Nobody uses them anymore except me and a few other guys.\"\n\n\"Huh.\"\n\nEmma quietly examined the room. She let her eyes satisfy their curiosity, and she soon found that the room itself was barely standing. There were dents in all of the furniture. No two chairs, tables, or walls were the same as one another, but she knew that that couldn't be true. No Site Director that really cared about the SCP Foundation would willingly watch their home rot, at least not to the point where it's noticeable. It was like watching a museum curator letting their collections fade away -- it was fundamentally wrong. That set off something deep within Emma.\n\n\"You should eat.\" Huxley split a grain of cereal in his bowl before tossing the pieces into his maw.\n\nEmma nodded. The kitchen was filled with spotless steel pots and pans and dozens upon dozens of plates. A self-serving table caught Emma's eye, one that lacked any signs of life besides a slight warmth that emanated from the food pans. She opened one of them and saw about a hundred perfectly cut slices of a gray food that she couldn't identify. Above it was the label, 'CAKE'. It was the only way she was able to differentiate one slab of foodstuff from the other.\n\nShe poured out a cluster of brown-colored pieces from the dispenser labeled 'CEREAL', and returned to her seat. It took her a few minutes to chew down her food. She ate so fast her teeth pulsed with pain. Huxley looked out the window in silence the entire time, his bowl clean.\n\n\"We don't have any anomalies here anymore,\" he said. His gaze didn't shift. \"We only do research now. That's why we don't have a lot of people. We don't need them.\"\n\nEmma looked up, spoon still in her mouth. \"Anomalies? Do you mean subtheriums?\"\n\nHuxley winced. \"Yeah, subtheriums. We're an old Site, we like our old terms.\" Was that a laugh?\n\n\"Oh. Why is an interviewer at a research facility? Shouldn't you be at a containment Site?\"\n\nHe was quiet, eventually drawing his arms around his stomach. \"This used to be a containment Site. They reassigned me here after its, um, its containment wing was dissolved.\" His face was like a wall.\n\n\"That explains why this place has all this protection. I don't know why a place like this needs electronic door locks, they don't even work. What were you doing before this?\"\n\nHuxley scratched his neck. After a minute or two, he said, \"Research can still be dangerous. We go around sticking our noses into places we don't belong and poking big things with sticks and we hope that they don't eat us. It can get you killed if you're not careful.\"\n\nEmma scrutinized his face, but she couldn't find a single hint about what his motives were when he spoke those words. This game that the two were playing was starting to annoy her. She decided that it wasn't worth the trouble to try and glean any information off of Huxley's cold stares and reserved posture. After all, David didn't want her to treat him like a suspect. He wasn't a suspect, she corrected.\n\nAlmost like he knew that Emma had given up, Huxley asked, \"When are we leaving?\" He started to wheel away from the table, his bowl nudged in-between his legs. His voice still held that same nothing tone.\n\nEmma tried to copy it as best she could. \"Ten minutes. You should probably get your things?\" Huxley nodded before disappearing behind the corner, probably back to his room. Emma scoffed down the rest of her food. Once the clock showed seven minutes until arrival, she did the same.\n\n----\n\nThe SCP Foundation Provisional Subtherium Treatment Camp, a base that seemed to intentionally lack a nice-sounding abbreviation, consisted of a few hundred relief tents arranged in tight circles around a central bonfire. There were tiny, carefully arranged gaps in-between the tents, allowing for pathways through the campsite. Normally, it would rage on through the night, providing heat and light to all of the camp before being smothered in the morning. The night Emma and Huxley arrived there, though, it was already dying. Only a few smoldering embers remained.\n\nEmma ached. The landing strip was a few hundred feet away from the entrance, forcing her to push Huxley through the rocky pathways. The sun had set hours ago, but the air still simmered with heat.\n\nWhen she finally reached the gate, a woman whose face was covered in as much dirt as the ground was sleeping inside of the entrance booth. Was it that late? Emma was too weak to look at her watch and check. Huxley was slumped over in his chair, his eyes trudging along with him. He looked like a child from this angle. He had completely entrusted his safety to her, even if it was for these brief minutes.\n\nShe knocked on the booth and the woman slowly came back to life. A few words were spoken by both parties, then the woman's computer lit up green and the gate rose. \n\n\"Hey. Hey, Huxley.\" Emma tapped him on the shoulder and he roused awake. \"Do you know where we're staying?\"\n\n\"No,\" Huxley grumbled.\n\n\"What? I thought there was something in the field manuals about it.\"\n\n\"No.\"\n\n\"...okay.\" Emma looked around and saw ghosts in military uniforms standing around talking to each other. Nobody was batting an eye at her. \"I don't... What do you mean 'no'? I need something more than these one-word answers.\"\n\nHuxley rested his head on his hand. \"I read everything in the manuals. They said to go to the campsite and await further instruction,\" he mumbled. Emma barely managed to pick up the words.\n\nEmma sighed. \"Okay, and who would give us that instruction?\"\n\n\"The commander, probably. His name is James Enrique. There was a... um, picture of him next to the map. I'll see him.\" Huxley was quickly falling back into unconsciousness. Emma squeezed on his shoulder to bring him back.\n\nThe two snaked their way through the pathways, occasionally running into the lone soldier standing by themselves. Some of them were mumbling to no one. After a few minutes of mindlessly wandering around, Emma countered a group of three that looked like they might actually be conscious. Their matching uniforms made them all blend in with one another.\n\n\"Hey,\" Emma said to the group, \"do any of you know where... James Enrique is?\"\n\n\"Nope.\" She couldn't trace the voice back to a single source. \"He's probably having a meeting. You won't be able to talk to him until tomorrow.\"\n\nEmma tried to give an appropriate laugh, but it sounded nervous and breathy. She quickly extinguished it and said, \"We just need to know where our rooms are. Or, er, our tents, if we have one.\"\n\nOne of the soldiers, a short man with a dirty shirt and even dirtier hair, stepped forward. His gait held a confidence that men only had at night when nobody was looking and their brain was half-asleep.\n\n\"Oh, so you two are the new interviewers, huh? The ones from New York?\" The man didn't look at Huxley as he spoke, his eyes remaining squarely on the almost middle-aged woman behind him.\n\n\"Yeah.\" Emma flashed a corporate smile. She regretted it immediately. \"That's us.\"\n\nThe soldiers behind him continued on with their conversation while keeping their eyes on Emma. A prickle of confusion grew on the back of her neck. No, she thought, they weren't keeping their attention on her and Huxley. It was just her worrying too much. She was tired. Why were they all looking at her?\n\n\"Is this your first time down in Arizona?\" The man's voice was young and abrasive.\n\n\"Mhm.\" This was going nowhere. Emma began to look around for an excuse to leave.\n\n\"Nice, nice. It's real hot, isn't it? It sure does get up there. You'll get used to it. That's how it is with a lot of states, especially down south.\"\n\nHuxley snapped to the man and barked, \"How does this have anything to do with helping us to find Commander Enrique?\"\n\n\"Wait, what?\"\n\n\"Are you stupid?\" he continued. \"You heard what I said.\"\n\n\"Hey man, I already told you where to go, okay? Calm down. I was just fucking with you. Are you looking for a tent?\"\n\nEmma's hand slammed down on Huxley's shoulder. She felt him hide the grunt of pain that was about to leave his throat. \"Yes! We are.\"\n\nThe man waved to one end of the camp near the far wall. \"Just go over there. There's a whole row. Pick one.\"\n\n\"Okay, thanks--\" The man had already left, his shoulders slouching, almost to the dirt. He pushed past the other soldiers, and they snickered and kept shooting off stares at Emma and ignoring Huxley as if nothing had changed at all.\n\nEmma's mind was stunned for a long time before he realized that Huxley was already leaving. He was weakly pushing himself towards the tents, ignoring Emma's calls for him to slow down and wait for her. At least, it seemed like he was ignoring them. She wasn't sure if he had even heard her, with how erratically he was pushing on his wheelchair and how low his head hung like it was on the edge of falling asleep.\n\nEmma swallowed her breath as she ran after him. She called out to him again. Huxley didn't look back at her. She didn't know whether he was intentionally ignoring her or just couldn't hear her. His mind must have been so tired that it filtered out everything that didn't directly lead to it getting sleep, which included her.\n\nOnce he found a tent, he quickly untied the flaps at the front and pushed through the entrance. Emma followed, before he disappeared inside.\n\n\"Hey,\" Emma said. \"Wait...\"\n\n\"Yeah,\" Huxley responded.\n\nEmma flung open the tent flap. \"Hey, excuse me. What happened back there? Why did you blow up on that guy? He did nothing wrong.\" \n\nHuxley was examining the sheets on the right bed. \"This one will be mine. You use the other one.\"\n\n\"What? No, could you respond to what I said?\"\n\n\"It doesn't matter.\" He refused to look at her.\n\n\"It does, actually. Just answer my questions, Huxley.\"\n\n\"Don't use my fucking name,\" he snapped. \"It doesn't matter. Stop getting so angry over nothing. We know when we're going to meet Commander Enrique and we know where we're going to stay and that's all we wanted. Why are you so mad?\" His eyes were unflinching and he pounded each and every word into Emma. All of the anger inside her had vanished, and she was left wondering if she had a reason to be angry in the first place. If she did, she had forgotten it.\n\n\"Oh. Um...\" Emma was the first to break her glance. She moved to the other bed. \"Pretty small, huh? I guess it's enough to hold us.\"\n\nHuxley stared at her for a long while, a combination of confusion and awe on his face. \"Yeah,\" he mumbled before turning away.\n\nShe unfurled the blanket and spread it over the cot. There was a small inflatable pillow, which she was able to inflate in a matter of seconds. It was better than sleeping on nothing, she guessed. Emma chuckled.\n\n\"Are you trying to be funny right now? Because you're not.\" Huxley's harsh words caused the hair on Emma's arms to stand. When she turned to face him, his face was white and blank like cloth. She could feel vomit building up in the back of her throat.\n\nHe spoke like he was afraid that he wouldn't be able to much longer. \"What are you even talking about? What are you saying?\"\n\n\"Excuse me?\" Emma clutched her chest.\n\nHuxley tore into his armrests, his body lurching forward almost to the point where he fell out of his chair. \"Okay, how are you not hearing me? Are you deaf? Are you stupid? I asked you what you were doing.\"\n\nEmma reached over to Huxley. She was panicking. Shock was reverberating through her body, and her mind couldn't put anything together besides a clinical, \"Where is this coming from?\" No, no, no, that wasn't right. That was wrong, that was so completely wrong.\n\n\"Oh my god. Why did you just start talking about how small the bed was? I insulted you and you acted like nothing happened. Why can't you talk? Why can't you answer my questions?\"\n\nEmma was running on something even worse than autopilot. \"Because I thought you were right, okay!? You were right. We had everything we wanted, so I shouldn't be mad. I'm agreeing with you, Huxley.\"\n\n\"That wasn't what we were talking about!\" Wind blew through the small gap in the entrance and flew by Emma's face. \"We were talking about that soldier. Do you know why I got mad at him? Do you want to know why?\"\n\n\"You said it didn't matter.\"\n\n\"No. I mean-- of course it matters. It was the first thing on your mind thirty seconds ago, don't act like you didn't care for some reason.\"\n\nHuxley's wheelchair rattled suddenly, and when Emma looked down she saw that her hand had grabbed onto it. She tried to let go, but her hand refused. It stopped caring about her decisions. //Fuck, fuck, not now, please.// She pulled again. It refused. Again, again, again, again. Each time it shouted no.\n\n\"No, wait.\" Huxley put a hand up and looked away, flustered. \"It... I don't like small talk, especially from a person like you. The way that you talk, it makes me angry.\"\n\nEmma began to remove her watch. It was the start of her nighttime routine, something that she couldn't prevent no matter how hard she tried. \"What? You seemed to like small talk when you were talking with David.\"\n\n\"No, I don't mean small talk. I mean... I'm trying to make everything clear.\"\n\n\"You're not.\" Emma's hand, finally realizing that it was hers, let go. \"Um, Huxley, something's up with you. I can tell, trust me. You keep saying that you have a problem with me, but I don't think you do. No, you //don't//. There's something else that you don't want to talk about, and to be honest, I don't care. I just want you to tell me what's going on with you. Okay? Is that good?\"\n\nHuxley's eyes widened as he failed to come up with a response. His face contorted into something that Emma didn't recognize. It was sad, almost defeated. It was as if he had watched something close to him die right in front of his eyes.\n\nIt was when she examined his face did she realize what was really happening. This wasn't a conversation anymore. It was a fight, a long, bloody, worn-out fight between two people that really just wanted to sleep. Emma didn't have to look for long for her to realize that she had won. No, she didn't win, she //dominated//. She forced him back into a corner and broke him. The only thing left to do was consume her kill, to take whatever information she wanted.\n\n\"I... I...\"\n\nHuxley jerked forward, that defeatist look in his eyes vanishing in an instant as he realized that it was a trap. He didn't give up the fight, he was just playing dead. His breathing was so fast as he spoke. That was all that she could focus on.\n\n\"That guy was looking at you back at the campfire. I saw him. He was thinking things about you: perverted things. He's an animal. All the soldiers are. I didn't want to speak because we had to find where Commander Enrique was and I was hoping that you were going to stand up for yourself but you stood there and accepted it and I didn't know what to do because I could tell you weren't going to do anything.\"\n\n\"Um--\"\n\n\"You did it because of me, didn't you? You're not stupid. I've looked you up. You're Rachael Sandaran's daughter. You have special blood in your veins, remember that. You just wanted to get me angry until I blew up because then it'll prove that I'm a s... I'm some emotionally unstable cripple that needs to be thrown in a containment cell. I'm not even mad at you. Everybody thinks like that. I'm just mad that you won't admit it. Say what you want to, I don't care. I've heard it all before.\"\n\n\"Huxley, I don't--\"\n\n\"I'm sorry. This is going nowhere. I shouldn't have brought it up. Just... speak for yourself, okay? Think of this as me testing you, me blowing up was a test. This is a test. I don't like people disrespecting my partners like that.\"\n\nThere was some silence.\n\n\"I'm going to sleep now. You should sleep as well. Thank you.\" Then Huxley climbed onto his cot, covered himself in the thin gray blanket, and fell asleep. Emma didn't interrupt him; she was simmering. Huxley had given her so much information that she didn't know what to do with any of it. She had only wanted to ask him one question, but now she had forgotten what that question was.\n\nA million words were forming in her head like a mountain. Despite them being fully formed and ready to fire, her mouth didn't open. She couldn't speak. She couldn't do anything except quietly tie the entrance shut, change into her sleeping clothes, and lay down on her cot.\n\nHuxley was now deep in sleep. His arm rose and fell with the side of his chest. It was a serene scene, a gentle one. It was an image that Emma didn't have the will to disrupt. She knew that if she had waited until the morning, they would simply act like this conversation didn't happen and try unsuccessfully to move on. It was all too much.\n\nSo she closed her eyes and let her thoughts wait until the morning.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n**Post-Foundation**\n[[size 80%]] **[http://scp-wiki.wikidot.com/postfoundation4 << Chapter 4 ]** | **Chapter 5** | **[http://scp-wiki.wikidot.com/postfoundation6 Chapter 6 >>]**  [[/size]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "redredred",
  "created_at": "2021-07-31T15:28:43+00:00",
  "updated_at": "2022-05-03T14:48:46+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "postfoundation5"
}