{
  "title": "SCP-3500",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3500\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** ラルフ・ロジェ博士の周辺半径5mの円形領域は常時監視されます。SCP-3500-1が現れた場合、拘留して標準的なヒト型生物収容室に収容します。オリジナルのロジェ博士に即する認知機能を示すSCP-3500-1個体にはクラス3ヒト型生物特権を与え、限定的な雇用の場を設けます。SCP-3500に関連する予測不可能性ゆえに、SCP-3500-1出現時の観察には注意が必要とされます。財団の従業員に敵対的または変化しやすい挙動を示す個体は出現時に沈静しなければいけません。初期収容以降もこのような敵対的反応が続く場合、その個体は更なる被害を防止するために終了処分されます。\n\n各SCP-3500-1個体が確かにSCP-3500-1個体であり、[[[SCP-2546]]]感染の結果ではないことを確実にするための徹底的な分析を実行しなければいけません。\n\nロジェ博士は要請に応じて心理カウンセリングを受けることが認められています。[[[secure-facility-dossier-site-77|サイト-77]]]管理官シャーリー・ガレスピーによってロジェ博士の辞職、または地位を離れる試みは全て却下されます。SCP-3500の開始以来、ロジェ博士は各事象ごとに記憶処理治療を要請しています。当初はこの要請は認可されていました。しかしながら、記憶処理にも拘らずロジェ博士の精神は不安定化しつつあります。彼が当該事象に対して鈍感化してゆくことを確実にするため、これ以上の治療は中止されています。\n\n++++++ //更新 2017-4-21//\n\nクラス3以上のクリアランスを有する財団職員にはSCP-3500に関する最近の進展が通知され、密接な監視下に置かれます。SCP-3500の拡散メカニズムは現在も不明であり、この反復宇宙においては阻止できません。\n\n[[=]]\n+++++ 警告 アクセスの試みを検知\n[[/=]]\n[[collapsible show=\"レベル5資格情報または空想科学部門IDナンバーを入力してください。\" hide=\"資格情報承認。対抗物語措置を解除しています。おかえりなさい、パナギオトポルス博士。\"]]\n\nSCP-3500の部分的な収容はこれまでのところ、空想科学部門のある領域に近い物語層に埋め込まれたswn001-1-RGT([[*user RJB_R]])の既知の痕跡を除去するための、手順クスコ=ビューラーの側面適用によって可能となっています。物語間の絡み付きは30～40%の率で低下しているものの、この有効性は減じつつあります。[http://www.scp-wiki.net/forum/t-1938548/the-grand-crosslinking%7C オペレーション・フラット・ホライズン]の拡散率を低下させる同時進行の努力は現在まで成功を収めていません。\n\n以前までswn001-1-RGT痕跡の交差点[[footnote]] [http://www.scp-wiki.net/dr-rogets-file RGTシードノード]を参照。[[/footnote]]に収容されていたSCP-3500は、過去3ヶ月間に幾つかの物語ベクトルを通じて他の[[[sandrewswann s proposal|swn-001-1]]]実体、並びに他の未分類実体に関連する世界へと拡散しています[[footnote]]//“非著者実体とその影響力: 物語根宇宙理論”//、パナギオトポルス他 を参照。[[/footnote]]。拡散パターンには一貫性が無いため、これらのベクトルの幾つかは大半の物語的観点から検出不可能であると理論上想定されます -- SCP-3500の影響を根本から取り除くことを目的に、機動部隊MTF-ι-0は[http://ja.scp-wiki.net/system:page-tags/tag/%E3%83%A1%E3%82%BF#pages 既知の資産足り得る要素]の探索に割り当てられており、また一方で[[[SCP-423]]]と[[[SCP-3145]]]が共同で周辺物語を移動しつつ[http://ja.scp-wiki.net/forum/c-790921/ 未探索の物語根宇宙]を捜索しています。現時点ではどちらも成功の見込みは無いと考えられています。\n\nSCP-3500の拡散は、現時点では既知のswn001-1個体の丁度13%、そして既知のswn001-2個体の1%未満にしか影響を及ぼしていませんが、現行モデルでは今後16ヶ月以内に活動中の個体全てへ拡散する可能性が高いと示されています。SCP-3500の“Keter (未収容)”再分類が検討されています。\n\n[[/collapsible]]\n \n**説明:** SCP-3500は、我々の現実世界にいるラルフ・ロジェ博士の半径5m以内に、異常性を有する彼の別個体(以下SCP-3500-1)が出現する現象です。SCP-3500の発生間隔には幅広い差異があり、発生間に識別可能なパターンはありません[[footnote]]2012/05/05には、24時間以内に3体のSCP-3500-1個体が出現しました。出現間の最長の空白期間は2015/10/30～2016/02/03です。[[/footnote]]。出現の要因は現時点では判明していません。\n\n大部分の出現事例において、SCP-3500-1は概ねこの世界にいる非異常性のロジェ博士に似通っています。しかしながら、回収された全ての個体は基準となる博士と一致しない複数の異常性質を見せています(表T-3500-1を参照)。個体の多くは財団に収容されている他の異常存在と一致する能力／特性を示します。SCP-3500とこれらの異常存在の接点は現在も理解されていません。\n\n███体のSCP-3500-1個体が捕獲され、収容されています[[footnote]]訳注: 原語版のページでは、モジュールによって[[*user RJB_R]]の著作数が反映されている。[[/footnote]]。\n\n[[=]]\n+++++ 警告 アクセスの試みを検知\n[[/=]]\n[[collapsible show=\"レベル5資格情報または空想科学部門IDナンバーを入力してください。\" hide=\"資格情報承認。対抗物語措置を解除しています。おかえりなさい、パナギオトポルス博士。\"]]\n\nSCP-3500は、サイト-19のラルフ・ロジェ博士とメタ宇宙全域にいる彼の類似存在を中心に、既知の[[span class=\"ruby\"]]公式設定[[span class=\"rt\"]]カノン[[/span]][[/span]]世界の全てに影響を及ぼす物語の結束の歪みです。SCP-3500はオペレーション・フラット・ホライズンとその付随任務に続いて絡み合った複数の世界が過圧縮された結果であると考えられています[[footnote]] //“信じてください、正しいという確信があるんです”//、フーバー他 を参照。[[/footnote]] 。この過圧縮は重要なデータポイント、とりわけswn001-1個体の痕跡を膨張させ、各々の個体が関連している積み重ねられた世界に極度の負担をかけています。最も極端な例であるswn001-1-RGTの場合、これは破綻と、分離点を取り巻くカノンの混在に繋がっています。\n\n1日あたりのデータポイントの数が増加するにつれて、swn001-1-RGTの痕跡に対する圧力は、他のまだ破綻していない膨張部と同様に指数関数的に増大しています。最近の希少な[http://ja.scp-wiki.net/scp3000contesthub データ過累重]に続いて予測されている[http://ja.scp-wiki.net/scp-series-4 突発的なデータポイント]の発生を鑑みて、現在の状況は全面的な設定破綻の瀬戸際である可能性が高いと考えられます。このような出来事が発生した場合の結果は未だに不確実ですが、予測モデルは48%の可能性で物語世界が完全に崩壊することを示しています。\n[[/collapsible]]\n\n**補遺:** \n以下の表は収容されているSCP-3500-1個体エントリの抜粋です。完全版のリストはクリアランスレベル2以上の職員ならば閲覧が可能です。\n\n||~ 指定||~ 出現日時||~ SCP-3500-1の説明／特性 ||\n||SCP-3500-1-001|| 2012-02-26 || SCP-3500-1-001がロジェ博士のオフィスに出現する様子を監視映像が捉えていた。当該個体はピンク色の色素を有し、羽根[[footnote]]後に//Phoeniconais ruber ruber//(フラミンゴ)のそれと類似していることが判明した。[[/footnote]]が腕と脚から突出し、口と鼻のあるべき位置にはオレンジ色の嘴が存在した。SCP-3500-1-001はロジェ博士の存在に気付くと敵対的になった。個体がサイト保安部隊によって確保される前に、ロジェ博士は顔面に2ヶ所の裂傷を負った。||\n||SCP-3500-1-017|| 2012-06-19 || SCP-3500-1-017は、ロジェ博士が昼食を食べていたサイト-77カフェテリアの待機列の先頭に出現した。当該個体は茶色で粘性があり、後に全身がミルクチョコレートで構成されていたと断定された。個体はロジェ博士の方向に向かって移動しながら溶け始めた。現場にいた他の職員は、当該個体は自身が溶けているのに気付いている様子を見せ、ロジェ博士に向かって繰り返し支離滅裂に叫んでいたと報告している。数名の職員が構成素材に魅了された様子を示し、サイト保安部隊によって施設から退去させられた。素材を消費したいという突然の欲求について質問を受けた影響者たちは、彼らを引き寄せたチョコレートの明確かつ圧倒的な香りについて言及した。||\n||SCP-3500-1-054|| 2012-11-18 || SCP-3500-054はロジェ博士が清掃用クローゼットの前を通り過ぎた際に出現した。当該個体は、ロジェ博士の説明によると、人間由来と思われる両目と清掃モップによく見られるブラシ状の髪を除いては、完全に木材で構成されていた。個体は遭遇以後も不動のままであり、頭部から腐食性の高い液体を分泌し始め、結果的に自身の木製組織を急速に劣化させた。腐食が始まって間もなくサイト保安部隊に連絡が入ったものの、腐食性物質を中和する繰り返しの努力にも拘らず、個体は最終的に溶解した。ロジェ博士はこの事件に続いて記憶処理と人事異動の要請を提出した。この要請は却下された。||\n||SCP-3500-1-094|| 2013-02-19 || 02/19、ロジェ博士はサイト-77にある自室で3回にわたって目を覚まし、見知らぬ“ぼんやりしているけど光っている”姿を目撃した。2度目の出現に続き、ロジェ博士は突然の明るい光と歪んだ高音の叫び声で覚醒。この時点でロジェ博士は問題の姿がSCP-3500-1個体だと気付いたが、個体はその後崩れ落ちて自身を構成する部品の山に変わった。当該個体は現在、92個の子供用常夜灯と数多くの標準型延長コードで構成されていたことが判明している。全ての常夜灯は非異常性であると断定された。事件の2日後、ロジェ博士はほぼ過剰投与に近い量の処方睡眠薬を飲み、自らの浴室から無意識で発見されたという噂が流れている。 ||\n||SCP-3500-1-114|| 2013-04-18 || ロジェ博士は、サイト-77カフェテリアに異常な食品用ボウルが現れたという報告に続いて自身のオフィスに戻った。監視カメラ映像は、ドアを開けようとしたロジェ博士が突然トスティートス・ブランドのコーンチップスの波に呑まれ、廊下の壁まで押し戻される様子を捉えている。天井までの高さがあるチップスと溶けたチーズの山の下から回収されたロジェ博士は、数多くの小さな切り傷に加え、腕には第1度熱傷を負っていた。聞き取り調査においてロジェ博士は、ドアを開けた際に、標準的な食品ボウル数点・溶けたチーズの無作為な寄せ集め・チップスの袋数点で構成された自分のレプリカが見えたと報告した。ロジェ博士はこの事件に続いて心理療法を要請した。||\n|| SCP-3500-1-118 || 2013-05-01 || 当該個体は当初、20世紀初頭のハンターが着用する衣服を着ており、その時期に適切な狩猟器具を装備していた。最初のうち、118は異常特性をスクリーニング検査されても何も見つからなかった。このため、完全な雇用と標準的なレベル1クリアランスが与えられたが、118は月に対して不合理な恐怖心を示し続けていた。2013/05/24、ロジェ博士は自身のオフィスで、当該個体が人間大の//Oryctolagus cuniculus//(アナウサギ)に変容する過程にあるのを発見。この時点で個体はサイトから逃走しようと試みた。サイト保安部隊によって他57匹の人間大//Oryctolagus cuniculus//が収容され、サイト-77の野菜ストックは大幅に減少した。ロジェ博士はこの事件の後に、心理療法を週1回から3回に増やすという追加の要求と、2度目の人事異動要請を行った。前者は承認され、後者は却下された。||\n||SCP-3500-1-170|| 2014-03-29 || SCP-3500-1-170の出現状況は現在も不明である[[footnote]]ロジェ博士は当該個体との最初の遭遇についてのあらゆる質問に回答を拒絶している。[[/footnote]]。SCP-3500-1-170は外見的にロジェ博士と同一の切断された頭部であり、電子的な極低温調節機構を有する流体を充填したガラス容器内に保存されている。当該個体が観察されるたびに、ロジェ博士の場所に応じて彼の職場・自宅・携帯のいずれかに電話がかかってくる。ロジェ博士が電話に出ると、未来のある一時点にいるラルフ・ロジェを名乗る声が応答する[[footnote]]SCP-3500-1-170が電話を掛けていると主張する日付は、その後の事案発生ごとに変化している。[[/footnote]]。会話はロジェ博士の人生における過去・現在・未来の出来事[[footnote]]ロジェ博士の未来について述べられた殆どの出来事は発生していない。[[/footnote]]、並びに現任のサイト管理官を暗殺してサイト-77を掌握するようにロジェ博士を説得しようとする継続的な試みを中心とする傾向がある。ロジェ博士はこの試みを無視し続けているが、当該個体が観測不可能なチャンバーに収容されることを要請している。この要請は却下されており、通話内容を監視する許可が下りている。||\n||SCP-3500-1-216|| 2017-02-22 || 2017/02/22、ロジェ博士はサイト保安部に連絡を取り、別なSCP-3500-1個体が出現したと通知した。ロジェ博士のオフィスに到着した保安部隊は、彼がドアから3m離れた場所に立ち、携行銃器を抜いて入口に突き付けているのを発見した。問い掛けられたロジェ博士はパニックを起こしてドアに2度発砲し、続いて何か大きな物が床の上を引きずられる音が室内から聞こえた。 SCP-3500-1-216はその後、腕に融合したロジェ博士の机をドアに叩き付けてフレームごと破壊した。飛び散った破片で3名の保安職員が無力化され、ロジェ博士は現場を逃走した。追加の保安職員が派遣され、数回の物理攻撃に続いて個体の鎮圧に成功。収容後のより包括的な分析で、主任研究員らは当該個体が//アリゾナバークスコーピオン//に類似する尾・毒針・腕[[footnote]]腕にはハサミが欠落していることが注目された。[[/footnote]]を有していることを発見した。ロジェ博士はオフィスの近くに追加の保安職員を駐留させる要請を提出した。この要請は承認された。||\n\n2017/04/20、シャーリー・ガレスピー管理官はSCP-3500-1-216の出現に続くロジェ博士の安全を確保するため、彼の監視を強化することを認可しました。心理療法が部分的に成功を収めたことでロジェ博士の精神状態は改善しつつあるため、今のところは監視以上の制限は必要ありません。\n\n++++++ //更新 2017-4-21://\n\nこの版のSCP-3500記録において、当該異常事象の影響はラルフ・ロジェ博士からジーン・カーライル・アクタス管理官、シェリーおよびリープ・アンドリューズ管理官、ティルダ・R・ムース管理官、ペネロペ・パナギオトポルス博士にも拡散しています。影響範囲の突然の拡散のため、SCP-3500のオブジェクトクラスをEuclidからKeterに格上げする案が提出され、現在保留されています。\n\n[[=]]\n+++++ 警告 アクセスの試みを検知\n[[/=]]\n[[collapsible show=\"レベル5資格情報または空想科学部門IDナンバーを入力してください。\" hide=\"資格情報承認。対抗物語措置を解除しています。おかえりなさい、パナギオトポルス博士。\"]]\n> やぁどうも。今回は何もかも少し分かりにくかったんじゃないか？ 残念ながら私たちの業務の性質上の問題なのだが、簡単な言葉で説明できるように最善を尽くそう。\n> \n> 2016年10月8日、空想科学部門はある共同プロジェクトの実行に乗り出した -- オペレーション・フラット・ホライズンと、[[[operation overmeta|オペレーション・オーバーメタ]]]。これらの計画の目標は単純だが野心的なものだった。即ち、全ての物語世界を完全統合して、単一の密接した世界平面に変えること。フラット・ホライズンはswn001-1個体群のバイアスを利用して、彼らをデータポイント同士のリンク付けに向かわせ、各世界の荒くなっている縁部分を少しずつ崩していく繊細な作業だった。フラット・ホライズンを軽くつまむ行為に例えるなら、オーバーメタは大打撃と言っても良いだろう。私たちは[[*user Rimple]]というswn001-1の一個体を標的にして、そいつに小規模なカノンを確立させた。さらに重要なことに、我々はフーバー博士の提唱する、完全に統一されたカノンの概念的基礎を提供するハイパーカノン理論を導入した。\n> \n> 難しいだろう、謝罪する。私は専門用語を連発することに慣れてしまった。とにかくデタラメな事をある程度言っておけば実現するんだから。特に、君たちが噂の中に住んでいて、君の同僚が架空のキャラクターである時は。\n> \n> オーバーメタは、誰にとっても驚くべきことに、成功した。カノンの制御を奪い取るとまではいかなかったが、確かに私たちは細波を見た。56の世界平面と係数が私たちのプロジェクトと物語的交差状態に入り、以来[[[SCP-3621]]]を物語世界に導入して空想科学部門の中心コンセプトを活用することによって、基準となるカノンと以前には手の届かない場所にあった[[[lolfoundation-hub-page|注目すべき物語の凝集体]]]の間に明確な経路を設けようとした。同じように、[[[SCP-3999]]]は現在、私たちとswn001-1個体群を繋ぐ通信インターフェースの役目を果たしている。\n> \n> つまりはこういう事だ。私たちはカノンを崩壊させようと決めた時、まさかそれが実際に、そう、//崩壊//するとは考えてもみなかった。カノンを貫通して存在する柱 -- 創作者と直接的な接点を持っているキャラクター達はどんどん押し潰されていき、ついにほんの数週間前、破裂して主流カノン世界へ遡及的に零れ落ち始めた。最初のうちはロジェ博士だけだった。彼のような研究者の身に起こる奇妙な出来事の一つ。彼は現象の無害さに安心していたと言ってもいいかもしれない。だがやがて、それは拡散を始めた。[[[personnel-and-character-dossier|アクタス]]]管理官、[[[the-deadly-moose-personnel-file|ムース]]]管理官、サイト-234の[http://www.scp-wiki.net/dr-bleeps-author-page アンドリューズ夫妻]、そして私。\n> \n> 明らかに、私は最後の一撃だった。君たち主任研究者の周囲で現実が破裂し始めることは無い、しかし生きた噂が基底世界の真実に飛び散り始めたなら、物事は間違いなく破滅に向けて動き始める。見積もりによれば、物語の完全崩壊は今後16ヶ月以内に発生する可能性が高い。その時点で… ああ、フラット・ホライズンの任務は完了するのだろう。一つだけの平坦な空間。世界はお互いに圧縮され、あらゆる矛盾は人間の思考の比類なき動力の下に叩き潰される。\n> \n> よく分からないなら明確にしておく -- 私たちの現在の活動は完全に無益だ。MTF-ι-0がメタ何とやらの聖杯を見つけ出すことは無いだろう。私たちの斥候も概念的なヘドロの中に飛び込んで世界を救うことはできないだろう。\n> \n> 私は次のような結論を出した。\n> \n> 単純な解決策は1つある。他の者たちがまだ考え付いていない策。彼らは馬鹿じゃない、いずれは思いついただろう。ただ私が一番早かったというだけのこと。解決策は、私が君に直接語り掛けることだ。そのlistpagesモジュールを起動させて、ユーザーネームが表示されたら、1秒の半分ほど席を外してほしい。//ハロー//、私は手を振るだろう。//あたしペネロペ、メタ存在。オチていたメモのコーナーへようこそ。//\n> \n> これは全て君の疑念を打ち破る為なのだ。そうしなければならないのだ。乖離されたように感じることなくこれほどの虚構性を受け入れるなんて、誰にも耐えられることじゃない。これは重要な事だ。私は君に、私が実在しないことを思い出してもらいたい。この記事が君たちのうち1人 -- 私の読みが正しければ2人 -- によって書かれたことを、それを君にとっての私たちの世界観に取り交ぜる必要は無いことを。君に「//おう、成程ね、ちょっと面白かったけど、これは絶対に**カノンでは**ねーな//」と考えてもらう必要がある。後はもう分かるだろう…\n> \n> カノンは存在しない。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "フレッド",
    "メタ",
    "ロジェ博士",
    "人間型",
    "共著",
    "現実改変",
    "生命",
    "知性",
    "空想科学部門"
  ],
  "author": "C-Dives",
  "created_at": "2017-07-21T15:33:31+00:00",
  "updated_at": "2024-02-21T12:28:21+00:00",
  "rating": 57,
  "_site": "scp-jp",
  "_fullname": "scp-3500"
}