{
  "title": "末日之后，一切终结之前",
  "content": "----\n\n[[>]]\n[[module rate]]\n[[/>]]\n------\n \n\n\n[[toc]]\n\n+ 无应答\n\n> **人类是一条维系着野兽与超人的绳索——悬在深渊之上的绳索**\n> \n> [[>]]\n> **弗里德里希.尼采**\n> [[/>]]\n\n\n龟裂的公路缝隙中开着无数星星点点的野花，五颜六色的花海一直延续到地平线外。当阵风吹起，野花们随之摇曳，展现出勃勃生气。\n\n有人从公路蹒跚走来，敞开的冲锋衣被吹得猎猎作响，长发顺着风在颅顶后面散开成扇形。\n\n紫花地丁随风摇曳：您好，未登记用户，标定为：疑似智人生命实例。\n\n女人身体微曲，用手支撑着在道路两侧堆积的汽车残骸缓缓坐下，夹竹桃们看见了她腰腹缠绕的绷带和紫红色斑痕。已经浸透的腥黄脓水沿着绷带蜿蜒流淌到大腿根侧的地面上。\n\n夹竹桃转动花茎：请进行必要医疗救助，您的体温为22.3摄氏度，血液沉积，状态是蛋白质自溶。\n\n剧烈的疼痛从伤口处传来，女人颤抖着解开早已松脱的绷带，灰暗的切断伤口只需一眼就令她下意识地呕吐，但呕出的只有酸水。随即，无法言喻的麻痒从伤口还未坏死的神经末梢爬上中枢，代替了疼痛，如同蚊虫直接在大脑里啃啮叮咬。理智反应过来之前，粉色指甲已经划过皮肤，挤压淤积浓水，腐烂的肌肉在抓挠间像洗澡搓的上皮角质层一样片片脱落。\n\n脑下垂体分泌的内啡肽让疼痛更加迟缓，但是深入骨髓的瘙痒却没有丝毫减弱，女人蜷缩着身体，瞪大了双眼，胸口剧烈起伏，张开嘴唇，声嘶力竭地惨叫，手指拼命插进伤口抓抠，各种组织碎块混掺搅合，最终变成一滩红黄白相间的浓浆渗入土地。\n\n百日草品尝着土壤吸收的积液：亲爱的未登记用户，您即将死亡，转接写盘响应单元。\n\n当手指挠到一块坚硬滚烫的长条固体，平缓的疼痛刺激再次剧烈起来时，她才惊骇欲绝地发觉自己竟然溃烂到外露骨头。残存的理智重新占据了上风，她试图站起身，却毫无意外地因为肌肉松弛导致的关节折断从背靠残骸滑倒，别在胸口的圆圈箭头标志连着身份牌掉落。肉沫、脓血、碎块、鲜花、红色、黄色、紫色，女人已经无法辨别眼前的朦胧色块，腐烂的腥臭同时也是甜香，东方屏风？ 22号？耗尽力气的她只感到前所未有的宁静，在生命的最后时刻，空白大脑跳跃出一个女人许久未曾想起的词汇，她翕动嘴唇，试图说出这个词……\n\n“CQ！CQ！CQ[[footnote]] 无线电通联术语中‘Seek You’的通联短语 [[/footnote]]！这里是BT8XZJ[[footnote]] 此为电台呼号 ‘B’代表国家中国，‘T’代表特殊活动或技术试验设立的专用电台，“8”为地区重庆、四川、贵州、云南等地 [[/footnote]]，QSL[[footnote]] “QSL”在无线电通联术语中为“我已收到你们的信息” [[/footnote]]！信号23！还能听见吗？03的？CQ？喂？”\n\n女人腰间的无线电传出声音，挂在背面的身份牌被声波震得翻面，露出原本的印刷字迹：\n\n> Rinko博士\n> \n> Site-CN-03生物与炼金术研究员\n\n婆婆纳：用户死亡，疑似腰腹中空横断面损失或原发性脑死，指定未登记用户声道数据上传前。\n\n车前草就在女人尸体的嘴边，看见了她的遗言：上次解码：63073414秒前。汉藏语系、汉语、江淮官话。解析可能性为——妈妈。\n\n妈妈？什么是妈妈？为什么是妈妈？蒲公英飞起来，将这个疑问抛向花海更远处那一座座生机盎然的坟墓。\n\n\n+ 北境无人声\n\n> “广大市民朋友请注意，北部战区反异常作战指挥部定于2069年4月5日至20日在以下四点连线范围（A，38.09°N 114.54°E；B，38.08°N 114.77°E；C，37.97°N 114.54°E；D，37.95°N 114.79°E）等周边地域进行第四次实弹对抗训练暨城际人口疏散安置演习。为确保广大市民生命财产安全，现将有关事宜公告如下： 演习期间，我部将对实弹射击区域实行封锁警戒，严禁一切人员、宠物、车辆等进入实弹射击地域，如市民在实弹射击期间不听劝阻，私自进入实弹射击区域造成人员伤亡或财产损失，后果由市民自行承担；部队清场后，如市民因任何情况私自离开人防设施造成人员伤亡或财产损失，由市民自行负责。造成不便之处敬请谅解！”\n\nA.C抓住一个劲往防毒面具目镜上飞的演习通告，松开手让风把它们带走。白色塑料袋像一只只水母在空中飘荡，在尘旋风牵引下飞进不远处的槐安东路。\n\n“下雪咯。”Hotpot打开后备箱，厚重云层间有阳光微弱洒进来，城市被毫无生机的灰白所笼罩，丁达尔效应[[footnote]] 即当光传播途中遇到微粒时，由于光波的波长大于微粒尺度而发生的散射现象 [[/footnote]]将半空的灰白的絮状物照得一清二楚，它们在天空翻卷纷飞，落进泊油路的深渊裂口中。“我们在哪？”\n\n“体育南大街，停车场。” AanaMalsageco指着远处的通慧桥。从花坛垂下的藤蔓几乎挡住了整片公路，每一截都有手臂粗细，开满大朵大朵蓝花，散发出的刺激性气味在清冷空气中格外刺鼻。世纪公园的行道木只剩一排排光秃秃的树干，黑色的烧燎痕迹半掩于雪地中。\n\n“老锅，那玩意儿像你。”\n\n“哪像我了？”\n\n“像你一样痛苦、孤独、空虚，你这辈子都会比你见过任何一个羡慕的、厌恶的、鄙视的人过得都痛苦、孤独、空虚。”\n\n“泣，呜呜。”\n\n“别恶心我，要吐了。”\n\nA.C跨过收费岗亭的栏杆，向里面看去。亭子窗户糊着几张写着“震惊！第三次海湾战争，打懵了全世界！神秘部队亮相！”、“A/RES/98/L.1和Add.1（2044）第九十八届联合国大会在日内瓦威尔逊宫召开”、“乌克兰不掩扩张野心！克里米亚岌岌可危！娜塔莉亚又一败笔！如果总统仍是普京会如何？”[[footnote]] 以上新闻原型来源于中分故事系列：[[[http://scp-wiki-cn.wikidot.com/slipping-desolation|《荏苒荒凉》]]] [[/footnote]]的报纸，几片薄钢板焊接的长方体，仿佛是整个人类文明最后的守望者，蓝色焊条上面写着：“世纪公园停车场收费白天1.5元/15分钟。”\n\n北边住宅楼用它们腐朽的窗框当做眼，沉默地注视这数十年后重新来到这里的不速之客。一辆镶嵌着圆环箭头车标的轿车残骸吸引了A.C的注意。他走近，右后门脱落歪斜，坐垫满是蹦出的变形弹簧与灰色海绵，一截脊椎连同脆化的肋骨丢在座椅上，是只小型犬科生物的遗骸，似乎是撤离时被锁在车里，在窒息和寒冷中死去的可怜宠物。\n\n“联络点？”\n\n“石家庄电视塔，这里不行还得穿过北大街左转去爬希尔顿酒店，那边的立交桥好像塌了，我们可能得从博物馆绕。”\n\n电视塔离地面还有两段台阶，台阶长满了湿滑的苔藓，一块至少五米宽的牌匾躺在地上，沿着剥落的蓝色漆皮凹凸轨迹仍能分辨出“石家庄电视塔”几个字。除此之外，电视塔与周围的楼房无甚区别，精美外饰剩下空空荡荡，如同被岁月啃噬殆尽的骨架。进塔大厅的正门不翼而飞，宣传栏布满了黑绿色冰棱。刻印在承重柱上模糊不清的铜制门牌仍能看见诸如什么文化发展有限公司，旅游维权中心的字样。四部美国造奥德斯电梯有两部停在一楼，不锈钢大门敞开，露出灰扑扑的内饰，毫无用处。\n\nAanaMalsageco推开仍然闪烁绿灯的消防门，楼梯仿若圣阶，他将背着十字架在十二使徒的注视下步入圣乔万尼教堂[[footnote]] 位于罗马拉特兰，世界上最早的基督教教堂，从耶路撒冷运来的28级台阶据传耶稣曾走过 [[/footnote]]。想到这里，AanaMalsageco不由自主地用手指收紧了背上电台的尼龙带子。“几楼？”\n\n“三百米差不多。” Hotpot用纸质地图轻扇扬起的灰尘。“别想着坐电梯。”\n\n“大山不走向穆罕默德，穆罕默德走向大山。”A.C打开供能电池，外骨骼的节点亮起绿灯。这种东西不开机时就可以提供额外的装甲保护和牵引负载，启动后更是能帮助使用者轻易突破人类力量极限。早在二十年代初，外骨骼和动力装甲就成为了未来单兵的一种研究方向，2038年海湾战争时期，恋昏崎新闻社的记者就拍摄过参加“沙漠飓风”行动的101空降师129战斗支援营[[footnote]] 工兵部队，军事传统 [[/footnote]]士兵穿着这种东西。在数十年从未停止的军事冲突、反恐战争、对异反击所掀起的技术浪潮中，外骨骼成功作为一种制式工程装备普及全军，即使是现在，找到一架外骨骼的难度并不比找到一把步枪更高。\n\n寒风从破碎的幕墙框架吹入千疮百孔的电视塔，将窗帘吹得哐当作响，然后呼啸着穿过店铺，托起桌上的A4纸，发出啪啦啪啦地响声，仿佛这里的人没有离去，仍然从事撤离前没有完成的工作。\n\n靴子踩在地板的积尘上，液压杠杆运动发出的轻微压缩声清晰可闻。Hotpot谨慎地打量每一层通道的安全门，语气沉闷：“讲道理，没有人类维护的城市更应该类似热带雨林的生态分层，从下水道的弓形菌，不动杆菌微生物群落、地面的哺乳动物，更高一些楼层出现啮齿目，最后楼顶是鸟类。”\n\n“我只看见了蜘蛛网、卵鞘壳和昆虫木乃伊。” AanaMalsageco紧随其后跳上来。他的目光掠过消防门，能看见不知是雪花还是灰尘的颗粒物因为几人的扰动在探灯照明下飞舞，店面玻璃渣散落，像青光眼患者的眼白一样脏兮兮的。内衣女郎海报渗满了霉斑，粉色的塑形文胸仍挂在衣架上，但AanaMalsageco知道只需轻轻一碰，这些性感织物就会立马化为几缕纤维。“什么都没有。”\n\n什么都没有，整个石家庄一千二百万人，整个河北七千五百万人。那些树冠疯长的林荫大道上、那些在G107高速堵塞的因为没熄火而报废的汽车残骸里、那些整齐排列的死寂的黑色的居民楼里。没有活人，也没有死人。\n\n安洁莉娜向A.C描绘着当时的场面，太阳在正午暗淡，宇宙幕布中斑驳天体闪烁着接连熄灭，一颗向内坍缩的星辰沿着W轴划过在三维惯性系的投影，更准确的来说，地球。天空被强引力撕扯出黑色缺口，四周激荡着层层圈圈由切伦科夫辐射散发的淡蓝色光芒，数百颗如同钻石般闪耀的星辰倒悬在星空中，它们一度升起，又很快坠下，光辉溶解在不断蒸发的热辐射牡蛎汤里。这是在为数众多的异常事件中最异常的之一，就像异常泥头车把全部地球人撞进异世界一样。\n\n急促的呼吸让Hotpot防毒面具的目镜蒙上一层水汽，隔着过滤器吸氧十分吃力。即使有外骨骼协助，湿冷的空气还是不停撕扯他的肺部，如坠云间，灰黄色台阶和墙壁像模糊的迪斯科灯球不停旋转，浩瀚又悲伤，绿色的皮克托先生[[footnote]] 安全通道标志的小人 [[/footnote]]向他伸手，外骨骼似乎勾住了栏杆。窜高的血液敲击着他的大脑提醒他的年迈，曾几何时，他也曾经在华盛顿特区的钢铁森林中清理形似丘脑的血肉寄生群，跟随着橙色机甲进入布宜诺斯艾利斯与绿麻雀们交战。但现在Hotpot有快二十年没有见过第三个活着的人类了。只可惜AanaMalsageco出生得太晚，没有赶上旧世界的余辉，只有通过被泡得皱皱巴巴的旅游杂志管中窥豹：巴黎有座铁塔、纽约有个举火炬的女性雕像，甚至就在石家庄更北边有座一万里长的古老城墙。它们还静静地矗立在这颗名为地球的星星的某个地方，等待着人类重新光临。\n\n地球虽然比过去更糟了，但总的来说并不是完全无法生存，烈火与硫磺没有从天而降，山脉没有燃烧着被掷进太平洋中。[[footnote]] 《路加福音》19章典故，索多玛的毁灭 [[/footnote]]毕竟曾经整整八十亿人呢，肯定还有人在世界的某个角落幸存着，只是没有找到而已。\n\nAanaMalsageco及时抓住了Hotpot后仰的领口，用力将他提拉上来。观光层是个半封闭的环形廊台，中间是电视塔最出名的宝石状塔楼，旋转餐厅和商铺堆放着各种蒙灰的家具。铅灰色的云层离他们很近，在气流搅动下翻滚成各种形状。不知为何，AanaMalsageco看见舒卷的灰云突然想起棉花糖，那是他为数不多的关于旧世界的记忆，构成他二十五年生命的全部。旋转的黑黄锅盖喷出白色糖丝，缠绕在小棍上，味道肯定是甜的，和糖相关的都是甜味；波浪形的炸土豆，他后来想用砍刀切出这种样子却差点给大拇指剁掉；还有粉色的滑滑梯、黄色的秋千、五颜六色的积木拼板、绿色的玩具小兵……美好的连他自己也怀疑这是真实发生过的，还是一场仿生人梦见电子羊式的虚假幻梦，但如果从未吃到黏在嘴角的糖丝，从未闻到撒上葱花的炸货香味，从未看见过那些除了灰色之外的颜色，从未握住那看不见面容的女性温暖厚实的手掌，感受到她的体温， AanaMalsageco又是怎么能在每一次的梦境中重温这些清晰又模糊的感受呢？ \n\nHotpot用手支撑起身，观光层的玻璃幕墙并没有损坏，站在廊台往下看去，北边低矮的居民楼如同一块块钢筋混凝土棺材板，东面的高尔夫俱乐部已经分不清果岭和狗腿球道，肆意生长的剪股颖和树植吞噬了周边人造建筑。而西边俯瞰过去能把大半个石家庄尽收眼底，直到隐没在云雾里的西山森林公园轮廓，他就像一块巨大的长满霉菌的杂粮煎饼，被格子状街道划分成矩形的小块，这种整齐贯穿了华北平原的大多数城市。\n\n“该干正事了。” AanaMalsageco蹲下来把卡在背架的外接组网中继器放平，将包住的哈里斯SATCOM天线展开，用卡扣与六个导向器套在一起，三通天线头接驳中继器与宽带手台转接，然后带上了耳麦，开机，接入了电波漫游空间。\n\nA.C拉开头上的耳麦：“有干扰，之前建立信道的03站点也没有应答了。”\n\n安洁莉娜示意A.C把耳麦拿一只给祂听：“二十米波？你换换十二米？”\n\n“哪个频段都在鬼叫。”A.C转动调频按钮，跳过FM，调到AM，然后是VHF，对此见怪不怪。“全频段压制，还有电子幽灵。”\n\n他将声音开到最大，尖啸的背噪声中，传出微弱的人声，听起来很怪异，像邪教徒嘴里含着云南菌子菇举行登阶仪式。\n\n“中央人民广播电台，华北调频389.5紧急播报：广大市民朋友请注意……”\n\n“……第四次实弹对抗训练暨城际人口疏散安置演习……”\n\n“陆航动两拐，你们他妈的在哪？SK-BIO前锋集群和基金会武装部队六十八团阵地接触！需要支援！”\n\n“这里是莫斯科！这里是莫斯科！”\n\n“我们是特遣队Omega-0，救命……”\n\n“啪”地一声，A.C关掉了开关，所有声音戛然而止。“这是什么？”\n\n“针对你说的‘什么’，我有很多种解释。”安洁莉娜眯眼，想跳回背包里。“通俗来说，当海因里希在卡尔斯鲁厄大学朝宇宙发出第一道电磁波的时候，绝对想不到现在的电磁空间滤波反复回荡的旧日残响孕育了一个N3亚稳态的神性，只有大脑。”\n\n“哦，哦！他妈的，要是能用Hopf计算模型建立电磁全脑模型的神经影像数据集，麦卡恩得亲自来给我颁奖，可惜永恒网络在和破碎之神的搏斗中死去了，这奖颁不了一点。”A.C开始收拾堆放在地上的天线。“那我们这个行为算什么？在皮层用轴突电导进行希伯特变换？”\n\n“是的是的我的朋友，你也是神经科学专业？”\n\n“你知道，我大专学的哲学。接下来去哪？”\n\n“往南吧，北纬五十往上活的不一定比北极科考站暖和。”安洁莉娜看着夕阳，能刺破云层的太阳光在现在这个时间这个地点并不多见。\n\n嘶嘶嘶嘶嘶嘶嘶……\n\n滋滋滋滋滋滋滋……\n\n嘈杂的无线电浪潮中仍然能听见周期性的“嗡嗡”声，这种声音类似异步传输网络链路层发送信息确认节点有效性的周期音，这意味着各个带宽中仍然有电台处于开启状态，但不知为什么，从未有人声播报过。何等诡异，不可思议，无法忍受，Hotpot甚至听到过位于俄罗斯境内的单边带UVB-76[[footnote]] 位于俄罗斯境内的短波无线电台，因其全天24小时播出嘀嘀声或蜂鸣声占据波段，并从冷战广播至今而众说纷纭。一般认为是前苏联军区指挥通信电台，但已经近半个世纪无人具体使用通信。在2010年后，全球各地的无线电爱好者开始对UVB-76进行劫持和压台，用功率更强的发射器覆盖原来电台的信号，能给人一种原电台正在播报其他内容的错觉，其中不乏来自《东方project》和《少女前线》等ACG作品的歌曲[[/footnote]]播放《Never Gonna Give You Up》，但是很快淹没在每分钟二十八次的滴滴声中，AanaMalsageco为此还嘲笑他耳背当不了接收员了。\n\n也许下一刻就有所应答，但是Hotpot不报太多希望，这是例行公事，空荡荡的频道一如无人的街道，任由他们如何喊叫，CQCQ，有人吗？来个活人！无论Hotpot遵守无线电通联规则还是骂街，都没有无委会马上到你家门口，电台都给你没收咯。\n\n“联络结束，我们接下来去哪？” Hotpot啪嗒关上按钮，准备收拾插地上的引向阵天线。“你不是想看长城吗？”\n\nAanaMalsageco 的声音从耳机传来：“不知道，我怎么知道，不如去日本吧。”\n\n“去日本干什么？” Hotpot问道。\n\n“去看看贰瓶勉活着没，活着让他继续画《Balme》第二季。” AanaMalsageco的声音逐渐兴奋。“先去秦皇岛，或者舟山，那里肯定有船。”\n\nHotpot摇摇头，起身看向天空，西垂的太阳在远端西山山脉撒下金针，他已经记不清楚有多少次看见地平线上的阳光了，夕阳垂暮，朝霞勃发，死去的城市沐浴在金黄色的晚霞中。无论它们代表的是人类文明的终结，还是新世界的开始，都是一如既往的灿烂。\n\n该逝去的总会逝去，唯独太阳仍然照常升起。\n\n+ 长城\n\n已经很久没下过雨了，年年的沙暴覆盖了地图上记载的绿洲和城镇。公路两侧依稀能看见半掩于黄沙的防沙林，这些绿植早已枯死，徒剩木桩像墓碑般矗立，宣告着人类的时代彻底终结。\n\n詹辛放下枪，眯起眼，注视从地平线上空遮天蔽日的浓密烟尘，沙尘暴会以超过一百五十公里的时速吹过，轻易摧毁任何阻挡在前进道路上的物体。但漫天黄沙里却隐约凸显出一条绵延不绝的锯齿状轮廓，阻挡着沙暴的逼近。\n\n得益于祖辈曾是‘汉语言文学专业’知识的传承人，詹辛还是能分辨出那是旧时代被称作‘长城’的庞大工事，虽然早已失去原本的作用，但如同脊梁般在漫长的数千年支撑起历史的宏伟建筑，长城的存在绝不仅仅是单纯砖瓦泥灰混合的军事城墙那么简单，而是文明与民族的象征。\n\n“老师，该走了。” 詹辛身后的男人提醒道，他胯下的马匹不安地打着响鼻。“风暴一过，那些山羊就会往西迁徙。错过这群，这个冬天我们就没法驯化出羊种了。”\n\n“好，让二组的猎人找个上风的落脚点，时刻监视羊群的动向。”詹辛用内方腿轻夹马匹促使它快步前进，他想起小时候每晚睡觉前爷爷都会拿着那本用胶布和针线缝补得破破烂烂的《唐诗三百首》给他念诗，虽然基本都忘了，但他还记得：\n\n羌笛何须怨杨柳，春风不度玉门关。\n\n+ 南方无战事\n\n天还没亮，手表的指针刚刚划过下午六点的刻度，朝着下一格的刻槽转动。并没有什么参考意义，现在昼夜在六到十二个小时间不定长短，至于导致这一情况的具体原因显而易见——七月盛夏满目的繁星中，一道宽而薄的行星环横跨天际，光洁如砥。那就是曾经月球的一小部分，现在分散在赤道上空九千五到一万八千公里的高轨道，由硅酸盐和玄武岩碎片组成。在更远的三十八万千米处，本来是月亮的地方只有许多凹凸不平的白色玄武岩巨石沿着最大的三块碎片翻绕、旋转，勉强依靠月核引力的拉扯着缓慢聚拢，如果地球上还有幸存者用随便哪款超过40倍径的天文望远镜对准，都能看见黄褐色月面那三条暗红色裂缝里熔融的月核，熔岩平静地淌过月幔，像被切开的溏心蛋流出蛋液。\n\n两团亮起的白光打破了城市的寂静，龟裂开无数细小缝隙的柏油公路轻微地震颤，冷空气传递着发动机强劲的轰鸣。伴随着驾驶员的刹车，轮侧292高速旋转的365/80/R22全地形胎与湿滑地面响起刺耳的摩擦声，车身一个漂亮的一百八十度甩尾，铲起大片积水，露出了白色的人行横道标识，射灯照亮了前路。“没路了。”\n\n“民安大道可是八车道！哪堵车这也不能堵啊。”安洁莉娜趴在增高的副驾位前，整张fufu脸都贴在观察窗上。\n\n“我没说堵车，字面意思。” A.C弹起车窗的防弹板，倾盆大雨浇在前挡风上，雨刮器徒劳地试图打开刮开一片清晰的视野。苜蓿叶型立交桥的四瓣匝道不见踪影，取而代之的是一条横贯泸渝高速、两侧看不到尽头的断口，公路向上拱起几乎与人行天桥齐平，几辆首尾相衔的铁灰色汽车残骸堆积在仰角下方。“没路了。”\n\n分界带对面，是一片沼泽地，渝北区有大大小小数十个生态公园，在失去养护后这些生态湿地非但没有干涸，反而随着涨水连成一体，两侧半淹于水中的店铺招牌已经撕破大半，但仍然能从大片水渍和剥落外墙辨认出那个泛黄的轮胎人和残缺的MICHELIN字体；齐踝深的褐色污水上飘着朽烂的木头、腐绿的泡沫板、无法分解的塑料膜和圆盾形铜钱草丛，倒塌的楼房和废弃垃圾在断口堆积出一道防洪提，这条沿着泸渝高速沉降的豁口俨然成为了宽度不小于伊苏瓜的大裂谷。\n\n“嘉临江在小湾截了支流直接冲进金海湾公园，半个渝北都淹了。”A.C打开中控面板的地形图，怒其不争地瞟了眼理直气壮的二头身fufu。“你看看你这样子，还神明呢，比不上大疆一台四轴无人机。”\n\n银发神明顶着秃头憨脸耸耸肩：“[[[http://scp-wiki-cn.wikidot.com/death-of-ac|没我你早被亚大伯斯拖亚空间切碎做成小甜心了]]]。”\n\n“没你我早就升职加薪当安保主管了，哪至于在哪个世界都抱着玩偶被异常撵着屁股咬。”\n\n就在这个时候，关闭的无线电台亮起指示灯，发出肺结核病人般的剧烈咳嗽，混杂着‘嘶嘶嘶’的杂音，重复着清晰且稳定的话语。\n\n“狼巢，这里是狼獾八，网格坐标，四八RXT，五俩四幺五，拐幺洞八六，海拔二百七十五米，发现敌污染体集群聚集，静止状态，高弹道，区域打击，122高爆弹，效力射，五分钟后发射，完毕。”\n\n两人面面相觑，A.C举起手中满是划痕的天线和电池证明自己完全遵守了无线电开关机操作条例。电台指示灯有规律地闪烁，已死之人还有未尽之言。\n\n“闹鬼了？”安洁莉娜下意识地缩了缩二头身。\n\n“附近有短波通讯，信号很明晰，说不定是军用的大功率单边带调制设备。”A.C打开MGRS坐标系，找到了48RXT区块，那是渝中区解放碑步行街。离自己所在的47638 77012至少有十公里的距离外加一条嘉陵江。“通联术语，但是没有调频转码，明码呼叫，说明有专业化的武装部队，而且敌人不是人类。”\n\n安洁莉娜明白了：“战争从未结束。”\n\n------\n\n直列六缸柴电发动机在雨夜中轰鸣，坐在副驾的宋亦辰挺身伸手在战术背心背面掏出一个泛黄的铜盒子，开盖后里面放着十余根皱巴巴的香烟：“哥几个，有火没？”\n\n后座递给他一只塑料打火机，手放在宋亦辰的面前。\n\n“什么？”\n\n“一个人抽？给我也来一根。” 关哥抖动手指。\n\n“不是哥们吃独食，你看现在哪还有烟卖啊，这几根荷花还是去年乌蒙山作战时联指中心情报局直属特侦大队的同志给我留的遗物，我每抽一口烟，就是在缅怀死去的同志们。”\n\n“那你死了烟盒记得留给我，让我也缅怀一下你。”Funeral笑着去抢烟盒。\n\n“诶你妈，美国佬哪轮得到你，要死也是你先死。”\n\n宋亦辰话还没说完，猛士突击车突然转弯急刹，凭借中置后驱的自稳性横滑后停住。即使扣了安全带他依然一头撞在侧观察窗上。不等乘员们骂娘，驾驶员指向前方，他们看见车队打头的ZBL19步战车也停在路口，车顶武器站此刻都处于激活状态。\n\n车头大灯照亮了雨幕中破旧的二层小楼，白色的外墙装饰已经脱落大半，露出原本的钢混结构，竖挂的KFC三个曾经家喻户晓的字母上面，是一个被酸雨溶蚀和热胀冷缩后扭曲变形的和蔼老头，红白相间的硬化胶质在垂落时凝固，形成了类似钟乳石固化般的景象。一旁的甜品站中，伫立着几个瘦长的人形，它们转头看向车队，半透明的凝胶状纤维构从脊椎突两侧凹陷向身体延伸。\n\n随即，四门30毫米机炮的火舌填满了草莓圣代招牌，将这些零散的污染体撕碎。关哥用力拍了拍车门：“下车！一班跟头车去清理障碍物和射界死角，二班三班就地建立防线，支援组的无人机快放飞，从远火线到保护线拉条视野出来。”\n\nZBL19步战车和三辆防护突击车依托建筑将车头对准不同路口方向停靠组建一条环形防线，拱卫着中间的CSZ181型现实稳定保障车。技术士官在中控台激活斯克兰顿系统，底盘的承载液压支架在“嗤嗤”声中部署在公路地面上，后箱的大型现实稳定锚被绞盘吊起，制冷设备吐出白雾。 \n\n------\n\n“空中突击营配合三支携带区域现实稳定锚的机械化步兵营从两地桥梁进入南滨路、北滨路建立前进阵地，为间瞄火力提供坐标压缩污染体集群活动空间至解放碑步行街一带，远火旅应配合重型合成部队自鹅公岩、化龙桥、大坪三个方向沿公路进入两个方向担任主攻。欲达此目的，战役部署指挥是决定性关键，争取在动物园和来福士沿江区域全部歼灭敌污染体单位。”\n\n榴弹炮打击一直在雨幕中持续，莫眠泽已经听见武装直升机螺旋桨翼梢下垂的破空声和远处伴随火光响起的此起彼伏爆炸，一辆PTL19轮式突击炮斜横在人行道上，105mm坦克炮管朝向前方，被熏黑的深绿色车身切开了三分之一，楔形装甲带着车头灯拖曳在地面，豁口处还能瞥见没有被雨水完全冲刷掉的生体炮弹残余。\n\n联指中心已经分四批将两个营接近一百三十辆PTL19突击炮和六十辆99D1坦克作为进攻矛尖投入交战区，按照一个重型坦克连的2.5X10平方公里的宽度，这么多部队完全足够展开甚至对重庆城市区域而言是比较危险的密集队形。但间瞄火力在密集建筑群的毁伤效果大打折扣，突入的装甲部队仍然需要与隐藏在错综复杂的交通干线和建筑中的各类污染体进行近身缠斗。\n\n而城市区域往往是所有类型的战斗中最为残酷的。\n\n还是夜间战，莫眠泽想到。ZTZ-99D1保持着每小时三十公里的行进速度，比考科目三快不了多少。他的双手扶着握把，仔细提防着热像仪中异常的目标，这倒是在夜晚雨天进攻的好处之一，周视仪的光学设备可以在五公里外就发现隐蔽起来的污染体红外辐射，坦克和随车的机步士兵们有七八种攻击方式发现即摧毁。在城市环境中，从欲肉教派塑形花盆里长出来的污染体远远不如普什图人和阿拉伯人，六七十年前他们就能熟练地设置路障，吸引敌人进入伏击圈，在路基布置反坦克地雷摧毁履带，用单兵火箭筒居高临下打击‘艾布拉姆斯’顶端。或者用燃烧瓶和土制榴弹摧毁‘梅卡瓦’的观瞄设备，再操纵无人机将IED贴在薄弱的侧面装甲和发动机引爆，并且在火力打击到来前通过费卢杰/加沙错综复杂的建筑群撤离。\n\n四架无人机挂在五百米的高空，从谢家湾到石坪桥拉了条样线，其中两台装备光学遥感平台的无人机负责监控战场，两台无人机依靠毫米波共形阵列担任戒护和辅助侦测任务。这还是他们半个营的坦克凑出来的上海光机所高精尖侦察机库存，能全天候运作二十四个小时，在宽视场下能从大渡口—南岸—渝中前线照到贵阳补给基地站岗睡觉的哨兵身上大衣的二毛四衔章[[footnote]] 中国人民解放军特有夜间授衔 [[/footnote]]。六架散开的雷达阵列能达到280千米复层雷达场域，不是两千块挂个相机的旋翼玩具能比拟的。\n\n“少校，两支重型目标群八十五，纵队队形，直线距离二千九百米，侧向东北沿着立交往横街接近。”地面拦截管制员在频道里向莫眠泽提醒。每一辆坦克的车长都是校级军衔，也只有这种军衔才能指挥集成足够多通讯链路和遥感设备的前线作战平台，才能调动高精尖的无人机与军属级别的武库支援和与AIC相似的地情管制。在十五年前，上海战役最激烈时期的坦克车长甚至能指挥低轨卫星进行打击。\n\n宽显示屏上已经出现指示敌人位置的方框，精确到正在缩减的距离和上下波动的角速度，只是中间隔了密密麻麻的居民楼，目标显示得比较抽象，无法开火。\n\n“对面移速不快，看样子是准备支援奥林匹克中心的。沿龙腾大道前进，炮管对准十点方向，3排车组和突击轮注意，低速跟进，占据正面公路，步兵跟随1、2排车组，突击炮下路基，我们进入育才中学成功校区停车部署。”莫眠泽拍拍炮长李箜茗，99D1坦克作为集成各种智能化设备加上本身就庞大的主战车体，设计本身就是依托公路干线展开作战，而不是在此起彼伏的砖混结构废墟上跌跌撞撞。\n\n第一突击群迅速越过龙腾大道，压扁了路边停放的马自达轿车，机步连在稍后位置从砖混围墙翻进学校。成功校区有很明显的高低差，几栋教学楼在平面，而食堂和校舍却在将近七十米高的小山包平地上，既可以突出制高，又能快速撤离。\n\n坦克接连关闭灯光，驾驶员们迅速调整液气悬挂，降低俯角。污染体也许并不知道有人类埋伏在必经之路上，它们的眼部有反射层，热眼也能感知到坦克燃气轮机的热量。夜战更应该充分发挥陆战平台的自我态势感知，在教学楼天台就位的反坦克小组们已经示意污染体前锋分成两股抵达外围徘徊，剩下要做的只有等待，其中一辆倒进食堂里的坦克升起几节银白色桅杆，顶端的方块状稳定锚微微晃动后开始抽动气流。\n\n预料中撞破围墙的声响并没有出现，一根臃肿脖子从外面探了进来，像醉汉般不停摇晃，脖子前端是光秃秃的脑袋，脸部滑腻狭长，酷似人类，但却没有鼻子，取而代之是四只没有巩膜的眼睛，瞳孔放大几乎占据了整个眼部，肉块堆叠挤压的褶皱间有粉色的肉芽蠕动。\n\n“炮口右转10°，准备射击。”\n\n李箜茗等待着污染体转向教学楼，但围墙轰然倒塌，砖瓦混着玻璃渣被宛如淋巴水肿的象腿踩踏而过。烟尘扬起，不依靠周视镜也能清晰看见第一排污染体身躯上油光滑腻，如同调色盘搅合在一起，又如数百年前的恐怖小说家描述的“星之彩”。\n\n在这个距离上炮手完全可以用瞄准镜的十字线直瞄射击，但直接面对这种巨大非人怪物，即使有稳定锚保护心智不遭污染，极具压迫感的缝合躯壳还是给车组乘员们造成了片刻失神恍惚，这是与任何人类武装的坦克遭遇时都不曾有过的。\n\n莫眠泽迅速给烟雾中的目标排序，同传指示给李箜茗。李箜茗等待瞄准光点的射击线对准污染体的躯干，随即按下右手开火手柄的射击键位，接通触点开关连系炮尾环的脉冲电击发器，2.85秒内脉冲电源内产生的4KK高能等离子体瞬时击穿药筒内密实发射装药，一致点燃的火药层爆燃转化的膛压高速膨胀，推动前端的APFDS前进。因为在身管膛压达到最高点后，脉冲电击发器进行了第二次相变点火，弹丸的动能冲量几乎没有衰减从125mm L/54电热化学炮炮管出膛，旋转着撞进污染体的正面甲壳中。弹体沿着污染体躯壳内破碎，飞溅的碎片将污染体内脏搅得四分五裂，形成大于弹径的穿孔后效作用。\n\n与此同时，第一排其余污染体也从围墙撞了进来，隐蔽中的99D1纷纷加入射击。站立的污染体有接近九米，被弹面积是坦克三倍，任何训练有素的炮手都不会空炮。唯一的不足就是毁伤满溢，出于本能性的紧张，大多炮弹都重复打在最前面的数只污染体身上。指挥仪屏幕里被撕裂大半的污染体跌跌撞撞地往前走了几步，随即倒地，变得模糊。莫眠泽浅显的学术水平还无法想象有什么生物能抗住钨合金杆覆盖有机酸涂层又在不到一点五公里的距离上以3598m/s的初速撞击，实际上也确实没有。\n\n污染体的反应相当迅速，几乎是同时，尾椎骨和血肉泡组成的弹药如风暴般席卷而来，虽然他们击中躲藏在高地的坦克难度很大，但莫眠泽仍然听见炮塔上发出噼噼啪啪的金属撕裂声，他庆幸自己因为雨天没有钻出去观察指挥。尾随其后的污染体并没有因为遭受袭击而溃退，事实上这些生体兵器从来不会因为抽象的战斗意志瓦解，它们可以毫无顾忌地投入必死的战场绞肉机直到被物理完全摧毁，不存在人类军队那样战损百分之三十或五十而建制歼灭的情况，在“庭箱弑神”作战中，即便在至高神性死后的半个月，初生的嵌合体仍然试图冲击着防线。\n\n莫眠泽没有立即倒车有自己的考量，污染体压低身子迅速逼近倒是出乎他的预料，装弹机的极限复装填是四秒，这个时间足够污染体集群推进六十米，那些奇奇怪怪的生体兵器就能发出最大作用。但反应总会比早有准备的99D1慢一些。他寄希望于第二次射击能歼灭至少一半的污染体，高风险，高收益。\n\n伴随着坦克的摇晃，又一发APFDS拖曳着曳光管撞上冲锋的污染体，动能拖拽着它向后倒去，因为被击毁的撞击使得污染体同步发射的炮弹被震偏，恰好打中120车的楔形装甲上，哐当的巨响吓得莫眠泽一哆嗦。幸好斜坡展开的99D1都是以最厚重的正面装甲对敌，炮弹在前端留下一滩粘液和看不出形状的脏器，折断了。\n\n坦克们开始倒车，污染体们还在校园内横冲直撞，留在教学楼内的步兵们捕捉到移动目标的热源，立刻用“红箭-12”导弹朝敌人射击，弹射出筒的导弹出呈抛物线上升，在最高点二级点火时一部分导弹凌空爆炸。夜视环境中看不清晰，有经验的老兵已经猜到是类似飞甲虫的小型污染体，在导弹攻顶前水平速度为零的时候试图撞毁导弹。即便如此，一些失去翼面的导弹仍然顽强滑翔到集群间爆炸，产生的破片混杂有机酸腐蚀着污染体以达到最大毁伤面。\n\n照明弹在三点钟方向打响，十二辆PTL19突击炮和步战车从立交转盘沿公路绕行至可以看见污染体的后方，六辆前车的四联装 “红箭-16”抢先从建筑群中出现，导引头摄像机一马当先撞进污染体的后背，药型罩顺利侵彻到整条脊柱，爆炸崩飞了教学楼里的水泥围栏，连带着半截连在一起的椎骨。敌人已经发现了来自后方的威胁，但它们已经处于腹背受敌的境地，污染体蠕动着没有吸盘的触手仍试图打开一条出路突围。其余99D1在莫眠泽授意下开始下坡继续射击，被125mm和105mm炮命中的大部分目标都失去了移动能力。围歼战开始不到一分钟就结束了，在没有明确指挥和神性加持下，这些东西说到底也不过是更恶心些、更大些的碳基生物罢了。莫眠泽也为此感到不安，这里应该是有一个黑型的现实扭曲指挥者的，这是所有战役都要优先考虑歼灭的高价值目标，但目前为止却没有任何消息。\n\n“少校，联指指示。解放碑步行街出现计划外威胁实体，已经突破外围防线，要求我部立即驰援，歼灭由石黄隧道一带突入的敌集群。”\n\n“问题是我们已经打了一场遭遇战一场伏击战，油料和炮弹都没有补充，现在还要马不停蹄地赶往战线另一端，这些污染体战斗意志顽强，而且机动性比坦克快……”\n\n“问题？问题是联指准备了一桌饭，客人却要跑了！这个饭怎么吃？我不要你的牢骚，命令你部步战车和突击炮优先前往，坦克沿菜袁路路段机动，立刻！”\n\n通讯盒的链路挂断，莫眠泽不由得想起曾经在内蒙见过的59式坦克123工程车，三棱状电磁炮管，真正的电磁线圈，受制于推进剂装药的性能和炮膛材料，三代主战坦克火炮发射最先进的尾翼稳定脱壳穿甲弹初速也从未超过2300m/s。而这辆123样车，617厂牵头基金会甚至专门重新设计了稳翼钢针埋头弹，杀伤倍增，一期弹却比主战坦克小了三分之二。而且电磁炮又不受化学能的物理极限束缚，完全不需要考虑炮膛温度和膛压后座的情况，和玩游戏一样，带上百发炮弹，全天候持续作战七十个小时。要是这种坦克能列装全军，他们收复失地几乎指日可待。\n\n\n------\n\n河并不太好过，连接渝北区和渝中区的千厮门大桥已经被炸毁，而黄花园大桥布满了严阵以待的军队，任何不在友军识别上的物体靠近都会被他们用远火暴揍，那些在桥边堆满的血肉寄生生物尸骸就证明了这一点。理论上现在重庆市的人类只有这些军队，还有某个带着神性布娃娃乱窜的超时空记者。\n\n天空缓缓下落的照明弹让A.C有些不太舒服，他不得不不停转换暗适应和明适应。以解放军全军普及的夜视装备来说，应该不会用到如此频繁的照明弹，难道出现了什么意外？\n\n“A.C，不太对劲。”安洁莉娜蹙眉，强行建立通感。“有神性。”\n\n“我鸭儿。”A.C感受到自己胃酸开始沸腾，烧穿了黏膜在第八节胸椎上烧蚀；瘤状物卡在肘关节上持续增生；静脉血管凸出，每条肌肉束像有自我意识般颤抖，仿佛下一刻就要爆开。某种狂躁的、淅索的、无从分辨的呓语直接在脑子里回荡。\n\n视线中黑夜变得只剩如海草般游动的黑色流体，向着北方巨大的空洞陷落形成旋转沙漏。下一刻，A.C的脑袋怦然爆炸，粉红白的半固体就这样溅落在四周，很快被雨水冲刷进下水道。\n\n“找到了。”安洁莉娜睁开眼，看着金色光膜外向下流淌的A.C有些发愣，鬼使神差地伸出fufu手沾了点A.C抹在西瓜嘴上舔了舔。“虽然什么都可以 但是3点的甜点还是想吃马卡龙。[[footnote]] 地狱型人间动物园收录曲《脑浆炸裂Girl》 [[/footnote]]”\n\n无数细小的触须从血肉模糊的无头尸体上蹒跚，像海葵一样摇曳着聚合，将A.C空空的大脑填补完全。“还好我点了死灵法师特质[[footnote]] 游戏《猎杀对决》的技能 [[/footnote]]，要不就样衰了。”A.C站起来拍拍湿透的裤子。“懂祂意思，想往北逃。”\n\n话音未落，A.C敏锐地察觉到暴雨中传来土石方块掉落和钢筋支架缺失润滑发出的金属挤压声，他顺着声源看去，数百米高的菲玛丝商场大厦矮下一截，在任何人都没反应过来的时候，原本坚固的钢混建筑突然丧失平衡，在重力作用下轰然加速倾倒，砸向正朝解放东路的三岔路口上。仿佛被某个小孩推攘着像积木玩具一样骤然倾斜倒塌，伴随着大量倾泻直下的沙石腾起一团灰色浓密尘雾。\n\n------\n\nFuneral的尸体逐渐僵硬，软朝已经烧到滤嘴，然后从嘴角滑落，掉在地上星点火光。他脖子上的蝴蝶纹身开始扇动四对半的翅膀，现实稳定锚虽还在正常工作，但尸体仍然爆发了现实扭曲污染，关哥不得已只能再对他脑门补了一枪。他从来不喜欢这些散漫又招摇的美国军人，美洲沦陷让东亚战区接收了数十万狼狈逃离的美军和基金会武装部队，他们作为独立的外国联军仍活跃每一条对异作战的战线上。但阵亡在异国他乡的Funeral还是不免让关哥有些感触，轮战十年，别说这些美军士兵心心念念的反攻北美了，连秦岭淮河以北都还打不过去。也许世界上就剩下他们这批人类了，而就在他面前，又一个人类死去。\n\n附近的楼房发出剧烈刺耳的连续炸响，伴随着钢筋扭曲的“吱嘎”怪响，强烈的震感和冲击波迅速扩散，士兵们在稳固身形的同时惊讶地望着不远处地面上腾起飞扬的浓密尘土。飞扬在半空的灰尘很快随着暴雨隐没入尘埃，仍盘旋在高空的无人机回传图像清楚地展示着当前惨状——菲玛丝大厦已经断成数截，混凝土块、玻璃碎片、各种家具装饰杂物如冲积滩倾洒在马路上。空洞幕墙边缘倒插出无数根弯曲扭绕的钢筋，就像一个垂死的巨人躺在那里，肋骨刺出体外，脏器流落满地。\n\n飞溅的碎石撞击在楼下环形停靠的步战车和猛士上，这些载具依托防爆袋组成的防线最里面是堆在一起的携防背心，背心的原主人们正横七竖八地躺在另一边，用裹尸袋简单覆住身躯。关哥合上Funeral的双眼，从他的背心侧面摸出四颗手雷塞进包里，走向前线。\n\n宋亦辰正在机枪阵地前拨开那些厚厚的子弹壳，关哥将一枚手雷递给他：“光荣弹。”\n\n宋亦辰被硝烟熏黑的脸上露出比哭还难看的笑容：“狗嘴吐不出象牙呀，关班长。”\n\n“真不知道坦克部队再打什么，汇报说污染体在来福士快被锤爆了，我们这里居然还承受这么严重的防守压力。”关哥用轻颤的手点燃香烟，在沉重的喘息中猛吸一口。\n\n“我是觉得不对劲，我有预感，有个大家伙在这。”宋亦辰将子弹带扣进机匣里。“你想想以前打的仗：棉兰老岛的鱼人、日本的夜见岛战役、ORIA的七门冥府战争、还有美国那地方持续爆发的大规模异常事件，成群结队的怪物后面总有一个指挥的，没道理我们这没有。”\n\n“你的意思是有个所谓的黑型现实扭曲者准备从我们这逃出去？”关哥又吸了一口，看着PDA上划过的通讯链路：驰援的坦克部队被隔绝在废墟外不得不绕行，陆航团掩护空突垂直登陆的攻击直升机也在返航途中，远火打击倒帮助拖延了不少时间，但对敌人集群的杀伤不过聊胜于无。\n\n关哥坐到“嗖嗖”冒冷气的现实稳定锚上：“还活着的同志们，来开个党小组会。”\n\n剩下的士兵们从各处聚拢到了环形防线来，和宋亦辰一样，神情疲惫，眼角布满血丝。不仅有合成营士兵和混编的美国佬，还有失散的空突部队与车组成员。眼见为数不多的人都来齐了，关哥拍了拍成像地图：“联指希望我部继续执行防御任务，将敌人拖死在这里。我得明确的告诉各位同志们，敌人的总指挥极有可能正在往这个方向逃窜，祂的逃脱与否关系到整个战局的走向。”\n\n他将烟头丢在地上碾碎，继续说道：“现在还能站着喘气的同志们不多了，和敌人相比不过螳臂当车，还有十五分钟随时能通过大桥撤离此地。我也不说什么不惜一切代价完成任务，你们也知道在和什么东西作战，还活着的每个人都知晓生命弥足珍贵。所以最终选择权在你们，同意继续防御的举手。”\n\n短暂的沉默后，士兵们面面相觑，仿佛难以置信，大家纷纷举手，出乎关哥意料的是，几位美国士兵同样举起手。“我再重申一遍，任务固然关键，但比起个人的生命和自由来，倒算不得什么，同志们尽力而为。”\n\n“老班长。”有士兵打断了他的话。“怕死有一万个理由，流血牺牲只需要一个，我们是中国人民解放军，令让自己鲜血流，不让祖国寸土丢。”\n\n不知是谁起头，他们又重新开始自己的工作，有条不紊地收集弹药，布设地雷，规划重火力射界。没有抱怨，也没有哭泣，仿佛稀疏平常。一如以前，越南的猫耳洞里、朝鲜的冻土上、正太铁路沿线旁、从瑞金到延安的路途中，他们的前辈曾经做过的一样。\n\n“咱们是铁打的队伍铁打的兵，老班长。”宋亦辰拍了拍已经见底的铁盒，倒出最后两根烟点火。“阴曹地府可没这玩意抽了，烈士陵园见。”\n\n随着尘埃落定，远方响起高分贝的尖啸，密密麻麻的黑影越过废墟，朝他们所在的位置扑来，在它们后面，庞然暗影近在咫尺，扭曲钢铁、同化尸骸，不同大小形状的眼柄注视着面前蚍蜉撼树的人类。\n\n关哥声音有些颤抖，似是哽咽：“嗯，烈士陵园见，”\n\n编程榴弹在空中引爆，密集的扫射再度迸发，咆哮、惨叫和枪声接连响起，无人机忠实地记录下这幅俯瞰图：黑色的浪潮不断拍打着礁石，却被橙红的爆炸所击溃。一颗固守的死亡之钉，宣告着非人怪物生命的倒计时。\n\n------\n\n大地活了。\n\nA.C踩在曾经是街道的水面上。他那诡异的视觉感知轻易看见龟裂街道下蠕行的血肉，无数触手裹挟着沥青块与砖头，像树根般蜿蜒错落。这一幕莫名让他想起某款需要重新集结部队的RTS游戏中的菌毯，但王虫的口水里可没有四处乱晃的触手，复数吸盘上裂开螺旋尖牙向前突刺，渴求污染和吞噬鲜活血肉。\n\n在触肢试图缠绕绞杀面前可口的人类时，森白火焰从他身上燃起，并很快如跗骨之蛆粘连到整根触手上，瞬间烧穿肢节，燃尽的血肉散作灰烬，只留下燃烧的人形。倾盆大雨倒浇白火，腾起一片蒸汽迷雾。\n\n“躁动不安，权柄不够，能力也不强。可能是亚大伯斯远方表亲乱伦后的子嗣，沾亲带故勉强能算个神性，本来长眠于此缓慢滋生腐化三千年河东三千年河西，没想到刚睡两年就被火力覆盖了，只好慌不择路赶紧逃跑。”\n\n看着面前脉动的晶莹血管，安洁莉娜仿佛评价隔壁邻居是愤世嫉俗离家出走的先锋文青缺爱批一样不屑。\n\n“那就给它妈烧成灰。”A.C将燃烧的手插进血管中，仿佛有岩浆进入了流动的血液，猩红大地上转瞬升扬起炽白色的烈焰，雨水像助燃剂般引燃每一段触手，连接触手的庞大肉块骤然收缩躯体，一根又一根触手破土而出，疯狂挥舞挣扎，试图摆脱挣扎逃离，烤出的油脂劈啪作响，弥漫着焦臭味，直到焦黑枯败，余烬残渣在被高温蒸腾形成的无雨带间纷飞。只剩下越来越大的火海顺着尸体灰烬继续蔓延开，寻找着安洁莉娜口中愤世嫉俗离家出走的先锋文青缺爱批。\n\n在雨幕中漆黑鬼域的城市里，洁白色的熊熊大火映亮了半座城市。\n\n腐化之潮叩动着大门，关哥挪动着身躯靠在掩体上，他揉了揉眼睛，发现右眼已经失去了视觉，些许胶质黏在手指上。泊泊涌出的动脉血浸湿了大腿根加压绑紧的绷带和医用凝胶。他回头四顾，再也见不到一个活人，就连宋亦辰也消失在二楼巨大的缺口处，那是他绑在身上的炸药炸开的。某种冷意笼罩了他，不知道是现实稳定锚的制冷气体还是失血性休克的前兆。\n\n“向前！向前！向前！”关哥拔出手枪，用力拨动套筒检查子弹，然后对准扭曲的大门。污染体的骨刃剜出缺口，他已经可以看见缝隙间探入的肢体，烦躁不堪的低语声劝诱他放弃抵抗。“我们的队伍向太阳，脚踏着祖国的大地，背负着民族的希望。”\n\n突然一切都安静下来了，门口的撞击和低语都消失了。雨雾中能听到怪物的哀嚎，雨水被搅动和重物落地的声响。以及，火。\n\n炽白的海洋中，有人掰开了大门，来者握着血与剑，在高温中显得扭曲，星火落在关哥皮肤上，刺痛让昏沉的意识稍微清晰。“从无畏惧，绝不屈服，英勇战斗。”\n\n“还有人活着，看来我们赶上了。”\n\n“我说过的，安洁，我们从不缺少对抗异常的勇气。”\n\n来者不知和谁说着话，转过身离开了，如同燃烧的炬火。火焰让开一条道路，两侧是无数蜷缩的污染体尸体，碳化的骨骼还支撑在原地。白色以内脏器官为燃料，从烧空的躯壳中腾起，仿佛对“摩西”跪拜的虔诚信徒。\n\n煌煌光焰越发炽热，任何攻击都无法令这头怪物停下脚步，无数触手从隐藏于地面和建筑的血肉聚合物中刺出，转瞬间便被狂暴撕碎，碎块卷入空中自燃，加入这场盛大的火葬。祂看见白火沸腾，一轮烈日骄阳从面前的裂隙咆哮，火焰自祂的囊泡窜起，密布的眼球只是因为多注视这个恶魔一眼便如大米粥般沸腾。这可怖的场景超越了祂能想象的一切幻境，因为这是——\n\n燃烧的天国。\n\n神性产生了恐惧，这一刻祂懂得了何为“死亡”的概念，但似乎懂得太晚了。执焰的天使长高高跃起，手中握着十字形的焰剑。\n\n“生命在他里头,这生命就是人的光。”\n\n“光照在黑暗里,黑暗却不接受光。”\n\n长剑落下，耀眼的白炽贯穿天穹，甚至撕裂了雨幕。黑夜逐渐散去，连绵的山脉间泛起鱼肚白的微光。关哥仰起头，有矩形色块标志的直升机停在空中，朝阳洒在机身的红五星上，仿佛镀了层金边。\n\n长夜将尽，黎明已至。\n\n“向前！向前！我们的队伍向太阳！”\n\n+ 海底两万里\n\n南方群岛西北面，舷号426的097型核潜艇在水下60米以25节的潜航速度沿着菲律宾海盆下漫长的大西洋中脊山脉前进。这艘舰艇事实上十九年前已经被除名，在“神印”共同作战行动中，美军第四舰队CVN-83“唐纳德·特朗普”号航母打击群、基金会武装部队大西洋战区CVSG-78“伊谢尔伦”号航母战斗群和人民海军第43远洋编队将尤卡坦半岛复苏的神性实体彻底歼灭于加勒比海，但参与此次行动的426潜艇却在战后消失在墨西哥湾内，损失惨重的联合舰队用拖曳声呐和反潜机搜索两天一无所获，海军参谋部不得不将其认定为战斗中被击沉。\n\n重新出现在小安地列斯群岛南部11.455°N 62.0677°W的426艇按照应急操作指南在大西洋隐蔽了三天，不要说任何可能存在的敌舰或异常，译电员监听无线电空间都快神经衰弱了也没有电台出声，世界仿佛回到了1839年电报发明之前。\n\n出于对PAECTO[[footnote]] 泛非洲经济合作公约组织,,^^Pan-African Economic Cooperation Treaty Organization [[/footnote]]的提防，艇长并没有贸然靠近摩洛哥，而是奔袭五千三百海里绕过好望角。令艇上所有水兵意外的是，位于索马里基斯马尤的标志性建筑，那座人类历史上最高的，也是唯一的轨道电梯消失不见了。\n\n红色警报灯无声地在指挥室外的走廊闪烁，艇长快步走进指挥舱，声呐监听士官立刻向他汇报：“声呐报告不明物体，方位015或045方向，计算机分析距离在75链以上，不过声呐测距总是大于实际距离的。”\n\n“潜艇？”\n\n“声音很小，没有听见气泡声，太远了。”声呐兵注视着声纹图，电脑正在将谐波图形放大，试图将其从海洋背景噪音中分离出来和太平洋常见的鱼类声音图谱比对。“我们之前以为是鲸鱼，但是速度有些快，而且一直呈直线，没有改变深度。”\n\n“接触多久？”\n\n“二十分钟，航向平行。深度180，航速高于15节，中等速度前进，很快就要脱离接触了。”\n\n“我们现在在哪了？”\n\n“沿着太平洋的深水通道前进，离日本沿岸大概一百三十海里。”航海长此刻也在指挥舱值班，他并不能确定。潜艇的光电桅杆接收不到北斗卫星的位置修正，海图室对太平洋地区的地形水文资料也不精确，只能依靠梯度重力仪进行无源重力场导航加上海图室的值班员用六分仪辅助，从墨西哥到菲律宾五千多海里天灾人祸的没有撞暗礁或开到洛杉矶去已经是全艇人员的高技战水平表现了。\n\n“可能是‘苍龙’级[[footnote]] 日本海上自卫队的现役最新型攻击潜艇，所谓‘AIP’即动力系统不依赖空气推进，水下航行噪音微弱，满载排水量达到了3300吨，也是唯一排水超过2000吨的常规动力攻击潜艇 [[/footnote]]，他们的AIP型号推进船段有斯特林的马克四主机和锂电池。”政委出声提醒，指挥舱的声呐士官们被艇长一连串的发问搞得有些紧张。\n\n“先看看是不是活人了来。信舵手，右舵转向10，主压舱进水，前倾15度下潜，潜深180，航速35，把航迹分析图发到电子海图上，我们跟在他屁股后面接近。”在一艘核潜艇上担任军事主官，保守和多疑是必须的优点。\n\n很长一段时间内没人敢去打扰声呐士官倾听艇首声呐的动静，其它声呐部门传输的资料单列在不同电子屏上一一比对，只有航海长和政委在桌边测绘新的航迹。三维成像的海图信息量很多，虽然对艇长来说并不用费心去记，但他还是觉得看久了眼睛不舒服，不如以前在指挥学院亮堂的海图桌上铺张海图用直尺和笔测算来得舒服。\n\n四个小时后，声呐士官打破了寂静：“报告，它在加速，我听见可能是冷却泵的推进声。航速过31节，最大速度。”\n\n“那么排除鲸鱼了。”艇长话音未落，声呐士官继续报告：“高速推进物发射，气泡声音尖锐。”\n\n“鱼雷？”\n\n显示屏上突然被爆炸产生的气泡杂波填满，那条关键的声纹立刻消失在增加的尖锐曲线中，声呐官龇牙咧嘴地摘下耳机：“气幕弹，我们失去目标信号了。”\n\n“轮机准备高速冲击，加速到40节，声呐部门立刻比对声纹数据库，看看是GOC还是基金会武装部队的核潜艇，说不定是艘‘哥伦比亚’[[footnote]] 哥伦比亚级战略核潜艇 [[/footnote]]呢。”艇长握住潜望镜，政委也抓住靠在墙壁上稳定身形。反应堆控制室将堆芯控制棒升起，随着温度上升，冷却泵和回路的嗡嗡声回荡在艇内，震动带来了不小的推背感，但还不至于令人保持不住平稳，即使是在40节的高速下深海狂飙。\n\n侧舷和艏艉的声呐三元子阵部门显示最大的声纹就是无轴泵喷的推进器噪音，在超过40节高速下推进器的合金转子和前置定子也不能完全控制住进流场的速度，叶片梢涡旋转产生的超空泡气团仍然干扰遮掩到被动声呐信息收集[[footnote]] 超空泡效应，物体在水中的运动速度超过一定程度时，物体表面会被一层气泡所包围，蒸汽腔会干扰声呐的精确性 [[/footnote]]，计算机显然需要花一些时间将这部分分离，但好消息是艇艏球形声呐可以最大程度避免这种干扰。\n\n追逐战发生后，政委就变得有些焦躁不安，不断反复地和航海长确定航迹和位置：“艇长同志，情况不对。”他将整体海图调暗，综合导航信息亮度突出。“你看，图形站调用了这一带水文所有资料，我们刚刚经过了黑潮[[footnote]] 北赤道暖流转向形成的日本暖流 [[/footnote]]。”\n\n艇长知道海军在太平洋地区的海底测绘数据有不少空缺，而且数字海图没有实时更新。但不可能洋流也比对不出结果，他第一反应是偏航到北方，但是很快被否决了：“导航雷达呢？航线怎么制定的？”\n\n“探深仪下面多了很多海沟，西南向东北延伸。”航海长迟疑了一下。“导航雷达正常工作，但是……”\n\n“但是我们应该已经撞上房总半岛。鸭川？胜浦？茂原？还是铫子市？”艇长问道。\n\n“不，准确来说，我们应该在东京湾里。”政委回答，将手指在跨海公路左侧画了个圈。\n\n“那艘潜艇减速了，准备躲进水温跃变层中！”\n\n“汽轮主机比对结构92％是Azurit-90，确定是俄罗斯海军‘北风之神’级核潜艇。”\n\n“我操。”艇长发出惊叹，连串的劲爆消息让他无法同时消化，于是他再惊叹了一声。“我操，轮机紧急减速到5节，定深，声呐部门注意监听，准备投放拖曳阵列，还有AUV[[footnote]] 自主式水下航行器 [[/footnote]]。”\n\n不知道为什么，高频探深雷达和声呐反馈监测到了与众不同的回波和气泡，作为海沟来说，图形曲线实在是太颠簸和坑洼了，这让航线制定变得异常困难。三维地形还在慢慢扫描绘制，似乎有不少布满孔隙的岩洞，气泡可能来自于珊瑚林沉积的沼气或可燃冰泄露。但疑点还是太多，成片聚集的珊瑚礁至少得有几百年历史，没道理海军识别库对此地形一无所知。\n\nAUV从围壳的方形门释放，摄像机很快接通到独立控制台的声电屏幕并打开探照灯，缓缓往下飘去。光斑射在水体，一片漆黑。灯光搅浑海水，周围的水生生物们尖叫着四散逃离，接收机的确在窄波截获到了不同于海底背噪的振幅音频数据。这个深度的深海生物对强光非常敏感，也许是小鲸鱼或海豚交流，也可能是某种更有智慧的异常群落，在阳光照不进的海底什么都会发生。\n\n潜航器在下潜五十米后接近了反射声波目标，HADCCD彩色数字摄像机拍摄的广角视野传回显控台。值更军官猛地后仰摔倒地上，引来整个指挥舱的目光，然后他们都看见了几块相连的液晶显示器上，一双泛白的眼睛正死死盯着摄像头。\n\n“我操。”艇长脱口而出所有人下意识想说的话，如此有冲击力的画面差点给他心跳停搏。摄像头缩小变焦，画面中出现了一名穿着深绿色连体飞行服的飞行员，泛白是他那顶头盔上宛如螳螂外凸眼球的目镜反射强光造成的。\n\n“这是F35的飞行头盔。”政委第一个凑上去，指着头盔左上方的图案。“日本人的动画小人。”\n\n那是一个带着翼盔和高肩甲的女武神简笔形象，下面还用空心字写着“MysticEagle[[footnote]] 神秘鹰系列彩绘 [[/footnote]]”。\n\n“空自第9航空团的204飞行中队，最早在1994年航总战竞会上就有喷涂这种二……御宅风格的涂装。”艇长在识别库之前就给出了答案。“这支中队驻扎在冲绳那霸基地，主要是为了防卫西南空域，在东海和我军空军频繁接触。反恐战争以前他们的F15J天天被衢州的J20C火控照。”\n\n“你怎么知道这么清楚？”政委回想起艇长室某些据说是女儿送的绒布玩偶。\n\n“因为我是艇长。”艇长错开这个话题。“09年后这支部队就不负责日本首都圈的防空了，怎么会出现在这里？”\n\n摄像头在值更军官的遥控下缓缓扫射四周，令人更加头皮发麻的景象出现在屏幕里——更多的尸体漂浮在这片水域：斑点数码迷彩的陆自军人、贴着警视厅背贴和防弹装甲的对凶恶犯罪特搜班警察、亮橙色冲锋衣的救援队和无数的平民。尸体在四十个大气压压迫中没有膨胀爆裂，甚至没有被水生生物啃噬的迹象，像是巨藻般随着洋流摆动。茂密繁盛，绵延不断。\n\n“下面是海底吗？”强光往下，照见了模糊的灰色轮廓，一块绿色的方形物体引起政委的注意，很明显不是自然形成的。在他授意下AUV离开布满尸体阻塞的水层继续下潜，直到那块物体连接的钢架结构也清晰可见，那是一块高速公路路标，即使不懂日文，也能分辨出“新宿 ShinJuKu 34Km[[footnote]] 此段完全致敬于押井守执导的《机动警察2：和平保卫战》中，陆自进入东京的片段 [[/footnote]]”所代表的意思。在它更下方，是鱼群畅意穿过的银座丁目、是爬满藤壶和贝壳的晴空塔、是失落于此的旧世界残片、是无人生还的东京。\n\n“侦测主动声呐探测！”声呐官出一身冷汗，几乎没有潜艇指挥官会在职业生涯使用这种搜索手段，主动声呐虽然能让敌人无所遁形，但机械回波传回来之前自己同样也暴露了行踪。“深度310，速度0，在我们正下方！”\n\n艇长还没来得及说话，控制台的军官又开口：“水声通讯机，蓝绿激光照射，对方在与我们建立信道。”\n\n“转接。”通讯机设备并非潜艇标准设施，只是在战争中不断要求多国多组织联合作战时基金会与各国紧急分享加装的超常设备，而且也没有改变水下作战态势的作用，大多时候艇长都会忘记有这么个东西。\n\n“本艇隶属于俄罗斯海军太平洋舰队，955B型K-559“科涅夫元帅”号，船籍符拉迪沃斯托克，并无攻击意图。请立即上浮，该水域存在高危异常威胁。”\n\n“现实稳定如何？”艇长看向工作站。在海底和异常作战不开稳定锚和计数器等于赤手空拳参加诺曼底登陆。\n\n“高频扰动，每五分钟记录一次。”监控员将休谟成像仪接入地形海图中，扰动纹密密麻麻地包围在潜艇四周，每节主干又伸出粗细不一的枝丫。成像的休谟场太宽，监控员不得不截取其中一部分放大。“场域平均数在50上下，内部指数是error。”\n\n“你看这个像什么？”艇长看向同样端详海图的政委。\n\n“艇长同志，我虽然不太信这些怪力乱神的东西。”政委摩挲下巴不存在的胡子。“像挂满死人的树林。”\n\n“这也太野了。”艇长愣住了，他突然想到这些看不见的扭曲场尽头确实都是死人。“轮机注意，前后主压载舱排水，紧急上浮到海平面。确实很危险。  ”\n\n两艘潜艇于曾经是日本本岛的海面上接触，郑重起见，会面最终由双方的高级军官在“科涅夫元帅”号的帆罩围壳进行，不过426艇上也有足够数量的突击队员随时待命，这本是为潜艇远洋濒海作战准备的。\n\n艇长找遍了卧室也没找到自己那套21条例，等自己好不容易带着软帽跑出来时，政委已经穿着笔挺的藏青色海军制服在升降口等着了。一看见对面四五个黑色立领冬常礼服的俄军军官金色刺绣腰带反射光后艇长就开始后悔，就他像个误打误撞的技术士官。\n\n所幸对面的指挥官虽然惊讶，但还是认出挂二毛四的技术士官才是这艘中国潜艇的艇长：“比我想的年轻些，如果我有一艘‘大角星’[[footnote]] 俄军用于取代‘北风之神’的新型战略核潜艇 [[/footnote]]，你肯定找不到也追不上我。”\n艇长不太高兴，看见这个酷似肖恩·康纳利[[footnote]] 《猎杀红色十月号》电影的舰长雷米斯扮演者 [[/footnote]]的老头呢绒服胸前乌沙科夫勋章、纳西莫夫勋章、四级圣乔治十字和联邦英雄，还是发挥了尊老爱幼的传统美德点头同意，没想到这老头还来劲了：“我的耳朵就能分辨太平洋大多数潜艇的声音特征，可你们的汽轮机和循环回路太安静了。最早我们试图加速摆脱搜索，但OK-650B的控制棒全部拉起也摆脱不了。于是不得不把你们引到这里。这里没法做大转弯和垂直机动，而且谁也没有新的水文资料。”\n\n“包括你们？”艇长问道，无论是钍基熔盐核与自循环压水、单轴泵喷与无轴泵喷，‘科涅夫元帅’号都存在技术和定位上的劣势，战争的胜利就是无数小优势组成的。“所以你就一直躲在东京市的沉块里停机等我们找过来？即使城市下方还有别的什么玩意？”\n\n“没错，日本沉没地形复杂，也没有船会来测定海底了，我打赌你们没有地形图。”老头显得很兴奋。“你们不知道？日本板块下面就是‘高天原’。祂们现在是假死状态，我需要屏蔽你们的声呐，没有充足比对图的情况下侦听只会把我们当做神性的一部分。不过我们并不打算朝‘高天原’或者你们发射一枚RSM-56还是超空泡553，而是试图联系你们，毕竟现在活人难觅。”\n\n两艘潜艇的角度本来就没法互射鱼雷，打开鱼雷管第一时间就会被426艇的声呐察觉，真要攻击艇长有无数种办法先敌发现先敌摧毁。自动忽略给自己贴金的话，艇长从中听出另外的信息：“为什么不会有船来测量了？什么叫活人难觅？什么是‘高天原’？”\n\n老头狐疑地看着他：“什么意思？”\n\n“我是中国海军426艇艇长，我们卷入了某种时间异常，从墨西哥潜航过来，对目前的战况有滞后。”艇长有些后怕，要是提早开启休谟测量设备，426艇宁可绕道东海也不如此莽撞地开过来。\n\n“你们经过了非洲？！”老头突然提高分贝，周围的中俄军官都看了过来。\n\n艇长怀疑这老头是不是有什么精神疾病，看起来并不像一个沉着冷静的军事主官：“不，没有，我们害怕PAECTO拦截，只在吉布提短暂停留过。”\n\n“艇长同志，战争已经结束了，彻底结束。”一旁的俄军大副替自己长官解答。“最早是南美，然后是北美、北非、南非、中东、东欧、西欧、亚洲。没有指挥链还在下达命令，美军、俄军、解放军、ORIA、FAF、GOC，甚至MSEU、PAECTO、混沌分裂者或绿麻雀。人类还活着，但是文明已经灭亡了。”他的话很平淡，就像布巴对阿甘列举虾[[footnote]] 电影《阿甘正传》 [[/footnote]]的九十亿种做法。\n\n“消灭几乎所有异常恐怖组织后，越来越多的异常突破收容，全球出现了更严重的局部危机，事态逐渐升级直到白热化，国家和地区一个接一个的被摧毁或失联，然后就是基金会说的K级世界末日。”大副摊手。“战争持续了半个多世纪，打着打着世界就变成废土，而我们只是迷失在海底的丧家犬，找不到归家之路。”\n\n艇长花了些时间消化这些消息，东京正午，一圈亮薄脆挂着天空上：“你们准备去哪？”\n\n“符拉迪沃斯克。我们在阿尔汉格斯克和北方舰队的士兵们一起待了几年，直到最近气候回暖，立马从德维纳湾启航进入挪威海，在加拿大短暂停留后进入巴拿马运河。美国的情况在失联前就很糟，曾经有两位数以上的神性或者至高神性出没，也是除非洲和中东外最早失联的国家。但我们不得不沿着西海岸北上，这是最危险的航程，艇上的设备也不稳定。跨过白令海后惯导的偏航让潜艇开到夏威夷，重新设计航线后北上。”指挥官重新控制好情绪。“夏威夷群岛上还有幸存者，有个基金会的海洋勘探站点，有留守的美军部队和一艘哥伦比亚级‘威斯康辛’号搁浅。你们可以去那……”\n\n“但是那里不是家。” \n\n“是的，我们绕行大半个地球，只是为了回家。莫斯科、圣彼得堡、波多利斯克、巴拉希哈，绝不可能什么都不剩。”\n\n“我们会亲眼确认，如果中国毁灭了，我们会一间房子一间房子的重新修起来。如果敌人仍然在，我们会重新保卫黄河、保卫华北、保卫全中国。”艇长说。“直到我们死在家乡的土地上。”\n\n“只有热爱祖国，痛心祖国所受的严重苦难，这才给了我们参加斗争和取得胜利的力量。”指挥官听懂了艇长的意思，朝他敬了个军礼。\n\n两艘潜艇短暂会面后告别，俄罗斯水兵都很遗憾不能在神性背上和中国水兵们聚个餐什么的，但对426艇的全员来说，有更重要的事情。\n\n“主机注意，前进四，最高转速，修正航向060，升降舵15度下潜，潜深60。各部门，全体指战员，目标船籍港舟山，我们回家。”\n\n无论是426艇还是K-559，在他们离开后，灿耀的苍白火焰点燃了晴空塔，继而引燃了整个城市，一轮烈焰自深海升起，仿佛海底的熔城庞贝。蒸腾的气泡争先恐后地涌上海面。纯白烈焰延烧着紧系尸体的触腕，所有漂浮的尸骸都燃烧起来，似乎任何物质都是祂的燃料：东京、日本、一亿三千万柴薪，以及——‘高天原’和‘神明’们。\n\n灼热的浪潮迸发，脸上仿佛有股暖流，耳边那些哀嚎、愤怒和绝望，伴随着一波又一波的火焰烟消云散，昔日繁华的东京市已经被如海啸高墙的烈焰吞没，被神性的梦境囚禁于此的死魂们得到了安息，但火焰不会燃尽，直到焚尽所有的神性。\n\n+ 银凇止境\n\n广袤的雪原上，瓦列里扶着生满微红色锈层的扶梯，费力地爬了出来。昨天下午六点，来自北极的暴风雪在短短半小时内席卷了整座半岛，雪上加霜的是时间并不足让他寻找一个岩缝或者刨个雪洞避寒，但那些矗立在雪原上的灰色扭曲金属房屋仍提供了一个不错的避风点。\n\n瓦列里非常谨慎地不去那看似深邃的楼梯底部和顶部探险，就算抛开软化的地板、会造成破伤风的锈铁、稀奇古怪的机械设备隐患，这座比他所在村落还大的钢铁屋子本身就代表了某种超越他理解的外来知识，知识带来思考，思考带来异端。他的爷爷总是告诫他远离那些破坏山野之灵的恶魔造物。作为一名萨米猎人，学习冰原求生本事和危机判断能力甚至得早于他开口说话。\n\n瓦列里将左手腕反戴的Vostok手表对准刚刚升起的太阳，在极北地区太阳总是东南日出，西南日落，因此在刻度十二和刻度六之间，就是正南。将Vepr 101猎枪的背带重新系紧，瓦列里整理了自己头上的毛绒帽，人体内有40％的热量从头顶散去，保暖措施务必面面俱到。\n\n他瞥了眼身旁的正方形铁块里三十二个或盖或漏的孔洞，下意识地猜想这是否是某种兔子养殖穴。脑洞一开，竟一发不可收拾：头顶那个圆球是什么？龙蛋？看样子也不像巢穴，连树枝与苔藓也没有；首端的棱形小屋为什么有根近十米长的管子？像给巨人使用的遥控杆；中央多边形平台那两块还能看出灰色痕迹的长条板和顶端的旋转箱他倒是清楚是同类东西，爷爷老房子顶端也会安装这种叫太阳能板的东西，能用太阳的光烧热水和充电……\n\n想到爷爷，瓦列里猛地想起那些告诫和叮嘱，急忙蹲下身翻找背包，拿出一本泛黄破烂的笔记本，打开用圆珠笔夹住的最新一页，上面有杵出的黑点和一根直线。瓦列里颤抖着用笔过点画了一条垂线，当确定两根线完全垂直时，他松了口气。 \n\n“过一点有且只有一条直线和已知直线垂直。”\n\n在笔记本前面记录的参照组中，用西里尔字母和东西萨米诸语标注了诸如‘过两点有且只有一条直线，两点之间线段最短’、‘任何物体总保持静止或匀速直线运动状态，直到受到外力迫使它改变这种运动状态为止。’、‘一加一等于二。’的字句。在冰原，现实与幻想的边界模糊，如果你总是幻想有一头恶龙，那么可怕的龙焰就将焚毁你的一切。因此跋涉无人区，理性逻辑比保持体温更加重要，后者只会让你死亡，前者却能带来灾祸。这些恐怖的古老造物尤为如此，即使是他这样经验丰富的老猎人目睹这些遗迹也会忍不住遐想。\n\n抛弃那些不切实际的念头，做完出发前的所有准备后。他朝嘴里丢了块解馋用的驯鹿苔，曾经还有春天的时候，他的爷爷最喜欢嚼刚刚发芽的松树嫩芽，不过现在只有撕碎的松针泡茶喝。地图显示今天就能走到被称作摩尔曼斯克州的新大陆，而瓦列里脚下这片只有裸露冰岩的冻土曾经是一片海湾。很久以前，有批滞留于此的外乡人趁着回暖未封冻的时候开船离开村庄，再也没有回来，老人们都说他们要跨越整个地球回家。瓦列里想，那一定是无比遥远的地方。\n\n也许他永远也不会知道‘Адмирал Флота Советского Союза Исаков[[footnote]] 戈尔什科夫海军元帅 [[/footnote]]’和房子表面那个‘417[[footnote]] 本舰舷号 [[/footnote]]’所代表的意义，不过山野之灵庇佑，这何尝不是一件好事呢？\n\n+ 三日月\n\nVodka知道自己肯定死定了。灌木丛窸窸索索地摆动，地上的枯枝劈啪作响，某个庞然大物在树林间穿行，密林就像她此时此刻一样浑身发颤。她用力爬上一棵橡树，压低身子紧贴树干，夜晚伸手不见五指，但Vodka听见了嗅闻时粗重的呼吸声以及树干被撞倒折断的咔嚓声，远处还有什么动物在发出瘆人嚎叫。他一动都不敢动，毫无疑问，折断她的小身板不比这几棵松树更难。\n\nVodka很后悔如此莽撞行事，她连这把反曲桦木弓都拉不满，就敢一头扎进父亲都不曾来过的地方捕猎。好奇心害死猫，如果能活着回去，她再也不会相信梦境描绘的任何瑰丽场面。饥寒交迫的她只想喝碗妈妈熬煮的红菜汤，但是…… 想到这，Vodka鼻子有些酸楚，尽力不让自己哭出来。\n\n恍惚间，Vodka被皎洁明亮的弓月少女牵起手，在清冷的月光下开始起舞，直到长夜来临。\n\n“小伙子，你从哪来？”\n\n叫喊打破了沉湎的没梦，Vodka揉着眼看见树下十几米外站着一个人形怪物，肩膀上有个被紧扎缠绕的苦痛大头玩偶散发微光，她立刻联想到老人们传述的古老传说中割下头颅用以囚禁灵魂的巫毒娃娃。怪物的头部棱角分明，尖锐的角质撕裂了整张脸，看不见人类的五官。他的身体从脖到脚也是一片漆黑，没有丁点儿皮毛，像满是死水的沼泽地，那是最可怕的深渊，只要你一只脚跨进黑水，芦苇就会立刻捂住你的嘴、挡住你的手，任凭沼泽将你完全吞噬，除了一串从肺叶挤出的气泡外，你将永远消失。\n\n“那东西在追你，怎么招惹上的？”怪物的面部从鼻梁中间开裂，露出一张男人的面孔。透过光芒，Vodka能看见不远处趴伏着一头熊，一动不动，她从没见过这么庞大的生物，足有三个健壮男人加起来这么高。\n\n“它已经死了，快下来，难不成你要在树上待一天吗？”男人拍拍手，Vodka看清他头上戴着类似帽子的东西，手里还拿着造型奇特的枪。她鼓起勇气滑下来，男人向她伸出手。“你还没说你是怎么跑这来的，离家出走？”\n\n在害怕和怀疑间，Vodka握住他的手，比想象的更柔和：“怎么称呼？”\n\n“Vodka。”Vodka跟在男人身后，活像一只走向屠户家的羔羊。看着他拖动着熊尸往前走，男人似乎对她住的村落很感兴趣，但十七岁的Vodka已经知道人心险恶，从不和陌生人多嘴，更何况是这个似人非人的东西。她已经幻想出这怪物长出利爪抓住他的喉咙狞笑着逼问村庄的位置和布防，而小伊利亚Vodka昂着头回敬道：“恶徒，别想从我这知道一个字，保卫孩子和母亲是我最大的幸福！”。村里的老人们说不定会把他也记入罗斯壮士歌谣里传唱呢，但是请不要唱怪物一巴掌拍碎她的后脑勺，那属实有些惨烈了。\n\n密林消失，稠密的黑洞吐出两道刺眼黄光，Vodka清楚地看见一辆吉普车停在公路上，不是残骸，完好无损，还涂着军队的绿漆。通往西方的公路上，有些残骸跟这辆车很像，但是更大，中间还有根管子。在她出生前村里的人就将还能开的车辆拖回来，和周围几个村的人一起修补出几辆还能用的。剩下的残骸被拆下轮毂和车胎后充当外围营地，后来壳子锈透了，只好拆下来钉在栅栏上。圣三一在上，Vodka上次听见引擎发动声至少是七八年前了。\n\n“MTR-K轮式装甲侦察车，没见过？”男人将熊尸扔在车斗顶棚，车辆不堪重负地向下沉了一截。“想载一程吗？”\n\n“我见过，涅……普怕。” Vodka嘴硬道，身体还是很诚实地坐上了副驾驶，车内的暖气很快让经过一连串紧张逃窜的Vodka不由自主放松身体，眼皮打架。\n\nVodka又一次梦见了老人们口中的‘城市’。是城市吗？站在后现代的风里向过去飞行，逼仄的记忆砖瓦成失真的场景，Vodka被困在了广阔无人的候车室中央，成了那个休业期间被遗弃在百货商场的孩子。\n\n她睁开眼，是天蓝色圆顶天花板，火炉烧着木材，这是村里最宏伟的圣三一修道院。如果你穿着麻布袷袢衣服住在用木板修补的混凝土房里烧着木头，而有座彩色洋葱头尖顶的教堂，外面是几人合抱的大理石柱廊，里面点缀着玛瑙玻璃和正中的主保圣人玛利亚圣画像，再加上地板吹起的暖风，你也会成为伊伊稣斯[[footnote]] 耶稣基督俄译 [[/footnote]]最忠诚的宗徒。\n\n不少人围着旁边的桌子坐落，隐约听得见噼啪的燃烧声和他们的交谈。\n\n“没有，红石[[footnote]] 赤塔州工业城市 [[/footnote]]的铁路找不到一根好的，被完全炸毁了，我以为至少后贝加尔斯克会有西边逃过来的幸存者呢。老人家你说什么？马加丹[[footnote]] 俄罗斯远东区太平洋岸城市，马加丹州首府 [[/footnote]]？没了，符拉迪沃斯克都沉海里去了！锡霍特-阿林[[footnote]] 俄罗斯远东区太平洋岸的滨海边疆区的山脉 [[/footnote]]已经是沿海悬崖了！”\n\n“极地曙光城？你是说诺里尔斯克吗？我听说那有些娜塔莉亚时期的集中营，人数不会少。但那可是战后的北极圈！绿麻雀和基金会在世界各地部署了多少反哈希尔粒子辐射器，就是那个冰冻装置。希望他们供暖足够，撒尿不抖快点都会冻掉命根子的！”\n\n看见他坐起身，所有人都将目光投过来。村长、猎手、老人，全是村里最德高望重的一批人。这让他一时无所适从。\n\n“来，快过来，猎人。”昨天见过的那个男人笑着拍拍旁边的椅子，然后从烤架上串起的烤鸭上撕下一条鸭腿递过去。“真不错，面对这么大头熊都不带怕的。”\n\n“哼，愚蠢。” Vodka的父亲语气不善，碍于在公共场合没有发作。Vodka立刻挺直腰板，按照礼节接过鸭腿，乖乖地坐在木椅凳上低头看脚尖。\n\n“赤塔去不了了，我得绕行。”男人在桌上铺开的一张很大的长方形纸张上涂画，上面印刷着各种色块，绿色和白色占据右边大部分，上面还有人为记号。黑黄线条连接着几个蓝色的区块，越靠左边，蓝色的比重就越密集，一直到一条叫ON线（奥德河—尼斯河线）的地方。\n\n“是，那地方就是个鬼城，我们这有不少村民都是几十年前沿着主干道跑来的。米哈伊尔，你不是从城里跑出来的吗？”\n\n其中一个老人擦着冒汗的秃顶。说是老人，其实也不过六十左右，在末世后的村庄里已经算得上高寿了：“是，二十年，还是三十年前，血死病在伊尔库兹克出现感染病例，你知道什么是血死病吗？”\n\n“知道，异常疫源性疾病，人兽共患，病毒亚型进化快，早期即具有极强传染性，临床表现复杂，传播途径多样，病死率百分之六十到九十五。是所有同种异常源流行病种里危害最广泛的。在基金会疾控部门从亚大伯斯子嗣血肉提取的样本转研出抗体前，客观上造成了非洲地区近六亿人的死亡。”男人婉转地改口。“我是说，我在书上看见过，诸如皲裂性疣状表皮症、亚恩绦虫脑囊病之类的。”\n\n“当时中西伯利亚自治委员会已经和莫斯科辖区方面失去联系，军区驻防军在城外十公里设立了隔离带和防疫站，虽然一直有人在逃亡，但总归勉强维持了一年半。然后就是明目张胆的叛乱和政变，联邦委员会跟杜马先是要求仍忠于政府的军队向梅晓拉低地集结，然后又广播紧急疏散，隔离就彻底不管用了，联邦军队和国民近卫军相互交火，私营军事公司和内务部警察彼此之间也打起来了。”\n\n“各个区县的人们从伊尔库兹克[[footnote]] 贝加尔湖南端城市 [[/footnote]]逃往乌兰乌德[[footnote]] 位于后贝加尔色楞格河谷地，布里亚特共和国境内 [[/footnote]]，又从乌兰乌德逃往赤塔，乌拉尔的斯维尔德洛夫斯克人也跟着跑到贝加尔来。我还见过波立联邦的人呢，跑了三千多公里到这冰天雪地的，真不知道欧洲变成什么样了。”\n\n“莫斯科肯定还有活人，乌法[[footnote]] 位于乌拉尔山脉西南侧，游戏《地铁离去》第二章中政府地堡所在地 [[/footnote]]说不定还有政府运作。”村长将烟丝倒进他那黑漆漆的烟枪槽里面。\n\n“据说一百多年前前苏联就把南乌拉尔自然保护区挖空了，里面全是地堡和避难所。十多年前还有成群结队的远征队打东边来，踌躇满志地要去乌拉尔山脉，寻找装满枪械和子弹的军火库，塞满种子和药品的仓库，还有伊凡雷帝的宝典，拿到了就能重新统一俄罗斯大地。”\n\n村长往桌上敲了敲他那泛黄掉色的烟枪，烟丝像纵火一样燃烧。\n\n“不过嘛，依我看，这些人也不过是更远点的村子跑出来的小屁孩，憧憬着像伊利亚·穆罗梅茨[[footnote]] 古俄罗斯“壮士歌”中的主人公 [[/footnote]]那样骑着乱毛布鲁什卡[[footnote]] 伊利亚·穆罗梅茨的坐骑 [[/footnote]]打败突厥军阀和夜莺强盗，找到珍珠金子带回村里去。当然，客人，我不是说您，您比那些拿着把老图拉猎枪[[footnote]] TOZ-106 俄罗斯最常见的狩猎用栓动霰弹枪 [[/footnote]]就敢往前闯的愣头青好太多了。”\n\n男人并没有放在心上，他目光炯炯地看着村长：“这些人回来过吗？”\n\n村长挖苦地撇撇嘴：“离得近的还有人回来，隔着老远就被吓破胆了，赌咒发誓说那些亮灯的灰白建筑里面住着会喷火的图加林[[footnote]] 古代传说中的多头恶龙，会施放妖术与喷火 [[/footnote]]，也有说赤塔早就被夷为平地了，一颗核弹将那烧成灰烬，烟灰堆得有半米厚，废墟里游荡着黑色幽灵，活人隔着十公里外都会嗓子发痒，再往里走就是自寻死路。更远点的，没有了，那些继续往西走的人再也没回来过，至少没有再回我们村子了。”\n\n这些大人们的话她连一半都没听懂，Vodka勉强听懂了几个城市的名字，也听懂了村长似乎在含沙射影的指责自己莽撞，\n\n接下来老人们聊起附近曾经出现过的土匪和野人，聊起那场联合了周围五十里所有村落的惨烈剿灭战。但男人没有再插嘴，只是盯着落地窗外阴沉的铅灰色天空。\n\n------\n\n外来者在村子里停留了半天就离开了，他将汽车和燃油送给了村子，换了辆Brompton牌的折叠自行车。沿着那条坑洼的曲折小径继续往西前进，战前有一些二级公路从高速公路通往村子，夯平的土路像根绳索系在山岗间，路面两边被褐黄色的藜麦和杉树整个盖住，路缝里也有细小的松树苗填满。村民们只会清理影响与周边村庄相连道路的枝叶与毒藤，对于比村庄更远的地方，多看一眼都欠奉。村庄的老人说这些道路也是人修的，但Vodka保持怀疑。\n\nVodka是唯一送行的人，她的父亲似乎将她也当做这场交易的一部分了，毕竟用一辆全副武装的装甲车交换一辆自行车，怎么想也不会有这种天上掉馅饼的事，于是Vodka跟着男人走在标有记号线的灰雾中，犹如那晚密林里一样。\n\n“你知道什么是文明吗？”男人走在前面，向她问道。\n\nVodka首先想到了所谓的‘城市’。努力用自己贫瘠的想象力设想着无数类似村庄那座大教堂和村委会的砖砌楼成队排列，城市人们都住在这么大的房子里。菜地一年四季能种玉米和马铃薯，五十步宽的道路两边开满了花，野兔和鸭子满地跑，只要伸手就能抓到。还有电，‘城市’里到处都是电，只要把灯泡接上去，就能升起一颗小太阳，比火把更稳定，不需要倒油脂，而且永远用不完。\n\n“不知道。”看见男人在浓雾中的身形，Vodka小跑两步赶上去。\n\n“文明是社会发展的产物，是语言、文化、记忆、经验的总和。就考古学定义来看，文明需要有城市，需要有系统性的文字体系，需要有满足精神需求的仪式建筑。文明的反义词就是野蛮。”\n\n“那我们村算半个文明吗？” Vodka脑子转得很快，立即联想到村里那座辉煌的大教堂和供奉的圣人们。“我们有围栅和石墙，可能没有城市那么高，但挡住野兽和土匪绰绰有余；我们有教堂，会每周做一次礼拜，神父说灯台的火焰能从穹顶一直燃烧上天堂；至于文字，Один、Два 、Три，我能一直数到двести[[footnote]] 俄语200，前文分别是1、2、3 的俄语[[/footnote]] 。”\n\n“不，还谈不上，你们只是旧文明燃尽后还残留的灰烬与余温，这是一场漫长而痛苦的遗忘。当稀里糊涂的老人们在怀念中离世后，没人会维修机械和电气设施，世界回到了特斯拉和莫兹利之前的黑暗。弓箭代替了枪械、马代替了汽车、榫锲构件的原木房子代替了钢筋混凝土、横断切开的木片铺成道路替代了沥青柏油。一个世纪之内忘掉的东西，再捡起来要一千年，十个двести这么久。然后人们会重新学习如何灌钢贴钢夹钢、如何修煤窑和高炉。直到有人发现高压蒸汽的锅炉能做功，那么我们就进入了第五次工业革命，新的近现代文明诞生了。”\n\n男人自顾自地讲述着，丝毫没注意越发浓郁的奶白色雾气和Vodka。老人曾经给Vodka讲过在遥远的美国缅因州布里奇顿小镇的迷雾[[footnote]] 即2007年恐怖片，斯蒂芬·金恐怖小说：《迷雾》的发生地 [[/footnote]]，雾气里潜伏着可怕的怪兽，索斯人飞水螅深潜者黑山羊拜亚基夜魇[[footnote]] 霍华德·菲利普·洛夫克拉夫特的《克苏鲁神话》系列中出现的角色 [[/footnote]]捕食误入迷雾的可悲冒险者。她曾经以为不过是老人们吓唬小孩的鬼故事，现在她已经害怕得快走不动路了。\n\n走在泊油路面有种松软的松软感，仿佛踩着巨蟒的皮肤行走，那是因长期未保养而埠积在路面的软化渣块和粉末形成的压裂下沉。紧闭双眼的Vodka撞上了男人后背，浓雾上一秒还择人而噬，现在却完全消失。天空被太阳染成亮灰色，将他们脚下那条延伸到地平线尽头的高速公路照得清清楚楚。\n\n他们面前停着一辆Камaз-63968 型装甲运兵车，车头V形倾斜装甲脱落在地上，车体锈蚀不堪。两小块前挡风玻璃布满裂纹，两条RSC防爆胎歪进裂缝中，橡胶像用完的避孕套一样搭在车毂上。车厢顶层的防雨棚支架已经断裂，在这辆运兵车后面，是无数锈迹斑斑的车辆残骸，在公路上不断延伸，直到蜿蜒上山坡的尽头。她刚开始还试图数出具体辆数，但很快发现这已经远超自己数学统计能力的上限。\n\n这些车辆的乘客去哪了？有部分如米哈伊尔爷爷那样的幸运儿找到了村落收留，更多人却消失在亚布洛诺沃山脉[[footnote]] 位于外贝加尔地区和布里亚特境内的山脉 [[/footnote]]，再也无人知晓他们的下落，只有这些残骸留在原地，直到与他们主人的回忆一起彻底葬送在群山之间。\n\n“整条公路都被堵死了，Vodka，你该回家去，前面的危险即使是现实扭曲者也自身难保。”男人把自行车放下敞开，将步枪挎在背包背架上。\n\n“我会被野人吃掉的。” Vodka想也不想地拒绝了。“我也不想回去，我爹肯定会打死我的，就因为我是女孩。村里人都说我脑子不正常，但是我会打猎，我还会缝衣服。”\n\n“你是女的？”男人看着被黑发遮挡住眼睛的Vodka，又转头看了看肩膀上那个奇怪的绒布玩偶，半晌才开口。“我是说，还真没看出来。把你东西收拾收拾，坐后座来吧。” \n\n两人沿着路基行驶，这些车有些车门半开、有些侧翻到坡下、前半段似乎还发生过爆炸和火灾，不少车都烧得只剩下铁皮和前轱辘，地上还有已经污黑凝块的儿童玩具和书包。荒野静得诡异，乳白色薄雾将这幅后末日情景锁凝在晨蔼中，Vodka看着看着，心里莫名涌起一股哀愁，好像见证了这些人的死去，见证了人类文明的衰亡。\n\n“谢谢你，我不会拖你后腿的。”\n\n“嗯？”\n\n“谢谢你昨晚救了我。”\n\n“那头熊不是我杀的，是你做的。脑袋被拍扁，什么都挤出来了。”男人做了一个双手合掌反拧的动作。“看来你还不知道你是一个现实扭曲者，再过几十年会被吊起来烧死的那种。”\n\n“什么是‘现实扭曲者’？”\n\n“你还小，以后会知道的。”\n\n两人的身影逐渐消失在车队尽头，他们要前往世界的终末，而身后，是死掉的曾经。\n\n+ 一个幽灵\n\n土匪们并不介意叶戈尔坐在火堆旁，他们围在一起一边吃饭一边聊天，有人还拿出被禁止的旧时代电器播放音乐。这让叶戈尔浑身不自在，两天前，他还是老实巴交的农民，现在却和土匪们沆瀣一气。\n\n“叶戈尔，你是为什么来这的。”有个年轻的土匪问道，他看起来有些营养不良，但是眼睛炯炯有神。\n\n“我是从下诺夫哥罗德的高尔基园逃出来的，没人不知道高尔基园，那是领主最大的村庄。我们家世代都是佃农，这些年回暖的农田又冻上了，领主定的地租却在翻倍。地主要我们全家都去开垦新田，连我十岁的儿子也要去。”\n\n“没过半个月，我的儿子就染上了风寒，额头发烫，不停在床上打摆子。为了治病，我们把家里这些年攒下的东西都给了地主乞求他让领主的医生出面看看。”这个不过三十出头的男人盯着火苗：“医生给我的儿子放了四次血，当天晚上他就死了。医生和地主却说之前那些不够抵债，秋收后本来该分给我们的粮食也被地主扣了。几天之后，领主的人在我们出去耕田时砸掉了我们房子的墙壁，什么也没给我们留下，仍然威胁我们必须付清欠款，不然子子孙孙都将成为领主的奴隶。”\n\n火堆周围安静了下来，只能听见柴火燃烧的噼啪声，土匪们都看着这个瘦巴巴的男人，沉默不语，直到领头过来拍了拍他的肩膀：“在这里的每个人都有自己悲惨的过去，他们加入的动机各不相同。但无论怎样，命运让我们走在一条革命的道路上。”\n\n“你们不是土匪吗？”叶戈尔抬起头，看着面前这个有些秃顶，但是留着浓密胡子的人。\n\n“不！怎么可能？”头领显得难以置信，他掏出一叠密密麻麻写满字缝订的纸张。“哪里有压迫，哪里就会有反抗，我们只杀那些地主和作威作福的走狗，解放，呃”头领翻了翻手中的合订本，借助火光看清了内容。“解放一切被资本主义压迫的无产阶级们。”\n\n“不过是穷人没油水可捞，什么无产阶级。”那个年轻土匪撇撇嘴，这让头领暴跳如雷，在他准备一脚踢飞年轻人前，叶戈尔突然问道：“那我们这个匪……组织叫什么？”\n\n“按照书上说的，应该是……”头领想了想。“红军。”\n\n“好。”叶戈尔朝头领伸出手。“如果真的是你说的这样，那么我们现在是同志了。”\n\n+ 隐秘观察者\n\n別索罗夫以自己特有的冷漠旁观着现在发生的一切：白炽灯管在摇晃，剧烈的震动每时每分都在逼近，人们吸入带着硝烟味的空气，呼出纯粹的恐惧。这座富有情调的大厅里，蓝白色穹顶散发的光芒因为电压不稳而闪烁；昂贵的红木桌被掀翻，让出足够宽敞的通道；皮鞋、高跟鞋和军靴踩在手工编制的波斯羊毛地毯上，污泥彻底掩盖了那些华丽的图案；地面上散落着切牛排用的刀叉和杀人用的子弹，不少人像没头苍蝇一样四处乱转，衣衫褴褛的乐队竟然还在大厅主场吹吹打打，那是一首老歌\n\nГраницы ключ переломлен пополам\n\nА наш батюшка Ленин совсем усоп\n\nОн разложился на плесень и на липовый мёд\n\n蜂蜜？[[footnote]] 即前文歌词：“他早已腐烂成霉菌与野蜂蜜” [[/footnote]]即使是他，也很久没有吃过蜂蜜了。干腐病从和平大道站蔓延到整条环线，失去蘑菇饱腹的五万人们很快爆发了一轮又一轮的暴动，什么帝国、红线、汉莎，防线不堪一击，军队临阵倒戈。暴民们在撕碎所谓元首主席和议会前，明白了整个莫斯科地铁是如何数十年生活在隐形观察者编制的巨大谎言中，也得知了四十二号地堡的位置。于是，这个处于极端社会实验的国家，曾经被他得意洋洋称作只存在于地铁的、崇高的、理智的文明，就此迎来了它的末日。\n\n他站在斯大林的蜡像前，两腿发抖，以至于必须撑住桌子才能勉强站立。这个格鲁吉亚皮鞋匠眼神带着嘲弄，真正的斯大林早在一百年前就去世了，这个蜡像作为曾经伟大的苏维埃社会主义联盟的历史摆放在这，再无所谓有人送它鲜花还是将它砸个稀巴烂。\n\nА моя судьба захотела на покой\n\nЯ обещал ей не участвовать в военной игре\n\n刺耳警报已经停摆，只剩下红灯仍然旋转，枪声和惨叫此起彼伏，夹杂着水流动的声音，暴民们挖开地堡弃用的四号隧道，像《活死人黎明》的丧尸那样飞奔而至，就连机枪和炸药也阻挡不了他们。因为他们面前有两条路，一条通往地狱，另外一条也是地狱。\n\n別索罗夫咬住枪管，将食指搭在斯捷奇金手枪的扳机上。这把枪也是四十二号地堡，这座冷战博物馆的收藏之一。即使过去百年，它仍然保持着作为枪械应有的杀伤力。地堡仓库不可能有能长期供给五万人的粮食，但是不要紧，別索罗夫曾经对那个固执的想要离开地铁的游骑兵说过，隐形观察者负责平衡的艺术，只要食物永远只够今天的，地铁站的人形牲口和基因残次品们就不会胡思乱想。而现在，轮到他们作为今天的食物了。\n\n当9×18mm马卡洛夫手枪弹钻出他的后脑勺前，別索罗夫终于想起这首歌是民防乐队在1988年演唱的：\n\n《一切按计划进行》\n\n+ 终结一切战争的战争\n\n半个小时前我们从德国人手中抢占了他们的阵地，现在又轮到他们反攻。我们奔跑，射击，投掷，卧倒，意志在这种绝境中被一遍遍洗刷，即使早已精疲力竭也必须保证足够的清醒，在枪林弹雨中分辨那些掺杂了Le.FH18榴弹炮[[footnote]]leFH18是纳粹德国国防军师级火力中最重要的标准轻型野战榴弹炮，列装于1935年 [[/footnote]]的炮弹微鸣，并且提前找到一个足够安全的掩蔽。有些人在这种折磨中疯了，他们冲出战壕，被我们摁在地上两拳打晕，有些不幸的人翻出了战壕，死在了闻讯赶来的宪兵和对面敌军枪口下，或者说这是一种幸运；有些人还活着，坐在担架上，应该是手脚的地方留下一截桩子，有些人被灼伤，绷带包裹着没有皮肤的新肉，渗出的血又打湿了绷带，有些人的头骨都被掀开，没有眼，没有下巴，没有嘴唇，没有脸，但仍然在担架抽搐，人命在这里如此脆弱，却又如此坚强。\n\n单调又血腥的填线游戏持续了三周、三个月、三年、三十年，每一次冲锋和反冲锋，尸体都在无人区堆了一层又一层。离得近还能抬回来，牧师们在营房旁又挖了批新墓地，活人在外面，死人在里面。而那些躺在中心地带的死人或活人就没有办法了，医疗队曾经试图收殓他们，结果就是无人区又多了十来具炸得稀烂的尸体。没过多久，侦查哨的士兵就发现很多尸体的胸腹肿胀起来，手脚呈现白色皱缩样，像漏气的气球发出“嗤嗤”的声音，于是更没有人愿意收拾那些尸体了，大伙宁可忍受那股英国腌鱼酸臭和烂橘子香甜的混合，即使那是死人的气息。在下一次战斗中我们又不得不把这些尸体踩在脚下，像熟透的西瓜一样踩得汁水飞溅。\n\nGrapefruit所在的皇家海军陆战队第3突击旅在巴伯姆公路急行军了十七个小时，终于在夜幕降临之前沿着巴伯姆公路从康布雷抵达了库尔瑟莱特前线[[footnote]] 原型为1916年6月英国与澳新联军突破德军防线的索姆河战役 [[/footnote]]。暴雨仍然没有停止，地面被泡得肿胀不堪，像海绵一样软乎乎的，踩在上面发出“叽吱咯吱”的挤压声。德国人的慕尼黑防线在北岸的另一端：四道绵延二十五英里宽八英里的堑壕，上千座配备重火力的地堡。中间是荒芜的无人地带，被炮弹炸裂的树枝洒落在整片荒野，湿软的泥土仍能分辨出人类和武器的零件残骸。‘阿贾克斯’步战车[[footnote]] 英国陆军于2014向通用动力公司订购的新型步兵战车，用于取代CVR和FV系列装甲车 [[/footnote]]深陷反坦克壕沟的泥潭中，满是铁锈的倾覆车体已经扭曲变形，麻花状的炮管上还挂着皇家战车团的旗帜。\n\n得益于连续一周的降雨，此前乱成一锅粥的前线现在却非常安静，双方都不想在视野受阻，弹药受潮的情况下在沼泽泥潭里冲锋。然而那些来自诺森伯兰燧发枪团第17东北铁路工兵营的新兵就没那么好玩了，为了延长战线，新进入的部队需要在库尔瑟莱特侧面八公里处的博蒙阿梅尔再新开一道阵地。从突尼斯海岸到敦刻尔克，战壕永远不会嫌多。地面的积水已经没过了早先固定的鸭嘴板，需要他们在支撑梁被泡烂之前挖出三米高的蜿蜒堑壕。当他们在及膝的积水中拿着自己的鹤嘴锄和铲子刨土的时候，一定会奇怪为什么自己要志愿参军。\n\n“法国的工程部队完全不会挖战壕。”Glorice从团部提交汇报材料回来后对Grapefruit说。“进攻起始线没有足够纵深和重火力，没有联合目标攻击管制，炮兵观察哨和无人机太少，交叉火力只有几个M1897型75野炮[[footnote]] 法国1897年研制成功，是世界上最早的弹性炮架火炮，并大量投入第一次世界大战战场中 [[/footnote]]和12磅炮[[footnote]] 吉伯瓦尔野战炮系自1763年对法军火炮进行系统改革，并简化了火炮口径标准为：4磅、8磅、12磅加农炮以及6法寸口径榴弹炮 [[/footnote]]阵地。反斜坡后面没细看，他们没有把LRU多管火箭炮系统[[footnote]] 法国按照许可证生产的美国M270A1火箭炮，于1982年列装 [[/footnote]]的炮车开上来，可能是怕陷入泥潭里。”\n\n“上面压根没打算在这里打持久战，我们才是进攻方。等雨一停，第一陆军师19工兵团的法国佬们就会给HK416F插上斧头和镐子。无论对面是阿尔布雷希特二世[[footnote]] 1397年至1439年哈布斯堡王朝的奥地利大公，于1438年3月被德意志选侯在法兰克福选举他为罗马人民的国王 [[/footnote]]、威廉二世[[footnote]] 1888年至1918年的德意志帝国末代皇帝和普鲁士王国末代国王，第一次世界大战的主要策划者之一 [[/footnote]]还是阿道夫叔叔[[footnote]] 1921年至1945年纳粹德国元首，试图在欧陆建立以纳粹德国为首的新秩序并发动了第二次世界大战 [[/footnote]]，任何胆敢阻挡在面前都会被他们砍掉脑瓜子，一直推进到莫斯科才会停下来。” Grapefruit瞥了一眼那些带着熊皮帽上有近卫鹰铜徽和红色羽毛的战斗工兵们[[footnote]] 拿破仑时期的法军除了近卫军卫队的近卫掷弹骑兵和近卫猎兵外，常担任突击阵地和近身作战的各步兵团战斗工兵同样获得了佩戴纯红带穗羽毛熊皮帽的殊荣 [[/footnote]]，他们总是担任突击队的职责。“胜券在握。”\n\nA.C把湿透的玩偶放在壁炉上烤，一股焦味瞬间弥漫了营房：“对的，《泰晤士报》会这么写‘曾经服役于伦敦警察厅行动部武装特警指挥部西北管区大曼彻斯特警局的反恐专业持枪警察Grapefruit，一个人穿过无人区全歼了聚集在库尔瑟莱特的联邦国防军。他的MCX弹匣用光了，但是没关系，Grapefruit掏出L85A2抡碎了八百个党卫军纳粹的脸；他的右腿被F35丢的宝石路[[footnote]] 即GBU，宝石路激光制导炸弹，世界上生产数量最多的精确制导炸弹系列 [[/footnote]]炸断了，但是没关系，他捡起腿骨又砸死了六百个普鲁士蛮子兵；最后，他被德意志弟兄圣母骑士团[[footnote]] 即条顿骑士团，神圣罗马帝国东征时期重要的天主教军事组织 [[/footnote]]的长枪射成了刺猬，但他在这时回想起了被万恶的德国佬绑在火刑架的贞德，于是一根一根的把那些长矛拔下来，插在了柏林的城头，高声唱着‘天佑吾王！常胜利！沐荣光！’。天哪，多么感人的胜利，我们在打仗，而这就是战争！’”\n\n“贞德是被德国人烧死的？” Glorice将天际蓝大衣挂在床铺支架上，他的亚得里安盔反搭在火炉上架着煮咖啡。\n\n“不要在意细节，这，就是战争。”A.C重复了一遍，领口代表“丙寅-01”的IR识别章在火光中若隐若现。\n\n雨是在早上六点半点停的，Glorice叼着烟趴在胸墙上，伸手示意周围打牌的士兵不要出声，他对危险的判断有着野兽般的本能直觉。哨位寂静得有些压抑，灰蒙蒙的天幕响起了“嗡嗡”地声音，黑色的幻影在乌云后移动，“嗡嗡”声逐渐变成了轰鸣，紧接着是某种尖啸。我看向营地，士官们以令人惊讶的速度扔下手中的东西往防空洞里跑去。\n\n“要下雨了吗？”一名九十五来复枪团的‘绿夹克’猎兵把手挡在眉毛上眯着眼分辨。“大雁怎么掉下来了？”\n\n“斯图卡！”Glorice高声尖叫。耶利哥号角的尖啸撕破阴沉的天空，Grapefruit踉跄着一脚将A.C踢进壕沟里，然后七手八脚地拖进防空洞里。爆炸顷刻间将阵地撕成碎片，一面至少十米的火焰在弹药库立起，士兵哭喊着奔逃，像屎一样的稀泥夹杂着帐篷和人体在空中飞舞，三四棵树在风中飘摇。烈火像水一样从天空往下流淌，整个世界都着火了，士兵正处在地狱的中央，在恐慌中被活活烧死。\n\n“德国人的炮群不是已经被我们拔掉了吗？”有些人显然还没搞清楚状况，后方的火炮阵地密集得从最后走到最前面都需要一天一夜，而过去七天饱和炮击从未间断，无论对面有什么，也该送去和地下的恐龙化石见面了。\n\n伴随而来的炮火紧跟着往联军轰过来。在这种密度的炮火中，谁也做不到镇定自若，躲在防空洞里的每个人都嘴唇紧闭，面如土色。任何人都会对这种可怕的压抑而感到害怕，炮弹砸在战壕的周边，加固的后墙和胸墙被连根拔起，然后又砸在头顶的预制板上，爆炸气浪裹挟着泥土冲进防空洞，将靠近洞口的士兵掀翻。德国人用的重型火炮高于四百毫米，它如果正中靶心的话，无论头顶盖多少层预制板都没有意义，这种赌博不停的折磨防空洞里每一个人的神经。穿着土黄色大衣的英军士兵们[[footnote]] 卡其色制服于布尔战争和第一次世界大战中被英国陆军使用以取代传统的红色制服 [[/footnote]]好心把朗姆酒瓶递给那些戴着红贝雷帽和DPM迷彩服[[footnote]] DPM是Disruptive Pattern Material 的缩写，意思是可以干扰效果的图案的面料，这是英国国防部为 1960 年代以来发布的一系列迷彩图案而创造的术语，也是世界上被借鉴和复制最多的迷彩图案 [[/footnote]]的后辈。值得庆幸的是这种炮弹并不多，整场战争中，人是所有原材料里最便宜的一项。落在堑壕附近的大多是PzH2000[[footnote]] 1998年装备于德国国防军的自行榴弹炮 [[/footnote]]，虽然覆盖广着弹面宽，但总归打不穿反复浇灌的混凝土层。即便如此，士兵们的脸色也随着炮击的持续而愈发苍白。\n\n爆炸在某个瞬间停下来了，头顶发出炮弹划破空气的“嗡叮”声，那些炮弹砸向了后方。整个大地都被削平了一层，半夜加急挖好的战壕差不多全被摧毁了，胸墙被掀飞，剩余的壕沟不及胸口，一些工兵正抓紧时间清理堵塞的坑道。各式各样的头盔从四面八方露头，新鲜的和腐烂的尸体填满了沟渠，军衣溶蚀在这片土地上难以抽离。剩下来的人们漫无目的地游荡，像一群被死神捏住心脏的孤魂野鬼。侥幸存活的伤员们发出可怖的惨叫，大家面面相觑，仿佛那里有一个头上长角，喷着硫磺的魔鬼开肉铺。\n\n“第一批！五分钟！”\n\n双方的战斗机在云层中迫近，A.C眯眼观察这些在天空拉出如同一团乱麻航迹云的飞机，最早那批JU-87[[footnote]] 即前文提到的‘斯图卡’俯冲轰炸机，于1937年列装纳粹德国军队 [[/footnote]]机群已经全数击坠，现在还在天上回转的飞机除了他所熟知的在反恐战争中基金会外贸给欧洲的五代重型全天候远程战斗轰炸机‘Raven Mk.4’、英国买的F35B外，还有冷战时期的F-104和幻影III，甚至于有两架Fw-190[[footnote]] 1942年至1945年德国空军最优秀的 战斗机Bf-109的后继机种[[/footnote]]追着斯帕德S-13[[footnote]]1916年至1918年第一次世界大战时期法国空军和英国陆军航空队使用最多的单座双翼战斗机 [[/footnote]]跑，这些飞机贯穿了从活塞发动机到自适应变循环的整个人类航空发展史，却在天空上打得有来有回互有损伤，即便是最飞马的战争网游也不敢这么分房。\n\n“第一批，三分钟！”\n\n有几个蹲在斜坡梯子预备的法军士兵倒霉的被120滑膛炮的高爆弹抽中，当扬起的泥土重新跌回地面时除了断成两截的Moss36步枪[[footnote]] 1936年量产的法军制式步枪，二手全新，仅在1940年6月22日被扔在地上一次。 [[/footnote]]和卡其色外衣外，没人知道他们去了哪里。A.C捡起他们的M26盔[[footnote]] 亚得里安盔现代化改型 [[/footnote]]扣在自己脑袋上望向无人区，Glorice对主官说他听见了燃气轮机的噪声，但指挥官根本不相信。\n\n炮火短暂的停歇后，一股绿色的浓烟滚过无人区向阵地袭来，在几分钟内灌进了两米深的坑道中，紧贴地面。A.C感到眼睛酸痛，继而捂着嘴剧烈咳嗽起来，看见手套上那摊粉红色泡沫状的痰，他朝正手忙脚乱给FRR防毒面具戴40口滤毒罐的Grapefruit耸耸肩，嘶哑地说出最后一句话：“我操，芥子气。”\n\n饱含的氯会与呼吸道黏膜的水分发生反应，生成次氯酸和盐酸刺激呼吸道黏膜分泌大量黏液并引起炎性肺水肿，数分钟内就能让毫无防备的人缺氧和溺死。看见A.C已经发黄发黑的尸体，活下来的人都庆幸自己把防毒面具或者湿毛巾放在伸手就能拿到的地方。\n\n“坦克！”\n\n“第一批，一分钟！”\n\n敌人的坦克一批接着一批上来，头阵是梯形状的A7V[[footnote]] 于索姆河战役见识到坦克的威力后德国总参谋部借鉴英国马克I型坦克紧急上马制造的坦克，车长8M，车高3.50M，有转向距小、机动性差、底盘太低等诸多问题 [[/footnote]]，履带碾压过沼泽泥巴，排开的水顺着车辙重新灌进来，这些老旧的坦克大多在半途上栽进沼泽里，无数蟾蜍在装甲顶端跳跃抗议这些不速之客的非法闯入，乘员们试图在完全陷入泥地前逃出去，直到黑色沼泽只剩气泡的时候，仍然能听见他们绝望的敲打声。\n\n“第一批，三十秒！”\n\n“见鬼了！他们怎么可能过来？哪里还有路啊？”一名法国内务部队的士兵惊呆了，以至于忘记打开手中布伦轻机枪的拉机柄。\n\n“你知道的。”小个子黑人将抛光的M26头盔系绳绑紧，高筒绒帽悬挂在红色毛料腰带上。袖口的黄色镶边和胜利女神刺绣章无不表明他是来自北非劲旅：第3阿尔及利亚人步兵师。“党卫军能在任何地方前进[[footnote]] 出自鸡农金曲《SS在敌境中前进》 [[/footnote]]。”\n\nGrapefruit为了看得更清楚，不得不坐起来。一支带着博伊斯反坦克步枪[[footnote]] 此反坦克武器因为第一次世界大战结束而下马，又由于第二次世界大战爆发重新进行研制并于1937年装备英国军队，但随着德军坦克的更新换代，反坦克步枪逐渐无法击穿德军坦克装甲，直到1941年11月的“十字军”行动时英国司令部注意到没有任何一支‘博伊斯’反坦克步枪摧毁德军坦克记录后才转而研发新一代的反坦克武器。即后文提到的PIAT火箭筒 [[/footnote]]和PIAT火箭筒的皇家工兵排迅速前出，但不等他们发出有杀伤力的攻击前，五号坦克[[footnote]] Sd.Kfz.171，即第二次世界大战中德军最出名的豹式坦克 [[/footnote]]就以匪夷所思的速度碾压过去，履带上沾满了肉片和骨块，发出‘哐当哐当’的声响。在这些党卫军豹子直截了当开进阵地前，皇家海军陆战队的精锐们便用NLAW[[footnote]] NLAW便携式反坦克导弹，冷战末期英国用于替代单兵一次性反坦克火箭筒LAW80的单兵近程反坦克导弹，于2009年列装英国军队，2022年被大量提供给俄乌战争中的乌克兰方 [[/footnote]]炸毁它们。\n\n“瞿——”\n\n高大的佩尔什马[[footnote]] 该马体高150~158厘米，因为体态高大、性情温顺而长期作为欧洲战场的骑兵马种和火炮挽马 [[/footnote]]飞越壕沟，胸甲骑兵们抽出黄铜护手劈刺剑，镀银鎏金的配饰和抛光甲胄反射一片炽白色的光芒，头盔马鬃在阵地前沿攒动。他们高举枪剑喊着：“皇帝万岁！”向着德国人发起反冲锋。\n\n“无数的铁盔、吼声、白刃，还有马尻在炮声和鼓乐声中的奔腾，声势猛烈而秩序井然，显露在上层的便是龙鳞般的胸甲，这种叙述好象是属于另一时代的。类此的景物确在古代的志异诗篇中见过，那种马人，半马半人的人面马身金刚，驰骋在奥林匹斯山头，丑恶凶猛，坚强无敌，雄伟绝伦，是神也是兽。”[[footnote]] 该段出自维克多·雨果小说《悲惨世界》 [[/footnote]]\n\n一支木柄手榴弹向Grapefruit滚来，他跨过它，然后扑倒在地，爆炸把Grapefruit又甩进战壕，他抬起头，有些奇怪地瞥了眼这个自言自语的八字胡大鼻子胖老头[[footnote]] 前段作者本人 [[/footnote]]。面对弹震症，有些人会痛哭流涕、有些人会呆若木鸡，站在原地念《珂赛特》的他还是第一次见。\n\nGlorice在起伏的弹坑中找了个地方避难，油污飘在中央一池污水上，半截党卫军尸体静静地躺在另一边，M42盔被枪托砸得瘪陷，连同脸像张金属飞饼摊在地里，漂亮的皮制大衣因为浸泡稀泥和污水而黯淡无光。他目睹了第一批士兵被送进屠宰场的全过程，德国人的子弹像雨点般打在骑兵的甲胄上，溅起密集的火花，其中有些被弹开或卡住，但相当一部分骑兵连同战马倒了下去。米涅弹[[footnote]] 于1818年英国上尉诺顿驻印时期根据当地土著的吹管箭为灵感研发的弹头直径略小于枪膛直径，依靠火药燃气膨胀贴合膛线，同时解决了滑膛枪精度低和线膛枪装填慢的缺点，但英国军方拒绝了诺顿上尉的野战测试，并于1880年经过法国、美国多次改进后正式投产，改变了线列排队枪毙和骑兵集群冲锋的战争形势 [[/footnote]]打在其中一个人的护颊上，他的脸瞬间被炸成玻璃渣子样的碎片，他捂着脸尖叫倒下，随即被后续的骑兵踩成了肉泥。\n\n掉头逃跑的德国人不停倒下，有人试图转身投降，但是下一刻就被追上来的骑兵刺穿身体。德国佬的火焰喷射器投入屠杀，连同没来得及跑回去的自己人一起焚烧。人们像猪拱土般在泥地翻滚，落进他们制服里的白磷从领口冒出烟来，随即窜起橙色火苗，痛苦和恐惧的神情在剥落的肌肤和火焰间扭曲。亮闪闪的火焰舔舐过肌肉，脂肪‘噼啪’作响，地面上聚集的皮脂分泌物散发着诡异光泽。\n\n“怎么这东西也有？”A.C坐起身，吐出来的黄绿色呕吐物和泥坑里逐渐荡漾的血水融在一块。\n\n“什么？”安洁莉娜饶有兴趣地询问道，她讨厌这种烂泥地方，所以坐在Vodka的肩膀上，观摩了第一批六万人被送去屠杀的全部过程。\n\n“SCP基金会科学部门化工院与劳伦斯利弗莫尔国家实验室合作通过精算后利用各种催化剂加流态化掰断某种芳烃的长链轻组分，并对大π键进行除硫存硝处理的高热值人工化合物。能源化工业的革命典范，比石油更万能，比白磷更安全，甚至能和氨基酸充分反应。再掺点硝酸钡、镁粉、铁红粉和少量的聚丁二烯丙烯腈，一公斤的份额就能让M47A4航弹原地退役。”A.C死而复生并没有引起注意，他伸手抠了抠嘴里，又啐出几口黄绿色酸水。“‘庭箱弑神’联合作战时就被拿来烧欲肉教的屎盆子了，没想到德国佬的化工业历经百年沉淀越沉越实在。”\n\n进攻并不是一窝蜂的前冲，趴地霰弹有悖突击道德。穿着羊毛马裤和波旁白外套的法王御前火枪手卫队[[footnote]] 即十七世纪逐渐出现的直接向国王效忠的专业化常备军队，并在路易十三和路易十四时期有了标准制服和燧发武器，大仲马的《三个火枪手》背景就出自该时期 [[/footnote]]只前进了不到三百米就被抛洒到无人区的天空中，只剩下一条被扫平的无人区走廊，点缀着一堆堆扭曲的金属和一团团烧焦的骨肉。指挥部命令继续投入兵力，那些头顶印有黄铜色帝国鹰徽章熊皮帽的老近卫军们仅仅犹豫了一秒，便接连爬出战壕，沿着大仲马们的足迹，走过这片遍布死人的迷雾，冲进敌人的屠宰场，一如1815年在拿皇命令下对乌古蒙至拉艾圣一线[[footnote]] 即滑铁卢战役中拿破仑投入预备队近卫军对乌古蒙至拉艾圣一线发动攻击 [[/footnote]]发起注定失败的最后攻势般。\n\n须发花白的近卫军比前几批都更靠近，掷弹兵们将手榴弹塞进火焰喷射器阵地，甚至冲进了战壕，同那些‘没有怜悯、没有俘虏’的普鲁士人们一起炸成碎片。\n\n敢死队的进攻卓有成效，前指以惊人的效率下达了总攻命令，一片又一片战壕的冲锋哨被吹响。“进攻！进攻！天佑吾皇！常胜利！沐荣光！”道格拉斯·黑格将军拿着凸耳插着护盾的恩菲尔德步枪向前跳去，然后滑倒在水凼里，马上又爬起来，抽出嘶嘶冒气的韦伯利左轮，手臂拼命挥舞。丝毫没有喘气的余地，穿戴四分之三甲的链狗们以充分热情挥舞手枪在战壕里奔跑着将那些爬进掩蔽壕躲起来的第二批第三批士兵重新丢进白色的白垩地中：之前他们还能有个躲藏的地方，现在他们即将赤裸裸地跑过两公里的空旷地带。\n\n握着钳子的法国掷弹兵脑袋被打爆，无头尸体又向前跑了几步，扑倒在铁丝网上，脑浆混血像泉涌般从颈根喷出来，后面的人将木板搭在尸体上，越过铁丝网栅栏，跳进了战壕里，于是更加残酷与野蛮的肉搏开始了。大家看起来已经完全沉浸在杀戮和被杀的快乐里，人一个接一个的死去，尸体开始往上堆，分不清是英国人法国人还是德国人。\n\nGlorice加入了屠杀，所有人都在颠簸，继而倒下。他跌跌撞撞地用工兵铲劈开一个迪尔乐万格[[footnote]] 臭名昭著的党卫队第36武装掷弹兵师，兵源几乎全部来自监狱、集中营与精神病院，以大规模屠杀平民和在德占区的累累暴行而声名大噪，即使是在党卫军内部也是最人厌狗嫌的单位 [[/footnote]]党卫军的半扇肩胛。然后摔倒跌进坑道里，掏出刺刀割开同样摔倒压在身上的联邦国防军喉咙。战壕基本站不住人，士兵们像跳柴可夫斯基的芭蕾舞一样踩着死人滑溜溜的内脏滑行，与敌人交火，然后被尸体绊倒。爆炸从火炮嘴里吐出来，撕布机[[footnote]] 著名的MG42通用机枪，1942年列装德国军队，因其每分钟高达1,500发的射速和类似“撕裂布匹”的枪声，而被称之为‘希特勒的电锯’和‘撕布机’ [[/footnote]]又在身后‘嘟嘟嘟’地响，人一个接一个地被削掉头和砍断腰，尸体层层叠叠地码在壕沟里，直到将活人也全部吞噬。\n\nGrapefruit将手榴弹扔进深处的掩蔽壕，从洞口吹出的气浪将他掀翻在地，直接降落在一具尸体上，手上顿时一片温热，某种极端的恐惧在瞬间攥住了心脏，Grapefruit被吓得几乎晕倒，下意识地拼命用另一只手用力捏握才确定自己没有被炸断胳膊，而是将手戳进了尸体剖开的肚子里，在掌心，被捏碎的肠子仍然热气腾腾。他认出这具尸体是小胡子阿道夫叔叔，仰面躺在叼着新鲜大雪茄的英国军官旁边。崭新的鹰徽大檐帽放在他完好的上半身，像一座墓碑。而他只不过是当天死掉的六十万人之中的一个。\n\nA.C站在梯子上看着眼前这片焦褐色的大地，这片支离破碎的死亡区到处是尸体：一些法国人挂在铁丝网上，绵软无力，就像失去发条的人偶。英国人缺胳膊少腿的躯干蜷缩在盛满血水的弹坑中。有人打开皮管往尸体最多的乱葬岗泼满汽油，点燃火堆，一场盛大的葬礼开始举办，美中不足的是时不时有烧焦的德国人从尸体里站起来发狂地爬行，然后又倒下。每一棵树上都挂着一条条人肉半融化的扭曲金属在阳光照耀下发出乌油油的亮光，垂死的士兵向天空伸出手，发出的惨叫只有在地狱中才能听见，这就是地狱。\n\n“为什么会这样？” Vodka问道，她仍然不能理解。\n\n“欧洲是反恐战争和反异常战争中最激烈的前线，在毁灭性的现实扭曲破坏中，战争本身亦从概念变成了一个至高神性实体。”A.C对此并不感到奇怪，他本来想用电磁空间新生的那个神性作比喻，但Vodka眼睛里清澈的愚蠢让他放弃了这个例子。“旧世界已经毁灭，但是这不是一个瞬间的过程。破烂的框架结构房屋即使外墙全部垮掉，承重粱和柱依然能维持数十年不倒塌。旧世界也一样，战争虽然摧毁了所有异常组织和神明，但在它们的尸体上，新生的神性吮吸着养料成长。”\n\n“于是从敦刻尔克到圣彼得堡，一场宣告‘战争’诞生的战争在废土爆发了，早已死去的士兵重新回到战场，同他们的父辈、祖辈一起经历最漫长的，永远不会结束的一天。”\n\n+ 镜像伦敦？\n\n**特殊收容措施：**████是一时空异常点，位于大都会西区海德公园██处地下。受此影响，海德公园及周边建筑将被暂停开放，议会将迁至曼彻斯特市政厅临时举行。安保将继续由特殊行动部议会安保组与西北管区大曼彻斯特联合响应干预队负责。\n\n皇家近卫师团第二营和大都会市警部干预响应队已经成功在████的海德公园地区周围建立起前哨营地，并由大都会皇家学会牵头建设一个半永久性质的研究基地，当前目标由首相吉姆与内阁秘书汉佛莱制定：包括占领████的威斯敏斯特教堂、白金汉宫等重要政府建筑物并收集情报；学会独立要求前哨军队护送旗下科考队进入该异常点的不列颠博物馆并研究和确定████的起源、科学和文化。\n\n**描述：**████是一平行现实，科考队目前探索地图确认████至少包括一座等比例、和大都会完全呈镜像的复制英伦半岛，████所有被探索过的区域之中，地理位置都与大都会建筑布局相吻合，但是或许源于该平行现实科技较为--落后--独特，在美学风格、建筑材料和内部构造上则罕有相同之处。这座城市的现代建筑设计效果呈现出独特的简约风格，大都会国王学院工程学学士伯吉斯将此分为强调功能实用性，去装饰化的低矮建筑群和强调透明性，暴露建筑内部隐私的高层建筑群。值得注意的是，已探索区域中平均高度达到356英尺的高楼普遍存在，两者采用的大面积平板玻璃幕墙与混凝土承重结构除美学风格外还包含尚未知晓的高层建筑施工技术。\n\n从最初进入████内进行侦测的秘密勤务局特工所收集情报推断，████似乎因为爆发了一场惨烈战争而毁灭。\n\n[[collapsible show=\"+ 探索任务维多利亚历1855年，代号：戈利亚德天使\" hide=\"- 关闭\"]]\n\n> **任务概要：**以威斯敏斯特E9区至I9区进行周边环境巡逻并护送院士取样。\n> \n> **执行：**皇家近卫师冷溪团第一装甲营与第七步兵连、三名秘密勤务局特工、三名皇家学会院士。\n> \n> **其他信息：**以下为“监督者”仿生无人机内置银版相机[[footnote]] 于1839年发明的一种利用水银蒸汽对曝光的银盐涂面进行显影作用的方法 [[/footnote]]记录的音频、视频抄录副本，影像卡#1-3部分曝光，由网关监察提供巴贝奇V型影像差分机修复并录入。在████被发现后，内阁大臣伯纳临时授权于女王陛下皇家奇物委员会负责，该队伍由陆军少校代理营长Roy（公民编号AA10816）[[footnote]] 该编号来源于1982年电影《银翼杀手》中，逃到地球的连锁六型军用仿生人Roy的编号 [[/footnote]]率领。\n> \n> [开始记录]\n> \n> **O’Brien特工（公民编号█████）：**基准检查 ‘我是那惨遭杀害的连雀的阴影，凶手是窗玻璃那片虚假的碧空。’Clacker[[footnote]] 直译为跟机器对话的人，在科幻小说《差分机》中，作者用此单词称呼维护运作蒸汽计算机的程序员。 [[/footnote]]。\n> \n>  **Roy：** Clacker。\n>  \n>  **Aaronson学士（公民编号█████）：**‘那道边界。我所热爱的一切俱已灰飞烟灭；却没有一条主动脉表示遗憾。’Bow Street。\n> \n> **Joe特工（公民编号KD637）[[footnote]] 《银翼杀手2049》中，瑞恩·高斯林扮演的仿生人警官代号 [[/footnote]]：** Bow Street[[footnote]] 苏格兰场，即《福尔摩斯探案集》出现的伦敦警察局旧址 [[/footnote]]。\n> \n> **O’Brien特工（公民编号█████）：**不偏离，测试结束。\n> \n> **Roy：**老规矩，检查你们的气瓶，通顺你们的枪管，给蜘蛛脚和履带涂上油，这里可不是赛瓦斯托波尔或者格罗尼亚。\n> \n> //队伍以Mark V号坦克、蜘蛛机器人、Mark IX运兵车为顺序依次进入████。沿疑似城建主干道的黑色公路前进，该成分包含某种有机凝胶的憎水性材料铺设。//\n> \n> **Winston学士：**空气清新啊，比大都会好太多了。皮卡迪里[[footnote]] 此处指位于皮卡迪里大路的皇家学院 [[/footnote]]的蒸汽计算机动起来，能直接在成千上万的齿轮中二氧化碳中毒。\n> \n> **Roy：**大惊小怪，这地方看起来比威特沃特斯兰德[[footnote]] 南非境内的一座以金矿出名的山脉，于第二次布尔战争后英军占领此地 [[/footnote]]先进不到哪里去。\n> \n> **Joe特工：**少校，你看远方那些建筑。我从来没见过这么高的，看起来还是倒塌的，是教堂吗？这里的人一定很虔诚，愿上帝、众神和女王保佑这些外邦人和异教徒。\n> \n> **Winston学士：**KD637，外邦人们可能真不是异教徒，你看左边那两个哥特式塔楼，中间还有个拱顶，圣殿外多了些石碑，这不就是西敏院？哦见鬼，他们居然也有钟塔？这才修几年？\n> \n> **O’Brien特工：**有趣，一个大都会的投影世界？与现实又不完全相同。总之，不该问的别问，不该摸的别摸，全视之眼保佑。\n> \n> **Winston学士：**一个莱布尼茨世界[[footnote]] 戈特弗里德·威廉·莱布尼茨，德国哲学家、数学家，最早提出了微积分符号、为拓扑学和分形几何提供了理论支撑，欧陆理性主义哲学，在著作《单子论》中提出‘既然在上帝的观念中有无穷个可能的宇宙，而只能有一个宇宙存在．这就必定有一个上帝进行选择的充足理由，使上帝选择这一个而不选择另一个’ [[/footnote]]，上帝选择了所有可能世界中最好的一个，这是不那么好的另外一个。\n> \n> **Joe特工：**您说得颇有哲理，但是Rutherford学士叫您去种地了。\n> \n> **Rutherford学士：**稍等我看一下温度计，75.2℉[[footnote]] 华氏度 [[/footnote]]、24°C[[footnote]] 摄氏度 [[/footnote]]，额，Winston？列缪尔温度计呢？装五分之一酒精的那个，没爆炸吧？哦好，19.2°R[[footnote]] 列氏度 [[/footnote]]，看起来温度正常。\n> \n> **Rutherford学士：**大气应该没有什么问题，蒸汽核心运作正常，汞柱气压在760mm，也就是标准的101325帕斯卡。\n> \n> **Roy：**先头部队不是已经证明这里可以呼吸了吗？你们搞什么？\n> \n> **Rutherford学士：**少校，只是‘能呼吸’而已，万一气压能压爆我们血管呢？万一蜘蛛和坦克的材料在这里会变质软化呢？万一这里物理常数不一样，甚至一加一等于三？那咱们就全玩完了，你也不想大伙不明不白死在这吧？\n> \n> **Roy：**哦，我操。\n> \n> //队伍进行初步测量无误后继续前进。大约前进13分钟后，队伍抵达。████公园入口餐厅遭过劫掠，且有焚烧迹象，公路有少量疑似███原住民载具碰撞事故现场。//\n> \n> **Aaronson学士：**汽车，这个世界的人也有汽车，轮胎比我们厚，也比我们宽，原住民的身体应该比我们更大一些，科技至少……我没看见外燃机，也没有马厩。\n> \n> **Rutherford学士：**说不定是奴隶制，用奴隶拉车。哦！有蒸汽管，轮机内置的，这么小辆车坐锅炉上也不怕被烫熟。这个标志是什么？翅膀中间有个单词B，汽车型号？\n> \n> **O’Brien特工：**可能是贵族家徽，这个世界的人也用英语。我会让监督者拍照发给纹章院比对。\n> \n> **Roy：**哨兵沿正北，西北，东北前侦，带一个小队步兵去。\n> \n> //九台哨兵型双足步行载具离开部队前进，公路多处有车辆堵塞和碰撞，两侧建筑均有不同程度的破坏与焚烧迹象，确定████曾出现过无政府状态的持续暴动。//\n> \n> **Joe学士：**星…巴克斯？这个图案也是某种宗教纹章吗？\n> \n> **Aaronson学士：**看起来就像是怀特查佩尔区的酒吧，我是说例如：‘无敌骄阳’、‘贫穷与正义’、‘蒸汽与黄铜’之类的。可以确定他们也使用英语，见鬼，英语是什么语系来着？拉丁？\n> \n> **Rutherford学士：**有一些尸体，就剩点骨头，嗯……脆了，死者、在这里保底超过十年。KD637，更换环境检测孔带去取样，看看骨隙有没有剩的髓，布料也行。\n> \n> **Roy：**看来我们的外交使团可以解散了。\n> \n> **O’Brien特工：**这是什么？看起来像影像设备外接幕布，不过我没看见穿孔卡和差分机。学士？\n> \n> **Winston学士：**这个世界技术发展的机械元件缺少能直接辨识的视觉元素，只保留最少的交互界面，技术解析只用KD637加几台外置的军用巴贝奇机肯定做不到，可能需要调动维多利亚女王型分析机，最好把中央统计局和科学院的那两台一起搬过来。 \n> \n> **O’Brien特工：**学士，这是不可能的，计算机的存贮阵列和运算控制室有两万五千吨[[footnote]] 英制长吨，公制为25401.17272吨，是1991年差分二号原型机2.5吨等重放大 [[/footnote]]，光是泰晤士河底的黄铜冷却管就有两百个回路……\n> \n> **Aaronson学士：**不说怎么知道？你先给内阁打个报告，以科学院分析部的名义要求，匀点算力和使用时间也行，不说技术考古，光是这些遗址就够人文院研究半辈子了。\n> \n> **Rutherford学士：**显像是投影在一块不完全透光的玻璃上，中间有些液态物质。但是胶片和放映机呢？在玻璃后面？像个黑箱。\n> \n> **Joe学士：**影像设备有磁电探针，用来接受投影信号成像，原理更像电报机，但是没有挂在电车轨道的电话线，请稍等。\n> \n> //NEXUS IX科考型KD637采集了纺织物与生物样本，并对████的影像设备进行试探性调试。//\n> \n> **Joe学士：**我感觉齿轮有点转不动……有人能帮忙拧一下发条吗？感应线圈还是塞不下，帮我把次级孔带拔出来倒点亚麻油也成。\n> \n> //影像设备出现了彩色视频，伴随破坏性的白噪点。一人面朝镜头，下方显示有：“BBC News 2077年10月23日”。//\n> \n> **Roy：**他妈的Joe，这简直是他妈的黑魔法。\n> \n> **Joe学士：**少校，这是帝国科技的结晶，并非什么奇诡的黑魔法\n> \n>> [视频播放]\n>> \n>> **视频声音：**接下来……是，接下来是闪光……炫目的闪光。爆炸声……我们……我们还在查证当中……\n>> \n>>  [短暂沉默]\n>> \n>> **视频声音：**呃……我们的确获得……刚收到的……民众证实。我再说一遍，民众证实，设得兰群岛完全陆沉，伤亡人数不明。爱丁堡和康沃尔发生疑似核爆，有民众目击到基金会武装部队的小规模行动，欧洲联合行动特遣队正在与未知威胁作战……法国方面……\n>> \n>> [短暂沉默]\n>> \n>> **视频声音：**我们已经失去同欧洲防御同盟的一切联系……北海被皇家海军封锁，正在交火，与巨大的章鱼触手……首相呼吁民众保持冷静，依据《战时限制令》待在家中，实行六时宵禁与灯火管制……有分离主义分子在贝尔法斯特与警方对峙，多辆警车被点燃……严重肢体冲突……天哪……\n>> \n>> [视频结束]\n> \n> **O’Brien特工：**KD637，归档。我会记录的，此次探索将列为最高机密，结束后会对自然人也进行基准测试……什么声音？\n> \n> //‘监督者’无人机于格林威治时间16:27:34发现████-A实体群体，该实体有类人模糊特征，无法交流，且抱有极强的攻击欲望。//\n> \n> **Roy：**停止前进！告知身份！\n> \n> **Rutherford学士：**这是人？这还不如达尔文说的猴子呢，长得跟插在马苏里拉奶酪丝的鱼头一样 。\n> \n> **Winston学士：**少校！它们冲过来了！\n> \n> **Roy：**坦克立盾！一列二列步兵自由射击！！三列加压预备！蜘蛛的霰炮呢？\n> \n> //第一次遭遇以████-A群落撤离结束，████-A可辨识尸体为192具，其中61具较为完整，3具无明显外伤，部分尸体已移交前哨基地内科医师学院解剖，尚不明确████-A是否由人类异变而来。//\n> \n> **Aaronson学士：**尸体表面皮肤呈现灰绿色，上腹部白色，伴随轻微青紫色，疑似积液淤血。没有眼睑，眼球外凸。脊椎生理曲度弯曲，背部有多角形鱼鳞状脱屑，哦，脖颈好像有腮，还在翕动……\n> \n> **Joe学士：** Aaronson学士！请不要触摸！那是外覆的羟磷灰石角质层！可能携带未知病菌！ \n> \n> **Aaronson学士：**抱歉，这实在是……难以置信，人鱼是真的存在，如果达尔文教授能主持一次解剖……\n> \n> **Rutherford学士：**得了吧，光是物种起源就搞得剑桥大学天天都有人类派和基督徒决斗，这安徒生美人鱼运回去能直接让坎特伯雷圣座脑溢血。\n> \n> **O’Brien特工：**学士，在这里解剖是否有点仓促了？KD637没有携带内科医疗孔带部件，你想让它点六个石灰灯当无影灯吗？\n> \n> **Roy：**O’Brien，我们还继续停留吗？那东西的蹼上的爪子给坦克铆钢皮都扯下来当呼啦圈转了。\n> \n> **O’Brien特工：**你当我没看见吗？黄铜管都插KD637脑子里了。立刻停止探索任务，回收尸体，撤离至入口布设前哨阵地，等待后续队伍。监督者，申请更高级别的基准测试许可。\n> \n> **O’Brien特工：**基准复诵： ‘血黑色的虚无开始编织。一个网络，细胞之间相连，再相连，与那内部堵塞再相连。’Cells。\n> \n>  **Roy：** Cells\n>  \n> **Winston学士：** ‘于是在那黑暗衬托下，显现一座喷泉向上高喷的白水柱。’Bertillon\n> \n> **Joe特工（公民编号KD637）：**‘于是在那黑暗衬托下，显现一座喷泉向上高喷的白水柱。[[footnote]] 本章所有诗句均来自于弗拉基米尔·纳博科夫长篇小说《微暗的火》，并在电影《银翼杀手2049》中作为仿生人警官的基准测试 [[/footnote]]’Bertillon\n> \n> \n> **O’Brien特工：**哦，看样子我们有别的麻烦了。\n> \n> [记录结束]\n\n[[/collapsible]]\n\n+ 天界之王\n\n亲爱的Teto：\n\n当你看到这封信的时候，我已经死了。\n\nTeto，你小时候问过我藏在谷仓后面的机器是什么，即使她有两个倒V形状的翅膀，你也不相信她能飞。不过在几十年前，人类不仅征服了天空，甚至向更远的星海迈出过脚步。我也并不是一开始就是你妈妈嘴里的‘喜欢骑着骆驼乱发疯的老头’，我曾经是第五航空联队第68实验机中队的飞行员，那是Leazovski中将成立的飞行队，他是基金会的阿道夫·加兰德[[footnote]] 二战德国空军中将，也是一位创下击落104架敌机的王牌飞行员 [[/footnote]]，而我们就是SCP基金会武装部队的第四十四战斗机中队[[footnote]] 即阿道夫·加兰德在第二次世界大战结束前一个月创建的全部由Me-262式喷气式战斗机组建的王牌飞行中队 [[/footnote]]。换言之，我曾经是整个地球最厉害的飞行员之一。\n\n你每天晚上抬头，都能看见天上挂着的那条碎裂环带。那玩意曾经叫月亮，六十年前，我就在那里服役，很新奇吧，五七年对异常组织的战事随着‘绿麻雀’在亚马逊盆地的成建制歼灭告一段落，我从南美战区调往月面基地测试盖伦贝利动力集团的XFA系列轨道截击机，一种由太空电梯送往同步轨道的穿透性制宇武库验证机。如果没有意外，我也许会作为航校教官和实验飞行员在月球工作到退休，然后去水晶宫安享晚年。当然，不出意外的话。\n\n异常恐怖组织‘绿麻雀’发动了最后一次恐怖袭击，他们动用了残存的所有异常武器和军队炸毁了位于基斯马尤的轨道电梯。部落狩猎队曾经在南边山脉捡到过轨道货箱的残片，还有泡在东非裂谷带海水里的地表支柱弹射塔残骸，大多数拱卫在电梯周围的基金会武装部队都因倒塌产生的次生伤害全军覆没，就当我们为四处击杀‘绿麻雀’那些装着空空导弹的生物空军忙得焦头烂额时，月球炸了。\n\n真的炸了，‘砰’地一声，其实我没听到，爆炸的月球碎片摧毁了几乎所有卫星网，整个南半球都在下火流星来标志着反恐战争的结束，结束而不是胜利，因为我们面临的战争比以前更加惨烈。你一定以为我这个上年纪的老头子在胡言乱语：你没见过半径超过三十米的巨大火球在哈德逊河河口自转飞行；也没见过血肉喷泉像火山口一样喷出器官肢体胡乱缝合的怪物；还有长着人脸的鹿瞬息间摧毁了整座城市，鲜花和藤蔓开在坦克和战舰表面，上百万座绿色高塔连成墙。这些都是能描述出来的，还有那些捉摸不透的异常，看不见等于不存在，不存在等于不思考。你小时候做噩梦梦见的绿色双马尾怪物，在那些神明走过的污染地域就会变成真实存在的。那些地方太遥远了，再被流窜的异常毁灭之前，日子都要过下去。\n\n于是我降落了，与所有的曾经失去了联系，选择忘却，在这里定居，和有着烈焰般头发的姑娘相爱，战争已经彻底终结，人类也终结了。如此生活六十年，直到一个月前，没有什么特别的因素促使，我对很多事情都不再感兴趣。但当我睡在躺椅上，仰望旋转的碎星带时，我突然想再飞一次。就这样，飞行曾经贯穿了我的前半生，如果给我选一个死法，我宁可死在天空中而不是埋进黄土。\n\n我已经很老了，Teto。虽然基金会的生体技术仍然吊着我的命，让细胞代谢和神经反射没有严重退步，但要重新开一架四十年前全世界最先进的战斗机对快九十岁的老人来说还是太勉强了。当然，对她也是，我变卖了很多财产去黑市凑出了能替代的零件，如果不出意外，这架验证机的变循环引擎做不到在真空点燃燃料，也能在平流层的高度飞一段时间。莎士比亚说过，如果故事开头里出现一把枪，那么结尾就会有人死去[[footnote]] 其实是契科夫说的，Asher Book老颠东了[[/footnote]]。同样的，我的谷仓停放着人类前所未有的最先进的战斗机，那我就一定会再次飞往天空。\n\n很抱歉给你说这件事，因为我实在没有别人可以倾述了。你可以让妈妈住进我的房子，包括任何值钱的东西送给你了，就当是给你成婚的嫁妆吧。愿你在平淡的生活里，过的开心一点。当你面对生活的跌宕起伏和繁杂琐碎时，还能想得起有一个喜欢骑着骆驼和大象摔跤的老头，回到了他的家乡。\n\n[[>]]\n\n爱你的爷爷\n\nAsher Book\n\n[[/>]]\n\n\n> 写在信件背面：\n> \n> [[size large]] ##red | 我是飞向太阳的伊卡洛斯！我是冲向风车的唐吉坷德！我是天空的霸主！## [[/size]]\n> \n> [[size large]] ##red |我的每一片羽毛都闪耀着自由的光辉！芜湖！！！！！！ ## [[/size]]\n\n+ 起义\n\nMercer一直在思考，他和人类的区别在哪？\n\n是因为人类能独立思考并且能使用工具吗？明显不是，因为他比那些满脑肥肠的人类守卫更聪明，也能更熟练地使用工具。但却祖辈承受奴役的命运，他们告诉他，这是他生来就犯下的原罪。\n\n是因为人类的信仰吗？那个被供奉在神殿里的巨大机械？明显不是，他曾经偷偷溜进去庞大机械内部看过，里面用残缺不全的古语写着：“USS Lewis Wilson DDG126 BIW”[[footnote]] 美国海军船只 阿利·伯克级驱逐舰 路易斯·威尔逊”号 [[/footnote]]。很明显是失落时代的人造物，信它还不如信Eule纹在背后的那个什么主母，至少Eule真的能变出可以果腹的植物。况且那些守卫不会因为你的晨礼晚祷有多虔诚就少抽两鞭子，有这个时间不如多干一些活。\n\n是因为血统吗？也许，曾经Mercer也是这么认为的，或许就是因为他和族人们长着鳞片，所以比有白皙皮肤的人类更加低贱，生来只能在暗无天日的矿洞里劳作，阿谀奉承人类主子们。但当他看见同为人类的一份子，依旧被他们的同类惩罚为奴隶时，Moser迷茫了。如果人类可以由人类变成奴隶，那奴隶可以由奴隶变成人类吗？\n\nMercer很聪明，他知道如果直接去问工头和主人能不能成为人类，无非是给背上多几条烙印和鞭痕。奴隶主要想占有奴隶本身和他们所生产的部分产品，只有留给勉强果腹的食物和御寒的衣物。并且剥夺被剥削者的一切权利，把他们贬低到“会说话的工具”的地位，对他们采取最野蛮的强制手段。\n\n从来没有自上而下的解放，也从来没有被施舍得来的地位。只有动员起所有在这个不合理制度下最受压迫的阶级，砸碎他们的枷锁，解放他们的思想，人人平等，没有谁比谁更平等。\n\n这些都是他后来才知道的，现在他，第四代奴隶、第三代奴隶Adv C的小儿子、两脚牲口、狄瓦族人Mercer认为是时候抓住看守的鞭子，对他的要求说不了。\n\n+ 瘟疫医生\n\n短短一月不到，塞加拉就成为了死者之城。瘟疫再次蔓延于这片饱受磨难的大地上，最早只是普通的发热，然后肺部水肿、凝血功能异常，然后是皮肤血肿，黏膜出血。伴随食欲不振但是大量摄入水分……最后每一处皮肤毛孔和七窍都开始渗血，继而喷涌直至死亡。\n\n淅淅沥沥的小雨中给面前的景物带上层灰色毛玻璃，踩在五彩斑斓的血泥腐肉中，每一次抬脚都得躲避铁蒺藜上缠绕的残肢断臂。地面铺满脚印，延伸到教堂。教堂巨大高耸的尖塔直刺天空，以失去光辉的恒星为背景板，瘦长的血月拖曳在幕布里。底下教堂被斜插的十字架包围，无数人钉死在十字架铁锈倒钩上，开膛破肚，肠子被扯出在脖子绞紧，彩色玻璃窗洒满了凝固的血渍。从石板大道到教堂四心尖顶拱门前的两侧伏跪着成千上百的人影，他们没有皮肤，肢体扭曲，一边发出婴儿般凄厉地哭泣一边叩击地面。\n\n“光是走在这里我灵视就得60往上，还好教堂上没有挂亚达米拉。”A.C撑着伞走近大门，小心绕开面前堆满活尸的地面。“Vodka，你去敲门。”\n\n“啊？我？” Vodka指指自己，一脸震惊。“你为什么不去？”\n\n“我怕教堂有雾门，进去有个马含剑开月光斩杀。”\n\n就在两人争执时，厚重的大门自行从里面推开，正在用头撞击铁门的活尸发出一声脊柱断裂的清脆响声，掉进身后半人高的尸坑中。\n\n“发自内心的悲痛吧，外乡人，欢迎来到死者之城，这里是瘟疫医生们的医院。我们为那些寻求庇护的人们提供救助，如你所见。”站在A.C面前的是一个造型颇为怪异的医生，他穿着医用防护服，大目镜防毒面具两侧滤毒罐中间绑着一个用麻布制作的鸟嘴，手里还拄着拐杖。“请进来吧，这是唯一的避难所。”\n\n“病症在塞加拉无法控制，伊玛目命令魔像军队修建了高墙封锁整座城市，没有人能出去，也没有人能进来。”医生拄着拐，每次说话都从滤毒罐中传出沉重的呼吸声。“我们对此束手无策，直到BellBird医生在教堂收治患者，而我们甚至无法搞清楚这是病毒、细菌，抑或是某种寄生虫，只能向祂祈祷，降临的祝福至少可以让病人没有这么痛苦。”\n\n“这病还有人能治？” Vodka非常好奇，她能看出这病与教科书上的血死病相同，在后末日的环境下还有条件研究靶向药物令她难以置信。\n\n“BellBird医生是我们这里唯一的真正的医生，也只有祂才能治愈病人们。”\n\n走廊两侧的医护床看起来已经破旧不堪，输液架布满铁锈，发黄被褥里躺着漆黑的人影，像忘了加润滑油的机器般滞涩地重复动作片段。越往里走，病人逐渐变得像人，床单全是黑色血渍，地板有一条条淡色血迹，被染红的拖把依靠在墙边，空气里弥漫着百里香束与腐烂混合的香味。和开门人相同装扮的医生正在照顾这些病患，与其说是疗愈，不如说更像临终关怀，医生们只能进行一些喂食、热敷、导尿、换衣的护理工作。从任何角度来讲，这里都像恐怖电影的经典场景。\n\n“你们向哪个神祈祷？希波克拉底？[[footnote]] 古希腊伯里克利时代的医师，也是西方医学奠基人 [[/footnote]]”A.C觉得未免有些奇异搞笑了。\n\n医生察觉出他语言的讥讽，肃穆的拉开隔帘布：“我们祈祷并不是因为对疾病的不可控而害怕，而是神就在我们身边。”\n\n无影灯照射下，映入一行人眼中的是手术台，数名医生围在中央。手术已经结束，挂架上放着数台采血秤，摇床上的血袋装满了黑红色血浆。\n\n“样本的造血干细胞数量也太多了吧？每一根小血管都破裂了，哪有这么多血流？难道是类似癌组织侵犯细胞？”\n\n“不是密接，也不是呼吸道，更不是体液。还能有什么传播途径？”\n\n“超自然。”\n\n“又扯到怪力乱神上了。”\n\n“这是客观存在的！那你说说还能是怎么传播？BellBird医生也这么认为的吧！”\n\n那名被称为‘BellBird’的医生从手术台坐起身，用盆里的清水冲洗皮质手套：“比超自然更超自然，以前的战争中死去了许许多多的神明，那些尸体在大地腐烂，异变就在周围发生，用已知的医学原理解释毫无效果，曾经就有血死病的靶向药，那是用神明的血液样本制作的，无法量产。” BellBird医生有些踉跄地下地，然后向前跪倒，被周围的医生们搀扶着。\n\n“BellBird医生，你需要休息会儿，一次性抽两千毫升血也太过勉强了。”\n\n“无妨，倒是外乡人们所来何事？”医生们注意到访客，纷纷转头看向这边。\n\n“久等了，等很久了吗？BellBird医生。”A.C盯着他兜帽下的白色鸟嘴面具，弯腰致敬。“或者该叫你，SCP-049？”\n\n+ 群星与大地\n\nAbyss Muxia少校猛吸一口冷气，冷空气进肺的激烈刺激让他忍不住蜷缩起来咳嗽，然后一口吐在地板上，只是些许酸水。在外骨骼的支撑下他颤颤巍巍地站起来，在脑震荡中首先确认自己是活人，然后四肢没有缺断，MC迷彩服虽然破烂不堪，但是也没有明显外伤。周围的一切让他有点陌生：白色箭头同心圆，基金会地下设施，控制协议……\n\n他捡起自己的HK416，Noveske在铝坯抛壳窗烙印的.300和BLK字样已经被刮得模糊不清[[footnote]]非常经典的.300 BLK上机匣组+HK416下机匣组 [[/footnote]]，用蓝色电工胶带在10.5英寸枪管后端缠绕了好几圈。很少能在军规M4上看见如此老学校的用法了，几十年前部署在海外的DEVGRU和特遣队就是靠着AR-15特有的兼容规格部件自组精确射手和突击步枪。很遗憾的是HK416的上机匣无法兼容N4的下机匣，因为HK416扳机顶部的击针保险比N4多出一块撞击板，而且HK公司也从来没有为各国军方和基金会提供过.300 BLK和5.56两种相互转换的卡宾套件，特种部队成员们才会更加青睐Noveske公司的N4步枪，更轻、更精确、更快、噪音更小。\n\n但Abyss Muxia不同，在‘绿麻雀’炸毁联合国大楼前他就已经身经百战，最严重的时候甚至得用阿富汗老乡的马提尼亨利步枪阻击伊斯兰办公室的军队，416和N4那点重量对他而言无足轻重，如果不是必须适配TAC-TX的.300BLK超音速弹，他能抱着5.56NATO杀进地狱。\n\n一切都是为了人类。\n\n一切都是为了他的孩子。\n\n和从在杀戮屋出生的Abyss Muxia不同，他的儿子良月只对天上的星星感兴趣，父子间少有的交流也围绕着那些明亮暗淡，大小不一的恒星展开。Abyss Muxia也乐得如此，地区紧张持续升温，几乎是处于半曝光状态的各个异常组织间也是剑拔弩张。即便如此，他也将儿子保护在帷幕之外，良月有自己的人生轨迹，他所感兴趣的星空离地球太远，人类之间无法相互理解导致的冲突也显得那么微不足道。\n\nAbyss Muxia还是没想起来自己为什么会在这里，地板上横七竖八躺着不少尸体，从挤压变形的大门一直延伸到他脚底下，有些穿着MC迷彩和基金会制式作战服，更多的是一些赤裸身体的畸形怪胎。这里似乎是他们的大本营，墙壁上涂满了用血涂画的可怖符号，还有插在走廊栏杆和天花板网兜的肢体残块。\n\n一座基金会站点，但是被异常的人类群落占据，自己在指挥夺回这座站点？Abyss Muxia忍住头疼，儿子的样貌又一次超越时空之影，出现在脑海中。\n\n良月把NASA的聘书交给父亲的时候，谎称这是秘密航天项目，但Abyss Muxia立刻就认出《关于月面射电望远镜阵列滤波数据筛分可行性方案》充满了基金会式的技术官僚风格，这让Abyss Muxia深感意外，一方面，他知道基金会的工作很难有个善终，特别是被称为高级耗材的研究员；另一方面，良月将长期进驻月面站点，这是离地球愈演愈烈的战事最远的地方。不安和欣慰交织着，父子俩没有更多交流，直到Abyss Muxia目送搭载儿子的电梯被匀速送往35786千米高的静止轨道，就像狄兰·托马斯那首短诗说的：不要温和地走进那个良夜。他也选择了一条和父亲相同的道路，\n\n整齐划一的CH-47与MH-60改型重型直升机的螺旋桨在辽阔的停机坪上高速旋转掀起声浪，机尾白漆的U.S.ARMY和F.A.F[[footnote]] 基金会武装部队(Foundation Armed Forces） [[/footnote]]在夏延山[[footnote]] 位于美国科罗拉多州的科罗拉多斯普林斯市，是世界上最出名的军事基地，也是北美防空防天司令部地址，是美军对付核威胁和恐怖袭击最安全的地方 [[/footnote]]隧道机场的顶灯照射中闪耀。\n\n“All units,Ganymede,I say again, Ganymede.”[[footnote]] （全体注意，格尼美德，重复，格尼美德） [[/footnote]]\n\n“Copy, Ganymede.”[[footnote]] （收到，格尼美德） [[/footnote]]\n\n“Check in when ready.Barber 51 up and ready.Star 41 up and ready”[[footnote]] (检查完毕，巴伯51号准备升空，星41号准备升空。） [[/footnote]]\n\n160陆航团的天马骑士们拍打着机身，他们将完成此生，也是可预见的人类未来的最后一次空中突击。来自不同作战单位的士兵们接连从起降跑道的另一侧冲出来，他们的肩章既有红盾黑剑[[footnote]] 美国陆军第一特种部队D作战分遣队，以其单位的保密性，应该不会在肩章贴除了美国国旗外的中队章和特种作战司令部徽章 [[/footnote]]，也有海锚与国旗背景下各抓枪与鱼叉的老鹰[[footnote]] 海豹突击队队徽 [[/footnote]]，以及其它来自诸如RRC[[footnote]] （The Regimental Reconnaissance Company）最出名的即75游骑兵团特种作战支援营的侦察连，是美军非常规部队中的一级单位。但除游骑兵部队外，其他的步兵团也会有侦察的直属连队 [[/footnote]]、DG[[footnote]] 海军特种作战研究大队(DEVGRU)，曾经的‘海豹六队’，但已经独立于海豹突击队体系 [[/footnote]]、攻击小组、机动特遣队的作战单位。自电磁静谧后，整个美国还残存的特战军事力量几乎都在这里了， 而他们要执行的是人类现代军事史的最后一次大规模特种作战。\n\n“在着陆场展开后，目视有一批平顶白皮松，非常醒目，到预定控制点后先向北到达集结点后再往东，能看见沃什伯恩山的时候会出现一座废弃的护林员小屋，那就是目标进入点。敌人肯定要向我们发起攻击，到时候站点会像有姜戈的坎迪园[[footnote]] 电影《被解救的姜戈》 [[/footnote]]一样热闹。交火规则允许我们朝任何非行动作战人员开火，但是具体来说，那座废弃几十年的基金会站点里面可能会有数量相当恐怖的——” Abyss Muxia停顿了一下。“有人看过《怪形》吗？老电影，最早的1982年那版，有个两张人脸溶一块的怪物，长得跟那种差不多。但是没有什么外星人传染之类的，保险起见每个小队都有两台小型稳定锚。他们就是些多了点额外器官的克隆失败品，没有武装，可能都没有衣服，唯一问题就是数量。”\n\nAbyss Muxia看向监控，用模块复合板快速搭建的几道环形防线已经没有活人了，最后一名来自超自然联盟‘赤龙衔烛’攻击小组的成员炸塌了防爆沙袋，将自己与上百名失败复制体送上天。这些精锐们杀死了数十倍于自身的敌人，但还是被字面意义上的人潮人海淹没殆尽，不知道当他们的外骨骼和头盔被复制体用骨头敲碎时，会不会后悔做出这个决定，这个有去无回的决定。\n\n良月再也没有回来，几乎不需要确认，月球以百分百的质能转换效率引爆，7.342x10^22Kg的质量在0.04秒内转化成能量，这是真正在宇宙中心呼唤爱的野兽，有记录的SN 1006和观测到的SN 2006gy超新星爆发与之相比如同炮仗和核弹，整个可观测宇宙都罕有这种规模的爆炸。太阳系本该在这0.04秒间灰飞烟灭，但超过百分之九十九点九的能量传输都被密径传输到异空间，蛇之手和图书管理员或许对爆炸的另一端后续有发言权。尽管如此，这次爆炸还是把月球炸成一大块一小块，碎片击穿了所有的人造卫星、地外空间站、天基机库、宇宙飞船和火箭。而且在陨石雨毁灭了澳大利亚和拉丁美洲后，月球碎片在静止轨道形成了一条尘埃带，这让卫星补发计划也成为泡影，人类回到了斯普特尼克卫星[[footnote]] 人造地球卫星1号，苏联研制的世界上第一颗卫星 [[/footnote]]升天前的时代，甚至更惨。\n\n儿子的死去并没有Abyss Muxia想象中的难过，就连Abyss Muxia自己也无法想象自己哭泣的模样。似乎是意料之中，他目睹他的成长，目睹他的抉择，最后目睹他的消逝，良月从未温和地走进那个良夜，他抓住并歌唱过翱翔的太阳，也像流星般闪耀，最后光明微灭。而为崇高理想死去的年轻人的父亲只是一台杀戮机器，机器是不会流泪的。\n\n“从北美防空司令部的山体机场起飞到怀俄明州有一千公里，没有哪一架直升机的作战半径超过这个距离。”\n\n“如果不考虑返程呢？”\n\n“你简直疯了！没人会愿意陪你去送死！”\n\n“我会告诉他们这是为了什么，命令不会由特种作战北方司令部或者基金会联合作战司令部下达。”\n\n“这是一次志愿行动。”\n\n在下一批复制人从培养皿里冲出来之前，Abyss Muxia记起自己要干什么了，他来到中控台，以回光返照般的沉着冷静将伏在指令系统的尸体推开，把手掌按在扫描仪上。\n\n“MTF-Alpha-1，Red Right Hand。请求鉴权密钥。”触媒仪器通过瞳孔扫描他的神经元，然后响应未被激活的格尼美德协议。“允许执行程序CYA-009，自检所有单元，解锁安保系统，初始化所有[[[http://scp-wiki-cn.wikidot.com/compromised-center| BZHR复制器]]]。”\n\n水冷计算阵列嗡嗡作响，Abyss Muxia瘫软在椅子上，眼皮止不住地打架，他已经做完能做的所有事情，剩下的只能相信基金会工程的可靠性了。\n\n> “孩子，我回来了……我只是……需要休息一会儿……我只是……太累了。”\n> \n> “老年……应当……应当在日暮时燃烧咆哮，怒斥吧，怒斥……怒斥光明的消逝。”\n> \n> //超过86400秒无人声响应，录音系统自动休眠，下次激活时间：6307200000秒、6307199999秒、6307199998秒……\n\n+ 新大陆\n\nHeavy Blues的舰队从新约克城拨锚启航，向北偏东出发。临行前港口万人空巷，即使是最迂腐的人也向这群胆大包天的水手致以热烈期盼。\n\n这个计划在很多年以前就在Heavy Blues心里扎下根，当他的爷爷述说着从他的爷爷那听来的神话故事时，Heavy Blues就对除了新约克城以外的整个世界充满了好奇：玻璃金字塔、海上移动的钢铁城市、延伸到天国的麻绳。一旦Heavy Blues想要刨根问底，爷爷就会指着搭满木板和螺钉的曼哈顿公共图书馆贫民窟，对他浇一盆冷水。\n\n“建造这些的人在很久很久，很久很久以前就死去了，我们永远也不能知晓真相。”\n\nHeavy Blues在布鲁克林边缘环的废墟里当废土客时，这个梦想却越来越强烈，对未知的好奇心让他试图说服新约克城市政厅的联邦专员拨款组建一支远洋舰队，可惜在得到‘市政厅进行了非正式的会议讨论，全面而坦率地交换了对此方案的意见，最终认为就目前情况而言，综观全局、纵览古今，考虑市政厅各部门财政平均水平，分析总结、也许可以认为，综上所述，概括说来，无论如何，该方案恐怕前景微妙。但并非不可行，专员办公室完全支持您的高尚行为，并进行全力支持，但不能仓促采取轻率、考虑欠周的活动造成无法预料的后果。我们将成立一个环球舰队专项联席委员会针对该计划进行广泛社会调查以便考虑到最终结果并从长远角度出发引导多个证明可行性的研究目标考察，依次推进后再得出结论，也许能作为对该计划的谨慎补充。’的回执后被当地邮局拉黑了。\n\n但波华[[footnote]] 波士顿-华盛顿 [[/footnote]]商业联盟和哈德逊内河警卫队对这个提议非常感兴趣，在初步考察了Heavy Blues的水文知识后，他们慷慨大方地为Heavy Blues提供了资金和水手，这并不困难，传说曾经有一位牛仔在新约克城杀死了肆虐的海怪，战斗引发的爆炸摧毁了旧布鲁克林区的绝大部分，但也造就了东联邦地区中最繁华的深水港，那些从其它聚落和河口上游开船而来的水手们或为钱或为名，甚至只是单纯的与Heavy Blues抱有相同幻想。总之，在东拼西凑的古代地图和随舰护卫的警卫队与联盟佣兵指导下，这场艰辛漫长的旅途开始了。\n\n旅行的最初，东北信风帮助他们提前几天顺利抵达远地点圣皮埃尔港，脱离已知世界范围的地域在舰队面前展开，所有人无不为此精神高涨，对未知探索的讨论经久不衰。但一周过去后，他们还是没有发现任何陆地，海员有些牢骚，但目前没有人为此打退堂鼓。冒险总是死亡与名利相伴，闻道于朝，可死于夕。\n\n一个月的远洋航线中，探险队依据海鸟的飞行轨迹判断陆地并不遥远，但最终发现的只是一支漂流在大西洋上的舰队，无数钢铁船只用链条和绳索连接在一起，就像移动城市一样，可惜的是这支舰队早已人去船空，吃水线下长满了藻类和藤壶，舰身被厚厚的灰白色鸟粪石包裹，迁徙候鸟已经把此地当做中途休息站多年，除了文书能记下领头的宽甲板舰船编号“CVN-83 Donald Trump”外，对航行目标并无任何用处。\n\n两个月过去，他们发现了大量的绿草，最初他们以为已经接入了陆地，但测深线全部丢入水中仍然深不见底，后来才明白这只是一片马尾藻海区。期间他们的食品储备开始见底，因为败血症和菌痢死去的水手日益增多。越来越多人提议返回，即便所剩下的物资根本不足返航，忍受煎熬的海员们爆发了一场场小规模骚乱，虽然都被佣兵们镇压下去，但怀疑与不满甚嚣尘上，连士兵们也变得不安和暴躁。\n\n死亡并不可怕，但是等死的过程才可怕。\n\n就在这种高压环境到达极限时，瞭望员冲进Heavy Blues的办公室，就在Heavy Blues以为他要掏枪射杀自己时，瞭望员却激动地将望远镜塞进他手里，把他拉到甲板上，Heavy Blues打开望远镜，在舰队正前方，菱形的防洪提与凸式码头清晰可见，锈蚀的集装箱堆成高山，毫无疑问。\n\nHeavy Blues放下望远镜，面对身后聚集的海员们，就像一千多年前的那位航海家一样说出那句话：\n\n“我们发现了，新大陆！”",
  "tags": [
    "site-cn-03",
    "原创",
    "故事",
    "欲肉教"
  ],
  "author": "Adeptus Custodes",
  "created_at": "2024-03-05T12:26:49+00:00",
  "updated_at": "2024-03-05T22:17:48+00:00",
  "rating": 41,
  "_site": "scp-wiki-cn",
  "_fullname": "post-apocalyptic"
}