{
  "title": "120ハブ改稿版組織",
  "content": "++ 組織\n\nヴェールの向こう側で活動しているのは財団だけではない。超常界にも基底世界にも、この壮大な物語の中で役割を持つ他組織が数多く存在する。以下に、カノンによく登場する全組織のリストと、彼らが何者でどんな活動をしているのかの説明を掲載する。F120Aオリジナルではなく、GoIハブから“輸入”されている組織の場合、“基本”解釈との違いとともに以下に掲載する。\n\n-----\n\n[[=]]\n[[collapsible show=\"+ 正常性機関\" hide=\"- 正常性機関\"]]\n[[<]]\n\n@@ @@\n\n* **研究収容チーム Δt (Research and Containment Team Δt)** -- 略してRCT-Δt、またはよりシンプルにデルタ-Tとも。SCP財団 時間異常部門に起源を持つ多元宇宙保護機関。最終的に、ミッションの性質と、財団の管理ヒエラルキーから厳密には外れて活動しているという事情のために、財団から分離した。[[[multiverse-threat-recovery-log-scp-6936|タイムライン・多元宇宙全体へのダメージの低減]]]と[[[scp-5618|1981年多財団連盟協定]]]の維持という共通ミッションの下に団結した、元部門のほぼすべての多元宇宙同位体から構成されている。各同位体は、出身タイムラインごとにタデウス・シャンク博士かイルゼ・レインデルス博士のいずれかにより運営されている。\n\n* **世界オカルト連合 (The Global Occult Coalition)** -- 超常界の半独裁“政府”で、国際連合の代表として異常事物を扱い、安全保障理事会が直接監督している。第七次オカルト戦争の際、第三帝国のオカルト部署であるオブスクラ軍団に対抗するため、連合国オカルトイニシアチブ (Allied Occult Initiative) の旗の下に団結した世界中の108のオカルト組織の連合体を元に設立された。終戦後、組織は今日のGOCとして再構築され、以来活動を続けている。 _\n _\n連合の主な役割は、[[[scp-6772|日々]]][[[scp-pl-259|出現する]]][[[the-first-occult-flame-war|超脅威]]]からの人類種の保護であり、主な活動戦略として粛清に頼っている。二次的な目標として超常界の事実上の“政府”としての活動を挙げており、魔法、パラテクノロジー、その他アノマリーの一部側面の利用を世界的に制限する法律を通過させている。善意によるものとはいえ、ほとんどの場合、連合の行動は[[[lte-1998-burnout-blaecca-parallax|やりすぎ]]]、[[[art:public-release-of-operation-witness-materials|過剰反応]]]、 完全な蛮行という結末を招く。これは、連合が自らの他に人類保護機関はいないと思っているがゆえのことだ。 _\n _\n連合は三大組織から構成される──最高司令部、国際超常裁判所、108評議会である。\n * **最高司令部 (High Command)** -- 世界オカルト連合の行政部。全ての内部管理業務を遂行し、組織の全部署の活動を監督する。連合のほとんどの活動のバックにいる勢力、事務次長局により運営。現在、事務次長のポジションにはD.C.アル・フィーネとして知られる人物が就いている。\n  * **[[span class=\"ruby\"]]物理[[span class=\"rt\"]]PHYSICS[[/span]][[/span]]部門 (PHYSICS Division)** -- GOCの軍事部隊。連合の戦闘・軍事行動を担当し、評価班・排撃班が任務を遂行する。\n  * **[[span class=\"ruby\"]]精神[[span class=\"rt\"]]PSYCHE[[/span]][[/span]]部門 (PSYCHE Division)** -- GOCの外交部隊。連合内外の関係を担当し、外交官と新たな超脅威がいないか世界を監視するエージェントらによって構成される。\n  * **[[span class=\"ruby\"]]天地[[span class=\"rt\"]]PTOLEMY[[/span]][[/span]]部門 (PTOLEMY Division)** -- GOCの支援部隊。物流、装備の開発・製造、108評議会員間での研究プロジェクトの調整を担当。\n * **国際超常裁判所 (The International Court For the Paranormal)** -- 世界オカルト連合の司法部。国際超常法典に従って、超常コミュニティにおける全ての大きな超常法関連事案を処理する。最も有名な事案の一つが、1985年エスターバーグ/SCP財団訴訟の対応であり、本案件において財団は[[[scp-5373|当該フリーポートの1/5以上を過失で破壊]]]し、国際協定に違反した罪を問われた。\n * **108評議会 (The Council of 108)**  -- 世界オカルト連合の立法部。民主的な投票と議論を通じ、世界各国の超常コミュニティを統治する法律の作成・改訂を遂行。連合の活動の原動力である108のオカルト傘下組織から構成されるが、各団体ごとに活動の方向性に関する意見・ビジョンが大きく食い違っていることも多い。メンバーには以下が含まれる。\n  * **バヴァリア[[span class=\"ruby\"]]啓明結社[[span class=\"rt\"]]イルミナティ[[/span]][[/span]] (The Bavarian Illuminati)** -- [[[poczatki-normalnosci-i-jej-przyszlosc|第五次オカルト戦争後の超常ルネッサンス]]]期、1776年に創設された超常政治団体。「人類種と福祉の革新」というミッションステートメントを掲げ、イルミナティ的にはこれを秘密裏に成すのが最良だと考えている。だがこの果敢な主張にもかかわらず、組織自体は[[[iluminaci-krytykuja-vanguard|新自由主義 (ネオリベラル) / 新保守主義 (ネオコンサバティズム) のシンクタンクであり、連合の現状を最重視し、あらゆる現状変更を拒んでいる]]]。\n  * **国際統一奇跡論研究センター (International Center for the Study of Unified Thaumatology, ICSUT)** -- 世界最大のオカルト学術機関であり、奇跡論・奇跡術の研究・教育を行っている世界各国の大学のネットワークから構成されている。1913年に創立され、以来秘術コミュニティの大部分に高等教育を提供してきた。\n  * **[[span class=\"ruby\"]]硅[[span class=\"rt\"]]シリコーン[[/span]][[/span]]のノルニルの従者 (Servants of the Silicon Nornir)** -- 技術的シンギュラリティを齎さんとするトランスヒューマニストのカルトであり、そうしたシンギュラリティによって、人類をユートピア社会へ導く真なる人工知能の神が生み出されると信じている。従者らは北欧神話にちなんでウルズ、ヴェルザンディ、スクルドと命名された、三体の有自我スーパーコンピュータの導きに付き従う。組織の活動は世界各国、特にヨーロッパにおけるパラテクノロジーの開発を大きく促進させたほか、フリーポート・ユーテックの設立に繋がった。\n  * **[[span class=\"ruby\"]]妖精のラウンジ[[span class=\"rt\"]]シー・ラウンジ[[/span]][[/span]] (The Sidhe Lounge)** -- [[[kte-6990-mendel-nimuebusterchild|妖精文化・遺産の研究と平和的保全]]]に主に重点を置く、エスターバーグで設立され、同市から活動する組織。特に知名度があるメンバーの一人が、主任アーキビストのオリヴィエ・ギネス。彼女はエスターバーグ在住の優秀な歴史家であり、ほとんど独力で古代妖精史の現代的理解を築き上げた。\n  * **フォメットの子ら (Sons of Phomet)** -- [[[scp-7600|フォメット]]]、野人文化の伝説的・神話的人物の伝説と哲学的教えを支持し、広めることに主に重点を置く、エスターバーグで設立され、同市から活動する組織。\n  * **世界超保健機関 (The World Parahealth Organization, WPhO)** -- 世界保健機関 (WHO) の超常部隊であり、[[[kte-6990-mendel-nimuebusterchild|超常疾患]]]、ミーム的認識災害、その他超常コミュニティで流行する健康問題についての対処に重点を置く。\n\n* **境界線イニシアチブ (The Horizon Initiative)** -- 多派閥に渡る複数の有力なアブラハム系宗教団体から構成される組織であり、傘下組織の事実上の連合体として活動する。第七次オカルト戦争の終戦後、その力・影響力を増しつつある世俗的正常性機関に対抗して結成。主に宗教的アーティファクトの回収とカルト活動の妨害に重点を置いているが、同種の組織並のリソースは有していないため、より地味なアノマリーに対応することが多い。 _\n _\nイニシアチブの主な活動舞台は、他の正常性機関の管轄外エリアであることの多い、アフリカや中東である。[[[scp-7372|SCP財団や世界オカルト連合は主に北半球に重点を置いて活動しているが、上述のエリアはイニシアチブの保護下に置かれている]]]。\n\n* **SCP財団 (The SCP Foundation)** -- アノマリーの「確保」 (securing) と「収容」 (containing) こそが、人類を「保護」 (protecting) するうえでベストな方法であるという思想から、如何なる国にも与さずに世界各国で活動する正常性守護機関。第六次オカルト戦争の終戦と[[[poczatki-normalnosci-i-jej-przyszlosc|全世界的なヴェールの制定]]]から2年後、13の超常組織──かつては「マブ女帝に対する奇跡術師・神学者総会」の名の下に集結していた──が、マブが未だ生きており、現実に干渉可能であると判明したことを受けて設立。SCP財団の活動指針は、アノマリー、特に魔法の拡散がこれ以上続けば世界は不安定化し、やがては女帝が容易に現実に再侵入して思うがままに世界を作り変えるほどになってしまうという信念によるものだ。 _\n _\n当初こそ善意によるものであったが、SCP財団は間もなくしてアノマリー虐待の代表例となった。その強張った権威主義的体制と保守的精神性は、[[[scp-6500|異常生態系の継続的破壊]]]とその他数々の口にするのも憚られるような事件の大きな原因となった。その最悪の事例である[[[ralliston-s-proposal|ファクトリー大殺戮]]]では、全世界の妖精人口の75%以上のジェノサイドを招いた。 _\n _\nやがてSCP財団は自らの罪を認め、アノマリーへのアプローチを変革するためのプログラムである、指令アルファ/1911を立案した。しかし、協力と統合によって異常界の支配の手を緩めることは、ただ荒れ狂う火をなだめるための試みにすぎず、問題を真に解決するうえで必要な、根本的な体制の変化ではなかった。真に世界を守護するには、ヴェールを落として組織を解体するほかないと悟ったO5評議会は、まさにそうすべきかの投票を行った結果、[[[scp-6172|ヴァンガードに完全移行した]]]。 _\n _\n財団は官僚的・ヒエラルキー的に何重もの組織、部隊、部門や課に分かれている。特に有名なものをいくつか以下に示す。\n * **O5評議会 (The O5 Council)** -- SCP財団の主要統治機関。素性が高度機密指定される13名の人物により構成され、組織の統治と活動指針の調整に関するあらゆる決定を執り行う。組織の非道行為の大半は、彼らの独断によるものだ。\n * **O4評議会 (The O4 Council)** -- [[[o4-s-summit|サイト管理官、部門長、その他重要な職員たちから構成される、SCP財団内部機関]]]。[[[scp-6744|監督司令部の手を煩わせる必要があるわけでもない]]]が、[[[four-knights-tango|重要]]]な[[[scp-5373|状況]]]・[[[fresh-blood|決定]]]についての処理を担当する。明白な管理官を持たず、原則ケースバイケースで、現サミットのトピックについて相応の知識と経験のある人物がメンバーの中から一人選出されて進行役を務める。 _\n _\n[[[and-every-time-we-meet-again-hub|ダミアン・ノヴァク事件]]]の[[[the-beast-that-shouted-i-at-the-end-of-the-world|終結]]]後、O5-9のポジションは実質的に存在しないため、O4評議会はそうしない限り停滞が続くO5評議会投票のタイブレーカーとして機能する。O5事案におけるO4評議会の全体投票は、サミット出席職員の多数決で行われる。\n * **[[span class=\"ruby\"]]存在力学[[span class=\"rt\"]]オントキネティクス[[/span]][[/span]]部門 (The Department of Ontokinetics)** -- 現実の性質と、その操作を可能とする手法の研究に重点を置く、SCP財団内部部門。[[[historia-polskiego-projektu-przechowawczego|20世紀初頭に、前O5-11の指令により設立]]]。[[[secure-facility-dossier-site-120|サイト-120]]]を本部とし、奇跡術課、神学課、空間問題課を内包する。部門の研究は現実改変、奇跡術、[[[scp-6172|多元宇宙全体]]]の現代的理解を導いた。スクラントン現実錨やアシュワース=リベラ導管ほか、様々な対存在力学・対奇跡術テクノロジーの開発を担当。\n\n* **ペンタグラム (PENTAGRAM)** -- 合衆国 国防総省のオカルト部門、合衆国 超自然戦対応軍のコードネーム。冷戦中、[[[scp-6672|アノマリーを用いた対ソビエト活動]]]を計画していたことで有名。合衆国政府が介入が必要だと判断した、超常界での[[[kte-6990-mendel-nimuebusterchild|軍事作戦を認可する]]]。 _\n _\nペンタグラムはかつて連合国オカルトイニシアチブのメンバーだったが、最終的にはイデオロギー上の違いから連合形成時に平和裡に脱退。とはいえ、正式なメンバーではないにせよ、108評議会のオブザーバーとしての地位は保持しており、[[[art:public-release-of-operation-witness-materials|GOCの活動を支援することもある]]]。\n\n* **ヴァンガード (Vanguard)** -- 正常性機関が世界中で行った収容措置が原因となって引き起こされた世界規模の厄災 [[[scp-6500|“難局”]]]を受け、旧SCP財団と複数の他組織──いくつかの“蛇の手”セル、ナルカ、壊れた神の教会など──から生まれたポストヴェール組織。SCP財団 O5評議会の投票で、[[[expiration-date|組織がこれまで犯した犯罪]]]と“難局”の責任を取ることが決定されたことで創設。 この目標のため、ヴェールを撤廃し、[[[scp-6172|旧SCP財団の解体を発表]]]、[/scp-6500/offset/16 組織のメンバーと超常界の著名人らによるカンファレンスを開催]し、より良き世界への次なる一歩を検討した。 _\n _\nヴァンガードは刷新されたSCP財団 O4評議会によって内部統制されている。これにはヴァンガードに統合された他超常団体の代表者が新たに参加しているほか、他団体が直接関与する場合は、その見解を表明する一時的な代表団も招かれる。ヴァンガードの組織体制は分権化され、民主的に運営されているが、これはSCP財団が引き起こした抑圧事例のほとんどで大きな要因となっていた、硬直化した権力ヒエラルキーを最小化するためのものである。 _\n _\nヴァンガードの主な役割は、そのモットーに現れている──超常人口を庇護 (sheltering) し、[[[i-did-not-fade|その存在を通常化]]] (normalizing) し、[[[scp-6483|基底現実へと平和裡に統合]]] (integrating) し、[[[the-first-occult-flame-war|時に危険の潜む新世界について大衆に告知]]] (informing) する。本組織はかつて[[span class=\"ruby\"]]異常[[span class=\"rt\"]]アノマリー[[/span]][[/span]]とされていた存在を人道的に扱う筆頭組織として世界中で活動するとともに、各国超常コミュニティの状況が改善されることを心から望んでいる。その過程でよく、世界オカルト連合、マーシャル・カーター&ダーク、[[[art:public-release-of-operation-witness-materials|ペンタグラム]]]など、他の人道的配慮の少ない組織と衝突することがある。\n\n* **ZM[[footnote]] **訳注:** \"ZM\"はポーランド語の\"Zabójcy Magii\" (魔導殺し) の略。  [[/footnote]] [[span class=\"ruby\"]]“魔導殺し”[[span class=\"rt\"]]ウィッチスレイヤー[[/span]][[/span]] 部局 (ZM \"Witch Slayer\" Division)** -- ポーランド政府の異常担当部署。残虐ながら有能で、目的を達成するために使えるものは何でも使う。[[[scp-5890|ソビエト連邦による支配下で設立された機関]]]であり、当初の目的は新政府の障害となり得るアノマリーを食い止めることだった。だが時は流れ、[[[pickman-blank-proposal|パノプティコン危機]]]の終結後、ZM司令部はソビエトからこれまで以上の独立性をもぎ取るに至り、最終的にポーランド人民共和国の陥落後には独自組織となった。 _\n _\n現代の本組織は──ソ連後のZMにとって代わるポーランドの超常専門家が不足していることもあり、未だ非常に保守的であり、政変の影響を比較的受けていないが──ポーランド政府が他の異常組織や国内の超常犯罪者と渡り合い、彼らを法の及ばぬ影の裁判にかける機関として活躍している。\n\n@@ @@\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----\n\n[[=]]\n[[collapsible show=\"+ 異常企業&研究機関\" hide=\"- 異常企業&研究機関\"]]\n[[<]]\n\n@@ @@\n\n* **汎任務独立偵察隊 (Autonomic Recon Group with Undefined Specialization, A.R.G.U.S. Inc.)** -- アメリカに拠点を構える民間軍事業者。軍人、警備員、超常兵器の貸与に重点を置く。残虐ながら有能・効率的。雇用主のニーズのために、頻繁に非道徳的 / 違法スレスレな手を使う。[[[scp-pl-389|世界各国]]]の[[[krew-proch-i-wrzosy|政争に駆り出されている]]]。\n\n* **[[span class=\"ruby\"]]“工場”[[span class=\"rt\"]]ファクトリー[[/span]][[/span]] (The Factory)** -- [[[poczatki-normalnosci-i-jej-przyszlosc|20世紀の変わり目に、アメリカの起業家 ジェームス・ローランダーにより設立された工業社]]]。ポーランドのクラクフ近郊に在する本拠点は、当時のあらゆる工業的ニーズに応えられるように建てられたものであり、[[[masterpiece|この目標を達成するために度々労働者から凄まじい搾取を行っていた]]]。 _\n _\n[[[ralliston-s-proposal|ローランダーがマブ女帝をその姉妹だと思い込まされて生贄を捧げていたことから]]]財団は介入を余儀なくされ、この結果、公的には1910年にローランダーは死亡し、ファクトリーは崩壊したとされている。以後、その巨大な建物はサイト-01 兼 マブ女帝の主要収容施設として利用されている。\n\n* **ハンター・インダストリーズ (Hunter Industries)** -- 1989年にアマンダ・ハンターとアダム・ハンター姉弟により創設されたパラテクノロジー企業。1998年のプロメテウス研究所の崩壊後に躍進し始めた。本社はNx-79 (“グミナ・ツィツフ”) に在し、悪魔実体に関する技術の研究・製造に携わる。ハンター・インダストリーズは主に、各国の資金ある顧客に自社製品を売りつけることで収入を得ており、顧客層は[[[zlecenie-mef-7629|素性を隠し通したい民間人]]]、[[[the-first-occult-flame-war|超常民兵]]]、他の軍事組織、[[[scp-pl-389|果てにはSCP財団すら相手取ることもある]]]。\n\n* **日本生類創研 (Japan Organisms Improvement and Creation Laboratory, JOICL)** -- 日本に拠点を置き、異常な改造を受けた人造生命を生み出すことに重点を置く営利生物学研究機関。倫理規定に縛られずに活動しているため、国際超常裁判所とは事業慣習のせいで複数の紛争を招いている。 _\n _\n合衆国国防総省の超常部門であるペンタグラムを筆頭に、数々の闇組織と繋がりがあることで知られる。[[[Hour Zero|2021年のヴェール崩壊]]]以来、大きく躍進。\n\n* **ナタリア・エスレ不動産 (Natalia Estle's Real Estate Agency)** -- 世界各地のフリーポートやネクサスの不動産販売を扱う代理店。1983年、ハイ・ブラジルでナタリア・エスレが創設。当時は小さな会社だった。1988年のハイ・ブラジル襲撃で閉鎖寸前に追い込まれるも、エスレはこの一手にすべてをかけて、エスターバーグ、スリーポートランド、ユーテックにオフィスを開設。後に、この一手は長期的には非常に有益だったことが判明する。 _\n _\n社の運営手法は攻撃的かつ、ほとんどの場合で違法スレスレである──意図的な資産価値の引き下げから前オーナーの立ち退きまで、社は本来必要な法的手続を尽く回避する。[[[wspanialy-kumpel|だがその手法と効率にもかかわらず、社はネクサスの役人と極めて有利な取引を締結させてのける]]]。\n\n* **マーシャル・カーター&ダーク (Marshall, Carter & Dark)** -- 異常事物の収集・貿易に重点を置く、億万長者経営の極大企業。19世紀、社名にもなっているエイモス・マーシャル、ルプレヒト・カーター、パーシヴァル・ダーケにより、3人目のダーケ貿易社から発展するかたちで創設された。[[[poczatki-normalnosci-i-jej-przyszlosc|全世界の超常コミュニティから例外なく嫌われており]]]、[[[the-deathless-merchant-of-london|筆頭指導者を相手に無数の暗殺が試みられている]]]ほどである。核心を変えようとも構わず、自社の利益だけを気にかける。歴史上、無数の[[[uiu-file-2014-158|種族]]]、文化、生態系、[[[lte-1998-burnout-blaecca-parallax|組織]]]、[[[scp-pl-273|国家]]]、人間を、その手で破滅と搾取に追い込んできた。 _\n _\n2012年、社の腐敗はダーケの孫娘であるアイリス・ダークにまで及んだ。[[[money-game|彼女は三人の御老人から社を奪い取った──祖父は殺しはせずに排除し、他二人は殺害]]]。以後、彼女は創始者3人の子孫──広報担当のスキッター・マーシャルと経営担当のロバート・カーター ──とともに社を運営しつつ、黒幕筆頭にしてパラテックの天才として活躍している。[[[Hour Zero|2021年のヴェール崩壊]]]後、[[[nexus-hyperline|凄まじいまでの権力を着実に得ていっている]]]が、このために[[[zlecenie-mef-7629|非常に違法]]]・[[[the-first-occult-flame-war|非道徳的]]]な手段に手を出すことも珍しくない。\n\n* **オネイロイ株式会社 (Oneiroi Incorporated)** -- フリーポート・ユーテックに拠点を置くパラテック企業。その起源はプロメテウス研究所の[[span class=\"ruby\"]]夢学[[span class=\"rt\"]]オネイリクス[[/span]][[/span]]部門で、1960年代に同社から分離した。[[span class=\"ruby\"]][[[siggy-and-the-forgotten-kingdom|夢想圏]]][[span class=\"rt\"]][[[siggy-and-the-forgotten-kingdom|オネイロスフィア]]][[/span]][[/span]]──全意識存在の共通夢界──を、金銭目的で収奪・利用することに重点を置く。希望の夢をクライアントに売りつけたり、他の夢関連サービスを提供することで主に知られる。[[[Hour Zero|2021年のヴェール崩壊]]]後は急速に躍進していたにもかかわらず、[[[art:public-release-of-operation-witness-materials|オネイロイ株式会社は最終的に2049年に倒産し、その過程で世界のオネイロスフィアと一部顧客の精神に甚大な被害を招いた]]]。\n\n* **プロメテウス研究所 (Prometheus Laboratories)** -- 超常科学研究コングロマリット。かつて世界最大だった同社は、魔法とテクノロジーの力を利用した人類進歩と資本獲得に重点を置いていた。1892年、SCP財団、特にO5-10の助力を得て、超常科学コミュニティで最も有能なメンバーを集めて創設された。当初、プロメテウスは財団への依存が大きく、記憶処理薬など多数のテクノロジー開発を支援していたが、やがてその後数年以内にはある程度独立して動くようになった。 _\n _\n20世紀に最盛期を迎え、[[[wniosek-o-dotacje-na-opracowanie-srodka-przeciwko-alergii|妖精族固有の鉄アレルギー治療の開発]]]などの業績を上げていたが、[[[lte-1998-burnout-blaecca-parallax|良くない投資やビジネス関係が重なった結果、1998年に崩壊]]]という結末に至る。解散後、[[[grant-request-for-the-creation-of-remnant-hosts|かつての社員らは他組織を形成、ないしは参加した]]]。\n\n@@ @@\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----\n\n[[=]]\n[[collapsible show=\"+ 超常犯罪組織\" hide=\"- 超常犯罪組織\"]]\n[[<]]\n\n@@ @@\n\n* **アーネンエルベ・オブスクラ[[span class=\"ruby\"]]軍団[[span class=\"rt\"]]コーア[[/span]][[/span]] (Ahnenerbe Obskurakorps)** -- ナチスドイツ、アーネンエルベSSのオカルト部門。軍事・プロパガンダ目的で奇跡術や他の超常事物を利用。魔法の使用をゲルマン民族のみに制限すべくソロモンの儀式を実行しようとしたが、最終的に連合国オカルトイニシアチブにより止められた。この時の紛争が今で言う第七次オカルト戦争である。戦争の解決後、組織自体は崩壊したものの、“オブスクラ” (OBSKURA) や第四帝国などの分派セルが現代でもオブスクラ軍団のイデオロギーや計画を継承している。\n\n* **黒の女王 (The Black Queen)** -- SCP財団の破壊に重点を置く多元宇宙シンジケート。財団のチャールズ・ギアーズ博士の娘である、アリソン・チャオの並行タイムラインにおける同位体の軍団により統率・構成される。財団参加以前のダニエル・アシュワースの育成に携わっていた。[[[the-queen-in-green|本現実での黒の女王が死亡していることと、彼女、ダニエル・アシュワース、現実改変者ジョセフィンの間で署名された平和条約により、基底現実での活動には一切の関心を払っていない]]]。\n\n* **[[span class=\"ruby\"]]骸骨大隊[[span class=\"rt\"]]ボーン・バタリオン[[/span]][[/span]] (The Bone Battalion)** -- [[[SCP-5572]]]により蘇生し、件の地獄から脱走してきた人物らで構成された犯罪組織。フリーポート・エスターバーグを拠点とし、元SCP財団エージェントのマリー・サラットに率いられる。同市における麻薬売買、武器取引、一般的犯罪活動の大半に携わる。 _\n _\n24番目のノーバディ継承者とは部分的な協力関係にあり、[[[gaslight-gatekeep-girlboss-hub|マブ女帝とトリウムヴィレイトに対する彼の狩猟を支援]]]し、後者の存在・支配をエスターバーグから一掃した。[[[Hour Zero|2021年のヴェール崩壊]]]後も活動してはいるが、[[[the-first-occult-flame-war|以前よりもずっと慎重だ]]]。\n\n* **カオス・インサージェンシー (The Chaos Insurgency)** -- 現代のSCP財団ならびに後継のヴァンガードに反対する、緩やかな保守的オルタナ右翼ムーブメント。いわゆる“財団内戦”中の1948年、自らが引き起こした[[[ralliston-s-proposal|妖精ジェノサイドの贖罪を意図した新ポリシー]]]に反対する、悪の財団将校・軍人らの一団により創設。表向きにはデルタコマンドと謎めいた[[span class=\"ruby\"]]“策謀家”[[span class=\"rt\"]]エンジニア[[/span]][[/span]]による運営だとされているが、意見が食い違ったことにより、インサージェンシーは次第に内部分裂していった。インサージェンシーが総体として共有している唯一の一貫した思想は、現在の財団が本来の価値観に背いているというものであり、大半のセルは異常種族に対する人類の優位性を信奉している。 _\n _\n21世紀までの間に[[[the-holiday-special|組織面でも指針面でも]]]ほぼ分散してしまっており、各メンバーはそれぞれ異なり、時に対立し合う目標のために戦っている。もはや実際にインサージェンシーとして生きているというよりは、その幻想にすがりついていると言ったほうが近い。\n\n* **シカゴ・スピリット (The Chicago Spirit)** -- 1895年から1935年にかけて合衆国で活動していた超常犯罪組織。ギャングスターにして小規模な現実改変者である、リチャード・チャペルにより創設。MC&Dのパーシヴァル・ダーケやファクトリーのジェームス・ローランダーから資金供与・協力を受けることも珍しくなく、これは両者が西半球におけるスピリットのドラッグ、アルコール、武器、その他異常事物の取引に関心があったためである。 _\n _\n1911年の第三次ディアスポラ以前に合衆国の妖精犯罪シンジケートと抗争。妖精ジェノサイドと財団によるファクトリー制圧以後、スピリットは財団との全面戦争を避けて大人しくしようとしていた。だが財団がスピリットとファクトリーの繋がりに気づいたことで目論見は潰え、最終的には1935年までに組織は逮捕・壊滅させられた。 _\n _\nその失敗にもかかわらず、多くの犯罪組織はスピリットを伝説・参考例だと考えており、度々その精神的後継者になろうと希求する。\n\n* **[[span class=\"ruby\"]]“子供達”[[span class=\"rt\"]]チルドレン[[/span]][[/span]] (The Children)** -- 奇跡術能力を持つ人物や、その他超常関係者から成るカルト。[[[forgotten-days|“父”なる神格存在の力を使って]]]、[[[scp-5795|人類が妖精や野人から奪い取った領土を奪還]]]することを目論んでいる。[[[scp-5672|最終的に、指導者であるダミアン・ノヴァクが殺害されたことで壊滅]]]。引導を渡したのは、彼の[[[a-library-empty|元弟子の一人、ダニエル・アシュワース]]]だった。\n\n* **奇跡解放戦線 (Miracle Liberation Front)** -- 超常実体から構成される軍事組織であり、[[[scp-6772|しばしば世界各国の文化で“神話”だと考えられている存在を雇っている]]]。主な動機はヴェールを破壊し、人類とアノマリーが共存する新たな社会を確立したいというものであり、そのためよく[[[scp-7102|財団に反対]]]し、[[[uiu-file-2014-158|抑圧されている超常存在を支援する]]]。[[[Hour Zero|2021年に実際にヴェールが崩壊]]]すると、メンバーはこれまでとは別の──暴力志向の少ない──目標を追求し、再構築されたヴァンガードや他の組織に参加していくようになったことで、緩やかに消滅していった。\n\n* **トリウムヴィレイト[[footnote]] **訳注:** Triumvirateは普通“三頭政治”を意味するが、このカノンのTriumviratéはおそらく別物。旧ハブでは妖精語で“我らは勝つ”の意味だとされていた。この場合、\"trium\"の部分を「3つの」ではなく\"triumphus\" (ラテン語: 勝利する) のtriumとして解釈しているものと思われる。 [[/footnote]] (Triumviraté)** -- 主にフリーポート・エスターバーグから活動している、妖精の極右テロ組織。妖精の君主制主義者とマブ女帝の信徒たちにより結成。かの君主を復活させ、基底現実に召喚しようとする。[[[human|ボーン・バタリオンによる一連の作戦が成功したことで]]]、活動拠点からほぼ追放された。[[[jaeger-part-2|2021年のマブの死]]]後は完全な解散を迎え、メンバーは他の小さな急進派保守の妖精組織を設立・参加した。\n\n@@ @@\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----\n\n[[=]]\n[[collapsible show=\"+ 異常宗教\" hide=\"- 異常宗教\"]]\n[[<]]\n\n@@ @@\n\n* **壊れた神の教会 (The Church of the Broken God)** -- “壊れたる神”、メカーネ、WANなる神を崇拝する、一連の技術的トランスヒューマニスト・カルトを指す総称。少なくとも3000年前から存在している。教会の主要宗派の初代指導者たち──ロバート・ブマロ、聖ヘドウィグ、レガーテ・トラニオン──の合同指揮の下、紀元前1200年頃にサーキックのアディタイト帝国と第一次オカルト戦争を繰り広げた。 _\n _\nヴァンガードの一員として、現代のほとんどの宗派は平和裡に、他組織との協調を通じて、信仰の認知度を向上させ、壊れた神格の部品を収集することにより重点を置いている。とはいえ、[[[scp-6079|WANの失われし魂を標榜する悪のAI]]]など一部の暴力的セクトは、[[[he-first-occult-flame-war|インターネット]]]や現実世界にまだ存在し、活動を続けている。\n\n* **サーキック・カルト (Sarkic Cults)** -- 伝説的創始者である[[span class=\"ruby\"]]“崇高なるカルキスト”[[span class=\"rt\"]]グランドカルキスト[[/span]][[/span]]・イオンが教示した、神々への信仰を捨てて自己改善に取り組むことに重点を置く一連の宗教/哲学思想の信者を指す総称。ナルカ──メンバーは自らのことをそう呼ぶ──は、しばしば奇跡術や過酷な研鑽・瞑想を通じて自らの肉体・精神を改造し、自主的神格化を目指す。 _\n _\nサーキシズムのルーツは古代アディタイト帝国──崇高なるカルキスト・イオンと四聖人たるクラヴィガルに率いられ、叛乱の末に自由の身となったダエーバイトの奴隷たちにより成立した主権国家である。ナルカの実践には暴力的な歴史があるが、現代のムーブメント支持者は平和裡に肉体・精神を成長させることにより重点を置いている。[[[the-first-occult-flame-war|21世紀の4人のクラヴィガルと崇高なるカルキスト・イオンの帰還]]]は、そのまま組織のヴァンガード加盟資格の強化と実際の信仰体系の正当化に繋がった。\n\n@@ @@\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----\n\n[[=]]\n[[collapsible show=\"+ 異常種族&異常文明\" hide=\"- 異常種族&異常文明\"]]\n[[<]]\n\n@@ @@\n\n* **[[span class=\"ruby\"]]妖精[[span class=\"rt\"]]フェイ[[/span]][[/span]] (Fae)** -- //Homo sapiens sidhe//、人類に極めて近縁のヒューマノイド種族。主な特徴は、背中にあるが普段は出していない、ほぼ痕跡化したエーテル性の蝶型の翼、高い身長、大きな目、青白い肌、先の尖った耳。生まれつき魔法の才能を持つ。時には軽蔑的に“森の子ら”と呼ばれることも。\n\n* **妖精帝国 (The Fae Empire)** -- およそ30万年前に全世界を征服していた、双頭制の独裁帝国。至高に近い現実改変者・奇跡術師であった二人──[[[ralliston-s-proposal|マブ女帝と“発明家”と呼ばれる姉妹]]]に統治されていた。拡大と管理の名の下に莫大な犯罪・残虐行為を犯し、人種差別、搾取、抑圧、ゼノフォビアの思想的先達となった。 _\n _\n何千何万年にも渡る非道の末に、これまで帝国の下で苦しんできた無数の種族・社会集団がマブとその姉妹の間で高まりつつあった内戦に乗じたことで、帝国は崩壊を迎えた。紛争は第一次[[span class=\"ruby\"]]民族大離散[[span class=\"rt\"]]グレート・ディアスポラ[[/span]][[/span]]──世界の権力者の初の大規模転換──で最高潮に達し、最終的には[[[a-faerie-tale-of-twin-queens|マブが姉妹を殺害]]]し、完全な死を迎えないようにすべく現実の外に退却せざるを得なくなったところで終結した。 _\n _\n帝国の建造物や従者たちのほとんどは最盛期以降は次第に消えていったが、帝国の残した苦痛は今日もなお消えてはいない。歴史上[[[scp-pl-259|数多くの組織]]]が[[[gaslight-gatekeep-girlboss-hub|帝国をこの世に取り戻そう]]]としてきたが、どれもが厄介の種だった。[[[jaeger-part-2|2021年にノーバディの手により姉妹両名がついに殺害]]]されたといえども、帝国が現実に刻みつけた傷痕と、残念ながら不滅たるそのイデオロギーは、真に消し去ることはできなかった。\n\n* **ダエーバイト (Daevites)** -- 古くは紀元前1万年、最近では13世紀に記録がある、歴史上大部分に存在していた家母長制文明。ダエーバイトのアーティファクトには過去遡及的に時間改変するものが多いため、本文明について厳密なことを言うのは困難。 _\n _\n本文明に関して唯一確かなことは、ダエーバイト帝国がおそらく奴隷──やがては主に叛乱を起こしアディタイト帝国となる──を所有する拡張主義的帝国であり、古代史において重要な集団であっただろうということである。また、一部の末裔が[[[scp-pl-259|第四次オカルト戦争に参加し、1220年〜1228年、チンギス・ハーン指揮下の叛乱妖精軍相手に、ヨーロッパやアジアの魔道士らとともに交戦している]]]。ダエーバイトと緋色の王の間には繋がりがあり、[[[na-bestyje-przepis-jeden-kranca-wdech|王の力はダエーバイトに奪われ彼らの魔術となったのだろう]]]という主張があるが、[[[tears-and-bone|王の本来の姿]]]やこれと矛盾する経典類のことを踏まえるに、このトピックは──ほとんどのダエーバイト関連問題と同じく──確実なコンセンサスに達することはできない。\n\n* **ドロガニアン (Droganians)** -- [[[the-enlightened-children|神話のドラゴンとよく似た特徴を持つ、有翼の爬虫類型ヒューマノイドの種族]]]。この特徴としては、頭の大きな角、身体を覆う鱗、四肢の先端にある鉤爪、生まれつきの奇跡術と[[span class=\"ruby\"]]炎魔術[[span class=\"rt\"]]パイロマンシー[[/span]][[/span]]の才能が挙げられる。[[[scp-7629|長年に渡る神秘的進化と外世界からの隔絶の結果、彼らは巨大なドラゴンに変身する生まれつきの能力を手に入れた]]]。\n\n* **[[span class=\"ruby\"]]“名もなきもの”[[span class=\"rt\"]]ネームレス[[/span]][[/span]]** -- 自らの名前を失い、[[[SCP-4000]]]に閉じ込められた人々を指す総称。普通は1911年の[[[ralliston-s-proposal|第三次ディアスポラ (またの名をファクトリー大殺戮)]]] における妖精の犠牲者を指す。その状況がゆえに、[[[they-had-names|名もなき人々は絶えず苦しみ]]]、[[[ambrose-esterberg|常々他者を騙して名前を奪おうとし、マブが生み出した地獄から逃れて]]]こんな運命を強いてきた相手に復讐しようとしている。[[[jaeger-part-2|2021年のマブ女帝の死]]]の後、SCP-4000の犠牲者たちは生き地獄から解放され、ほとんどが基底現実へと帰還した。\n\n* **[[span class=\"ruby\"]]野人[[span class=\"rt\"]]イェレン[[/span]][[/span]][[footnote]] **訳注:** 英語読み。本来の中国語発音ではイェジェンに近い音となり、日本語のヤジンにより近くなる。 [[/footnote]] (Yeren)** -- //[[[scp-1000|Homo sapiens noctis]]]//、人類に極めて近縁なヒューマノイド種族。主な特徴は、身体の大部分を覆う分厚い毛皮、大きな筋肉、夜行性であること。生まれつき[[span class=\"ruby\"]]生物魔術[[span class=\"rt\"]]バイオマンシー[[/span]][[/span]]と治金術の才能を持つ。時には軽蔑的に“夜闇の子ら”、[[span class=\"ruby\"]]“夜闇を歩むもの”[[span class=\"rt\"]]ナイトウォーカー[[/span]][[/span]]と呼ばれることも。\n\n@@ @@\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----\n\n[[=]]\n[[collapsible show=\"+ 市民組織&その他の組織\" hide=\"- 市民組織&その他の組織\"]]\n[[<]]\n\n@@ @@\n\n* **Are We Cool Yet?** -- 芸術制作、政治活動、[[[project-proposal-2012-120|自己表現]]]以外にこれといった目的を持たずに世界中で活動する異常芸術家の集団であり、法の境界線上で活動することも多々。 _\n _\n[[[birth-of-the-cool|19世紀後半]]]、第五次・第六次オカルト戦争の間の平和期に興った異常ルネッサンスで設立された。作品の性質上、[[[masterpiece|ファクトリー]]]や[[[a-broken-bookshelf|SCP財団]]]など、いくつかの組織と過去接触歴がある。[[[nobody-s-home|“批評家” (クリティック) とは度々関わりがある]]]──彼はエスターバーグに拠点を構える野人の億万長者で、興味を惹かれた芸術プロジェクトに資金提供する趣味がある。\n\n* **[[span class=\"ruby\"]]“何者でもない”[[span class=\"rt\"]]ノーバディ[[/span]][[/span]] (\"Nobody\")** -- ノーバディなる存在を司る魂により“攫われ”、人格面を空っぽにされた者から成る、歴代24人の集団。死に瀕した“発明家”の魔法の欠片から生み出されたノーバディたちの目的は、ほとんどが世界人口の援助と[[[the-lands-nobody-returns-from|マブ女帝の殺害]]]の狭間を揺らめいている。 _\n _\nその変化のため、ノーバディの[[span class=\"ruby\"]]“依代”[[span class=\"rt\"]]ホスト[[/span]][[/span]]は[[[human|自分自身でいようとすることと、自らの目的を完遂することの2点を目指して頻繁に苦しむことになる]]]。2021年、[[[jaeger-part-2|24番目の継承者がその身に秘めるノーバディの霊と“発明家”の魂で妖精君主を無力化し、マブ女帝を打ち倒した]]]ことで、ノーバディの輪廻転生はついに解消された。これ以降、更なるノーバディの発生は記録されていない。\n\n* [[span class=\"ruby\"]]**監督真司令部**[[span class=\"rt\"]]かんと**くま**しれいぶ[[/span]][[/span]] **(Obearwatch Command)** -- 活動実態は一切不明ながら特に誰にも害は無い、謎の存在たちからなる詳細不明の評議会。人類を保護したいらしいが、現実の理解は今ひとつ。[[[scp-5464|そうするうえで、いつも熊関係の事物を使用する]]]。\n\n* **蛇の手 (The Serpent's Hand)** -- アノマリーの抑圧を解消したいという思いで団結し (他の問題については見解は異なるが)、放浪者の図書館内から活動している分散型ムーブメント。ほとんどの時代で、何らかの形で存在してきた。[[[poczatki-normalnosci-i-jej-przyszlosc|根強い批判・反対をヴェールの存在]]]と世界中での超常存在の抑圧に向けており、[[[the-deathless-merchant-of-london|平等実現のためには過激な行動]]]も辞さず、度々アクティビズムとテロリズムの間を綱渡りしている。\n\n* **アンヴェールド (unVeiled)** -- [[[Hour Zero|2021年のヴェール崩壊]]]後に設立されたジャーナリスト報道機関。[[[iluminaci-krytykuja-vanguard|ヴァンガードの最新超常ニュース]]]を大衆に[[[art:public-release-of-operation-witness-materials|レポートすることに重点を置き]]]、[[[the-first-occult-flame-war|現場から直接]]]報道することも非常に多い。\n\n@@ @@\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "Kasugai_Kanagu",
  "created_at": "2023-04-29T04:23:03+00:00",
  "updated_at": "2023-08-19T11:41:55+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:120-hub-rework-groups"
}