{
  "title": "SCP-1964-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1964-JP\n[[include component:image-block\n|name= Japanese_Thrush.jpg\n|caption= SCP-1964-JP\n]]\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1964-JPはサイト-8107の標準小型生物収容室に収容されます。収容室の扉はすべて二重扉とし、両方が同時に開かない仕組みにします。また内壁には防音処置を施します。SCP-1964-JPの担当者は室内の音が室外に漏れないよう注意し、収容室に入室する際は必ず専用の防音ヘッドホンを着用して下さい。SCP-1964-JPは捕食活動を自発的に行うことができないため、1日に1度、専用のチューブ入り栄養剤を喉奥に流し込んで下さい。それ以外の飼育方法については通常のクロツグミと同様の処置を行って下さい。\n\n**説明:** SCP-1964-JPは雄のクロツグミ(学名: Turdus cardis)に似た外見を持つ異常生物です。通常のクロツグミと同じく体長は20cm強、背中側は黒色、腹側は黒の斑点の入った白色ですが、腹部中央の皮膚に「日本生類創研 T002-I021」の刻印があります。またCTスキャン等によりSCP-1964-JPの体内に複数の異常な器官が存在することが確認されていますが、そのいくつかは日本生類創研の既知のオブジェクトのものと類似しています。後述のインタビュー記録と合わせ、SCP-1964-JPは日本生類創研で製造されたと結論付けられました。SCP-1964-JPは通常の鳥類と同様に栄養摂取を必要としますが、過酷な環境で生き延びる能力は通常の鳥類より高いと推測されます。寿命は現時点で明らかになっていません。\n\nSCP-1964-JPの異常性はその鳴き声です。SCP-1964-JPは人間男性の声で、一般的に「かえるの合唱」として知られる童謡を常に歌い続けています(以後、この歌声をSCP-1964-JP-Aと呼称)。SCP-1964-JP-Aを一定時間耳にした生物は、自分自身の意志とは無関係に「かえるの合唱」を歌い始めます。歌を歌うことができない生物でも、リズムに合わせて吠え声を発する、足を踏み鳴らす、羽を擦り合わせるなどの方法で「かえるの合唱」に近い音楽を作り続けようと試みます(以後、この状態に陥った生物をSCP-1964-JP-Bと呼称)。SCP-1964-JP-Bとなった生物は、SCP-1964-JP-Aを耳にする間は自発的な行動をほとんど行うことができなくなり、歌い始めた場所から動くことなく延々と「かえるの合唱」を歌い続けます。SCP-1964-JP-Bは生存に必要な水分や栄養分を摂取することがほぼ不可能であるため、外部からの救助がない限りいずれ死亡します。SCP-1964-JP-BはSCP-1964-JP-Aが聞こえなくなれば、約10秒で正常な状態に復帰します。\n\nSCP-1964-JP-Aを聞き取り可能な聴覚を備え、何らかの手段で音を発する能力を備える生物はすべてSCP-1964-JP-Bになり得ることが実験により証明されています。これはSCP-1964-JP自身も例外ではないらしく、現在SCP-1964-JPは捕食や就寝を含めた生存のための活動をいっさい行わず、常にSCP-1964-JP-Aを発声しています。なお、SCP-1964-JP-Aを聞き始めてからSCP-1964-JP-Bに変化するまでの時間は生物の種別差や個体差が大きく、エンマコオロギ(学名: Teleogryllus emma)で5秒程度、成犬した秋田犬(学名: Japanese Akita)で40秒から1分程度、成人のヒト(学名: Homo sapiens)で15分から20分程度かかると判明しています。\n\nSCP-1964-JPは愛媛県██市の郊外にある三奈木 浩二氏(当時42歳)の屋敷で発見されました。三奈木氏は不動産会社の社長ですが、複数の要注意団体に資金を提供した痕跡があり、またそれらの団体が制作したSCPオブジェクトを知り合いに譲渡している可能性が疑われたため、以前より財団が調査を続けていました。201█年██月██日に三奈木氏とその直属の部下が会社を2日連続で無断欠勤した上、本人たちと連絡が取れなくなるという事態が発生。会社に潜入していたエージェントから連絡を受けた財団は、三奈木氏に何らかのアクシデントが起こったとみて彼の屋敷に実働部隊を派遣。三奈木氏の自室でSCP-1964-JPを発見しました。なお同部屋には他に三奈木氏とその息子の翔太氏(当時9歳)の遺体、意識朦朧の状態で床に倒れている三奈木氏の部下の依田 ███氏(当時29歳)、さらに東弊重工のロゴマーク付きのデジタルオーディオプレーヤーもあり、すべて実働部隊が回収しました。\n\n解剖の結果、三奈木 浩二氏と翔太氏は部隊が突入する3時間前には疲労と脱水症状により死亡していたと結論されました。依田 ███氏は消耗が酷かったものの命に別状はなく、財団は彼の回復を待ってインタビューを実施、事情を聞き出しました。以下はその記録です。\n[[collapsible show=\"依田 ███氏へのインタビュー記録を閲覧する\" hide=\"インタビュー記録を非表示にする\"]]\n> **対象:** 依田 ███氏\n> \n> **インタビュアー:** 中白沢博士(依田氏には「異常な物品を担当する警察関係者である」と説明している)\n> \n> **<録画開始>**\n> \n> (依田氏には最初に、彼が警察に保護されたというカバーストーリーと、三奈木氏と翔太氏が亡くなった事実を伝えた。その部分は割愛)\n> \n> **中白沢博士:** 依田さん、お二人の死の原因を明らかにするためにも、我々にご協力をお願いします。\n> \n> **依田氏:** …承知しました。\n> \n> **中白沢博士:** ではまず、貴方と三奈木氏との関係を教えて下さい。\n> \n> **依田氏:** 上司と部下です。ただ、最近は本業の不動産よりは彼の趣味…いや、副業の手伝いのほうが多かったですが。\n> \n> **中白沢博士:** その副業について、詳しくお願いします。\n> \n> **依田氏:** どこかの業者からこの屋敷に送られてくる道具を保管して、三奈木さんの知り合いの好事家たちが屋敷にやってきたらそれをデモンストレーションしてみせた後、代金と引き換えに渡すんです。\n> \n> **中白沢博士:** どんな道具を扱っていたんですか？\n> \n> **依田氏:** 種も仕掛けも必要ない手品道具、ですかね。どんなにシャッフルしても必ず最初にスペードのエースを引くトランプカードとか、ハンカチで隠すとランダムに増えたり減ったりする硬貨とか。あとは微妙におかしな生き物。ギラギラ光を放つてんとう虫とか、ちょっと不気味なものも多かったです。でも三奈木さんの知り合いの方々は喜んでいました。こんなのそうそう見られるものじゃないって。\n> \n> **中白沢博士:** 三奈木氏はそういう不思議な道具をお知り合いに紹介していたわけですね。それらの中には、人に危害を及ぼすような危険なものもあったのではありませんか？\n> \n> **依田氏:** 私が見た中では、危険と呼べるほどのものは無かったと思います。強いて言うなら回転しながら3mほど跳躍する亀くらいかな。デモンストレーションのとき、三奈木さんの頭にぶつかってたんこぶになっていましたし。そのときのお客さんは大喜びで買っていきましたが。\n> \n> **中白沢博士:** …なるほど。では、それらの道具を持ってくる業者について、あなたが知っていることを教えて下さい。\n> \n> **依田氏:** 業者については私は何も知らないんです。彼らと連絡を取っていたのは三奈木さんだけでしたし、伝票や帳簿も彼が自分で管理していました。道具を運んでくるのも普通の運送業者の人だったので。\n> \n> **中白沢博士:** 何か情報はありませんか。どんな些細なことでも構いません。\n> \n> **依田氏:** 業者の運んできた道具や、その包装紙や説明書には、「日本生類創研」か「東弊重工」のどちらかの会社名が入っていました。私が知っているのはそれだけです。\n> \n> **中白沢博士:** ありがとうございます。では次に、例の事件についてお聞かせ願えますか。三奈木氏の屋敷で何があったのかを。\n> \n> **依田氏:** あの日は…(5秒間の沈黙)。あの日は三奈木さんの自室で、東弊重工から送られてきたオーディオプレーヤーをチェックしていました。説明書を読んだり、付属部品が揃っているかを確認したり。\n> \n> **中白沢博士:** オーディオプレーヤーとは、貴方たちが発見された部屋に置かれていたものですね。\n> \n> **依田氏:** ええ。あれで再生した楽曲を動物に聞かせると、動物が音楽に合わせて鳴いたり吠えたりしてくれるのだと、説明書にはそう書いていました。で、とりあえず動作確認をしようと適当なMicroSDを入れて再生を始めたときに、部屋に翔太くんが入ってきたんです。イッペーくんを連れて。\n> \n> **中白沢博士:** イッペーくん？\n> \n> **依田氏:** 翔太くんがペットにしていた、モノマネ上手のツグミです。人間の声をそっくり真似することができるんですよ。身体の中に録音機でも仕込んでるのかも…いえ、ノイズがないからもっと凄い技術ですね。イッペーくんの声真似は、まるで本人がそのまま喋っているようでした。そういえばあれも日本生類創研から貰ったものだったか。\n> \n> **中白沢博士:** 日本生類創研から贈られた生き物を、三奈木氏の息子がペットにしていたということですか？\n> \n> **依田氏:** ええ。可愛かったですよ。人によく懐いていて、放し飼いにしても勝手に逃げたりしなかったですし。翔太くんもお気に入りで、屋敷の中ではよくイッペーくんを連れ歩いていました。三奈木さんからは屋敷の外に持ち出すことを禁じられていたのですが、いつもそれを残念がっていましたね。\n> \n> **中白沢博士:** そのイッペーくんが部屋に入ったと同時に、デジタルオーディオプレーヤーの再生が始まったと？\n> \n> **依田氏:** その通りです。プレーヤーから「かえるのうた」が流れ始めて、それから20秒ほどたつと、イッペーくんが「かえるのうた」を歌い始めたんです。実際の歌とそっくりな声で、げろげろげろげろぐわっぐわっぐわ、って。三奈木さんは愉快そうに「鳥がカエルの歌を歌うとはね。まあ、大成功だな」と笑っていました。それから翔太くんと一緒にイッペーくんの歌を聞いたり、一緒に輪唱したりしていましたね。私もしばらくそれにお付き合いした後、プレーヤーを停止して箱にしまい、倉庫に片付けに行きました。で、三奈木さんの部屋に戻ると、イッペーくんがまだ「かえるのうた」を歌っていたんです。そして…(5秒ほど沈黙)\n> \n> **中白沢博士:** (無言で先を促す)\n> \n> **依田氏:** 私が部屋に戻って10分ほど経った頃、だと記憶しています。イッペーくんの歌に飽きてスマホをいじっていた翔太くんが、急に「かえるのうた」を歌い始めたんです。冗談かなと思っていると、私と一緒にテレビを見ていた三奈木さんもすぐに後を追うように歌い始めました。まるでイッペーくんと輪唱するように、です。そこでようやく私はおかしいと気づきました。説明書では音楽が終われば動物たちも歌を止めると書いてあったのに、話が違う。そして三奈木さんと翔太くんをよく見ると、2人とも顔がひきつっていたんです。まるで誰かに無理やり歌わされているかのように。\n> \n> **中白沢博士:** 貴方はどうされたのですか？\n> \n> **依田氏:** 2人の肩を叩いたり、歌を止めようと口を閉じさせたり、身体を引きずって外に出そうとしたんですが、駄目でした。私の力ではまるで歯が立たないんです。どうすればいいか判らなくなった私は、とりあえず東弊重工に連絡を取ろうと、机の上にあった三奈木さんの携帯電話に手を伸ばしました。しかしそれを取り上げた直後、私も…\n> \n> **中白沢博士:** 歌い始めてしまった、と？\n> \n> **依田氏:** はい。いきなり身体が硬直して床に倒れ込み、うつぶせの状態でかえるのうたを歌い続ける羽目になりました。延々と、延々と。どんなに疲れても歌を止めることはできず、眠ることもできませんでした。幸いにも私が倒れ込んだときに机の上のペットボトルも一緒に落ちて、ペットボトルの中身が床に広がったので、私は歌の合間にそれを舐めて喉の渇きをしのぐことができたのですが…三奈木さんと翔太くんは…(両手で顔を覆い隠す)\n> \n> **中白沢博士:** お察しします。\n> \n> **依田氏:** 2人の歌声が今でも耳にこびりついています。顔を見ることはできないのに、彼らが死に向かっていることがハッキリ判るんですよ。イッペーくんは平気で歌い続けていたのに、2人とも最後は老人のようなしゃがれ声になっていました。翔太くんまでもが、90歳かそこらの老人のように…\n> \n> **中白沢博士:** ありがとうございます。よく話してくださいました。\n> \n> **依田氏:** あれは、あんなことが起こったのは、あのプレーヤーのせいなのですか？ 東弊重工のミスなのですか？\n> \n> **中白沢博士:** デジタルオーディオプレーヤーは我々が回収して調べています。東弊重工にもいずれ家宅捜索が入るでしょう。どうか我々の捜査をお待ち下さい。\n> \n> **<録画終了>**\n[[/collapsible]]\n[[include component:image-block name= MP3_Player.png|caption= Anomalous-1964-JP-01|width=150px]]\nインタビュー後の経過観察でSCP-1964-JP-Aの影響が残っていないことが確認されたため、依田氏はCクラス記憶処理を施した上で解放されました。解放後も依田氏には当分の間財団の監視がつく予定です。三奈木氏とその息子については、カバーストーリー「屋敷内の不幸な事故」が適用されました。\n\n現場に残っていた東弊重工のロゴマーク付きのデジタルオーディオプレーヤーは、便宜上Anomalous-1964-JP-01とナンバリングされました。Anomalous-1964-JP-01に付属した説明書の内容は以下のとおりです。\n> [[=]]\n> **[[size 120%]]いきものとがっしょう！ おんがくプレーヤー[[/size]]**\n> [[/=]]\n> \n> いぬはワンワン！ ねこはニャーニャー！ このおんがくプレーヤーでみんなが歌ってくれるぞ！ どうぶつたちやこんちゅうたちといっしょにいろんなうたを歌おう！\n> \n> **おうちのかたへ:** この商品で再生した音楽を聞いた動物や昆虫たちが、音楽に合わせて吠えたり鳴いたりしてくれます。ご家庭で一般的に飼育できる生物の多くを歌わせることができますが、魚など一部の生き物には効果がありません。また、身体が大きな動物にも効き辛いことがありますのでご了承下さい。プレーヤーが止まれば動物たちも歌を止めます。なお、あまり長時間使用し続けるとお子様にも影響が出るおそれがありますので、連続使用は控え、1度使用したら3分間は間隔を空けて下さい。\n> ※プレーヤーは安全のため、5分間で自動的に音楽を停止します。\nAnomalous-1964-JP-01に対して実験を繰り返した結果、その性質は上記説明書のとおりであり、通常の使用の範囲内であれば人間に影響は及ばないと結論付けられました。また市販の装置でAnomalous-1964-JP-01が再生した音楽を録音しても、生物に歌を歌わせる効果は失われることが判明しました。\n\n201█年██月██日、財団は三奈木氏の屋敷で起こったインシデントについて報告書をまとめました。以下に結論部分を抜粋します。\n> **1,** 東弊重工が製造したAnomalous-1964-JP-01は、生物に対して音を媒介に認識災害を与えるオブジェクトである。ヒト(学名: Homo sapiens)の場合は15分以上連続して曝露するとAnomalous-1964-JP-01の影響を受けるが、ストッパー装置によりAnomalous-1964-JP-01の連続稼動は5分以下に制限されていた。\n> \n> **2,** 日本生類創研が製造したクロツグミ型生物(便宜上Anomalous-1964-JP-02とナンバリング)は、正確に音声を模倣するオブジェクトであると推測される。また、音声とともにAnomalous-1964-JP-01の持つ異常性、すなわち音を媒介にして認識災害を与える性質も模倣することが可能であると推測される。\n> \n> **3,** Anomalous-1964-JP-02はAnomalous-1964-JP-01に暴露した結果、Anomalous-1964-JP-01の影響下に置かれるとともにAnomalous-1964-JP-01の異常性、すなわち音を媒介にして認識災害を与える性質を獲得し、SCP-1964-JPに変化した。\n> \n> **4,** SCP-1964-JPにはストッパー装置がなかったため、ヒトに影響を与える時間である15分を超えて稼働し続け、結果、三奈木 浩二氏、三奈木 翔太氏、依田 ███氏の3名がSCP-1964-JP-Bに変化した。\n> \n> **5,** SCP-1964-JPは自らの発声したSCP-1964-JP-Aに暴露し続けており、結果として自らをSCP-1964-JP-Bの状態に留め続けている。何らかの手段でSCP-1964-JP-Aを遮るか、SCP-1964-JP自身が死なない限り、今後もSCP-1964-JPはこのループを維持すると推測される。\n\n財団は現在、一般社会に流出したとみられるAnomalous-1964-JP-01およびAnomalous-1964-JP-02の発見と回収を実施中です。\n[[size 0%]] [[/size]]\n[[size 0%]] [[/size]]\n[[size 0%]] [[/size]]\n**補遺:** 三奈木氏の屋敷に残されていた日本生類創研および東弊重工の連絡先住所に対して財団はただちに実働部隊を派遣しましたが、どちらも撤去済の事務所しか残っていませんでした。しかしSCP-1964-JPのインシデント報告書が完成した数日後、何者かが三奈木氏の遺族および依田氏の銀行口座に相当額の金額を振り込んだことが確認されました。財団は要注意団体の関係者とみて、口座に金を振り込んだ人物の行方を追っています。\n[[size 0%]] [[/size]]\n[[size 0%]] [[/size]]\n[[size 0%]] [[/size]]",
  "tags": [
    "jp",
    "safe",
    "scp",
    "両生類",
    "人工",
    "強制力",
    "日本生類創研",
    "東弊重工",
    "生命",
    "聴覚",
    "認識災害",
    "音楽"
  ],
  "author": "Karatema",
  "created_at": "2018-01-07T12:40:27+00:00",
  "updated_at": "2024-06-14T15:39:28+00:00",
  "rating": 118,
  "_site": "scp-jp",
  "_fullname": "scp-1964-jp"
}