{
  "title": "SCP-3199",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=resized.jpg|\n    caption=第一次回収作業中に撮影された、初めての鮮明なSCP-3199の画像。\n]]\n\n**アイテム番号:** SCP-3199\n\n**オブジェクトクラス:** --Euclid-- Keter\n\n**特別収容プロトコル:** 全ての生きているSCP-3199個体は、サイト-114にある厚さ約2 cmの耐酸鋼鉄で壁を保護したKeterクラス人型生物収容室にまとめて収容してください。この収容室と二次収容ブロックとの間には2 mの間隔を空けてください。\n\n二次収容として、全ての生きているSCP-3199個体を高強度かつ透明の物質 (現在は透明アクリル樹脂を使用) の固体ブロック内に埋め込み固定します。\n\nこのブロックは高さ3 m以上とし、1名の武装警備員が一次収容室のすぐ外に配置されます。8桁のパスコードを現職のサイト-114管理者から取得することにより、一次収容室に入り、SCP-3199の活動および外見の詳細な調査を行うことが可能です。ただし収容室の隅には遠隔観察用のCCTV機器が一組設置されています。\n\n二次収容ブロックに損傷がないか定期的に検査を行ってください。いかなる攻撃的な活動の兆候も検知され、可及的速やかに現職のサイト-114管理者へと通知されます。\n\n暫定回収手順の詳細は補遺3199-03に記載されています。生きているSCP-3199個体を用いた実験はレベル4以上のセキュリティクリアランスを持つ職員2名以上による許可がある場合を除き厳重に禁止されています。\n\n2017/12/6時点で4体のSCP-3199個体が現存し、収容されています。\n\n**説明:** SCP-3199は知性を持つ人型生物の一種です。その生物学的起源は現時点では不明ですが、組織サンプルからは家畜のニワトリ (//Gallus gallus//) とチンパンジー (//Pan troglodytes//) のDNAの痕跡が確認されました。SCP-3199個体は無毛で、薄い卵白の膜に塗れており、体長は平均2.9 mです。成体の平均体重は780 kg、幼体の平均体重は360 kg です。外見上SCP-3199の首は関節が外れており、約340°捻ることが可能です (おそらくはSCP-3199の繁殖サイクルの性質に由来する)。 \n\nSCP-3199は日和見的捕食者であり、まだ完全な成熟期に達していない幼体を中心とした --現時点では半径不明の範囲内に存在する-- 半径0.6 km以内に存在する生きた対象に狙いを定めます。平均移動速度は25 km/hを記録しています、人間または動物と接触すると、SCP-3199は[編集済]し、内臓と骨を溶かします。死骸は幼体の下へと運ばれ、栄養源となります。\n\nSCP-3199個体は灰白色とゴム様の外見を有する巨大な卵を産むことが観察されています。この卵は胃と食道を通って実体の口から吐き出され、その後口から赤色の粘性物が流れ出ます (当初は胎盤のようなものと考えられていましたが、化学分析により高腐食性物質であることが判明しました)。SCP-3199はこのプロセス中極度の苦痛を示しており、その際に発せられる声は職員により「叫び声と相違ない」と表現されました。 \n\nおそらくは絶滅を避けるための本能的手段として、SCP-3199は利用可能な空間を埋め尽くすまで産卵を行います。現時点でこの特異性は限界が明らかになっておらず、結果としてLK-クラス生物種変換シナリオをもたらす危険性を有しています。SCP-3199の終了は比較的容易に行うことができます。しかし全てのSCP-3199個体は (たとえ卵の状態でも) 胃の中に1つの卵を有していることから、いかなる状態でも最低1体の生存が確保されるため、完全なる根絶は現時点では --不可能-- 困難です。\n\nSCP-3199の卵は高い耐久性を有することが判明しており、以下の処置を施しても損傷は発見されませんでした。\n\n* 高強度の鈍力による外傷\n* 1200 MPaを越える高圧\n* 高精度ブレード (鋸刃および非鋸刃)\n* 酸への長期間の曝露\n\n至近距離での爆発物の使用も提案されていますが、実験は行われていません。高温への曝露は孵化までの期間を早めることが確認されているため、爆発は収容違反のリスクを生み出すおそれがあります (補遺3199-04を参照)。\n \nSCP-3199は収容違反を引き起こした後、2017/10/6にKeterクラスへと指定されました。水を用いていた当初のSCP-3199の収容方法は廃止され、現在の樹脂を用いた手法へと置き換えられました。\n\n**補遺3199-01:** 2017/█/█、O5-█はSCP-3199に関して以下の通告を発表しました。\n> //SCP-3199の卵を用いた全ての実験はさらなる通告があるまで厳重に禁止とします。大規模な研究を許可するには孵化までの期間があまりに不安定であることが判明している上、収容違反による被害はより明白なものとなっています。よってO5評議会は新たな情報が明らかになるまで実験を停止し、根本からリスクを断つことを満場一致で決定しました。以上、よろしくお願い致します。// \n\nSCP-3199はアイルランドの██████にて「見知らぬ毛のない生き物がバンシーのように泣き叫んでいる」という密林地域からの通報により機動部隊オメガ-19 (オムレット) が配備された後に回収されました。任務中に2名の職員が殉職しており、両名の内臓と顎は現在も大部分が行方不明です。輸送中にSCP-3199は2体の子供を産み、さらに6名の職員の死をもたらしました。--最初の個体が誕生した経緯は一切判明していません。最初に捕獲がなされた場所の徹底調査は現在承認待ちです。--\n(補遺3199-02参照)\n\n[[# A1]][[collapsible show=\"+ 補遺3199-02\" hide=\"- 補遺3199-02を隠す\"]]**補遺3199-02:** 2017/█/█、SCP-3199の起源に関する情報収集の一環として、当該実体が最初に回収された場所における徹底回収作業が実行されました。現地人達は「人里離れた場所にある件の小さな住居は過去数年に渡って森の中で建設されたものである」旨を主張していました。陸上チームD-029が回収した注目すべき物品の一部は以下の通りです。\n* 様々な色や大きさの針と糸が雑然と詰められた鞄1点。\n* 約13羽分の鶏の死骸 (二分または四分された死骸の合計に基づく)。下腹部、首部、大腿部には正確に切開された傷があります。6羽の死骸は羽根をむしられており、むしられた箇所には人間の歯の跡が不規則的に散見します。\n* 容器 (水のボトル、タッパーウェア等) 数点。容器には未知の液状ペーストが入っています。ペーストは濃褐色であり、酸素の存在下で増粘化・硬化します。ペーストは現在化学分析待ちです。\n* 銘柄「████」のA5ノート1冊。人間の爪跡であることが確認された多量の引っ搔き傷があります。表側には英語で「オレたちがきれいになったら開いてくれ！！」と書かれています。\n* 2本の鶏の羽根ペン。\n\nノートは24ページの標準的な罫線用紙からなり、異常性のない黒のインクで書かれています。このうち19ページには様々な直方体のパターン、およびSCP-3199に漠然と類似する粗野で子供の描いたような絵があります。残りの5ページは大部分が無記名の人物の日記で占められています。書かれた内容のほとんどは完全に判読不能です。しかし1973/██/6付けの抜粋部分は他に比べ際立って読みやすく書かれています。\n\n> もし君がこれを --続んで-- 読んでいるなら運がいい！ あともう少しだ。すごくすごく --主白く-- 面白くなるだろうし、(--落とって-- 劣っている) 人間のDNAがとんでもなく使い勝手がいいおかげで --新らしい-- 新しい時代がくる。今より強い時代だ。より良い未来 --が来るまで-- のためにオレたちがもっともっともっとたくさん作れば[判読不能]や食べ物や水を[判読不能]る時代はカコのものになる！ [判読不能]\n> オレにはもう時間が --あんま--\n> あまりない\n> だから君たちがうらやましくてしかたないんだ。そっちには十分時間がある。時間は --[判読不能]なものになって-- 時間はどんどんつづいて、死が生になる。--生物-- 新しい生物が生活を変えてさわやかな笑顔を生み出すんだ。これからは新しい生物が生活の一部になる。〔原文ママ〕\n\n最後のページには複数のインクの染み、それぞれ大きさの違う13個の\"生\"という言葉、2つの「これが君の望んだことたのか？」〔原文ママ〕という言葉が書かれています。[[/collapsible]]\n\n**補遺3199-03:** //プロトコル34-22-B -『乱獲』//\n\nSCP-3199の再収容に関して。収容違反時は以下の手順が実行されます。\n* レベル-1以上のセキュリティクリアランスを持つ現場の職員は、特別な指示がない限り標準封鎖手順に従って直ちにサイト-113へと移動します。\n* サイト-114をクラスA鎮静剤を混ぜた蒸留水で満たします。\n* 陸上チーム・タンゴ-306-Aに通知が届き、SCP-3199の卵を回収する任務・指示が与えられます。\n* 生きているSCP-3199は目撃し次第全て終了し、残った卵を収集します。\n* 全ての卵は一時的なサイト外収容施設に輸送されることになっています。\n* サイト-114を排水し、完全な掃除のため清掃スタッフを派遣します。\n立入調査が完了する前にサイト-114での違反を試みていた職員は捕縛され、相応の懲戒処分がなされます。\n\n> //**注記:**　職員の中に現在のSCP-3199違反時プロトコルの必要性に懐疑的な方がいらっしゃるようです。まず説明しますと、あの液体はSCP-3199の異常な繁殖特性に対する効果的な対抗策であることが証明されています。液体の存在下では、その深さや透明度に関係なく実体は不活性状態に入るようです。この現象については2つの仮説が立てられています。\n> 1. 生存のため、SCP-3199は全注意を溺死しないことに向けなければならなくなる。財団はSCP-3199の特性の抜け道を発見した可能性があります。\n> 2. SCP-3199は周囲の液体を「満たされた空間」とみなしており、結果として水没した状況では子供を産まなくなる。\n> 後者の理論であればSCP-3199を完全に不活性状態にするには水没させる必要があるため、より多くの水を必要とします。現時点では、少なくとも安定した収容法が確立されているから安全であると私が申し上げるときは、サイト-114の皆様を代表して申し上げているものと考えております。\n> -ワット博士\n> 2017/12/5//\n\n[[collapsible show=\"+ 映像記録 - インタビュー3199-01\" hide=\"-インタビュー3199-01を隠す\"]]**映像記録 - インタビュー3199-01:**\n\n**インタビュアー:** ユーイング博士\n**インタビュー対象:** ダンカン兵長。機動部隊オメガ-19の筆頭隊長、第一次回収作業時に初めてSCP-3199の捕獲・留置を行った。\n**前記:** 対象はインタビューに先んじて広範な精神治療を受けており、またマクラウド兵卒とラングリー伍長の死の責任はないとされているものの必要な予防措置を怠ったとみなされています。\n> [記録開始]\n> \n> **ダンカン兵長:** 座った方が良いか？\n> \n> **ユーイング博士:** どうぞお好きなように。\n> \n> //ダンカン兵長が咳払いをする。着席の雑音が入る。兵長は不安げな様子を見せている。//\n> \n>**ユーイング博士:** 任務の打ち合わせの内容について教えていただけますか？\n> \n> **ダンカン兵長:** やることはとても単純だった。サイト-114のインテリ達の知る限りじゃ見聞きして危険なものはなし。あいつらはこの上なく見事に現場を綺麗にしてくれたらしい。\n> \n> //ダンカン兵長は神経質そうに笑う。//\n> \n> **ダンカン兵長:** だとしても決して簡単な仕事なんかじゃない。そうだよな？ 現地には21:00頃に着いた。捕まえられなかったら1、2枚写真を撮ってくれればいいって言ってきて― ええと― 暗視装置を手配してくれたんだ。\n> \n> //ダンカン兵長は落ち着かない様子で身をよじる。//\n> \n> **ダンカン兵長:** ……写真があるのは知ってるぞ、エラ。持ってるだろ、//何か//。\n> \n> //紙を入れ替える音。ユーイング博士は深刻な面持ちを浮かべる。//\n> \n> **ユーイング博士:** あなたにこの記録を読む義務はありません。\n> \n> **ダンカン兵長:** い、いや― そ― それは分かってる。少し気が動転しただけだ。\n> \n> **ユーイング博士:** それでは続きを。\n> \n> **ダンカン兵長:** (//震える//) ものは1時間もしないうちに見つかった― 小屋みたいな感じで、全体が金属と木材のスクラップでできていた。見た目は大きすぎる鶏小屋そのものだったが、新手の怪物が作ったものとは思わなかった。ただの家だとばかり。\n> \n> **ユーイング博士:** それであなたは家に―\n> \n> **ダンカン兵長:** 急いで入ったって？ 勿論、あのときは遅番だった。なるべく早めに終わらせたかったんだ。急いだりなんかしたのはそれが理由だ。だが― ああ― 言い訳のしようもない。\n> \n> //ダンカン兵長は両手に顔を埋め、ため息を吐く。//俺は本当に― 本当にクソ野郎だ。すまない、汚い言葉を使ってしまって。\n> \n> **ユーイング博士:** あなたに起きたことを考えれば致し方のないことですよ。ですが今は起きたことをご説明いただくようお願いします。\n> \n> **ダンカン兵長:** そう、そうだな。ええと― 俺は2人を後ろに付けていた。マクラウド兵卒とラングリー伍長は自分たちが先陣を切ると言ってきたんだ。訓練が終わったばっかりなのにな、2人とも。新人だった。俺はそれくらいちゃんと分かっておくべきだった、なのに―\n> \n> //ダンカン兵長は乾いた笑いを漏らす。//\n> \n> **ダンカン兵長:** あんなに早く笑顔が消えるのを俺は見たことがない。何故かは知らないが奴は俺たちの存在に気付いてたらしい。マクラウド兵卒のところまで跳んで来て、彼の顔から歯を[データ削除済]。瞬きするたびにその光景が浮かぶんだ。あのクソッタレが心から離れない。\n> \n> **ユーイング博士:** 財団は亡くなったお二方の遺族への経済的支援のために手を尽くすでしょう。保証しますよ。他の負傷者についても詳しく教えていただけますか？\n> \n> //しばしの沈黙。ダンカン兵長は椅子にもたれかかる。休止。//\n> \n> **ユーイング博士:** ダンカン？ どうか続きをお願いします。情報があればあるほど有効な対策が取れるんです。\n> \n> **ダンカン兵長:** 俺たちが全然反応できないうちに、奴は廊下を突きぬけて右に曲がろうとしてた。アドレナリンが効いてきたおかげか、俺は周りに銃を撃ちまくって奴の腰をぶっ飛ばしてやった。あの醜い頭が曲がり角にぶち当たった。それで見えたんだ―\n> \n> //再び休止。ダンカン兵長は目に見えて苦悩する。//\n> \n> **ダンカン兵長:** 見えちまったんだ、逆側から射してくる月の光のせいで。はっきりと。奴は途方もなく恐ろしい叫び声を上げてきた。博士、知ってるか？ 俺は家に可愛い男の子の赤ちゃんがいるんだ。\n> \n> **ユーイング博士:** 今回の任務に関係のないご家庭でのお話は不要です、兵長。話を続け―\n> \n> **ダンカン兵長:** (//声を荒げる//) 可愛いあの子は不機嫌で眠れなくなるとよく泣きわめく、するとどうなると思う？ 息子が泣くたびにあの叫び声を思い出すんだ。奴の跳ねる姿も。奴にやられたことを思い出して― 睨みつけちまうんだ。今にも息子を壁に叩き付けそうな目で。\n> \n> //この時点で立ち上がっていたダンカン兵長は静かに腰を下ろす。//\n> \n> **ダンカン兵長:** (//顔をしかめる//) 二人とも良い奴だった。\n> \n> //沈黙//\n> \n> **ダンカン兵長:** お願いだ、エラ。あの怪物を殺してくれ。他に人がいないなら、俺が―。\n> \n> [記録終了]\n\n[[/collapsible]]\n\n> //注記: SCP-3199の第一次回収作業中に亡くなられた方々の遺族には最善が尽くされることをお祈り申し上げます。また、ダンカン兵長には可及的速やかにクラスB記憶処理薬を処方するよう公式に要請いたします。弁解は無用です。\n> E. ユーイング博士\n> サイト-114管理者//\n\n**補遺3199-04: 実験記録**\n \n[[collapsible show=\"+ 3199-A\" hide=\"- Hide\"]]**実験3199-A -『高温への曝露』**- 2017/█/█\n\n**被験体:** SCP-3199の卵1つ\n\n**方法:** 対象を厳重な収容房へと移動。平均7℃/分の速度で房内の温度を上昇させた。\n\n**結果:** およそ9分後、卵は激しく破裂し、幼体が1体誕生する。現場の職員は直ちに新生個体の再収容を図る。しかし室温がさらに上昇したことで幼体の成長が早まり、生育速度を増しながら40秒間で成熟状態に至る。\n\n結果として、(成熟状態に入った) 幼体はさらに2体のSCP-3199を産む。現場のセキュリティ対応は速やかに実行され、3体の個体が拘留された。今後SCP-3199の卵を温める実験はさらなる通知があるまで禁止とされた。[[/collapsible]]\n\n[[collapsible show=\"+ 3199-B\" hide=\"- Hide\"]]**実験3199-B -『液体窒素槽』**- 2017/█/█\n\n**被験体:** SCP-3199の卵1つ\n\n**方法:** 対象を完全に液体窒素に浸す。想定外の事故の再発が懸念されたことから、実験中常にセキュリティ措置が配備された状態を保った。開始から約45分後、SCP-3199は-190 ℃に達した。開始から2時間後に卵を取り出し、超高圧下に置いた。\n\n**結果:** 油圧力は60 MPa前後で最大に到達。加圧から30分でヒビが発生し、被験体は粉砕された。卵の破片は回収され、完全にパルプ状になるまで再度加圧された。卵黄および卵白の痕跡がないことを確認。残骸の焼却により卵を完全に破壊できることが証明された。\n\n**追記:** //かつてユーイング博士が至極はっきりと語られていたように、この小さな勝利で大勢を見失うようなことがあってはなりません― この発見を祝うことはよしとしても、奴から目を離すことは許されないのです。\n-ワット博士//[[/collapsible]]\n[[collapsible show=\"+ 3199-C\" hide=\"- Hide\"]]**実験3199-C -『殻の化学的分析』**- 2017/██/█\n\n**被験体:** SCP-3199の卵から採取され、完全にパルプ状になるまで潰された卵殻10グラム。\n\n**結果:** 詳細な化学分析により真珠層、エナメル質、現時点では未知の炭素化合物の痕跡が発見された。顕微鏡検査により、殻は密に充填・組織化された結晶群からなることが示された。この物質の応用的利用については現在協議中である。[[/collapsible]]",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "人間型",
    "捕食",
    "生物学",
    "種族",
    "自己複製",
    "要翻訳"
  ],
  "author": "Red_Selppa",
  "created_at": "2017-12-17T03:50:14+00:00",
  "updated_at": "2024-02-21T12:28:19+00:00",
  "rating": 126,
  "_site": "scp-jp",
  "_fullname": "scp-3199"
}