{
  "title": "Fights",
  "content": "[[include :scp-wiki:theme:minimal\n|title=Cool War 2\n|subtitle=Ruiz From Your Grave]]\n[[include :scp-wiki: theme:calibri-logos |inc-s9-awcy= --]]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\nPreston Benjamin Harold Davidson Sawyer III (Preston to his friends) recoiled as the [*https://scp-wiki.wikidot.com/final-attack-orders towering beast clad in black] punched him straight in the nose with a sickening //crack//. Almost tripping over his recently deceased associate, he caught himself on the brick wall, bringing his one free hand up to his face.\n\n\"Fuck!\" he yelled, dabbing his broken, bloody mess of what once could be called a nose.\n\nIt took a step forward \"Please, Mr. Sawyer, I request that you don't make this difficult. I believe it will be easier for everyone involved if you just come with me... willingly.\"\n\nHis breath shallowed as he backed further against the wall. Reaching behind him he grabbed the lid of a trashcan throwing it at his attacker. It caught the disc and examined the object, lowering its arm just in time to see Preston's obnoxiously bright button-up turning the corner and straight into the--\n\n-----\n\n--gallery. A small, sheet-covered box rested gently under his arm.\n\nHis feet tapped gently against the smooth marble floor. He took a moment to straighten his hair before looking up.\n\n> [[=]]\n> __1310__\n> Luna Martin\n> 7:30 am 5:15 pm\n> [[/=]]\n\nHe looked at his watch and smiled, right on time. He cleared his throat before knocking.\n\nThe woman inside looked up \"Come in.\"\n\nAnd so he did.\n\n\"Ah,\" she began \"Mr. Sawyer.\"\n\n\"Luna! It's a--\"\n\n\"Mrs. Martin.\"\n\n\"...Mrs. Martin! It's a pleasure to finally see you again! How have you been? How's the wife? Did you ever get that art back? H--\"\n\n\"Please just get to the art, Mr. Sawyer.\"\n\n\"Ah, right, yes, of course.\"\n\nGrabbing the white sheet, Preston ripped the covering off the work: a model building made of plywood and paint. The words \"The Massachusetts College of Art and Design Gets Crushed by a Meteorite for all Eternity\" had been carved into a small gold placard near the base.\n\n\"Mr. Sawyer, the woodwork is fine I suppose but I'm not quite sure how it's anar--\"\n\nBefore she could finish her sentence, a crackle filled the room lifting her hair nearly straight up. Before she could open her mouth a loud boom penetrated the entire gallery as a small rock flew out from the corner, slamming into the piece. Splinters and sawdust spread through the room, completely covering the two. A few moments later the rock vanished as the building quickly pulled itself back together.\n\n\"Mr. Sawyer.\"\n\nPreston sat in silence, his arms spread out, basking in the glory of his piece.\n\nThe Curator pushed up her glasses before taking a deep breath\n\n\"Mr. Sawyer...\"\n\n\"Yeah?\"\n\n\"Mr. Sawyer this is... pretty bad. The piece is wholly unoriginal and poorly put together. I mean, you come here month after month and bring in the same thing time after time. Quite frankly, Mr. Sawyer, it gets boring.\"\n\n\"I--\"\n\n\"I mean really, a bed that eats people, a backpack with no bottom, sapient statues, and now you come in with a glorified vent piece trying to say how it was your school's fault you're a poor artist? You've got to realize by now that art is about self-expression. What it looks like to me, Mr. Sawyer, is that you're making art to simply try and get yourself noticed and liked and respected. I can tell you right now that won't work.\"\n\n\"Mrs. Martin, if you'll just--\"\n\n\"I've given you so many opportunities Mr. Sawyer. I've given you the best critique I can, I've pointed you to people who can help you better than I can, and yet you refuse to take any of our advice. I get that you're going for the loner hungry artist shtick but it's not working and it //certainly// isn't cool.\"\n\n\"...I see.\"\n\n\"Preston, try harder next time. And please--\n\n-----\n\n--just fuck off you edgy cunt!\"\n\nThe alleyway felt like it was getting smaller and smaller as It approached. Preston grabbed a bottle, attempting to smash it into the beast's head. It grabbed Preston by the arm, swinging him over Its head and onto the nearby dumpster, leaving a massive dent in the metallic surface.\n\n\"Hngh...\" Preston coughed up a small wad of blood.\n\n\"I advised you to come peacefully,\" It picked Preston up by the throat \"It didn't have to come to this.\"\n\nLimply, Preston stared at the beast in its cold, uncaring eyes. He spat blood, which hit with a splat against Its gasmask. With a gasp, he opened his mouth.\n\n\"Foutez-moi d'ici.\"\n\nAnd he vanished.\n\nIt looked to the ground.\n\n\"Oh come on, give me a--\n\n-----\n\n--fucking break. There's no way she said that.\"\n\nPreston screwed yet another screw into the machine. \"I shit you not man, word for word.\"\n\n\"That sucks dude, I'm really sorry to hear that.\" David yelled from the kitchen.\n\n\"Yeah, me too. I mean, she made an absolute fool out of me.\"\n\n\"I can see that.\" David threw Preston a soda. Preston caught it.\n\n\"I spend months upon months working on something I truly, deeply, care about and she sat there and dragged it through the mud, she dragged **ME** through the mud. Well, you know what?\"\n\nDavid flopped down on the couch \"Yeah? What's that?\"\n\nPreston held up a machine no bigger than a football, wires crisscrossed messily through runes inscribed in a multitude of several different paints. It shook in his hand, barely able to hold back the energy within. It was holding itself together (quite literally) with bubblegum and string.\n\n\"Frankly, I'm getting really fucking sick of it.\"\n\n\"Dude, holy shit that looks-- I mean, Christ.\"\n\n\"You can't make a revolution wearing white gloves, David.\"\n\n\"Lenin, seriously? You've got to realize how much of a douche quoting that makes you sound.\"\n\n\"Yeah, It sounded better in my head. But that's beside the point. I know you hate Mrs. Better-Than-You just as much as I do, just about as much as every anartist in this city. You know this is the right thing to do, man. At no risk of us getting hurt, and certainly no risk of anyone but //her// getting hurt. I say we end her reign of tyranny, once and for all!\"\n\nDavid stayed silent.\n\nPreston finally stood up \"So, you in?\"\n\nDavid looked up from the couch and smiled \"Yeah man, let me just--\n\n-----\n\n--get up, yeah yeah, give me a fucking second.\" Preston wrapped up one of his wounds using the bar's napkins. He dabbed his nose again, grimacing. Yeah, it's definitely broken.\n\n\"Holy hell dude,\" the bartender mumbled \"I uh, don't remember you coming in and then you just walk out looking like you got hit by a truck. What the hell happened to you?\"\n\n\"It's uh-- It's a long story.\"\n\n\"...Right. So like, are you okay? Do you need some help, should I call someone?\"\n\nPreston staggered to his feet. \"Yeah, I have a few ideas how you could help. Just--\"\n\nPreston and the Bartender looked up as the doorway was smashed open. In the entryway stood the Beast, its mask still stained with saliva and blood. It glared down at Preston.\n\n\"I am growing quite tired of this game of cat and mouse, Mr. Sawyer.\" It spat out. \"You have nowhere else to run you worthless hack.\" It reached into its coat pulling out a large hunting knife, its end serrated and stained a dark red. \"You have left me no choice, coming peacefully is no longer an option.\"  \n\n\"--Just get me a knife, Mr. Bartender.\" He paused. \"Please?\"\n\nIt appeared on top of the bar in the blink of an eye, the blade driven straight through the bartender's skull, It whipped its head around towards Preston as it ripped the blade free.\n\n\"Now now, can't we just talk this through?\" Preston cried.\n\nIt lunged forwards.\n\n[[size 80%]]\n= With thanks to DarkStuff and Ralliston.\n[[/size]]\n\n[[=]]\n**<< [[[This Isn't A Spelling Mistak It Is Never A Spelling Mistak]]] | [[[cool-war-2-hub|Hub]]] |  [[[Knife Fights]]] >>\n[*https://scp-wiki.wikidot.com/la-foi-de-la-paix-circa-2011 Mutually Artsured Destruction]\n⟱\n**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "are-we-cool-yet",
    "cool-war-2",
    "tale"
  ],
  "author": "DrGooday",
  "created_at": "2021-08-30T18:03:29+00:00",
  "updated_at": "2022-06-27T10:07:42+00:00",
  "rating": 12,
  "_site": "scp-wiki",
  "_fullname": "fights"
}