{
  "title": "銃の形",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[=]]\n[[image whitney.jpg width=\"1200\"]]\n[[/=]]\nモニカ・ピンクストンは、1時間足らず前まで彼女が囚われていた建物の煙をあげる残骸を見回しながら、彼女の150ポンドの回転式グレネードキャノンを肩越しに持ち上げ、ため息をついた。\n\nその屋根から炎が燃え、煙が上がった。警報が遠くで鳴った。モニカは眼下の谷に対し、丘の上という有利な位置にいた。彼女は自分の立つ位置から、全視界を砲撃でき、それを蒸気と灰に変えることができるとわかっていた。彼女は内部の全員に対し、100の砲の砲身を通して大いなる復讐をなす事ができるとわかっていた。しかしそれを欲する彼女の一部は小さく、消え去ろうとしていた。\n\n彼女の残りの部分はそれを欲しなかった。彼女の心にはすでにあまりに多くの焦げて破壊された死体がまとわりついていた。彼女は武器を落としたが、それは地面に落ちるのではなく、現実から滑り落ちた。彼女は、彼女を捕えていた牢獄の残骸に背を向け、歩き去った。\n\n岩だらけのがれ場と乾いた木々を30分間歩き抜けたあとで、モニカは自分がマンハッタンに居るのではないことに気づいた。彼女は途上で車を盗まないように自らに言い聞かせた。あるいはヘリコプターを。\n\n彼女は見える中で一番角ばっていない岩に座り、ため息をついた。彼女にサバイバルの知識はなく、装備もなく、食料も、乗り物もなかった。彼女は自分が何処にいるかもわからなかった。そして最も悪いことに、彼女はできるだけ人から遠ざかりたいと思っていたのに、全くそうではなかった。\n\n[*http://ja.scp-wiki.net/scp-3396 何かが彼女の中にいた]。\n\n彼女が自由を感じると、彼女の思考は鈍くなった。彼女の精神はより差し迫った問題について考える必要がなくなった。ここしばらくの光景が彼女の中で木霊し、骨がシロップになったように力が抜けた。せり上がった嘔吐感を押し殺した。\n\n1時間前、モニカはD-77777と名付けられていた。このことは、彼女の慣れた小さな社会で、彼女をいくらか注目される存在にしていた。ラッキー・セブンス、彼らは彼女をそう呼んだ。彼女の元来の傾向は目立たないようにすることであり、それは目立つたびに突き出た釘のように打たれてきた人生から学んだものだった。しかし何処かのコンピューターが、たくさんの釣り針のように彼女の背中のオレンジ色に描かれた5つの黒い7をもって、彼女を逃れることのできない注目へと引き出したのだ。そして人々は自然と彼女は特別なものであると想定した。その運命は彼女をなにか特別であるように選んだのだ。そして彼らは惑星の周りの衛星のように彼女の周りに集まった。\n\nモニカはこれら全てがどれほど誤っているかを、苦々しく認識していた。彼女は柄の良くない地域に生まれた普通の少女であり、彼女が持っていたものに満足するには賢すぎ、止めるべきときを知るには知恵が足りなかった。父親にまつわる、母親にまつわる、金銭にまつわる、怒りにまつわる、そしてもっとたくさんのことにまつわる、長く続くつまらない犯罪の連続。愚かで、悔やむべき悲しい話が、現代のアメリカの、何百万もの似たような話に一つ加わっただけだった。何かの十代の大事件で残された大穴。\n\nだが違う。何かの理由で、誰かがラッキー・セブンスに話しかけたとしよう。セブンスは静かに聞くだろう。セブンスはいいアドバイスを返す。セブンスは要点のまとまった学びであり、生き残る方法を知っている。セブンスはテストに続くテストを顔を引き裂かれることも、内臓を溶かされることも、脳みそを吸われることもなく生き延びた。多分その秘訣を教えてくれるだろう。セブンスから離れるな、そうすれば大丈夫だ。\n\nこれは彼女の許可無く起こり、そして皆は彼女が//本当は//何かを良くすることなどない、生きているのも無駄なクソの欠片と気づいていった。その間彼女は口を閉じ、ただ最善を尽くした。\n\nそうした中、白衣の連中が彼女をここへ連れてきたのだ。彼らはあの粘つくものを彼女の腕に塗った。そして全ては一瞬で変わった。彼女の肉体と精神は崩壊した。彼女はもはや本来の自分ではなかった。彼女は自身の魂を入れた杯となり、何かとても渇いたものに飲み干されたのだ。そしてそれは彼女を排尿するように再び放出したのだ。\n\nこれは数秒間で起こった。\n\n誰かが彼女が膨大な力を得たことを、その力を逃走するために使う必要があることを明白に言ったわけではなかった。そのメッセージは言葉で伝えられたのではなかった。それは彼女の血を満たす煙や鉄のように感じられた。彼女は何かを感じたが、それを言い表す言葉を学んではいなかった。その何かは安っぽいアパートのように彼女の体を使い、彼女から何かを奪った。彼女は何かを奪われたことはわかったが、何を奪われたかはわからなかった。だが何かが失われたのだ。そしてその場所には武器庫が残された。\n\nそれは彼女の全ての憤懣、全ての憎しみ、苦悩、不信、そして怒りでなされた決断、彼女が人間としてそうであった全てを取り去り、溶かしてひとつの形へと鋳造した。その形は何度も何度も、彼女の人生を粉々に砕き、そしてその破片を守りもしたものだった。その形が彼女が世界にとって何であるかを象徴していた。\n\n銃の形。\n\n彼女は今や何千ものそれを持っていた。何百万もの。拳銃、ライフル、グレネードランチャー、遠距離砲、巡航ミサイル、そして未だ獣たる人類が想像もできていないもの。黒色火薬の空、弾薬の川、そして銃器の果てしない平原が彼女の人生そのものの裏側の空間に広がっていた。そして彼女はそれらを逃走のために使ったのだ。\n\nそして彼らは彼女を止めようとした。しかし彼女の皮膚に弾ける彼らの銃弾は、彼女の魂の雷管を打つ撃鉄にしかならなかった。彼女の怒りは彼女を生かしたままにしようとする彼らの必要性に向けて爆発した。そして彼らはそうしようとしながら死んだ。彼女の体は神聖なる爆弾に、天上の地雷となった。\n\n彼女はそれを何も理解していなかった。彼女はただ行動したのだ。彼女には、誰かが彼女についてくるかどうか確かめる時間はなかった。そもそも彼女は近くにいるにはあまりに危険な存在となっていた。だから彼女は一人で、彼女の体の段をなす不要な肉の深くに巣食う何かのための存在となっていた。その何かは発声することなく話した。その何かは彼女が欲するように生きろとだけ言った。\n\nモニカが今欲しているのはタバコだった。\n\n彼女は少しの間自分の身を探り、収容施設に持ち込めた数本のそれを見つけた。一本を残して全て破けていたが、今は一本で十分だった。そしてそれから、彼女の目の裏に見える無限の火力の中にさえも、ライターがないことに気づいた。\n\nそしてそのとき、彼女の手にバーナーが現れた。彼女は諦めた。今や人生は、いや命そのものが、文字通り彼女がなしたものの結果のように思えた。彼女は岩に腰掛けたままタバコをふかし、自分は今死のうとしているのだろうかと考えた。\n\nその時彼女は音を聞いた。エンジンの温かい音が近づいてきた。\n\n彼女は最初は少し驚きを感じたが、彼女は全員を殺したわけでも、全てを破壊したわけでもなかった。彼らは予測すべきことを予測し、より良い装備と作戦とともに、人狩りを送り出したのだろう。彼女は筋の通ったことだと考えた。彼らは多分既に木々に隠れたスナイパーを配置し、今まさに彼女を狙っているのだろう。\n\nモニカはタバコを捨てて立ち上がり、開けた場所へと歩き出した。見られることなど気にしなかった。これまで起こったことを考えると、彼らに自分を殺せるとは思わなかった。例えできたとしても……それは問題ではなかった。また生き残ったとしても意味はなく、モニカは撃ってから死のうと決心した。\n\n砂地用のバギーか何かの黒い乗り物だった。太いタイヤ、露出した金属の骨組み。乗っていたのは一人だけだった。彼女はまだ撃たなかった -- これだけの体験を経てもなお、彼女は先には撃たなかった。\n\n男が車を降りた。彼は背が高く、陽に焼け、軍人風に髪を短く切っており、筋骨隆々としていた。アクション映画の主人公から切り出したようなありきたりな風体を、黒いボディアーマーに包んでいた。\n\n彼は近づきながら微笑みかけ、両手を挙げた。その微笑みを見て、彼女は彼を殴りたくなった。\n\n「落ち着いて。ただ話をしたいだけだ。」\n\nモニカの右腕は、彼女の体より大きな巨大な機械の異形の複合体となった。彼女はその鉄の拳を彼へと向けた。その砲身は赤黄色に輝き、空気は共鳴し、肩から突き出たパイプからの排気音で修飾された。\n\n「オーケー、このレーザーであんたの尻を吹き飛ばしたいけど、最初に話させてあげるわ軍人さん。」彼女は答えた。\n\n「君を連れ戻しに来たわけじゃないんだ。」彼は両手を挙げたまま言った。\n\n「ワーオ、それは……//とてもすごく賢いわね、ハインリッヒ！//この状況を考えるとね。」モニカは口笛を吹いた。\n\n彼の顔から笑みが消えた。「君が俺を殺したいと思っているのはわかる。俺はその危険に自分を晒してでも、君と話したいんだ。二度目のチャンスを信じる気はあるか？ミズ・ピンクストン？」\n\n彼女は彼に笑いかけた。「ファック・ユー。」\n\n「そう言うと思ったよ。君のファイルは読ませてもらった。君のクソみたいな体験は解っている。どこ出身なのかも。誰が君を傷つけて、君が誰を傷つけたのかも。もし君が誰からも撃たれていなかったら、君が今頃どうしていたのかもよくわかっている。」\n\n彼女は数歩前進し、彼女の巨大な拳を彼の額から数インチに突きつけた。彼の皮膚の上の汗が、レーザーの開口部からの融けるような光に照らされるのが見えた。\n\n「あんたがどれだけ私の人生に詳しいのか喋るのは、今は健康にとても悪いわよ。ナチのマザーファック野郎。」\n\n彼は唾を飲み込んだが、彼女から目をそらさなかった。「取引しよう。俺が今生きているのは、勝つ側に居続けるセンスがあったからだ。俺は外で何が起きているか知っている。財団は//負けつつある//。俺は負けたくないし、君もだろう？俺には車と、装備と、金と、コネと、情報がある。//君は//何年も社会から離れていた、モニカ。モンスターになりたくないなら、君には俺の助けが必要だ。まずは俺を撃たないことが必要だろう？」\n\nモニカは彼の目を覗き込んだ。青く、冷たい目。そして決断をした。\n\n-------\n\n[[=]]\n[[image vegas.jpg width=\"1200\"]]\n[[/=]]\nスペードのクイーン、オールド・ベガスの支配者は、宙に浮く黒いプラズマの染みが彼女の頭から数フィートの郵便箱を溶かすのを見ていた。\n\n彼女は拡大する、キラキラと輝くスライムから転がり離れ、立ち上がった。彼女の背後に並ぶ砲列に、通りの端に立つ痩せこけたろくでなしを射撃するように指示しながら。\n\n巨大な砲が舗装を揺らし、その砲弾を街区に吐きかけた。輝く黒いスライムの偽足が、地面を貪るプールから伸び上がり、それらを飲み込み、榴弾を最初から存在しなかったように消し去った。\n\n「何でこの脳足らずはこのあたりを綺麗にするたびに現れるのかしら？他にすることがないの？マザーファッカーには娯楽が必要ね。」モニカは言った。\n\n「さあな。いずれにせよ君があいつを片付ければ皆喜ぶ。ドーザーも道路を舗装し直すのに飽きてきてる。」ジェイクがイヤーピースを通して言った。\n\nモニカは砲列を解除し、6つの地対地ミサイルパックを備える発射台を召喚した。彼女は全弾同時に発射し、120を下らない成形炸薬ミサイルが、空を裂く音とともに腹立たしい奇形に向けて放たれた。\n\n「じゃあ、ドーザーにあの太ったケツを引きずって出てきて、自分でこの濡れた穴を墓穴にしてやるように言ってみたら？」\n\n119発のミサイルが黒い汚泥のじくじくとした触手に飲まれて現実から消えたが、1発が標的を捉えた。青白い男は黒い粘液の球体で自らを包み、炎を避けた。物体の残りはそれが居た場所に曲がりくねった畦道を残しながら後退しはじめた。\n\n「逃がすな。この機会にやれ。」ジェイクが返答した。\n\n女王は汗をかきはじめた。彼女は質量限界に達しようとしていた。もう沢山だ。もう避難した区域はなく、恐れる家族もいない。このクソ野郎は死ななくてはならない。\n\n彼女の一部は彼を憐れみ始めていた。この何か遠くで瞬く星のようなものを含んだ漆黒の泥は、ほぼ可愛いとも言えた。もしそれが触れるもの全てを容易く貪るのを無視できるのなら。\n\n通りの端の黒い球体は自ら集合し終わると、さらなる浮遊する汚泥の塊を彼女に向け投げはじめた。それらはゆっくりと移動し、途上にあった信号を、街灯を、消火栓を静かに消滅させた。\n\nモニカは空に向けて手を伸ばし、空を切った。最後の一撃を呼びながら。\n\n+++ ##orange|**ショーストッパー。**##\n\n侵入者の上、回転する金属の巨大な塔が空に現れ、見るも恐ろしいその途上の大気は捻じれ、雷鳴が歩道を打った。それは太陽を遮り、吠え声と煙を上げ、その熱で大気を痛めつけた。暗い鉄の浮遊する要塞の底部は獰猛な黄白色に輝き、溶けた金属が数百フィートを落ちて舗装の上に弾けた。巨大な機械はそれ自身のエネルギーを危うく留めていた。\n\nしたがって、彼女はそれを開放した。\n\n軌道砲がその下の柱状の空間をオレンジ色の光に変えると、耳を聾するハム音が巨大な鐘の音のように街中に響いた。それは大地へと穿たれ、その途上の全てを蒸発させながら、視界を霞ませ覆った。レーザーからの熱い風がモニカに吹き付け、その途上で彼女の無敵の肉を焼いた。それはオルガズムも同等だった。それは破壊だった。それは神の炎だった。\n\nそしてそれは止んだ。光は消え、それとともにショーストッパーも、青白い奇形も、彼の哀れな飢えたスライムも消えた。彼が居た場所には、煙を上げる溶けた穴だけが残っていた。\n\nモニカはよろめき、呟いた。「やったと思う。」そして彼女は気絶した。\n\n-------\n\n彼女は段階的に目を覚ました。彼女の全身は巨大な拳に打たれたように感じられ、彼女の脳はゴム用接着剤が流し込まれたようだった。\n\n近くに誰かが居たので、彼女は呟いた。「何が起きたの？」\n\nジェイクの笑顔が彼女の上にあった。「おはようございます女王陛下。君はショーストッパーをあの虚ろな奴の上に引き出した。彼が溶ける前にテレポートしたかどうかはわからんがね。ドーザーが怒っていたぞ。見たところ君が太い下水管を貫いたからじゃないかな。」\n\nモニカは瞬きしながら起き上がった。「ざまを見ろだわ、ドーザー。」\n\nジェイクは笑った。「伝えておくよ。気分はどうだい？」\n\n彼女はさらに数回瞬きし、周囲を見回した。彼女はオアシスの医療センターのプライベートルームに居た。薄暗い照明、質の悪い壁、装飾もない。だが設備は動いており、電気も来ており、そして彼女は危険にもかかわらずベガスの旧市街地で仕事をしたいと希望する本物の医者も雇っていた。\n\n「大きな打撲をひとつ。頭も痛い。水をくれないかしら？」\n\nジェイクは近くのカウンターからグラスを手渡し、彼女は貪欲にそれを飲み干した。\n\n彼女はグラスを置き、両手を見ながら沈黙した。\n\n大柄の男が眉をひそめた。「どこか悪いのか？」\n\nモニカは頭を振った。「いいえ、何も。ただおかしいだけ。」\n\n「何が？」\n\n彼女は微笑んだ。「一年前には、あなたは、あのクソ//財団//のサイトの保安隊長だった。そして私はその囚人の一人で、今は出鱈目な魔法使いのミュータントで、事実上のラスベガスの暴力市長。そしてあなたは私を助けながら街全体を管理している。私達は悪者と戦っている。」\n\n「戦っているのは//君//だ。俺は悪者から遠く離れてたまに君にアドバイスするだけだ。」\n\n彼女は虚ろに頷いて、伸びをした。「アレの話は？昨日は何かわかった？例の……ものについて。」\n\n彼はすまなそうな様子になった。「いや、手詰まりになった。彼が去ったときにはレベル2クリアランスしか持ってなかった。」\n\n「それがどういう意味か私にはわからない。」\n\n「レベルには5段階ある。クリアランスが高まるほど、知れることは増える。俺は3で、ちょっとしたヒントと恐ろしく検閲されたレポートしか見れなかった。レベル2の奴が俺たちのまだ知らないことを知っているはずがない。」\n\n「彼をどうしたの？」\n\n「瓦礫の中のアパートを薦めたけど、俺が巨大な蜘蛛かなにかみたいに見てきたよ。砂漠でなにか探すほうがマシだって。」\n\nモニカは咳をした。「助けを必要としない人もいるわ。」\n\n「住人がほぼ全員ミュータントかその協力者の街の廃墟に住みたくないと思う人もいるんだろうな。」\n\n「なぜそんなことを。ここには水道もあるのよ。そして私達は善人よ！」\n\n「違うね。僕は善人だが、君は意地悪だ。」\n\nスペードの女王は喘いだ。「取り消しなさいよ。」\n\n「取り消さないよ。来てよ、食事があるんだ、チャンピオン。」\n\n彼らはともに歩き去った。一人は静かに恋に落ち、もう一人は生きていることを喜びながら。\n\n-------\n\nモニカは市民に押し付けられた全体主義的な支配者としての役割を受け入れたが、それに付随する特権の多くをはっきりと拒絶した。彼女はオアシスのカフェテリアで皆と食事を摂ることを主張し、毎回違った人たちと席につこうとした。\n\nダイニングホールには他のあらゆる共同の食事場所と同じようなルールが敷かれた。そこには派閥があり、隔離はありふれたものだった。そこにはミュータントと非ミュータントを分けるような、張り出された条例はなかったが、皆はしばしば無意識にそうした。人間の性質はそこでも発揮され続けた。\n\n女王はホールの端に、トレーを持って立ち、あたりを見回した。ジェイクは何かの仕事のために彼女をそこへ置いて去ったので、彼女は今日は誰と食べるかを決める必要があった。\n\n彼女の傍にはドーザーが居た。筋骨隆々として、髭を生やした、彼女がこれまでに聞いた中で最も適した変異を授かった建設作業員だ。彼はその地面を動かす能力を、廃墟を掘り、瓦礫を除け、新しい舗装とコンクリートを敷くことに使った。彼と彼の建設チームが居なかったら、オールド・ベガスは何ヶ月も前に崩壊していただろう。彼はチームと座り、誰かが発した冗談に心から笑っていた。彼の髭には卵が付いていたが、誰もそのことを言わなかった。なぜならメンテナンス要員たちはそういうことを面白いと思うからだ。\n\n更に向こうののテーブルには、スプーキーズ -- 数名の繋がった精神を持ち、隠密に素早く行動するための一連の奇妙な変異を備えた男女が座っていた。モニカは彼らを偵察やスパイとし、彼らは静かに、効果的にその仕事をこなした。一人はまだ彼女の不可視能力を制御しきれておらず、消えたり現れたりしていた。もう一人も見えづらかった。彼は社会的な不安感と折り合いをつけるために、濃い影を自分にまとわりつかせていた。三人目は多数の色の異なった目を顔中につけ、頻繁にピクピクと動かしていた。その目は壁を通し、何マイルも、すべての方向を視ることができた。彼らはモニカ以外の全てから秘密を守るために静かに会話していた。\n\n更に向こうには戦士たちが並んでいた。数名の、モニカ自身の能力に匹敵する破壊の力を備えたミュータント達。おそらく9人ほどだ。彼らは礼儀正しい者たちだったが、他の者の殆どは彼らに多少の恐れを抱いていた。一人は本当に巨大に変異し、チェリーレッドの皮膚と長大な牙を備えた、9フィートを超える存在になった。彼は[[span class=\"ruby\"]]オーガ[[span class=\"rt\"]]鬼[[/span]][[/span]]というあだ名を付けられたが、その恐ろしい外見と裏腹に広く穏やかな心を持つことで知られていた。もう一人は棘と葉のついた枝を皮膚から生やしてた。彼女は危険な毒を持ち、モニカは一度彼女が対戦車ロケットで粉々になったところから再生するのを見た。三人目は輝く青い血管が彼の皮膚に見え、他者を楽しませようと、金属の食器を電磁気力で宙に踊らせ、曲芸をしていた。彼は恐ろしい量の電気を生み出すことができ、発電機が落ちた際に一区画全てに電力を供給したことがあった。\n\nそしてずっと向こう、壁際のテーブルは、いつも一人でいる者に占拠されていた。ノーマンだ。\n\nノーマンの変異はモニカが今まで見た中で最も劇的なものだった。彼は正気と狂気の境界を脅かすような、恐怖を催させる混沌だった。嫌悪を掻き立てる浮遊する肉と露出した臓器の混合物の周りを、何ダースもの切断された手が、その掌に眼球をつけてゆらゆらと周回していた。彼の一部は常に視界からワープし、そしてまた再出現していた。彼が変異する前の姿のコピーが複数、同様に出現しては消失していた。そのかつての彼の残影が、彼の本体が不気味にテーブル上に浮遊する一方で、席について食物にかぶりついていた。\n\nノーマンを長く//見つめる//だけで、殆どの人々は頭痛を催した。彼らの精神は彼の存在そのものに反発した。人々はどう彼に接していいかわからず、彼を一人にし、話しかけることは殆どなかった。試みるものもいたが、文字通り頭上を覆う、未分化で点滅する人の肉と食事を摂ることは難しかった。\n\n彼がカフェテリアで食事を摂ることは月に数回しかなかった。突然部屋にテレポートし、そして食事が終わると消えるのだ。モニカには彼がいないときにはどこに行き、そして留まっているのかわからなかった。彼は数ヶ月前にオアシスに来たばかりだった。彼とモニカは同じサイトに囚われており、モニカは、彼は変異する前には寡黙で常に瞑想している人物だったと記憶していた。今でもそうではないかと思ったが、実際に確かめたわけではなかった。\n\n彼女は彼に嫌悪を感じたが、彼がいるときには市長としてあえて彼と食事をした。\n\n彼女は浮遊する手の軌道を越えてテーブルに近づいた。いくつかが掌を返してその様々な色の目で彼女を見た。彼女に触れるものはなかった -- それらは彼女に触れる前にただ消え去った。彼女はぼやけた彼のクローンのひとつの前にトレーを置いて座り、その目を見た。\n\n「こんにちは、今日の気分はどう？ノーム。」\n\n少しの沈黙があった。クローンの虚ろな目が彼女を見たが、それはまるで彼女を素通りしているように感じられた。そしてモニカは奇妙なパルスが体を通り抜けるのを感じた。\n\n+++ ##2a97ff|”{{気分は良い。今日の風は豊かで秘密に満ちている。虚無を投げるものと君が戦っているのを見た。}}”##\n\nノーマンの声は、そう呼んで良いものならだが、聞き取るのは難しかった。彼は同時に多数の声で話し、ときとして言葉では不十分なときにはイメージや感覚を他者の精神に直接送り込んだ。それは非常に奇妙でときには心を乱す経験だったが、モニカはそれに慣れていた。\n\n彼女は平静を保つために全力を尽くし、眼の前の死んだ目のクローンを見ないようにするために、トレーを見続けたまま頷いた。ノーマンが話す間、その口は動かなかった。\n\n「ええ、彼が戻ってくるかどうかわからないけど。普段よりは努力したつもり。」\n\n+++ ##2a97ff|”{{君は彼を倒していない。私は近くにいた。君がレーザーを撃ったとき、私は彼を留めようとした、しかし彼は逃れた。彼はとても強い。}}”##\n\nそれは前例がないことだった。ノーマンはオールド・ベガスで起こることに関与する習慣はなかった。ましてや戦いに加わることは。\n\n「彼のことをなにか知っているの？彼が誰か、どこから来たのか、そしてもっと気になるのは、なぜ何もかもを殺そうとするのか。」\n\nクローンは突然に消え、彼女の右側にトレーを抱えて再び現れた。それは食べ続けていた。もう一つがテーブルの端に現れたが、見たところ何もしていなかった。\n\n+++ ##2a97ff|”{{彼の精神は奇妙だ。まとまった思考は殆ど無い。膨大な闇。闇と憎しみの向こうに何があるかを見るのは難しい。彼は殺し、破壊することだけを求めて現れる。彼の中にいるのが、彼だけなのかもわからない。}}”##\n\nモニカは片眉を上げ、卵を口に詰め込んだまま言った。「彼だけ？どういう意味？」\n\n+++ ##2a97ff|”{{彼の肉体には複数の精神がいるかも知れないという意味だ。私は彼の変異はある種の門を開き、そこから何かが現れたのではないかと考えている。それが何かはわからないが、あくまで仮説だ。彼の中深くを探るには近づく必要があるだろう。そしてそれはおそらく私の体にとってよくないだろう。}}”##\n\n「彼を殺せると思う？彼が我々を殺そうとする限り、彼を殺さなくてはならないわ。」\n\n+++ ##2a97ff|”{{彼がワープするのを防ぐには、周りの空間を粘着質にするような何かが必要となるだろう。私にはそれができるが、彼を捕らえるには力が足りない。誰かの助けが必要だが、この種の魔法を持つものを他に知らない。}}”##\n\nモニカは顔をしかめて考えながら頷いた。「フーム。私も知らないわ。あなたと過ごすほど、あなたのことが好きになるわ、ノーマン。あなたはいい人よ、見た目が怖くても。」\n\nノーマンの多数の声で不気味に響く笑い声がした。しかし彼は陽光と幸福感、色とりどりの花、喜びに満ちた暖かさのイメージを作り、それは彼女の心に、許可もなく直接入り込んだ。\n\n+++ ##2a97ff|”{{私は醜く呪われたものだ。だが私は輝く良き人格でそれを補うことを好む。}}”##\n\n食事をしながら彼女に考えが浮かんだ。「あなたは私の頭の中身を全部覗けるんでしょう？ノーマン。」それは質問ではなかった。\n\n+++ ##2a97ff|”{{そうだ。それは意図して行っているわけではない。美術館を歩いているときに、美しい絵画を//見ようとしている//か問われることを想像してみてくれ。努めなければ見られないならば、非難されるだろう。}}”##\n\n「そう言われても全くその……気味悪さはなくならないわ。」\n\n重い灰色の雲が彼女の心に漂い、悲しい小雨が降り始めた。遠くで泣き声と羽ばたき音がした。\n\n+++ ##2a97ff|”{{すまない、モニカ。私は私であることをやめられない。それで気が晴れるなら、君の秘密は決して漏らさない。もし私に唇があるならば、それを封じていただろう。}}”##\n\n彼女は頭を振った。「いいえ、ノーム、大丈夫よ。//あなたは//大丈夫よ。あなたはただもう少し慣れようとしているだけ、それだけよ。多分私達よりずっとわかっている。」\n\n雨はやまなかった。\n\n+++ ##2a97ff|”{{それは難しいことだ。私は大きな力を授かったが、多くもまた失われた。私がかつての自分に戻ることはもうないだろう。だが時々、この全てを……}}”##\n\n言葉は出てこなかったが、モニカには彼が何を言いたいのかがわかった。知るしかなかったのだ。\n\n「あなたはもっとここに来るべきよ、ノーム。距離をおいて、他人ぶる必要はないわ。あなたは他の皆より悪く考えすぎだわ。皆も変わったのだから、少しは理解できるはずよ。あなたには価値がある。戦いのための力としてだけじゃなくて、//人//として。一人になろうとする必要はないわ。あなたはここでは家族よ。ただ私達にチャンスをちょうだい。」\n\nモニカの心の雲を貫き、陽光が刺した。そこには新鮮な風の匂いがあり、誇らしげな木々の葉音があった。\n\n+++ ##2a97ff|”{{気分が楽になった。君はある理由で今の君になった、モニカ。そして私も同じだ。すべての人がそうであると理解することは大事なのだな。与えられたものは与えられたものに過ぎない。私は -- }}”##\n\nノーマンは止まった。彼のすべての部分が突然に止まったのだ。点滅はなく、回転はなく、変形もなく、完全な停止だった。彼は黙っていた。モニカは彼に何があったのか聞こうと口を開いたが、彼は彼女に割り込んだ。電撃が彼女の頭の中に走った。恐怖、憎しみ、そして混沌のイメージが制御できずに彼女の中で瞬いた。\n\n彼の声が雷鳴のように大きく、オアシスにいる全員の精神に同時に轟いた。ノーマンの発した冷たい青の輝きは苦悶し赤となった。\n\n+++ ##2a97ff|”{{兵士。数百人。西門から破壊された区画に入ってきている。銃、アーマー、戦闘機械。財団だ。彼らが我々のもとに来た。彼らの司令官はオールド・ベガスの市民を捕まえ、抵抗するものはすべて殺すつもりだ。防衛しなくてはならない。我らの家を！今！}}”##\n\nカフェテリアは即座に大騒ぎになった。声がうずまき、混乱はパニックへと成長した。ノーマンが彼女に直接話しかけた。\n\n+++ ##2a97ff|”{{私がテレパシーで通信ネットワークを作る。防衛隊に私を通して考えるように指示してくれ。私は敵の精神にアクセスし暴く。だがその前にヘリコプターを私の空から落とす。強くあれ、我が女王よ。勝利へ導いてくれ。}}”##\n\nノーマンは消えた。\n\nモニカは拳をテーブルに打ち付け立ち上がった。部屋は即座に静かになり、彼女の言葉を待った。\n\n「全戦闘員は各指揮所へ集結！チームキャプテンはノーマンを使って部下に指示して防御兵を全員西ゲートへ集めて！メンテナンス隊は55番通りからこちらを200ヤード掘って道路を寸断して奴らの戦車を止めて！戦闘部隊はとっとと出ていってファランクス陣形を組んで！もう演習じゃないわ、みんな！あのインポのナチのカマ掘りたちにオールド・ベガスはファックできないことを思い知らせて！」\n\nコンクリートを鳴らし財団の心を揺らすほどの反抗の雄叫びが、部屋で爆発した。\n\n-------\n\nモニカは55番通りの端に立ち、財団の兵士が攻撃フォーメーションでなだれ込むのを見ていた。彼らはまだ撃たなかった。彼女は後ろに砲の列を召喚し、黒い兵士たちの頭上に狙いをつけた。\n\n彼らはオールド・ベガスを守る者たちの3倍いた。彼らは分厚いアーマーとガスマスクを付け、隊列を組んでいた。彼らの重く、装甲された戦車は、ドーザーと彼の部下が作った舗装の広い亀裂を渡れずに、街区の端でアイドリングしていた。\n\nマスクを付けない、背の高い彼らの司令官が大声で話した。\n\n「ミュータント及びその同調者の諸君。我々が今日諸君らのところに来たのは、我々にとっても残念なことである。財団は人間ならざるものの跳梁が拡散することを許すことはできない。人類のため、また諸君ら自身と世界の安全のために、現存する全てのミュータントに武器を降ろし、降伏することを求めるものである。諸君らが抵抗を続けた場合に何が起こるかを説明する必要はないものと考える。我々全てのために、正しいことをなしていただきたい。」\n\nスペードの女王、オールド・ベガスの市長は、彼女の民を背にし、最前に立った。\n\nドーザーはその体を変化し、流れる石材で覆いながら、その巨大な拳を打ち鳴らした。彼の部下は叫び、足元の地面を揺らした。\n\nオーガは吠え、彼の巨大な鋼鉄の棍棒を地面に打ち付けた。舗装が砕け、彼の赤い巨躯の後ろのミュータントたちは彼とともに叫びをあげた。\n\nノーマンは魔的かつ不気味に彼ら全ての上に浮かび、その数百の目で下方を見下ろし、敵の司令官が思い浮かべた計画を女王に伝え、防衛隊に合一した精神で考える利便を与えた。\n\nジェイクは彼女の後方で、静かに計算しながら、アサルトライフルで財団の司令官の頭に狙いをつけていた。\n\nモニカは声を上げ、ノーマンを通して財団の兵士たちの精神に直接言葉を送り込んだ。\n\n「私達は//絶対に//あなたたちの圧政に屈しない！私達は変わってしまったけど、まだ人間よ、そして私達は自由であり続ける権利のために死ねる！ここへ来て、あなたたちの憎しみをぶつけるが良いわ！征服してみるが良いわ！来なさい、自由の敵よ。そして私達の不屈を知るが良いわ！あなた達を追い返してみせる！我らはベガスの自由の国、そして我らは//絶対に！ここを動かない！//」\n\n自由の男たち、女たちは彼らの誇りを、彼らの生への渇望を、彼らの繁栄の権利を叫び、響かせ、彼らの大地の上に立っていた。\n\nそしてモニカは彼女自身を彼女の民の心に委ねた。彼女の魂は、その帰る家とその生を取り去ろうとするものから守るために彼らが必要とする道具の形へと鍛造された。\n\n銃の形へと。\n\n[[include component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/scp-3396 | previous-title=SCP-3396 |\n  next-url=/a-farewell-to-arms | next-title=武器よさらば  |\n  hub-url=/apotheosis-hub | hub-title=アポセオシス・ハブ |\n]]",
  "tags": [
    "doomsday2018",
    "en",
    "tale",
    "アポセオシス",
    "注目の翻訳記事"
  ],
  "author": "YS_GPCR",
  "created_at": "2018-08-15T05:44:19+00:00",
  "updated_at": "2021-01-10T17:13:45+00:00",
  "rating": 48,
  "_site": "scp-jp",
  "_fullname": "the-shape-of-a-gun"
}