{
  "title": "蜂球",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n\n[[include credit:start]]\n**タイトル:** 蜂球\n**著者:** ©︎[[*user YaKUYaMoSiO]]\n**作成年:** 2021\n[[include credit:end]]\n\n\n> ##green|**uesita**## 2008年/5月/27日 (月) 21時:7分:57秒 #19404323\n> ------\n> 母方の祖父の葬式での話です。私が小学校に入学したぐらいの頃だったと思うので、もう15年近く前になると思います。\n> \n> 母の実家に着くと、私はお通夜が始まるまで離れで待っているようにと言いつけられました。両親は来客の方の対応や葬儀の準備で忙しく、私に構っている余裕がなかったのだと思います。おそらく私と同じ理由で、離れには子供が何人かいました。知っている子も中にはいましたが、ほとんどの子は遠方から来ていたのでしょう。面識もない子ばかりでした。音頭を取ったのは、私もよく知っている3つ上の親戚の子でした。離れの近くでかくれんぼをやろう、と言い出したのです。自分が100数える間に隠れろ、と彼は付け加えました。手持ち無沙汰で暇を持て余していたのはみな同じだったのでしょう。子供たちは、蜘蛛の子を散らすように逃げ出しました。もちろん、私もです。私は離れの近くにある松の木の裏に隠れました。\n> \n> ところで、蜂球、というものをご存じでしょうか。ミツバチにみられる特徴的な生態で、球を作るように群れて塊になったものをいいます。ニホンミツバチは天敵であるオオスズメバチを取り囲むようにしてこの蜂球を作り、温度を上げて蒸し殺すのだそうです。\n> \n> その、蜂球が、どういうわけか離れの近くにあったのです。大きさは野球のボールを一回り大きくしたぐらいだったと思います。もちろん、当時の私は蜂球なんてものは知りませんから、蜂が群がっている様子はひどく不思議に、そして不気味にみえました。同時に、私はたまらなくそれを壊したくなりました。無邪気、といえば多少は聞こえがいいのでしょうが、とくに意味もなく蟻の巣に水を流しこむ時、或いはたいした理由もなくバッタの足を引きちぎる時に子供が抱いているであろう感情をその時の私は持っていたのだと思います。私は近くに落ちていた小枝で数度、蜂たちを小突いたあと、おもいっきり彼らを踏み潰しました。\n> \n> 鈍い、いやな音が辺りに響きました。\n> \n> 想定と食い違った現実。靴底に伝わってきたのは、蜂ではない何かを潰した感覚でした。私は踏み出した足を上げることが出来ませんでした。自らの嗜虐心に近い感情を満たさんがために彼らを踏み殺したのにも関わらず、その結果を確認するのがどうしようもなく怖くなってしまったのです。通夜の準備で騒がしかったはずの母の実家は、不自然なほどに静まり返っていました。ふと気が付けば、足元では潰されなかった蜂たちが飛んで逃げることもせず、私を見つめていました。嘲笑っていたのでしょう。踏みにじった靴と地面の間で、藻掻いているのが分かりました。一対の目だけが私をただじっと見つめていました。\n> \n> 私はたまらず逃げ出しました。背後に無数の視線を感じながらも、私は走り続けました。蜂たちは追ってきませんでしたが、それが、なおのこと私を不安にさせました。後になって、親戚の子たちと一緒に戻ってみると、そこには生きている個体はおろか、死骸すらありませんでした。何も残っていませんでした。\n\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n##green|**uesita**## 2008年/5月/27日 (曜日) 21時:10分:45秒 #19404323\n------\n\n一年ほど前に成人を迎えましたが、未だにあの日の出来事は宙に浮いたままです。自分でも人によっては取るに足りないと切り捨てられる出来事に固執しているのは理解しています。ただ、どうしても、自分が何か取り返しのつかない過ちを犯してしまったという不安が払拭出来ないのです。\n\nつい先日のことです。たまたま飛び込み自殺の現場に居合わせました。飛び込んだのは向かいのホームにいた女性で、まだまだ若い方だったと思います。疾走する電車が響かせる轟音の中、私は知りたくもなかった人が潰れる音を確かに聞きました。同じでした。もう十数年も前の話です。確認のしようもありません。ですが、確かに、その音は、私が彼らを踏み殺した時に辺りに響いた、あの音でした。\n\n[[include component:image-block\n    name= http://scp-jp-storage.wikidot.com/local--files/file:6421715-14-rp43/Honeybee_thermal_defence01.jpg|\n    caption=もっと蠢いていたような気がします。|\n]]\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "YaKUYaMoSiO",
  "created_at": "2021-12-04T13:23:02+00:00",
  "updated_at": "2021-12-04T13:55:31+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "corpses"
}