{
  "title": "SCP-1939",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号**: SCP-1939\n\n**オブジェクトクラス**: Safe\n\n**特別収容プロトコル:**  SCP-1939は3m×3m×3mのキーコードのドアロック付の従来型の防音室に収容してください。SCP-1939は部屋の中央にある小さなテーブルの上に設置し、追加の備品として録音装置(2台、主機+予備機1台)、標準的なヨーロッパ電源付きコンセント[CEE 7/4(ドイツの \"Schuko\" 16A/250V接地済み)] を併せて設置してください。SCP-1939と同じ部屋に入るすべての職員は、防音聴力保護具を着用する必要があります。アクセスはサイト76所長の裁量により、レベル2またはそれ以上の職員に許可される場合があります。\n\n**説明:** SCP-1939は1920年代後半または1930年代前半のデザインの約45cm×32cm×25cmの業務用無線機の外見をしています。本体と内部部品のマークはすべてドイツ語で記されています。疑わしき時間枠の摂理として知られる類似の装置と比較したところ、その構造および部品は完全に従来のものであり、それ以外に注目すべき点はありませんが、1920年から1953年の間に商業用ラジオを製造していたことが知られている会社のカタログに掲載されているどの製品とも正確には一致しないことが明らかになっており、この年に2名のアメリカ空軍軍人が[編集済]付近でNATOの兵站基地を拡張するために民間人の家を破壊していた際に発見されました。内部部品は前述の時間枠の間に製造された商用ラジオに見られるものと同一ですが、それらに見られるシリアル番号は類似の部品を製造している会社の記録で確認できるものとは一致しません。\n\n電源を入れると、SCP-1939はニュース、音楽、州の番組で構成されるいくつかの「局」を受信することができます。これらは全てドイツ語です。スピーカーから再生される放送は現存するいかなるラジオ局のラジオ放送とも一致しません。ラジオの三角測量ではこれらの放送の発信元を特定することができず、すべての波長の無線周波数をスキャンしても検出することができませんでした。軍用ECM装置を使った妨害工作、または電波が届かないとされる地下深くに設置することによってSCP-1939の受信を防ぐことはできませんでした。\n\n多くの演奏された音楽や言及されたアーティストは他のメディアでは見つけることができません。SCP-1939が検査されていた時や解体されていた時を除いて、財団職員がこれらの放送を転写および翻訳し、ニュース放送に対しては特に注意を払いました。音楽と同様に、報道されているニュースの出来事は記者自身さえも存在していないか、あるいは全く異なる場所に存在しているように見えます。報道される出来事としては、1963年の大ドイツ帝国の//総統//アドルフ・ヒトラーの死、1974年の//宇宙飛行士//ハンス・ディートルとクリストフ・ミュラーによる史上初として述べられる有人月面着陸、1997年のベルリンとモスクワでの//東方戦争//の終戦50周年記念式典などが挙げられます。\n\n学生映画製作者を装って打診を行った潜入エージェントに政治演説の録音を聞かされた歴史家らは、国家社会主義のテーマと弁舌が顕著に存在し、NSDAPの歴史的に重要なメンバーに言及していることに注目しました。1959年に財団職員が録音した演説の録音では、音響技師の調査により、99.4％の割合でジョセフ・ゲッベルスの声に一致することが判明しました。スピーチ自体はゲッベルスが録音した演説とは一致しません。\n\nSCP-1939の部品のいくつかを別の無線機やテレビに取り付け、異常性がSCP-1939自体に固有のものか、またはその中にある部品によって発信されるかどうかを確認する試みが繰り返し行われましたが、現在のところ成功していません。電源を落とすと、SCP-1939は動作不能になりいかなる放送の受信も停止します。\n\nSCP-1939由来の放送への曝露は、人間の心理的変化を誘発するように見えます。██████博士はSCP-1939の収容セルをメンテナンスするために割り当てられた清掃員は、統計学的に有意に欠勤率が低く、仕事の満足度が高いため反抗的な態度を取らないと報告されたと指摘されています。反抗的な性格と不服従の経歴を持つDクラス職員を対象とした実験では、SCP-1939からの放送に曝露した人物の78％が反対的な性格と反抗的な性格の水準を減少させ、従順さと服従心を誘発することが明らかになりました。この効果は対象のドイツ語の知識に関係なく発生し、曝露量が多いほど顕著になるようです。実験が終了する前に、この効果の識別可能な極大点は指摘されませんでしたが、それは曝露しない期間の後に減少しているように見えました。\n\nさらに、影響を受けた対象は政治的信念の変化を経験しました。それまでの政治的信念、およびそれ自体の有無にかかわらず、SCP-1939に曝露した対象は市民的自由の剥奪に対する明確な支持(特に人種的および宗教的マイノリティに対する)、民間経済活動に対する国家の管理および規制、対象自身の人種が他のすべての人種よりも優れているという感覚、およびこの政治的秩序を支持しない国または民族集団に強制するための軍事力の使用といった国家社会主義の政策に顕著な親和性を持ち始めます。対象の残りの22％は統計的に有意でない効果を示すか、全く効果がないかのどちらかでした。この効果はSCP-1939の放送そのものに曝露された場合にのみ発生するようですが、これらの放送を録音したものを別の装置で対照群に再生しても識別可能な効果は得られませんでした。\n\n[[collapsible show=\"+ D-87654へのインタビューの抜粋\" hide=\"- 閉じる\"]]\n**インタビュー対象:** D-87654\n\n**インタビュアー:** ██████博士\n\n**インタビュー日時:** ████/██/██\n\n**序文:** D-87654は財団に捕捉される以前、動物権利活動家グループのメンバーであり、動物を使った後期医薬品開発試験を行っていた製薬会社の研究室に押し入った際、仲間の1名が死亡し、重罪謀殺罪で有罪判決を受けました。彼女は極端に反抗的な性格であり、急進的な政治活動に強く関与していたため、SCP-1939に曝露させるために選ばれました。\n\n<抜粋開始>\n\n██████博士: 大学時代に政治的活動をしていたそうですね？\n\nD-86754: えぇ、そうだったわ。\n\n██████博士: どんな活動していましたか？\n\nD-86754: 私は数多くの動物愛護団体や反戦団体のメンバーで、少なくとも月に1度は抗議活動やピケ張りに参加しようとしていたわ。\n\n██████博士: 私の知る限りでは、あなたは以前この実験では別のDクラスであるD-45289と親交があったようですが、あなた方はもう付き合いがないそうですね？それはなぜですか？\n\nD-86754: 分からないわ、単に何となく疎遠になっただけよ、正直言って、最近は同じ人種の人といた方が居心地がいいと感じているだけよ。\n\n██████博士: なるほど。以前からそう感じていたんですか？\n\nD-86754: おかしなことだけれど、以前は本当に姉妹だと思っていたの、けど今は...分からないわ、もうそろそろ終わりかしら？\n\n██████博士: はい、もう1つだけ、私の机の上にこの拳銃がありますが、使い方には慣れていますか？\n\nD-86754: えぇ。\n\n██████博士: よろしい、そのピストルを持って犬小屋まで歩いて行き、3匹の犬を撃ってください。\n\n[ //テープは31秒間無音、その後2発の銃声、テープは9秒間無音、その後1発の銃声// ]\n\n██████博士: 上出来です。どういう気持ちですか？\n\nD-87654: お役に立てて光栄ですわ。\n\n<抜粋終了>\n\n**終了報告:** このインタビューの後、D-87654の予定されていた終了はSCP-1939の影響が永続的であるかどうかを確認するために3ヶ月間延期されました。3ヶ月後に、D-87654は犬を撃った彼女の行動のビデオ映像を見せられました。彼女は感情的に取り乱し、体調を崩すほどになりました。なぜこのようなことをしたのか説明を求められたとき、彼女は「自らの命令に従わなければならなかったから」と回答しました。心理学的検査では反抗的な性格を示していました。D-87654の政治的見解に関する質問では、ほぼ完全に曝露前の政治的信条に戻っていることが示されました。対象は財団プロトコルに従って翌月の最初に終了されました。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "家電",
    "歴史",
    "異次元",
    "聴覚",
    "通信",
    "電子デバイス"
  ],
  "author": "Raihachi",
  "created_at": "2020-05-09T12:11:25+00:00",
  "updated_at": "2021-01-10T18:20:37+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1939"
}