{
  "title": "SCP-697",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-697\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 全てのSCP-697はサイト-18のセクション-Ⅴ保管庫に収容されます。そのエリアは地下40フィートで鋼鉄で覆われています。そして許可を受けた人員のみが入ることを保証されます。全ての無許可で接近しようとした人間は、ただちに解雇されます。\n\n各SCP-697は予期せぬ活性化を回避するため、減圧された厚さ4インチのチタン製の格納庫に封入されています。格納庫からの移動は1度に3個まで、レベル4職員が実験を承認した時のみです。わずかでもSCP-697がサイト-18を出ることは、どんなことがあろうともありません。どんな時でも予期せぬ流出が発生した場合はサイト-18から撤退し、影響を受けた地域を焼却するでしょう。大規模な流出が発生した場合はサイトを全て放棄し、周囲8平方キロメートルの地域を隔離するでしょう。\n\nSCP-697のサイト-18外部への流出に関する詳しい情報は、ドキュメント-697-シータを参照してください。\n\n**説明:** SCP-697は100個の有毒化学薬品収容ドラム缶で成ります。それらはDuslo a.s.社で使われている廃棄物処理用ドラム缶と同じです。全て無傷か無傷に近い状態にあります。そして3個はまだ財団あるいは他の人々によって開けられていません。各ドラム缶は未確認の化学薬品でいっぱいに満たされています。\n\nドラム缶以外のあらゆる物質に触れた時、SCP-697は接触後数秒で包み込んだ様々な形の固形物を、成熟した植物のような有機体に変化させる高度で複雑な化学反応を誘発し、覆われている区域をすぐさま効率的に惑星改造します。既存の多細胞生物は、個別の細胞に分解され、更なる植物のような有機体に変化します。無生物をどのようにして変化させているのかは現在全く分かっていません。しかし、その過程は単細胞生物形態への変化を最初に必要とするように見えます。そして、それらは異常な速度で集合し「植物」の器官や組織になります。\n\nSCP-697によって創りだされた植物は既知の全ての生物と生物学的な特徴の類似がありません。しかし外観はありふれたものです。それらは他の全ての有機体と違う生理機能があります。光合成をせず、また窒素、二酸化炭素にも依存しません。主要な廃棄物はアルゴンとコバルトからなるガスです。これらの要素の源（どちらもあらゆる一般的な地球環境では十分な量は存在していません）は不明です。植物の新陳代謝の科学原理も同じように不明ですが、地球の植物に比べ6倍の速度で行われます。これを書いている時点で、実行可能な破壊方法はネオンガスを飽和状態にするとともに焼却する方法です。（実験ログ697-003参照）\n\n植物への最初の接触は致命的ではありませんが、長時間の接触は地球上生物にとってとても危険であると判明しました。神経毒性のある草や花に触れた結果として極度の麻痺が広がり、すぐに神経系と呼吸の機能衰退を生じさせます。その間に、呼吸によって排出される毒ガスが徐々に心肺機能を阻害します。最初の接触から死亡まで、平均13時間かかります。どちらの影響も治療法は開発されていません。\n\n新しい生物体を作ることに加えて、SCP-697は自己複製が出来ることが確認されています。最初に覆った区域の質量を越えても、流出の影響は変わらずに遠くまで広がります。外部試験を禁止される前に観測した範囲では、6キロメートルまで広がりました。前述の通り、ネオンの充満と焼却が広がった化学薬品を止めるのに効果的です。\n\n**補遺697-001:** 6個のSCP-697が初めて20██年春にカリフォルニアの█████海岸で発見されました。この事件は財団の注意を引き、即座にDuslo a.s社の廃棄処理業務が大規模調査されました。幸いにも、この時流出は起きませんでした。6か月が過ぎ、現在50のドラム缶が発見され、収容されています。徐々に置かれるまでの時間が長くなっています。現在のSCP-697の入ったドラム缶が発見される割合は、3週間に1個です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "変容",
    "容器",
    "植物",
    "注目記事",
    "液体",
    "生物学",
    "生物災害",
    "自己複製"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T08:42:24+00:00",
  "updated_at": "2024-06-14T15:40:22+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-697"
}