{
  "title": "SCP-2315",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=Phone.jpg|caption=着信中のSCP-2315]]\n**アイテム番号:** SCP-2315\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2315はサイト-17の標準収容ロッカーに保管してください。職員は実験が必要な場合を除き、SCP-2315には決して出ないように通知されています。SCP-2315の着信はすべて記録され、電話を逆探知する試みのため機動部隊ユプシロン-3(\"電話会社\")にすぐに報告されなくてはなりません。着信を報告する全職員は自らの年齢、母親の居場所、母親との関係状況も報告しなくてはなりません。\n\n//主任研究員ペリーのメモ: 以前の電話の件を考慮すると、SCP-2315の実験を行う場合には、電話の発信源を特定することが最優先と見なされます。機動部隊ユプシロン-3に通知せずにSCP-2315の実験をしないように。//\n\n**説明:** SCP-2315は内外ともに特に目立った点のない工場出荷時の設定状態の標準的なiPhone 6です。電話にはロックコードもパスワードも掛けられていません。 \n\nSCP-2315は実母がまだ存命である30歳以下の被験者一人と共に部屋に置かれるまでは正常に動作します。これらの条件が揃うと、\"母\"という発信者名が表示されて電話が鳴ります。応答すると、声（SCP-2315-1と指定）が電話から聞こえます。被験者はSCP-2315-1を母親の声だと述べており、自由に会話ができます。三角測量により電話の発信源のターゲット範囲を被験者の実母から1km以内のどこかまでに絞りましたが、電話の発信源を特定する試みは現在まですべて失敗しています。\n\n被験者が後日上記の基準を満たすと、1日に1回の頻度でSCP-2315-1からの電話着信が続きます。被験者は連続した電話の度にだんだんと不安に感じていると報告しています。\n\n電話の大まかなパターンは以下の通りです:\n\n* 一回目の電話は何も起こりません。被験者はSCP-2315-1が好意的ではないが、まだ支援的であると報告しています。\n* 二回目の電話中、SCP-2315-1は被験者を苦しめるような話題について話します。被験者は通話を通してSCP-2315-1がだんだんと敵対的になっていったと報告しています。\n* 三回目の電話中、SCP-2315-1は被験者に対して極めて敵対的でありながら、被験者への愛と支持を示します。共通する現象としては被験者が電話を切るか終了されるまで、 怒鳴ったり叫んだり、被験者に危険な行動を要求をしたりします。三回目の電話は休みなしに何時間も続くことができると記録されました。\n\n**補遺: 実験記録 █:** D-135はSCP-2315をテーブルの上に置いて無人の収容セルに入るように指示され、次の指示を待つよう言われました。通話を録音するためセルの至る所にマイクが使われました。\n\n[[collapsible show=\"+ 1日目\" hide=\"- 1日目\"]]\n> **研究員:** ペリー博士\n> **被験者:** D-135\n> \n> **<記録開始>**\n> \n> **D-135:** 何だ？電話が鳴ってるぞ、\"母\"って書いてある。\n> \n> **ペリー博士:** 電話に出てください、D-135。\n> \n> **D-135:** もしもし？\n> \n> **SCP-2315-1:** トーマス？トーマス？本当にあなたなの？\n> \n> **D-135:** か、母さん？\n> \n> **SCP-2315-1:** ああ、トーマス、//あなた//なのね！ああ、あの人たちがあなたを刑務所に連れて行ってからまたあなたの声が聞けるだなんて思ってもみなかったわ。\n> \n> **D-135:** 俺もだよ、母さん！俺も母さんの声がこんなに恋しくなるなんて思ってもみなかった！\n> \n> **SCP-2315-1:** 私もよ、トーマス。あなたがいたころは私の言うことをちっとも聞いてくれなかったもの。\n> \n> **D-135:** えっ？\n> \n> **SCP-2315-1:** あら、聞こえたわよね。あなたは//あんな//人たちとずっと一緒に過ごしていただけじゃない？そんなことしてもいいことなんて何もない、私がそう言ったこと覚えてる？あいつらはあなたをトラブルに巻き込んで、いらないものみたいに捨てるつもりだって。それであなたはあの店に強盗に入るしかなかったんじゃない？わかってるわ、あなたはそれを事故だと言った、あの優しい老人の店員を傷つける…そのつもりは決してない、でもあなたは//やって//しまった、そしたら友達は一目散に逃げてって、あなたはここで、堕落して、私と家族に恥をかかせた。ただ私の言うことを聞いてあいつらと関わらなければ、こんなことは何にも起こらなかったはずなのに。あなたがちゃんとした仕事を持たなかったことは大丈夫。あの時まではお互いを思いやっていたはずなのに。でも今はあなたがいなくてどれほど寂しいか毎日考えてるの…\n> \n> **D-135:** 違う！か、母さん、おねがい、よくない状況なのはわかってる、でも…取引してるんだ、母さん！俺は一ヵ月で出てくる！家に顔を出せたら…あんたの面倒を見て、いい子になるよ、誓うよ！\n> \n> **SCP-2315-1:** 本当に、トーマス？どんな取引？脱出するの？\n> \n> **D-135:** 違う、母さん！ちゃんとした取引だよ！ある人たちのためにちょっとしたことを手伝ってるんだ、ちゃんとしたことだ、言うことを聞いていれば解放されるんだ！\n> \n> **SCP-2315-1:** 私に嘘をつかないほうがいいわよ、坊や。\n> \n> **D-135:** 違う！誓うよ！嘘じゃない！\n> \n> **SCP-2315-1:** 本当に？ああ、素晴らしい知らせだわ！あなたの古い部屋を全部使えるようにしたら、もう一度家族として一緒にいられるのね！愛してるわ、トーマス、そのことをわかってればいいけれど。どうか元気でね、こんどは失敗しないでね！\n> \n> **D-135:** ああ母さん.\n> \n> **SCP-2315-1:** よかった。またあなたの声が聞けてよかったわ、トーマス。\n> \n> **<記録終了>**\n\n**ディスカッション:** D-135は実母の身元確認のためインタビューを受け、セルに戻りました。エージェント・ワシントンはD-135の母の自宅に訪問し、何かしら変化がないか、電話に関して意識を示していないか観察するために派遣されました。機動部隊ユプシロン-3は電話の発信源がD-135の母の自宅から1km以内に発生すると予想して、逆探知する準備をしています。\n[[/collapsible]]\n[[collapsible show=\"+ 2日目\" hide=\"- 2日目\"]]\n> **研究員:** ペリー博士\n> **被験者:** D-135\n> \n> **<記録開始>**\n> \n> **D-135:** もしもし？\n> \n> **SCP-2315-1:** トーマス？トーマス、あ、あなたなの？\n> \n> **D-135:** ああ、母さん、どうかしたの？\n> \n> **SCP-2315-1:** ええ。ここにとても優しいお方がいてね、S─C─P財団っていうところから来たって言ってるの。私たちお話してるの。私…私あなたに聞きたいことがあるの、トーマス。お母さんに嘘はつかないでね。\n> \n> **D-135:** ああ、もちろんだよ、母さん。何だい?\n> \n> **SCP-2315-1:** あなたは──あなたは…Dクラスなの?\n> \n> **D-135:** あ…うん、母さん。俺は１ヵ月間SCP財団に仕えていて、彼らが俺を解放してくれるんだ。\n> \n> **SCP-2315-1:** だめよトーマス、だめ！どうしてこんなことしてるの？月末にDクラスに対して何が起こるか知らないの？\n> \n> **D-135:** 彼らが…俺たちを解放してくれる？\n> \n> **SCP-2315-1:** あなたはほんといつも馬鹿ね、坊や。//あいつらはあなたを殺すのよ。//\n> \n> **D-135:** 何だって？でも彼らは──\n> \n> **SCP-2315-1:** あいつらがあなたに教えていることは私知ってるわ。あなたが触れさせられたことすべてを見てから、本当にあいつらがあなたを解放してくれると思ってるの？あなたを殺さなかったとしても、きっと[[[SCP-2289|過剰な量の眼を生やされる]]]か[[[SCP-2657|あるクモ]]]に食べられるか本来の顔の代わりに[[[SCP-1903|不気味なマスクを生やされる]]]ことになるわ、それとあなたはどこにいるの？\n> \n> **D-135:** 母さん！違うよ！彼らはただこれらの電話に出てほしいだけなんだ！大丈夫だよ！\n> \n> **SCP-2315-1:** ああ、あなたはよくわかっていないというのに、今そんなことを口にしているのね。私とエージェント・ワシントンでお話をしてるの、トーマス。いったんこのちょっとした実験が終わったら、あいつらはあなたを[[[SCP-217|ある機械の病気]]]に感染させてから、ある[[[deleted:scp-2454|遺棄されたクルーズ船]]]を調査させるつもりなの。機械仕掛けの獣になったらもう家に帰ることはできないのよ。\n> \n> **D-135:** 機械の//何だって//？\n> \n> **SCP-2315-1:** あなたはあいつらが何をしかねるか全然わかっていないのよ、トーマス。私はわかるわ。私たちお話してるの。あいつらはエイリアンを持ってるの。モンスターを。[[[SCP-319|世界を]]][[[SCP-804|滅ぼす]]][[[SCP-2700|機械]]]を。そしてあいつらはあなたのような囚人を手に入れて、モンスターがどうやって動いているのか明確に理解するためにそいつらのえさにするのよ。あなたはもうおしまいだわ、小さな白いコートを着たドクターたちがこのことを聞いてる。あなたを監視しているのは誰、ペリー博士？\n> \n> **D-135:** あぁ、うん、そうだと思うよ、母さん…どうやってそのことを知ったの？\n> \n> **SCP-2315-1:** 私はあなたの母なのよ、トーマス。//わかるのよ。// 私にまかせて。あなたをそこから出してあげる。あなたは無事になるのよ。そいつらを信じないで、トーマス。わかった？\n> \n> **D-135:** わかったよ、母さん。\n> \n> **SCP-2315-1:** よかった。人生は一度きり。あなたの人生を無駄にしないでね。\n> \n> **<記録終了>**\n\n**ディスカッション:** エージェント・ワシントンは、通話中D-135の母と一緒にいたことを確認しています。しかし、彼女は誰にも電話をしていませんし、電話を示すような変則的な挙動を見せていないことも確認しています。さらに彼女と財団について話し合ったことを否定しました。電話が財団に関する事実を利用しているという実情を考慮すると、電話を逆探知することが優先されました。逆探知はすべて失敗しています。エージェント・ワシントンが自分の役割とD-135の母親の行動について偽っている可能性が考えられています。第二の小部隊がD-135の母親と彼の話の裏付けを極秘に観察し記録するために派遣されました。エージェント・ワシントンは翌日サイト-17に帰還するように指示されました。\n\nD-135はセルに戻されることに敵対的であり、鎮静状態で護送されなくてはなりません。彼は明日まで隔離し監視される必要があります。\n\n> 電話の逆探知が優先とされます。これは進行中の収容違反の可能性があります。-サイト管理者██████\n\n[[/collapsible]]\n[[collapsible show=\"+ 3日目\" hide=\"- 3日目\"]]\n> **研究員:** ペリー博士\n> **被験者:** D-135\n> \n> **<記録開始>**\n> \n> **D-135:** もしもし、母さん？\n> \n> **SCP-2315-1:** はい、私のかわいいトーマス。お母さんよ。\n> \n> **D-135:** 昨晩あいつら俺に薬を飲ませて俺のセルの外に警備員を配置したんだ、母さん。\n> \n> **SCP-2315-1:** わかってるわ、私のかわいい子。あいつらはあなたが真実を知ったことを知ってるの。\n> \n> **D-135:** お、俺はどうすればいいの、母さん?\n> \n> **SCP-2315-1:** ええとね。私昨晩エージェント・ワシントンともっとお話しができて、あなたが今いるセルのとなりのセルに収容されてるオブジェクトについて教えてくれたの。あなたは隣のオブジェクトを収容違反させないといけないわ。収容違反してるものを収容しようとしているときにあなたは脱出できるわ。\n> \n> **D-135:** オーケー、母さん、そうするにはどうすればいいの？\n> \n> **SCP-2315-1:** 血を与えればいいのよ、トーマス。そのために血を出さなくちゃいけないわ、そしたらあなたのために現れてくれるわ。私のためにできる、トーマス？\n> \n> **D-135:** でも…どうやって血を出せばいいの、母さん？\n> \n> **SCP-2315-1:** この部屋のテーブルの角で腕をひっかいて、そしたらひっかいた所を自分で開くためにより深く噛むのよ。痛いでしょうけど、お母さんのために勇敢にならなくちゃいけないのよ。 私のためにできる？\n> \n> **D-135:** オーケー... こりゃ完全に狂ってるよ、母さん。どうしてこんな事をしなくちゃいけないんだ？\n> \n> **SCP-2315-1:** ああ、トーマス…あなたは今までの人生で悪い決断を次々としてきたからこんな事をしているの。あなたは学校を卒業できなかった。あなたは仕事を得られなかった。あなたは犯罪人生を歩み始めたし、捕まらないようにするには頭が悪すぎた。でも今となっては、あなたとってそこまでおかしなことではなかった、おかしかったと思う、トーマス？違うわ。そうしたら次に、あなたは参加するためにって一番ありえない考えに至って飛びついた。雇用担当者が見せた笑いがどれだけ不自然だったか覚えてないの？どうやってあいつらはあの部屋にあなたたちみんなを集めた？あなたは男がつけていたあの[[[SCP-963|奇妙なネックレス]]]だって見たのに。何もかもがあなたには異常に見えた。でも違った、あなたはそれに飛びついた。あなたは今までどんな時も愛する母の言うことは聞けなかったのに、変に大きく笑みを浮かべるドクターの言うことは聞けたわね。私はあなたの人生のためにあなたとってベストなことをしたいだけだったのに、あなたには想像もできない方法で、あなたを傷つけるだけに過ぎない、あなたのことなんか考えてもいない、あなたを利用したいやつらの言うことだけ聞けたわね。\n> \n> **D-135:** ごめんなさい、母さん！愛してるよ、母さん！\n> \n> **SCP-2315-1:** 私も愛してるわ、トーマス。だからあなたは今隣にいるオブジェクトのために血を出さなければならないの。血で壁に五芒星を描きなさい。何を描いたらいいかは私が教えるわ。\n> \n> **<記録終了>**\n \n**ディスカッション:** D-135は左腕の静脈を開き始め、[編集済]で五芒星を描こうと収容セルの壁に血を塗り始めました。さらに右手でSCP-2315を耳に近づけました。D-135は5分32秒間泣きながら描き続けた後に、失血で倒れました。警備員と救急隊がD-135を落ち着かせるために入室し、SCP-2315を回収すると同時に診療所まで護送しました。\n\nエージェント・ワシントンはD-135の母親に電話番号を伝えており、彼女が3日目のイベントの前夜に電話してきたことを、研究員に知らせました。彼はD-135の過去といかに彼がいなくて寂しいかについて具体的に電話をしたと報告しました。エージェント・ワシントンはD-135の母親の収容中のアイテムについては決して伝えていないと報告しています。エージェント・ワシントンの通話履歴が調査され、D-135の母親との間に20分間の通話があったことが明らかになりました。通話記録は破損しており復元不可能でした。エージェント・ワシントンは情報開示契約違反の調査結果が出るまで監視下に置かれました。\n\n秘密監視チームは、D-135の母親は自宅におり、3日目のイベントの通話中に電話に出ていたことを報告しました。彼女はのんびりしておりストレスを感じているようには見えませんでした。原因不明の音声妨害がD-135の母親の録音を妨害しました。機動部隊ユプシロン-3はSCP-2315にかかってくる電話の発信源の特定はできませんでしたが、D-135の母親の自宅から300m以内の区域に絞ることに成功しました。\n\n研究員はD-135が描いた壁の反対側の部屋は、会議やセミナーに使う物資（テーブル、イス、プロジェクション装置）を備えており、収容には使われていなかったと述べています。部屋は空部屋にされ、部屋の中にあったものが異常性を含んでないか調べられました。標準的な物資に加えて、真っ二つになったApple A8プロセッサ[[footnote]]Apple iPhone 6に使用されています。[[/footnote]]と40mlのエーテル系の化合物を使った[編集済]を含む気泡が、SCP-2315の収容ロッカーの隣の壁の裏側とD-135が描いた五芒星に見つかりました。以前に保管された[編集済]のサンプルとは違い、この素材は独特な花の香りがしており、これは後にD-135の母親のお気に入りの香水と判明しました。\n\nウラヌスイベント[[footnote]]他のアノマリーの近い位置にアノマリーが自発的に発生するイベント。アノマリーが発生する[[[SCP-970]]]、[[[SCP-2305]]]、[[[SCP-2403]]]を参照してください。[[/footnote]]防止のために、SCP-2315はEuclid棟に移動され、さらなる通知があるまで会議用倉庫は空部屋になりました。\n[[/collapsible]]\n----\n[[collapsible show=\"資格情報を入力してください: インシデント 2315-D\" hide=\"資格情報認証\"]]\n**インシデント番号:** 2315-D\n\n**被験者:** エージェント・ラショーン・ワシントン\n\n**関係するオブジェクト:** SCP-2315\n\n**概要:** エージェント・ワシントンはSCP-2315の仮収容室に無許可で入室しました。自動監視装置が、エージェント・ワシントンがSCP-2315が鳴り電話に出たときSCP-2315を握っていたことを記録しています。以下の会話が録音されました。\n\n> **<記録開始>**\n> \n> **ワシントン:** やあ。\n> \n> **SCP-2315-1:** ラショーン？あなたなの？お母さんよ。\n> \n> **ワシントン:** お前は俺の母親じゃない。\n> \n> **SCP-2315-1:** ラショーン！なんて挨拶をしてるの？\n> \n> **ワシントン:** 聞け、俺はお前が彼に電話していた時、お前がヒンツ夫人でなかったことはわかっている。俺はそこにいたからな。彼が電話をしたとき、彼女は決して電話をしていなかった。俺は決して彼女に財団に関することは伝えていない、しかしどういうわけか、お前は俺たちのことをすべて知っている。どうやってお前がこんな知らなくて当然のことをどうにかして知り続けているのか、なぜ人の本物の母親みたいに電話ができるのか、俺にはわからないが、それが真実じゃないことはわかっている。だからこの母親ごっこをやめてちゃんと俺と話せ。お前は、俺の、母親じゃ、ない。\n> \n> **SCP-2315-1:** ええ、確かにあなたは私の息子じゃないみたいね。だって私の子たちにはちゃんと人を尊重するように教えて育てたもの。何、財団？あなたはいつもFBIに就職したって言ったじゃない。今本当のことを言ったの？私に嘘をつくことをやめようとしているの？それとも、あの[[[you-can-see-it-coming|メキシコ人の暗殺者]]]と仲良くなりすぎた？\n> \n> **ワシントン:** 何？お、俺は彼について話したことは一度もないぞ。\n> \n> **SCP-2315-1:** ああ、でもあなたがクリスマスに帰ってきたとき、あなたの表情でそんなことがわかったんだったわ。あなたサイレンの音でとってもビクッてしてたじゃない、それであなたが何かよくないことをしてるってことがわかったのよね。お母さんはいつも知っているのよ、ラショーン。あなたは私に隠し事はできないのよ。\n> \n> **ワシントン:** 情報伝達…視覚、ネットワーク、アノマラス...\n> \n> **SCP-2315-1:** あらやだ。私まだあなたにさっき言われたことを取り消してもらってないんだれど、ラショーン。あなたはもう戸棚に隠れないし九九の暗唱だってできる大の男じゃない。私たちは会話してるの、ちゃんと大人らしく私に返事をしてお母さんに話しかけなくちゃいけないのよ！\n> \n> **ワシントン:** 全ての知識──被験者の母の知識、母の居場所の知識、周囲の環境の知識、お互いが知っている秘密、情報伝達はすべて適切な送信機と受信機が近くなくてはならないはず、視覚、音声、無線、ネットワーク、アノマラスだろうと…\n> \n> **SCP-2315-1:**信じられないわ。あなた本当にまた七歳のふりをしようとして、戸棚に隠れるのね。嘘と秘密はまだまだあるんじゃない？あなたはいつ大人になるつもりなの、ラショーン？\n> \n> **ワシントン:** やめろ、ママ！お前は何らかの形で電話の近くにいた者か、母親の近くにいた者すべてから知識を吸収しているだけだ。でもなぜだ？お前は情報捕食者か何かなのか？なぜトーマスに五芒星を描かせた？これはすべて我々に何かを召喚させる作戦なのか？我々を不愉快に感じさせたいだけなのか？だからお前はDクラスを殺すなどの嘘をついたのか？\n> \n> **SCP-2315-1:** 情報捕食者？不愉快に感じる？五芒星？私のことを悪魔だって言いたいわけ？やめてあなた！自分の母を悪魔と呼ぶなんてどんな息子ですか？！ああ、ラショーン、私のかわいい子！お前は母に何をしているかわかっているの？\n> \n> **ワシントン:** お前は俺の母親じゃない。\n> \n> **SCP-2315-1:** …お母さんは知っているからよ。\n> \n> **<記録終了>**\n[[include component:image-block name=meningioma.jpg|caption=D-135の母に見られた側頭上部の髄膜腫。白い部分は広帯域スペクトラムの活動が原因である。]]\n\n**ディスカッション:** エージェント・ワシントンはSCP-2315との接触後、すぐに正式な処分の受け入れと心理カウンセリングを要請を自身から申し出ました。さらなる調査で、D-135の実験中任務の遂行に関していかなる違反も行っていないことが明らかになりました。 \n\n//**追記注釈:** D-135の母親はSCP-2315の実験から約10ヵ月後、側頭上部の髄膜腫と診断されました。手術により腫瘍の切除に成功しました。腫瘍は802.11ac規格のWiFi、Bluetooth Ver.4.0、A-GPS、NFCのプロトコルによるRF送信を行っていました。エージェント・ワシントンの母親は医療監視下に置かれました。 - ペリー博士//\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "コンピュータ",
    "テレパシー",
    "神経",
    "通信"
  ],
  "author": "kai58",
  "created_at": "2019-05-12T06:09:46+00:00",
  "updated_at": "2021-01-10T17:35:28+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-2315"
}