{
  "title": "袋小路は死んでいる",
  "content": "[[include credit:start]]\n **タイトル:** 袋小路は死んでいる \n**著者:** ©︎meshiochislash(現: [[*user machikawa]] )\n**作成年:** 2023\n[[include credit:end]]\n\n「██はさ、なんで財団に入ろうと思ったの？」\n\n「死にたくなかったから」\n\n　いつかの春の雑談。迷いのない言葉を一つ残して、彼は死体も残さず消えた。\n\n----\n\n　財団において、死は至る所に転がっている別れの名前でしかない。『どのように』を知ることができれば幸運な方で、大抵の場合思い出は黒塗りになり、情報は削除される。私たちは常に知人の、あるいは他人の死が、最も大事な親友の死だったのかもしれないという恐怖と戦っている。\n\n　だから、書類一つで送られてくるいくつかの死亡通知に目を通すたびに、ふと不安になるのだ。身近すぎる死の対処として、自分は何か間違えてしまっているのではないか、と。小さく手を合わせて悼むことに、どれだけの意味があるのだろうか？\n\n　死にたくない。それは根源的な願いで、その強さは人によるが、自分にもあるものだ。けれど願いだけで全てを躱すには、死神の鎌は平等で、多すぎる。それはひどく憂鬱なことだが、財団職員なら誰もが覚悟していることでもある。\n　死亡者の載ったファイルを閉じて、小脇に挟む。せめてこのファイルを薄くするために収容室に向かうと決めた、道すがらの数歩目。\n@@@@\n@@@@\n　道の奥に、見知っていた影が通り過ぎる。\n@@@@\n@@@@\n　駆ける。走ることが推奨されないリノリウムを遮二無二踏みしめて、数秒前に影が消えた角を曲がる。\n\n　そして当然、そこは人の気配のない行き止まり。剥がれた張り紙が一枚、落ちているだけ。\n\n　息を吐く。彼がよく白衣の下に着ていた薄緑のTシャツと似た色の紙を貼り直し、行き止まりに背を向ける。わかっている。死んだ人は帰ってこない、それは当然だ。……本当に？\n\n　背を向けた通路に立ち直る。財団において、死は至る所に転がっている別れの名前でしかない。死体もなく、死因も曖昧で、思い出すら時には消される。そんな状況でどうして、私たちは死なんてものを信じている？\n\n　霊魂にラベリングして、不死身の怪物を殺して、それでも仲間が死んだ時には当然のように手を合わせているのは。それは──異常、ではないだろうか。死亡通知を見た時に感じた不安感が、形になって足を止める。\n\n　この通路は何故行き止まりなのだろう？　突き当たりにあるのは備品倉庫一つ。それにしては少し長い通路な気がする。例えばこの壁に隠し通路への入り口があって、それが動いたから張り紙が剥がれたと言う推測には、一定の根拠を生みたくなるくらいに。\n　ささやかな推測に従い、壁に近づき、触れども、溝の一つも見えはしない。\n\n　見えないものばかりだ、どうせ。だから私は、見えるはずのない友を想起する。\n\n「死にたくなかったから」\n\n　広くはない部屋、小さなちゃぶ台越しにした会話。酒気を帯びているにしては真面目な顔で、彼とした話。\n\n「なら、もっといい職場はいくらでもあるでしょ」\n\n「そういうことじゃない。リスクを負ってでも、死をないものにしたかった。異常な手段なら、それもあり得ると思った」\n\n　グラスの中で、時間が経って溶けた氷が音を立てていたのを、覚えている。\n\n「でも、今はちょっと考えが変わった」\n\n　促すように相槌を打つと、彼はまた話す。\n\n「本当に死なないなんて可能性があって、本当に道理の通らない奴らを目の当たりにして、思ったんだよな」\n\n　ハイボールを傾けてから、生きていた頃の彼が私に目を向ける。\n　\n「死ぬのが当たり前なのってさ、思ったより悪いことじゃないんだ」\n\n　だから、当たり前な今をそのまま置いておきたい。それが、今俺が財団にいる理由だ。\n\n　あの春の日、彼は真っ直ぐな言葉を言い切って、そして次の春を迎えずに死んだ。当たり前に、死亡通知を一枚残して。\n\n　だから、異常なものに縋るのなんかやめたらどうだ。\n　彼のいない通路が、何も起きない現在が、私にそう伝えているようだった。ここには何もないし、あると考えるのは彼の死から逃げる行為だ。彼がしないのを選んだことだ。\n\n　人は生きて、死ぬ。その当然を覆さないため、至る所に死を転がしてでも、私たちは財団で生きているのだ。\n\n　行き止まりに背を向ける。手に抱えた死亡通知を持ち直し、祈り直す。一行だけの文字列だから、逃げてしまうのは簡単だ。けれど、それはもうしないという覚悟を選び直して、私は行き止まりでない通路を進む。",
  "tags": [
    "_イベント1",
    "_イベント2",
    "jp",
    "tale",
    "xコン23"
  ],
  "author": "machikawa",
  "created_at": "2023-08-18T16:29:16+00:00",
  "updated_at": "2024-10-20T15:07:36+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "maybe-notyet-dead"
}