{
  "title": "SCP-057",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-057\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** サイト57がSCP-057用施設として構築されましたが、これはSCP-057の再配置は実行できないからです。大変都合のいいことに、建造物についての外的知識はどれもその発見時の環境から知れるものであり、それ故保安についての懸念は些細なものです。収容手続としては非認可のアクセスを妨害すること以外には必要ありません。全ての研究は、更なる指定があるのでもなければルイス博士とウォルストン博士に委任されることになります。\n\nSCP-057内に置かれたものは回収できないので、アクセスは最低二人のO5メンバーの認可を経て許可されることとなります。\n\n**説明:** SCP-057は半地下の小室で、おおよそ高さ三メートル直径十八メートルの円筒形をしています。貫入不可能な暗灰色の石でできています。室内には天上から床まである平行六面体の石版が何ダースもあり、それらはSCP-057が活性状態にある間様々な方向にスライドします。発見されたのは█████の地下数メートルにおいてで、SCP-███の保護収容囲繞地建造中の██/██/████のことでした。結果として、SCP-███はサイト██にある別の場所に割り当てられました。\n\n入口は北東方向に位置しています。誰か人間が入室したらドアが閉じ、室内の壁は、被験者が建造物の中で安全な経路を進み続けるよう常に注意しなくてはいけないような仕方で動きます。石版はゆっくりと開いたり閉じたりしますが、これは被験者が打ち負けるか疲れ果てるまで続き、そのときが来たらSCP-057は被験者を押し潰し、およそ二十秒を空けて本来の不活性な状態に復帰します。このプロセスはSCP-057内の被験者が生きている限り続き、何日も続くところまではわかっています。建造物の限界を計量しようと更なる試験を提案することは非推奨となっています。動物、機械、死体により試験をしたところそれらでは何も起きないとわかりました。生きて、呼吸している人間のみがSCP-057に入室した際にこのプロセスを起動できます。\n\n[[collapsible show=\"+ 事件報告057-1\" hide=\"- 事件報告057-1を隠す\"]]\n**事件057-1：**  建造物の発掘中、掘り出し作業のために財団が雇った作業員が██/██/████のだいたい午前12:57に許可なく入室。建造物に入るやドアは閉まり、鈍い鳴動が小室から漏れ出てきました。標準封鎖手続が発動され、付近の職員はすべて撤退。遠隔操作無人探査機（ROV）が、安全に出来事の原因を判断しSCP-057に存在し得る脅威を見積もる目的で準備されました。出来事の間中発せられた鳴動音を別にすれば、建造物の外部に特異な効果はなにも観察されませんでした。翌日午前4:32に、SCP-057は突然停止し、元々の状態に戻り、ドアは開放の位置に再び切り替わりました。午前5:32に、その一帯に安全宣言が出され、発掘作業は更なる事件なしに完了しました。件の作業員を回収することはできませんでした。\n[[/collapsible]]\n\n[[collapsible show=\"+ 実験記録057-1\" hide=\"- 実験記録057-1を隠す\"]]\n**実験記録057-1：** SCP-057の内部探索を目的とする制御実験がルイス、ウォルトン両博士により██/██/████に要求され、そのすぐ後でO5評議会により認可されました。D-1021は博士たちとの間で信号を送受信できるラジオを装備しています。入室すると、建造物は予想通りD-1021の背後で不意に閉じるという振舞いを見せました。以下はルイス博士、ウォルストン博士、D-1021の間での会話の書き起しです。\n\n> **D-1021：** おい、ドアが閉まるなんて聞いてないぞ。また開けられるんだよな？　ブルっちまいそうな場所だな。\n> \n> **ルイス博士：** いやいや、言ったとおりに進んで周囲の状況を説明してくれるかな。\n> \n> **D-1021：** わかったよ……ああ、ここには石の柱がいっぱいあって、ずっと場所を入れ換えてる。俺は……\n> \n> **ウォルストン博士：** D-1021？　君の状況は？\n> \n> **D-1021：** うぜぇ柱が俺にこそこそ近づいてきやがる。動き回って、並んで、それで……[停止]\n> \n> **ウォルストン博士：** なんだ？\n> \n> **D-1021：** 後ろの柱がぴったり閉じた。前のやつらは間をあけて……嫌だぞこんなの。[聴取不可]もうドアが見えねえよ。\n> \n> **ルイス博士：** 平静を保って。柱にあわせて移動すればうまくいく。\n> \n> **D-1021：** 突っ立ってたら、潰されちまうよ。動いてなくちゃ潰されちまうよ。[十七秒の静寂]どんだけここでこうしてりゃいいんだよ？\n> \n> **ウォルトン博士：** すぐ終わるよ、うまくやってる。動いてさえいればいい。\n> \n> **D-1021：** でもここで捕まったら？　俺は……[D-1021が過呼吸状態になりだす]俺は捕まって奴らは俺を潰すんだそれで……\n> \n> **ルイス博士：** D-1……おい、聞け！　自分をしっかりもて。最後には柱が君を出口に連れてってくれるだろうさ。気を楽にして続けてくれないかな。\n> \n> [被験者は著しく落ち着く]\n> \n> **D-1021：** じゃあ、あるんだな……出口が？　ありがてえ。ちょっとびびっちまったんだよ、今までない[無駄な会話を削除]\n> \n> **ウォルトン博士：** はいはい、その調子でいけば君はまったくもって大丈夫だよ。立派な仕事をしてるよ。これが終わりさえすれば君は問題なく釈放されるだろうよ。\n> \n> [実験は事件もなく四十一分続く。この時点でD-1021はまた著しく打ちひしがれだす]\n> \n> **D-1021：** ここがどれくらい大きいかは外から見たんだ。俺はぐるぐる回ってるのか？\n> \n> **ルイス博士：** いやいや。柱の開く方に進み続けて。見つかるはずだよ、出口が――\n> \n> **D-1021：** 出口//なんざ//ねえよ！　てめぇこのろくでなしのクソ野郎が俺のこと罠にハメて俺は今……//ハマってるんじゃねえか！//\n> \n> [被験者は再び過呼吸になりだす]\n> \n> **ウォルトン博士：** はめてなんかいないよ、D-1021。出口に向かい続けるか、さもなければ君は強制的に――\n> \n> **D-1021：** 強制的にって//何をだよ！？//　てめぇが俺にできることなんてねぇし俺はくたばるんだ俺は死ぬんだ――\n> \n> **ルイス博士：** D-1-0-2-1！　混乱していたらただ状況は悪化するばかりだ。集中しろ！\n> \n> [D-1021は涙を流しだす。歎き続けること以下二時間、彼は柱の間を通り抜け、どんな質問にも返答しない。最終的に、彼は嘆くのを止める]\n> \n> **D-1021：** つまりこういうことなんだな。[深い溜息]俺は死ぬんだ。もう止まって目を閉じるかな。そんな悪いもんじゃないかもしれないな。[数分の静寂]できない。できない。できない。できない。できない。\n> \n> [D-1021は同じ言葉を数分繰り返し続ける。最終的に、彼の声は小さくなっていき、静寂が落ちる]\n> \n> **ウォルストン博士：** D-1021？\n> \n> [D-1021は進むのを止め、ゆっくり重い呼吸をしている。微かな啜り泣きが聞き取れる]\n> \n> **ウォルストン博士：** D-1021、言ったとおり部屋を進むんだ！\n> \n> **D-1021：** 俺……俺……\n> \n> [D-1021の優しい啜り泣きは突如打ち切られる。短かく大きな衝突破砕音が通信喪失の前に聞こえる。奇妙なことに、D-1021は出来事057-1で消失した発掘作業員の遺骸を見たという報告を何一つしていない。それと対応するかのように、D-1021の遺骸の回収についても成果は上がっていない。このデータからは如何とも結論し難く、結果的にSCP-057のEuclidへの再分類は保留されている。]\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "共著",
    "地下",
    "岩石",
    "構造",
    "自律"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-26T07:13:32+00:00",
  "updated_at": "2021-08-29T16:26:03+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-057"
}