{
  "title": "Orgy 5 Counsel 9: XXXK End of Virginity Scenario",
  "content": "[[include :scp-wiki:component:adult-content-warning\n|sexual-references=1\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**\"Tymantha Gones.\"**\n\nTymantha Gones sat in a flimsy plastic chair. She was surrounded by eleven people sitting by ornate podiums, surrounding her in a semicircle, and looking down at her with cruel glares. A spotlight shone down from the ceiling, making her skin uncomfortably moist. One podium, to her right, stood notably empty. After a moment of paper shuffling, a shrill female voice spoke.\n\n\"We of the O5 Council find you guilty of participating in exactly three deviant acts within the last two weeks. There is undeniable evidence of your engagement in hand-holding, eskimo kisses, and hugging.\"\n\nThe woman paused to allow the horror to sink in before continuing.\n\n\"This is clearly and obviously unbecoming of a member of the Sexual Conservatism Protectorate. As such, the O5 Council has voted, 11-1, to henceforth revoke your credentials and remove you from the organization proper. You may now have one minute to respond to this judgement as you see fit.\"\n\nTymantha had only one thing to say.\n\n\"Man, this is //such// balls.\"\n\n----\n\nAfter leaving the Hall of Judgement, Tymantha Gones, formerly O5-9, struggled to keep her composure as she walked through the streets of Site-19. \n\nThe strategically placed oscillating fans that would typically provide her hair with supernatural volume on her walks instead only highlighted the unsightly twinge her appearance had taken since the ruling. Her tan skin, usually flawless, was marred by a luminous sheen of sweat, and her eye makeup had become smudged and slightly asymmetrical.\n\n As she neared her apartment complex in Ketertown, she spotted a familiar face attempting to scale the gutter, his hair, black with streaks of white, illuminated in the fresh moonlight.\n\n\"Oh, hey, Ty,\" the climbing boy shouted. \"I came to, like, ask if... you know, with all the information getting out, are we, like, a thing now?\"\n\nTymantha shouted a reply. \"OH MY GOD, COLIN, GO AWAY.\"\n\n\"Yeah, okay,\" he said as he plummeted from the side of the building, landing several stories below in an open dumpster, filled with bags of Dr. Kain's soft sheddings. \"I'll be here if you need me.\"\n\nShe ignored him and entered the building, bypassing the slick, white decor of the lobby and heading directly up the stairs to her studio apartment.\n\nOnce there, she sat down on her comfy plush chair. Normally, the [[[scp-1000 | bigfoot-leather]]] padding would calm her down, but she felt nothing but deep sadness and resignation as her head sank limply to the side. \"Uuuuurghh,\" she said. One thin hand reached out to the modest [[[scp-038 | every-wood]]] coffee table placed tastefully to her right. She grabbed a picture frame, and brought it to her face as the table sprouted a duplicate frame in its place. \n\nThe picture was of a beautiful, Anne-Hathaway-esque woman, clutching an equally attractive infant. This picture was taken twenty-three years ago on a day very important to Tymantha: her birth.\n\nShe sank deeper into the armchair as the memories came flooding back.\n\nTymantha was never like the other girls; she was born with a deep secret. She was a Type-Orange, born of a virgin mother and bestowed with the strange and terrible ability to control sexual deviancy with her mind. \n\nOriginally, it seemed Tymantha was set on a course for evil, but when her mother was killed not hours later by agents of the One-eyed-Serpent's Hand, Tymantha steeled her resolve, and decided to use her abilities for good.\n\nWith her powers harnessed, she founded the Sexual Conservatism Protectorate, using her abilities to clean the world of sexual deviancy and unwholesome personal contact. Tymantha opted for the O5-9 position, because she felt it would be unfair to the other councilpersons to take O5-1.\n\nThe Sexual Conservatism Protectorate was wildly successful for the next two decades, fighting foul Groups of Intercourse like Herman Fuller's Circus of Debauchery, Hermaphroditus Labs, GRU Division \"Penis\", and Are We Chaste Yet?.\n\nAll across the world, metropolises formed and flourished. Site-19. Site-30. The entirety of Texas. However, there still existed a single pocket of misery within Site-19, centered solely on Tymantha, as she began to weep for a mother lost so long ago.\n\n----\n\nAfter a few hours, her misery was interrupted by a sudden knock on her door.\n\nShe poked her nose through the crack she pried open. \"Yeah?\"\n\nThree large men were outside. \"Uh, yeah, Tee-why-man-thuh?\"\n\nShe decided to open the door fully. \"This is she, whassup?\" \n\nThe man in front seemed to be dragging a luggage cart behind him. Staggered further back still, the other men were holding cardboard boxes, outstretched. \"Yeah, we're, uh, here to move you.\"\n\n\"Move me? What.\"\n\n\"You uh, you can't, like... just live on-site when you're fired. We were ordered to move you to a standard containment villa in Paris until your situation gets sorted out.\" He scratched his neck, not looking her in the eye. He must be nervous. Or... wait a moment...\n\nTymantha nodded, slowly backing into the room. \"Oh, yeah, I'll start getting my stuff packed... I'm just wondering, though...\"\n\nThe man in front raised an eyebrow. \"Yeah?\"\n\n\"Why would they send //agents of the Clit Insurgency to help me move out?//\"\n\nThe man's eyes opened wide in surprise, just for a split second. Then he lunged for her. She sidestepped him, backing into her reading room, careful to not trip over any ornate rugs while backpedaling.\n\nAs the other two thugs rushed into the room, she ran past her chair towards the window, stopping to overturn the coffee table just in front of her pursuer's legs. Her assailants began to multiply, forming a confused and immobile heap on top of the table. With a running start, she leaped through the window, glass shattering all around her...\n\n...and landed, forty stories below, in a dumpster filled with dog hair, next to a very confused teen. \"Oh, hi, Ty,\" Colin said. She ignored him, gracefully climbing out and setting off down the street.\n\n----\n\nThe streets of Site-19 were almost unrecognizable from all the terror that streamed forth along their gutters. It was the Protectorate's greatest nightmare, come to life in front of her. An utter and complete Chastity Breach. \n\nShe saw beasts, lurking in the shadows. The Hard to Turn-Off Reptile. The Boogie Plague Doctor. The Flesh that Mates.\n\n\"I should've known,\" Tymantha thought to herself. \"The Clit Insurgency were going to ambush me, take me out of commission so that the SCP could fail in my absence. I must put a stop to this before everything spirals out of control.\"\n\nFirst, she must go to the O5 Council and convince them to rescind their metaphorical embargo on help from Tymantha Gones. Then, she would need to go to the Site-19 nuclear reactor facility, and detonate this city before the degeneracy spread to the entire continent.\n\nThe skies were red with blood, and the night wrought with screams, as she approached the looming Hall of Judgement, seat of the O5 Council. As she approached the main conference hall, her resolve began to falter as she heard the unmistakable sound of squelching flesh.\n\nShe peered around the corner, and could barely keep from shrieking in horror as she observed the eleven-backed beast that had once been the O5 Council. Elderly skin ground against elderly skin in a vaguely choreographed undulation.\n\nOkay, okay, she can fix this. She can use her powers to leech away their horrid urges, and restore them to the boring councilpersons that they were before. But... they would always be haunted by the memory of what had transpired on this fateful day. Would she subject them to that?\n\n\"No,\" Tymantha thought as she pulled the switch and activated the contingency flamethrowers integrated into the Council chairs. \"This is what they would have wanted.\"\n\nAnd she strode out of the now-burning Hall of Judgement, as quickly as she had entered.\n\n----\n\nOnce she was out in the open, she searched for the nearest storm drain, which was now flowing with all sorts of horrific fluids. Minding the sludge, she slipped limberly down into the normally-pristine sewer system, landing on a mesh walkway. Using the maps placed for ease of navigation for tourists, she quickly charted a course to the Site-19 nuclear reactor and set off.\n\nThe reactor was an imposing structure; The massive, cylindrical chamber was focused on a smaller cylinder in the very center. Eight symmetrical walkways stretched from this central cylinder, connecting it across the abyss to the surrounding walls. The central cylinder itself let out a dull glow... and one specific data panel, set apart from the cylinder, would be the primer to set the whole thing to blow.\n\nTymantha started to set across the long walkway, but there was something in her way. A familiar face.\n\n\"Oh, hey,\" said Colin, the green light reflecting off his bone-white hair, with streaks of jet black. \n\nTymantha stopped walking, stunned in sheer puzzlement. \"Colin? Get out of here. I have to arm the self-destruct.\"\n\nHe tilted his head. \"Yeah, but, why?\" \n\n\"I gotta destroy the epicenter of the breach, Colin. We can get out while the timer ticks down, and then I can deal with the sexual fallout before things get too bad.\"\n\n\"Is that really what you think you're doing?\" Colin's voice had changed. \"That's adorable.\"\n\n\"Whats going on, Colin? You're...\" Realization dawned upon her. \"You're with the Clit Insurgency!\" \n\nHe didn't seem to notice what she'd said. \"You've been thinking about this all wrong, Ty. The breach didn't happen because you weren't there to prevent it. Ty. You //are// the breach.\"\n\nHorror crossed Tymantha's face. \"What? What do you mean?\" \n\nHe started to close the gap between them. \"You were born with all this sexual energy, and you just kept it pent up for twenty-three years?\"\n\nHe was right in front of her. \"It was so easy to get you to just let it all out. All you needed was a few, say... eskimo kisses?\"\n\nShe felt the sting of betrayal deep in her heart. \"You... you //bastard//.\"\n\nColin shook his head, his smile only growing. \"All I did was help you discover your true nature. Now, why don't you embrace your calling? Hug me, one more time.\" He spread his arms, and closed his eyes. \n\nTymantha huffed in place, desperately trying to catch her breath. Her mind was racing, and no brakes could work to slow it down. But, suddenly, she felt calm.\n\nSlowly, she stepped forwards, wrapping her arms around her white-haired other half.\n\nSerene, Tymantha whispered three sylvan words into his ear. \n\n\"Get dunked on.\"\n\nWith that, she pulled with all her might, sweeping Colin off his feet and tossing him to the side. He impacted the railing, and flipped over it, spinning head over heels as he fell into the glowing abyss.\n\nTymantha stood and watched, clutching the railing tightly. She straightened her back, and looked at the end of the walkway. \n\nThe console.\n\nShe raced towards the glowing pillar, the final cog in the nuclear reactor that kept Site-19 running. She started to punch in the countdown codes on the console, until she had a thought.\n\n\"If what he said was true,\" she said to herself, words echoing in the lonely reactor. \"Site-19 isn't the problem. I am.\"\n\nShe thought about her mother, who had made her sacrifice so many years ago to ensure a safe, platonic future for all of humanity.\n\nAnd then Tymantha walked into the radioactive glow. \n\n----\n\n**Three days later...**\n\nSite-19 had existed in a dull state of acceptance for the days since the incident. Many people were left scarred, but they knew their lives would continue in friendly, platonic bliss. And they knew their hero had sacrificed herself for their well-being. And that she would not be forgotten.\n\nBut there was a void in the city. And naught to fill it.\n\n[[collapsible hide=\"Although...\" show=\"Although...\"]]\nThree hundred meters below the remains of the Hall of Judgement, a familiar figure stepped out from a glowing pillar. Her hair was still slightly twinged, but her face was smiling.\n\nTymantha Gones, currently O5-9, stepped into the light, practically radiating with platonic energy. \n\nAnd boy, were there things to do.\n[[/collapsible]]\n\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_adult",
    "_licensebox",
    "af2016",
    "alternate-history",
    "are-we-cool-yet",
    "chaos-insurgency",
    "comedy",
    "fantasy",
    "gru-division-p",
    "herman-fuller",
    "prometheus",
    "serpents-hand",
    "tale"
  ],
  "author": "TyGently",
  "created_at": "2016-04-01T16:49:45+00:00",
  "updated_at": "2024-09-05T07:03:59+00:00",
  "rating": 148,
  "_site": "scp-wiki",
  "_fullname": "orgy-5-counsel-9"
}