{
  "title": "The Part Where Things Happen and We Don't Worry About It",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:calamity]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\nThe rainfall came suddenly, as it so often does, and Jalick had forgotten to bring his anti-rain shield generator before he got blasted off the roof a few days ago. He'd tried his best to stay underneath the Omni-Bot's giant arms as they walked across the floral expanse to the next town, but more than enough rain water had pelted his metallic frame that his gears were crying rust. The servos in his joints were threatening to stop working altogether until Jalick found oil or recited an old, forbidden technomancy. \n\nNot for the first time, he contemplated summoning the spirit of an old Amerikhan oil baron to spit on him. He recounted the legends his motherboard used to tell him about the Amerikhan Way before the Calamity, when people dug deep tunnels into the planet to hunt and consume oil, as well as anyone that got in their way. The Amerikhans bathed in the stuff, made love with the stuff, went to war for the stuff, and died for the stuff. Surely the legends had some validity to them.\n\nBut then again, the Amerikhan people were notoriously rude. Jalick didn't have the time nor patience to deal with some primadonna oil baron even if that oil baron could grease his gears. He sighed, his mechanical voice drowned out by the downpour, and continued walking. He'd hoped that if they never stopped he'd never lock up. \n\nIt took exactly fifteen steps before Jalick's right knee joint stopped turning and he fell on his face. \n\n\"Bloody hell, Jalick,\" Sophia Light's raspy voice called out with an annoying level of concern, \"are you alright?\"\n\nJalick shook the mud off his face and tried to stand. His hands were sinking in the mud, faster than he would have liked. A strong gust of wind blew up in his face from beneath him, rocketing him upward until he was standing straight again. Jalick squinted as he tracked Venti, who, for once, didn't have a shit-eating grin on their face.\n\nIt wasn't like them to be helpful.\n\n\"I'm fine,\" Jalick said, wiping the mud off his legs, \"Can we get a move on, please. I think I'm startin' to rust.\"\n\nThe Omni-Bot turned its massive head in his direction, optics flickering between orange and white. \n\n\"Protect.\" Its monotone voice chimed.\n\nJalick threw his hands up, \"Not you too. Come on now, it's just a little rust!\"\n\n\"Protect,\" The Omni-Bot repeated before turning its attention to the dark, swirling clouds above them.\n\nJalick didn't get another word out before he noticed particles starting to appear in front of the Omni-Bot's optics. Then the air started getting hotter and hotter and hotter until...\n\nZAAAAAAP.\n\nThe force of the light blue energy beam almost sent Jalick back into the mud -— and it would have too if Venti hadn't kept him upright. The beam fired continuously from the Omni-Bot for only a few seconds as it rotated its head in a complete circle, parting the clouds as the energy swept through them like a hot knife through butter. The rain stopped for a moment as the clouds began to reform once the Omni-Bot finished its rampage. \n\nThe giant machine looked down at Jalick. Its optics were light blue, and it was shrugging its shoulders rhythmically. \n\n\"Secure. Secure. Secure.\"\n\nSophia pat the giant machine's leg, \"It's okay big guy, you did your best.\"\n\n\"Contain,\" the Omni-Bot replied before scooping Jalick up in its hands and covering him like a present.\n\nJalick tried to bang on the metal cage he'd found himself in, but the servos in his arms refused to move through the rust. He exclaimed something that Sophia couldn't hear, then let out a loud sigh that she //could// hear, and stopped moving. Sophia looked up at the Omni-Bot, who looked down at her with green optics. She offered a smile and a shrug.\n\n\"Where are we going?\" Jalick shouted, finally loud enough for Sophia to hear.\n\n\"Deathtown. We'll be safe there, at least until the storm's over.\"\n\nThe Omni-Bot nodded and continued walking. Sophia felt a gentle gust of wind blow through her back and out of her chest, startling her and leaving her gasping. Venti snickered. Sophia put her hands on her hips and glared at them.\n\n\"Don't do that.\"\n\nVenti stopped chuckling to themselves and moved around Sophia in a loose circle. They coiled up and around the Omni-Bot's leg, then its body, before resting near its closed hands. They hovered near one of the Omni-Bot's fingers, where Jalick's hand still poked out a bit. The wind spirit flew in a figure eight around the Omni-Bot's hands, carrying leaves and flowers with them the entire time.\n\nA lightbulb clicked in Sophia's head, \"Oh. You're worried about Jalick. Trust me, I get it. It's hard seeing your friends in pain. There's a Mekhanic in Deathtown that specializes in this sort of thing. Jalick's gonna be fine.\"\n\nThat seemed to calm the wind spirit down some, as they had vanished from Sophia's line of sight. She still felt their presence, even if they weren't carrying debris with them as a visual aid. She wondered how much of what she said was true though. There was //indeed//  a Mekhanic in Deathtown, and he //did// specialize in fixing Unhumans up, but she wasn't sure how versed he was at repairing machines. The human body, regardless of the decomposition, was at the very least consistent; you can always find an arm or eye or pelvis in roughly the same place every time. Did mechs abide by the same law of evolution?\n\nFor Jalick's sake, Sophia hoped so. \n\nIt was noon the next day when they reached the outer wall of Deathtown. The marble pillars had been collapsed and rebuilt a thousand times in the years following the Calamity, and if you looked closely enough, you'd see the rusted metal patches that were welded onto them years ago. You'd also see lines upon lines of silk that actually did the job the metal patches were supposed to do, but successfully. A few wriggling Skamps struggled to break free from their silky entrapment, but two Prometheans armed with rotten, sharpened bone-spears stabbed into the Skamps' underbelly. The large reptiles shrieked and flailed wildly before going limp.\n\nThe Prometheans cut the Skamps down and repaired the web by hand before dragging the still-bleeding bodies inside. Sophia sighed. Venti manifested in front of her, this time as a circular swirling pile of dead skin flakes, and hovered in place.\n\n\"Don't worry about that,\" Sophia said, \"S'just a thing that happens. You're fine.\"\n\nThe wind spirit flew in a circle in front of her.\n\n\"Look, the big guy can't go inside anyway.\" She pointed to the door amidst the mess of pillars, rock, and web, \"See? The door's too small. If you're that worried about being around Prometheans, first of all — stop being racist, and second, stay out here with the Omni-Bot.\"\n\nThe skin flakes surrounding Venti suddenly fell to the ground.\n\n\"Wait,\" Sophia paused, \"You're intangible. What are you even worried about?\"\n\nThere was no answer.\n\nShe asked again, \"Hello? What are you— ah fuck it.\"\n\nSophia walked toward the half-broken, half-repaired entrance to Deathtown. She gave the Promethean standing guard a nod, and he grunted back. As she stepped over the cracked and crumbled floor, Sophia took a deep breath. The musty, moldy, decrepit air reminded Sophia of those first nights she had after the Calamity. The rotflies, feculent winged bugs the size of watermelons but nowhere near as sweet-smelling, crashed and buzzed around the Prometheans, salivating. Sophia swatted a rotfly away as she continued to walk through the long streets of Deathtown. She had no intention of getting into yet another fight over the ownership of her limbs. \n\nTo her right, a Promethean flung open her door, wielding a spear made of bone as she chased rotflies out of her house. The three severed heads at the spear's end were chanting something in unison; //Bafinada. Bafinada. BAFINADA.// (Spider-tongue for \"Get out.\") Sophia's face lit up at the sight of these four Prometheans (or one point three Prometheans to be more accurate.) The one with most of her body intact smiled, and waved the other three around as Sophia walked over to them.\n\n\"Well if it ain't Sophia H. Light!\" The Promethean all but shouted.\n\n\"Aunt Coco!\" \n\nAunt Coco wasn't actually Sophia's aunt, but that's the only name she and everyone else in Deathtown called her. She was a short and plump Promethean, despite most of her midsection being gone. She wore a dress made of her old skin, and although it had faded over the years, Sophia could still see the stretched-out human faces woven into it. Although the sinew and muscles around her jaw had long since fallen off, Aunt Coco's warm smile never ceased to comfort Sophia.\n\nAs the pair embraced, a dozen tiny spiders crawled out of Aunt Coco's back and onto Sophia's arms and chest. The spiders nipped at her exposed skin for a few seconds before growing bored and leaving her to consume a dead rotfly carcass just outside the door. Sophia smiled. She didn't realize how much she missed Aunt Coco's pets. \n\n\"Well don't just stand there like an awkward teenager, come in!\"\n\nSophia followed Aunt Coco into her house, which was more decorated since the last time she visited. The floor was still made out of cracked marble, but now there was an old rug with an intricate pattern over it. The mildew gave the air in Aunt Coco's house an oddly nostalgic scent, like what Sophia remembered just after she woke up for the first time. There were three sets of rotting limbs sat in the corner, collecting flies, dust, and nursing spider eggs. The couch was made of old bones and coagulated fat, lined all in that same casing sausage meat is packed in. Still comfortable to sit in.\n\nAunt Coco set the three-headed spear next to Sophia and walked into another room, \"You kids catch up while I put on a pot of tea!\"\n\nSophia waved a quick \"thank you\" to Aunt Coco before she rounded the corner, then she turned her attention to the spear. The two of the three Prometheans looked at her, smiling as if they'd just seen a newborn puppy. The other one struggled in place, trying in vain to turn around.\n\n\"Sophie!\" The two heads facing her shouted in unison.\n\n\"Apex, Axel, Altus! You guys are looking... great!\" \n\nSophia went in for a hug but didn't know what exactly to wrap her arms around. She thought about hugging the shaft, but that wasn't exactly hugging //them//. Or was it? Were the four femurs stacked on top of one another their body now, or was it just prosthetic? She tried to wrap her arms around all three of their heads but stopped herself. \n\n\"I... I don't know how to hug you anymore.\" She admitted.\n\nApex, the head with a buzzcut and missing eyeball, said, \"It's alright. The rot was getting to us, really badly. Nestfather couldn't even do anything for us after a while. The skin wasn't tight enough, and our muscle fibers too worn down and decayed. That's when ma had the brilliant idea to lob our heads off and stick all three of us to this here magic femur staff.\"\n\n\"SHE CALLS IT THE SHUNTER.\" Altus yelled.\n\nAxel chimed in, \"Ya shoulda seen it, Sophie. One day I was sleeping in my own bed, filing my fingertips inta knives for cuttin' 'n stabbin' 'n shit, an' the next mornin' I'm light as a feather. Ya know, for a hot minute there I thought it was 'cause of my exercise regimen.\"\n\nSophia raised an eyebrow, \"You have an exercise regimen?\"\n\nAxel smiled, the cracks in his lips parting even more, \"I //did//. An' it was GREAT.\"\n\nThe third head thrashed around and screamed, \"SOPHIA I AM SO GLAD YOU ARE HERE. I CANNOT SEE YOU BUT I AM GLAD YOU ARE STILL ALIVE.\"\n\nSophia rotated the staff so that Altus could make eye contact with her. Except he couldn't. The Promthean's eyes were two inky black voids that had become home to a cluster of spider eggs. \n\n\"I AM HAPPY TO SEE YOU SOPHIE.\"\n\nSophia chuckled, \"I'm happy to see you too, Altus. How's Aunt Coco been?\"\n\n\"AWFUL. SHE IS SO SAD SINCE YOU LEFT. SHE IS HAPPY YOU HAVE RETURNED. I HAVE NOT SEEN HER SMILE LIKE THAT SINCE MY EYES FELL OUT.\"\n\n\"Oh,\" Sophia blinked, \"I uh...\"\n\nAunt Coco returned, carrying a steaming cup of embalming tea that she stirred with a bony finger. She blew on it before handing it to Sophia with a smile and sitting on the couch next to her. \n\n\"Sorry about leaving you alone with these knuckleheads for so long, sweetheart,\" She grabbed the staff and leaned it against the wall. Apex and Axel let out a soft gasp.\n\n\"WHAT IS HAPPENING?\" \n\nAunt Coco shushed the heads then turned her attention back to Sophia, \"How've you been? Was the outside world as great as you hoped it would be?\"\n\nSophia took a sip from her cup, \"Uh, yeah. Sure.\"\n\n\"Did you ever see //Her// again? Did you take the fight to that terrible, terrible creature like you always wanted to?\"\n\nShe took a long sip from her cup and didn't say anything.\n\n\"Ah, I see. Well, we can't all achieve everything we set out for, right?\"\n\n\"I CAN MOTHER.\"\n\n\"Shut up, Altus,\" Axel's muffled voice called out.\n\n\"So what //have// you been up to, deary. You can tell me anything, you know.\" \n\nSophia shrugged her shoulders, \"Well, I've been getting really into gardening.\"\n\nAunt Coco's eyes widened, \"Gardening?\"\n\n\"Yeah, and I have a death machine that looks out for me. I call it the Omni-Bot.\"\n\nAunt Coco clapped her hands and squealed, her hoarse voice rattling the bones in her throat. She shot up from her seat and went back into the kitchen. Sophia heard pots and pans crashing around, Aunt Coco cursed under her breath, and then in the next moment, she was back on the couch with a wilted plant in her hands. \n\n\"Can you do anything to save him?\"\n\nSophia set her cup down and examined the plant. The stalk was dried and cracked, the flower petals all the wrong shade of brown, and the roots growing through the pot were gnarled and twisted in unnatural ways. Clearly whatever Aunt Coco did to this poor plant was worse than death.\n\n\"Uh...\" Sophia offered a weak smile, \"I don't think so, Aunt Coco. This looks, well, not the best. Maybe it needs some amino acids or something.\"\n\n\"Oh drat.\" Aunt Coco took the plant from Sophia and threw it out the window.\n\n\"WAS THAT MY GERMANIUM?\" \n\n\"No, sweetheart. I just swatted a rotfly with one of the old ceramic pots.\"\n\n\"WAS IT THE ONE THAT I WAS GROWING MY GERMANIUM IN?\"\n\n\"No, Altus.\"\n\n\"OKAY. I REALLY LIKED THAT GERMANIUM. I WOULD HATE TO SEE IT DIE.\"\n\nAunt Coco sighed, whispering to Sophia, \"I fucking //hated// that plant. It was dreadful, truly bringing down the place. Not like you, of course. You really bring the \"death\" to Deathtown. Nestfather is going to be so excited to see you again. It's been what, ten, twenty years?\"\n\n\"Twenty-three,\" Sophia corrected.\n\n\"My, my. Twenty-three years and you've hardly decayed a day. Don't let me keep you, deary. Go and see Nestfather!\"\n\n\"I'm not so sure he'd be happy to see me.\"\n\n\"Why not? It's not like you broke his heart or anything like that, right?\"\n\n\"Well...\"\n\nAunt Coco pouted. \"Don't you worry about it. Sad as he might have been, and I suspect he's been quite sad cooped up down there in that chamber of his, I'm sure all that will just... disappear once he's seen you. Go on. I'll make you a cup of tea for the walk.\"\n\n\"Thanks, Aunt Coco. You mind if I hang back here for a little while? My legs kind of hurt.\"\n\n\"Of course not. Stay as long as you like.\n\nSophia waited a few more minutes for Aunt Coco to bring her another cup of tea. She sat on the couch, taking small sips of the drink as infrequently as she could without looking too suspicious. A few of the eggs inside of Altus's head finally hatched, unleashing a newly born legion of spiders all over the floor. Altus gave a close approximation to a laugh while Axel and Apex groaned. Sophia wasn't sure why they were so upset. It's not like //they// stormed out of Deathtown twenty-three years ago and never once visited.\n\nAfter some hours passed, Sophia waved her goodbyes and left, walking deeper into Deathtown with a bit more pep in her step. Aunt Coco had a weird way of making her feel better, even when things were particularly dire. \n\nThe buildings in Deathtown were carved into the walls of the mountain's guts, with amber lights shining through the windows of the rock and clay infrastructure. Loose cables hung lazily between the buildings, pulsing with light blue energy. On the building walls, where the cables ran inside, clusters of Thundercaps lay waiting in ambush. Each of the light grey and yellow mushrooms throbbed up and down as waves of energy passed near them. Sophia groaned as she heard the staticky (yet somehow wet) sound of energy being siphoned off the line by the mycelium. \n\nThankfully there were Prometheans armed with long spears and determination around to cut them down. The hacked-off Thundercaps found themselves in a cart on a long line of carts being pulled by a stag beetle, the only insect down here that had no interest in consuming Prometheans or their parts. The cart was about the size of a pre-Calamity train car, and it shook the ground like one too. Sophia shook her head as she saw the contents of the other carts passing by; Promethean arms and legs, a few torsos, dead rotfly parts, and the severed head of Wisteria yapping away like there was no tomorrow.\n\n\"—and so of course the flux capacitor wouldn't work. The idiot was using sub-optimal theoretical quantum super mechanics instead of Post-Calamity proven tenth-circle occultic hyper dimensions to power the warp drive. I mean come //ON//. Ever since Sophia left it's like I'm the only one around here with the lights on upstairs.\"\n\nThe head next to Wisteria, who Sophia didn't recognize, rolled his eyes, \"Ohmygodwillyoupleaseshutup.\"\n\n\"I'm just saying,\" Wisteria continued, \"if the house always wins, then why is the centipede stuck in a hyperdimension?\"\n\n\"Ohmygod.\"\n\nSophia decided to give the other head mercy and scooped Wisteria from their place in the cart. She tucked their head under her arm and followed the train-car on foot, keeping pace with it as it slowly churned its way downhill into the depths of Deathtown. \n\n\"Glad to see you're still a menace to society at large, Tala.\" Sophia said, shaking her head.\n\nThe head responded, \"Somebody's gotta be. It's lonely around here. I feel like no one really understands science, not like you and I. Every conversation doesn't do anything for me. It's hard, like tungsten. Or iron. Or corium. Or like trying to open a portal into a hyperdimension to save a close friend while your body is falling apart at the seams. You know what I'm saying?\"\n\n\"Yeah, that sounds rough,\" Sophia chuckled, \"What are you doing messing around with fifth-dimensional mathematics and metamaterials anyway? I thought you gave that up after what happened to Charles.\"\n\n\"Feh,\" Wisteria scoffed, \"You and I both know that was an accident.\"\n\n\"Nestfather didn't seem to think so.\"\n\n\"//Nestfather// wasn't there. He's not omniscient you know.\"\n\n\"You've certainly adjusted quite well.\"\n\n\"Hey, explorations into higher dimensions can't all be winners. Sometimes you come back fine, other times you get disintegrated and have to be reassembled molecule by molecule over a few weeks by a very dedicated and beautiful scientist. I've lost sleep over this, you know.\"\n\nSophia rolled her eyes, \"That's not the only thing you've lost apparently.\"\n\nWisteria stuck their tongue out, \"If only there was //someone// around here to help me.\"\n\nThe words hung in the dank air longer than Sophia felt comfortable with. She still remembered the day that she left Deathtown a few years ago after a heated dispute with Nestfather. There was a lot of yelling and screaming on her part, all while the patient Nestfather sat in his webs, spinning his arms in smooth, methodical patterns, listening to her. When he didn't give her the answers she was looking for, Sophia stormed out of the den and Deathtown altogether, not even bothering to say good-bye to anyone on her way out. She was angry about a lot of things for a long time, but even after she calmed down she couldn't bear the thought of coming back to face Nestfather again. It would have been too awkward and too embarrassing.\n\n\"How's Nestfather been?\" Sophia asked, \"I hear he's not doing so well.\"\n\n\"Who told you that?\" Wisteria asked, eyebrow raised.\n\n\"Aunt Coco.\"\n\n\"Ah, so it must be true then.\"\n\n\"What must be true?\"\n\n\"Well, Nestfather's been a bit of a wreck. Haven't seen him prowling around the corridors in damn near thirty years. Hasn't been the same since you left, honestly. I only see him when I'm, as you can see, in a bit of a bind. But I think you being back is just the pick-me-up he needed!\"\n\nSophia swallowed the thought and reminded herself why she was back. Jalick needed help, and Nestfather was his best chance at recovery. Assuming that he wasn't too far gone already and Nestfather wasn't holding a grudge. \n\nSophia didn't say anything until the train came to a stop outside of a door made of webs. Dozens of three-foot-tall spiders emerged from behind the webs and descended upon the train carts. They examined the body parts inside, much to the chagrin of the collection of heads among the pile. The spiders worked quickly taking the parts into a hole in the ceiling. One of them approached Sophia with two arms outstretched while another limb pointed at Wisteria's head.\n\n\"Hagimas geo?\" The spider said.\n\nWisteria looked at Sophia and winked, and then they were in the spider's hands being carried into the ceiling.\n\n\"See you on the other side!\" They shouted.\n\nSophia swallowed and looked at the web-door. On the other side, she could make out the silhouette of Nestfather reaching upward and maneuvering his limbs with the precision and care that she'd come to expect from him. She reached a hand out to move the webs apart but hesitated. She left her hand there, a few inches from parting the webs, for a while. A thousand thoughts ran through her mind, and the hole where her heart once was started to hurt. \n\n//What am I going to say? He probably hates me. He's going to take my body apart and eat me for lunch. He'll never forgive me. How can he, I was such a-//\n\n\"Come in, Sophia,\" Nestfather's booming voice echoed from inside the room. \n\nSophia gulped, parted the webs, and headed inside. \n\nNestfather's chambers were exactly the way she remembered them; sticky and cold. Cobwebs and piles of bones were littered all over the floor. Stalagmites and stalactites were scattered all over, meaning Sophia would have several hiding spots should Nestfather go on the offensive. Lightbulbs crackled with life above, connected to the ceiling by the same powerlines she saw before, only without the Thundercaps suckling the power for themselves. \n\nNestfather himself was as big as ever, partially taking up the entirety of the back wall. He had a few more grey hairs on his body and legs than Sophia remembered, and his beard was a little longer than it was a few years ago. The wrinkles between his eyes had grown deeper, and there was more than one eye that was glossed over with cataracts. Despite that, Nestfather still carried out his work meticulously. He had a head in one of his hands while using the other limbs to sift through the pile of body parts, trying to find a match. The smaller spiders worked to separate the parts into categories; heads, legs, torsos, arms, and every combination there was. \n\nThe head in Nestfather's hand, the same one that was being tormented by Wisteria, shouted at the smaller spiders as they moved a mostly intact body to its own pile away from the rest.\n\n\"Hey! Careful with that!\"\n\nThe spiders carried the body to Nestfather with the grace of a whale in a television store, dumping the corpse in front of him. Nestfather scooped the body up and placed the head on the shoulders. He rotated it and spat a steady stream of silk around the cut line, stopping once the whole area was covered. Then he started stitching the head back to the neck, and the owner sighed in relief. \n\n\"Thanks again, Nestfather,\" Said the repaired Promethean, \"Hey Sophia.\"\n\nSophia offered a meek wave as she walked past him to stand before Nestfather. Up close she could feel the rhythmic vibrations of his breath resonating through her body. She cleared her throat and began speaking, \"Nestfather.\"\n\n\"Starlight,\" Nestfather narrowed his eyes, \"Are you in need of repair?\"\n\n\"N-no, Nestfather.\"\n\n\"Are you ill?\"\n\n\"No, sir.\"\n\n\"Are you in danger?\"\n\nSophia furrowed her brows, \"Not to my knowledge, sir.\"\n\nNestfather cleared his throat and picked up another head from the head pile, \"Then what brings you back home?\"\n\n\"I... um... well... I have this friend...\"\n\nThe giant spider's eyes widened a bit, \"Yes?\"\n\n\"My friend is in need of repair, sir. I thought that, well, you might be able to help him.\" \n\n\"Ah, I see.\"\n\nNestfather turned his attention to the next Promethean, turning the body over in his hands and spitting silk on the severed limbs before stitching them to the body. Sophia scratched the back of her head as she searched for the right words. Were there even right words to find? \n\nNestfather had devoted his attention to the Promethean in need, averting his eyes from Sophia. She paced back and forth with her hands on her heads, running through a thousand words at once. She started to speak, thought, and stopped herself more times than she could count. Nestfather paid her no mind.\n\nEventually, she decided that there was only one thing to say, \"I'm sorry.\"\n\n\"Oh.' Nestfather said, still not looking in her direction, \"You're sorry?\"\n\nSophia hung her head, \"I'm sorry for saying all those things to you. I know you probably hate me but... Nestfather, I need your help. My friend, Jalick, is rusting. We got caught in a rainstorm on our way here and now he can't move. I'm afraid that a Scrapper or a bandit is going to take him apart and sell his conduits on the black market and I don't know how to help him.\"\n\nNestfather scoffed, \"That sounds like a personal problem, Starlight.\"\n\nSophia winced as he picked up Wisteria's head. The words hurt more than her resurrection did. Wisteria's smile and disconnected arm waving at her as Nestfather stitched her back together didn't help any either.\n\n\"You're doing great, Sophia!\" Wisteria cheered.\n\nNestfather grunted, \"I wouldn't say //that//. All things considered, Tala, your sister is doing a very poor job at making amends.\"\n\nWisteria frowned, her recently attached shoulders slumped forward. They offered Sophia a sympathetic smile and said, \"She's trying her best, Nestfather. Maybe give her a chance?\"\n\n\"What could she possibly have to say to me?\"\n\n\"You won't know until you find out, will you?\"\n\n\"I'm standing right here, guys.\" Sophia blurted. She covered her mouth and wished the words stayed in her throat. \n\nNestfather set Wisteria loose on the ground once the stitches were done. They stretched their limbs and cracked their knuckles before offering Sophia a thumbs up and leaving. Once they were on the other side of the web wall, Nestfather sighed, the noise shaking the entire cavern. He still wouldn't look at her. \n\n\"So you thought you would come here, stand before me, and ask for my help? After telling me that I was a 'useless god that was too scared to face //Her// when she descended upon our way of life'?\"\n\nRight. That's what she said. When that formless, shapeless god fell from the sky and started eating Prometheans, Sophia tried to rally the survivors against it to save themselves. Nestfather had forbidden her and anyone else from taking action, and collapsed the entrance to Deathtown into the mountainside to hide from //Her//. And there they waited in the dark for hundreds of years, biding their time, eating mold and rocks to get by, slowly being picked off by Rotflies and Thundercaps and every other creature that called the mountain home. All while Nestfather did nothing but hide in this very room and try to stave off the death of the Prometheans under his watch with his silk and repairs. \n\n\"Look,\" She swallowed, \"I admit it was uncalled for, but you weren't doing anything to help us! And you stopped me from saving us. I hated it, hated you. I just... I couldn't stand hiding anymore. I had to take the fight to //Her//, but by the time I found the Omni-Bot, //She// was long gone.\"\n\nNestfather said nothing and continued fixing up Prometheans and sending them on their way.\n\n\"I know I said some hurtful things, stuff I could have avoided saying at the time. But you have to understand-\"\n\nSuddenly Nestfather stopped. He slammed each of his limbs into the ground as he turned to face Sophia. She held her breath as her lowered his body until his massive eyes were at eye level with her.\n\n\"I don't //have// to understand anything, Starlight.\"\n\n\"Please, Nestfather, my friend-\"\n\n\"What makes you think I care about some surface-dwelling spy of //Her's//? You left me for twenty-three years. Twenty. Three. Years. Do you have any idea what it's like not knowing if your child is dead for two and a half decades? I sent scouts for you every night and they came back empty-handed. Prometheans prayed for your safe return. //I// prayed for your safe return. And where were you? Galavanting after Old World relics? Tending to flowers?\"\n\nSophia stuttered. Nestfather sighed and began work on another Promethean. She turned to leave, looking over her shoulder as Nestfather continued repairing Prometheans. She had nothing to say now. Everything had already been laid out on the table in front of her. But something kept her from crossing through those webs. \n\n\"You can hate me if you want,\" Tears formed in the corners of her eyes, \"I've been a terrible daughter to you, and you deserve so much better than me. I was stupid, and rash, and furious with you so I lashed out. I know you'll never forgive me, but please Nestfather, please help me.\"\n\nNestfather scooped Sophia in two of his arms and embraced her. His eyes were flooding with water.\n\n\"How could you forgive me so easily? I thought you hated me!\"\n\n\"I never hated you, Starlight,\" he said, \"I was sad because I thought you weren't going to come back.\"\n\n\"So,\" Sophia said in-between sobs, \"you'll help?\"\n\n\"I will. All is well.\"\n\n\"I love you.\"\n\n[[include :scp-wiki:component:license-box]]\n\n[[include :scp-wiki:component:license-box-end]]\n[[include :scp-wiki:component:earthworm\n| first=false| last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/scp-6801| previous-title=SCP-6801: The Promethean, The Mech, and the Omni Bot\n| next-url=HOLD YOUR HORSES, IT'S| next-title=COMING SOON!\n| hub-url=URL_OF_HUB | hub-title=Everything Stays\n]]",
  "tags": [
    "_licensebox",
    "tale",
    "unhuman"
  ],
  "author": "Marceline_Raynes",
  "created_at": "2023-01-18T23:25:03+00:00",
  "updated_at": "2023-03-29T21:27:21+00:00",
  "rating": 33,
  "_site": "scp-wiki",
  "_fullname": "the-part-where-things-happen-and-we-don-t-worry-about-it"
}