{
  "title": "恋の味はカカオ70％",
  "content": "[[include credit:start]]\n**恋の味はカカオ70％:** \n**hikkip28:**\n**2023:**\n[[include credit:end]]\n\n２月１２日とある居酒屋に二人の男がいた。\n「でさ〜、今度のバレンタインに甘衣ちゃんからチョコもらえると思うんだよ〜。」\n酔っ払っているガタイのいい男は言った\n「もうその話何度も聞いたって。これだからチェリーボーイは、そんなにあの子がいいのか？」\nもう片方の細身の男が呆れながら答えた。\n「当たり前だろ〜甘衣ちゃんは収容違反を抑えた時に怪我した俺を優しく手当してくれたんだぜ。」\n「わかった、わかった、ところでお前飲み過ぎじゃないか？そろそろ帰った方が良いいぞ。」\n「そうだな、今日は俺が奢るぜ、この前anomalousを見つけて臨時給料出たんだよ。」\n自慢げに男は言う。\n「当たり前だろ、前はお前が飲みすぎてぶっ倒れたから俺が払ったんだから。」\n男は再び呆れた顔をした。\n\n翌日\n「佐藤、お前この異変に気付いてるか？」\n細身の男は聞いた。\n「どうしたんだ黒井。」\nガタイのいい男は言った。\n「俺が大切にとっておいた高級なチョコが臭いニンニクになってたんだよ。」\n「何いってんだお前。」\n「ほんとなんだ！信じてくれ。しかも、これは神奈川県全域で起こっている。これを見ろ。」\nそう言って黒井が差し出してきた映像を見るとそこには神奈川県境をまたぐことでチョコがニンニクに変化する動画が写っていた。\n「なんだこれ。」\n「これはすでに削除済みの動画だ。なにかのｓｃｐの影響、もしくはこんなくだらないことをするのはwe are cool yetのやつらだな。」\n「で、その臭いニンニクはどうしたんだ。」\n「一つは細かく刻んでオリーブオイルと一緒にパンに塗って食べた。」\n「優雅な朝を過ごしてんじゃねぇか。どうりでニンニク臭いと思った。」\nその時鐘がなった。\n「なんだ、もう朝礼か。」\nその日の朝礼はいつもと少し違っていた。\n「連絡事項だが、今朝、サイトにこのような音声が送られてきた。」\nそうしてサイト管理人はスピーカーで音声を流した。\n「君たちも気付いているであろう、チョコがニンニクに変わる事件、バレンタインに愛を込めたチョコを渡せない。とても詩的だと思わないか？これを止めたければ私を捕まえてみると良い。We are cool yet．」\n合成音声で作られた無機質なものだったがどこか神経を逆なでするものがあった。\n「こいつの対応は後ほど通達する。これにて連絡事項は終わりとする。解散。」\n「全く変なことするよな、暇なのかな。」\n黒井が言った。\n「俺の予想だと。犯人はバレンタインにチョコを貰えない悲しみであんなことをしたんじゃないかと。」\n佐藤は答える。\n「お前じゃないんだから。」\nその時彼女が現れた。\n「黒井博士〜、佐藤エージェント〜、おはようございます。」\n「おっ、甘衣ちゃんおはよう。」\n「全く酷い事しますよね。チョコをニンニクに変えるなんて。バレンタインが台無しになっちゃいますよ。」\n「なら、俺らで捕まえるか。」\n「黒井博士なにか策があるんですか？でも、まだ仕事残ってませんでしたっけ。」\n「俺は指示をするだけだ。実行班は佐藤がする。お前scpの収容が終わって休暇与えられてたよな。」\n「まぁな、俺も協力する。人が困るのを見過ごせないしな。」\n「お前そんなやつじゃないだろ。」\n「だまれ。でも、策なんてあるのか？」\n「あたりまえだ当たり前だ、多分この異変は現実改変によって起こされている。ミーム汚染の可能性も考えたが料理しても完璧なニンニクだった。だが、現実改変能力者がわざわざこんなことに力を使うとも考えられない。つまり、相手は現実改変装置を使っていると考えられる。」\n黒井は自信満々に言った。\n「で、どうやって見つけるんだ。」\n「まあまあ、そう焦るなチェリーボーイ。現実改変能力者なら厄介だが機械なら別だ。この異変は神奈川だけで起きてる。つまり、神奈川の中心の厚木か海老名の最もヒューム値が高い所に機械がある可能性が高い。」\n「わかった！」\nと言い残し佐藤はヒューム値計測器を持って足早にサイトを出発した。\n「いちゃっいましたね。」\n「まだ説明残ってたのに。」\n\n佐藤はヒューム値が最も高いであろう建物を見つけ、黒井に電話した。\n「いかにもって感じの建物を見つけた。ただ、スキンヘッドのムキムキのx門番が二人いる。強行突破でいいか？」\n「別のところから入れないのか？」\n「だめだ、３メートルの電気柵が着いている。」\n「わかった。ただなるべく穏便に済ませろ。」\n「了解。」\nそう言って佐藤は門番の男達に話しかけた。\n「すみません。警察官のものなのですが、この建物から異臭がするとの通報を受けていまして、ちょっと中を調べさせてもらってもいいでしょうか。」\nと言いながら。佐藤は警察手帳を出した。\n「だめだ。帰れ。」\n「そこをなんとか。」\n「かえれっつてんだろうが！」\nパンッ\n乾いた銃声が響いた。佐藤は二人の男に容赦なくヘッドショットを決めた。\n「よし、入るか。」\n中には大きな機械があった。\n「もしもし、黒井。それっぽい機械あったけどどうする？」\n「持ち帰れそうか？」\n「デカすぎて無理だ。」\n「なら壊せ、労力をかけて持ち帰るほどのものでもない。」\nそう言われると佐藤は持っていたピストルを何発か発砲し機械を破壊した。\n「どうだ、チョコに戻ったか」\n「いいや、戻っていない。てことは、もう一つの可能性だな。」\n「なんだよそれ、先に教えろよ。」\n「おまえが直ぐに出発したから話せなかったんだよ。」\nその瞬間強烈な現実酔いが佐藤を襲う。\n「もしかして、その可能性って相手が現実改変能力者ってやつか？」\n「正解だ。その様子だとあたっていたようだな。」\n「甘衣ちゃんに伝えておいてくれ、愛していたと。」\n「しょうもないギャグを言う余裕はあるようだな。よし、佐藤エージェント２分耐えろマッハでスクラントン現実錨届けてやる。」\n「了解！黒井博士。」\n佐藤の周囲の現実が歪曲し始めた。\n「佐藤家の戦法其の一、逃げるんだよォ！」\n佐藤は出口へと走り出すが、３メートルだったはずの廊下が終わりが見えないほど遠くに伸びていく。\n無機質だった廊下に到底理解し難いアートで埋め尽くされる。数メートル後ろから足音が聞こえる。\nまだ３０秒しか経っていない。\n佐藤は後ろに向けて発砲するが、弾丸は命中する前にペンキに変化する。\n「酷いじゃないか、服が汚れちゃっただろ。」\n現れたのは醜い笑みを浮かべた中肉中背の男だった。年齢はおよそ４０を超えており頭は、かなり薄くなっていた。\n「あいつ俺のこと舐めてやがる。さっさととどめを刺せば良いのに。やっと１分くらいか。」\n廊下に壁が出現する。男が２０メートルほど先からじりじりと近づいてくる。\n佐藤の周辺が処刑場に変わり、壁だったはずの所にはギロチンがあった。\n中身のない鎧が動き、佐藤を拘束する。\n「全く私の芸術を理解できないとはなんと哀れな。」\n「芸術とは程遠い見た目しやがって、まずは清潔感を出せ。」\n「この愚か者が！」\n男は佐藤にとどめを刺そうとした。\nその時屋根を突き抜け何かが落ちてきた。\n瞬間ギロチンは朽ち果て、鎧は崩れ落ちた。\n「あいつに明日チョコくれてやる。」\n佐藤は立ち上がると銃を構え男の四肢に発砲した。動けなくなった所を抑え、捕縛した。\n「終わったぞ。今度こそどうだ？」\n「ちゃんと俺のチョコが戻ってきたぞ。」\n「こいつはどうする？」\n「俺が尋問をする。代われ。」\n「その機械の用途と入手法を教えろ。」\n「あの機械は現実改変の範囲を広げるアイテムだ。入手先は言えない。」\n「まぁいい。もう一つの質問だ。現実改変能力者がそんなくだらない事に力を使うとは考えられない。その能力はどうやって手に入れた。」\n「あの機械と一緒に売ってもらった薬で手に入れた。」\n「入手法を教えろ、言わないなら撃つ。」\n「まて、俺も質問していいか？」\n佐藤が尋問に割って入った。\n「お前、なんでこんなことをしたんだ。もしかして、バレンタインにチョコを貰えない恨みなのか？」\n「そんなわけ無いだろ！これは芸術だ。そもそも大人になってチョコだとかしょうもない。それ以前に俺は職場で同僚からチョコを毎年もらっているし、童貞でもな…」\nパンッ\n佐藤は男にヘッドショットを決めた。\n「佐藤っ。なに撃ってんだよ！まだ入手法聞いてないだろ。」\n「ごめん、うっかり。」\n「わかった。とりあえず帰ってこい。」\n「了解。」\nその日は一連の出来事の報告とカバーストーリーの作成で終わった。\n\nバレンタインデー当日\n「先輩〜。おはようございます。」\n甘衣が佐藤に話しかけてきた。\n「おはよう、甘衣ちゃん。」\n「先輩、昨日はお疲れさまです。頑張った先輩にご褒美のチョコをあげちゃいます。」\n「あ、あ、ありがとう。」\n佐藤は動揺しながらも震える手でチョコを受け取った。\n「では、先輩また後で。」\n甘衣は足早に去っていった。\n佐藤は泣いた。同期のエージェントが死んでも、指が吹き飛んでも泣かなかった佐藤が嬉しさのあまり号泣した。\n甘衣がくれた袋を開けると中にはチロルチョコが５つ入っていた。\n「まぁ、見た目より気持ちだし。甘衣ちゃんがくれたことには変わりないし。コンビニ袋に入ってるけど。」\nそう言って食べたチョコは今まで食べたどんなものよりも美味しい気がした。\n「黒井にも、礼を言わなきゃな。」\n佐藤は研究棟へと向かった。\n「黒井。俺、甘衣ちゃんからチョコもらえたよ。」\n「おっ、お前ももらえたか。」\n「まぁ、流石に本命じゃなかったか。」\n佐藤は少し落ち込んだ様子を見せた。\n「甘衣ちゃん可愛い所あるよな。手作りのチョコでしかもラッピングもしてるとか。」\n「は？」\n「ん？」\nパンッ\n乾いた銃声が静かに響いた。",
  "tags": [],
  "author": "hikkip28",
  "created_at": "2023-02-14T10:28:13+00:00",
  "updated_at": "2023-02-17T12:29:17+00:00",
  "rating": -22,
  "_site": "scp-jp",
  "_fullname": "deleted:barenntainnkierokiero"
}