{
  "title": "杂草",
  "content": "[[module CSS]]\n*{font-family: serif;}\n[[/module]]\n> 杂草\n>  @@ @@\n> 1.指不知不觉间扎根于人类的活动区域，与人类共同生活的各种花草。\n> 2.形容生命力强。\n> 3.不知道名字，且认为没有了解价值的路边的花草。\n @@ @@\n在我出生的村子里，从我还是孩童起便已开始人口外流。\n或者说从一开始就人烟稀少，再加上老龄化的影响，有生育能力的人已然消失。\n话虽如此，也总是有孩子们的声音回荡着，是个非常平静的村子。\n它坐落在山间，像一个小小聚落。\n @@ @@\n那么，为什么会是一个子嗣兴旺的村子呢？\n不、不，并非由于移民来人这样的事哦。\n因为我们是村子所生下的孩子。\n @@ @@\n @@ @@\n我当时就读的中小学里，同龄的孩子比全村的大人还要多。\n有时教师人手不足，无事可做的大人便会充当临时教师。平常和我一起玩耍的邻家大叔变成严肃的教师什么的，总是觉得很有趣而忍俊不禁。\n那个站在讲台上害羞的微笑，至今也无法忘怀。\n @@ @@\n我和我的同学一起努力学习，在趁老师不注意的间隙相互扮鬼脸逗对方笑，当着大家面挨训。休息时，总是在操场上玩鬼抓人。\n @@ @@\n整个小学低年级都是亲人接送上学，到小学中年级的时候，我开始和朋友一起回家了。我以前从未感觉仅是上下学的通行也能像跳房子或者猜拳那样有趣。\n代替学号分配给我们的，也是让我们自豪的，像是苹果、小猫这样的代号。从幼儿园到初中，这种代号变成了我们约定俗成的身份证。\n要说争吵打架的话，大概是乱摘了花呀，踩踏了草地的时候。然后就是争抢游戏手柄这样的了。\n @@ @@\n虽然甚至有初中毕业前不能出村的规定，但是那种东西并没有什么好介意的。\n小型的运动会和文化祭也是有的，总之，大家之间关系都很好。\n我打心底觉得，有那群孩子在，真是太好了。真是快乐的学校生活。\n @@ @@\n//毕业// 的那天特是令人伤感，但身处这样的小小村子，想到马上又能够相会，最后还是笑着分别了。\n随着我升入高中以来，便再也没有与那群孩子相见过了，不过嘛，他们一定还在那村子的某处好好的生活着吧。\n @@ @@\n我有着完整的父母、家庭，以及姓名，而那些不曾拥有它们的孩子们则是由全村人无比精心养育地着。\n对那些尚未出生的孩子，说着「要好好安睡，好好长大」「这样的阴凉处没问题吗？」，这就是大家的可爱之处。\n记忆里，真正亲眼所见时，约莫是在我上幼儿园的时候。\n那是我第一次见到婴儿。光滑，柔软，好像触之即坏的样子。被大人带着初见的时候虽然感到震惊，但还是很快接受了，之后的每天都缠着父母想要再去看看。\n @@ @@\n @@ @@\n初中毕业的时候，最小的孩子也大概是小学五年级了。\n @@ @@\n突然，乓的一声裂开。\n @@ @@\n那些黑色的颗粒，散发着勾人魂魄的强烈甜香，一边周围散布着不为所知的粘稠度半透明液体，那些孩子四散飞去。\n我们称之为 //毕业//。\n一边捡起满地散落的同级生，\n「一直以来陪我玩耍，感激不尽」\n「下次再见要好好相处」\n一边哭着一边如此低语。\n @@ @@\n迄今为止也清楚地记得。\n双手捧起溃散成介于烂糊的液体和固体的之间的朋友之时起，那样的孩子已经不再会像从前那样对我欢笑了，也无法再触摸不到那令人怜爱的绿色肌肤了。\n感受着残存的温暖、少许后悔与寂寞的同时，皆大欢喜的欣慰之情涌上心头。\n被大人领着观看后，我意识到，//毕业// 是十分可喜可贺的事。\n恭喜，恭喜 //毕业//，紧握着粘在手掌中的朋友，祝福新的开始。\n @@ @@\n总觉得被碾碎的响声便是他们最后的回应。看着被抹布拖着在地上曼延的朋友，我的心中也浸染着关于那孩子的回忆。\n一起生活的回忆如走马灯般萦绕。想起来，那是我第一次体验身边人的死亡。衣服、脸与双手上都沾着朋友，被浓烈的芳香环绕，我又哭又笑。\n @@ @@\n而收集到的，按规定要全部交给大人。\n但是，那样岁数的孩子怎么会遵守这种规则呢。\n @@ @@\n @@ @@\n请看这个。\n这曾是我的朋友。\n能看到什么吗。\n @@ @@\n[[image http://scp-jp-storage.wikidot.com/local--files/file:8476395-1-eime/C8FABC40-F6BC-45BA-8D84-223D308C510B.jpeg width=\"400px\"]]\n @@ @@\n是的，种子。\n @@ @@\n不正是那些生长在道路或者停车场那样的地方，从沥青的缝隙中无人在意地生存着的杂草吗。不知从何而来，不知其名，奇怪得旺盛，那杂草。\n @@ @@\n那些孩子们，全都是杂草。\n @@ @@\n可爱吧。小小的，虽然强而有力，却短暂渺小。\n不知不觉间，上学路的田边。学校前的电线杆下。操场的一角。也有的长在院子里。\n无论如何那些孩子就是那样。\n尽管生来特别，但对我来说却是一起玩耍的朋友，是可爱至极的孩子们。\n @@ @@\n @@ @@\n大概是自然生长出来的吧，这样的种子被大人们播撒在村中。\n因为见过所以了解，对它们来说有个叫生长阶段的东西。\n村里的土壤合适吗？\n不知何时在那儿发芽的小小茎叶，在不为人知时接连伸向天空。\n杂草的生命力特别顽强。那些也不例外。\n @@ @@\n一个月后，不知如何形容是好，便会长出淡绿色的人形的果实。\n在茎的前端覆盖着薄膜的果实，能透过薄膜清楚地看到里面的东西，它偶尔会在中间蠕动。这就是胎动吗。比人的头要稍微大一些吧。当破膜而出后落于地面时发出新生儿的啼哭的它，简直就像是真正的人类婴儿。\n @@ @@\n那当中也有熟识的面庞。\n那时的我们便觉更加可爱，大家围在一起温柔地抚摸脸颊，低声说着欢迎回来之类的话。\n @@ @@\n @@ @@\n如此降生的果实被村中德高望重的人回收，由全村养育。\n因为本就是无趣的地方。对于大人们来说，一定是一种排遣一成不变的日子所带来的的无聊的娱乐品。\n @@ @@\n大家也有种植物的爱好吗？\n和那如出一辙。\n @@ @@\n @@ @@\n @@ @@\n姓名？没有，也不会去起哦。\n杂草不需要名字吧。\n @@ @@\n[[include :scp-wiki-cn:component:license-box\n|author=kei_comet\n]]\n=====\n> **图像名：**あの子の種\n> **图像作者：**kei_comet\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：** http://scp-jp-storage.wikidot.com/file:8476395-2-9e92 \n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "jp",
    "故事"
  ],
  "author": "the Jotaro",
  "created_at": "2023-09-05T17:06:50+00:00",
  "updated_at": "2023-09-05T17:11:32+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "nameless-weeds"
}