{
  "title": "SCP-4747",
  "content": "[[include info:start]]\n> +++ //Excerpt from '11 Ways to Spruce Up that Marriage'//\n> \n> \"... now, of course, you're gonna want to make sure you don't have any children, unless the child is your problem. In that case, it'll clean it right up in no time.\"\n------\nCheck out more of my articles [[[uraniumempire|here!]]]\n[[include info:end]]\n\n**Item #:** SCP-4747\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** Foundation webcrawler ƟU-4747 is to locate and remove instances of SCP-4747. Persons responsible for its spread are to be treated with Class B amnestics. Couples that have successfully performed SCP-4747 are to be treated with Class A amnestics.\n\nMobile Task Force Theta-6 (\"Witch Hunters\") is to capture and incinerate instances of SCP-4747-1. A single instance is kept for long-term study in Site 56, and is to be contained in a Type-B reinforced containment chamber.\n\n**Description:** SCP-4747 is a document detailing a ritual intended to resolve relationship conflicts. Copies of SCP-4747 are shared primarily through sites such as Facebook and Reddit. SCP-4747 can be performed on a budget of under 100 USD.\n\nSCP-4747 takes a single day to perform, and requires the following:\n* At least two participants, all of which must be in a romantic relationship with one another, who have not performed SCP-4747 previously.\n* 1 meter^^3^^ of wood.\n* 100 grams of grape jelly.\n* 6 candles per participant.\n* 1 kilogram of human hair.\n* A hole, at least █.█ meters deep and █.█ meters wide.\n* [REDACTED]\n\nOn a successful performance of SCP-4747, an instance of SCP-4747-1 will emerge from the hole used in the ritual. SCP-4747-1 is an animate mass of human limbs and hair, approximately 1.5 meters in diameter. All instances of SCP-4747-1 are hostile towards humans, with the exception of individuals who have performed SCP-4747. Examination of SCP-4747-1 indicates that instances are genetically identical to the executor of Step 7.\n\nCouples that perform SCP-4747 report higher levels of relationship satisfaction. Long-term observation suggests lower levels of separation and future conflicts in such couples.\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4746]]] | SCP-4747 | [[[SCP-4748]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "autonomous",
    "biological",
    "document",
    "euclid",
    "extremity",
    "hostile",
    "mind-affecting",
    "ritual",
    "scp"
  ],
  "author": "UraniumEmpire",
  "created_at": "2018-09-27T01:31:04+00:00",
  "updated_at": "2022-10-22T15:32:16+00:00",
  "rating": 109,
  "_site": "scp-wiki",
  "_fullname": "scp-4747"
}