{
  "title": "SCP-1502",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1502\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1502は研究施設5の人型実体収容施設のセル内に隔離された安全オブジェクト収容ロッカーに保管してください。同一のロッカーが収容チャンバーの隣に配置され、起動時に職員に通知するように配線された圧力センサーが取り付けられます。\n\nSCP-1502-1実体はダニエルズ棟と命名された研究施設5の専用セクションに再配置され、人型実体SCPエンティティの集団として収容されます。これらの対象は肉体的および心理的変化について研究員によって観察されます。\n\n**説明:** SCP-1502は高さ38cmの人型実体構造物です。体部は革、針金、骨片といった出所不明の物体[[footnote]]SCP‐1502と[[[SCP-1802]]]間の構成素材の類似性により共通起源であることが示唆されています。[[/footnote]]で粗雑に組み立てられています。頭部と上半身は金属ワイヤで物体の腰の周りに固定された黄麻袋によって隠されています。体部の他の部分とは異なり、腕は機械的で、外科用スチールで構成されています。前腕にはメスや縫い針などの器具が内蔵されており、折り畳み式の付属品で解除して所定の位置に固定することができます。左腕には握治具も付いており、これは背中の巻取り器につながっている1本の糸に引っ掛けられています。右腕は糸巻きの下に配置された鋼鉄製タンクに接続されている皮下注射針を生成することが可能です。\n\nSCP-1502は限定的なテレポーテーション能力を有し、少なくとも半径100mの範囲、最小12秒以上の使用間隔で最も近い引出し、タンス、キャビネットあるいは同様の家具内部に瞬時に自身を再配置することができます。この特性を利用して、夜間に住居や他の住宅地に侵入しそこから最も近い人間を特定しようとします。成功した場合[[footnote]]SCP-1502は寝ている対象を好みますが、尽力すれば意識のある対象に影響を与えることが可能です。[[/footnote]]、注射器を使って成分不明の麻酔物質を注入し、より強力なしびれ、意識消失、麻痺を引き起こさせます。その後、対象の近くに立ち(通常、対象の胸の上に)、広範囲の整形手術を行います。\n\nこの処置にはコラゲナーゼとエラスターゼ[[footnote]]この物質への曝露による長期的な身体的副作用としては顔面のしびれおよび刺痛、筋肉の痙攣、中枢性眼振、部分的声帯麻痺、頭皮や顔面の毛髪の灰色化、皮膚の乾燥などが知られています。精神的副作用は不明で現在実験中です。[[/footnote]]を含む濃縮溶液を顔の一部への注射、特定の腱を切断して顔の皮膚をたるませる、対象の頭髪を上唇の上に縫合したりすることなどが含まれます。この手順の推定目的はテレビシリーズ//ボーイ・ミーツ・ワールド//[[footnote]]1993年から2000年までABCテレビで放映されました。[[/footnote]]の「ミスター・ジョージ・フィーニー」役の俳優のウィリアム・ダニエルズにできるだけ近づけるよう対象の外見を変更することです。\n\nオブジェクトは対象の選択において年齢、民族性、性別、または近接しない他の要因の間で選好性を示しませんが、種による制限は存在します。実験としてSCP-1502は、チンパンジー(//Pan troglodytes//)、ヨークシャー・テリア (//Canis lupus familiaris//) 、オオトカゲ(//Varanus bitawa//)などの鎮静状態にある複数の動物、および睡眠中のコーカソイド系成人男性に似せたポーズをとって服を着用させた等身大の人型マネキンが存在する部屋に放たれました。オブジェクトは爬虫類、イヌ、マネキンを無視してチンパンジーに接近し、歪みと低音量のために理解不能な発声を行いました。その後鏡に向かって歩いていき、実験エリアから引き離されるされるまで鏡に向かって立っていました。\n\n外科的処置が完了すると、敷地からの脱出を試みます。実験ではSCP-1502が処置開始前に発見された場合、あるいは麻酔物質の効果が完了前に消失した場合、オブジェクトは隠れ場所に瞬間移動するか追加の麻酔を行う前に、その声を用いて対象の注意をそらそうとしました。実験記録1502.9を参照してください。[[footnote]]この動作で使用されるフレーズの例:「みんな素晴らしい」、「これは僕の最高傑作の一つだ」、「鏡がないぞ」、「僕らは誰だろうね」および「僕らじゃない」[[/footnote]]\n\nSCP-1502がこれらを行う正確な動機は不明です。インタビューにおいてオブジェクトは前述のテレビシリーズの登場人物ショーン・ハンター役を演じた俳優ライダー・ストロングの録音声を再生して意思疎通を行うため、インタビューの結論は出ていません。SCP-1502が発する記録音声は//ボーイ・ミーツ・ワールド//の既存エピソード由来のものです。これらの音源および媒体は不明であり、しばしば静的およびピッチ歪みの形で劣化が示されます。\n\n**インタビュー転記1502-A-1**\n\n> **序文:**//このインタビューはオブジェクトが現在の収容施設に移転する前に、サイト外で行われました。武装収容エリア24の標準的なインタビュー室が使用され、インタビューはアンドリューズ研究員がクラーク警備担当官とチェン研究補佐とともに行いました。SCP-1502はテーブル上を自由に移動することができました。テーブルの四隅にはそれぞれ開いたキャビネットが設置されており、質問が始まる前にSCP-15022度テレポートによって担当者から離れることを試み、その後協力的になりました。//\n> \n> <記録開始、 時刻 14:31:05>\n>  \n> **インタビュアー:** SCP-1502、なぜここにいるかお分かりですか?\n> \n> **SCP-1502:** //[警備担当の方を向く]// 彼は僕になんか言ってるみたいだね?\n> \n> **インタビュアー:** //[質問を繰り返す]//\n> \n> **SCP-1502:** 居残りだよ!最近いろいろ変わったんだね。着るものがなくなっちゃったよ。\n> \n> **インタビュアー:** あの音はどうやって出しているんですか?\n> \n> **SCP-1502:** 彼が僕のためにやっているんだ。このラジオ顔もあるしね。\n> \n> **インタビュアー:** 「彼」?\n> \n> **SCP-1502:** 気味が悪いな。\n> \n> **インタビュアー:** あなたはどこで造られたのですか?\n> \n> **SCP-1502:** センターに戻る。君たちが教えてくれたことが全てで、自分に合った場所なのかどうか疑問に思ったもんだよ。私が彼に送った唯一の合図は「止めろ」だった。彼は狂ったように叫び始めたんだ。//[ひどく歪んで]//そんなことを言うとお前を元通りにしてやる。//[静止画再生後、通常の音質に戻る。]//僕がいい子だと思ったことあるのかい?\n> \n> **インタビュアー:** あなたは自分が何者かわかりますか?\n> \n> **SCP-1502:** あぁ。乙女座だ。乙女座は決して死なないんだ。実際に死なずに病気になってもいいくらいだ。見栄を張りたかっただけなんだ。\n> \n> **インタビュアー:** なぜその地域の人々にそのような処置をしたのか説明していただけますか?\n> \n> **SCP-1502:** あぁ。彼らは現実の世界にいたんだ。僕らはそこにあまり行ったことがないよ。君は試験を受けてくれとは言わなかったんだね。フィーニーが受けたぜ。\n> \n> **インタビュアー:** なぜフィーニーのキャラクターにこだわるんですか?\n> \n> **SCP-1502:** フィーニー。冗談だろ?君は僕を見捨てない。一度もだ。君のことは忘れない。君は僕が知っている中で最高の人だ。君のためだったら銃で撃たれてもいい。彼のためじゃない。みっともないな。\n> \n> **インタビュアー:** //[研究補佐に向けて]//このインタビューでは何かもっと良い説明ができると思いますか?//[研究補佐は首を振って「いいえ」の意を示す]//今はこれで終わりにして、あとで追究しましょう。\n> \n> **SCP-1502:**//[研究補佐に向かって]//君は喋っていないけれど、ここにいるのはわかっているよ。僕らは誰だろうね?\n> \n> **研究補佐:** 私はそんなことは考えたことはありません。\n> \n> **SCP-1502:** もちろんそんなことしないだろうね。覚えているかな。僕は今まで何も君に頼んだことはないし、こんなふうに君のところに来たいとも思ったこともなかったけれど...//[解読不能]//君を長い間見てきたし、君の気持ちを話したいとずっと願っていたから。その時の僕は可愛かったもんだよね?\n> \n> [研究補佐はそれに反応し、静かに首を振る。]\n> \n> **SCP-1502:** なぁ、君らは君のお気に入りだろ。僕らがどこへ向かおうとしているかわかるかい?僕らのうち1人は人殺しだ。\n> \n> **インタビュアー:** チェン、SCP-1502が何を言っているのか理解できますか?\n> \n> **研究補佐:** 分かりません。訳がわかりません。\n> \n> **SCP-1502:** 僕と同じくらいホラー映画を見たことがあるならわかるだろう。実は...//[解読不能]//なぁ、バカ。君に試験を受けてもらいたいんだ。あぁ、そうそうそう。\n> \n> **インタビュアー:** 今は好戦的になっているだけですね。後で追究しましょう。//[研究補佐の方を向いて]//大丈夫ですか、[[[on-the-seventh-day-of-christmas|メガネは]]]?\n> \n> **SCP-1502:** 動揺したかな?君のせいじゃない。君は十分教えてくれなかったな。フィーニーは僕らを閉じ込めたんだ。\n> \n> <記録終了、時刻14:38:22>\n\nSCP-1502の能力に曝露した人物は機密保持、リハビリテーションの促進、および長期観察のために現地の研究サイトに移されました。順番にXXの値が割り当てられ「SCP-1502-1-XX」と命名された各対象は、抑うつ、アイデンティティの喪失、慢性疲労を示す傾向があり、社会復帰をほとんどあるいは全く望んでいません。SCP-1502-1-01～SCP-1502-1-08は、SCP-1502が活動していたことが判明していた地域で回収されました。SCP-1502を用いた実験の結果、SCP-1502-09～SCP-1502-14が得られました。\n\n回収し収容されたSCP-1502-1患者14名のうち、9名はジョージ・フィーニーの性格を同定し模倣する処理機構が発達しました。この決定には人種、性別、またはキャラクターへの親近感など他の要因との明らかな相関関係はありません－1502-1-12および1502-1-15実体はシリーズを一度も見たことがなく、1502-1実体が利用可能な録画を拒否し、彼らが開発した架空の人物によるバージョンを好みました。この影響は非異常性の処理メカニズムの特性を共有しますが、その正確な特性は判明していません。\n\nフィーニー化した1502-1実体は話しかけられた人物に応じて「ジョージ」または「ミスター・フィーニー」のいずれかで呼称されることを要求し、他の1502-1実体に彼らは偽物であると言い、化け物的存在、アンドロイド、SCP-1502と財団両方と協働するエージェントといった様々な一貫性のない説明から選択します。このうち5実体は、収容以前の過去の記憶と関連付けることができません。これらは他のSCP-1502-1との相互作用に対する感情的反応のために隔離されています。\n\n**補遺03/██/██:** インタビュアー1502-2および1502-3において、SCP-1502は研究施設5の長期格納施設に再配置される前に最初収容されていたエリアの数名の従業員の認識を含む、財団に関する機密情報を提供することができました。\n\n**補遺03/██/██:** インタビュー1502-A-2において、アイザック・チェン研究補佐はエリア24で事務員として雇用されていた26歳の女性█████ ███████████とSCP-1502との間に認識されている関係があることを認めました。彼女は02/██/██/に行方不明になったと報告されており、他に3名の女性と一緒にいたとされていますがこれらの女性も居場所は特定されていません。しかし、彼女と連れの女性の失踪に関する財団と地元警察による調査は結論が出なかったために打ち切られました。\n\n長時間にわたる尋問と分析の結果、チェン研究補佐は失踪に関与していないと結論付けられました。\n\n**補遺04/██/██:** SCP-1502は記憶力の低下が進行していると考えられています。インタビュー1502-5では、以前のインタビューからの実験が再現されたとき、対象は有意に低い頻度および正確性で反応し、以前に論じたトピックに関してごくわずかな情報を提供することしかできませんでした。チェン研究補佐の写真を提示されたSCP-1502は「わからない。何かおかしい。まだ頭が痛い。何かおかしい。」と答えました。\n\nSCP-1502の音声パターンも変化しました。音声の歪みが少なくなり、クリアで「安っぽい」音質になりました。代名詞「僕は」または「僕たちの」を含むサンプルの使用は減少し、単数形のサンプルをほぼ独占的に使用するようになりました。SCP-1502は今では自身をショーン・ハンターというキャラクターと同一視しているようです。これらの変化の理由は不明です。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "医療",
    "瞬間移動",
    "知性",
    "自動装置"
  ],
  "author": "Raihachi",
  "created_at": "2020-03-14T22:23:48+00:00",
  "updated_at": "2024-02-21T12:28:00+00:00",
  "rating": -3,
  "_site": "scp-jp",
  "_fullname": "scp-1502"
}