{
  "title": "They'll Come With Their Boats",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> **Unexplained Location UE-550055**\n> **Description:** An island with a 2-meter radius and a single palm tree at the center able to sustain all people inhabiting the island (currently one). Was classified as micro-nexus due to heightened anomalous activity in theme with \"mystery islands\".\n> **Date of Containment:** 2020-06-30\n> **Location:** Pacific\n> **Security Protocol:** One Agent is always stationed at the island. Stranded people are amnesticized and rescued at the next opportunity.\n\n[[html]]\n<br>\n[[/html]]\n\n------\n\n//The following journal pages and transcripts were recovered from Area-██ after the events of Incident-UE-550055.//\n\n------\n\n[[html]]\n<br>\n[[/html]]\n\nHow many days have I been here, on this damned island? They blur together at this point, blur together in my mind. Three, four, ten. Sixty. I wouldn't know.\n\nGod, it's hot out here. And cold. All at once. There's a sun above, and wind around, and sand below. Sand. So much sand. And then there's the salt in the air and in your eyes and on your tongue. Sometimes there's even music. Violins, orchestras, whatever. Trying to be all dramatic and mysterious. Makes it hard to sleep.\n\nSleep, good food, comfort... They were things I took for granted before I came out here, you know? And people, too. Can't remember the last time I saw another human. The last time I spoke to one. The last time I touched one.\n\nIt's not something you expect to miss, is it? Other people, with their problems and dramas and dickheadedness.\n\nNever thought I'd miss everyone back at work. It was the opportunity of a lifetime to come out here and give all my colleagues that big middle finger. Ha, I get an island vacation, I get to be alone, and you all have to work, suck on that, //Samson//. Yeah, it... didn't quite end up like that.\n\nThe people who brought me here gave me a way to communicate with them, you know. To tell them whenever someone gets stranded here. \"Hello!\" I want to say. \"Someone is stranded!\" And they'll come with their boats, and no one else will be here, and since they came all this way, might as well take me back with them, huh. We can send someone else out, no big deal. Here, have a hot cup of tea, and a blanket.\n\nCan I talk to someone? Just talk?\n\n[[html]]\n<br>\n[[/html]]\n\n[[div class=\"blockquote\"]]\n[[div style=\"float:left;width:80%;\"]]\n**Participants:** Lt. Sally Gordon, Agent Andrew Iseweski\n**Purpose of communication:** Not specified\n[[/div]]\n\n[[div style=\"float:right;width:20%;text-align:right;\"]]\n2020-07-16\n10:56-10:57\n[[/div]]\n\n------\n\n------\n\n------\n\n------\n\n------\n\n**Lt. Gordon:** Lieutenant Gordon of the Area-██ flagship. Please state your name and purpose of communication.\n\n**Agent Iseweski:** Andrew Iseweski. Social enquiry.\n\n**Lt. Gordon:** Social enquiry? Sir? That’s not in the database.\n\n**Agent Iseweski:** What //is// in the database then?\n\n**Lt. Gordon:** Sir, if you're not reporting anything, please don't contact us.\n\n<//Communication ended.//>\n\n[[/div]]\n[[html]]\n<br>\n[[/html]]\n\n[[div class=\"blockquote\"]]\n[[div style=\"float:left;width:80%;\"]]\n**Participants:** Lt. Sally Gordon, Agent Andrew Iseweski\n**Purpose of communication:** Social enquiry\n[[/div]]\n\n[[div style=\"float:right;width:20%;text-align:right;\"]]\n2020-07-19\n09:29-09:33\n[[/div]]\n\n------\n\n------\n\n------\n\n------\n\n------\n\n**Lt. Gordon:** Lieutenant Gordon of the Area-██ flagship. Please state your name and purpose of communication.\n\n**Agent Iseweski:** Andrew Iseweski. Social enquiry.\n\n**Lt. Gordon:** Sir, if you're not reporting--\n\n**Agent Iseweski:** I just want to talk to someone.\n\n**Lt. Gordon:** I'm not sure if that's protocol--\n\n**Agent Iseweski:** Please.\n\n<//There's a pause.//>\n\n**Lt. Gordon:** You're the one on the island, aren't you?\n\n**Agent Iseweski:** Yeah, that's me. Thought it'd be a little more interesting when they offered me the job, but, one gets tired of the fish diet after a while. <//Awkward laughter.//>\n\n<//There's a rustling of paper.//>\n\n**Lt. Gordon:** Uh, fish, sir?\n\n**Agent Iseweski:** The buggers are everywhere. One of the anomalies, I think. Something about the island being able to feed people? With fish, apparently.\n\n**Lt. Gordon:** Yes, it says that here... Is there anything else, sir?\n\n**Agent Iseweski:** Well, there's this crab. I've been calling him George.\n\n**Lt. Gordon:** That's nice. I meant, is there anything else you need assistance with, besides just \"social enquiry\"?\n\n**Agent Iseweski:** Oh, right. Um. No, I don't think so.\n\n**Lt. Gordon:** Alright then. Thank you for contacting us, and enjoy your day.\n\n<//Communication ended.//>\n\n[[/div]]\n[[html]]\n<br>\n[[/html]]\n\nIt's so weird. Needing people. Needing anything but to be alone on this stupid island with only my thoughts. It's never felt like this before. Solitude was always my dream, my fantasy. But now?\n\nTalking to Gordon or whatever her name is, that was the lightest I've felt in a while. I didn't know it could feel like that. Talking. But compared to the sand and sea and George and this device, this lifeline, this connection to the world in my hand, it's everything. It's what watching a sunrise should feel like - that awe, that joy, of sharing something so beautiful with the world, something that is always there but you so rarely take the time to see. Not like the sunrises here where each passing day is a sentence - you're still here, and you still will be here, for a hundred sunrises more.\n\nYou know, maybe... Maybe Gordon won't mind talking to me more. Maybe she's just as lonely as I am, waiting for someone to contact her, to talk to //her//. Maybe she needs me too.\n[[html]]\n<br>\n[[/html]]\n\n[[div class=\"blockquote\"]]\n[[div style=\"float:left;width:80%;\"]]\n**Participants:** Lt. Sally Gordon, Agent Andrew Iseweski\n**Purpose of communication:** Social enquiry\n[[/div]]\n\n[[div style=\"float:right;width:20%;text-align:right;\"]]\n2020-08-20\n11:21-16:55\n[[/div]]\n\n//File too large. Extracting last five minutes...//\n\n//...//\n\n//...//\n\n//...//\n\n//Excerpt uploaded.//\n\n------\n\n**Agent Iseweski:** --and the worst part was, he had to accept the promotion while covered in [DATA EXPUNGED]. The break room did not smell the same for //weeks//.\n\n**Lt. Gordon:** <//Laughter.//> That's wild. I can't believe the stuff you get up to on the mainland. This assignment must seem so boring compared to all that.\n\n**Agent Iseweski:** Well, it's not like-- Nevermind. Did I tell you what happened to Agent Ryan on his first day?\n\n**Lt. Gordon:** <//Still laughing//.> No, but hold on. What were you saying before?\n\n**Agent Iseweski:** No, it's nothing. Anyway, Ryan accidentally missed the briefing--\n\n**Lt. Gordon:** Andrew.\n\n<//There's a pause.//>\n\n**Agent Iseweski:** It really is nothing.\n\n**Lt. Gordon:** Then it should be no problem to say.\n\n**Agent Iseweski:** I don't want you to think any less of me.\n\n**Lt. Gordon:** I promise you, I won't.\n\n**Agent Iseweski:** Okay then. <//Pause.//> This isn't really stuff //I// get up to. It's just things I've overheard, or seen in passing. I'm not even there for most of it.\n\n**Lt. Gordon:** Why not?\n\n**Agent Iseweski:** I don't know. It's just... I don't know. The parties, the get-togethers, even the team lunches... They've never really appealed to me. Or other people in general, I guess.\n\n**Lt. Gordon:** Oh.\n\n**Agent Iseweski:** I do like talking to you, though. And it might turn out I like talking to them too. I'm going to actually try next time, when my assignment here ends.\n\n<//Muffled sound.//>\n\n**Agent Iseweski:** Sally?\n\n**Lt. Gordon:** I have to go. I'll talk to you later.\n\n**Agent Iseweski:** Oh. Alright then. Talk to you--\n\n<//Communication ended.//>\n[[/div]]\n\n[[html]]\n<br>\n[[/html]]\n\nShe's my everything right now. Does she know? Does she have any idea? Our conversations are the only thing keeping me sane out here, where there's nothing and no one else. I've been spending the time when we're not talking thinking about what I'll tell her when we are. She is, in every possible meaning of the word, my lifeline.\n\nI wonder if it'll still feel the same way when I get out of here. This desperation for genuine human connection, and the euphoria from experiencing it. I can't imagine going back to who I was before after this. Going back to isolation, avoiding socialisation, when I know what it can feel like. What it //does// feel like. To be seen. To be known.\n\nI need people, and it's far too late to change that.\n\n[[html]]\n<br>\n[[/html]]\n\n[[div class=\"blockquote\"]]\n[[div style=\"float:left;width:80%;\"]]\n**Participants:** Lt. Sally Gordon, Agent Andrew Iseweski\n**Purpose of communication:** ???\n[[/div]]\n\n[[div style=\"float:right;width:20%;text-align:right;\"]]\n2020-09-27\n13:18-13:21\n[[/div]]\n\n------\n\n------\n\n------\n\n------\n\n------\n\n**Agent Iseweski:** Hey Sal?\n\n**Lt. Gordon:** Yeah, what is it?\n\n<//There's a pause. Slight breathing can be heard.//>\n\n**Agent Iseweski:** I don't… really have anyone. You're the closest thing I've ever had to a friend, and, I don't want to lose that. You've… You've been here for me through most of this ordeal. When I get out of here, could we… continue this?\n\n<//There's another pause.//>\n\n**Lt. Gordon:** You don’t even know what I look like.\n\n**Agent Iseweski:** And? I want to be your friend. Not professional, I know, but… I'm kinda desperate here. I mean, not desperate for friends, that's sad, and not desperate for you, that's creepy. I mean. I don't know.\n\n**Lt. Gordon:** Listen. <//Pause.//> You seem like a nice person--\n\n**Agent Iseweski:** Ah, I see where this is going. I get it. No worries.\n\n**Lt. Gordon:** It's not that. There's something you should--\n\n**Agent Iseweski:** No, no, honestly. It's fine. Bit of a long shot anyway. I'll let you get back to whatever you were doing.\n\n**Lt. Gordon:** Andrew--\n\n<//Communication ended.//>\n[[/div]]\n[[html]]\n<br>\n[[/html]]\n\nWhy'd I say that? Why the hell did I say that? Such charisma, yes. Someone give this man a medal. \n\nDid I seriously think anyone could care that much about me? \"Hey Andrew, you know what, you're a pretty rad guy, and I like you a lot, please be my friend.\" \"Of course! Thanks for asking. Let's go get takeout or something. Or game together. What do you wanna do, also rad and super cool friend?\" And then she'd be like I dunno whatever, and we'd end up talking about meaningless stuff and laughing the night away and then oh it's morning already? Had a great time Andrew, thanks. No problem. Let's do this again sometime. Yeah, we should.\n\nWhat's wrong with me?\n\n[[html]]\n<br>\n[[/html]]\n\n------\n\n[[html]]\n<br>\n[[/html]]\n\nI haven't spoken to Sally since then. Nor has she reached out to me. Not that she had any reason to, of course, and not that I was hoping, of course not...\n\nIt's worse, somehow. To think you have something that turns out to be nothing, rather than just having nothing at all from the start.\n\nBut I'm going to stop thinking, especially about her, because I've been counting the days and guess what? It's almost over. The final grains are falling through the hourglass. Actually, ugh, I don't want to think about sand either. Maybe a clock ticking to the next hour, or people counting down the seconds to the next new year. Yes, I like that last one. Hopefully there'll be fireworks.\n\n[[html]]\n<br>\n[[/html]]\n\n------\n\n[[html]]\n<br>\n[[/html]]\n\nToday is the day. I'm going home. I'm finally going home.\n\nForget all about awkward conversations and failed friend-making, forget all about Lieutenant Sally Gordon of the Area-██ flagship, none of that matters anymore, because I'm finally going to leave this horrible island.\n\nThey're gonna come with their boats and I'm going home and I'm finally going home and I'm gonna hug the first twenty people I see and I'm going to kiss Samson and I'm never gonna take other people for granted again and I'm\n[[html]]\n<br>\n[[/html]]\n\n[[div class=\"blockquote\"]]\n[[div style=\"float:left;width:80%;\"]]\n**Participants:** Lt. Sally Gordon, Agent Andrew Iseweski\n**Purpose of communication:** I'm sorry\n[[/div]]\n\n[[div style=\"float:right;width:20%;text-align:right;\"]]\n2020-10-05\n11:41-11:42\n[[/div]]\n\n------\n\n------\n\n------\n\n------\n\n------\n\n**Agent Iseweski:** Where's the boat?\n\n**Lt. Gordon:** Lieutenant Gordon of the Area-██ flagship. Please state your name and--\n\n**Agent Iseweski:** The //boat//. Where's the //god//damn //boat//?\n\n<//Communication ended.//>\n\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "first-person",
    "tale"
  ],
  "author": "Dr Brooks",
  "created_at": "2024-01-10T07:53:28+00:00",
  "updated_at": "2024-04-14T13:35:36+00:00",
  "rating": 5,
  "_site": "scp-wiki",
  "_fullname": "theyll-come-with-their-boats"
}