{
  "title": "SCP-5971-2",
  "content": "> {{A version of this article that does not use listpages can be found [http://www.scpwiki.com/scp-5971/offset/4 here]}}\n\n**Item #:** SCP-5971\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** {{No new revisions have been documented.}}\n\n**Description:** SCP-5971 is an intermittent silence originating from Ms. Jessica Glaick, a current resident of Reedsburg, Wisconsin, designated as SCP-5971-A. Since October 12th, 2011, those within SCP-5971's area of effect do not acknowledge it and are able to identify sounds normally as they occur, although electronic devices will not record any intercepted audio waveforms.\n\nSCP-5971 appeared on October 9th, 2011. At the time, it had encompassed the entirety of Reedsburg, but has since decreased to an approximate 20 meter radius with SCP-5971-A as the definitive epicenter of the anomaly. \n\n**Note from SCP-5971 Project Lead, Dr. Galiera Franc:** \n\n> Over the last two years, we've discussed several different approaches to the SCP-5971 phenomenon. It is with this update to the document that we have come to a final conclusion:\n> \n> Nothing is to be done.\n> \n> If this were an anomalous bomb or any other object causing this disruption, there may be a fair and reasonable decision made regarding relocating or deactivating it. After all, a ring of absolute silence is a threat to our agenda. However, as the epicenter is a human, our options are limited. There's no guarantee that memory conditioning would resolve this issue if we are to consider that this is rooted much deeper than memory,[[footnote]]See reference \"//Emotion and Will: The Link to Subconscious Reality Bending//\" by Julia Ecker[[/footnote]] and relocation of Ms. Glaick may result in more work installing Yaeger relays. It's just too unpredictable, even now.\n> \n> The one thing that we can rely on is that the zone is getting smaller. If this is truly connected with the death of Ms. Glaick's daughter, then there is no harm done in letting this resolve itself over time as she grieves. The relays are holding up and nobody suspects a thing. Normalcy will be restored naturally.\n> \n> --//Dr. Galiera Franc//\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:left; width: 45%\"]]\n\n{{Page revision 3/4 from 08/20/2014}}\n\n[[/div]]\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:right; width: 45%\"]]\n[[>]]\n{{[https://scp-wiki.wikidot.com/scp-5971/offset/3 Next iteration from 01/21/2018]}}\n[[/>]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "RockTeethMothEyes",
  "created_at": "2020-08-06T05:45:40+00:00",
  "updated_at": "2021-07-17T08:16:59+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5971-2"
}