{
  "title": "ドアノブ",
  "content": "[[include credit:start]]\n**タイトル:** ドアノブ\n**著者:** ©︎[[*user izhaya]]\n**作成年:** 2021\n[[include credit:end]]\n\n「その部屋に入って待っていてください。ああ、そうでした、失礼。開けますね」\n\n愛想笑いを浮かべたスーツの男が、普段着の青年と入れ替わる様に木製の扉の前に立ってドアノブを回す。\n\n古いドアノブはガチャガチャ、と音を立てるが、扉は開かない。\n\n「ありゃ、建付けが悪いのかな。あんまりこの部屋使ってなかったから。\nちょっと待ってくださいね。よっ、と。おかしいな、んーー、……」\n\n男が少し力を入れると、バキン、と何かが壊れたような音がして、木製の扉はあっけなく開いた。\n久しぶりに客人を入れたであろう狭苦しい部屋は、ため息のように黴臭い空気を吐き出した。\n\n「よし、開いた。飲み物は？」\n\n「いや、大丈夫です」\n\n「ではこのまま始めてしまいましょうか。そちらにおかけになって下さい」\n\n促しながら、男はレコーダーを机の真ん中に置く。\n扉を閉めようとして男が目線を送ると、青年は大丈夫、というように頷いた。\n\n自分も椅子に腰かけながら、男はその座りの悪さにため息をつく。\nガタガタとバランスが悪い。椅子がゴミか何かを踏んでいるようだ。\n男はゴミを取るか一瞬迷ったが、それより早く仕事を始めよう、と面倒臭さを正当化する言い訳をして、再び椅子に座り直した。\n\n「もう、大丈夫ですか」\n\n「ええ。あの、白沼さん。後藤はどうなったんですか」\n\n「それについてはお答えしかねます。ですが、柏木さんの話が、彼を助けるかもしれない」\n\n神妙に頷く柏木青年に微笑んで、男――白沼エージェントはレコーダーに手を伸ばし、スイッチを入れる。\n\n「では、始めましょう。聞かせてください、あの部屋で何があったのか」\n\n\n\n　\n----------------------\n　\n\n\n\nあの日、後藤は日が暮れてからサークル部室に来ました。\n随分興奮してて。\n\n開かずの部屋を開けたぞ、って言うんです。\n\nブルーシートの家っていう、ああ、大学の裏です。すぐ解りますよ。\n大き目の一軒家なんですけど、誰も住んでなくて。\n二階の角の部屋をすっぽり包むみたいに外側から青い大きなブルーシートが張ってあるんです。\n\nだからブルーシートの家。\n\nここらへんじゃ有名なお化け屋敷、って言っても良いのかな。\nまぁ誰か死んだとか、何があったって訳じゃないんですけど。\n二階の、そのブルーシートで覆ってある部屋が開かずの部屋なんですよ。\n空き家なのに、その部屋だけ鍵がかかってるのか、誰も開けたことがない。\n\n外からビニールをめくって中を見てみようって話もあったんですが、人通りもあるし、そこまでヤンチャじゃなかったんで。\n部屋に押し入るのもおかしいですしね。まぁ、家に入るのも勿論ダメなんですけど。\n\n一学期の終わりに、その年の一回生がブルーシートの家に行って、開かずの部屋を見て帰ってくる。\nそういうサークルの儀式みたいなのがあったんですよ。先輩も、先輩の先輩も、ブルーシートの家で肝試ししてたらしいです。\n俺らも一回生の前期終わりの打ち上げの後、ギシキ、ギシキつって皆で行ったんです。\n勿論、開かずの部屋の前まで。夜ですからそれなりにビビってましたけど、後藤はこんなもんかよ、って強がってましたね。\n\nでも、やっぱりその部屋の扉は開かない。\nこんな場所があるんだなーって、皆で感心してました。\n文字通り、古典的な開かずの部屋だったんですよ。\n\nそんな開かずの部屋を開けたって言うんで、男どもですごく盛り上がって。\n後藤も、開かずの部屋の中の画像をサークルラインに貼り付けて見せびらかしてました。\nあの家の壁と同じ色の、古い木の窓枠の外に、青いブルーシートがべったり張り付いてて。\nあ、あの部屋の中だ、ってすぐ解りました。\nどうやったんだよ？って聞いたら、普通にドアノブをひねったらガチャって開いた、って。\n\n\n後藤は偉そうに、お前らがビビリであの部屋を開けようとしない、情けないから、この前夕方に1人で行った。その時にちょっと強く押したら開いた、って言うんです。\n後藤はそういうところあるヤツで、ちょっと空気読めないというか、お山の大将になりたがるタイプなんですよ。\nやっちゃいけない事も強がるためならやっちゃう感じというか。\n\n開くわけないんですよ。\n開くかどうか俺らも当然試してますし、全然開かなかったし。\nちょっと強く、じゃなくて、こいつなら蹴破るぐらいしたんだろうな、って皆呆れてました。\nまぁでも、後藤がすげぇことやったのは本当なんで、俺らも麻雀切り上げて見に行ったんですよ。\nブルーシートの家に。\n\n徹夜麻雀のつもりだったんで、もう終電が無いぐらいの時間だったかな。\nギシキ二回目だ、つって一回目よりもみんな余裕がありました。\n懐中電灯は持ってなかったけど、スマホライトだけでも結構見えるんですよね、最近の機種だと。\nまぁそれで、開かずの部屋の前まで来て、開けるぞーつってドアノブをひねるんですけど、\nやっぱり開かないんですよ。\n\nアレ？ってなって、後藤ほんとに開けたのかよ、ってなって。\nいや開けたよ、中から画像撮ってるだろ？おかしいなーって。\n\nしばらくガチャガチャやって押しても引いてもやっぱり開かない。\n勢いをつけても開かない。\nで、とうとう後藤が扉に体重をかけだしたんですね。押し破るみたいな体勢で。\n流石にそれはマズイだろ、ってなったんですけど、そしたら扉がゆっくり開いていく。\n\nおお、開く、って時に、\n\n「開けんな！」\n\nって声がしたんです。\n\nええ、部屋の中から。\n\n夏だったのに一瞬で寒くなったのを、覚えてます。ああー、ダメだ。鳥肌、ホラ。\nアレダメでした。\n\n後藤の声だったんですよ。\n\n明らかに。部屋の中から。\n開けんな、って。\nでももう止まらなくて、バキンって何か割れるような音と一緒に扉が開いて。\n中には誰も居なかったんです。\n\n後藤が見せてくれた画像と同じような、木の窓枠の外にブルーシートが見えるすっからかんの部屋で、俺らは立ち尽くしてました。\n\n聞こえたよな、って、山内かな。山内が確認して、それで、アレが聞こえたのは俺だけじゃ無かったんだ、って思いました。\n多分皆、後藤の声が聞こえた、って思ったんです。\n後藤も顔面蒼白になってて、とにかくフラフラになりながら家から出ました。\n\nその場では、後藤の声じゃなくて、何か声したよな、って話で合わせて。\nあれ本当にヤバい場所だったんじゃん、って盛り上がろうとしたんですけど、まぁ本気で怖がってたんで、\nから回って、白けちゃって。\n\nでも一人には絶対なりたくなかったから、その日は後藤の家に皆行って、盛り上がらない麻雀やって、寝ました。\n\n\n\n\n　\n----------------------\n　\n\n\n\n\n財団は「ドアノブ」を暫定Anomalousで収容した、と聞いていた。\n異常である可能性がある、という状態ではあるが、実際に柏木と一緒にいた山内、笹原、田辺の三人は心神喪失に近い状態で、実害が出ている。そして後藤という人物はまだ見つかっていない。\n唯一柏木は比較的話せる状態だったため、財団は彼にインタビューを行うことを決定した。\nそして今、彼が喋っている。\n\n柏木には、後藤を保護した、という情報を与え、医療機関として偽装接触をしていた。\nだが、柏木の話はまとまっているが異常の手掛かりとしては弱い。\nそれがエージェント白沼の感想だった。\n\n無駄働きかもしれない、と思うと、ガタガタ揺れる椅子への腹立ちが募る。\nいい加減直すか、と上体を折って、目は向けずに手だけで椅子の足付近をまさぐる。\n指が、何か硬い、滑らかなプラスチックの棒のようなものに触れた。\n何か、その物体に、つい最近触った覚えがあるような気がした。\n\nが、指先はツルツル滑って中々それを椅子の下から抜き取れない。\n白沼の怠惰さは、しばらくその体勢でゴミを抜き取ろうとすることを選択した。\n\n\n\n\n　\n----------------------\n　\n\n\n\n\nまぁその日は何も無くて皆朝に解散したんですけど、それから後藤がおかしくなっちゃって。\n扉に触れない、というかドアノブを避けるんですよね。何かを開けるのを怖がっちゃう。\nいつも偉そうだったのに、ちょっと可哀そうで。\n\n明らかに、ブルーシートの家の開かずの部屋を開けたのが理由だと思いました。\nあの時、部屋の中に誰かいたんじゃないか。\n後藤がもう一人、部屋の中にいたんじゃないか。そういう想像が、皆止めらんなくて。\n\nで、先輩に相談したんですけど、そしたら先輩は、変な顔して、開かずの部屋は無くなったよ、って言うんです。\n\n「いや、俺らも忘年会の後行って、めっちゃびっくりしたんだけど、あそこ部屋じゃなくなってたじゃん。\n廊下に面した壁とドアが全部無くなってて、外にブルーシートの張ってある窓だけバッチリ見えててさ、俺らガチでビビッて逃げてきたわ」\n\nって。\n\nでも俺ら全員が、あの夜、部屋があるの見てるんですよ。\n家の、二階の、壁とドアだけあったり無かったりするとか、おかしいじゃないですか。\n\nそこまで聞いたら、もう一度確かめるしかなくなっちゃって。\n後藤も、あの日のメンツ全員集めました。\n怖いから明るいうちに、もう一度ブルーシートの家に行ったんです。\n\nでも、先輩が言うように、そこに部屋なんて無かった。\n壁と扉の痕跡はあったんですけど、それらはきれいさっぱり無くなってて、廊下からブルーシートの部屋にそのままつながってる感じ。\nシートのせいで暗い西日が、木の窓枠をゆらゆら照らしてたのを覚えてます。\n\nとにかく、あの夜に俺らが開けた扉はその場所には無かったんです。\n\nもう、参っちゃって。\nあの日俺らが見たの、開けたの、何だったんだって。\n後藤が特にヤバくて、とても一人にさせられないぐらい、パニックになってて。\nだから何とか後藤を一緒に家まで送って、そのまま夜になっちゃったんですけどね。\n\n皆黙ってるから、色々要らない事を考えちゃうんです。\n笹原が、気付いちゃって。\n今俺らがいる後藤の部屋の広さが、あの無くなってた二階の部屋と同じぐらいだ、って。\nで、後藤の家、結構古くて、窓枠が木なんですよ。\n\n後藤が送ってきた、ブルーシートを張った窓の画像。\nアレ、よく見たら、後藤の家の窓じゃないのか、って言うんです。\n確かに、ラインに貼られた窓の画像と見比べても後藤の家の窓枠は良く似てました。\n俺らを騙してたのか、って後藤に問いただしたんですけど。\nそしたら、後藤はイヤイヤするように首を振りながら、アレ、って震える指で俺らの後ろの窓を指差すんです。\n\n窓の方から、ガサガサ、音が聞こえました。\n\n振り向きたく無かったけど、そうするしかなかった。\n窓の外に、ブルーシートがべったり張り付いてました。\n\nあ、ここ、後藤の家じゃない。\n開かずの部屋の中だ、って直感しました。\nブルーシートの家の、無くなったはずの部屋に、俺らは閉じ込められていたんです。\n\nで、ガチャガチャ、聞こえてきたんです。\n\n\n\n　\n----------------------\n　\n\n\n\n\n丁度その時、ガタタ、という音がして、白沼はびくりと肩を震わせた。\n話が佳境に入ってきて、柏木が身を乗り出した音、ではない。この部屋のドアノブを、誰かが握ったような音。\nそういえば、この部屋の扉って、閉じたっけ、開けてたっけ。\nそう考えながらも嫌な想像が頭の中にこびりついて、振り向くことが出来ない。\n金属と木の擦れる、小さな音が断続する。\n風のせい、だろうか。\n\nそして、白沼は話の途中で、椅子が踏んでいた物体を拾い上げていた。\nそれは、机の上にあるものと全く同じような。\nいや、全く同じ、白沼のレコーダーだった。\n\n\n\n\n　\n----------------------\n　\n\n\n\n\nガチャガチャガチャガチャ聞こえてきたんです。\n誰かが俺たちのいる部屋に、ブルーシートの家の開かずの部屋に入ろうとしてきてるんです。\nあの夜、開けてしまった部屋に何が入っていたのか、俺達はようやく解りました。\n\n多分、俺達が入っていたんです。\n\nそして、俺達がまた入ってこようとしてるんです。\n\n後藤が口を開いて、何かを叫びそうでした。\n言わせちゃだめだ、って皆解ってたけど、止められなかった。\n\n「開けんな！」\n\n後藤はそう言ったんです。あの時、開かずの部屋が開いたとき、中から聞こえた声そのままで。\nガサガサ、窓を覆うブルーシートが耳障りな音を立てて、\nガチャガチャ、外からドアノブを回され続けて、ガチャガチャ、ガチャガチャしてて。\n絶対に扉を開けられちゃだめだ、って思ったら、体が勝手に動いていました。俺は玄関までダッシュして、開かないように扉を抑えたんです。\n\nそうして、気付いたんです。\nガチャガチャ音がしていたのは、この扉じゃないってこと。\n\n窓の外のブルーシートもいつの間にか消えてました。\nあんなに大きく響いていた、ドアを開けようとするガチャガチャ音は、もう小さくなっていました。\n\nガチャガチャ音は後藤からしていました。\n\n後藤は、皆の後ろで、ガタガタ震えながら。\nどこに持ってたのか、ドアノブだけを、必死にガチャガチャ回してたんです。\n\nドアノブには、あの夜みた扉と同じ質感の、古い木の破片がくっついていました。\n皆が黙って見てる中、後藤は、開けるな、開けるなと呟きながら、ドアノブを回し続けました。\nで、何というか、突然、すごく上手なパントマイムみたいに、後藤はそのドアノブを持って、\n扉を開けるようなジェスチャーをしたんです。\n\n「あ」\n\n「開いちゃった」\n\nバキン、って音がして、俺が覚えてるのはここまでで。\n気付いたら、ドアノブだけが残ってて、後藤は居なくなってました。\n\n\n\n\n　\n----------------------\n　\n\n\n\n\n異常には、途中から気付いていた。\n机の上にある、白沼のレコーダーと、椅子の下に落ちていた、白沼のレコーダー。\n2個買った覚えは無い。\n\nそして、今や白沼の耳にも、ガチャガチャとドアノブを回す音が聞こえていた。\n背後の扉が、誰かに開けられようとしている。\n後ろを振り向けない。\nその扉の外に、自分と柏木が立っているような想像を止められない。\nガチャガチャ。\n\n「やっぱりおかしいですよね、さっきからガチャガチャ、聞こえてますよね。」\n\n柏木が場違いな笑顔を引きつらせて聞く。\nガチャガチャガチャガチャ。\n\n『ありゃ、建付けが悪いのかな。あんまりこの部屋使ってなかったから。』\n\n外から声が聞こえる。\n\n自分の声が。\n\nガチャガチャ。\nうるさい。\nガチャガチャ。\nこの音は、まさか、どうして。\nそういえば、この部屋は何だ。\n財団の設備にこんな黴臭い部屋があったか？\nどうして俺はこの部屋でインタビューを。\nどうして、窓の外にブルーシートが張られた、こんな部屋で。\n\n「し、白沼さん」\n\n「これ、何で僕、これ持ってるんですか？」\n\n柏木が信じられないような顔をしながら、机の下に入れていた手を出した。\n彼が持っていたのは、古い家の扉からもぎ取られたようなドアノブだった。\n彼はそのドアノブを両手で持って、激しくガチャガチャと回しながら聞く。\n\n「なんで、僕、これ、あれ？持ってきてないのに、ドアノブが。」\n\n知るかよ。\nそれは財団が既に収容したはずじゃないのか。\nなんでお前が持っている。\nどうしてこの部屋に。\n\n「あっ、あっ、開いちゃう、これどうしよう、白沼さん、これ開いちゃいます」\n\nやめろ、まさか、お前、やめろ、\n\n「開けるな！」\n\n「あっ」\n\n柏木のドアノブを持つ腕が、まるでそこに扉があるかのように綺麗な弧を描いた。\n\n「開いちゃった」\n\nバキン。\n\n\n背後から、開かずの部屋が開く音がした。\n\n\n\n\n\n　\n----------------------\n　\n\n\n\n\n「よし、開いた。飲み物は？」\n\n「いや、大丈夫です」\n\n「ではこのまま始めてしまいましょうか。そちらにおかけになって下さい」\n\n促しながら、男はレコーダーを机の真ん中に置こうとし、\n既に同じレコーダーが机の上に置かれている事に気付いて、眉をしかめた。\n\n「あ、ドアは閉めても大丈夫です」\n\n「じゃあ、そうしましょうか」\n\n柏木の声に白沼は急いで愛想笑いを浮かべて、部屋の扉を閉じた。",
  "tags": [
    "jp",
    "tale",
    "依談"
  ],
  "author": "izhaya",
  "created_at": "2021-07-28T09:19:50+00:00",
  "updated_at": "2022-09-11T19:32:37+00:00",
  "rating": 176,
  "_site": "scp-jp",
  "_fullname": "door-knob"
}