{
  "title": "SCP-5170",
  "content": "[[size 0px]]I was a crease in the retinas behind a stillborn child's eyes.[[/size]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 5170\n\n|clearance= 1\n\n|container-class= euclid\n\n|secondary-class= none\n\n|secondary-icon= http://urlhere.com\n\n|disruption-class= ekhi\n\n|risk-class= notice\n\n]]\n\n**Special Containment Procedures:** SCP-5170 is currently contained through the efforts of //Community Legal Services Network//, a non-profit legal services organization funded by a collective of Foundation front corporations, and the legal departments of various entities which are sued by it. Per Ethics Committee decision #20-931, CLSN's representational activity occurs under the sole supervision of non-Foundation attorneys, though funding is contingent on addressing instances of SCP-5170-C. The Foundation lends operational support to CLSN by identifying and conveying instances of SCP-5170-C by paying an instance of SCP-5170-B to provide it with daily updates on newly filed cases, and aids it in funding its operations primarily by identifying meritorious causes of action which are particularly likely to mutate into instances of SCP-5170-C if not pursued. This has successfully reduced occurrences of SCP-5170-C to approximately 1.7 million per year, consisting mostly of unmeritorious and/or unprofitable cases.\n\nIn the states of Colorado, Connecticut, Minnesota, New Hampshire, Utah and Vermont, //KeepSafe Litigation//, an unaffiliated legal form website, has been awarded a contract by CLSN to handle pre-litigation practice, automatically responding to instances of SCP-5170-C with form answers and motions free of charge once informed of the existence of a pocket-served lawsuit by a prospective defendant. Search engine optimization has been implemented to ensure that KeepSafe is the first result when terms relating to defending a lawsuit in the aforementioned states are searched.\n\nMost concerningly, Hume levels appear to be irrelevant for the purposes of SCP-5170 containment. As such, no practical method of containing SCP-5170-A itself has been identified at this time and all efforts are directed towards containing its effects.\n\n**Description:** SCP-5170 is a phenomenon consisting of multiple parts.\n\n**SCP-5170-A** is an American attorney named Josephus Blake, believed to be a highly powerful reality bender. SCP-5170-A has been admitted to practice before the courts of every single state and territory and every single federal court, and a record exists of him timely paying his bar dues and maintaining continuing education standards in every jurisdiction. Despite hiring no attorneys to exercise independent legal judgment and only hiring local counsel to appear in person when an in-person appearance is necessary, prior to partial containment SCP-5170-A filed approximately five million lawsuits each year and was responsible for 12.5% of the lawsuits in the United States. Observers tend to attribute this entirely to non-anomalous factors such as good marketing and a strong work ethic.\n\nNo biographical records of SCP-5170-A exist besides his birth certificate, which is blank except for his name, place and date of birth, and no other records exist of him until college, which illustrates a particularly successful educational career culminating in a law degree from the University of Chicago. It appears that throughout his entire education, SCP-5170-A was allowed the use of a professional amanuensis to take all of his examinations, and relied on a designated student to take all of his notes; his professors universally praised his brilliant legal acumen and insightful responses in class, but none of them could describe specifics of his demeanor, appearance or the sound of his voice. SCP-5170-A then clerked for a judge of the Ninth Circuit, then for a justice of the United States Supreme Court for two years, being hired at a firm in 2025. Finally, after six months at his firm, he went into solo practice.\n\nCollectively, his law firm, Blake & Partners, consisting of no attorneys but SCP-5170-A and approximately 150,000 paralegals and other legal support staff (currently undergoing downsizing due to effective containment efforts), are referred to as **SCP-5170-B**. When employees of SCP-5170-B are informed of the anomalous aspects of their practice, such as the impossible magnitude of legal research which he supposedly performs and the numbers of states in which he practices simultaneously, the employees at first express disbelief, but then quickly attribute this to the 'overwhelming demand' for his legal acumen. Instances of SCP-5170-B produce all of SCP-5170-A's actual legal writing, but are unable to explain it; instead, they simply state that they are working directly off of SCP-5170-A's instructions.\n\n**SCP-5170-C** are the lawsuits filed by SCP-5170-A. Instances of SCP-5170-C are invariably brought within one month of the expiration of the applicable statute of limitations, and always without the initial knowledge of the plaintiff. When informed of the existence of the lawsuit and shown documentation, the plaintiff invariably 'recalls' its existence and that they retained SCP-5170-A, but cannot recall specifics about retaining him. The person does not appear to obtain any knowledge anomalously //per se//, but rather recognizes true facts that are told them as if they were memories and thereby anomalously 'infers' untrue antecedents. When interrogated as to why they had not filed their lawsuit earlier, subjects tend to state their true motivations, even if they diametrically conflict with the act of filing a lawsuit: for example, that the plaintiff felt that suing others was wrong, that the amount was too small to be worried about, or that the plaintiff was personally related to the defendant and did not wish to spoil their relationship. No dissonance is perceived on the part of the speaker. Although they are symptoms of the anomaly, instances of SCP-5170-C in and of themselves are not anomalous, and proceed as regular lawsuits until SCP-5170-D is triggered, showing no compulsive effect on judges whatsoever.\n\n**SCP-5170-D** is the anomalous collection and enforcement process on final judgments obtained by SCP-5170-A and his law firm. This consists of two distinct phenomena:\n\n* **SCP-5170-D-I** compels affected individuals to pay off judgment debts to SCP-5170-A's clients before any other debt, including tax and child support debts. Under questioning, judgment debtors will state that it's the 'right thing to do', or words to that effect, and will do so even if they have no intention of paying off any other debts. However, they will not sacrifice their ability to eat, pay rent or otherwise survive.\n* **SCP-5170-D-II** compels any person having the legal authority and duty to enforce any injunctions obtained by SCP-5170-A's clients to do so immediately upon payment of the requisite fees without regard for operational constraints. Enforcement is non-anomalous in nature, and if interfered with, can be defeated either by making enforcement moot, or by making it impossible to enforce the injunction by conventional means (e.g. encasing an object which a court has ordered to be retrieved in solid steel, or throwing it into a swamp). Individuals so compelled do not have any anomalous properties besides their compulsion to execute the lawful orders obtained by SCP-5170, and will consciously choose not to do so if it will put themselves at risk.\n\nSCP-5170-A's rate of success is not anomalously high, and he appears to have little to no compulsive effect over any judge or jury. Rather, the quality of his representation appears to be the primary driver behind his remarkable success: SCP-5170-A has an unusual aptitude for legal writing and research, able to brief and argue cases in every area of state and federal law, and as a general rule does not miss deadlines or make errors in research (or, when he does, they are seemingly calculated to prey on the gaps in knowledge that a judge and/or opposing counsel has). His choice of litigation strategy is extremely adaptable, alternating on a spectrum between borderline vexatious amounts of pretrial litigation over minor issues and a highly conciliatory, magnanimous approach, depending on the judge and litigant in question. Instances of SCP-5170-C have settled in days for significant sums solely based off the strength of SCP-5170-A's reputation in the legal community. SCP-5170-A usually takes a contingency fee of 25% off of his cases, plus filing, copying and other costs; this amount varies depending on his personal assessment of the case's difficulty. Once the case concludes, SCP-5170-B will tender the amount due to the plaintiff according to the contingency agreement, usually via check or wire transfer.\n\nAt present, SCP-5170-A seems to be interested solely in filing lawsuits on behalf of neglected plaintiffs; there is no evidence that he has ever used the effects of SCP-5170-D for other, possibly more profitable endeavors, such as debt collection, or more nefarious ones, such as inflicting confinement, injury or death upon others. Nonetheless, SCP-5170's observed effects, particularly his compulsive powers as well as his ability to stay physically concealed from the Foundation in spite of our best efforts, warrant continued observation, study and containment.\n\n[[div id=\"PACERTable\" style=\"font-size: 11pt;font-family: \"Times New Roman\", serif;white-space:nowrap;width=\"99%\" border=\"1\" rules=\"all\" cellpadding=\"5\" cellspacing=\"0\"\"]]\n|| **Date Filed** || **#** || **Docket Text** ||\n|| 09/23/2034 || 1 || SUA SPONTE COMPLAINT FOR FORFEITURE IN REM against Certain Electronic Documents Relating to 'SCP-5170', And All Iterations and Derivations Thereof; ORDER appointing Special Deputy U.S. Marshal, filed by United States of America. (Attachments: # 1 Exhibit A, __**[[[https://scp-wiki.wikidot.com//scp-5170/offset/2|# 2 Exhibit B]]]**__, # 3 Exhibit C, # 4 Civil Cover Sheet)(jbla) (Entered: 09/23/2034) ||[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Amytato",
  "created_at": "2020-11-06T14:45:55+00:00",
  "updated_at": "2022-07-13T09:32:18+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5170-2"
}