{
  "title": "SCP-7525-EX",
  "content": "=====\n[[include :scp-wiki:component:preview\ntext=PlaguePJP & HarryBlank: XI\n]]\n=====\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:fade-in speed=4]]\n[[module CSS]]\n\n#page-content hr {\nborder-top: none;\nheight: .05em;\nbackground: #454545;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;\n}\n\n#page-content > .collapsible-block {\n    display: block;\n    text-align: center;\n    padding: .8em;\n    background-color: #e3e3e3;\n    border-top: 0.125rem dashed #b5b5b5;\n    border-bottom: 0.125rem dashed #b5b5b5;\n}\n\n#page-content > .collapsible-block .collapsible-block-content {\n    text-align: left;\n}\n\nblockquote,\ndiv.blockquote {\n    border: 0.125rem solid #d4d4d4;\n    background-color: #F5F5F5;\n}\n\n.interview{\n    border:solid 2px #d4d4d4;\n    background:#F5F5F5;\n    width:90%;\n    padding:10px 15px;\n    margin: 10px auto;\n}\n\n.addendum{\n    border:solid 1px #5e5e5e;\n    background:#ffffff;\n    width:90%;\n    padding:1px 15px;\n    margin: 10px auto;\n}\n\n#page-title{display:none}\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-top: -9px;\"]]\n[[size 80%]]##757575|by PlaguePJP & HarryBlank##[[/size]]\n[[/div]]\n \n[[include component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-7525-EX[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/plaguepjp[!-- link to your author page --]\n|comments= \n= **SCP-7525-EX** — //The Slot Goblin//\n]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION \n\nDue to extreme measures taken to circumvent significant database corruption, the SCP classifications used in this file may appear incorrect to the casual observer. Foundation personnel are reminded that they are **not** casual observers, and must refrain from \"correcting\" said classifications on penalty of the loss of database privileges.\n\n-- Maria Jones, Director, RAISA\n[[/=]]\n[[/div]]\n\n----\n\n[[div]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number=7525-EX\n|clearance= 4\n|container-class= keter\n|secondary-class=\n|secondary-icon=\n|disruption-class=\n|risk-class=\n]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= keter\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/keter-icon.svg\n|containment-color= 196,2,51\n|inc-neutralized-layout = --]]]\n\n\n[[include :scp-wiki:component:customizable-acs\n|clearance-four= 196,2,51\n|inc-clearance= --]]]\n[[/div]]\n\n\n-----\n\n[[div class=\"scp-image-block block-right\" style=\"width:50%;\"]]\n[[image slot%20goblin.png style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-5257-1.\n[[/div]]\n[[/div]]\n\n**Special Containment Procedures:** There is no SCP-7525-EX. The SCP-7525-EX file itself represents the primary containment apparatus for a phenomenon classified SCP-5257. Use of this database slot is the only practical means of recording information pertaining to SCP-5257, which remains actively anomalous. \n\n**Description:** SCP-5257 is a \"Trojan Horse\" virus formerly infecting the SCiPNET servers, now isolated to the SCP-5257, SCP-5257-EX, and SCP-7525-EX database files. The former two files have been taken offline as of 05/17/2021; all attempts to view them will be met with an error or a notification from Site-19's Technical Department.\n\nUntil recently, SCP-5257 executed opportunistic vandalism attacks against slots in the SCP database. It appears to have a limited predictive capacity, as it tended to interact with empty database slots already slated for imminent official use. Statistical analysis established the following hierarchy of preferences:\n\n# Slots below SCP-1000;\n# Slots with numbers relevant to a file's proposed contents;\n# Slots below SCP-2000;\n# Slots with numbers having humorous associations;\n# Slots below SCP-3000;\n# Slots with aesthetically or sonically pleasant numbers;\n# Slots below SCP-4000.\n\nSCP-5257 attacked its targets by corrupting any existing data, inserting unwanted and extraneous new data, inserting SCP-5257-1, and reverting authorized edits by appropriate Foundation personnel.\n\nSCP-5257-1 is a photo with the file name slot_goblin.png which appeared in each slot affected by SCP-5257. It depicts a clean line-art rendering of a goblin, with two images of a man costumed as the Green Goblin from the //Spider-Man// franchise mirrored on the lower left-hand and right-hand corners. \"YOU HAVE BEEN GOBLINED BY THE SLOT GOBLIN\" //[sic]// and \"FUCK YOU AND YOUR SLOT\" //[sic]// appear on the top and bottom of the picture, respectively.\n\nWhile the image appears to be non-anomalous[[footnote]]It was downloaded onto a virtual machine which suffered no ill effects, even when connected to the SCiPNET test servers. [[/footnote]], it has proven exceedingly difficult to remove from affected files, and completely impossible to eradicate from SCiPNET as a whole. Its single persistent iteration was formerly hosted in the SCP-5257 slot; it is presently confined to SCP-7525-EX.\n\n**Addendum 5257.1:** Incident Log\n\n[[div class=\"addendum\"]]\n\nThe following is an abridged log of notable incidents related to SCP-5257 activity within the SCP Foundation database.\n\n**02/07/2015:** Agent Lament uploaded an SCP file to the [[[SCP-1848]]] slot. The file's \"common name,\" used informally to distinguish SCP files at a glance, has read [ACCESS DENIED] since its initial posting. All attempts to correct this have resulted in reversion, with an edit comment reading simply \"OOPS.\"\n//Stop bugging me about this, I'm retired -- Agent T. Lament//\n\n**05/13/2016:** The first occurrence of the \"Slot Goblin\" image appeared alongside corruption of the SCP-5257 file. The anomaly was classified SCP-5257 internally, though attempts to upload data on its effects to the related file were repeatedly reverted with an edit comment reading \"YOU CAN'T DEFINE THE SLOT GOBLIN!\"\n//We might not be able to fix this without abandoning SCiPNET altogether -- Dir. M. Jones//\n//I won't miss it -- Dir. P. Lague//\n\n**07/21/2019:** All unoccupied slots in the database were corrupted by SCP-5257. They now contained short unpublished drafts of unlikely anomalous objects not otherwise attested by Foundation sources, with a level of completion ranging from full descriptions with testing logs, to fragmentary Special Containment Procedures, to completely unintelligible gibberish. Edit comments included \"HOW DO I POST,\" \"IN PROGRESS DON'T DELETE,\" and \"LOL SNIPED.\"\n//Getting tired of cleaning this junk out -- H. Sturmatem//\n\n**10/14/2020:** Researcher Calvin's account uploaded an explained SCP file to the [[[SCP-5025]]] mainlist slot, rather than SCP-5025-EX. The edit comment read \"I DIDN'T READ THE INSTRUCTIONS LOL.\" Researcher Calvin denied uploading the file, and reported considerable backlash from his colleagues over the subversion of proper protocol.\n//I don't see the problem here -- Dir. R. House//\n\n**03/20/2021:** Drs. Blank and McDoctorate prepared an SCP file for an object known as the REISNO Cannon. They indicated a preference for the [[[SCP-5244]]] slot, as the item in question was thematically connected to both [[[SCP-5242]]] and [[[SCP-5243]]]. The slot had gone unused for nearly one year prior to this. They expressed this preference to Director Jones of RAISA; within one hour the slot had been corrupted by SCP-5257, with an edit comment reading \"LOL YOU HAD EIGHT MONTHS.\"\n//Research takes longer than eight months, asshole -- Dr. H. Blank//\n\n**06/10/2021:** Site-17's Labeling Team encountered a massive database corruption wherein 98% of all entries on SCiPnet had their organizational tags removed. These were eventually reinstated when the servers were disconnected and reconnected to their power source.\n//Turning it off and on again was my idea -- Jr. Designer S. Yvonne//\n\n**06/27/2021:** Dr. Septer removed an outdated file under the SCP-3775 designation. Upon its deletion, SCP-5257 immediately corrupted the slot. Later that same day, Junior Researcher Russ accidentally catalogued an entry in an out-of-range file series. This was subsequently corrected and SCP-5257 corrupted that slot.\n//I need a drink -- Dir. S. Andrews//\n\n**05/17/2022:** Through a series of extreme technical interventions, RAISA successfully isolated SCP-5257's mainlist activities to its own slot. Attempts to suppress the associated image were unsuccessful until the creation of the SCP-5257-EX slot describing the anomaly, at which point the image (and all further vandalism) transferred there. Damage to the original slot appears at present to be irreversible; the file refuses to load on most terminals in approximately 50% of recorded attempts.\n\n**Update:** SCP-5257 has now permanently disabled the SCP-5257-EX file. Its contents have been migrated to the present file, SCP-7525-EX, which remains stable for unknown reasons.\n\n[[/div]]\n\n**Addendum 5257.2:** MTF Investigation:\n\nWALDO.aic was uploaded into the SCP-5257 file for the purposes of tracking it. Following the next flagged upload of SCP-5257-1, an originating location was pinged in the Delaware State Forest in Pennsylvania, USA. An edit comment accompanying this upload read \"Catch me if you can ;),\" and WALDO.aic was forcibly removed from the affected file.\n\nTwo members of MTF φ-103 \"Bark and Bite\" were deployed to the target location.\n\n[[div class=\"interview\"]]\n= **TRANSCRIPT**\n-----\n\n__Members__\nCommand - Dr. V. Brownley\nφ-103-6 Sycamore\nφ-103-34 Willow\n\n-----\n\n= **<<BEGIN LOG>>**\n\n//(A large, artificially carved tree stump is seen in the distance. Upon closer inspection, architectural features such as windows and an operational chimney are present.)//\n\n**φ-103 | Sycamore:** Approaching the compound.\n\n**Command:** Copy.\n\n//(φ-Sycamore pulls a vaguely door-shaped piece of bark from the stump. The interior is illuminated by a miniature version of a green 2002 iMac computer. The monitor displays SCP-5257-1 with a red button reading \"UPLOAD\" below it.)//\n\n**φ-103 | Willow:** Can you peek in there?\n\n**φ-103 | Sycamore:** Here.\n\n//(φ-Sycamore removes his body camera and grasps it in his hand. After laying down, Sycamore reaches into the stump and views the feed via his forearm-mounted display.)//\n\n**φ-103 | Sycamore:** Can we all see?\n\n**Command:** Clear.\n\n**φ-103 | Willow:** Clear.\n\n//(φ-Sycamore guides the camera to the monitor and hovers over it. The sound of whimpering is heard.)//\n\n**φ-103 | Willow:** The hell was that?\n\n**Command:** Remove the desk, Sick.\n\n**φ-103 | Sycamore:** Copy.\n\n//(φ-Sycamore swats the desk and monitor, revealing a 0.4-meter tall automaton resembling a goblin cowering beneath. The creature appears to be composed of wood and foliage from the surrounding area, connected by metallic implements.)//\n\n**Command:** What is that?\n\n**φ-103 | Sycamore:** Doesn't seem dangerous. Permission to retrieve it?\n\n**Command:** Granted.\n\n//(φ-Sycamore grasps the automaton, henceforth SCP-5257-2, and pulls it out of the stump.)//\n\n**φ-103 | Sycamore:** Jesus!\n\n//(SCP-5257-2 is dropped.)//\n\n**φ-103 | Sycamore:** The fucker bit me!\n\n**φ-103 | Willow:** It ran back into the stump.\n\n**Command:** Alright, new tactic.\n\n**φ-103 | Willow:** Net?\n\n**Command:** Sure.\n\n//(SCP-5257-2 returns to the team, now holding a wax-sealed letter.)//\n\n**φ-103 | Willow:** Alright, no net then.\n\n**φ-103 | Sycamore:** I'm not putting my hands near that. \n\n//(SCP-5257-2 thrusts the letter into the air.)//\n\n**Command:** We need to get that letter.\n\n**φ-103 | Sycamore:** Tell me what— \n\n**φ-103 | Willow:** Drop it! Drop!\n\n//(SCP-5257-2 complies with φ-Willow's command. φ-Sycamore retrieves and opens the document.)//\n\n**φ-103 | Willow:** Good.\n\n[[div class=\"addendum\"]]\n\n[[=]]\n[[size 160%]]**THE MIRROR**[[/size]]\n\n**By Marlo Anderson**\n\nA goblin whose main duty in life is to fill in a file with something weird. How boring and sad. \n\n[[size 125%]]//**~ Are We Cool Yet? ~**//[[/size]]\n\n[[/=]]\n[[/div]]\n**φ-103 | Sycamore:** [[[SCP-1802 | That's not even original.]]]\n\n**φ-103 | Willow:** What a goddamn waste of time.\n\n//(φ-Sycamore tears the letter. SCP-5257-2 begins punching at his shin.)//\n\n**φ-103 | Sycamore:** Yeah, right back at you.\n\n//(φ-Sycamore kicks SCP-5257-2 into the stump, causing its head to disconnect from its body.)//\n\n= **<<END LOG>>**\n\n[[/div]]\n\nAttempts to repair SCP-5257-2 have failed, and it has been designated a decommissioned sub-anomaly. Despite this, SCP-5257 is still active and SCP-5257-1 continues to manifest despite deletions; whether further instances of SCP-5257-2 exist is unknown, and investigation is ongoing. [https://scp-wiki.wdfiles.com/local--files/scp-7525-ex/goblin.png YOU CAN'T STOP THE SLOT GOBLIN].\n\n[[footnoteblock]]\n----\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5735-EX]]] | SCP-7525-EX | [[[SCP-8900-EX]]] >>\n[[/=]]\n[[/div]]\n-----\n\n[[include component:wikimodule |ratings= --]]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=PlaguePJP and HarryBlank]]\n=====\n[[<]]\n> **Filename:** slot goblin.png\n> **Author:** [[*user PlaguePJP]]\n\n> **Filename:** goblin.png\n> **Author:** [[*user AnActualCrow]]\n\n> **Name:** Goblin illustration from 19th century\n> **Author:** John Dickson Batten\n> **License:** Public Domain\n> **Source:** [https://commons.wikimedia.org/wiki/File:Goblin_illustration_from_19th_century.jpg Wikimedia Commons]\n\n> **Name:** WonderCon 2019 - The Green Goblin Cosplay\n> **Author:** W10002 \n> **License:** CC BY-SA 2.0\n> **Source:** [https://search.creativecommons.org/photos/f5153400-d1d1-4f9f-a24d-37611e05a26d flickr]\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "are-we-cool-yet",
    "autonomous",
    "co-authored",
    "computer",
    "explained",
    "keter",
    "meta",
    "scp"
  ],
  "author": "HarryBlank",
  "created_at": "2021-05-18T06:24:52+00:00",
  "updated_at": "2025-03-17T17:35:01+00:00",
  "rating": 188,
  "_site": "scp-wiki",
  "_fullname": "scp-7525-ex"
}