{
  "title": "PSYCHE Internal Document 75-03718: PepsiCo/Coca-Cola Territorial Holdings",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:goc]]\n[[include :scp-wiki:component:wide-image-sizer]]\n\n[[div style=\"display:none\"]]\n[[include :scp-wiki:component:image-block name=sodamap.png|caption=content]]\n[[/div]]\n\n[[=]]\n[[module rate]]\n[[/=]]\n\n[[div class=\"warning\"]]\n+++ FILE INFO\n----\n**You are viewing Documentation for Conflict Gaseous Actual. Due to the ongoing nature of the conflict, as well as the status of both participants as members of the Council of 108, access to this documentation is to be restricted to Clearance Level 5.**\n----\n**UNGOC**\n[[/div]]\n\n@@ @@\n-----\n@@ @@\n\n= [[image sodamap.png]]\n= [[div class=\"blockquote\"]]\n= //Map depicting the sphere of influence of both The Coca-Cola Company and PepsiCo.//\n-----\n= **Key**\n= ##red | Red:## Territory Controlled by The Coca-Cola Company.\n= ##blue | Blue:## Territory Controlled by PepsiCo.\n= White: Territory Uncontested due to [[[scp-570  | Thaumaturgic Backlash]]].\n= ##lightblue| Light Blue:## Territory Controlled by [[[scp-021-j |Water]]].\n[[/div]]\n\n-----\n\nThe following information has been collected from both organizations, and has been prepared into a report below. Compiled with the aid of Dr. Pepper, Foundation Liaison to the GOC for Matters Pertaining to Carbonation Conflict.\n\n* Both companies remain entirely outside of the Veil, and for the purposes of this conflict, a distinction must be made when referring to the non-anomalous elements of both PepsiCo and The Coca-Cola Company, and its counterparts operating within the Veil, identified as The Coca-Cola Company's Department of Consumer Satisfaction and PepsiCo's Department of Esoteric Affluence. \n@@ @@\n* Despite Coca-Cola seizing the entirety of the Americas, PepsiCo's main headquarters continue to be located within the continental United States of America. \n@@ @@\n* The sole exception to this is the entirety of Baja California, Mexico. The discovery of [[[scp-4223 | Baja Blast]]] by PepsiCo Thaumaturges in the late 1950's can be tied directly into the company's rise amongst Coca-Cola's dominance, allowing them to maintain a stronghold in the Americas.\n * Multiversal communications with alternate Coalitions suggest that the discovery of a Baja Blast-type substance is a multiversal constant responsible for enabling PepsiCo's disruption of Coca-Cola's dominance of the human gustatory noosphere. These phenomena include, but are not limited to:\n  * Mountain Dew (collected from Siberian condensation in areas linked to the former Daevite Empire)\n  * Code Red (condenses in high-performance computing clusters illuminated by wavelengths around 700nm. Sacred to Babbagites.)\n  * LiveWire, Voltage, and Spark (created as a side-effect from large-scale power generation. Sacred to Teslanians, Wattists, and Edisonians respectively.)\n  * Berry Monsoon (produced by juicing berries collected after the final storm of the monsoon season in the Indian subcontinent in areas linked to another different former Daevite Empire)\n  * Atomic Blue (precipitates from water exposed to Cherenkov radiation. Sacrament of the Grotto of the Gangrenous God.)\n  * Revolution (spontaneously transmutes from the blood of overthrown kings. Alagaddan delicacy.)\n@@ @@\n* Despite the Coca-Cola hegemony inside the United States of America, New York City remains a neutral area -- as per the Mirinda Rights Amendment to the Köln Agreement, due to the city's importance in non-Veiled operations both the Global Occult Coalition and the SCP Foundation have agreed to declare the city as a \"safe zone\" that remains accorded peace ground.\n@@ @@\n* PepsiCo's gradual rise amongst southern coastal areas can  be tied directly into the range of operations for their biggest point of interest: the Department of Esoteric Affluence's compound in the Antarctic. The availability of the PepsiCo Naval Fleet allows them to deploy firepower swiftly across Oceania, as well as certain coasts around the world.\n@@ @@\n* The Coca-Cola Company modifies a variety of rocket launchers to instead fire Coke cans. Their later use in Soda warfare inadvertently lead to the deaths of dozens of civilians and several politicians, though the weapon was only retired when it led to the death of two polar bears which are considered sacred under Coca-Cola law.\n@@ @@\n* Due to the inclusion of the Free Port of Esterberg, Poland boasts a slim majority in favor of Pepsi, although the rest of the country is controlled by Coca-Cola. This is believed to be due to unusually high sales of Pepsi product Mirinda within the anomalous community.\n@@ @@\n* Due to thaumaturgic occlusion rituals, the state of the Arctic remains unchanged in all recorded media. Despite this, it is important to note that, being the headquarters of The Coca-Cola Company's Department of Consumer Satisfaction, it is subjected to multiple active potent anomalies which alter its landscape. The main Point of Interest is at the northernmost point of the globe, where multiple readings indicate constant thaumaturgical activity. Additionally, the Arctic sky turns red starting several kilometers away from the compound, and seawater spectroscopy suggests that the Arctic Ocean is being transmuted into Coca-Cola at a rate of 250,000 Liters per Day.\n@@ @@\n* The dominance of Pepsi over Oceania is thought to have been achieved through anomalous methods, such as the activation of the Great Pepsi Seal over the Earth's atmosphere. Individuals in Indonesia are unable to recall the existence of any  beverages outside Pepsi products, a delusion that can be removed by traveling outside the continent.\n@@ @@\n* Despite the scope of the map encompassing the entirety of the globe, it's important to note that, following the conclusion of the 1981 Soda Space Race, PepsiCo maintains control of all space surrounding the Earth, as well as the Moon.\n@@ @@\n* The Coca-Cola Company's Department of Consumer Satisfaction apported thirteen agents onto Pluto's surface, claiming the planet as their own. In response, PepsiCo's Department of Esoteric Affluence has begun lobbying for its reclassification as a non-planetary body. Internal Coalition talks are underway for the further development of [[[goc-tale-sequence-farpoint|Farpoint Base: Sponsored by Coca-Cola!]]]\n@@ @@\n* Prior to the collapse of the Soviet Union, over half of Eurasia was dominated by Pepsi, which had progressively entrenched itself within the Warsaw Pact through public-facing and backdoor deals with Moscow. The relationship between Pepsi and the Soviet Union gave rise to the naval supremacy wielded by the former, and for the latter, the distribution of millions of units of specially produced Pepsi products designed to influence consumer opinion and obedience to the Kremlin. \n@@ @@\n* The success of Pepsi in the Soviet Union gradually led to the dissolution of the former soviet state, in part due to the efforts of Coca-Cola backed Operation Pilum, in which several hundred soda salesmen were dropped throughout soviet controlled territories.\n@@ @@\n* While otherwise dominated by Coca-Cola, certain regions of Canada have displayed significant Pepsi-aligned minorities, particularly within French-Canadian communities. This is a topic of interest to proponents of the Franco-Pepsi Meme Theory, who propose that an unidentified thaumaturgic ritual conducted by PepsiCo had embedded the concept of Pepsi into the French language and collective Francophone subconscious. \n@@ @@\n* It is understood that the singer Michael Jackson was not only aware of, but also actively participated in the Cola Wars, promoting the PepsiCo brand and its products. His assassination was initially thought to be ordered by the Coca-Cola Company, but internal leaks from PepsiCo suggest that the singer was silenced for expressing \"anti-Pepsi thought\". His death continues to be publicised as involuntary manslaughter by his physician, with the information blackout being sustained primarily by PepsiCo itself.\n@@ @@\n* Pepsi controlled the entirety of California, Nevada, and Arizona prior to the 1920 \"Pepsi For Plants\" irrigation project. Restoration efforts are ongoing.\n@@ @@\n* Prior to their excommunication in the 1990's, the Coca Cola Company's Department of Consumer Satisfaction briefly collaborated with the Catholic Church in facilitating the Second Coming of Christ, transmutating his blood in the hopes of replacing communion wine with Coca-Cola. The project's accidental discovery by the Vatican is believed to have led to the eventual dealings between Coca-Cola and Hell.\n@@ @@\n* Immediately after gaining the favor of the Vatican, PepsiCo's Department of Esoteric Affluence made contact with a deific figure (presumed to be the Christian God). According to high ranking officials within the Church, the unspecified agreement led to a resolution that Pepsi would remain the only soda available in Heaven.\n@@ @@\n* Coca Cola Company's Department of Consumer Satisfaction proceeded to make their own deal with a Pluripotent Tartarean Entity, which established a trade deal between The Coca-Cola Company and Hell. As a result, Coca-Cola also secured the city of Las Vegas, Nevada.\n@@ @@\n* Coca-Cola distributed large volumes of propaganda to inhabitants of the [[[SCP-3932 | Dolphin's Posadist Republic of Indonesia]]], causing the formation of a large guerilla organisation convinced that Pepsi-Cola and the governments of the Philippines and Indonesia were engaged in a widespread conspiracy to destroy all evidence proving the arrival of communist extraterrestrials. In May 1992, DPRI inhabitants distributed large numbers of stolen Pepsi-Cola products, tampered to have 349 printed on their bottle caps, across the beaches of the Philippines, which were then sold by Coca-Cola agents stationed in the country. Subsequent joint attempts by Coca-Cola and the DPRI to tamper with Pesi-Cola's ongoing Number Fever promotion ensured 349 became the grand-prize-winning number. Widespread rioting was noted by Foundation observers, exacerbated by Coca-Cola subversives and DPRI propaganda extolling the benefits of Posadism. Riots either stopped naturally or were suppressed through the amplification of the Pepsi Great Seal and the use of Pepsi-Cola's extraterrestrial employees' psionic powers. DPRI guerilla groups quickly disbanded following an increase in attacks from the Great Barrier Reef Empire-in-Exile and the Great Barrier Reef Confederacy, whose fleshcrafting and thaumaturgic abilities had been strengthened by the Pepsi Great Seal, as well as Pepsi-Cola's distribution of propaganda claiming that Coca-Cola's secret ingredient was liquefied dolphin melon.\n@@ @@\n* In response to the Coca-Cola Corporation's continuous destabilization of Latin America through the funding of paramilitary death squads, Project PEPSIMAN was deployed in El Salvador. The resulting entity was able to neutralize the paramilitary forces, prior to its classification as KTE-Blackchild-Red-Blue.\n@@ @@\n* For a brief period in 1986, Coca-Cola carried out Operation BUYTHEWORLD, a ploy to retroactively ensure Coke would be the dominant beverage across world history. The Brown Coalition (comprised of Anheuser-Busch Tigris-Eurphrates Strike Teams and Hershey's' \"Kiss of Death\" Orbital Bombardment Platforms) put up significant resistance, culminating in the destruction of the copper plating of Coca-Cola's time machine in the city of Ur, leaving Coke's Temporal Operatives stranded in 1750 BCE. PepsiCo conducted a similar operation the following year, with Pepsi Kumis enjoying limited success in the Chagatai Khanate.\n@@ @@\n* Despite its proximity to the southernmost points of South America, PepsiCo would lose its influence on the region following a disastrous endorsement and advertising campaign in which the individual known as \"Nobody\" briefly became a spokesperson for Pepsi. The effects of the \"Nobody Likes Pepsi\" campaign cemented Coca-Cola's dominance in the region.",
  "tags": [
    "_cc",
    "_global-occult-coalition",
    "absurdism",
    "co-authored",
    "comedy",
    "featured",
    "global-occult-coalition",
    "goi-format",
    "spy-fiction"
  ],
  "author": "Fishish",
  "created_at": "2023-04-21T20:23:36+00:00",
  "updated_at": "2024-10-11T18:57:34+00:00",
  "rating": 138,
  "_site": "scp-wiki",
  "_fullname": "pepsi-coke-territorial-holdings"
}