{
  "title": "VNP-8002: Maslov, Aflame",
  "content": "[[div style=\"display: none\"]]\n[[include :scp-wiki:theme:flopstyle-dark\n|vanguard=a]]\n[[/div]]\n\n[[module CSS]]\n .darkbox.tenet{\n     padding: 0;\n}\n\n .report-box.meta-title p,\n .lite-heading.meta-title p{\n     border-bottom: 0;\n}\n\n .meta-title p{\n     color: var(--textColorAlt);\n}\n\n .darkbox .collapsible-block-folded{\n     margin: 0 auto;\n}\n\n .darkbox .collapsible-block-unfolded-link{\n     border-top: 0;\n     border-bottom: thick solid var(--accentColor);\n}\n\n .darkbox .collapsible-block-content{\n     padding: .4rem .6rem 0;\n}\n.aeonian_memo {\n    background: url(https://scp-wiki.wdfiles.com/local--files/scp-8002/aeonianwingfade.png) #ffefed;\n    background-size: 250px;\n    background-position: center;\n    background-repeat: no-repeat;\n    box-shadow: 0px 0px 5px rgba(0, 0, 0, 0.5);\n    color: #20242c;\n    width: 90%;\n    min-height: 4rem;\n    margin-left: auto;\n    margin-right: auto;\n    padding: 10px 20px 20px 20px;\n    word-break: break-word;\n}\n \n.aeonian_memo>p:nth-child(1)::before {\n    content: \"AEONIAN HEALTH SYSTEMS, INC.\\00000a\";\n    font-family: 'Work Sans', sans-serif;\n    font-weight: 900;\n    font-size: 130%;\n    text-align: center;\n    margin-bottom: 1rem;\n    padding-bottom: 0.3rem;\n    border-bottom: dotted 0.13rem darkslategrey;\n    max-width: 49rem;\n    margin-left: auto;\n    margin-right: auto;\n    display: flex;\n    flex-direction: column;\n    align-content: stretch;\n    align-items: center;\n}\n\n.health {\n     --accentColor: #a7afdb;\n     --fnColor: #a7afdb;\n     --accentColorLite: #b9bfe2;\n}\n\n.blockquote.lightweight.custom {\n     width: fit-content;\n     margin: 3.5rem auto;\n\n     box-shadow: 5px 5px var(--keyColor);\n\n     font-weight: bold;\n}\n[[/module]]\n\n\n[[>]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**[http://scp-wiki.wikidot.com/ralliston-s-authorpage More by this author]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[/>]]\n\n@@ @@\n\n[[div class=\"aeonian_memo\"]]\nThank you for choosing Aeonian Health! As the provider of healthcare to over 400 million individuals paranormal and baseline alike worldwide, Aeonian Health is ready to deliver all the medical help you need as soon as possible. With over 1 billion cases taken care of yearly, Aeonian Health is the best choice for every injury, no matter how great or small. But don't just take our word for it -- our public data speaks volumes!\n\nPlease note that due to [[[8000-dead-rats-hub|current circumstances outside Aeonian Health or Vanguard control]]], patient wait time may be increased far more than during standard times of operation. Though we will do everything in our power to get to your case as soon as possible, we cannot guarantee the 24-hour Safety Bond we offer during peace time; please contact the nearest Aeonian Health representative for further information.\n\n[[html]]\n<head>\n<style>\n@import url('https://rsms.me/inter/inter.css');\n\nbody {\ncolor: rgb(51, 51, 51);\nfont-family: Inter, sans-serif;\nfont-size: 15.75px;\nline-height: 23.625px;\n}\n</style>\n</head>\n<body>\n<div>Please note that as of writing, your case is the <span style=\"font-weight: bold;\" id=\"count\">2691384</span>th in the queue. </div>\n<script type=\"text/javascript\">\nvar x = 2691384;\nsetInterval(function() {\n    x += 1;\n    document.getElementById(\"count\").innerHTML = x;\n}, 2000);\n</script>\n</body>\n[[/html]]\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"lite-heading meta-title\"]]\n----\nVNP-8002\n----\n[[/div]]\n\n[[div class=\"darkbox\"]]\n\n[[=image https://i.imgur.com/tslbdWm.png style=\"width: 100px\"]]\n\n[[div class=\"tableb\"]]\n[[include component:image-block\n    name=control_room.jpg|\n    caption=VNP-8002 control room depicted midway overseeing a rehabilitation procedure.\n]]\n[[/div]]\n\n**Item №**: VNP-8002 -- //previously designated [[[SCP-8002]]]//\n\n**Specifications:** VNP-8002 refers to Vanguard Research and Medical Site-12, a sixteen floor deep underground Vanguard facility located in Yellowstone National Park, USA. Constructed around the ambient radiation aura of VNP-8002-1 utilizing various cutting edge paratechnological advances, VNP-8002 acts as Vanguard's primary healthcare facility, hospital, and medical center. It functions under Aeonian Health Systems, Inc. -- a subsidiary of Vanguard -- servicing cases from both members of Vanguard and the public, free of charge.\n\nThanks to public fundraising and significant budget allocations on the part of Vanguard, VNP-8002 is able to house as many as 500,000 patients simultaneously, additionally being capable of rapidly and efficiently servicing over 400,000 cases on a daily basis. Due to its specifications -- as well as thanks to VNP-8002-1's continued existence -- VNP-8002 is capable of treating several health related complications previously thought to be incurable by the rest of the world.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] Chief among which are such now-eradicated diseases as cancer, tuberculosis, diabetes, and Alzheimer's disease. [[/span]] Paired with its availability to the whole world, VNP-8002 currently acts as the primary healthcare provider for a significant portion of the global population.\n\nVNP-8002-1 refers to a minor sapient non-sentient deific entity of the common phoenix (//Phoenix phoenix//) species. Measuring approximately 10 meters in height and weighing around 3000 kg, it is considered one of the last remaining members of its kind. VNP-8002-1 passively exerts an aura of electromagnetic radiation far in the ultraviolet range named Cleric Radiation. When exposed to Cleric Radiation, members of the //Animalia// kingdom showcase:\n* faster and abnormal tissue regeneration;\n* faster and more efficient homeostasis;\n* drastically decreased infectious disease transmission;\n* significant decrease in subjective pain;\n* reversal and recovery from thought-to-be irreversible conditions.\n\n[[div class=\"tableb\"]]\n[[include component:image-block\n    name=mural.jpg|\n    caption=One of the murals depicting VNP-8002-1 located throughout VNP-8002.\n]]\n[[/div]]\n\nWounds and individuals exposed to Cleric Radiation experience a sensation akin to that of a flame burning within their injured areas; however, in spite of the phenomenon's appearance, no ignition actually occurs, and Cleric treatment patients do not actually experience any pain or harmful sensations. This \"flame\" will persist on all VNP-8002 patients until they are fully cured, giving the illusion of the whole facility -- and all of its patrons -- being constantly aflame. Newly arriving patients and staff are to be reminded this is considered normal and does not actually pose any threat to any parties involved.\n\nAlthough under normal circumstances, subjects exposed to Cleric Radiation quickly grow addicted to the procedure, thanks to the paratechnological advances of the post-Veil era, Vanguard staff were able to counterract this effect, fully nullifying its influence on VNP-8002 subjects.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] For more information, see: Maslov, A., Magnolia S., Forsythe, H. (2025). A New Approach to Cleric Radiation. //Vanguard Internal Publishing//. [[/span]] \n\nDue to its large and specifically tailored habitat at the bottom of VNP-8002, VNP-8002-1's aura extends to the whole facility. As VNP-8002-1 is actively being taken care of by Vanguard staff and has come to harbor a great affection for Dr. Andrea Maslov,[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] The current Director of VNP-8002. [[/span]] its engagement with the facility is not one of forced labor and imprisonment but rather one of mutual cooperation. Due to its age,[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] Estimated to be around 3000 years as of writing. [[/span]] several lingering wounds inflicted upon it during its youth, and now no-longer-extant habitats, research suggests that without the aid of Vanguard, VNP-8002-1 would perish in the wilderness within months.\n\nPublically available data shows that prior to 2048, VNP-8002's continued existence has saved over 500 million lives, treated over 20 billion injuries, and increased the average life expectancy by 15 years worldwide. \n\n-----\n\n**Normalization Protocols:** VNP-8002 is to continue its operations under the Aeonian Health Systems, Inc. conglomerate -- as well as several collaborating parties, such as the World Parahealth Organization or the Manna Charitable Foundation -- for an indefinite amount of time. It is to operate publically and free of charge, allowing for any individual to access its facilities and obtain its care. Barring internationally-wanted criminals and on-the-run individuals, VNP-8002's facilities are to be open to any and all for as long as the applying individuals fill out the appropriate paperwork[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] Publically available on [# aeonianhealth.com]. [[/span]] and submit it to the facility's database for processing.\n\n __Vanguard is to never ask for any compensation from its patients, monetary or otherwise__. Any further resources required for VNP-8002's continued operation are to be either generated by ectoentropic assets possessed by Vanguard or directly funded from the organization's budget. VNP-8002's operational policies are not subject to change and will remain as they are for as long as Vanguard continues its operation.\n\n**2049-03-01 PROCEDURAL UPDATE:** [[[arco|Following the establishment of the USA national quarantine]]] by the Global Occult Coalition and enactment of nation-wide Procedure Pizzicato by the office of the Undersecretary General, VNP-8002 is incapable of  continuing its standard operation. For the duration of the crisis, the facility is to not accept any new patients and, barring individuals that are still in active custody and require further treatment, VNP-8002 is to not process any cases that are not directly related to the [[[kte-9817-bluebuster-mendel-shelley-renegade-armbrusteri|Washington Virion]]] under the Washington Virion Research Group; see attached documentation for further information.\n\n[[/div]]\n\n[[div class=\"lite-heading meta-title\"]]\n----\nADDENDA MATERIALS\n----\n[[/div]]\n\n[[div class=\"blockquote lightweight custom\"]]\n[[span class=\"bt bb\"]] Addendum 8002.I [[/span]] Washington Virion Overview\n[[/div]]\n\n[[div class=\"report-box health\"]]\n[[=]]\n[[image HP.png]]\n+++ VANGUARD MEDICAL DEPARTMENT REPORT\n++++++ BY DR. HELENA R. FORSYTHE\n[[/=]]\n------\n\nFirst patients suffering from the Washington Virion have become VNP-8002 patients almost immediately following the outbreak of the virus' pandemic. However, unlike all other health-related cases that the facility handles, VNP-8002 staff found that they were unable to cure the patients of the Virion. In spite of its wide range of medical equipment and the continued exposure of all patients to Cleric Radiation, staff have only been able to fully halt the development of the Virion inside those affected instead of actually treating it. \n\n[[div class=\"tableb\"]]\n[[include component:image-block\n    name=virion.png|\n    caption=The Washington Virion.\n]]\n[[/div]]\n\nSimply put: for as long as the Virion patients remained inside VNP-8002-1's aura of Cleric Radiation, they would not suffer the consequences of the Virion's continued development and would remain safe, though they would still be afflicted by the virus. As VNP-8002-1 is the only known source of Cleric Radiation in the world and its effects cannot be replicated without the entity's presence, VNP-8002 has effectively become the only \"halt zone\" for the virus in the entire quarantined nation. This led to all 500,000 of its beds being filled within three days of Procedure Pizzicato being declared. More concerningly, however, all of those beds will remain filled until an actual cure for the virion is found.\n\nAs evicting patients would inevitably mean them succumbing to the Virion and continuing to host them inside the facility would mean that no other patients could be accepted, VNP-8002 staff were faced with a moral and administrative dilemma. To discuss this -- as well as to draft further plans related to Vanguard's help with combating the virus -- VNP-8002 administration has called for an official consultation with the Washington Virion Research Group.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] A joint research team led by Phoenix Technologies and overseen by the Global Occult Coalition. Consisting of several parascientific organizations from around the globe (including Vanguard), it is focused on cooperating in order to create a cure for the Washington Virion as quickly as possible. [[/span]]\n\n[[/div]]\n\n-----\n\n[[div class=\"blockquote lightweight custom\"]]\n[[span class=\"bt bb\"]] Addendum 8002.II [[/span]] Meeting #8002-532\n[[/div]]\n\nOn 17/03/2049, Simón Torres of Phoenix Technologies arrived inside VNP-8002 on behalf of the Research Group and the Global Occult Coalition to discuss the aforementioned matters with Dir. Maslov. Below attached is a transcript of their conversation.\n\n@@ @@\n\n[[div class=\"report-box\"]]\n+++ AUDIO TRANSCRIPT LOG #8002-532\n------\n\n**Date:** 17/03/2049\n\n**Parties Present:**\n* Dir. Andrea Maslov\n* Dir. Jay Everwood[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] Vanguard External Affairs Director. [[/span]]\n* Simón Torres[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] CEO of Phoenix Technologies. [[/span]]\n\n**Foreword:** Due to Dir. Maslov being active on duty, Torres arrived during her operational hours. As such, he was escorted by VNP-8002 staff to the Director's office to await further consultation.\n\n----\n= [[span class=\"bt\"]] [BEGIN LOG] [[/span]]\n----\n\n//Simón Torres is standing in Maslov's office. Located at the bottom of VNP-8002, it consists of a single minimalist desk, a chair next to it, and a holographic computer and several documents located atop it. All of the office's walls -- including the floor and the ceiling -- are made from glass. The only exception is the south wall. It is made of rough concrete and features a door to the elevator leading out of the office. Several pictures depicting Maslov and VNP-8002-1, alongside carpets, hang upon the wall.//\n\n//Outside the office, VNP-8002-1 vast habitat is located. It extends approximately 20 meters below the office and many hundred above it. It consists of several bioengineered, previously extinct species of flora, featuring the entity's large nest within direct line of sight from the office. VNP-8002-1 itself is currently laying in the aforementioned nest. It is resting, and looking curiously at the newcomer in Maslov's office.//\n\n//Torres corrects his round glasses. With his hands behind his back, he too is observing the bird with similar interest. He squints his eyes, and briefly smiles. He taps the glass, but the entity doesn't hear it, or doesn't care for the gesture. Either way, the two are locked, studying everything there is to know about each other.//\n\n//The sudden silence is broken as Maslov enters into the office, leaving the elevator. She is a short, stocky woman wearing a doctor's coat and scrubs. There are bags underneath her eyes, but she nevertheless moves energetically. Her outlook contrasts with the tall and lanky Torres; he is wearing a brown striped suit and a red bow tie. There is more than half a meter  height difference between the two. In spite of this, Maslov moves towards Torres with resolve. He does not turn around.//\n\n**Maslov:** Yes, Mr. Torres. Yes. Hello. I'd say you to take a seat, but--\n\n//Torres smiles.//\n\n**Torres:** Все в порядке, Директор Маслова. Я в любом случае предпочитаю стоять.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] //It is quite alright, Director Maslov. I prefer to stand anyway.// [[/span]]\n\n//Brief surprise flies over Maslov's face.//\n\n**Maslov:** A man of many tongues! A surprise, I tell you.\n\n//Maslov walks up to Torres. She extends her hand.//\n\n**Maslov:** I appreciate, but English better. Maggie[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] Referring to Magnolia Smith, Director Maslov's personal assistant. [[/span]] doesn't understand Russian. And someone has to transcribe.\n\n**Torres:** Of course.\n\n//Torres shakes her hand.//\n\n**Torres:** In any case, it is a pleasure to meet you, Director Maslov.\n\n**Maslov:** Pah! I'm no Director. Call me Andrea.\n\n//Torres nods, and turns towards the glass in front of him once more.//\n\n**Torres:** My father used to work here, you know. After your people snatched him up from Prometheus.\n\n//Maslov looks out as well. She smiles when she notices VNP-8002-1.//\n\n**Maslov:** Yes, I was wondering if you were his. //<Pause>// I kicked him out. A real bastard he was.\n\n//Torres chuckles.//\n\n**Torres:** Oh, you don't have to tell me.\n\n//Torres points at VNP-8002-1 in the distance, then briefly touches the Phoenix Technologies logo pinned to his suit.//\n\n**Torres:** I grew up on stories of that thing. Heard so many tales of its might I eventually picked the thing up as my own. Actually seeing it... feels kind of surreal.\n\n//Maslov smiles.//\n\n**Maslov:** A beauty, yes.\n\n**Torres:** Did I ever tell you I figured out what it was?\n\n//Maslov skews her head.//\n\n**Torres:** I've always been curious what exactly made it how it is, and after hours spent in the library, I figured that it's a reverse [[[na-bestyje-przepis-jeden-kranca-wdech|Beast of Wernorad]]]; a Daevite chimera but of pure life. It's--\n\n//Maslov shakes her head.//\n\n**Maslov:** Yes yes yes, I'm sure you will tell me. //<crosses her arms>// Why are you here?\n\n**Torres:** They told me you're a direct woman, and I'm glad to see your reputation isn't unearned. //<inhales>// I'm here on behalf of the Global Occult Coalition.\n\n**Maslov:** Pah! So they send you as their dog now. What is it?\n\n**Torres:** While the Coalition recognizes your efforts--\n\n//Maslov taps the floor with her foot. Torres nods.//\n\n**Torres:** They will need seventy five thousand of your beds for their own personnel. This is non-negotiable.\n\n//Maslov just stares at him for a moment, then furrows her brows.//\n\n**Maslov:** No.\n\n**Torres:** Listen, Andrea--\n\n**Maslov:** No, //you// listen, phoenix man. I am doctor, not government dog. I have people to care here. Your guys can wait in line like the rest, or get out.\n\n**Torres:** Look--\n\n**Maslov:** Freeing those beds means death of magic for all I promised safety. That is unacceptable, bureaucracy damned. So no. They can go back where crampons sleep.\n\n//Torres blinks twice in confusion as he hears the foreign phrase, but quickly shakes his head.//\n\n**Torres:** Do you think I want this? I understand--\n\n**Maslov:** You don't.\n\n**Torres:** --what it would mean. I didn't come here because I support their message. I came here because they thought someone familiar //<briefly flashes his phoenix insignia>// delivering the message would make it easier to bear.\n\n//Torres rubs his temples.//\n\n**Torres:** Listen, I don't support their claim, but this is how it's got to be. Those beds won't get wasted, if that's what you're wondering. They will be given to crucial Coalition officials who got sick fighting the virus--\n\n**Maslov:** You're not familiar, fake phoenix man. You take symbol but don't understand it. And Coalition dogs can kiss me. You say they fell fighting the virus? Pah! We down here fight the virus. Coalition dogs parade around town with guns and shoot protesters. They forgot what responsibility the gun gives them. Maybe if they weren't too busy assaulting, they would realize they got enough irrilite in their vaults to inject the whole lot.\n\n**Torres:** You have to--\n\n//Maslov crosses her arms angrily.//\n\n**Maslov:** You don't tell me what I have to do, phoenix man. But I tell you what you have to do. You have to get out when I'm still in good mood.\n\n//Torres sighs.//\n\n**Torres:** Director--\n\n**Maslov:** Get out.\n\n//Maslov's firm voice thunders through the office. As if on command, VNP-8002-1 swiftly lands on the glass pane directly next to Torres. Its gigantic head is located a less than half a meter from him. Its burning eye is focused just on him.//\n\n//For a few seconds, neither party speaks; they just stare at each other, the tension in the room almost palpable.//\n\n//Suddenly, the elevator doors to the office open once again, revealing Jay Everwood, Vanguard External Affairs Director. They correct their messy hair with their arm as they quickly walk towards Maslov and Torres.//\n\n**Everwood:** Apologies for the delay, there--\n\n//They squint their eyes.//\n\n**Everwood:** What is going on here?\n\n//VNP-8002-1 gently flies away, once more entering its nest. Maslov and Torres face Everwood.//\n\n**Maslov:** I was telling Mr. Simón he should go now.\n\n//Maslov eyes Torres with disgust. Torres shakes his head.//\n\n**Torres:** They won't like it.\n\n//Everwood looks at Maslov in confusion. Maslov doesn't look at them in return.//\n\n**Maslov:** Good. Tell them what I told you. Maybe next time they will send one of theirs instead of hiding behind a tall branch.\n\n//Everwood furrows their brow and puts their arm on their hip, even more confused.//\n\n**Torres:** Director, let me tell you, there is nothing in the world I want more.\n\n----\n= [[span class=\"bt\"]] [END LOG] [[/span]]\n----\n\n**Afterword:** Simón Torres left Director Maslov's office immediately following the conclusion of this conversation. Though he has initially requested that he and his accompanying team approach VNP-8002-1 inside its habitat for brief study, this was denied by Director Maslov. Torres did not push further, and left the facility thirteen minutes later in his own private helicopter.\n\n[[/div]]\n\n-----\n\n[[div class=\"blockquote lightweight custom\"]]\n[[span class=\"bt bb\"]] Addendum 8002.III [[/span]] Meetings #8002-537 & #8002-543\n[[/div]]\n\nFollowing the delivery of Dir. Maslov's response to Coalition officials, a remote conference was scheduled between her office and Assistant Coalition Director Celesta[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] The second highest-ranking person in the Global Occult Coalition's chain of command; the Coalition's Assistant Director of Field Operations in Western Europe and UNGOCAMUS Communication Commander. [[/span]] in hopes of explaining the situation. Its date was set as 20/03/2049 as per the consensus of both Vanguard and the Coalition.\n\nAs Maslov -- and the vast majority of VNP-8002 staff -- remained flagrantly opposed to the Coalition's request, to draft further plans and to prepare a proper response that would be shown to Celesta during the upcoming conference, Dir. Maslov called forward a meeting of Vanguard specialists related to VNP-8002 and the organization's involvement with the Washington Virion case in general. Attached below is a transcript of their meeting.\n\n@@ @@\n\n[[div class=\"report-box\"]]\n+++ AUDIO TRANSCRIPT LOG #8002-537\n------\n\n**Date:** 18/03/2049\n\n**Parties Present:**\n* Dir. Andrea Maslov\n* Dir. Daniil Sokolsky[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] Vanguard Emergent Tactical Threat Response Authority (ETTRA) Director.[[/span]]\n* Dir. Helena Forsythe[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] Vanguard Medical Department Director.[[/span]]\n* Dir. Jay Everwood\n\n**Foreword:** As all VNP-8002 staff members -- including Director Maslov -- remained on active duty, the meeting was hosted in VNP-8002's primary control center to ensure the fluidity of the facility's operation, should any case requiring their attention come up during the meeting.\n\n----\n= [[span class=\"bt\"]] [BEGIN LOG] [[/span]]\n----\n\n//Maslov, Forsythe, Everwood, and Sokolsky are standing in VNP-8002's control room. The room opens to all sixteen floors of the facility: outside its windows, the rest of VNP-8002 can be seen. With its panopticon design, the control room is located at the top of the tower in the structure's very center, with hundreds of thousands of treatment rooms located outside it in a circular manner. As VNP-8002 staff cruise between them, transporting supplies and patients, the flames of Cleric Radiation  reflect in the control room's windows. From this angle, the whole facility appears to be aflame.//\n\n//Though the rest of the control tower remains staffed, the room depicted is itself devoid of any staff but the four. Sokolsky sits in one of the chairs located near the giant table in the room's middle; he is rubbing his chin as he looks through several files on his work tablet. His brows are furrowed, with wrinkles clearly visible upon his bald forehead. Forsythe is flicking through slides displayed upon the room's wall, each of them depicting data related to VNP-8002's operation. Everwood is browsing a large stack of paper documents. They sigh as they put another cooperation agreement to the side, clearly struggling to read the fine print as they squint.//\n\n//Maslov, meanwhile, is pacing around the room with her arms crossed. Her whole face is twisted in frustration.//\n\n//She suddenly stops and turns to face the rest of the group. All eyes land on her.//\n\n**Maslov:** So. All.\n\n//She claps her hands.//\n\n**Maslov:** Ideas.\n\n//Everwood sighs again, holding up a weathered down piece of paper.//\n\n**Everwood:** Under the official agreement I signed, us refusing Coalition requests in Virion-related matters constitutes organizational treason and could result in al Fine breaking the pact, therefore making us helpless under Pizzicato--\n\n**Maslov:** Pah! They're not gonna bomb us for disagreeing. But they will shout, yes. Very loudly. //<pause>// And I don't want to hear them talk. But no guns. They save those for protests.\n\n//Forsythe exhales slowly.//\n\n**Forsythe:** Worst comes to pass, the Coalition can just barge in and occupy the whole building, outing both of us as Directors. Pizzicato technically grants them total control over all infrastructure located inside the United States. They could install any of their lackeys as they saw fit for as long as the crisis remains. And, well, if they kick us out of the agreement, it would mean we're no longer protected by the autonomy clause that Daniil negotiated.\n\n**Maslov:** I don't want their dirty fake soldier boots in my halls either.\n\n//Forsythe shrugs.//\n\n**Forsythe:** Neither do I. But, well. I don't see any way out of this. We either give them what they want--\n\n**Maslov:** And betray thousands of people.\n\n**Forsythe:** --or they take it by force. They have the wills and ways. Unless there's some solution I'm not seeing, of course.\n\n//Forsythe turns to face Sokolsky. He does not look up or respond, but he does furrow his brows even further. He rubs his temples, and briefly closes his eyes.//\n\n//Forsythe nods and looks back at the rest of the group.//\n\n**Forsythe:** Look, this is obviously awful and I hate to be saying this, but... we have to minimize the damage here. And it's not like the beds would go to waste anyway.\n\n//Maslov puts her hands on her waist, and raises an eyebrow.//\n\n**Forsythe:** If we let them in willingly, it's clear it would be under the Research Group's oversight. Torres would be here. He's relatively reasonable, and it's clear he sees this place as a chance to further his public image. Me and Jay could talk with him. He's an ass, but he likes to be seen as the good guy.\n\n//Forsythe pauses.//\n\n**Forsythe:** Besides. His team could use the data from those people for their work, and--\n\n//Maslov scoffs.//\n\n**Maslov:** If their horse wasn't this high, they could get that data from our people too. It is not like Coalition dogs are somehow special, yes? They didn't catch the virion from living like the rest. Not from fighting for the people, either. They catch it because they barge into foreign cities, assault civilians, and don't follow their own procedure.\n\n//Maslov pauses.//\n\n**Maslov:** They have enough active material to inject their important people and stop their virus.\n\n//Sokolsky nods in wordless concurrence.//\n\n**Maslov:** They just don't want to. Numbers agree. Too expensive for them. Too expensive for Miss Big General.\n\n//Everwood turns to face Maslov, then looks at their documents.//\n\n**Everwood:** Obviously, but I can't just put that down here. If we are to actually appeal the request, we //need// some binding reason. //<pause>// If we don't, they will just interpret it as treason, and break our pact. And trust me, them breaking the pact and kicking us out of the Group would be far worse for //everyone// under our care, not just the people here.\n\n//Maslov scoffs.//\n\n**Maslov:** So you're telling I should just abandon them, yes? Kick them out so that government dogs can take their place?\n\n**Everwood:** Andrea, please. You know that's not what any of us mean.\n\n//Maslov sighs, then sits down.//\n\n**Maslov:** Yes, yes. Apologies.\n\n//Everwood looks at the documents again.//\n\n**Everwood:** We could technically stall for time, but they won't like it. Celesta isn't known to be the forgiving type.\n\n**Forsythe:** By 'stall' you mean...?\n\n**Everwood:** Well, we //do// have a few assets that could make the Coalition's road into the facility hell if we wanted to. If they were to actually deploy their own to take control away from us. Limiting the local Way capacity to a single person at a time, blocking roads, all of that...\n\n//Everwood pauses.//\n\n**Everwood:** ...but that wouldn't just be seen as an act against the spirit of the pact -- it would look like declaration of war. I can't authorize that. You know what the consequences would be. I'm not letting this break out into an all out conflict, no matter the cost.\n\n**Forsythe:** We couldn't possibly win a battle against the Coalition, let alone something they'd perceive as a war, eh?\n\n**Everwood:** Exactly. Even if we could, though, it would cost us hundreds of thousands of people falling victim to the disease. Besides -- the Coalition begrudgingly tolerates us right now. At best. And that's after years of diplomacy.\n\n//Everwood turns to look at Maslov.//\n\n**Everwood:** I'm sorry, Andrea, but I cannot possibly sign off at any action that destabilizes that fragile peace. Even if this was to be framed as a rogue incident, an act of this facility alone and not of all of Vanguard...\n\n//Everwood shakes their head.//\n\n**Everwood:** The last thing we need right now is the chance of an occult war on our heads. The last thing we could //ever// need, I guess I should say.\n\n//Maslov sighs, then turns to Sokolsky.//\n\n**Maslov:** And you, brain man? No ideas?\n\n//Sokolsky looks up, and scratches his chin.//\n\n**Sokolsky:** Jay is right in saying that we can't officially come forward in opposition to the Coalition. Helena isn't right in saying that we couldn't win that conflict -- we could, I did the math once -- but yes, it would be more than inadvisable. It would be catastrophic and it would ruin our reputation for good. It would also mean //far// more than just seventy five thousand people falling victim to the virus.\n\n//He pauses.//\n\n**Sokolsky:** Even with good faith on our side, it's not like the Coalition's known to be charitable in interpreting events that go against its will, especially from political rivals like us. Even if al Fine knew we meant well, she'd still send her guys in. //<shrug>// It'd be the perfect chance to expand her reach, just like this whole mess is. I can outsmart her, but I can't possibly guard a hospital against a military invasion. \n\n//Another pause.//\n\n**Sokolsky:** So, literally telling them to fuck off is off the table. //<pause>// However.\n\n//Everyone's eyes are on him. Sokolsky briefly smiles, then puts his hands together, and turns towards Everwood.//\n\n**Sokolsky:** Jay, could you please remind the room the specifics of how the Research Group operates?\n\n//Everwood raises an eyebrow.//\n\n**Everwood:** In general, or in relation to us...?\n\n**Sokolsky:** In relation to us.\n\n//Everwood nods, and pulls out one of the pieces of paper.//\n\n**Everwood:** Right.\n\n//They clear their throat.//\n\n**Everwood:** \"As an extended member of the Global Occult Coalition through the Washington Virion Research Group, Vanguard resources allocated to cooperative work in the Group--\"\n\n\n**Sokolsky:** Could you repeat the first half?\n\n**Everwood:** \"As an extended member of the Global Occult Coalition...\"\n\n//Sokolsky snaps his fingers.//\n\n**Sokolsky:** Exactly. Here's the thing: Vanguard is its own thing, obviously. I made sure of that -- but the resources we have allocated towards the Group are //not//. The Coalition wants to use that against us. Al Fine and Celesta have direct oversight and control over all Coalition resources during Pizzicato. Any opposition, even domestic, would be treason during war time, or the current equivalent thereof. Just like you said.\n\n**Sokolsky:** But! Within the United States, Coalition assets have limited autonomy.\n\n//Everwood raises an eyebrow.//\n\n**Sokolsky:** It wasn't written on any of our actual contracts -- which I presume is by design -- so don't bother flicking through those pages. However, an old friend of mine told me the wording in //our// contract is different to those binding Coalition sub-groups during the pandemic. But that doesn't mean our contract is the only thing that binds us.\n\n**Sokolsky:** Like I said: for the sake of ensuring that bureaucracy does not stand in the way of fluid operation, all Coalition member organizations can exercise their right to remain independent of the bigger picture, for as long as they can argue it will benefit the enactment of the Coalition's mission. And, as it so happens, this facility is considered part of the Research Group...\n\n//Everwood smiles.//\n\n**Everwood:** ...meaning that we could argue for independence, and reject their request.\n\n//They fall deeper into their chair.//\n\n**Everwood:** Well, that's certainly a start. But like I said -- Celesta isn't someone you can just argue with. She won't like this. She won't like this at //all//.\n\n//Sokolsky grins.//\n\n**Sokolsky:** Oh, she doesn't have to like it. But she will agree to it regardless.\n\n//Everwood raises an eyebrow.//\n\n**Everwood:** And how will we do //that//?\n\n**Sokolsky:** We will beat bureaucracy with more bureaucracy.\n\n//He pauses.//\n\n**Sokolsky:** And just a bit of blackmailing, maybe.\n\n**<End Log>**\n\n-----\n\n**Afterword:** With the plan of operation officially agreed upon, Dr. Sokolsky then proceeded to spend four hours explaining its details to all those gathered at the meeting. For the sake of brevity, that part of the meeting was cut from official record -- if you wish to access the unedited footage, however, please contact the office of Magnolia Smith.\n\n[[/div]]\n\n@@ @@\n\nAs scheduled, the planned conference began at exactly 19:00 MDT on 20/03/2049. Below attached is its transcript.\n\n@@ @@\n\n[[div class=\"report-box\"]]\n+++ AUDIO TRANSCRIPT LOG #8002-543\n------\n\n**Date:** 20/03/2049\n\n**Parties Present:**\n* Dir. Andrea Maslov\n* Dir. Daniil Sokolsky\n* Dir. Helena Forsythe\n* Dir. Jay Everwood\n* Asst. Dir. Celesta\n\n**Foreword:** Just as before, the meeting was hosted in the VNP-8002 control room for similar reasons. Assistant Director Celesta attended remotely, contacting Vanguard staff through a secure Vanguard-Coalition communication channel.\n\n----\n= [[span class=\"bt\"]] [BEGIN LOG] [[/span]]\n----\n\n//Maslov, Forsythe, Everwood, and Sokolsky are sitting around the control room's central table. They are all facing the wall opposite of the table, upon which a holographic screen is displayed. The projection is showing Assistant Director Celesta sitting at a desk in her office. She is wearing a standard Coalition military uniform, an eyepatch covering her wounds, and a band tying her hair into a ponytail. Behind her, the Coalition flag can be seen hanging, covering the entire back wall alongside the insignia of Coalition High Command.//\n\n//Celesta puts her hands together and clears her throat.//\n\n**Celesta:** Directors.\n\n//Everwood nods.//\n\n**Everwood:** General.\n\n//Celesta briefly looks down, and puts a few documents in front of her. Her face hardens.//\n\n**Celesta:** I will cut the chase: what do you all //think// you're doing?\n\n//Everwood picks up a document folder lying before them.//\n\n**Everwood:** It has come to our shared attention that the terms under which this facility--\n\n//Celesta does not turn to face Everwood; instead, she looks at Maslov.//\n\n**Celesta:** I realize that maybe in your times, Director, rules were a bit more loose, but I would like to remind you that your facility remains an active Coalition asset. One that you yourself have handed to our joint effort.\n\n**Celesta:** I do not know how liberally Vanguard treats its traitors, but here in the Coalition we have a very simple method: we dispose of them.\n\n//She looks at Forsythe.//\n\n**Celesta:** Especially when they are replaceable.\n\n//She looks at Everwood.//\n\n**Celesta:** So. Have I made myself clear enough, Director?\n\n//As Everwood is about to speak again, trying to pick up another document, Sokolsky props himself up in his chair.//\n\n**Sokolsky:** And have //we//?\n\n//Celesta turns to Sokolsky, something almost akin to disgust present in her eyes.//\n\n**Celesta:** Who do you think you are, Russian? Do you have any idea who I am?\n\n//Sokolsky grins.//\n\n**Sokolsky:** Oh, general, trust me: I have a //great// idea of who you are.\n\n**Celesta:** Then you should know what happens with people who stand in my way.\n\n//A grimace twists her face.//\n\n**Celesta:** In case you really are as dense as you look: there are only two ways this situation ends. One, in which you give me and my people what we need to continue our peacekeeping operations. Two, in which I come in and //take it//. And if a few guns get fired off during the mission? Well. I think your superiors will understand that's just the price of freedom.\n\n//Sokolsky leans back in his chair.//\n\n**Sokolsky:** Then I suppose no, we haven't been clear enough.\n\n//Sokolsky clears his throat.//\n\n**Sokolsky:** Fuck off.\n\n//Celesta blinks twice and briefly backs off, flabbergasted.//\n\n**Celesta:** ...How dare you?\n\n**Sokolsky:** Yeah, how //do// you dare, General? I've always wondered how you military types sleep at night. Bombing civilians and blaming it on others is one thing, but it's a wholly different thing to literally throw people out of a hospital. So yeah, I really am curious how you manage.\n\n//Celesta briefly looks to the side, signaling something to someone off-screen.//\n\n**Celesta:** We are done here.\n\n**Sokolsky:** Oh, but I do not think we are, [[span class=\"bigtext\" style=\"filter: blur(4px);\"]]Adrienne Laurent.[[/span]].[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] All attempts at transcribing the words spoken have so far been unsuccessful. [[/span]]\n\n//Sokolsky's speech comes off as blurred to the recording equipment and presumably all others in the room, who look briefly confused. He however remains grinning, and Celesta's eyes widen in recognition.//\n\n**Celesta:** Wh--\n\n**Sokolsky:** Oh, right, I guess you'd be a bit shocked I know that. I heard it from an old friend of mine a while back. And you know what they say -- mind like a steel trap.\n\n//He chuckles dishonestly, and taps himself on the head.//\n\n**Sokolsky:** But I digress: I think you really should consider staying. But then again I suppose running from consequences //is// a bit of a running motif with you, eh, if [[span class=\"bigtext\" style=\"filter: blur(4px);\"]]your cowardice in Silesia[[/span]] is anything to go by.\n\n//Celesta gestures to the off-screen figure to stop. She is staring directly at Sokolsky.//\n\n**Celesta:** How do you know.\n\n**Sokolsky:** I already told you, I do have a few good friends. In any case: here's how this will all play out, General. Unless you want my friends being a bit louder this time, of course.\n\n//There is still shock in Celesta's eyes, but now it is accompanied by rising anger. Her tone however starts to be much softer.//\n\n**Celesta:** Who do you //think// you are to blackmail me?\n\n//Sokolsky rolls his eyes.//\n\n**Sokolsky:** I'm not //blackmailing// you, General. I'm just giving you a reasonable solution to this whole mess. Like reasonable people do. Wouldn't you call yourself reasonable?\n\n//Celesta does not reply.//\n\n**Sokolsky:** I'm glad that you would.\n\n//Sokolsky picks up the documents that Everwood tried to mention before.//\n\n**Sokolsky:** Like we already said: I'm afraid you're not getting those beds, General. I'm afraid that, as this facility remains a shared asset of Vanguard and the Coalition for the duration of the crisis, we will have to argue our own independence for the good of the case. I'm certain //your// superior will also understand the price of safety.\n\n//He raises the documents.//\n\n**Sokolsky:** Mx. Everwood was kind enough to already have put together this brilliant little folder. In it you'll find all legal reasons we have for doing what we're doing -- it's all reasonable arguments, ones I'm sure your own Supreme Judge Rowe would listen to, if someone were to present them to him. I trust you'll swing by?\n\n//Celesta's eyelid twitches.//\n\n**Sokolsky:** Of course, I'm sure I don't need to be saying any of this. //Any// reasonable Coalition official would present these documents to Judge Rowe when approached by a collaborating party. And, like we've already established, you really are one reasonable person, General.\n\n//Sokolsky puts down the documents.//\n\n**Sokolsky:** I also trust that, if circumstances force Madame al Fine to take personal interest in this case, you will point her to several of the addenda we have attached that show she really does not have anything to say in the matter.\n\n//He pauses.//\n\n**Sokolsky:** So? I do not believe our audio setup has made any of what I just said unclear.\n\n//Celesta briefly closes her eyes, her face still twisted in a grimace.//\n\n**Sokolsky:** General?\n\n**Celesta:** //<quietly:>// Understood.\n\n**Sokolsky:** Fantastic. Oh, and before you go!\n\n//Sokolsky raises his finger, then scratches his bald head.//\n\n**Sokolsky:** Because I'm sure you're already aware of my age, I really hope your file on me //does// note that my memory still remains eidetic in spite of it.\n\n//Celesta does not move a muscle.//\n\n**Sokolsky:** Great. That will be all, General. It was a pleasure doing business with you.\n\n//Sokolsky reaches for the display's control.//\n\n**Celesta:** Wait.\n\n//Sokolsky raises an eyebrow.//\n\n**Celesta:** Why? I really just don't get it. Why would you ever risk so much for so little, Russian?\n\n//Sokolsky smiles.//\n\n**Sokolsky:** I don't blame you for not understanding. I doubt many of your colleagues would.\n\n**Sokolsky:** But here's the thing that sets us both apart, in spite of our former professions: we might also be old relics, but we're old relics that //care//.\n\n//Sokolsky terminates the call.//\n\n**<End Log>**\n\n-----\n\n**Afterword:** One hour following the conclusion of the conference, the office of Assistant Director Celesta withdrew their claims towards VNP-8002. As of writing, VNP-8002 remains and will remain an independent facility and will continue its operation.\n\n[[/div]]\n\n------\n\n[[div class=\"blockquote lightweight custom\"]]\n[[span class=\"bt bb\"]] Addendum 8002.III [[/span]] Further Communication\n[[/div]]\n\nTwo days after the meeting, to seal the agreement, Director Maslov  personally sent the following message to Assistant Director Celesta on behalf of VNP-8002 and Aeonian Health at large:\n\n@@ @@\n\n[[div class=\"aeonian_memo\"]]\nHonorable General,\n\nI hope this message finds you well. As well as it can find you during those difficult times.\n\nTo officially thank you on behalf of our entire facility for listening to reason, we have decided to return the favor. To give you back for your gift of hope, we wanted to share some of our own optimism, vacuum packed. Attached to this letter you will find the feather of our very good and //very// flaming, flying friend. We've heard another friend of yours has taken particular interest in our phoenix -- please, let him see it. Do try to mention to him that it's no use trying to clone the thing, though; it's one of a kind, and I fear even Mr. Torres' intellect or your wide military arsenal cannot change that.\n\nBut don't worry! Though you never will have what we possess, don't lose hope. The times may look dire, but there is always a bright future waiting somewhere on the horizon. I hope you will remember that, every time you look at our gift and remember that we remain out there.\n\n[[>]]\nYours sincerely,\n//-- Andrea Maslov//\n[[/>]]\n\n[[/div]]\n\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=/joicl8kdr | previous-title=Anima Back-Ups\n| next-url=/how-did-we-get-here| next-title=How Did We Get Here?\n| hub-url=/8000-dead-rats-hub | hub-title=8,000 Dead Rats\n]]\n\n[[div class=\"footing\"]]\n[[/div]]\n\n[[module Rate]]\n\n-----\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\nThis page quotes from [[[VNP-8002]]] by [[*user bigslothonmyface]], CC BY-SA 3.0.\n\n> **Filename:** tslbdWm.png\n> **Author:** [[*user Aethris]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://imgur.com/tslbdWm Imgur]\n\n> **Filename:** HP.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/a-bitch SCP Foundation Wiki]\n\n> **Filename:** control_room.jpg\n> **Name:** clearn burning garbage incineration plant in Xiamen, China\n> **Author:** kafka4prez\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://openverse.org/image/8cd04092-d121-462e-8288-b5290305c3b0?q=incinerator Openverse]\n> **Additional Notes:** Image edited by [[*user Jasiu06]]\n\n> **Filename:** mural.jpg\n> **Name:** THE PHOENIX 3.jpg\n> **Author:** N/A\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:THE_PHOENIX_3.jpg Wikimedia Commons]\n\n> **Filename:** virion.png\n> **Name:** Structural transitions during the scaffolding-driven assembly of a viral capsid\n> **Author:** Athanasios Ignatiou, Sandrine Brasilès, Mehdi El Sadek Fadel, Jörg Bürger, Thorsten Mielke, Maya Topf, Paulo Tavares, Elena V. Orlova\n> **License:** CC 4.0\n> **Source Link:** [https://www.nature.com/articles/s41467-019-12790-6 Nature]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "8000-dead-rats",
    "_cc",
    "_licensebox",
    "_other",
    "bureaucracy",
    "daevite",
    "doctor-everwood",
    "doctor-sokolsky",
    "fantasy",
    "from-120s-archives",
    "global-occult-coalition",
    "goi-format",
    "no-return"
  ],
  "author": "Ralliston",
  "created_at": "2024-05-15T13:09:42+00:00",
  "updated_at": "2024-11-02T22:34:49+00:00",
  "rating": 53,
  "_site": "scp-wiki",
  "_fullname": "vnp-8002"
}