{
  "title": "SCP-562",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-562\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-562の自然発生的かつ非物理的性質のため、その影響の防止はほぼ不可能です。従って収容は、562-主張事象の発生軽減・未報告のSCP-562事案の特定・異常な要素に関する公共知識の抑制を中心とします。\n\nSCP-562によって使用される一般的な偽名は、世界各地の主要な性犯罪者登録簿に記録されています。インターネットの安全教育も562-主張事象の発生を減少させることに成功していることを示唆する証拠があるため、これはヨーロッパの学校で奨励されるべきです。\n\n**説明:** SCP-562は散発的にインターネットのチャットサイトで発生する現象の名称です。SCP-562事象において、ユーザーはある実体から接触されます。この実体が最も頻繁に名乗る名前としては”シルヴィア・ゲートマン”、”トム・ヘッジ”、および”ディック・オデール”が挙げられます。SCP-562によって使用される名前の完全なリストは補遺562-4を参照してください。SCP-562のアカウントは異常性を持たず、通常は使用後に放棄されます。\n\nSCP-562事案中、SCP-562は対象を説得してパーティーへ出席させようと試みます。対象に接触して信頼関係を確立した後、SCP-562はターゲットに対し、彼らが同じ学校に通っている、もしくは近所に住んでいるという事を確信させます。SCP-562はその後、地域で開かれる”パーティー”、”ダンス”、または”宴”のことを対象に話し、彼/彼女がそれに出席することを奨励します。SCP-562には強い説得力があるものの、接触した人物に影響する強制力を有してはいません。対象が拒否、あるいは承認せずに接続を終了した場合、異常効果は観測されていません。\n\nパーティーへ行くことに同意した人物は、562-主張事象と呼ばれる現象によって姿を消します。対象者は、次にドアを通って何処かに行く時、未知の地点へと転送されます。対象が身に付けた追跡デバイスの受信は成功せず、電子的な監視は対象者がドアを通り抜けた際に消失することを示しています。562-主張事象を目撃した人物は、ドアの向こうから明るく色取り取りの光が見え、正体不明の人物らによるスピーチや音楽が聞こえ、ナツメグの香りがしたと報告しています。\n\n562-主張事象の対象者は、4～8年後のある時点で、最も近隣の老齢林において死体として発見されます。解剖の結果、高齢化と一致する多臓器不全が死因であるということが明らかになりました。大部分のケースでは、大量ながらも安全な量の蜂蜜・牛乳・アルコールが消化管から発見されています。この蜂蜜の起源を探る試みはこれまで失敗に終わっています。これらの死体は、極めて高品質の、華やかで製造マークがない衣服に身を包んだ状態で発見されています。ごく稀に対象者は562-主張事象の際に所持していた物を持ち続けていることもありますが、これらの物品には数十年にわたって使用された物と一致する摩耗が見られます。\n\n562-主張事象の発生は1年間に40件以上ではないと推定されており、その内のおよそ3分の1は死体の発見から1週間以内に財団の認知するところとなります。失敗した主張事象の年間数は、概ね報告されないために推測が困難ですが、1000件未満と考えられています。人口統計学的に、SCP-562の犠牲者は約40%が男性・約60%は女性という傾向があり、主に13～22歳の範囲が狙われます。SCP-562はインターネット上のチャットサイトであれば如何なる所にも出現するようですが、ヨーロッパのサイトを対象とする傾向があります。\n\n**補遺562-15:** 王立歴史協会によって最近公表された17世紀の書簡類を鑑みて、現在、SCP-562は新しい現象ではないと考えられています。公表された文通の一つに、マーチグローヴ侯爵夫人とディック・オデールの間に交わされた物があり、後者は前者に対して彼が開催する舞踏会への参加を呼び掛けています。マーチグローヴ侯爵夫人は参加に同意しており、歴史的な記録は、最後の手紙が書かれたと思われる頃とほぼ同時期に彼女が失踪したことを示しています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "オンライン",
    "時間",
    "未収容",
    "空間"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-11T06:20:11+00:00",
  "updated_at": "2024-02-21T12:32:27+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-562"
}