{
  "title": "푸른 계절이 살다",
  "content": "[[include :scpko:info:start]]\n**by [[*user poi_damgi]]**\n[[include :scpko:info:end]]\n\n\n++++ 서울, 제21K기지\n\n**3시간 후**\n\n기동특무부대 을호-2 현장팀장, 이세율은 격리실을 바라보았다. 투명한 탱크 속에서 부글거리는 남자의 반쪽짜리 몸. 그것은 계속해서 소리를 지르며, 유리벽을 두드리고 있었다. 세율의 옆에는 설아가 있었다. 둘은 묵묵히 그 격리실을 바라보고 있었다.\n\n\"잘 해 줬어. 막내 데리고 하는 일 치고는.\"\n\n\"저희가 잘 했다기보다는...... 이미 상황이 정리된 것 같았으니까요.\"\n\n이세율은 격리실의 창백한 빛을 응시하여 보았다. 한때 강력했던 원귀였을 것이다. 그러나 형편없이 약해져 있다. 무언가에게 당한 듯이.\n\n\"면담은?\"\n\n\"이미 제02K기지 쪽에서 다 했대요. 근데 그 학생, 뭔가 명확하게 기억하지를 못하시는 것 같아요.\"\n\n\"기억을 못 한다고?\"\n\n\"홀린 것처럼요. 숨기는 게 아니라 확실히 못 해요. 일단 대전제로 저 원귀가 있고 어떤 남자애가 원귀를 퇴치했다는 건 아는데... 모호하죠?\"\n\n세율은 한숨을 푹 쉬었다.\n\n\"수영장 길이나, 문화골목 그것도?\"\n\n\"네. 분명히요.\"\n\n아무래도 그 자가 날카로운 수작을 부린 모양이였다. 여학생은 얻어낼 것도 없이 감정만을 기억하는 듯 했다. 그러나 누가 무엇을 했는지 퍼즐을 맞추는 방법이야 차고 넘친다. 떨어진 1950년대 국군 탄피, 무수한 길의 흔적. 게다가 골라 다닌 곳이 하필 관광지다. 분명 영감을 지닌 이들도 있었으리라.\n\n볼 수 있는 이들에게 40년대 교복을 입고 다니는 남학생이란 수상하지 않겠는가. 세율은 가볍게 미소를 지었다.\n\n\"한바탕 날뛰었구나. PoI-004-KO.\"\n\n@@ @@\n@@ @@\n@@ @@\n--------\n@@ @@\n@@ @@\n@@ @@\n\n\n++++ 부산 어느 고등학교\n\n**3주 후**\n\n야간자율학습이 끝난 시점. 학생들이 두셋 모여서 쏟아져 나오고 있다. 익숙한 여학생이 친구들과 걸어 나오고 있다. 후드집업과 체육복 바지를 편히 걸친 서영이 교문을 통과한다. 뜨거운 바람이 밤하늘을 가로질렀다.\n\n서영은 나무 그늘진 운동장을 힐끗 바라보았다. 저기에 대한 특별한 기억이란 없다. 그러나 기시감이 생겼다. 어떤 근거 없는 기시감이. 저기에서 누군가를 만난 적 있던가.\n\n성재는 나무 그늘을 스치면서 서영을 바라보았다. 무엇보다도 일상이다. 그것을 누리고 있다면 서영에게는 무엇보다도 다행인 것이다. 성재는 사람에게 기억되기를 바란 적이 없다. 비록 그 마음을 고쳐먹었다고 해도. 서영에게 기억될 필요 없다.\n\n\"그래야지.''\n\n성재는 읊조린다. 돌아보는 이는 없다.\n\n이제 빙의가 완전히 사라진 서영은 귀신을 보지 못하는 것이다. 일상과 귀신은 남이 듣기에는 얼마나 어울리지 않는 것인지 모른다. 심야클럽은 그리 생각하지 않을 테지만 말이다.\n\n성재는 떠난다. 젊은 공간에 늙은 망령이 더 있어서 좋을 것은 손톱만큼도 없으므로. 다만 황서영이라는 젊은 사람에게 진로의 무사를 빌어주도록 하자, 그런 생각이다.\n\n얼마 후면 이 학교에도 가을이 오고 겨울이 온다. 중간고사가 끝나면 낙엽이 져서 오색찬란한 잎이 쌓일 것이다. 누군가는 빗자루로 잎을 쓸게 될 것이다. 낙엽이 죄 떨어지고 가지가 앙상해지면 겨울이다. 서리가 내리고 풀이 마를 것이다. 부산에 눈은 드물다지만......\n\n골목으로 돌아 나오면서 성재는 기지개를 켠다. 밤이다. 정말로. 이제 다시 서울로 돌아가야 할 때가 온 것이다. 이번에도 다른 의미로 처리할 일들이 많다. 멋지게도.\n\n@@ @@\n@@ @@\n@@ @@\n--------\n@@ @@\n@@ @@\n@@ @@\n\n\n++++ 서울 어느 건물, 심야클럽 화실\n\n성재는 이제 어느 하얀 문 앞에 서 있었다. 으레 편의를 봐 주는 쪽 앞에 선 사람들과 같이 약간은 긴장한 채였다. 그리고 조용히 노크를 한다. 문이 열리고 키 큰 여자가 얼굴을 내밀었다. 성재는 가볍게 목례를 했다.\n\n여자는 심야클럽의 외교부장 유서진이다.\n\n\"부장님. 안녕하십니까.\"\n\n윤성재는 공손히 말하면서 미소를 지어 보였다.\n\n\"서류 건은......\"\n\n그런 그에게도 유서진은 대하기가 썩 어려운 사람이다. 냉정하고 금욕적이고 날카로운 인물의 표상 같은 존재였다. 윤성재는 할 수만 있었다면 좀 더 탁 트인 곳에서 이야기를 나누고 싶었다. 그러나 그 날선 기운 앞에 서면-- 특히나 사적인 면에서는, 사실 그런 말은 꺼내기 어려울 수 밖에 없었다.\n\n\"인사부장님.\"\n\n유서진이 낮은 목소리로 말을 이었다. 마치 어떠한 단정하는 음성처럼 들렸다. 그리하여 성재는 어색한 미소를 지으면서 두 손을 가볍게 붙이고 섰다. 서진은 턱에 손을 대고 잠시 생각하더니 입을 연다.\n\n\"제 전임도, 그 전임도 보지 못했던 걸 보게 되는군요.\"\n\n\"그렇게 되었습니다. 제 결정인지라......\"\n\n서진의 눈이 성재와 마주했다. 잠시 긴장이 흐르고, 성재는 비로소 자신의 결정의 힘을 다시 한 번 마주하고야 만다. 그러나 포기해서는 안 되는 것들이 있다. 언제나 그렇듯이. 포기하면 영구히 후회할 것들이 있다는 것을 안다.\n\n\"휴직 신청이시라니.\"\n\n서진은 한쪽 입꼬리를 살짝 올리면서 말을 이어나갔다. 그것은 냉소적으로 보였지만 동시에 어떤 따뜻함이 실존했다. 받아들여두겠다는 서진의 의도를 오래 그와 봐 온 성재는 알아차렸다. 그리고는 미소를 지었다.\n\n\"당연히...... 안 될 것은 없지만 말이죠. 인사부에는 다른 분들도 있으니까. 그런데 정말 처음이네요. 쉬시겠다고 생각한 건.\"\n\n\"그래서 허가되었습니까?\"\n\n\"예.\"\n\n성재는 속으로 만세를 불렀다. 결국 이렇게 얻어내고 만 것이다. 지금 그는 무려 1년짜리 휴가를 손에 쥐고 있으므로. 충분히 빙그레 미소를 지었다. 충분히 미소를 지을 가치가 있었다. 유서진은 그런 그를 바라보다가 물었다.\n\n\"해두고 싶으신 거라도 있으십니까?\"\n\n성재는 답한다.\n\n\"많아요. 꽤나.\"\n\n그리고 활짝 웃었다. 그 순간 윤성재는 정말로 열일곱 남학생처럼 보였다. 춘하추동을 겪으며 졸업을 기다리는 그런 사람 같았다. 그는 걸어나간다. 심야클럽에서 그동안 손을 놓지는 않을 것이다. 하고 싶은 일이 있다면 원래 그랬듯이 힘을 아끼지 않을 것이다.\n\n그러나 삶에서 다시 한 발짝 떨어져서 진행하게 돤 것이다. 그 시간만큼은 오롯이 그렇게 둔다면 다시 돌아왔을 때도 새로운 마음가짐을 가질 수 있게 될지 모른다. 그것이야말로 바라는 바다.\n\n회실 2층으로 돌아온 윤성재는 자신의 사무실을 지긋이 바라본다. 좁다. 어둡다. 아직 읽지 못한 책들이 가득 꽂혀 있다. 모두 한 번씩 둘러보았던 임시 파일도 쌓여 있었다. 그만큼 정이 많이 든 곳이다. 탁자에는 꽃병이 하나 놓여 있다. 하얀 국화가 꽂힌 도자기 병이다.\n\n추모를 받은 적이 없었다. 그렇기에 한 포기 꽃이라도 피어 자신의 과거를 달래도록 하고 싶었다. 이제 보니 국화가 참으로 고운 꽃임을 알았다. 살구꽃이나 벚꽃 같은 봄의 것을 가져오지 않기를 잘 한 것 같았다. 향이 좋았다.\n\n그는 기지개를 키면서, 막 뜨는 해를 바라보았다.\n\n일출의 주홍색 빛이 순간 발산하여, 앙상해지려 하는 나뭇가지와 심지어는 건물의 창가마저도 막 궤뚫으면서 공중을 그 색으로 물들인다. 자세히 보니 이 나무, 잎을 피우지 않았었구나. 하는 생각이 들었다. 언젠가부터 잎 피우기를 포기하고 잠든 것이다.\n\n그 개벽은 건물 속의 쪽빛이 선명한 주황과 섞이는 순간이었다. 그는 미소를 지었다. 어쨌거나 정말로 이렇게 일 생각을 하지 않은 것도 뜨는 태양을 응시하는 것도 오랜만이었다.\n\n부산 사건이 있기 전 전화를 받았을 때, \"방해받았다\"는 생각을 했다. 왜 그랬을까. 사건을 예견하는 눈 따위는 전혀 없다. 어떤 징조였을까. 이런 마음가짐으로 돌변하기 전의 명현현상(瞑眩現像)이라도 되었던 걸까. 윤성재는 가볍게 웃음 짓는다. 그러는 사이에 태양이 비상하는 것을 계속해서 바라본다. 언제 다시 뜨는 해를 볼 수 있을지는 모르겠다. 그에게 아침이란 떠오르는 어느 달과도 같은 것이기에.\n\n밤늦게 놀아도 되나 걱정하는 착한 아이가 된 기분이였다. 주책스럽게도.\n\n\"아. 그렇네.\"\n\n여기까지 생각을 마치자 즐거운 생각이 가득 찬다. 마지막으로 그는 서랍 속에서 무언가를 꺼냈다. 어느 낡은 물건을 펼치자, 얼굴이 잘린 사람들이 보인다. 앨범을 그는 천천히 펼친다. 모든 남은 것들이 거기 결손된 채로 있었다. 그러나 반이나 남은 앨범에는 빈 공간이 남아 있었다.\n\n그는 또 다른 한 포기의 꽃을 올려놓는다. 그리고 눈을 감았다. 자신의 모습이 담긴 앨범이다. 함흥에서 학교를 졸업하고 싶었던 자신. 싸라기눈으로 남의 옆모습을 보고 두근거렸던 자신. 함흥 부두에 우두커니 서 있었던 자신. 전쟁 속에 서 있었던 자신.\n\n이경리가 가지고 온 앨범 속에는 거기까지만 있다. 그 이상의 무엇도 이경리라는 남자에겐 중요하지 않았을지 모른다. 그러나 윤성재 장본인에게는 다르다. 그 밖으로도 수없는 것들이 생긴다. 사진에 찍힐 수 없는 모든 것들이.\n\n육체를 박탈당했던 자신. 심야클럽의 시작에 있었던 자신. 중정 제10국에 끌려갔던 자신과 탈출했던 자신, 그리고 수없는 심야클럽의 사람들과 만났던 자신이 있다. 이것 역시 역사였다.\n\n그리고 앞으로 역사는 반복되지 않을 것이다.\n\n성재는 앨범을 올려두고 방을 나선다. 이제 모든 자질구레한 계획을 시작할 때였으므로. 성재는 활짝 웃었다.\n\n이제 글을 써 볼 시간이 생겼으므로.\n\n\n[[>]]\n-- **낙설 完**\n[[/>]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n= **<< [[[knock sir 13|]]] | [[[knock sir |낙설]]] | >>**\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n빛이 깜빡인다.\n\n이세율의 파일에 희미한 푸른색 보존 문서가 떠오른다. PoI-004-KO에 대한 것이나,  먼 옛날 문서이다. 재단의 문서가 아니다. 1970년대-- 재단이 심야클럽을 처음 발견했을 때의 일이다. 그 때 재단은 윤성재라는 자를 몰랐다. 이것만은 확실했다.\n\n그러므로 이 문서는 그 이전의 이들이 써 두었던 것이다.\n\n1970년대, 중앙정보부 제10국.\n\n윤성재를 붙잡았던 옛날의 그림자들.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[include component:earthworm\n  first=true  | last=false | hub=yes |\n  next-url=/kcia10-0049 | next-title= 보존 데이터베이스: 화물 제0049번 |\n  hub-url=/oweroun-hwangholhan | hub-title= 장마는 넘고 |\n]]",
  "tags": [
    "ko",
    "윤성재",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-08-30T10:15:12+00:00",
  "updated_at": "2025-02-19T13:01:25+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "knock-sir-14"
}