{
  "title": "我绑架了一只幽灵",
  "content": "[[include :scp-wiki-cn:theme:paperstack]]\n[[div class=\"logo\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/theme%3Apaperstack/lgtrans.png]]\n[[/div]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"header-container-ex\"]]\n[[div class=\"header-info\"]]\n[[div class=\"header-info-flex\"]]\n[[div class=\"text-item\"]]\n[[size 90%]]@@ @@[[/size]]\n\n[[size 220%]]**我绑架了一只幽灵**[[/size]]\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n等等……但我并不是故意的。\n\n我的意思是，当你半夜两点十五分醒过来时，发现有一团乳白色的幽灵在旁边发出冷光虎视眈眈，而你手上恰巧有一床又轻又趁手的夏凉被，那你除了用被子把它扑住之外没有什么能干的。\n\n于是我就那么做了。我用被子把它按在了床上。当然，它在挣扎，但是别忘了，它是个幽灵，而我是个成年人，我在力气上不可能比一团半透明气溶胶还小。我按着被子，过了一会儿，里面也就安静了。\n\n现在轮到我不知所措了。我看来是抓住了一只幽灵（可喜可贺），但是我该怎么处置它呢？我像大多数人一样，没有驱魔的本事啊。\n\n正在我思考时，手上的劲慢慢地放松了，但幽灵也没有爬出来。等我回过神来，手指都快离开被单了。幽灵像是慢慢恢复了一点力气，披着被子向上飘了一小点。\n\n[[include component:image-block\n| name=https://scpsandboxcn.wikidot.com/local--files/webfom/%E5%B9%BD%E7%81%B5.jpg\n| caption=就差不多这样。\n]]\n\n“欸……”我想，“我是不是可以……”\n\n我的确可以。我趁着它向上飘离了床一道缝隙，从下面一搂。这样我就把它抱起来了，像抱着一个大号气球。这给了我一边控制它一边干别的事儿的机会。就这样，我左手搂住一团被子，右手找到了眼镜并开了灯。可惜我大概没有搂紧，或者它有变形能力什么的，总之它还是从被子下面的缝洞中溜了出来。\n\n我刚打开灯，看到被子一瘪，幽灵从下边儿溜了出来，真是大吃一惊，准备张开被子再扑出去。一定是我的动作扇出的风让它有了借力，它似乎毫不费劲地躲开了。我重新张好被子准备再扑，但它已经飘到柜子旁边了。我可不想冒着撞掉一柜的书的风险去抓它。再说，你也不能要求一个半夜醒来的人体力有多好啊。\n\n于是我气喘吁吁地靠着墙，打量着幽灵。它一动不动，像是一大团透明的柳絮，而有一个同样是半透明的、涣散的、似乎有些发灰的核。“刚刚它可不是个样子呀。”我在心里抱怨。“黑暗里它可是个不折不扣的幽灵形状呀，像吃豆人里的那种。”\n\n就这样过了一小会，我有些不耐烦了。我该做的是享受我的睡眠，而不是跟一只超自然生物大眼瞪没眼。我冲着它说：“喂！你是幽灵吗？”（真不敢相信经过深思熟虑后我的第一句问候会是这个。）\n\n令我惊讶的是，它在原地颤动了一小会，上下浮动了几下。姑且认为是在点头吧。\n\n“你能听懂我说话？”\n\n它再次点了点头。好神奇！\n\n“你要害我吗？”\n\n它颤动了一会（可能在思考吧），左右摆了摆。应该是摇头什么的。\n\n于是我打开门：“那你可以先出去吗？我要睡觉诶。”\n\n它往下沉了沉，一直沉到我的书桌上，但是并不往外走，那好吧，我摘掉眼镜，关灯关门，躺回床上。在黑暗里它又变成了经典的幽灵皮肤，但无关紧要了。\n\n第二天起床，它还在书桌上，我以为它也在睡觉，打升卧室门准备去洗漱。此时它却跟了过来，缀在我身后两三步的半空中。\n\n等我察觉到这些时已经有点晚了。我正在洗脸，一抬头，突然发现镜子里多了个白蒙蒙的一团在身后，着实吓了我一跳。我赶紧擦干脸带上眼镜，质问道：“你要干什么？”\n\n它飘向了我的屋门，并且向门把手上凑。\n\n“你要出去吗？”我松了口气，准备开门送它走。但是当我摸上门把手时，突然意识到了一个严重问题。\n\n我又问道：“你出去后还回来吗？”\n\n它没有答复。也许在发颤，但绝对没有点头摇头。于是我断然拒绝：“不行！”真的不行，不管是让别人看到幽灵出门还是看到幽灵进门。\n\n更重要的是，如果这货凭空出现在我的卧室，那它也能凭空消失出去才对。我决心在搞清这些之后放它走，省的日后哪天半夜再出现一个幽灵。\n\n我又问：“你出去要做什么？”问完我才想到它回答不了词句，于是换了个问法：“你要出去觅食吗？”（这是我对非人类出门的第一反应）它点点头。\n\n我可有点犯难了。\n\n“你吃人吗？”它摇摇头。对哦，只有狼人什么的才吃人吧。\n\n“你吃灵魂吗？”毕竟幽灵就该吃玄乎一点的东西。但它也摇摇头。\n\n正当我寻思一个经典幽灵该吃什么时，它已经飘向了厨房。不会吧，幽灵吃正常食物吗？\n\n显然没有，它只是飘到了冰箱侧壁上贴着，过了一小会就松开了，飘到灶台那边去。\n\n诶？\n\n我想到了飞棍的传说，把手往刚才它贴住的地方一放。哦，果然，变凉了。\n\n它在吃热量啊。那往灶台去那边岂不是为了……\n\n坏了，我可不能让一个可能不懂做饭的人打火。如果点着了它然后又间接引燃了厨房里的油啊纸啊的……我在想到后果之前就跑了过去，抢先拧开了炉火。做完这个动作我才想到，更恰当的做法应该是把它赶出厨房。但它只是停在炉火一边几寸，像在烤火一样。\n\n大概灶火的热量比较足，过了十秒不到，它就自己离开了。“吃饱了？”我问。它一边飘一边点点头。\n\n好吧，不管它。我该给自己做早餐了。就着灶火把锅放上，我才想到这一切非常合理。幽灵出没的地方不总是很阴冷吗？原来是被它们吃成这样的。\n\n端着做好的饼到客厅，发现它悬停在遥控器上。嗯，如果幽灵是死掉的人变的，那它生前爱看电视吧。于是我打开电视，开始吃饭。\n\n一边吃，我一边向它发问。“你记得你生前是谁吗？”它在空中圈出来一个圆，可能是不确定的意思吧，我想。更有可能是这个问题太冒犯了。\n\n“你是怎么进来的？你能穿墙吗？”它向天花板飘去，顶在墙上，以示自己似乎不能穿墙。“可是你没有回答第一个问题欸。”我已经吃完了饼，起身去开空调。立式空调的呼呼声一起，它大抖了一下，躲到几尺之后了。我突然想到：“这家伙不会是被空调抽进来的吧……”\n\n我没有向它确认。如果是真的，那可太丢脸了。\n\n早饭之后，它也没有往门口飘。毕竟外面虽然是夏天，但比起家里的炉灶，热度估计还有些不足。\n\n令我敬佩的是此后的好多天它一直在炉火边蹭饭，除了让我做饭时不太好站位之外没什么害处，尤其是没有来吸我的热量。当然也可能是我还不够热就是了。起初，晚上睡觉时我会特意把门锁上，生怕它半夜将我惊醒（毕竟空调房里我是最热的那个热源）；后来我观察到他也会像正常人一样安稳睡觉，甚至不需要起夜上厕所，就完全放心了。\n\n这天晚上，当我照例关着灯在客厅看电影吃夜宵时，它开始幽幽地往电视上飘。我这才想起它大概也要吃夜宵，于是把水壶烧开了给它。正在水壶刚开始咕嘟作响时，我听到一种克唧克唧的金属响声；起先，我还没怎么在意，但接着又响起了锁舌清脆的弹跳声。这可太不对劲了，因为锁舌声好像是从我家门里传出来的……\n\n门开了。\n\n一个黑咕隆咚的人影进来了。借着刚刚亮起的楼道灯照进来的灯光，能看出这是个陌生人。他一定也看见了我和……现在是幽灵样子的幽灵，因为他脸朝我们一动不动了。\n\n现在想来，从他的视角看一定更吓人。由于我电视声音很小，光也没有照到玄关那边，这个入室盗窃犯一定以为我在睡觉呢。但他一开门看到一个黑乎乎的大个儿活人在对他枭视佇观，还有一个白乎乎放冷光飘浮的鬼正在他面前……咦恶。\n\n但当时我可着实被吓了一跳啊。我下意识地抓起茶几上的水果刀，连拿反了也没注意。最后，在几秒的安静之后，幽灵向前靠了靠。这个超自然的现象成了打破僵局的最后一根杠铃。不速之客大叫一声（这一声肯定把全楼的楼道灯都叫醒了），夺门而逃。\n\n我松了口气，这才发现刚刚紧张得握到的都是刀锋，手上已经滴出血来。我懊丧地过去关门，准备清洗一下流血的手。\n\n奇怪的是，当我经过幽灵身边时，它以我没见过的速度飞速逃开了。我好奇地问：“怎么了？”当然，没有答复。我试着走近一点，它也跟着后退一点。\n\n“我身上有什么脏东西吗？”我有点儿紧张了。它点点头，又摇摇头。\n\n对哦……我举起流血的右手：“你是怕这个？”\n\n它无比坚定地点点头。太怪了，一个灵异怪物怕血欸，要知道什么吸血鬼啊柱男啊都是喜欢血的吧。\n\n这不是最有意思的。当我包扎好回到客厅时，看到它正趴在门上，从猫眼向外看；后来的某天夜里，我起来倒水时发现它埋伏在我的必经之路上。又有一天傍晚，它从天花板上突然向我跳下来。总之，当我跟它艰难地闲聊（基本只能你问我答）时，它承认自己喜欢上了吓人。\n\n你看，这不就有灵异怪物该有的味儿了嘛。\n@@@@\n@@@@\n@@@@\n在叙述接下来的高潮部分之前，我要先声明一件事。我与幽灵的友谊只进行了很短的几个月，我对它了解并不多，但当时的我与它都显然是躁动不安的那种性格。接下来的叙述中，我只会尽量还原当时我们的样子，不会以现在的眼光做什么道德上的评判。\n\n总之，那天晚上之后，我开始逐渐有了一个绝妙的主意，并不久之后付诸实践。半夜三点半左右，我带着它出了门。\n\n当然啦，这可不是遛狗什么的，比起一只中华田园犬，带着幽灵的人更应该被躲开点。我们选择的是一条很少人走的小巷，在半夜这里人就更少了。\n\n这条小巷的特别之处在于，这是一家大排挡和一家夜总会的后巷，差不多是我观念里最高产治安事件的地方。果不其然，转过一个弯后，我就听见了一阵陡大的调笑声。\n\n虽然四周都是一片黏滞的漆黑，好在我旁边有只幽灵（头一次在这种语句中用“好在”）在不断发出冷光，可以稍照亮一点路。我们循着声来到调笑声处；果不其然，两个醉汉在围着一个年轻女姓，大着舌头说笑，当真猥琐得紧。那女生转身要走，一个醉汉带着瓶子已经堵住了她的路。\n\n而我也已经一步步走到了醉汉的身后。我拍拍其中一人的背，他迟钝地转过头来，我则展露了友好的一笑。与此同时，幽灵也从我脑后轻轻地飘了出来。\n\n那一瞬间，我都能看到他因醉酒而散大的瞳孔里倒映出的白影；紧接着，他张开嘴，冲天的酒气随着一声惊恐的大叫喷薄而出，勾引到了他同伴的注意，并连锁出同伴的另一声惊恐的大叫。我幽灵同伴淡薄的白光之下，他们两个踉踉跄跄（对于醉酒的人来说，已经很快了）地跑开了。\n\n那个女生在那里一动不动，一股见了鬼（实际就是见了鬼）的样子。好吧，那一瞬间我还是挺想像个超级英雄一样过去跟她说“你已经得救了巴拉巴拉”的帅气台词，但我的幽灵朋友已经高兴地离开了。或许她会把这个东西当做都市传说到处跟别人讲。\n\n那天我们回到家，已经是三点半了，但我们一点也不困（是的，我真的见过幽灵困得睡觉）。实际上，我从来没见过幽灵表现的那么活跃，他一路上一边跑一边在空中画着圈。我想这可能是高兴的表现吧。\n\n毋庸讳言，我也有一种类似的激动。可能我本来也想当个熊孩子或者怎么的，不过既然有个惩恶扬善同时又能满足自己恶作剧心理的良好机会，那我又何乐而不为呢。\n\n回到家后，我拧开炉火给他准备了点夜宵，看着煤气纯净的燃烧在他跃动的柳絮一样的表面上投射出来的淡淡蓝光，我已经开始不由自主的规划起了下一次深夜出行。\n\n嗯，不用你说，我就知道“超级英雄在哥谭”这种故事模式很俗套。但如果你是那个超级英雄，你是不会这么觉得的。那之后我们又会面了扒手，过度的惊吓，使他把那个被偷的倒霉人包都拽到地下去了；两个小混混，其中一个慌不择路，逃走时小腿撞上了一边的一辆电瓶车，还是我扶起来的；最多的还是骚扰和拦截别人的泼皮无赖，通常情况下，被骚扰的那个也会被吓得不轻。为了增加一点效果（才不是满足我的中二心呢），我开始刻意地出门时穿上黑色外套，戴上黑色口罩，进入秋天后，还要再把兜帽拉上；后来我发现马丁靴拍在地上的声音很响，于是就在接近目标时故意把马丁靴踏在地上。\n\n想象一下吧，黑暗的小巷里，一个小贼正在借着手电筒的光撬锁，此时清脆的脚步声响起，一个灵异大侠慢慢接近……欸。就是这样。\n\n还有记录簿。不是所有英雄都会记下自己惩恶扬善的每个经历，但从某一次之后我们就开始这样做了。这本薄薄的本子上，记载着我们的几次胡闹的事迹。对于一个像我这样郑重记事的人，这本本子还是蛮珍贵的。\n@@@@\n@@@@\n@@@@\n……我不太想讲接下来的故事，但是既然我都已经提到本子了，为何不把这些讲完呢。\n\n本子上记载的最后一次出行，我们并没有去往常的后巷。但说实在的，我不觉得这和那天的事之间有什么关系。在我与他相处的头一段时间里，我们了解了互相的一些禁忌，但后来长久的日常把这些禁忌都冲淡了。我们不够谨慎。这不是我们去不去后巷能解释的。\n\n那天晚上我们同样发现了一个偷窃者。我还记得那天的星星，虽然在城市里，但那天依然能看到天上不少星星，所以我印象很深刻。星星多，月亮就不可能很亮，我们像平常一样凭依着幽灵的冷光行进。刚刚说过，我们没有去后巷，而是去了一个老旧的住宅区，路灯在凌晨之前关闭，偷窃者远远的在前面，我们在后面跟着。\n\n当他停下来打量着一户人家的车库时，我们决定动手。走到距离他五步或者六步吧，我像往常一样，把脚上的马丁靴踏的梯咚有声。他猛地回过头来，看到全身漆黑两手背后的我，还有我身边漂浮的幽灵。\n\n不出我们所料，他一下子僵在后面的车库门上，发出铿的一声，那一声一定在寂静清脆的微冷的空气里传了很远。但与以往的所有人都不同，他乎比其他人更胆小，不仅摊在了门上，而且还紧接着蹲在地上。\n\n幽灵往前飘去。或许是出于它的恶趣味，想要进一步吓吓那人，也可能是一阵风把他带过去的。总之他已经离那人很近了。\n\n没错，近到足以把什么东西泼上去。还记得幽灵怕什么吗？\n\n那男人起身时东西掉了一地，兴许有改锥之类的金属部件，发出当当的声音。他猛地起身，瘫软的膝盖支撑不住他的身体，又半蹲下去。也就在这个时候，什么东西划破了他的腿或者上臂，血溅了出来。\n\n你一定记起幽灵怕什么了 。\n\n血准是溅上了幽灵的身体，因为我头一次见到它这么不稳定。原本形状固定的幽灵外形恢复成了光照时柳絮一样模糊的白噪点，像被反复揉搓的瓦楞纸一样快速抽搐。即使是我也看出来这不是什么好情况。我的第一反应是回家，好像本能告诉我回家就一切都有救了一样。所幸这里离家不远，我没怎么多想就拔步向家跑去。\n\n但我跑出了几步后，发现幽灵并没有移动，它像不认识我一样漫无目的地在原地抽搐抖动。我呼唤它跟上，可它没有反应，只是在原地越来越剧烈地涣散出去。\n\n我只好折返回去，用外套搂住它的身体，像抱住一个大球一样往家跑。那小偷一定跑开了或者对我喊了什么话，因为我印象中还有模糊的一段声响，但那时完全没有注意，只觉得周围非常寂静，我的靴子在地上哒哒作响。\n\n我跟幽灵离得最近的两次，一次是在初见时用被子蒙住它，一次就是现在。现在比第一次更近，因为我确切地感受到它的冰凉的温度；回想起来，那不是它的温度，只是它在吸热，或许是在自救。这种感觉像怀抱着一条冰凉的不断扑动的大鱼。但我费力地翻过小区门闯到楼道里时，发现那种冰凉已经不在了。尽管我的前襟依然膨胀着，但那种温度确实已经不在了，扑动也逐渐平息了。\n\n我飞速跑上楼去，过于响亮的脚步声把楼道灯全部唤醒，一边胡思乱想着它可能不再需要吸热了、可能已经把自己救回来了，因为我毕竟还像抱着一个大球一样，让自己的衣服鼓胀着呢。我摸索着钥匙开门，这才想起钥匙在前襟内兜里。\n\n而我拉开前襟时，一股气体流泻出来。\n\n说实在的，那时我还在寻找钥匙。过了几秒我才反应过来到底发生了什么。\n\n记忆中的下一个镜头，我已经进了客厅，家门在身后敞开着。钟表在我眼前，时间是凌晨两点十五分。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n其实我没怎么伤心啦。对于一个根本没说过话的鬼我能伤多少心呢。你看，我知道它可能遗失在回家路上了，但我甚至没有按原路回去找找。\n\n对吧。\n\n……不过，如果你见过一团漂浮的大大柳絮，或者黑夜里吓唬人的幽灵，或者听朋友说到这些都市传说，请告诉我哦。\n\n可别让我等太久。\n\n我还需要一个超自然幽灵英雄呢。\n@@@@",
  "tags": [
    "卷袖俱乐部",
    "原创",
    "故事"
  ],
  "author": "webfom",
  "created_at": "2024-06-29T07:03:17+00:00",
  "updated_at": "2024-07-22T12:13:12+00:00",
  "rating": 28,
  "_site": "scp-wiki-cn",
  "_fullname": "youling"
}