{
  "title": "そして勝者は…",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「優勝者の発表の前に…」サイトの副管理者エドモンズはサイト73のカフェテリアに集められた研究者のグループに言った。\n「ご参加いただいたことに感謝と祝福を。今年は私たちにとって一筋縄ではいかない年でしたが、この企画は研究者のやる気を高める助けとなってくれるでしょう。貴方たちの作品は楽しんで読ませていただきましたよ。グレッグ、貴方の作品もね――ですから優勝者の選考は非常に難しいことでした。」\n\n「前置きはこのくらいにして、」そう言いながら彼は封筒を開け、優勝者を発表した。\n「サイト73短編小説コンテスト、今年の優勝者は――トム・マルサス博士で\"憤怒の亡霊の怒れる復讐の夜\"！」\n集められた24人ほどの著者たちが拍手をする中、マルサス博士は立ち上がり軽くお辞儀をして賞金の100ドルのギフトカードを受け取った。\n\nその後、この世における超常現象研究の副管理監督者であるジェームス・アンダーソン博士は自分のオフィスに戻り、ぼそぼそと自分自身を罵っていた。\nマルサスの優勝？ヤツの作品はとんでもないB級映画のパロディじゃないか！それなりの時間をかけて考証と推敲を重ね上げて勝つために何でもしていた彼の作品が、〆切2時間前にド派手な部分を切り貼りして15分で書いたマルサスの作品に負けたって言うのか！\n「まあ、」彼は自分自身に言い聞かせていた。「もう、いい。」\n\n彼に出来るだろうか？彼の役職は線形外に作用するSCPオブジェクトへの接触と研究が認められている。彼が巻き込まれればもちろん規約違反となるだろう。\nしかし、彼は仕事をすればするほどにコンテストの結果を変えることが出来るオブジェクトを使うことが出来るかどうか、ぼんやりと考えている。\n\n982？違うな。728？何が起こるか分かったもんじゃない。276？多分、捕まらずにやってのけるのは不可能だな。869？869、ふむ。\n彼は情報を過去に送信するためにSCP-869を使う必要があった実験を監督していた。\n危険だが、やってみる価値はある。彼が優勝したらマルサスの顔を見るのはさぞかし楽しいことだろうな。何も変わらなければ別の方法を試すだけだ、違うか？\n\n1948年の郵便切手が貼られたサイト73宛ての封筒、彼が自分宛ての小包を準備するための勇気を出すには半年では足りなかった。\nその中には封筒が入っており、財団の封蝋と共に数十年後のコンテストの結果が発表されるまで開けないようにとの指示が書かれていた。\nその中には自分のオフィスに宛てられた3つ目の封筒が入っており、さらにその中にはマルサスの小説のコピーとそれを自分の作品として提出してコンテストにエントリーするようにと書かれた手紙が入っていた。\n\nガルベストンへのドライブの道中、アンダーソンは針のむしろの上に座っているかのようだった。彼がSCP-869の入口にいる警備員に虚勢を張ったのは過去のことだし、彼が1948年の夏の日に遊園地で楽しむ人々をかき分けて進んだのも過去のことだ。\n彼は振り返り財団からの追っ手が来ていないことを確認した後、遊園地の正面入口から入り、道を横断し、メールボックスのある区画まで歩いて行き、メールボックスを開け、そして彼は自らに宛てた手紙を出した。\n\n-----\n\n「サイト73短編小説コンテスト、今年の優勝者は――ジェームス・アンダーソン博士で\"憤怒の亡霊の怒れる復讐の夜\"！」\n集められた24人ほどの著者たちが拍手をする中、アンダーソン博士は立ち上がり軽くお辞儀をして賞金の100ドルのギフトカードを受け取った。\n\n成功だ！アンダーソンは自分のオフィスに戻り至福の時間を過ごしていた。\nオフィスの雑用係から彼の名前で彼の将来が書かれている手紙を手渡されたときは罠に嵌められているんじゃないかと訝しんでいたようだが。\n彼にこの作品を提出するように指示したときは馬鹿にされたし、提出したかどうかはコンテストの結果が出るまでは分からなかったが…上手くいったようだ。\n彼は今夜、祝勝会として素敵なステーキディナーを食べることだろう。\n\nだが、彼が自らに宛てた手紙を書くことはなかった。\n\n-----\n\n「サイト73短編小説コンテスト、今年の優勝者は――トム・マルサス博士で\"憤怒の亡霊の怒れる復讐の夜\"！」\n集められた24人ほどの著者たちが拍手をする中、マルサス博士は立ち上がり軽くお辞儀をして賞金の100ドルのギフトカードを受け取った。\n\nその後、この世における超常現象研究の副管理監督者であるジェームス・アンダーソン博士は自分のオフィスに戻り、ぼそぼそと自分自身を罵っていた。\nマルサスの優勝？ヤツの作品はとんでもないB級映画のパロディじゃないか！それなりの時間をかけて考証と推敲を重ね上げて勝つために何でもしていた彼の作品が、〆切2時間前にド派手な部分を切り貼りして15分で書いたマルサスの作品に負けたって言うのか！\n「まあ、」彼は自分自身に言い聞かせていた。「もう、いい。」\n\n彼に出来るだろうか？\n\n-----\n\n「サイト73短編小説コンテスト、今年の優勝者は――ジェームス・アンダーソン博士で\"憤怒の亡霊の怒れる復讐の夜\"！」\n集められた24人ほどの著者たちが拍手をする中、アンダーソン博士は立ち上がり軽くお辞儀をして賞金の100ドルのギフトカードを受け取った。\n\n成功だ！アンダーソンは自分のオフィスに戻り至福の時を過ごしていた。\nオフィスの雑用係から彼の名前で彼の将来が書かれている手紙を手渡されたときは罠に嵌められているんじゃないかと訝しんでいたようだが。\n彼にこの作品を提出するように指示したときは馬鹿にされたし、提出したかどうかはコンテストの結果が出るまでは分からなかったが…上手くいったようだ。\n彼は今夜、祝勝会として素敵なステーキディナーを食べることだろう。\n\nしかし、この華々しい経歴はファイルキャビネットから一掃され、優勝記念の証書が再発見されたのは30年後の彼が退職する1ヶ月前のことだった。\n彼は作品と手紙を自分自身に送ったことによって出来た時間の環を閉じていないことに気付き――そして彼の行動は早かった。\n何もせずに財団を去ればこの30年間の歴史はこのままで終わってしまうだろう。\n彼は何年も前のコンテストで優勝した作品のコピーを見つけるために何時間も書類の山を探していた――無駄なことなのに。\n彼は自問自答の後、コンピュータの前に座って遠い昔の作品を思い出せる限り文字に起こし始めた。//私が何とかしなければ。//\n\n-----\n\n「サイト73短編小説コンテスト、今年の優勝者は――トム・マルサス博士で\"憤怒の亡霊の怒れる復讐の夜\"！」\n集められた24人ほどの著者たちが拍手をする中、マルサス博士は立ち上がり軽くお辞儀をして賞金の100ドルのギフトカードを受け取った。\n\nその後、この世における超常現象研究の副管理監督者であるジェームス・アンダーソン博士は自分のオフィスに戻り、ぼそぼそと自分自身を罵っていた。\nどうしてこうなった？彼の作品は\"亡霊の怒れる復讐\"のはず…提出するよう手紙に書いたというのに！\nマルサスが彼の作品を盗作したに違いないが――トムの方が彼のより面白いと認める必要があるか。\n分かっているのは、彼が将来の自分から手紙を受け取ったときに始まった時間の環を閉じたとき、代わりに作品を送らなければならないということ…\n\n-----\n\n「サイト73短編小説コンテスト、今年の優勝者は――トム・マルサス博士で\"赤毛の青春\"！」\n集められた24人ほどの著者たちが拍手をする中、マルサス博士は立ち上がり軽くお辞儀をして賞金の100ドルのギフトカードを受け取った。\n\nその後、この世における超常現象研究の副管理監督者であるジェームス・アンダーソン博士は自分のオフィスに戻り、ぼそぼそと自分自身を罵っていた。\nどうしてこうなった？彼の作品は\"憤怒の亡霊の怒れる復讐の夜\"のはず…提出するよう手紙に書いたというのに！\n彼は何時間も考えて、作品の提出とエントリーがあまりにも早すぎたことに気付いた。\n彼が提出した作品に似た話が既にあるとマルサスが気付いたとき、彼は他の作品を考えるべきだった。\n分かっているのは、彼が将来の自分から手紙を受け取ったときに始まった時間の環を閉じたとき、より詳細な指示を与えなければならないということ…\n\n-----\n\n「サイト73短編小説コンテスト、今年の優勝者は――サラ・エヴァンス博士で\"80,000AUの恋\"[[footnote]]おそらく天文単位のこと[[/footnote]]！」\n集められた24人ほどの著者たちが拍手をする中、エヴァンス博士は立ち上がり軽くお辞儀をして賞金の100ドルのギフトカードを受け取った。\n\nその後、この世における超常現象研究の副管理監督者であるジェームス・アンダーソン博士は自分のオフィスに戻り、ぼそぼそと自分自身を罵っていた。\n副管理者エドモンズによれば彼とマルサス博士が同時に全く同じ作品を提出した上に、どちらが盗作なのか分からなかったため両方を失格にせざるを得なかったという。\n彼は待ち過ぎた。手紙で伝えられたタイミングで提出したとき、マルサスは既に彼の作品の\"元\"を提出していたのだ。\n分かっているのは、彼が将来の自分から手紙を受け取ったときに始まった時間の環を閉じたとき、より詳細な指示を与えなければならないということ…\n\n-----\n\n「サイト73短編小説コンテスト、今年の優勝者は――トム・マルサス博士で\"イケてる道化に戻りたい！\"！」\n集められた24人ほどの著者たちが拍手をする中、マルサス博士は立ち上がり軽くお辞儀をして賞金の100ドルのギフトカードを受け取った。\n\nその後、この世における超常現象研究の副管理監督者であるジェームス・アンダーソン博士は自分のオフィスに戻り、ぼそぼそと自分自身を罵っていた。\n手紙には彼の将来が事細かに書いてあり、勝利への一手も書いてあった。何が間違っていた？\n多分マルサスが勝つことは決まっているんだろう。マルサスはいつだって彼が書く作品よりもいい作品を提出するんだろう。\n分かっているのは、彼が将来の自分から手紙を受け取ったときに始まった時間の環を閉じたとき、2通目の手紙を送らなければならないことと――マルサスをコンテストから排除することか。\n\n-----\n\n「サイト73短編小説コンテスト、今年の優勝者は――ジェームス・アンダーソン博士で\"憤怒の亡霊の怒れる復讐の夜\"！」\n集められた24人ほどの著者たちが拍手をする中、アンダーソン博士は立ち上がり軽くお辞儀をして賞金の100ドルのギフトカードを受け取った。\n\n成功だ！アンダーソンは自分のオフィスに戻り至福の時を過ごしていた。\n彼が財団にいた長い歴史の中でも、財団が人類をより良くしようとした成果の中でも小さな勝利だ。それでも、勝ちは勝ちだ。\nすぐに彼はデジタルペーパーとE-quill[[footnote]]eQuill[[/footnote]]を掴み、時間の環を閉じることと変化がないことを確認するよう過去の彼に指示を書き始めた…\n\n-----\n\n副管理者エドモンズの思考は、ニューラルネットワークを介して財団の精神の一部となった全てのものに即座に広がった。\n「サイト73短編小説コンテスト、今年の優勝者は――ユニット483012、ジェームス・アンダーソンで\"憤怒の亡霊の怒れる復讐の夜\"！」\n\nアンダーソンは彼の仲間から贈られる賞賛の形をとった精神が自我の中に流れこむのを防ぐため、感覚を遮断した。\n彼の肉体が眠っているステイシスポッドの中で彼は寝返りを打ち、チューブとマシンを繋いで命を維持している神経プラグが抜けた。\n//何もかも間違いだ//、彼はただ独りで思考していることにふと気づいた。//世界はファンタジーのようには行かないな。彼が手紙を送ったとき、過去の私はその時代遅れを受け入れるべきだったんだろう。\n私が何とかしなければ…//\n\n-----\n\n##gray|[このブロックはフランス語です]##\n「サイト73短編小説コンテスト、今年の優勝者は――トム・マルサス博士で\"憤怒の亡霊の怒れる復讐の夜\"！」\n集められた24人ほどの著者たちが拍手をする中、マルサス博士は立ち上がり軽くお辞儀をして賞金の100ドルのギフトカードを受け取った。\n\nその後、この世における超常現象研究の副管理監督者であるジェームス・アンダーソン博士は自分のオフィスに戻り、ぼそぼそと自分自身を罵っていた。\nマルサスの優勝？ヤツの作品はとんでもないB級映画のパロディじゃないか！それなりの時間をかけて考証と推敲を重ね上げて勝つために何でもしていた彼の作品が、〆切2時間前にド派手な部分を切り貼りして15分で書いたマルサスの作品に負けたって言うのか！\n「まあ、」彼は自分自身に言い聞かせていた。「もう、いい。」\n\n彼に出来るだろうか？\n\n-----\n\n> **13/9/8：**コンテスト終了！優勝はギアーズ博士の作品で\"財団2099\"でした。貴方の参加に感謝を！\n\nジェームス・アンダーソンはSCPwikiのトップページのアナウンスを見て、ぼそぼそと自分自身を罵っていた。\n彼の作品はブラックウッド卿とSCP-173が力を合わせて犯罪と戦うもので、2週間はリードしていた。\nその後ギアーズが2日で+100票のストーリーを書き上げただって？誰がこんなの予想出来る？\n過去に戻ってギアーズの作品を自分のものとして提出する方法さえあれば…\n\n-----\n\n紫の巨大な肉塊は鎖で繋がれそれの下敷きになっている24の人間から距離を取った。声が巨大な体内で反響し、肉が波打った。\n「哀れな生き物であるお前たちの作品は読ませてもらった、だが価値あるものは1つも無かった。よってお前たちに自由が与えられることはない！」\n\nジェームス・アンダーソン博士と呼ばれていた奴隷は、年経た肉塊が帰ってくる前にぼそぼそと自分自身を罵っていた。\n自由とは世界中の廃墟のどこかで孤独に死ぬことなのかもしれない。それでも、//今の状況//よりは大分マシといえる。\nご主人様のお気に入りにならなければ、と彼は心の中で思った。彼が自由を得るためにはそれしかない…\n\n-----\n\nジェームス・アンダーソン博士はオフィスで目を覚ますと、ベッドから飛び起きた。\n晴れた日曜の昼下がり、昼休みは終わっていたので仕事の遅れを取り戻すついでに翌週にあるはずの小説コンテストのエントリーについて考えていた。\nドアの外でチャイムが鳴る――オフィスに宅配が来たようだ。\n\n彼はドアを開け、冬の冷たい空気に身震いした。「て、手紙です、先生。」ハワイアンシャツを着た宅配は彼宛ての封筒を持っていた。\nアンダーソンは微笑み、男の子に6シリングと3ペンスをチップとして渡した後、彼を途中まで送った。\nドアを閉めてタイプライターの前に座り1枚の紙切れを見るために封筒を開けた。それは人の血液で書かれているようだった。\n\n//我らは歴史で遊ぶ愚か者だった。何百万ものパラドックスが互いに衝突し、全てが壊れている最中だ。空間と時間に意味はない。\n何百万人もの孤独なアンダーソンたちを光さえ無い砂漠に行かせてしまったのは我らの責任と言わざるを得ない。\n太陽におわす偉大なる灰色の顔の神は我らを見下ろし、その視線で我らの肉体を焦がす。[[size 150%]]核起動コードが棚にあった、ヤツを殺せるぞ！役に立たねえ！免疫を持ってやがる！もうダメだ[[/size]]//\n\nアンダーソンは欠伸をして目覚まし時計を止めた――キンバー四重奏の月72日、火星曜日の37時65分。\n仕事の時間だ。彼はデスクの上に手紙を置き、翌週にあるはずの小説コンテストに提出するためにコピーを入力し始めた。",
  "tags": [
    "en",
    "tale",
    "tc2013",
    "ギアーズ博士"
  ],
  "author": "Kiryu",
  "created_at": "2017-06-07T14:50:44+00:00",
  "updated_at": "2021-01-10T16:53:31+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "and-the-winner-is"
}