{
  "title": "Silicon on Sapphire",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:isolated-terminal]]\n[[module CSS]]\n \t:root {\n  --accentColor: 0,235,96;\n  --darkColor: 15,20,18;\n}\n[[/module]]\n[[=]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n@@ @@\n@@ @@\n@@ @@\n\n[[=image rook5.png]]\n\n> Welcome to the Parawatch UK Website! \n> Here you can read about:\n>   *Information & discussion regarding the Paranormal/Supernatural.\n>   *Information & discussion regarding government conspiracies, cover-ups, and issues.\n>   *Downloads and guides on how to keep your data safe, hidden, and encrypted! \n>   *Tech literacy guides and discussion!\n>\n>\n> MENU:\n> -----> [1] Message board posting\n> [2] IRC (Internet Relay Chat)\n> [3] IRC set up & installation guide\n> [4] Electronic Mailing List\n> [5] Electronic Mailing Inbox\n> [6] Electronic Mailing Outbox\n> [7] Electronic Mailing setup\n> [8] The Paranormal and you! guides, notes, and archives recorded by and for members.\n> [9] Tips & Tricks for government paperwork (licenses, permits, certificates)\n \n[[/=]]\n \n@@ @@\n[[=]]\n> ##red|**NEW POST**##\n[[/=]]\n\n\n> ##black|**CrossedDown**## 14:24:38 #1025436\n> ------\n> Hey all! Long time reader here. I love this site. I got something for you all, I think. Something weird happened the other night. Middle of the night, yeah? I was sleeping in bed, and bam: the blood-curdling scream of absolute terror made me leap out the bed. I crawled right the fuck under there for quite a time until I mustered myself to look out the window to the alley outside, and I saw right across the way claw marks over the wall tearing it up. What do you all think? Some sorta slasher, serial killer?\n>> ##black|**ObscuredSofa**## 14:34:11 #1025440\n>> ------\n>> Iunno, don't mean to be a buzz kill but someone got jumped by a wild animal maybe? Marking territory; probably bit someone. \n>>> ##black|**RobTheBobbies**## 14:37:55 #1025443\n>>> ------\n>>> It was those police dogs chewing down on the homeless, no doubt. They gotta keep them used to the taste of humans, probably a bum or something that got caught. Serve the public? It's more like serving the gentry.\n>> ##black|**DickensLeftFoot**## 14:50:24 #1025450\n>> ------\n>> What sounds mysterious or paranormal about this? ACAB and all, but you could probably just check in with the police reports to see what went down and if anything was mentioned, or animal control as mentioned. Claw marks or a knife fight? Guessing they're a group of slashes if they're claws? You live on Elm Street or something?\n>> \n>> ##black|**CrossedDown**## 15:01:33 #1025455\n>> ------\n>> I mean, the marks were across the way, the other wall of the alley right across from my window. I live on the fourth floor.\n>>> ##black|**OneWithClouds**## 20:43:11 #10225500\n>>> Fuckin' kangaroos man.\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n> ##red|**NEW POST**##\n[[/=]]\n\n> ##black|**DailyMailUKPoster**## 10:05:50 #1022556\n> Check out today's Daily News issue! Today's headlines: Confirmed sightings of \"extinct\" Dodo Bird? Is your renovated apartment building haunted? Find out these and more today!\n>> ##black|**AviDEccentric**## 10:35:44 #1022556\n>> ------\n>> The Dodo Bird is back? YES. WE can eat them AGAIN!\n>>> ##black|**GothicGal**## 12:10:22 #10222557\n>>> ------\n>>> Finally...\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n> ##red|**NEW POST**##\n[[/=]]\n\n> ##black|**ObscuredSofa**## 14:22:45 #1023480\n> ------\n> Hey, has anyone seen CrossedDown? I eat my words. Check out the last two weird in Wandsworth! Jumping giants! Giant eff-off claws! It's a fancy dresser, though. At least a urban folk monster has some class, ye?\n>\n> Also, they're paying cash for any pictures, so any of you late-night insomniacs out there, get some film. $$$$. Hey, maybe they'd take your interview since it seems to have happened before this Mary chick. \n> @@ @@\n>> ##black|**OneWithClouds**## 15:30:10 #1023481\n>> ------\n>> Fuckin' cloud jumper man. I wonder how the views are up there and how he keeps his top hat on? Why his eyes on fire like that? Whatchu think he's smoking?\n>> @@ @@\n>> ##black|**RobTheBobbies**## \n>> ------\n>> Bloody Nora, the gentry be drugging out and assaulting the poor. Thatcher, what witchcraft have you wrought down in hell?\n>> @@ @@\n>> ##black|**CrossedDown**## 20:21:12 #1023485\n>> ------\n>> Guys I don't live in Wandsworth\n>>> ##black|**HindsightForesight**## 20:30:34 #1024490\n>>> ------\n>>> Well, shit. That does not bode well. Well, I'm going to go put some nails in a cricket bat now, cheers.\n\n@@ @@\n@@ @@\n\n[[=]]\n> ##red|**NEW POST**##\n[[/=]]\n\n\n> ##black|**ConspiracyActivist**## 09:22:45 #1024550\n> ------\n> Good morning, mates. In the light of jumping with giants, apparently, how do we defend ourselves against this incursion of... giant jumping-clawed gentlemen? Reports of their eyes on fire, I don't think pepper spray would work on them. \n> \n> Do common anti-supernatural methods work? What kind of fiend are we dealing with? Fiery burning eyes may suggest demonic origins, in which case a cross, holy water, or salt might be a deterrent.\n> \n> Entity usually appears rather well dressed if not old-fashioned. What were Victorian gentlefolk aversed to? They're killing the average citizen so they don't seem weak to poverty, alas. Challenge them to solve a Rubik's cube. Their gentlemanly nature may compel them to accept the challenge, especially if besmirched. \n> \n> Some gossip going around that this is the doing of the ghost of Thatcher, siccing a proper folk esque demon to deal with us common folk. May we use what got her in the end, a sack of potatoes, to defend ourselves?\n> \n> Any shotgun certificate holders out there might want to invest in non-lethal rock salt rounds. Won't kill a person but would harm some supernatural types. Alternatively, switch out your birdshot from lead to iron if it's some sort of fae folk like the Irish. \n> \n> Hell, speaking of fae, just carry an iron pipe around with you; if it's fae, it might work on it. Iron, works on supernatural and natural, hah! \n> \n> Any more ideas, friends? \n> Honestly, a cricket bat with iron wire or nails does wonders for all sorts of self-defense.\n>> ##black|**RobTheBobbies**## 15:45:12 #1024559\n>> ------\n>> Gonna say it. I wish we were American at this point; an armed society is a polite society and all that. They got the first half down, at least.\n>> Who needs to worry about jumping giants or the IRA when you got loads a guns without them pigs chasing after you about it?\n>> ##black|**RiskeryTom**## 16:20:55 #1024603\n>> ------\n>> Sack of potatoes at the ready, can confirm works on normals. Awaiting testing on supernatural.\n\n@@ @@\n@@ @@\n[[=]]\n> ##red|**NEW POST**##\n[[/=]]\n> ##black|**DailyMailUKPoster**## #1024711\n> ------\n> This is just in! Lord May of London speaks of the villainy of the Jumping Giant of Wandsworth as he rolls out more bobbies in response! \n> Is this an excuse to empower the police against the public? Will we have American-style squads soon laden with lethal weaponry? \n> Grab today's article! It also includes \"Police brutality and you! Know your rights\" and self-defense advice against the police and the supernatural!\n>> ##black|**DickensLeftFoot**## #1024713\n>> ------\n>> ACAB, cheers.\n>>> ##black|**RobTheBobbies**## #1024714\n>>> ------\n>>> I'll drink to that! ACAB!\n\n@@ @@\n@@ @@\n[[=]]\n> ##red|**NEW POST**##\n[[/=]]\n\n> ##black|**ConcernedConspirator**## #1026300\n> ------\n> Hey, anyone else notice the increase in... I don't know what to call them. Rent-a-cops? Private security firms? Corpo-cops? Mercenaries? Class traitors?\n> \n> I get stuff has been crazy, especially with preparation for the Olympics and all, which is still quite a while away, but what the fuck is it coming to when we're hiring armed mercenaries to police people instead of fixing the goddamned issues? The cost of eggs is crazy; we're literally having people shot in the streets like we're Americans while we're supposed to be showing the world how great England is.\n>\n> How do we handle foreign guns that have no issue shootin' us over minor stuff? Frickin' miss the cops man.\n>> ##black|**ObscuredCouch**## #1026304\n>> ------\n>> All... mercs are bastards? Seriously though, with however much money they're shelling out, they should be fixing our issues, bloody politicians.\n\n@@ @@\n@@ @@\n[[=]]\n> ##red|**NEW POST**##\n[[/=]]\n\n> ##black|**DailyMailUKPoster**## #1026444\n> Today's news! IRA Bio Terrorists spread across England & Scotland, targeting women! You know these frightening jumping giants! Well, here we are today with a groundbreaking expose on their origins funded by the paddies.\n>\n> The Olympics are around the corner; what other bio-terrorism does the IRA have in store? Illegally genetically modified athletes? Should the Olympic Committee be screening participating athletes for modified genomes?\n>\n> More on why Genetically Modified Organisms (GMOs) could be dangerous, and we're not just talking about the man-eating tomatoes!\n>\n> Alternatively, seek out these Home Lab kits to work on modifying DNA in the comfort of your own home! Don't let the bio-terrorists win; become a \"Bio-Patriot\" today! For Queen & Country.\n>> ##black|**OneWithClouds**## #1026446\n>> ------\n>> I knew that tomato was looking at me funny, mate.  \n>> \n>> On the flip side, smoking isn't eating them. I wonder if I could make my herb garden more interesting. \n\n\n@@ @@\n@@ @@\n[[=]]\n> ##red|**NEW POST**##\n[[/=]]\n\n> ##black|**DickensLeftFoot**## #1026503\n> ------\n> It's the anniversary of the witch's death. Rest in piss, you hag. Ironically something to thank the IRA for. Maybe they can work on getting rid of the corpo-cop mercs next since they're just shooting everyone.\n>> ##black|**ObscuredCouch**## #1026504\n>> ------\n>> Huh, cheers to the IRA! We can come together against shitty politicians, I suppose, bleedin' us all dry, I suppose. \n>> ##black|**RobTheBobbies**|## #1026505\n>> ------\n>> Cheers, fuck the government!\n>> ------\n>> ##black|**DrunkenSailorRadio**## #1026506\n>> ------\n>> A pint to you, you bombing bastards! Get more securo-corp and not us.\n>> ##black|**CricketsNNails**## #1026507\n>> ------\n>> All it took for us to come together were the rich being bastards and a giant fucking demon man. What the fuck, mate.\n@@ @@\n@@ @@\n[[=]]\n>>>>> **[*https://scp-wiki.wikidot.com/london-calling CONNECTION CLOSED.]**\n[[/=]]\n[[include :scp-wiki:component:license-box |author=Coldsmith]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alternate-history",
    "black-comedy",
    "comedy",
    "mystery",
    "parawatch",
    "publicdomaincon2025",
    "tale"
  ],
  "author": "Coldsmith",
  "created_at": "2025-02-24T16:39:47+00:00",
  "updated_at": "2025-03-31T05:53:40+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "silicon-on-sapphire"
}