{
  "title": "Tropinano's Circus Tent",
  "content": "[[include :scp-wiki:theme:y2k]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[image https://i.imgur.com/PupJQTo.gif]]\nwelcome to my tent. please take your shoes off\n\n...\n\nokay. thank you. now please put these on.\n[[image https://upload.wikimedia.org/wikipedia/commons/e/e1/Friend_wearing_clown_shoes.jpg]]\n...\nthank you.\n\n\nwhat's that? you'd like to see my pets? they're in the ball pit right now, but I'm sure we'll see them soon. you know how clowns can be. my mime is rather shy, but my rednose clown loves guests.\n...\n> tropia sits patiently. She is sitting on a balloon. You also notice tropia is a staggering 2 inches tall.\n\ngo on. you can look through my articles. and please, admire my vast homegrown blinkie collection.\n\n[[tabview]]\n[[tab SCPS]]\n\n[https://scp-wiki.wikidot.com/scp-6379 <SCP-6379>] **The Gancanagh**\nliteral leprechaun article omg (ill add more l8r! brb ttyl)\n\n-----\n[http://scp-wiki.wikidot.com/scp-4730 <SCP-4730>] **Reinventive Design for Abnormally Dense Cars**\ntrop snatches a series 5 number lets gooo B] tbh i finished the article in an evening bc of .unu -f lol\n\nSCP-4730 is the first SCP article set in the bambousioverse! its about clown hunters and stuff, and introduces Cosmo Aston, a boi i love very much he is so cute *smooch*\nsooo yeah! clown tiiiime :•]\n[[image https://i.imgur.com/qma1FfA.gif]]\n\n[[image https://i.imgur.com/Kk1sX9e.png]]\n\n-----\n[http://scp-wiki.wikidot.com/scp-5393 <SCP-5393>] **To whom it may concern, whales are now considered cavalry.**\n[[image https://i.imgur.com/hmZsPJA.png style=\"float: left;\"]]\nDavy Bones 2: Electric Boogaloo!\nMy third article and first Jamcon 2021 entry, based on the theme 'marine'. I had thought of the general idea the night before and when I saw the theme reveal I was like O.M.G IT'S ALL I'VE EVER WANTED\nI'm pretty proud of it because 1. jamcon 2. it's an article I feel is genuinely well written, and got some good reception. \nOverall, I'm glad people like bone kingdom. ALL HAIL BONE KINGDOM\n[[image https://i.imgur.com/qma1FfA.gif]]\n\n##570303 | <+35 LOCKED>##\n\n##570303 | <+55 LOCKED>##\n\n**##ffffff | __<Level up to unlock new blinkies!>__##**\n\n-----\n[http://scp-wiki.wikidot.com/scp-5851 <SCP-5851>] **\"Y/N darling, You're the only one for Me!\" (Slowburn, X Reader)**\n\n[[image https://i.imgur.com/dAAfmyb.gif style=\"float: left;\"]]\n\n People love 5851. They think it's very cool, title //and// content aside. People really love 5851 because it makes them physically cringe and scrunch their face up into a tiny paper ball. You'll like it if you unironically love or loathe X reader fanfiction. Also, the fanart of the anime boy is cute soooo instant like?\n[[image https://i.imgur.com/9coD3VC.gif]] [[image https://i.imgur.com/sqB4CFC.gif]]\n[[image https://i.imgur.com/qma1FfA.gif]] [[image https://i.imgur.com/pTBXuTx.gif]]\n\n \n* +45 UNLOCKED!\n* [[image https://i.imgur.com/TitIs1W.png]]\n* [[image https://i.imgur.com/ZUDN8Cx.png]]\n* [[image https://i.imgur.com/tPyn0yc.png]]\n\n\n* +65 UNLOCKED!\n* [[image https://i.imgur.com/9JTL6HV.gif]]\n* [[image https://i.imgur.com/MWSd997.gif]]\n\n\n-----\n[http://scp-wiki.wikidot.com/scp-5264 <SCP-5264>] **Ruining Every Meal**\n[[image https://i.imgur.com/lQE80YE.png style=\"float: left;\"]]\n5264 was my first article I ever did :0]! It was a jamcon article for the theme 'explosion'. \nIf you like brussel sprouts or hate brussel sprouts, or want to argue with me that it's 'brussels sprouts', this is for you. It's a very simple article so I wouldn't bother with it but I do want to edit it in the future. Chef Lorance is an attempt at comedy, too. Overall it's good from a 'newbie who wrote this in a day' standpoint :0]   \n\n[[image https://i.imgur.com/qma1FfA.gif]]\n\n\n* +30 UNLOCKED!\n* [[image https://i.imgur.com/wAGSxRO.png]]\n* [[image https://i.imgur.com/CLd1EeC.png]]\n* [[image https://i.imgur.com/fJ5XDnW.png]]\n\n\n\n##570303 | <+40 LOCKED>##\n\n**##ffffff | __<Level up to unlock new blinkies!>__##**\n\n[[/tab]]\n[[tab Tale(s)]]\n**[http://scp-wiki.wikidot.com/a-good-actor <A Good Actor Never Dies>]**\n[[image https://i.imgur.com/iNAQBEH.png style=\"float: left;\"]]\nbabies first tale, aaaaah..\nWhile I was an offsite fan I did what many others do: shoehorn all my favourite series I scips into my universe with my ocs and suddenly omg they're best friends <3 \nI developed the Theatre Troupe idea with my buddies, and we talked about it a lot. It was really fun. I really owe it to them because we'd blabber about these collab ideas all the time and since none of us were wiki members it was never posted so I did that because I think it deserves to be somewhere ^_^'\nSo yeah, Theatre Troupe is yet another group of ~wacky theatre gays living in the Renaissance~ featuring scp-035 'n' 049. It's okay for a first tale, and pretty funny too. And Penguin's tale based off of it is AWESOME!\nYou can find my animatic based off the characters [https://www.youtube.com/watch?v=dNPD1tySI2k&lc=Ugyj8AhSddn7qhq2v4R4AaABAg here.] Yes I procrastinated on it for half a year\n[[image https://i.imgur.com/XbpRSOA.gif]] [[image https://i.imgur.com/Ga8qaZh.gif]][[image https://i.imgur.com/2ZtyeWi.png]]\n-----\n[[collapsible hideLocation=\"both\" show=\"Starswinger Bigtop\" hide=\"A.K.A the Clown(tm) tales\"]]\n\n**[http://scp-wiki.wikidot.com/corruption-within-the-clown-industry <Corruption Within The Clown Industry: A Controversial Opinion by Bambousio Starswinger>]**\nThis is the first Bambousio tale I wrote for Jamcon2021 theme 2: 'Corruption'. It's a very funny idea and it's my most popular thing/tale (for now) and I think it still holds up! I'm very proud of it and im really really happy it sparked something wonderful that everyone can add onto! I love Starswinger Bigtop. It's so fun to write for <3 :•] So if you enjoy clowns this is a good place to start reading!\n-----\n**[http://scp-wiki.wikidot.com/clowncon-time-clowns-temporal-tomfoolery <Clowncon, Time Clowns and preparations for general temporal tomfoolery: A Guide by Bambousio Starswinger>]**\nJamcon21 day 3 tale, a continuation of the new bambousio thing :D I thought 'i wanna make another tale with a long ass title' and the theme was 'What could possibly go wrong?' so i was like YESSSSSS! more clown lore! and the introduction of Time Clowns was fucking hilarious. theres so much good quotes in this one.\n-----\n**[http://scp-wiki.wikidot.com/a-calm-evening-at-the-clown-park <A Calm Evening at the Clown Park, Where We Make Friends.>]** \nSlice of life tale which is sorta underrated but also very slow. Introduces some new characters, and is basically a transition between the first two tales and anything else you wanna read if you wanna read bambousio things in chronological order. It introduces some new characters, and sets up stuff for SCP-4730 as well. I hope it sticks!\n-----\n**[http://scp-wiki.wikidot.com/levealuto-aston-promises-sapient-clowns-takeover <Levealuto Aston Promises That Sapient Clowns Will Turn The Human Race Into Livestock!>]**\nalexa play my ordinary life by the living tombstone slowed please, i need to write about my clown father with a god complex\n\nThis is the introduction of a new character (because i just cant stop at a bajillion characters, i need to add MORE) and he's so cool! I love Levealuto's voice in this tale. It's creepy because he has a following who actually listen to him, when you can tell just by this one thing he's kinda weird! but until I develop more, i hope you like this whole producshizzle. P.S check the crosslink! Who do you think Cosmo is now?\n-----\n**[https://scp-wiki.wikidot.com/halloween-clown-safety-bambousio-starswinger < “Halloween Clown Safety: Keep Your Clown Indoors!” A Blog By Bambousio Starswinger>]** \n\n[[/collapsible]]\n-----\n**[http://scp-wiki.wikidot.com/project-clown <Project: CLOWN>]**\ncrackfic contest entry. we do not mention project clown in this household. we do not acknowledge it. we do not mention the vengabus in it's presence. \n-----\n[[collapsible hideLocation=\"both\" show=\"Otel Entra's Quest to find Music and become the Best Lich Rapper in the Wasteland\" hide=\"Unhuman cool\"]]\n\n**[https://scp-wiki.wikidot.com/otel-entra-and-the-demolition-derby <Otel Entra And The Demolition Derby>]**\n-----\n**[https://scp-wiki.wikidot.com/otel-entra-and-the-complex-disaster-of-living-like-a-lich <Otel Entra And The Complex Disaster of Living Like a Lich>]**\n-----\n**[https://scp-wiki.wikidot.com/otel-entra-and-the-stupid-hat <Otel Entra And The Stupid Hat>]**\n-----\n**[https://scp-wiki.wikidot.com/otel-entra-and-the-cheese-wheel <Otel Entra And Cheese Wheel]** \n[[/collapsible]]\n\n[[/tab]]\n[[tab GOI Formats]]\n**[http://scp-wiki.wikidot.com/critter-profile-davy-bones <Critter Profile: Davy Bones!>]**\n[[image https://i.imgur.com/XDb9s5V.gif style=\"float: left;\"]]DAVY BONES MY BOY!\nThis guy was my first GOI format and WWS format because holy cow this goi fits my writing style so much. It's very well-written I think it's one of my best things and even the audience love him! Davy Bones will NOT harm you so there's nooo worries ;)\nPersonally I really love the idea and it showed how my brain works through concepts too. I draw a random picture, THEN build an idea off of it. I wish it worked the other way round, but what can you do. \n\n[[image https://i.imgur.com/XbpRSOA.gif]]\n\n[[image https://i.imgur.com/sqB4CFC.gif]]\n\n[[image https://i.imgur.com/Kk1sX9e.png]]\n\n\n              \n -     \n-----\n**[http://scp-wiki.wikidot.com/critter-profile-nuala <Critter Profile: Nuala!>]**\n[[image https://i.imgur.com/cy05BmO.gif  style=\"float: left;\"]] Nuala is a pink fairy armadillo!! She's super adorable. She was my second WWS format and my sortof more rushed one, meaning I like Davy Bones more sorry ^-^'\n\nBut yeah! I think the format is good for what it is and has an adorable animal and story. Plus, the edited image looks really dope. You'll like Nuala if you like fairies!\n [[image https://i.imgur.com/XbpRSOA.gif]]\n\n[[image https://i.imgur.com/sqB4CFC.gif]]\n\n[[image https://i.imgur.com/wXtwPpE.png]]\n\n-\n[[/tab]]\n[[/tabview]]\naren't they cool? they're good. very good. i hope you read some of them. here, let me get something to eat. do you want biscuits? sure thing, i got some in the cupboard.\n\n> tropia is absorbed into the balloon.\n> You notice another tab, about tropia and stuff.\n[[tabview]]\n[[tab THE TROP ZONE]]\n##990000 | [[size large]]**WELCOME TO THE TROP ZONE**[[/size]]##\n[[image https://i.imgur.com/Jr9iIdL.gif style=\"width: 150px ;float: center;\"]]\n[[image https://i.imgur.com/M2z2MeK.gif]] [[image https://i.imgur.com/ZL404aJ.gif]] [[image https://i.imgur.com/QsWFsxc.gif]]\n-\n[http://scp-wiki.wikidot.com/tropinano-s-doodles-and-funnys <DA SCP ART PAAAGE>]\n[https://www.instagram.com/tropinano/ <my instagram :0)> ]\n----\n\ni am TROPIA, the clown, the legend, the god, the girl, the look, the talent, the TROP. i draw the funni pictures and i say the funni things. i got into scp in 2019 so im pretty proud of the writing ive done so far. \nI really like animation and playing games and stuff, and I like chocolate too. I think that's all for now ^_^'\n[[/tab]]\n[[tab My Blinkies!]]\nHere are some blinkies I've used along my author page. They're CC Compliant, and are free to use in your author page. tell me if you use them!\n\n[[image https://i.imgur.com/M2z2MeK.gif]] [[image https://i.imgur.com/ZL404aJ.gif]] [[image https://i.imgur.com/QsWFsxc.gif]] [[image https://i.imgur.com/XbpRSOA.gif]] [[image https://i.imgur.com/Ga8qaZh.gif]] [[image https://i.imgur.com/2ZtyeWi.png]] [[image https://i.imgur.com/sqB4CFC.gif]] [[image https://i.imgur.com/Kk1sX9e.png]]  [[image https://i.imgur.com/TitIs1W.png]] [[image https://i.imgur.com/ZUDN8Cx.png]] [[image https://i.imgur.com/tPyn0yc.png]]\n\n[[/tab]]\n[[/tabview]]\n\nnice to meet you. now we know eachother. look, i got the biscuits.\n\n> You don't like the biscuits.\n\nwtf.\n...\nokay this is awkward noowwwwohmygosh! my babies here hi pietro!!!\n\n[[image https://upload.wikimedia.org/wikipedia/commons/b/bf/Clown_chili_peppers.jpg style=\"width: 250px;\"]]\n\noh here come my lovely clowns. heres my rednose. he's a purebred rednose but it seems he does have some similarities to the rodeo clown, isn't that sweet? i heard rednose clowns and rodeo clowns come from the same family, but i specialise more in porcelain clowns so i'm not the one to ask.\n\n> You notice the tent has been fastened shut.\n\nisn't he just a darling? you should discuss the behaviour of scary clowns with me. I don't agree with them being banned in certain countries. as i always say, it's the owner, not the breed. the scary clowns i raise in my other tent are as docile as can be, not to mention their beautiful markings! but that's a story for another time. please, come see my favourite clowns!\n[[image https://i.imgur.com/TXmYn6K.gif]]\n[[collapsible show=\"My clowns!\" hide=\"Which is your favourite?\"]]\n[[image https://i.imgur.com/L6Jozc1.png]][[image https://i.imgur.com/MxOy7iw.png]][[image https://i.imgur.com/wJVWvzi.png]][[image https://i.imgur.com/G2Xi0NA.png]]\n\n[[/collapsible]]",
  "tags": [
    "_cc",
    "author"
  ],
  "author": "Tropinano",
  "created_at": "2021-03-10T17:15:03+00:00",
  "updated_at": "2021-11-13T20:24:46+00:00",
  "rating": 73,
  "_site": "scp-wiki",
  "_fullname": "tropinanos-circus-tent"
}