{
  "title": "SCP-986",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-986\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-986は現在サイト-11にある異常文書保管室に収容されています。原則毎週、SCP-986の内容の変化を研究職員が調べます。SCP-986の内容の変化は研究管理官に報告した後、職員によって記録します。SCP-986のメッセージと物語の一覧は研究管理官の許可の下でアクセスすることができます。\n\nSCP-986を担当する職員は文芸批評または暗号法に纏わる最終学歴を持った職員から選出します。\n\n**説明:** SCP-986は//The Absent Willows//という題名の、小説家ウィリアム・フォークナーによって書かれたと思われる未発表の原稿です。この原稿は1208枚の綴じられたページからなり、フィクションのオリジナル作品と付録的な節が含まれています。私信でこれがフォークナー作品であると言及されておらず、フォークナー未発表作品の1つの可能性があるとの文学者からの言及もありません。\n\n不規則な間隔で、タイプライター文字が未知の手段によってSCP-986の850頁にある付録的な節に顕れます。//The Absent Willows//が、フォークナーが人生を通じて使用したアンダーウッド・スタンダード・ポータブル・タイプライターと一致する文字で書かれている一方、付録的な節に顕れる文字は既知の標準的な書体と一致しません。SCP-986に顕れる文字の内容は常に一見内容を理解することのできない、反復する6文字のフォーマットから成ります(例、\"GQCCKD OVNFSP QXXHAE\")。現在この文字は付録的な節の58%を埋めており、残りは白紙です。\n\n1964年、ランダムハウスの代表者がルクセンブルクで行われる文学に纏わる競売に出品するために、フォークナーの書類を鑑定に出した後に財団の注意を惹きました。SCP-986を回収した際の最初の分析でSCP-986内の異常な文字が一連の暗号化されたメッセージであると判明しました。暗号解読員は直ぐに本の暗号として暗号化されたパターンを認識しましたが、キーが不足していました。1972年、コンピュータを利用した数理解析モデルを使い、サイト-11暗号解読部は暗号の解読書として1942年の//Go Down、Moses//の初版の一節を特定しました。以後SCP-986に顕れるメッセージは解読、複写されました。  \n\n**研究記録986-1: SCP-986の内容**\n\n__1-358頁__\n\n**//概略://** 小説の題名は//The Absent Willows//、主にミシシッピ州の地方と異なる3つの時代(南北戦争、1910年代、1950年代)が舞台です。小説は主にジェファーソンのプランテーションに属するアフリカ系アメリカ人のウィルファー家族と、ミシシッピ州マスコギーの架空の街の出来事を扱います。以前のフォークナーの小説と異なり、この作品はヨクナパトーファ郡が舞台ではなく、彼の確立した世界の登場人物も現れません。\n\n**//要約://** 小説の第一章はプランテーションの邸宅の召使を監督するよう命じられているジェファーソンの奴隷の家族の一人である、サニー・ウィルファーの話について書かれています。南北戦争と周辺地域の北軍の存在によりアルフォン・ジェファーソン大佐の留守が延期している間、サニーはプランテーションの監督と資源の減少を偽装します。黒人と白人の農業労働者の彼の管財に対する暴動は、最終的にトーマス・スーターが彼の父親であり、ジェファーソンの庶子を装った混血児である事をサニーに認めるよう強要します。\n\n第二章は初老のアフリカ系アメリカ人男性(本の時系列では1960年代)であるスランバー・ウィルファーの一人称で進みます。スランバー(後にトーマス・スーターの孫であることが判明)は、少年時代に出会ったミシシッピ州マスコギー郊外の森を旅する伝道者について語ります。聾者の伝道者からの\"木々の間を見なさい\"という謎めいた勧告の後、スランバーは森の中を探索します。猪の攻撃によってスランバーの右手人差し指が失われた後、彼は失血で気を失い、森の内部の広い空き地で目を覚まします。彼は幻覚的な人影に教わり、彼の父の埋葬地を発見します。\n\n第三章はスランバーの甥であるタイラス・マートリーの経験を詩的に表現しています。ニューオリンズの港湾労働者として生計を立てていたタイラスは彼の十代の娘を主張する人間からの手紙を受け取ります。これを読むと、タイラスは彼の賃貸している部屋があるナインス・ワード・ショットガン・ハウスへと戻り、長い空想に陥ります。抽象的な心象の苦悩とこの時の語りは直接読者に宛てているように見え、//The Absent Willows//の終わりの部分では\"Hec’ba\"としてのみ知られる女性とタイラスの人生の幕間に現れる様々な彼女の表現に集中します。小説は物語の比喩表現とは思えない出来事である、葦原の川岸で溺れる女性をタイラスが思い出して終了します。\n\n**//メモ://** 異常特性は確認されません。文学的分析は主題の選択と設定が以前の作品とは一致しないことを明らかにします。しかし、言葉遣い、スタイル、構文、物語の焦点の全てはフォークナーがほとんど確かにこの作品の著者であることを示しています。 \n\n__359-491頁__\n\n**//概略://** この節は//The Absent Willows//の直後に顕れた復号したメッセージから成ります。名称不明の物語のメッセージはこの小説の第二章の一節を改変して顕れます。\n\n**//要約://** 未特定のアメリカ原住民女性が、//The Absent Willows//の第二章に登場する森の空き地に非常に類似した場所へと入ります。彼女はその地域の彼女の父の部族の歴史と、彼女が出生する前のヨーロッパのハンティング集団による虐殺の一部を思い出します。無名の魂に彼女の家族を見守るようお願いした後、彼女は死産した息子のための埋葬儀式を行います。\n\n**//メモ://** この物語は1968年の末にSCP-986に自発的に顕れた文章から復号されました。財団が回収した以前から存在する初期の文章のため、この部分のSCP-986伝達の開始日時は判明していません。\n\n__492-656頁__\n\n**//概略://** 492-656頁はウィリアム・フォークナーの自叙伝ように見えます。フォークナーは彼の生涯の間に自叙伝を発表しなかった事に注意してください。\n\n**//要約://** ナレーター(おそらくウィリアム･フォークナーだと思われますが、ナレーターが自身の名前を明らかにする箇所はありません)はアメリカ南部の文豪である自身の人生の出来事について説明します。この物語の最初の三章はフォークナーの人生の初期の既知の情報と一致します。しかし、四章から記録にあるフォークナーの人生から大きく逸脱し始めます。これらは以前には知られていないフォークナーが体験した大きな出来事も含みます：\n\n* 14歳に詳細不明の精神病により、ミシシッピ州ジャクソンにあるウィロビー療養所への2年間の拘留。\n* エール大学の既婚の教授との同性愛。\n* 第一次世界大戦中のドイツの捕虜収容所への9ヶ月の禁錮。\n* 1937年のグレートブリテンでの演説巡業中のアーサー・フィンドレーとの出会い。\n\n物語が進行すると、自叙伝で説明される出来事は確立された理解されているフォークナーの人生からますます逸れます。この本の終わりの章で、ナレーターは出来事の説明なく重要な期間を飛ばし、読者に説明するフォークナーの人生は完全に無関係になります(例えばパンジャブでの水上運搬の短期労働、実験的な飛行機の試験飛行、殺人容疑の裁判等)。\n\n財団職員による調査でこのナレーターが説明した幾つかの出来事(例えばウィロビー療養所[[footnote]]ウィロビー療養所は1929年に閉鎖。財団工作員はこの療養所に関する全ての患者記録を発見し、1978年に以前の敷地を破壊しました。[[/footnote]]での拘留とフィンドレーとの出会い等)は実際に起きており、公式の伝記にはこれまで記録されていなかった一方、その他(殺人容疑の裁判、マラリアへの感染の主張)は違うことが判明しました。しかし、この物語の多くの真実性は現時点では否定できません。\n\n**//メモ://** 長い不活性の期間の後、この暗号化された文章で構成された物語の部分は1975年に顕れ始め、1982年に終わるまで顕れ続けました。\n\n__657-678頁__\n\n**//概略://** SCP-986のこの部分(伝達された最初の一文に従うと\"どうしたら良いだろう？\"という題名)は2人(おそらくは3人)の無名の登場人物の会話です。\n\n**//要約://** 2人の無名の登場人物は長い間話し合います。この会話は1人目の登場人物が質問または声明を出した後に、\"どうしたら良いだろう？\"のフレーズが続きます。2人目の登場人物は無意味な解決を提供した後、1人目の登場人物は別の質問をします。\n\n> **SCP-986の661頁目の抜粋**\n> \n> \"君はどうやって友人たちに自分自身の世話は自分でする必要があると説得する？どうすれば良いだろう？\"\n> \n> \"彼のポケットにクォーター達を並べるのさ。全ての時間を2回目のように感じさせてごらん。\"\n> \n> \"今日、マルタ叔母さんが僕に手紙を書いたんだ。どうすれば良いだろう？\"\n> \n> \"待つ。\"\n\n669頁目より先から、2人目の登場人物は常に自己切断、屈辱行為、何かしらの自殺等の自傷行為を1人目の登場人部に答えます。この展開は2人目の登場人物が別の話者へと入れ替わったと解釈できます。\n\n**//メモ://** \"どうしたら良いだろう？\"は1982から1984年にSCP-986によって伝達されました。フォークナーの文書スタイルと決定的に異なる、SCP-986が伝達した文書の最初の例です。現在暗号解読員は更なる暗号の痕跡のためにこの節の解読を進めています。\n\n__679-798頁__\n\n**//概略://** 679-798頁はSCP-986によって伝達されている現在の\"物語\"であり、新約聖書に関連する外典の文書であるthe Book of Thomas the Contenderの注釈で構成されています。\n\n**//要約://** 現時点でこの節の殆どはthe Book of Thomasの文章の一文の複製で構成されており、その後にそれぞれの文章の長い解説が続きます。SCP-986のこの注釈は異なる表現で記され、時折詩的な韻文、解読された元の本の暗号文に類似した意味のない文章の配列、\"どうしたら良いだろう？\"に類似した登場人物の会話で書かれます(the Book of Thomas自体は殆どが会話形式です)。\n\n796頁目でこの節のスタイルは急に変化し、文章の断片と入れ替わり、通常1-3文字で構成されます。2010/11/02現在、これはSCP-986伝達の法式です。\n\n> **SCP-986の796頁目の抜粋**\n> \n> \"この文の筆者は下位の自己か上位の自己が話者なのか判断できないようだ。それはおそらく初期グノーシス派の学者の一般的な問題である、未熟な翻訳が関連しているのだろう。どうすれば良いだろうか？\"\n> \n> \"4番目に入れなさい。道は少なく\n> \n> それは。\n> \n> 3つの目。\n> \n> 手は無い。\n> \n> それは。\n> \n> 自由。\n> \n> 今は自由。\n> \n> それは。\n> \n> 理解が及ばない。\n> \n> 分からない。\n \n**//メモ://** この節は1998年から伝達が始まりました。2010/11/02以降、36日毎に10から15文字の文章の短い裂け目がSCP-986に現れました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "変容",
    "文書",
    "語り"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-25T22:06:17+00:00",
  "updated_at": "2021-08-29T16:41:33+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-986"
}