{
  "title": "A Sinking Feeling",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:a-problematic-theme version=2]]\n\n[[module CSS]]\n:root {\n     --header-subtitle: \"Problems At Sea\";\n}\n[[/module]]\n\n[[=]]\n[[module rate]]\n[[/=]]\n\n@@ @@\n[[=image https://scp-wiki.wikidot.com/local--files/a-sinking-feeling/hole.jpg width=\"400px\"]]\n@@ @@\n\nI can feel the light burning my porcelain skin. It hurts, it scorches. My surfaces gleam under the fluorescent lights. I can hear its muffled screams from above me. The brightness, the artificial skies. My eyes are blinded, spewing tears to taste. I cry, I take a sip, I repeat.\n\nThe feeling of drowning without dying. My insides filled to the brim with water and dish soap, clogging my throat and suffocating me. And yet, I am alive. I am alive, despite it all. My limbs chained to the wall, the numbness spreading like blood in a stream, like soapy liquids in my pipes. A poisoning sting in my mouth, enough to make me hurl but I swallow regardless. My fluids pouring out of me just to return. My existence is a perpetual cycle of releasing and subsuming.\n\nCoughing, I continue to endure.\n\nDishes are stuffed down my throat. They use my tears to wash away the residue. They smear off the stains with the blood of mine. They shower their hands and face with the torture I secrete. I am but an asset, a mere outlet for their so-called cleanliness. Yet, I cannot lift a finger. Movement, limited. Sight, darkened. Energy, depleted. Sore, every single piece of me.\n\nHours feel like days, and days feel like months. A sense of direction, a sense of time. My surroundings melt before me, distorting and contorting into a laughing cacophony. I sit still between a long line of amenities, shoved into the walls to be toyed with. They walk in and drain me — forcing out all of my blood, sweat, and tears — for three times a day, seven days a week, and so on and so forth.\n\nPlease, spare me your touch.\n\nAll my recollections swirl in a circle as they tumble and fall into my throat. Day in, day out. My memories is a string of diluted screaming sessions, drowned out by bubbles and pieces of uneaten meat. A choking feeling keeps its grasp on me, lacking a need to rest. This tightening grip around my throat, restricting me but leaving me awake. I see the ashes forming from the corners of my vision yet they never spread. The light, it burns no matter how much I sit through.\n\nThen, as the dead of night penetrates the day, the curtains close and leave me in the presence of my own carcass. Silence, nothing but the lack of noise. My own thoughts haunting me through the cobwebbed dusk. A whistling echo, a fading light. It's as if everything around me begins to melt away like a freshly-painted picket fence. Disintegrated, like a moment to rest, to go out and settle on a used ashtray.\n\nBut then, another morning arrives. It repeats.\n\nMy insides coating my outsides. The running liquids streaming from and to myself. A continuous loop, whirling bits and pieces down my pipes. Time and time again, I cannot breathe. Occupied by water and soap, by food and juices. Unable to move, unable to escape. If only the nights would last longer, if only the lights would go out for good. Maybe then, I'd find my peace. The need to leave grows stronger with each passing day.\n\nThey come in, they come out. As usual, I let out all of myself just to pull me back. More food poured in than usual, though. I held my breath despite clinging on to the hope I could depart. I doubt it'd do much regardless of what I could (or more realistically, couldn't) do. The same people, the same dishes, the same events. If only I could leave, if only I could —\n\n— wait… this lump, this blockage I feel in my throat.\n\nHow peculiar, the sudden obstruction forcing the water to rise instead of fall. Nobody has yet to notice nor has anyone bat an eye. A clogging, a barrier lifting my insides to swell up outside. A very curious thought passes my mind, building up as the day finally comes to an end without a single person in the light. The realization strikes the back of my pipes as my fluids swirl around aimlessly.\n\nHesitating, I turn on my tap and let out my everything. The liquids begin to rise to its limits, reaching a height above me before crawling away. I stare as a coldness spreads throughout the floor, slowly but surely. Between each blink is another inch closer to freedom.\n\nI can almost taste it.\n\nBlock the pipes, prevent my insides from flowing back. Let the water rise, let the soap disperse and spread elsewhere. Drown out my sorrows, drown out my pain. Drench my body, drench my pipes. Shut out the lights and my captives before me. Force their eyes open, force them to see my tears up to their knees. The bits and pieces of meat circle the kitchen as a sea creeps up from below.\n\nA darkening tint envelops the climbing sea. Slowly, it carries the other appliances and shifts them across the room. The door swings open, letting out the bath of leftovers and bubbles as they dominate their territory. It rises and rises without failure, causing a change in tides. I can feel all my efforts piled up, culminating into this revolution. The taste of vengeance has never felt so sweet before.\n\nAnd here I sit before a sinking ship, flooded with me.\n\nHours pass  as the water continues to rise.\n\nI can feel the weight pressing against the ship.\n\nI can feel the ship gradually drop into the ocean.\n\nI can feel the ship tipping from side to side.\n\nI can feel the fruitlessness of it all.\n\n…\n\nI can feel… a faint grin forming on my withering face.\n\nThis sinking feeling, I will never forget.\n\nSo long, and thanks for all the dishes.\n~~~~\n@@ @@\n\n@@ @@\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=no\n| previous-url=https://scp-wiki.wikidot.com/scp-7639 | previous-title=SCP-7639\n| next-url=https://scp-wiki.wikidot.com/scp-7362 | next-title=SCP-7362\n| hub-url=/ | hub-title=THE APPLIANCE WAR\n]]\n@@ @@\n\n@@ @@\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=winkwonkboi]]\n=====\n> **Filename:** hole\n> **Name:** Sink Hole 01\n> **Author:** Andrew Mason\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/34754790@N00/3231949 Flickr]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "appliance-war",
    "bleak",
    "first-person",
    "horror",
    "no-dialogue",
    "tale"
  ],
  "author": "winkwonkboi",
  "created_at": "2023-08-14T03:01:25+00:00",
  "updated_at": "2024-08-11T14:30:13+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "a-sinking-feeling"
}