{
  "title": "SCP-027",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[!--\n[[include component:image-block name=SCP-027.jpg|caption=SCP-027の最初の封じ込め時に撮影された写真。対象者027-1はこのドブネズミの山の中から発見された。]]\n--]\n\n**アイテム番号:** SCP-027\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-027の宿主（現在は027-02）は、強力な吸引システムに接続された、5m×5mの格子状高床を備えた封じ込め区画に保管されます。対象の封じ込め区画から除去した生物は、分析および解剖に使用するごく一部を除き全て焼却処分してください。\n区画は毎日清掃し、構造に破損が無いか確認してください。\n\nSCP-027-02は、少なくとも2人以上の職員によって常に監視してください。対象の一部に何らかの異常な行動やバイタルサインが見られたとき、または対象の中に珍しい種類のものが現れたときは、直ちにレベル4の職員に報告しなければなりません。\n\nSCP-027を担当する保安要員は、既知のあらゆる動物媒介性病原体に対する予防接種を受け、麻酔銃で武装し、必要に応じて対象を制圧するために待機していなければなりません。\n\nSCP-027について解明が進むまで、レベル4クリアランス以上の職員は対象から200m以内に接近してはなりません。\n\n**説明:** SCP-027は、一度に人間の対象者ひとり（現在は027-02）に限定して発生する起源不明の現象であると考えられています。SCP-027の宿主である027-02は、彼の居場所に惹きつけられた害虫の群れによって常に取り囲まれています。対象者はどのような方法をもってしてもこれらの生物をコントロールすることができず、実際に時々凶暴な種類から襲われることもあります。これらの生物は、近づきすぎた職員にも襲いかかることが分かっています。\n\n対象者の行くところではどこでも、まずブヨやハエのような飛ぶ虫の群れが2から3分以内に彼の周りに群がり始めます。その後すぐに地面を這う生物（シラミ、ゴキブリ、イモムシ、クモ、[データ削除済]、ハツカネズミ、ドブネズミなど）が現れはじめ、対象者がその場にとどまると更に多くの害虫が集まってきます。対象者が移動すると一部の生物は付いて行きますが、大半は散っていきます。\n\nSCP-027は、知られている限り最初の宿主である027-01（詳細は補遺1を参照のこと）の死に際して宿主を替えたことが知られています。対象者027-02が死亡する際にもSCP-027は同様の行為を繰り返すことができると思われるため、SCP-027についてより解明が進むまで全ての高価値な職員は現在の宿主に近づいてはなりません。SCP-027は封じ込められるまでの間に複数人の宿主間を渡り歩いてきたものと思われます。SCP-027が少なくとも███年前から存在してきたことを示唆する予備的証拠をもとに、存在したかもしれない以前の宿主に関する調査が開始されました。\n\nSCP-027がどのようにして生物を選び、誘引しているのか、SCP-027が正確には何であるのかについては未だ分かっていません。以前の宿主は別の意識体との接触はどのような種類であれ全く無かったと報告しており、現在の宿主に対する分析でも決定的なものではありません。\n\n----\n\n**補遺1:** 重要な出来事に関する時系列\n\n199█/04/██: ██にある███████郊外の、ドブネズミやゴキブリなどといった害虫類の蔓延した廃倉庫の中で027-1が発見・収容され、これはSCP-027として記載されました。対象者は30歳程度、平均的な身長の白人男性ですが、痩せこけ、不潔で、刺し傷や引っかき傷だらけでした。また、対象者は精神的な衰弱の兆候を見せていて、アルコールや非合法薬物を過剰摂取した形跡があり、長いこと睡眠不足である様子でした。\n\n200█/10/██: 対象者が死亡。解剖の結果、対象者の身体のうち70％以上は[データ削除済]で、対象者の下腹部ではドブネズミが少なくとも██世代にわたり営巣していました。\n\n200█/10/██: 対象者の死後140から150時間後、警備員のK██████ F█████が、彼の鼻に這い上がってくるオオイエバエによる呼吸困難（後に多くの卵が発見された）で目が覚めたことを報告しました。以降の観察により警備員F█████は027-02として分類され、最初の宿主は027-01として再分類、SCP-027も再定義されました。\n\n[データ削除済]\n\n----\n\n**補遺2:** 027-201[[footnote]] 訳注: 027-02の誤植？ [[/footnote]]への聞き取り調査記録\n\n以下の聞き取り調査は、027-02が確認され、以前027-01が収容されていた封じ込め区画へ移送された直後の200█/10/██に実施されました。\n\n> **ジェムソン博士（以下J）:** おはようございます、F█████さん。調子はどうでしょうか？\n> \n> **対象者027-02（以下S）:** 怖くて、混乱して、ずっと怯えているんだ。\n> \n> **J:** よく分かります…。\n> \n> **S:** あと、痒い。畜生、ずっとシャワーを浴びてなきゃならない気分だ。\n> \n> **J:** あー…ところで、その、身体の中はどうでしょう？何か身体の中に変わったこと、たとえば…何か入っているような？\n> \n> **S:** [考え、頭を掻きむしる]いや、そうは思わない。気になるようなことは本当に何もないよ。\n> \n> **J:** 前の宿主が死んでから、痒み以外は感じていないと？\n> \n> **S:** ああ、まったく。\n> \n> **J:** 何か声とか、衝動のようなものは--\n> \n> **S:** [興奮して]体中を虫が這いまわる感触だけだ！気持ち悪くて、恐ろしくて、あと…先生、俺の家族はどうしてる？あんたは俺からこいつらを追い出して、また家族に会えるようにしてくれるのかよ！\n> \n> **J:** も…もちろん。我々はあなたから027を排除するためにあらゆる手を尽くします。ああ、神よ…申し訳ありません、K██████さん…。\n\n**注記:** このインタビューが行われた後間もなく、ジェムソン博士と他のSCP-027研究チームメンバー数人は[[[SCP-1772]]]プロジェクトに異動となりました。\n\n----",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "伝染性",
    "動物",
    "強制力",
    "昆虫",
    "生命",
    "齧歯類"
  ],
  "author": "Dr Devan",
  "created_at": "2013-09-04T08:32:03+00:00",
  "updated_at": "2024-02-21T12:32:59+00:00",
  "rating": 31,
  "_site": "scp-jp",
  "_fullname": "scp-027"
}