{
  "title": "SCP-CN-3177",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-3177\n\n**项目等级：**Euclid\n\n**特殊收容措施：**目前绝大部分SCP-CN-3177个体已受到管控。在与当地政府的协作下，基金会已经以环境污染、公共卫生等名义，将包含项目的区域落均划分、隔离为人员禁入区或自然保护区，尽可能减少项目有关的目击与舆论事件，必要时可实施记忆删除。在中国四川省凉山彝族自治州，基金会已建立了一个针对性工作站点，以检测并研究项目。\n\n生长有项目的区域范围内，每周当进行一次真菌生物危害指数评估，同时应当人工保证基本的避雷功能，必要时可进行人工消雨工作。所有以研究为目的栽培有项目个体的站点，若其非地下站点，必须距在项目合适距离内安置符合标准的避雷针，以保证项目的引雷性质不会产生任何负面影响。\n[[include component:image-block name= http://scpsandboxcn.wikidot.com/local--files/tumbleweed/IMG_20250210_230818.png|caption=关于SCP-CN-3177个体的摄影图像]]\n**描述：**SCP-CN-3177是一种整体外观与“火锅”相似的真菌生物，生物体被证明拥有极强的耐高温性质与最高1000Ω的电阻，菌盖呈圆形且向内凹陷，菌盖直径最大可达90cm。数量较少，主要分布于中国西南部与川渝地区。\n\n项目体内与多种未知的金属还原细菌共生。其菌盖表面通常附有约1.5cm厚的绒毛状红色菌丝与孢囊，经检测，此菌丝中富含大量的油脂、香料、与氯化钠及各种微量元素，并且极易在升温状态下熔化。\n\n在当地降雨并积水后，项目个体会经历一段流程传播后代，大致可概括为：\n* 个体附近的生物会被锅形菌盖中的积水吸引，将其当作水源饮用。一旦饮水的生物留下组织（例如小型昆虫的整个个体、或动物毛发脱落于水中），红色菌丝上的孢囊将提取并复制其中的遗传物质。\n\n* 孢囊将克隆此生物的细胞，并通过改变DNA选择性表达的方式，复制出此类生物的可食用组织并使其在水中自由沉浮，同时释放孢子被裹于其中。\n\n* 经过吸收地下金属离子后，项目个体内的金属还原细菌将反应出金属单质粒子。并通过扩散的方式，于周围喷洒盐水、金属颗粒、及数种未知的化学物质，形成具有引雷性质的气溶胶。\n\n* 此时，项目个体通常会遭受多次雷击，在极高的电阻与耐高温生物体的条件下，项目将呈现显著的升温现象，不仅会煮沸积水，亦会使上文提到的红色菌丝溶解，在水中添加油脂、氯化钠、香料等物质。\n\n* 被克隆出的生物组织——例如牛羊肉、各种富含微量元素的器官等（如牛瘤胃）有时也会出现植物组织（如竹笋、白菜）或昆虫组织——将逐渐被烹饪为熟食，此过程中通常伴随着大量香气。因其营养物质的丰富与易食用，附近生物通常将争相前来进食。\n\n上述过程完成后，食用煮熟食物的动物将起到传播孢子的作用。项目孢子可在其体内保存长久，直到脱离或动物死亡。此时新的项目个体将正式开始生长繁殖，动物胃部中残留的各种未消化的动植物遗体将进一步丰富可克隆的组织样本。\n\n评测过项目烹饪出的食物的人员均给予了极高的评价，称其“营养全面，口味丰富”，该食物在感官评估中表现出显著的愉悦性，其风味特征包括丰富的味觉层次和良好的口感质地。其香气成分与味蕾的相互作用引发了强烈的正向感官反馈，符合高适口性的标准。此外，其营养成分的释放与口腔内的化学感受器产生了协同效应，进一步增强了整体的进食体验。”\n\n推测因演化过程能够吸引更多动物食用的个体会留下更多后代，导致其烹饪水平与食用体验被提高到了极致。\n\n**附录1：**部分关于SCP-CN-3177的实验记录\n----\n[[div class=\"blockquote\"]]\n\n\n**实验-CN-3177-1**\n\n**实验对象：** 一只野兔\n\n**实验过程：** 将SCP-CN-3177个体放置在一个模拟森林环境的实验室内，并模拟降雨。实验室内放置了一只野兔，观察其行为。\n\n**结果：** 野兔饮用了少量SCP-CN-3177积存的雨水。SCP-CN-3177随后克隆出了兔的肌肉组织，并通过引雷将水加热至沸腾。野兔被香气吸引，食用了组织。随后基金会人员设法处决了此野兔个体，遗体释放大量孢子，成功繁殖。\n\n后续可观测到新个体能够复制胡萝卜、菠菜、香菜等植物组织，推测其来源于兔胃中残留的食物。\n\n[[/div]]\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n**实验-CN-3177-2**\n\n**实验对象：**一只棕熊\n\n**实验过程：**将SCP-CN-3177个体放置在一个模拟森林环境的实验室内，并模拟降雨。将棕熊置于其中，观察其行为。\n\n**结果：** 棕熊饮用积水。因其口腔内残留未消化的食物，对象克隆出鲑鱼肉、鹿肉、蚂蚁与蜜蜂的组织。引雷煮熟后棕熊被其吸引并将其食用。\n\n棕熊个体被基金会处决，其遗体上逐渐生长出新的个体。经研究，发现其上红色菌丝的油脂与物质更加丰富，之后个体复制出熊肉。\n[[/div]]\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n**实验-CN-3177-3**\n\n**实验对象：** D-3177\n\n**实验过程记录：** \n//对象被要求饮用个体内的积水//\n\n**D-1145：**介是啥子嘛，火锅迈？底下的红色底料看起安逸嘞。就是这水喝起来油嗲嗲的\n\n//对象饮用之后，通过其口腔中的食物残渣。项目个体复制出多种生物组织器官，例如先前未出现的猪肉和辣椒及各种谷物蔬菜等，也包括来自其口腔的**人类肌肉组织与结缔组织**，后个体像先前一样引雷烧水。对象注意到后，主动提出了食用请求，因本就符合实验目的，此要求被准许。//\n\n**D-3177：**哎呦天嘞，安逸嘞。没想到在介种踏踏[[footnote]]踏踏：方言，意为“地方”[[/footnote]]还能吃到火锅。里头有……我看哈——介是啥子肉哇？牛肉不像牛肉，羊肉不像羊肉……\n\n**D-3177：**但是吃起还是香，有肉有菜，辣椒过瘾，那个跟棉花一样的底料香的一批。哦呦哦呦……有点烧[[footnote]]方言，意为“烫”[[/footnote]]，不过还是好吃，\n\n//D-3177在30分钟内将总共1200g的熟食食用完毕，并对其作出了极高评价，随后，基金会人员对其进行了相关访谈。//\n\n**研究人员：**你食用了其中的肉类后，有什么感觉吗？\n\n**D-3177：**就是香、好吃！莫得啥子问题，你们啥子时候舍得给我吃这种东西了？话说那个是啥子肉？我啷个没吃到过唉？\n\n**研究人员：**……没你的事了，回去吧。\n\n\n[[/div]]\n----\n关于SCP-CN-3177的最早文本记录可追溯至公元225年，中国割据政权蜀汉的官员诸葛█在四川南部组织军事行动时，发现了SCP-CN-3177，并模仿其结构发明出了一种烹饪方式，流传至今。\n\n项目的自然种群至今仍在不断地演化。除此之外，尽管项目数量稀少，基金会仍发现了数种不同的亚种，其中对于升温及制成熟食的方法与本文所描述的截然不同，包括烤制、蒸制、焖炖等。\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3176]]] | SCP-CN-3177| [[[SCP-CN-3178]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "euclid",
    "scp",
    "原创",
    "真菌",
    "种群"
  ],
  "author": "a kenshi_tumbleweed",
  "created_at": "2025-02-10T10:01:50+00:00",
  "updated_at": "2025-02-11T13:55:14+00:00",
  "rating": 32,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3177"
}