{
  "title": "インシデント・ゼロ　Part2",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n「エイドリアン？エイドリアン！」\n\nエイドリアン・アンドリュースの目がハッと開かれた。心配げな表情のべアトリクスが、彼に覆いかぶさっていた。顎が壊れていて、歯からペニー硬貨のような味がした。彼はゆっくりと座りなおすと、周りの世界が唸り声をあげているようで、ヘリローターの低い振動音と対なすように頭がズキズキと痛んだ。「何が起きた？」\n\n「乱気流に突っ込んだの」ビーツは言った。「あなたは頭を打ちつけた。大丈夫だとは思うけど、しばらく安静にしておいてほしい」\n\n「違う、//何が起こったんだ？//」エイドリアンは繰り返した\n\nビーツは頷いた。「火山噴火よ」外界の火が、ヘリコプターの内装に不気味な紅い光を投げかけていた。「イエローストーン国立公園の超巨大火山が噴火したの」\n\n「もし噴火なら、我々は死んでる。経験上な」エイドリアンはそう言い張った。彼はやっとのことで立ち上がり、パイロットの肩から身を乗り出した。「パイロット、シータ・プライムにチャンネルを変えろ」\n\n「サー？シータチャンネルなど存在…」パイロットが無線コンソールを二度見すると、突如、それは存在した。ダイアルの１０あるメモリの内の１１番目のチャンネルだった。「…シータ・プライムに変えます」彼はスイッチを切り替えた。\n\n無線機を介し空電音と男の声が流れだした。「ハロー？ハロー？誰かいますか？こちら_}¡§¤þ！誰か聞いていますか？」\n\n「_}§¤þ¡！ああ、助かった！」「エイドリアンは安堵のため息を吸い込んだ。「我々は帰還中。iμ²¬®は大丈夫か？」\n\n「iμ²¬®は、もはや存在しません」}¡§¤þは述べた。 「私が最後です。F©R G©¼のsÀk¿、À¼riÀ£1/4©£ '±トン¿VA£っぽいtm¿... 」\n\n声が消滅した。そして男が最後に言ったことはエイドリアンの記憶から消滅した。財団サイトの実在が消滅していた。とても親しい友人のように思っていた男は、もはや存在していなかった。存在していたことすらなかった。\n\n二度と、彼の名前を思いだせなかった…\n\n信号がこの世のモノと思えない反応を示して消滅した。かちりと、ダイアルが現実に存在している目盛りへ、ひとりでに戻った。\n\n「サー？」パイロットが尋ねた。「我々は何をするべきなのでしょう？」\n\n//我々にできる唯一のこと//、エイドリアンは考えた「O5評議会に先ほどCKクラス-再構築シナリオが起きたことを伝える。そしてなるべく早くどこか安全な場所に臥せる。まだ何か、救う機会があるかもしれん…」\n\n------\n\n部屋の中は混沌に包まれた。それは誰でも恐ろしい何かが起こったということを知っているとき起こる明確に超現実的な種類の混沌だったが、誰もそれが何だったのか覚えていなかった。\n\nしかし、一人の人間だけが、それが何かを知っていた。椅子に静かに腰かけてメモを見直し、最終的に一番目立たない人物がマホガニーの机の天板を金メッキの万年筆で叩くに至るまで、混沌が収まるのを待っていた。\n\n「テン、報告しろ」ワンの一声で場は静まり返った。\n\nテンは細身で、オリーブ色の肌と黒檀色の髪、肩まで届く三つ編みを結った本好きの男だった。彼は評議会の中で一番静かなメンバーとして知られていた。すべての会議に出席し、メモを取り、何も言わなかった。彼の同僚の幾人かは、彼の実際の仕事が何であったか疑問に思っていた。\n\n今日、知ることになるだろう。\n\n「始めさせていただきます。我々はこのイベントがサイト内の特異的混和性を研究する者によって引き起こされたと確信しております…」\n\n「もう一度ご説明願えますか？」イレブンが要求した。\n\n「…彼はSCPを組み合わせ、その結果について報告していました」テンは続けた「彼はSCP-2000の改良に取り組んでいました…」\n\n「ちょっと待って、交代」ナインが遮った。「SCP-2000は存在しない。特別収容プロトコルはSCP-999までしか存在しないわ」\n\n「それはですね」テンが顔を歪めた「３時間前まではそうだったんです。我々は収容下のSCPの三分の二以上を失いました…」\n\n「そんなことはあり得ない！」O5の一人が叫んだ「いったい何時どうやって収容違反が起きたなんて…」\n\n「…馬鹿げている！」誰かが抗議した「君は一つのサイトの一事案について説明しているんじゃ…」\n\n「//**静粛に！**//」ワンが一喝した。\n\n沈黙\n\n「過去30年間、この男の仕事は観察と、この種のイベントが起こるのを待つことだった」ワンは厳しく言い放った。「それがそうなった今、私は君たちすべてに椅子に座って、口をつぐんで、彼にこの弩級の役割を果たさせるよう要求する。恐らく、いやひょっとしたらこの前代未聞の事態の専門家かもしれない彼の話を聞くんだ！！」\n\n沈黙は続いていた。\n\n「テン、続けてください」\n\nテンはうなずき、薬指でメガネを直した。この怒号の中においても、彼は穏やかに沈黙を保っていた。 「わかりました。方針を変えましょう」テンは探しているページまで紙をめくると、大きく息を吸い、こう続けた。「SCP-2000は…いや、かつてはタウミエルクラスでした…」彼は手を上げ、横入を未然に防いだ。賢明な判断だった。「タウミエルとは現存における最上のオブジェクトクラスです。それ自体が、収容のため、また他のアノマリーから保護するための存在です」\n\n「ありがとう、テン。続けて」ワンが言った。\n\n「SCP-2000は…非常事態における”機械仕掛けの神”として設計され…ました」テンは恣意的に時制を変えていた。「このシステムは、世界改変イベントが検知されたときに作動するよう設計されましたそれが動作する方法は少し複雑ですが、K-クラスイベント発生後の地球に偽の記憶を植え付けた人類を再び繁栄させるためのクローンデバイスとマインドコントロールシステムによって構築されます」\n\n「あなたはCK-再構築イベントが人間用クローンデバイスによって引き起こされたと言いたいの？」ナインが尋ねた。\n\n「もちろん違います。しかし、SCP-2000は人類滅亡に備えた最後の切り札でした。一時的な、あるいは恒久的な現実改変イベントからシステムを守るために、本体は地球上でもっとも実在的な収容サイトであるイエローストーン山に置かれていました。ブルームの真上に、です」\n\nテンはさらに、苦情や質問のコーラスを未然に防ぐために手をあげた。 「ブルームとは未知なるSCPです」彼はつづけた「この時点までに、４人の評議員しか場所を知らされていませんでした。私を含め、ワン、ツー、そしてサーティーン。それは宇宙のリセットボタンなのです」\n\n「テンは簡潔に述べている。もちろんだ」ワンがぶっきらぼうに言った。\n\n「時間の制約を考えると、私は、アーティファクトの”宇宙転位の炸裂”と”多元宇宙観測者”の面を持つ時があるとは感じませんでした。テンは冷静に言った。 すべての者がたった今知っている必要があるべきことは、ブルームが可能性のいくつかの異なるバージョンの間の分離点であるようであるということです。ブルーム自体は、この星において最も実在的に安定したポイントです、我々が最後の手段である種のリカバリーシステムを正にその上に置いた理由でもあります。\n\n「残念ですが」テンは続けた「イエローストーン火山は偶然にも地殻運動的に不安定で、噴火の機が熟している超巨大活火山です、このことから…[不明の]博士…ブルームの保護エフェクトをどこかへ移すかより安定したところへ複製する方法を見つけるために割り当てられました。残念ながら、何かを間違えたようです。今ブルームは異なる次元の宇宙の分離を保持するよりそれらを同一に描き出しています。\n\n「その周辺にスクラントン現実錨は無かったの？」ナインが尋ねた\n\n「スクラントン現実錨が”その”周りにあったことが、我々の宇宙がすでに消滅していない唯一の理由です」テンは説明した。「よろしいですか？」\n\n彼はキーボードに制御を打ち込むと、背後のスクリーンに画像が表れた。「これは、現在の数学的な現実のフォールス・カラーです。青い球は、補助タイムラインとシュレディンガー型の不確実性を表します。黄色の渦巻きは、別々の宇宙とタイムラインを表します。この画像は昨年の推移を我々の時間的研究施設の一つで撮影したものです」彼はコントロールを叩くと、画像が動き始めた。「そして今のライブ映像です」\n\nその画像は、以前はほとんど動かなかったソレは、今、潮の花の中に浮かぶ黄色い花のように泡立ち、渦巻いていた。ゆっくりと、しかし容赦なく、その花は集まり始めていた。「タイムラインは陽子と反陽子のようなものです」テンは説明した。「2つの別々であるが、非互換の現実が交差するとき、その結果は対消滅です」ブルームが我々にむけて隣接する現実を描画すれば、最終的な結果は明白です。」\n\nテンは、コントロールをタップし、「**PROJECTED　SEQUENCE　OF　EVENTS**」という単語をスクリーンの真ん中に映し出した。「初めての宇宙の交差の結果は、我々の周りの現実を囲む時空膜の崩壊になるでしょう。因果関係は存在しなくなります。出来事は、もはや時間の明確な瞬間になることはありません。シュレーディンガーの有名な猫は同時に一度生きて死んでいた場合には、今2匹の猫、生きている猫と、死んでいる猫の両方が同時に存在します。これは明らかに不可能なことであり、両方の猫は、相互に絶滅させられるでしょう。」\n\nテンは顔を歪めた。 「この消滅反応の結果、想像を絶する量のエネルギーが放出されます。結果として得られるエネルギーは常に迅速化レートで一緒にさらに多くの別宇宙を描く、収束プロセスを加速します。」スクリーンの中で、花たちは互いに絡みつき、渦巻き、そして灰色の泡の中に何も存在しなくなるまで消滅し続けた。「そして」テンは言った「こうなります」\n\n「ZK-クラス：現実不全シナリオ」ワンが発言した。\n\n「私たちに何かをする期間が残されているとは思わない、しかし時は近づいている」テンが割り込んだ「我々が今後数時間以内に何かを成さない限り、すべてを失うことになるでしょう。我々には[[[dandelions|瀬戸際に備えた計画]]]があります、しかし成功する可能性は非常に小さい。私が考える唯一の別プランは、噴火そのものに対処することです。そしてそれはイエローストーンの施設に入ることを伴います」\n\n「この事態に時間内に対処するための手段はあるかね？」ワンが尋ねた。\n\n「ただ一つ」テンは認めました。 「機動部隊オメガ-7：パンドラの箱。アベルチームとの連絡は現在取ることはできませんが、我々はチームアイリスの実質的リーダーと連絡を取ることができます。--実際彼は、もともとこの召集で呼び出されたエージェントです。彼らなら、時間内に施設に到達することができるでしょう」\n\n「ほかに誰か追加の案はあるか？」ワンは問いかけた。誰も答えなかった。「ならば、彼らを展開する」と続けた。 「報告を続けてくれ」 O5評議会の指導者はテンに向き直った、彼の黒い瞳が熱心にぎらついていた。 「事態を引き受けてくれ、必要なことなら何でもやってくれ。この危機が終わるまで、すべての財団の資産を完全に操作する権限を与える」\n\nテンは返答に頷いた。\n\n------\n\nイエローストーンマウンテンは、大体が安定化した。その見た目は粗末なVHSテープというよりも、今ちょうどぼやけて半透明で、まるでピンボケ写真のようだった。時々いくつかの存在したかもしれない現実がこの現実に現れては明滅し、変化していった。\n\n三台のハンビーが山の麓に着地したヘリコプターに向かっていた。十二人の兵士（男性6人、女性5人、それとエフィー）が上陸した。一人の兵士、巨躯で浅黒い肌に、力強い眼元にエレクトリックブルーのアイシャドウをした男が二つの雑嚢を手にビークルから降りてきた。彼はエイドリアンとビアトリクスの足元にそれらを投げ置いた。\n\n「参加してくれて嬉しいよ」エージェントウイリアムエイブラムスがニヤつきながら言った「賭けてもいいが、アンタは今ビーツとベットで一人過ごしてるんだろ」\n\n「ねえ何、私のこと？」ビートはつぶやくと、BDUのを探すために雑嚢をひっかきまわした。彼女は無造作にトレンチコートとナイトガウンを脱ぎ、戦闘服と取り換えた。「ベッドの中の朝食が約束されていたのに」そういうと、スレートグレーのスポーツブラを頭の上に引き抜いた。\n\n「本当に？くーっ、女の子だねぇ、彼に小指を包んでもらったんだ」ビリーは歯を見せてそういった。\n\n「そうしてもらいたいね」エイドリアンが言った。彼は全裸で、自らのタキシードプリントボクサーをずっと落ち着いたダークグレイの男物下着に取り換えていた。「チームアベルの状況は？」\n\n「分からない」ビルが割り込んだ。「我々は連絡を取ろうとしている最中だ。イベントが発生したとき、彼らは施設内部にいた」\n\n「クソが」エイドリアンがぼやいた、灰色のデジタル迷彩のズボンを引き上げた。「分かった。皆、閉所戦闘の準備をしろ。私とキミとエフィーはライフル、ほかはSMGかカービン銃。ミディアムアーマー。時空異常の修正を試みている最中に別次元からのモンスターに殺されないように--」\n\n「私はどうなの？」\n\n１１組の目がSCP-105を見た。ブロンドのティーンエイジャーはヘリコプターの戸口に、銀のピストルケースをつかんで立っていた。「私の装備はないけれども、手伝うことが--」\n\n「オメガセブン在籍者でない者はこの作戦に参加しない」エイドリアンはぶっきらぼうに言った。\n\n「エイドリアン、彼らは私の友達なの…」\n\n「オメガセブン在籍者でない者はこの作戦に**//参加しない！//**」エイドリアンは繰り返した。「パイロット、このSCPオブジェクトをできる限り早く収容室にぶちこんでくれ。もし何かしらの問題を引き起こした場合、君はテーザーを発射し、対象が無意識のうちに戻すことを許可されている」\n\nエイドリアンは少女のすすり泣きを聞き、故意に見えないように努めた。ビートがSCP-105がヘリコプターに戻るよう諭し、ローターが回り背後でビークルが飛び立つ音を聞くまで、視線を自らの装備に固定した。\n\n「あーあ、お寒いこと。」ビリーが言った。\n\n「今現在彼女は負債であって資産ではない」エイドリアンが噛みついた。「即刻彼女が作戦領域を離れる。これが最善だ」\n\n「自分自身に言い聞かせておきなさい。アタシ、私はアンタが彼女をあの中に入れたくないからだと思ってる」ビリーは未だ明滅する山を指しながら言った。\n\nエイドリアンの返事はラップトップを抱えた細身の中性的な人物が駆けつけてきたことで中断された。「我々はチームアベルと連絡を取りました」エージェントファティマワークワイズが言った「彼があなたと話したいそうです」\n\n「Fuck」エイドリアンがうめいた「物事はどんどん良くなっていってるぞ」イフィーからラップトップを受け取った「こちらチームアイリス---Jesus！」\n\n最後の感嘆符はラップトップコンピューター上の光景によるものだった。廊下の全体に血が飛び散っていた。天井からぶら下がっている蛍光灯が狂ったように揺れていた。見えないところから銃声やパニックに満ちた叫び声が生まれていた。しかし、この冒涜を引き起こしたのは研究室のテーブルに寝そべっていた、背が高く、冷酷で、オリーブ色の肌と黒い髪を持ち、深紅の入れ墨に全身が覆われている男だった。腰から下には、ぐちゃぐちゃの血の塊が付着している。\n\n「アンドリュース」アベルは舌を突き出し吐き捨てた。「報告しろ」\n\nエイドリアンは深くため息をつき、胃袋が喉から出かかった。これを立て直すのに、三度大きく深呼吸した。「チームアイリスは突入の準備ができている。すべての責任と説明からアイリスは除外されている」\n\n「よろしい」アベルは一瞬目を閉じた。「私はしばらく死にそうだ」彼は最後に言った「お前がこの作戦の指揮を取れ」\n\nエイドリアンは寒気がした。「サー？スクワイアが指揮系統では次に来ますが…」\n\n「スクワイアは戦士で、私もまた戦士だ。私が成功しなかったからには、奴にも成し遂げられまい。この問題に必要なのは学者だ。知性、力はこれに勝てはしない」スクリーン中の背の高い、黒髪の人物は、崩れて、深く息を吐き出した。そして二度と動かなくなった。\n\nカメラが動き、煤やシミで染まった白髪交じりの赤毛の男の顔が映し出された。「聞きましたね、サー」エージェントスクワイアが言った。「命令を」\n\n「クソが」エイドリアンは深くため息をついた。「分かった。どこに閉じ込められている？」\n\n「９番セキュリティ詰所です。我々はここでは安全ですが、ホールを敵が歩き回っています。我々はかなりの数の死傷者を出し、現在戦闘不能です」スクワイアが力なく笑った。「パンドラの箱の何でもない一日だと私は考えます」\n\n「分かった」エイドリアンは肩越しに指示を出し、手に地図が押し付けられるのを感じた。「ありがとう」そう言うと、ハンビーのボンネットに地図を広げた。「分かった」彼は繰り返した「我々は今から９番セキュリティ詰所に…」エイドリアンは眉を顰めると同時に頭を振った。彼の視界がぼやけて明滅し、そのたびに廊下の形状が変わった「畜生。地図が私を変え続けている」\n\n「その廊下をいつか歩いてこなくちゃなりません」スクワイアが顔をしかめて笑った「本当に厭なのは、壁が生きている限り食ってこようとすることですな」\n\nエイドリアンがもう２、３回地図を睨んで秒は刻々と過ぎ、そしてあきらめた。「分かった、５まで待て」彼はラップトップにむけてこう言った地図を拾い上げると、コンピューターの視界からそれを持って立ち去り、兵士を集結するために、小円で空中に手を振った。「チームアイリス！」彼は叫んだ。「作戦会議だ！少し考えさせてくれ…」\n-----\n[[=]]\n**インシデント・ゼロ**\n<< [[[Incident-Zero-Part-1|Part 1]]] | [[[Incident-Zero-Part-2|Part 2]]] | [[[Incident-Zero-Part-3|Part 3]]] |  [[[Incident-Zero-Part-4|Part 4]]] | [[[Incident-Zero-Part-5|Part 5]]] >>\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "アイリス・トンプソン",
    "アベル",
    "リザレクション",
    "機械仕掛けの神"
  ],
  "author": "Inuzo22409",
  "created_at": "2017-05-23T15:41:37+00:00",
  "updated_at": "2024-08-25T15:02:58+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "incident-zero-part-2"
}