{
  "title": "昔日，新日",
  "content": "[[module CSS]]\n/*\n    Powered on 2020/03/24 10:02:43\n    [2020 Wikidot Theme]\n    Created by Heavyblues\n    CC BY-SA 3.0\n*/\n\ndiv#header {\n    background: url(http://scpsandboxcn.wikidot.com/local--files/hb-azintro/AlzheimerHeadReEn)10px 10px no-repeat;\n    background-position:1em 0.8em;\n    background-size:150px 150px;\n}\ndiv#container-wrap {\nbackground: url(http://scpsandboxcn.wikidot.com/local--files/hb-azintro/AlzheimerPicReMa) top left repeat-x;}\n\n\nbody {\n    background: rgb(255, 255, 255);\n    color: rgb(0, 0, 0);\n}\nh1 {\n    color: rgb(0, 0, 0);\n}\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"SCP基金会\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"我们现在前去原野\";\n    text-shadow: 3px 3px 5px rgb(0, 0, 0);\n    font-weight: bold;\n    color: rgb(217,217, 217);\n    padding: 19px 0;\n    white-space: pre;\n}\n\n\n\ndiv#side-bar div.side-block {\n    border: 1px solid rgb(255, 255, 255);\n    box-shadow: 0 2px 6px rgb(217, 217, 217);\n}\ndiv#side-bar div.side-block div.heading,\ndiv#side-bar div.collapsible-block-unfolded-link,\ndiv#side-bar div.collapsible-block-unfolded-link div.collapsible-block-link {\n    color: rgb(0, 0, 0);\n    border-color: rgb(0, 0, 0);\n}\ndiv.open-menu a {\n    color: rgb(0, 0, 0)!important;\n    border-color: rgb(0, 0, 0)!important;\n}\n#side-bar a:visited {\n    color: rgb(0, 0, 0);\n}\n#side-bar div.menu-item .sub-text {\n    color: rgb(0, 0, 0);\n}\n#side-bar a,a:visited {\n    color: rgb(0, 0, 0);\n}\n#side-bar img {\n    filter: grayscale(1);\n    -webkit-filter: grayscale(1);\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n+ ## bc2525|1.##\n+++ 秋枫\n　　四方阶梯，三箭头，两人。\n\n　　光荣地站上自己的墓碑，睫毛挂满霜，冰渣嘎吱作响。奖章挂在树枝上，金色的，挂满星星，同样冰凉。\n\n　　残留的枫叶留到了今天，枯黄，远没有当初盛开时火红，落在阶梯旁，和被踩烂的雪水混在一起，像泥。\n\n　　奖章被塞进我的嘴里，我任它进入我的口腔，嚼了嚼，有股子腐坏的味道，温度被嘴里的碎块吸走，大脑停止工作，扼住我的喉咙，思考停止，记忆逐渐失去意义，呼吸停止，泪在脸上留下痕迹，氧气攻击细胞膜，从夹缝刺向我的神经。\n\n@@@@\n@@@@\n\n　　我猛地坐起，咳出卡在我食管口的东西，大口呼吸起来，身体动起来，把嘴里的胡萝卜残渣嚼烂吞咽下去，还有咳在手掌上的大块胡萝卜，也一并塞进嘴里咀嚼吞咽。\n\n　　汗液打湿后背，又被冬风带走热量，这里不是基金会。\n\n　　“我在哪里？”没有人回答我。黑的像装过煤的编织袋里滚落出三块萝卜根，有两块已经糠了，剩下那块滚到我的脚边，和我那只表皮被蹭烂的厚棉鞋产生磕碰，像是回答。\n\n　　“我在哪里。”没有人回答我。我猛然间意识到自己已经不需要答案，肩章的魔术贴脱落，我把它捡起又贴好，被梦偷走的记忆如潮水般，淹没脑海中的每一座沙丘。我隐隐期待，或许梦中的枫叶还没有残破，或许梦中的一切并不是梦。\n\n-----\n+ ##2571bc|1.##\n+++ 陈溪\n\n　　12站内，大楼和血肉一同崩塌。\n\n　　我望向这悲痛的一片，只有我自己。\n\n　　我又想起保林，他给我的树叶还在胸口，木板压在后背，但所幸不重，可以挣脱出来。\n\n　　空间变得十分凌乱和扭曲，我不敢贸然行动，怕下一步会栽进高空，怕下一步会被埋进混凝土中。是保林救了我，我一定要好好活下去。\n\n　　慢慢摸索了一阵子，我终于找到了B楼的方向，满地狼藉和灰烬，奇术爆破留下的痕迹清晰可见，上次见到这样的残骸，还是在几年前，那是西山的孤儿院被大火烧的焦黑，几百米外的火光冲天，只记得整个人都要被火光吸进去，像是孤儿院的某些东西就像是我曾拥有却失去的那样。当时我还未曾加入基金会，在那场大火后的不久我才于基金会相接触。\n\n　　寻找变成了我唯一可以做的事情，我尝试寻找能让我活下去的食物，泥土甜且刮嘴，苔藓略苦，尸体碎块随处可见。在B号楼不知哪个房间里饿了三天，还是三年？饥饿让我快失去对时间的感觉。\n\n　　我开始尝试收集那些随处可见的蛋白质块。这个代称是我对人类底线的最后一丝尊重，如果能拿到别的，我情愿吃夹了泥的虫子。\n\n　　找不到活人，找不到补给，活下去这三个字对我来说是最大的困难。\n\n　　在收集了三根文书部长的手指和半截左臂，以及一些其他人的碎块后，我快成为我面前这些碎块中的一员了，最好的办法是吃下去。我这条命是保林救的，我还没有见到他，我不能丢。\n\n　　陈保林。\n\n　　他的前辈刚死不久，他会像我一样吃不饱睡不好吗？秋枫的人还活着吗，GOC有没有俘虏他们？\n\n　　在我记忆里，他的片段有太多，而他却永远和当初在食堂初识的时候一样，从未改变。从他的前辈死后，他顶进秋枫后，他开始有意远离我。\n\n　　生起一堆火，我刚准备把这些手指和手臂放在火上的时候，我听见了有人闯入的动静。\n\n　　是谁。\n\n　　会是混分吗，这里还有什么值得他们留恋的，我试图鼓起勇气，饿了许久的身体却止不住发抖。\n\n　　我再也挺不住这份饥饿和胆怯带来的负面影响，捡起脚边的一把手枪，空的，我只好捡起满地都是的弹壳塞进弹匣给自己壮胆。已经顾不得地上的那些蛋白质块了，这种东西在这栋楼里遍地都是，我目前最重要的目标是离开他们，无论是混分还是其他的什么人。在这种条件下，与他们呼吸同一片空气便也是致命的罪名。\n\n-----\n\n\n+ ##bc2525|2.##\n+++ 陈保林\n\n　　我和大队伍走散了，在废墟群旁。\n\n　　残垣断壁里燃起的火早被季节扑灭，雪白的地面和漆黑的墙，像是两袋包装里的积木被强行搭建到一起，我猜她会管这叫不规则的美，但是我除了凌乱看不出什么其他。若这是从别人口中说出，那么不规则的美便是我在今年听过的最可笑的空话。\n\n　　废墟的另一边出现几个人点，由虚到实，他们统一穿着黑色的装备，关节处还带着一股难闻的胶皮味，我坐在几米开外依旧感觉味道强烈。“基金会的，是个蓝型。”领头的一个对另一个说，他手里举着像摄像机一样的大东西，我感觉我被扒开看了一遍，身体上有什么东西流走了。\n\n　　肩章被撕下来，枪管从他的腰间拔出，直到消音器顶住了我的头。距离枪响大概还有三秒，我猜是这样。画面在无意义放送，父母，加入秋枫，站点，最后…还有她。我想我可能就是该死的命，我想起刚加入基金会的时候，秋枫集体组织写自己的遗书，我的那张现在还放在宿舍抽屉里没有带走，希望还能辨认出字迹，不然就没人看了。\n\n　　我听到咔哒的响声，那或许是上膛的声音，但很快我感觉到消音器离开了我的额头，血管和心脏在同步跳动，我感觉衣服下的不是汗，更像是血或者其他什么从毛孔流淌出来。\n\n　　一只手推开了枪管，是领队的那一个，他没有拿着摄像机仪器。“你叫什么名字？”他俯下身来问我，我此时才意识到我不知何时已经坐在雪地上，双手支地，EVE粒子在胸口处跳动。\n\n　　“我叫陈保林。”\n\n　　“好，保林，你现在有两个选择，一是被一枪打死，尸体冻硬在雪地里，被某些不知名的异化生物啃掉一半头颅，二是跟着我走。”\n\n　　我盯着他，他看着我。\n\n　　“有热乎饭，还有热乎床。”他补充了一句，看着我兜里掉出来的烂胡萝卜根。\n\n　　我看着他，他看着我。\n\n　　“嗯。”他没有深究，撕掉我身上其他的标识，随意的扔在地上，我手中取而代之的是几个联盟五角星的魔术贴，我不知道剩下的秋枫队员在哪里，或许他们见到我会愤恨的骂一声：\n\n　　逃兵。\n\n-----\n+ ##2571bc|2.##\n+++ 周杉\n\n　　保林和我们走散了，在废墟群旁。\n\n　　这里空荡，死寂，除我们秋枫一队外再无人迹。\n\n　　我不知道他去了哪里，秋枫仅剩的四名队员在废墟这边找了一大圈，又遇见了两只异化生物，早已经分不清它们原先是什么生物，或者说是不是生物，即便这样也始终不见保林的身影，我们只在周边捡到几张基金会的魔术贴，不知主人是谁，但大家都默不作声。整个队伍里都是死去人留下的接承，这些枫二代中保林加入的最晚，身上带的东西也最少。混分袭击那会撤离的太急，死了很多人，不知道除了秋枫谁还活着。\n\n　　死的明明应该是我们。\n\n　　我不知道去哪里，满世界的异常，没有一个地方是家。在游荡了几周后，我带着他们回了12站，空间也大不一样了，混分留下的破碎残骸让这里寸步难行。向左是林间，向右是九楼。我留下EVE波动当坐标点，总算是把这边扭转归位。我们在这里住了一夜，所有人都在想家，但家早不在了。\n\n　　“谁？”脚步声和金属碰撞声在门外响起，在寂静的深更半夜显得尤为震耳。我提起枪，询问着向门口走去。\n\n　　我冲上去准备控制住那人，她却一个闪身躲过，拿起枪扫视着。突然她愣在原地，像是发现居然有这么多人。我正要缴械，却听见她轻声在说：\n\n　　“秋…秋枫？”\n\n　　陈溪手里的枪滑落，轰然一声倒在地上。\n\n　　我冲上去把她扶起来，拽到火堆旁，抓了件不知道是谁丢下的衣服给他盖上，坐在对面的人往火里扔了块碎桌板，激起一阵灰。\n\n　　“你怎么在这儿？”我松开她的肩膀，让她靠在一旁墙上。\n\n　　“混分在12站的大规模袭击…楼板塌了，我大概是被砸到晕过去了…因为醒来之后就是被压在木板下。刚醒那会已经是袭击结束的事了，不知道为什么只有我还活着，好像是因为这个…”她从上衣口袋里掏出来一片枫叶，根部是绿的，其他部位都红的滴血。\n\n　　我一眼就看出来它是什么“这是之前我给保林的。”“对，这个是保林给我的，保林呢，保林不是和你们一起走了吗？保林在哪？我怎么没看到他？”陈溪像是触发关键词一样在这追问着我，但我们也不知道他在哪里。\n\n　　“保林…保林刚离开的时候以为你不在了，哭了好几宿。”\n\n　　“保林呢？周杉，保林呢？陈保林在哪？周衫！！”\n\n　　“我们和他一样，都以为你和其他人在12站全部牺牲了，但是只有他哭得最凶。”\n\n　　“周杉！你告诉我，陈保林在哪，你说啊！你说啊！！”我的视线随着陈溪的晃动摇摆不定，她拽着我的肩膀，看起来是想把答案从我嘴里倒出来。\n\n　　“周杉……你和我说实话，保林还活着吗？”\n\n　　“他和我们走散了……我也不清楚。”\n\n　　陈溪松开我，我看不清她的情绪，不是悲伤不是过激，却是像室外遍布尸体般的沉闷。\n\n　　“对不起”我把手里的叶子递过去。“我没保护好我的队员”塞进了她手里“对不起。”\n\n　　枫叶在她手中紧握，直至碎成数不清的小片，直至分辨不出是否是枫叶，直至分辨不出颜色，像燃烧结束留下的灰烬。\n\n-----\n\n+ ##bc2525|3.##\n+++ 陈保林\n\n　　相对的安逸下总是会有某些不重要的东西从记忆深处浮起，如同在某片池塘中打捞出多年前的沉尸，陈溪则是信标般的例外。大概是一年前的事情，躺在床上回忆过去，总能同时回忆起当时的心境，像在看自导自演的电影，说不上精彩，但算是有趣。\n\n　　我和她是在12站食堂认识的，当时秋枫里我的那位前辈还在，我便没有什么负担，每天除了训练休息就再无要事。与她的相处也并无忌讳，直到我的前辈突然间离开人世，我整整一个星期才缓过神来。\n\n　　无论我做没做好准备，应该是我顶替的时候了。又或者说，我本就应该在踏进12站那时做好准备的。\n\n　　同行的队友并不多，基本都是去年的“枫二代”，除了领头那位在秋枫呆了整整三年——算是很久了。他的接承在奇术部同样呆了那么久。前辈与接承的关系，说是师徒，却更像在死亡面前排着队往里跳的朋友，他冲在前，我躲在后。\n\n　　是时候轮到我是我直面这些了，而我身后还未曾有人替我接着这一切。遗书…哦，还有遗书，刚来的时候就已经写好的，但总想摸开抽屉，涂涂改改重新写一遍。想着冥冥中可能会被注定好的以后，总会心安一些。\n\n　　训练与死亡模拟充斥生活，尽管还没有，但我总觉得自己和身边除了秋枫队员的所有人都已经天人两隔。她还挂念着我，像我挂念着她那样，尽管被分隔，我知道。我在弹奏一首以我为名的曲子，乐器未知，时长未知，随时可能被人打上休止符，只是期待演奏结束之前，能有动耳一些的旋律出现，一小节也好。\n\n-----\n\n+ ##2571bc|3.##\n+++ 陈溪\n\n　　灰尘勾勒出从破裂墙缝中偷渡进来的光，我踏在砖瓦间，从门缝看着训练场的方向。\n\n　　周杉正带领其他的秋枫队员寻找食物，在我身后的食堂废墟里，我看着这些废墟，一阵恍惚，好像他还坐在那里，初识那般。\n\n　　“队长！发现一具尸体！”那个男人大喊一声，我记得他好像是叫张松。我们全都围过去看，周杉推开了我们，俯下身仔细观察这具尸体。尸体残缺不全，不知道是被异常破坏的还是混分破坏的。血迹斑斑的蓝色领带，胃一个劲地在往上顶。\n\n　　“Dr.Cecil，是初代秋枫的指导。”周杉放下胸牌，起身低头，闭眼默哀，我们跟着照做。这个动作像是有魔力一般，我浑身的不适感消失，剩下的只有薄薄一层悲伤。\n\n　　“队长，第一批秋枫的指导应该是个很厉害的奇术师吧，怎么会死在这里？”张松又开口问道。周杉并没有直接回答，他清走这一片碎石，把残缺的尸体放到墙边，看了看四周墙壁，黄黑黄黑的刮痕，有的裂口从刮痕延伸至整片墙面，星星点点凝固的血迹散落其中。\n\n　　“冲击型的EVE残留，混分他们用了大规模的杀伤性异常武器，事发也快，他是奇术师，不是预言家。”周杉回答后就不再说话，像是持续地为Cecil默哀。尸体的断臂向西方指去，墙缝透出来的光浸染着残肢的边角，凝固的血液粘住了衣角，那衣角便与冰冷的手指一同向指向西方的残晖。\n\n-----\n+ ##bc2525|4.##\n+++ 陈保林\n\n　　基金会的承重墙已经腐烂了，濒临崩塌也只是迟早的事实。高层还在维持着没有血肉的空骨架，像是古代的统治者顽固地宣布自己的地位。他们不会轻易放手的，这点毋庸置疑。我也算不得是基金会的人了，但在这边我的归属感同样不强 。想到这里，我起身拨弄了两下门锁，依旧锁着。\n\n　　看来大概率我会死，平静地猜想着。称不上有多绝望，在毕竟队里的死亡训练做的也不少。肢解，窒息，摔落，如何为自己留下全尸的方法已经倒背如流。无论在哪里我的作用就只是为了多数人的生而弃掉少数人的命，但那也是一种解脱。曾经的队友也许已经不剩几个了，在末世下的基金会像是原始草原上轰然倒塌的领主，所有看到它死去的物种都在奋力的撕咬着尸体上的肉，发泄愤恨的同时为自己谋得一杯羹。\n\n　　门锁逆时针旋转，几个人进来把我带走。最先进来的还是最初遇到的那位，没有过多接触，但在他身上总感不出什么恶意，好感似乎也没有，一整个就是一块硬石头。硬石头过来抓着我的双手手腕——还是块有体温的石头——向外走去。\n\n　　“我们去哪里？”\n\n　　“去回家。”\n\n　　“回谁的家？”\n\n　　“你的。”\n\n　　我踏进空旷的荒野大地，空气和我的心脏一同震动。他们带着我走，没有车，没有人。就这样走了很远很远，直到太阳从头顶滑落到地平线的旁边。我被领到一处很大的废墟旁，翻过早已失灵的识别系统，断裂的B号楼，唯一竖立在其中的C号楼，那是文书与收容场地。\n\n　　我被领回了这里，一切出发之点，混分带来的破坏不仅仅摧毁了实体建筑，还有我的精神支柱。这里是SCP基金会中国分部第12号站点，断裂的B号楼是员工宿舍——\n\n　　我那曾经的家，现在掩埋着数百人的尸体。\n\n　　陈溪。我落泪，打湿眼眶，打湿制服，打湿胸口上GOC的标志。我蜷缩，跪地痛哭，嚎啕大哭，溺亡在泪水中，想随那场爆炸中一同死去，如果当时没有在训练，如果当时我的前辈还没有死，如果……\n\n　　没有如果。\n\n　　奇术术式在手心不自觉地展开，又被强制按了回去。我哽咽着，抹去脸上的泪，和废墟的灰混在一起，跟乞丐一样。\n\n　　后面的两人面无表情看着我哭，离我最近的那人拿着蓝型反制器一下下怼着我的头，多没人性的两个人啊！！那么多那么多都死掉了不在了怎么会一点感觉都没都不在——\n\n　　胸口一闷，鞋印落到我身上。那人的脚狠狠地踢在我的胸脯，反制器依旧对着我的头。身体向着B号楼的方向滚了两圈，脸在地上摩擦，鼻涕泪水和泥土混在一起，更狼狈了。\n\n　　“谁他妈让你过来乱嚎的！我带你过来是让你在这像死人似的哭的？！哭？！还他妈哭！”脚踹着我的腹部，我的肋骨，内脏像是揉碎的被踢着。疼，像死亡模拟，但没法死。\n\n　　在我身上连踢带踹了好半天，他大概是发泄完了，走开了几步，反制器一直对着我的头。那位硬石头在旁边看着我被乱踢，没有喜怒，怎么也看不清。\n\n　　我这样被拎起来，下半身在地上拖行，拖过B号楼的残骸，拖进C号楼，同样是残骸。我就这样任由他们拖拽着我，像当初命运拖拽着我那般，在熟悉的地方迎接着无限接近于死亡的未知。\n\n-----\n\n+ ##2571bc|4.##\n+++ 周杉\n\n　　夜里，蹲坐火焰前。此时是轮到我守夜，光线灼烧着瞳孔，我毫无睡意。\n\n　　他们厨房里找到一些罐头，但是早已经看不清是什么肉了，包装也被撞得狼狈不堪。尝起来像鸡肉，又像牛肉，没什么油脂，但是量却十分的大。不好吃，但又不难吃。出于某些心理我拒绝了这些罐头，馊馒头和发霉的生面会更合我胃口一些。\n\n　　混分的爆破让B号楼大于三的楼层都再也不用担心看不到星星，我们就蜷缩在三楼，围着篝火，尚不清楚还能干什么，只知道活着，活着，活着。\n\n　　对秋枫来讲，只有秋枫活着像是一冲侮辱，也更像一种失职。十二仅剩的区域除了管辖的那些监狱就不剩什么了，那些橙色衣服的D级人员冲进我的脑海，灼烧感在面前升腾，他们扯住我的脸皮，在我眼前聚成一堆，橙色，数以万计的橙色。\n\n　　“为什么只有你们还活着？”\n\n　　跳动着，撕咬着，逐渐占据我满眼满脸满身每个眼窝占据我每个毛孔和…\n\n　　“队长！”\n\n　　猛然惊起，脸快要扎进火堆，发尖散发出焦味与白烟，额头满是汗。\n\n　　陈溪站在不远处，满脸焦急。\n\n　　她推开我，月亮高悬错位在她肩头，恍惚间看到月球压下她的肩膀，她坐在我身旁，说着模糊不清的话。\n\n　　数以万计的橙色在面前跳动，零落逃散的火星漂浮在空中，向着四周无边的深夜游走，逐渐熄灭至无光。\n\n　　“队长，我们什么时候会死。”陈溪平静的讲着，像是在询问明天早餐的内容。我看着面前的火堆，直到火光弱了下去。她没有看我，和我一样盯着火堆。\n\n　　“在所有人死之前。”\n-----\n+ ##bc2525|5.##\n+++ 陈保林\n\n　　他们拽着我，我想我拽着我的尸体。\n\n　　12站隐藏了什么吗？我无从得知，但混分袭击后能拿的应该都拿走了，12站仅剩的就只有这座废墟和那几座监狱。四万七千人的D级成员，足以支撑起一场改变能够全世界规模现实的奇术血祭，他们被抛在那，无论是以前或者是现在，它们的处境依旧如此。\n\n　　他们会拿这四万七千人开刀吗？正想着，他们从某个办公桌的暗格里找到了些还没被丢光的文件。我瞄了眼标题，模糊的灰尘和血迹下，我看到“血祭”和“山东监”几个字。\n\n　　直到这里我才发现，要拿这四万七千人开刀的不是GOC，是基金会。有点想笑，但面部的肌肉和嘴角早已经僵化的不成样子，找不出表情这两个字的动作能放在我脸上的哪里。我不该对基金会抱希望的，濒死的人会有多疯狂？更何况如此庞大一个组织。我沉了沉头，但动作被打断，一块布料甩到我的脸上，是12站的肩章。他们示意我换上，又有金属声音叮当作响，一张金属制卡被丢在我的脚下，正面大大的镌刻着：\n\n　　“山东省D级人员管理总权限卡”\n\n　　要拿这四万七千人开刀的那柄刀，是我。\n\n　　掰碎芯片的冲动涌上来，但反制器一下下怼着我的头，四十二秒的绝望，被瓦砾覆盖。\n\n　　“结束后，我能走吗。”\n\n　　“能走。”\n\n　　我将卡捡起来，往远处走去。\n\n-----\n+ ##2571bc|5.##\n+++ 陈溪\n\n　　队长已经回去休息了。\n\n　　跳跃的光在我面前簇拥着，数以万计，构成令人瞠目结舌的火。\n\n　　我呢？\n\n　　保林从没和我讲过秋枫的事，每每聊到秋枫相关，他总会生硬地将话题转向别处，手中的动作也总是沉起来。我一直很清楚是因为什么，毕竟秋枫预备役不止他一人。\n\n　　天色逐渐裸露出肚皮，如同待宰的尸体一样，我摸起长棍，搅动着篝火中燃着的枯叶，心绪紊乱，喉头干热。\n\n　　脚步声零星踏出，必然是秋枫的，急促，轻短。我看到熟悉的形状，那是我送给保林的物件。说是定情信物难免落入俗套，但这确实是我们唯一互相交换过的物件，那是一块木制吊牌，方形的，四个角都切去了，上面刻着我的名字。\n\n　　“陈溪。”\n\n　　周杉在叫我，不知何时，我靠在书桌抽屉边，翻动着吊坠，醒目的字印在我的视网膜上。\n\n　　缓过神来，才发现这是保林的宿舍，抽屉夹缝里塞了一张纸，我将它缓缓抽出。其实已经猜出是什么，但是看到内容的时候还是愣了愣神。\n\n　　歪歪扭扭的字迹遍布整张纸，遗书甚至写错成了遣书，又涂涂改改写出来遗书两个字，看到自己的名字，不由自主的笑了出来。\n\n　　鼻尖通红，眼眶温湿。\n\n　　润滑晶状体的液体再次浸湿地面的碎裂瓷砖。\n\n　　“……我有点害怕，我不知道什么时候会死，要是真的有人能看到这篇东西，我希望是我的接承，或者是你，溪。”\n\n-----\n+ ##bc2525|6.##\n+++ 陈保林\n\n　　他们都说我们是英雄。这点我不可否认，因为英雄绝大多都是要死的。\n\n　　我是英雄，我是作为一名新加入GOC的成员，将背叛我的前组织，启动这四万七千人的血祭，世界线上将不复存在除GOC外的所有异常组织，自过去到未来。他们将握着我这柄刀创造新世界。他们将是拯救这个世界的英雄，而我则是英雄中的英雄。\n\n　　我手里握着那份基金会的“正义文件”，就是那份牛皮纸封面上打印着**“山东监狱群D级人员奇术血祭进程规划报告”**大标题的文件…每个监室都不知何时被他们埋下了瞬发式的血祭法阵进程，就连我曾经日夜居住的员工宿舍废墟也有。我只需要让所有的D级成员回到监室自由休息，连他们互相乱搞都不需要阻止，这反倒可以增加EVE浓度，让他们死得更快。走到总控台，把最重要的法阵进程进行修改，将GOC作为唯一留存目标，然后洒下我的热血，生吃这四万七千人的血肉，剥下他们的皮，染成红毯，缓步踏向前。\n\n　　大门升起，我进入。\n\n　　所有的D级人员乱成一窝，我按下红色警报铃，所有人像小白鼠一样听话的钻回了笼子里。\n\n　　我好像做了一个很长很长的梦。\n\n-----\n\n+ ##2571bc|6.##\n+++ 陈溪 秋枫\n\n　　所有人聚在一起，曾经的住所，曾经的家。\n\n　　警报铃刚刚响起，在这废墟中，刺耳轰鸣。\n\n　　在这冰天雪地地废墟中，这突如其来的警报铃不像是警告，更像是威胁。\n\n　　周杉看向监狱的方向，抬头，又低头。\n\n　　“怎么回事？”我一同望向远处，声音的来源模糊，但能辨别出是在那一片废墟中，向后退去，一旁剥落的墙皮碾碎在脚底。\n\n　　“D级总控那边，不像是其他站点的人，我们去看看吗？”张松对周杉说着，他是队伍中除了周杉这个前辈经验最久的人，换言之，在周杉曾经的那个秋枫，他的前辈是以生命为代价，让众人认识到秋枫实质的第一名。\n\n　　“去看看。”周杉依旧将头偏向那个方向，虽然并没有抬头，但我知道他在看什么，也知道他在想什么。\n\n　　轮到D级了\n\n　　轮到我们了吗？\n\n　　眼神和表情间的交流瞬息而至又瞬息离去，答案不得而知，只有周杉分辨得出这是来自哪里的警铃。除了储物室里不知所名的罐头，其余的物资几乎被我们一扫而空，而这队伍正零零散散地向未知的前地出发\n\n　　会是他吗？\n\n　　会是他吗\n-----\n\n+ 7.\n+++ 陈溪 陈析 陈临 陈保林\n\n　　西屋的王洼晚饭那会叫我去打溜溜，我攥着昨天他刚输给我的五颗玻璃溜溜跑到了后院，他趴在地上紧盯着那颗钻花的，不想让我赢过来。\n\n　　碰撞。\n\n　　他说他想吃奶糖，说想去院长的屋里偷，他说昨晚回屋的时候在院长室门口看到那有一大罐糖，有大白兔，还有马大姐，他说他最想吃大白兔。\n\n　　我也想吃大白兔。\n\n　　东屋的李瑞又在背着王洼和我讲他的小话了，说他前天去偷的糖吃完把糖皮扔地下了，院长发现了，他说院长准备去教训他，说等明天上课的时候看好戏。\n\n　　我攥着兜里王洼给我的大白兔，不说话。\n\n　　院长又在前面讲外面的世界了，他说有很多很高很高的楼，楼里住着很多很多的人，我问楼有多高，他说有很高很高，高的比孤儿院还要高好几倍，我在想那么多高楼不会倒下来吗？我和王洼一起搭砖头每次只能搭到第九块，我问王洼为什么孤儿院的砖头那么多那么高不会倒，他说孤儿院的砖头都是用胶水粘住的，我点了点头，想起来院长说外面那些很高很高的楼，可能他们有很多很多的胶水吧，我要是有点胶水就好了，我也可以和王洼搭很高很高的砖头。\n\n　　可现在我只看得到残砖断壁，断裂面焦黑。\n\n　　王洼半夜突发心脏病死了，是我早上叫他吃饭的时候发现的。他嘴里含着半块大白兔，糖纸半包着那颗钻花的溜溜，攥在手心里，胳膊伸向我屋子的方向，眼神无神的发直。\n\n　　那颗溜溜我想要了很久，他说等我陪他偷出来糖后就把这颗溜溜给我，三四天了，我以为他不会给我了，没想到他却死在了床上。\n\n　　碰撞。\n\n　　喉咙在无意义尖叫，我意识不到我在做什么，身体在发热，毛孔里像是有什么东西流了出来，滚烫，像开水，像岩浆。那颗弹珠摔落在地上，磕到地面上的石头尖，碎成一地玻璃渣，我穿着拖鞋的脚流血了，我意识不到。\n\n　　脸上被溅起来的玻璃碎片划出一道血痕。\n\n　　院长拽着我的胳膊，那是一片火海，我眼中倒映孤儿院三层楼的火光，院长说不怪我，我知道，我不会放火，无论如何也怪不得我。\n\n　　真的……不怪我吗？\n\n　　院长悲伤地看着我，我不知道为什么只有我俩站在大院门口，我也不知道为什么院长会穿着我从来没见过的白衣服，长长的，快要拖到地上，胸口上还印着个有三个箭头和圆圈的标志，我从来没见过他穿这身衣服给我们上课。\n\n　　“陈临，以后你改个名字吧。”院长摸了摸我的头，其实院长只有二十几岁，但我总觉得他很大，大到我可以靠在他肩膀上睡觉，大到我可以把一切的话都说给他听。\n\n　　“我听你的，院长。”\n\n　　“以后你就叫陈保林，保护的保，森林的林。”\n\n　　以后我就叫陈保林，保护的保，森林的林。\n\n　　我跟着院长离开了幼儿园，我也带上了院长胸口的那个标志，他说这叫做基金会的标志，我的职责就是等他死了接替他的位置。\n\n　　“院长可以不死吗？”\n\n　　“不行。”\n\n　　“ 那我以后也要当院长吗？”\n\n　　“没有孤儿院了，你以后就是秋枫的一员，等我死后，你就接着我的位置，替我一起去保护后面那些人。”\n\n　　“后面这几栋楼里的这些？”\n\n　　“不，是这个世界的万万千。”\n\n@@@@\n@@@@\n\n　　院长带我走进12站的最后一块区域，监狱。\n\n　　他说这是整个站点最黑暗的地方，也是12站的主要职责地点。院长说他们都是该死之人，我不知道他们该不该死，我只知道被当成资源的人，无论如何都是可以被称之为可怜的那一堆。院长说不要让我对他们有怜悯之心，活着和死了对他们来讲没什么区别。\n\n　　我跟着他走到了监狱的最深处，他指着那个玻璃盒里红色的按钮：“这个是这几座监狱里最关键的的设备。如果按下去，我们都会死。”\n\n　　我说我不想死，院长点点头，说他也和我一样，但是有很多事情没办法，最少要死的明白点。院长把一张黑色的卡递给我，我接过来，上面写着我的身份信息：Site-CN-12，MTF-壬辰-24-“秋枫”（候补）。从此我就是秋枫的队员了，要是院长不在了，我就该接替他的工作，但那应该会很远，很远很远。我这样想着，擦了擦上面的灰尘，好好地看了一眼，把它的背面翻了过来：\n\n　　**山东省D级人员权限管理总权限卡**\n\n　　不。\n\n　　我看着前面的红色按钮，原来这是所有D级成员血祭的启动按钮，原来基金会早就做好了一切准备，原来在那个加入秋枫的午后，我早已深陷泥潭。\n\n　　按下这个按钮后，我会再次和院长相遇吗？\n\n　　会在那个没有基金会的过去里，再次加入秋枫吗？\n\n　　会再次遇到陈溪，牵着她的手从训练场走到食堂吗？\n\n　　会是英雄吗？会被GOC当成弃子吗？会再次出现基金会与其他组织的战争吗？会吃着热饭菜，而不是在冰天雪地的废墟中躲着异化生物啃着烂萝卜根吗？会和王洼在孤儿院的午后打弹珠吗？会吃着偷来的奶糖吗？会从一切的起点开始，继续存在吗？\n\n　　会吗？\n\n　　恍惚间，我好像看到了陈溪。\n\n　　陈溪拽过我的手，用力地摇摇头，眼角闪着泪光。\n\n　　“陈保林，不要。”她带着哭腔，拽着我。\n\n　　不是恍惚，不。\n\n　　前辈早死了，无论是作为孤儿院的院长，亦或是我秋枫的前辈，他早死了\n\n　　可她还活着。\n\n　　对不起，我背叛了你们。\n\n　　手枪声响起，打在我脚下的地面，我猛地一缩，立刻把她拽过来。\n\n　　真的是她，我眼角流下来泪。\n\n　　GOC的几个混蛋把枪口对向我俩，我拽着她拼命逃窜，奇术术式在手心与脚下不断绽放，为数不多的EVE在我身体中流逝，她拽着我的衣角，浑身泥污，泪流满面。\n\n　　不，不应该是这样。\n\n　　枪弹，刀鸣，被击碎的墙板\n\n　　大喊，血花，和无意义的不规则的美。\n\n　　队长在远处跑来，似乎在喊着什么。我转头，溪的泪滴在我下颚。小腿后侧不知是被裸露的钢筋还是奇术术式刮伤，我顾不得许多，只管拽着她向前跑。\n\n　　溪的手腕在我的手掌中抖动，我感觉到后面强大的EVE冲击，回头望去，半块耳朵带着血打在我的右脸。\n\n　　周杉，队长，周杉\n\n　　他瘫在地上，看不清生死，血肉模糊，强大的EVE，生命粒子，在此刻散发着无尽的毁灭气息。\n\n　　秋枫的队员陆续跑来，不知为何我竟感受不到更多的悲伤，看不清的术式在我身边绽放，带我过来的那几个GOC举起了枪，我听到一声大喊\n\n　　“快跑！保林！”\n\n　　我拽着陈溪，想要回头继续跑，溪站在原地不动，看着我掉落在按钮旁地上的权限卡\n\n　　“那是什么…保林？”\n\n　　队友的肉体挡在了我的取景器前，呆愣，控制不住眼珠的转向，直到我看到那个硬石头捡起了卡，他摸索着，打开下面镌刻法阵的格子，我知道他要干什么\n\n　　猛然松开了溪的手，飞奔过去，却不知中了几枪在腿上，轰然跌倒在地。我看到他用卡打开玻璃盒子，手在按钮上高悬\n\n　　按钮拍下，风掠过鬓角，强大的势正奔涌而来\n\n　　可能还剩几分钟，也可能这一切就发生在下一个瞬间。\n\n　　我仿佛看到了那四万七千人在铁栏后被刺眼的能量绞碎，血液飞溅就如同现在我眼前这般；我仿佛看到了那几千只异常在GOC手下被枪炮轰鸣至碎片，世界混乱就如同此刻秋枫死伤这般；我仿佛看到了在另一个世界陈溪站在陈临的面前讲着模糊不清的话，就如同现在她直面镌刻法阵这般。\n\n　　她是何时过去的？我连半丝觉察都没有，只见到那个GOC倒下，白色的身影，拖拽着我的思绪向不相干的地方飞去，飞离濒死的周杉，飞离光怪陆离的世界，飞不离秋枫，飞不离她。\n\n　　溪，你要做什么\n\n　　“溪，你要做什么？”\n\n　　她没有回答我，只是将流着血的手臂按压在按钮下的那个中枢法阵上，GOC的人不知道什么时候倒下了，在这偌大的空间里，只剩她一人立在这里。\n\n　　她回头看了看我，笑着：“我知道了，保林。”\n\n　　“我会用我的肉体当做中转站，修改法阵定向目标的，放心，保林，一切都要结束了。”\n\n　　她扭过头去：“我也是秋枫，我知道的，保林。”\n\n　　她矗立在我的视野中央，除了她，一切都显得模糊不定；她半俯在按钮的铁台上方，除了血，一切都显得毫无生机，她喃喃在此刻的势能中央，除了风，一切都显得刺耳轰鸣。她似乎在讲着什么，像是宣誓，又像是遗誓。\n\n　　“MTF-壬辰-24-‘秋枫’替补成员陈析，因原成员周杉死亡，在此接任。”\n\n　　地板在崩裂，露出下面的纹路，巨大的生命能量在其中前进\n\n　　“我宣誓，我愿加入秋枫，以站点的安危作为第一保护准则。”\n\n　　吵闹的远处已经了无声息，箭中了靶，离了弦。\n\n　　“我宣誓，我愿以我的生命为代价，保护一切除秋枫外的站点成员。”\n\n　　血在渗进法阵纹路，我看不懂，但我看得懂溪的痛苦\n\n　　“我宣誓，我愿将他人的生命的重要性永远放在自身之上。”\n\n　　是该叫你陈溪，还是陈析呢，我无从得知。\n\n　　只知道你的身体在我面前崩裂，一切正极与负极在碰撞中湮灭，无尽的暗，无尽的光，无尽的生与死，无尽的死与生\n\n　　原来是这种感受……\n\n　　所以，一切都会变得更好吗？\n\n　　溪？\n\n-----\n\n+ ∞.\n+++ ##gray|独行路口##\n\n　　红绿变灯，人行路，左转。\n\n　　今天是站点内少有的外出日，想去喝杯咖啡，冬月的雪够冷，冷的直让人打颤，像梦一般。\n\n　　听说17站有一批国人调回来辅助几天工作，怪不得这几天站点内全都是美腔美调，合着是为了这个。\n\n　　我裹紧外套，踏步前行，氤氲的咖啡气从街角传来，我转过头，哑然失笑，只见到秋枫的指导Cecil和一个带着挑染的女人在瑞幸里正争论着什么，我不禁起了好奇心，偷偷溜过去，推开了门。\n\n　　“堂堂的副站长奇术部门主管大名鼎鼎的Dr.Cecil也会红温？”\n\n　　只见到他恼羞成怒，一把夺过旁边那女人的咖啡，但失了手，夺了个空，我忍不住笑出声，旁边同样发出笑声，转过头看去，熟悉又陌生的身影坐在我左手两米旁，我双眼发愣，微微颤抖\n\n　　像梦一般\n\n　　她也望向我，那模样仿佛矗立在我面前，说着不可知的话。\n\n　　“你也是秋枫吗？”\n\n　　秋天的枫叶死在掉落枝头那一刻，和街角的雪水混在一起，被四万七千根口器吸食，在断裂的楼。\n\n　　她成功了吗？\n\n　　她失败了吗\n\n　　这一切像梦一般。\n\n　　“我认得你吗？”\n\n　　她盯着我，我仿佛被解剖成了许多份，心房和脸庞一同被窥探着。\n\n　　“你也是秋枫吗？”\n\n　　我不得而知\n\n　　……\n\n　　但如果这就是谬误百出的新世界的话，那我愿意死在这里。",
  "tags": [
    "site-cn-12",
    "原创",
    "故事",
    "阿尔兹海默症"
  ],
  "author": "ColoredBucket",
  "created_at": "2024-11-26T14:42:32+00:00",
  "updated_at": "2024-11-26T15:21:12+00:00",
  "rating": 13,
  "_site": "scp-wiki-cn",
  "_fullname": "maple"
}