{
  "title": "図書館の埃まみれの一角から発見された手記",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:dustjacket]]\n[[include credit:start]]\n**タイトル:** 図書館の埃まみれの一角から発見された手記\n**原著者:** [[*user Cerastes]]\n**オリジナル:** [https://scp-wiki.wikidot.com/found-in-a-dusty-corner-of-the-library Found in a dusty corner of the Library]\n**翻訳者:** [[*user DirStarFish]]\n**作成年(EN):** 2019年\n**参照リビジョン:** rev.8\n[[include credit:end]]\n\n//星幽海の第五にして最後の司祭の手によりこれを記す//\n\nあらゆる世界のうちで、放浪者の図書館としてより一般に知られる図書館に勝る知識の源泉はない。たとえ**[[[Taboo|名を忘れられし者たち]]]**でも、[[[SCP-4840|ISとIS NOT]]]を知る者たちであっても、いかなる帝国であっても、文明であっても、図書館が認めざるを得ない域にまで到達し得た勢力は今日に至るまで現れていない。\n\n[[[SCP-2264|アラガッダ]]]の収蔵庫には図書館より盗まれた禁断の知識を記した文献が収められていると言われているが、吊られた王や仮面君主らが単なる嗜好から求めた品の代償については考えただけでも身震いがした。\n\n魔性の狐を記した文献や咆哮する闇黒の実践を記した大巻のような驚異は目の前にあるというのに、私自身が選んだ題材については殆ど目にしていない様に気付いた。すなわち蛇そのものである。\n\n一見すると不可解であり、もしかしたら滑稽でさえあった。直近の手掛かりの数々によれば、図書館は蛇の背の上に築かれ、この場所の存在こそ蛇の貢献の成果であるというのだ。蛇の手として知られるはみ出し者どもの集団は蛇を真似るだけでなく、トリックスター神として数多の蛇の崇拝者を抱えている(これこそ、蛇の手が図書館カードを保持し続ける理由だと考える者もいるが、裏付ける証拠は余りにも乏しい。)。\n\nこの題材を扱う巻の祈祷文を熟読してみると、彼の団体の信条の多くが先行する著作の数々から引用されていたことが分かった。([[[black-queen-hub|好奇心を刺激するには十分なまでに、書棚の本で繰り返されているように見える名前の]]])アリソン・チャオの一人は自著『我らのプロメテウス』で次のように記している。\n\n> あなたは蛇の背の上に図書館が位置しているという噂を耳にしたでしょう。これは事実から派生した噂。図書館はこの知識の聖域の創造に[[span class=\"ruby\"]]勤[[span class=\"rt\"]]いそ[[/span]][[/span]]しんだ、蛇の背の上に築かれた。蛇は本来の意味で存在しているわけでさえないの。あらゆる知識に対応する、プラトン主義の理想形よ。\n\nもし真実であれば、我が研究に対して大いなる価値を持つだろう。けれども彼女はいかにして、この結論へと至ったのだろうか？後半の文章にて、チャオは[[[tuftos-proposal|赤き衣で着飾りし王]]]のダエーバイト神官、無限の混沌のセラの巻子の叢書から、神の本質と真実の信仰の下で引用している。\n\n> 咆哮の法と血の法はあのものを繋ぎ止める鎖よ。永遠に秘密を追い求める蛇のようなものよ。\n\n引用そのものは長々と続くものの、彼女は証拠を提示していた。チャオ女史は加えて3人の名高き著者から引用していて、対応する文書と奇跡論関係の著作は主張の証明に活かされていた。どの引用元も蛇が文字通り実在するものではなく、信仰を宿した知識の一側面であるという点で一致しているようだった。\n\n3点の引用元を丹念に見ていくと、不穏な性質が明らかになった。驚くべき数の彼女の引用元及び引用元の引用元は共通参照の小グループを共有しているように思えた。確証のある事実は結論へと変化し、その結論は証拠の無い前提へと変化し、その前提は仮説へと変化した。最終的に、この知識の糸の絡まりは[[span class=\"ruby\"]]野人[[span class=\"rt\"]]イェレン[[/span]][[/span]]の最後の生き残り、ジラスカルの全集より引用されていた。\n\n> 決して満たされる術の無き永劫の飢えを宿して、もし知識の寄せ集めという主観から蛇を調べるというのであれば\n\n理論としての位置づけは異端へと捻じ曲げられ、事実へと変化した。大抵、嘘を図書館へと持ち込んだ者には罰を下す司書が、この手の嘘を見過ごすのは不自然に思えた。\n\n司書が私の所にやって来て、目下取り組んでいる調査の内容を問わなかったら、非全能性の単純な事例として退けてしまっただろう。私への助太刀は失敗に終わったものの、図書館の遠方の一角を指差してくれた。メインデスクから南へ100リーグ先にあり、有益であると証明できた。確かに疑わしくはあったものの、確実性はあった。\n\n異次元宇宙での私の空間転移術は嘆かわしいまでに使い物にならないため、長く困難な旅路に耐えねばならなかった。旅路の日々のいずれでも、図書館において静寂に包まれ人の出入りが乏しい区画へと向かっているように思えた。図書館は計り知れない古ぶるしさを有するも、私が旅路を歩んだ区画はもしかしたら、それ以上の古さを有する可能性さえあったように思えた。精密に敷かれた木製の床面は粗雑さを増していく一方となり、最後は織り交ぜられた枝で押し固められた泥の上を歩いていたのだった。\n\n今に至るまで忘れ去られていた一室、そここそ最も奇妙で思いがけぬ品を探り当てた場所であった。室内には6冊の本を中に収めた書棚1台以外に何も置かれていなかった。\n\n私は最初の1冊を開いて読み始めた。余りにも不可解だが、本の正体はアリソン・チャオの日誌だった。\n\n> アナンタシェーシャ。ナハシュ。サタン。[[[the-thing-at-the-bottom-of-my-dreams|聞こえる場所を知る者にとって]]]、これらは放浪者の図書館の謎めいた神と同様に繰り返される名前である。しかし、その背後にあるのは、噂と憶測ばかりである。\n\n(間違いなく、先程遭遇した人物とは別人に違いない)このアリソン・チャオは蛇についての知識を探し求める放浪者であり、私と同じくこの奇妙な小部屋に辿り着いたようだった。書棚の次の本を手に取った。これは[[[SCP-1867|セオドア・ブラックウッド卿]]]による本であり、先を飛ばして最後を読んだ。\n\n> 蛇に関する我が疑問が殆ど苛立ちを生まなかった一方で、この不可解な小部屋へと導かれる結果となり、チャオ女史の蛇の回想録が我が蒐集品に加わった。この黙想を[[span class=\"ruby\"]]認[[span class=\"rt\"]]したた[[/span]][[/span]]めた蒐集品を見つけ出した者が誰であれ、恐らく手に負えぬ謎を解き明かしてくれるだろう。\n\n残りの4冊も同一の内容以外の何物でもなかった。どの著者も蛇についての情報を探す探検家だったが、私のいるのと同じ部屋へと辿り着くだけで、目的の達成には至っていなかった。どの人物も先人の著書を吸収し、より壮大になった一方で、未解決のままの謎の一部を形成していた。\n\n間違いなくその部屋には何時間も留まり、先人たちの著作のあらゆる断片を私自身の著作へと書き加え、先人たちが既に踏破し、試しに提案した理論を反駁して、目的達成への道を消去していった。我が研究の成果を目にした時であれ、嘆かわしくも、蛇の正体について明確な答えの提示には至っていなかった。\n\nしかし幸いなるかな、後から来る者が誰であっても、受け継いでくれるだろう。\n\n手を止めて考えた。全ては仕組まれていたのだろうか？蛇を取り巻く誤情報の網。嘆かわしくも誤った結論を記した本の数々。探求者の次の世代へ我が知識を受け継がせるために、全てがこの部屋へと導いているかのようであった。\n\nもしそうだとしたら、この策略を張り巡らしたのは何者なのか？司書か？それとも本当に真実を知る価値のある者を試すべく、蛇の手が仕組んだのか？あるいはそもそも架空でしかなく、[[span class=\"ruby\"]]徒[[span class=\"rt\"]]いたずら[[/span]][[/span]]に策略そのものの歴史が紡がれてるというのか？\n\n私は今ここに座して、この伝説の隠された一角にて巡り合った者へと宛てた最後の言葉を我が手記に書き記す。遺す言葉は次の通りである。\n\n//幸運を祈る。//\n@@ @@\n[[include :scp-jp:component:license-box\n|author=Cerastes]]\n[!-- N/A (No Images)  --]\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "blackwood",
    "daevite",
    "en",
    "scarlet-king",
    "tale",
    "アラガッダ",
    "吊られた王",
    "放浪者の図書館",
    "黒の女王"
  ],
  "author": "DirStarFish",
  "created_at": "2024-10-31T14:31:32+00:00",
  "updated_at": "2024-10-31T14:31:57+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "found-in-a-dusty-corner-of-the-library"
}