{
  "title": "호구짓 배우기",
  "content": "[[include info:start]]\n**호구짓 배우기** \n**저자:** [[*user MisterBibs]]\n**원작:** http://www.scpwiki.com/learning-shit\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n안녕 여러분, 나는 빕스 요원이야. 친근하게 구는 것이 어렵다면, 빕스 씨라고 불러도 돼. 난 그러지 않아서 당신들이 날 빕스씨라고 부르면 볼펜 깍지를 던질거야. 자, 나는 왜 높으신 분들이 //나보고// 이 강의를 하라고 했는지 약간 알 것 같지만, 그건 나중에 다루도록 할게. 지금 당신들은 내가 재단의 정보 요원이 되는 것에 대해 강의하는 것을 듣는 정말로-귀중한 기회를 얻었어.\n\n그거 알아? 나 너희들이 좋아지기 시작했어. 너희를 놀리거나 그런게 아니라, //진지하게// 말하는거야! 봐, 너희 멍청이들 중 대부분은 음식과 음료를 하나도 가져오지 않았어. 그건 너희가 모르는 사람이 준 공짜 음식을 믿지 않는다는 뜻이겠지. 그건 좋은 일이야, 왜냐하면 약 삼초안에.. \n\n그래, 난 플러스 마이너스 2초정도 오차를 낸거네. 이봐, 기절 알약을 사용하는 것도 정확하지 않은 과학이라고! 그건 좋은거야. 왜냐하면 난 그 '과학'이라는 것을 별로 잘하지 않거든. 그들은 내가 그 대머리들이 뭔가 하기 전에 자꾸만 알아내서 연구원자리를 준 것뿐이라고. 하나님 맙소사. \n\nD들이 여기서 멍청이들을 빼내는 동안, 본론으로 들어가자고. 말하는 김에 말인데 D-44632, 거기 있는 프레드를 감옥으로 데려가.\n\n그는 교단의 일원이라고.\n\n자, 내가 어떻게 이런 걸 알고 있게? 이 멍청이들아. 내가 천재냐고? 글쎄, 약간이지만, 그게 중요한게 아니지. 중요한 것은 너희가 여기 들어와서 앉기 전에, 내가 너희 이력서를 전부 읽었다는 사실이야. 너희들이 우리한테 준거랑, 내 동료 정보 요원들이 너희 모두 그리고 각자를 조사해서 정리한 것들 말이야. 그렇게 해서 내가 이 무리의 대부분이 낯선 사람이 주는 음식을 먹지 않을 것인지 알아냈고, 프레드가 교단의 첩자라는 것을 알게 된거야.\n\n내가 이 주변상황-조사하는-호구짓을 신입들이 좋아해서 하는게 아니야. 음, 일부는 그렇지만. 하지만 대체로 그 호구짓을 내가 알아야 //하기 때문에// 하는거야. 그건 재단이 그 호구짓들을 알아야 하기에 내 일이 되는거고. 우리가 그 엿같은 사실들을 알고 있지 않으면, 사람들을 그것들로부터 지킬 수 없어. 그래, 여섯-살-될-때까지-침대에-오줌싼-제임스. 나는 //사람들이라고// 했어. 70억명에 대해서 생각하는 것을 피하게끔 포장하는 것은 대머리들에게 맏겨. 너희는 요원이야. 너희는 사람과 대면해야 한다고. 좋은 사람, 나쁜 사람, 좋고 나쁜 사람, 나쁘고 좋은 사람, 그리고 클레프. 그는 사실 '사람'이 아닌 것 같긴 하지만 말이야.. 최소한 내가 생각하기로는 그래. \n\n아냐, 알렉산더. 손 내려. 나는 클레프에 대해 말하지 않을거야. 그는 너희 상사 중 한명이고, 그는 너희들보다 더 똑똑하고, 두통을 일으킬만한 것보다 더한 것을 찾아다니지. 하지만 //아니//, 너희는 자신들이 그에 관한 진실을 찾아낼 정도로 똑똑하다고 생각하게 될거야. 운이 좋다면, 그는 너희에게 경고를 해줄거야. 운이 좋지 않다면, 그는 너희에게 모든 것을 말해줄거고. 웃기지 마라, 알렉스. 내가 틀렸다는 것을 증명해. 그건 굉장히 드물게 일어나는 일이라서, 나는 그냥 앉아서 오만한 프릭처럼 포즈를 완성하기 위해 책상에 발을 올려놓을거야. 그래, 이건 운동화야. 구두신고 뛰어다니는 건 개년이랑 튀기뿐이라고. 정보요원이 하는 일의 48%는 뛰는 것으로 구성되어 있어.\n\n어쨌든, 정보요원이 되는 건 어떻냐고? 일어나면 책상 위에 서류철이 올려져 있을거야. 아니면 내 경우에는, 그들이 내 놀라울 정도로-딱 붙은-엉덩이를 치워버리려고 결정했을 때 내가 빼앗은 격리실 벽에 꽃혀져 있겠지. 전부 전문가적일거고, 미친듯이 간결할거다. 우리는 위치에 대해서 말하고 있어. 높은 분들이 원하는 대강의 추측과 어떻게 네가 거기 도착할까, 어쩌면 복장이나 물건에 대해서도 제안할수도 있겠지. 마지막 말은 무시하라고 하고 싶지만, 내가 그렇게 한다면, 너흰 GOC 시설에 광대복장을 하고 가야 할거야. 그건 //한번만// 먹혀. 아니면 두번, 만일 3월에 있던 것까지 치면 말이야. \n\n어딜가던지 간에, 가는 도중 틈틈히 장소에 대해 공부하게 될거야. 그 인용-안인용하는 특수한 재단 이야기가 아니야. 아냐. 나는 문화적 호구짓을 말하는 거야. 너희가 가는 곳에 있는 사람들이 강한 구강 전통을 가지고 있어? 남자 혹은 여자가 사람들과 더 대화를 하는가? 공적인 신분에 잘 대답하는지, 아니면 그들의 일원이 되는게 나은지? 너희들은 그런 호구짓을 이미 알고 있거나, 그걸 알고 있는 사람을 알고 있는 사람을 알기 때문에 이 자리에 있는 거야. 재단에 있다는 걸 친구들에게 말하지 않는 이상, 여기서 네가 누구에게 뭐라 하던지 //잔소리하는// 사람은 없을거야. 그래, 높으신 분들은 엄청 비밀스러운 비밀을 모든 것에 가져다 붙이지만, 그건 그들이 처음부터 요원이 아니였기 때문에 그래. \n\n너희는 어디든지 가야 할곳에 가게 될거고, 그후에 재미있는 일이 시작되는 거야. 재단이 너희가 조사해줬으면 하는 곳을 발견했다면, 조사해. 그렇지 않으면, 할 수 있는 일을 해. 선술집에 들어가서, 약간 마시고, 민간인들과 대화하라고. 이상한 이야기 같은게 돌아다니진 않는지 물어봐. 대체로 우리가 하는 일과 연관은 잘 없지만, 어쨌든 배워두라고. 너희는 신뢰를 쌓을거고, 다음 임무를 위한 알리바이가 좀 생기는 거야. 메모 자주 하고, 그 메모를 기억해. 그 메모들이 합법적인지 확신해. 줄여 말하면, 호구짓을 배우라고. 그게 왜 재단이 너희들에게 빌어먹게도 많은 돈을 주고, 너희가 있어야 했던 곳 대신 여기 있는 이유야. \n\n//아냐,// 매트, 손 //들지 마//. 아무도 니가 전에 CIA에서 일했다는 사실에 신경 안써. 나는 여기서 일을 시작한지 몇개월 만에 네 전 상사의 머릿속을 뱅뱅 돌려먹기 시작했어. 지금 생각하면, 그것때문에 그가 짤렸던 것 같아. 긴 이야기였지. 그의 탓이야. 그래, 그가 네 아버지였다는 건 알고 있어. 하지만 말하는 건 나고, 네가 아니지. 내가 말하고, 너는 호구짓을 배우는거야. 내 거대한 뇌에서 네 아마도-더-크겠지만-비어있는 뇌로 전달되는거야. 솔직히, 아무도 너에게 말 안해줬을지도 모르겠지만, 네 머리 정말 //크다!//\n\n내가 말하던 것은... 캔버싱이랑 네트워킹도 끝냈고, 높으신 분들이 찾던 것도 찾아냈지. 너희는 그것에 대해 찾을 수 있는 최대의 정보를 찾았어: 그게 정확히 어디 있는지, 그걸 가지러 갈 수 있는 최선의 방법과 시간, 깨끗한 회수를 보장하려면 알아둬야 할 것들. 만일 자신에게 호구짓을 충분히 배웠냐고 물어야 한다면, 호구짓을 충분히 배우지 않은 셈이야. 네 동료들이 네가 꼼꼼한 사람이라고 생각하게 만들어. 사실, 갖다 버리고: 꼼꼼해져.그렇게 하지 않으면 금요일 오후 11시 34분에는 그 놈들이 파란색으로 변할거고, //지랄맞게도 누군가가 죽겠지.//\n\n이 때가 너희들이 내가 웃으면서 이런 자세한 설명은 필요없다고 지적하기를 바라는 때겠지. 뉴스:너희는 이제 재단에 있어. 파란색으로 변하는 것들은 누군가를 죽게 할 수 있고 죽게 만들거야. 난 그런 일이 벌어지는 걸 봤거든.\n\n그리고 내가 너희 중 세명을 영웅짓거리 때문에 잃은 적이 있어서, 모두에게 확실히 알리겠다: 제임스 빌어먹을 본드가 되려고 하지 마. 너흰 정보 요원이라고, 빌어먹을. 그리고 SCP를 혼자 잡으러 뛰어드는 것은 네놈들을 죽일 뿐이야. 그건 회수와 격리 요원들에게 맞겨. 그들이 죽게 //놔두라고//. 아냐, 회수격리팀이 죽는다면, 그건 너희들이 그들에게 진행하기 충분할 만큼의 호구짓을 가르치지 않았기 때문이야. 내 팔에 새겨진 이 이름들 보여? 내가 깨끗하게 회수해올만큼의 정보를 주지 않았기 때문에 세명이 죽었어. 더 추가할 생각도 없고. 너희들이 이걸 알지 모르겠지만, 문신이라고? 아프다고!\n\n사실, 지금 가르침의 시간이 왔어: 문신하지 마. 잉크는 널 알아볼 수 있게 하고, 정보요원으로써의 네 일은 //너 자신을 알아보지 못하게 하는거야//. 뭐라고 생각하는지 알고 있어: //\"왜 빕스는 할 수 있고, 나는 안되는거지?\"// 첫째로, 나는 너희들보다 IA 일을 더 잘해. 둘째로, 나는 여기 너희보다 오래 있었어. 그리고 더 많은 것이 허용되지. 셋째로, 마음속으로 원하기만 하면 사라지는 비정상적인 잉크를 발견한 것은 나였어. \n\n맞아, 주로 //세번째 이유// 때문이지만, 앞의 둘도 해당되긴 해. 그리고 아니, 너희는 특별한 잉크를 받을 수 없어. 내가 발견했고, 이번해에 갖게 된 유일한 비정상적인 물품이란 말이야.\n\n젠장, 또 딴 소리 하고 있었군. 어쨌든, IA가 되는 것으로 돌아가자. 호구짓을 다 배웠으면, 소란 일으키지 말고 거기서 나와. 집에 오는 길에 보고서를 써. 본 기지에 도착하면, 너흰 정식으로 보고하게 될거야. 너희가 제공한 호구짓은 회수격리팀이 읽지도 않는 형식으로 정리될거야. 왜냐하면 그건 보이는 것을 전부 쏴버리지 않고도 목적을 달성하는 방법이 쓰여있으니까. 농담하는거야. 어느 정도는.\n\n오, 그리고 내가 너희를 보내주기 전에 마지막으로 한마디만 할게: 정보 요원이 된다는 것은 다른 곳을 간다는 것뿐만이 아니야. 그곳에서 벗어나는 것도 필요해. 우리가 대화하는 동안, 이 방을 통째로 옮겨서 더 넓은 격리실 중 하나에 넣어버렸지. 시설로 돌아가는 출구는 몇개 없고, 한 사람이 쓰면 문은 잠겨 버려. 시간은 지나가고 있다고.\n\n…\n\n알았어, 이건 미친짓이야. 내가 \"시간은 지나가고 있다고.\" 라고 말할때 불을 꺼달라고 기술자들에게 말했거든. 엄청 멋질거라고 생각했어. 새로운 교훈: 절대 빌을 믿지 말자. 그 빌어먹을 새X는 내가 신입들에게 존X 멋지게 보이려고 //할때//마다 망치는 게 재밌다고 생각하나봐. 그거 알아? 너희 이제 가도 좋아. 나는 이제...\n\n....\n\n오, 이제 //됐네//. 얼마나 어두워지는지 까먹었어. 그러니까 빌에 대한 말은 잊어주기 바래. 나가는 길을 재미지게 찾아보라고! 나는 여기서 낮잠이나 잘련다.",
  "tags": [
    "en",
    "오리엔테이션",
    "이야기"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-15T00:19:56+00:00",
  "updated_at": "2020-11-30T15:40:45+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "learning-shit"
}