{
  "title": "Cn3000 Taylorlester 1",
  "content": "[[div class=\"blockquote\"]]\n**采访记录371009-AC7**\n\n**受访者：**威廉·霍普上尉，代号MTF-Delta-5-3\n\n**采访者：**顾安博士，基础科学部统计与概率科研究员\n\n**前言：**顾安博士听取霍普上尉关于SCP-CN-[数据删除]回收行动的报告\n\n**<记录开始，00:00-01:01[[footnote]]以下内容为采访的部分节选，此为起止时间，后同 。[[/footnote]]>**\n\n**顾安：**威廉·霍普，前英国第22特别空勤团上尉，服役期间因表现出色多次获得嘉奖。退役后在O5-7的授意下被招募进入基金会工作，现服役于机动特遣队Delta-5……不得不承认，霍普上尉，你的履历很漂亮。\n\n**霍普：**职责而已，顾博士。（略微迟疑）抱歉，无意冒犯，但来听证的一般不都是后勤部或者情报部的人吗？为什么这次来的是你这个科研部的？\n\n**顾安：**首先，我是基础科学部的；其次，谁规定的我们这些科学家就不能干这个了？你是怕我听不懂吗？\n\n**霍普：**不不不，我只是怕没法很好地配合你的工作，仅此而已。\n\n**顾安：**别担心，霍普上尉……\n\n[霍普打断顾安]\n\n**霍普：**叫我我就好。\n\n**顾安：**……我，我只是来听取你的简报，顺便问点问题，仅此而已。\n\n**霍普：**好吧，那你想知道些什么？\n\n**顾安：**就从你第一次见到雷德·金开始讲起吧。\n\n**<记录结束>**\n[[/div]]\n----\n[[div class=\"blockquote\"]]\n**//以下内容节选自威廉·霍普上尉提交的自述报告AEW-301204-E3//**\n\n//飞机在经历一段滑行后平稳落地。我站起身，从货架上拿下自己的包：一把带消音器的手枪，总共十万美元的现金，以及一捆包括FBI探员证、国际刑警工作证以及英国护照在内的各种证件。都是出外勤的常规配置。//\n\n//我拎着包出了机场，拦下一辆出租车，交给司机地址。司机看了看地址，又看了看我，没有说话，踩下了油门。半小时后，出租车停在了贫民窟边缘的一座小旅馆前。我递给司机一张一百美元的钞票，让他不用找零。司机头也不回地离开了这里。//\n\n//我走进旅馆大堂。大堂内烟雾缭绕，地上横七竖八地躺了不少人。空气中弥漫着大麻点燃后的味道。适合的接头地点，但不适合当安全屋。我没有理会一脸敌意的接待员，径直上了二楼，在203号房间前停下了脚步。我敲了敲门。//\n\n//“我住永宁河，君住扬子江。”这是我们的接头暗号。//\n\n//片刻后，门的另一侧传来了一个陌生男子略显沙哑的声音。“一江春水向东流，逝者如斯长。”门锁转动的声音响起，门开了。一个穿着邋遢的男子站在门后。他上下打量了我一番。“你就是上面派给我的后援？”//\n\n//我点了点头：“是的，监督者议会要求我协助你追回SCP-[数据删除]。有什么问题吗？”’//\n\n//“我明明说了用不着……算了，进来吧。我叫雷德·金。”金把我让进房间。房间很小，屋内一股刺鼻的烟味，空烟盒和速食食品的包装袋散落一地。//\n\n//“抽烟吗？”金递过来一个烟盒。//\n\n//我摆了摆手。“还是先说正事吧。”//\n\n//金将烟盒扔到一边，从床上拿起两件廉价西装上衣，互相比较。“你穿多大码？M还是L？”他将其中一件扔给我，“证件带了吗？”//\n\n//“带了，你要哪种？”//\n\n//“FBI的就行。”他换上一身西装，“走吧，去现场。”//\n\n//“哪儿？”//\n\n//“现场。又有一具尸体被发现了，在西边的湖滩上。”//\n[[/div]]\n[[div class=\"blockquote\"]]\n**<记录开始，07:31-12:33>**\n\n**顾安：**能请你描述一下对他的第一印象吗？\n\n**霍普：**（沉思片刻）我想说“不专业”。我第一次见到他是在芝加哥城郊的一家小旅馆里。屋里一股烟味，垃圾扔得到处都是，武器和伪造的身份证明随意地放在桌子上。他胡子拉碴，头发凌乱，精神状态很差，看起来像是两天没睡了。（短暂停顿）他的警惕性也很差，开门时没有携带武器。他的房间位于走廊的中间位置，非常不利于撤离。我的意思是，他甚至没有反复核实我的身份。\n\n**顾安：**听起来你对他的第一印象并不好？\n\n[霍普笑了]\n\n**霍普：**是的，为对他的第一印象确实不太好。不过这并不是说我质疑他作为外勤的能力，如果你是想问这个的话。\n\n**顾安：**我不明白。\n\n**霍普：**你瞧，顾博士，干我们这一行的人有很多种，每个人都各不相同——恶霸，交际花，老学究，暴力狂，聪明人——每一种都可能是优秀的外勤，也可能是不称职的白痴……\n\n**顾安：**（打断）你是哪一种？\n\n**霍普：**……我？我只是最普通的那一种。勤勤恳恳，谨小慎微。仅此而已。\n\n**顾安：**抱歉打断，请继续。\n\n**霍普：**当然。所以你看，我从不批判别人的行事风格，至少不会说出来。你干得好，我请你喝一杯；你搞砸了，我去你的坟前送束花，就这么简单。\n\n**<记录结束>**\n[[/div]]\n----\n[[div class=\"blockquote\"]]\n//我和他赶到现场时，太阳已经落山了。湖边被几盏探照灯照得亮如白昼，警车刺耳的警报声响彻夜空。看热闹的人群把沙滩围了个水泄不通。我们拨开拥挤的人群，掀起隔离带走了进去。//\n\n//一名警官看到我们，立刻迎了上来。//\n\n//“晚上好，警官。”金一边问好，一边从口袋中掏出了一本证件，“我是联邦调查局的金，这是我的搭档。”无视了警官异样的目光，他继续问：“请问现在是什么状况？”//\n\n//警官挠了挠头。“没想到联邦调查局会对这个案子感兴趣？”他略带怀疑地问。//\n\n//“我们最近正在调查一桩连环杀人案，凶手的手法与这起案子十分一致，所以麻烦您配合一下。如果您又任何疑问，可以现在就联系您的上司。我相信他会给您一个解释的。”金语气严肃，不容置疑。//\n\n//“这就不必了。”警官退了一步，“好吧二位，请跟我来。不过二位请先做一下心理准备，接下来的场面，嗯，可能会不太好看。”//\n\n//事实证明，那位警官没有吓唬人。当我掀开盖在尸体上的防水布时，不由得感到一阵反胃。那具尸体的表面被锐器划得残破不堪，不少伤口都深可见骨。脸部的破坏尤其严重，已经完全无法辨认死者的面貌了。我咽了口唾沫。//\n\n//金带上手套，蹲在尸体旁检查了起来。“黄种人，男性，皮下脂肪较厚，没有纹身。”他喃喃自语，“没有发现死者的随身物品。劫财？不太可能，这不像是一般的冲动犯罪。仪式性谋杀？”边检查，他边在一本小册子上写写画画。//\n[[/div]]\n[[div class=\"blockquote\"]]\n**<记录开始，15:02-16:58>**\n\n**顾安：**你如何评价他的刑侦能力？\n\n**霍普：**呃，观察敏锐，思路清晰，这是他的优点。不过他习惯不看证据直接下结论。你可能不了解刑侦学，顾博士，但这确实是大忌。如果你在观察证据时提前有了假设，那么你就很可能会歪曲事实来支持这一假设，你也就无法保持客观。\n\n**顾安：**哦？能请你详细描述一下吗？\n\n**霍普：**描述什么？他的推断？\n\n**顾安：**是的。\n\n[霍普沉默了片刻]\n\n**霍普：**虽然不知道你为什么会对这个感兴趣，不过好吧。比方说他仅仅凭借尸体的肤色就认定死者是亚裔，“来自东亚，是个留学生”，这是他的原话。他坚信这是一起仪式性谋杀，且与我们的追查目标密切相关。按当时的情况来看，这些推断都是极其牵强附会的。\n\n**顾安：**（翻阅记录）但事后证明，他的推断每一个都分毫不差。\n\n**霍普：**（沉默）是啊。就像我说的，我从不批判。\n\n**<记录结束>**\n[[/div]]\n----\n[[div class=\"blockquote\"]]\n//我当时正在旅馆餐厅吃早餐。培根煎得很干，用叉子一戳就碎，掉在盘子上发出清脆的碰撞声。//\n\n//突然，一份文件被重重地拍在了我面前的桌上。金端着一个倒满咖啡的一次性纸杯坐在了我对面，刺鼻的苦味隔着桌子都能闻到。//\n\n//“这是什么？”//\n\n//“出入境管理局的资料，里面列出了所有过去四年间持留学签证入境的东亚籍男性。”他端起纸杯一饮而尽。他的眼球布满血丝，气色比昨天还差。//\n\n//“你昨晚睡了多久？”//\n\n//他比了个模棱两可的手势。“够久了。”他翻开文件，指着其中的一页，“我确定这就是我们的受害者。金载庭，韩国人，芝加哥艺术学院大三生。学校的出勤记录显示他已经缺了三天课，他的室友起码五天没见过他了，不过他经常夜不归宿，所以也没有报警。我翻了翻他的社交媒体……”//\n\n//“喔喔喔，等等。”我打断了他的长篇大论，看了眼手表。“现在是早上七点半，”我指着手表一字一句地问，“而你告诉我你现在已经把案子破了？你有什么毛病？”//\n\n//“我想我有点睡眠障碍？”他耸了耸肩，“不过我并不介意。”//\n[[/div]]\n[[div class=\"blockquote\"]]\n**<记录开始，20:23-21:47>**\n\n**霍普：**我是说，这完全不符合逻辑。我们验完尸离开警局的时候已经是晚上十点了，那时我们对死者的身份还一无所知，现在他却拿着一份详细的档案来找我。这完全没有道理。\n\n**顾安：**你不是说你从不批判他人的行为方式吗？\n\n**霍普：**但这也太扯了！（深呼吸）抱歉，我有点激动了。我的意思是，他就好像是从河里随便抓了把沙子，然后告诉我里面有金块一样。如果不是因为监督者议会的命令，我甚至会怀疑是不是有人在整我。\n\n**顾安：**了解。那对于这一切你是如何回应的呢？\n\n**霍普：**我看着他的眼睛——顺带一提，他的眼睛里全是血丝——问他这些资料到底是怎么来的。\n\n**顾安：**他的回答是？\n\n**霍普：**（冷笑）他没有回答，只是拿出了一个硬币。“如果数字那面朝上，你就听我的。”他是这么说的。\n\n**<记录结束>**\n[[/div]]\n[[div class=\"blockquote\"]]\n//我们开着一辆没有任何标识的黑色轿车缓缓驶入一条废弃的街道。“根据我对受害者社交媒体的调查，他最近有频繁出入这个地方。”金一边开车，一边观察着四周，“按照消防局的记录，这里五年前发生了一次大火。政府无力出资重建，所以从那之后就一直处于无人看管的状态。”//\n\n//我静静地看着窗外。街两侧都是黑色的断壁残垣，偶尔能在保存还算完好的楼房里看到几个流浪汉的身影。他们全都一脸警惕地看着这对不速之客。我摸了摸怀里的手枪。“我们到底在找什么？”//\n\n//“任何不寻常的东西。”//\n\n//“这里就没有寻常的东西。”//\n\n//“看到了就知道了。”//\n\n//轿车拐过一个街角，他踩住了刹车。“那儿。”他抬了抬下巴示意我。我顺着他指的方向看去。//\n\n//那是一个废弃的地铁站的入口，同样遭到过大火焚烧，但解构尚算完好。与其他建筑焦黑的外墙不同的是，它的外墙被画满了鲜艳的涂鸦。他吹了声口哨。“芝加哥艺术学院大三生，记得吗？”//\n\n//我没有理他，眯起眼睛试图分辨涂鸦的内容，却感到一阵恶心。墙面仿佛正在轻微蠕动。他拿出手机拍了张照，然后运行了模因检测程序。//\n\n//“视觉模因污染，强度在0.3左右。”//\n\n//“算你运气好。”他伸手拉开了副驾驶座前的柜子，从里面拿出两个类似于护目镜的东西。“SCRAMBLE扰频器，可以自动过滤有害图像。”//\n[[/div]]\n----\n[[div class=\"blockquote\"]]\n**视频记录SC-238，截取自威廉·霍普上尉佩戴的SCRAMBLE扰频器**\n\n[记录开始，出现在画面中的是一段通往地下的楼梯。检测到视觉模因污染，强度0.33，过滤程序启动。画面中出现部分马赛克。霍普上尉与雷德·金探员（同样佩戴SCRAMBLE扰频器）开始向楼梯底部移动。]\n\n**霍普：**你为什么会有这种东西？\n\n**金：**以前的任务用到过，之后一直没要我还，说是什么“设计上有缺陷”，我就自己留着了。反正我觉得挺好用的。\n\n[霍普上尉冷笑一声。二人继续深入地下。视觉模因污染强度持续上升，画面中的马赛克增多。二人到达楼梯底部，进入地铁大厅。大厅内堆满了各种杂物，墙壁以及天花板上覆盖有大量带有视觉模因污染的涂鸦。]\n\n**金：**（吹口哨）中大奖了。\n\n**霍普：**（喃喃自语）这到底是什么鬼地方？\n\n[突然，二人背后传来说话的声音。]\n\n**未知对象：**欢迎来到在下的画廊，两位先生。你们喜欢什么样的艺术品？\n\n[二人回头，将枪口对准声音来源。镜头中出现一名成年白人男性，皮肤惨白，体表无毛发。对象赤身裸体，仅在腰间系着一片白色亚麻布，同时用一条相同材质的亚麻布蒙住了双眼。对象怀抱着一个地球仪。]\n\n**金：**你说这儿是你的画廊？\n\n**未知对象：**正是。这里的每一幅作品都是在下的心血之作，绝对不会辜负您的期望。\n\n**金：**（冷笑）是吗？那你这儿有没有那种生猛一点的作品？最好是能把人撕成碎块的那种。\n\n**未知对象：**啊，原来您是为了载庭兄弟的作品来的！发生在他身上的事确实堪称悲剧，他是一位很有前途的艺术家。（叹气）只可惜，他忘了艺术创作的铁律。\n\n[对象摘下眼罩。他的眼窝里没有眼球。]\n\n**未知对象：**真正美丽的画是不能用眼来观赏的。\n\n**霍普：**（举枪）够了，你这个疯子，把你手里的东西放下，把手举起来。你被捕了。\n\n**未知对象：**哦不，先生们，在下可不这么认为。很抱歉，本画廊的营业时间已经结束了，二位请回吧。\n\n**霍普：**你开什么玩……嘿，我叫你把东西放下！\n\n[对象转动了一下手中的地球仪。SCRAMBLE扰频器出现未知故障，画面记录停止。录音功能尚完好，记录到一声枪响，以及混凝土开裂的声音。]\n\n**金：**我恨这帮搞艺术的混蛋。\n\n[SCRAMBLE扰频器彻底停止运行，记录结束。]\n[[/div]]\n----\n[[div class=\"blockquote\"]]\n**<记录开始，30:50-33:42>**\n\n**顾安：**后来呢？\n\n**霍普：**不知道。我只记得当时眼前一黑。我下意识地扣动了扳机，但是子弹哑火了。然后我就什么也不记得了，意识恢复的时候已经躺在了病房里。医疗部的人说我暴露在了高强度视觉模因污染中，出于安全考虑给我进行了记忆删除，还问我有没有把眼珠子挖出来的冲动。\n\n**顾安：**那你的搭档呢？\n\n**霍普：**他？（冷笑）他屁事儿没有。我事后才知道，那座地铁站完全坍塌了。事实上，那整条街都塌了，对外界的解释是地震。而他拖着失去行动能力的我，一边躲着视觉模因污染一边从不断坍塌的地下逃了出来，全程毫发无伤。\n\n**顾安：**听起来这让你感到困扰？\n\n**霍普：**当然！我是说，你难道不觉得困惑吗？我不是自夸，但我自认为也是一名称职的外勤，可我完全无法想象他到底是如何做到这一切的。\n\n**顾安：**所以你才偷偷查了他的背景？\n\n**霍普：**（沉默）你们都知道了？\n\n**<记录结束>**\n[[/div]]\n----\n[[div class=\"blockquote\"]]\n**以下内容恢复自基金会后勤部雇员阿兰·威尔的私人电脑的回收站。该名员工因滥用职权遭到伦理道德委员会训诫。**\n----\n致威廉·霍普：\n\n老实说，我已经有点后悔答应帮你这个忙了。\n\n我查了下你给我的名字。什么也没查到，连一点沾边的信息都没有。当然我也不指望能找到什么直接记录，但一点痕迹也没有就很不正常了。一个人不可能在基金会工作这么久还什么痕迹都没留下，所以唯一的解释就是他的存在被故意隐瞒了，而且隐瞒的人级别不低。\n\n我又查了下那个什么SCRAMBLE，倒是找到了一条很有意思的记录：那东西是被开发出来对付SCP-096的，至少本意如此。但事实证明那玩意儿一点用也没有，当时佩戴了SCRAMBLE参与处理[[[https://scp-wiki-cn.wikidot.com/incident-096-1-a|事故-096-1-A]]]的人最后都死了，只有一个例外。那个人的名字被涂掉了，但我猜那就是你要找的人。\n\n你欠我一个**大人情**，威廉。\n\n[[>]]\nA·W\n[[/>]]\n[[/div]]\n----\n[[div class=\"blockquote\"]]\n**<记录开始，34:12-35:21>**\n\n**霍普：**知道吗，顾博士？我开始觉得你不是来听简报的了。比起任务过程，你明显对金探员本人更感兴趣。\n\n**顾安：**我不否认。\n\n**霍普：**为什么？他到底是什么人？有什么特别的？\n\n**顾安：**首先，任何透露雷德·金探员相关信息的行为都需要5级安全许可，所以恕我不能透露任何信息。其次，我也老实告诉你，我……我们对他其实也知之甚少，不然我也不会坐在这里。所以，你不如帮我，也是帮你自己一个忙，继续告诉我后面发生的事情？\n\n[双方陷入沉默]\n\n**顾安：**拜托你了。\n\n**霍普：**（叹气）这都算什么事儿啊。\n\n**<记录结束>**\n[[/div]]\n[[>]]\n[https://scp-wiki-cn.wikidot.com/scp-cn-3012/offset/1 输入5/CN3012安全权限以继续]\n[[/>]]",
  "tags": [
    "段落"
  ],
  "author": "TaylorLester",
  "created_at": "2024-01-01T15:31:22+00:00",
  "updated_at": "2024-04-29T04:03:55+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:cn3000-taylorlester-1"
}