{
  "title": "SCP-7936",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:pride-highlighter |inc-tg-alt= --]]]\n\n[[include component:info-ayers\n|lang=en\n|page=scp-7936\n|authorPage=/nagiros\n|comments= Thank you to [[*user Yossipossi]] and [[*user FLOORBOARDS]] for feedback. Inspired by a dream.\n]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n------\n\n[[include component:anomaly-class-bar-source\n|item-number= 7936\n|clearance= 3\n|container-class= keter\n|secondary-class= \n|disruption-class= ekhi\n|risk-class= danger\n]]\n\n------\n\n**Special Containment Procedures:** Disinformation framing SCP-7936 instances as existing celestial bodies, and fabricated research explaining their odd coloration, have been produced and disseminated. Translocation of instances to on-Earth containment is in-progress.\n\n**Description:** SCP-7936 refers to three hundred and fifty-two human corpses in low Earth orbit, which appeared spontaneously on 12/03/2029. The majority of SCP-7936 instances have been connected to certified statements of death alleging a death at sea, typically by drowning. Each instance demonstrates advanced decomposition, halted by a reduced exposure to oxygen in LEO.\n\nInstances each hold, or are otherwise attached to, an anomalous member of //Stauroteuthis syrtensis// (Glowing sucker octopus) which emits higher than normal luminosity via its bioluminescent photophores. The apparent magnitude of each octopus reaches 2.456 at their most luminous, making each specimen visible on Earth in most night skies, indistinguishable from non-anomalous stars aside from their blue-green coloration and the shadow occasionally generated by the corpse's extremities.\n\nExhumation of burial spaces expected to contain SCP-7936 instances have produced no human remains. Examination of personal records revealed no abnormalities, though in cases where driver's licenses were recoverable, a pictograph of a star existed alongside, or in place of, the organ donor marker.\n\n _\n\n----\n[[=]]\n++ Addendum.7936.1\n+++ {{VEILING FAILURE}}\n[[/=]]\n----\n\nAttempts to relocate SCP-7936 instances from LEO to on-Earth containment were successful in five cases before complications prevented the project's completion. The following log concerns the failed acquisition of SCP-7936 instance \"Nadia Hovhannisyan\" from LEO on 12/13/2029.\n\n[[div class=\"blockquote\"]]\n= [[size 125%]]**<CONTAINMENT_LOG.7936>**[[/size]]\n\n@@ @@\n\n**{{DATE:}}** 12/13/2029 | 03:12 - 03:30\n\n**{{PERSONNEL INVOLVED:}}** Dr. Maria Lambert, Dr. Cassandra Alexander, Dr. Timur Akhtar, SCPS Sara's rudimentary onboard AI\n\n**{{STATION:}}** SCPS Sara orbital vessel\n\n**{{PURPOSE:}}** The recovery of SCP-7936 instance \"Nadia Hovhannisyan\" from LEO, as well as the //Stauroteuthis syrtensis// specimen attached to it. The Sara was crewed by all blind operators, to minimize the risk of ocular damage from SCP-7936's exceptional luminescence.\n\n@@ @@\n\n----\n= **{{<BEGIN LOG>}}**\n----\n\n@@ @@\n\n**[03:12]** The crew of the Sara arrives at the instance's location and preps both its medical bay and its modified animalian containment unit.\n\n**[03:17]** Lambert uses the Sara's external mechanical apparatus to retrieve the instance.\n\n**[03:18]** Akhtar begins sanitation of the body in the vessel's medical bay; Nadia Hovhannisyan is confirmed dead, and the //syrtensis// specimen is confirmed alive and uncooperative.\n\n**[03:20]** The specimen ceases to bioluminate once confined in its containment unit. The Sara's onboard AI informs the crew of this development.\n\n**[03:21]** The specimen begins to flash light from its photophores with irregular pauses between. Alexander remarks on the possibility of Morse code messaging and begins an attempt to decode the sequence.\n\n**[03:22]** Akhtar begins autopsy on Nadia Hovhannisyan as the Sara's AI relays the specimen's sequence to Alexander.\n\n**[03:23]** The flashing sequence repeats fully. Alexander states with annoyance that it does not comport to Morse code. Akhtar posits that the message might be ciphered or otherwise obfuscated.\n\n**[03:29]** Alexander's attempts to decipher a message continue to produce nothing valuable. As the sequence repeats for a fourth time, she reaches forward and grabs at the bars of the containment unit. Akhtar steps forward to intervene, leaving the table mid-autopsy.\n\n**[03:30]** As Akhtar and Alexander converse, the corpse of Nadia Hovhannisyan animates. It regards them from the table until they notice its raised head, at which time all lights in the Sara cut off. An unknown person speaks the word \"hush\" at a volume detectable by onboard equipment. Simultaneously, all electrical sources of light at terrestrial containment facilities Site-24, Site-47, Area-89, and Site-107 cease to luminate.\n\n@@ @@\n\n----\n= **{{<END LOG>}}**\n----\n\n@@ @@\n[[/div]]\n\nIn all cases, repair of electrical devices affected by SCP-7936 proved ineffectual, many requiring total replacement. Efforts to remove SCP-7936 instances from LEO have been stayed until new containment procedures can be drafted.\n\nArea-89, a provisional Atlantic deep-sea facility affected by SCP-7936, has noted an increase in local non-anomalous //Stauroteuthis syrtensis// activity, though staff have suggested that their bioluminescence, and therefore the population's numbers, had been previously masked by the area's light output. Personnel sent to the Atlantic's surface have remarked that the night sky appears darker, and the stars even more visible.\n\n@@@@\n@@@@\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7935]]] | SCP-7936 | [[[SCP-7937]]] >>\n[[/=]]\n[[/div]]\n\n[[module CSS]]\n/*Table in second addendum.*/\n.council .wiki-content-table tr td {text-align: center; background-color: rgb(255,255,255,.75);}\n\n/* Rating module spacing. */\n.page-rate-widget-box {\n  margin: 20px 0;\n}\n\n/*Info bar adjustments.*/\n:root {\n  --barColour: #590505;\n}\n.info-container .collapsible-block-content {\n  text-align: center;\n}\n.info-container hr {\n  max-width: 300px;\n  margin: 50px auto;\n  background-color: rgb(48, 48, 52);\n  clip-path: polygon(0% .25em, .25em 0%, calc(100% - .25em) 0%, 100% .25em, 100% calc(100% - .25em), calc(100% - .25em) 100%, .25em 100%, 0% calc(100% - .25em));\n  height: 7px;\n}\n#u-author_block a {\n  color: #FFF;\n  background-color: rgb(48, 48, 52);\n}\n.u-faq p:nth-child(1) {\n  line-height: 0;\n}\n[[/module]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "cadaver",
    "cephalopod",
    "extraterrestrial",
    "keter",
    "light",
    "scp"
  ],
  "author": "Nagiros",
  "created_at": "2022-12-05T01:25:01+00:00",
  "updated_at": "2022-12-08T19:58:39+00:00",
  "rating": 86,
  "_site": "scp-wiki",
  "_fullname": "scp-7936"
}