{
  "title": "SCP-489",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-489\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-489はサイト-113の収容ユニットに保管されています。職員が誤ってSCP-489の収容室内に昆虫を入れてしまうことを防ぐため、シャワールームが収容室外部に設置されています。職員には洗浄後に別な衣服が提供されます。SCP-489の実験は屋内空間のみに制限されています。\n\n**説明:** SCP-489は概ねドーム状の集塊であり、全体的に殺虫や除虫に用いられる物品で構成されています //(例としてエアゾール殺虫剤の缶・殺虫ライト”バグザッパー”・ハエ叩き・履物類・ライターなど)//。各アイテムは独自に自立移動することが可能ですが、通常、動く際は一塊になって地面に沿う形で移動します。2013年6月17日現在、SCP-489は高さ約5m、基部の直径およそ8mです。\n\n塊の中心には激しく損壊した一台のトランジットバンがあり、運転席には人間の白骨死体が収まっています。骨格の胸郭は破砕されています。バンの右側面には、以下のように読める、色褪せて傷ついたロゴがあります。\n\n[[=]]\n> エックストリーム・エックスターミネイション[[footnote]]原文ママ: Xtreme Xtermination[[/footnote]]・サービス\n> 大小を問わず、あらゆる蟲を叩き潰します！\n> 1-555-BUG-BASHにお電話を！\n[[/=]]\n\n任意の種の昆虫がSCP-489の5m以内に接近すると、SCP-489はその昆虫に向かって押し寄せ、殺そうと試みます。留意すべき点として、SCP-489は攻撃時に昆虫が留まっている、あるいは至近距離にいる他の非昆虫生物のことを気に掛けないため、前述の生物が咄嗟の回避に失敗した場合は通常重傷または死亡という結果になります。しかしながら、大量の物品が一度に移動するために、SCP-489の構成物全てが標的まで到達することは殆ど無く、幾つかの物品が動きを妨害し合うことになります。昆虫を殺すことに失敗した場合、SCP-489の各アイテムは互いに敵対的になり、隣接するオブジェクトに体当たりを始めます。昆虫が存在しない時のSCP-489は比較的大人しく、容易に研究が可能です。\n\nSCP-489が昆虫殺害に成功した場合、死骸を安全に持ち運ぶことができるオブジェクト//(ピンセットやシャベルなど)//が回収し、SCP-489の縁に沿って収納スペースまで運んでいきます。この時、トランジットバンのドアが開いてアイテム群は中に入っていくため、バンを画像診断無しでも見ることが可能になります。SCP-489のバンの収納スペースは異次元特性を有しており、木製の棚に格納されたガラス瓶が数十列にわたって保管されています。全ての瓶には様々な昆虫の死骸が収まっています。\n\n“虫殺し”と看做されるような新しいオブジェクトを提示すると、SCP-489は快くそれを自身に組み込もうと試みます。しかしこの行動で新たに質量が増大することで、殺虫という目標がますます困難になります。新たに追加されたアイテムはすぐに知覚力の兆候を示します。\n\n新しいアイテムがSCP-489に導入されると、他のアイテムはバンの収納スペースに入っていき、不釣合いに巨大な標本を収めたガラス瓶を多数運び出します。これらのサンプルはSCP-489にとってトロフィーのようなものであると思われます。各瓶には、日時と、どのように問題の昆虫を獲得したかがラベル付けされています。新たに追加されたアイテムは、明らかに畏敬の念を持ってこれらの瓶の周囲に集まります。以下はSCP-489が提示した一部標本のリストです。\n\n[[collapsible show=\"+ 表示：SCP-489内部の標本リスト\" hide=\"- 隠す\"]]\n**概要:** 3匹のカブトムシのような生物。各個体の体長は～1.5m。腹部は大きな棘状の突起で覆われている。\n\n[[=]]\n> +++ 残忍なる棘撃ちカブトムシ！\n> \n> 1989年7月7日 獲得\n> \n> ソアゾラのラソス村を恐怖に陥れていた獣たち。ジュリーと彼女のガーデン・ギャングの協力を得て斃した。\n[[/=]]\n-----\n**概要:** 細く節くれだった長大な生物。ナナフシに似ているが、脚が6組余分に付いている。各脚の長さは～2.5m。体長は～5m。\n\n[[=]]\n> +++ 歩き槍！\n> \n> 1984年12月20日 獲得\n> \n> ゴツゴツした岩だらけのジェリンス山脈を練り歩いているのを発見。こいつの研ぎ澄まされた脚はカレンとマシューを切り捌いたが、マクスウェルの見事な一撃でその脳天は串刺しになった。\n[[/=]]\n-----\n**概要:** カブトガニのような生物。突出した大顎・ヒレ状の脚・背面と下腹部に並ぶ袋状の成長部位を有する。体長は～2m。\n\n[[=]]\n> +++ 水生有毒浮動蟲！\n> \n> 1989年7月7日 獲得\n> \n> 新たな挑戦として、ビルマの湿地帯で水底に潜んでいたこいつに挑んだ。成果代わりに傷を負ってしまったが、毒嚢をパンクさせられた獣は遂に堕ちた。\n[[/=]]\n-----\n**概要:** 身長1.8mのヒト型生物。イエバエ(//Musca Domestica//)に類似する目と吻を有する。\n\n[[=]]\n> +++ 蟲男！\n> \n> 1991年5月5日 獲得\n> \n> ロシアの凍て付いた丘で発見。戦いと損失の価値は十分にあった。テオとトーチの犠牲は、全ての蟲殺したちによって永久に称えられるだろう。\n\n[[/=]]\n-----\n**概要:** 腹部から4本の太く短い脚を丸く生やした節足動物。巨大な細長い鋏を有し、頭部には突出した口吻と複眼が目立つ。体高は～4m。\n\n[[=]]\n> +++ 御主人様を殺した蟲\n> \n> 2000年11月18日 獲得\n> \n> 御主人様は懸命に闘ったけれど、遂に殺すことの出来なかった蟲に会いました。僕たちは彼のために戦い、蟲を苦しませたけれど、僕たちのリーダーを救うことが出来ませんでした。\n[[/=]]\n-----\n**概要:** 異常性の無いチョウ・カブトムシ・乾燥したミミズがピンで留められた木製のケース。\n\n[[=]]\n> 御主人様が死んだ後の、僕たちの最初の獲物\n> \n> 2001年2月から4月にかけて 獲得\n> \n> 僕たちは、御主人様の仕事を続けていきます。\n\n[[/=]]\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "乗り物",
    "死体",
    "異次元",
    "自律",
    "骨格"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-08T15:16:52+00:00",
  "updated_at": "2021-01-10T16:08:09+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-489"
}