{
  "title": "SCP-CN-1802",
  "content": "[[include credit:start]]\n**SCP-CN-1802:** 당신이 리화(李华)라면(假定你是李华)\n**원작:** http://scp-wiki-cn.wikidot.com/scp-cn-1802\n**저자:** [[*user Hulotte]]\n**역자:** [[*user Langston77]]\n------\n[[[http://scp-wiki-cn.wikidot.com/ljffkls-author|이 작가의 작품을 더 보고 싶다면, 여기를 클릭하세요.]]]\n[[include credit:end]]\n\n**일련번호:** SCP-CN-1802\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 회수된 SCP-CN-1802는 분류하고 보관한다. 기동특무부대 甲子-14는 SCP-CN-1802의 영향을 처리하고자 설립되었다.\n\n**설명:** SCP-CN-1802는 1995년에 처음 발견된 종이 편지와 이메일이다. 그 주된 특징은 다음과 같다.\n\n* 영어로 작성되어 한어병음이 매우 드물게 혼용되었고, 작문 수준은 다양하다. 대부분의 편지는 세 단락으로 이루어져 있고 단어 수는 100개 내외이다. 편지의 필기 관련 특성이 서로 완전히 같지는 않은데, 주목할 만한 점은 몇몇 편지의 글씨를 되도록 바르게 쓰려고 노력한 듯하면서도 일반적인 알파벳 필기 규칙을 따르지 않은 방식으로 작성되었다는 것이다.\n\n* 편지의 내용은 주로 수신자에게 몇 가지 활동에 참여하도록 초대하고, 몇 가지 제안을 요청하거나 제공하고, 사람들에게 자연 보호나 휴대전화 내려놓기 등을 호소하는 것이다. 초대나 제안 등의 내용은 모두 현실을 기반으로 하고 “LiHua”라는 이름이 적혀 있다.\n\n* 편지에 “LiHua”라는 이름의 사람이 자신을 소개하기도 한다. 대체로 자신이 중국 출신, 고등학생, 때로는 학생회 회장이나 학급 반장이라고 주장한다. “HongXing High School”[[footnote]] 자신을 중국 출신이라고 주장하므로 이는 번역한 교명일 것이다. 원래 이름은 “홍싱고등학교(红星中学)”일 수도 있다. [[/footnote]]와 같이 존재하지 않는 학교를 다닌다고 구체적으로 주장하는 경우도 있다. 편지에서 자신의 성별은 밝히지는 않지만, 편지의 필체를 분석하자 각각 남성과 여성의 필기 습관을 닮은 두 집단이 존재하는 것으로 밝혀졌다.\n\n* 수신자는 대체로 영어가 모국어인 사람으로, 주로 영자 신문 편집자, 학생, 학교장 또는 중국에서 근무하는 다른 국적의 영어 교사이다. 몇몇 경우에는 인사 관리자나 기타 조직의 책임자이다.\n\nSCP-CN-1802는 유엔과 재단을 비롯하여 인류의 생존 현황을 개선하고자 하는 다양한 단체에서 매우 많이 수신하였는데, 그중 대부분이 해당 단체가 주력하는 분야에 적극적으로 나서달라고 호소하는 것이다. 대부분의 수신자는 이름을 알아보지 못하고 이러한 제안 사항을 쓸모없고 유치한 것으로 여겼다고 밝혔다. SCP-CN-1802는 특정한 비밀을 포함하기도 하는데, “LiHua”라는 이름이 변칙적인 정보 획득 능력을 보유한 자를 가리키는 것으로 추정된다. SCP-CN-1802의 출처를 추적하려는 시도는 지금까지 모두 실패하였다.\n----\n[[collapsible show=\"▶ 부록#CN-1802\" hide=\"▼ 부록#CN-1802\"]]\n//이는 [[[joseon|북한 사건]]] 이후에 회수된 SCP-CN-1802의 전형적인 개체이다.//\n> **발신:** LiHua（lihua@lmail.com）\n> **수신:** O5-9（o5-9@foundation.scp）\n> **제목:** 변칙을 격리하고, 세상을 보호하자\n> \n> //Dear Sir or Madam://\n> \n> //I 'm writing this letter to call on everyone to pay attention to the present disaster caused by various items. As some of you may know, over the past years, ZK-Class, XK-Class, NK-Class, SK-Class and CK-Class Scenarios have frequented our world. Not long ago, storm swept the Korea, which caused enormous damage. All these have sounded an alarm to human beings. So it is high time that we join efforts to save our world.//\n> \n> //Above of all, a task of top priority for us is to contain items as many as possible, especially in China. At the same time, we should stop making the Class D personnel sacrifice in large amount. And we can save our world through many other ways, such as paying staffs less wages and selling some harmless items.//\n> \n> //So don't hesitate to act out these measures. Even a small action is meaningful to our world. Thank you!//\n> \n> //Sincerely yours,//\n> //LiHua//\n[[/collapsible]]\n----\n현재 “YaoPing”, “LiJing”, “Lilei”와 같은 이름이 적힌, SCP-CN-1802와 비슷한 편지 몇 개가 SCP-CN-1802의 범주에 포함될지 고려되고 있다. 문서 업로드 시점을 기준으로 SCP-CN-1802의 출현을 억제할 가능성을 연구하고 있다.\n[[footnoteblock]]\n@@@@",
  "tags": [
    "cn",
    "scp",
    "문서",
    "유클리드"
  ],
  "author": "Langston77",
  "created_at": "2025-03-06T12:36:20+00:00",
  "updated_at": "2025-03-06T12:36:57+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-cn-1802"
}