{
  "title": "SCP-029",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n**アイテム番号:** SCP-029\n\n**オブジェクトクラス:** Keter \n\n**特別収容プロトコル:** SCP-029は、クラス5収容室に監禁してください。彼女に物理的に接近することは許可されません。脱走を避けるために、彼女の収容室には3重のエアロックを施してください。事例029-34a現在、彼女は生きるために栄養を必要としないので、彼女に食事を与えないでください。彼女の部屋は常に3名の警備員で当直し、2名の警備員で絶えず監視してください。\n\n照明灯を収容室の壁に設置し、常に電源を入れてください。月に一度収容室を掃除し、欠陥がないか確認してください。\n\n絶対に、どんな方法であっても、男性はSCP-029に会ってはいけません。SCP-029に会った男性は、終了する前にインタビューのためのクラス3留置をしてください。\n\nSCP-029の要求:\n* ベッド（却下）\n* ブランケット（却下）\n* 本（却下）\n* 衣服（却下）\n\n//これはばかげている！少女が服を着られない？我々は動物ではない、彼女は衣服をまとうべきだ！// -エリカ・ボディーン博士\n\n//ボディーン博士、SCP-029への衣服配達を許可します// -ライト博士\n\n事例029-53b現在、SCP-029に接触する可能性のある者は、SCPアイテム、特にSCP-029と共に働くときに巻き込まれる脅威について注意を促すために、最初に監視テープ029-Bodeen（029-ボディーン）を見る必要があります。\n\n**説明:** SCP-029は、アジア系インド人の思春期の女性に見えます。彼女は全身性脱毛症を患っています。彼女の皮膚の80%は完全な黒で、その一方、残りの皮膚は白化症のためメラニンが全くありません。彼女の瞳は深い黒色です。\n\nSCP-029は猛烈な殺人癖を持っており、あらゆる道具を武器として使用するという非凡な能力を発揮します。しかし、彼女は流血に対して強い抵抗感があり、被害者を締め殺すことを好みます。SCP-029は、常人の4倍の器用さと肉体的反応を実際に見せました。SCP-029は、全ての種類の損傷に対して、強い耐性を発揮しました。直射光や光体は、人工物、自然物の両方で、特別な能力を非常によく妨害します。付け加えると、どんな男性も、SCP-029の知覚範囲に入ると、彼女に従順になります。この状態になった男性は、SCP-029に殺されることや死ぬことを厭いません。\n\nSCP-029は自分自身を████████と呼び、大まかに翻訳すると'Daughter of Darkness（闇の娘）'、'Daughter of Shadows（影の娘）'もしくは'Daughter of Night（夜の娘）'となります。SCP-029へのインタビューは、彼女が常に話し相手を殺すか全てを変えようと試み続けるため、困難であると証明されました。年月が経ち、彼女の皮膚の黒い部分が大きくなってきました。\n\nSCP-029が最初に財団の注意を引いたのは、エージェントがインドの田舎へ出張したことが原因でした。このエージェントに対して殺害を試みたことが、闇の娘へ奉仕する‘タギー[[footnote]] 訳注:英語圏において強盗殺人の一般名詞ともなったカルト集団。カーリーの供物として毎年一人一殺を義務づける。 [[/footnote]]’であると主張する小さなカルトの発見に導きました。数週間の調査により、彼らは世界が‘カリ・ユガ[[footnote]] 訳注：ヒンドゥー教における4つの時代の4番目 [[/footnote]]’の最後の年であることと100万の闇の娘への生贄が女神の降臨と世界の終焉を起こすことを、信じているということが明らかにされました。また、絞殺された者のみが生贄として計算されると、彼らは信じていました。事件はエージェントを彼らの山の要塞へ導き、彼はSCP-029を発見しました。前述のエージェントの死亡後、[削除済]、SCP-029の獲得が終了しました。\n\n**補遺:** 捕獲から7年後、SCP-029の皮膚の黒い部分が、変則的な成長をしました。それについて疑問を持ったとき、彼女は ‘ 従う者がまた忙しくなった’ と主張しました。調査により、我々の最初の襲撃から逃げのびたいわゆる‘ タギー’残党の結集を探り当てました。彼らの聖なる日の一つのために、彼女の信者たちすべてが集結しているところを発見し、空襲作戦が行われました。最初の爆弾が落とされたとき、SCP-029は眠りから覚め、あらん限りの声で叫びました。SCP-029はその後4時間叫び続け、'彼女の人々を殺した’と喚き、うわごとを言い続けていました。前述の事件から、皮膚の黒い部分の成長は止まりました。また前述の事件より、彼女の逃走意思が強まりました。状況が悪化した場合に無力化しうる手段として、[[[SCP-2820]]]が提案されています。",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "可視光",
    "強制力",
    "敵対的",
    "生命",
    "精神影響"
  ],
  "author": "Dr Devan",
  "created_at": "2013-09-04T09:18:43+00:00",
  "updated_at": "2021-01-10T15:44:41+00:00",
  "rating": 31,
  "_site": "scp-jp",
  "_fullname": "scp-029"
}