{
  "title": "SCP-1364",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=1364-new.png|caption=収容プロトコルが変更される前のSCP-1364]]\n\n**アイテム番号:** SCP-1364\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 現在の時点では、SCP-1364を完全に安全な状態で管理する手段はなく、SCP-1364の取扱における損傷を最小限にする研究が目下行われています。2つの互いに接続された10 m × 10 m × 5 mの部屋内にSCP-1364は収容されなければなりません。また、部屋内の全ての面には40 cmの耐衝撃性ポリエステルが貼り付けられることになっています。領域内は光や外界の音が完全に存在しない状態にしておかなれけばなりません。SCP-1364を大人しく「健康な」状態のままにしておくことを保証するために、収容室は完全に空の状態を維持されなくてはなりません。SCP-1364が損傷を受けたことが観察された、もしくは痛みの兆候を見せた場合は如何なる時でも、損傷を最小限とする助けとなるもので利用可能なものなら、どのような手段を用いても対処されなければなりません。\n\n片側の部屋は常時温度を20度に保たれねばならず、反対側の部屋は30度に保たれなければなりません。SCP-1364が2つの部屋の間を簡単に行き来できるように両者は配置されなければなりません。\n\n影を用いてSCP-1364の収容室の壁に穏やかな状況を表現するためにプロジェクターを操作すること以外は、どのような方法を用いても職員はSCP-1364との交流を行うことは禁止されています。部屋内では10デシベルの音量で、「自然音」と題された財団発行の音楽CDが絶えず再生されることになっています。また同時にシェパードトーン（訳注：無限音階)に類似した音楽も繰り返し再生されることになっています。\n\n部屋自体は1時間周期で汚染物質をフィルターに掛けることになっています。\n\n**説明:** SCP-1364はアリクイに似た小型の哺乳類の動物です。SCP-1364は人懐こく、時々鼻孔の近くにある細長い舌を用いて研究者たちに抱き付こうすることもあります。知恵があるようには思われず、知性の証が失われてきている場合は僅かな知恵を見せます。\n\nSCP-1364は現状、耐久性と運動性が極端に低い状態です。大量の刺激に曝されていない場合は、SCP-1364の物理的形状は比較的安定したままです。しかしながら、全く無視できるような刺激に対してでさえ長期間曝されるならば、この生物は次第に虚弱になります。対象は初回暴露における刺激には正常に反応を行うように思われますが、反復性刺激は指数関数的に害を及ぼします。\n\n消化器官があるにも関わらず、SCP-1364は食物を必要としているように思われません。咀嚼、嚥下、消化、排便の過程は重度な身体の緊迫状態を生じさせるので、この生物は実際に食物を摂らないほうが健康な状態でいられることが実験から明らかになっています。明確な身体的異常性は何も見られないため、SCP-1364の極端な虚弱性の原因は未だ解明されていません。\n\nSCP-1364は単体で放置された場合、標準的な速度で治癒するように見えます。\n\n収容前に、この生物が███████████動物園の子供部屋の床の真下や壁の中に姿を消したり、また再び現れたりするという報告が繰り返し行われた後に、この生物は発見されました。また回収後には目撃者に対し記憶処理が施されました。 \n\n**補遺1364-A:** 生物学者のサンダース博士（Dr. Sanders）によって行われたSCP-1364に対する最初の実験に関する資料。\n\n> **サンダース博士:** やぁ、ちびっこ。私たちはこれから―\n> \n> //SCP-1364は前足で耳をかばっているように見える。//\n> \n> **サンダース博士**: なぁ、どうしたんだ、ちっちゃいの？\n> \n> //SCP-1364は涙腺から液体を放出し、低く長いうめき声を発しながら「泣き（cry）」始める。//\n> \n> //サンダース博士はSCP-1364を持ち上げようと試みる。//\n> \n> //SCP-1364は眼を擦り始める。涙に触れている肌は僅かに火傷し始める。体毛が抜け落ち始める。//\n> \n> **サンダース博士 (怒鳴りながら):** 誰かここに来てくれ！一体こいつはどうしたんだ？\n> \n> //SCP-1364は耳から出血し始める。//\n> \n> **██████博士:** //(マイクを通じてサンダース博士へ)// 実験中止だ。\n> \n> //サンダース博士はSCP-1364を収容室の床へ置き、部屋を退出する。//\n> \n> //SCP-1364は胎児のように丸まり、前後に揺れ動き始める。//\n> \n> <記録終了>\n\n**補遺1364-B:** 刺激試験:\n//前書き: 繰り返し印加は5分の間隔で行われた。指数関数的な感受性に関する効果は数時間後に初期化されるように思われる。//\n\n|| **刺激** || **効果** ||\n|| \n|| **物理的** ||\n|| \n|| 水  || 体毛の喪失。対象は苦痛を感じているように見える。 ||\n|| 生理的食塩水 || 極僅かな皮膚の炎症。対象は苦痛を感じているように見える。 ||\n|| ろうそくへの曝露  || 対象は第I度熱傷で覆われる。一時的に昏睡状態に陥る。 ||\n|| エタン酸の水滴 || 水滴は対象の前足を溶かす。対象は極度の苦痛を感じているように見える。||\n|| 対象を銅貨で擦り付ける（1回適用） || [データ抹消済] ||\n|| 対象を天然ゴムの表面に軽く落とす || 目立った身体的効果は見られず。 ||\n|| 刺激なし || 対象は苦痛を感じているように見える。 ||\n||\n|| **音** ||\n|| \n|| サンダース博士による「こんにちは」という発話。会話的。（3回適用） || 目立った身体的効果は見られず。対象は苦痛を感じているように見える。 ||\n|| サンダース博士による「こんにちは」という発話。高めの声で。（3回適用） || 外耳道からの血液の排出。対象は苦痛を感じているように見える。||\n|| \n|| **光** ||\n|| \n|| 日光//10時間// || 非常に軽度な皮膚の炎症以外は、目立った身体的効果は見られず。 ||\n|| オフィス向け蛍光灯//8時間// || 対象は方向感覚を失っているように見える。眼は固く閉じられている。 ||\n|| 投光照明を照射//2時間// || 特定の場所では、光は対象を透過しているように見える。そのような場所ではSCP-1364の骨格系、同様に循環系及びいくつかの内部器官がが明確に視認できる。体毛は白色に輝いているように見える。対象は光が消灯されるまで浮遊しているように見える。極僅かな皮膚の炎症以外は身体的損傷は見られなかったことに注目。||\n|| アーク灯//1時間// || 上記と同様の結果。しかしながらSCP-1364の全ての内部構造が完全に視認できる。 ||\n|| 300億燭[[footnote]]訳注：燭（candle power）は光の強さの単位。1燭＝ろうそく1本分の光の強さ。[[/footnote]]の光線//45秒// || 光が当てられている間、対象は消失するように見える。溶接用保護眼鏡を装着した職員がSCP-1364に対し物理的接触を試みても失敗に終わる。SCP-1364は部屋の壁の中から発見され、光からの力が除去された場合は明確に視認できた。 ||\n\n//注釈: 銅貨を用いた試験における特有の奇怪な変形の原因に関わる研究は現在進行中だが、これ以上の身体的な試験は推奨されない。//",
  "tags": [
    "en",
    "safe",
    "scp",
    "動物",
    "生物学",
    "適応"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-20T06:25:52+00:00",
  "updated_at": "2022-03-25T16:24:42+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-1364"
}