{
  "title": "人型オブジェクト標準収容日程表―あるいは新人と上司の小問答",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n+ 人型オブジェクト標準収容手順 -- 標準日程表\n[[=]]\n||06:30||起床・収容房点検||\n||07:00||朝食の配給||\n||07:45||作業課題||\n||09:45||休憩(15分)||\n||10:00||作業課題||\n||12:00||昼食の配給||\n||12:45||作業課題||\n||14:30||休憩(15分)||\n||14:45||作業課題||\n||16:30||収容房点検・衛生用品交換||\n||17:00||夕食の配給・自由時間||\n||21:00||消灯||\n[[/=]]\n\n　上記の時刻指定はセキュリティ施設の規模に応じ、5分単位で各時間帯をずらしてよい。個別のオブジェクトに日程を割り当てるに際して、各工程一つ一つについて必ず収容手順並びに健康診断結果を考慮し、標準日程から実施の有無自体を含めた変更点がないかを慎重に検討すること。以下に主な工程の概要を説明する。\n\n++ 収容房点検\n　機械監視では見落とす恐れのある異常の点検、並びにオブジェクトに対する規律維持を目的に、通常人員１名により朝夕２回実施する。可能である場合は収容房内に人員を入室させての目視点検と、オブジェクト自身に対する点呼を実施する。朝の点検ではオブジェクトの起床の確認、夕方の点検では各種衛生用品の支給・交換を実施する。人員が入房が禁止されている、あるいはリスクを伴う場合は代替手段を用いること。代替手段が収容プロトコルに明記されてない場合、研究担当者に指示を仰ぎ、プロトコルの改訂を要求する。\n\n++ 給食\n　一日三回、朝昼夕に実施する。オブジェクトの特性並びに健康上の特別な理由がない限りは、全オブジェクトに対して共通の献立で実施し、体質に応じ量のみを調整する。食器類は通常プラスチック製とし、配給は専用の差し入れ口から行い、その45分後に同一の差し入れ口から回収を行う。\n\n++ 作業課題\n　対象オブジェクトの知的水準に応じ、適切な課題を提供する。一般に各種知的労働に類するような、収容房内で完結し、かつ収容違反に繋がる恐れのある物品を必要としない作業が課題に適する。学業課題が適する場合は有効な選択肢である。課題成績は待遇に影響を与えることを対象に周知してもよい。ただし低成績時のペナルティは必ず実施するべきだが、逆に高成績を残した際の待遇改善については実施をよく考慮すること。待遇向上は収容への長期的かつ積極的協力に対する対価とすべきであるため。オブジェクトに対する実験は、通常この課題作業の時間帯に振り替えて実施する。\n\n　日程において主要な時間を締め、かつ収容においても重要な作業であるため、各オブジェクトに対する課題の選定は十分に検討すること。\n\n----\n「……しかしどうして、この作業課題とやらが特別書くほど重要なのですか？」\nディスプレイ上の標準収容手順を睨みながら、若い青年技師は後方の主任に問いかける。\n「オブジェクトに社会復帰の見込みはないし、財団が労働をさせる意味もないのではないかと……」\n\n「ははは」\n件の上司はわざとらしく声をあげて笑う。\n「あなたの目にはそう映りますか」\n何があったわけでもないというのに勝ち誇った笑顔をする様から、新人技師にもこのセリフにネタ元があるのだろう、と察せた。\n\n「獣を追う者は山を見ず」\n「はあ」\n「[[span class=\"ruby\"]]淮南子[[span class=\"rt\"]]えなんじ[[/span]][[/span]]にある言葉です」\n「えっと、つまり……」\n「淮南子は前漢時代の淮南王劉安が召し抱えた学者達に編纂させた書物で」\n「いえ、そうではなくて言葉の意味をですね」\n「ああ」\n主任技師は薀蓄を遮られた不満から露骨に眉を寄せ、口元を結んだ。\n「言葉のままですよ。　目の前にある益を追っていくと、大局を見る目を失いかねないということです」\n\n「追うモノが何もないよりは遥かにマシです。することがなくなれば、考えるのは山……つまり、現状の環境、収容のこと」\n上司は答えを返しつつも、話の腰を折られたと言わんばかりにわざとらしく眼鏡と綸巾を抑え首を振って、自分の席へと戻っていく。\n「そうなれば次に考えるのは、脱走のことでしょう」",
  "tags": [
    "jp",
    "tale",
    "注目記事"
  ],
  "author": "holy_nova",
  "created_at": "2014-10-09T15:08:31+00:00",
  "updated_at": "2021-01-10T15:58:54+00:00",
  "rating": 81,
  "_site": "scp-jp",
  "_fullname": "holy-nova-tale-humanoid-containmant"
}