{
  "title": "The Revert",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:expose]]\n[[module css]]\n:root {\n        --header-title: \"Eduskip Division\";\n        --header-subtitle: \"Study, Connect, Progress\";\n        --pale-accent: 244, 222, 0;\n        --bright-accent: 214, 194, 25;\n        --medium-accent: 119, 119, 119;\n        --dark-accent: 42, 42, 42;\n}\ndiv#extra-div-1,div#extra-div-2{display:none;}\n[[/module]]\n[[include :scp-wiki:info:start]]\n**The Revert**\n**Author:** [[*user UnnaHuz]]\n[[include :scp-wiki:info:end]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n+++ 1\n[[/=]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n//August, 2039//\n//BedEx Headquarters, Bridgeport, CT//\n\n@@@@\n@@@@\n\nA quarter to four in the afternoon, I called Louise, the vice president of the planning department, to my office room. I prepared two cups of oolong tea and placed them on the table. A tablet PC is placed in between, showing new employees of her department this year. \n\n\"Found all the stuff I need, Beatrice?\" Louise started. \n\n\"Yep. To be honest, I got too much stuff. It takes me more time to summarize than to find them, \" I replied, \"Simply put, you guessed it right. This lady you hired is exactly the former director of Eduskip Division of Foundation.\"\n\n\"Haha. What a small world. \"\n\n\"True. You told me before that she had poor mental conditions. I also investigated the human resource database and incident reports of Site-133, which is the department she worked in. I think I get what happened to her. \"\n\n\"How come?\"\n\n\"Eh... What about I send you all the materials?\"\n\n\"Nope. Just say. I don't have much time. \"\n\n\"Well fine. Then what about the tea?\"\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n+++ 2\n[[/=]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n//January, 2033//\n//Yale University, New Haven, CT//\n\n@@@@\n@@@@\n\nSix years ago, I was finishing my Master of Psychology in Yale University. I spent my days dealing with literature reviews and field surverys. Luckily, my instructor Prof. Brown didn't push me that much on my paper writing - I heard that some other supervisors were so demanding that their students complained day by day. I think he was also satisfied with my performance. Before the spring break, he forwarded me an e-mail and recommended me to participate in an event: \n\n[[div class=\"blockquote\"]]\n\n= [[size 125%]]**Eduskip X Ivy League Anomaly Research** [[/size]]\n= [[size 125%]]**Exchange and Internship Program**[[/size]]\n\n= 2033 Fall Admission\n[[div style=\"display:inline-block; width:100%;\"]]\n[[div style=\"width: 300px; height: 100px;float:right\"]]\n**Featured Content**\n\n* Investigation and experiments on-site\n* Adapting professional tutor system\n* Meet with low-hazard anomalies closely while taking professional training programs\n* State-of-the-art research facilities and thaumatological resources\n* Combining academic cultures between worlds\n[[/div]]\n\n[[div style=\"width: 300px; height: 100px;float:left\"]]\n**Disciplines**\n\n* Conceptology\n* Memetics\n* An-biology\n* An-physics\n* Anart\n* Cognitive neural science\n* Quantum Physics\n* Thaumatology\n[[/div]]\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\nShould any high school students or undergraduate/postgraduate students be interested in these programs, please click on the link below to see further requirements. Apply now! \n[[=]]\n> http://eduskip.edu/admissions/apply/\n[[/=]]\n\nThe Deadline for 2033 Fall application is Apr.11th 23:59 (Eastern time). Applicants who need to obtain a visa should finish the application before Mar.11th 23:59 (Eastern time).\n@@@@\n@@@@\n[[/div]]\n\n\"SCP Foundation... Are you serious, professor?\"\n\n\"Sure. This is a good chance for you. I know some of the top researchers on Site-133, expert at memetics. I will send you their names soon. When you are finishing the application form, remember to include their names as well as my name. I will write you a recommendation letter, too. Their application system needs two letters at minimum, so you may need to find another course teacher to help you.\"\n\n\"Thank you for providing this opportunity! But why do you want to help me on this?\"\n\n\"It is about your research, undoubtedly. Your current research topic is aimed at the flow, processing and interpretation of human-comprehensible information. I've already stressed what point should be the highlight of your paper. It is exactly one of the topics available for the Memetics Divison and Eduskip Division of Site-133. I told you not to put too much math on your research. It should not be merely theory. Here is the chance for you to know the reason: your understandings are too superficial compared to the Foundation's research. \"\n\n\"Well... Okay I got it.\"\n\nI don't have a good impression of the SCP Foundation. To keep anomalies away from us, the Foundation overstepped the bounds of country authority, constantly changing the lifestyle of the people, setting up a laundry list of dos and don'ts. But after all, I'm convinced that the Foundation technology is much too advanced compared to our ordinary studies. So I accepted professor's advice. \n\nNow there were two different sides of myself. The dark side said, \"Think about it, why not just contact the researchers directly? You don't like the Foundation stuff and you can just get rid of it. \" And the bright side said, \"You can finally push forward your research. Remember how many days you've been stuck on that? And this is a good chance to know another aspect of the Foundation, too! \"\n\nOut of my expectation, I passed the application procedure smoothly. There was a video interview, but I totally forgot what I said. The result was crystal clear, anyways: I stepped in the Eduskip Division of Site-133 five months later. \n\nAnd my bizarre adventures began.\n\n@@@@\n@@@@\n\n//August, 2033//\n//Site-133, [CLASSIFIED]//\n\n@@@@\n@@@@\n\nI followed the instructions on Foundation's invitation and walked to somewhere with a sign. It read \"Safe Connection Pass.\" I pushed the wall with the sign and a secret path appeared. All the way down the path, I got to Site-133. \n\nComing to me was a lady. She had light brown hair, wearing a silver-gray shirt. Her fringe half-blocked her sapphire eyes and pretty face. Her sound was weak, as if every syllable was squeezed out from her throat:\n\n\"Hello, I...I am Lisa Campanella, the director of Memetics Department, and... a member of Eduskip Division. Just call me Lisa. \"\n\n\"Beatrice Simpson, my honor to meet you,\"\n\n\"Ah, yes! Well...\" she cut an unexpectedly weak figure, \"I have seen your profile. Actually I am younger than you, and I believe I am less experienced in many ways. Please find a seat and I will invite you to my office later.\"\n\nHer behavior was too restrained - seemingly with poor experience of dealing with people. Also, I could feel that she was about 4-5 years younger than me. How come such a young and introverted one could be the director of Memetics Department? The reason must be her research abilities. I could imagine how clever and assiduous she could be when conducting memetics research. \n\nMy predictions became true: her knowledge of memetics and other related fields totally inspired me. Cognitohazard, CRV, miscommunications, she wrapped up all those concepts in a concise and structured way so that I could get them all within weeks. She also asked me to read some selected SCP files about meme and information, these forms of anomalies truly broadened my horizon. \n\nHowever, it was hard for me to adapt her style of speaking. Her sentence was broken, and she would use silence to prepare her words. In the first few days I tried to listen to her teaching with patience, but when we were getting closer, I started to mention this little problem.\n\n\"Okay. That is all for today... Beatrice, do you have any questions?\"\n\n\"Well, yes and no. It is not about today's course on CRV. \"\n\n\"That is fine.\"\n\n\"Lisa, it may be impolite to say but, I think your speaking is broken. The flow is uncontinuous. Have you considered ways to remedy the problem?\"\n\n\"Em... well... I... I... \"It seemed that she knew her problem and she faltered. \"Does my speaking... restricted your understanding?\"\n\n\"No! No, no, no, your teaching is excellent. I'm sorry. Just, well, I'm wondering about your speaking style. \"\n\n\"Um... \" She tried hard to search for proper words in her brain, \"I am not good at expressing my opinions orally. Because I did not have time... time to talk to others when I was young. I am always a listener rather than a speaker. So many years. When I got into the Foundation, I... I climbed up all the way to the director. That is because of my research... and my parents. \n\n\"Years ago, the Eduskip Division was founded. It wanted to pick researchers to do a connection... connecting the Foundation and schools. The motivation is that the Foundation wanted to better the relationship. The relationship between the Foundation and civilians. I think you understand it, too. The closer you get to know us, the less bias you have on us. \n\n\"Beside memetics, I joined the new Eduskip Division. In this division, I know that I have chance to teach. Teaching involves a lot of conversations, and... and this is the best opportunity to... overcome my shortcomings. \"\n\nAfter Lisa finished her short story, she sighed loudly and quickly grabbed a cup of oolong tea. \n\nFrankly speaking, I was surprised by her ambitions. I previously thought Eduskip Division is just a way for students to get to know the Foundation. Now the view should slightly change: it is also educative for researchers. \n\nI didn't know how Foundation hire people before broken masquerade, but there was a high possibility that moms and dads of the Foundation would bring their children here, per the secrecy. Then what kind of education //these children// would have, if they becomes future Foundation researchers? They should be educated privately, avoiding any possible contact with ordinary peers. No matter how many times parents told their children that \"Although these knowledges are important to your future, you shall not tell them to others, even if your most intimate friends,\" children may also break the promise inadvertently. Thus, anomalous knowledge is like a huge cage, restricting children's thoughts and behaviors. \n\nAnd Lisa may be in that cage before. \n\nThe side effect was her poor expression. \n\nI tried to talk to her more and more to improve her speaking, alongside research stuff. I even introduced some VOA audios for her to do follow-up reading. I swore that it was the most silly thing I did to an //instructor//! But she seemed to accept my ways of help, which I was satisfied about, too. I wondered if her parents were unaware of her shortcomings before, but as I asked her about parents, she refused to say a word. \n\nThe internship program held by Eduskip Division lasted for 8 months. For the rest of the time, Lisa helped me on tackling with real infohazard, on the improvement of my paper, and on the in-depth understanding of what Foundation do to protect civilians. Six years later until now, I forgot most of the information regarding the Foundation, and I didn't want to take another glance on my published paper. But surprisingly, what I always remember is the time when I was sending her news audios, and the time I listened to her slow and dumb speaking recordings.\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n+++ 3\n[[/=]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n//August, 2039//\n//BedEx Headquarters, Bridgeport, CT//\n\n@@@@\n@@@@\n\n\"So until now it is a pretty interesting story, Beatrice, \" Louise said, \"so you and her had some fascinating connections, hadn't you?\"\n\n\"Yep, \" I said, \"I've never expected that I could help the instructor out. I thought I was the only one to be educated but I was wrong. \"\n\n\"Good revert then. But why she's in //our// recuitment list? Shouldn't she still be in her department?\"\n\n\"Simple. She was evicted because of her unsuccessful treatment of a containment breach. She became an infectant of an anomaly. \"\n\n\"Then what does that anomaly do?\"\n\n\"I don't know - the content is classified. But according to the incident reports released, it is oriented to memories. \"\n\n\"Memories?\"\n\n\"Yep, it will erase most of your memories, especially the important ones. \"\n\n\"Oops, that is so bad. If her memories were impaired, then she was uncapable of staying in the Foundation. \"\n\n\"Exactly. Just like a piece of paper. On it is full of pencil-written words. But that anomaly used the eraser to cross them out.\"\n\n\"But she passed our interview... so she still holds adequate knowledge?\"\n\n\"Sure. But if you ask her memetics, I bet she is unable to answer. \"\n\nJust then, the door opened. Some of the new employees came into our room, getting to know the people. \n\nAmong them, I saw Lisa Campanlla. She still had light brown hair, still wearing a silver-gray shirt. But she cut her fringe. Her sapphire eyes and pretty face looked bright. \"Hello, this is Lisa Campenella. From now on I'll work here in the planning department. Nice to meet you all. \"\n\n\"Nice to meet you, Lisa!\" I know that this moment will finally come, but I still cannot suppress my excitement. \"We've met years before. Do you remember, Lisa?\"\n\nI specifically used two \"Lisa\"s, trying my best to recall her memories. \n\n\"I'm so sorry, Ms. Simpson. This is my first time meeting you...\"\n\nFirst time.\n\nFirst time...\n\nHuh.\n\nIt was still within my expectation. I asked her again, \"Do you remember memetics?\"\n\n\"Sorry I don't know at all. Does our future work involve memetics? I will study them right away.\"\n\n\"Oh, no, no, no. No memetics stuff. I... I'm just asking.\"\n\nI sipped the cup of oolong tea to calm down - she lost all memories of mine, of SCP Foundation. But thinking it another way, this just proved that our experience was important to her, right? Haha. \n\nI didn't know if my weird questions boost Lisa's anxiety. At that moment, I could see her hand trembling in her pocket. There was a smartphone inside. Then I was 100 percent sure that she accidentally tuned up its volume to maximum. \n\nThe phone automatically began to play the audio that was previously paused. \n\n\"This is VOA news.\"\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "broken-masquerade",
    "departmentcon2022",
    "tale"
  ],
  "author": "UnnaHuz",
  "created_at": "2022-03-18T03:53:14+00:00",
  "updated_at": "2022-03-19T06:55:15+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "the-revert"
}