{
  "title": "SCP-1284",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1284\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1284-1(現在はSCP-1284-1/8)はバイオ研究エリア-12にある標準的サイズのヒト型生物生活空間に収容し、通常の照明器具に加え、日光相当の光スペクトルを放つグローランプを設置します。SCP-1284-1の生活空間に窓を設けてはならず、仮にSCP-1284-1が窓のある空間を通り抜ける、もしくはそこに移動させる必要性が生じた場合は、それらの窓をあらゆる可能な手段で完全に遮断しなければなりません。如何なる状況でもSCP-1284-1が月光に曝されることがあってはなりません ― これは“SCP-1284-1のどこかの身体部位と、月の照らし出された部分の間に直接的なラインが生じる”ことを指すと定義されます。\n\n通常の状況下では、SCP-1284-1に与える食事は菜食主義を保ち、1日3回提供するほか、食事の合間に1回だけお菓子を要求できます。SCP-1284-2形成イベントの発生後は、SCP-1284-1は四肢が完全に再生成されて自己運動が可能になるまで、経鼻胃栄養チューブを介して流動食1284-Aを与え、1時間に15分間、太陽光相当の光スペクトルに露光させます。少なくとも1人の看護師が常時待機状態を保ち、SCP-1284-2形成イベント以外でSCP-1284-1が肩/股関節を脱臼した場合は再配置を援助します。\n\nSCP-1284-1には、可能な限り思春期に入ることを遅延させるためにホルモン治療を行い、SCP-1284-2形成イベントの可能性を低減するために鎮静剤を投与します。血液サンプルは、前回の採取から5日以上1ヶ月未満のランダムな期間に採取し、ホルモンレベルを試験し、それに応じてSCP-1284-1への薬剤投与量を適宜調整します。心理的な評価は隔週で行われます。ホルモン治療が始まった後、SCP-1284-1は連続的な自殺防止監視下に置きます。\n\nSCP-1284-1/8の目に触れる全てのメディアは事前にスクリーニングし、文書1284-06-Aまたは-B/8にリストアップされている対象・動物・描写が含まれないことを確実としなければなりません。\n\nSCP-1284-1が何らかの理由で死亡した場合、新たなSCP-1284-1を特定して一般集団から引き離すために、プロトコル1284-アルファを即時実行に移します。\n\n実験以外では、全SCP-1284-2個体は日光相当の光スペクトルに曝すことによって破壊します。残りの細胞懸濁液は非異常であり、如何なる手法であれ最も好都合な手段で処分できます。\n\n**説明:** SCP-1284-1は生理機能および心理面に重度の恒久的、かつ明らかに自発的な変化を受けた、月経を迎える前の人間女性の総称です。これまでSCP-1284-1の生きた個体は一度に1体しか発見されていませんが、この異常性の世界的な性質上、明確な確認を行うのは非現実的です。\n\n全SCP-1284-1個体は、文書1284-01-Aに詳述されている特異な精神病に苛まれていると見做すことができます。SCP-1284-1の腰および肩の関節のボール状になっている接合部は通常よりも小さく、簡単に脱臼を起こしますが、これを確実に識別するには周囲の血管の括約筋の確認、もしくはSCP-1284-2形成イベントの直接観察が必要です。\n\nSCP-1284-1は自らのSCP名称や本名には答えず、そうすることはできないのだと思われます。しかしながら、あらゆる言語の“月の花嫁”に近い意味の名称には、例えその言語の知識を全く持っていない場合でも返答します[[footnote]]これまで実験した言語の完全なリストは文書1284-05-A参照。確認の取れた有効な名称の完全なリストは文書1284-05-B参照。確認の取れた無効な名称の部分的リストは文書1284-05-C参照。実験のための言語または名称に関する提案は、勤務時間中のストーカー博士まで連絡のこと。事案1284-1/5-009を受け、非天然（人工）言語による実験には、SCP-1284-1の心理学者と、SCP-1284-1の状況に精通しているレベル3クリアランス以上の言語学者のうち少なくとも2名からの署名が必須となりました。[[/footnote]]。\n\n現地時間で満月の際に日没を迎えた時にSCP-1284-1が強いストレスを感じている場合、もしくは直接月光に曝された場合(上記参照)、1本以上の手足の接合部が脱臼し、周囲の血管内括約筋が閉じます。これによって閉じた括約筋の末端組織はアポトーシスを起こし、影響された四肢は即座に身体から分離します。その後、およそ5秒間で、切り離された四肢は新たなSCP-1284-2個体へと形成されます。\n\nSCP-1284-2個体は未発達の口と歯を持つ、肉食性かつ四足歩行の肉塊です。直接見た場合、SCP-1284-2個体は家畜化されたウサギであるかのような視覚的錯覚を引き起こしますが、間接的な観察(鏡やビデオ映像を介するなど)や触覚検査によって、実際には毛が生えておらず、大部分には皮も存在せず、加えて頭・尾・識別可能な感覚器官を欠いていることが明らかになります。SCP-1284-2個体は常に攻撃的に振舞い、進路を遮られていない場合は[[footnote]]SCP-1284-2の進路認識能力は完全には理解されていませんが、臭い・視線・エコーロケーション・電気信号・振動の検出に基づいているようには思われません。1つの迷路に2つのターゲットを、片方は物理的に近い位置だが長い道筋、もう片方は物理的に遠いがもっと短い道筋を通るように配置したところ、SCP-1284-2は常に短い道筋のターゲットを、一度も曲がり角を誤ること無く発見しました。空間的に一貫性のない場所で遭難した工作員を発見するためにSCP-1284-2を利用できる可能性については調査中です。[[/footnote]]SCP-1284-1や他のSCP-1284-2個体以外のあらゆる生物を捕食しようとします。SCP-1284-2個体は消費した生物組織を、総重量6.2kgに達するまで自らの質量に加え続けます。重量が一定値になると、SCP-1284-2個体は急速にその構成組織を再編成し始め、7秒かけて2体の3.1kgのSCP-1284-2個体に分裂します。このようにして形成されたSCP-1284-2個体の8体中1体はSCP-1284-1の下へと帰還し、自らの身をSCP-1284-1に少しずつ食べさせ始めます。例え逆らうように命じられた場合でも、SCP-1284-1はSCP-1284-2による給餌の試みに全力で協力します。イメージング検査により、SCP-1284-1の胃は必要に応じて、外部からの測定で変化を見せることなく、SCP-1284-2が与える組織に対応して内部的に大きくなることが示されています。\n\n太陽光と同等の光スペクトルに曝露した場合、SCP-1284-2個体は自発的に液化し、SCP-1284-1は十分なバイオマスを消費していれば1時間当たり0.2kgの速度で喪失した四肢を再生し始めます。観察上、SCP-1284-1の四肢再生は質量保存の法則に違反していないようですが、新しい細胞は有糸分裂で既存の細胞から分割されるのではなく、自発的に生成されています。\n\n初潮は、SCP-1284-1にとって常に、子宮内膜の連続的かつ迅速な出血による放血死という致命的な結果を招きます。出血を止めるか鈍化させる試みは、血圧の異常な急上昇と自発的な血栓溶解によって、現在まで一度も成功していません。SCP-1284-1個体らはこれがいつか発生すると認識していることを示しており、それに対して若干の緊張から熱心な待望まで幅広い感情を表現しています。SCP-1284-1個体らは初潮を遅らせる/防ぐ財団の試みに極めて非協力的です。\n\n現在のSCP-1284-1個体が死亡すると、人口1000人未満の農村で暮らす2～5歳の女児1名が新たなSCP-1284-1個体となり、SCP-1284-1の異常行動を示し始めます[[footnote]]完全な行動プロファイルは文書1284-01-A参照。[[/footnote]]。\n\n現時点でのSCP-1284-1個体であるSCP-1284-1/8は、████/██/██現在██歳のインド系女性です。SCP-1284-1/8は出生証明書に記されている“████████”という本名ではなく、常に“キャンドラーニ”という名を自称します。\n\nSCP-1284-1/8は、実際的な検討には成功していないものの、離人症性障害[[footnote]]訳注：自分の身体から遊離し、傍観者であるかのような感覚が持続的に続く精神疾患。[[/footnote]]に似た付加的な精神障害に苛まれています。これは最終的に、不快な出来事や刺激を完全に排した“自分語り”を構築するに至りました。この障害はSCP-1284-1 個体に標準的なものではなく、現時点では異常なものとは見做されていませんが、SCP-1284-1/8と相互作用する職員がこの語りに干渉する試みは失敗に終わっています。\n\n**補遺:** ████/██/██: インタビューの転写を添付しました。\n> **インタビュー対象:** SCP-1284-1/1\n>  \n> **インタビュアー:** ██████博士\n>  \n> **前書:** SCP-1284-1から、SCP-1284-2の性質に関する情報を得る最初の試み。ドイツ語からの翻訳。インタビュー当時のSCP-1284-1/1は6歳であるという点に留意。\n>  \n> **<記録開始>**\n>  \n> **██████博士:** 貴方はSCP-1284-2について何を知っているんですか？\n>  \n> **SCP-1284-1/1:** [首をかしげる] 何です？\n> \n> **██████博士:** 前に現れた…ウサギ、について何か知っていることはありますか？\n>  \n> **SCP-1284-1/1:** [顔を上げる] ああ！ [微笑む] 我が君の臣民たちのことを言っておられるのですね。 \n> \n> **██████博士:** [躊躇する様子] …はい。彼らが何をしていたのかを説明してもらえますか？\n>  \n> **SCP-1284-1/1:** [まだ微笑んでいる] 我が君は、私に敬意を表して饗宴を開くようにと、彼らに命じたので御座います。\n> \n> **██████博士:** 成程。何のためにですか？\n>  \n> **SCP-1284-1/1:** [眉をひそめ、首をかしげる] 仰る事が良く分かりません。\n> \n> **██████博士:** 何故、貴方の主君は祝宴を開くように命じたのですか？\n>  \n> **SCP-1284-1/1:** [顔を上げる] それはあのお方の権利で御座います。\n> \n> **██████博士:** 私の質問に対する答えにはなっていません。\n>  \n> **SCP-1284-1/1:** それはあのお方の権利で御座います。\n> \n> **██████博士:** 彼には、貴方に敬意を表して饗宴を開く具体的な理由がありますか？\n>  \n> **SCP-1284-1/1:** 私はあのお方の花嫁なので御座います。まだ婚礼は完結してはおりませんが。\n> \n> **██████博士:** [居心地悪そうに身じろぎする] …そうですか。貴方の主君について詳しく教えて頂けますか？\n>  \n> **SCP-1284-1/1:** [うつむき、暫くそのまま。やがて顔を上げる] あのお方は私の主君で御座います。\n> \n> **<記録終了>**\n>  \n> **最終陳述:** これらの質問では更なる情報は得られなかった。\n\n**補遺:** ████/██/██: SCP-1284-1/3の子宮と卵巣の外科的除去による初潮の防止は失敗しました。対象は手足と同様に臓器を再生しました。2回目の試みは却下されました。\n\n**補遺:** ████/██/██: 栄養失調によるSCP-1284-1/3の初潮の防止は失敗しました。対象は栄養失調状態にも拘らず初潮を迎え、12歳で死亡しました。\n\n**補遺:** ████/██/██: SCP-1284-1/4のホルモン治療による初潮の防止は失敗しました。対象は初潮を迎え、12歳で死亡しました。対象のホルモンレベルは未知の手法によって、投薬治療を受けなかった場合に想定される範囲まで補正されていたことが判明しました。\n\n**補遺:** ████/██/██: ホルモン治療と定期的な血液モニタリングを通したSCP-1284-1/5 の初潮の防止は失敗しました。対象は予想外に初潮を迎え、13歳で死亡しました。初潮時に採取された血液サンプルは、前回の実験と矛盾するホルモンレベルの補正が行われていたことを示しました。\n\n**補遺:** ████/██/██: SCP-1284-1/6へのホルモン治療は行われていません。対象は確保時に、麻疹感染の合併症による重度の肺炎を起こしており、財団と現地医療関係者の最善の努力にも拘らず、35時間後に4歳で死亡しました。\n\n**補遺:** ████/██/██: SCP-1284-1/7から定期スケジュールの24時間前に採取した血液サンプルは、以前の実験で示されたものよりも高いホルモン補正率を示しました。採取スケジュールの予備的ランダム化が承認されました。\n\n**補遺:** ████/██/██: インタビューの転写を添付。\n> **インタビュー対象:** SCP-1284-1/7\n>  \n> **インタビュアー:** ████博士\n>  \n> **前書:** SCP-1284-1/7が鬱病の兆候を示し、薬の服用に抵抗する様子を見せ始めた後の心理学的評価からの抜粋。北京官話からの翻訳。インタビュー当時のSCP-1284-1/7は14歳であるという点に留意。\n>  \n> **<記録開始>**\n>  \n> **████博士:** なぜそのように感じるのかを、教えてもらえるかね？\n> \n> **SCP-1284-1/7:** 貴方がたは我が君の権利を否定しておいでです。\n>  \n> **████博士:** どのように？\n> \n> **SCP-1284-1/7:** 私たちは婚礼の完結を目指していますが、貴方がたはそれを妨げてしまいました。\n>  \n> **████博士:** 我々が一体どうやってそうしたというのかね？\n> \n> **SCP-1284-1/7:** 丸薬です。\n>  \n> **████博士:** もし我々があの薬を出さなければ、君は血を流して死んでしまうかもしれんのだぞ。\n> \n> **SCP-1284-1/7:** それはあのお方の権利で御座います。\n> \n> **<記録終了>**\n\n**補遺:** ████/██/██: ホルモン治療と不規則な血液モニタリングによるSCP-1284-1/7の初潮の防止に成功しました。対象はペンで頸動脈を破り、16歳で死亡しました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ウサギ",
    "人間型",
    "変容",
    "月",
    "生命",
    "精神影響",
    "自己修復",
    "記憶影響"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-05T07:34:47+00:00",
  "updated_at": "2021-08-29T16:41:27+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-1284"
}