{
  "title": "SCP-292",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-292\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-292はサイト-72にて、SCP-292が移動ないし損傷しないよう詰め物をしたコンテナに安置し、施錠され警備を配置した部屋に保管しなければなりません。レベル3未満の権限の職員はSCP-292への接触を禁じます。担当者は全てのデジャヴや反復して発生する現象をサイト-72管理部へ報告しなければなりません。\n\n**説明:** SCP-292は高さ10cmの真鍮製の60秒砂時計です。砂粒がすべて底にある状態でSCP-292が逆さになったとき、2通りの現象のみがこれまで観察されています: 1分の間、通常通り砂が流れ落ちる、もしくはSCP-292が横向きに倒れる。(もしSCP-292が横転したなら、SCP-292の異常性質は全ての砂が再びもう一方の球に流れ落ちるまで観察されません。)上記のように倒れた場合を除き、SCP-292が60秒以内に2度上下反転することはこれまで観察されていません。\n\nSCP-292が上を向き、中の砂が全て下の球内にあるとき、被験者がSCP-292を逆さにし、全ての砂が流れ落ちる前に再び逆さにしようとすると、被験者はただちに突然の既視感 (デジャヴ) に襲われます。デジャヴの強さは個々人のSCP-292からの距離に反比例します。被験者はこの体験の結果、しばしば失神します。この現象によってデジャヴを感じた人間もまた同様の「記憶逆行」を体験します。\n\nSCP-292が逆さになったとき、「砂が全て流れ落ちる前にSCP-292が再び逆さになると、数秒前のSCP-292が初めに逆さにされる前の時点まで時間が遡行する」というプロセスが開始する、と考えられています。しかるのち、SCP-292がはじめから逆さにされなかったかのように時間は再び正常に進みます。よって、デジャヴはこの現象の副次的なものであるようです。\n\nSCP-292への長時間の視認は吐き気、偏頭痛、めまい、幻覚、てんかん発作、そして時間的分離に伴う症状 (肉体的なもの、精神的なもの、あるいは両方)をもたらします。 [[footnote]]詳細な情報は文書292/48K：「時間的身体負担によって生じる理論上/既知の症状」を参照。[[/footnote]]\n\n----\n\n**補遺1: 実験292-31**\n\n__手順:__ 被験者03101はSCP-292を逆さにし、この後、被験者03102を射殺し、砂が全て流れ落ちる前にSCP-292を再び逆さにするよう指示されました。\n\n__結果:__ 被験者01がSCP-292に触れたとき、いずれの被験者もそのエリア内の他の人間と同様にデジャヴを感じたことを訴えました。被験者01はアドレナリン分泌の上昇を示し、一方被験者02は被験者01の存在に対し不安を訴えました。\n\n----\n\n**補遺2: 実験292-46**\n\n__手順:__ 被験者04601はSCP-292を逆さにし、30秒待機してからSCP-292を再び逆さにするように指示されました。デジャヴが発生したとき、被験者04602は同様の動作をするよう指示されました。2度目のデジャヴが発生したとき、被験者04603はさらに同様の動作を指示されました。\n\n__結果:__ 被験者01がSCP-292に触れたとき、全ての被験者はデジャヴを体験しました。被験者02は躊躇いながらもSCP-292を逆さにするよう指示されました。SCP-292に触れると被験者02は膝からくずれ落ち、被験者01も同様になり、被験者03はよろめきました。被験者03がSCP-292を逆さにするよう指示され、SCP-292に触れた時、全ての被験者が10秒から15秒に渡る時間発作[[footnote]]同書[[/footnote]]を経験し、意識を失いました。時間的症状は5日から7日以内に治まりましたが、視覚および聴覚的な幻覚は数ヶ月以上持続しました。\n\n----\n\n**補遺3: 事案292-04**\n\n実験292-75の準備を行なっている間、█████████博士は突然SCP-292を胸元に押し込み、デジャヴを体験したと報告しました。█████████博士は自身が SCP-292を落としそうになったと感じ、もしそうしてしまえば「何か悪いこと」が起こると発言しました。█████████博士は、自分がSCP-292を取り落としたなら、しかしSCP-292 は破損する代わりに彼が落とす直前まで時間を遡行させるだろう、という仮説を立てました。もし実際にSCP-292がそのような自己保存機能を持っているならば、潜在的な結果として[削除済み]が導かれます。\n\nSCP-292 の性質に関するさらなる情報が収集され分析されるまで、Euclid へ再分類することが20██年██月██日に採決。\n\n----",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人工",
    "時間",
    "空間",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-10T11:21:42+00:00",
  "updated_at": "2024-02-21T12:32:27+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-292"
}