{
  "title": "SCP-CN-220",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-CN-220 - 水母娘娘\n**翻訳責任者:** [[*user nonflower]]\n**翻訳年:** 2025\n**原題:** SCP-CN-220 - 水母娘娘\n**著作権者:** [[*user red_queen]]\n**作成年:** 2018\n**初訳時参照リビジョン:** 10\n**元記事リンク:** https://scp-wiki-cn.wikidot.com/scp-cn-220\n[[include :scp-jp:credit:end]]\n\n[[tabview]]\n\n[[tab SCP-CN-220 ver 1.1.5]]\n\n**ver 1.1.5（1988年█月█日付で廃止）**\n**アイテム番号:** SCP-CN-220\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:**\n三ヵ月ごとに█名のエージェントを派遣し、SCP-CN-220-1に対して異常性の検査及びヒューム値の測定を行ってください。SCP-CN-220-2及びSCP-CN-220-3は“民族文化遺産の保護”を理由に保護し、年に一度SCP-CN-220-3を実施してください。SCP-CN-220-3の回数はSCP-CN-220-1の活動状況に応じて適度に追加してください。SCP-CN-220-3について記録したテキストデータ及び映像資料は、サイト-CN-84にてアーカイブされます。\n\nSCP-CN-220により伝承や民間信仰が発生することから、定期的に口頭伝承や各方面のメディアに対してスクリーニング調査を行い、発見次第“デマ”を理由に削除してください。同時にカバーストーリー“晋水地区の水母信仰伝説”を適用してください。\n\n**説明:**\nSCP-CN-220-1は中華人民共和国山西省██県██郷██村の北西端に存在する荒地です。面積は██アール[[footnote]]訳注: 1アール=100平方メートル[[/footnote]]であり、建築や農耕が行われたことはありません。対象の異常性は、不定期に1平方メートルあたり毎時█リットルの速さで地表から水が湧き出るというものであり、継続時間は█日から██日までと不定です。水の成分は現地の地下水とほとんど同一ですが、SCP-CN-220-1の地下水の水位は、現地の正常な水位と比べ異常はありません。\n\n当該村落がある場所の地形や、治水を行うための財力及び労働力が不足していることにより、湧き出た水は慢性的に農地や住居に浸入しています。これによって農作物の収量の減少を招き、収穫が一切得られなくなることさえあります。また建物が浸水すると、建物の劣化が促進され、倒壊に至ることもあります。これらは毎年平均[データ削除]人民元の経済的損失を生み出しており、湿地による蚊の繁殖や伝染病のリスクに関しては現在評価中です。\n\nSCP-CN-220-1の水が湧き出る異常性に関して、当該村落の住民は“[[span style=\"display:ruby\"]]水母娘娘[[span style=\"display:ruby-text;font-size: .5em\"]]シュエイムーニャンニャン[[/span]][[/span]]が現れた”と解釈しており、これにより“水母娘娘”を奉る伝統儀式が誕生しました。SCP-CN-220-1は禁足地と見なされており、村民は立ち入ることを禁止されています。また、大量の水が湧き出ることによりSCP-CN-220-1の土地が泥沼と化していることで、立ち入ろうとする村民の足止めにもなっています。\n\nSCP-CN-220-2は██村の[データ削除]に位置する木造の小さな廟です。廟の中には女性の泥像が奉られており、水母娘娘と名付けられています。廟の出入り口には木製の扁額がかけられており、“水母祠”と記されています。\n\nSCP-CN-220-3は██村が水母娘娘を供養する伝統的な儀式であり、通常は毎年中国暦における清明節にて実施されます。SCP-CN-220-1の水が湧き出る日数が█日を超えたり、田地に被害が及んだりした際には、村民は水害の抑制を期待して数度に渡りSCP-CN-220-3を実施します。SCP-CN-220-3が行われてから█日から██日以内に湧き水は停止し、これらの相関関係については現在調査中です。\n\nSCP-CN-220-3の儀式の内容は概ね以下の通りです。四人が神輦[[footnote]]訳注: 人が担いで移動する神の乗り物。神輿のようなもの。[[/footnote]]を担ぎ、二十人が儀仗隊を組んでその前に並びます。そして深夜3-4時にSCP-CN-220-2に赴き、線香をあげながら神へ礼拝を行います。夜明けになると、神像を輦に乗せ、それを担いで出発します。この時、儀仗隊の一部は太鼓や銅鑼を鳴らし、祈祷の言葉を読み上げます。それから村を一周し、道中で祭壇を設置して供物を供えます。SCP-CN-220-1の湧き水が停止すると、神への謝礼として、線香や蝋燭、食物を奉納します。\n\n[[/tab]]\n\n[[tab SCP-CN-220 ver 1.3.6]]\n\n**ver 1.3.6（1993年█月█日付で廃止）**\n**アイテム番号:** SCP-CN-220\n\n**オブジェクトクラス:** Neutralized\n\n**特別収容プロトコル:**\n三ヵ月ごとに█名のエージェントを派遣し、SCP-CN-220-1とSCP-CN-220-4に対して異常性の検査及びヒューム値の測定を行ってください。SCP-CN-220-3について記録したテキストデータ及び映像資料は、サイト-CN-84にアーカイブされます。SCP-CN-220-4は現在サイト-CN-84に収容され、更なる尋問を実施した後、対象に記憶処理を施し██村へ帰還させる予定です。\n\nSCP-CN-220により伝承や民間信仰が発生することから、定期的に口頭伝承や各方面のメディアに対してスクリーニング調査を行い、発見次第“デマ”を理由に削除してください。同時にカバーストーリー“晋水地区の水母信仰伝説”を適用してください。\n\n**説明:**\nSCP-CN-220-1は中華人民共和国山西省██県██郷██村の北西端に存在する荒地です。面積は██アールであり、かつては不定期に水が湧き出るという異常性によって現地の村民の財産へ損害をもたらしていました。しかし1993年█月█日より当現象は停止し、再発は見られず、ヒューム値の推移も正常となっています。以上のことから異常性は既に失われていると推測されています。\n\nSCP-CN-220-2は本来██村の[データ削除]に位置する木造の小さな廟でした。そこは村民の“水母娘娘”信仰の起源地でしたが、SCP-CN-220-1の異常性が失われたことで、村民がこの場所で“水母娘娘”を継続して奉る可能性は低いと見なされています。\n\nSCP-CN-220-3はSCP-CN-220-1の異常性によってもたらされる水害を抑制するために、██村が水母娘娘を供養する伝統的な儀式です。これらの相関関係については現在調査中です。SCP-CN-220-1の異常性が失われたことで、村民がSCP-CN-220-3の伝統を引き続き実施する可能性は低いと見なされています。\n\nSCP-CN-220-4は██村の村民である柳██という28歳の女性です。██村の多数の村民が柳██の家に祭壇を設置し、人民元の現金を埋め込んだ線香や蝋燭、食物を奉納しています。柳██の義母である███や██名の村民は、柳██がSCP-CN-220-1のもたらす“水害”を消滅させたがために、神として奉られているのだと主張しています。柳██に対して全面的な検査を実施したところ、現実改変能力者としての特徴は見られず、対象の異常性は既に消失したものと推測されています。\n[[/tab]]\n\n[[tab SCP-CN-220 ver 2.2.0]]\n\n**ver 2.2.0（現行のバージョン）**\n\n**アイテム番号:** SCP-CN-220\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:**\nSCP-CN-220はサイト-CN-84の低危険度物品収容ロッカーにて収容されます。オブジェクトに対する実験はクラス3以上のセキュリティクリアランスによる許可が必要です。\n\n以前のSCP-CN-220-1~4には異常性がないことが確認されたことでExplainedに認定されましたが、混乱の防止のため、対象のナンバリングは引き続き保持されます。\n\nSCP-CN-220-4-EXを巡って誕生した“水母娘娘”信仰を消滅させるため、村民に対して記憶処理を実施してください。信仰によって既に獲得された収入は“助学慈善財団”の名義により、SCP-CN-220-4-EXの娘である██の学費に用いてください。\n\nSCP-CN-220により伝承や民間信仰が発生することから、定期的に口頭伝承や各方面のメディアに対してスクリーニング調査を行い、発見次第“デマ”を理由に削除してください。同時にカバーストーリー“晋水地区の水母信仰伝説”を適用してください。\n\n**説明:**\nSCP-CN-220は中華人民共和国山西省██県██郷██村で発見され、1993年█月█日に回収された三件の異常物品です。対象の造形は一般的な農家の生活用品に類似しています。\n\nSCP-CN-220-5はかまどであり、セメントと焼き上げた赤レンガによってできています。\n\nSCP-CN-220-6は鍋の蓋であり、木材によってできています。\n\nSCP-CN-220-7は水がめであり、焼き上げた陶土でできています。\n\nSCP-CN-220は異常な強度と、腐蝕に対する抵抗力を有しています。それらは人力及び機械によって通常通りに運搬することが可能ですが、水による物理的影響はほとんど受けません。例えば、それらの密度は一般的な材料と何ら相違ないにも関わらず、水によって流されたり、水の勢いによって決壊したりすることはありません。\n\nSCP-CN-220-6をSCP-CN-220-5の上に置いた際に、SCP-CN-220の異常性は活性化します。水がめは数秒内に水で満たされ、同時に1平方メートルあたり毎時█リットルの速さで、周囲██アールの剥き出しとなった地表から水が湧き出ます。水の成分は現地の汚染されていない地下水とほとんど同一ですが、このことによる地下水の水位と総量への影響はありません。水が湧き出る継続時間は█日から██日までと不定です。SCP-CN-220-6をSCP-CN-220-7の上に置いた際に異常性は失われ、水が湧き出る現象は停止します。\n\nSCP-CN-220-5のかまど内側の右側には簡体字の中国語によって文字が刻まれています。内容は補遺1としてアーカイブされています。\n\n**補遺1:**\n[[collapsible]]\n人々は常々“女人は水の似し”、“民は水の似し”と口にする。きっと水の穏やかさと凡庸性が、平凡な生活を送っている一般市民、特に多くの足枷を嵌められた伝統的な社会の女性の姿と重なるからだろう。これらの喩え話を最初に唱えだした人物は、国家の発展や国民の生活に一般市民が欠かせないように、水も生命に欠かせない存在であることに気がつかなかったようだ。最も平凡な人生にこそ、最も強大な力が秘められているかもしれない。かまども、水がめも、農村の婦女の生活の中で最も目にするものであるし、水と最も密接に結びついているものでもある。水は万物を潤し、それでいて万物を呑み込むこともできるのだ。さらさらとした甘泉がごうごうと荒ぶる洪水となった時、君が見ている水は、果たしてまだ君が慣れ親しんだあの“水”なのかな？\n\nAre we cool yet？\n [[/collapsible]]\n\n**補遺2: SCP-CN-220の回収記録**\n[[collapsible]]\n1987年█月█日、サイト-CN-84の汪██研究員が山西省██県████郷で調査を行っていたところ、現地の水害に関連する伝説に基づき、██村の異常現象を発見しました。対象はSCP-CN-220-1~3としてナンバリングされ、上層部へ報告されました。\n\nSCP-CN-220-1~3に対して初歩的な研究を行ったところ、汪██はそれが神格存在もしくは現実改変能力者によって生み出された異常性であると推測し、財団に報告すると同時に、収容プロトコル（ver 1.1.5を参照）を制定しました。\n\n1993年█月█日、汪██研究員とエージェント趙██が██村に赴き恒例調査を実施したところ、SCP-CN-220-1-EXの異常性は失われており、SCP-CN-220-2-EXへの奉納も既に停止していることがわかりました。また柳██が村民から“水母娘娘”と呼ばれており、人民元を挟んだ食物や線香、蝋燭を奉納されていました。\n\n柳██は既婚であり、夫の███、義母の███、7歳の娘の██と共に生活していました。柳██の一家が所有している農地は地勢が低く、SCP-CN-220-1-EXによる浸水で何度も収量減少の深刻な被害を受けていました。\n\n汪██が多数の村民を訪ねた際、村民たちは異口同音に柳██が水害を消滅させたのだと主張しましたが、具体的な細部に関してはほとんど何も知りませんでした。汪██とエージェント███は健康診断を理由に柳██を連行し、SCP-CN-220-4とナンバリングしました。その後サイト-CN-84にて全面的な現実改変能力者検査を行いましたが、柳██に異常性は見つかりませんでした。\n\n柳██への尋問により、SCP-CN-220-1の異常性が失われる数日前に、SCP-CN-220-1にて珍しく湧き水が長期に渡って発生していたことが判明しました。それは██日継続したことで、柳██の家の田地はその年の収穫を一切諦めざるを得ないと予測されました。彼女は本来、今年の出来高は“娘に小学校に通わせるだけのお金を貯められる”と見込んでいましたが、当てが外れたことで、失望と怒りの元、“水母娘娘と話をつけに”SCP-CN-220-1へ踏み入りました。特筆すべき点として、SCP-CN-220-1の異常性により、現地の村民はその土地に多大なる畏敬の念を抱いており、土地への進入は禁じられていました。\n\n地面がぬかるんでいたため、柳██の歩みは遅く、深夜にようやくSCP-CN-220-1の[データ削除]に到達しました。そこでかまどや鍋蓋、水がめといった物品を発見しました。“鍋蓋”は“かまど”の上にあり、“水がめ”からは水が絶えず流れ続けていました。彼女にはそのメカニズムがわかりませんでしたが、“鍋蓋”を“水がめ”に乗せて水の流れを止めようとしたところ、地下からの湧き水は即座に停止しました。その後、柳██は激しい疲労によって眠りにつき、翌日起き上がると、帰路につきました。\n\n“水母娘娘”の伝説に対する畏れや、一連の出来事の異常な性質から、柳██はこの件に関して多くは語ろうとしませんでした。しかし程なくして村民の知ることとなり、彼らは自ら柳██のために祭壇を作り、金銭や物品を贈呈し、感謝の意を伝えようとしました。\n\n柳██が提供した情報に基づき、汪██研究員とエージェント趙██はSCP-CN-220-1で三つの異常物品を発見しました。これらはサイト-CN-84に回収されるとともに、SCP-CN-220-5~7とナンバリングされ、異常芸術家による作品であることが認定されました。SCP-CN-220-1~4には異常性が見受けられなかったため、Explainedに認定されました。\n[[/collapsible]]\n\n**補遺3:** SCP-CN-220収容完了後の--祝宴--職員会議での、汪██研究員の演説\n[[collapsible]]\nあなた達が何を考えているのか、私にはわかっています……「研究員は何で食べているんですか」だの、「我々サイト84は混ざらない方がいいのでは」だの、何なら何年か前にあったSCP-1983による事件を引き合いに出して「昔の財団はDクラス職員にすら敵わなかったけど、今では一般市民にすら敵わなくなった」とすらのたまう方がいるようです……その通りでしょう。サイト84の、私を含めた研究員らの過度の慎重さと官僚主義が、収容に関して確かに多くの障害を招きました。このことに対し、私は申し訳ないと感じています。\n\nしかし、考えてみて欲しいのです。あなた達の言う「一般市民にすら敵わない」の「一般市民」とは、一体どういう意味なのかと。\n\n資料を閲覧した方はご存じでしょうけれども、村民がSCP-CN-220-1に踏み入った際の末路に関しては、諸説がありました。水に溺れるだとか、雷に打たれるだとか、来世は豚や牛に生まれ変わるだとか、ともかく何一つろくなことはないのです……それでも柳██は、“水母娘娘”の禁足地に踏み入りました。彼女はどんな気持ちでこの決断を下したのでしょうか。ぬかるんだ泥沼に一歩一歩、足を沈ませては抜き出しながら、彼女は何を考えていたのでしょうか。雷に打たれることを恐れなかったでしょうか。彼女はあの場所で深夜まで歩き続けたのです……止まることなく……\n\nある種の事柄について、私には言い表す言葉を見つけられません……財団は異常性に対抗し、一般市民を守ろうとしてきました。しかしこの類の使命感が、我々に優越感を与え、まるで自分達は周囲より一等高等な勇士であると錯覚させてきたのです。一般市民は我々によって駆使され、我々によって守られる、無知で軟弱な羊の群れなのだと……しかし、いつだってこういった何かがあるのです。私は財団で[データ削除]年働いてきましたが、誇張無しに、こういった何かが、私に一般市民はただ震えるだけの存在ではないと確信させるのです……\n\n正にこういった何かが、私に確信を与えるのです。これらの人々は、人類は、我々が守る価値があるのだと。\n\n乾杯。私に、白酒を一杯。\n [[/collapsible]]\n\n[[/tab]]\n\n[[/tabview]]\n\n[[footnoteblock]]",
  "tags": [
    "are-we-cool-yet",
    "cn",
    "safe",
    "scp",
    "人工",
    "液体"
  ],
  "author": "nonflower",
  "created_at": "2025-01-20T11:15:23+00:00",
  "updated_at": "2025-01-21T06:57:25+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-cn-220"
}