{
  "title": "SCP-5666",
  "content": "[[div class=\"meta-title\"]]\n[https://www.youtube.com/watch?v=wJWksPWDKOc SCP-5666]\n[[/div]]\n[[module css]]\na.collapsible-block-link { font-weight: bold; }\n\n.footnotes-footer {\n\n  display: none;\n}\n\n#page-title {\n  display: none;\n}\n\n\n.redhr { \nborder-top: solid 1px #900; \npadding-top: 10px; \nmargin-top:10px;\nwidth: 97%; \nmargin: auto;\n}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n\n------\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell style=\"font-family:DejaVu Sans Mono, monospace;\"]]\n[[size 145%]]**Item #:** SCP-5666[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right; font-family:DejaVu Sans Mono, monospace\"]]\n[[size 145%]]###990000|**Level 4/5666**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"font-family:DejaVu Sans Mono, monospace;\"]]\n[[size 145%]]**Object Class:** Safe[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right; font-family:DejaVu Sans Mono, monospace\"]]\n[[size 145%]]###990000|**Classified**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n= @@@@\n[[include component:image-block name=plane.jpg|caption=SCP-5666 upon discovery.|width=700px|align=center]]\n------\n**Special Containment Procedures:** A hangar structure constructed over SCP-5666 is to be maintained to prevent further degradation of SCP-5666. A runway leading out of the structure should be routinely cleared of snow and debris, allowing for proper take off of SCP-5666 within SCP-5666-A.\n\nCivilians attempting access to SCP-5666 are to be deterred and relocated to Resolute, Nunavut. Investigations into where SCP-5666 originated from and the reason for its crashing are to continue until such information is found.\n\n**Description:** SCP-5666 is the crashed wreck of a modified Fokker F27 aircraft located on Cornwallis Island, Nunavut. There is a placard engraved with a Foundation emblem and the words \"Property of The Administrator\" affixed to the left door of SCP-5666. Other modifications are minimal, such as the addition of more controls in SCP-5666's cockpit, but their purposes are unknown.\n\nSCP-5666 is damaged to a point where movement or repair is impractical. Subjects inside SCP-5666 will perceive it as completely intact and functional. Attempts to properly operate SCP-5666 are similarly perceived as successful to persons inside. This effect persists in cameras and audio equipment placed inside. As SCP-5666 is perceived to be flown farther away from its real location, it becomes apparent that the perceived outside is not identical to actual reality. This perceived reality is designated SCP-5666-A.\n\nSCP-5666-A is devoid of any animal and human life present in actual reality. The first few kilometers flown through SCP-5666-A will become recursive, and will repeat with minor deviations as the flight continues. Known deviations include slight changes in foliage appearance/placement, the appearance of man-made structures not present in actual reality, and the appearance of indiscernible humanoid figures. Along with this, SCP-5666-A possesses memory altering effects, the exact details of which are uncertain. For further information, see Addendum 5666-1.\n\nDue to SCP-5666 possessing a normal fuel capacity of 5,140 L inside SCP-5666-A, no prolonged explorations could be made. Once SCP-5666 crashes in SCP-5666-A or is exited by the subject, the perception anomaly ceases. This subject will then be rendered insusceptible to SCP-5666's anomalous properties. Once this occurs, SCP-5666 will reset its location and structural integrity within SCP-5666-A for any following subjects.\n\n**Addendum 5666-1 -- Exploration of SCP-5666-A:**\n\n[[div style=\"border:solid 1px #999; background:#eff; padding:10px 10px 10px 10px; margin-bottom: 10px;text-align: left; width: 78%; margin:0 auto;\"]]\n[[=]]\n+ [[span style=\"background: #000; color: #ffffff; padding: 5px; padding-left: 40px; padding-right: 40px; \"]]{{Exploration Log 5666}}[[/span]]\n[[/=]]\n--------\n{{**EXPLORATION DATE:**}} 2020/13/01\n\n{{**EXPLORING PARTY:**}} Researcher Samuel Vanhalm\n\n{{**OBSERVING PARTY:**}} Head Researcher Marvin Kells, Researcher Charlotte Mehr, Local Guide Maddison Minstrata[[footnote]]A 78 year old civilian personnel allowed highly limited access to SCP-5666 under the condition of amnestic treatment after the conclusion of relevant research. Chosen for her acclaimed knowledge of local Canadian flight paths.[[/footnote]]\n\n{{**FOREWORD:**}} Vanhalm is to locate deviations between SCP-5666-A and actual reality.\n------\n= **{{<BEGIN LOG>}}**\n\n(//Vanhalm enters SCP-5666.//)\n\n{{**VANHALM:**}} Alrighty, SCP-5666 appears intact from here, like y'all said. Where do I fly this bird?\n\n{{**KELLS:**}} Ms. Minstrata, is there any areas of interest nearby we should fly to?\n\n{{**MINSTRATA:**}} Oh... oh, we could go north, yes. North is interesting.\n\n{{**MEHR:**}} We went north last time, you told us to.\n\n{{**MINSTRATA:**}} I-- I did, sorry.\n\n{{**MEHR:**}} Try to make it to Iqaluit maybe? It's the capital here. Pretty far out southwest though.\n\n{{**VANHALM:**}} I'll try for there.\n\n(//Vanhalm moves the steering wheel of SCP-5666, interior cameras show him moving SCP-5666 onto the constructed runway. SCP-5666 takes off in SCP-5666-A, flying southwest at a moderate speed uneventfully for 30 minutes. SCP-5666-A gains recursivity at this point. Vanhalm appears to realize this, and becomes physically distressed as he continues flying further for 60 more minutes.//)\n\n{{**VANHALM:**}} (//Muttering.//)\n\n{{**MEHR:**}} Everything good?\n\n{{**VANHALM:**}} I'm cruising straight here. I'm-- I am. Right?\n\n{{**MEHR:**}} Hmm?\n\n{{**VANHALM:**}} Everything here is familiar, maybe it's just-- well, it's all snow. Snow looks all the same?\n\n{{**MEHR:**}} This is nor--\n\n{{**VANHALM:**}} No, no, that ridge, it was-- I think I'm going in circles. It's familiar. It's so... strangely familiar. That make sense?\n\n\n{{**MEHR:**}} The world perceived in SCP-5666-A begins to repeat after a bit. If you feel anything, see anything odd just--\n\n{{**VANHALM:**}} Yeah, you told me about this. Right?\n\n(//Pause.//)\n\n{{**VANHALM:**}} I think so. It's-- It don't feel like a repeating thing though. It feels new, new... but something's wrong. It's not new, no. I just saw all this... didn't I? You have cameras in here, have I been here before?\n\n{{**KELLS:**}} Six times over, yes.\n\n{{**VANHALM:**}} No, that can't be right, this is the first time I've seen that shoreline.\n\n{{**KELLS:**}} Samuel, it's the same as it has been for the last hour or so.\n\n{{**VANHALM:**}} It's all so vague... I'm picking at my head and-- hold on now, last //hour//?\n\n{{**KELLS:**}} Yes, last hour. You've been flying over the same looking area for an hour.\n\n{{**VANHALM:**}} No, that can't be right, this is the first time I've...\n\n{{**MEHR:**}} Sammy?\n\n(//Pause.//)\n\n{{**KELLS:**}} He's, he's just sitting th--\n\n{{**VANHALM:**}} That wasn't there before.\n\n(//A small log cabin can be seen over the horizon. Inside, the lights are on, and vague silhouettes periodically walk in front of the windows.//)\n\n{{**VANHALM:**}} I recognize that thing. Not from here. It ain't from here.\n\n{{**MEHR:**}} Sammy, we're going to need you to elaborate.\n\n{{**VANHALM:**}} Ain't quite sure. I've seeing it before. Not sure where though. Not sure why-- not sure //how// either.\n\n(//Vanhalm flies over the cabin.//)\n\n{{**MEHR:**}} If the cabin pops up again, fly lower and get a better view of it.\n\n{{**VANHALM:**}} Cabin?\n\n(//Pause. A small log cabin can be seen over the horizon. Inside, the lights are on, and vague silhouettes periodically walk in front of the windows.//)\n\n{{**VANHALM:**}} Oh. I recognize that thing.\n\n{{**MEHR:**}} Get closer to the cabin.\n\n(//SCP-5666 descends for 5 minutes. It does not slow down as it approaches the cabin.//)\n\n{{**MEHR:**}} Sammy?\n\n(//No response.//)\n\n{{**KELLS:**}} Samuel, you're going too fast.\n\n(//No response.//)\n\n{{**MEHR:**}} Dammit, what's going on in there?\n\n{{**KELLS:**}} Just sitting there. He's just sitting and looking forward.\n\n(//SCP-5666 continues descending, it is getting close to crashing into the cabin.//)\n\n{{**MEHR:**}} You need to pull up!\n\n{{**KELLS:**}} Sam!\n\n(//Minstrata rushes towards the microphone.//)\n\n{{**MINSTRATA:**}} Sam. Sam's you, right? You need to-- you just should. I don't //know// what you need to do. I know you need to do it. Just...\n\n{{**VANHALM:**}} Oh.\n\n(//Vanhalm crashes SCP-5666 into the cabin, upon which SCP-5666-A dissipates. Minstrata collapses to the floor, crying. Kells runs out of the observation room towards SCP-5666 to check on Vanhalm, while Mehr assists Minstrata in standing. Minstrata regains her composure.//)\n\n{{**MINSTRATA:**}} I--\n\n(//Minstrata looks at Mehr and smiles.//)\n\n{{**MINSTRATA:**}} I remember now.\n\n= **{{<END LOG>}}**\n------------\n{{**CLOSING STATEMENT:**}} Vanhalm later made a mostly full recovery. He was not capable of remembering a majority of the exploration, instead speaking of a camping trip he took with his father at the age of five.\n\n[[/div]]\n= @@@@\n**Addendum 5666-2 -- Incident 5666.1:** Between 2020/14/01 and 2020/16/01, SCP-5666 was declared uncontained.\n\nOn 2020/14/01, a blizzard across Cornwallis Island caused on-site personnel to retreat to the neighboring city of Resolute, Nunavut for proper shelter. All personnel besides Local Guide Maddison Minstrata were accounted for. The next day, after personnel returned to the site, SCP-5666 had disappeared.\n\nMinstrata was determined to not be present in any civilian databases, making further information relating to her unknown. An investigation of her living quarters in Nunavut revealed no further information, although interrogation of civilians in the city revealed that she was not seen in the town until the initial discovery of SCP-5666. On-site personnel were later questioned and appropriately reprimanded for the major security breach, with Head Researcher Marvin Kells being demoted and reassigned to an alternative project.\n\nOn 2020/16/01, SCP-5666 reappeared at the crash site significantly more damaged, while still retaining its anomalous properties. Minstrata was not found.\n\nInvestigation into the whereabouts of Minstrata are deemed of high priority by the O5 Council.\n\n@@@@\n@@@@\n@@@@\n-------\n[[=]]\n[[collapsible show=\"[ONE REVISION PENDING APPROVAL - OPEN ADDITIONS?]\" hide=\" \" hideLocation=\"both\"]]\n[[<]]\n\n,,**Revision Author:** {{[ERROR]}},,\n,,**Revision Notes:** {{[ERROR]}},,\n\n**Addendum 5666-3:** {{[Optional additional paragraphs]}}\n[[/<]]\n[[div style=\"border:solid 1px #999; background:#eff; padding:10px 10px 10px 10px; margin-bottom: 10px;text-align: left; width: 78%; margin:0 auto;\"]]\n\n[[=]]\n+ [[span style=\"background: #000; color: #ffffff; padding: 5px; padding-left: 40px; padding-right: 40px; \"]]{{[untitled]}}[[/span]]\n[[/=]]\n---------\n= **{{<BEGIN LOG>}}**\n\n(//The camera is dropped to the floor of a plane determined to be SCP-5666. It remains there for three minutes periodically sliding across the floor, until it slides next to the pilot seat, at which point it is picked up.//)\n\n(//The camera points to Minstrata, who is flying SCP-5666. The view out of the windows is entirely obscured by intense snowfall.//)\n\n{{**MINSTRATA:**}} To whoever may find this at the bottom of wherever I may land.\n\n(//Turbulence.//)\n\n{{**MINSTRATA:**}} I am The Administrator of the SCP Foundation. What that stands for eludes me. What this foundation does escapes me. There is one thing--\n\n(//Turbulence.//)\n\n{{**MINSTRATA:**}} One thing that I do remember now. This plane.\n\n(//Pause.//)\n\n{{**MINSTRATA:**}} There is a hole in human thought. A hole that one could fall through, like a manhole. Manhole... that's what those are right? What an odd name, no, that can't be-- no, that's right.\n\n(//Pause.//)\n\n{{**MINSTRATA:**}} This here plane, I think, can get me through.\n\n(//Turbulence.//)\n\n{{**MINSTRATA:**}} I'm sorry -- I don't know much. I don't know why they say this was irreparable -- though I could start it with only a key I found in my pocket. I don't know my name, this one sounded familiar. I'm full of \"don't knows\", ones I wish... I wish I could find the answer to.\n\n(//Turbulence.//)\n\n{{**MINSTRATA:**}} I hope whoever may find this -- wherever you may find it -- can piece together the scraps I leave here, before I lose them myself.\n\n(//Pause.//)\n\n{{**MINSTRATA:**}} I've been flying this way for a while because I'm not... not quite sure how to turn? I'm going... north, yes. North is interesting. I need to find the... that hole. It's in here somewhere.\n\n(//Turbulence. Television static.//)\n\n{{**MINSTRATA:**}} I crashed out here in a blizzard before I recall. When was that? I... hmm.\n\n(//Television static.//)\n\n{{**MINSTRATA:**}} No... that was longer ago. When I flew these for a... fun. For fun, yes, I remember that was a quite the rush. (//Light chuckle.//)\n\n(//Door opening.//)\n\n{{**:**}} Should we give her something to watch on there?\n\n{{**:**}} She's ain't all there anyway. Brain's clocked out from the looks of it. It's really taking a toll on her.\n\n{{**:**}} Least for now.\n\n{{**:**}} Nothing's working man. Not even the anomalous treatments.\n\n{{**:**}} It's helping... we think.\n\n{{**:**}} Oh, if //that's// the case, tell that to //her// then.\n\n{{**:**}} The next one-- I've heard about it. It gave her wife a few more months. Just give her that uh, Gala... Galant-o-mine? The normal meds for now at least.\n\n{{**:**}} Why don't we just let her go?\n\n{{**:**}} Because she's-- !\n\n{{**MINSTRATA:**}} Excuse me!\n\n(//Television static.//)\n\n{{**MINSTRATA:**}} Wait.\n\n(//Minstrata removes herself from the recliner.//)\n\n{{**MINSTRATA:**}} I... I made it in?\n\n(//Minstrata turns off the television.//)\n\n{{**MINSTRATA:**}} No, no, I wasn't on the plane. No. That was long ago. Long ago. Long ag-- Wasn't it?\n\n(//Minstrata turns on the television. It opens.//)\n\n{{**MINSTRATA:**}} I'm right. This is right. I fell through... I fell through that hole. The manhole-- hmm, what an odd name.\n\n(//Minstrata exits the nursing home lobby. She walks.//)\n\n(//Minstrata wanders. Very little remains left here, the shelves containing stories that once could bankrupt great authors now stand ransacked. The devoid tunnel she walks through leads somewhere. The casket is lowered into the ground.//)\n\n{{**MINSTRATA:**}} Oh no. Oh no...\n\n(//Minstrata turns to someone.//)\n\n{{**MINSTRATA:**}} Who is... who's in there?\n\n{{**:**}}\n\n{{**MINSTRATA:**}} Who?\n\n{{**:**}} (//Bursts into tears.//)\n\n(//They move away. Several others look at Minstrata. They appear disturbed. Minstrata backs away, tripping over a neighboring grave.//)\n\n{{**:**}} Ah shit.\n\n{{**:**}} (//Distant.//) Someone should drive her home. How did she even get here? She shouldn't really be here. She really shouldn't...\n\n(//Minstrata lays looking down at the patchwork of soil and grassroots. The murmurs of mourners blend together and surround her, like the loud crashing of tumbling waves. She gets up off the shoreline and walks out of the water. A woman stands down the shore, Minstrata walks towards her.//)  \n\n{{**MINSTRATA:**}} I believe, I-- I remember you.\n\n{{**:**}} I don't...\n\n{{**MINSTRATA:**}} Who are you?\n\n{{**:**}} I uh, I don't quite know myself.\n\n{{**MINSTRATA:**}} (//Chuckles.//) You were always such a tease.\n\n(//The woman isn't there anymore.//)\n\n{{**MINSTRATA:**}} Wait-- wait, don't go... I need you. \n\n(//Minstrata leaves. She wanders through a jagged gradient of cool tone colors -- the ash tray wherein ashes of memory may be tossed away, after the life it came from is burned through. Left as a mere smoldering stub to be similarly tossed aside.//)\n\n(//Minstrata looks around at the ashes.//)\n\n(//Hospitals.//)\n\n{{**MINSTRATA:**}} (//Crying.//)  \n\n{{**MINSTRATA:**}} No... that\n\n{{**:**}} the official diagnosis is dem\n\n{{**MINSTRATA:**}} How is she\n\n{{**MINSTRATA:**}} too\n\n{{**:**}} love you\n\n(//Sites.//)\n\n{{**MINSTraTA:**}} Maybe cross-examine\n\n{{**MINsTRATA:**}} breach resulting in\n\n{{**MINStrata:**}} Terminate any\n\n{{**MINSTRATA:**}} Do you need something\n\n{{**:**}} I present you -- The Administrator\n\n(//Applause.//)\n\n{{**MinstRata:**}} Thank you.\n\n(//Speech.//)\n\n(//Church organ.//)\n\n{{**:**}} (//Laugh.//) I'll never leave you, @@       @@. Never\n\n(//Church organ.//)\n\n{{**Minstrata:**}} I do.\n\n{{**:**}} and wife. You may now kiss the\n\n(//Kiss.//)\n\n(//Applause.//)\n\n(//Her smile.//)\n\n(//Reception.//)\n\n(//Dance.//)\n\n(//Her smile.//)\n\n(//Her laugh.//)\n\n(//Her//\n\n(//A floor of ashen dust coated with so many bits and pieces, arranged and contorted into what seems to fit. A teacup smashed and glued back together -- missing half the important pieces -- no longer capable of holding anything. Those memories may have appeared vestigial//\n\n{{**minstrata:**}} V-E-S-T... I-G-I-A-L. Vestigial.\n\n{{**:**}} That is correct!\n\n(//Applause.//)\n\n//but they all piece up into something that can hold whatever fluid problem that came Minstrata's way.//)\n\n{{**Minstrata:**}} I believe we can create something great\n\n{{**:**}} talk to the government about\n\n{{**Minstrata:**}} already have that damn art project\n\n(//Hug.//)\n\n(//Minstrata becomes overwhelmed at the amount of unorganized pages torn from their bindings. She closes her eyes//\n\n{{**:**}} , do that, and the monsters will go away!\n\n//and curls up among the dust.//)\n\n(//She remains there for an amount of time. Very little remains left here, the shelves containing stories that once could bankrupt great authors now stand ransacked. She is now crying.//)\n\n{{**:**}} Don't cry, it's only a nightmare, it's only\n\n(//Minstrata screams. She remembers screaming, needing the prolonged comfort of anything she can fully, truly remember. She remembers what screaming means. She keeps screaming because of this.//)\n\n{{**:**}} your screaming, I'm not buying that doll, and that is final! Now\n\n(//Minstrata falls onto the floor of a mansion hall.  She remains sniffling on the floor for an amount of time. She then stumbles up and runs through a door adjacent to her.//)\n\n{{**MINSTRATA:**}} I'm getting... closer. I can-- I //feel// it... I-- I don't feel too good.\n\n(//Minstrata runs down another hallway. She walks through a door.//)\n\n(//Minstrata runs down another hallway. She walks through a door.//)\n\n(//Minstrata runs down another hallway. She walks through a door.//)\n\n{{**MINSTRATA:**}} This isn't right...\n\n(//Minstrata runs down another hallway. She walks through a door.//)\n\n{{**MINSTRATA:**}} Haven't I seen this before?\n\n(//Minstrata runs down another//\n\n(//Minstrata stops. She turns to her side and walks through a door.//)\n\n(//The ballroom is packed. People are wearing clothes. Minstrata's dress is an elegant shade of color. People are moving. Music plays.//)\n\n{{**MInstrata:**}} What a grand party!\n\n{{**:**}} Surely!\n\n(//A woman stands out in the crowd. Her dress is an elegant shade of color. Minstrata wades through the crowd towards her.//)\n\n{{**MInstrata:**}} I believe I remember you.\n\n{{**:**}} I sure hope so!\n\n(//Display of affection.//)\n\n{{**:**}} I know it's your party but-- wanna ditch it?\n\n(//Less people are there.//)\n\n{{**MInstrata:**}} I--\n\n{{**:**}}\n\n(//Less people are there. Music is playing.//)\n\n{{**MInstrata:**}} I'm still not sure... who you are.\n\n(//Nobody is there. Music is not playing.//)\n\n{{**MInstrata:**}} Oh god... no. No, no, no, it wasn't like this. I wasn't--\n\n(//She is now in a room. It is gray -- with a lingering hint of green. In the middle stands a little blue birdhouse on a pole. Minstrata shuffles to a corner of the room, appearing wary. Teeth smack on the inside of the birdhouse, accompanied by laughter.//)\n\n{{**MINSTRATA:**}} I know that laugh... that //intangible// laugh... I'm sure of it. I'm sure.\n\n(//Minstrata creeps over to the birdhouse. She first peeks inside, then enters. She falls onto the floor of a dining room. Getting up, she sees many things. She sees the brown walls made of paint. She sees the gray floor littered with scraps.//)\n\n(//She sees things in wicker chairs, lining the long dining room table. They can only be described as angels, yet they are far from angelic. Light engulfs them. They have an amount of limbs, eyes, and mouths, all indulging on the contents of the table.//)\n\n(//Minstrata sees the contents of the table. Her learning to ride a bike, crashing and scraping her knee. Her meeting someone important. The countless things she did for a job she cared much for. The countless things she lost for a job she cared much for. The goods. The bads. Those other moments of indescribable emotion. It all lays splayed across the crooked wooden table. Some remain as mere crumbs -- little are left to be dug into.//)\n\n(//She turns around and exits through a door behind her. She is now in a hallway, walls rowed in their entirely with identical doors. Both ways she looks, the hall goes on and on and on, so far that the farthest points visible appear to twist and bend, although the everything is clearly straight. Behind each door is the sound of more ravenous cognitive indulgence.//)\n \n(//People cry. People scream. People do neither -- they don't know how. People exist without a past -- without much of a future either. Their only form of presence is the present.//)\n\n(//She reenters the room and turns around. An angel stands in front of her.//)\n\n= {{YOUR NAME IS MALORIE.}}\n\n(//She cannot speak.//)\n\n= {{THIS MUST BE DONE.}}\n\n(//She cannot speak.//)\n\n= {{DO NOT WORRY.}}\n\n(//She isn't there anymore, as her mind flies into the Sun, melting away.//)\n\n[[/div]]\n@@@@\n----------\n[[div style=\"border:solid 1.5px #a13232; background: #ffffff; padding:10px 10px 10px 10px; margin-bottom: 10px;text-align: center; width: 300px; float:center; margin:0 auto; color: #a13232;\"]]\n\n+ [[span style=\"background: #900; color: #ffffff; padding: 5px; padding-left: 40px; padding-right: 40px;\"]]{{REVISION DENIED}}[[/span]]\n\n[[div class=\"redhr\"]]\n[[/div]]\n\n[[<]]\n{{**DECIDING PARTY:** O5-1, O5 COUNCIL ASSENT}}\n\n{{**REASONING GIVEN:**}}\n* {{NON-CLINICALITY}}\n* {{DETECTION OF UNCONFIRMED INFORMATION}}\n* {{DETECTION OF CLASSIFIED INFORMATION}}\n* {{OTHER: [http://scp-wiki.wikidot.com/scp-6665 \"I'm sorry we all couldn't have done more. I'll send flowers when you're in the ground.]\"}}\n[[/div]]\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n------\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5665]]] | SCP-5666 | [[[SCP-5667]]] >>\n[[/=]]\n[[/div]]\n\n[[include component:license-box]]\n=====\n> **Filename:** plane.jpg\n> **Name:** Resolute Bay Airport\n> **Author:** Erik Charlton\n> **License:** CC BY-SA 2.0\n> **Source Link:** [http://flic.kr/p/n7ww8 Flickr]\n=====\n[[include component:license-box-end]]",
  "tags": [
    "5000",
    "_cc",
    "_licensebox",
    "loop",
    "memory-affecting",
    "safe",
    "scp",
    "the-administrator",
    "vehicle",
    "visual"
  ],
  "author": "Lamentte",
  "created_at": "2020-01-15T02:33:53+00:00",
  "updated_at": "2023-08-22T15:31:22+00:00",
  "rating": 316,
  "_site": "scp-wiki",
  "_fullname": "scp-5666"
}