{
  "title": "SCP-505",
  "content": "[[include info:start]]\n**SCP-505:** 잉크 얼룩\n**원작:** http://www.scp-wiki.net/scp-505\n**저자:** [[*user ModernMajorGeneral]]\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-505\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-505은 제██기지에 있는 50 m x 40 m x 10 m 크기의 방에 격리한다. SCP-505의 격리 구역은 1개 이상의 에어락과 SCP-505-1의 격리가 위험에 처하는 상황일 때 SCP-505-1을 저장 탱크로 옮기는 배관들로 봉한다. 격리 실패에 대응하기 위해 4 M의 NaOH 분출기가 SCP-505의 격리 구역과 제██기지의 기타 시설에 배치된다. SCP-505-1의 유출이 발생할 때, 영향 받은 구역은 즉시 흡수성 물질(상업용 압지가 현재 조건에 부합됨)로 덮고, NaOH가 즉시에 준비되지 않으면, 알코올이나 아세톤은 끼얹는다. 되도록 영향 받은 물체는 소각 후에, SCP-505-1의 격리에 NaOH 투입이 선택 사항으로 고려된다.\n\n현재 SCP-505의 본 격리 구역 외에 ██개의 이차적인 SCP-505-1 격리 구역이 있다. 해당 구역들의 격리는 광범위하지만 가능한 본 구역의 격리 절차와 비슷하게 격리하려고 노력하고 있다. 이러한 이차적 격리 구역들 중, █ 곳은 SCP-505-1이 생태계에 확산됨으로 인해 현재는 완전히 격리할 수 없다. 해당 구역들은 매 시간마다 감시되며 대안 모색이 가장 최우선이다. SCP-505-1의 이차적 격리 기지들의 전체 목록을 보려면 문서 505-14A-███을 참조하라.\n\n**설명:** SCP-505은 2001년에 제조된 ████ 모델의 파버-카스텔 만년필이다. 재단에 의한 대상의 회수에 관한 문서를 보려면, 부록 505-2를 참조하라. 대상은 SCP-505-1이 있다는 것을 제외하면 기존의 만년필과 모든 면에서 동일하다. SCP-505-1은 SCP-505에서 나오는 검은색 잉크로, 자가 복제의 성질을 지닌다. SCP-505-1은 접촉받는 물질과 SCP-505-1이 나오는 양에 따라 가변적인 속도로 퍼진다. SCP-505-1의 양은 초당 0.5에서 540 mL 정도까지 증가하는 것으로 나타났다. 잉크를 지우는 일반적인 화학 물질들로 SCP-505-1을 부분적으로 지워 대상을 억제할 수는 있지만 SCP-505-1 오염을 완전히 제거하기 위해서는 수산화나트륨이 필요하며, SCP-505-1에 매우 심하게 오염된 환경엔 효과가 없는 것으로 나타났다. 다행히, SCP-505-1의 증가 속도는 오염되는 양에 반비례한다. 관찰되는 대상의 효과는 대부분의 경우들에서 사소하지만, 그렇지 않은 경우에 나타나는 많은 수의 대규모 환경 오염 사건들이 NK 등급 세계 종말 시나리오를 야기시킴에도 불구하고 이러한 증가 억제 현상은 SCP-505-1의 부분적 오염에서만 설명된다.\n\nSCP-505-1이 대상의 지속적인 확산과 제거에 대한 부분적인 저항성 외엔 다른 비정상적인 특성을 보이진 않음에도 대상을 통제하는 데에 매우 어려움이 따른다. SCP-505-1은 일반적인 잉크와 동일하게 비흡수성 표면은 가로질러 흘러가 침투(浸透)성 표면에 스며들어간다. SCP-505-1과 접촉하는 모든 액체나 고체들은 오염된다. SCP-505-1은 금속과 같은 불침투성 표면에 점착(粘着)하지만 새로 만들어진 SCP-505-1은 계속해서 그 위를 흘러간다. 불침투성 물질들이 SCP-505-1 확산의 촉매 역할을 하므로 모든 SCP-505-1 오염은 압지와 같은 침투성 물질들로 덮혀져야 한다. 격리 건물 내 내용물의 양이 차츰 증가하여 압력이 증가함에 따른 파손으로 인하여 불침투성 격리 건물에 영구적으로 SCP-505-1을 격리하는 것은 불가능하다. 그러므로 격리 실패를 막기위해 SCP-505-1을 격리하는 모든 격리 건물들은 정기적으로 배수되어야 한다. \n\n환경에 대한 SCP-505-1의 효과는 일반적인 만년필 잉크의 그것에 상당한다. SCP-505-1 노출은 불가피하게 살아있는 유기체들을 죽게한다. 식물은 광합성 활동 억제로 인해 죽는 한편, 동물들은 화학 물질 중독으로 인해 죽는다. 인간과 그외 포유류들의 경우, SCP-505-1 접촉은 대개 피부를 통해 일어나며, 대상이 체공(體孔)에 도달하거나 피부를 뚫을 때까지 퍼져 점막(粘膜)을 통해 혈관계로 들어간다. SCP-505-1은 혈관계를 통해 퍼져, 대상이 도달하는 모든 내장 기관들에 치명적인 영향을 지속적으로 반복해서 주며 비뇨 기관으로 배출되지 않는다. 대부분의 사건에서 영향받은 개체들이 그 직후에 제거되어 정화됨에도 불구하고, 사인은 보통 다량의 내장 파열이다. 해당 사례들에 대한 격리 절차를 보려면 부록 505-1을 참조하라.\n\n일반 잉크처럼, SCP-505-1 또한 물과 같은 비점성 유체를 통해 속도가 증가한다. NK 등급 세계 종말 시나리오의 가능성으로 인해, SCP-505-1의 지하수 오염은 어떻게 해서든 막아야 한다. [[[ganymede|다량의 SCP-505-1를 이용한 실험이 엄격히 금지되므로]]], 앞서 서술한 SCP-505-1 확산 속도의 반비례 특성이 유체에서도 나타나는 지는 알 수 없다. 그러므로, 모든 물에서의 SCP-505-1 오염은 영향받은 모든 구역들의 저장 탱크들 내에서의 격리와 배수가 즉시 이뤄져야 한다.\n\n**부록 505-1:** 인간들의 SCP-505-1 오염을 다루는 절차\n\n다량의 활성탄 처방은 인간에 대한 SCP-505-1 오염의 확산을 지연시키는 것으로 나타나지만, 확산을 멈추게 할 순 없다. 인간에 대한 SCP-505-1 오염을 치료하는 알려진 유일한 방법들은 영향받은 부분의 즉각적인 절개 또는 영향받은 피부층에 지속적으로 에탄올을 바르는 것이다. 국소적인 에탄올 치료는 영향받은 사람을 SCP-505-1이 다른 곳으로 전이되는 것으로부터 지켜주진 않으므로 필수적인 인원의 경우를 제외하고는 권장되지 않으며, 그 어떤 격리 절차도 그외 모든 이차적인 SCP-505-1 오염 기지들과 같이 관찰되어야 한다. 영향받은 부분들에 대한 절개 또는 절단 이론이 가장 적절한 치료법이지만 수술 장비와 절단된 부위의 오염이 문제가 된다. 그러므로, 모든 경우의 필수 인원 이외의 인간들의 SCP-505-1 오염은 사살 처리되어 NaOH 4 M의 투입 및 사체 소각의 표준 절차를 따른다.\n\n**부록 505-2:** SCP-505 회수 기록\n\nSCP-505는 재단에 의해 오만의 ██████ 마을에서 회수되었으며, 그 당시 해당 마을은 검은색 유체가 마을 우체국에서 스며나와 그곳의 많은 거주민들의 죽음을 야기시켰다는 보고들로 인해 오만 정부에 의해 격리되어 있었다. 다행히 사건 장소가 메마르고 외진 곳인 것이 광범위한 SCP-505-1 환경 오염을 막았다. 재단은 ██명의 사상자를 낸 끝에 SCP-505-1을 회수했다. 마을 우체국이나 마을 자체에서 그외 변칙적인 특성들은 탐지되지 않았다. 오염된 것으로 추정되는 ██████의 거주민 ████명이 제거되어야 했다. 사건은 일반적인 화학 물질 유출 사고로 보도되었다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=ModernMajorGeneral]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "k급-시나리오",
    "scp",
    "도구",
    "독성",
    "액체",
    "자가복제",
    "케테르",
    "특집"
  ],
  "author": "MGPedersen",
  "created_at": "2014-03-15T12:05:13+00:00",
  "updated_at": "2024-10-03T14:54:44+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-505"
}