{
  "title": "闇寿司神戸店開店",
  "content": "[[include credit:start]]\n**タイトル:** 闇寿司神戸店開店\n**著者:** ©︎[[*user tateito]]\n**作成年:** 2020\n[[include credit:end]]\n「これはまた、厄介な所に建てられたな」\n神戸市有数の繁華街に翻る黒い暖簾を見て財団の調査員は呟いた。\n暖簾には要注意団体「闇寿司」のロゴマーク。本来表社会に出てきてはいけない組織のはずだ。\n\nこの通りは裏通りとはいえ人通りは多い。夏の盛りは過ぎたが残暑はまだまだ厳しいと見え、歩く人々は皆汗をかいている。新型コロナウイルスパンデミックによりマスクの着用がマナーとなっていることもこの暑さを耐えがたいものとする一因であることは言うまでもない。\n現在時刻は正午を少し過ぎたころ。ふらふら外で出歩いていると悪くすれば熱中症で倒れてしまうかもしれない。ちょうど腹もすいてきたという具合でクーラーの効いた飲食店は中々繁盛している訳だ。\nコロナウイルスが流行り始めたころは疫病の恐怖からか自粛要請もあったからか飲食店はガラガラだった記憶があるが、民衆は都合良く認識を改めるものなのか、あるいは店側の感染症対策を信頼しているのか、再び繁華街は賑やかになってきている。\n\n目の前にある闇寿司の店舗も、店外から見てもわかる通り大賑わいのようだ。今も親子連れの客が入っていった。\n\n「これ、まずいんじゃないですか？早く潰さないと騒ぎが起こってからでは遅いですよ？」\n二人の調査員の内、若い方が焦りを隠せない様子で店内を窺っている。\n\n「急いては事を仕損じる、という言葉もあるぞ青水君。それにこんな人通りの多い場所の店を終了するというのならばなんらかのカバーストーリーが必要だと考えないか。まさか日本の都市圏でいきなり爆弾テロが起きた、なんて話は誰も信じなかろう」\n白髪の目立つ初老の調査員は相方に比べて平常心を保っている。\n\n「ガス設備が爆発した、ではダメですか？黒土さん」\n青水と呼ばれた若い男は振り返り尋ねた。\n\n「しゃぶしゃぶ屋じゃないんだから難しいだろうね。寿司屋じゃあせいぜい炙りにしか使わないだろうしボヤ騒ぎにしかならないだろう。少なくとも真っ当な寿司屋なら……」\n黒土は少し眉を顰める。闇寿司は財団にとって未だ謎の多い要注意団体であり、更にそれぞれの店舗やアジトはその主により様相が大きく異なる。不確定要素が多いことはリスクにつながるのだ。\n\n@@@@\n@@@@\n\n「……じゃあまあ、外から眺めててもわからないからとりあえず入ってみようか」\n「あー…… Dクラスに潜入させる、ってことはダメでしょうか？」\n青水は緊張が過ぎて怯えにまで入っている。顔から垂れる汗は気温や湿度だけのせいではないようだ。\n\n黒土は肩をすくめ口を開く。\n「財団ではDクラスよりも博士号を持った職員の方がたくさんいることを知っているか？どうやら大学で一生懸命勉強して論文を書くことよりも国法を侵して死刑になる方が難しいらしい。まあ当たり前だな、俺も無辜の人間を自分の欲望の為に殺す事なんかできやしない。Dクラスは並の人間には出来ないことを成し遂げた逸材ばかりなんだ。であればこそそういった人材をこんなところで消費していい訳あるまい？」\n中年を少し超えた男のマスクに隠れた口元は皮肉に歪んでいる。\n\n「まあ実際問題、そういった暴力性に富んでエージェントとしての訓練を受けていないDクラスに要注意団体のねぐらに潜り込めなんて言う勇気は私には無いね。こういったデリケートな問題には我々が犠牲となるしかないのさ。青水君、臆病風に吹かれてないで覚悟を決めたまえ。君は先ほど入った家族連れよりも心身ともに虚弱なのかな？」\n「…… いや、ちょっと聞いただけですよ。わかりましたさっさと入りましょう」\n若い調査員の怯えは怒りに反転したらしい。長ったらしい戯言をこれ以上聞きたくなかったのかもしれない。\n「虎穴に入らずんば虎子を得ず、という言葉もある」\n「わかりましたって」\n\n@@@@\n@@@@\n\n「いらっしゃいませ。2名様ですね。申し訳ありませんが体温を計らせていただきます…… OKです。アルコール消毒をお願いします。カウンター席でよろしかったでしょうか？」\n店内はパッと見たところ普通の回転寿司屋にも見えなくもない。しかし非常に多くの違和感がある。\nまず従業員たちは重厚なガスマスクとゴーグルを装備している。他の服装は寿司屋の店員と主張せんがばかりの凡庸な制服でありより珍妙に見える。近くにあった張り紙を見たところコロナ対策の一貫だと謳っているようだが。\nそれに従業員たちの体格もやけに良すぎる。全員身長も180cmを超えていて鍛えられた肉体である。\n(ガスマスク、催涙弾を使う手は出来ないか)\n\n更に、ある意味当然ともいえるかもしれないがレーンに流れていたり客が食べている寿司を見ると真っ当な寿司らしきものはない。\nホットケーキ、パフェ、モンブラン、シロノワール、宇治金時のかき氷。この店の主は甘味の類が専門であるらしい。先ほど入った親子連れの客を見ると親二人は困惑しているようだが子供は笑顔でレーンからブッシュドノエルを取っている。\n\n値段は皿の色で決まるシステムのようだが百円の白い皿から一万円のむやみに煌びやかな模様の皿までありそこも対象とする客層を絞り込んでいない様が見て取れる。\n店の中央には土俵のような小さな台が置かれている。一般客はそれを奇抜なインテリアと解釈しているようだが、スシブレード用の土俵であることは間違いない。\n\nカウンター席に進むと2席ごとにアクリル板が配置されておりコロナ対策が考えられている…… \n(いやこれは…… 防弾ガラスか)\nよく観察すると、店の窓全てが防弾ガラスに見える。レジもコロナ対策だと言わんばかりに遮蔽されているが同じく防弾仕様だ。\n妙に銃弾が通りにくい通路になっているようにも見える。スシブレードならば軌道を変化させて通せるという訳か。\n(バックヤードには裏口も当然ある訳か。やっかいだな)\n\n板場を見やると一人の男が全ての寿司を「握って」いるのがわかった。\n紫色の割烹着を着た男とも女とも知れぬ料理人は財団の要注意人物一覧に特記された人物だ。\n(闇寿司四包丁の一人、ケーキナイフのクラウディ。やはりここは奴の店……)\nクラウディもまたガスマスクとゴーグルをかけている。\nクラウディも調査員二人を見たが、マスクとゴーグルもあり表情は窺えないまま作業に戻った。\n\n「それではレーンから寿司をお取りいただいても、お好きな寿司を注文していただいても結構ですので、ごゆっくりしてくださいませ」\n案内の闇寿司従業員は会釈して離れ、会計が終わった客のテーブル席を掃除しに行った。\n席に着いた黒土と青水はメニューを開く。\n\n表紙を開くとそこにはクラウディ、闇寿司従業員達、および闇寿司の親方「闇」が店舗の前で整列した集合写真が載せられていた。\n写真をよく見ると戦国時代の当世具足に身を包んだ武者も写りこんでいる。厳めしい面頬から覗く目はあらぬ方向を向いている。変わり兜には闇寿司のロゴマークが。\n「…… なんだこいつは。」\n黒土は思わず相方にしか聞こえない程度の声で呟く。\n(コスプレイヤーの一種か？アノマリーなのか？懸念材料がまた増えたな)\n\nメニューを読み進めるとやはり甘味の類ばかりだ。ショートケーキから流麗な飴細工、洋菓子の類が中心のラインナップとなっている。バースデーケーキも用意できるらしい。\n変わったところではマンゴー寿司やらバナナ寿司などシャリにフルーツを乗せたものなんかもある。確か海外ではそういった寿司も存在したはずだが。甘味以外ではラーメンもある。甘いのが苦手ならばラーメンを食べろということだろうか。寿司らしい寿司は存在しないし、そもそもカウンターテーブルには醤油すらない。胡椒は置いてある。\n\n「とりあえず、食べようか。毒を食らわば皿まで、だ」\n「はいはい。こうなりゃもうヤケですよ」\n二人はマスクを顎にずらしレーンから並んで流れてきたホットケーキとコーヒーを手に取る。蜂蜜やバター、コーヒーフレッシュにシロップも一緒に乗っていた。\n「…… ふむ。変なものは入ってないな」\n「美味しいですね。特に香りが芳醇に感じます。それなりに繁盛しているだけはありますね」\n「マンゴー寿司もいってみようか…… 思ったよりも食えるな」\n\n@@@@\n@@@@\n\n「ありがとうございました。またお越しくださいませ」\n財団の調査員達は闇寿司神戸店を退出した。\n\n「さて、どう見る？君ならどう判断を下す？」\n「はい。とりあえずアノマリーの類は直接目にはできませんでしたが、あの客入りはこの地域の正常性維持に致命的なリスクを引き起こす可能性があります。やはり直ちに機動部隊を差し向けて店主を捉え、店は更地にしてしまうのが良いかと。カバーストーリーは不発弾が爆発した、とかでどうでしょう」\n車を運転しながら青水は冷静な顔でそう言った。\n天気はにわかに崩れ雨が降り始めていた。\n「…… 俺はそれが最善手とは思わんね」\n「では黒土さんのお考えは？」\n\n助手席の黒土は雨雲を眺めながら話す。\n「まず、店主は闇寿司四包丁、従業員たちも恐らくは戦闘員。コロナ禍の中での唐突な店開きやこの立地、更には店の構造から考えて奴らは他の組織との戦闘に備えている。仮に機動部隊を送ったとしても必ずしも鎮圧できるとは限らないし、もし店外に逃げられ都会のど真ん中で寿司を回して戦われてはもうどうなるか分かったモノではない、うまくいったとしても相当な情報操作や記憶処理が必要になる」\n「戦力を増やせばいいのでは？足りないならばアメリカの本部や他支部から都合してもらうとか」\n「財団の資産は膨大だが無限ではない。むしろこの世界を正常に保つには不十分とさえいえる」\n先輩の初老は後輩の若者に釘を刺す。\n「万を超えるSkipを収容するのには天文学的な財力が必要だし、にもかかわらずSkipは金を産み出さない。要注意団体もそこら中で馬鹿な真似をするし、ヴェールを維持するのは恐ろしいほどのコストが必要だ。仮に、ここがカオス・インサージェンシーのアジトだとかでアノマリーテロを未然に防ぐためならば青水君の案がよかろう。アンブローズ・レストランの支店だとかで異常性が一般市民に曝露されそうだというのならまたそれでよかろう。しかし相手は闇寿司でしかない」\n\n青水は怪訝そうな目で黒土を見る。\n「黒土さん…… まさかさっきの店で[[[http://scp-jp.wikidot.com/vinegared-rice-brainwashing-orientation | 精神酢飯漬け]]]にされてないですよね？」\n「落ち着きたまえ。そして前を向いて運転しろ。ホットケーキに酢は入ってないよ。マンゴー寿司のシャリも酢飯じゃなかった。青水君、まず闇寿司という組織の特殊性を考えてみろ」\n青水は前を向き直り沈思黙考する。\n\n「…… 闇寿司が特殊な所なんて数えきれないほどあるじゃないですか。あんな奇妙な要注意団体も中々ないですよ」\n「ふむ、そりゃそうか。まあいい、俺が言いたいのは闇寿司はいうなればやくざだってことだ」\n「やくざ？」\n青水は意を汲み取れず聞き返す。\n「闇寿司は一般人、かたぎをあえて害さないしアノマリーを一般社会で出したりはしない。他の要注意団体や財団と争うことはあるがテロリズムの類はしない。どこかビジネスライクなところがあってこの店もいうなればしのぎといったところだろう」\n雨音は次第に強くなっていく。\n\n「テロリストに交渉の余地はないが、やくざならどうとでもなる。警察がそこにあるとわかっているやくざの事務所を潰して回らないのもそれが藪蛇だとわかっている訳だ。もちろん完全に組織ごとやれるなら話は別だが財団が捕捉するまでに闇寿司は大きくなり過ぎた」\n青水は効きすぎている車のクーラーを切った。\n「…… じゃあ黒土さんならどうするというんですか？」\n黒土は財団仕様のスマホを手に取り、渉外部門へ連絡を取る。\n@@@@\n@@@@\n\n------\n@@@@\n@@@@\n\n後日、二人は営業終了後の闇寿司神戸店内事務所2階の応接室にいた。\n黒土、青水、そしてクラウディが机を囲む。闇寿司従業員も複数名部屋外に待機していることが息遣いでわかる。\nクラウディは性別不詳だがどうやらコーカソイドらしいということがわかる。相変わらずマスクとゴーグルを外す気配はないがゴーグルの奥に見える目の色は青、髪の毛の色は銀に染めているらしい。男にしては美しすぎで、女にしては力強すぎる印象。手足が長く、立てば身長は2m近い。一つ一つの動きが蠱惑的でありながら人形のような無機質さで、ただ鋭い眼光でこちらを射抜いてくる。\n「ドーモ、財団サンガドノヨウナ御用デ？」\n\n黒土が白髪頭を掻きながら話し始める。\n「本日はお招きいただいて嬉しく思ってはいるんですが、まず単刀直入に聞かせてもらっていいですか、どういうつもりでこんなところに闇寿司の看板を建てて営業してるんですかね？」\n挑発的な物言いに空気が張り詰める。\n聞き耳を立てていたらしい従業員達の声が漏れてくる。\n上階から妙な足音が聞こえる。\n事前に段取りを伝えておいた青水の顔にも冷や汗が走っている。\nクラウディに動きはないが妙な圧力が増した気がする。\nふと、窓を見ると写真で見た例の武者がのぞき込んでいる。…… ここは2階だぞ。いや別にアノマリーでなくても隣の部屋の窓からそう難しくも無く来れるだろうし、落ちたところで命に別状はなかろうが、常識のある人間はそんなことはしない。というか外から武者が見えないだろうか？もはや夜は更け人通りも少ないだろうが、変人が変なことをしているとだけ思って気にしないでいてくれるだろうか？\n\n「…… エエ、答エマショウ。闇寿司ノ構成員ハ店デ修行ヲ積ミマス。ソレハ寿司職人トシテノ技量ダケデナク、戦士トシテノ腕前、経営者トシテノ能力ト総合的ナモノデス。入門者ナラバ敵ノイナイ地で闇寿司ノ看板ヲ掲ゲズ店ヲ開クデショウ。ワタシハ恐レ多クモ闇寿司ノ四包丁デス。デアレバコソ、都会ノ只中デ、闇寿司ノマークヲ掲ゲ、超常組織ノ目ノ止マル場所ニ店ヲ構エマシタ」\nクラウディの言い分はほとんど宣戦布告に聞こえる。\n\n「我々闇寿司ハ他ノ異常団体ヘノ情報ガ足リマセン。ソレ故自ラノ実力ガドレホドカヲ見極メル必要ガアッタノデス」\n大袈裟に肩をすくめながらそう言う。\n実際、この店の開店の目的は正常性維持機関への挑発、およびどこまでやってくるかという威力偵察のようなものなのであろう。\nコーカソイドの四包丁のゴーグルから覗く目は若干の狂気に染まってさえいた。\nしかし黒土は微笑みながらこう返した。\n「ああ、やはりそういったところでしたか。なら、我々との話もうまくまとまると思います」\n\n@@@@\n@@@@\n\n「…… 要は我々財団は一般民衆がアノマリーに触れる機会をなるべく減らしたいだけなんですよ」\n黒土が言い終わると青水は契約書をクラウディに差し出した。\nその内容を簡潔にまとめると、\n\n１．裏通りの闇寿司神戸店周辺一帯を財団が管理しサイト-81YZとして職員を常駐させる。\n２．サイト-81YZには財団と闇寿司の合意のある要注意団体の構成員、要注意人物以外の立ち入りを禁じる。\n３．財団は闇寿司神戸店への直接干渉はしないが監視カメラの設置を行う。\n４．闇寿司構成員のサイト-81YZへの出入りや行動は自由である。\n\n「…… コレダケデスカ？」\n爆発物を取り扱うような慎重さで契約書に触れるクラウディ。\n「実際のところ、財団は闇寿司とコンタクトの取れる連絡先が欲しかったんですよ。それをあなたに任せる引き換えと考えてもらえたら幸いかと」\n黒土はあっけらかんと言い放つ。窓を再び見ると鎧武者の姿は既に消えていた。\n\n@@@@\n@@@@\n@@@@\n\n剣呑な空気の中で契約は結ばれ、事は終わった。二人が車に向かうと運転席に[[[http://scp-jp.wikidot.com/yamizushi-file-no041 | 手裏剣]]]が置かれてあった。\n「鍵はかかったままなのに…… これは明白な脅しですね」\n手裏剣は極端なまでに圧縮された押し寿司を加工したものであるらしい。\n「舐めるんじゃねえよってか。まあ疑うのもわかる」\n\n二人は帰路に付くため車に乗った。何の問題も無く自動車は走った。\n「黒土さん、闇寿司に甘くないですか？」\n「厳しくし過ぎたところでロクなことにならないと知っているからだよ」\n「危険な橋を渡りすぎだと言っているんです」\n「…… まあエージェントが天命を全うできる確率は必ずしも高くないってだけの話さ」\n「そういうものですか？」\n若いエージェントは年輩のエージェントを訝し気に見た。\n「だから前を見て運転しろ。アノマリーやら要注意団体以前に事故死してもかなわん」\n夜の国道は街灯と自動車のライトで影絵のように見えた。\n@@@@\n@@@@\n\n------\n@@@@\n@@@@\n\n程無くして、サイト-81YZは無事完成された。\nカバーストーリーとしては暴力団の私有地が出来て構成員が道を塞いでいる、といった具合だ。\n\nそしてその内部に存在する闇寿司神戸店で黒土はショートケーキを食べていた。\n夏の暑さは過ぎ去り、朝などは寒さすら感じるほどである。\n見回すとスーツを着込んだ筋肉質な男とカトリックの神父と思しき男が朝食を食べていた。\n無論、一般人は入ってこれないことになっている。スーツは世界オカルト連合の所属、神父は境界線イニシアチブであろう。\nよく見ると奥の方で壊れた神の教会の信者と思しき者が燃料油を飲んでさえいた。…… いやまさか。体まで改造してしまっている財団側のスパイだろうか？\n\nサイト-81YZはこの地域一帯の財団の基地機能を賄えるようにもしている。\n一石二鳥という言葉もある訳だし、様々な利点がある訳だ。要注意団体との交渉にも使いやすい。\n各種正常性維持機関が泊まるための宿泊所まで建てられている。\n\nなるほどコストこそかかるが全てを終了してしまうのは簡単だし、無難だし、正道だ。この件に関しても安定を取るならばそっちの方がよかったかもしれない。\nしかし芸がない。なによりこれほど美味しいスイーツを作る店を潰してしまうなんて人類に対する罪だと言えないだろうか？\n\n「やっぱり甘いものを食べたかっただけでしたか」\n青水が店に入ってきた。軽蔑はされてないまでも呆れられているらしい。\n「いや、実際どちらの手もアリだった。なら役得だったってだけの話さ。こんなもの伝え方次第でいくらでも対応は変わる」\n「いいんですか？」\n「実際交渉は成功したんだからいいんだよ」\n「結果論じゃないですか」\nそういいながら青水はバナナ寿司をレーンから取って食べ始めた。\n\n\n@@@@\n@@@@\n**[[size 150%]]「「3、２、１、へいらっしゃい！！！」」[[/size]]**\n\n@@@@\n@@@@\n(…… まあ、長くは続かないだろうか)\n\n店内の土俵の上でコーヒーゼリーパフェとカッパマーキュリーが激突する。\nそれを闇寿司従業員達や客である財団職員、および幾らかの要注意団体構成員が遠巻きに観戦していた。\n両寿司共に攻撃力偏重であり、勝敗を決める時は一瞬にして訪れる事となるだろう。\n\n黒土は堂々とスシブレード対決をするクラウディと[[[http://scp-jp.wikidot.com/sushi-3-2-1-hey-rassyai | 回らない寿司協会]]]から来たと思しきスシブレーダーを見ながら、こうした状況でいつまで続けられるかということに思いを巡らせていた。",
  "tags": [
    "jp",
    "tale",
    "スシブレード",
    "回らない寿司協会",
    "闇寿司"
  ],
  "author": "tateito",
  "created_at": "2020-09-27T01:21:17+00:00",
  "updated_at": "2021-08-22T06:05:26+00:00",
  "rating": 52,
  "_site": "scp-jp",
  "_fullname": "the-opening-of-yamizushi-kobe"
}