{
  "title": "SCP-2802",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=Black-cheeked_Woodpecker.jpg|caption=ホオグロミヤビゲラ(//Melanerpes pucherani//)に類似したSCP-2802標本。写真は2008/9/18に撮影された。]]\n\n**アイテム番号:** SCP-2802\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2802の大規模な生息数と広範な分布のため、完全な封じ込めは不可能です。財団は、したがって、観察と追跡に焦点を当てることを決定しました。財団フィールドエージェントの世界的派遣団は、分類学的にキツツキ亜科に属する標本を捕捉し、異常性のないキツツキかSCP-2802標本かを判断するための健康診断とスキャンを行うため割り当てられます。\n\n非異常キツツキの捕獲標本には解放前に標識を付け、SCP-2802の捕獲標本は終了します。非標準的な性質を示すSCP-2802標本には小型GPS追跡装置をタグ付けします。全てのタグ付けされたSCP-2802標本はエリア22から常時監視し、確立されている規範からの習性や生理の変化は直ちに現在のプロジェクト管理者まで報告して下さい。\n\nSCP-2802の幾つかの捕獲標本はエリア22の大規模飛行可能鳥類飼育場に収容し、確立された行動および生理学の変化を観察します。SCP-2802捕獲標本が産んだ全ての卵は回収され、雛は適切に訓練を受けた職員が手ずから育てます。異常性のないキツツキの雛は成熟した時点で標識を付けて野生に放ち、SCP-2802の雛は収容下に留めます。\n\n事案2802-1以降、SCP-2802標本を直接的に扱う役目を割り当てられた全ての職員は、文書2802-アルファで詳述されているように、酸性物質および化学薬品への適切な抵抗性能を持つ全身防護服を着用することになっています。\n\n**説明:** SCP-2802は、表面的にはキツツキ亜科(キツツキ、ピキュレット、アリスイ)の鳥類に類似した異常生命体です。SCP-2802標本は外見的には、類似するキツツキの種と完全に同一です。しかしながら、これらの内部における解剖学的構造は、既知の脊椎動物のものからかなり逸脱します。\n\nSCP-2802標本は通常の内骨格を欠き、脊椎動物よりも棘皮動物(ウミユリ、ナマコ、ヒトデなど)を連想させる水力学的骨格を有しています。首・胴体・翼・脚部内にある液体で満たされた空洞は、流体圧力の変化に基づいて形状や配置が変わる筋肉に囲まれており、これによって移動が可能です。また、SCP-2802標本の筋肉組織は軟骨細胞で構成され、骨のない胴体を構造的に支える付加的な役割を担っています。これらの骨格と筋肉の違いにも拘らず、SCP-2802の行動は異常性のないキツツキの行動パターンと区別できません。\n\n[[include component:image-block name=Celeus_brachyurus.jpg|caption=クリチャゲラ(//Micropternus brachyurus//) に類似したSCP-2802標本。写真は2014/5/20に撮影された。]]\n\nSCP-2802の体腔は、主にフルオロホウ酸(H,,3,,OBF,,4,,)・硫酸(H,,2,,SO,,4,,)・三フッ化臭素(BrF,,3,,)から成る酸性の黄色い液体で満たされた、丈夫かつ柔軟なゴムチューブ状の複雑な組織によって完全に占有されています。”単導管組織”(monovascular system)と呼ばれるこの特異な器官系は、従来の脊椎生物の心臓血管・消化器・神経・呼吸器系と同質である複数の目的を果たしており、胴体各所に位置する10個の小さな多室型心臓めいた”酸ポンプ”の支援を受けて、身体全体に栄養素と電気インパルスを運んでいます。単導管組織は従来の脊椎動物の器官系よりも効率的であると思われ、より迅速に電気インパルスを送信するとともに、一切の消化廃棄物を生成しません。加えて、SCP-2802内部の酸が持つ不快な臭いと強力な腐食性の性質は、捕食者がSCP-2802を攻撃すること・傷ついた個体を食べる事を抑止しています。\n\nSCP-2802標本の生殖システムは、その標本が類似するキツツキのそれと区別できません。SCP-2802標本は、類似する異常性のないキツツキと、他のあらゆるSCP-2802標本との間で繁殖が可能です。例としてヒスパニオラシマセゲラ(//Melanerpes striatus//)に似たSCP-2802標本は、ヒメコガネゲラ(//Dinopium benghalense//)に似たSCP-2802標本とも、異常性のないM. striatusとも繁殖できますが、異常性のない//D.benghalense//とは繁殖不可能です。SCP-2802が産んだ卵からは、SCP-2802または異常性のない親種の雛が生まれ、どちらが生まれるかは各卵でほぼ同一の割合です。\n\nSCP-2802標本の習性は類似するキツツキと大部分は同じであり、同一の方法で餌を食べ、巣を作り、他地域へ移住し、繁殖します。しかしながら、SCP-2802標本はしばしば若個体に対して敵意を示し、雛にエサを与える事を放棄するか、あるいは単純に巣の外へと押し出します。敵意ある扱いを受けた雛の検査によって、SCP-2802標本がこのような扱いをするのは異常性のないキツツキの雛のみであり、SCP-2802の雛は通常通り育てている事が明らかになりました。\n\n現在の監視は、本稿執筆時点で、SCP-2802標本が地球上のキツツキ、ピキュレット、アリスイの生息数の約██%を占めている事を示しています。\n\n[[include component:image-block name=Ivory-bill_pair.jpg|caption=ハシジロキツツキ(//Campephilus principalis//)に類似したSCP-2802標本2羽。写真は1935/4/10に撮影された。]]\n\n**発見:** SCP-2802は18██年、博物学者の████ ███████が標本採集のため撃ち落としたハシジロキツツキ(//Campephilus principalis//)が異常な解剖学的構造を示した際に発見されました。この最初の発見の後、財団エージェントによって収集された全ての//C. principalis//標本は同じ構造を示しました。数羽の生きた標本を財団が収容した後、SCP-2802が自然生態系や人類への脅威となる恐れから、SCP-2802の野生個体群を絶滅させるための協調的努力が行われました。\n\nSCP-2802根絶の努力は、1948年以降//C. principalis//の目撃情報が実証されなくなったことから、成功したと考えられていました。SCP-2802は、他のキツツキ亜科がオリジナルの//C. principalis//標本と同じ異常な解剖学構造を見せ始める1985年までNeutralizedに分類されていました。SCP-2802の存在による自然生態系や人間の健康に対する悪影響はないと最終的に証明されたため、現在の標識追跡プログラムは異常性のないキツツキと比較したSCP-2802の移動パターンと(もしあれば)環境への影響を判断するために開始されました。\n\n**補遺: 事案2802-1**\n████/8/14、捕獲されたSCP-2802標本の1羽が涙道に似た特殊な心室を通して体内の酸を排出し、収容職員を攻撃しました。3名のスタッフが化学性の火傷を負いましたが死者は出ませんでした。問題のSCP-2802標本は実験のため、隔離収容下に置かれました。収容されているSCP-2802標本群の検査でこのような防衛器官の痕跡は見つかりませんでした。\n\n事案2802-1以来、████羽のSCP-2802標本が何らかの形で防御的な器官を保有しており、その生息数に占める割合は、█年間で██%まで上昇しました。これに応じ、収容プロトコルはSCP-2802が行い得る防衛行動への適切な保護を提供するために更新されました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "動物",
    "生命",
    "種族",
    "鳥類"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-19T07:11:55+00:00",
  "updated_at": "2021-08-29T16:32:37+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-2802"
}