{
  "title": "SCP-710",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:**SCP-710\n\n**オブジェクトクラス:**Euclid\n\n**特別収容プロトコル:** SCP-710は周辺をフェンスで囲み定期巡回を行い封鎖し、当サイトへ向かう道路は必ず武装した検問所を設け監視される事となっています。SCP-710上の全空域は飛行禁止空域と見なされ、常に監視及び上空封鎖が行われます。無許可の侵入者による安全対策違反については、必要ならば致死的な手段が認められます。\n\nレベル4クリアランスの無い財団職員がSCP-710に入る事は禁じられています。Dクラス職員及び無人偵察車両のみがSCP-710に調査目的で入る事が許されます。SCP-710の封じ込めが破られた場合、即時SCP-710及び半径5マイル以内の周辺エリアへの空爆が認可されます。\n\n**説明:** SCP-710は██████████████に位置する放棄された郊外住宅街です。如何なる有機生命体でもSCP-710に入ったものは全て最終的に痕跡を残さず消失します。この現象の発生する正確な条件や理由は現在不明ですが、被験者の映像記録から複数の段階を踏む事が明らかになっています。\n\n初期段階（暴露時間:なし）: 被験者に何らかの外的徴候は見えません。しかし、突然新しい環境に移された事に起因する不安とストレスが目立つと共に、放棄された場所であるSCP-710が作り出す良からぬ雰囲気を自ずから感じ取ります。\n\n中期段階（暴露時間:7-8日）: 被験者は自身の興味、退屈紛れ、財団職員からの命令といった物事を通じ日課を確立し始めます。この時点で、SCP-710への暴露に対する初期の徴候が現れます。被験者は通常よりも無気力となり、心身共に疲労の兆しを多数表します。しかし、これらの徴候は軽いものであり、各々投薬により簡単に対抗出来ます。被験者には外的刺激に対する反応の減少が見られます。\n\n後期段階（暴露時間:10-12日）: 中期段階の徴候から悪化が見られ始めます。また、被験者は徐々に透明になり始めます。しかし被験者はこの現象に対し気付く様子はありません。むしろ被験者は中期段階の過程で定めた日課を変わりなく続けようとします。後期段階の被験者は外的刺激に対しほぼ無反応であり、自身の状態について完全に気づいていない様子になります。\n\n末期段階（暴露時間:14日）: 被験者は完全に透明になり、微かな輪郭だけがその存在の標となります。末期段階の被験者は疲労の徴候がその動作に見られる程に著しく増大すると共に、外的刺激に対して反応しないか、または出来ません。被験者はもはや日課に従わず、代わりにSCP-710をあてもなく彷徨い、自身の現状には気づかないか気にかけないままです。\n\n消失（暴露時間:15日）: 被験者の存在が消えて行きます。物理的な存在の痕跡は何も残されず、消失後の動きや行き先を追う試みはこれまでの所不成功に終わっています。\n\nこれまでの経過ではSCP-710の影響に対抗する術は無いと思われます。Dクラス職員を用いたテストでは、一度中期段階が発現すれば進行の阻止も逆行も不可能です。SCP-710への職員の安全な立ち入りは数日間のみ狭い範囲でしか行えません。\n\nこの現象の正確な原因は現在不明です。SCP-710の異常が発現し全て知られる所となったのは19██年の事で、これにより約███████人が消失しています。この事態は自然災害によるものとして隠蔽されました。\n\n**補遺:** //SCP-710の発現はごく突発的かつランダムだが偶然ではない。ひょっとしたら[データ削除済]の事と何か関係があるのでは？事実日付は一致する。// -████博士\n\n//あるいは我々がまだ考えていない何かかもしれない。// -████████博士\n\n//Dクラス十把一絡げではなく確実なチームを現地に送り込む必要がある。Dクラスでは全く信用出来ない。あの街には隠された**何か**がある筈だ。// -O5-██\n\n> **調査活動後の報告会にて**\n> ████博士:何か重要なものは見つかったか？\n> \n> ██調査員:いえ、そもそも48時間でカバー出来る範囲はそんなに広くありませんし、取り分けそちらの機材のセットに貴重な時間を費やしましたからね、もう時間切れだって時は目玉飛び出るかと思いましたよ。████████は広い所ですから、真っ当な調査のためにはもう半日以上必要です。\n> \n> ████博士:（ため息）よし、それじゃ少し本題から逸れようか。SCP-710の第一印象はどうだった？\n> \n> ██調査員:あの場所は、途方もなく不気味な何かがあります。恐らくはあそこの様に大勢の人々が居て放棄された大きな街を想像し難いというのが事実ですが。我々は35番区にも駆け込みました、それまでの全員が末期段階に入っていた場所です、初めはぞっとしました。それにそこは本当にとても…静かでした。鳥の鳴き声の欠けた状態なんて考えもしなかった。\n> \n> ████博士:何か他に付け加えたい事は？\n> \n> ██調査員:二度とあの場所には戻りたくないという事です。鳥が鳴かない時は無視すべき音が聞こえる時です。\n\n心的スクリーニングの全結果が確定するまで、現在██調査員及び彼のチームは任務を解かれています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "変容",
    "外部エントロピー",
    "感覚",
    "精神影響",
    "都市"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-06T03:36:16+00:00",
  "updated_at": "2021-08-29T16:42:09+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-710"
}