{
  "title": "闇寿司ファイルNo.968 \"キーライムパイ\"",
  "content": "[[include :scp-jp:theme:yamisushi]]\n\n[[include credit:start]]\n**タイトル:** 闇寿司ファイルNo.968 \"キーライムパイ\"\n**著者:** ©︎[[*user tateito]]\n**作成年:** 2022\n[[include credit:end]]\n\n[[include component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:6719937-10-2d19/keylimepie|\ncaption=伝統的なキーライムパイ|\nclear=true|\nwidth=300px|]]\n\n[[size 120%]]**概論**[[/size]]\n\nキーライムパイとはアメリカ合衆国でよく食べられる甘いパイ寿司である。起源はフロリダ州南端の列島、フロリダキーズに求められるという。卵黄、コンデンスミルク、そしてキーライムの果汁をパイクラストに入れて作り、メレンゲをトッピングする。\n\nキーライム、つまりメキシカンライムは一般的なライム、タヒチライムとは異なり、実は小さく、苦みは弱く、酸味と芳香が強いという特徴がある。一般的なライムで作るライムパイとキーライムで作るキーライムパイではかなり味が異なり、1965年、フロリダ州にてキーライムを使用していないライムパイをキーライムパイと宣伝することに罰金刑を課す法案が提出された。\n\nキーライムパイはフロリダ州の正式な「州のパイ」である。初期のヨーロッパからの移民たちは、熱帯地方であるフロリダキーズに自生するキーライムと缶入りのコンデンスミルクを使用してキーライムパイを作った。\nアメリカにおいて甘いパイは日本でいうところの味噌汁のような立ち位置にある。「アップルパイのようにアメリカ的だ」という慣用句もあるように、アメリカのスシブレード界を語る上でパイは避けては通れず、アメリカのパイを語る上でキーライムパイは避けては通れない寿司である。\n\n[[size 120%]]**スシブレード運用**[[/size]]\n[[include :fes-ryuukatetu:include-list:radar-chart-6\n|no=1\n|size=250px\n|stage=5\n|color=#282828\n|max=10\n|data1=7\n|data2=4\n|data3=2\n|data4=6\n|data5=5\n|data6=5\n|label1=攻撃力\n|label2=防御力\n|label3=機動力\n|label4=持久力\n|label5=重量\n|label6=操作性\n]]\nスシブレードとしては特殊なデバフ効果が顕著な特徴であろう。\n\nキーライムパイは非常に伝統的で、製法も徹底的に定められた寿司である。逆説的な話だが、歴史の長い国ほど歴史、伝統、考古学遺物を蔑ろにし[[footnote]] 例えばエジプトでは土地を掘るたびに遺跡が出て宅地開発を阻害するという。 [[/footnote]]、歴史の浅い国ほどその浅い歴史を価値あるものとみなす傾向がある。\n\nアメリカ合衆国という国は歴史の長い国ではない。無論、アメリカインディアンの歴史を考えるとそれなり以上に長い歴史を持つ土地ではあるのだが、それは現在の人種のサラダボウルたるアメリカ合衆国という単位の歴史とは認識されておらず、アメリカ国民[[footnote]] ある種のアメリカ国民、一部のアメリカ国民と言うべきか？「伝統的」なアメリカ国民、という言い方はやや偏向的か。 [[/footnote]]は初めてヨーロッパ白人種が新大陸と言われたこの土地に植民してからの歴史を良く知り、大事に想っている。\n\n伝統的に作られたキーライムパイはそうしたアメリカ人に対して歴史に裏付けされた正統性を強く感受させる。キーライムパイに相対したアメリカ人スシブレーダーは己の回す様々なアレンジが為された寿司をみすぼらしいものに思えてしまう。寿司は感情で回すもので、その感情が萎えた寿司を蹴散らすのは容易であるし、あるいは自分の寿司を寿司だと思えなくなり[[footnote]] いわゆる寿司同一性の喪失。 [[/footnote]]回転すらできなくなる可能性すらある。\n\n2022年1月現在、アメリカで特に強い勢力を持つ超常寿司組織は世界オカルト連合108評議会が一つ、周り巡るカリフォルニアロール教会である。奴らを蹂躙するためにこのキーライムパイは有用であるといえよう。\n\nキーライムパイ自体の性能としては大型寿司であり、キーライムの強い酸味と芳香が強い攻撃力を作っているが、機動力に欠け試合を決定させる力が乏しい。あくまでデバフした寿司の首を刈るための攻撃力と割り切ろう。またフリスビー投げの起源はイェール大学の学生がパイ皿を投げて遊んでいたことだと言われている。円盤形状のパイは遠距離戦でも有用だ。更に、いわゆるパイ投げで使うクリームパイは食用ではなくパイ皿にホイップクリームやシェービングクリームを盛っただけのものであるが、同様にメレンゲによる目潰し戦術も可能である。総じて中々器用に扱え得るスシブレードである。\n\n[[size 120%]]**他の活用法**[[/size]]\n\nキーライムパイはアルファベットで書くとKey lime pieであり、音韻類似法により[http://scp-jp.wikidot.com/jet-black 鍵寿司]として用いることが可能である。\nある鍵寿司によって閉められた扉はその鍵寿司によってのみ開けることが出来る。闇寿司の重要な技術の一つである。\n\n[[size 120%]]**エピソード**[[/size]]\n\n[http://scp-jp.wikidot.com/yamizushi-file-no900 闇寿司四包丁に敗れた私、機織経緯]は、その原因が自らの技量不足であると痛感し、アメリカへ武者修行に赴いた。\n先述した通りアメリカのスシブレード界を牛耳るのはカリフォルニアロール教会(以下カ教会と略す)である。しかし、公然とカ教会の支部を襲撃するなどということは超常寿司界の微妙な均衡を崩し、闇寿司と世界オカルト連合との抗争を招く恐れがある。\n\nそのため、カ教会信徒をおびき寄せ、鍵寿司によって監禁した上でのデスマッチによって確実に仕留めて証拠を消す。鍵寿司として用意したのがキーライムパイであり、同時にスシブレードとしても鍵寿司にしたキーライムパイを用いる。スシブレードバトルにおいてキーライムパイはアメリカ人であるカ教会信徒スシブレーダーに対して相性有利を取れるであろうからだ[[footnote]] 以前制作したハッカクキリンの握りは強力だが、尖り過ぎた性能と武者修行という目的を鑑み今回は使わなかった。 [[/footnote]]。\n\nカ教会フロリダ支部にほど近いジャクソンビル郊外に寿司屋を新規開店し、あえて闇寿司の噂をばら撒き待ち伏せた。\n程無くしてカ教会信徒と思わしき3人組が来店した。\n\n\n> **信徒１:**ここか…… 例の店は。\n> \n> ガシャン！ガシャン！(扉が鍵寿司によって施錠される)\n> \n> **信徒２:**なんだ！？開かんぞ！\n> \n> **機織:**どうもカリフォルニアロール教会諸君。俺は闇寿司の機織という。\n> \n> **信徒１:**…… やはり闇寿司か。私の名はアンドリュー。\n> \n> **信徒２:**マーティンだ、闇寿司。\n> \n> **信徒３:**ジェームズです。どういうつもりですか？\n> \n> **機織:**この店の出口は鍵寿司によって閉じられた。開けるためには私を倒してこのキーライムパイを奪わなければならんわけだ。\n> \n> **アンドリュー:**なら話は早いな。私達も最初からそのつもりだ。悪いが三対一で潰させてもらうぞ。\n> \n> **機織:**ふん、お前らのごとき三人程度では全く修業の足しにもならん。来い。\n> \n> **四人:**3、2、1、へいらっしゃい！\n\n\nスシブレード土俵の上でキーライムパイに三人の寿司がぶつかる。アンドリューの寿司はファイアーロール[[footnote]] エビ天ぷら、スパイシーツナ、ウナギ、カニカマボコなどを巻き、上からスパイシーソースをかけた寿司。 [[/footnote]]、マーティンの寿司はスパイダーロール[[footnote]] 揚げたソフトシェルクラブを中心として、きゅうり・アボカド・かいわれダイコンを巻き、マヨネーズなどで味付けした寿司。 [[/footnote]]、ジェームズのはネギハマ軍艦[[footnote]] ネギトロ軍艦のマグロをハマチに置換した寿司。 [[/footnote]]だ。スシロール[[footnote]] Sushi rollとは無論巻き寿司の事だが、日本語の文章であえて書かれる場合、海外、特に欧米風の巻き寿司を指す。 [[/footnote]]三兄弟と言ったところか。\n数の圧力にキーライムパイは少しずつ押されていく。ネギハマ軍艦が素早さで撹乱し、スパイダーロールが飛び出したソフトシェルクラブでこちらの動きを阻害し、ファイアーロールが強烈な一撃を加える。なるほど良いコンビネーションである。\n\n\n> **アンドリュー:**口ほどにもない。何、三対一だ、負けの言い訳にしてもいいぞ。\n> \n> **機織:**……そのファイアーロール、ソースの上から金箔がまぶしてあるな。\n> \n> **アンドリュー:**それがどうした？\n> \n> **機織:**それに海老天、鮪、鰻、蟹、更にアボカドと5種類も無理やり巻いている。\n> \n> **アンドリュー:**うちのは豪華なんだよ。欲しいか？\n> \n> **機織:**俺の寿司を見ろ。俺の、伝統的なキーライムパイ、をな。\n> \n> **アンドリュー:**ただのキーライムパイだろ？…… はっ！\n\n\nあまりに伝統的に作られたキーライムパイに動揺してアンドリューのファイアーロールの回転が鈍る。その隙を付いて場外へ弾き飛ばした。\n\n\n> **機織:**まずは一人。\n> \n> **マーティン:**おのれ闇寿司が！\n> \n> **機織:**お前のスパイダーロールはソフトシェルクラブにカニカマを合わせるべきところを更に本物の蟹の身を使っている。それはいいとしてもなんでイクラやサーモンが入っているんだ？ソースもマヨネーズの入っていないチリソースか？\n> \n> **マーティン:**うぐっ！\n\nスパイダーロールは操作が利かなくなったらしく、見当違いの方向に迷走する。キーライムパイで粉砕する。\n\n\n> **ジェームズ:**なっ、アンドリュー、マーティン！\n> \n> **機織:**そのネギハマに至ってはハマチではなくヒラマサだな。同じイエローテイルと呼ばれる魚だが別種だ。そもそもヒラマサのミンチにオリーブオイルを混ぜて巻いているようだが、こだわるならば本式のネギトロと同じくすき身と皮の裏の脂身を使うべきだ。\n> \n> **ジェームズ:**あっ…… ああああああああああ……\n\n\nネギハマ軍艦、いやネギヒラマサ軍艦は回転力を喪い止まり、やがて自壊した。\nスシロール三兄弟は倒れて動かない。無理もなかろう。\n\n@@@@\n@@@@\n\nさて試運転としては上々の結果。もう少し強力な相手が欲しいところだ。\n寿司とは伝統性ある食物。なればこそ著しく伝統的なキーライムパイはあるいは最強の寿司ではないだろうか？\n\n……そう思ったところで鍵寿司で施錠された出口が轟音と共に外から開かれた。\n\n@@@@\n@@@@\n@@@@\n@@@@\n\nスシの暗黒卿、ルベトゥス睦美がそこにいた。\n\n@@@@\n@@@@\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:4062604-8-ck1e/New%E6%81%8B%E6%98%8F%E5%B4%8E%E5%BA%97%E5%BA%97%E4%B8%BB.jpg|caption=闇寿司恋昏崎店店主ルベトゥス睦美|align=center|width=300px]]\n\n@@@@\n@@@@\n\n> **機織:**ルベトゥス睦美！？どうやって鍵を、いやどうしてここに？！恋昏崎店は？\n> \n> **ルベトゥス:**某ハ鍵寿司ノ\"マスターキー\"ヲ持ッテンダ。鍵寿司空間ハ全テ繋ガッテルカラナ[[footnote]] 後で知ったことだが鍵寿司は鍵を掛けられた部屋を通常時空から切り離す事で密閉空間を作っているらしい。鍵寿司によって作られた異空間、鍵寿司空間は如何なる鍵寿司で作ったものであったとしても全て同じ場所に行きつく、とかなんとか…… [[/footnote]]…… ソレヨリオ前！\"許可\"トッテナイダロ！\n> \n> **機織:**許可？なんの？\n> \n> **ルベトゥス:**鍵寿司ノダ！鍵寿司は某ノ\"特許技術\"ダ！\n\nルベトゥス睦美は恐ろしい形相でこちらを睨んでいる。鍵寿司に特許などあったとか知らなかった。\n\n> **ルベトゥス:**某ガ本気デキレル時ハ、肌ノ色デ某トイウ人間ヲ判断サレタ時ト……\n> \n> **機織:**ルベトゥス、いや申し訳ない……\n> \n> **ルベトゥス:**特許権ヲ侵害サレタ時ダケダァーーーーーー！！！！！ヴォオオオオッエッ！！！！！\n\n@@@@\n@@@@\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A6719937-8-c0wh/Brass-knuckles2 |caption=ルベトゥス睦美は胃袋の中からメリケンサックを吐き出した。|align=center|width=610px]]\n\n@@@@\n@@@@\n\n> **ルベトゥス:**コレガ某ノ切リ札、\"メリケンサックの握り込み\"ダ！\n\nメリケンサック？！\n\n……メリケンサック、あえて胃袋に入れていたのは隠し武器という意味合い以上に食べられる可能性がある＝寿司であるという事を主張するためか。銃弾の握りの前例から言ってSUME-CIの基準としてもギリギリセーフと判断される、…… か？\n\nしかしこれは好機でもある。ルベトゥスほどの達人をキーライムパイで倒せればそれこそキーライムパイという寿司の強さは確認され、私の修業も完了といえる。ルベトゥスはアメリカ出身。ならば……\n\n> **機織:**…… メリケンサックだと？そんなもの寿司だと認められるか！衛生面に問題があるしメリケンサックを食う奴なんてお前しかいないぞ！\n> \n> **ルベトゥス:**ウルセエッ！\n\nルベトゥスは握り込んだメリケンサックで私のみぞおちに強烈なダイレクトアタック[[footnote]] スシブレードで相手スシブレーダーを直接攻撃する事。闇寿司構成員の常套手段。 [[/footnote]]を叩き込んだ。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n気を失い倒れ込んだ私を尻目にルベトゥスはスシブレード化の解けたキーライムパイを貪り食っていた。\n\n> **ルベトゥス:**結構ウメェガ、某ハくりーむガ緑ノ方ガ好キダナ。\n> \n> **機織:**緑色のキーライムパイ[[footnote]] 着色料で緑色にしたキーライムパイはアメリカで多く流通している。薄切りのキーライムが乗せられている場合も多い。 [[/footnote]]だと？そんな邪道認められるか！\n> \n> **ルベトゥス:**闇寿司ニ邪道モヘッタクレモアルカヨ。\n\n私は愕然とした。\nそうだ、その通りだ。何故私は伝統に囚われたキーライムパイなど使ってしまったのか？\n\n闇寿司とは常に革新と共にある。回らない寿司協会が作る硬直化した寿司文化に反発して闇寿司に入ったのではなかったか。強さこそが闇寿司にとっての真実ではなかったのか。\n伝統性というドグマに縛られ、闇寿司構成員としての気概を失っていた。そもそも伝統性でいうならばキーライムパイが寿司である訳がないではないか。\nSUME-CI職員として寿司という概念からの逸脱を咎めこそしても、寿司の可能性を縛るのは本末転倒である。\n\nスシの暗黒卿に求道者としての死から救われた。目の前にいる男が何を考えているかはわからないが、一生物の恩を着せられた。命の恩人と同じである。\n\n@@@@\n@@@@\n\nキーライムパイのデバフ効果はテクニカルな要素が強く、また精神的に強靭な相手には効き目が薄い。\nそれに猛烈な突破力を持つ寿司相手に戦えるスペックではない。\n興味深い性能を示すが実際的な用途としては極めて限定的なものとなると考えられる。闘い方も特殊過ぎてスシブレードの修業としても心得違いだったかもしれない。\n更に言えばキーライムパイはその伝統性によりアレンジが許されない。緑色のキーライムパイにデバフ能力はなく本末転倒である。\n\nしかし、そもそもからしてキーライムパイは大きな矛盾を抱えた寿司であった。伝統的なパイであるキーライムパイを寿司にする、キーライムパイの伝統性を闇寿司としての革新に用いる。\n新しいワインを古い革袋に入れるなと言うではないか。\n闇寿司の思想を否定する闇寿司。これでは自縄自縛のデバフ寿司である。\nとはいえデバフ系スシブレードを作る上での概念的な叩き台にはなるだろう。それが唯一の成果として慰みにはなるか。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\nルベトゥスは台車にバラムツ寿司を山盛りにして持ってきた。\n\n> **ルベトゥス:**ホラ、沢山食エ。ホラ。\n> \n> **機織:**え…… ？\n\nルベトゥスは倒れた私の口に大量のバラムツ寿司を次々と押し込んでいく。過剰なまでの旨味とワックスエステルのコク、甘味。そして記憶は白く濁っていく……\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\nこれが私が公衆の面前で粗相した経緯である。\n\n[[size 120%]]**関連資料** [[/size]]\n\n[# 闇寿司ファイルNo.344 \"ミシシッピーマッドパイ\"]\nミシシッピー州が起源とされるチョコレートとアイスクリームを使ったパイ寿司。チョコレートの黒色がミシシッピー川の土手の泥のように見えるからその名がついた。\n\n[http://scp-jp.wikidot.com/yamizushi-file-no042 闇寿司ファイルNo.042 \"カリフォルニアロール\"]\nスシロール基本のキ。使う予定が無い寿司も使われる可能性があるならば知っておかなければならない。\n\n[# 闇寿司ファイルNo.777 \"ラスベガスロール\"]\nチキン等メインのネタにアボカドとチーズを酢飯で巻き、それ全体を天ぷらにしたスシロール。カ教会スシロール三兄弟もバラムツをたらふく食わされて解放されたらしい。ルベトゥスは伝統性・革新性以前にスシブレードのルールを理解していないのではないか…… ？\n\n[http://scp-jp.wikidot.com/yamizushi-file-noxxx 闇寿司ファイルNo.███ \"ベールの巻きあげ\"]\nSUME-CI職員必見のファイルであるが、鍵寿司による施錠は物理的なモノでありベールの巻きあげをマスターキーとして開錠することはできない。「巻きあげ」ではあるが上記の巻いて揚げたラスベガスロールとは関係がない。\n\n[http://scp-jp.wikidot.com/yamizushi-file-no110 闇寿司ファイルNo.110 \"銃\"]\n銃身を切り詰めた散弾銃、ソードオフ・ショットガンは錠前の破壊能力からマスターキーとも称される。鍵が開く時の轟音は銃声だった。\n\n[https://ja.wikipedia.org/wiki/パイこね変換 Wikipedia - パイこね変換]\n2次元の離散力学系の一種で、カオスを生み出す典型的な仕組みを抜き出した基礎的な系。要はパイ生地を引き延ばして折り畳む操作のことである。\n\n[# 月刊闇寿司 vol.38 付録　鯖の煮付けの全て]\n記憶を消されたので精神酢飯ネット闇寿司サーバー内の記憶バックアップから復元しファイルを書いた。精神酢飯ネットの物理媒体である闇寿司サーバーは頭部が鯖になった闇寿司構成員の脳髄を培養して作られているとか。\n\n[# 特許公報]\n世界中の国や地域でそれぞれ独立した特許制度が存在する。\n\n[[>]]\n文責: 機織経緯\n[[/>]]\n\n\n\n[[footnoteblock  title=\"脚注\"]]",
  "tags": [
    "_闇寿司",
    "goi-format",
    "jp",
    "スシブレード",
    "闇寿司"
  ],
  "author": "tateito",
  "created_at": "2022-02-17T19:02:03+00:00",
  "updated_at": "2022-02-17T19:03:38+00:00",
  "rating": 42,
  "_site": "scp-jp",
  "_fullname": "yamizushi-file-no968"
}