{
  "title": "SCP-1909",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1909\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1909が存在する土地は財団の制御下にあり、全方位に少なくとも1kmは私有地として民間人の立ち入りが禁止されています。より小さな30mの収容ゾーンがSCP-1909の周囲に確立されており、警備員とフェンスで保護されています。最後に、SCP-1909の入口は実験時以外は密封されます。現時点では、SCP-1909の活性化とSCP-1909-A個体の生成を伴う実験は認められていません。\n\nSCP-1909が発見され収容に至るまでの時系列を考慮すると、現在SCP-1909-A個体が存在する可能性は極めて低いと思われます。SCP-1909-A個体が財団の管理外で発見された場合、その捕獲または殺害が最優先事項と見做されます。6歳を迎える前にギリシャにいた可能性がある、或いは“アレクサンダー”ないしその変化名を持つ1955年以降に誕生したカリスマ的指導者は、SCP-1909-A個体である可能性を調査する必要性があります。\n\n**説明:** SCP-1909はギリシャのテッサリア地方にある、カナリアの町に近い丘陵に部分的に埋まっている小室です。概ね円筒形をしており、直径3.1m、深さ8mです。この小室はサンプル採取への抵抗を示す未知の金属素材で構築されており、壁は厚さ約8cmです。遠端に大きく白い象形文字で記されている碑文を除き、室内は空です。碑文を見た人物は即座にその意味を理解できるようになります。詳細に関しては補遺1909-3を参照してください。\n\n5歳よりも若いヒトの子供がSCP-1909の内部に6m以上入り込むと、当該オブジェクトは活性化します。SCP-1909は問題の子供に対して複雑なパターンの電磁信号を28秒間照射し、この間に軽度の発作症状を引き起こします。信号送出の中断・遮断は致命的な結果を招きます。この過程が完了すると、SCP-1909は再び不活性状態となり、子供はSCP-1909-A個体に指定されます。\n\nSCP-1909-A個体は実質的な人格の変化、とりわけ外向性と攻撃性の増大を示し、非常に人心掌握能力に長けたカリスマ的人物となります。SCP-1909-A個体は戦術・戦略を先天的に体得しており、新しい技術を非常に素早く学習して取り入れることが可能です。SCP-1909は“アレクサンドロス”という死んだ一軍人が有していた人格・才能を影響者に刷り込んでいると考えられており、この仮説は既知の全てのSCP-1909-A個体が同名、または“アレクサンドロス”の地域的な変名を有していたことによって後押しされています。現在の証拠はこれが影響者本来の人格を必ずしも完全に上書きしないことを示唆しており、それ故にSCP-1909-A個体の征服対象や、自身を認知させるために取る行動は大幅に変化する場合があります。\n\nSCP-1909は1959年にハイカーから発見され、直後に収容されました。発見時点で入口が完全に埋没していたため、SCP-1909は近代に活性化したとは考えられていません。\n\n**補遺1909-3:** 以下はSCP-1909の内部に刻印されているメッセージの転写です。知覚される正確な表現は人それぞれ、特に言語間で多少異なっていますが、意味合いは一貫しています。この自己翻訳碑文の裏にある原則は、上級ミーム研究者のイディオア・カルセド・ロセス博士の著書//“カナリアの意味論”//で詳述されており、財団における普遍言語の開発では極めて重要な位置を占めました。\n\n> 私は最後の刻を持ってこれを書残す。何人たりともこれが石に彫り込まれる前に手を加えてはならぬ。私の言葉を捻じ曲げた者、破壊者は呪いを受けるであろう。\n> \n> 私はアレクサンドロス、最後の先駆者にして、人類の闘士の中で最も偉大なる者。私はこの世界を跪かせた者であり、私のような者への報奨として世界はあまりにも矮小である事を見出した者である。我が栄光の器を見よ、そして思い返せ。千人の子が私を父としたが、私は一人として後継者を持たなかった。いずれ、私の血を分け合うが本質を受け継がぬ者たちが王座を求め、時と共に私の血族は力を失っていくだろう。私が去りゆくことをあらゆる者が嘆く。私のような者は今後決して現れるまいと考えているからだ。\n> \n> それでも、ここでお前に伝えよう。恐れることは無いのだと。私はこの世に、そして天を彩る全ての他の世界に伝え遺す。若き者を此処へと送るがよい、備えの整ったその薪は、私の存在という大火の祝福を受けるであろう。例え私の影であろうとも、それを取り巻く歴史の弧を歪曲するに十分偉大である。私の恩恵を受け、お前の民は王座を求めて喚き叫ぶ淡い亡霊どもよりも正統なる後継者を得るであろう。\n> \n> 斯くて私は、私の播く種子から私の名前に相応しき者が育つことを予言する。彼の者の名は、我が名はこの世界を歩く万民の心の中で再び重みを増すであろう。彼の者は辺獄の灯りを運び、それを以て己の運命を見るであろう。彼の者は私を知り、そして私となる。私が終焉を迎えるこの時も、星々は未だ我が歩みを羨望する。我が正統なる嗣子、新たなるアレクサンドロスは我が兵を、我が塔を、我が遺産を以て星々の願いを叶えるであろう。そして彼の者は真に我が本質となり、それはまだ彼の者の始まりに過ぎない。\n> \n> そして天は、人類が再び正統なる王、アレクサンドロスに支配された事を知って震撼するであろう。今一度、そして、永遠に。\n\n**プロジェクト・ラニケー:** プロジェクト・ラニケーは、財団の管理環境下におけるSCP-1909-A個体の長期的発展・振舞い・能力を観察するために提言されました。この計画はパナギオティス・ミコス博士とイディオア・カルセド・ロセス博士によって監督され、開始から1週間後にロセス博士が死亡した後は、キャサリン・リーチ博士が後任を務めました。プロジェクト・ラニケーは1963年12月12日に幼児1名をSCP-1909-A個体に変換することによって始まり、1970年4月6日には当該個体のSCP指定解除と共に中断されました。1983年12月19日、プロジェクトは機動部隊統括官であり元SCP-1909-A個体であったアレクサンダー・ウーティス博士の死亡を以て凍結されました。ウーティス博士の死は、不明な時期に不明な経路を介して財団のミーム殺害エージェントに曝露したことが原因とされています。\n\n**プロジェクト・ラニケーに係る論評:**\n> プロジェクト・ラニケーの結果を、あの時代特有の産物に過ぎないと一蹴するだけなら簡単な事だ。然り、セーフガード制度は70年代より遥かに強固になっている -- SCP-1909-A、後の自称名で呼ぶならアレクサンダー・ウーティスだが、彼が若干12歳にして一機動部隊の軍師を務めることは、今日の財団ではまず無いだろう。これらは機動部隊オメガ-7の劇的な破綻に応じた変化だと思われているが、実際にはウーティスの地位の急上昇への遅すぎた対処の意味合いが強い。これらの制度は異常に対して異常で立ち向かう事を望むごく稀な上級職員を食い止めることは出来るかもしれないが、アレクサンダー・ウーティスが実証したように、超人的説得力でプロジェクトを脱線させ、出世街道を邁進するような手口に対処するには不十分だと私は思っている。\n> \n> 財団はウーティスの衝撃的な死を救済として見るべきなのだ。死後に行われた彼の書類や私物の見直しで不誠実さの兆候は示されなかったが、問題なのはアレクサンダー・ウーティスが財団と目的を違えたか否かではなく、むしろ財団の目的がウーティスの目標に沿うものへ変化していた可能性があるということだ。そう、彼の指導者としての才能たるや、彼の采配の下にいるほぼ全ての人物が、まず第一に彼のために、その次に財団のために働いていると自認するほどだった。上司さえも、ますます幅広くなってゆく責任問題に関しては、彼を一貫して頼りにするようになっていた。アレクサンダー・ウーティスは財団を裏切ろうとしてはいなかったかもしれない、だが彼の在り方はその結末を避けられない運命としただろう。\n> \n> さらに、彼の目標が財団と異なっていた証拠もある。財団は非政治的な団体であろうと努めている -- 我々は保護するのであって、支配する訳では無い。財団がその指導者に提供できる程度の権威にアレクサンダー・ウーティスが満足せず、いずれ援助を越えた域まで広がる権力を求めていたであろうことはほぼ疑う余地が無い。もっと潜在的な不安点は、アレクサンダー・ウーティスがカシミール・エンジンについての研究で名誉博士号を得ていたことだ。彼の研究は、量子真空の混沌の中からエネルギーを抽出するための道への一歩だった -- アレクサンドロスの宿命を解き放つ物としてSCP-1909が示す“辺獄の灯り”に驚くほど一致している。それが起こった場合の正確な影響は不明だが、正常性を保証する財団の使命と相容れないことは予想が付く。\n> \n> プロジェクト・ラニケーの物語は十分な警告となった。失敗が極めて悲惨な結果を招くこと、そして現行制度を覆すような手口を防止するためのガードレールの脆弱さから、SCP-1909-A個体の生成を伴うSCP-1909の実験を今後は全て禁止とする。\n> \n> //~ O5-10//\n\n**補遺1909-160:** 以下の書状は、歴史上に名を残しているSCP-1909-A個体、征服王アレクサンドロス3世が親友のヘファイスタティオンに宛てたものだと考えられており、“アメリカ考古学ジャーナル”の2014年1月号に掲載されました。手紙はSCP-1909に関連する話題に言及していますが、非常に婉曲的な表現を用いているため、機密漏洩の危険性は最小限であると見做されています。SCP-1909は歴史上フェライの町が存在したと考えられる土地の近くに位置していることが予想されるため、今後、近隣の更なる考古学的調査が行われる可能性があります。\n\n> 私の三人の父親は皆、この危険な賭けへと私を駆り立てる。王国と兵士に対する地位と責任を遺したペラの父[実父ピリッポス2世]は、マケドニアの民をより良き未来へ導けと告げる。支配に対する飢えで私を鼓舞し、指導者としての才で私に力を与えたフェライの父[SCP-1909の作成者である軍将アレクサンドロス]は、未だ私の栄光を知らぬ者がそこにいるのだと叫ぶ。そして成長し自らの道を選び取るための知恵を授けてくれたミエザの父[若年期の教師アリストテレス]は、私が征服を通じて能力を満たせるようにしてくれた。\n> \n> しかし、私は自分の道を見つけることを学び、自分なりの理由を以て選択をする。私は、世界はこれ以上に広いことを知っている -- フェライでの幻視で私は見た。この世の何処かには金色の空が広がる土地があり、そこでは黒曜石の尖塔が生きているかのように捻れて撓み、想像を絶する広さの都市には私の精神を驚嘆で埋め尽くすような存在が住んでいるということを。そして、マケドニアの民の忠誠に恵まれた私にとっては、彼らをこの大遠征に伴うことが、彼らに可能な限りこの世界を遠方まで共に旅することだけが唯一正しい事なのだ。\n> \n> 私は支配のためではなく、団結のために戦う。マケドニアは私の家だが、我が名を永久に讃える偉大な王国は、私が生まれながらに持つもう一つの権利だ。私が我が身をあの遥か遠き土地へ再び戻す時、我々の槍が高貴なるマケドニアと賢しきペルシアを縫い合わせたように、我が二つの民は交わって一体となり、より強く団結するだろう。その全ては始まりに過ぎないのかもしれない。\n> \n> 私は既に数多くの遠征を重ね、私の前に世界が平伏すのを見てきた。それでも、私の神聖なる父の呪いで、私はそれが余りにも矮小であることに気付かされる。フェライの神の洞窟における私の再誕が無ければ、マケドニアは民を一歩一歩と先へ導く王を得ただろう。我が教師も、誠実かつ良き主人であれという戒めを忠実に守る生徒を得ることができただろう。だが私の宿命は、私を更にその先へと引き寄せてゆく。故に私は全ての危険を冒そう -- このような事に及ぶ者は、おそらく私の他に現れるまい。私が真実に導かれているならば、私はそれを最も広大なる海の、最も遠き岸辺に見出すことになるだろう。前進しよう、我が真実の友よ、そして踊る尖塔が、金色の空が、終なる完成がインドの驚異の中に存在するかを見定めようではないか。",
  "tags": [
    "en",
    "safe",
    "scp",
    "構造",
    "精神影響",
    "記述",
    "電磁気"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-30T02:52:35+00:00",
  "updated_at": "2024-02-21T12:33:16+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-1909"
}