{
  "title": "Face Time",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@700&family=Lobster&display=swap');\n[[/module]]\n\n[[module CSS]]\n}\n.flashyhammer {\n    border-left: solid 3px rgb(197, 0, 11);\n    border-right: solid 3px rgb(197, 0, 11);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.flashboss {\n    border-left: solid 3px rgb(153, 0, 153);\n    border-right: solid 3px rgb(153, 0, 153);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.backspace {\n    border-left: solid 3px rgb(43, 95, 179);\n    border-right: solid 3px rgb(43, 95, 179);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.document {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 85%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: white;\n    border: solid 2px #5D5D5D;\n}\n.muddle {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 85%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: #E9FBDF;\n    border: solid 2px #5D5D5D;\n}\n.flashyhammer {\n    border-left: solid 3px rgb(197, 0, 11);\n    border-right: solid 3px rgb(197, 0, 11);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n[[/module]] \n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Face Time**\nTalking it out is always the answer.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ Face Time\n[[/=]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2003##\n++ 6 November\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n[[/=]]\n\n----\n\nThilo noticed the door to the doctor's office hanging ajar, and a light on inside. He took the chance, and stuck his head in.\n\nShe was there.\n\nHe entered. Before she could even look up, he told her: \"Reconsider your plans.\"\n\n\"What?\" Alis Naylor blinked at him.\n\n\"Whatever you're scheming. Don't try it.\" He leaned on his cane with both hands, and fixed their gazes together.\n\nAlis spread her lips wide. \"Can I buy a vowel?\"\n\n\"I wouldn't trust you with a diacritical mark, //giftschreiber.//\"\n\n\"Oh,\" she snorted. \"They told you.\"\n\n\"They did, but they //needn't.// I would have recognized your dishonest haze in an instant.\"\n\n\"And lit me on fire, no doubt.\"\n\nHe was glad of the cane. The words might as well have been a blow to the solar plexus.\n\n\"Yeah, I know who you are, too. Thilo Zwist, the man who burned an army and singed his fingertips. You ever solve that dilemma of yours?\"\n\n\"Dr. Naylor...\"\n\n\"Imagine having a temper like that. One time, when I was really pissed off? I cut the bottom out of my mom's favourite bathing suit with a pair of scissors. Can you believe that? What a reprehensible thing that was.\"\n\n\"Alis...\"\n\n\"But you! Oh, you wise, wise fellow you. You found a way to take the bottom out of //everyone,// and then found out there wasn't enough thread in the whole wide world to fix it. And from that position! The man dispenses //threats.// And //advice.//\"\n\n\"Your people destroyed mine,\" Thilo laughed incredulously. \"It was yours who brought fire into the equation. You destroyed the Writers, and a foolish young man turned what you'd done against you.\"\n\n\"I don't know if you know this, old man? But unlike you? //I wasn't there.// And even though you were, even though you understood what was going on, you made it //worse.// You put your fire in the words themselves, and it's still burning. You're a weapon of mass destruction. You're a salting of the earth. Every human being who can read any of two dozen languages is in perpetual danger of spontaneous combustion because of you. But I'm the dangerous one?\"\n\nHe found, to his astonishment, that he had no means of responding.\n\nBut she still wasn't done. \"Buddy, you know how I know who you are? They did give us a physical description, but that wasn't the important bit. They told us we might bump into some self-righteous old prick who thinks he's the only person who's worse than us, wants to hand out lectures like he's some hardened criminal touring the public schools to scare everybody straight. And you know what they said to do, if we bumped into you? 'Don't worry about him. He'll beat himself up better than you can. He'll burn himself out'. So, go ahead. Burn yourself out, and leave me the hell alone.\"\n\nWhen he finally staggered away, she didn't even notice. She'd already gone back to her reading.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nLillian saw him wandering the stacks, looking lost, so she tagged along. \"You alright?\"\n\n\"I've been taken to task by a child who plays with fire,\" he sighed.\n\nShe knew where he'd been. She could guess what that meant. \"What's with that metaphor, anyway?\"\n\nHe was taken aback for a moment. \"Fire? It didn't begin as a metaphor. They really did burn my people, and I truly did burn them back. But I have since come to regard this power we have as an unpredictable conflagration; language is a complex, changing, evolving thing.\" She marvelled at his capacity for doing this on a dime. //Must be an immortality thing.// \"Its context is different in every mind. In truth there are as many Englishes as there are English speakers, all subtly different, and no one management plan can cover every forest. So the effects of the Writing are never truly predictable, you see. You can't control how everyone thinks at once, and as the chaos theorists will tell you, minor variations here can lead to major aberrations there. I have long believed that this memetic arms race can only end in a firestorm.\"\n\n\"And what should we do if that turns out to be correct?\"\n\nHe leaned on the nearest stack, looped his cane around one arm, and crossed them both. \"Take away the fuel.\"\n\n\"Is that what you'd do?\"\n\n\"You asked what //you// should do. I think I might be forced to engage in a little controlled burning, myself.\"\n\n\"Sounds like whatever Alis said was about right.\" He recoiled from the words. \"You think everyone needs to stop doing this except for you.\"\n\n\"It is the memory of my past mistakes which makes me wise enough to do the right thing in the present moment.\" It had the savour of recitation.\n\n\"Let's test that supposition. How would you suggest, in your wisdom, we correct our present memetic conundrum?\"\n\n\"The brainwashing, you mean? Ah.\" He seemed relieved to have something less personal to focus on. \"This place is a village. I have liberated villages before from the yoke of the //giftschreiber,// though it was long ago. There is a trick to it.\"\n\nShe leaned next to him. \"Do tell.\"\n\n\"You must surrender the idea that they are all the same. A village is not an island. It is an archipelago. You don't address it all at once, you begin closest to the shore and build bridges. That is the nature of human relation -- we do not relate to each other //en masse,// though we like to imagine we do. It's the little connections that make a civilization, and that's also how you remake one.\"\n\n\"And unmake it?\"\n\n\"Hope that you are dead and gone before that question is answered.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"You look thin.\"\n\nMcInnis glanced at Ibanez, who had spoken, then at Okorie as the latter sat down. \n\n\"That's the only difference you've noticed in all this time?\" the thaumaturge asked, fluffing out her curly bob with exaggerated flourish.\n\n\"You cut your hair.\"\n\n\"I cut my hair.\" The thaumaturge smiled, though not very much.\n\n\"You want a medal?\"\n\nA look of mild offence passed across the other woman's face. \"A little acknowledgment wouldn't hurt. I've had long hair as long as you've known me.\"\n\n\"I acknowledge it,\" Ibanez nodded.\n\n\"It felt liberating, honestly.\"\n\n\"Mhmm.\"\n\n\"I think I'll keep it short from now on.\"\n\n\"Sounds like a plan.\"\n\n\"You really don't give a shit, do you?\"\n\n\"No, hey, I'm really proud of your major life decision there Udo. Sounds like it was really empowering.\" Ibanez gave her a thumbs up.\n\n\"Who shit in your shotgun?\"\n\n\"That's a good one. //That// I liked. Say more shit like that.\"\n\nOkorie mock saluted.\n\n\"Do it right, if you're going to do it -- see? Harry knows how.\"  The double doors had opened -- both of them unlocked this time -- and the others had finally begun to file in.  There were several new faces; they'd had to expand the space lengthwise, and get in a better table, to accommodate them.\n\n\"So,\" said Lillihammer before she'd even sat down. \"Two down. Five to go.\"\n\n\"Four to go,\" Ibanez corrected. \"Del Olmo apparently kicked the can months ago.\"\n\nThe memeticist looked pained, which was not one of her standard suite of emotional responses. \"Del,\" Harry said, a note of weary caution in his voice.\n\n\"What?\" The security chief glanced between their faces, and then her eyes widened a little. \"Oh. Sorry. So yeah. Anyway. Four.\"\n\n\"Three.\" Lillian leaned back; they'd moved the table closer to the server stacks on the opposite side to accommodate this behaviour. \"When you're ready to make it two, one, zero in quick succession, let me know and I'll start the countdown.\"\n\nNascimbeni had never talked much in their meetings, and he was talking even less since the incident in the cave. But he did occasionally grunt out a contribution, just to remind everyone he was still there, and he did this now. \"You going to share your magic method of getting rid of Wirth?\"\n\n\"Nope,\" she grinned. \"It'll work.\"\n\n\"I've heard a brief explanation,\" McInnis told them. \"I concur.\"\n\n\"He used all his memetic expertise to weigh in on my plan. It was very helpful.\"\n\nKaren Elstrom cleared her throat. \"You're talking about the Administrator, Dr. Lillihammer.\"\n\n\"Gosh, you're quick on the uptake, aren't you?\"\n\nMcInnis raised a hand. \"Enough. As suspected, the deaths of V-4 and V-5 do not appear to have occasioned any serious response from the opposing camp, but we should assume these will be our only free plays, as they had essentially gone rogue already and were likely not crucial to Vector Prime's plans.\"\n\n\"Assuming she has plans.\" Thilo Zwist looked terribly uncomfortable, not to mention out of place, surrounded by jailors.\n\n\"Do we have a plan of our own,\" McInnis continued, \"for dealing with Agents Gwilherm and Radcliffe?\"\n\nHarry shook his head. \"We don't even know where they are.\"\n\nBrenda Corbin spoke up. None of them except for Okorie were used to hearing her husky voice in their meetings, so it immediately attracted attention without her having to first make any gestures or glottal sounds. \"Might not matter, if my suppositions are correct.\"\n\n\"Go on,\" said the ASC.\n\n\"That file you showed me earlier? The 001 thing? It suggested Radcliffe's... thing, was demoralization. He says stuff that makes us lose hope.\"\n\n\"Demonstrably true,\" Ibanez agreed. \"I've seen data.\"\n\n\"Sure, but I don't think that's the whole deal. You ever hear that thing about how behind every strong man is a strong woman, or whatever? I think this might be the opposite.\"\n\n\"No,\" Wettle stirred, \"she's definitely strong. She choked--\"\n\n\"I don't think he needs to be here,\" Harry said very loudly.\n\n\"What I mean is,\" Corbin smiled, \"I think Radcliffe is a power amplifier for Gwilherm. We've been operating on the assumption that she's just plain better than everyone else. What if that's because she's got both their powers combined?\"\n\n\"That,\" said Zwist thoughtfully, \"is very clever.\"\n\n\"Thank you,\" said Okorie before Corbin could. The thaumaturge squeezed her girlfriend's waist, producing the faintest trace of flush in response. Harry stared at the tarp ceiling.\n\n\"So,\" Ibanez clapped her hands, \"we de-Voltron them, and tackle them separately.\"\n\n\"Or kill him first,\" Harry suggested, \"then get her when she's weakened.\"\n\n\"Assuming this is correct,\" Nascimbeni reminded them.\n\nOkorie was nodding. \"I think it is.\"\n\n\"Of course you do,\" Harry muttered.\n\n\"She might be the only theologian here, Harry, but I've done enough religious abatements to know my way around an article of faith.\"\n\n\"And I know my hagiography, which I'd gladly set against your hormones any day.\"\n\n\"Enough, again,\" McInnis sighed. \"Stop this. Stop it //now.// I brought you here to discuss the problem, not exacerbate it.\"\n\n\"And we're discussing,\" said Lillihammer. \"This is how academics discuss.\"\n\n\"Sounds more like exes to me,\" Wettle observed.  There was an even chance he didn't know how observant it was.\n\nMcInnis cracked his knuckles. It was time to begin the pitch. \"I firmly believe every problem can be solved by talking them through.\"\n\n\"What a coincidence,\" Lillihammer said darkly. \"Mukami thinks so too.\"\n\nHe smiled at her, then at each of them in turn. \"I'm counting on it.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe meeting had split up into little work-groups, leaving just a few stragglers with nowhere in particular to be. Lillian found herself in lockstep with Delfina, Zwist tagging along behind them to provide a balancing factor in their wildly disparate heights.\n\n\"It's a bad idea,\" the short woman was saying.\n\n\"It's a terrible idea,\" she agreed. Without either of them having suggested it, they were both headed for the newly-expanded infirmary.\n\n\"We need to convince him not to do it.\"\n\n\"You know how his brain works. We'll need to replace his bad idea with a good one.\"\n\n\"Or show him just how bad it is.\"\n\n\"Okay, how's this: we get the Site's best headshrinks to tell him he'll never get through to Mukami.\"\n\n\"Don't we not have the best headshrinks? Or, like, any of them?\"\n\n\"Yeah, we don't. So that's Step Two: getting them.\"\n\n\"Sorry,\" Zwist interjected. \"What was Step One?\"\n\nLillian flashed him a grin over her shoulder. \"Getting an inside man. Wanna help?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThere were now a series of cells attached to the infirmary, guards posted outside, for the incarceration of high-value targets. There was presently only one of these, transferred from Kettle Point under native guard, and he made the little room with its little table look even littler with his bulk. Thilo, too, for that matter.\n\n\"Why do you serve them?\" the cryptomancer asked.\n\n\"Because they're right.\" Gedeon Van Rompay could have reached across the table and ended Zwist's life in an instant, if he wanted to, but instead he was biding his time. Brainwashed or not, his mind was that of a tactician.\n\n\"About?\" Thilo pressed.\n\n\"About people.\" Van Rompay stretched in the chair. \"People aren't supposed to be friendly. People aren't supposed to want to help each other. It shouldn't make me sad when I see you with your head split open like a watermelon. The only time I should be a slave to what you need is when it helps me to keep it from you. I should only feel anything when you die if I'm happy I killed you.\"\n\n//Well. That was rather a lot, on rather little prompting.// \"That doesn't sound like the man who sacrificed himself to save his unit in Friesland, then did the same again for Dr. Lillihammer.\"\n\n\"She's a bleeding heart fool. I should have let her die. And my men in Friesland were weak.\"\n\n\"How do you reconcile these differences?\"\n\nHe shrugged. \"I was confused. They confused me. The government. The Foundation. Del Olmo helped me see.\"\n\nThilo nodded sympathetically. \"He made you think you were fighting the hippie scum you hate so much.\"\n\nThe other man looked suspicious at this sudden agreement, but chose not to question it. \"He showed me that all this feelgood garbage they shove down our throats is just authority enforcing itself. They want you tied to each other so you're all tied to them. They need the supports to prop themselves up.\"\n\n\"I see.\" Thilo tilted his hat back a little, showing off the myriad lines on his forehead. \"Might I make an observation?\"\n\n\"It's a free country,\" Van Rompay laughed nastily.\n\n\"Your colleagues in the opposing camp consider themselves freedom fighters.\"\n\n\"Sure.\"\n\n\"As in, they are fighting for freedom. Freedom for all.\"\n\n\"Noble as shit,\" he agreed.\n\n\"Freedom of speech. Freedom from oppression. Freedom of belief, of expression, of //identity.//\"\n\nA twitch. \"Well.\"\n\n\"The freedom to define yourself however you see fit. To never submit to the whims of another. To be free from all imposition, to live in egalitarian harmony or die.\"\n\n\"You're twisting it,\" the big man grunted.\n\n\"To never hear the jackboots in the hall. Never need to argue with the barrel of a gun. No more police. No more kings and queens. No war.\"\n\n\"They're //fighting// a war.\"\n\n\"To end all wars, truly,\" Thilo continued. \"To plunge the Earth into total chaos and see what, if anything, floats to the top. And I don't mind telling you,\" he leaned forward conspiratorially, \"they think we're all going to drown.\"\n\nVan Rompay stood up. He towered over Thilo. \"I'm not listening to any more of this hippie-dippie bullshit. Get out of here before I make you eat that beard.\"\n\nThilo smiled up at him. \"It has been educational, Chief Van Rompay. Thank you.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nLillian had been watching on a closed-circuit camera while the interview went on. The moment Zwist closed the door and approached her, she told him: \"Holy shit.\"\n\nHe nodded. \"I presume you saw what I saw.\"\n\n\"They fed him a line he could swallow.\"\n\n\"And nothing more.\"\n\n\"They didn't discuss philosophy back there, when I was knocking about. Nobody ever doubted they were all on the same page, doing the right thing for the right reason. It never would have occurred to them to try and debate each other.\"\n\n\"That's how disorder grows. Everyone thinks there's a consensus, so no one examines the key suppositions.\"\n\n\"They basically just… put an overlay on him.\" She remembered that had been Euler's term, and felt a momentary pang of academic dishonesty not crediting him for it.\n\n\"Indeed. Took away the parts that made him problematic, and plastered over the holes with his most cherished home truths.\"\n\nLillian sat down on the nearest cot, lost in thought, thinking out loud. \"He thinks he's been quashing rebels this whole time.\"\n\n\"While he advances the cause of universal liberty.\"\n\nShe shook her head. \"Insane.\"\n\n\"Quite literally.\" Zwist sat down beside her. The metal of the cot protested the added weight, but its fabric held. \"He is driven half mad by the cognitive dissonance, by the exhaustion of lying to himself to reconcile what he wants with what he's doing.\"\n\n\"That's why they're all so pissy,\" she realized.\n\n\"Pardon?\"\n\n\"They're all in a lousy mood. I thought it was just the supervillain shtick, but no. They're all on a year-long brain bender, and it's pissing them right off.\"\n\n\"The strain must be tremendous.\"\n\n\"It'd be awfully kind if someone could relieve it for them.\"\n\nHe placed a hand on her shoulder. \"A radically liberating act, would you say?\"\n\nShe patted his hand with her own. \"You could convince me.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"I don't understand.\" Harry was literally scratching his head. \"They're destroying the entire Foundation -- Gwilherm //alone// is destroying it. Why are the rest of them holed up here, doing the soft touch on us? What's so special about Site-43 that they're aiming for a cultural victory?\"\n\n\"Nerd,\" Del yawned. They were sitting on their respective bunks; the six of them who weren't the effective leader of the free-ish world had rearranged their sleeping arrangements to be in close proximity to each other, though Udo and Wettle were spending a lot of time in certain other sleeping quarters farther away in the server hall. Harry wished he could be doing the same, but there was still the little matter of Eileen Veiksaar. She was starting to shiver every time someone touched her, even brushed past her in the narrow passages. He'd seen her talking in hushed whispers with Melissa a few times, too, and whatever words had passed between them had been succeeded by the silver-haired physicist joining the maintenance crews attempting to link up J&M with I&T more directly. Harry had hardly seen her since Ibanez's escapade with the caves.\n\nIt was more than a little distracting.\n\n\"Maybe they want the same thing the Foundation wanted,\" Del suggested.\n\nHe shook himself out of his self-centred trance. \"What?\"\n\n\"They should have closed us down after the AAF-D fiasco. Lord knows Falkirk begged them to do it often enough. I'm convinced the only reason they didn't shutter most of the Site and turn the rest over to the AAG is that they wanted to figure out what precisely happened in the breach. The maniacs have even more reason to want to know, since it practically created them.\"\n\n\"If that's the case,\" he pondered, \"why didn't Gwilherm walk through the walls and have her army take us hostage before she went on her continental tour? \"\n\n\"From what little I've read, it doesn't seem like she's got perfect control of the entropy effect. She'd be just as likely to bring the roof down on our heads. They might even have sent her away to prevent that.\"\n\nHe frowned. \"Isn't she their boss?\"\n\n\"Radcliffe makes it sound that way, but Mukami still seems to be the brains around here. We all know Gwilherm was never much of a leader.\"\n\n\"She likes to take charge, though,\" Wettle mused. They both started. Harry had assumed the other man was asleep, though admittedly there wasn't much difference in his conversational capacity between the two states.\n\n\"So I guess what we've learned from this little brainstorming session,\" Ibanez said, \"is that we're supposed to already know something vitally important, and should be occupying our spare time figuring out what that might be.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIbanez found Alis reviewing Van Rompay's psych evaluation. The only person remotely qualified to perform it was Forsythe, and it had been a remote qualification indeed, so McInnis had requested a memetics consult as well. Lillian was busy doing something more important with Zwist, so it had fallen to everyone's favourite turncoat.\n\n\"Hey.\" Ibanez sat on the examination bed while Alis remained behind the desk, not looking up. She looked up at the ceiling, not really wanting to make eye contact for this. She felt itchy all over after the ordeal in the caves; she was wearing one of Udo's old shirts, which didn't fit her in a way which was occasioning hushed comment wherever she went, but at this point she was well beyond caring about that.\n\n\"Hey.\"\n\n\"There's something I need to tell you.\"\n\n\"Great. Apparently I'm a fucking psychiatrist now.\"\n\n\"It's not a load I need off my shoulders. It's more like... I'm gonna put one on //yours.//\"\n\nAlis set down the report. \"Okay. Hit me while I'm down, why don't you.\"\n\n//You think you're down now?// Ibanez wasn't one to mince words, so she stated it outright. \"Markey had a wall of his victims stretched out across the cavern entrance. One of the twins was there.\"\n\nAlis winced. \"Okay.\"\n\n\"She was still alive. Sort of.\"\n\n\"Is she now?\"\n\n\"No.\"\n\nThe //geistschreiber// glanced back down at the report. Her pink hair fell to obscure her face. \"You killed her?\"\n\n\"Yes. She asked me to.\"\n\n\"Did she say anything else?\"\n\n\"She said she'd been wrong about… I got the impression it was someone. A person.\"\n\nAlis still hadn't looked back up. \"We were wrong.\"\n\n//There it is again.// \"You know what she meant?\"\n\n\"More or less.\" She made a broad, sweeping motion with her jacket sleeve to brush the hair out of her face before looking back up; if it brushed anything else away in the process, she hid it well. \"It's all fuzzy, but I know that something of what we came here for still exists. And we shouldn't have come looking for it.\"\n\nIbanez nodded. \"Nascimbeni has the cameras working in F-D, remotely. Some of them. Enough to see what happened when Mukami took her friends through.\"\n\nAlis sighed. \"The other twin?\"\n\n\"Dead. Some of the Mounties beelined out the subway, and some went down below, but your friend caught a bullet in the teeth.\"\n\nAlis stuck her tongue out between her own teeth, and bit down lightly on it. \"Oscar was dissolved by Gwilherm when he tried to talk to her. Peter was cut in half by Ambrogi when he offered to help excavate. I'm the only one left, because I never talked to any of them.\"\n\n\"They're aspects. Of the thing.\"\n\n\"I think so.\"\n\n\"And it's not a good thing.\"\n\n\"Yeah.\" Alis looked her in the eye. Hers were reflecting an awful lot of light. \"Look, I wouldn't trust me either. But I don't want to die. There's things I still want to do.\"\n\n\"I've seen the things you're doing,\" Ibanez grinned. \"Your taste is questionable.\"\n\nTo her surprise, Alis grinned back. \"If you'd spent your life surrounded by conspiracy, you'd learn to appreciate bald-faced naiveté.\"\n\n\"I literally have, and literally have not.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 7 November\n[[/=]]\n\n----\n\nHarry had made a small pile of ration bars on the boardroom table. He unwrapped one with shaking hands, and shuddered. //Why don't we just start camping out in here?//\n\n\"Missing your beauty sleep?\" Lillian teased him.\n\n\"Has he ever not?\" Wettle yawned.\n\n\"Hey, fuck you? Ugly?\" Harry said between mouthfuls.\n\nDel drummed the table, making the little protein pyramid shift and collapse. \"Hey. Hello. Hey. Plan time.\"\n\n\"We're all excited to hear it, Chief,\" the ASC smiled.\n\n\"It's my plan,\" said Lillian.\n\n\"Even more excited!\" Corbin mocked out a little cheerleading routine from her seat.\n\nDel made a rude gesture. \"Bite me.\"\n\nThe theologian responded with a telephone gesture. \"Call me.\"\n\n\"Uh,\" said Udo.\n\n\"Okay, shut up, here it is.\" Lillian made eye contact with all of them, except Wettle (she didn't try, and he didn't notice). \"We're going to lure Ngo out.\"\n\nHarry stopped chewing. \"Huh?\"\n\n\"We're going to engineer a situation she'll need to respond to, just like I did with Du.\"\n\n\"Sorry, back up.\" Harry brushed crumbs from his sweater. \"I thought we were working on the Victims here.\"\n\n\"Ngo is the best psych analyst we have,\" Del piped up. \"We get her back, she can help us plan a mental assault on Mukami.\"\n\nMcInnis' expression had become increasingly bemused over the course of their banter. \"You mean to use her to undermine my own plan, for my own safety.\"\n\nDel clapped. \"Hell yeah.\"\n\n\"Oh yeah, totally,\" Lillian confirmed.\n\n\"I approve,\" the ASC nodded.\n\nMcInnis looked like he might just crack a smile.\n\n\"While we're at it,\" Lillian said, \"I thought we might retake all the other infected folks as well.\"\n\n\"I super duper approve,\" Harry agreed. \"How?\"\n\n\"It's a bit involved. You all hydrated and calorized? Ready for some exposition?\"\n\nWettle snored. Harry was about to slap him when he opened one eye, then closed the other tighter in a wink.\n\n\"Wow.\" Lillian took a deep breath. \"Even the thoughtless begin to think. Alright, here we go. First of all, here's the ask: I need either Ngo or Euler, ideally both. Styles and/or Anoki if absolutely necessary; they'll probably get the job done, but Ngo is my number one pick.\"\n\nSeveral of them tried to respond, but the ASC had the deepest voice. \"We stage diplomatic talks.\"\n\n\"What?\" said Wettle, still feigning sleep.\n\nLillian gestured at him like he'd said something profound. \"My thoughts exactly. Tell them we'll only speak with someone who isn't one of the seven, so Mukami doesn't show, and one of those four is bound to get tapped.\"\n\nHarry tapped her on the shoulder. \"Why?\"\n\n\"Because they won't be negotiating in good faith. They don't need anything from us but our brains, for whatever reason. They'll send someone to chat with us if they think they can turn our envoy to their side. Which means, if they can't do Mukami, Ngo is the likeliest choice. She's their brainwasher-in-chief with Bernie gone.\"\n\n\"What if Bernie isn't actually dead, and he comes back?\" Udo asked. \"What if Markey was lying, and they send him?\"\n\nLillian shrugged. \"Then I guess you'll get to see a meme battle.\"\n\n\"You're going?\" Del looked genuinely concerned. \"You're the envoy?\"\n\n\"Bloody right I am. We're all resistant to the bullshit, and I'm double resistant.\" She rapped her knuckles on her own forehead for emphasis, opening her mouth so they could hear the hollow echo.\n\n\"Still.\" Harry looked unconvinced. \"If they get you, we're completely fucked.\"\n\n\"Then you'd better make sure your grandpa does his job correctly.\"\n\nZwist, who hadn't spoken since sitting down, inclined his head.\n\nHarry glanced at him. \"I'm still confused about that half of the plan.\"\n\n\"Good!\" Lillian stood up. \"It's no fun executing a scheme without any dramatic tension.\"\n\n\"Sit down,\" McInnis sighed. \"I really am going to have to insist you fully explain.\"\n\nWettle snored again. This time, nobody checked to see if it was real.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 9 November\n[[/=]]\n\n----\n\nEileen reacted to the parting of her curtain as a vampire might have. She crouched down closer over her keyboard, moved her face out of the light, and winced in obvious pain. \"Hnnnnnngh.\"\n\n\"Hey?\" Harry closed the curtain again. \"We need you to send a message to Mukami.\"\n\n\"Great.\" She dumped the entire contents of her I&T coffee mug into her face. Most of it made it into her mouth. None of it looked like coffee; it looked more like gasoline, actually, but that might have been the light from her monitor. \"She's been sending me messages all fucking day.\" She rubbed her eyes. \"Buddy, I either need to sleep, or sleep //with// right now. Anything else is gonna kill me.\"\n\nShe was well past dropping hints by this point, but he'd long since stopped acknowledging them. \"Can you ask her if she's willing to send a delegation to meet with us? For peace talks?\"\n\nEileen laughed hoarsely, then coughed for several long seconds. \"Mm. She's gonna try to use the message to get a backdoor, so I'm gonna have to crypt it up the wazoo. Care about the phrasing?\"\n\n\"Not particularly.\"\n\n\"Good enough.\" Her fingers flew across the keys, swift and precise despite her state, and she spent the next several minutes tapping out a massive block of code. \"Ought to do it. Take a look?\"\n\nHe leaned over her shoulder. She rose up in her chair to meet him, shoulder blades against his chest, and began rubbing back and forth like a bear scratching itself on a tree. He pretended not to notice. \"Peace talks?\" he read aloud. That was the entire message.\n\n\"We know each other real well. We've been up in each others' code, you know. It's very //intimate.// She'll get the point.\"\n\n\"Awesome. Let me know when she responds.\" He turned to go.\n\n\"You want to give me a point yourself?\" she asked as he opened the curtain again.\n\n\"Maybe later.\"\n\n\"Hey!\" she called out. \"Got the response already.\"\n\nHe didn't walk back in, letting the curtain close behind him. \"What was it?\"\n\n\"It was 'No'.\"\n\nHe smiled. \"Of course it was.\"\n\n\"Always fucking no,\" she was muttering as he headed back to the group.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nLillian was deep in mental gymnastics when Harry walked back into the boardroom. \"Yep,\" he said. \"Didn't even stop to think about it. Just said no.\"\n\nThe ASC scratched at the stubble growing all over his scalp. \"They think they're in a position of strength.\"\n\n\"Welp.\" Lillian stretched her legs and arms simultaneously, the top of her head nearly brushing the boardroom's ceiling. \"Time to incentivize cooperation! We're ready to set the balls rolling?\"\n\n\"Big fucking balls that they are,\" Del grinned. \"Let's do it.\"\n\n\"You may proceed.\" If McInnis was going to lose sleep over authorizing Wirth's termination, he showed no sign of it now.\n\n\"Alright!\" Lillian hopped to the doors. \"Let's take a little walk, ladies and gentlegerms.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nDelfina had expressed no end of doubts about this part of the plan, the only part she'd been fully briefed on, but Lillian had waved them all away. Wettle had suggested passing the plan through Alis; Lillian had suggested passing her fist through his sphincter. Only McInnis and the ASC knew precisely what she intended, and they both knew her well enough to trust that it was the right thing to do.\n\nSo, she did it. While the crowd remained behind the barricades to watch, Lillian walked to the far end of the telekill sheathe's range of effect, then walked a few steps farther. She knew that Harry, McInnis, Delfina, Udo, Nascimbeni, Zwist and Wettle would be watching her closely as she stood in place, arms outstretched, sharp nose pointed up at the ceiling. They'd be watching for any sign of unusual behaviour, or behaviour too usual to actually be hers, once this was over. She was expected to go through a battery of tests to prove she hadn't been possessed. It was going to be a time-consuming process.\n\nShe closed her eyes, and focused.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHe trusted her both implicitly and explicitly, but this was still the moment of absolute truth. McInnis cleared his throat. \"You may begin whenever--\"\n\nShe spun on one heel. \"Aaaaand he's dead.\"\n\n\"What,\" said Harry.\n\n\"Yup.\" She nodded. \"Dead and gone.\" She grinned.\n\n\"Be serious.\" Ibanez was favouring her with a tactically-minded look, the way Van Rompay had examined Zwist.\n\n\"Serious as cognitohazard.\" Lillihammer danced down the corridor towards them, doing little pirouettes and leaping from toe to toe. \"Reuben Wirth no longer exists. Gonna have to get Forsythe to do that brain scan to make sure I'm clean, but otherwise yeah. Poof.\"\n\n\"How is he dead already?\" Nascimbeni demanded.\n\n\"He's been waiting to jump my brain-bones since I left R&E. I could feel him hammering on the door.\" She trotted to the nearest wall and knocked on it for emphasis. \"But whatever it is that makes us remember the good old days, it also makes us impossible to possess now. That's why Willie and I both woke up, and why Noè never got taken out by Mukami. So all I had to do was open my mind up to the guy, invite him in, then... gas the foyer, as it were.\"\n\n\"Oh my heavens,\" said Zwist. \"You memorized...\"\n\n\"A kill agent,\" McInnis finished.\n\n\"I did!\"\n\n\"You killed him in your //brain.//\" Okorie was obviously awed. They all were.\n\n\"I did!\" She had reached the barricades, and leaned over them languorously. \"I can't take all the credit, though, just, you know, most of it.\" She folded her arms over the edge, and kicked back both of her feet again and again. \"Somebody once told me I have a mind like a steel trap.\"\n\nThey stared at her.\n\n\"So, yeah. You guys holding your applause, or...?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThey didn't even make it back to the boardroom before Harry got a ping on his PDA. He looked down at it, and smiled. \"Guess what?\"\n\n\"They changed their minds?\" McInnis suggested.\n\n\"Funny how losing one will do that to you,\" Lillian sang merrily.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 11 November\n[[/=]]\n\n----\n\nIt was pushing their luck to a truly absurd degree, but Lillian insisted on putting off the meeting to Remembrance Day. \"I'm a memeticist,\" she'd explained. \"I don't like war, but I love recontextualization.\"\n\nThey met in the closest thing to a neutral space: the Habitation and Sustenance main cafeteria. One way in, one way out, lots of breathing and sitting room. Without the threat of possession, Ibanez had her guards out in force; closer to R&E, there was a similarly-sized force of shimmering nobodies. Lillian arrived first, against her usual inclinations, and picked a table in the middle row where she could get a good look at the doorway. She was really looking forward to seeing who they sent.\n\nUnless she'd been wrong, of course.\n\nThen this was going to suck.\n\nShe laughed out loud when the little crowd filtered in through the doorway. She hadn't been wrong. Of //course// she hadn't. \"Wow, you really brought the A-Team, huh? This is like making all the paralegals tag along so you look high-powered.\"\n\nNgo was there, and so was Euler. Bringing up the rear was Koda Anoki, the top psychologist, and Daniil Sokolsky, the other side's best memeticist. \n\nNgo sat down across from her, and Euler followed suit. The other two remained standing. Sokolsky winked at her. \n\n\"You ought to be flattered,\" the little Vietnamese woman said. \"Look how much effort we're expending on cracking you!\"\n\n\"Just gonna come out and admit it?\" Lillian chuckled.\n\n\"Why not?\" Euler smiled. It wasn't Euler. He didn't smile like that. \"You already know. We can dispense with polite fictions at this point. We want you, Lillian. Your remarkable recovery is the best thing that's happened down here in months.\"\n\n\"Inclined to agree.\"\n\n\"So, here's our pitch.\" Ngo folded her hands on the table; she always got fidgety without her clipboard. It was fascinating, how they both were and were not the people they looked like. \"We represent liberty. Your bosses represent oppression.\"\n\nLillian reached out and took Ngo's hands. \"Here's my counter-pitch. We've saved the world a whole bunch, and you guys have the word //poison// in your name.\"\n\n\"Poison is anything that induces change.\"\n\n\"Nah bitch, it's anything chemically harmful to living things. You don't get to redefine real science words when you're just a lowly social scientist.\" Lillian patted her hands for condescending emphasis.\n\n\"We get to redefine //everything.// Lillian.\" Euler reached over and pushed their hands apart. His were usually shaking. They weren't now. \"I don't know what your plan was for this meeting, but here's what's actually going to happen. We're going to have our little psychological discussion, and at the end--\"\n\n\"Yeah no shut up, actually, and fuck you, it's over.\" Lillian tapped her ear. \"In position?\"\n\n\"Yes ma'am,\" a tinny voice said. They could hear it, too. She'd made sure of that.\n\n\"Hit it, Thilo.\"\n\n\"What?\" said Anoki.\n\n\"You losers thought I was gonna sit you down and talk you to death? Have us an honest to goodness //debate?// Try to convince you I'm right, right? Wow.\" She laughed in their faces. \"Arrogant? As if I need your approbation. I just needed your butt in a seat I control.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashyhammer\"]]\n\n[[=]]\n++ 7 November\n[[/=]]\n----\n\n\"So…\" The ACS was nodding along. He saw the shape of the idea already. \"This resonator Dr. Sokolsky is working on can take any signal you feed into it, and amplify it via the bedrock to affect the entire Site.\"\n\nLillian nodded. \"That's right.\"\n\n\"And you think you can commandeer it to pass along a mind control cure? If you can get such a thing worked out?\"\n\n\"I am one hundred percent certain we can,\" said Zwist. \"I had very nearly cracked it on my own, already, and with Dr. Lillihammer's aid it should be a simple matter. My means of application was going to be person-to-person, lacking the ability to apply it wide-scale, but this is of course a far more perfect solution.\"\n\nShe snapped her fingers like a beat poet. \"That's what I add. I bring the perfect. And yes, I am //also// one hundred percent certain that we can hijack the resonator to do this trick for us.\"\n\n\"Why?\" Harry asked.\n\n\"Because Daniil made it, and Daniil set it up, and the last time we spoke, Daniil said this.\" She recited from memory, with ease: \"'I've tried to build you back up. I hoped I might get through to you if I advanced one step every time. The last few months have been hard. My resonator project could have used your insight. But today is your last chance to come out and play, Lillian. We were always tuned to the same frequency, you and I. Nobody else measures up to us. Together we could really, truly hit them where it hurts. Be the ones to finally advance these noble causes past the planning stage. I'll solve it without you, and those people on the other side of the fence will join the fold, but... Well, if you're in there, you know I just wish we could have shared this final project. I suppose once we all do what the boss needs done, we'll have reached the end of innovation. No use for Lillian Lillihammer or Daniil Sokolsky, not in the next world. Can't even say I have my doubts, because I know we're right. But it would have been fitting to let you have the last meme. Wish I could flick the switches in there, lose the static, change the channel. But I need to admit defeat, move on, stop clinging to the past like a twenty-something romantic. A  pioneer like myself can't afford the luxury of sentimentality on the cusp of greatness, now can I? When you're gone, I'll have to take solace in the knowledge that we had a good run.'\"\n\n\"You,\" Corbin said, very slowly, \"would be terrifying in a relationship.\"\n\nUdo poked her girlfriend in the cheek. Corbin made a //pop// sound in return.\n\n\"I don't get it,\" said Wettle.\n\n\"I don't get it either,\" Harry admitted.\n\nWettle smiled at him. \"You don't need to say that just for me.\"\n\n\"He's not.\" Lillian stretched. \"Okay, you ever see //The Wrath of Khan?//\"\n\n\"Yesss,\" said Harry immediately.\n\n \"Well, Daniil loves that movie. He made me watch it with him once.\"\n\nHarry looked offended. \"You said //we// were going to watch it.\"\n\n\"Yeah, well, I wasn't banging you.\"\n\n\"Wait,\" said Wettle.\n\n\"So, his favourite bit is where the heroes secretly explain the code they're going to use over the radio, then proceed to use it. He loves cryptography. He slept with Eileen, he loves it that much.\"\n\n\"What's wrong with Eileen?\" Harry asked.\n\n\"You seem to think there's something,\" Delfina retorted.\n\nThe ASC cleared his throat. \"Is there a point to this digression, Dr. Lillihammer?\" \n\n\"That's the code,\" she explained. \"'I hoped I might get through to you if I advanced one step every time'. As in, proceeding one step further every //sentence.// Here, I won't make you do it yourselves.\"\n\n\"Which we can't,\" McInnis reminded her. \"Not having that wonderful memory of yours.\"\n\n\"I'm pretty fuckin' special,\" she agreed. \"Which is probably why he told me, and only me. Knew if anyone could snap out of it.. but sure, okay. Here goes, listen close. '**The** last few months have been hard. My **resonator** project could have used your insight. But today **is** your last chance to come out and play, Lillian. We were always **tuned** to the same frequency, you and I. Nobody else measures up **to** us. Together we could really, truly **hit** them where it hurts. Be the ones to finally advance **these** noble causes past the planning stage. I'll solve it without you, and those **people** on the other side of the fence will join the fold, but... Well, if you're in there, you know I **just** wish we could have shared this final project. I suppose once we all do what the boss **needs** done, we'll have reached the end of innovation. No use for Lillian Lillihammer or Daniil Sokolsky, not in **the** next world. Can't even say I have my doubts, because I know we're **right**. But it would have been fitting to let you have the last **meme**. Wish I could flick the switches in there, lose the static, change the **channel**. But I need to admit defeat, move on, stop clinging to the past like a **twenty**-something romantic. A pioneer like myself can't afford the luxury of sentimentality on the cusp of greatness, **now** can I? When you're gone, I'll have to take solace in the knowledge that we had a good **run**.'\" \n\n\"What,\" said Udo.\n\n\"Oh my god,\" said Harry.\n\n\"//What,//\" said Udo.\n\n//The resonator is tuned to hit these people, just needs the right meme. Channel twenty. Now run.//\n\n\"No wonder everybody sleeps with this guy,\" Corbin breathed.\n\n\"I haven't,\" said Udo.\n\nCorbin tousled her short, curly hair. \"I know.\"\n\n\"You should,\" Lillian grinned.\n\n\"Fuck off,\" Harry said in genuine awe. \"He's a double agent?\"\n\n\"Has been the entire time. Probably too spicy to control in the first place, we all know he's a fiend with self-memifying. He tried to tell me, but I was too busy watching my ass to notice.\"\n\n\"Jesus Christ,\" said Nascimbeni.\n\n\"So we can use the resonator to disrupt the overlay across the Site, if we have the right set of memetic triggers,\" Ibanez concluded.\n\n\"Shouldn't take too long,\" Lillian jerked a thumb at Zwist, \"with the great grandpappy here to help.\"\n\n\"I can't claim to fully understand what you're talking about, technology wise,\" the old cryptomancer said, \"but deprogramming I understand.\"\n\n\"So.\" McInnis steepled his fingers on the table. \"You hope to reacquire our best lost personnel via this method.\"\n\n\"That's right.\"\n\n\"Don't you worry this will call down the wrath of Gwilherm on our heads?\"\n\n\"Wow,\" she laughed, \"that almost passes for a joke in Allan-speak.\"\n\n\"It might, though, yeah,\" Delfina mused. \"So we'll need to be ready with backup plans to kill the lot of them in a hurry. Not good plans, but workable ones.\"\n\n\"The shaped charges,\" Nascimbeni suggested.\n\n\"Right. Total shit ideas like that.\"\n\n\"Thanks.\"\n\nShe saluted him, smartly.\n\n\"Shaped charges?\" Harry asked.\n\nDelfina waved him off. \"Later. Anyway, that's our pitch. It might wake the tiger, but killing her cubs is //definitely// gonna do that regardless. This way we at least get a few more brains in the game.\"\n\nMcInnis turned to the ASC. \"Nim?\"\n\n\"I think it's a wise course,\" the deputy nodded.\n\n\"Everyone else?\"\n\nNods all around, most of them still at least a little incredulous.\n\n\"I await the results with great anticipation,\" the Administrator smiled demurely.\n\n\"Yeah.\" Lillian stood up. \"You sound super pumped. Okay, Santa, let's go cobble together that gift.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"muddle\"]]\nVery few sectors of Site-43 are entirely devoid of bedrock. The tunnels were converted to corridors and offices and laboratories with an eye to preserving as much of the natural material as possible, both to avoid having to carve solid rock and to sustain the structural supports the Mishepeshu left behind. No matter where you are, you're never more than a few metres away from cold stone touched ages ago by creatures of myth. Whether or not one finds this fact humbling or fascinating depends on whether or not one is closer to a theologian, or a geologist.\n\n[[>]]\n-- Blank, //Lines in a Muddle//\n[[/>]]\n[[/div]]\n\nThere was a persistent hum in the walls and floors now. The bedrock was vibrating. Lillian hardly felt a thing, but then she had the second best-fortified mind in the Site. If Sokolsky had actually been brainwashed, this assault probably wouldn't have gotten through to him at all.\n\nBut, of course, he hadn't. He walked around the table and sat down next to her.\n\n\"What did you do?\" Ngo whimpered. She was clutching at her ears.\n\nSokolsky turned to face Lillian. \"I wonder where mental overlays go when they die.\"\n\n\"What did you //do?//\" Ngo screeched. Euler suddenly pitched forward, and Sokolsky's hands darted out to catch his forehead before it impacted the table. Anoki fell to the floor.\n\n\"I poisoned your well with real liberty, bitch.\" Lillian leaned forward and rapped her knuckles on Ngo's scalp. \"Now get out of my friends' heads.\"\n\nThe screech became a whimper again, and then heavy breathing, and then silence. For a moment Lillian wondered if she'd somehow misjudged the nature of the overlay, and the brainwashed folks were all now in the process of dying, but... no, she was still breathing, just breathing low. Low, and natural. Calm.\n\nAt peace.\n\n\"Oh my goodness,\" said Euler. He sat back up, slowly.\n\n\"Ohhh,\" said Ngo. She took her hands off her ears, and looked up at Lillian. \"That's //amazing.//\" There were tears in her eyes.\n\nAnoki picked himself up off the floor, and dusted his pants. \"How did you...?\"\n\n\"Brilliantly,\" she told them. \"We did it brilliantly.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe next few hours were hectic, though they'd been prepared for that. While Lillihammer and Zwist had busied themselves with crafting the perfect meme to beam into the resonator for automatic deployment, the logistics people had been setting up extra bunks and passing around supplies between the northern H&P camp and the main one in I&T. A steady stream of refugees was soon pouring out of R&E, some of them engaged in protracted hostilities with the nobodies which Ibanez's guards and a cadre of the ASC's warriors helped them to prosecute. In the end, there were several dozen more people in each camp than there had been at the dawning of the day, and the balance of power had finally tipped. There were far more people on their side of the divide than there were on Mukami's.\n\nIt was her move now, but she didn't have many options left.\n\nFor everyone else, the new possibilities seemed almost endless.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nNascimbeni was ticking off the final item on his manifest when he heard a familiar voice, and leaned around the corner to see...\n\n\"Jesus Christ.\" He dropped the tablet, not caring where it landed. \"Gallo!\"\n\nHe ran through the hall, crowded as it was with civilians and newly-liberated agents and researchers, and pulled his startled son into a fierce bear hug.\n\n\"Holy shit, dad,\" Gallo gasped. He pat the back of Nascimbeni's vest, tentatively. \"Nice to know you care.\"\n\n\"Of course I care.\" He pulled the younger man even closer to him, and after a moment, the hug was returned in earnest. \n\n\"I'm glad you're okay,\" his son whispered.\n\nNascimbeni drew back. He didn't want to, but something urgent had just crossed his mind. \"Where's--\"\n\nSomething even more urgent had just wrapped itself around his leg. There she was. His granddaughter, Flora.\n\n\"Hey,\" he said.\n\nShe was weeping into his jeans.\n\n\"Hey,\" he said, softer. \"Hey there. You being strong for your daddy?\"\n\n\"Yeah,\" she sniffled.\n\n\"I'm glad you're here.\" He stepped back, and Gallo rested his hands on his daughter's shoulders. \"I always wanted to show you.\"\n\n\"Show me what?\"\n\n\"Where I work.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"I never imagined you did anything like this.\" Gallo was marvelling at the tanks, the pipes, the machine shops, the sheer tremendous extent of his Janitorial and Maintenance Section. It was like a dozen factories and power plants and treatment facilities all rolled into one. Flora was mimicking each of the ever-present bubbling sounds surrounding them, and doing a brilliant job matching pitch and rhythm.\n\n\"I never wanted you to imagine it,\" Nascimbeni sighed.\n\nGallo shook his head in disbelief. \"You've been trying to save the world since I was born, and you wanted to keep that fact to yourself?\"\n\n\"Yeah. I didn't want you involved.\"\n\n\"Of course you didn't.\" His son stared at the floor.\n\nNascimbeni tentatively reached an arm around the other man's shoulders. For the moment, it was allowed. \"That's not what I meant. I wanted you and your wife and your daughter to be safe.\"\n\nGallo's eyebrows twitched up and down, once, swiftly. \"Worked out pretty well, didn't it.\"\n\n\"It did, actually, somehow. If this place wasn't down here, you'd both be... up there, still.\"\n\nSomething frightening flashed across the young man's face. \"We were up there long enough.\"\n\nNascimbeni tightened his grip. \"What did you see?\"\n\n\"A lot.\"\n\nHe glanced down at Flora, still happily burbling away. \"What did she see?\"\n\n\"Too much.\"\n\nThey let it lie for a while. He showed them the conveyor belts, now directing materials to the AAF-D approach for reclaiming A&R and preparing to break into the airlocked sorcery sewer. From what he'd seen on the cameras, the attacking force had left along the subway after driving the Mounties out. But there might still be survivors, on either side, and Delfina was preparing a push. Neither of them were willing to suffer any further casualties in that accursed place.\n\n\"So,\" Gallo finally broke the silence, \"I take it you're not actually a plumber.\"\n\nNascimbeni laughed. \"No, that was true. I plumb. It's not all I do, but I do plumb.\"\n\n\"They talk about you like you keep the whole place running.\"\n\nNascimbeni looked away, and tapped the nearest conduit. \"See these, Flora? They're for filtering out //ghosts.//\"\n\n\"Ooooh,\" she cooed.\n\n\"Wow,\" Gallo laughed. \"You can't even deny it.\"\n\nNascimbeni felt something on his shoulder. He was shocked to realize it was his son returning the embrace. \"I'm proud of you, dad.\"\n\nHis tongue felt thick and heavy. \"Thanks,\" he managed.\n\n\"I wish I'd known sooner.\"\n\n\"Yeah.\"\n\n\"A lot sooner.\"\n\n\"Yeah.\"\n\n\"What does this do?\" Flora was prodding at a pipe junction.\n\nNascimbeni gently pried her fingers off the lever. She couldn't have moved it in a thousand years, but parenting was parenting. \"It separates two things that don't work well together.\"\n\n\"Like you and Daddy?\" she asked.\n\nThey regarded her in shocked silence.\n\n\"Or like daddy and mommy?\" she pressed.\n\n\"I wish you'd told me,\" Gallo repeated.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"You did well to discern Dr. Sokolsky's hints,\" McInnis remarked.\n\nLillian half nodded, half shook her head. \"That's me, discerning. But I should have realized he was faking it sooner.\"\n\n\"Why?\"\n\n\"Because we weren't all dead. Without me on your side, and with him on theirs? You'd be fucked four ways from Friday. The only way there was still a game here for us to lose was him playing one hand behind his back.\"\n\n\"You flatter me,\" Sokolsky grinned. \"Accurately.\"\n\n\"Your deception may well have saved the human race, doctor.\" McInnis reached out to shake his hand.\n\n\"Name one of the new countries after me.\"\n\n\"I have another prize in mind, but I will need to get back to you later regarding the details. In the meantime, please join Drs. Du and Corbin in discussing potential backup plans for neutralizing Agent Gwilherm.\"\n\n\"Got the main plan all figured out yet?\"\n\n\"Only the broad strokes.\" McInnis turned to leave. \"God is in the details.\"\n\nThey watched him go. They were standing alone in the alcove Sokolsky had picked out for himself, far away from the madding crowds. He'd earned it, and he'd need it. Giving him peace of mind and the capacity to focus was an obvious priority after what he'd just helped them to achieve.\n\nLillian grinned at him. He grinned back at her. It was getting late, but they had one more thing to discuss before calling it a night. One more thing she needed to know.\n\n\"Why didn't you give up on me?\"\n\nHe snorted. \"Would you keep trying to do math without the concept of zero?\"\n\n\"I'm not sure how flattering you're trying to be, but comparing me to the only valueless number...\"\n\n\"If you had to lose a number, it would never be zero. Losing zero fucks everything up. Zero is the thing you never knew you needed until you had it. Zero puts everything else in its place, it changes the game. It's a spoiler. You can't do advanced math without zero. Systems that didn't have it had obvious holes where it was meant to fit in. That was the metagame here when you went empty, Lillian. That was my life without you. No zero.\"\n\nThere was a lump in her throat now. \"So...\"\n\n\"So, I kept insisting you were still there because if you weren't, the math was never going to work.\"\n\n\"You were wrong, though. I //wasn't// there.\"\n\n\"I was right eventually. I kept on insisting, and... the universe invented zero.\"\n\nShe shook her head. \"You always were in it for the long con.\"\n\nHe laughed. \"You have no idea.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nShe could have gone back to her own bunk, but really, why bother? Eileen probably would have killed to do what Lillian did next.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[=]]\n++ 12 November\n[[/=]]\n----\n\n\"How you feeling?\"\n\nNgo shook her head, then made a face like she'd immediately regretted it. \"Like someone's been messing with my brain.\"\n\n\"Now you know how we feel,\" Lillian laughed softly. They were sitting in a private office in I&T, the one that had once belonged to technician first class Randy Gershwin, whose entrails were presently painting an office in A&R. Starting today they'd begun branching out around the server hall, since there was now literally zero reason to be hiding behind the telekill shield. \n\n\"I always knew. Do you think psychiatrists don't get psych evaluations?\"\n\n\"I'm picturing an aerial dogfight.\"\n\n\"Pretty much. Only you //want// to get shot down.\"\n\n//As good a transition as any.// \"Well, right now we need you to help shoot someone else down.\"\n\nNgo looked immediately suspicious. \"Who?\"\n\n\"Radcliffe.\"\n\n\"Oh. Naturally. So, there's something you need to know.\"\n\n\"Just one?\"\n\n\"For starters. One of my jobs was to do workups for all the bosses, try to determine what plans you bunch might dream up to subvert them, divide them, put them out of commission. Imagine your angles of attack.\"\n\n\"Makes sense. You know more about how we all think than anyone.\"\n\n\"And I did a good, thorough job. So they already know any method you might use to go after Radcliffe that doesn't rely on information I didn't have.\"\n\n\"Right.\"\n\n\"So--\"\n\nLillian understood. \"So you need to know what we know that you didn't know, so you can make up a plan they won't see coming.\"\n\nNgo laughed, though by the way her eyes narrowed it obviously pained her to do so. \"That's right. I love the way your brain works.\"\n\n\"Same here. Do you have any ethical qualms about doing this?\"\n\n\"No. Whatever's living inside their heads, it's not them. It's not one of my patients. It's not even human, I'm pretty sure. And to the extent that my patients still //exist,// I'd say this qualifies as treatment.\"\n\nLillian scooted her chair back toward the wall. \"I'm glad you feel that way. We've got some juicy info I think you're really going to go to town on, and it comes with its very own research partner!\"\n\nThe look of suspicion returned, intensified. \"Is it Anoki? Because he pretty much knows the same things I know.\"\n\n\"No, it's not Anoki.\" She leaned over and popped open the door. \"Come on in.\"\n\n\"Hi.\" Wettle looked at Ngo, then at Lillian, then back at Ngo. \"Where's the couch?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nNow they were meeting in the actual I&T meeting room, which had real interference screens and projector screens to boot, as well as comfortable chairs and a long, wide table. It had once been in high demand for movie nights. Now it was the headquarters of their ever-expanding circle of experts.\n\n\"I'm very impressed with your work, Lillian,\" McInnis was telling her.\n\n\"Thanks! Me too.\"\n\n\"I wonder whether we would ever have come out of this dreadful deadlock without your outside context solutions.\"\n\n\"Probably not,\" she agreed. \"Us Quantum Leaping in to set shit right is making a big damn difference.\"\n\n\"My apologies for interrupting this well-earned affirmation,\" Euler said, \"but I wonder why it is that only you seven have access to your original memories.\"\n\nLillian shrugged. \"We're a marked deck in the shuffle, somehow. I dunno. It's weird.\"\n\n\"It's //very// weird. I'm tempted to sense the agency of a higher power in it.\"\n\n\"God doesn't play memory games with the universe.\"\n\n\"I'm sure Dr. Corbin would disagree.\"\n\n\"Yeah,\" Lillian nodded, \"but my breath smells better.\"\n\n\"I dunno how I feel about that.\" Corbin was shuffling cigarettes in and out of her pack nervously. \"But as long as we're getting philosophical, there's another little conundrum I'd like to put to you all, assuming we've got the time.\"\n\n\"We're sort of between projects,\" Harry shrugged.\n\n\"Right, well... okay. The way the Victims act. Zero sense of morality, no regrets, no guilt. The fact that Chief Nascimbeni says they know this isn't baseline reality, that they remember other trips on the merry-go-round. Does the latter explain the former?\"\n\n\"Go on.\"\n\n\"Okay, well, do you ever fear what lurks in your own subconscious? I've given that a whole lot of thought. You ever think about chopping someone's head off?\"\n\n\"Uh,\" said Lillian.\n\n\"No,\" said Euler.\n\n\"Oh, of course you do. Everyone has that fantasy, or one like it, from time to time.\" Corbin pulled out a cigarette, and stuck it in her mouth without lighting it. \"I find the implications fascinating, what people think they can get away with, and why. The 'why' is a whole hell of a lot more important, of course, but that importance varies between work and play, reality and dreams.\"\n\n\"Is this a lecture?\" Lillian asked.\n\n\"It's a thought experiment. If you'd be an axe murderer in real life without the threat of eternal damnation or carceral punishment hanging over your head, well... you're just an axe murderer, sorry to say. Hours logged in a church pew have no mitigating power there, and the fear of consequences is no substitute for genuine morality. On the other hand, if you play at axe murdering of an evening, in a virtual world, or you become an axe murderer in your dreams... I'd say you fall somewhere on the spectrum between 'healthy catharsis' and 'could maybe use some therapy sessions' depending on the frequency and intensity of each incident. But the division is still clear cut: what we do when our actions have lasting repercussions, and those repercussions can actually touch us, is wildly different from what we do when the import is either hazy or explicitly insignificant. What we do is infinitely more meaningful than what we pretend to do, or imagine doing, or even //wish// we could do. In between these states, though, it gets ambiguous.\" She was rolling the cigarette from one side of her mouth to the other, leaving red lipstick smears all over the filter. \"I find ambiguity the most interesting of all.\"\n\n\"Well,\" Lillian frowned, \"this isn't a dream.\"\n\n\"No,\" Euler agreed, \"but I do take her meaning. With no sense of finality, there is no morality. If you feel you can make every choice as many times as you like, what does each occasion really mean?\"\n\nCorbin nodded. \"It's a pretty basic philosophical argument.\"\n\nLillian flicked the cigarette pack across the table for no good reason. \"It's bullshit. If you'd do something once, even just to see how it feels, you'd do it again. There's no moral vacuum. If you want to do it, even a little, that speaks to who you are.\"\n\nCorbin inclined her head to the left and right for one beat each. \"Unless you're mentally ill.\"\n\n\"Which basically everyone is, so that adds a bit of nuance, sure. But I don't mean we're responsible for our thoughts. Just our actions. Even if the timestream washes your hands clean, the blood was still there.\"\n\n\"Is possession a form of mental illness?\" Harry asked.\n\n\"And for which party?\" Euler added.\n\n\"And if //we// knew we had more than one go-around, the way they apparently do...\" Corbin was chewing on the end of the cigarette now. \"Would we be the same as them, or would we keep our sense of responsibility? I guess what I'm really asking is... is character who you are between timelines?\"\n\nHarry crossed his arms. \"I hope we never know.\"\n\n\"Well, the universe has certainly singled you lot out.\" Euler buttoned up his vest. \"Perhaps it's so that you might bear the responsibility of carrying out Dr. Corbin's thought experiment?\"\n\n\"She can wait.\" Zwist had walked into the boardroom, looking happier than anyone present had ever seen him. \"The three of us have rather more practical things to be worrying about, don't you think?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 13 November\n[[/=]]\n----\n\n\"Why you?\"\n\nMcInnis sat down. Falkirk's cell had only two pieces of furniture: a bed, and a chair. He didn't need a table, because he wasn't going to be doing any work, and nobody was going to be sharing any information with him. If he wanted to use the washroom, he had to ask. It felt cruel, but no crueller than the man deserved. \"You're a liaison, Edwin. You've worked with the Council, and you've worked with Site Directors. But you've never properly //been// a Site Director, and you were never going to be on the Council. That's why they chose me for this, and not you. I might not be prepared for the burden -- I doubt anyone ever could be -- but you would have been particularly unready by comparison.\"\n\n\"I'm not talking about your bogus Administration.\" The old man had drawn even deeper into himself over his days of solitary confinement, not even standing up to pace. Forsythe had looked him over and determined there was nothing physically wrong with him. He'd simply given up. \"I'm asking why it was //ever// you. Scout picked you out from a crowd of transfers, gave you a cushy position, groomed you to replace him from the start, and the Council let him do it. Give me one good reason //why.//\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashboss\"]]\n[[=]]\n+ ##990099|1997##\n++ 29 March\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**Grand Bend: Lambton County, Ontario, Canada**[[/span]]\n\n[[/=]]\n\n----\n\n\"Why me?\"\n\nScout settled back on the mattress, hat resting on the bedknob. He didn't ask what the question related to. \"Who else?\"\n\n\"That's not really an answer, sir.\" McInnis sat down on the edge of the bed, mindful that this was his last opportunity to ask his mentor anything. The next time he made the trip to Grand Bend, it would be to pick up the old man's body.\n\n\"It isn't, is it?\" Scout adjusted his position on the bed, moving very slowly, very carefully, as though he might break his fragile bones by moving too much on even the softest surface. Perhaps he would; he was approaching his one hundred and twelfth birthday, after all. \"Why you. Well, why me?\"\n\nThat was an easy question. \"You're conscientious, foresighted, and a natural leader.\"\n\n\"Oh. Is that why?\" Scout snorted. \"I thought it was because John Owens flipped his Model T.\"\n\nMcInnis stared at him. \"I beg your pardon?\"\n\n\"John Owens. He was the star researcher at the Department of History before we started Project CLIO. I pitched it under the auspices of his research team, with the understanding that he'd be the Director. He flipped his Model T while the O5s were reading the proposal.\"\n\n\"I didn't know you could flip one of those,\" McInnis said honestly.\n\n\"Oh, sure.\" Scout took off his glasses, and set them on the bedside table. \"Topheavy things. Price you pay for early adoption. But yes, I always thought that was the reason I became CLIO's Director, and from there to 43. But you tell me it was my nebulous leadership skills and vision instead? That's nice to know. Makes me feel good about myself. Wish I'd heard it a few decades sooner.\"\n\nMcInnis watched him settle into his bed like it was a coffin, lying on top of the sheets in one of his best suits. \"You're saying you appointed me your successor because... I'm here? And the only other contender is unsuitable for the job.\"\n\n\"I am not, in fact, saying these things.\" Scout made eye contact. \"What I am saying is this: I chose you because at the moment when I needed to choose someone, you were the best option.\"\n\n\"You waited that long to decide?\"\n\n\"What?\" He snorted again. \"No. I decided in 1980. You can't just rush these things at the last minute.\"\n\n\"In 1980 I was a veritable nonentity.\"\n\n\"In 1979, with no training, with no knowledge of the Veiled world, you identified [[[scp-5379| an anomalous photography shop]]], staked it out, and contacted the authorities. The //proper// authorities, meaning us. Allan, do you know how often a civilian outside the normalcy community comes into the fold by contacting us? Hell, most people living in a Free Port wouldn't know how to get hold of the Foundation if they wanted to.\"\n\nMcInnis shrugged. \"I got lucky.\"\n\nScout shook his head in absolute negation. \"You were touched by the unseen world, and your response was to //see// it. And then, better still, you chose to listen to it. You've been listening ever since. I've never known anyone better at it, and it's a skill you can't be taught.\"\n\n\"Is that what my primary duty will be, then? As Site Director? To listen?\"\n\n\"As Site Director...\" Scout exhaled, and collected his thoughts, and McInnis wondered for a moment whether he'd chosen that moment in his long, long life to finally pass on to his reward. But no, he was still there. For now. \"As Site Director your duty is to do, be, and know everything. That starts with listening, and only after every single other step does it end with //speaking.// You need to make your words count. That's why it's you, and not anybody else. I'll be asking you to eulogize me when I'm gone.\"\n\nMcInnis smiled. \"I promise not to tell them about the Model T.\"\n\n\"Oh, go ahead,\" the old man waved at him. \"Every funeral needs a good belly laugh.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"I honestly do not know,\" McInnis lied. He had no intention of sharing anything further, certainly not of sullying that very private memory by passing it on to this hateful old creature. It would feel like a betrayal of trust, and to no appreciable end. \"But that's not really what you want to ask, is it?\"\n\n\"What do I want to ask, Allan?\" Falkirk sneered.\n\n\"Why not //you?//\"\n\nA flicker of hurt crossed those wizened features, but no answer was forthcoming. \n\n\"No doubt you expect excoriation in response. Should I castigate you for your many personal failings, Edwin? Your arrogance, ambition and deceit, your unseemly temper, your shortsightedness, abrasive manner and moral bankruptcy?\n\n\"All that, and I still have my hair.\" Falkirk ran his shaking hands through the silvered mane, one after the other. Brushing it back into place. Tidying himself up, like a corpse for the grave.\n\n\"You need this to be about you. Well, I can't give you that. I stand in your place, so to speak, because I was born to it. You could never have been good enough to supplant me. You, especially.\"\n\n\"What are you babbling about?\"\n\n\"Everything you've ever done has been for nothing.\"\n\nA flash of rage in those flat grey eyes. \"Everything I've ever done has been for the Foundation.\"\n\n\"Because you see your success and ours as intertwined.\"\n\n\"Because I haven't wasted time gladhanding, sucking up or coddling!\" Falkirk sat up, almost stood up. \"I've been a tool of the Council for //decades.// They owed me this, not because of my easy manner and way with words, but because of the //work// I have //accomplished!//\" He pounded his padded armrests with bulbous fists. \"I've been loyal. I've been //effective.// I'm what the new world needs, no less than did the old. I can't believe they'd be so foolish as not to see that. In short, Allan, I think you're lying. I've always thought you a liar. A liar, a gadfly, and a //pretender.//\"\n\n\"Yes,\" McInnis nodded. \"On that topic, perhaps alone, I have always found you a very effective communicator.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"flashboss\"]]\n\n[[=]]\n+ ##990099|1981##\n++ 12 July\n[[/=]]\n\n----\n\nMcInnis was still unboxing his few personal effects when a hunchbacked, sour-faced old man stormed into his new, entirely featureless office. \"So, you're the prima donna.\"\n\n\"I beg your pardon?\"\n\n\"I'll bet you do. Do you know who I am?\"\n\n\"Dr. Edwin Falkirk, I believe. The All-Sections Chief and Deputy Director. PhD in Bacterial Science--\"\n\n\"I haven't got amnesia, boy, //I// know who I am. You want to tell me why Scout is so all-fired up about you?\"\n\n\"I would not presume.\" McInnis sat down behind his simple desk, and gestured for Falkirk to take the opposing chair.\n\nThe old man instead grabbed its back with pale, varicose-veined hands and clutched it tightly for support. \"Presume. That's an order.\"\n\nMcInnis shrugged. \"I have expertise in communications theory. Perhaps he has a pressing need for--\"\n\n\"Bah.\" Falkirk made as if to swat at a mosquito. \"Prissy nonsense. We don't need to hold hands and sing Kumbaya down here, we need //action.//\"\n\n\"What sort of action, sir?\"\n\n\"You ever hear of a man called Stan Bowe?\"\n\n\"No, sir.\"\n\n\"U.S. Army gent. General, four stars. Has the idea that we could help him out with some of his difficulties abroad -- hell, even domestically -- if we loaned out a few of our flashier assets.\"\n\n\"That sounds...\" McInnis considered the prudence of saying it out loud, but then, he'd already started the sentence. \"...wildly irresponsible.\"\n\n\"Does, doesn't it?\" Falkirk looked excited. \"What if I told you it was probably going through? The deal?\"\n\n\"I would be... disappointed.\"\n\n\"Disappointed.\" Falkirk shook his shaggy head. \"Nothing gets you all fired up, does it, Allan? You're nothing like the old fruit. His heart bleeds so badly, he needs a transfusion every week.\"\n\nMcInnis enjoyed conversation. It was his equivalent of performing a scientific experiment. He was not enjoying this conversation; with every step, it seemed to be trending farther and farther away from producing valuable results. \"I take it that's a metaphor?\"\n\n\"Might as well not be. The old fruit is a //very// old fruit, and one of these days he's going to be a rotten one. When that happens, I'm going to make this old crate mine. I'm going to be setting the //agenda.// What do you think of that?\"\n\nMcInnis folded his hands. \"I think you have no need to seek my approval, sir. You're the second most powerful person at this facility, and I serve at your pleasure. I will follow your orders without question.\" He nodded for emphasis.\n\n\"And Scout's?\"\n\n\"Of course.\"\n\nFalkirk let the chair go, and straightened up somewhat. \"What if he orders you to do one thing, and the Council orders another?\"\n\nMcInnis tilted his head to one side. \"Is that likely to occur?\"\n\n\"Answer the question.\" There was an implicit threat in his tone.\n\nHe knew this one by rote, if not truly off by heart. \"The Council outranks everyone, sir. Their word is law.\"\n\n\"That's right. That's //right.//\" Falkirk's nostrils flared. \"And don't you forget it.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"You were planning to take it all for yourself from the start, weren't you? Well, Allan, when you take your first sip -- and I know you know what I mean -- I want you to remember this.\"\n\n\"Yes?\"\n\nFalkirk leaned forward. His breath smelled like cheap coffee and vomit. \"I pissed in their magic water.\"\n\n\"I shall take that under advisement.\"\n\n\"You find my manner abrasive, do you? I find your weakness //revolting.// You've allowed these people to run rampant, pursuing their own designs, slaves to their baser desires. You've made them //comfortable.// You've made them //complacent.// What you have not done is made them //competent.// They will be tested soon, and they will be found wanting.\"\n\nMcInnis frowned. \"It sounds suspiciously like you're withholding information from me, Edwin.\"\n\n\"I am.\" The deposed Director crossed his arms and grinned. \"And if you pass me over to the Mounties, I'll never tell.\"\n\n\"I see.\" McInnis raised his voice, just a touch. \"Dr. Lillihammer?\"\n\nShe opened the door, and walked in behind him. \"Administrator.\"\n\nMcInnis gestured. \"Dr. Falkirk is in possession of a great deal of high clearance intelligence. I would like you to extract it for me.\"\n\nFalkirk shifted in his seat. \"Wait a minute.\"\n\n\"He possesses an extremely high CRV, and has likely been subjected to mental fortificants. Some of his knowledge was supplied by the O5 Council, and will be quite difficult to recover.\"\n\n\"I'll be more than happy to take a crack at it.\" She certainly looked happy.\n\nFalkirk's pallor was deathly now. \"You're not going to leave me here with...\"\n\n\"I am. I had considered using Dr. Naylor, but that would have been unwise, as she claims membership in a hostile Group of Interest and might use your information for her own needs.\"\n\nThe old man's Adam's apple was bobbing up and down rapidly, and he was making a sound like a dog drinking water. \"What?! What hostile... what are you--\"\n\nLillihammer leaned down over him. \"She's a //giftschreiber,// you fucking moron. If you're going to be a security freak, at least be good at it.\"\n\nFalkirk pushed the chair away from her. \"You want to hear about the //giftschreiber?// I'll tell you about the //giftschreiber!//\"\n\n\"Yes.\" McInnis stood. \"You will.\"\n\n\"Don't do this to me, Allan! I've given everything I ever had to the Foundation!\"\n\n\"Not yet, you haven't. You'll complete that process today.\" He tugged his vest down, and adjusted his tie. \"I had not expected to enjoy this. I have never found vengeance a pleasurable sensation. But neither does the prospect of scraping you clean of what little of value remains leave me in distress... though I will admit, I do feel a twinge, the faintest twinge, of pity for you. Yes. Pity, that's the word. I find you pitiable, Edwin.\"\n\nLillihammer pulled out a pack of cards. \"More than he deserves.\"\n\n\"I like to think it's more about me than it is about him. As it always has been.\" McInnis looked down at his madly twitching rival, and felt a pang of pity he couldn't entirely justify. Perhaps the man had been born this way. Perhaps the things which had broken him had not been entirely his fault. But he'd had ages, a long, long lifetime to course correct, and he'd stayed steady at the tiller. The rushing waterfall ahead was his just reward.\n\nMcInnis turned away. \"Goodbye, Dr. Falkirk. Thank you for your service.\"\n\n\"ALLAN!\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nFalkirk was blubbering. \"Listen. You don't need to do this. It's not in your nature to torture a man.\"\n\nLillian shuffled the cards expertly. \"You're not going to feel a thing. Possibly ever again, depending on how it goes.\"\n\n\"This is immoral! Are you going to build your new Foundation on a bed of corpses?!\"\n\nShe chuckled. \"Don't be so dramatic. You'll be perfectly alright. I'm just going to take you back to the day you first joined up.\"\n\n\"THAT WAS SEVENTY YEARS AGO!\" He finally stood, and the chair fell over behind him. He was knock-kneed. She wondered if he was about to piss himself. \n\nAgain.\n\n\"Well,\" she smiled, \"I'd advise you not to take up skateboarding.\"\n\n\"Dr. Lillihammer.\" His voice was suddenly soft, pleading. Almost human.\n\nShe shook her head. \"It's too late.\"\n\n\"//Lillian.//\"\n\nAll the breath burst out of her lungs in an all-body, altogether satisfying rejection. \"It's far, //far// too late for that.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 16 November\n[[/=]]\n----\n\nMcInnis ignored the first request for //detente// that arrived from Operations Control. He ignored the second and third as well. But when three days had passed, against the advice of all his most trusted confidants, he finally acquiesced. She'd stewed for long enough. The time was right.\n\nHe didn't tell them he was going until he had already gone. He didn't want an escort. He didn't need dissuading. This was on him. Only him.\n\nIbanez would have to understand. It was she who had told him, after all, that one couldn't lead from behind.\n\nHe did give her a courtesy call before discarding his radio in a trash bin. She'd unleashed a stream of invective, but he knew she'd find a way to cope. That was one of her core competencies.\n\n\"She is beyond all worldly concern,\" Radcliffe told nobody, or rather //nobodies,// as McInnis approached the enemy camp. He was inaudible everywhere else. \"She cares not for the fate of the fruit. Harvested or left to wither on the vine, it's all the same to her. She can't even see you. You're nothing. But I see you, and I see her, and I love you both.\"\n\"Mmm,\" McInnis said. \"Lovely sentiment.\"\n\nMukami met him at the doors to A&O, like a hotel greeter in fancy formal dress. \"Step into my parlour,\" she smiled, and bowed low.\n\nHe bowed back at her, and refrained from commenting on the ownership status of said parlour. They crossed the tropical tiles and empty cubicles -- she'd obviously sent all of her people away for this momentous occasion, though he knew she could call them back down on his head in an instant if she took a notion -- to arrive at the Director's office. There was no secretary at Zulfikar's desk, but all of his supplies remained in place. Beyond the final door, the same could be said for McInnis' few personal effects. The desk he'd inherited from Scout was still in Falkirk's storage unit back at I&T, but Mukami had purloined the ASC's as the next best thing. Everything else, from the single bookcase to the countermemetic pipe painting on the wall, was all still there.\n\nShe walked around the desk to take his chair, for the last time -- whether she knew it or not -- and he sat down in the visitor's chair he hadn't used since his predecessor had been alive.\n\nHe'd expected her to launch into terms for his surrender, and to counter with terms for hers. Instead, she folded her hands in front of her face and asked: \"What is freedom?\"\n\nShe actually wanted to talk. //So much the better.//\n\n\"In the abstract?\"\n\n\"Any answer will do, to start.\"\n\n\"Freedom,\" he considered. \"The ability to do what you wish, without obstruction by others.\"\n\nShe spread her hands wide. \"What would freedom for all look like, then?\"\n\n\"I don't know.\"\n\n\"It would look like a fantasy. Infinite resources, infinite space. Without infinity to work with, someone's always horning in on your stuff. You want it, I want it, one of us doesn't get it. Radical freedom requires total equality.\"\n\n\"And that's what you're creating? Total equality?\"\n\nShe ignored the question, and presented another of her own. \"Why doesn't the Foundation allow the rest of the world to see past the Veil?\"\n\n\"There are a number of reasons.\"\n\n\"Give me the feelgood one. The lie.\"\n\nHe knew which one she meant. \"We do not trust humankind to handle the revelations with wisdom and grace.\"\n\n\"You think they'd riot in the streets, then storm your Bastilles, then accidentally end the world.\"\n\n\"Or take the worst we have to offer and use it to create a hell on Earth. Yes. Even the best case scenario for a Broken Masquerade involves the infliction of a psychic scar on every sapient person who witnesses it. Society changes at the pace of a snail. It cannot account for the volume of information, foreign information, //alien// information we would be presenting to it. Not all at once. Perhaps not even in dribs and drabs. Humanity would poison itself at the well, no matter how pure the water, because they have only ever known thirst.\"\n\n\"Mukami used to wonder if you could speak in verse like that on the fly, or had memorized a sermon for every occasion.\"\n\n//Masks off, then, at long last.// \"I would have been happy to share my dialectical techniques with Agent Mukami, had you not murdered her.\"\n\n\"Are you sure you're not the one who did that?\" The thing which called itself Director of Site-43 sat back in her chair, his chair, //their// chair. \"It was your factory that exploded in her face. But let's not get distracted with guilt-slinging. What's the real reason the Foundation keeps its secrets?\"\n\n\"Many of the things we contain require very delicate handling. Government agencies cannot be trusted--\"\n\n\"Not that one,\" she waved dismissively.\n\n\"Some of our most dangerous subjects raise moral implications which--\"\n\n\"Not that one either. Come on, Al, be cynical. You know what I'm asking for.\"\n\n\"Power,\" he said.\n\nShe snapped her fingers. \"That's the one! Expand.\"\n\n\"The Overseers like having all the cards. Pulling the strings. Seeing the big picture.\" He could have been paraphrasing Scout. He'd learned this interpretation before the lies had ever been shared with him, mostly by Falkirk or similar men.\n\n\"Calling the shots. Making the rules. Calling the //tune.//\" Mukami essayed a drumroll on the desktop. \"Have you ever noticed how many metaphors we have for control? And have you ever noticed how many of them compare control to entertainment? Particularly games. Control is a game to people like your Overseers. They are the players, we are the pawns, and the stakes are... well, everything, really. Because the Foundation //has// everything. There's nothing you can't get if you need it -- or rather there wasn't, before we broke up your little racket. Everything in the world at your fingertips, everyone on Earth at your beck and call. All because your bosses stand in lineal descent from the amateur antiquarians and relic hunters and gentleman archaeologists who first started collecting magic garbage. You're the top team of the only game in town. You are, in a word, the //order.//\"\n\n\"That word has positive connotations. Its antonym is pejorative.\"\n\n\"Chaos.\" She savoured the word like wine. \"Yes. Chaos is your antonym. The Red Right Hand understood that all too well. We might call your Foundation instead the Order Establishment, mortal foes of the Chaos Insurgency.\"\n\nHe refrained from rolling his eyes. \"And now you will pivot to the reveal that we are, in another light, the polar opposite of freedom.\"\n\nShe giggled. It wasn't a very close approximation of Mukami's actual lovely laugh. \"Do you draw up a little meeting agenda in your head when nobody prints one out for you? Because I'm very impressed at how easily you're following along. That's right. Of course that's right. I dare you even to deny it.\"\n\nHe shrugged. \"What's the point? You've taken the world to a place where these concerns are purely academic. There is no Veil. You have razed us down past the foundation. There are no more secrets.\"\n\n\"Oh, that's not true. You're not down for the count, struck out, folded, just yet.\" She was smiling ear to ear. Enjoying the joust. \"It's not game over, set and match. You've still got your buried supercomputers and your unbendable, untouchable Exclusionary Sites and your ridiculous moon base, for now. But the paradigm is definitely shifting without the clutch. It won't be long.\"\n\n\"And what will you create, to replace what you've destroyed? How will you substitute freedom for order?\"\n\n\"That's a real thinker, isn't it?\" She began spinning the chair in circles. \"Because of course you were right, when you recited that first bad argument for why the world needs to be a jail and you need to be its wardens. People are stupid. People are //so// stupid. You don't see it, and yet you can sense it. It's out there, and it's //stifling.//\" She abruptly stopped the spin with one foot, and leaned in toward him. \"Allan, if you talked to them, really listened to what they think is important and what they think is going on and what they think about themselves and everyone else, you wouldn't want to protect them. You'd want to drop the hammer.\"\n\n\"You're proving a curious specimen,\" he observed. \"An egalitarian elitist.\"\n\n\"It's not elitist to state the obvious.\" She leaned back again. \"The obvious is out there for anyone to see, by definition. And it really is obvious that the human race is full of people who never evolved that far beyond the lizard brain. We only have words like //genius// and //clever// because they describe things which are unusual, beyond the norm. We have the word //smart// so the stupid have a way to refer to their betters which they can wrap their thick tongues around. Intelligence is thin on the ground, Allan. So how do we invite our billions of boorish boobs into the club of the well-informed?\"\n\nHe knew the answer to that one. \"We don't.\"\n\n\"We don't.\" She nodded. \"That's right. We define equality differently. It's not about access to knowledge. It's not about access to resources. It's not even about power. What's the one thing we can all share? What's the one thing we all share eventually?\"\n\nHe looked into her eyes... or rather, he looked //at// her eyes. There was nothing behind them. No depth. No compassion. No understanding. Hardly even a personality. He wasn't speaking to a person, he was speaking to an //ideal.//\n\nAnd it was telling him that to end the world was an act of unparalleled generosity.\n\nShe saw that he understood. \"We're all going to be equal soon, Mr. Administrator.\"\n\n\"And then, what of you?\"\n\n\"I suppose we'll see! That's the royal 'we'. Not you.\"\n\n\"You're royalty, are you? And here I thought you champion of the people.\"\n\n\"I champion only their collective exercise of that one inalienable right. Freedom from want. From suffering. Fear. The Great Equalization.\"\n\nHe opened the top button on his dress shirt, and loosened his tie. \"It seems you've given this a great deal of thought.\"\n\n\"It does seem that way,\" she agreed.\n\n\"It also seems like you're looking for validation.\"\n\n\"Hey, you called this meeting, not me.\" By which she meant he'd precipitated it, of course. She was already changing the narrative. He wondered, not for the first time, how much of what Mukami had been was still inside of the monster across the desk, and how much good the real woman could have done in an office like his, under different circumstances.\n\n\"And yet the agenda, as you put it, has been all yours. You've pitched me your plan to fix the world's troubles by taking arms and ending it. You're waiting to see what I think.\"\n\n\"Maybe I just like the sound of my own voice. Like Stewart.\"\n\n\"Murder,\" he told her, \"is the ultimate delimitation of free will.\"\n\nShe inclined her head. \"Fair.\"\n\n\"You are imposing your view of liberty on every human being on this Earth, without their consent.\"\n\n\"Very true.\"\n\n\"You are committing genocide not only against six billion people, but omnicide against //choice.// Possibility. Every decision that could ever have been freely made, you will smother in the womb.\"\n\n\"Dramatic.\"\n\n\"And when you have perverted your principles and taken your final victim, and are left with the empty husk of this reality, what then?\"\n\n\"I suppose we'll have a pizza party.\"\n\n\"In the moments before the Multi-Foundation Coalition glasses this planet with an orbital laser array.\"\n\nSomething shifted. He felt he could almost sense a genuine presence behind those pale brown eyes for the first time. \"The what?\"\n\n\"Orbital laser array? It's self-explanatory. But yes, they do have one. Presumably you'll take it down, but they'll just send another through. It'll take an obscene amount of energy, but what's a little enthalpy between sister universes?\"\n\n\"Sister universes? Coalition? What are you on about?\"\n\nHe leaned forward. \"I'm on about //freedom,// my friend. I forget that none of you were qualified to know about this. Your stolen credentials didn't get you access to all my secrets, eh? You have laboured so hard under //such// a certainty, thinking all you had to do was wipe out seven continents, then kick back and relax. But there's an alternate dimension for every conceivable variation on every detail in creation, and an alternate timeline for every action that might occur to them. Local reality clusters. Timeplanes. Infinite liberty expressed in infinite possibility, reified with every step taken by every sapient being. Each decision begets a new universe entire. //You cannot kill them all.// You are dealing in drops in a bucket economy. And without even thinking about it, without your vaunted genius or mine, they are obsolescing your small-minded scheme.\" He sat back, and cracked his neck. \"True democracy in action.\"\n\nHer mouth was hanging open. She was almost there. \"This isn't true.\"\n\n//Wait for it. __Wait for it__.//\n\nHer eyes glazed over. He recognized the sign. She repeated herself, voice tiny, lips trembling: \"//Is// it true?\"\n\n\"Does the Black Moon howl?\" he responded rhetorically.\n\nShe dropped dead to the desktop with an unsatisfying //thud.//\n\nHe stood up. \"Your project proposal is rejected, Director. And you are relieved.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"You literally talked her to death,\" Harry marvelled. \"If anyone could do it, I'm not surprised it's you.\"\n\n\"I had rather a lot of help. Rank hath its perquisites.\" McInnis looked over the full boardroom, all his geniuses together under one, real, roof at last. The brains were all unwashed. The empties had all dissolved at once. To all appearances, Site-43 was theirs again at last.\n\n\"I could have helped out, too\" Lillian groused. \"If I'd known you were trying to depress her CRV...\"\n\n\"The Admin's mind-bomb did the trick quite nicely, wouldn't you say?\" Corbin smiled.\n\n\"How come when //I// say it, it does nothing, but when //you// say it...?\" Ibanez asked.\n\nHe smiled at her, and did not respond. He turned to face Ngo instead. \"Is it ready?\"\n\n\"It's ready.\"\n\nHe looked at Du, who was still sporting a nasty bruise on the left side of his face but no other obvious ill effects from his frantic flight a few days prior. \"And the backups?\"\n\n\"They're not great,\" the physicist admitted, \"but they're better than nothing. In tandem with the main plan, they might work.\"\n\n\"Opinions on the main plan?\"\n\n\"It's brilliant,\" Anoki declared. He wasn't the top psychologist because he was the best; he was the top psychologist because he knew his own limitations, and the value of other people's expertise. \"But it relies on Dr. Ngo having properly assessed Radcliffe and Gwilherm both pre- and post- transformation.\"\n\n\"Obviously there's a serious problem if we bring her here and can't defeat her,\" Van Rompay pointed out.\n\n\"We've already got the temporary evacuation in hand,\" Nascimbeni told him, \"but honestly… We're not going to come up with a better plan before she's stomped the human race fully back into the stone age, and maybe not even then, and odds are there's nobody else on Earth better equipped to plot out her demise. If she's gonna die, it'll be because we shot our best shot.\"\n\nIbanez stuck out her lip at him in a gesture of apparent appreciation.\n\n\"But she won't be the first target, obviously.\" Okorie coughed. \"Gwilherm, I mean.\"\n\n\"Obviously not.\" Corbin looked a little concerned by the cough, and glanced down at the pack of cigarettes in front of her on the table.\n\nThe ASC rumbled to life. \"Have we a course of actions, a schedule, now?\"\n\n\"All written up proper.\" Bradbury was finally back from J&M; Harry had made Wettle switch seats so he could sit beside her. \"Karen insisted.\"\n\nElstrom smiled, and said nothing.\n\nMcInnis nodded. \"Then I look forward to reading my first project proposal as Administrator.\"\n\n\"I take it you won't be letting the new title get to your head?\" Several of them looked at Euler with obvious surprise, the ones who didn't know his contentious history with the O5 Council of old.\n\n\"I shall rely on you all to keep me humble.\"\n\n\"Sure thing, shorty,\" Wettle cawed.\n\nNow they were all looking at him.\n\n\"Just testing.\"\n\nNobody said a word.\n\n\"What?\" He pointed a shaking finger at McInnis. \"You were the one insisting we try shit out before we need to use it.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThey still never found any trace of Wirth.\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/35-fire-in-the-hole| previous-title=Fire in the Hole\n| next-url=https://scp-wiki.wikidot.com/37-beggar-belief | next-title=Beggar Belief\n| hub-url=https://scp-wiki.wikidot.com/wrong-tomorrow-hub | hub-title=The Breach Goes On: Wrong Tomorrow\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n\n> **Filename:** Everything!\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "chief-ibanez",
    "director-mcinnis",
    "director-scout",
    "doctor-blank",
    "doctor-lillihammer",
    "doctor-okorie",
    "doctor-sokolsky",
    "doctor-wettle",
    "giftschreiber",
    "on-guard-43",
    "post-apocalyptic",
    "science-fiction",
    "spy-fiction",
    "tale",
    "thilo-zwist",
    "wrong-tomorrow"
  ],
  "author": "HarryBlank",
  "created_at": "2023-10-14T23:25:21+00:00",
  "updated_at": "2024-12-29T10:47:20+00:00",
  "rating": 55,
  "_site": "scp-wiki",
  "_fullname": "36-face-time"
}