{
  "title": "SCP-1906",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1906\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1906はSCP-1906-1実体が死亡するたびに封じ込めを破るため、再捜索を行わなければなりません。再発見された後も、新たなSCP-1906-1実体が保護下に置かれるまでSCP-1906は未収容と見なされます。財団獣医師が新たなSCP-1906-1実体を確認するまで、SCP-1906への入室はDクラス職員に限られます。再発見時のSCP-1906を一般市民が利用していた場合、状況に応じた適切なカバーストーリーを用いて立ち退かせてください。\n\nSCP-1906が未収容と見なされている間、一般市民に対しては設備の修理というカバーストーリーの下でSCP-1906を有する図書館への立ち入りを禁止し、現地にはSCP-1906の入り口を隠すための壁を新たに建設してください。SCP-1906を有する図書館に対して長期間の立ち入り禁止または行政による廃止措置を取ることは、SCP-1906-1の死をもたらすことが判明しています。このため、図書館の公共への再開放は可及的速やかに行われます。財団職員は監視と管理のために図書館従業員として潜伏してください。\n\nSCP-1906-1を現在のSCP-1906から500キロメートル以内に接近させてはなりません。SCP-1906-1は標準的なペット飼育施設にて収容し、獣医学的検査を毎月行ってください。\n\nSCP-1906-1が既にペットとして飼育されていた場合や、他の要因によって財団が合法的に取得することが困難である場合、職員は実体の死を偽装することを認められています。\n\n**説明:** SCP-1906は世界の何処かの図書館に出現する部屋であり[[footnote]]1985年に財団の注目を受けてから、蔵書の数が約700,000冊を下回る図書館においてSCP-1906が出現した例はありません。詳細な統計的分析は文書1906-H52を参照して下さい。[[/footnote]]、建物と異常な形で一体化して付属の蔵書閲覧室として機能します。さらに、SCP-1906は一匹のイエイヌ(//Canis lupus familiaris//、以下SCP-1906-1)と異常な形で結合しており、SCP-1906の窓からの景色は図書館の外部ではなくSCP-1906-1が見る景色となります。SCP-1906の位置とSCP-1906-1の素性の関係性は未だ見出されていません。\n\nSCP-1906は高さ4メートル、幅6.5メートル、長さ8メートルで1箇所の開いた戸口を持ちます。内部には様々な個数（12から30）の異常性のない図書館の備品[[footnote]]机、テーブル、椅子、シダレガジュマル（//Ficus benjamina//）の鉢植え、ごみ箱。詳細な統計分析は文書1906-KB-12を参照してください。[[/footnote]]が配置され、蛍光灯や機能しない2つのコンセントも設置されています。戸口の反対側の壁には、床から天井まで届く2枚の窓と赤色でベロア生地のカーテンがあります。窓は開きませんが、カーテンを取り去ることは可能です。左の窓にはSCP-1906-1の両目の中間あたりを視点とした、SCP-1906-1の外部環境が映し出されます。右の窓にも同様に、SCP-1906-1の胴体の左側、前から三分の二あたりの視点からの景色が映し出されます。景色の縮尺は「犬の視点」から見たものに相当します。財団職員が窓を通して明瞭に視認できる位置にいる場合でさえも、SCP-1906-1実体の獣医学的検査結果に異常は見られません。SCP-1906-1の外部の音は窓を通じても聞き取れますが、音はかなり篭っています。レーザー干渉式マイクを用いて音を明瞭なものに補正し、SCP-1906-1の特定と位置の割り出しを補助することが可能です。\n\nSCP-1906-1が死亡した場合、SCP-1906は内部の物品・利用者と共に消失します。従って、次のSCP-1906が直後に出現するのか、出現には少々の遅れを伴うのかは現在まで不明です。SCP-1906内から消失した職員が回収された例はなく、そのような職員は管理者より「作戦中死亡」と宣告されています。████年██月██日、SCP-1906-1実体が致死性の心臓粘液種を患っていることが発覚し、実体に安楽死が施される前に観測と位置特定用の機器がSCP-1906内に配置されました。全ての信号はSCP-1906-1の死亡と共に途絶えました。SCP-1906が103日後に再発見された際、設置された機器はいずれも存在しませんでした。\n\nSCP-1906-1がSCP-1906から約450キロメートル内に接近した場合、実体は直ちに痙攣と嘔吐を引き起こし獣医学的処置が必要な状態となります。症状の発生と同時に、SCP-1906を有する図書館では大規模な電気的不調が発生します。特筆する点として、以上の状況にも関わらず、SCP-1906内の蛍光灯は通常通りに機能します。\n\nSCP-1906-1実体を用いた繁殖実験が行われていますが、これまでのところ仔の出産には至っていません。\n\n**回収記録:** 1985年1月30日、SCP-1906はサイト-19の非公開研究書庫に出現し直ちに異常性を特定されました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "イヌ",
    "図書館",
    "外部エントロピー",
    "建造物",
    "感覚",
    "生命",
    "視覚"
  ],
  "author": null,
  "created_at": "2016-09-23T07:26:38+00:00",
  "updated_at": "2022-02-14T09:04:50+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1906"
}