{
  "title": "Adoption Poster: Bandit!",
  "content": "[[include theme:wilsons]]\n\n[[module CSS]]\n\n.collection .collapsible-block-unfolded-link a , .collection .collapsible-block-folded a {\nbackground-color: #c8e293 !important;\ncolor: #665731 !important;\n}\n\n.titlecolumn {\nbackground-color: #c8e293 !important;\ncolor: #665731 !important;\n}\n\n.namerow {\nbackground-color: #c8e293 !important;\ncolor: #665731 !important;\n}\n\n.namerow a {\n  color: #148c14 !important;\n}\n\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"wilson-border\"]]\n[[div class=\"wilson-header\"]]\n[[size 1.75em]][[span style=\"-webkit-text-stroke-width: 1px; -webkit-text-stroke-color: white; -moz-text-stroke-width: 1px; -moz-text-stroke-color: white;\"]]Hi! My name is Bandit![[/span]][[/size]]\n[[/div]]\n[[div class=\"wilson-body\"]]\n\n[[=image bandit.png]]\n[[div class=\"wilson-subtitle\"]]\nGet To Know Me!\n[[/div]]\n\n\n[[table]]\n[[row]]\n[[cell style=\"width: 50%; margin:auto; padding-right: 5px;\"]]\nI'm looking for a good and loving home in the Three Portlands-Boring area. I get along well with most people, but I'm some sort of magnet for meanness in other critters. As you might imagine, this means I'm pretty shy and wouldn't mesh well with other pets. I also won't run away because I'm scared of being attacked by wild critters so you can rest assured I will remain within your home!\n\nAs you can see, I'm a raccoon! I'm missing the fifth finger on my left paw for some reason, but I'm still pretty handy.  I won't lie, I'm a bit too clever for my own good, so I'm going to need some rather attentive foster parents. By the way, I come with a specialized kennel that my crafty little hands can't pick open for when you need to transport me. Neat! \n[[/cell]]\n[[cell style=\"width: 50%; margin:auto; padding-left: 10px;\"]]\nI'm a normal lil' raccoon most of the time, and that means I'm super curious and have an intense need to get my hands on anything I can. I have a weird interest in stuff like phones, laptops, and other such things, and I've also figured out how to open doors, cans, and bags.\n\nThe folks at Wilson's highly suggest some advanced baby and/or dog proof doors with latches so I don't get into stuff I shouldn't be sticking my nose into. Though I'm pretty sweet most of the time, please remember I'm still an animal. I might bite you if I get scared, but don't worry, I don't have rabies! You might, however, want to get checked for tetanus!\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n\n[[div class=\"wilson-subtitle\"]]\nImportant Things About Me!\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[table]]\n[[row]]\n[[cell style=\"width: 50%; margin:auto; padding-right: 5px;\"]]\n* I eat just about anything you give me!\n* I am 100% not haunted. The folks at Wilson's checked!\n* I'm really smart and enjoy solving puzzles.\n* I sleep a lot and am relatively low maintenance.\n* I like a peaceful, quiet home.\n[[/cell]]\n[[cell style=\"width: 50%; margin:auto; padding-left: 10px;\"]]\n* I don't like being picked up. For your own safety, please don't!\n* Something about me makes other critters angry, so please keep them away.\n* I don't like being in my kennel for too long.\n* Please do not put a leash on me, it freaks me out.\n* Keep me away from any electronics, I might break them!\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n\n[[div class=\"wilson-subtitle\"]]\nNotes From My Foster Parents!\n[[/div]]\n[[div class=\"wilson-body\"]]\n> //Ever since I was a kid I've always wanted to keep a raccoon as a pet since my uncle Jared had one, and when I saw little Bandit up for Foster I jumped at the opportunity. He looked a little different when I picked him up, but it's probably because of the lighting or something. I don't really know what I was expecting when I was told he was mischevious, I mean, I expected him to be on the same level as a very small child, but Bandit really was something else.//\n> \n> //He wasn't really affectionate, which I can understand and truthfully expected, but he almost recoiled at touch whenever I tried to just scratch his ears. I couldn't leave him alone in the house because whenever I did, I'd come back to find my phone off the hanger and Bandit screeching into it. I reckon he was taught some form of trick or something, 'cause he always seemed to call the same woman. Poor gal seems really distressed about it.//\n> \n> ~Lupita La Hoz\n\n> //Bandit is 100% a cutie, but he really was a handful. I've handled cockatrices who've given me less grief than he did!//\n> \n> //Don't let the adoption poster fool you, he refused to eat the cat food I set out for him and would instead break into my pantry and steal cans of Spaghetti-O's! As if that weren't bad enough, he somehow knew how to use a can opener and I'd often come home from campus to find him, his fur, and the whole floor covered in marinara. I would have loved to keep him, but I can't afford tuition, pet costs, and his high upkeep.//\n> \n> //Also, I think they must have two different raccoons at the adoption center, the one I fostered looked a little different than the one in the picture.// \n> \n> ~Helga Kavinsky\n\n> //This poor little sweetheart cost us a pretty penny through no fault of its own. It stole my kid's markers and wrote 'HELP I AM A MAN' on the wall and made us think poor little Bandit was possessed, but that wasn't the case. I was reassured by the folks at Wilson's that no one there taught Bandit the trick, and it's entirely possible whoever owned him previously might have.// \n> \n> //If for whatever reason you're reading this, not cool dude. My husband and I paid for a full-house exorcism for no reason and now I can't see my mother anymore.//\n> \n> ~Samuel Xi\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n__For more information or adoption:__\nAddress: 31^^st^^ North Deerway Avenue, Three Portlands\nPhone: (503)-555-0187\nEmail: info@wilsonswildlifesolutions.site\nVoid: Wilson's Wildlife Solutions!â‚wilsons-wildlife\n[[/div]]\n[[/div]]\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Alyx Elliot\nRecipient(s): Anders Wilson\nDate: 7/25/2013\n[[/div]]\n[[div class=\"wilson-body\"]]\nAnders,\n\nI've had several complaints that the image we're using on the adoption poster is very clearly not Bandit. What's going on with that? Could you send a picture of what he actually looks like please?\n\nIt's hard enough finding these guys homes and the last thing we need here is people saying they didn't get what was advertised.\n\nThanks in advance!\n[[/div]]\n[[/div]]\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSent by: Anders Wilson\nRecipient(s): Alyx Elliot\nDate: 7/26/2013\n[[/div]]\n[[div class=\"wilson-body\"]]\nHi Miss Elliot,\n\nI see your point.\n\nSince poor Bandit looks a little worse for wear and is so sheepish, I figured a random picture of a raccoon would work, but you're right. Dishonesty is wrong, and I shouldn't have done this in the first place. I hope this new image doesn't hurt his chances. Here you go, and sorry for any trouble I caused!\n\n[[=image raccoon.jpg]]\n\n\n[[[SCP-1152|Keep me posted on Bandit, I hope he gets adopted soon.]]]\n[[/div]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include component:wikimodule |normal= --]]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** bandit.png\n> **Author:** Paxson Woelber\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[https://en.wikipedia.org/wiki/File:Curious_Raccoon.jpg|Wikipedia]]]\n\n\n> **Filename:** raccoon.jpeg\n> **Author:** SnugglePilot\n> **License:** CC BY-SA 2.0\n> **Source Link:** [[[https://www.flickr.com/photos/weasello/344738121/|Flickr]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_wilsons-wildlife",
    "bleak",
    "goi-format",
    "mystery",
    "three-portlands",
    "wilsons-wildlife"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2019-02-04T15:37:07+00:00",
  "updated_at": "2024-10-18T19:33:52+00:00",
  "rating": 182,
  "_site": "scp-wiki",
  "_fullname": "adoption-poster-bandit"
}