{
  "title": "Game Day Part 1: レプリカの攻撃",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n大人になってからの人生の大半を昏睡に苛まれてきたヨハネス・ソーツ博士は睡眠中に息が止まるせいで夜中 (あるいは真っ昼間) に飛び起きることにすっかり慣れてしまった。\n\n一時期は大いに悩んでいたもの、ひっきりなしに眠りを妨げられるおかげで寝過ごすことはなくなり、もっと恐ろしいこと、すなわち//夢を見る//こともなくなったため、彼はわずかばかりの感謝をもって受け入れ始めた。一方でこれは彼の治療を担当するサイト-17の内科医、シャーリーン・ロバートソン医師にとっても絶え間ない悩みの種となっていた。彼女は博士の散らかったオフィスや寝室に押し入っては、睡眠中の窒息を防ぐためにCPAPマスクを着けるよう彼に強いることで有名だった。\n\nそのためふと目を覚ましてオフィスの椅子に寝転がっていることに気づいた時もソーツ博士はすぐには心配しなかった。マスクを着けるよう怒鳴りつけるロバートソン医師の声を聞いた時もすぐには心配しなかった。\n\nしかし生気のない、ザラついた手が顔を覆い窒息しかけた時、彼はあることを思い出し始めていた。複数のSCPオブジェクトの取り扱いを監査しにいくという短い書き置きをカビ臭いサイト-19のオフィスに残してきたことを。わずかにマシながらもやはりカビ臭いサイト-17のオフィスで準備を行ったことを。休憩室での社交的な集まりへの誘いを断ったことを。[[[SCP-945]]]の暫定収容措置の容認できない点について連絡しようと座ったが、途中でAtom Zombie Smasherなるゲームを始めてしまい、そして……\n\nソーツ博士は砂ぼこりのついた粘土の手を顔から押しのけ、息を切らしながら言った。「ロバートソン先生！ 本当なら今は寝ていないはずだったのだよ！」\n\n「分かったわ、ヨハネス。今夜またあなたがマスクを着けているか確かめに来るから。仕事に戻って」粘土像はヨハネスが一歩も逃げられないようのしかかり、身を乗り出しながら、コールで縁取られた染料の目で無表情に彼を見つめていた。\n\n「私にはまさに今しなければならない仕事がある。それはあなたもだろう」ソーツ博士はまっすぐメガネを引っ掴んで起き上がると、血にまみれたロバートソン医師の白衣を着ている粘土像に向かってどもりつつ神経質そうに口を開いた。「忘れたのかね？ あなたは心的外傷の事例に対処する医療棟にいる手筈だ。今このサイトには新しいSCPがたくさん入ったから、緊急通報があれば医療スタッフ全員の手が必要になるぞ」\n\nソーツ博士は自分の世話を焼いてくれるシャーリーンのことを思い、心を痛めた。SCP-945のシャワブティが彼女を真似てオフィスに現れたとなれば彼女は既に死んでしまったということになる。それだけでなく、もし目の前のレプリカを破壊することも手中に収めることにも失敗すればもっと大勢の人間が殺されることになる。彼を手始めに。\n\n像は扉の方に向き直った。「ええ、そうよ。医療棟にいることにはなっている。重病の患者が大勢いるから。でも……医療棟は爆発で回復不能のダメージを負っているわ。ここまで検診に来たのはそれが理由。あなたは前回の検診をサボったわよね？ 座りなさい、始めるから」シャワブティはボロボロになった黒いカバンを手に取ると、中からメスを取り出した。\n\n「待ちたまえ！ ロバートソン先生、あなたはクラスAミームエージェントに曝露している。規則では致死性ミームのアウトブレイクの防止のため、私の言う通りに行動してもらうことになっている。よく聞いてくれ。我々は……あー……アクション映画の登場人物になりきらなければならない」\n\n> **デブリーフィング:** ヨハネス・ソーツ博士\n> //O5-█主導のもとのインタビューの抜粋、 ヨハネス・ソーツ博士とインシデント234-900-テンペスト・ナイト-1との関係について。//\n> \n> **O5-█:**  ロバートソン医師のレプリカにアクション映画のヒロインになるよう説得する必要性は本当にあったのですか？\n> \n> **ソーツ博士:**  信じていただきたいのだが、他にアイディアがあればと今でも思っている。今回のクソの絨毯爆撃が起きる前から嫌という程SCP-945に曝露してきたが、同僚のシャワブティと……即興ラブシーンを演じてみたいなどと思ったことは一度もない。ともかく今回の一件を全て載せた報告書は仕上げてある。中身は心理学者どもの格好の餌食になるだろう、おそらくは。\n> \n> **O5-█:**  その後どうなりましたか？\n> \n> **ソーツ博士:**  ええと、前回起きたSCP-945による極めて破滅的な反乱ではレプリカにサイトを丸ごと乗っ取られる羽目に陥った。だがその一方で奴らはサイトの機能自体は維持していた −− それ故に起こりうるありとあらゆる最悪な事態が**実際に**起きたと分かったとき、あのレプリカ達は危険ではあるもののこの上なく頼もしい仲間……ああ、いや……武器になると判断したのだ。それで可能な限り多くのレプリカを集めるためにサイト中を駆け回ってレプリカ共に映画を演じるよう説得した。奴らの就いている地位を超える権威を主張するとなればそれ以外に手段がなかった。\n> \n> **O5-█:**  あなたが指揮していたレプリカは何体ですか？\n> \n> **ソーツ博士:**  一度に指揮している数が25体以上になったことはなかったが、合計で50体程度は使い潰しただろう。\n> \n> **O5-█:**  ロバートソン医師のレプリカが破壊されるまでの経緯は？\n\nソーツ博士は毛深い胸が見えるようにシャツを広げ、持ち主不明の赤いネクタイを額に巻きつけていた。「よしみんな！まずはこの廊下を確保しよう。ジョンソンとフィッグスとルイスは待機してくれ！  ティバーソンは私のカバーを頼む。私はここに突入する！」\n\nロバートソン医師のシャワブティは胸の前で白衣を結び、トイレットペーパーを胸に2つ挟み込んでいた。「待って！ 行かないで、もうあなたを失うなんて耐えられないの！」粘土像はまるで高校の演劇部の生徒のように必死な様子で叫んだ。\n\n「行かなきゃダメなんだ、医療棟を確保しなければ君は生存者の救助に戻れないだろう」ソーツ博士はそう主張する。しかし彼はまだ何も気づいていなかった。既に武装していた複製警備員の一団が今や彼の命令に従い、彼をこう呼んでいることを……\n\n「廊下は確保完了です、コマンダー・バッドアス」フィッグス中尉の複製は、今は亡き中尉の声と口ぶりをはるかに正確に再現しながら叫んだ。「医療棟を取り戻しに行くぞ！ 出発だ、みんな！ ゴー、ゴー、ゴー、ゴー、ゴー！」\n\nソーツ博士と粘土兵士による即興劇団員は医療棟に押し入ると、現場には血まみれでのたうつ肉塊がはびこり、蛆虫が肉から滴っていた。レプリカの一体が嘔吐する真似をしてみせた。ソーツ博士は自身が目を覚ますわずかな可能性に賭けて息を止めた。\n\n医療棟は増殖する裸の人型の山で溢れかえっていた。人型たちはためらいがちに互いを抱きしめては顔についている焦げた肉片を啜っていた。ソーツ博士はどんなSCPがこのような事態を引き起こしているか検討もつかなかったが、幸いにも眼前の悪夢は部屋の反対側で留まるに甘んじていた。\n\nロバートソン博士のレプリカはソーツ博士の肩に手を置いた。「これは深刻な[[[SCP-726]]]のアウトブレイクよ。私たちがしなければならないことは……」\n\nレプリカは唇を動かすことも息をすることもなかったが、その話し振りはまさしく「息を切らしている」という他なかった。しかしもがく死体の山からもう一体のロバートソンの複製体が這い出して来た。その身体は生きた血と肉でできていた。肉塊は虚空を啜って両肩をすくめると悪夢の群れから飛び出し、まるで陸に上がった魚のように壊れた床板の上をのたうちながら粘土兵士達の元へと向かって来た。\n\nロバートソン医師のシャワブティは警備員を押しのけて飛び出すと、椅子の残骸をひっ掴み、もう一つの複製へと振り落とした。「ダメ！ ダメ！ 私の体は死んでいなさい！ **私の体は死んでいなさい！**」\n\n> **ソーツ博士:** 彼女が医療棟にいたとき、他の全レプリカは入口への爆破攻撃で破壊した。おそらく彼女は……失礼。おそらくあのレプリカは……あのレプリカ共は爆発で全滅しただろう。\n> \n> [聞き取れない音声]\n> \n> **ソーツ博士:** 失礼、また……もう一錠鎮静剤をいただきたい。\n> \n> **O5-█:**  では続きはまた後にしましょう。",
  "tags": [
    "en",
    "game-day",
    "tale",
    "ソーツ博士"
  ],
  "author": "Red_Selppa",
  "created_at": "2018-04-07T15:30:34+00:00",
  "updated_at": "2021-01-25T10:46:23+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "game-day-1-johannes-sorts"
}