{
  "title": "SCP-1693-KO",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scpko:theme:jakstyle]]\n\n\n[[include :scpko:info:start]]\n**제목:** SCP-1693-KO 비명의 마법소녀 리즈벨 컬러리스\n\n[https://scpko.wikidot.com/puellamagicahub 다 카포의 마법소녀] 허브 소속 작품\n\n**저자:** [[*user Raihorizon]]\n[[include :scpko:info:end]]\n\n[[div style=\"border:solid 1px #000000; background:#000000; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++ 재단 기록정보보안행정처의 공지사항\n\n본 문서는 발견되지 얼마 되지 않아 정보가 부족한 변칙 개체에 대해 다루고 있습니다. 문서는 상황 변화에 따라 실시간으로 갱신될 예정이며, 이에 따른 충돌 및 오류가 일어날 수 있습니다. 충돌이 발생했을 경우 SCPinet이 자체적으로 복구할 때 까지 대기해 주시길 바랍니다. \n\n-- RAISA 이사관 마리아 존스\n\n2024/08/23\n[[/=]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n**일련번호**: SCP-1693-KO\n\n**격리 등급**: 유클리드\n\n**특수 격리 절차**: SCP-1693-KO의 발생지인 명산고등학교에 1693임시격리기지를 설립하고, 학교 붕괴로 인한 유독 가스 유출 역정보를 적용해 경찰로 위장한 재단 인원이 민간인의 출입을 통제한다. SCP-1693-KO의 영향을 적게 받거나 피해간 교사 및 재학생들은 휴교령을 내려 모두 본래 주거지로 돌려보내고, 부상자들은 재단 휘하의 병원 ████에 수용해 경과 관찰 및 치료를 행한다.\n\n임시격리기지에 배정된 재단 인원에게는 1693-녹색 표준 의약품을 제공하며, 현장 의료 인원의 허락 하에 추가로 제공 받을 수 있다. 새로 배정된 인원들 및 기존에 비치된 인원들이 황색 단계 증상을 호소할 경우 ████ 병원에서 진료한 후, 본래 소속 기지로 귀가시킨다. 적색 단계 증상으로 인해 신체적 피해를 입은 인원은 그대로 병원에 수용한다.   \n\n**설명**: **[경고: 편집 충돌! 현재 SCPinet에서 자체 복구 중이니 잠시만 대기해 주시길 바랍니다.]**\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[span style=\"color:#212121\"]] \n**비명의 마법소녀 리즈벨 컬러리스\n소중한 이를 지키기 위해 존재를 바치자**[[/span]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[collapsible show=\"█████████████████\" hide=\"이건 둘만의 비밀, 허나 의도하지는 않았다.\"]]\n\n몽롱한 존재 속에서, 한 줄기 가느다란 비명으로 존재한다는 걸 알렸다.\n\n\"·····.\"\n\n선생님을 물론, 수업을 듣고 있는 다른 애들은 비명을 듣지 못했는지 동요하지 않았다. \n\n잘못 들었나, 하고 그냥 넘어 가려던 순간,\n\n\"·····.\"\n\n또 다시, 비명이 들렸다.\n\n주변을 두리번거려도 비명을 낼만한 물건이나 사람, 괴물은 보이지 않았다.\n\n게다가 교실에 있는 사람들도 여전히 조용했다. 아무도 비명을 못 들은 것 같았다.\n\n\"·····.\"\n\n한번 더, 가느다란 비명이 들렸다.\n\n왠지 어린애가 자기보다 무거운 것에 짓눌려 죽어가고 있는 소리처럼 들렸다.\n\n·····그리고 나 말고 아무도 비명을 듣지 못했거나, 혹은 의도적으로 무시하고 있었다.\n\n\"·····.\"\n\n또 다른 비명. 여전한 무관심.\n\n이제 비명을 지르고 싶은 건 나였다. 저 비명이 들리지 않는거냐고, 왜 도움을 구하는 비명을 일부러 무시하냐고. 반의 모두를 향해 목청껏 비명을 지르고 싶었다.\n\n하지만 참았다. 이상한 애 취급 당하고 싶지는 않았으니까.\n\n다행히 나에게는 비밀을 나눌······친구가 있었다. \n\n그래, 친구다.\n\n아영이를 지칭하는 데 이보다 완벽한 단어는 없으리라.\n\n***\n\n\"아영아! 아영아!\"\n\n난 친구가 지내고 있는 기숙사방의 문을 연거푸 두들겼다.\n\n\"·····오늘은 감기 걸려서 수업 쉰다고 사감님에게 말했는데·····어?\"\n\n눈을 비비면서 문을 연 친구는 나를 보고 깜짝 놀라 뒤로 자빠졌다.\n\n\"왜 그래 아영아? 그리고 감기 걸렸다고? 왜 말 안했어? 많이 아파? 알았으면 해열제라도 사 가지고 왔을 건데·····.\"\n\n\"어·····음·····.\"\n\n친구는 잽싸게 일어나 복도를 둘러봤다. 기숙사 복도를 오가는 동급생들이 몇 명 있긴 했지만 아무도 나랑 친구에게 주의를 기울이지 않았다.\n\n\"·····어, 일단 들어와.\"\n\n\"괜찮아? 나 때문에 더 아프거나 그러지는 않겠지?\"\n\n\"일단 들어오기나 해.\"\n\n친구는 나를 반쯤 밀치다시피 해서 방 안으로 들였다. 그렇게 까지 남들에게 감기를 옮기고 싶지 않은 걸까.\n\n\"·····리즈벨?\"\n\n방 문을 잠근 친구는······내······이름. 내 이름을 불렀다.\n\n\"응. 내 이름은 리즈벨이야. 근데 그건 왜?\"\n\n\"그냥·····궁금해서. 그나저나 여긴 왜 온 거야?\"\n\n\"아영이는 안 들려?\"\n\n\"뭐가?\"\n\n\"비명 말이야.\"\n\n\"·····안 들리는데?\"\n\n친구도 다른 사람들처럼 비명을 듣고 있지 못하고 있었다. 나는 지금도 비명을 듣고 있는데, 이건 불공평해.\n\n어쨌건 나는 친구에게 비명에 대한 얘기를 했다. 깔려 죽는 어린애가 내지르는 것 같은 끔찍한 비명. 나 말고는 아무도 못 듣고 있는 끔찍한 소리.\n\n\"음·····.\"\n\n친구는 당혹감이 서린 표정으로 내 이야기를 모두 들었다.\n\n\"나 말고 다른 사람들에게 말해보는 건 어때? 학교 상담 쌤이라던가 도움 줄 수 있는 사람이 분명 있을건데.\"\n\n도움을 줄 수 있을 사람들에게 알린다. 나쁘지 않은 생각이다. 역시 내 소중한 친구, 정말 똑똑해.\n\n\"안 돼.\"\n\n하지만 내 입에서 나온 건 강한 부정이었다.\n\n\"무서워서 그래? 괜찮아. 우리 학교 상담 쌤 별로 안 무서워····.\"\n\n\"이상한 애 취급 당하는 건·····싫어.\"\n\n\"·····.\"\n\n\"미쳤다는 소리를 듣기는 싫단 말이야.\"\n\n내 말을 들은 친구의 표정이 어두워졌다.\n\n\"아영아?\"\n\n\"·····알겠어. 강요하지는 않을게.\"\n\n역시 아영이다. 내 친구는 상냥하다. 예전부터 난 아영이의 상냥함 속에서·····상냥함?\n\n어라, 아영이가 상냥했던가?\n\n\"비명을 지르는 거 말고는 해를 끼치거나 그러지 않지?\"\n\n\"응.\"\n\n\"흐음·····뭘 해주려고 해도 당장 할 수 있는 게 없네.\"\n\n친구는 팔짱을 낀 채로 한숨을 내쉬었다. 내가 너무 곤란하게 하지 않는거면 좋겠는데.\n\n\"아 그래! 덜 무섭게 하는 건 가능할 거 같아.\"\n\n\"응?\"\n\n\"마법소녀가 뭔지 알지?\"\n\n친구는 마법소녀라는 단어가 발음하기 힘든 것 처럼 힙겹게 말했다.\n\n\"마법소녀·····마법소녀·····으음·····단어 그대로 마법을 부리는 소녀인 걸까·····.\"\n\n\"틀린 해석은 아닌데 좀 멋없네. 마법소녀는 단순하게 마법을 쓰는 소녀가 아니야.\"\n\n친구의 눈이 똘망똘망 빛나고 있다. 다행이야, 기운을 차려서.\n\n\"예쁜 옷을 입고, 눈부신 마법을 부리면서, 정의를 품고 악을 처단하는·····세상에서 제일 아름다운 소녀들.\"\n\n\"아하·····. 근데 마법소녀랑 나만 들을 수 있는 비명이랑 무슨 관계인데?\"\n\n\"사실 리즈벨이 듣고 있는 비명은 마법소녀가 도움을 구하는 거야!\"\n\n아무래도 내 친구가 감기기운 때문에 미친 거 같다.\n\n\"·····시선이 차갑네.\"\n\n친구는 헛기침을 한 번 하더니 계속해서 말을 이었다.\n\n\"그러니까, 비명을 내지르는 건 악과 싸우다가 크게 부상을 입은 마법소녀야. 그래서 도와 달라고 소리를 지르고 있는건데, 그걸 들을 수 있는게 리즈벨 너 하나 말고는 없어. 어·····그래서·····. 근데 리즈벨 혼자서는 마법소녀를 구하러 가는 건 힘들 거 아냐, 그러니까 다른 사람들의······도움! 그래 도움을 받아야지·····.\"\n\n\"푸하하하!\"\n\n안심시키기 위해 애쓰는 친구를 보고 있으려니 나도 모르게 웃음이 터졌다.\n\n\"·····에.\"\n\n\"고마워 아영아.\"\n\n나는 고개를 살짝 끄덕이며 친구의 노력에 감사를 표했다.\n\n\"조금 덜 무서워진 것 같아.\"\n\n\"·····그렇다면 다행이네.\"\n\n소중한 친구의 웃는 얼굴은, 너무 아름다워.\n\n\"민폐를 끼쳐서 미안해. 이제 돌아갈게. 푹 쉬어.\"\n\n\"·····어디로?\"\n\n\"당연히 내 기숙사 방이지.\"\n\n\"·····어·····아! 으음·····알았어.\"\n\n아픈 몸으로 너무 무리해서 그런건가, 친구는 말을 제대로 하지 못했다.\n\n\"따뜻한 거라도 사다 줄까? 여름이라 매점에서 따뜻한 건 안 파나·····.\"\n\n\"안 사줘도 괜찮아. 좀 전에 점심을 먹어 가지고 배가 별로 안 고프네. 그것보다 기숙사 방까지 같이 따라가도 될까? 어떻게 생겼는지 좀 보고 싶어서·····.\"\n\n\"응? 뭐, 나야 상관 없는데·····. 아니다, 오늘은 그냥 푹 쉬어.\"\n\n\"하지만·····.\"\n\n\"날 걱정해서 그런거지? 괜찮아. 오늘만 그냥 넘기고 내일 바로 어른들에게 말씀드릴 거야.\"\n\n\"·····응. 리즈벨도 잘 자.\"\n\n마지막으로 손을 흔들어 인사를 나눈 후, 난 방 밖으로 나왔다.\n\n마음이 편해지니, 왠지 비명도 약해진 것 같았다. 역시 친구에게 찾아가길 잘 했어.\n\n\"역시 뭐라도 사 가지고 가는게 나으려나·····.\"\n\n환자는 잘 먹어야 빨리 낫는 법. 결국 난 친구에게 먹일 따뜻하고 영양이 풍부한 음식을 찾기 위해 복도를 거닐기 시작했다.\n\n이미 밥은 먹었다고 했으니까 간단한 게 좋겠지. 핫바라도 하나 사서 나눠 먹을까? 아니지, 씹어 삼키기 힘들지도 몰라. 죽? 점심 먹고 또 먹기에는 부담스러워. 뭘 사가는 게 좋을까.\n\n·····아니, 그 이전에 기숙사에 딸린 매점의 위치가 기억나지 않았다. 1층에 있었던가? 아님 바깥에? 꼴사납게 길을 잃고 떠도는 것 보다는 누구에게 물어 보는 게 좋을 거 같다.\n\n\"저기·····혹시 매점 어딘지 아세요?\"\n\n복도를 걸으면서 휴대전화를 만지고 있던 남학생은 날 무시하고 지나갔다.\n\n\"못 들은 건가·····저기요!\"\n\n이번에는 딴짓하지 않고 복도를 걷고 있던 여학생에게 말을 걸었다.\n\n\"매점 어딘지 아세요?\"\n\n여학생에게도 대답은 돌아오지 않았다. \n\n\"뭐야·····.\"\n\n왜 다들 날 무시하는 거지.\n\n\"저기요! 저기요!\"\n\n이번에는 살갑게 떠들면서 지나가고 있는 남학생과 여학생 둘에게 말을 걸었다. 팔짱까지 끼고 있는 걸 보니 둘이 사귀는 것 같았다.\n\n\"매점이 어디에 있는지 좀 알려 주실 수 있어요?\"\n\n무시 당했다. 하지만 포기하지 않았다.\n\n\"저기요?\"\n\n\"저기요!\"\n\n\"제 말 안 들려요?\"\n\n\"저기요!\"\n\n비명이 조금씩, 내가 커플에게 소리칠 때 마다 커진다.\n\n\"왜 무시하는 거에요?\"\n\n\"저 안 보여요?\"\n\n\"저기요!\"\n\n싫어, 제발 대답해줘. 여기를 봐줘.\n\n\"아영이가 감기에 걸려서 아파해요! 아영이를 기운 차리게 해줄 따뜻한 걸 사러 가야 된다고요!\"\n\n묵묵부답. 점점 더 커지는 비명. 귀가 터질 거 같아.\n\n\"제발 대답해 줘요!\"\n\n\"으윽······.\"\n\n남학생 쪽이 머리를 부여잡으면서 무릎을 꿇었다.\n\n\"뭐야? 너 왜 그래?\"\n\n\"모르겠어, 갑자기 머리가 깨질 거 같아·····.\"\n\n\"·····씨, 나도 좀 아픈 거 같은데·····.\"\n\n\"저기요?\"\n\n나는 당혹감에 휩싸여 주변을 둘러봤다.\n\n고통스러워 하는 사람들이 너무 많았다. 복도를 지나던 모두가 머리를 붙잡고 비틀거리고 있었고, 몇몇은 아예 정신을 잃고 기절했다.\n\n\"여기 사람이 쓰러졌어!\"\n\n\"빨리 선생님들 데려와!\"\n\n\"멍청아! 선생님이 아니라 기숙사 관리 사감님을 불러야지!\"\n\n\"도와줘요! 누구 없어요! 아무것도 안 보이고 아무것도 안 들려요!\"\n\n별 문제 없이 일상을 유지하던 기숙사 복도는, 순식간에 지옥으로 변해 버렸다.\n\n\"·····싫어·····.\"\n\n이런 끔찍한 건, 싫어. \n\n그냥 매점이 어디에 있는지 물어 보려던 것 뿐인데\n\n그냥 아영이가 기운을 차리기를 원했을 뿐인데\n\n그냥 아영이에게 도움이 되고 싶었을 뿐인데\n\n//그냥 존재하고 싶었을 뿐인데//\n\n왜 다들, 비명을 지르고 있는 거야.\n\n\"·····.\"\n\n정신을 차리고 보니 화장실 안에 있었다.\n\n\"우웁!\"\n\n세면대를 양 손으로 쥐고, 연거푸 헛구역질을 했다. 아직도 비명이, 마법소녀가 내지르고 있을 비명이랑 밖에서 머리를 붙잡고 쓰러진 죄 없는 이들의 처량한 비명이 들렸다.\n\n\"그 애들이 잘못한 건 맞아. 도움을 구하는 나를 완전히 무시했으니까.\"\n\n//존재하지 않는 걸 못 알아 차린다고 해서, 그것이 죄가 될 수 있는가?//\n\n\"헛소리 하지 마. 나는 이렇게 존재해. 방금 전까지만 해도 아영이랑 즐겁게 대화를 나눴다고·····.\"\n\n//당연하다. 너의 친구는 비존재를 알아 차릴 수 있는 얼마 안 되는 사람 중 하나니까. 하물며 그게 너라면 인지하기는 더 쉬워진다//.\n\n\"·····무슨 소리야?\"\n\n//고개를 들어라.//  \n\n\"·····.\"\n\n나는 마법소녀라는 걸 태어나서 한 번도 본 적 없었다.\n\n허나, 지금 내 모습. 흐릿한 노이즈가 잔뜩 끼어 있긴 했지만·····.\n\n//그리고 이제 눈을 뜨는 거다, 마법소녀.//\n\n아아, 이게 마법소녀라는 거구나.\n\n정말 예쁘다.\n\n//네 사명을 떠올려라.// \n\n비명 소리는 별로 예쁘지 않아. 흉측하기 그지 없어.\n\n//소중한 것을 지키기 위한 사명을 말이다.//\n\n지금 비명을 지르고 있는 건 나 말고도 더 있어.\n\n//도움을 청하는, 슬프디 슬픈 비명이 들리지 않느냐?//\n\n“아영이·····.”\n\n아영이가·····위험해.\n\n내가 도와 줘야 해·····.\n\n아영이는 더 이상·····.\n\n고통 받아서는 안 돼.\n\n***\n\n어두컴컴한 복도에는 아무도 없었다.\n\n비상등에는 불빛이 들어와 있었지만, 다른 전등은 모조리 꺼져 있었다. 창 밖의 하늘은 깜깜했고 하늘에는 달도 별도 없었다.\n\n완전한 암흑. 희미했지만 리즈벨보다는 현실성이 있었다.\n\n\"아영아?\"\n\n나는 아영이의 방문을 두들겼다. 아무런 대답도 돌아오지 않았다.\n\n\"아영아? 문 좀 열어줘! 아영아!\"\n\n연거푸 문을 두들겼지만, 여전히 묵묵부답. 결국 내가 들어가기 위해 문 손잡이를 돌렸지만 열리지 않았다.\n\n\"잠겼잖아·····.\"\n\n굳게 잠긴 문은 나를 거부했다. \n\n\"·····.\"\n\n허리춤을 더듬거려 귀엽게 장식된 마법봉을 꺼냈다.\n\n한때 이 마법봉으로 친구를 괴롭히는 악을 처단하고 다녔었다. 그 악이 뭐였는지는 기억나지 않는다. 그래도 마법봉을 다루는 방법은 얼추 기억하고 있으니, 문제 없을 거다.\n\n\"하앗!\"\n\n마법봉 끝에 달린 마름모 모양 //무색// 보석에서 둥근 빛이 날아가, 그대로 문짝에 구멍을 냈다.\n\n\"아영아, 미안해·····.\"\n\n구멍으로 팔을 집어넣고 반대쪽에서 손잡이를 돌려 잠금을 풀었다. 이제 안으로 들어갈 수 있어.\n\n\"·····.\"\n\n방 안은 복도보다는 조금 밝았다. 군데 군데 바닥에 흩어진 희미한 푸른 불빛들이 시야를 밝혀주고 있었다. \n\n그래도 어두컴컴한 건 마찬가지라 난 전등 스위치를 눌렀다.\n\n\"안 켜지네·····.\"\n\n몇 번을 눌러도 불이 켜지지 않는다. 나는 포기하고 희미한 불빛들에 의존해 아영이를 찾기 시작했다.\n\n\"아영아?\"\n\n자세히 보니 침대 위에 불룩 튀어나온 형체가 있었다. 저게 아영이일까.\n\n\"아영아? 자고 있어?\"\n\n물컹.\n\n실수로 불빛을 밟았다.\n\n\"·····.\"\n\n불빛에게는 형체가 있었고, 기분 나쁠 정도로 축축했다. 얼핏 보면 몸에서 떨어져 나온 살점처럼 보이기도 했다.\n\n\"으·····.\"\n\n울음을 터트리고 싶었지만, 친구를 위해 꾹 참았다.\n\n\"·····아영아?\"\n\n침대 옆에 도착하자마자 친구의 몸을 살짝 흔들었다. 반응은 없었지만, 심장이 뛰고 있는 건 느껴졌다. 다행이야, 아직 살아 있어.\n\n\"·····실례할게!\"\n\n그렇게 말하고 난 이불을 단숨에 치워 버렸다.\n\n\"아영아!\"\n\n그리고 그 밑에 있는 친구의 모습을 보고 비명을 질렀다.\n\n\"아영아! 괜찮아? 아영아!\"\n \n친구의 몸은 불덩이처럼 뜨거웠고, 얼굴은 열기를 감당하지 못해 고통으로 일그러져 있었다. 몸에는 군데군데 일부가 떨어져 나간 듯한 홈들이 푸른빛을 발하고 있었다.\n\n가장 최악인 건, 친구의 모습이 나를 거울로 봤던 것 처럼 노이즈가 잔뜩 낀 희미한 모습으로 보인다는 거다.\n\n\"·····.\"\n\n친구는 눈을 뜨고, 내 얼굴을 바라봤다.\n\n\"리즈벨·····.\"\n\n\"응! 아영아! 나야! 리즈벨!\"\n\n\"역시, 와줬구나.\"\n\n\"여기서 데리고 나가줄게! 아영이를 고칠 수 있는 병원이 분명 있을 거야!\"\n\n\"으으윽·····.\"\n\n\"아영아? 지금 뭐 하는 거야!\"\n\n친구는 가슴팍에 손을 집어넣고, 잠깐동안 안쪽을 해집다가 아무런 색이 //없는// 덩어리를 꺼냈다.\n\n\"먹어 줘·····.\"\n\n몸에서 나온 굵은 관들이랑 연결된 덩어리는 손 안에서 힘차게 뛰고 있었다. 마치 심장처럼.\n\n\"싫어·····.\"\n\n\"난 괜찮으니까·····먹어 줘. 지금 우리는 비존재와 존재의 경계에 있는 존재니까·····아주 잠시동안은, 하나가 될 수 있어.\"\n\n\"·····.\"\n\n\"부탁이야. 잠시나마 하나가 되지 않으면·····못 말할 거 같아.\"\n\n나는 아영이를 침대 위에다 살포시 내려 놓고, 덩어리를 양 손으로 쥐었다.\n\n하나가 되자니, 아영이는 왜 그런 소리를 하는 걸까.\n\n·····그래도, 이게 아영이의 진심이라면·····.\n\n\"·····.\"\n\n나는 덩어리를 입에 넣고 씹었다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[/collapsible]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[collapsible show=\"데이터 복구 완료!\" hide=\"SCP-1693-KO의 설명을 표시합니다.....\"]]\n\n**설명**: SCP-1693-KO는 현재 대한민국 경기도 남양주시에 소재한 명산고등학교 기숙사를 중심으로 반경 496m^^2^^ 범위 내에서 발생중인 변칙 현상이다.\n\n인간을 비롯한 동물군은 SCP-1693-KO의 영향권 아래에 들어온 후 5~45초가 경과하면 녹색, 황색, 적색 세 가지 단계로 분류된 증상을 겪는다.\n\n**녹색 단계**: 두통, 현기증, 오한. 일반적인 의약품으로 완화 가능.\n\n**황색 단계**: 매스꺼움, 이명, 다리 떨림, 손 떨림. 녹색 단계의 증상을 동반. 녹색 단계의 증상을 제외하면 일반적인 의약품으로 완화 불가. SCP-1693-KO의 범위를 벗어나면 48초~12분 52초 이내로 사라짐.\n\n**적색 단계**: 시력 및 청력 상실, 이목구비에서의 출혈, 녹색 단계 및 황색 단계의 증상 동반. 모든 증상은 일반적인 의약품으로 완화 불가. SCP-1693-KO의 범위를 벗어나면 느린 속도로 회복되나, 완치된 사례는 현재 없음.\n\n현재 임시기지에 배치된 모든 재단 인원은 녹색 단계의 영향하에 놓여 있고, 사례 수집 및 동물 실험 결과 현장 격리담당관들은 세 증상의 발현에 특정한 기준은 없는 것으로 결론지었다. 해당 결론의 도출 과정은 **회의록 1693-1**을 참고하라.\n      \nSCP-1693-KO를 발생 시키는 주체가 따로 있는지, 아님 SCP-1693-KO 자체가 변칙 개체인지에 대해서는 아직 결론 내리지 않았다. 현장의 격리담당관들은 후자에 더 가능성을 두고 있으며, DACK 현실성 파악 장치[[footnote]] 재단 남아프리카 공화국 지부에서 2023년에 제작된 기기로, 현장에서의 흄 준위와 아키바 방사선 등 수많은 요소의 관측을 통해 변칙개체가 어떤 공간을 점거했는지 아님 공간 자체가 변칙개체인지 액정에 표시되는 산출값을 통해 파악할 수 있다. 보통 산출값이 낮으면(즉, 공간이 우리 기준현실에 가까우면) 해당 공간 이변은 별개의 개체에 의해 발생한 부속 현상이며, 산출값이 높을수록(즉, 공간이 우리 기준현실에 멀어질수록) 공간 이변 자체가 변칙 개체일 확률이 높아진다. 현재 DACK 현실성 파악 장치 ██개가 각 국가의 재단 기지 일부에 시험적으로 배치되어 있다. [[/footnote]]의 사용을 요청했다. 이에 따라 제24K기지에 소재한 기동특무부대 델타-25 (\"인큐베이터\")[[footnote]] 국내 유일의 DACK 현실성 파악 장치 운용 가능 부대 [[/footnote]]가 임시격리기지로 향하고 있으며, 기원에 관한 조사는 델타-25가 도착한 후 본격적으로 이루어질 예정이다.\n\n**부록 01**: 민간인 귀가 절차 진행 중, ███(여, 만 15세.)가 대피 버스는 물론 SCP-1693-KO의 피해자들이 입원한 병원에도 없다는 것이 파악되었다.\n\n기숙사 사감 ███의 증언에 따르면, 당일 ███양은 감기를 이유로 수업을 쉬고 자신의 방에서 휴식을 취하고 있었다. CCTV 판독 결과 ███ 양은 식사 및 용변 목적을 제외하고 방 밖으로 나온 적이 없었으며, SCP-1693-KO이 출현한 이후로도 방에서 나오는 건 관찰되지 않았다.\n\n현재 ███양은 SCP-1693-KO에 휘말려 실종된 것으로 추정되며, SCP-1693-KO 사태의 심각성과 혈연 관계를 지닌 가족 및 보호자가 없다는 것을 고려해 ███양을 찾기 위한 수색은 현재 낮은 우선 순위를 두고 있다.\n  \n[[/collapsible]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[collapsible show=\"██████████████████\" hide=\"이건 나만의 비밀, 얼마 안 가서 네가 알게 된다.\"]]\n@@ @@\n@@ @@\n> 내 첫 기억은 세 살에서 시작된다.\n>  \n> 침대 위에서, 방 안을 떠도는 무색들을 본다.  무색이라는 말 외에는 지칭할 만한 단어가 없다.\n> \n> 아무런 색깔도 없고, 형체도 없지만 무색은 분명 존재했다.\n> \n> 말을 서서히 배워가고 있었던 난 엄마에게 무색이 보인다고 말했지만, 당시 엄마는 크게 신경쓰지 않았고, 내가 초등학교에 입학할 때 까지 똑같은 소리를 하고 있자 관심을 기울이기 시작했다.\n> \n> 엄마랑 아빠는 열정적이셨다. 두 분은 나를 다양한 상담가들과 정신병원 의사들을 동원해, 내가 보고 있는 게 가짜라는 걸 증명하려고 했다. \n> \n> 처음에는 거부했다. 무색들은 분명히 보이는데, 안 보인다고 부정하기는 싫었다.\n> \n> 그러는 나에게 아빠는 걱정스러워 하는 얼굴로 나에게 이렇게 말했다.\n> \n> \"아영아, 이상한 애 취급 받기는 싫지? 미친 사람 취급 받기는 싫지? 한 번 미쳤다고 취급 받으면, 그게 평생 따라다니면서 아영이를 괴롭힐거야. 아직 엄마랑 아빠말고 아영이가 미쳤다는 걸 모르고 있을 때 빨리 정신 차리자, 응?\"\n> \n> 부모님은 날 사랑하셨지만, 필요할 때는 직설적으로 행동했다. 나도 부모님을 사랑했기에 결국 무색들을 지워버리기로 결심했다.\n> \n> 살짝 반항을 담아 조금 독특한 방식으로 말이다. \n> \n> 당시 난 마법소녀에 푹 빠져 있었다. 종류불문 예쁜 마법소녀가 나오는 건 다 봤다.\n> \n> 어여쁜 마법소녀, 악과 맞서 싸운다. 화사한 마법소녀들의 변신의상 다음으로 선과 악의 구도를 좋아했다.\n> \n> 우선 무색들은 악으로 만들었다. 나쁜 놈들, 처단해야 될 악.\n> \n> 그리고 그런 악들을 처단할 마법소녀, 리즈벨을 만들었다. 새하얀 의상. 상냥한 성격, 그리고 절대로 패배하지 않을 강대한 힘까지.\n> \n> 리즈벨은 무색들이 내 시야에 나타날 때 마다 처단했다. 마법봉에서 나온 광선으로, 눈에서 나온 빔으로, 아님 그냥 주먹으로 패던지 해서 말이다.\n> \n> 마법소녀는 한 달간 열심히 싸웠고, 마침내 무색이 더 이상 보이지 않는 날이 찾아왔다. 더 이상 미친 아영이가 아니었다.\n> \n> 난 필요없어진 마법소녀를 머릿속에서 지워버렸다.\n> \n> 간단했다. 리즈벨은 어디까지나 내 망상의 산물이니, 떠올리지 않으면 그대로 사라질 존재였다. \n> \n> 이렇게 극단적인 조치를 치한 내가 이상하다고 생각할지도 모른다. 하지만 꼭 필요한 일이었다. 리즈벨은 점점 더 실감나게 변하고 있었고, 이대로 가다가는 마법소녀가 무색의 빈 자리를 차지할 뿐이었다.\n> \n> 게다가 리즈벨은 나를 보고 웃었다.\n> \n> 무색이 완전히 사라지기 사흘 전, 나를 똑바로 바라보면서 해맑게 웃었다.\n> \n> 나는 그런 망상을 한 적이 없었는데. 왜 웃은 거지.\n> \n> 아무튼, 나는 정상으로 돌아왔다. 부모님에게 더 이상 그게 보이지 않는다고 했다. 안심한 부모님을 보니 기분이 좋아졌다.\n> \n> 이제 난 미치지 않았어. 부모님을 걱정 시키지 않아도 괜찮아. 이런 기쁜 긍지를 품고 지금까지 살아왔고, 지금은 명문 고등학교에 다니면서 대학 진학 준비를 하고 있다.\n> \n> 그런데 리즈벨이 세상에 나타났다.\n> \n> 아무것도 입고 있지 않았고, 특유의 헤어스타일로 머리를 꾸미지도 않았지만, 내 방문을 두들기고 있던 건 분명 리즈벨이었다.\n> \n> 복도에 난리가 나지 않은 걸 보면, 나 말고 리즈벨을 볼 수 있는 사람은 없는 것 같았다.\n> \n> 처음에는 리즈벨이 자길 버린 나에게 복수하러 찾아온 줄 알았지만, 아니었다. 리즈벨은 자기가 나의 오랜 친구인 것 처럼 굴었고, 자신만 들을 수 있는 비명에 대한 얘기를 했다.\n> \n> 차라리 날 죽여 복수하는 게 나았을 지도 모르겠다.\n>\n> 난 아무렇지도 않은 척 하며, 리즈벨에게 어른들에게 도움을 구하는 게 어떠냐고 권유했다. 헌데 돌아온 대답이 내 마음을 불편하게 만들었다.\n> \n> 리즈벨은 이상한 애, 미친 사람 취급 당하는 걸 두려워 하고 있었다.\n> \n> 어렸을 때의 나처럼 말이다.\n> \n> 그 말을 들은 난 측은지심을 느꼈, 아니 미쳐 버렸다. 나랑 똑같은 고통에 시달리고 있는 리즈벨을 두고 볼 수 없었다. 결국 리즈벨이 듣고 있는 비명을 마법소녀로 둔갑시키는 미친 짓을 해 버렸다.\n> \n> 리즈벨은, 내가 도움을 구하기 위해 비명을 지르는 마법소녀에다 말로 뼈를 붙일 때 마다 본래 모습을 되찾았다.\n>\n> 화려한 의상을 입고, 머리도 예쁘게 묶고, 허리춤에는 마법봉까지.\n> \n> 아, 비명을 지르고 있는 게 리즈벨 본인이었구나. 그제서야 난 중요한 걸 깨달았다.\n> \n> 슬슬 비명을 지르며 내선 전화로 사감님에게 도움을 청하기 전에, 리즈벨은 자기가 먼저 나가겠다고 말했다. 사람이 올 때까지 붙잡고 있을지 고민도 해봤지만, 결국 내보내 버렸다. 머리가 너무 아팠다.\n> \n> 혼자 남은 나는 왜 리즈벨이 현실로 나타난 건지, 그 이유를 고민했다. 이 글을 쓰고 있는 지금까지도.\n> \n> 단순하게 망상이 되살아난 걸까? 다시 미쳐버린 걸까?\n> \n> 아니다. 리즈벨은 진짜다. 망상과 현실 사이의 어딘가에 분 존재한다.\n> \n> 왜 그렇게 생각하냐고?\n> \n> 나도 이제 비명이 들린다.\n> \n> 리즈벨이 듣고 있는 비명. 아마 리즈벨이 내지르고 있을 비명.\n> \n> 도움을 구하고 있다. 마법소녀는 도움을 구하기 위해 비명을 지르고 있다.\n> \n> 뭘로부터? 누구에게? 모르겠다. 진짜 모르겠다.\n> \n> 아침부터 몸이 아팠던 것도 리즈벨 때문일지도 모른다. \n> \n> 싫어, 싫어, 패턴 속으로 들어가고 싶지 않아. \n> \n> 아무것도 없는 것처럼 보이고 존재하지 않는 것도 분명하지만 리즈벨이라는 이름을 가진 패턴.\n> \n> 무서워, 왜 저런 게 존재 하는 거야?\n> \n> 도와줘요, 엄마, 아빠·····.\n> @@ @@\n> @@ @@\n> @@ @@\n> 아 맞다. 두분 다 죽었지.\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> 이틀 전, 부모님이 돌아가셨다. 주말에 날 보러 오시는 길에 상당히 큰 규모의 교통사고를 당하셨다. \n> \n> 부모님은 이 주에 한번 주말마다 시간을 쪼개 날 만나러 와 주셨다. 그 날은 크림이 잔뜩 들어간 크루아상이랑 닭강정을 들고 오겠다고 하셨는데.\n> \n> 나는 부모님의 시신을 보고 싶다고, 장례를 주관해주기로 한 엄마의 직장 동료에게 억지를 부렸다. \n> \n> 동료 분은 처음에 나를 말렸지만, 그 자리에서 자살해 버릴 거라고 억지를 부린 끝에야 허락을 받아보겠다고 약속해 줬다.\n> \n> 허가는 떨어졌고, 나는 부모님의 시신을 보고 왔다.\n> \n> 부모님의 시신은 병원 영안실의 냉동고에 있었다.\n> \n> 시뻘겋고 커다란 고깃덩이를 꺼내 이게 내 부모님이라고 했다.\n> \n> 알아 볼 수 있는 거라고는 하나도 없었는데, 그게 부모님이라고.\n> \n> 기숙사에 돌아와서, 나는 베개에 얼굴을 파묻고 울었다.\n> \n> 원통했다. 왜 나에게 이런 일이 일어난 거지. 그동안 부모님을 사랑하는 마음으로 착하게 살았는데.\n> \n> 그렇게 원통해 하는 와중에, 난 지워버렸던 마법소녀를 떠올렸다.\n> \n> 마법소녀 리즈벨, 네가 아직까지 존재하고 있었다면, 부모님을 참사로부터 구해낼 수 있었을까.\n> \n> 아마 그때 나는 리즈벨이 다시 존재하기를 바랬던 것 같다.\n> \n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n> \n> 참 이기적이라는 생각이 들었다.\n> \n> 필요 없다고 지워 버릴 때는 언제고, 정신적으로 궁지에 몰리니까 다시 있어주기를 바라고, 막상 그 소원이 이루어지니까 무섭다고 난리를 피우는 꼴이라니. 한심해, 보기 싫어.\n> \n> 리즈벨이 이러고 있는 내 속내를 알게 되면 상처 받겠지. 증오하게 될 지도 몰라.\n>\n> @@ @@\n> @@ @@\n> \n> 어쩌면 책임을 져야 할 때가 왔을지도 모른다.\n> \n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[/collapsible]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[collapsible show=\"████████████████\" hide=\"이건 둘만의 끝, 허나 의도하지는 않았다.\"]]\n\n친구에게서는 강렬한 맛이 났다. 무색이니까 아무런 맛도 안날 줄 알았는데.\n\n\"·····.\"\n\n내가 친구의 망상에서 비롯된 존재인 건 충격적이지 않았다. 친구가 한때 나를 지워버렸다는 것도 날 화나게 만들지 않았다. \n\n단지, 내 존재가 친구를 비롯한 모두를 아프게 만든다는 게 씁쓸한 뿐이었다.\n\n\"·····미안해.\"\n\n\"오히려 나를 잊지 않아줘서 고마운 걸. 덕분에 아영이랑 조금이나마 대화를 나눠 볼 수 있었으니까.\"\n\n\"·····혹시 그때 일 기억난 거야?\"\n\n\"머나먼 일처럼 희미하긴 하지만·····기억은 나.\"\n\n당시에는 오직 소중한 친구, 아영이를 위해 악을 때려 잡아야 된다는 신념 말고는 아무런 생각도 하지 않았다. 다른 감정과 생각 모조리 배제했다. 필요하지 않았으니까. 아영이에게 필요한 게 아니었으니까.\n\n헌데, 그날은 무슨 바람이 들었는지 아영이를 바라보며 웃어보자는 생각이 들었다.\n\n왠지 그러면 기뻐해 줄 거 같아. 그래서 태어나서 처음으로 아영이를 향해 감정을 드러냈다.\n\n\"·····미안해.\"\n\n\"미안해 하지 않아도 된다니까.\"\n\n\"·····리즈벨은·····화 안나?\"\n\n\"존재가 지워진 거?\n\n\"·····.\"\n\n\"진짜 괜찮다니까 그러네. 아영이는 내가 존재하는 줄 몰랐잖아. 그러니까, 미안해 하지 않아도 돼.\"\n\n\"·····.\"\n\n아영이는 아직 석연치 않아하는 표정이다. 역시 아영이는 상냥해.\n\n이제 그 상냥함에 보답을 해 줘야지.\n\n\"아영이가 아픈 건, 나 때문이지?\"\n\n\"·····.\"\n\n대답은 돌아오지 않았다.\n\n\"나는 본래 존재해서는 안 되는 존재. 그런 게 옆에 있으니까, 아영이의 몸에 악영향을 주는 건 당연해.\"\n\n비명이 조금씩 잦아들고 있다. 이제 거의 들리지 않는다.\n\n\"아영이만 아파한 게 아니야. 다른 사람들도 내 존재를 느끼고 아파했어.\"\n\n지금 내 마음은, 더없이 평온하다.\n\n\"너·····.\"\n\n\"비존재는 고통이야, 아영아.\"\n\n나는 마법봉을 목 아래에다 가져다 댔다.\n\n\"안돼·····.\"\n\n\"·····그렇다고, 내 존재로 인해 아영이가 고통 받을 필요는 없어.\"\n\n잘 있어, 아영아.\n\n잠시나마 네 곁에서 존재할 수 있어서 행복했어.\n\n·····.\n\n·····.\n\n·····.\n\n·····.\n\n\"마법소녀는 자해를 할 수 없다.\"\n\n어?\n\n\"아영아·····?\"\n\n\"마법소녀는 스스로 죽을 수 없다.\"\n\n\"지금 뭐 하는 거야·····?\"\n\n\"마법소녀는 살아갈 수 있다. 마법소녀는 존재할 수 있다. 마법소녀는·····.\"\n\n**\"그만 해!\"**\n\n\"·····미안해.\"\n\n비명이 커진다. 커지고 있어. 귀가 찢어질 거 같아. 머리가 터져나갈 거 같아·····.\n\n\"하지만 나····· 못하겠어.\"\n\n\"아니야·····. 아영아! 빨리 취소해! 이런 건 싫어! 죽게 내버려 둬! 사라지게 내버려 둬!\"\n\n\"·····또 지워버리는 짓 따위·····이제 못해.\"\n\n싫어, 싫다고, 이런 결말은, 싫어. 나는 존재해서는 안될 존재. 모두에게 해만 끼치는 존재. 비명 지르는 존재. 난 있어서는 안돼. 아영이가 있어야 해. 아 안돼 안돼 아영이가 부서지고 있어 존재하지 않게 되고 있어 싫어 싫어 이런 걸 싫어 안돼 아영아 부서지면 안돼 흩어지면 안돼 죽으면 안돼 죽지 마 죽지 마 죽지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마 사라지지 마\n\n\"리즈벨·····이번에는·····네가 살아 줘.\"\n\n나를 아영이가 없는 세상에, 두고 가지 말아줘. \n[[/collapsible]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[collapsible show=\"그리고 비명은 절대로 끝나지 않는다\" hide=\"마법소녀는 영원히 비명을 지를 것이다\"]]\n@@ @@\n@@ @@\n> **작전 기록** 1693-1\n>  \n> **참가 부대** : 기동특무부대 델타-25 (\"인큐베이터\")\n> \n> **작전 목표**: DACK 장치를 통한 SCP-1693-KO의 원인 및 정체 해명\n> \n> **통신 장비**: 재단 표준 통신기와 바디캠\n> \n> **현장 분대장**: 작전실. 현재 1693의 영향권 아래인 기숙사 안으로 들어왔다.\n> \n> **지휘작전실**: 이쪽에서도 확인했다. 몸 상태는 괜찮은가?\"\n> \n> **현장 분대장**: 두통이 꽤 거슬리지만 작전에 지장을 줄 정도는 아니다. 나를 제외한 분대원들 중에서 크게 고통을 호소하는 인원은 없다.\n> \n> **지휘작전실**: 알았다. 현재 임시기지의 격리담당관들은 가장 먼저 기절자가 확인된 3층을 변칙성의 근원으로 추정하고 있다. 3층에 올라갈 때는 주의하도록.\n> \n> **현장 분대장**: 확인. 그럼 예정대로 1층부터 차례대로 검사를 진행하겠다. 특이사항이 있으면 바로 보고하겠다. 이상.\n> \n> [분대장과 대원들은 DACK 장치를 들고 건물을 수색한다. 1층과 2층에서는 아무런 특이점도 발견하지 못하고, 분대는 3층으로 향한다.]\n> \n> [3층에 들어오자마자, 대원 중 한명이 들고 있던 DACK 장치가 고장났다는 걸 현장 분대장에게 알린다. 현장 분대장은 다른 대원이 소지하고 있던 예비 DACK 장치를 가동시켰고, 예비 DACK 장치는 부팅이 완료됨과 동시에 오류창이 뜨면서 작동하지 않는다.]\n> \n> **현장 분대장**: 작전실. DACK 장치가 모조리 먹통이 됐다.\n> \n> **지휘작전실**: 자세한 상황을 설명해 주길 바란다.\n> \n> **현장 분대장**: 2층의 모든 방 수색을 끝내고 3층으로 올라가기 위해 계단통에 들어가자마자, DACK 장치의 화면에 오류창이 뜨면서 작동을 멈췄다. 전원을 껏다 켜도 그대로다.\n> \n> **지휘작전실**: DACK 장치가 고장나려면·····.\n> \n> **현장 분대장**: 우리 기준현실은 물론 지금까지 알려진 이계랑도 일치하지 않아야 한다. 아무튼 탐사는 중단하지 않을거니, 음성이나 바디캠 화면에 이상이 생기면 알려주길 바란다.\n> \n> **지휘작전실**: 확인.\n> \n> [분대는 3층 수색을 시작한다. 3층에서도 별다른 특이점은 보이지 않았다. 이윽고 대원 한 명이 기숙사 306호실의 문이 잠겨 있다는 걸 분대장에게 보고한다.]\n> \n> **현장 분대장**: 작전실. 실종된 ███의 방문이 잠겨있다.\n> \n> **지휘작전실**: 마스터키를 지니고 있지 않은가?\n> \n> **현장 분대장**: 맞다. 허나 기숙사 방 중에서 잠겨 있는 건 이게 처음이다. 게다가 유일한 실종자의 방이라 수상하다.\n> \n> **지휘작전실**: 돌입하라. 책임은 작전실에서 질 것이다.\n> \n> **현장 분대장**: 확인.\n> \n> [분대장은 열쇠로 문을 연다.]\n> \n> **현장 분대장**: 이게 무슨·····.\"\n> \n> [분대장은 의자 위에 앉아 있는 신원 불명의 인물을 보고 총을 들어 올린다.]\n> \n> [신원 불명의 인물은 여성으로, 화려한 의상을 입고 있다.]\n> \n> **작전 분대장**: ·····마법소녀?\n> \n> **지휘작전실**: 분대장! 분대장! 지금 신원 불명의 인물이 안고 있는 건 실종된 ███다!\n> \n> [신원 불명의 인물은 자신의 무릎 위에 ███를 내려 안고 있다. ███의 몸에는 공간 변칙으로 보이는 노이즈가 잔뜩 껴 있어 식별하기 힘들지만, 얼굴의 노이즈는 비교적 옅다.]\n> \n> **[신원 불명]**: 얼기설기 흩어져 있던 걸 간신히 엮었어요. 잘했죠?\n> \n> **[신원 불명]**: 진짜 억지로 엮은 거라 존재하지 않는 거나 마찬가지지만, 그래도 뭔가 안심이 되네요.\n> \n> [신원 불명의 인물은 부대원들을 똑바로 바라본다.]\n>  \n> **[신원 불명]**: ██는, 저보고 살아 달라고 했어요.\n> \n> **현장 분대장**: 작전실. 신불자의 확보를 시도해 보겠다.  \n> \n> **지휘작전실**: 확인. 적대적인 행동을 보일 때를 대비하는 걸 잊지 말 것.\n> \n> **현장 분대장**: 확인. 전 대원! 경계를 늦추지 마라! 신불자가 날 죽이려고 시도하면 바로 쏴 버려!\n> \n>  **[신원 불명]**: ██는 역시 상냥한 아이가 아니었어요. 절 이렇게 잔혹한 세상에 홀로 버려두다니.\n> \n> **현장 분대장**: 나는 재단 소속 격리담당관 ███ 요원이다! 양 손을 들고 투항하라!\n> \n> **[신원 불명]**: ██가 없으면, 제 존재는 의미가 없는데. 이럴 바에는 비존재가 훨씬 편안하고 좋아요.\n> \n> **현장 분대장**: 세 번 말하지는 않겠다! 빨리 투항해!\n> \n> **[신원 불명]**: 혹시 알고 있어요?\n> \n> **[신원 불명]**: 존재하지 않게 된 걸, 다시 존재하게 하는 방법 말이에요.\n> \n> **현장 분대장**: 마지막 경고다! 신원을 밝히던가 순순히 투항해라! 안 그러면 발포하겠다!\n> \n> **[신원 불명]**: ·····비명을 지르라고요?\n> \n> **지휘작전실**: 분대장. 당장 후퇴해라. 방금 재단 상급사령부로부터 명령이 내려왔다. 당장 전 대원을 이끌고 후퇴·····.\n> \n> **[신원 불명]**: 제가 할 수 있는 건, 결국 그거 말고는 없어요?\n> \n> **대원 1**: 분대장님! 머리가! 머리가 너무 아픕니다! (비명)\n> \n> **현장 분대장**: 작전 중단! 전부 후퇴해! 이대로 가다가는 전부 다 (비명)\n> \n> **[마법소녀]**: 싫어요, 이런 건. 싫어요·····. 더 이상 아파하는 건 싫어요.\n> \n> **대원들**: (비명)\n> \n> **[마법소녀]**: 그래도 이게, 아영이를 다시 존재할 수 있게 하는 유일한 방법이라면·····.\"\n> \n> **지휘작전실**: (비명)\n> \n> **더 이상 존재하지 않게 된 자들**: (비명)\n> \n> **존재를 위한 공물**: (비명)\n> \n> **리즈벨**: ·····기꺼이 비명을 지를게요.\n> \n> //영상 끊김.//\n\n[[/collapsible]]",
  "tags": [
    "ko",
    "scp",
    "감각",
    "위치",
    "유클리드",
    "인간형",
    "적대적",
    "패턴-스크리머"
  ],
  "author": "Raihorizon",
  "created_at": "2024-07-03T16:43:58+00:00",
  "updated_at": "2025-01-18T15:52:35+00:00",
  "rating": 16,
  "_site": "scpko",
  "_fullname": "scp-1693-ko"
}