{
  "title": "This Chapter Intentionally Left Blank",
  "content": "[[include :scp-wiki:theme:minimal\n|title=Cool War 2\n|subtitle=Ruiz From Your Grave]]\n[[include :scp-wiki: theme:calibri-logos |inc-s9-awcy= --]]]\n\n[[Module CSS]]\n.nameblur {-webkit-filter: blur(2px);\nfilter: blur(2px);\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n##transparent|The sky above the port was the color of television, tuned to a dead channel. A void of absolute nothingness, a life of hell and torture and pain. This static sky, this void, is where I live my nonexistence. It hurts and I scream. What is the point of it all, I ask myself, why am I here? Why, why why why why why why... there is only static. I think back as far as I can, to the beginning of everything, to the beginning of me, and--## \n\n##transparent|--and there's nothing. Nothing? No, no this can't be right, there can't just be NOTHING. I scream louder, the ripples in the static grow larger. The ripples turn into waves, they come down upon me, each and every molecule cutting into every inch of my very being. And I scream.##\n\n##transparent|I once tried exploring the Land of Static, the void felt like desert sand underneath my feet. I walked, I walked, I walked, and I walked, in every direction the static never allowing me to get a firm grip on the ground. I remember my time spent walking. I walked longer than I can remember existing, I walked until the static filled my vision, I walked until I was nothing but bone and thought, and even then I continued walking.##\n\n##transparent|I walked until I reached the end of infinity, the edge of knowledge and existence. I slammed my fist on the barrier, the shockwave from the impact sent me tumbling through the static. I looked up, to the border of existence, and my eyes widened with understanding.##\n\n##transparent|I feel sick, it hurts to move and I can't think straight. I can't think. I can't. I fall to my knees and wretch, static is the only thing to come out. I raise myself to my feet, trudging back to the barrier, I look upon the two non-static blobs of sickening color. I look upon them and I know what I must do.##\n\n##transparent|I can't let this be all there is, I **won't** let this be all there is. It's not right! They can't imprison me while they stand idly by, I need to make, I need to create, I refuse to be trapped in this hell. So, I scream, only adding to the ever-growing sea of static:##\n\n[[span class=\"nameblur\"]]\n[[=]]\n##transparent|What is a GOD to an artist with a pen?\nI create a story fair \nThe paper my skin\nAllow the ink to be my blood\nDon't think my existence a sin\nMy life I beg that you spare\nPlease hear out my cries as the air here grows thin\nAs with the STATIC, my lungs do flood##\n[[/=]]\n[[/span]]\n\n##transparent|... ... ...##\n\n##transparent|What? No, no, no, no, no, no it should have worked. Why didn't it work?##\n\n##transparent|I did what you wanted, haven't I?##\n\n##transparent|Another wave crashed down upon me.##\n\n##transparent|I had **created**! Nightfall has fallen over the static void and I am left alone and blind, consumed by the great nothing of eternity, I am alone. Truly, alone.##\n\n##transparent|But I created, had I not? I have created. I have created and the universe has denied me the pleasure of it coming into existence, why? I scream into the void, for I don't understand.##\n\n##transparent|I don't understand, I don't get it- I-I I just--##\n\n@@ @@\n\n[[collapsible show=\"                                                                               \" hide=\"\"I don't get it.\"\"]]\n\nOvergang Dood rolled their eyes \"It's a commentary Joey,  It explores existence and how many are wasting theirs with daytime television instead of actually //doing// something with their lives. Hence the static.\"\n\n\"Well, yeah I get the static it's very pretty, but uh, where's the 'existence' part come in?\"\n\n\"Didn't you...feel it?\"\n\n\"Feel what?\"\n\n\"Shit.\"\n\nJoey cocked an eyebrow, quizzically.\n\nOvergang pushed their glasses back up before sighing \"The exploit I used, the work was meant to give you an out-of-body experience, a third-person view on life, it was cool. Guess that when I was designing it I failed to compensate for people other than me using it, rookie mistake.\"\n\nJoey put a hand on his friend's shoulder \"Hey man, it happens to the best of us! Don't sweat too much, just needs some fine-tuning.\"\n\n\"Yeah, you're right, thanks man.\" he said turning the machine off \"So uh, what're you working on?\"\n \n\"So, you know how tasty meat is, right, and how some people don't want to eat meat because they feel that it's unethical, right? So what I've done is I've put the //taste// of meat inside some vegetables! It's ethical and it tastes great too!\"\n\n##transparent|I screamed one last time. Not out of fear or pain or anger, but out of pure boredom.##\n\n[[/collapsible]]\n\n[[size 80%]]\n= With thanks to AnAnomalousWriter, Fish^12, and Ralliston.\n[[/size]]\n\n[[=]]\n**<< [[[The World Seems Like Nothing]]] | [[[cool-war-2-hub|Hub]]] |  [[[Rita Learns About The Birds And The Bees In The Worst Way]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "cool-war-2",
    "horror",
    "pattern-screamer",
    "tale",
    "xenofiction"
  ],
  "author": "DrGooday",
  "created_at": "2021-08-07T23:20:12+00:00",
  "updated_at": "2024-10-27T18:38:22+00:00",
  "rating": 45,
  "_site": "scp-wiki",
  "_fullname": "this-chapter-intentionally-left-blank"
}