{
  "title": "SCP-2032",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-2032\n\n**オブジェクトクラス:** --Safe-- Keter[[footnote]]段落 5 を参照してください。[[/footnote]]\n\n**特別収容プロトコル:** SCP-2032はサイト-06-3の標準人型収容セルに収容されます。4人の武装警備員が、虚偽の情報がSCP-2032の私物に仕込まれるのを防ぐために、常にSCP-2032の収容セルの外に駐留します。SCP-2032からのすべての要求は、合理的な範囲内で、レベル3研究者の審査および書面による同意を得てから受け入れられます。最近の世界的な出来事を記録した新聞紙が、毎日SCP-2032の収容セルに届けられます。SCP-2032は毎日、16mgのガランタミンカプセル2個を朝夕の食事と共に提供されます。毎朝8時30分頃に、SCP-2032にアナキンラの100mg皮下注射を行います。--関節炎が動きを制限しない場合、SCP-2032は看護師を伴う限りにおいて、医師が認めた運動とサイト-06-3のスタッフとの交流に費やす時間を2時間与えられます。-- 軽度の脳卒中の後、SCP-2032は人工呼吸器を取り付けられ、車椅子に拘束され、収容セルから出ることは許可されていません。収容セル内には生命維持装置が設置されています。\n\n**説明:** SCP-2032は中東出身の高齢者のようです。SCP-2032の実際の年齢と祖先は現在不明ですが、妥当と思われる記録は西暦███ - ███年頃のカリフ、████████との関係を示唆しています。SCP-2032は極端に長い寿命を有していますが、彼の肉体と精神は、財団の保護下に入る数十年前から年齢とともに悪化し始めていると推定されています。SCP-2032は現在、中等度のアルツハイマー病と軽度の認知症の治療と、関節炎の理学療法を毎日受けています。SCP-2032 は現在、脳卒中の後の言語療法を受けています（その原因は補遺2032-Aに詳述されています）。\n\nSCP-2032の主な異常性は、彼の記憶が一般の人々の歴史的回想に直接影響を与えることです。SCP-2032の記憶が薄れ始めると、歴史上の出来事について、矛盾した説明や不正確な情報からなる多数の枝分かれした意見が現れます。この喪失は、歴史的な文章を直接的に改変するところにまで及んでいます。SCP-2032は記憶を正確に保つために幾つかの日記を書いています。[[footnote]] 補遺2032-Aの出来事を受けて、研究者の専門チームが現在、SCP-2032の世界的な出来事の回想をファウンデーション・アーカイブズに書き起こしています。 [[/footnote]]SCP-2032の記憶による現実改変効果には、仮説的な「安全地帯」が存在しており、彼から3m以内の文書や人は影響されません。さらに、時間が経ち、出来事が時事的でなくなると、それらはSCP-2032の長期記憶に達していると見做され、一般大衆には知られていないが学者や歴史家には認知される情報となります。情報がこの記憶の段階を過ぎると、失われたと見做されます。\n\nSCP-2032の存在下での「安全地帯」が発見された後、新聞その他の情報は、より適切にアーカイブ化できる手段が見つかるまで、SCP-2032の収容セルに保管されます。現在、財団のアーキビストのチームは、SCP-2032の最も過去の記憶から始まる回想を書き出すために毎日作業を行っています。これらの出来事が記録された日記は、この情報の紛失を防ぐために、SCP-2032のセル内の金庫に厳重に保管されています。\n\n最近世界で起きた出来事に対する一般社会のグローバルな意見や知識は、SCP-2032の新しい記憶を生み出します。これらの記憶は、研究者からは“どれだけ良くても朦朧としている”と説明されており、明確化のために外部の情報を必要とします。ある出来事が起こっているがまだ理解されておらず、憶測や噂が大半である場合、SCP-2032はそれを夢を思い出すことに例えています。SCP-2032はこの出来事について徐々により明確な記憶を持つようになり、それによって知識が公開されるようになります。SCP-2032の精神的健康への影響にもかかわらず、SCP-2032がある出来事の知識を持っても、それは一般社会の反応を引き起こしません。文化的な要因がある出来事に対する集団領域の私的な理解に影響を与えるようになると、SCP-2032の心理的な反応が表出し始めます。\n\nSCP-2032は、現在進行形の精神状態の悪化による症状を緩和するために、毎日薬を服用しています。現在の精神状態の悪化の速度では、██年以内に西暦685年以前のすべての歴史的文献が失われると予測されています。この劣化を遅らせ、可能であれば回復する方法についての研究が現在行われています。SCP-500を利用する要求は、SCP-2032の記憶からトラウマ的な出来事を除去するために使用された記憶処理薬の効果を逆転させる可能性があるため、拒否されています。脳卒中に続いて(補遺2032-A参照)、SCP-2032の容態が安定するまで、多数の抗議や陰謀論が広く民間人の間で広まりました。SCP-2032の記憶に更なるダメージが及んだ場合の仮説的な影響は、人類の歴史のすべての記述と記憶の完全喪失を含む、理論上のCYクラス全世界政府不安定化シナリオにつながる可能性があります。\n\n精神状態が悪化し続けているにもかかわらず、SCP-2032は細胞レベルで老化していないようです。DNA検査により、SCP-2032のテロメアは短縮しないと確認されており、初期収容時から数十年の間に目に見えて老化していないことから、SCP-2032は既に生物学上の最高齢に達しており、それ以上老化を続けることはないと理論的に証明されています。\n\nSCP-2032の記憶を操作すると、その出来事に関する一般社会の知識は改変されるものの、実際に起きた一連の出来事を変えることはできないと判明しています。すべての事実はSCP-2032の記憶通りに変更され、それらの事実と矛盾する事は、依然として起こってはいますが人類から認知されません。致命的な収容違反が生じた場合、SCP-2032は選択的な記憶処理を施され、その出来事に関する民間人の記憶を改変するために偽の記憶を植え付けられます。変更を差し戻すほうが望ましいと判断される場合に備えて、すべてのO5が命じた歴史改変内容は書き起こされ、本来発生した出来事の文書記録のコピーと共に、SCP-2032の付近の金庫に保管されます。SCP-2032の精神に虚偽の情報を刷り込んだことが判明したスタッフは、改変の目的について尋問され、その後終了されます。\n\nSCP-2032の最初のインタビューのログは次のとおりです。\n>  インタビュー対象者: █████ ███ ████, 以後SCP-2032\n> \n> \n>  インタビュアー: ルーカン博士\n> \n> \n>  序: 対象者は█████の当局に保護を求めた後、財団職員に連絡し、自分は異常存在であると主張しました。彼の主張を確認するためにかなりのテストを行った後、インタビューが承認されました。\n> \n>  <19██年 4月██日 10:25AM、ログ開始>\n> \n>  **ルーカン博士:** ミスター████、もし思い出せるならば、あなたの能力はいつ、どのようにして発現したのですか？\n> \n> \n>  **SCP-2032:** 能力？ ああ、記憶か… 記憶はいつも完璧だった。常に全ての記録が私の記憶と一致していた…\n>  \n> **[SCP-2032はしばらく沈黙する]**\n>  \n>  **SCP-2032:** カリフの█████ ███ ███████は私に歴史家になるように頼んできた。ろくでなしは毎晩どの妻が自分のベッドを暖めてくれたのか覚えられなかった。これはずいぶん前のことだな？ 日付は分からない。私たちは決して… 私はそれを覚えていない。それでも私の記憶は強くて、これからも強くあり続けるだろう、全てアッラーの思し召しだ。 そうだ、私は大喜びだった、東方では何でも手に入れられた。望むことは何でも言えた、ろくでなしのカリフはそれを知りもしない。 しかし、私は正直だった、いつもそうだった。\n>  \n> **ルーカン博士:** 自分の能力に関わる詳細事項に集中してください。\n>  \n>  **SCP-2032:** [長い沈黙] 私は自分の出生を覚えていない。思い出せる男がいるだろうか？ ある時点で、記憶が固着し始め、忘れることができなくなる。男が家に来て貢物を要求するが、父親は拒否する。男は棒で父親を殴る。父親はシャリフに文句を言うが、そのろくでなしは何もしない。誰もこれらの事を気にしていないが、それでも他の重要な事を思い出すよりもはっきりと思い出せる。ある時点で、記憶はいつも固着している。\n>  \n>  **ルーカン博士:** それで、財団に連絡を取りたいと思ったきっかけは何ですか？\n> \n> **SCP-2032:** ろくでなしの男たちだ、大勢で群れる蛇ども、身なりを整え髭を剃っていた。ある日私の所に来た。仕事を頼まれた。もちろん丁重に断ったが、彼らは3倍の金額を提示してきた、まるで金が全ての問題であるかのように。その後も何日も尾行されていた。時には1人の男に、時には何人も。影のように私にくっついてくる。\n>  \n> **ルーカン博士:** 亡命申請のために財団に来たのですか？\n> \n> **SCP-2032:** そう、神のご意思だ。もっと悪い運命も考えられる。\n> \n>  <19██年 4月██日 10:55AM、ログ終了>\n>  \n>  結: SCP-2032の財団の保護下に入る要求は認められました。彼はインタビューに続いてサイト06-3に輸送されました。\n\nSCP-2032の能力の範囲を断定するためのテストの最初のログは次のとおりです。\n\n|| テスト||結果|| 備考 ||\n|| SCP-2032は、彼が参加したと主張するいくつかの歴史的な戦いについて詳細に尋ねられます。 || 提供されたすべての情報は、夜間の星座の位置に至るまで、例外なく正確であることが証明されています。 || SCP-2032はこれらの詳細を思い出すのに苦労しているかもしれないが、彼は非常に正確だ。彼の体調と戦いの説明は、彼の主張を証明するのに十分であると考えられている。 ||\n|| SCP-2032は、他人が持つ出来事の記憶を変える能力の範囲をテストするために、選択的記憶処理を施されます。 || 試験室にいなかった職員は全員、問題の出来事を忘れました。 || SCP-2032の能力は、限定された「安全地帯」を持つことが確認されている。 ||\n|| SCP-2032は、███ █████の戦いを忘れるために、軽微な選択的記憶処理を施されます。 ||戦闘の出来事を描写した全ての文書は、SCP-2032のすぐ近くの金庫にあるものを除いて、白紙になります。戦いについて質問された歴史家は、それらの詳細に一致する小競り合いはこれまでに起こっていないと主張します。 || SCP-2032の記憶は歴史の直接の\"マスター\"コピーのようだ。彼が何かを忘れるたびに、それは事実上消去される。 ||\n\n**補遺 2032-A:** 1963年6月11日、ベトナム戦争に対する世論の反発の頂点で発生したティック・クアン・ドックの焼身自殺の直後に、SCP-2032は中等度の脳卒中を起こしました。SCP-2032はクラスBの選択的記憶処理を施され、一般大衆の抗議運動を緩和するための歪んだ事実を刷り込まれ、彼の容態の悪化は防がれました。\n\n**補遺 2032-B:** 2032-AのようなSCP-2032の健康状態のさらなる複雑化を防ぐために、O5は、世論の反発や大規模なヒステリーを引き起こす可能性のある世界的な出来事が起きた場合、SCP-2032に選択的記憶処理を施すことを承認しました。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "テレパシー",
    "人間型",
    "念力",
    "時間",
    "歴史",
    "生命",
    "知性",
    "知識",
    "精神影響",
    "記憶影響"
  ],
  "author": "Yucca",
  "created_at": "2020-07-28T13:14:15+00:00",
  "updated_at": "2024-02-21T12:27:55+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-2032"
}