{
  "title": "Machina-Bosch 2",
  "content": "\"Move aside!\"\n\nDaron jumped out of the way as a group of winged horses came galloping through, ready to stomp him into the mud. Their valkyrie riders chatted amongst themselves in Old Norse, as if they hadn't even noticed the man they almost trampled.\n\nHe turned to the person who had shouted the warning, a einherjar (he must've been new- most of the slain dead from Valhalla didn't speak English), giving him a quick nod of acknowledgement before continuing on his way.\n\nDaron looked over the ramshackle clumping of tents that had sprung up on Pelee Island, in the middle of one of their camping sites. In any other year, the field would've been filled with families taking that vacation they always wanted, teenagers with just enough six packs to drown out all common sense, and scout troops learning to swim and start campfires.\n\n//And this was where the world would end,// Damon thought to himself.\n\nOut of the 108 member organizations, only about 60 or so organizations were still standing, and less than one third had enough transportation to get here, or the men to fly them. In total, the GOC troops numbered about twenty thousand, with a handful of combat planes, helicopters, and one or two missile systems in the area that they were able to get a hold of. The rest of the sixty thousand were composed of the einherjars, the legions of valkyrie warrior maidens, a few hundred dwarfs and elves from Svartalfheim and Alfheim, a handful of jötnar who held allegiance to Asgard, and of course...\n\nThe gods. There were only a few dozen, and they had mostly kept to the Norse side of camp, but no one could mistake them for another lowly warrior. He had caught glimpses of them here and there; Frigg when she greeted Fume and the first arrivals from the Coalition, one-handed Tyr who he was barking orders like a drill sergeant at the einherjars, and even Thor, who had singlehandedly cleared the field of the sixty foot tall oak trees that had been in the way, trunk and roots.\n\nDaron stopped to watch one of the gods, a heavyset man with a gargantuan bow on his back, who was arguing with an older woman in combat gear.\n\n\"Look, just throw it at them,\" she said, patting a stone container beside her. \"Trust me on it. We don't want it anywhere near us.\"\n\nThe god eyed the box distrustfully. Daron couldn't blame him, especially since the mysterious container was shaking like a small war was brewing inside it.\n\n\"... I will trust you on this, doctor,\" he said at last. \"But if this fails, I'll make sure to feed you your own entrails before I die.\"\n\n\"That's all I ask,\" she muttered as the Aesir marched away. She picked up a clipboard, making a few adjustments while she muttered away to herself. As she turned past him, he could see a patch on their shoulder: a circle, with three arrows pointed inwards.\n\nThe Foundation. Out of all the organizations, groups, and nexuses behind the Veil, they were probably hit the hardest (and not undeservedly), karma for their policy of appeasement rather than liquidation of their Threat Entities. Even so, they had managed to scrounge up a few hundred task force members.\n\nOf course, it wasn't out of the goodness of their hearts. The Foundation had one of their antiheirophanic bases nearby, Reliquary Area-27. Taking advantage of the geography, the had built it under the Notre Dame Cathedral, which itself was centered on the intersection of a hundred ley lines.\n\nOr as the Aesir called it, the roots of the World Tree. If they failed here, that’s where Surtr and his jötnar would be heading next, to set the whole Nine Worlds aflame.\n\n//If.//\n\nDaron shook his head. Enough speculation, he had a job to do. And one particular person to find... there he was. He walked over to the quartermaster's tent. There was a storm of activity around it, personnel from every member organization dropping off their supplies for reorganization.\n\nQuartermaster Erik Olsen looked up from the crates of ammunition he was counting. \"Daron. Didn't know you survived. If you're looking for explosive ammunition, you're out of luck.\"\n\n\"Actually, I've got something a little flashier for you.\" Daron placed the suitcase he was holding on top of the crates, pushing it towards him. \"The remaining NORAD launch codes for the ICBMs. Ten-minute arrival time.\"\n\n\"First good news I've heard all day. Angela!\" Angela Olsen, deputy quartermaster of the Universalist Order of the Aesir, popped up out of nowhere, taking the case. \"Take this over to the Uthor.\"\n\n\"Sure thing.\" Daron watched Angela run off. He didn't know her all that well, but he knew her superior, a commander he had served with a number of times. If Angela was in charge, that didn't bode well for Nielsen.\n\nDaron frowned, snapped out of his by something Erik had just mentioned. \"Wait, 'Uthor?' The Servants of the Silicon Nornir brought one of their supercomputers here?\"\n\nErik nodded. \"Uh huh.\" He moved away to the next pile of crates, continuing his counting in silence.\n\n\"Well, uh...\" Daron trailed off awkwardly. Sure, when Erik was focused on a task, he could be determined perhaps to the point of narrow-mindedness (it caused no small share of problems between them), but he was acting a bit... odd.\n\nDaron looked at Erik's hands, which were shaking violently.\n\n\"Hey,\" he said gently. \"It's not like-\"\n\n//It's not like we're doomed,// he was about to say. But that wouldn't have been true, was it? It was Ragnarök, something that had been foretold for centuries. The gods and jötnar would fight, almost all of them would die, and the nine worlds would be destroyed. What were the odds of anyone here surviving?\n\nDaron sighed. \"Hey. We knew this was a possibility the day we joined the Coalition. And if by laying down my life I know that humanity has even an incrementally greater chance at survival, then I have to do it.\"\n\nErik's fingers froze on the crate of armor piercing rounds he was counting.\n\n\"Doesn't make it any easier,\" he said at last.\n\n\"Of course,\" Daron nodded. \"But that fear's good. It means you're not stupid, that you know what you're up against. After all... a man can only be brave when he's afraid.\"\n\nErik frowned. \"Wait a minute, are you really quoting //Game of Thrones?//\"\n\nThey both shared a brief laugh, Daron throwing up his hands in mock surrender.\n\n\"Alright, alright, busted. You got me. Just something that came to mind,\" he said, looking back over the array of tents. \"Too bad they don't have some keystone like the Night King. Though I don't think we have any 18-year-old girls who can teleport...\"\n\n\"Ugh, don't even remind me of that,\" Erik groaned. He finished his counting, motioning for the rest of the crates to be taken and distributed. \"Look, I've got a shit ton of work to do, but, uh, good luck. Try not to die, alright?\"\n\n\"I'll do my best,\" Daron promised. He watched as Erik went off, then turned to leave himself. But as soon as he did so, he found himself walking into another soldier (an einherjar, judging by the metallic clang of armor).\n\n\"Oh, sorry about that-\"\n\nDaron stopped short. It was a warrior, true, but not just anyone. The man in front of him was old and grizzled, with long grey hair, but he had an aura of strength to him more impressive than men half his age and was more muscled than Daron could ever hope to be. In his hand he held a spear carved with Nordic runes, and two ravens sat on his shoulders.\n\nMore importantly, the god before him had only one eye.\n\n\"I- uh- um- so sorry about that, sir. Allfather,\" he added nervously, hurriedly getting out of the way.\n\n\"There is no need for that,\" Odin spoke, his voice sounding like gravel in a grinder. \"I was searching for you. You are Daron Holliday, of the Satanist Church, correct?\"\n\nFor a brief moment, Daron regretted every choice he ever made that led to him both becoming a combat officer of a pro-deicide organization and standing in front of a god. \"Uh, we prefer the name Satanic Scientists, but yes, that's me.\"\n\nOdin stared at him. Then, he stuck out his hand for him to shake. \"You were one of the warriors onboard the vessel in Lyngvi. [[[https://scp-wiki.wikidot.com/lte-2712-bosch|You struck down Fenrir Lokisson,]]] one of the greatest feats I have ever seen in all Nine Worlds.\"\n\nDaron took his hand. Odin held his hand just lightly enough to avoid crushing it. \"Uh, thanks. Though I wasn't the only one who did that, there's a few others. Most of them didn't make it.\"\n\n\"A shame they did not believe in Valhalla. We could've used their help today.\" Odin nodded to an approaching valkyrie, handing her a scroll. \"But I do not mean to dishonour their sacrifice, or your glory. If this were under normal circumstances, I would grant you any boon you may ask for. As we are pressed for time, allow me to share a few words of wisdom instead.\"\n\nWisdom? Daron shrugged, figuring that he didn't hang himself from the tree for nothing. \"Uh, sure, go ahead.\"\n\n\"We have all made our choices, which have led us to this day,\" Odin began, waving at the rest of the encampment. \"God, man, and jötnar. While the Norns may have written our stories, they are not their undisputed masters. All of us have the power to take control of destiny, like you did at Lyngvi. Perhaps it will happen yet again.\"\n\nDaron frowned. \"What? What do you mean by destiny?\" That was the thing about gods, they never did enjoy being straightforward. Especially gods of prophecies.\n\nOdin opened his mouth again, perhaps to say more, but was interrupted by a horn. A very familiar one, Daron realized with a chill.  The one he had heard so many weeks ago, along with everyone else in the Nine Worlds.\n\nThey were here. It was time.\n\nAll around him the camp exploded into chaos; quartermasters frantically shoved weapons into everyone’s hands, Einherjar and valkyrie commanders shouted at their troops to get into formation, and the roar of helicopters were heard as Coalition pilots took flight.\n\n//Erik,// he thought to himself. He should've said something earlier, when they both had time. But now the moment was lost. Perhaps if they survived all this, maybe afterwards...\n\nDaron turned back to Odin. \"Thanks for the words, but I think-\"\n\nBut he was gone.\n\n------\n\nThey had eyes on them for weeks now, tracking their process through the few remaining satellites that were still functioning.\n\nLoki and the Naglfar were approaching from the east, having merged their forces with the jötunn Hrym and his forces arriving from Jötunheimr. They had approached from the Gulf of Saint Lawrence, heading down the river to Lake Erie. Jörmungandr had been seen as well, the GOC tracking it through the tidal devastation it had been causing.\n\nSurtr and his army were approaching from the south, having crossed the border several days ago. Oddly enough, the route they were making for Pelee would take them past Area-27, their supposed target. But there was an easy explanation for that: they were heading to Pelee first because that's where they were supposed to go.\n\nThe einherjar made up the bulk of the forces, and so were stationed in the front on the beach. To the side and above the valkyries rode on their flying horses, clearly itching for a fight. Since the Coalition forces were the only ones with modern weaponry they stood back, just behind the small portion of the archers. And throughout the fray stood the gods, depending on their ability or want for bloodshed.\n\nThey stood at the shore in the early morning light, anxiety slowly creeping up on them as the sun rose. Daron always hated this part. It was like the army all over again: ninety-nine percent waiting around for something to happen, one percent fighting for his life.\n\nHe turned to the person on his left, someone from the Bavarian Illuminati, who had been muttering into a headset for hours.\n\n\"Missiles?\" Daron queried. The question had a tinge of desperation he wasn't expecting.\n\nThe man shook his head. \"They hit, took out a few thousand, but it looks like that was only a pinprick to them.\"\n\n//Dammit.// Daron stole a glance down at the encampment below. All the support personnel were leaving, heading to Area-27 for a safe retreat from the fighting. If they won, they'd head over right away for medivacs and transportation. If they lost, well... that wouldn't be an issue anymore.\n\nErik would be on one of those ships. Packing up supplies, coordinating evacuation efforts, shepherding the handful of island residents still remaining. God, if he did some stupid self-sacrificing shit like giving up his seat to an orphan with an injured kitten like he usually did, Daron would rise from the dead and kill him with his bare hands.\n\n//Rise from the dead.// So he had already internalized that? He had already given up? He didn't want to die. Who was ever okay with dying? It terrified him, all that macho inspiring crap he said earlier was just that, bullshit. But Ragnarök had been foretold for centuries, its conclusion written centuries before his ancestors had ever immigrated to the so-called New World.\n\nAnd who was he to think he could defy fate? He wasn't anyone great or exceptional. He wasn't some bigshot like D.C. al Fine, or the legendary Agent Ukulele. He didn't have any anomalous abilities, or the best combat trainers in all the world, or even a famous father he was following in the footsteps of to impress. He was just some kid who dropped out of high school to join the military, who couldn't even muster up the courage to tell the most important person in the world how he felt about him-\n\nAnother horn blew. There was shouting up ahead. They had come.\n\nThe Naglfar, the ship made from the fingernails and toenails of the dead, loomed out of the fog like a nightmare. The ship was brimming with jötnar and the damned dead, along with a ghastly hound that was soaked red with blood. The monstrosities started brimming over the side, beginning the long swim to shore.\n\nBehind them, the fire jötnar were crossing the lake as well, on a pathway of volcanic land that blossomed underneath their feet. Their leader, a monstrous specimen, wielded an equally massive sword burning with a fire that seemed almost alive.\n\nAnd of course, there was Jörmungandr, the serpent abomination from beneath the ice. It was smaller than Fenrir, definitely, but no less terrifying. Venom dripped and hissed from its mouth, boiling whatever it touched.\n\nOdin trotted forward on his eight-legged stead, next to a woman in a chariot pulled by two massive cats.\n\nFor a moment, all was still on their side. And then he raised Gungnir into the air.\n\n\"WITH ME NOW, ASGARD!\"\n\nAn ear-splitting roar rose from the assembled host as they charged into the fray. For many of them, they had been training for this battle for untold generations, hacking away at each other for millions of years. They weren't going to disappoint themselves with patience. They slammed right into the landing party, hacking away. Valkyries swooped down from above, harrying the forces struggling to reach the shore.\n\nThe god he had seen earlier walked up beside him, casually dragging the multiple-ton stone box behind it him like it was made of cardboard. \"Where should I aim?\" he asked, turning to the Foundation agent beside him.\n\nShe pointed to the Naglfar, which still had thousands upon thousands of enemies pouring off it. \"Right there. Can you make it?\"\n\n\"You have not seen the work of Ullr before, I take it.\" The Norse god of archery hoisted it one hand, calculating the trajectory for a moment. Then he launched it into the air, the throw so strong the backdraft making people stumble.\n\nThe box soared through the air, crashing into the main deck of the Naglfar. It did a fair amount of damage, and squashed a few draugr where it landed, but nothing a well-placed grenade would've done. What was the point of it? Daron grabbed a pair of binoculars.\n\nHel's forces curiously gathered around the box, which sat silent like a rock. A jötunn peered looked closer at it. Then suddenly a blade shot out from the lock, impaling the jötunn's eye before disappearing back into the box. The blade was followed by a pair of heavily tattooed arms launching themselves out of the hole they had made, carrying an equally tattooed body with wild hair growing from its scalp.\n\n[[[SCP-076|KTE-0706-Black \"Subject Able\"]]] looked at his surroundings for a moment, blinking in apparent surprise. Then he laughed, grabbing a massive great sword out of thin air and slicing the half-blind jötunn in half. The rest quickly followed their ally into the grave.\n\n\"Fucking Foundation,\" Daron muttered. He didn't have anything that flashy. But what he did have was one standard issue M4 carbine rifle, and some exceptional aim. So he did what he did best.\n\nFor the Coalition.\n\n------\n\nFor almost an entire day, the Global Occult Coalition and the Foundation fought alongside the forces of Valhalla and Fólkvangr. They were awe-inspiring and terrifying, cutting down hundreds of opponents each, shrugging off wounds that would decimate any normal warrior. Any lesser foe would've been utterly crushed.\n\nBut these weren't just any foes. The forces of Hel and Hrym and Loki had been preparing for Ragnarök as well. And one by one, Daron watched their side begin to fall\n\nA spray of venom from Jörmungandr's jaws dissolved twenty warriors, with dozens more collapsing in agony. Thor rose to meet him, their blows ringing back and forth like thunder. Thor managed to slay the serpent with a massive lightning strike, its body collapsing into the waters, but not without a cost. The thunder god sank to the ground, only managing to take nine steps before collapsing himself, the final death of Jörmungandr's venom.\n\nSurtr clashed with a fair-haired man who was armed with a deer antler, fighting almost impossibly well despite his weapon of choice, but who was slain all the same. The woman in the chariot from earlier (the two gods looked rather alike, he noticed) screamed in anger, bringing her sword down to meet Surtr's, only to meet the same fate.\n\nThe gods weren't the only ones who were losing either. The forces of Ragnarök had archers of their own, and while they weren't rifles, they were still jötnar. The man from the Bavarian Illuminati  caught an arrow in the throat, choking on his own blood and desperately trying to finish the Lord's Prayer before he went. He didn't.\n\nAble went down eventually, though not without a fight. Even with his arms broken and dismembered, Able kept on swinging, holding a sword in his teeth and spinning this way and that way, until another blade hacked off his leg. And then the hammer of Hrym smashed his stone sarcophagus into pieces, putting an end to any chance at redemption for his bloody history.\n\nFor every one of their allies that died, they took out at least a hundred jötnar and undead. But their enemies were nigh infinite in number, and slowly the battle turned against the Coalition.\n\nOne-handed Tyr was bitten almost in half by Garmr, but not before shoving a sword through his skull, the monstrous dog collapsing on top of him as he expired. Loki Scar-lip slew dozens in a frenzy but was stopped by a god in glittering golden armor, both slaying each other with their final breaths.\n\nDaron for some unfathomable reason managed to survive, dropping his weapons as they ran out and picking up the nearest one from a dead Coalition agent before resuming the fight. When he started to run out of ammunition, he beat back the jötnar and the undead with the butt of his gun. When //that// broke, he picked up a sword from one of the einherjar and persisted onwards.\n\nAfter what felt like days or months or even years but was most likely hours, Daron looked up to find himself standing in a valley of corpses. The dim roar of battle he had learned to tune out had died down, the grim silence punctured occasionally by a death gurgle or abruptly cut screams.\n\nAll that remained were him, a handful of agents near death, and a smattering of jötnar.\n\nAnd Surtr, of course. He was bruised and bloody, his boiling blood setting small fires wherever it dropped, but he looked just as ready to fight as he was when he stepped on the shore.\n\nThe jötnar moved towards him to finish him off, but Surtr raised a hand, stopping them in their tracks. He looked curious, most likely how a man had survived where gods and valkyries had been wiped out.\n\nWhen he spoke, his voice rang like the rumbling of an earthquake. \"Man of Midgard. Why do you continue? Your world's fate was sealed when Ymir first arose out of Ginnungagap. The story has been written, and now the end draws near. Why struggle in vain to change it?\"\n\nDaron was exhausted. He felt moments away from death himself, it was taking all his energy just to remain standing upwards. He wanted to say something heroic, he wanted to walk across the field and sink his sword into Surtr's chest.\n\nHe wanted to live.\n\nDaron sank to his knees, and then collapsed. Through his swaying vision he could see Surtr and his forces turning back, heading back onto their volcanic pathway. He tried to summon the strength to stand back up and run after them.\n\nBut darkness came in.\n\n------\n\nLight.\n\nThere was a breeze, blowing gently against his cheek.\n\nDaron wanted to stay where he was, lying against the ground. It hurt just to move. But then the wind changed, and with it came the stench of corpses. He groaned, the scent shocking him into movement.\n\nHe stood up, looking at the sight around him. Mountains upon mountains of corpses all around him, jötnar, gods, and men alike. In the distance he could see animals creeping through the fields, scavenging the dead. He better get up before he was mistaken for a corpse.\n\nWith clenched teeth and a sword, he hoisted himself up, sending waves of pain throughout his body. Something was definitely broken somewhere, but he couldn't stop to rest. He needed to get to Area-27, warn them that Surtr was coming...\n\nAnother groan (this one from an outside force) interrupted his thoughts. A figure drenched head to toe in blood limped towards him, using a spear as a crutch. A pair of wolves roamed at his feet, both sporting fresh battle wounds.\n\n\"Daron. I'm glad to see you survived this fight.\" Odin placed his spear down, gently sitting down while the wolves tore apart the corpse of a jötunn. \"You seem to be one of the few who did.\"\n\nDaron watched as the wolves fought over an arm before snapping the bone in two and devouring the parts separately. He sighed, his head falling into his hands. He almost definitely had a concussion.  \"Uh... yeah. Didn't expect to survive. At least this far, I suppose. Surtr's on his way to the base.\"\n\n\"Aye, he is.\"\n\n\"He'll destroy everything.\"\n\n\"Aye.\"\n\n\"Story's already been told. It's hopeless.\"\n\n\"Is it?\"\n\nDaron looked up and made a rather unwise decision. \"Look, I just fought in your battle for almost a day straight. I lost thousands of people I knew. So why don't you shut your cryptic wisdom bullshit up for once?\"\n\nThe wolves stopped eating. The calls of the carrion crows quieted. The wind stilled, and for that moment there were only two beings in all of existence, a man and a god.\n\nThen Odin relaxed. \"I suppose I owe you that much. What do you know about Fenrir? His mythology, if you will, not the Threat Entity.\"\n\nFenrir? \"Uh, he's a giant wolf, Loki's son. Bit off Tyr's hand, before he got all tied up with... with the chain, whatever it's called. Supposed to break free at Ragnarök, and devour you, before getting killed by your son or whatever.\"\n\n\"And yet that did not come to pass,\" Odin pointed out. \"Why do you think that is?\"\n\n\"Because.. we killed him? I'm not sure what you mean-\" Daron froze, realizing the meaning of those words.\n\n//They had killed him.//\n\n\"We killed him,\" Daron said slowly. \"Before you were eaten by him. Before your son avenged you. Before... his destiny. It's not written in stone, none of it is.\"\n\nThere was a twinkle in Odin's eye. \"And what of it? What does that mean?\"\n\n\"Ragnarök can change.\"\n\nHe leapt to his feet, his injuries forgotten. \"We have to get to Area-27! We can go together. We can stop Surtr!\"\n\n\"Together? No, I think not.\" Odin peeled back his armor, revealing an enormous gash in his side that exposed half his cracked ribcage. If he hadn't been a god, he'd have been dead the moment that was struck. \"My wounds will heal in time, but not soon enough. Until then, I am powerless.\"\n\n\"What? I don't even have a gun.\"\n\nOdin motioned to his spear. \"Take it, then. Perhaps you will find a way to stop him.\" And Odin handed him Gungnir, the spear of the Allfather.\n\nDaron stumbled away, his head still spinning. He needed to find a boat, maybe there'd be one left at the docks, then he needed to get to Area-27, hopefully Erik and everyone was there already, and then...\n\nAnd then he'd need to kill Surtr. He'd need to kill the guardian of Muspelheim, something the gods had already tried and failed to do. So what if it technically wasn't impossible? It might as well be.\n\nBut still... he had to at least try.\n\nDidn't he?",
  "tags": [
    "fragment"
  ],
  "author": "Cerastes",
  "created_at": "2020-09-22T19:09:37+00:00",
  "updated_at": "2021-08-10T17:33:39+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:machina-bosch-2"
}