{
  "title": "何が鉄槌を割ったのか？: 上",
  "content": "[[include :scp-jp:component:custom-divider]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 何が鉄槌を割ったのか？: 上\n**著者:** [[*user NorthPole]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n「悪いが期待には沿えそうにない」\n\n空になったカップをソーサーに戻したままの姿勢で、アンリ・ド・モンフォールは淡々と告げた。ゆっくりとカップから離れた右手は胸の前で組まれることなく、しかし傍に置かれた万年筆に伸ばされることもなく体の正面で左手と組まれた。トレイに積まれた書類の山は高くない。それが境界線イニシアチブ随一の過激派部隊、鉄槌計画の指揮官にして唯一の窓口役たる彼が、大いなる犠牲を払いつつ積み重ねてきた弛まぬ政治的努力の結実であると一部の物好きだけが知っていた。\n\n「でしょうね」\n\nそう答えて帰り支度を始めた[[[wasteland-under-the-blue-sky|フェリックス]]]はそんな物好きの一人だったし、その事実はド・モンフォールも知るところだった。故に二人にとってこの結末は予定調和で、そしてこの後に起こる事も彼らにとっては単なる予定調和に過ぎなかった。\n\n「待っていただきたい」\n\nやや固い革張りのソファから腰を上げ、二人が話している間沈黙を保っていた三人目の男がいかにも不満げに口を開いた。\n\n「何も大層な要求じゃないでしょう。隊員たちに召喚に応じるよう釘を刺していただくだけでいいんです。それにフェリックスにこんな仕事を回したのは貴方だ。無理を通した以上は最低限その責任を取らなければならない。貴方とてお分かりのはずです」\n\nフェリックスとド・モンフォールは目線を交わし、二人揃って顔を顰めた。\n\n二人にとってはこの会談自体が彼のためだけにセッティングされたようなものだった。フェリックスが申請書にペン先を滑らせた理由はこの男の希望的観測に基づく執拗なまでの勧告から流れるためでしかなかったし、ド・モンフォールがその書類をすぐさま突き返さなかったのもまた、そのような事情から誰かが話を聞くまで同じ事を続けさせられるのであろうフェリックスを憐れむが故の事だった。したがってド・モンフォールから向けられた未練がましい目線にフェリックスはただ首を横に振って答えるのが精々で、貧乏くじを引かされたド・モンフォールは眉間の皺を一層深めた。強張った顔の皺をほぐすかのようにこめかみを揉み、彼は億劫そうに口を開いた。\n\n「ダニエル・ベイカー。君は人畜無害な羊飼いの中でも類を見ないほど模範的な男だ。相容れない教義を持ち半目し合う者も少なくないこの境界線イニシアチブという組織において、自らの信仰を持ちながらも決してその宗教的価値観を押し付けたり拒絶したりする事なく、ただひたすらに善き者として万人に寄り添い続けている。私としてはその在り方に───そもそも君たち羊飼い全体への評価としてそれを是とする考えに賛同しかねるところではあるが、客観的な観点から私は君を得難い才能を持つ男だと評価している。分かりやすいところでは、そうだな。当初イニシアチブの中ですら半ば腫れ物扱いを受けていたフェリックスに根気強く付き合って悪印象の払拭を試み、しかも半ば成功しつつあったのは讃えられて然るべき功績だろう」\n\n「過分な評価を頂いているようで光栄ですね。それで？何が言いたいんですか？」\n\nド・モンフォールは顔の皺を更に深めた。\n\n「君はガラスのように透明な男だ」\n\nフェリックスはその言葉を聞いたダニエルがわずかに震えたのを見てとった。恐らくはド・モンフォールも。彼は続けて口を開く。その顔は先ほどよりも少しだけ満足げな表情を浮かべているように思えた。\n\n「君はその善良さでもって様々な者と関わりを持ってきた。羊飼いを羊と蔑み、狼と呼ばれる事を躊躇わない鉄槌計画の隊員の中にも他の羊飼いと君を分けて考える者がいるほどだ。我々の基本方針を鑑みれば君はイニシアチブ全体を見ても非常に顔が広い男という事になるな。けれどその顔の広さに反して君から見えるものはそう多くない。違うかね？」\n\nダニエルがド・モンフォールに険しい視線を投げかけるのを眺めながら、フェリックスは彼が持つ複雑な立場について思い返した。誰にでも良い顔をする者が明確な対立構造の中にある者にとって果たして信用に値すると言えるだろうか。弛まぬ努力によって悪印象とは無縁と言える立ち位置にいるダニエルだが、しかしまさにその立ち位置故に彼は政治や闘争といった比較的大きな作為に対してほとんど無力である事を強いられているし、立場があるからと関わる事を避けられる例も少なくない。それは他ならぬ彼自身が最も気に病んでいる事だ。フェリックスは短くない彼との付き合いからその事をそれなりに知っていた。\n\n「限りなく信用できる。故に限りなく信用ならない。君が助けを求めれば多くの者は喜んで応えてくれるだろう。しかし本当に重要な何かが必要な時、それが君の手に渡る事は無い。君自身は善良な人物ではあるが、その底無しの善良さによって、あるいは君に向けられる悪意によって、君を通してそれが手にすべきではない者の手に渡るのではないかと危惧されるからだ。強い力を持つ聖遺物。組織を動かせるだけの権力。そして事態を動かす重要な知識。それらは君の手元から抗いようもなく遠ざかっていく。皮肉なものだな。君たちは『善き行い』を推奨しているにもかかわらず、その境地を実践する者は理想に近づけば近づくほど煙たがられる。その集団ダブルスタンダードに私は辟易としていてね」\n\n冷ややかな目で発せられた言葉にフェリックスがたまらず口を挟もうとした時、ダニエルから声が発せられた。彼らしからぬ色の無い声が。\n\n「はぐらかすのはよしてください。なぜ一切の協力を拒むのか。その理由を求めています」\n\nギョッとして気さくな知り合いの横顔を見るフェリックスと対照的にド・モンフォールはうっすらと笑みを浮かべてみせた。唸る狼の目の前で呑気に草食む羊のように。\n\n[[div class=\"dc_divider_c__sq_cbc\"]]\n@@@@\n[[/div]]\n\n「無意味だからだ」\n\nガラスが砕ける時の音は聞けば思いの外柔らかいものだ。それが装飾過多で技術まで古い、ヴィンテージのお高いガラス瓶であれば特に。フェリックスは鉄槌計画に所属してからの初任務の折、ブリーフィングの終わりに行われた即席のオリエンテーションでそれを知った。\n\n「もう一度言おう。俺たちは聖水をドブに捨てる。そんなものは無意味だからだ」\n\n当時の班長、アレックスは薄暗いテントの中でそう言った。フェリックスは少しの衝撃と、より多くの納得と共にその言葉を反芻した。初めて触れる鉄槌の冷たさはしかし舗装路を覆うアスファルトのそれに少し似ていて、ひたすらに静かなものを感じさせるものだった。三本の蝋燭が置かれた燭台の下で聖水に濡れたガラス片がただ温かいだけの光を土に散らしたのを覚えている。\n\n「正確には俺たちがその聖別に関わらなかった聖水はだ。そしてそれは聖水に限った話ではない。羊の用意した聖体、表の聖職者が身に着ける十字架、無知な者の歌う讃美歌。全て我々は切って捨てる。なぜか分かるか。フェリックス」\n\n真っすぐに向けられる鋭い視線を前に口は自然に一つの答えを紡ぎ出し、そしてフェリックスは逆らわなかった。\n\n「無意味だから」\n\nフェリックスは自ら発したその言葉が自分の中に染み渡るのを感じた。興奮と緊張から早まっていた心拍が徐々に平静に近づいていき、胸の内の熱が少しずつ小さくなっていく。視線がアレックスの足元に降り、彼の靴を濡らす聖水を見た。それは彼のよく手入れされた軍靴の上を滑り、一粒の水滴も残すことなくゆっくりと土の下に消えて行った。誰も何も言わなかった。フェリックスの中で今何が起きているのかその場の全員が知っていた。\n\n「それでいい。なぜ無意味なのかは追々分かってくるだろう。今は無意味である事だけ理解しておけ。それが狼と羊を分ける分水嶺の一つだ」\n\n沈黙の中で告げられた言葉に行き場を奪われ、自らをじわじわと染め上げようとする無根拠な納得感から逃げ回っていた理性は容易く屈した。フェリックスはもはや抗う術を持たない。心は誰の手を借りるでもなく虚空に槌の形を取ろうとしている。フェリックスはそれを感じ、それを好ましく思う自分を感じ、それが冷え固まるまでそのままじっと佇んでいた。\n\nやがてフェリックスはゆっくりと顔を上げた。アレックスは頷きを返し、フェリックスの肩をポンと叩いてテントの入口へと歩き出した。フェリックスはその背中に声をかけた。\n\n「なら、我々は何を以て邪なものに対処すれば？」\n\nアレックスは立ち止まり、フェリックスへと向き直った。\n\n「難しい質問だ。だが、そうだな」\n\n彼がわざとらしく悩ましげな仕草をする間に思い思いの場所で用意を整えていた班員たちが立ち上がり、二人をよそに次々と外に踏み出していく。班員の足音が消えた後、アレックスは片方の口元だけを歪めて事もなげに口にした。\n\n「祈りだとも。俺たちは信じ崇める者なのだからな。違うか？」\n\n彼はフェリックスの答えを待たずに身を翻し、かと思えばまたもや足を止め、ああそうだ、と今度は首だけ振り返った。\n\n「鉄槌へようこそ、フェリックス」\n\n君の行く道はきっとここでこそ見つかるだろう。帰りの車の助手席で、フェリックスはそう言って垂れ幕の向こう側へと消えるアレックスの後ろ姿を思い返した。慣れない道案内の傍ら思い出す朧げな一瞬。逆光に覆い隠されたその表情は果たして笑みであったろうか。\n\n今のフェリックスはそれを知る術を持たない。その権利と方法は失われた。\n\n大きな問いの答えは時たま空白になることがある。原因はさまざま。時に資料の喪失であり、時に誤情報の氾濫であり、時に過去を推し量る弊害、避けられない帰結であることもある。そして答えを出す者の死もまた、そういったつまらない原因の一つだ。\n\nそのようにして答えが無くなった問いを、それでもフェリックスは忘れ去ることができなかった。どんなに忘れるように努めたとしてもそれらはふとした時に顔を出し、かと思えばすぐに意識の底に沈んでいく。そして忘れた頃にまた顔を出し、少し経てばやはり同じように沈む。そうやって少しずつ忘れ、降り積もっていくのだ。ゆっくりと、静かに、澱のように。\n\n[[div class=\"dc_divider_c__sq_cbc\"]]\n@@@@\n[[/div]]\n\n「あるいは、そうだったのかもしれない」\n\n事情聴取のために訪れたフェリックスの待機室で、マグカップのココアに目を落としてダニエルは静かに呟いた。\n\n「ド・モンフォールの言う通り、確かに俺は狼の方が向いてたのかもしれないな」\n\n「あまり考えない方がいい。近頃はどうも色々ありすぎたし，落ち込んでいる時には自らの行いを否定する言葉がそれらしく思えるものだからな」\n\n「アレックスも彼と同じように言っていたよ。遺言だった」\n\n「……それでもだ」\n\n力無い笑みを浮かべるダニエルにそう返し、フェリックスは自分のマグカップを角の欠けたテーブルに置いた。\n\nそろそろニスが禿げてきたテーブルセットはフェリックスが審判士となった折に与えられた、この六畳ほどの待機室に元から備えられていたもので、もう随分と長い付き合いになる。そして目の前に座るダニエルとはもっと長い付き合いだ。彼はフェリックスが審判士になる前───鉄槌計画にいた頃の更に前からの知り合いで、鉄槌計画への異動の際に途切れた交流を繋ぎ直そうと真っ先にこの部屋に訪れた者の一人だった。\n\n所変われば品変わるとはよく言うもので、奇妙な経歴を持ち、様々な出来事を経験してきたフェリックスをして審判士への就任時には少なくない困難があった。自ら希望しての事とはいえ行われたのは鉄槌計画からの引き抜き。その頃はまだフェリックス自身が大っぴらに疎まれていた事も合わさって反感は極めて大きかった。そこに手を差し伸べた者の1人が彼だ。\n\nもちろんフェリックスはたとえ一人でもそれらを苦にせず職務に取り組み、今持つような信用を見事勝ち取ってみせただろう。だが、そんな中でも自分に寄り添う姿勢を示し、理不尽な苦難を跳ね除けようと尽力してくれたダニエルと、そしてアレックス。彼らの尽力が自らに少なくない好影響を及ぼした事をフェリックスは認識している。今一人が死に、目の前で一人が憔悴している。そんな一人にフェリックスはこれから事情聴取をしなければならない。彼は敢えて明るい声を上げるよう努めた。\n\n「まあ、なんだ。ちょっと休んでけ。調書なんか適当にでっち上げればいいさ」\n\n冗談めかして言うフェリックスにダニエルはクスクスと笑い、やや温いココアを飲み干した。\n\n「……話すよ。人の死に様なんて偽るようなもんじゃないし、死に際に立ち会ったのは俺だけだからな」\n\n「そうか」\n\nフェリックスはマグカップを置くダニエルの手を見た。重さに振り回されるでもなく丁寧に、滑らかにカップを置いた。声にも震えは無い。問題無さそうだと判断してフェリックスは切り出した。\n\n「じゃあまずは、お前の目から見てアレックスを殺す動機があった者を大まかに挙げてみてほしい」\n\n「難しい。あの任務に参加した羊飼いなら誰でもそうであったと言える」\n\n「どうして」\n\n大きく一呼吸し、ダニエルは話し出した。\n\n「知っての通り狼とその他イニシアチブの人員の間には互いに隔意と無理解があるが、かねてよりそれを解消しようとする動きがあったのは知っているか？」\n\n「耳にした事はある。しかし鉄槌計画は支配層である事を望み、羊飼いは良き隣人である事を望む。そのギャップを利用しようとする鉄槌側の協力が得られず、話は長い事行き詰まっていると聞いていたが」\n\nダニエルは頷いた。\n\n「狼の人員は主に羊飼いからの配置転換によって補充されるから、基本的には狼であれば元は羊飼いだった事になる。だが、一度狼であった者が狼であることを辞める事例は稀だ。大抵は死か引退で、抜けた後で現役のエージェントとして活動する事例に至っては皆無だった。だがフェリックス。君が審判士となり、元狼の人間と関わる機会が生まれた事で、彼らは彼ら自身が作り上げた印象と実情のギャップを問題視せざるを得なくなった。君の敬虔さはともすれば俺たち羊飼いよりも彼らの方がよく知っているだろうからな。君が愚鈍な羊に近い場所にいる事実を彼らの論理は合理的に説明できなかったんだろう」\n\n「それで共同任務がセッティングされるようになったと」\n\n「今回の任務はその3度目に当たるものだ。お前の件で縁があった俺とアレックスが調整を任され、これまでに二度同様の共同任務を行った。最初はテロリズム思想を持つ異教徒への対処、二度目は聖遺物と思しき物を濫用する異教徒への対処と聖遺物の回収を行い、成功裡に任務を終了している。互いの目的や協力しての動き方を実践的に理解するため、段階を踏んで軋轢を生みやすいであろう任務が選定される事になっていた」\n\n「なるほど。取り組みとしての成果はどうだったんだ？」\n\n「概ね良好だったと言えるだろう。羊飼いには狼に対して持っていた誇張された印象を改めたり、トラブルを生まない行動の範囲について理解を深めたりした者が多かった。狼についても個々の羊飼いに対して好印象を持った者が少なからずいたらしい。羊飼いとて人を殺す。強硬策を取る時もあるし、必要とあれば騙し、脅す。アレックスからはその点について誤解があったと聞いている。報告書は上がらずじまいになってしまったが」\n\nダニエルはそこで一度口を閉じ、天井を見上げた。\n\n「過去二回の実例を考慮して今回の作戦は進められた。まずは作戦目標の共有、実行手順や班分けについての議論がブリーフィングに先立って行われた。俺を含む二名の羊飼いと、アレックスを含む三名の狼が参加していた。作戦行動時に司令部を担う人員に、俺たち調整役を加えたメンバーだ。経過は順調だった。だが、最初の間違いが起きたのもここだ」\n\n「この段階で間違いが？」\n\n反復するフェリックスに頷き返し、ダニエルは神妙な顔で言った。\n\n「秘蹟、聖奠、礼典、機密。宗派によって様々な名前で呼ばれるそれは総じてサクラメントと言い表される。即ち神の恩寵の具現。物質界に明確に干渉する真なる奇跡だ。その詳細については君の方が詳しいと思うが、どうだ」\n\nフェリックスはいきなりの事に困惑しつつも淀みなく説明を付け加えた。\n\n「イニシアチブを知るキリスト教徒の間で、狭義においては一般市民の使うそれとさほど変わらぬ意味で使われる言葉だ。だが、広義の意味であればその範囲はぐんと広がる。聖遺物がその身に受けた信仰を糧に齎す種々の奇蹟、今でも細々と製法が受け継がれる力を宿した工芸製品。そして解釈によっては全く異なる宗派の神によるものとされる、受け取り手の信仰に半ば反するような異端の奇蹟ですらも。神と呼ばれ得るものが、或いはそれに類するとされるものが齎した証があれば大抵サクラメントと呼ばれ、それ以外に目立った共通項は定義されていない。公会議において律法学者が結論とした解釈は有名だな」\n\nフェリックスの顔を真剣な眼差しで見つめていたダニエルは、ふっと微笑んで息を吐いた。\n\n「『あまねく奇蹟は神の御業であり、只人が扱うそれは貸し与えられたものに過ぎない』……有名と言っても君が思うよりずっとマイナーな話だ。知らない者も多い」\n\n「そうかもしれない。それでこの話がどう関係する？」\n\n「作戦目標だよ」\n\n端的に述べ、ダニエルは苦々しげに顔を歪めた。\n\n「目標がサクラメントを起こす人間だった。触媒も無く、儀式も無く、祈りすらしない。ただ口を開き手を振るだけで奇蹟を起こす。そういう相手の確保と、そいつを中心とした教団の解体が今回課せられた任務だった」\n\n目を見開いたフェリックスにダニエルは静かに言った。\n\n「羊飼いとしては、こういった存在は人間だと考える。明文化こそされてはいないが、まともな羊飼いならば異教における聖人か、最大限悪く解釈しても聖人となった背教者、あるいは聖遺物と考えてもまず人間であるという認識を持つだろう」\n\n「鉄槌計画においては……主に聖遺物化した異教徒と定義される。すなわち聖遺物がたまたま人間であったと。そしてその定義は覆らない。心象や個人の考えではなく共有された定義……ある意味では独自に行われた公会議の結果だからだ。彼らはそのような存在は人である前に聖遺物であると認識する。当然イニシアチブの定義とは異なるが」\n\n「そうだな。だから狼は彼らの言う『邪教の遺物』の破壊、つまり殺害を前提としたし、当然俺たちは納得できなかった」\n\n「では最初の問題というのはつまり……」\n\n「一人が言うべきでない事を口にした。信頼関係の崩壊を招くとして事前の取り決めで禁句に定めていた言葉を、全体をコントロールするべき指揮官層がだ。たった一言。だが互いの逆鱗に触れた事で悪印象が全体へと波及してしまった。もちろんこの時点で被害は無かったが、任務が始まる前に既に危険の土壌ができてしまっていた訳だ」\n\n「中止はできなかったのか？」\n\n「無理だ。そうしたところで狼が単独で動くだけだからな。問題は彼らが人間の不要な殺害を前提として任務を行う事そのものであり、それを防ぐためには任務を強行するより他に道が無かった。そのような背景があった以上、羊飼いの誰かがアレックスを殺し、それによって狼の動きを妨害しようとした可能性は十分に考えられるだろう。よって動機はあの任務に参加した全ての羊飼いが持っていたと言える」\n\nダニエルがまたも自嘲気味に笑うのを見て、フェリックスは声をかけた。\n\n「もう一杯どうだ？ココアしか無くて悪いんだが」\n\n「いただこうか。しかしどうも回りくどくなってしまうな。吐き出す事が多すぎる」\n\n「仕方ないさ。それだけの事が起きたんだ」\n\nフェリックスはダニエルからマグカップを受け取り、コンロへと向かった。できる限り火を弱くしてゆっくりとミルクを温める。ありふれた時間稼ぎだ。相手を落ち着かせるための、そして自らを落ち着かせるための。\n\n乱戦の最中、身に付けていた聖遺物ごと体を貫通した三発の銃弾。内一発がアレックスの心臓を穿った。誰が撃ったのかは分からず、現場にはありふれた9mmパラベラム弾が残るのみ。敵か味方か、誤射か故意か。何もかもが分からぬままに任務は終わった。それがフェリックスが知る概要だ。\n\nだが実際にはまだ何も終わってはいない。不明の一語に人は多すぎるものを見る。鉄槌計画は原因を羊飼いに求め、羊飼いはそれに反発した。失敗した共同任務の参加者がその空気をさらに助長させた結果、イニシアチブ内部の緊張は急速に高まった状態にある。もはや事実や主張どうこうではなく相手の肩書きを見て対立する者まで出始めていた。\n\n不満は軋轢となり、いつか必ず爆発する。故に捜査が行われる運びとなった。ガス抜きの穴を開ける必要があったのだ。その責任者として指名されたのがフェリックスだ。鉄槌計画の指揮官、アンリ・ド・モンフォールの強い推薦による決定だった。\n\nその承諾書を渡された時の事をフェリックスは鮮明に覚えている。自分が切った啖呵の一言一句に至るまで。\n\n[[div class=\"dc_divider_c__sq_cbc\"]]\n@@@@\n[[/div]]\n\n「フェリックス、真実を闇に葬り去れ」\n\nド・モンフォールが述べた二言目にフェリックスは耳を疑った。\n\n「……管轄違いの仕事を押し付けたかと思えば舌の根も乾かぬ内に汚職の要求という訳ですか」\n\n「真相の分からない死などいくらでもある。そして明かすべきでない死についても同じだ。これもそうだというだけだろう」\n\nそう言ってド・モンフォールはサインを終えた書類をフェリックスの方へと滑らせた。フェリックスは自らのペンを取り、自分の署名欄にペン先を押し付けた。\n\n「仕事は受けます。しかしその要求に従うつもりはありません」\n\n眉を顰めたド・モンフォールをフェリックスは見つめ返した。\n\n「私が既にあなたの部下ではないのは勿論ですが、それ以上にアレックスは鉄槌における私の最初のメンターであり、そして鉄槌を離れてからも私のために尽力してくれた数少ない者の一人だ。彼が何を思い、どうやって死んだのかを私だけはどうあっても知り、そして伝えなくてはならないと考えています」\n\n「返すべき恩があると。それだけか？イニシアチブとその務めを守るよりも一人の死人への恩返しの方が大事だと？」\n\n「不都合な事実を暗闇に包み、覆い隠す行いだけが守るという言葉の全てではないはずです。少なくとも踏み越えるべき痛みから目を背ければ先へと進む事はできない」\n\nド・モンフォールは鼻を鳴らし、両腕を組んだ。\n\n「良い理想だ。しかし理想だけでは困る。私の方で行なった調査において全ての証拠は内部犯を示している。そしてその事実を我々が───対立の渦中にある羊飼いや鉄槌計画の者が公開すれば、その真偽にかかわらず直ちに内紛が勃発するだろう。かと言って適当な事を言えばそれはそれで疑われ、これも同じく内紛だ。だからこそ君の手でどちらにも非が無いと保証してもらう必要がある訳だが……どうするつもりだ？君はつまり、司法取引により減刑された囚人に改めて死刑を求刑し、にもかかわらず刑の執行を中止させ、釈放しようとしているんだぞ」\n\n問われフェリックスは唾を飲んだ。\n\n「あなたが懸念する内部不和は、羊飼いと鉄槌計画が互いに個々人ではなくそのレッテルのみを見ているために起きるものです。『羊飼いは』あるいは『狼は』こういう奴らで、だから敵なのだと。しかし漏れ聞こえた話が正しければ今回の殺人の動機は恐らくそこには無かった。アレックスは鉄槌計画のエージェントだから殺されたという訳ではない。もしそうなら、もっと隙がある相手がいくらでもいたはずです」\n\n「問題を矮小化するという訳だ。個々人の問題まで落とし込んでしまえば組織的な対立は起きない。アレックスがごく個人的に恨みを買って殺されたという筋書きだな」\n\n「あなたも考えたはずの選択肢です。違いますか」\n\nド・モンフォールはこれみよがしにため息を吐いた。\n\n「証拠が確保できなかった。対立を煽ろうとする言葉の信用を失墜させるに足る事実が。それが無ければ散発的な対立が多発してやはり同じ結果を生むだろう」\n\n「指揮官、私の職務をお忘れですか？」\n\nフェリックスは不敵に笑い、サインを終えた誓約書に再びペンを走らせ、ド・モンフォールへと差し出した。\n\n「遺物審判。聖遺物の記憶を覗き見、以て絶対の証拠とします」\n\nフェリックス・クリス・ベイリー。彼のフルネームが書かれた隣には、大きく審判士の文字が付け加えられていた。\n\n[[div class=\"dc_divider_c__sq_cbc\"]]\n@@@@\n[[/div]]\n\n『遺物審判を行うのは君だ。しかしそれを行うか否かの判断を下すのは君ではない。君が持つ権限はあくまで作業員としてのものだけだ。よって君の言うように遺物審判を行うためには上位の権限を持つ者が働きかける必要があるが……まずそもそもの話として、本件には遺物審判の大義名分、つまり対象とするべき聖遺物が存在しない』\n\nド・モンフォールはそう指摘した。遺物審判は危険の予想される聖遺物について性質を調査するための手段だ。過去には人命救助をその主たる目的として緊急で行われた事もあったが、それ自体が危険を伴う行為であるために基本的には既に性質が分かっている聖遺物は対象とならない。そしてこの事件に関わる新たな聖遺物は存在しない。各人員の所持品は既に効果が判明しているし、アレックスが身に付けていた延命のための聖遺物───未鑑定のまま用いられていた───も彼を殺した銃撃によって破損し、とうに力と主要な性質を失っている。\n\n聖遺物から証拠を得るというフェリックスの目論見は提案の時点で既に破綻しかけていた。それでもド・モンフォールが首を縦に振ったのは自身の持つ権力と政治的手腕、そしてそれに裏打ちされた確かな自信からだろう。些細な瑕疵さえあれば彼は必要な結果を引き寄せる。その自信が彼の目にはあった。そしてフェリックスならその程度のものは見つけ出すのだという確信の色も。\n\nフェリックスに与えられた捜査期限はそう長くはない。時間をかけ過ぎたなら結果が出る前に組織が崩壊するからだ。境界線イニシアチブは数多の宗派の寄せ集めに過ぎず、最高指導者であり、主要宗派の代表からなる法廷とて力の及ぶ範囲は限られている。今は彼らの顔を立てて各宗派の指導者たちが諍いを収めようとしているようだが、はっきり言ってそれもいつまで続くか怪しい。堤防はひとところが決壊すれば次々と崩れ落ちるものだ。フェリックスは組織が破綻する前に捜査を済ませ、証拠となり得る聖遺物を新たに見つけ出し、そして遺物審判の中で下手人を見つけ出さなければならない。\n\nフェリックスはテーブルに戻ると二杯目のココアをダニエルに手渡し、自分の分を飲みながら再び椅子に座り直した。温かいココアを口に入れ、熱すぎたのか口に手を当てて勢い良く息を吐くダニエルの姿にくすりと笑い、フェリックスは名残惜しく思いながらも口を開いた。ダニエルの本音をより効果的に引き出すために声のトーンを落としながら。\n\n「それじゃダニエル、続きを頼む。任務が始まるところからかな」\n\n緩和から緊張へと緩やかに移り変わっていくダニエルの表情をフェリックスはじっと見つめた。ダニエルが決心して話し始めるまでずっと黙ってそうしていた。歩く羊の大群を草陰から睨む狼のように。\n\n[[=]]\n**| [[[etdp-hub-page| ハブ]]] | to be continued >>**\n[[/=]]",
  "tags": [
    "_イベント2",
    "etdp",
    "jp",
    "tale",
    "ジョンドゥコン24",
    "境界線イニシアチブ"
  ],
  "author": "NorthPole ",
  "created_at": "2024-03-10T02:25:48+00:00",
  "updated_at": "2024-03-20T05:02:00+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "who-broke-the-malleus"
}