{
  "title": "回归",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n楚先生最好的朋友——甄女士（这里“最好的朋友”很可能只是个尴尬的托词而已）是个好奇的人。\n她是个很有洞察力的人，敏锐地捕捉着周围的一切，抓出每一个不对劲的细节。楚先生不知道她是怎么做到的；也许她是福尔摩斯的哪位女亲戚？谁知道呢。\n谁知道她为什么会如此好奇？两人散步，她总是跑到一边或者半路停下，俯身拾起一些古里古怪的东西——别人的钱包、钥匙、手表、挂饰、晴天娃娃等等等等。两人出游，她总是放着美景不管、注意到一些奇奇怪怪的地方——比如古迹上无谓的游人感悟，路边树丛里露出的衣角（往往伴随着不该听到的声音）。\n最要命的是，每次楚先生苦心筹备、精心谋划的计划基本都是以如下对话结束：\n“那什么，我....” “诶那是什么，等等我过去看看~”\n“其实我....” “等等那有个什么东西很有趣的样子，等等啊我过去一下马上就回来~”\n“我有句话想...” “你看，那是什么！好有趣的样子~”\n谁知道她怎么总是会在关键时刻看见这些奇怪的东西？谁知道她眼睛怎么就这么好？\n谁知道她怎么就这么好奇？\n谁知道她怎么就...这么有魅力？\n\n又或者，谁知道那天晚上，就在他下定决心说什么也要和她把话说清楚的那天晚上，她在公园的角落里看到了什么东西？\n\n谁知道那群全副武装的人是谁？\n谁知道为什么他会在公园外回过神来，记忆一片空白？\n谁知道为什么一群“顺驰快递”会把公园给封锁起来？\n谁知道为什么第二天的新闻说“公园遭到恐怖袭击”、他就在现场却什么动静都没听到？\n谁知道她怎么就出现在了失踪者名单上？谁知道她怎么就不明不白地社会性死亡了？\n谁知道当他潜进事发地点时看到的那栋建筑物是什么？\n谁知道那群保安是什么人？为什么要用那东西喷他？\n谁知道她去了哪？谁知道为什么那天晚上他会鬼使神差地选择那个公园？谁知道他为什么不在她转身时追上去？\n\n楚先生一度不想承认这一点：现在他也是个好奇的人了。\n\n------\n\n皮女士在国内接受教育，大学到美国深造，毕业后在联合国找到了工作，实在是位精英人士。她一度觉得自己是个明白人。她对学习、对工作、对社会、对生活、对政治都有着清楚的认识——至少她曾经是这么认为的。\n然后有一天，正在和她约会的同事和她说“我去接个电话，马上回来。”然后随手把手里的文件往桌上一放，匆匆离开。在对方不慎落下的文件里她看到了一份不太一样的联合国标志，和一个她见所未见的、箭头向内的奇怪标志。那位男士没有回来。一群莫名其妙的人找到了她。\n他们拷问她是否为什么“基金会”工作，一开始态度还算客气，但显然不怀好意。她矢口否认，不知所措，说这是那位男士的东西；于是那群人开始动粗。\n在发现她居然对此没有反应之后，他们把她关进了监狱一样的地方。\n之后，那些人对着她做了一系列十分痛苦的检查，说她是“蓝色型威胁个体”。\n她就这样被关了起来，直到有一天监狱里似乎发生了暴动。她原打算逃，但外面的情况似乎有些失控。她只好躲在自己的房间里。\n沉默中她不禁回想起自己看到奇怪标记的那天。她不过是看上了某位条件不错的男士，想和他好好喝点咖啡而已。然后,一切就结束了——她的人生。她回想起自己的学生时代，那群同学时不时会拿她的姓氏开玩笑；她回想起远在异国的亲属，但是那群人拒绝告诉她他们怎么样了。她回想过她的初恋、她的再恋、她的再再恋，还有很多事。\n她决定逃。她跑向早已失灵的电子门，冲了出去。\n而她所不知道的是：\n三名GOC作业员就在外面。\n这种威胁个体暴乱的场合，最有效的处理方式就是无差别攻击。\n他们配备的是GOC专门用于压制4级蓝色个体的“碾路机”。\n\n成吨子弹在顷刻间把她活活碾压成了肉泥。不幸中的万幸，她颈部以上的部位并未彻底损毁——子弹几乎在瞬间轰爆她的头，但一颗眼珠却乘此机会掉到了一边躲过了接下来的攻击高 潮。\n皮女士（作为一颗眼睛）看到了另一群莫名其妙的人冲了进来。其中一个人她永远不会忘记：那个被她看上的、条件不错的、告诉她去去就回的男士正用好奇的而严肃的眼神打量着她。此时的他穿着一身SCP基金会机动特遣队标准配备。\n她明白了什么，她似乎看到了一些从未看到的东西。她看到，这位SCP基金会派出的潜伏特工盗取了一份GOC关键资料，被盯上了；她还看到，他和他的上司商量着利用她，这位热切又无知的追求者，作掩护转移GOC视线；最后，她看到这位俊朗的男士主动接受了约会，再“不慎”把关键资料扔给了她。当然，也许他认为GOC很快就会发现她只是个替罪羊；真是万万没想到。\n从此，皮女士，尽管只剰一只眼睛，也立誓要做一位真正的明白人。\n\n------\n\n奥利维亚·[姓氏隐去]是基金会的一位研究员。\n除了出色的工作外，他没什么特别之处。只是性格有点自强自主而已——这正好成为他的工作动力。\n和大部分基金会员工一样，他知道历史不是大家所认为的那样缺少阴谋——这样的“认为”其实与基金会的舆论控制政策不无关联。\n在他升到4级人员、主管某个Site时，他第一次深切知道了权限的作用——那些烦人黑条和资料删除不见了。\n他第一次知道，原来罗纳德·里根的老年痴呆症是过量服用记忆删除剂所致；他第一次知道，原来猫王真的是个1级现实扭曲者，只不过他到死都没察觉到这点——万千粉丝真是为他疯狂过（至于贾斯丁·比伯那到真是个普通的小男孩而已）；他第一次知道，原来杀死他大部分亲友的印度洋海啸是一位地质学家的建议促成的——基金会要利用太平洋为一颗有能力杀死数亿人的小行星缓冲一下。\n这对他似乎没什么触动。比起人类的存亡这算什么呢？\n\n很快，出色的表现让他的权限升到了5级，调任Site-19直接为O5们工作。这时他才知道，原来纳粹德国的上任是基金会一手促成的，为的是收容一个有能力毁灭全人类的“犹太集体意识”——当然计划有所失策，犹太模因在集中营里变异成了纳粹集体意识，很快基金会失去了对局面的控制，说起来这么一弄反而给了GOC诞生的机会。\n但这对他更没什么触动。作为一个基金会高层你必须学会淡定。\n\n直到最后，直到他做的实在太出色，以至于获得了5/2000权限、搬到黄石国家公园居住时，他也只是微皱了一下眉头。在他看到那承载着人类一切的资料库时，在他查看过往轮回的记录、查看那些Gears、那些Clef是怎么为人类塑造历史时，他已毫无表情。\n\n“所以，历史就是这样，不是人民、不是伟人。是基金会、以及基金会的后辈前身们一起书写了历史。”\n至此奥利维亚·[姓氏隐去]再也无法按捺住心头的激 情。他想书写自己的历史，用世界做羊皮纸，用现实做墨水，就像基金会和基金会的前身后辈们所做的那样。\n说到底，他奥利维亚·[姓氏隐去]还是个很自强自主的人。\n\n------\n\n然后是我。\n我能回忆起的事情很少。我只知道，我在向某人告别，告诉他或者他们我很快就会回来。然后我打开了门。\n我打开了一扇通往本不存在之地的门。我做了一件本不可能的事。我来到了一个本不存在的处所。见到了一个活生生的亵渎。对齐一世界的活的亵渎。\n05-Z在那里等待着。Z是Zero的Z。\n它是零，是数的对立。它既无且有，是活生生的悖论，活生生的异常。活生生的亵渎。\n05-Z沉默着告诉我，整个05议会乃是否定之否定。\nSCP基金会是对异常的否定。而05，将是否定之否定——对SCP基金会的否定。它将扬弃SCP基金会。\n一切从异常开始，也将回归到异常。就如绝对精神在实在中遗忘自己，又终将在精神中认识自己，获得回归。\n05-Z沉默着告诉我，来到这里是因为命运（Destiny）。\n05-Z沉默着告诉我，我将打开通行的门扉（Doorway）。\n所以，我是05-D。D是Doorway的D。我的使命，是从这不存在之地打开通往一切的门，迎接来者，送出毒蛇。\n当曾经的楚先生否定自己做回好奇的人时，我打开了门迎接他。它将是05-Truth。\n当曾经的皮女士否定自己立誓做回明白的人时，我打开了门迎接她。它将是05-Policy。\n当曾经的奥利维亚否定自己决定做回自强自主的人时，我打开了门迎接他。它将是05-Odyssey。\n当05们将要行使他们的职责时，我亦将打开门，将弃绝的言辞和埋葬昨日的葬土从这不存在之地送出。\n命运使一切走向发生，命运走向回归。它们，这些曾经的凡人，在命运的指引下与基金会交错，在交错中纯化为强烈的否定意志。而我所做的，便是打开门迎接它们，完成最后的纯化。\n\n唯一不同的是，其他几位在走入这门时已经完成了回归。我和05-Z，以及整个05议会，却还在路上。\n这条否定之路是世界的游戏。我们是游戏的棋子和执行者。我们乐见于此。这是我们的归宿。\n当否定之路走到尽头，当回归之路走到尽头，SCP基金会，就像那曾经合理的存在一样被扬弃到虚无。05-Z将和整个05议会一起完成这段伟大的历程。\n而我，将打开回家的门，履行我的诺言。\n\n\n\n++ 欢迎加入05议会。现在，请告诉我你的代号。",
  "tags": [
    "05",
    "2014暑期竞赛",
    "原创",
    "故事",
    "精品"
  ],
  "author": "MScarlet",
  "created_at": "2014-08-31T11:18:07+00:00",
  "updated_at": "2019-09-25T03:30:14+00:00",
  "rating": 129,
  "_site": "scp-wiki-cn",
  "_fullname": "return"
}