{
  "title": "SCP-1986-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-1986-J\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** SCP-1986-J is not to be allowed to win the World Series under any circumstances. MTF Lambda-86 (\"Pop Flyers\") has been assembled by O5-5 to infiltrate all New York Mets training and physical therapy facilities. They are to provide regular updates on its team members' performance and remain on standby to enact containment procedures at O5-5's discretion.\n\nEach player under SCP-1986-J's influence is to be assigned containment procedures tailored to their individual abilities.\n\n\n||~ Instance ||~ Properties ||~ Containment Procedures ||\n|| SCP-1986-J-20, aka \"Pete Alonso\" || This entity's DNA has been altered to give it the physical strength and resilience of a polar bear (ursus maritimus). It is capable of striking the ball with the same approximate force as being hit by a double decker bus. || Every game, a chemical mixture of tiletamine hydrochloride, a tranquilizing agent commonly used on polar bears, is to be infused into SCP-1986-J-20's water bottle. ||\n|| SCP-1986-J-32, aka \"Edwin Diaz\" || Superhuman upper body strength allowing the entity to throw a fastball at over Mach 2. || SCP-1986-J-32's baseball glove and all baseballs in Citi Field have been inserted with magnetic devices of opposite polarity. These increase the effort required by the entity to throw them by a factor of 40-50, making his pitches appear as nonanomalous. ||\n|| SCP-1986-J-25, aka \"Francisco Lindor\" || This entity is capable of becoming fully invisible, intangible, and inaudible, allowing it to steal an anomalously high number of bases. || Electrocution has been found to be an effective way to prevent SCP-1986-J-25 from disappearing. The bases in Citi Field have been modified to intermittently deliver a 1200 V shock when stolen by a member of the home team. ||\n\nContact O5-5 to request a complete list of containment procedures.\n\nIn the event that the New York Mets are still at risk of winning the World Series, more extreme measures are allowed to be taken at the Overseer Council's approval.\n\n**Description:** SCP-1986-J is a Class 5 reality warper and Noospheric entity resembling Mr. Met, the mascot of the New York Mets. Its power directly corresponds to the Mets' level of success in the MLB postseason. Whenever SCP-1986-J wins a game, an unusually high level of Humes are detected in the immediate vicinity of the game. It is hypothesized that SCP-1986-J would grow strong enough to enter baseline reality in the very unlikely event that the New York Mets win a third World Series, triggering an XK-Class End-Of-The-World scenario.\n\n[[include :scp-wiki:component:image-block name=https://upload.wikimedia.org/wikipedia/commons/thumb/3/32/Mister_Met_Firing_Indiscriminately.jpg/1599px-Mister_Met_Firing_Indiscriminately.jpg?20230507061153|caption=A cultist dressed as SCP-1986-J attempting to shoot a Foundation surveillance drone]]\n\nSCP-1986-J is worshipped as a god by a cult based in the New York metropolitan area. Several of its followers, through ritualistic baby sacrifice, gained a portion of its powers, and are attempting to win the World Series on its behalf as Mets players. These players are to be assigned designations corresponding to their jersey numbers.\n\n**Addendum 1986-J.1:** SCP-1986-J was first observed on October 27, 1986 in Boston, Massachussetts. The entity had just won its second World Series in the fifth game against the Boston Red Sox with a score of 5-3. Immediately upon completion of the game, a series of anomalous phenomena occurred throughout the city. The Boston harbor grew blood red, and an estimated twenty million locusts appeared spread throughout various locations.\n\nO5-5 proposed a motion to form a Mobile Task Force dedicated to monitoring the New York Mets. It was approved with a 10-3 vote, and the New York Mets became designated SCP-1986-J.\n\n**Addendum 1986-J.2:** Incident Log\n\n||~ Incident ||~ Contaiment Procedures ||\n|| In October of 1999, the Mets won two consecutive games against the Atlanta Braves in the 1999 National Championship League Series, bringing the series to 2-4. In the event that they won, they would advance to the World Series, which Foundation analysts projected they would win with 86.3% confidence. || //This is pretty serious, the Mets... er, SCP-1986-J are on a roll this year. Fortunately, a pitcher on their team is one of ours. Agent Kenny Rogers. If it comes down to it, he can end the game on a walk-off. –O5-5// ||\n|| In October of 2006, SCP-1986-J advanced to Game 7 of the NLCS against the St. Louis Cardinals. Foundation analysts were particularly concerned about how Carlos Beltran, who had been signed to the team with the largest contract in franchise history at the time, would affect the outcome. || Mr. Beltran was detained by MTF Lambda-86 and exposed to 13 hours of hypnotherapy and aggressive amnestic treatment. During the last inning of the game, he was exposed to a visual trigger projected onto the jumbotron on the far end of the stadium. The trigger caused him to freeze in place and strike out. Mr. Beltran has experienced no ill effects after this incident except for persistent night terrors. ||\n|| In June of 2023, SCP-1986-J led the National League East by 10.5 games, their highest standing of the year. || //I dunno, just give Matt Harvey anthrax or something. –O5-5// ||\n\n**Addendum 1986-J.3:**\n[[=]]\n[[collapsible show=\"ACCESS RESTRICTED: LEVEL 5 CREDENTIALS REQUIRED\" hide=\"Closing\"]]\n[[/=]]\nThe following is an excerpt of a strategic Overseer Council meeting on [REDACTED]. Unauthorized viewers will be terminated with prejudice.\n\n[[<]]\n> **O5-3:** ...And that makes eight to five. Okay, so we're approving the additional $13.2 million towards the ghost of Frank Sinatra Senior's containment procedures.\n> \n> **O5-7:** A bit of a waste, if you ask me. But that's democracy for you.\n> \n> **O5-9:** Oh God, Seven, you're not listening to those podcasts again, are you?\n> \n> **O5-7:** Hey, I'm just doing independent research.\n> \n> **O5-1:** As //much// as we would love to hear more of Seven's propaganda, I think this is a good place to call the meeting for the day. Except... There's still the elephant in the room.\n> \n> [All councilmembers shift their gazes towards O5-5]\n> \n> **O5-5:** ...What?\n> \n> **O5-1:** So, Five, any updates on SCP-1986-J?\n> \n> **O5-5:** Uh, doesn't look like this is their year either. I don't expect any surprises.\n> \n> **O5-1:** That's good, that's good. Five, the Ethics Committee and I were going over the council's financials and... Do you care to explain the $14 million that just got added to your personal account last Saturday?\n> \n> **O5-5:** Oh, that? Um... Oh yeah, I was just making a little withdrawal. I did some soul-searching and realized I don't trust banks.\n> \n> **O5-1:** Uh huh... I didn't know Wells Fargo changed their name to \"DraftKings.\"\n> \n> **O5-5:** ...\n> \n> **O5-1:** Five?\n> \n> **O5-5:** Okay, I //know// this looks bad, but––.\n> \n> **O5-8:** For 343's sake, Five. How long has this been going on? How many decades have you been profiting off of anomalies?\n> \n> **O5-5:** Woah, okay, it wasn't //always// like that. The gambling didn't start until recently. It's a crippling addiction, y'know. Millions of families are affected every year, I'm basically a victim.\n> \n> **O5-9:** //Five//, get to the point.\n> \n> **O5-5:** Alright, so... SCP-1986-J isn't... technically... //anomalous.//\n> \n> **O5-1:** //What.//\n> \n> **O5-5:** Okay, okay, I know how that sounds, but I never planned on it going this long. Look, it was 1986. Game 7. I was in Fenway Park. My Red Sox hadn't won a damn title since the Great War. We held a 3-run lead up to the fifth inning, Bruce Hurst was smoking Metsies left and right. Boston was finally about to have its big break. Tom Brady was only 9 at the time, so that meant something. And when we blew the lead, and the Mets put us away, I... made a phone call. Just to make sure New York didn't get too big for its britches, y'know?\n> \n> **O5-1:** You didn't. Five, you didn't.\n> \n> **O5-9:** Wha–– but... the harbor turned red? And there were locusts!\n> \n> **O5-5:** I just used some pool dye, and released the locusts myself.\n> \n> **O5-7:** What, so you just had 20 million locusts on you? Why? Actually, I don't want to know.\n> \n> **O5-6:** So you faked an anomaly and spent decades running fake, //expensive// containment procedures because you were bitter that your city sucks?\n> \n> **O5-5:** I //know// a New Yorker didn't just say that. I've been to your giant rathole, I didn't see a Dunkin' Donuts for, like, three whole blocks!\n> \n> **O5-6:** I'm from Albany.\n> \n> **O5-5:** Okay? Which borough is that?\n> \n> **O5-6:** That's upstate. I don't live in the city. You know New York is, like, ninety percent rural, right?\n> \n> **O5-5:** I don't know why you're bragging about that, there's literally nothing up there.\n> \n> **O5-6:** There's still White Castle, which is more than I can say for your whole state.\n> \n> **O5-5:** Hey! We– uh– we have Wahlburger!\n> \n> **O5-1:** We're getting off track. Five, this is a big deal.\n> \n> **O5-5:** Look, I'm not proud of it. I had a belly full of beer and cracker jacks, I wasn't thinking straight. And... I didn't want to admit what I did. So... I doubled down. And after a while, I thought, if the Mets are gonna lose anyways, it can't hurt to... make a little money on the side off of it.\n> \n> **O5-4:** Five, this is so unethical. How much did you make?\n> \n> **O5-5:** [Appears to think deeply] Oh... somewhere around... 2 or 3 hundred... million... over the past thirty years...\n> \n> **O5-1:** [Leans back in their chair] Oh my God...\n> \n> **O5-5:** But that was before taxes, so it's really not that bad!\n> \n> **O5-9:** Five, we don't pay taxes.\n> \n> **O5-5:** No, my favorite stripper's name is \"Taxes.\"\n> \n> **O5-7:** Fuck you.\n> \n> **O5-1:** [Sharply inhales] Okay. So. We're gonna fix this quickly, and quietly. The bear tranquilizer in Pete Alonso's protein shake has an antidote, we can get it to him before they play the Orioles.\n> \n> **O5-5:** Woah, woah, woah, let's not be rash––\n> \n> **O5-1:** And YOU! I've made smarter men D-Classes on Keter duty for less than this. But... you're on the Council, so I can't get rid of you. But this 1986-J project of yours? It's done. Over. Kaput.\n> \n> **O5-5:** Alright, okay, you're mad. [Gestures to the room] You're //all// mad. I get it. But... just think of this. Wouldn't it be kind of //anomalous// if the Mets started playing good? I mean, my God, they could've won like five times as many World Series if it weren't for us––\n> \n> **O5-2:** For you.\n> \n> **O5-5:** It was basically a group effort. If they start playing like that out of nowhere, wouldn't people start asking questions?\n> \n> **O5-7:** He's got a point.\n> \n> **O5-9:** Oh shush up, Seven. You're a Yankees fan. You probably don't want the competition in your home state.\n> \n> **O5-1:** We've explained away bigger mysteries.\n> \n> **O5-5:** Alright, okay. But like, consider this. How much have our shell companies been raking in lately? We're running a budget deficit, right?\n> \n> **O5-6:** We're down 33 percent this quarter.\n> \n> **O5-1:** [To O5-6, whispering] Stop helping him. [To O5-5] What of it?\n> \n> **O5-5:** Well, just think of it this way. I just gambled my own money, and now I own a yacht with an onboard swimming pool that has a smaller yacht inside of it. It's kinda worked out for me. But... If the budget committee chipped in a little bit more...\n> \n> **O5-3:** Are you seriously suggesting that we run the Foundation off of sports betting?\n> \n> **O5-5:** Look, it's not even really \"betting,\" because the odds are fixed. Like, we know who's gonna win or lose every time we use 1986-J's containment procedures. And, I'm no investor, but I feel like we could make a lot more money off of the Mets than Super Carwash Professionals, Spicy Chicago Pizza, or whatever else we call our fronts these days. I did alright on my own, anyways.\n> \n> **O5-1:** ...\n> \n> **O5-2:** One, you can't seriously be considering this?\n> \n> **O5-5:** Come on, One. You could afford to contain, like, fifty more Frank Sinatras.\n[[/<]]\n\nBy a 7-6 vote, the Overseer Council voted to continue SCP-1986-J's current containment procedures.\n[[/collapsible]]\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n> **Name:** Mister Met Firing Indiscriminately.jpg\n> **Author:** Eric Kilby\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Mister_Met_Firing_Indiscriminately.jpg Wikimedia Commons]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "joke",
    "keter",
    "scp",
    "sport"
  ],
  "author": "Ferox Numine",
  "created_at": "2024-06-10T21:00:18+00:00",
  "updated_at": "2024-09-13T14:58:23+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "scp-1986-j"
}