{
  "title": ".::仅于{{梦}}境Ｚ中--",
  "content": "伙计们，这里又有个惊人的消息。这很像[http://scp-wiki-cn.wikidot.com/i-have-something-to-share 想分享什么]，我想通过这篇东西来诉说一件令我十分苦恼的事情，而就这篇文章而言，它并不能算一个故事。如果你想看故事，或是别的什么有趣的东西，那么这个页面不是为你准备的。\n\n我最近一直在重复做着几个梦。其中大部分都无足轻重，不值一提。然而有一个梦，最近困扰了我许久。你看，我总是在睡前给女朋友打一通电话，而且因为我们都是这儿的编著者并都有着一些骇人的念头，所以毫无疑问，我们谈论的都是一些令人毛骨悚然的话题。比如说，我们会讨论梦惊。\n\n她告诉我她曾有两次处于半梦半醒之间，四肢麻痹无法行动的经历。其中一次她在过去的聊天中提到过，但是你问另一次？那是我的梦。\n\n我们震惊不已，相视无言，随后又齐声开口，同时说出梦中发生的事件，最后端坐于寂静中。除了最后的片刻，我们的梦境完全相同。她说我应该把这件事发布到这里，所以。我发上来了。如果有谁也曾做过这个梦，请说出来。我不会说这有什么深远的意义，因为我对此毫无头绪，但我可以保证这很重要。\n\n梦境始于雾中。\n\n黑夜朦胧在细雨之中，雨滴渗落于云朵的缝隙之中，落入大地，滋润万物。我所在的街道一片漆黑，街边路灯将忽明忽暗的微弱光线投射到鹅卵石路面上，映出一片阴沉而又令人嫌恶的亮光。有那么一会，梦境中除了寂静的街道昏暗的街灯以外什么也没有。随后，就好像是被从舞台魔术的一扇暗门中扔出来那样，他突然出现在那里。一个男人，或是什么看起来像男人的东西，戴着高顶帽，全身都裹在风衣中，站在灯光的边缘仿佛他本来就站在那儿，盯着他脚边潮湿的街道看。\n\n在那些比较好的夜晚，我会在此时开始警觉。\n\n我发现我自己不断的逼近他，虽然我试图像一个被吓着的人那样转身逃跑。我的脚不听指令，缓慢的将我拖入那片本应是令人安心的亮光中。有几个晚上，在梦中，我能听见他低声窃笑了一次。\n\n他在看我。我能保证。尽管当时夜很黑，并且他低着头将目光藏于那顶高顶帽的宽檐之后，他仍能清楚的察觉到我的存在，并且知道我既无法转身离开也无法停止前进。在某个时刻，当我跨过某道未知的门槛时，他会抬起头看我。\n\n我不希望他抬头。\n\n请别误会，不仅仅是梦中的那个我感到害怕。或许准确来说，根本没有//所谓//梦中的我。我是清醒的，每次的梦境中都是清醒的；我知道我正躺在我屋子里的床上，被墙和带锁的门包围着，屋子位于郊区，屋子周围围有栅栏。我知道那男人不是真实的。但那只会让我感觉更糟。\n\n进行到这里时，梦境里没有别的声音，只有雨滴落到鹅卵石街面上发出古怪而又温柔空洞的哗啦声，但是又隐约能听到一种嘈杂，一种耳边的低语，一种别的//什么//，随着我逐渐靠近，我的恐惧，反感，厌恶的感觉不断增强，因为我知道他在前方等着我，我感到胃部一阵抽搐因为我能看到，像是慢镜头一样，他的帽檐逐渐抬起并且开始把脸逐渐朝向我。\n\n我总是尖叫着从梦中惊醒。\n\n我告诉过你我女朋友的梦境在结尾处与我的有所不同。虽然有所不同，但是在我看来和我的同样糟糕。就和我一样，她发现她自己站在下着雨的街道中，面对着一个戴高顶帽穿风衣，等候在那边的人，那人看着街灯映照出的光亮边缘。和我的梦不一样，他从不看她。\n\n在她的梦中，那人盯着自己脚边的什么东西看着。一个长条形，深黑色并不断滴落雨水的包裹藏与阴影之后。她不敢看那个包裹，无力去看，在她的梦境中，是那个包裹，而不是那人的凝视使她在床上痛苦的扭动并尝试从绝望中清醒。他知道她在那儿。他也等着她靠近并用令我恐惧不已的眼神凝视她，但是对她来说，那人脚边地面上那深黑色的东西才是她不敢看的，并且她会在她开始意识到地上那东西究竟是什么的时候醒来。\n\n他脚边一个深黑色长条形包裹，形状像是包裹着一个人。\n\n这部分真的吓到我了，伙计们你们说呢？那不是一个吓人的梦境，而是令人胆寒的现实？我猜我知道她不敢看的那东西是什么。\n\n好吧。我是说。我的意思是，那很愚蠢，真的很愚蠢。这事不可能发生。从两人认识之前就开始做的梦中的事情不可能发生。在她梦境中她完全不敢看的和我的梦境完全没有关系，不是吗？但是。我的一部分仍然会思索分析梦境中那人脚边的包裹。\n\n我怕那里面，是我。\n\n~yoric",
  "tags": [
    "creepypasta",
    "故事"
  ],
  "author": "M Element",
  "created_at": "2017-10-09T03:36:16+00:00",
  "updated_at": "2022-02-15T02:34:02+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "only-in-dreams"
}