{
  "title": "SCP-1367",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1367\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 実験に使用していない時、SCP-1367は60×60×60cm寸法のクッション張りコンテナ内に入れて、保管収容ユニットB-19に保ちます。保管前に、容器内からは固い、あるいは鋭利な破片を完全に除去します。\n\n実験のために保管から取り出す際は、耐久性向上のため、オブジェクトのラテックス要素に液体プラスチックポリマー溶液を薄く層状に噴霧します。脆弱と思われる性質上、職員は当該オブジェクトを取扱う際は注意が必要です。\n\n**説明:** SCP-1367はヘリウムを充填した、一般的な作りの赤く着色された風船です。頂点から膨張弁までの長さは45.7cmで、膨張弁は73.6cmの白い糸で結び閉じてあります。オブジェクトは製造元を示す識別マークを持っていません。\n\nSCP-1367の物理的耐久性に関する実験は、類似する普通に製造された風船の脆弱性ゆえに、最小限のものとなっています。しかしながら、ラテックス膜を透過してヘリウムが抜けることはないと結論付けられました。ヘリウムの含有量から予想される程度の浮力を発揮する一方で、オブジェクトの動きは風の流れや上昇気流の影響を受けないようです。SCP-1367を自由に浮かべたままにすると、480m以内にいる、全体のムードが少なくとも穏やかなものである最低6人で構成された集団の、最大の集まりに向けて飛んでいきます。オブジェクトはあたかも気流に押されたかのように動くため、この意図的な動きは検出が困難です。しかし、気密室で行われた実験の結果、気流はオブジェクトの移動に必要ではないと証明されています。\n\nSCP-1367が狙いを付けた集団の4.5m以内に来ると、聴取範囲内の全人物が聴覚的な異常を観測します。話し声の量は、集団内に追加の声が聞こえるかのように倍増します。これらの声は常に元気であり、グループメンバーの過半数に該当する年齢および発声パターンに一致する人物の声のように聞こえますが、メンバーの声を模倣している訳ではありません。この現象の発言内容は、通常の会話が行われている最中しか発生せず、決してそれらを上回る声量を出さない為に、解読が困難です。余分な声は常に数メートル離れた場所から発せられているように思われ、同様に録音でも聞こえる事が証明されました。\n\nごく稀な状況では、他の可聴要素も確認されました。これらはSCP-1367が、規模がより大きく、より大声で、意気盛んなムードの集団と結びついた場合に特に一般的になります。これらの聴覚異常の記録された例を以下に記載します。\n\n* 笑いながら屋外で遊んでいる子供たちの声。\n* 呂律の回らない乾杯の音頭と、それに続くグラスをぶつけ合う音。\n* 元気づけるように「イッキ、イッキ」と唱える人々の声。\n* ヒル姉妹の作曲したメロディーを基とする誕生日の歌、数パターン。\n* 性行為を示唆する呻き声。\n* 一般的にはピエロに特有の話し方をする演者の声。\n* 未知の言語の詠唱。\n* カーニバルのパイプオルガン曲。\n\n人間の声に似た聴覚異常は、実際にいる人物と意思疎通する事はありません。対象となるグループが解散する・話し声と騒音のレベルが和らぐ・あるいは気分が前向きでないものになると、聴覚現象は止まり、SCP-1367は範囲内に基準を満たすグループがいればそちらに移動します。余分な声が聞こえることを認識した人物は何となく不穏なものを感じるため、効果に気付いたグループはしばしば、意図せずしてオブジェクトの影響を終了させる事になります。\n\nSCP-1367の影響が気付かれずにいるか無視される場合、対象グループは徐々にポジティブな気分を上昇させ、社会的な相互作用においては抑制されない行動を取り始めます。曝露は約2時間で最大となり、それ以上の影響はないと思われます。対象グループは活動を継続するうえで強制力が働いている様子を見せず、責任問題や疲労などに関しては通常通りに振舞います。観察された対象グループは、暴飲ゲーム・大食い競争・音楽なしのダンス・肉体的な子供の遊び・乱交などの様々な活動に従事しました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "空中",
    "精神感応",
    "自律",
    "音波"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-20T11:55:32+00:00",
  "updated_at": "2024-02-21T12:32:51+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-1367"
}