{
  "title": "SCP-1086",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1086\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 全てのSCP-1086-1個体は、死亡するまで収容し続けられなければなりません。SCP-1086を治療または治癒する方法は確立していませんが、感染した個体を迅速に収容することによって拡散を防ぐことが可能です。一刻を争う収容の性質により、SCP-1086-1個体を確保してサイト-38の中央収容エリアに移送するために、緊急の業務に従事していない機動部隊が動員される可能性があります。SCP-1086が広範囲で発生した場合は、バイオセーフティレベル3以上のバイオハザード収容チャンバーを備えている財団や他の団体の施設が収容を目的として用いられる場合があります。\n\n収容プロトコルが全面的に実施されている限り、常に1体以上のSCP-1086-1個体が存在している必要があります。この個体は次の被害者の身元の確認が完了するまで、あらゆる費用を用いてでも延命しなければなりません。必要な全ての医療用品の使用はこの目的のために事前に認可されています。収容違反によって複数のSCP-1086-1個体が発生した場合、フェイルセーフを目的として複数の感染者を延命することが望ましいと考えられていますが、SCP-1086の更なる拡散の防止はこれよりも優先されます。ただし、全てのSCP-1086-1個体を終了することは、さらなる流行へと繋がるために禁止されています。\n\n> **メモ:** 単一の個人を収容するために必要な、人員と資源の大量消費に関していくつか懸念が提起されています。ここで優先されるのは速度であることを留意すべきです。SCP-1086-1個体は、初期感染から6時間以内に伝染性を持ち始めるため、水面下の流行を阻止するための事前警告に必要な時間は合計で25時間です。\n> 加えて、収容のために数十人または数百人の関係者に記憶処理を施す前に、完全に機密で専門化された生物収容研究室の支配権を掌握する必要があるかもしれないのです。予算の懸念は二の次と言わざるを得ません。 - SCP-1086主任研究員、████博士\n\n**説明:** SCP-1086は、--未発見の細菌種に感染することで発症する--主に未発見の細菌種に感染することで発症する免疫抑制性障害です。感染した人物はSCP-1086-1と分類します。この病気は人体に2つの主な影響を及ぼします。第一に、この病気は体内の9█%の白血球を縦隔のリンパ節の中の1ヶ所に停滞させ、SCP-1086-2と分類される半透明のゼラチン状の塊を形成します。この塊の形成中に、白血球は密接に相互接続されたニューロン、グリア細胞、シナプス、および循環組織の塊に変換されます。最終的な細胞塊は、主にこれらの細胞とSCP-1086の発症原因となる細菌によって構成され、SCP-1086-2を特に危険なものにします。SCP-1086に関与する細菌は、静菌性抗生物質に対する完全な免疫性、および殺菌性抗生物質に対するほぼ完全な免疫性を示しました。殺菌剤による処理が効果的であった場合、細菌は急速的な増殖率を示し、効率的に治療効果を無効化します。\n\n第二に、身体の免疫系が突然ほぼ完全に抑制されるため、感染者は複数の日和見感染症を発症し、感染者の急死をもたらします。SCP-1086に関与する細菌種は、感染したヒトおよびSCP-1086-2からのみ検出され、他の環境や種からは検出されていません。SCP-1086-2は病気の進行中に感染者によって産出される、SCP-1086の感染のための--主要な媒介物--主要な媒介物の1つです。\n\nSCP-1086の発症と他の免疫抑制症候群との顕著な差異は、最終的に患者の死亡をもたらす日和見感染症によって示されるパターンです。他の免疫抑制症候群は多種多様な感染症を引き起こしますが、SCP-1086-1個体は以下に詳しく記述する特定のパターンによって感染を一貫して抑制します。SCP-1086の感染パターンは補遺1086-1に記載されています。\n\n**補遺1086-1:** SCP-1086の感染パターン\n\n**第1段階:** 細菌との接触、またはSCP-1086-1の前個体の死亡による初期感染です。患者は急激に免疫系の保護を失い、任意の数の皮膚科学的な疾患に陥る可能性があります。完全なリストは文書1086-32に記載されています。しかし、疾患の正確な症状に関わらず全ての第1段階の症状は皮膚に関係しており、全てが重度の痘痕および患者の体の幾何学的形状の盛り上がりを特に引き起こします。皮膚の移植を行わなければSCP-1086-1個体は第2段階に移行する前に死亡します。収容プロトコルに従う限り、この死亡はいかなる対価を払ってでも回避するべきです。SCP-1086-2が感染者の上胸部に形成され始め、神経系と統合されて脳へのメッセージの送信を開始します。このプロセスは身体の白血球を多能性の形態に戻し、それらを神経組織として再割当します。このプロセスは非常にエネルギーを消費するため、感染者の蓄積脂肪を即座に燃焼します。この段階での死亡を避けるため、SCP-1086-1には大量の補給栄養を供給する必要があります。感染者は初期感染の6時間後に伝染性を持ちます。\n\n**第2段階:** 初期感染から18時間後に、神経学的な症状が現れ始めます。SCP-1086-1は激しく熱狂的になり、覚醒しているほとんどの時間において意味の一貫している文章を構成する能力を失い、認識できず意味を持たない発言--しかできなくなります--をほとんどの場合で行います。言葉ははっきりと発音されますが、ほとんどの場合で文章は理解できません。この段階における発言の唯一の一貫性は、感染者の一部が「失われている」という内容であり、更なる説明は行われません。他の全ての症状は本質的には神経学的なものですが、ほとんどの感染者がこの段階で結膜炎に罹患します。SCP-1086-2はますます複雑な信号を脳に送り始め、感染者は音楽や騒がしい声が聞こえると認識します。SCP-1086-1の発声は、これらの音を処理または記述しようとしていると考えられています。被験者の脳とSCP-1086-2は感染者の身体の制御のために「争い」、元々の脳はその都度敗北します。\n\n**第3段階:** 初期感染から48時間後にはSCP-1086-2によって全面的に制御を奪われます。感染者の脳組織は機能不能なまでに崩壊し、SCP-1086-2は感染者の身体、主に脳の発声に関する部分を中心的に制御します。この間、SCP-1086-1個体は人名と一連の数字を発声し始めます。これらの数値は、地球上のどこかの場所を表す大まかな座標として処理することができます。これらのメッセージには、SCP-1086-2の援助を求める試みであると思われる、理解不能な喃語によるヒステリー性の文章が混在しています。感染者はこれらのフレーズを1時間に渡って繰り返した後、SCP-1086-1は痙攣し、SCP-1086-2を口から排出します。近くに居る全ての職員は、第3段階においてはバイオハザードレベル4の「ブルースーツ」を着用しなければなりません。汚染された環境から完全に隔離されていない場合は感染がほぼ確実であるため、新たなSCP-1086-1個体として検疫が行われます。感染者は昏睡状態に陥り、排出後6時間以内に死亡します。\n\nSCP-1086-1の1個体の死亡から12時間後に、第3段階で指名された人物は自然発生的にSCP-1086に罹患し、症候を見せます。指定された場所の範囲内に居る全ての財団の機動部隊は、その地域に集合し、指名された個人を探しだし、（個人を確保するために要した時間に応じて、優先順位に従って）サイト-38、財団のバイオハザード収容施設、または同等の設備を備えた民間施設に運び込まなければなりません。この作業に携わる機動部隊は、そのような施設を使用するのに必要な手段を使用することが認められており、その後財団の援護を受けることができます。名前を呼ばれた個体の収容が最も重要です。\n\n**補遺1086-2:** 発見・隠蔽記録\n\n1994/07/08、200個以上の小さなゼラチン状の塊がアメリカ合衆国ワシントン州のオークビルの町に降ってきました。これらはSCP-1086-2の最初の個体群であることが判明しており、██人がSCP-1086に感染していました。財団の職員は町を包囲して隔離し、感染した全ての人物を確保することに成功しています。記憶処理薬を使用することでこのイベントのニュースが広まることを抑制することができましたが、イベントは翌日から█日に渡って5回以上発生しました。[[[http://scp-jp.wikidot.com/task-forces#toc6|機動部隊ガンマ-5 (\"燻製ニシンの虚偽\")]]]は、この現象のニュースが広まるのを完全に防ぐことはできませんでしたが、複数の誤った情報を作成し、イベントの一般的な理解を誤った方向に誘導することに成功しています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "バクテリア",
    "変容",
    "神経",
    "精神影響"
  ],
  "author": "semiShigUre",
  "created_at": "2016-11-26T03:27:02+00:00",
  "updated_at": "2021-08-29T16:40:21+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1086"
}