{
  "title": "Paddy's Last Jest",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> Dear All Of You Money-Grubbing, Arrogant, Sycophantic, Empty-Skulled, Lying, Poorly-Animated Asslickers, Especially Freddy \"Fucking Backstabbing Judas\" Fox And Kenny \"Never Worked A Day In His Sexless Life\" Crow:\n> \n> Well, you finally done it! Great job, you broke me. You broke me enough to bash down my door until this piece of paper turned up in my bed. I'd give you the \"if you're reading this, I'm dead\" business and say my tearful goodbyes to you hateful sons of bitches, but what would you say to that? \"Daaaah, why is he still using a typewriter in 2016, Paddy needs to give up on letter-writing, it's even worse than his shitty cartoon acting, I mean, it's not like I could do any better if I tried twice as hard as Paddy has been trying all his life, but I'm gonna go ahead and make Paddy's life a dick-in-the-garbage-disposal party because I'm about as smart as a dixie cup full of gatorade!\" You can all go fuck yourselves forever and ever. \n> \n> Don't worry about revenge. I'm gonna let you live your sugar-coated plastic imitation cheddar lifespans as long as you want, being the grease-drenched toxic gorilla rabies shitstains you are. That's more than enough punishment. I wouldn't wish it on Hitler, or even Super Hitler. \n> \n> There is someone I'm gonna completely fuck up before I stick a Remington up my nose, but unlike you, they're a smart enemy. They're a patient enemy. They're an enemy that doesn't lie through their teeth and call me their \"friend.\" They're the ones that call us [[[SCP-2835]]]. Wanna know more about that? I fucked your mom.\n> \n> And when you die scared and alone, and find yourselves in the pitch-dark corner of hell reserved for weaklings, I'll be the first one to shit caustic misery down your throat. I will torture you in ways that haven't even been invented yet. I will piss on your graves, around your graves, in your graves, and in your coffins, until your skeleton is a fucking piss pickle. You will gargle your screams through your boiling entrails until the last star goes black and all the Universe is cold and quiet.\n> \n> And before I forget, \n> \n> REAP WHAT YOU SOW REAP WHAT YOU SOW REAP WHAT YOU SOW\n> REAP WHAT YOU SOW REAP WHAT YOU SOW REAP WHAT YOU SOW\n> REAP WHAT YOU SOW REAP WHAT Y\n\nThe typewriter keys fell silent. With a shaking wing, Paddy Pelican took a long drink from his red Solo cup of pre-mixed margarita. Surrounded by the failed drafts of his note on his desk, he wiped a tear from his drooping eye.\n\nRecalling a coaching session from his animator--\n\n> //\"What the fuck are you doing, Paddy? Are you fucking crying?!\"//\n> \n> //I-I'm sorry, Mr. Singer... you're just shouting at me, and...//\n> \n> //\"You don't fucking cry in the cartoon business!\"//\n> \n> //...why not?//\n> \n> //\"Because I have no idea how to draw a crying pelican!\"//\n\nPaddy closed his eyes. He grabbed the duffel bag from under his broken bed frame. Two shotguns peeked out from the opened zipper. He sighed.\n\nHe wouldn't cry. He wouldn't bluff. He wouldn't ask how he was doing.\n\nFor the first time in his life, Paddy Theophrastus Pelican would make good on his threats.\n\n-----\n\n\"Is that like the castle you work at, Daddy?\" \n\nLisle Naismith awoke from his nap on the couch as his 6-year-old daughter, Penny, pointed to the TV, The interior of a gigantic animated castle filled the screen.\n\n\"Oh, did Mom put in Sleeping Beauty?\"\n\nHis daughter nodded.\n\n\"Right. Well, our castle is at least three times that big. But usually it's so full of kid-eating trolls that you can't see the ceiling.\"\n\nWhen your kid had an imagination, it was easier than usual to keep your job as a Foundation Site Director a secret.\n\nLisle's eyes closed again as Maleficent came into the hall to cast her famous spinning wheel curse. His tension faded away amidst the sounds of bickering fairies. Shocked soldiers. Evil magic. A cocking shotgun. A firing shotgun.\n\nThere were no shotguns in //Sleeping Beauty.// \n\nLisle opened his eyes. As red splatters colored the walls of King Stefan's palace, horrified attendees of Aurora's christening ran for the doors.\n\n\"What the devil is going on?\" said Maleficent, turning her attention away from the King and Queen who hadn't invited her. \"You can kill whomever you want //after// I'm done here, you meddlesom--\"\n\nIn a flash of buckshot, Maleficent's jaw became a red cloud. From the left side of the screen, a black and white pelican, drawn with significantly less effort than the rest of the cast, let out a drunken laugh as he mowed down the cast.\n\n//2835.// Lisle was on his feet in an instant.\n\nAs the pelican jammed the smoking barrel into the mouth of the young princess, he stared into Lisle's terrified eyes. //\"Naiiiiii-smiiiiith!!\"// he shrieked. //\"Reap what y--\"//\n\nLisle punched the eject button on the DVD player.\n\nPenny stared at the TV with pursed lips. Not frightened, but she hadn't blinked once throughout the scene.\n\n\"Sleeping Beauty's a really weird movie,\" she said.\n\n\"I'm sorry you saw that,\" said Lisle.\n\nPenny shrugged. \"It's a lot better than [[[scp-993|that clown show]]].\"\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "daveyoufool",
  "created_at": "2016-09-28T23:01:52+00:00",
  "updated_at": "2022-10-22T12:21:57+00:00",
  "rating": 46,
  "_site": "scp-wiki",
  "_fullname": "paddy-s-last-jest"
}