{
  "title": "その名にふさわしくない",
  "content": "[[include :scp-jp:credit:start]]\n**翻訳責任者:** [[*user KanKan]]\n**翻訳年:** 2024\n**著作権者:** [[*user Dmatix]]\n**原題:** Beneath the Name\n**作成年:** 2015\n**初訳時参照リビジョン:** 6\n**元記事リンク:** https://scp-wiki.wikidot.com/beneath-the-name\n[[include :scp-jp:credit:end]]\n\n**付記:** 以下の手書き文書は、財団に接収された銀行である██████ユナイテッドの、██████支部における保管庫#████にて発見されました。文書が保管庫内に保管されていた状況については現在調査中です。追加の手書きメモが文書に付属しており、「思考訓練、警告、好奇心。注意して見ろ。下を見るんだ」と読解可能でした。\n\n**<転写開始>**\n\n**Ar-Metusal『隠されしものの性質についての論文』第15章より引用**\n\n**蛇の法典、第456巻『ほら吹きどもの』**\n\n「オネイロイ」\n\nそれは明かされるべき名前の性質だ。簡単な真実とあなたは言うかもしれないが、私はそれが安易な誤解だと主張する。\n\n人がある名前に遭遇した際、特にその者がある程度の教育を受けていたなら、自然にその名前の意味を望み分析する傾向にある。その名前の皮に切り込み、その隠された言語的系統の器官を探り、その骨から連なる歴史のぐらついた部分をつつき、その根にある淀んだ膿漿をのぞき込む。そこでその者は真実を見つけることができるか、さもなくば推測することになる。\n\n「オネイロイ」。ある固有の名前。ある…古典的な名前。壮大な過去、出世した旅人、神話を転げまわるような彼らの行いについての考えを呼び起こす名前だ。神の子ら、夢の主、領地にて最も休めない者。\n\n誤解してはならない。\n\n名前は明らかになるとしても、知力によるその解剖は曖昧にもなりうる。可能なら、一瞬でもそれを一旦無視しようとせよ。オリュンポスの華麗さに包まれた、偉大なる神ヒュプノスや1000人の息子たちについて以外のことを考えろ。オビディウスのことは、たとえ一瞬でも脇に投げ捨ててしまえ。その名前の歴史を見るな。名前を見ろ。何が見える？\n\n「オネイロイ」\n\nそれは……蛇行する名前だ。這ってねじれて滑る名前。そう…染み出す名前だ、あなたの思考という濡れた砂に深く染み出してくる。その名前を見ろ、我が聡明な友よ。そして教えてくれ -- それは気味が悪いのか？その名前を握りしめろ、自身の強大な精神できつく握りしめるのだ。そして自分自身に尋ねるといい -- この名前は神のそれか？\n\nもしくは、深海生物のそれか？\n\nコレクティブ、自身について言及する中でそれらが得ている喜びと同じくらい倒錯しているそれは、神を信じていないという。彼らは、神々とは自身のために夢を我が物にする泥棒であると主張する。恐らくそれはそうなのだろう。だがそうだとすると、そこまでひどく苦労して、彼らの嫌う神々と非常によく似た存在として自身を表現していたのは何故なのか？「道」を通ろうと企む彼ら自身の視野を見ろ。トランス状態への通路をゆく誇り高き徒歩の旅人たち、古の知識の巣窟、宇宙の最も深みにある尊き精神の宝珠を彼らのコレクティブの無意識内に保管する行い。名前以外の何もかもの内にある神々。彼らは、高貴な正面玄関を築くことで拒絶したものとまるっきり同じものを呼び起こそうと試みている間中ずっと、信仰の夢を拒絶する。何という茶番だろうか。\n\n彼らの視界の先を見ろ、我が友よ。その名前の歴史の先を見ろ。名前を見るのだ。\n\nオネイロイは、実際は夢の生き物たちだ。それは恐らく、彼らの視界から引き出しうる唯一の真実だ。だが彼らは維持をしない。淫事をする。彼らのお気に入りの視界を見ろ、我が友よ。彼らの「聖なる森」を見るのだ。この森の蜃気楼を彼らが大事にしているのは偶然ではない。それは畏怖を想起させるのだ、違うか？彼らの誇り高き姿を見て、プールに眠りの記憶という彼らの秘められた高価な荷を注ぎ込め。何がより有益なものたりうる？彼らの行動という深みを知らない悲劇を見て、その無私さに驚嘆しろ。彼らに感心するといい。御前にひれ伏して悔いるのだ、彼ら自身がそうしてきたように彼らを無視してきたことをな。そのひどいまでの美しさにむせび泣け。\n\nだが待て。もっと近づいて見てみろ。首をねじれ。彼らの感情の向こうにあるその姿を知らせるのだ。\n\nこれが本当に森に見えているのか？もしくは荒野にか？\n\n彼らの口を注視しろ。記憶は流れ出てきているのか……それとも吸い上げられているのか？\n\n夢は死にかけているのか、吸いつくされて殺されている最中なのか？\n\nだが恐らくあなたは確信していない。森は、結局のところ、彼らが投影する1つの顕現以外の何かだ。森はそれだけではほとんど何も証明していない。恐らくあなたは正しい。では、他の場所を見てみるとしよう。\n\n我々の目を彼らの音楽へと向けてみるのだ。\n\n彼らのだましの道具全ての中で、オネイロイの音楽は恐らく最も強力だ。ほとんどのものは、結局のところ普遍的ではない。思考する存在やそうしない多くの者たちは、それに心動かされることはない。音楽は有望な言語であり、オネイロイは有望な生き物なのだ。音楽によって、彼らはサービスを提供する。音楽は電話のベルであったり、ガラスの球を振る音であったりと、単純なものたりうる。それは超越的な、星の交響曲たりうるのだ。それは最も純粋に美しいものである。冷たい深海のアンコウの光のようなものだ。\n\n音楽によって、深海生物たちは巧みに人々を操るのだ。彼らはあなたの夢を形作ることを提案する。あなたを悪夢による悲痛から楽にさせるために、あなたの眠りの高潔さを保つために。ちょっとした副作用に苦しむ以外の何もあなたは必要としない。支払うべき小さな対価だ、違うか？もっと厳しいものなど、我々を超越した存在である、時折我々を助けるどころか害する行動をするような定命の夢見たちがもたらす、誤解という不幸な失敗しかない。超越性はより小さきものを焼くべきだ、違うか？\n\n何故我々はこのように考えるのか？何故我々は、罪を犯すオネイロイさえそうもすぐに赦してしまうのか？何故我々はそうもすぐに嬉々として彼らの犠牲になってしまうのか？\n\n名前を見ろ、我が友よ。真にその名前をだ。あなたの知るものから解放されていると考えろ。彼らが何であるかよく考えて見つめるのだ。\n\n我々は赦す、それが彼らの望みであるがゆえに。\n\n我々は彼らに我々の夢の制御を明け渡す、それが彼らが示すものであるがゆえに。\n\n我々は彼らに己の思考を与える、彼らが音楽によって彼らこそその源であると信じ込ませるがゆえに。\n\n我々は彼らに神々のイメージを許す、それが伝えるべき己が名前だと彼らが願っているがゆえに。\n\nしかし名前を見てはならない。その先を見ろ。そこにポカンと開いた、彼らのヤツメウナギの口を見ろ。あなたがその中でどんな音楽に気づくかを見ろ。どんな赦しに気づくかを。\n\nあなたが彼らの湿ったあごの中でどんなに素晴らしき夢を体験するかを見ろ。\n\n「オネイロイ」\n\n他の名前は全て欺瞞である。\n\n嘘のための名前である。",
  "tags": [
    "en",
    "tale",
    "オネイロイ"
  ],
  "author": "KanKan",
  "created_at": "2024-12-06T04:16:07+00:00",
  "updated_at": "2024-12-06T04:16:36+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "beneath-the-name"
}