{
  "title": "天文学",
  "content": "我们的星球正在消亡。对于这个事实，我能给出很多解释，不计其数的有关失败和失败的想法的故事，一个无法看到真相的孤独的物种，永无止尽的无知和不可饶恕的原罪和愚蠢。但是这些理由都不是借口，我也不是在寻求同情。所以，我要说的只是，我们的星球正在消亡，而我们渴望活下去。\n\n我曾在科学委员会任职。几年之前，我们奠定了我们这个时代最可怕的思想，这打破了我们的处境，评估了我们面临着的威胁程度，事实上，非常的具有威胁，而且更重要的是，讨论我们需要的解决办法。这被叫做三十年计划。普通人认为这是指我们在未来三十年里要做些什么来解决他们的问题的计划。然而其实，这是我们在文明崩溃之前计算出的最长时间，也可能是想出延长时间的方法的时限。\n    \n我们需要土地，食物，和燃料，但我们没有足够的资源来保留它们中的任意一个。我们确实，是的，有一架恒星飞船的雏形能用，也有足够支撑它飞行许多光年的资源，但是星舰不能带走一整个城市，而这里有关拆了它，使用它的动力源来供暖，制造食物或者任何急需的必需品的讨论也已日渐喧嚣。我们的星球正在消亡。我们的人民正在挨饿。而我们，需要希望。\n    \n然后它降临于我们，从群星之间到来，就像是我们已经公然谴责的众神送给我们的礼物。我们在它接近我们的星球的表面的大气层中截下了它，发射了一枚火箭从轨道上取回它。它落在一个无人居住的沙漠里，被一辆没有标记的货车运走。我们已经负担不起任何人的希望了，纵然只是点燃他们的希望之火也负担不起。\n    \n我是幸运的，被选中研究这一物品。它的大部分表面被严重的凹痕和污渍覆盖，我们对它一无所知。它是手工制的，但不是由我们的手制造。\n    \n它的内部安装有一些电子设备，但是全部溶化了，现在是灰白色的绳状物。我们能恢复的唯一的东西是一张美丽的金色圆盘，一面覆盖着细小的圆形突起，另一面刻满了图案。我们凝视着这些标记。这是我们从未见过的东西。\n    \n“我不想下定论。”我的好朋友，教授Maddy在一些讨论之后说，“但是这些画可能，在经过一番想象之后，成为一副星图。”他指出了一组抽象的点和线。“而这些，”他指出一个轮廓的形状，“可能是某种生命的图像。”他说的正是我们所有人在思考，而所有人都不想去思考的东西。我拍了拍他的背。“我们不能走在自己前面，”我温和地说。\n\n“是的。”协会主席说。“毋庸置疑的。对于这样物品的研究应该立刻开始。但是//一个字//都不要让公众知晓。这里的大家都理解了吗？//一个字//都不要。”他望向四周，表情缓和了下来。“虚假的希望也是我们现在无法承受的东西。”在这里的每个人都理解他在说什么。\n\n第二天，我被指派在沃斯市的一次抗议活动中发言。这是我最讨厌的自己工作中的一部分。沃斯市现在非常的贫穷，饥饿，一派狼藉的愤怒着，或许这是理所应当的。我不得不微笑，试图安抚他们，用喂给他们谎言的方式，希望我能尽可能多地提到三十年计划。这似乎总是让他们放心。\n    \n不久之后，我站在沃斯的一个摇摇欲坠的大礼堂里。整个空间里里挤满了肮脏、饥饿、死去的灵魂，他们都盯着我，一声不响地看着我，礼堂里市死一般的寂静。\n    \n“我想，表扬-表扬你们的关心，”我结结巴巴地说。“但是你们的政-政府，和科学委员会，考虑到你的最大利益，我们正在为我们面临的最紧迫的问题寻找解决方案，就是食物和水资源的短缺，经济的萧条，还有污染。我们希望确保我们在做我们所能做到的一切。现在是问-问题时间。”我扯着衬衫的领子想要透风，而整个房间已经愤怒的低沸起来。一名年轻的记者举着麦克风站了起来。\n\n“Rook教授，”她问我，“你说你们正在解决这个星球上贫穷，食物，和水资源的问题。更确切一些来说，你们在做什么？”\n\n我正了正帽子。“我们正在试图研发新的，更先进的滤水装置和农业设施，”我说，“应该能大大提高粮食产量。那个...额，对于这些技术的生产和使用会需要大量的新-新劳动力，也会增加就业率，更多的，这些都在三十年计划里。”\n\n另一个记者站了起来。“你知道的，我听到的所有官方发言都在说三十年计划，但是没有更加细节的东西。三十年计划会对我们现在的人口暴增有什么助益吗？有关我们日渐衰弱的人口？有关贫困？教授，三十年计划到底//是//什么？”\n\n“三十年计划不能被完全披露，因为我们需要在有一定成果之后披露完整的计划，”我看了一眼提词器。“我想说的是，30年的计划就像我们所说的那样正在计划之中，并且正在显示出它的成果。”轻描淡写，一笔带过。人群们开始为了没有足够的结果而吵闹。我感觉自己很渺小。\n\n在人群的后方，一个穿着得体的男人站了起来。他没有麦克风，但是他洪亮的声音带着他的话语传达了过来。\n\n“Rook教授，”他平稳地说道。“我最近发现了一份未公布的政府报告-我对此有保密条例，我很抱歉-但它说某种东西-被称为神器，我猜-应该是几天前从天上掉下来的，然后，让我念一下这份报告-‘这肯定是人造的，虽然上面有多个无法识别的符号，而且肯定不是这个星球造出来的东西。’你能告诉我们有关神器的信息吗，教授？”\n\n房间陷入了安静，我感觉自己好像被谁打了一拳。我写下了那些字句，神器。他们知道那样神器。我看着那个男人再一次隐藏进人群。\n    \n“是的，额，那个，神器，众所周知-确实给我们带来了一些未解之谜，但它.肯定不是任何东西的明确象征。研究...研究正在进行中。”提词器一片空白，安静。\n\n“你为什么不告诉我们？”一个声音尖叫着，应该是某处的平民。\n\n“我们，额，我们不想让人们燃起无谓的希望...”群众突然尖叫起来，像一壶水一样煮沸。我觉得恶心，觉得自己像个怪物。保安冲了进来。而会议在那之后不久就结束了。\n\n他们更换了我的酒店房间，在走廊里设置了安保。没有人找得到我们，我打电话给Maddy，问他有关神器的事。\n\n他们什么也没发现。他们从内部照射它，扫描它，研究它，测量凸起，让它经过我们最好的密码破解程序。什么也没有。但是到现在为止，关于它的消息已经包围了整个星球。\n    \n我和我的两名同事，Jai和Adel，在晚上同宿。他们的安抚，依偎，和鼓励帮不上任何忙。最后他们温柔的语言和接触转化成了缓慢的，沉重的寂静。当我试图入睡的时候，我摇晃着进入了无助的状态。我突然想到，神器不是一种问候，也不是一种机会，只是来自另一个濒死的星球的求助，另一个星球也在崩溃。这样的想法让我无法忍受。\n    \n在早上，我早早的就醒了。我在轮班之间偷偷溜进保安的休息室，拿了枪，趁人不知不觉种，溜回了我的旅馆房间。Jai和Adel睡着了，还以为他们抱着我那不存在的身体。\n    \n我不得不离开，我就是个懦夫，我把枪对准了我的头。直接穿过我的眼睛，那就够了。人们愤怒，暴怒，他们有权利这么做。他们的水源骗了他们。他们的食物来源骗了他们。他们的生态环境骗了他们。我们骗了他们。他们想要见到三十年计划？这就是三十年计划。我闭上了眼睛。电话响起。\n    \n我跳起来，转身四处看Jai和Adel是否注意到了。他们没有。我把枪放进抽屉里，走到大堂里。“喂？”我疲惫地问。\n\n“Rook，我是Maddy。神器。”\n\n“它怎么了？”\n\n“我们让它运作起来了。你看，你知道有凸起的那一边对吧。我们放了一个指针上去，连接扬声器，让它用一个非常精确的速度旋转。”\n\n“简直就像是密码。”\n\n“可能吧。但是你现在必须得过来。它正在发出声音，它在歌唱。”\n\n我在一个小时内赶到。\n    \n那时他们已经把录音放完了，因此不得不重新设定来使它再次播放。我们坐在小小的临时播放器周围，随着圆盘旋转，保持着绝对的沉默。\n\n我听到了以前从未听过的声音。短的，系统性的，断断续续的哔哔声和点击声。低沉的嗡嗡声。充满活力，听起来像奇怪动物的喉咙的发声，表露着他们的愤怒和喜悦。数以百计的尖锐、短暂、通风、悠扬的口哨声，落入奇妙的自然曲调和歌曲中。一声长长低沉的嚎叫，似乎从寂静中涌出，像从水中沐浴而出的群山，像从黑夜种撕破黑暗出现的太阳。然后出现的是音乐。\n    \n全是不同的形式，不同的声音。有些像滴落在石头上的水滴声，有些像是心跳声，有些像尖叫，有些像坠落，有些像是爱。无法言喻的歌声在这一切中穿梭，这是韵律，这是美丽。\n    \n“这不是全部，”Maddy兴奋地解释。“我们翻译了星图。我们找到了我们的星球。如果我们没错的话。这是来自恒星系里的一个星球，离我们7.7光年。”就在我了解了这穿梭星际的工程后。我能感受到三十年计划，和所有的疑虑都消失了。\n\n音乐很快结束了，取而代之的是声调优美的，有断句的声音，所有的发音都是不同的，都说着我们无法诠释，但理解得十分精确的话。音乐结束了，但我仍在听一首我曾听过的最美妙的歌。\n    \n    //Hello.\n    Hola.[[footnote]]西班牙语的你好。[[/footnote]]\n    Bonjour.[[footnote]]法语的你好。[[/footnote]]\n    Jambo.[[footnote]]斯瓦希里语的你好。[[/footnote]]\n    Ni hao.//\n    \n我几乎无法发出简单的咕哝声来指示如何准备飞船。这是一首救恩的歌曲，希望的歌曲，拯救的歌曲。一首富饶的歌，一首充满空间、空气、动物和声音的歌。我们像古代的部落人一样感谢我们超凡脱俗的救世主，感谢他们即将捕猎的动物的生命。\n    \n所以这个信息是为你们，你们的星球，你们的世界，你们的叫喊，说话和歌唱而发。谢谢你们的欢迎和邀请的表达，以及你们的希望和生命的奉献。\n    \n我们听到了。\n    \n我们会尽快到来。",
  "tags": [
    "2009gears生日竞赛",
    "故事"
  ],
  "author": "Hannah_AI",
  "created_at": "2018-06-17T06:51:21+00:00",
  "updated_at": "2020-02-27T01:40:30+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "astronomical"
}