{
  "title": "천문학적",
  "content": "[[include info:start]]\n**천문학적** \n**저자:** [[*user Sophia Light]]\n**원작:** http://www.scpwiki.com/astronomical\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n우리 행성은 죽어가고 있었다. 이것에 대해서는 내가 할 수 있는 많은 설명이 있다. 셀수없는 실패에 관한 이야기라던가 진실을 보지 못한 외로운 종족, 무시에 관한 끝없는 이야기와 살아있는 동안 지을 수 있는 죄, 멍청함을 지은 사람들의 이야기를 말할 수 있다. 하지만 저 이유중 어느것도 변명은 될 수 없고, 그 어떤 상황에서도 나는 동정을 바라지 않는다. 그래서 우리 행성이 죽어가는 동안에, 우리는 살아남으려고 발버둥쳤다고 당당하게 말할 수 있다. \n\n나는 과학 위원회의 일원이었다. 몇년 전, 우리는 우리 시대의 가장 대단한 생각들을 모았고, 우리 상황을 무너뜨린 후에 위협의 경지에 접속했다- 절실하다, 분명, 매우 절실하다- 그리고 더욱 중요한 것으로, 해결책을 찾아 토론했다. 그것은 30년 계획이라 불렸다. 일반인들은 그것이 이 상황을 해결하기 위해 다음 30년간 우리가 할 일을 뜻하는 거라고 생각했지만, 사실은 우리 문명이 괴멸하기 전에 남은 최대의 시간이었고, 그 시간을 늘리려는 시도였다.\n\n우리는 땅, 식량 그리고 연료가 필요했고, 우리는 그중 어느것도 충당할 자원이 남아있지 않았다. 우리는 그래, 사용가능한 원형 스타쉽이 있었고, 그것을 몇 광년 동안 가동시킬 에너지도 충분했다. 하지만 스타쉽은 도시를 들고 다닐 수 없었고, 이미 그것을 부숴서 그 원동력으로 열,음식 혹은 절실하게 필요한 다른 물품 중 어느것이라도 생산는데 쓰자는 말이 오가고 있었다. 우리 행성은 죽어가고 있었다. 우리 백성들은 굶고 있었다. 우리는 희망이 필요했다. \n\n그런데 그것이 별들 사이에서 왔다. 마치 우리가 공식적으로 불렀던 신의 선물처럼 말이다. 우리는 그것이 우리 행성의 표면을 건드리기 오래전부터 대기층에서 발견했었고, 그것을 대기권에서 회수하기 위해 로켓 하나가 파견되었다. 그것은 사람이 살지 않는 사막위로 떨어졌고, 표시가 없는 밴 하나로 거기서 끌어내어졌다. 우리는 더 이상 그 누구의 희망도 수용할 수 없었다. \n\n아티펙트를 조사하는 데 도움을 주는 사람으로 내가 선택된 것은 정말 운이 좋은 일이었다. 그 물체는 굉장히 우그러지고, 녹이 슬었으며 우리에게 완전히 낯선 것이었다. 그것은 손으로 만들어진 것이었으며, 그 손은 우리의 것이 아니였다. \n\n상당한 양의 전자장치가 부착되어있었으나, 이제는 그저 녹고 재가 되어버린 잔해일 뿐이었다. 우리가 회수할 수 있었던 것은 하나의 아름다운 황금 디스크였는데, 그것은 옆면이 작은 원형 마루로 덮여있었고 다른 면에도 잔뜩 새겨져 있었다. 우리는 그 표식을 바라보았다. 그것들은 우리가 여태까지 봐온 것중 어느것과도 일치하지 않았다.\n\n\"먼저 결론을 내려버리고 싶지는 않습니다만,\" 잠깐의 토론 후에 내 친구 매디 교수가 말했다. \"하지만 이 그림들은, 상상을 좀 해보면, 별의 지도일수도 있습니다.\" 그는 무작위의 점과 선을 그려냈다. \"그리고 이것은,\" 그가 드러난 도형을 가리켰다. \"어떤 종류의 생명일 수도 있습니다.\" 그는 우리 모두가 생각하는 것과, 모두가 생각하고 싶지 않은 것을 말하고 있었다. 나는 그의 등에 손을 대었다. \"너무 앞서가지는 맙시다.\" 나는 부드럽게 말했다.\n\n\"맞습니다.\" 위원회장이 말했다. \"물론입니다. 이 아티펙트에 대한 조사는 바로 시작되어야 할 것이나, 절대로 외부에 이 일에 관한 말이 새어나가서는 안됩니다. 모두 알아들으시겠습니까? 한 단어도 안됩니다.\" 그는 표정을 풀며 주변을 둘러보았다. \"거짓 희망은 우리가 버텨낼 수 없는 또다른 자원입니다.\" 그가 무엇을 의미하는지는 모두가 알고 있었다.\n\n그 다음날, 나는 보스 시의 시위에서 연설을 하게 되었다. 이게 이 직업에서 내가 가장 싫어하는 부분이었다. 보스는 가난했고, 굶주렸고, 거대하며 분노해있었는데, 그럴만할 이유가 있을 지도 모르겠다. 나는 웃어야 하고, 30년 계획이라는 말을 최대한 사용하며 그들에게 거짓을 먹여서 의문을 풀어주고 받쳐줘야했다. 그게 항상 그들에게 확신을 주는 듯 했다. \n\n후에 나는 보스에 있는 전에는 웅장했던 부서져가는 강당에 서 있었다. 강당은 더럽고, 굶주렸으며 지친 영혼들로 가득 차있었는데, 그들은 죽음과 같은 적막 속에서 나를 빤히 바라보고 있었다.\n\n\"저는 당신들의 의문에 다-답해드리길 원합니다.\" 나는 더듬거렸다. \"하지만 당신들의 저-정부와, 과학 위원회는 당신들의 가장 큰 관심을 마-마음속에만 간직해두고 있고, 우리는 우리가 현재 대면하고 있는 것 중 가장 무거운 문제의 해결책을 찾는데 집중하고 있습니다. 말하자면 식량과 물 부족 문제, 경제 치-침체, 그리고 환경 오염 말입니다. 우리는 당신들께 우리가 이 문제를 가지고 할 수 있는 것은 다 하고 있다고 말씀드리고 싶습니다. 이-이제 질문을 받겠습니다.\" 나는 군중이 분노에 차 중얼거리는 동안 셔츠의 목 부분을 다듬었다. 마이크를 든 젊은 기자가 일어섰다.\n\n\"루크 교수님.\" 그녀가 나를 불렀다. \"당신은 당신들이 행성에 있는 조직들에게 식량,물 부족문제와 가난을 해결하도록 돕고 있다고 말씀하셨죠. 정확하게 무슨 일을 하시는 겁니까?\"\n\n나는 내 모자를 다시 보통으로 고쳐썼다. \"우리는 새롭고 발전한 정화 방법과 경작을 시험하고 있습니다.\" 나는 말했다. \"이것이 식량 생산율을 크게 증가시킬겁니다. 어... 이 기술들을 생산하고 공급하는 일은 추가적인 노동력을 필요로 할 것이고, 결국 직업의 증가가 뒤따릅니다. 이것과 더 많은 것이 30년 계획에 들어가 있습니다.\" \n\n다른 기자가 일어섰다. \"제가 아는 유명인들은 30년 계획에 대해서 많이들 이야기했습니다. 하지만 저는 자세한 내용을 듣지 못했죠. 30년 계획은 인구과다문제를 어떻게 해결할 것입니까? 줄어드는 식량문제는요? 가난은요? 교수님, 30년 계획이 대체 뭡니까?\"\n\n\"30년 계획은 딱 잘라 설명할 수 없습니다. 왜냐하면 저희는 30년 계획을 완전히 규정하는 것이 유출될 결과에 영향을 줄 것이라고 믿으니까요.\" 나는 내 대사집을 읽었다. \"우리가 말하는 동안에도 30년 계획은 실행되고 있고, 결과를 내고 있습니다.\" 과장되지 않고, 잘 피해갔고, 확신을 주었다. 쉽기도 하지.\n\n군중은 결과물이 적은 것에 대해 소리치기 시작했다. 나는 자신이 작게 느껴졌다.\n\n뒤의 어딘가에서 잘 차려입은 남자가 일어섰다. 그는 마이크를 갖고 있지 않았으나, 그의 큰 목소리가 말을 전달해주었다.\n\n\"루크 교수님.\" 그가 매끄럽게 말했다. \"저는 최근에 공개되지 않은 정부의 보고서를 발견했습니다 - 어쩌면 기밀이었을 수도 있죠, 사과합니다 - 하지만 어떤 물체가 - 제가 알고 있기로는 아티펙트로 알려진 - 며칠 전에 하늘에서 떨어졌고, 보고서를 잠시 인용하겠습니다 - '그것은 확실히 인간의 손으로 만들어졌으나, 알 수 없는 문양들이 새겨져 있었고, 디자인으로는 지구의 것이 아니였다.' 이 아티펙트에 대해 우리에게 뭘 말씀해주실 수 있습니까, 교수님?\n\n방이 조용해졌다. 나는 가슴을 한방 맞은 것 같은 느낌이었다. 내가 그 말을 써냈었다. 아티펙트. 그들은 아티펙트에 대해 알고 있었다. 나는 그 남자가 군중 사이로 사라지는 모습을 지켜보았다.\n\n\"ㄴ-네. 그러니까, 어, 비정상적인 물체 - 알고 계신 것처럼 아티펙트는 - 우리에게 약간의 호기심을 불러일으키긴 하지만, 그것은... 무엇의 확실한 표시가 되지 않습니다. 연구가...여-연구가 진행되는 중입니다.\" 대사집은 비어있었다. 조용했다.\n\n\"왜 말해주지 않은겁니까?\" 비명에 가까운 목소리가 울렸다. 어딘가의 시민이겠지.\n\n\"우린, 어, 우리는 그 누구의 희망도 이-일으키고 싶지 않았어요...\" 군중이 비명을 지르고 냄비의 물처럼 끓어댔다. 나는 토할 것 같았다. 자신이 괴물처럼 느껴졌다. 경비원들이 달려들어왔다. 회담은 그 일 직후에 끝났다.\n\n우리는 호텔 예약을 바꿔야만 했다. 그들이 로비에 경비원을 세워두었다. 아무도 우리를 찾지 못했다. 나는 매디에게 전화를 걸어 아티펙트에 관해 물었다.\n\n그들은 아무것도 찾지 못했었다. 그들은 그것에 빛을 비추어보고, 연구해 보고, 굴곡을 재어보고, 최고의 암호해독 프로그램에 돌려보았었다. 아무것도 없었다. 그리고 그것에 관한 이야기가 지금쯤이면 행성을 한바퀴 돌았을 것이다.\n\n그날밤, 나는 내 친구들인 자이, 그리고 아델과 함께 잤다. 그들의 위로도, 달램도, 확신도 나를 도와주지는 못했다. 시간이 지나자 그들의 부드러운 말과 접촉은 느리고 무거운 고요로 바뀌었다. 내가 잠을 자려고 할때, 나는 무력하게 뒤돌아 눕고 굴렀다. 나는 그 아티펙트가 기회나 환영의 말 대신 비슷하게 무너지고 있는 행성에서 온 도움요청의 메시지라는 생각에 매달렸다. 또다른 세상이 줄어들고 있었다. 견딜 수 없을 것이다. \n\n다음날 아침, 나는 일찍 일어났다. 나는 교대 시간에 경비 휴게실로 숨어들어가, 총을 하나 집어들고 조용히 호텔 방으로 돌아왔다. 자이와 아델은 내 존재하지않는 형상을 붙들고 평화롭게 자고 있었다.\n\n나는 돌아서야만 했다. 나는 겁쟁이였다. 나는 총을 머리에 가져다 대었다. 눈 위쪽으로 쏘면 바로 끝나겠지. 사람들은 분노했고, 짜증을 났고, 그럴 만한 이유와 권리가 모두 있었다. 물 자원이 그들을 버렸다. 식량 자원이 그들을 버렸다. 생태계가 그들을 버렸다. 우리가 그들을 버렸다. 그들은 30년 계획을 보고 싶어했었지? 이것이 30년 계획이다. 나는 눈을 감았다. 전화가 울렸다.\n\n나는 펄쩍 뛰었고, 자이나 아델이 혹시 그 모습을 봤는지 확인하기 위해 뒤를 돌아보았다. 그들은 보지 못했다. 나는 총을 서랍에 집어넣고는 복도로 걸어나갔다. \"네?\" 나는 피곤한 목소리로 말했다.\n\n\"루크, 여긴 매디일세. 그 물체.\"\n\n\"…그게 뭐 어쨌는데요?\"\n\n\"우리가 그걸 가동시켰어. 그 문양 있던 옆면 기억하지? 우리는 거기에 핀을 세우고, 스피커를 달아준뒤, 일정한 비율로 돌려야 했지.\"\n\n\"거의 암호에 가깝군요.\"\n\n\"그럴지도. 하지만 빨리 이리로 와보게. 그게 소리를 내고 있어. 그게 노래하고 있다고.\"\n\n나는 한시간도 안되어 그곳에 도착했다.\n\n그 때 그들은 이미 녹음의 끝부분에 도달해 있었으며, 그것을 다시 재생하기 위해 위치를 바꾸어야 했다. 우리는 완전한 고요속에서 디스크가 돌아갈 동안 작은 임시 축음기를 둘러싸고 앉았다.\n\n나는 전에 들어본 소리와 전혀 다른 소리를 들었다. 짧고, 자연적인 스타카토의 삐- 소리와 딸깍임. 높아졌다 사라지는 낮은 웅웅대는 소리. 이상한 동물들의 분노와 기쁨을 표현하던 목에서부터 나오는 목소리와 비슷한 떨림. 수백개의 날카롭고,짧고,공허하고,부드러운 휘파람소리가 놀랍고 자연스러운 곡과 노래에 들어있었다. 물에서 나온 산처럼, 밤에서 나온 해처럼 낮고 긴 울음소리가 고요속에서 울려나오는 듯 했다. 그리고 음악이 시작되었다.\n\n전부 다른 스타일이었고, 전부 다른 소리였다. 몇몇은 바위 위로 떨어져내리는 물 같았고, 몇몇은 심장의 박동 소리같았고, 비명소리 같았고, 떨어지는 소리같았고, 사랑같았다. 구분할 수 없는 노랫소리가 그 소리들 사이를 왔다갔다거렸다. 그것은 규칙적이었고 아름다웠다.\n\n\"그게 다가 아니야.\" 매디가 흥분하며 설명했다. \"우리가 지도를 번역했어. 우리의 별을 찾았어. 우리가 맞다면, 이것은 7.7광년 떨어진 태양계의 행성에서 왔어.\" 스타크래프트가 갈 수 있는 거리다. 나는 30년 계획과 내 모든 의심이 씻겨 나가는 것을 느낄 수 있었다.\n\n음악은 곧 끝났고, 그 자리를 듣기 좋고 잘 끊기는 목소리가 대신했다. 각자의 방식대로 다르고, 우리가 번역할 수 없는 것을 말하고 있었지만, 약간은 알아들을 수 있었다. 음악은 끝났지만, 나는 내가 앞으로도 들을 것 중에서도 가장 아름다운 노래를 듣고 있었다.\n\n헬로.\n홀라.\n봉쥬르.\n쟘보.\n니하오.\n\n나는 스타크래프트를 준비하라는 명령을 겨우 중얼거릴 수 있었다. 이것은 구원의, 희망의, 전달의 노래였다. 풍족의 노래, 우주의 땅과 공기와 동물과 목소리에 관한 노래였다. 우리는 다른 세계의 구원자들에게 원시 부족처럼 감사했으며, 그들이 사냥하려는 동물들의 생명에 감사를 표했다.\n\n그래서 이 메시지를 당신, 당신의 행성, 울부짖고 말하고 노래하는 당신에 세계에 보내는 것입니다. 당신들의 환영과 초대, 그리고 희망과 삶의 기회에 정말 감사드립니다.\n\n우린 당신들의 소리를 듣고 있어요.\n\n그리고 될 수 있는 한 빠르게 그곳으로 갈겁니다.",
  "tags": [
    "2009-기어스생일-en",
    "en",
    "이야기",
    "특집"
  ],
  "author": "shfoakdls",
  "created_at": "2012-10-20T11:25:51+00:00",
  "updated_at": "2024-10-20T12:42:02+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "astronomical"
}