{
  "title": "Critter Profile: CACK Dealer!",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:wilderness]]\n[[module css]]\n#page-title {\n  display: none;\n}\n[[/module]]\n\n[[module css]]\n.buttonsup:after{\ncontent:\"△\";\nfont-size:120%;\n}\n.buttonsdown:after{\ncontent:\"▽\";\nfont-size:120%;\n}\n.buttonsup:hover:after{\ncontent:\"△\";\nfont-size:120%;\ncolor:#d93a00;\ncursor:pointer;\n}\n.buttonsdown:hover:after{\ncontent:\"▽\";\nfont-size:120%;\ncolor:#6a5cff;\ncursor:pointer;\n}\n.reddit{\ndisplay:flex;\njustify-content:flex-start;\nalign-items:center;\nflex-direction:row;\nfont-size:14px;\n}\n.reddit p {\nline-height:6px;\n}\n.roddit{\nmargin-right:0.75rem;\nline-height:21px;\nbackground:#eaedef;\nborder-radius:16px;\npadding-left:5px;\npadding-right:5px;\nwhite-space: nowrap;\n}\n.roddit:hover{\nbackground:#e2e7e9;\ncursor:pointer;\n}\n.rooddit{\nfont-size:12px;\n}\n.ruddit{\nmargin-right:0.75rem;\nline-height:21px;\nborder-radius:16px;\npadding-left:5px;\npadding-right:5px;\n}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[div class=\"wilson-border\"]]\n[[div class=\"wilson-header\"]]\nCritter Profile: **CACK Dealer!**\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nOverview!\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[=]]\n[[image cack1.png width=\"300px\" style=\"border:1px solid #665731;\" title=\"E-Saur observing \"]]\n\n **Name:** CACK Dealer (aka Dr. Spanko)\n\n**Species:** Corn Crake \n\n**Primary Caretaker:** Dr. Aaron Rosby\n\n**Diet:** Gummy Worms \n\n**Housed:**  WWS Veterinary Sector \n[[/=]]\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nCreature Features!  \n\n[[/div]]\n[[div class=\"wilson-body\"]]\nThis here is former \"Doctor Spanko\" or as he likes to call himself,  \"Herr Doktor Spankoflex, colloquially namesplapped with eminate twotreetree and steven\". Unfortunately, he is currently facing several charges of possession and drug trafficking by the Oregon Department of Justice (DOJ). Spanko's been in our care for a long time, and we never suspected him of any sort of wrongdoing. While we aim to provide justice for the city of Boring, Oregon, and the surrounding communities, we are also focused on the welfare and care of our own animals. As such, we will continue working closely with the Boring Police Department and State Authorities to conduct an investigation into how and why Dr. Spanko was able to create a multi-million drug empire from his enclosure. \n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**History!**\n[[/div]]\n[[div class=\"wilson-body\"]]\n\n\nThis is Dr. Aaron Rosby, a former coworker and current caretaker of Dr. Spanko. I'll be writing the remainder of this document, given I'm the point person between us and local + state authorities. \n\nSpanko was detained last Thursday during a routine traffic stop. Officers found Dr. Spanko in possession of 439 pounds of purified \"cack\" cocaine. He was quickly returned to our custody, but not before taking a detour down to Clackamas County Jail. Prior to being arrested, Dr. Spanko was one of our esteemed on-site animal pharmacists, assisting with compounding drugs and filling prescriptions for many of his fellow critters. He was the first non-human to be given a medical license in the state of Oregon, although that has since been revoked. \n\nClackamas County police were kind enough to share with us the bodycam footage from their discovery of Dr. Spanko with us. \n\n> **Foreword:** //One Officer James Kilmer stopped Dr. Spanko's car for traveling 25 miles over the speed limit in a residential area.// \n> \n> <BEGIN LOG> \n> \n> **Officer Kilmer:** License and registrat- Huh?\n> \n> //Dr. Spanko's face pops out from the window. He is perched on the steering wheel, and the only visible entity in the car. Officer Kilmer turns on his radio.// \n> \n> ------\n>> [[=]]\n>> [[image cack2.png width=\"300px\" style=\"border:1px solid #665731;\" caption=\".\"]]\n>> //Image captured from Officer Kilmer's bodycam.//\n>> [[/=]]\n> ------\n>  \n> **Officer Kilmer:** I'm going to need some extra help. Got an unmanned vehicle here with just some type of bird ins-\n> \n> **Dr. Spanko:** Salalations blue lawlicker. Tis I, CACK, operating nonequine horse excluding tiptoe hoppers and puppetmasters and twine.  Non-exciting registr-CACK-tion preventation of unmonkeyed Marco Poloing regarding silent batter powder. But CACK more snow white than whitelicious snow! \n> \n> **Officer Kilmer:** Oh? You can talk? \n> \n> **Dr. Spanko:** CACk will cack selfessly viam the apple tube of my puppet. I possess this amongst many widow-brand mites- CACK! \n> \n> **Officer Kilmer:** Did you say you're in possession of crack? \n> \n> **Dr. Spanko:** CACK! \n> \n> **Officer Kilmer:** Pardon?\n> \n> **Dr. Spanko:** CACK! \n> \n> **Officer Kilmer:** Crack?\n> \n> **Dr. Spanko:** CACK! \n> \n> **Officer Kilmer:** Cack?\n> \n> **Dr. Spanko:** CRACK! \n> \n> **Office Kilmer:** You have crack in your car? \n> \n> **Dr. Spanko:** Precisementally, crumb punchers provideum colossal numerous greens for spankoflex-brand cack. \n> \n> **Officer Kilmer:** Alright, sir, would you please step out of the vehicle for me? \n> \n> **Dr. Spanko:** CACK! Cack is catfish for inculpations. UNIMPEACHABLE! Blue man dogomatonic and bullfaced. Your egg-layer CACKS my cloaca semiannually! Spanko has gazed upon greater donkey-trunks than your monkey pies. Scales will see the sunlight! \n>  \n> <END LOG> \n> \n> **Afterword:** //Officer Kilmer was sent to a local hospital for hearing loss following the arrest. A later search of the car revealed several white packages placed in the vehicle's trunk. Spanko was returned to our custody shortly after being processed, with WWS paying $300,000 in bail.// \n\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nSpecial Needs and Accommodations!\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[=]]\n[[image cack3.png width=\"300px\" style=\"border:1px solid #665731;\" caption=\".\"]]\n //Spanko the Cack Dealer's mugshot://\n[[/=]]\nSpanko has been placed on what is essentially house arrest at WWS for the following few weeks until he has his initial trial. The terms of his bond as set by the Clackmas County courthouse are as such: \n* Spanko must submit any of their droppings to courthouse employees to test for illicit substances. Officers are permitted to collect this material from the enclosure if Spanko refuses to comply. \n* Spanko is not permitted any access to other individuals, save for select WWS employees and State officers. He has been provided with two carrier pigeons to facilitate private communication with the Oregon DoJ.\n* Spanko has been denied requests to restyle his feathers or wear any clothing articles that would prevent visibility of his ankle monitor, which must be kept on at all times save for 15 minutes of supervised birdbath time thrice weekly. \n[[/div]]\n\n[[/div]]\n\n\n[[div class=\"wilson-border\" style=\"margin-top: 4em;\"]]\n[[div class=\"wilson-subtitle\"]]\nSpankoflex Drug Allegations Preliminary Trial \n[[/div]]\n[[div class=\"wilson-body\"]]\n\nOn September 15th, Clackmas County Courthouse held a preliminary trial to determine the authenticity of the evidence brought forward against Spankoflex. Present and pictured below are Judge Larrison, Dr. Robsy (on behalf of WWS), Prosecution Esquire Davis, Defense Esquire Sanders, Officer Kilmer, and Defendant Dr. Spankoflex.\n\n[[image cack4.png]]\n\n[[div class=\"blockquote\"]]\n**Judge Larrison:** We are here for a preliminary trial to determine whether there is sufficient evidence to proceed with the charges against the defendant, Doctor Spa- \n\n//The judge pauses, rereading Spankoflex's name.// \n\n**Judge Larrison:** Doctor Spank Ooflex? \n\n**Dr. Robsy:** Your honor, I'd like to open by thanking you and the Oregon DoJ for allowing us to retain custody of Dr. Spankoflex until his trial concludes. Wilsons understands the seriousness of these charges and aims to resolve this situation as soon as possible through cooperation and compromise. \n\n**Judge Larrison:** Right, thank you Dr. Robsy. \n\n**Dr. Robsy:** I'd like to clarify that Wilson's Wildlife Solutions does not condone any of the behavior Dr. Spankoflex is accused of. We deny any wrongdoing or involvement in the face of- \n\n**Judge Larrison:** Wilson's is not the party on trial today. Will the prosecution please rise? \n\n//Esquire (Esq.) Davis stands up and clears his throat.// \n\n**Esq. Davis:** The defendant, Dr. Spankoflex, Inmate 2337 at Clackamas County jail, has been accused of several counts of possession with intent to sell. These charges have been brought forth as the result of a confession, and the retrieval of several suspicious packages from the suspect's car.  \n\n**Spankoflex:** PISSUMS! Asif CACK would moole SHROOMBARTS into monotony and tedious. Cack will windoflex his epitheticals and tightrope the coulombombs. \n\n**Judge Larrison:** Dr. Span- Defendant, please speak only when addressed. \n\n**Esq. Davis:** As I was saying, I believe we've found a motive as to why Dr. Spankoflex was transporting and selling illicit substances. Dr. Rosby, what can you tell me about WWS's annual budget? \n\n**Dr. Rosby:** We're sustained entirely off of donations and-\n\n**Esq. Davis:** I find it unlikely that a conservation center is able to afford a $300k bond solely off of community donations. I've looked into your financial records. You have several large sums of money coming from untraced sources. \n\n**Dr. Rosby:** We have a few especially large donors, but we allow folks to submit their donations anonymously to protect their privacy and their interests. \n\n**Esq. Davis:** I understand. It's simply something to keep in mind. \n\n**Dr. Rosby:** WWS and Dr. Spankoflex are separate entities. We aren't aware of all of Spankoflex's personal activities. If he was providing us with money, it wasn't something we knew about. \n\n**Judge Larrison:** I advise the present parties to remain on-task. Now is not the time for cross-examination or baseless speculation. \n\n**Spankoflex:** All a big hanky panky reguring my snow. Lemons in your esophogus. Crumb punchers stand squawk what failimentals donkey farts. Simply in queer. \n\n**Judge Larrison:** I'm not sure I'm following? \n\n**Spankoflex:** Conga line of brain train. Corn maized. CACK! No potion schoolchild trial. Simplisticals, so be is the hanky panky. CACK has a quali-CACK-tions to clarify your cochlea. Catroom flauntincs for lawlicking. Sifisysian. \n\n//The judge rubs his nose.// \n\n**Judge Larrison:** Defendant, I believe I told you you'd be best to stay silent until addressed. \n\n**Spankoflex:** Euthinize the goose. CACK envites your indolgance. \n\n//Spankoflex reaches under his wing and pulls out a small white bag of white powder in his beak. He flies up towards Judge Larrison and drops the package in his lap.// \n\n**Spankoflex:** CACK gives you some CACK for your bewilzerbub. \n\n//Larrison screeches and falls out of his seat. A nearby officer lunges toward Spankoflex, grabbing him in mid-air. Spankoflex lets out a \"CACK\" and defecates on the judge[[footnote]] As many bird species are known to do when stressed or scared. [[/footnote]].// \n\n**Judge Larrison:** GET IT OFF! \n\n[[/div]]\n\nThe courtroom adjourned for the following 30 minutes to allow Larrison a chance to recompose himself. Dr. Spankoflex was returned to Clackamas County Jail during this time on charges of contempt of court. Closer examination of the bag thrown by Spankoflex revealed it to possess a logo of the defendant's likeness. \n\n[[=]]\n [[image cack5.png]]\n[[/=]]\n\nThe bag was entered into evidence and its contents were submitted for immediate chemical examination. \n\n[[div class=\"blockquote\"]]\n\n**Judge Larrison:** I'd like to speak with our team at a later time to understand just how our defendant was able to bring these substances past security. That said, I believe this incident leaves me with little doubt that there is sufficient evidence to proceed to a formal trial. \n\n**Esq. Sanders:** Your honor, the defense hasn't had the chance to speak. \n\n**Judge Larrison:** I'm unsure what defense you can provide in the face of such overwhelming evidence- but please proceed. \n\n**Esq. Sanders:** I call forward Ellie Smith, a representative from Oregon's State Toxicology Lab. \n\n//A young woman towards the back of the courtroom rises, clutching several papers.// \n\n**Esq. Sanders:** Miss Smith, would you please tell us your connection with this case? \n\n**Smith:** I was responsible for testing the contents of the \"Spankoflex-Brand Cack Mix\" recently entered into evidence. \n\n**Esq. Sanders:** And what can you tell us about your findings? \n\n**Smith:** The substance inside Spankoflex's bag is not crack cocaine, but ordinary cake mix. \n\n**Esq. Davis:** Cake mix? \n\n**Smith:** Cake mix. \n\n//The courtroom is silent for several seconds.// \n\n**Esq. Davis:** And the original packages in Spankoflex's car? \n\n**Smith:** Also cake mix. It was a lengthy process testing all 439 pounds of it. No idea how he obtained so much. \n\n**Esq. Davis:** Your honor, the prosecution finds it in the best interest of justice to request all drug trafficking charges against Dr. Spankoflex be dropped at this time. \n\n**Judge Larrison:** Charges are hereby dropped. Court adjourned. \n[[/div]]\n[[/div]]\n[[/div]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** cack1.png\n> **License:** CC BY-SA 2.0\n> \n> This image is a composite of:\n> \n> **Name:** CBP Officers at Laredo Port of Entry Seize Methamphetamine within Commercial Candle Shipment (26133453508).jpg\n> **Author:** U.S. Customs and Border Protection\n> **License:** Public Domain\n> **Source:** [https://commons.wikimedia.org/wiki/File:CBP_Officers_at_Laredo_Port_of_Entry_Seize_Methamphetamine_within_Commercial_Candle_Shipment_(26133453508).jpg Wikimedia Commons]\n> \n> **Name:** Corncrake by Loch Mòr Bharabhais, Isle of Lewis\n> **Author:** Claire Pegrum\n> **License:** CC BY-SA 2.0\n> **Source:** [https://www.geograph.org.uk/photo/5525888 geograph.org.uk]\n\n> **Filename:** cack2.png\n> **License:** CC BY 2.0\n> \n> This image is a composite of:\n> \n> **Name:** Reflections Car Window 5.jpg\n> **Author:** Tomwsulcer\n> **License:** CC0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Reflections_Car_Window_5.jpg Wikimedia Commons]\n> \n> **Name:** Corncrake2.jpg\n> **Author:** Rachel Davies\n> **License:** CC BY 2.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Corncrake2.jpg Wikimedia Commons]\n\n> **Filename:** cack3.png\n> **License:** CC BY 3.0\n> \n> This image is a composite of:\n> \n> **Name:** Mugshot Background\n> **Author:** zarodas\n> **License:** CC BY 3.0\n> **Source:** [https://www.deviantart.com/zarodas/art/Mugshot-Background-512097465 DeviantArt]\n> \n> **Name:** Corncrake (Crex crex).jpg\n> **Author:** Richard Wesley\n> **License:** CC BY-SA 2.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Corncrake_(Crex_crex).jpg Wikimedia Commons]\n\n> **Filename:** cack4.png\n> **License:** CC BY-SA 4.0\n> \n> This image is a composite of:\n> \n> **Name:** Walters AM SC, addressing a full courtroom in Melbourne, Victoria 2019.jpg\n> **Author:** TheMelbourneReporter\n> **License:** CC BY-SA 4.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Walters_AM_SC,_addressing_a_full_courtroom_in_Melbourne,_Victoria_2019.jpg Wikimedia Commons]\n> \n> **Name:** Ruisrääkkä.JPG\n> **Author:** Alpo Roikola\n> **License:** CC BY 3.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Ruisr%C3%A4%C3%A4kk%C3%A4.JPG Wikimedia Commons]\n\n> **Filename:** cack5.png\n> **License:** CC BY-SA 4.0\n> \n> This image is a composite of:\n> \n> **Name:** Nyaope plastic bag after being used.jpg\n> **Author:** BONGINKOSI\n> **License:** CC BY-SA 4.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:Nyaope_plastic_bag_after_being_used.jpg Wikimedia Commons]\n> \n> **Name:** N/A\n> **Author:** [[*user fairydoctor]]\n> **License:** CC BY-SA 3.0\n> **Source:** N/A\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_cc4",
    "_licensebox",
    "_wilsons-wildlife",
    "absurdism",
    "comedy",
    "crime-fiction",
    "doctor-spanko",
    "goi-format",
    "illustrated",
    "legal",
    "prize-feature",
    "remixcon2023",
    "wilsons-wildlife"
  ],
  "author": "Harmacy",
  "created_at": "2023-09-03T22:48:26+00:00",
  "updated_at": "2024-10-18T06:11:30+00:00",
  "rating": 161,
  "_site": "scp-wiki",
  "_fullname": "critter-profile-cack-dealer"
}