{
  "title": "SCP-3150",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scpcaravanserai.jpg|caption=I███博士によるSCP-3150-1の異国風の表現]]\n\n**アイテム番号:** SCP-3150\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** その影響範囲の極端な大きさのために、SCP-3150は現在収容不能であると結論付けられました。現在、トルクメニスタン政府との協力はORIAによる(財団とトルクメニスタンの)友好関係への妨害の強い影響力により不可能です。カラクム砂漠に秘密裏に位置するサイト-██は研究と利用という目的のためにのみ使用されています。サドラー・イニシアチブ(Sadra Initiative)に基づいて研究を目的としてSCP-3150-3を利用したい研究者はサイト-██のK████博士に問い合わせる必要があります。\n\n**説明:** SCP-3150はトルクメニスタンのカラクム砂漠で発生している現象を指します。この現象はある個人が観察されずに日の出から日没までのどこかの時点で砂漠をおおよそ6km(イランの1//パラサング//に相当)歩いた際に活性化します。これらの条件が満たされれば、被験者の前方約24m(イランの1//シュベル//に相当)先に17世紀イラン風の[https://ja.wikipedia.org/wiki/%E3%82%AD%E3%83%A3%E3%83%A9%E3%83%90%E3%83%B3%E3%82%B5%E3%83%A9%E3%82%A4 キャラバンサライ]が唐突に出現します。この建物はSCP-3150-1に指定されます。SCP-3150を活性化させた被験者だけがSCP-3150-1に入ることができ、その他のいかなる個人も知覚が出来ないと考えられています。\n\nSCP-3150-1は17世紀イラン風のキャラバンサライを思い起こさせるようなデザインと支度をされたように見え、正方形の中庭の周りには精巧に飾り付けられた待合室と客室が並んでいます。SCP-3150-1には通常、SCP-3150の影響を受けた数十人の個人が居住しています。これらの個人は人類史における数多くの時点から抽出されたように見え、したがってSCP-3150-1は異なる時間的法則を有する別の次元に存在すると考えられています。SCP-3150-2を除く全ての個人は翌朝の日の出直前に退去する欲求を覚え、それに従って入場した時間および場所に回帰するように観察されます。同様の強制力がSCP-3150内部での暴力の使用を妨げているように見えます。\n\nSCP-3150-1で入眠した個人は訪問後、彼らが抱えていた精神的な問題が解決したと普遍的に報告しています。この現象をSCP-3150-3と指定します。彼らが抱えていた問題の性質は極めて多彩であり、融合エンジンのデザインを完成させることから不安定な結婚生活における問題に気付くことにまで及びます。考案された\"解決策\"も同様に多彩であり、しばしば時間の無駄として棄却される事もあります。\n\nO5評議会による協議の後、SCP-3150-3は今現在サドラー・イニシアチブの下で利用されています。収容プロトコルと研究課題に関する特定の問題と直面し、解決策の探査を期待する研究者の入場が許可されています。SCP-3150-3のやや予測しがたい性質のために、適格な研究者は各々のSCP-3150-3利用の必要性を示す必要があります。2010/██/██現在、計███の探査隊がサドラー・イニシアチブの下に結成されており、██人が封じ込めと研究のために有益な結果をもたらしています。\n\nSCP-3150には以下SCP-3150-2と呼称されるヒト男性が居住しています。SCP-3150-2はいかなる名称も明かしておらず、時折彼自身を\"光の探索者\"と呼称するのみであり、財団職員に対してこの呼び名を充てることもあります。SCP-3150-2はSCP-3150-1の所有者の役割を果たし、全ての影響個人の各種ニーズが満たされていることを保証しています。具体的には、彼はすべての客室が快適で、影響個人に紅茶、コーヒー、ワインまたは阿片が十分に供給されていることを保証します。\n\nSCP-3150-2の母語はパシュトー語であると信じられていますが、ペルシャ語(西洋ペルシア語とダリー語の両方)とトルクメン語にも堪能であり、ロシア語、ウズベク語、英語及び中国語もいくらか解します。SCP-3150-2はまた、古期ペルシア語とアヴェスター語、パフラヴィー語、ソグド語、ホラズム語にも堪能であることを示しています。SCP-3150-2はインタビューを受けることに異議を唱えませんが、彼が提供する情報は限られ、しばしば事実上不可解です。SCP-3150-2の年齢と記憶はSCP-3150が作動するたびに変化するように見え、SCP-3150-1内の事象のタイムラインは我々のそれと一致しないように見えます。\n\nSCP-3150は194█年のSCP-████の収容違反の際に初めて財団職員に発見されました。SCP-████の広範な捜索の中でエージェント ニャジーク・ニアゾフは不意にSCP-3150を活性化させ、SCP-3150内で夜を過ごしました。この手順違反にも関わらず、エージェント・ニアゾフはSCP-3150-3の影響を受けたように見え、その後SCP-████を成功裏に発見し、再収容する手段を詳述することができました。\n\n次のログはSCP-3150-1内で行われたインタビューを一部掲載したものです。\n\n[[collapsible show=\"インタビューログ 3150-A\" hide=\"インタビューログ 3150-A\"]]\n\n> **インタビュー 3150-8**\n> 　\n> **インタビュー対象:** 回答者は50代前半の男性です。回答者はパフラヴィー語の形式で話します。\n> 　\n> **インタビュアー:** A██████博士。A██████博士はパフラヴィー語を知らず、ペルシア語のみに限られていることに留意してください。\n>  \n> **序文:** このインタビューは194█/09/02、SCP-3150-1内部で行われました。\n> 　\n> **//<ログ開始>//**\n> 　\n> **A██████博士:** どうもこんにちは。座っても構いませんか？\n> 　\n> **回答者:** よい、よい... 何をしようと構わぬよ。\n> 　\n> **A██████博士:** あー、すみません、私は -- えー、あー、あーファールス -- を喋れません。\n> 　\n> **回答者:** 失われた、全てが失われた... 我が王国は墜ち、我が名は風に散るだろう... シュグラ(Sughra)、シュグラ、貴様は我が破滅だ！\n> 　\n> **A██████博士:** 私は貴方の言葉が話せません。すみません。\n> 　\n> **回答者:** ハッ！ それは既に起こっているぞ！ 貴様は此の地の王の名すら知らないな、偉大な[https://en.wikipedia.org/wiki/Khushnavaz ハシュナヴァーズ](Khushnavaz)を！ 私は、[https://ja.wikipedia.org/wiki/%E3%83%9A%E3%83%BC%E3%83%AD%E3%83%BC%E3%82%BA3%E4%B8%96 ペーローズ]へ彼の王国を与え、そしてそれを取り去った！ 私は戦い、そして永きに渡りこの領土を統治してきた...そして今は、何もない...私には何もない...\n> 　\n> 貴様は戦士のようには見えぬな。貴様は、ペルシア人に頼りとされ、ペルシアの本を読み、彼らの政府を管理してやっている軟弱で怠惰な者共の一人に見える。 風が貴様の髪を撫で、火が貴様の顔を囲んでいる、貴様はそれがどのような物か知らぬ！弓と剣をしたため、民を撃ち据える！しかし、嗚呼、僅かな過ちで全てが失われる。 ペーローズはそれを知っていた、愚か者め。 死を弄ぶことは、危険な遊戯だった- しかしそれは唯一重要な事だった。\n> 　\n> //回答者はその後、無反応になりました。//\n> 　\n> **//<ログ終了>//**\n\n> **インタビュー 3150-33**\n> 　\n> **インタビュー対象:** 回答者は20代後半の女性です。対象はペルシア語の古い方言で話します。\n> 　\n> **インタビュアー:** M████████博士。M████████博士がモンゴル出身である事に留意してください。\n> 　\n> **序文:** このインタビューは196█/09/02、SCP-3150-1内部で行われました。\n> 　\n> **//<ログ開始>//**\n> 　\n> **回答者:** 貴方！ そこの貴方！ 何故ここにやってきたの？\n> 　\n> **M████████博士:** 私は- すみません。以前お会いしましたか？\n> 　\n> **回答者:** メルヴ(Merv)よ、メルヴ、可愛いメルヴ。貴方は同族と共に此処へやってきた、そして此処にはもう何も残っていない…私の子供は、みんな死んだ。私の夫も、死んだ...。私は辛うじて逃げ出した、そして今は何も残っていない。\n> 　\n> **M████████博士:** 誰かとお間違いではありませ-\n> 　\n> **回答者:** 貴方は自分が何をしたのかわかってる？自分が何者なのかわかってる？ 貴方たち異教徒がこの土地を永遠に汚した。私たちは決して癒えることはない。 私の子供達！ 私の子供達は死んだ! 貴方、貴方と貴方の同族が-\n> 　\n> **M████████博士:** 私は兵隊ではありませんよ、奥様。どうか、座りませんか？\n> 　\n> **回答者:** 嫌！貴方は敵、クソッタレ！ 貴方は破滅、貴方は黙示録、貴方- 貴方は- 私の子供たち、神よ、偉大な神よ、子供達！\n> 　\n> //この時点で回答者は唐突に部屋から逃げ出しました。//\n> 　\n> **//<ログ終了>//**\n\n> **インタビュー 3150-103**\n> 　\n> **インタビュー対象:** 回答者Aは30代後半の男性です。回答者Bは20代前半の男性です。回答者Aは現代トルクメン語で話します。回答者Bは古風なトルクメニスタンの訛りで話します。回答者は双方共に自身の発音パターンを他方へより理解させようとしています。\n> 　\n> **インタビュアー:** U██████博士\n> 　\n> **序文:** このインタビューは197█/09/02にSCP-3150-1内部で行われました。インタビューはU██████博士が2人の回答者の会話を遮って始まります。\n> 　\n> **//<ログ開始>//**\n> 　\n> **回答者A:** ...民の概念を理解していない！これは部族より上で、宗教より上だ！君はウズベクに対して自分自身を定義するだけではなく、自分自身を多くの人の中の一つとして定義している。\n> 　\n> **回答者B:** その考えは間違いだ！私も一族と信念に縛られているのだ、君と全く同じように ―\n> 　\n> **U██████博士:** すみません。話に混ぜてもらってもよろしいですか？\n> 　\n> **回答者A:** ああ。\n> 　\n> **回答者B:** もちろん、良いですよ。そこの私の友人に注意を払う必要はありません -- 彼はいくつかの非常に奇妙な概念を持っています。私の名前はマクトゥムクリ、エトレクの生まれで、ギリシャ人です。そこの私の奇妙な友人はアマンと名乗っています。彼は\"等級(class)\"だとか\"民(nation)\"と呼ばれるそれらのものについていくつかの非常に奇妙な考えを持っています。\n> 　\n> **回答者A:** フン！ 君は教訓的な物質主義を全く理解していない。\n> 　\n> **回答者B:** そして君は口頭伝承、君が祈る時の風の中の声、あるいはワイルド・フロンティアの重要性を理解していないね。でも僕は君を許すよ。君の詩は素晴らしい。\n> 　\n> **回答者A:** そして君は伝説的だ、友よ。ここへ、新人さん、飲み物を取ってくれないか！\n> 　\n> **U██████博士:** あー、わかりました。何にしますか？\n> 　\n> **回答者A:** クミス！\n> 　\n> **回答者B:** ああ、私は遠慮します。宗教上の理由で。また別の機会にお話ししましょう。\n> 　\n> **回答者A:** あー、私もすぐに行かなければならない。一杯交わそうじゃないか、友よ。\n> 　\n> **U██████博士:** 喜んで。あの。あなた方2人は詩人なのですか？\n> 　\n> **回答者B:** その通りです。\n> 　\n> **回答者A:** いつか我々のことを調べてみて欲しい。本当によく知られているらしいのでね、この奇妙な友人によれば。\n> 　\n> //この時点で回答者の両方が部屋を去りました。//\n> 　\n> **//<ログ終了>//**\n\n> **インタビュー 3150-436**\n> 　\n> **インタビュー:** 回答者は40代後半の女性です。回答者は現代ロシア語で話します。\n> 　\n> **インタビュアー:** Q███████博士。\n> 　\n> **序文:** このインタビューは198█/09/02、SCP-3150-1内部で行われました。\n> 　\n> **//<ログ開始>//**\n> 　\n> **Q███████博士:** ここに座ってもよろしいですか？\n> 　\n> **回答者:** いいわよ！座って好きなことをやりなさい！さぁ、一緒にワインを飲みましょう！\n> 　\n> **Q███████博士:** いえ、結構です。貴方は誰なのですか？\n> 　\n> **回答者:** 考古学者のスヴェトラーナ・ヴェネディクトフ博士よ！そして私はとってもいい気分なの、友よ！とっても良い気分！\n> 　\n> **Q███████博士:** 何故？\n> 　\n> **回答者:** 見つけたからよ！ 私はこのキャラバンサライを見つけた！ ソビエト時代から常に噂はあったけど、遂に見つけた！ 世紀の発見ね！\n> 　\n> **Q███████博士:** あぁ、それはおめでとうござ- 待ってください、\"ソビエト時代から\"とはどのような意味ですか？\n> 　\n> **回答者:** 永遠よ、私の小さなお友達！ ハ！ 私はもう少し酔っぱらうつもりよ！\n> 　\n> //回答者はその後、ロシア民謡を歌いながらフラフラと離れていきました。//\n> 　\n> **//<ログ終了>//**\n\n> **インタビュー 3150-941**\n> 　\n> **インタビュー対象:** 回答者は20代前半の男性です。回答者は現代ペルシア語で話し、インタビューはいくつか細かく修正されています。\n> 　\n> **インタビュアー:** I███博士\n> 　\n> **序文:** このインタビューは199█/09/02にSCP-3150-1内部で行われました。\n> 　\n> **//<ログ開始>//**\n> 　\n> **I███博士:** どうもこんにちは。いくつか質問してもよろしいですか？\n> 　\n> **回答者:** 構わないよ。\n> 　\n> **I███博士:** OK,それで、貴方は誰ですか？ どこからいらっしゃいましたか？\n> 　\n> **回答者:** 俺はアリ・イスマイリ。22だ。俺は兵士だ。軍隊に居る。イスラム・アーティファクト開発帝国(the Empire for the Reclamation of the Islamic Artifacts)の軍だ。\n> 　\n> **I███博士:** イ-- 何の帝国ですって？ORIAのことですか？\n> 　\n> **回答者:** ここは奇妙だな。中の人間を弄んでいるかのようだ。アンタは財団の出身か？善き人々。同盟。戦争の最中の。昨日の敵は今日の友だな。\n> 　\n> **I███博士:** 戦争？\n> 　\n> **回答者:** 残った唯一の戦争だ。緋きシャー(the Red Shah)への抵抗戦争。ここら一帯は境界地域だ。それで、俺たちはいま負けているわけだ。俺は...俺は考えなくちゃならない。手段を考える必要がある。勝つための手段を。\n> 　\n> //回答者はこの応答の後、反応しなくなりました。//\n> 　\n> **//<ログ終了>//**\n\n[[/collapsible]]\n\n**補遺 1:** 199█/06/20、SCP-3150に割り当てられたレベル3研究員のI███博士がSCP-3150-1に入場しました。I███博士はSCP-3150の性質に特別な関心を持っており、またこの関心がSCP-3150-3を活性化させ、その特性への新たな洞察を与えると考えていました。SCP-3150に滞在中、I███博士はSCP-3150-2との極めて明快なインタビューを行いました。これはSCP-3150-3の兆候の結果であると考えられています。\n\n[[collapsible show=\"インタビューログ 3150-B\" hide=\"インタビューログ 3150-B\"]]\n\n> **インタビュー対象:** SCP-3150-2。\n> 　\n> **インタビュアー:** I███博士\n> 　\n> **序文:** このインタビューは199█/06/20、SCP-3150-1内部で行われました。\n> 　\n> **//<ログ開始>//**\n> 　\n> **I███博士:** こんにちは、SCP-3150-2。貴方へいくつかの質問があります。\n> 　\n> **SCP-3150-2:** キャラバンサライについて知りたいんだろう。\n> 　\n> **I███博士:** はい、私は-- どうやってそれを知ったのですか？\n> 　\n> **SCP-3150-2:** この場所。君の頭の中に入る方法がある。しばらくしたら君にも分かる。君が知るべきことではない。\n> 　\n> **I███博士:** そうですか-- 貴方は常に此処に居るのですか？\n> 　\n> **SCP-3150-2:** あぁ、いや。常にではない。私もかつては君のようだったよ。光の探究者だ。\n> 　\n> **I███博士:** どのような意味ですか？\n> 　\n> **SCP-3150-2:** 多くの意味だ。ああ、しかしあれは暗き日々だった。あの日々についてはあまり話したくない。私は今ここに居る。それだけが重要なのだ。探究者が常にやっていたことをし続けている。世界を守ることを。\n> 　\n> **I███博士:** どのようにしてそれを守っているのですか。貴方はこの場所を維持し続けているだけでしょう。貴方は人々を助けます、私もそう思います、しかし彼らが求めた助けに合った方法だけだったわけではありません。\n> 　\n> **SCP-3150-2:** キャラバンサライとは何かな、親愛なる者よ？ 君はその言葉をどのように定義する？\n> 　\n> **I███博士:** まあ、それは宿屋のようなものです。昔の時代に、旅行者と商人が夜を過ごした場所。\n> 　\n> **SCP-3150-2:** 昔の時代か、そうだ。しかし彼らが休む時には彼らは単に停止している、1つの場所ともう1つの場所の間の静止地点で。つまり、此処の者全てが何らかの探究者なんだよ。真実の探求者、それは多くの形式にある。彼らは無知と悟りの間の旅のために此処に居る。彼らが入る時、彼らは彼らの無知の記憶を持つ。彼らが去る時、彼らは知識のビジョンで満たされ、水平線の遠くに座っている。それがこのキャラバンサライの一つの側面だ。いわば、真実の欠如と真実の獲得の中間地点だ。\n> 　\n> **I███博士:** 非常に謎めいていますね。しかし、\"一つの側面\"とはどのような意味ですか？\n> 　\n> **SCP-3150-2:** 別の方向から見れば、それは忘却の前の最期の休憩だ。死の前、空虚の前、終末の前。\n> 　\n> **I███博士:** ...どういうことですか？\n> 　\n> **SCP-3150-2:** この砂漠は多くの人にとって多くの意味を持っていた。そこは踊る遊牧民とサーサーンの偉大なる壁の間にあるワイルド・フロンティアだった、そこでは勇敢な男たちが帝国の非業の死を見張っていた。そこはトルクメンの氏族のための集会場だった、そこでは偉大な騎士の軍隊があちこちで熱狂的な歓喜に乗り、砂の下に失われた複雑な支配を整えていた。そこは放浪する神秘のための神聖な隠れ家だった、そこでは人が遠く神を探していた。そこはコバルトが空淡く照らすサマルカンド(Samarkand)への道だった、そこでは新たな世界の遠き尖塔が正に水平線の向こうで待ち受けていた。そこは存在しない場所だった、慎重に地図を作られて定義された、帝国の偉大な機械に奉仕する土地だった。そして、そこはまた滅びかけた同盟が赤き王との恐ろしき争いを繰り広げる領域だった。\n> 　\n> しかし、私はそれが自らの過ちだと知っていた。私はそれが決して止まることなく終わる暗闇の中の最期の避難所だと知っていた。世界を砂へ埋もれさせる暗闇、それを飲み込み忘れさせる暗闇。私は… それと争った、そして失敗した、この古く、滅びかけた宿屋だけが残っていた。私は時間そのものから砂漠を取り除き、時間を埋める砂から立ち上がる岩にした。ここでは、我々は全て覚えている、我々全てがもう1つを覚えているからだ、過去と未来。これは他の全てが無くなった時に存在する、世界の証だ。\n> 　\n> 多くの未来と多くの過去が在ったんだ、友よ。恐らく暗闇はここへは来ないだろう。しかし、仮にそうなら、我々はまだ忘れないのだろう。終末のキャラバンサライに辿り着いた我々は、忘れ去られることは無い。これは皆の真実への旅における逗留地で、 これが必要とされた時には常に此処にある。そして私は真実の探求者、現実の探究者、君や私のような光の探究者を助けるため、常に此処に居るだろう。\n> 　\n> //これに続き、SCP-3150-2はSCP-3150-1でのI███博士の残り時間の間、財団の質問に無反応になりました。//\n> 　\n> **//<ログ終了>//**\n[[/collapsible]]",
  "tags": [
    "en",
    "oria",
    "scarlet-king",
    "scp",
    "thaumiel",
    "場所",
    "建造物",
    "時間",
    "未収容",
    "知識"
  ],
  "author": "sandselbstmord",
  "created_at": "2018-08-07T18:19:11+00:00",
  "updated_at": "2021-01-10T17:13:10+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "scp-3150"
}