{
  "title": "SCP-004-FR",
  "content": "[[include credit:start]]\n**タイトル:** SCP-004-FR - 催眠雲\n**和訳者:** ©︎[[*user Mincho_09]]\n**原題:** SCP-004-FR - Nuage Hypnotique \n**著者:** ©︎[[*user Zguitus]]\n**作成年（SCP-FR）:** 2013/10/27\n> **画像:** 出典不明の為差し止め\n[[include credit:end]]\n[[div style=\"float: right\"]]\n||~ ##crimson|画像差し止め中## ||\n[[/div]]\n**アイテム番号:** SCP-004-FR\n\n**脅威レベル:** 黄色 [[span style=\"color:yellow\"]]●[[/span]]\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-004-FRは目下、圧縮され、当初の容積から2/3に減少させた液体状態で10,000Lの容量のある高圧下のタンクに収容されます。タンクは収容サイト-004-FRに保管されます。タンクは毎月検査されます。極めて小さな破損も報告され、爆発リスクの総合評価が作成されます。リスクに応じて、旧タンクとSCPの移送に必要な設備が設置された同じサイト上でタンクの変更が実行されます。\n\n**説明:** SCP-004-FRは積雲に類似した外見の雲です。オブジェクトの吸収スペクトルの研究は通常凝結した水と空気中に漂う微粒子で構成されることを示しています。大気との交換が発生しないため、容積は常に15m^^3^^です。この雲は必ず風向きに従わず、一時的に様々な方向へ移動することが可能で、孤立しようとする傾向があるようです。自然な圧力や気温の変化はSCP-004-FRには他の雲と同じような大きな影響を与えないようです。\n\nSCP-004-FRは地球の周りを不明確な期間で移動しますが、████年██月██日の収容まで衛星画像により追跡されています。\n\nSCP-004-FRの直接の観察は不特定の対象に無作為的に催眠幻覚を引き起こします。影響を受けた観察者とそうでない観察者の間にはいかなる相関関係も確立されませんでした。0.33%の対象がSCP-004-FRにより影響されました。影響を受けない対象は生涯この状態を保ち、初回の観察時に幻覚の影響を受けない場合、決して幻覚の被害者となることはありません。SCPの活動領域はSCPの可視性と対象の視野に比例します。\n幻覚は対象によって異なり、性質、強さ、期間は極めて不安定です。観察されることができた犠牲者はほとんどの時間、雲を見つめ無気力、もしくは精神を曇らせているように見えます。催眠期間が長くなり、雲が遠ざかった場合、被害者は視界から雲が消えないように雲を追って歩き始めます。催眠中に視界が遮られた場合、犠牲者は物理的、とりわけ精神的に進路を見失います。この喪失は生涯にわたり混乱した対象の死亡まで続きます。\n発見される以前、SCP-004-FRは思いがけず催眠にかかった自動車の運転手による多数の事故を起こした極めて強い疑いがあります。\n\n使命を与えられた、もしくは肉体から切り離されたように感じられる心的外傷後錯乱により、基本的に被害者の多くは外出させられ、変化、影響されます。体験の記憶を全く保持していない彼らの大多数は不意に現実世界との接触を取り戻します。続いて興味深い個人的才能の開花により突如急速に生活を変化させます。幻覚の記憶を保持している被害者は彼らの人生において為した選択と為さねばならない選択を思い起します。仮に被害者がこの経験を体験していないとした場合、被害者が直面した選択肢を含む以上、予言の信憑性は検証不可能です。つまり、SCP-004-FRの影響が外的起源をもつヴィジョンであるか対象の想像力から生み出された幻覚であるかを知ることは不可能です。\n影響に対するいかなる治療法も見つかっていません。被害者の脳に対する研究によると影響は不可逆的です。調査された全被害者は精神病院に収容されます。当該精神病院は精神医学研究の言説にほとんど注意を引くことがないため、被害者の報道されるリスクなしの収容に最も適しています。\nおそらく、SCP-004-FRの効果は[検閲済]する人物に創作意欲を与えていました。\n\nSCP-004-FRはエージェント██████ █████により発見されました。雲を崇拝し列を組んでその後を追う集団に関する情報が流布しました。当該エージェントはトランシルヴァニアの███████████にて情報と一致する20人ほどの集団を発見しました。雲は衛星により位置を特定され、追跡されました。実際には雲の信者はSCP-004-FRの影響を受けた指導者に付き従っていました。神秘主義的発言とともに、彼はその旅路を信じる人々に、その雲が彼らを選び、彼らに「霊的上昇の扉」を開いたことを説いていました。\n\n**補遺:** 収容から5か月後、SCP-004-FRに関する報告された事実と類似する事例が報じられました。つまり、この雲が唯一の存在でない可能性があります。しかし███████教授はSCP-004-FRの影響が常に効力があるのか確かめるためにSCP-004-FR収容の解除を希望しています。SCPの特性は雲に由来せず[削除済]というのが教授の仮説です。",
  "tags": [
    "fr",
    "safe",
    "scp",
    "予知",
    "天候",
    "幻覚",
    "画像差し止め",
    "黄"
  ],
  "author": "Mincho_09",
  "created_at": "2019-09-30T03:49:30+00:00",
  "updated_at": "2021-08-29T16:43:11+00:00",
  "rating": -5,
  "_site": "scp-jp",
  "_fullname": "scp-004-fr"
}