{
  "title": "백발적안의 가모장",
  "content": "[[include :scpko:theme:simple-yonder]]\n[[include :scpko:component:toggle-sidebar]]\n[[include :scpko:component:ratio-bar base=--]]\n[[include :scp-wiki:component:fade-in speed=3]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scpko:component:author-label-source start=--\n|name=Chris nix\n|no-right-margin=*]]\n**백발적안의 가모장** by [[*user Chris nix]] [*http://scpko.wikidot.com/chris-nix-s-personnel-file #]\n------\n[[include :scpko:component:ratio-bar pie=--]]\n------\n[[include :scpko:component:author-label-source end=--]]\n\n때는 신화의 시대가 저물기 전, 얄다바오트, 그들의 언어로는 ‘샘’이라 부르는 신의 축복을 받아 부흥한 [[[https://scpko.wikidot.com/daevite-hub|다에바 제국]]]에서의 일이다. 다에바라는 이름을 형성하는 수많은 도시국가들 중 한 곳의 가모장궁, 그곳의 침실에선 한 여성이 잠을 청하고 있었다. 흰 머리에 붉은 눈, 수많은 나라들을 약탈한 잔혹한 다에바 제국의 일각을 이끄는 지도자라 보기에는 너무나도 유약해 보이는 모습. 그녀는 [[[SCP-1884-KO|박예지]]]라는 이름으로 불리는 소녀였다.\n\n“으으... 2호야, 3호야... 싸우지 마....”\n\n한창 잠꼬대를 하고 있을 때, 침실 밖에서 그녀의 잠을 깨우는 소리가 들려왔다.\n\n“가모장이시여, 일어나실 시간입니다.”\n\n문을 두들기는 소리와 그녀를 부르는 소리는 소녀의 잠을 깨우기에 충분했다.\n\n“흐아앗 네넷?!?!?”\n\n놀란 듯이 잠에서 깨어난 예지, 그녀는 서둘러 침을 닦고 주변을 살폈다. 자신에게 과분하다 느껴지리만큼 지나치게 화려하고 고풍스러운 장식들은 예지를 더욱 위축되게 만들었다.\n\n“들어가도 되겠습니까?”\n\n“자, 잠시만요!”\n\n예지는 서둘러 침구를 정리하고, 흐트러진 옷을 정돈했다.\n\n“드, 들어오세요!”\n\n예지가 말을 끝마치자 침실의 문이 서서히 열렸다. 문이 열리자 붉은 옷을 차려입은 여성이 모습을 드러냈으며, 그 뒤를 남성들이 따랐다.\n\n“가모장이시여, 일어나셨습니까.”\n\n모습을 드러낸 여성과 남성들이 동시에 고개를 조아리며 예지에게 인사를 올렸다. 어제까지만 해도 [[[https://scpko.wikidot.com/p-pk|자기 또래로 보이는 여성과도 말도 제대로 섞지 못한]]] 예지에게 이 상황은 부담스러움의 극치일 수밖에 없었다.\n\n“네, 네... 안녕하세...요..?”\n\n“가모장께서 말을 이리도 낮춰주시다니, 저희는 영광스러울 따름입니다.”\n\n“제.. 제가 가모장... 이요?”\n\n“아무 기억도 나지 않으시는 겁니까?”\n\n예지는 하녀로 보이는 여성에게 대략적인 설명들을 듣기 시작했다. 자신이 자신의 사람들에게는 친절하고 자애롭지만 타국과 다른 가문들에게는 놀라운 카리스마와 잔혹함을 보이는 가모장이며, 지금까지 정복한 도시만 해도 수백여 곳에 달한다는 것, 모기를 이용한 역병 전술을 최초로 개발한 업적을 세웠다는 것까지. 다에바라는 곳에 대해선 다에바의 ‘다’ 자도 모르는 예지에게 이러한 내용들은 무척이나 당혹스러운 것이었으나, 그녀의 본능은 단 하나의 결론에 도달했다.\n\n‘여기서 내가 가모장이 아닌 게 되면 죽을 수도 있겠구나!’\n\n“가모장이시여, 이제 어느 정도 기억이 돌아오셨나이까?”\n\n“음... 흠흠, 네 뭐... 차츰 기억이 돌아오는 것 같기도 하고....”\n\n“그럼 저희는 이만 물러가 보겠습니다.”\n\n하녀와 남성들은 조심스럽게 문을 닫고 사라졌다.\n\n“하 이제 진짜 어떡하냐....”\n\n----------------------------------------\n\n예지가 자신이 가모장임을 알게 된 지 1일차, 그녀는 국정을 돌보아야만 하는 위치에 있는 여자였다.\n\n“가모장이시여, 요즈음 동쪽 땅에서 [[[SCP-1000|밤의 종자들]]]이 자신들의 땅을 돌려달라며 끊임없는 전쟁을 벌이고 있다 합니다.”\n\n“바... 밤의 종자들이요?”\n\n“그렇습니다.”\n\n예지는 고민에 사로잡혔다. 자신은 카리스마있고 잔혹한 가모장이었다고 하니, 군대를 보내 쓸어버리라고 해야 하는걸까? 그러나 그녀에게는 자신의 땅을 돌려달라고 하는 이들을 쓸어버릴 배짱도, 자기 사람들을 피비린내 나는 전쟁터로 보낼 결단력도 없었다. 좋게 말하면 상냥하고 온정적이었지만, 나쁘게 말하면 정복이 곧 업인 다에바의 가모장으로서는 실격자였던 셈이다.\n\n“그.... 그...”\n\n“말씀하시지요.”\n\n“일단 땅은 돌려주는 게 어떨까요?!”\n\n예지의 말이 끝나고 가모장궁 전체가 침묵에 휩싸였다. 한 번 빼앗았던 영토를 다시 내어주라니? 그것은 단순히 가모장들간의 권력 다툼에서 밀리는 것으로 끝나면 다행이었고, 자칫 잘못하다간 성과를 무른 것에 대해 샘께 화를 살 수도 있는 노릇이었다.\n\n“정말 그들에게 땅을 돌려주는 것이 가모장님의 뜻입니까?”\n\n“그, 그게...”\n\n예지는 머리를 빠르게 굴리기 시작했다. 분위기는 딱 보아도 싸늘해진 바, 어떻게 하면 이들의 비위에 맞는 만족스러운 대답을 할 수 있을지를 생각해 내야만 했다.\n\n“이, 일단 땅을 돌려주고... 그 밤의 종자들? 걔네들 전부를 저희 밑으로 들이...죠...?”\n\n‘망했다.’\n\n예지는 머릿속이 자신의 머리카락 만큼이나 새하얗게 변했다. 지금 싸우고 있는 적국에게 원래 영토를 조금 베풀고 그 전체를 신하로 두겠다고? 말을 내뱉은 예지 본인조차도 얼척이 없는 생각이었다.\n\n“그렇다면... 그들에게 본래의 영토와 문화를 보장해 주고, 제후국으로 들이시겠다는 말씀이십니까?”\n\n“아아, 네! 그거죠, 제..후국.”\n\n“그렇다면 분부대로 하겠습니다.”\n\n---------------------------------------\n\n그렇게 시간이 흘러...\n\n“인사드립니다. 다에바 제국의 가모장, 예지이시여.”\n\n그녀의 앞에 서있는건 예지의 가모장궁을 방문한, 밤의 종자들의 사절단이었다. 그들은 지속되는 전쟁에 지쳐 있는 상태였고, 국가를 존속하기 힘들 정도로 재정이 바닥나 있는 상태였다. 그럼에도 불구하고 그들은 그들 스스로를 지키기 위해 필사적으로 싸워 왔으나, 가모장 박예지가 베푼 (그들에게도, 박예지 본인에게도) 뜻밖의 자비를 통해 숨통이 트였던 것이다.\n\n물론 초반에는 그 다에바의 아래로 들어간다는 사실에 밤의 종자들 전반은 이를 치욕스럽게 여겼으나, 가모장이었던 예지가 몇 차례나 보낸 밤의 종자들을 위한 대가 없는 지원에 그들은 서서히 마음을 열기 시작했다.\n\n“지금까지 다에바는 저희에게 약탈과 살육만을 가해왔습니다. 헌데 이렇게 자비를 받게 되다니, 상당히 의외스럽군요.”\n\n“아... 그렇...군요...”\n\n“게다가 저희의 영토를 보전해 주시고, 재건을 위한 지원까지 해주시겠다니, 지금까지의 악연과는 별개로 감사드리고 싶습니다.”\n\n“하하... 뭘요...”\n\n“앞으로 이러한 관계가 지속되기를 원합니다.”\n\n밤의 종자들의 사절단은 말을 마치며 예지에게 손을 건냈다. 그녀는 떨리는 다리를 가까스로 진정시키며, 지신의 손보다 몇 배는 큰 사절단원의 손을 붙잡으며 악수를 했다. 다음 날, 밤의 아이들을 제후국으로 들인 박예지의 도시국가, 예지국에 대한 소식은 다에바를 이루는 도시국가 전역으로 퍼져나가기 시작했고, 이는 예지국과 가모장 박예지의 위상이 더욱 드높아지는 계기가 되었다.\n\n---------------------------\n\n“가모장이시여, 드디어 날이 밝았사옵니다!”\n\n때는 예지가 가모장임을 자각한지 1달이 되던 날, 오늘은 예지국이 다에바의 다른 도시국가들과 힘을 합쳐 [[[SCP-1480-KO|황제의 땅]]]을 침공하러 가는 날이었다. 사실, 일이 이렇게 된 데에는 이러한 사정이 있다. 여느 날과 같이 업무를 보며 주변의 소국들을 잡아먹기를 반복하던 예지는 슬슬 자신감이 붙어버렸고, 황제의 땅을 빼앗자는 신하들의 의견에 냉큼 수락을 해버린 것이었다. 황제의 영토가 얼마나 강대한지 예지가 깨달았을 즈음엔, 신하들이 이미 주변 도시국가들의 가모장에게 연락을 보내 소집 날짜까지 결정된 상황이었다.\n\n‘이러고 취소한다고 하면 개쪽이겠지...’\n\n그렇게 전쟁이 시작되었다.\n\n“이, 일단 모기들을 풀어라!”\n\n“가모장께서 모기들을 풀으라 명하신다!”\n\n예지의 명령에 다에바의 군사들은 일제히 모기들을 풀기 시작했다. 이 모기들은 그냥 모기가 아니었으니, 예지가 자신의 능력으로 만들어낸, 강인한 체력과 큰 크기, 그리고 그에 걸맞는 내구성과 역병 전파력을 가진 강력한 생물 병기들이었다.\n\n“기계 군사들을 앞세워라!”\n\n그러나 황제의 국가는 만만치 않은 상대였다. 그들은 [[[https://scpko.wikidot.com/church-of-the-broken-god-hub|복희]]]에게서 전수받은 기술을 이용해 만든 강력한 기계 군단들을 앞세워 전진하기 시작했다. 상식적으로, 기계로 된 군대에게 전염병 같은 게 통할 리가 만무했다.\n\n“기... 기계 군단?!”\n\n문득 예지는, 작전 참모가 황제가 보유한 기계 군단에 대해 설명해 줄 때 졸면서 들은 것이 어렴풋이 기억이 나기 시작함과 동시에 ‘그때 좀 더 잘 들어둘걸’이라는 많은 사람들이 하는 후회가 밀려오기 시작했다.\n\n‘으으... 망했다....’\n\n그러나, 천운이 따랐던 것일까?\n\n“가모장이시여, 효과가 있습니다!”\n\n황제의 기계 군단은 금속으로 이루어진 육체가 무색하게 붉은 녹이 슬며 무력하게 부서지기 시작했다.\n\n“무쇠 군단을 파훼할 역병까지 만들어 내시다니, 역시 가모장님이십니다!”\n\n“하하.. 이쯤이야 뭐...”\n\n문득 예지는 모기 근처에서 어렵게 구한 금속 실험 기구들이 녹이 슬어 짜증이 났던 기억이 떠올랐다. 그때는 그냥 부작용 정도로 생각하고 넘겼던 것이, 전화위복이 되어 강력한 무기가 된 것이었다.\n\n“성이 함락당했다! 후퇴하라!”\n\n곧이어 다에바의 군사들은 성문 앞에 도달했고, 얼마 지나지 않아 성을 정복하는 데 성공했다. 살아남은 황제의 병사들은 도망치기 바빴다.\n\n“지금까지 황제의 영토를 이만큼이라도 빼앗은 적은 단 한 차례도 없었습니다! 축하드립니다, 가모장님!”\n\n“정말..요...? 만세!”\n\n소심했던 예지도 어느새 분위기에 도취되어 만세를 외치고 있었다.\n\n--------------------------------\n\n그렇게 대략 일주일이 지난 후...\n\n가모장이시여, [[[SCP-1653-KO|현귀군]]]이 오고 있습니다!\n\n“혀... 현귀군?”\n\n예지는 당황했다. 현귀군이라 하면, 국경을 수비하는데 있어 단 한 번도 실패한 적이 없다는 가장 강력한 국경 방어 세력이 아니던가. 기계 군단의 패배에 심각성을 느낀 황제는 다른 지역을 방어하던 현귀군을 급파한 것이었다.\n\n“현귀군이 옵니다!”\n\n“가모장이시여, 지금까지 기록된 현귀군에 대한 기록으로 보아, 지금 병력으로는 충분히 방어해내기 힘들 수도 있습니다.”\n\n“으...”\n\n예지는 다시 한 번 머리를 굴리기 시작했다. 지원이 오려면 너무 멀고, 도망치기에도 여의치 않다. 문득 예지는 자신의 대표성과 모기 군단의 운용 탓에 가모장의 신분임에도 최전선까지 당도하게 된 이 상황 자체를 원망했다.\n\n그러던 중, 예지에게 한 줄기 빛이 되어줄 만한 목소리가 들려왔다.\n\n“시간을 되돌리면 될 것을 뭘 그리 걱정하십니까?”\n\n그녀는 다에바의 또 다른 가모장, [[[https://scpko.wikidot.com/guests|야카르엔]]]이었다. 그녀의 말이 옳았다. 본디 다에바의 자랑 중 하나는 시간을 엿가락처럼 주무르는 시간 공학, 때마침 이곳에는 시간 공학을 행할 수 있는 가모장과 다에바 사제들까지 있었다.\n\n“그, 그래요, 시간! 마침 딱 그 생각 했는데...”\n\n“그럼 어서 시작하시죠. 다들 떠날 채비를 해라.”\n\n야카르엔의 지시에 사제들이 준비를 하기 시작했다.\n\n“어, 어디 가시는데요?!”\n\n“어딜 가다뇨, 여기서 의식을 치르시려고요? 당연히 숨어야 하지 않겠습니까.”\n\n이번에도 야카르엔의 말이 옳았다. 황제는 이전부터 다에바 곳곳에 심어둔 첩자들과 정찰을 위한 무쇠 매들을 이용해 다에바가 벌이는 시간 조작을 탐지하고 사보타주를 행해 온 바, 황제가 그것에 대비하지 않았을 리가 만무했다.\n\n“그, 그냥 여기서 하시죠?”\n\n예지의 발언에 일동 전부가 시간이 멈춘 것처럼 얼어붙었다. 이 순간만큼은 사실 박예지 혼자서 시간을 다룰 수 있는 게 아닐까 하고 착각을 하더라도 이상하지 않을 정도로, 방 안은 침묵만이 감돌았다.\n\n“흠... 그 박예지 가모장님께서 그러실 정도면 뭔가 뜻이 있으시겠죠. 여기서 의식을 준비하라!”\n\n“알겠습니다.”\n\n야카르엔은 사제들에게 명령을 내렸다. 사실 이는 박예지 가모장의 명성 자체도 작용했으나, 반대로 박예지의 드높은 명성에 대한 야카르엔의 ‘어디 한 번 해보라지.’ 식의 미약한 비꼼 역시 적용되어 있었다.\n\n그렇게 의식은 시작되고....\n\n.\n.\n.\n.\n\n의식은 성공적으로 끝마치게 되었다.\n\n“성공입니다!”\n\n“박예지 가모장, 과연 실로 대단한 혜안입니다. 조금이나마 의심한 이 무례를 이해해 주시지요.”\n\n야카르엔은 이전보다도 더욱 친절한 미소를 보이며 예지에게 말을 걸었다.\n\n“하, 하, 별 말씀을요. 괜찮습니다아아..”\n\n이게 어떻게 된 일일까, 사실 황제가 보낸 무쇠 매는 가모장과 사제들이 성에서 행하는 의식이 발산하는 기운, 현대의 표현을 빌리자면 생명약동에너지를 완벽하게 감지하였다. 하지만 황제의 군대와 현귀군, 그리고 이를 진두지휘하는 현무까지 설마 그렇게 눈에 띄는 곳에서 시간 개변 의식을 행하리라곤 생각조차 하지 못했고, 당연히도 연막 작전의 일환이리라 예상하며 주변의 다른 곳들을 순찰했던 것이었다.\n\n------------------------\n\n그렇게 황제와 전면전을 시작한지 한 달.\n\n“가모장이시여, 왜 그러시나이까.”\n\n“그... 그게...”\n\n평소에도 소심하고 위축되어 있는 예지였지만, 오늘은 더욱 그러하였다. 최근에 들어온 가모장 친위대의 친위대장이 유독 너무나도 무섭게 생겼기 때문이다.\n\n“아, 이 친구 때문에 그러십니까? 지금까지 수많은 다에바의 가모장들을 훌륭히 지켜낸 이이니 믿으셔도 좋습니다.”\n\n“말씀 많이 들었습니다. 가모장님을 모시게 되어 영광입니다.”\n\n“그... 네에...”\n\n그러나 일주일 뒤, 가모장궁 전체가 발칵 뒤집혔다. 지금까지 충직하게 가모장들을 지켜왔던 친위대장이 황제의 첩자였다는 사실이 드러났기 때문이었다.\n\n“가모장이시여, 가모장께서는 이 사실을 알고 계셨던 것입니까?”\n\n“아... 그게... 말이죠...”\n\n예지는 떨떠름했다. 자신은 그저 너무나도 무서워서 쫄았을 뿐이었는데, 어느새 첩자를 가려낸 혜안으로 둔갑해 있었으니 그럴만도 하였다.\n\n“혹시, 황제의 첩자에게 암묵적으로 경고를 날리신 겁니까? 과연 가모장님 다우십니다.”\n\n“하..하.. 네, 그렇죠오...”\n\n어느새 예지는 황제의 첩자를 한 눈에 알아보았음에도 그가 진심으로 그녀에게 충성할 기회를 준, 배포와 카리스마, 그리고 아시아 평원과도 같은 그릇을 지닌 가모장으로 알려지게 되었다.\n\n---------------------------------------\n\n그렇게 얼마나 시간이 지났을까, 예지는 가모장들의 회의에 참석하게 되었다.\n\n“지금까지도 명성이 높았지만, 이제는 감히 저희가 범접할 수 없을 정도가 되었군요, 박예지 가모장님.”\n\n[[[SCP-1653-KO|가모장들 중에서도 가장 명망 높은 가문에 속해 있던 우르아투아 가문의 가모장, 아나수트라]]]가 예지에게 예의를 갖추었다. 그녀의 뒤에 있던 대장군 아슈르파 역시 내심 그녀에게 존경의 눈빛을 보내고 있었다.\n\n“그러게나 말입니다. 여기 모인 가문들이 지닌 모든 영토를 합하여도, 황제를 처단한 박예지 가모장님의 영토에는 비할 바가 아닙니다.”\n\n야카르엔이 아나수트라의 뒤를 이어 예지를 예찬했다.\n\n“히히... 감사합니다..다!”\n\n예지는 심장이 터질 듯이 두근거리며 어깨가 한 없이 좁아졌지만, 그와 함께 어깨가 가모장궁을 뚫고 하늘 높은 곳의 천상에 닿을 정도로 높아졌다. 에베레스트 산도 지금의 예지의 어깨에는 미치지 못하리라.\n\n“그래서 하고 싶은 말이 있는데...”\n\n아나수트라가 입을 열었다. 그녀의 말이 끝나기 전까지, 예지의 심장은 이전의 140배는 빨리 뛰는 듯 했다.\n\n“저희가 이 동쪽 땅에만 묶여 있을게 아니지 않습니까? 한때 정복하려 했으나 금방 와해되어 차지하지 못한, 서쪽 세계도 정벌해야지요. 그때 박예지 가모장께서 저희를 이끌어 주셨으면 합니다. 가모장들을 이끄는 대가모장으로서 말이죠.”\n\n가모장들이 머리를 숙이고 들어간다. 권력 암투와 정쟁이 난무하던 과거 다에바에선 상상조차 할 수 없는 일이었으며, 예지 역시 다에바의 역사를 어느 정도 공부하며 이는 익히 알고 있었다. 그런데 그런 가모장들이 스스로 머리를 숙여 자신을 대가모장으로 추대하다니, 곤륜산을 통째로 어깨에 얹어도 이보다 무겁게 느껴지진 않았을 터였다.\n\n“내가... 대...가모장....?”\n\n마침내 예지의 심장은 멈춰섰고, 예지는 쓰러졌다.\n\n“박예지 가모장, 괜찮으십니까!”\n\n아슈르파가 걱정하는 가모장들을 제치고 예지의 상태를 살폈다.\n\n“흐음.... 아무래도 출정에 앞서 힘을 보충하시는 것 같습니다.”\n\n“벌써부터 준비를 하시다니, 역시 박예지 대가모장이시로군요.”\n\n“어서 대가모장님을 침실로 옮겨드리거라.”\n\n----------------------------------------\n\n그렇게 잠에서 깬 후, 대가모장 박예지를 필두로 한 다에바 제국의 군세는 멈출 줄을 몰랐다.\n\n“다에바의 대가모장... 소문은 익히 들었다만 이 정도로 강대할 줄이야...”\n\n가장 먼저 무릎을 꿇은 것은 아프리카 지역의 [[[SCP-2317|에리케샨 문명]]]이었다. 그들은 개념공학으로 화려한 문명을 꽃피웠으며, 심지어 [[[https://scpko.wikidot.com/scarlet-giant|거대한 이족 보행 병기]]]를 만들기까지 하였으나, 박예지 대가모장이 한 재채기에 섞여있던 돌연변이 역병으로 인해 순식간에 조종권을 탈취당하고 말았다. 이는 예지를 갸륵하게 여긴 샘이 예지에게 자신의 권능을 더욱 많이 하사한 것도 한 몫을 하였다.\n\n“가모장께서 죽음의 숨결을 내뱉으시니, 에리케샨의 거대한 거인조차 우리의 심복이 될지어다. 우리에게도 그 분의 숨결이 함께할지니!”\n\n이 사건에서 유래된 선언문은 이후 다에바의 전사들이 전장에 나가기 전 외치는 구호로 자리잡게 되었다.\n\n---------------------------------\n\n“두고보자, 대가모장... 너희들은 언젠가 몰락하게 될 것이다....”\n\n다음으로 예지 앞에 무릎을 꿇은 것은 [[[https://scpko.wikidot.com/system:page-tags/tag/%EC%9D%B4%EB%A6%84%EC%97%86%EC%9D%8C#pages|요정]]]들이었다. 사연은 이러하였으니, 다에바는 요정들의 영토를 침공하기 시작하였으니 이내 열세에 몰리기 시작했다. 다에바의 식물술보다 요정들의 식물술이 훨씬 뛰어났기에, 이 방면에서 다에바가 크게 밀리게 되었기 때문이었다.\n\n“저... 저리 가!”\n\n그때, 박예지 대가모장이 자신의 주변에 파묻혀 있던 금속 무기(후속 조사에 따르면, 이것은 과거 [[[https://scpko.wikidot.com/project-paragon-hub|아폴리오나 왕국]]]의 유물임이 밝혀졌다.)를 주워 자신을 해하려던 요정 병사의 머리를 냅다 후려치니, 그 요정 병사가 화상을 입으며 고통에 몸부림을 치기 시작한 것이었다.\n\n“네? 지금 샘의 은혜를 저버리고 저런 쇠붙이를 쓰자는 말씀이십니까!”\n\n“아무리 대가모장이시라도 이것은 그냥 넘어갈 사안이 아닙니다.”\n\n처음에는 쇠붙이를 써야 한다는 말에 상당수의 가모장들이 반발하였으나, 요정들이 해를 입는 것을 본 가모장들이 예지를 억지로 데려오다시피해 손수 설득(을 빙자한 요정 고문 쇼)을 하고 나서야 겨우 사태를 수습할 수 있었다.\n\n그렇게 금속 무기를 뼈로 된 막대에 매달아 쓰는 것으로 타협한 다에바는 전세를 뒤엎고 요정들을 상대로 승리하게 되었던 것이다. 이후 요정 여왕 마브의 저주로 인해 [[[SCP-4812|강대한 세 불경자]]]들이 들이닥쳤으나, 대가모장 예지에게 불신자의 창을 하사받는 영광을 업은 아슈르파(사실은 그 멋에 심취해 본인이 주워서 들고 다니려고 욕심을 부렸으나, 너무 무거워 휘두르기는커녕 제대로 들지도 못해 근처에 있던 아슈르파에게 냅다 줘버린 것이었다.)에 의해 모두 토벌되었고, 최후의 전투에서 아슈르파는 전사하였다.\n\n“쉿, 들어가지 마십시오. 아직 대가모장께서 마음을 추스르고 계십니다.”\n\n그렇게 다에바 사람들은 전사한 영웅 아슈르파를 추모했고, 예지는 한동안 가모장궁에 틀어박혀 나오지 않았다. 사람들은 예지 또한 영웅 아슈르파를 잃은 것에 대해 슬픔에 잠겨 있다고 생각하였으나, 실상은 그저 자신이 냅다 줘버린 선물을 들고 뛰쳐나간 사람이 죽어버린 것에 대해 패닉에 빠져있을 뿐이란 것은 예지 혼자만이 아는 비밀이었다.\n\n그렇게 다에바의 군세가 요정들을 완전히 압도해 버린 뒤, 사망한 요정 여왕인 누이 마브와는 달리 살아남은 요정 여왕 티타니아는 자신의 백성들을 살리기 위해 다에바의 제후국으로 들어갈 것을 약속하였다. 이에 예지는 기쁜 마음으로 자신이 방에 틀어박혀 있던 동안 [[[SCP-2140|끄적거린 그림]]]을 나름의 기념품 내지는 싸인 개념으로 선물하였으니, 그림을 본 요정들은 하나같이 기쁜 마음으로 기꺼이 대가모장 박예지에게 충성을 맹세하였다. 마치 원래부터 자신들이 다에바의 충실한 종복이었던 것처럼 말이다. 그러나 마브를 따르던 백성들은 끝까지 제후국으로 들어가기를 거부하며 항쟁하였다.\n\n“으음... 그냥 다들 숲으로 돌려보내 주세요.”\n\n“숲으로 보내라.... 그 뜻을 받들겠나이다.”\n\n그렇게 대가모장 박예지의 명을 받들은 다에바의 사제들은 마브의 백성들을 모조리 [[[https://scpko.wikidot.com/taboo|이름이 지어져선 안될 숲]]]에 가두어 버렸다. 박예지 대가모장은 그들의 정신나간 해석 실력과 행동력에 말문이 막혀 말이 없었으니, 이는 곧 다에바 사람들 사이에선 자신을 거부한 이에게는 일말의 자비도, 동정도 베풀지 않는 냉혹한 면모의 사례로 알려지게 되었다.\n\n“대가모장이시여, 이번 일은 저희가 바다 건너의 땅을 정복한 참으로 역사적인 순간이 아닐 수 없습니다. 이는 당장 [[[SCP-8140|생생히 기록되어 기록의 성소에 영원토록 남겨져야 함]]]을 아뢰옵니다.”\n\n“그... 그러죠, 그럼...”\n\n다에바의 사제들은 대가모장 예지의 명에 따라 서둘러 이를 기록하기 위한 피의 의식을 거행하였고, 이러한 역사를 담은 유물들은 예지의 원래 세상에서 ‘괴베클리 테페’라고 부르는 유적지의 위에 세워진 성소에 보관되었다.\n\n-------------------------------------\n\n그렇게 수많은 국가들을 자신의 발아래에 둔 다에바에게는 마지막 시련이 기다리고 있었으니, 그것은 바로 [[[https://scpko.wikidot.com/church-of-the-broken-god-hub|메카네 제국]]]이었다. 그곳은 기계 여신이자 다에바의 최고신 샘의 오랜 라이벌인 메카네의 가호를 받은 도시로, 수많은 문명들이 함락당하는 와중에도 굳게 문을 걸어잠그고 조금의 영토도 내어주지 않은 그야말로 철옹성과 같은 나라였다.\n\n“음... 그냥 여기는 포기하고 전쟁은 이쯤하는 게 어떨까요...?”\n\n“그것은 아니될 말씀이십니다, 대가모장이시여.”\n\n“왜, 왜요...?”\n\n“왜냐니요, 이곳은 오래 전부터 샘께 대적했다고 알려진 불경스러운 무쇠 신의 땅이 아닙니까. 수많은 영토를 정벌했다 한들, 이곳을 남겨둔다면 이것은 우리 다에바에게 있어 두고두고 치욕으로 남을 것입니다.”\n\n“아, 아.... 그랬었죠...”\n\n그렇게 예지는 (지금까지도 그랬지만) 울며 겨자먹기로 전쟁을 계속할 수밖에 없었다. 그러나 메카네 제국을 필두로 한 지중해 연합은 지금까지의 그 어떤 적들보다 견고했으며, 이들을 공략할 뾰족한 수도 떠오르지 않았다. 지금껏 예지를 대가모장으로 만들고 다에바 제국을 부흥시켜 온 그녀의 운도 여기서 다하는 듯 하였다.\n\n“후... 제가 그... 대화를 해볼께요.”\n\n“대화요? 직접 무쇠의 땅의 지도자와 대화를 하시겠단 말씀이십니까?”\n\n“네...”\n\n“대가모장님의 뜻을 따르겠나이다.”\n\n다에바의 가모장들과 백성들은 이번에는 대가모장이 어떤 카리스마와 언변으로 메카네 제국의 황제를 굴복시킬지 기대했다. 허나 예지의 계획은 그들의 기대와는 정반대였다. 그녀는 메카네 제국의 황제는 제정신이기를 바라며, 자신은 메카네 제국과 싸울 생각이 없으니 이만 화해를 하고 평화롭게 나가자고 애원할 생각이었다.\n\n.\n.\n.\n\n그렇게 메카네 제국의 황제 부마로는 대가모장과의 대화를 수락하였으나, 그 장소를 자신의 땅의 수도, [[[https://scpko.wikidot.com/rounderhouse-gold-proposal|황금 도시 아모니-람]]]으로 정하였다.\n\n“대가모장이시여, 이것은 누가 보아도 속임수입니다.”\n\n“부디 대화를 철회하시고 이런 얄팍한 함정을 판 그들에게 엄하게 나가소서.”\n\n여러 가모장과 장군들이 예지를 말렸으나, 하루 빨리 전쟁을 끝내고 싶던 예지는 아모니-람으로 향하였다. 도시로 향하는 그녀의 모습은 수많은 다에바인들에게 “적들의 수도로 들어가는 것은 나에게 위협조차 되지 못한다.”라는 메시지로 전해졌고, 그들은 지금까지 그래왔듯이 대가모장 예지의 위엄있는 모습을 예찬하였다.\n\n메카네 제국의 황궁 안, 예지는 자신의 친위대와 함께 부마로 황제를 기다렸다. 본디 이러한 자리에 약속 시간 때 나타나지 않는 것은 상대에 대한 모욕이요, 일종의 기싸움이었으나, 당장이라도 이 상황에서 벗어나고 싶었던 예지는 그런 의미를 알지도 못했고 알고 싶지도 않았다. 오직 그녀를 호위하는 친위대만이 이를 갈 뿐이었다.\n\n커다란 문이 열리며, 부마로 황제가 모습을 드러내었다.\n\n“다에바의 대가모장이여, 메카네의 아모니-람에 잘....”\n\n순간 부마로는 말과 행동을 멈추고 멍하니 예지를 바라보았다. 이 여리여리한 소녀가 정녕 그토록 두렵고 강대한 다에바 제국의 대가모장이란 말인가? 요정 여왕을 굴복시키고 에리케샨을 무너뜨린 그 대가모장? 자신이 생각했던 날카롭고 무서운 인상은 어디에도 존재하지 않았다. 그곳에는 부마로의 이미 기계로 대체된 심장에 다시 불을 지피는, 대리석처럼 하얗고 긴 머리와 루비처럼 붉은 눈, 그리고 도자기로 만든 조각상과 같은 가녀린 신체를 가진 소녀만이 있을 뿐이었다.\n\n“지금 이게 뭐하는 짓입니까, 대가모장께서 기다리게 하시...”\n\n“아니, 아니에요, 저는 괜찮...습니다...”\n\n“대가모장님....”\n\n예지는 그저 상황을 험악하게 만들고 싶지 않았을 뿐이지만, 이 또한 친위대의 눈에는 “이 정도쯤은 관대하게 기다려 줄 수 있다.”라는 인내와 여유로움으로 느껴졌다.\n\n“어, 어서오십시오, 대가모장이시여, 제가 그대를 너무 기다리게 했습니다.”\n\n부마로는 마음을 가다듬고 자리에 앉았다. 다에바인들은 본래 마법에 능하니, 지금 대가모장의 모습은 필시 자신의 마음을 흔들게 하기 위한 미인계이리라, 부마로는 그렇게 생각하고 있었다.\n\n“괘, 괜찮습니다아...”\n\n“그래서, 하고 싶은 말이 무엇이오?”\n\n“그러니까...”\n\n황제의 한 마디에 예지는 친위대를 물리고 입을 열기 시작했다. 자신은 이렇게까지 거세게 나가고 싶지 않으며, 다른 나라를 짓밟는 것도 싫다, 자신은 그저 평화롭게 지내고 싶은데 다른 사람들한테 떠밀리다 보니 이렇게 된 거라는 등, 지금까지 마음속에 담아두었던 억울함을 모조리 그 자리에서 배출해 내었다. 동시에 이제 메카네 제국과는 친하게 지내고 싶다는 말도 빼먹지 않았다.\n\n‘후... 이제 됐어....’\n\n“그러한 사연이 있었군요... 본래 군주란 군주임에도 불구하고 백성들의 뜻을 존중하기 위해 자신의 뜻을 피력하기 어려울 때도 있는 법이지요. 이해합니다.”\n\n뭔가 잘못 이해한 것 같지만 예지는 아무튼 되었다고 생각했다.\n\n“대신 조건이 있습니다.”\n\n“뭔데요? 말만 하세요!”\n\n“영원한 화친을 약속하기 위해 저와 혼인해 주시겠습니까?”\n\n“...네?... 네에?!?!?”\n\n이게 무슨 소리란 말인가. 박예지는 그대로 혼절할 뻔하였다. 물론 부마로 황제는 현대인의 눈을 가진 예지의 관점으로도 충분히 굉장한 미남이었으나, (적어도 자신이 기억하는 한) 태어나서 이성의 손 한 번 잡아본 적 없던 그녀에게 혼인은 너무나도 갑작스러운 이야기였다.\n\n“사실 처음 당신을 보았을 때, 저는 첫눈에 반하고 말았습니다. 그리고 그대의 진실된 마음이 저를 움직였습니다. 이 부마로가 황제의 이름을 걸고 보건데, 당신은 훌륭한 지도자이고, 저의 배필로도 손색이 없으리라 생각합니다.”\n\n“아니 그게 그....”\n\n예지는 너무나도 황당하여 말을 잇지 못하였으나, 그것도 이미 눈에 금박으로 된 콩깍지가 씌여버린 부마로의 눈에는 갑작스러운 청혼에 부끄러워하는 소녀의 모습으로 비춰지고 말았다.\n\n“이 자리에서 당장 말씀하시는 건 부담스러우시리란 거 잘 압니다. 만일 청혼을 받아들여 주신다면, 내일 이 시각, 이곳으로 와주십시오. 이곳까지 오는 문은 열어두도록 하겠습니다.”\n\n“아... 네...”\n\n그렇게 예지는 친위대와 함께 터덜터덜 도시를 걸어나왔다.\n\n“대가모장이시여, 무사하셔서 다행입니다.”\n\n“헌데, 황제는 뭐라고 말하던가요?”\n\n“아... 그... 아무것도... 나, 나중에 설명드릴게요!”\n\n이렇듯 예지는 청혼을 받은 사실을 숨긴 채 시간을 끌었으나, 가모장들은 이번에도 대가모장의 혜안을 믿으며 때가 되기를 기다렸다.\n.\n.\n.\n그렇게, 부마로가 말한 바로 그날 그 시각이 되었다. 메카네 제국의 국경 장벽부터 아모니-람에 위치한 황궁까지 가는 문은 활짝 열려있었다. 당연히도 궁정 대신들과 백성들은 크게 반발하였으나, 용감한 자가 미녀를 얻는다는 옛 선현들의 가르침에 따라 부마로 황제는 반발을 무릎쓰고 용기를 내고자 하였다.\n\n“문이 열렸습니다, 대가모장이시여, 판단을 내려주십시오.”\n\n“지금 당장 공격하는 게 좋지 않겠습니까?”\n\n“네, 네?!”\n\n“대가모장께서 공격을 명하셨다. 전군은 무쇠 신을 섬기는 자들의 땅을 함락시켜라!”\n\n그렇게 대가모장 예지의 명령 아닌 명령에 다에바의 전군은 메카네 제국의 국경 장벽을 돌파하여 그대로 아모니-람까지 진격하기 시작했다. 비록 군사들은 배치되어 있다고는 하나, 철옹성 같던 장벽이 뚫려버린 메카네 제국은 그대로 속절없이 격파당해 순식간에 아모니-람까지 다에바의 병력들이 들이닥치는 결과를 맞이하고 말았다.\n\n“폐하, 붉은 군대가 황궁까지 들어왔습니다. 어서 메카네의 입맞춤을...”\n\n궁정 대신의 말이 끝나기도 전에, 황제가 있는 방의 문이 부서지며 다에바의 병사들이 들이닥쳤다.\n\n“황제를 잡아라!”\n\n그렇게 황제는 다에바의 병사들에게 사로잡혀 다에바의 군대와 메카네 제국의 포로들이 볼 수 있는 높은 곳에 끌려갔다. 경국지색이라 하였던가, 황제의 취향에 제대로 적중해 버린 예지의 미모는 철옹성과 같던 메카네 제국을 순식간에 무너뜨려버렸다.\n\n“대가모장이여, 나는 그대를 믿었소. 그대의 눈동자에 비친 순수함과 그대의 말에 깃들어 있는 진실됨을 믿었소. 나는 그대를 믿고 문을 열었지만, 그대가 나에게 준 것은 오직 칼뿐이구나. 적이 풍기는 달콤함에 속아버린 내가 어찌 선왕들과 여신님을 뵐 수 있으랴! 면목이 없구나.”\n\n“처형을 집행하라!”\n\n가모장 야카르엔의 명에 따라 황제 부마로는 처형되었고, 그 광경을 본 여신 메카네는 충격에 휩싸여 그대로 자신의 몸을 부숨과 동시에 바다로 뛰어들었다. 그렇게 예지는 자신이 의도치 않게 불러온 엄청난 결과를 두 눈으로 똑똑히 지켜보며 다시 한 번 패닉에 빠지게 되었으나, 그 속을 알 리가 없던 다에바인들은 단 한 번의 걸음으로 메카네 제국의 성벽을 허물은 박예지 대가모장을 칭송하기 바빴다.\n\n-----------------------------------------\n\n마침내 모든 영토를 정복하는데 성공한 다에바 제국, 그곳에선 예지에 대한 칭송이 끊이지를 않았다. 제국의 성가는 예지의 업적을 예찬하는 내용들로 가득했으며, 제국의 화가들은 그녀의 모습을 그림에 담기 위해 부단히 노력했다. 물론 그 그림들에는 고고한 자태를 뽐내며 날카로운 눈빛과 차가운 미소를 발산하는, 머리카락과 눈동자의 색을 빼면 예지와는 6140광년 쯤 떨어진 인물이 그려져 있었지만 말이다.\n\n그렇게 평화로운 나날을 보내던 도중, 예지는 문득 자신이 원래 세계에서 하던 [[[https://scpko.wikidot.com/the-alleys-hub|골질]]]이 하고 싶어졌다.\n\n“여기서도 골목길.... 만들 수 있겠지...?”\n\n원래 세상에서의 예지는 비록 재단의 일개 요원에 불과하나, 이곳에선 모두의 칭송을 받는 위인이자, 전세계를 손 안에 둔 권력자였다. 예지는 즉시 다에바의 기술자들을 소집하였다.\n\n“그러니까... 그게... 내가 이렇게 글 같은 걸 써서 올리면 다른 사람이 댓글... 그러니까 추가로 답장 같은걸 할 수 있고...”\n\n예지는 자신 표현 능력을 최대한 동원해 골목길을 설명하기 위해 애썼고, 다에바의 기술자들은 이를 구현할 방도를 찾기 위해 밤낮으로 고민하기 시작했다. 그러던 어느 날...\n\n“대가모장이시여, 인사 올립니다.”\n\n다에바의 가모장들 중 한 명인 아나수트라가 예지를 찾아왔다.\n\n“그러니까... 제가 말한 골목길을 만들 방법이 있다고요?”\n\n“그렇습니다. 인사드려라.”\n\n아나수트라의 말에 그녀의 뒤에 있던 남성이 앞으로 나왔다. 그는 꽤나 훤칠한 외모를 가지고 있었으나, 동시에 수척하여 어딘가 아파 보이는 듯한 느낌을 주었다.\n\n“저, [[[SCP-1653-KO|포르우파]]]가 대가모장님께 인사를 올립니다.”\n\n“아, 안녕하세요. 그래서... 어떻게 골목길을 만들 수 있다는 말씀이신지...”\n\n“제 아우인 포르우파는 꿈속을 거니는 재능을 가지고 있습니다. 그렇기에 샘께서 일찍이 이 능력을 눈여겨 보시고 [[[https://scpko.wikidot.com/oneiroi|꿈장이]]]들과의 만남까지 주선해 주셨지요.”\n\n“그렇다는건...”\n\n“네, 꿈속에 대가모장님께서 말씀하신 그런 만남의 장을 지을 수 있습니다.”\n\n그렇게 대가모장 예지의 진심어린 기쁨을 담은 지시에, 포르우파의 감독 하에 꿈속의 커뮤니티 건설이 시작되었고, 오래 가지 않아 커뮤니티 구축이 완료되었다.\n\n“그러니까, 자기만 하면 들어갈 수 있다는 말이죠?”\n\n“그렇습니다.”\n\n예지는 그대로 가모장궁의 침실에서 잠을 청하였다. 그러자, 꽤나 익숙한 그림이 펼쳐졌다. 다양한 내용을 담은 게시판, 그리고 이러한 게시판들에 댓글을 달 수 있는 댓글 기능, 다른 사람들과의 실시간 소통까지, 예지는 빠르게 꿈속의 커뮤니티에 적응했고, 골목길을 즐기던 옛날의 추억에 잠기게 되었다. 해당 커뮤니티는 예지가 하던 골목길의 이름을 본따 ‘고루모크’라는 이름으로 불리게 되었으며, 이는 곧 여러 사람들이 모이는 광장을 뜻하는 단어가 되었다.\n\n비록 고루모크가 만들어진 이후 청소년 다에바인들의 고루모크 사용 과다와 같은 사회 문제가 발생하곤 했으나, 예지는 아무래도 좋다고 생각하였다.\n\n-------------------------------------------\n\n그러나 이러한 평화는 오래 가지 않았으니....\n\n“대가모장이시여, 최근 [[[SCP-2480|아뒤툼]]] 지역에 심상치 않은 반란의 징조가 나타나고 있다고 합니다.”\n\n“반란...?”\n\n반란의 일으킨 주모자의 이름은 이온, 그는 한때 사제의 일을 돕던 노예였으나, 다에바 전역에서 자행되는 노예와 하층민들에 대한 가혹한 처우에 대해 부당함을 느끼던 자였다. 그는 결국 샘, 얄다바오트의 힘 일부를 찬탈하는데 성공하였고, 자신과 같이 부당하게 압제받은 자들과 함께 [[[https://scpko.wikidot.com/sarkicism-hub|낼캐]]] 신앙을 창시하고 다에바를 무너뜨리기 위해 봉기한 것이었다.\n\n“대가모장이시여, 부디 해결책을...”\n\n“으... 이걸 어쩐다...”\n\n예지는 다시 한 번 패닉에 빠질 것만 같았다. 반란이라니, 만약 이 반란이 성공한다면 목이 따일 사람 1순위가 바로 예지 자신일 것은 조금만 생각해 보아도 불 보듯 뻔한 일이었다. 게다가 지금까지 노예들도 당한 게 있느니만큼, 그 보복도 굉장히 잔혹하게 치러질 게 뻔하였다.\n\n“대가모장이시여!”\n\n그때, 한 장군이 급하게 가모장궁 안으로 들어왔다.\n\n“기뻐하십시오. 반란이 진압되었습니다.”\n\n“에... 전 한 것도 없는데요?”\n\n“그것이...”\n\n장군은 자세한 내막을 예지에게 알렸다. 그 내용은 이러하였다. 과거 한 가모장이 후계자가 없어 고민하던 도중, [[[https://scpko.wikidot.com/log-of-timelines|캐시아]]]라는 이름의 고아를 거두어 들였는데, 워낙에 총명하고 능력이 뛰어나 젊은 나이에 가모장에 오르게 되었다. 그리고 반란이 일어난 아뒤툼의 근처가 캐시아가 다스리고 있던 영토였기에, 그녀가 급히 대군을 파견하여 반란 진압을 도왔다는 것이다.\n\n“캐시아... 캐시아...”\n\n“혹시 아는 자이십니까?”\n\n“그게... 기억이 날 것 같기도 하고.... 음? 설마...”\n\n예지는 과거의 기억을 더듬었다. 고루모크의 모기골에서 웬놈 하나랑 시비가 붙어 일주일간 차단당했을 적, 그녀는 심심함을 이기지 못하고 폐기용 서류 뭉치에 그림을 끄적이고 있었다. 그러던 중 원인 모를 작용으로 인해 그녀가 그린 [[[SCP-085|소녀 그림이 살아났던 것이었다.]]]\n\n예지는 한동안 그 그림속 소녀와 말하는 것을 낙으로 삼으며 ‘캐시’라는 이름을 붙여주었다. 자신이 원래 세계에 있을 적의 이야기도 해주고... 다에바의 가모장으로 있었던 동안의 얘기도 해주고... 그림을 그려 캐시에게 여러 놀이거리를 선물해 주기도 하였다. 그녀의 모습을 보며 예지는 내심 3호기를 회상하기도 했다.\n\n그러던 어느 날...\n\n“대가모장이시여, 여기 확인하셔야 할 상소문들이...”\n\n“네... 으, 으아아아아앗!”\n\n막대한 양의 상소문을 받은 예지는 그만 균형을 잃고 쓰러지고 말았다. 게다가, 평소에 모기 같은 것들을 만들 때 썼던 연금술용 혈액이 상소문 위로 엎어지고 만 것이다.\n\n“으아아아....”\n\n“대, 대가모장님, 죽을 죄를 지었습니다.”\n\n“아아아아 아니에요. 제가 실수로 그런건데...”\n\n예지는 신하를 진정시키며 주변을 둘러보았고, 이내 캐시가 있던 종이가 사라졌음을 확인했다.\n\n“캐시?”\n\n예지는 다급하게 떨어진 종이뭉치들에서 캐시를 찾기 시작했다. 그러나 예지의 노력이 무색하게, 캐시를 그렸던 종이는 발견되었으나 그 어디에서도 캐시는 발견되지 않았다.\n\n“캐시...”\n\n그렇게 한동안 예지는 틈만 나면 캐시의 모습을 본떠 그림을 그렸으나, 그때처럼 그림이 살아움직이는 일은 없었다.\n\n그렇게 다시 현재.\n\n‘에이... 아니겠지 설마...’\n\n예지는 설마하는 마음과 함께 캐시아라는 이름의 가모장에 대해 더 캐묻기 시작했다.\n\n“혹시 그 가모장에 대해 더 아시는거 없으신가요?”\n\n“음... 그 분에 대한 다른 사항이라고 하면... ‘종이 아래의 입’, ‘말 없는 가모장’이라는 이름으로도 불리신다고 들었습니다.”\n\n“제가 직접 보러 가야겠어요.”\n\n“알겠습니다.”\n\n그렇게 예지는 (표면상으로는) 반란자 이온을 직접 처단하고, 그의 반란을 막은 가모장 캐시아의 공을 손수 치하하기 위해 떠날 채비를 꾸렸다.\n\n.\n.\n.\n[가모장 캐시아가 대가모장님을 뵈옵니다.]\n\n예지는 캐시아를 마주했다. 과연 들리는 대로였다. 그녀는 말을 하지 못해 종이로 글을 적어 의사소통을 하였으며, 머리는 이마에서 코까지 한 장의 백지로 가려져 있었다.\n\n“그... 혹시... 캐시...?”\n\n예지의 말에, 캐시아는 답을 하진 않았으나 살며시 웃어보이며 고개를 끄덕였다.\n\n“캐시! 살아있었구나!”\n\n예지는 캐시아를 끌어안았다. 이곳에 떨어진 이후 유일하게 마음을 나눈 친구였던 만큼, 그녀를 다시 마주했을 때의 감동은 이루 말할 수 가 없었다.\n\n[이렇게나 반겨주시니 기쁠 따름입니다. 이제 반역자를 처단하셔야지요.]\n\n“반역자? 아 맞다 그렇지!”\n\n예지와 캐시아의 명에 의해 반역자, 그들 무리에게는 위대한 카르시스트 이온이라 불리우는 이가 끌려나왔다. 그는 기골이 장대하진 않았으나 다부졌고, 풍파를 견뎌온 듯한 날카로운 눈매를 지니고 있었다. 그의 갈색 머리카락은 오랜 시간 정돈을 하지 못했는지 다소 자란 채 헝클어져 있었다.\n\n“죄, 죄인은 자신의 죄를 알고 있겠지?”\n\n예지가 사극에서 본 말투를 어색하게 따라하며 이온을 심문하기 시작했다.\n\n“다에바의 대가모장 박예지, 그대는 어떤 삶을 살아왔소?”\n\n“엥...?”\n\n“그대는 평화와 평등을 논하다 혀가 뽑히고 돌에 맞아본 적이 있소? 살아온 한 평생을 누군가의 검투사로 살아본 적은? 자신이 섬기던 이에게 끊임없이 모진 학대를 당해온 적은 있소?”\n\n“그게...”\n\n예지는 말문이 막혔다. 확실히 예지는 그러한 삶을 사는 이들도 있다는 것을 알고 있었다. 그녀는 다에바의 지도자였으니까. 그러나, 자기를 보전하기도 바빴던 예지는 그런 것을 신경쓸 겨를도 없었고, 여유가 생긴 뒤에도 그걸 까맣게 잊고 살고 있었던 것이다.\n\n“나는 그들 모두의 의지를 등에 업었소. 사치와 향락에 젖어 얄다바오트, 바주마, 탐식자, 혼돈의 자궁이라 불리우는 포식자 신에게 아양을 부리며 의존하는 이 세계에 나는 무릎꿇을 생각이 없소, 아니 그래서는 아니되오. 내가 당신에게 굴복하는 것이 정녕 그대가 바라는 것이라면... 그대가 나를 죽이는게 더 빠를 것이오.”\n\n이온은 예지의 눈을 보며 막힘없이 말을 이어나갔다. 그는 한낱 노예였고, 예지는 세계의 지배자였으나, 그녀는 이온 앞에서 한없이 위축되는 것처럼 느꼈다.\n\n“나는 할 말을 모두 마쳤소. 그대는 무엇을 내놓을 텐가.”\n\n“그... 그...”\n\n예지는 어렵게 입을 떼었다.\n\n“제가 더 잘할게요.”\n\n그녀의 입에서 나온 말은 이온을 포함해 모두의 예상을 뛰어넘은, 놀라다 못해 당황스럽기까지 한 말이었다.\n\n“더 잘 한다는 게 무슨...?”\n\n“그동안 여러분이 어떤 삶을 사는지 외면했어요. 그러니까... 이제는 바꾸도록 노력해 볼게요.... 저는... 대가모장...이니까...”\n\n예지는 이온에게 묶인 밧줄을 풀어줄 것을 명령했다.\n\n“우리 같이 잘해봐요.”\n\n그날부로 이온과 그 무리는 완전히 사면되었고, 예지는 이온을 관직에 앉혀 개혁을 시작했다. 비록 완벽한 평등까지 가기 위해선 갈 길이 멀었으나, 노예라 불리우던 이들, 하층민에 속하던 이들의 권리는 이전에 비하면 눈에 띄게 지켜지게 되었다.\n\n.\n.\n.\n\n“대가모장이시여, 마침내 이 순간이 왔습니다.”\n\n“그러게요...”\n\n예지는 이온과 함께 거대한 건물 앞에 서 있었다. 그곳은 곧 열릴, 귀족과 하층민을 가리지 않고 받는 최초의 고등교육기관이 될 건물이었다.\n\n“참으로 꿈만 같은 순간이군요. 이름은 뭘로 하시렵니까?”\n\n“이름은.... 음....”\n\n예지는 머릿속에선 지금까지 일본 애니와 웹소설에서 본 수많은 학교들의 이름이 지나갔다.\n\n“그... ‘다에바 아카데미’ 어떨까요...?”\n\n“다에바 아카데미라, 멋진 이름이군요.”\n\n-------------------------------------------\n\n그러던 어느 날....\n\n“어쩌다가 이 지경이 된 거지....?”\n\n대가모장 예지는 지금 의례를 위한 화려한 붉은 드레스를 입고 제단으로 향하는 길에 서 있었다. 대가모장이었던 그녀가 산 제물이 되거나, 대가모장 지위를 박탈당한 것은 아니었다.\n\n그녀는 지금, 다에바의 최고 신 샘의 총애를 받아 그녀의 일곱 번째 대천사, 아르콘이 되려 하고 있었다. 그러나 그러기 위한 의식 자체가 그 누가 보더라도 산 제물을 바치는 의식과 같았기에 예지는 당연하게도 공포에 떨 수밖에 없었다.\n\n“대가모장이시여, 이제 가실 때가 되었습니다.”\n\n야카르엔과 아나수트라의 인도를 받아 예지는 한 걸음 한 걸음 힘겹게 나아갔다. 그녀는 천천히 나아가는 와중에도 눈물을 줄줄 흘렸으나, 이를 지켜보는 가모장들과 다에바 백성들에 의해 이 모습은 아르콘으로 승천하는 영광을 짊어지고 나아가는 모습, 기쁨과 환희에 차 눈물을 흘리는 모습으로 포장되었다.\n\n마침내, 예지는 제단 위에 올라섰다.\n\n“그럼, 의식을 시작하도록 하겠습니다.”\n\n예지의 머리 위에 피가 뿌려졌고, 다에바의 가모장들이 제단을 둘러싼 채 고대의 주문을 외우기 시작했다. 수많은 이들이 둘러싸 낮은 목소리로 무언가를 중얼거리는 그 모습은, 예지의 공포심을 증폭시키기에 충분했다.\n\n그때, 예지의 머릿속과 눈앞에 무언가가 울려퍼졌다.\n\n**“그대를 환영하노라, 다에바의 대가모장 박예지여.”**\n\n그녀는 정신이 번뜩 들었다. 그녀는 눈앞에 있는 것을 보았다. 온통 붉은 살덩어리로 이루어진 몸, 곧장 빨려들어갈 것만 같이 어두운 무저갱의 입구 같은 입, 먹이를 노리는 포식자의 눈빛. 다에바의 주신 얄다바오트가 예지의 코앞에 있었다. 신의 뒤에는 아르콘으로 일컬어지는 여섯 대천사들이 새로운 대천사의 탄생을 축하하기 위한 음악을 연주하고 있었다.\n\n**“그대가 이룩한 업적들은 억겁의 세월을 살아온 나에게도 인상깊은 것들이었다. 밤의 종자들, 요정들, 에리케샨의 무릎을 꿇리고, 나의 오랜 숙적이었던 무쇠 신까지 쓰러뜨렸으니, 나는 그대를 [[[https://scpko.wikidot.com/sarkic-case-study-05-korean-seulga|나약하기 짝이 없던 나의 일곱 번째 자녀]]]를 대신해 일곱 번째 대천사로 맞이하고자 하노라.”**\n\n“그...으...으아아....”\n\n**“나는 확신했도다. 그대와 함께라면 [[[SCP-2264|아가의 왕]]]도, [[[https://scpko.wikidot.com/three-moons-initiative-hub|창공의 거미]]]도, [[[https://scpko.wikidot.com/second-hytoth-hub|최후의 천상의 군주]]]도 모두 굴복시킬 수 있을 것이라고. 자, 이제 같이 가자꾸나. 너에게 이 땅은 너무나도 좁은 곳이니라.”**\n\n“끼야아아아아아악!!!!”\n\n예지는 비명을 내질렀다. 다른 이들의 귀에는 종교적 환희의 부산물로 들릴 비명을.\n\n“와... 멋지다... 아름다워...!”\n\n그리고 이를 지켜보는 한 소녀가 있었다. 그녀의 이름은 [[[https://scpko.wikidot.com/scp-563-ko|루이자 다에바]]], 다에바 가모장 가문의 일원이었다.\n\n“보셨지요? 공주님도 대가모장님과 같은 훌륭한 지도자가 되셔야 합니다.”\n\n루이자의 시녀가 나지막한 목소리로 그녀에게 말했다.\n\n“그럼! 나도 대가모장님처럼 될 수 있겠지?”\n\n----------------------------------------------\n\n“흐으아아아악!”\n\n예지는 침대에서 벌떡 일어났다. 온몸이 두려움에 흘린 식은 땀으로 젖어 있었다. 그녀는 서둘러 주변을 둘러보기 시작했다. 익숙한 천장, 익숙한 외벽, 그리고 1, 2, 3호기. 자신이 평소에 보아왔던 재단 기숙사 그 자체였다.\n\n“으음... 예지야, 왜 그래...? 꿈 꿨어...?”\n\n“3호야아아아!! 나 있지이...!!!”\n\n예지는 3호를 붙잡고 지금까지 꿨던 꿈들을 모두 털어놓았고, 3호는 마치 재미있는 소설이나 영화의 줄거리를 듣듯이 초롱초롱하게 예지의 이야기를 듣기 시작했다.\n\n------------------------------------------\n\n그 시각, 제21K기지 소속 장은혜 선임 연구원은 덩굴을 따라 수풀을 헤치며 나아가고 있었다. 다에바의 식물술을 기반으로 제작된 생물 병기를 무력화시키기 위해 핵을 찾고 있던 것이었다.\n\n“젠장, 걸리기만 해 봐라.”\n\n그리고 덩굴을 따라간 은혜가 덩굴의 중심에서 발견한 것은....\n\n“...사람?”\n\n다에바 제국의 공주, 루이자 다에바였다.",
  "tags": [
    "ko",
    "골목길",
    "다에바인",
    "로버트-부마로",
    "밤의-아이들",
    "부서진-신",
    "사르킥",
    "오네이로이",
    "위대한-카르시스트-이온",
    "이름없음",
    "이야기",
    "특집"
  ],
  "author": "Chris nix",
  "created_at": "2025-01-18T12:47:20+00:00",
  "updated_at": "2025-03-31T06:44:09+00:00",
  "rating": 23,
  "_site": "scpko",
  "_fullname": "matriarchs-parkyaeji"
}