{
  "title": "Dread Conspiracy",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:betterfootnotes]]\n[[include :scp-wiki:component:bhl-style-collapse-source\n|scp-number=XXXX]]\n[[module CSS]]\n.centered-black-box {\n  padding: 50px;\n  background-color: black;\n  color: white;\n  display: flex;\n  justify-content: center;\n  align-items: center;\n}\n.flashing-text::after {\n  animation-name: fade-text-1;\n  animation-duration: 1.7s;\n  animation-iteration-count: infinite;\n  content: \"\";\n  animation-fill-mode: both;\n  animation-timing-function: steps(3, end);\n}\n\n@keyframes fade-text-1 {\n  0% { content: \"Where is my knife\"; font-weight: bold }\n  10.526315789473685% { content: \"Where did he take them\" ; font-weight: bold }\n  21.05263157894737% { content: \"Bring it\"; font-weight: bold }\n  31.57894736842105% { content: \"Where is my knife\"; font-weight: bold }\n  42.10526315789474% { content: \"kill him\"; font-weight: bold }\n  52.63157894736842% { content: \"Bring it to me\"; font-weight: bold }\n  63.1578947368421% { content: \"Where is it\"; font-weight: bold }\n  73.6842105263158% { content: \"Bring me my knife\"; font-weight: bold }\n  84.21052631578948% { content: \"BRING ME MY KNIFE\" ; font-weight: bold }\n  94.73684210526316% { content: \"BRING ME MY KNIFE\"; font-weight: bold }\n  100% { content: \"BRING ME MY KNIFE\"; font-weight: bold }\n}\n[[/module]]\n\nThe cold and nameless world has spun around its parent star for ten-point-two billion years, and barring any sudden third body problems it will keep on spinning for ten trillion more. It is two-point-four Earth masses of rock, water, and trace organic compounds, tidally locked to its parent M6V red dwarf at a cozy point-oh-four-one astronomical units and a brisk 221-hour sidereal year. It is just warm enough from a combination of tidal stress, radiant heat, and atmospheric insulation to reduce the sunward pole to a thick layer of half-melted slush suspended atop a sterile subglacial ocean.\n\nIt will never be named. It will never even be discovered; those few species with the good fortune to dodge the Great Filter long enough to come into possession of space telescopes will, by accident of time and positioning, never manage to detect its parent star. Not even the Terzan 2 Coalition at the height of its strength gave it a string of numbers in a database.\n\nNo one will ever know that this planet exists. Nobody will come here.\n\n[[=]]\n------------------------\n**\n------------------------\n[[/=]]\n\n\nHere at the sunward pole, time is unsteady. The entropic death march of one moment to the next continues, but tomorrow never comes. It is only ever today, and yesterday never was.\n\nAn iceberg drifts in the midst of the great field of pack ice, below the baleful eye of the nameless star. The wind howls; it is the only sound the planet has ever known besides the creak of ice and the lapping of a dead ocean. The storm will not end until at last the planet loses its atmosphere; the hot air rises forever and the cold all teeth and sharp edges sweeps in from the glacial walls.\n\nBelow the ice, there is the ocean that spans the entirety of the world. The ice is thin enough here in the eye of the storm, below the eye of the sun, that a little light might reach the ocean below. It illuminates…nothing. An empty expanse of blue, deeper below, lighter above, stretching off into a distance that cannot be gauge under the white-blue mosaic that serves as roof and prison. One could swim forever in a single direction, and never arrive anywhere at all.\n\nThe only way to go is down.\n\nThe spectrum of visible is eaten up wavelength by wavelength, color by color.\n\n[[div class=\"centered-black-box\"]]\n[[div]]\n**Down**\n[[/div]]\n[[/div]]\n[[div class=\"centered-black-box\"]]\n[[div]]\n**##orange|[Red is gone. No blood, no roses, no hearts]##**\n[[/div]]\n[[/div]]\n[[div class=\"centered-black-box\"]]\n[[div]]\n**Down**\n[[/div]]\n[[/div]]\n[[div class=\"centered-black-box\"]]\n[[div]]\n**##yellow|[Orange is next. No sunsets.]##**\n[[/div]]\n[[/div]]\n[[div class=\"centered-black-box\"]]\n[[div]]\n**Down**\n[[/div]]\n[[/div]]\n[[div class=\"centered-black-box\"]]\n[[div]]\n**##green|[Yellow is taken. No gold, no buttercups.]##**\n[[/div]]\n[[/div]]\n[[div class=\"centered-black-box\"]]\n[[div]]\n**Down**\n[[/div]]\n[[/div]]\n[[div class=\"centered-black-box\"]]\n[[div]]\n**##42CAFD|[Green is lost. No leaves, no moss, no growing things]##**\n[[/div]]\n[[/div]]\n[[div class=\"centered-black-box\"]]\n[[div]]\n**Down**\n[[/div]]\n[[/div]]\n[[div class=\"centered-black-box\"]]\n[[div]]\n**##blue|[Blue fades to nothing. No sky]##**\n[[/div]]\n[[/div]]\n[[div class=\"centered-black-box\"]]\n[[div]]\n**Down**\n[[/div]]\n[[/div]]\n[[div class=\"centered-black-box\"]]\n[[div]]\n**##indigo|[Indigo dies. Twilight dies with it.]##**\n[[/div]]\n[[/div]]\n[[div class=\"centered-black-box\"]]\n[[div]]\n**Down**\n[[/div]]\n[[/div]]\n[[div class=\"centered-black-box\"]]\n[[div]]\n**##grey|[Violet; there are no kings here]##**\n[[/div]]\n[[/div]]\n\nAnd now nothing.\n\nHere are the fuligin depths: the dark that is closest kin and confidant to the tohu wa-bohu that preceded every lesser night. Still further there is to go, as water like a granite slab bears down with an immeasurable weight. There is nothing above, or beside, or below. There is no means of measurement, no means of division of the whole. There is only down. There is only deeper.\n\nFor thirty-two miles.\n\nUntil there is no going further.\n\nHere the pressure of the water above is so great that the water below has been forced into an invisible expanse of exotic ice. Whatever topography it possesses, whatever hills and valleys and rifts and pits and peaks mar its surface, is unknowable behind the veil of depthless night. \n\nAt the very bottom of the water column, in this place that will never be touched by light or thought, there is a Presence. Something - a shadow, a ghost, a weight - that sight and touch and hearing can never know, yet it remains when the senses fail.\n\nThe Presence speaks. Not with the crude vibrations of base matter, trapped in the causal shackles of  signifiés and signifiants. It speaks with a continuous cut, a litany of wounds, a Howling that carves itself in deep and jagged ruts on the soul.\n\n**//Gone, gone, all gone//**\n\nNobody hears it.\n\n**//My daughters gone my throne gone my crown my domain my daughters gone gone gone.//**\n\nNobody is listening. \n\n//**He has taken them where where have they gone where has he taken them defiler betrayer pretender rapist thief my teeth in his throat my claws in his heart rip out his guts tear out his bowels pluck out his eyes**//\n\nNobody knows what drove this Presence to these blind and timeless depths. Nobody knows what wounded it.\n\n**//His heads on a pike his cock cut off a mace to his skull//**\n\nNobody recognizes the Presence for what it once was, for what it still is. Nobody knows of the strength and beauty and dignity it possessed when it was whole, and nobody recognizes that it possesses them still, that in the shadow there is the shape of the caster and in the ghost the image of life.\n\n**//gnashing screaming thundering crashing//** \n\nNobody withholds pity for the Presence; pity is a tool of the contemptuous, a thing of disdain, a vehicle by which the suffering of the other is placed below the giver of false sympathies.\n\n**//kill him make him suffer kill him make him suffer tear and claw and rip and choke and bite and break and shatter kill him make him suffer//**\n\nNobody is moved by compassion. Nobody breaks from their comfortable inertia. This is wrong, all of this is wrong, and nobody is doing anything about it.\n\nNobody bows to the only true Queen the world has ever known.\n\nThe Presence howls into the dark\n\n[[div style=\"font-size: 150%;font-weight: bold\" class=\"flashing-text\"]]\n[[/div]]\n\nand Nobody says I will.",
  "tags": [
    "nobody",
    "otherworldly",
    "scarlet-king",
    "tale"
  ],
  "author": "Djoric",
  "created_at": "2024-09-09T22:37:48+00:00",
  "updated_at": "2024-09-10T13:20:34+00:00",
  "rating": 27,
  "_site": "scp-wiki",
  "_fullname": "dread-conspiracy"
}