{
  "title": "SCP-183-JP",
  "content": "[[include component:image-block\n|name=http://scp-jp.wdfiles.com/local--files/scp-183-jp/%E3%82%AC%E3%82%A4%E7%81%AF.jpg\n|clear=true\n|caption=SCP-183-JP]]\n\n **项目编号：**SCP-183-JP\n\n **项目等级：**Euclid\n\n**特殊收容措施：**SCP-183-JP需在被拆解为零件的状态下收容于Site-8161的低危物体保管单元。禁止对SCP-183-JP进行任何形式的实验。\n\n若发现因SCP-183-JP获得异常性质的人物，立即将其控制并拘留于Site-8161人形生物收容单元1年，待其性兴奋状态平静后进行记忆删除，并对其相关人物散播掩盖故事“被绑后逃回”后将其释放。若发现可能因SCP-183-JP妊娠的女性，将其收容至Site-8161人形生物收容单元后利用模因抹杀触媒将其处决。处决后，对其相关人物散播掩盖故事“失踪”。\n\n若发现类似于SCP-183-JP的新实例，派遣机动特遣队ぎ-0（\"梦幻泡影\"）以对其进行拆卸/收容。该机动特遣队由失去生殖器官或被去除生殖器官的人员组成。\n\n**描述：**SCP-183-JP指涉一种街灯。被该街灯发出的光所照射到的人类将会产生数个异常性质。SCP-183-JP与██县██村广泛使用的街灯拥有同一外观，且照明性能与普通街灯亦无差异。SCP-183-JP运作时不需要电力供给，详细原理不明。\n\n被SCP-183-JP发出的光所照射的到的人类（下称“对象”）将会产生如下的异常性质：\n\n||~ 对象||~ 异常性质||\n||所有人类 ||长期陷入性兴奋状态。该状态一旦开始便会持续1年左右。从对象的大脑中可以检测出类似于雌激素的未知物质[[footnote]]该物质不同于通常雌激素，不会造成男性乳房肥大等影响。[[/footnote]]，推测该物质会与对象脑部的受体结合，导致持续的强烈觉醒状态与兴奋状态，从而引起长期的性兴奋。但丧失了生殖器官的对象大脑中并不会出现此物质。 ||\n||无生殖能力的人类 || 对象会产生或再生生殖能力。该异常性质会令勃起功能障碍的男性及绝经女性重新获得生殖能力[[footnote]]对象为女性时，经历一系列异常过程，其体细胞会分裂并令卵原细胞重新开始增殖。[[/footnote]]，并且会对孕妇及其胎儿造成影响。但丧失了生殖器官的对象不会受到影响。 ||\n||孕妇及其胎儿 ||对象将会获得一持续至分娩的异常抗性。该抗性会使对象在任何物理、致死性毒物甚至极度营养失调影响下都不会死亡，除部分例外[[footnote]]已知利用模因抹杀触媒可将其处决。[[/footnote]]以外，对象将不会因任何理由死亡。其中，子宫的抗性尤为强力，尝试各种手法对其进行堕胎均未获得成功。||\n||胎儿||胚胎形成期性器官将会优先发育。另外，由于上述产生生殖能力的异常性质，妊娠12周左右的胎儿便已可进行妊娠/射精。||\n\n暴露于SCP-183-JP影响下的女性若进行性交，影响母体女性及胎儿的异常性质将会引起连锁性妊娠，而此后产生的胎儿均会具有同样的异常性质。因此该过程通常会由于母体的性交及胎儿的性别表现的十分复杂。另外就结果而言，在该连锁性妊娠中近亲交配的概率将会相当巨大，从而导致新生儿多具有先天性障碍。然而，目前并没有发现新生儿具有致死性遗传病或者其所致的流产。\n\n||~ 对象||~ 异常性质对妊娠的作用||\n||母体||母体若在妊娠中进行性交，会再次受孕胎儿。在孕有多个胎儿的状态下，分娩时仅会生产成熟的胎儿。因SCP-183-JP赋予的异常抗性影响，母体在分娩完毕前不会死亡，但通常会感到剧烈的疼痛。||\n||男性胎儿||妊娠约12周时便可经由一类似于遗精的过程进行射精。其所释放的精液会令母体以及其他女性胎儿受孕。||\n||女性胎儿||妊娠约12周时便可经由母体性交或具有异常性质的男性胎儿受孕。在受孕状态下被母体分娩后，其亦会在胎儿成熟后进行分娩。此时，新生儿的身体会无法承受分娩的负担，在具有异常抗性的状态下，其下半身也会受到严重撕裂。若分娩后其子宫内仍然残留有其他胎儿，则其被撕裂的下半身将会立即再生。但若没有胎儿残留，则会在短时间内死亡。||\n\n**附录：**SCP-183-JP在██县██村被基金会所发现。该地区原本因少子老龄化导致人口严重不足，出生率却毫无前兆地大幅增加，由此受到基金会注意。基金会观察到异常妊娠之后，在分析其原因时遭受巨大困难，最终导致多名一般人士和基金会人员牺牲。以下为SCP-183-JP所导致的异常妊娠之中状况尤为严重的一例的报告。\n\n[[collapsible show=\"▶ 报告-183-JP-87 \" hide=\"▼ 已认证阅览资格。\"]]\n\n__**报告-183-JP-87 金子家**__\n[[f>image 家谱.png]]\n\n[[/collapsible]]\n\n**事件：**在20██年进行的日本生类创研突袭作战之中，基金会成功取得了SCP-183-JP的相关资料。该资料显示有可能有类似于SCP-183-JP的其他未收容项目存在，故基金会已经开始进行搜索。\n　\n[[[*http://scp-wiki-cn.wikidot.com/g-b-0183|▶ 存取 日本生类创研突袭作战-183缴获文档 (需3级安全等级)]]]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "人造物品",
    "光照影响",
    "冻雾阳",
    "合著",
    "性",
    "日本生类创研",
    "生殖性"
  ],
  "author": "BenjaminChong",
  "created_at": "2019-01-21T10:40:20+00:00",
  "updated_at": "2019-10-22T13:56:28+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-183-jp"
}