{
  "title": "SCP-1444-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-1444-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1444-JPが存在する御陵原アパートは、財団フロント企業の名義によって所有した上で、カバーストーリー“倒壊の危険性”を適用し封鎖措置を実施、監視体制を敷き、一般の侵入を防止してください。また、SCP-1444-JPのベランダは木製の壁で覆われ、外部からの観測が不可能な状態を維持されます。\n\nSCP-1444-JP-A及びSCP-1444-JP-B発生イベントの観測は調査部隊“査読官”のみに許可されています。“査読官”隊員は別途観測手順資料を熟読してください。\n\n**説明:** SCP-1444-JPは、京都府京都市山科区に存在する御陵原アパートの206号室です。部屋の構造は他の部屋とほぼ同一であり、外見に異常はありません。\n\nSCP-1444-JP-A、SCP-1444-JP-Bは、特定条件下でのみ観測が可能な人型存在です。外見は若年の日本人女性のものと同一であり、常に京都府に存在する高等学校の制服を着用しています。出現する2体に外見の差異は存在せず、双子もしくは完全な同一人物であると考えられています。そのため、後述する行動パターンの違いから分類が行われています。\n\nSCP-1444-JP-A、SCP-1444-JP-Bは、特定の時間にSCP-1444-JP内に出現しそれぞれ一定の行動を行う事が確認されています。しかし、 SCP-1444-JP-A、SCP-1444-JP-B及び付随して出現する物品はSCP-1444-JPのベランダに備え付けられたガラス戸からのみ観測が可能であり、それ以外の場所から観測する試みは全て失敗に終わっています。\n\n**SCP-1444-JP-A,SCP-1444-JP-B行動タイムライン**\n\n||**時間** ||**行動** ||\n||16:00 ||SCP-1444-JP-A及びBが玄関から扉を開けてSCP-1444-JP内部に侵入。 ||\n||16:02 ||SCP-1444-JP-Bが学生カバンから先端が輪状になったロープを取り出し、SCP-1444-JP-Aに手渡す。SCP-1444-JP-Aはそのロープを天井に吊るし始める。SCP-1444-JP-Bはその様子を傍観している。 ||\n||16:15 ||SCP-1444-JP-Aが机に乗り、吊るされたロープに首をかける。SCP-1444-JP-Bはなおも傍観を続けている。 ||\n||16:17 ||SCP-1444-JP-AとSCP-1444-JP-Bが会話を開始する。||\n||16:20 ||SCP-1444-JP-Aが机から足を離す。しばらくもがいた後、動きが停止する。SCP-1444-JP-Bはその様子を傍観している。 ||\n||16:25 ||SCP-1444-JP-BがSCP-1444-JP-Aを縄から外す。次いで天井に吊るされた縄を外して学生鞄に入れた後、SCP-1444-JP-Aを抱きかかえて玄関から退出していく。 ||\n出現イベントの開始から終了までの間、SCP-1444-JP-A及びSCP-1444-JP-Bは双方ともに笑顔であることが映像の精査により確認されています。\n\n**収容経緯:** 2017年1月17日、御陵原アパート206号室のベランダにおいて、「友人が自殺した」という通報が行われ出動した警察により通報を行ったと思われる女子生徒が保護されました。同日18時頃に京都府山科警察署で行われた女子生徒への事情聴取において上記の異常な性質が判明し、署内に潜伏していた財団のエージェントによって異常現象が財団に通知されました。\n\n翌日派遣された機動部隊による調査の結果、事情聴取における女子生徒の証言にあった異常現象に再現性が確認されたため、206号室に暫定的な封鎖処置を行った上で、御陵原アパートの住民全員の立ち退きを前提とした収容措置の実施が決定されました。立ち退きにはカバーストーリー”倒壊の危険性”が適用され、引越し先については財団のフロント企業を通じて不動産会社に委託する形で補助を行いました。\n\n2017年2月1日、全住民の立ち退きが完了したため、通報者と思われる女子生徒及び山科警察署の一部署員にクラスB記憶処理が実施され、SCP-1444-JPの収容措置が問題なく実施されました。なお、1月17日に行われた女子生徒の通報内容と事情聴取で得られた情報に合致する遺体は現在に至るまで発見されていませんが、友人として証言された人物に該当する生徒の存在は確認されています。当該生徒は当時の冬季休業終了以来登校が確認されておらず、またSCP-1444-JP-A及びSCP-1444-JP-Bと身体的特徴が完全に一致していました。そのため、本案件に対しては山科警察署を通じてカバーストーリー“女子高生行方不明事件”が一般向けに適用されています。\n\n**補遺A:** カバーストーリー”女子高生行方不明事件”で行方不明扱いとされている生徒の両親に関して、両親は日本哲学会に所属していた経歴があり、「快楽主義のパラドクスに見る虚無主義的思考」などの論文を残していましたが、2012年に退会した後、2014年3月22日に死亡していたことが判明しました。父親、母親ともに自殺であり、死因は首を吊った事による窒息死であることがわかっています。また、死亡しているのが発見された岡山県の邸宅にはダンカン・マクドゥーガル[[footnote]]1866-1920。マサチューセッツ州の医師。魂の質量を計測しようとした実験で知られる。なお、この実験については計測のずさんさや標本数の少なさなどから科学的信憑性は無いとされている。[[/footnote]]に関する資料が大量に残されていたことが分かっています。\n\n**補遺B:** 以下の文章は、事情聴取内容の報告によって異常性を把握した財団によって後日行われたインタビューの録音記録を文章化したものです。\n> **対象:** 女子生徒\n>  \n> **インタビュアー:** エージェント・不来方\n>  \n> **付記:** エージェント・不来方は山科警察署内部の調査を担当している部隊の隊員であり、2017年1月17日に行われた事情聴取の内容を報告しています。\n>  \n> **<録音開始>**\n>  \n> **エージェント・不来方:** では、まず自殺したというあなたの友人がどんな人物だったのか、お聞かせ願えますか。\n>  \n> **女子生徒:** はい。あの子は…数学とか理科がすごく得意で、ちょっと変わっていましたけど、おとなしい子でした。休み時間になるといつも図書室のすみっこで難しい本を読んでいて、何を言ってもあんまり笑わないし表情も変えないから…その、友達は少なかったです。\n>  \n> **エージェント・不来方:** なるほど。いじめられていたという可能性は？\n>  \n> **女子生徒:** それはない…と思います。私、そんなところは見たことないです。文化祭の時なんかは、普段しゃべらないクラスの子ともちゃんとしゃべったりしていましたから。\n>  \n> **エージェント・不来方:** ふむ…虐待を受けていた、ということも無いと？\n>  \n> **女子生徒:** あの子は一人暮らしだったので、多分ない…と思います。帰省中に何かされたのかも、って言われると自信はないんですけど…　そんな目立つ傷はなかったと思います。でも、あの子はご両親の話になると、ちょっと嬉しそうになるんです。自慢の両親だよ、って。哲学の研究をしてたって話とか、とにかくいろんな話を聞かせてくれました。\n>  \n> **エージェント・不来方:** では、あなたは彼女の自殺について心当たりはないと…ありがとうございます。では、あなたが警察に通報を行った当時の状況について、より詳しくお聞かせ願えますか。\n>  \n> **女子生徒:** …はい。あの日は、貯まってた配りもののプリントを渡しに行ってやれないかって、担任の先生に頼まれたので、6限が終わってからあの子の住んでるアパートに行ったんです。インターホンを押しても出てこなかったんですけど、鍵は空いてたので、もし病気で学校に連絡も取れないような事になって、ずっと休んでるなら大変だと思って、それで中に入ったんです。\n>  \n> **エージェント・不来方:** その後は？\n>  \n> **女子生徒:** それで、部屋の中を探したんですけど、どこにもいなくって…必死になってベランダまで探したんですけど、いなかったんです。でも部屋の中に戻ろうと思って振り向いたら、あの子がなんでか2人いて、それで…\n>  \n> **エージェント・不来方:** 片方が首を吊っていた、と。\n>  \n> **女子生徒:** …そうです。双子だったなんてことは聞いたことないし、そもそもなんで、自殺なんかしてるのかがわからなくって…何が何だかわからないし、どうしていいかもわからなくって、とりあえず警察に電話したんです。友達が、友達が自殺したんです、って…\n>  \n> **エージェント・不来方:** それで、あとは警察に保護されて、ということですね。\n>  \n> **女子生徒:** はい…そうなんです…そうなんですけど…\n>  \n> **エージェント・不来方:** ふむ…警察が来るまでに、何があったのですか？\n>  \n> **女子生徒:** 泣いてる私を見て…あの子、なんで泣いてるのって…こんなに間違いの無い、快楽に満ちた証明が終わったのに、あなたはどうして泣いてるのって… 私、あんなに綺麗に笑ってるあの子、見たことがなくて…　それで、それで…\n>  \n> **エージェント・不来方:** …それで？\n>  \n> **女子生徒:**  き、気持ちよかったから、またやるし見に来てよ、みたいに言ったあと、首を吊ってないあの子が、吊ったほうのあの子を抱えて…へ、部屋を、出てったんです…\n>  \n> **<録音終了>**\n>  \n> **終了報告書:** 本インタビューにおける女子生徒の証言に完全に合致するSCP-1444-JP-A及びSCP-1444-JP-Bの行動は、現段階で再現性が確認されていません。",
  "tags": [
    "jp",
    "safe",
    "scp",
    "ループ",
    "人間型",
    "建造物"
  ],
  "author": "Hagi_wind",
  "created_at": "2018-02-18T05:35:00+00:00",
  "updated_at": "2021-01-10T17:03:53+00:00",
  "rating": 77,
  "_site": "scp-jp",
  "_fullname": "scp-1444-jp"
}