{
  "title": "SCP-2585",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=800px-K2%2C_Mount_Godwin_Austen%2C_Chogori%2C_Savage_Mountain.jpg|caption=K2]]\n\n**アイテム番号:** SCP-2585\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2585と人間が接触する頻度は低いため、この現象の収容は人間側の自主規制が主な内容となります。財団は各関係機関を通じて、SCP-2585が活動している期間のK2への登頂の試みを最小限に抑え、この現象に起因する死は雪崩もしくは天候条件の悪化によるものであると説明することとします。K2に対する地上および衛星からの監視は継続的に行います。SCP-2585の性質はいまだに不明であり、収容手順は暫定的なものと考えるべきです--が、この現象は概して受動的なものであるため、近い将来に収容手順の改訂が行われる可能性は低いものと思われます--。 \n\n改訂 1991/██/██: 実地踏査Cの結果、適切な登山経験を持つ財団職員が不足しており、SCP-2585が活動中のK2に対する積極的調査行動は現在中止されています。\n\n改訂 1995/██/██: SCP-2585現象が探知された場合、2585監視所のレベル2技術者によって制御される1機のママリー型無人機が山を登り、SCP-2585-1の存在を確認することとします。無人機が標高7000メートル地点の捜索を開始してから48時間以内にSCP-2585-1が発見されない場合、もしくはSCP-2585-1が無力化されていることが確認された場合、1名のDクラス職員が2585監視所に配置され、偶発事態ミーラースが実行されます（レベル2以上の職員は文書2585ミーラースにて詳細を確認できます。）\n\n**説明:** SCP-2585はパキスタンのK2周辺に現れる雲です。この雲は出現すると、K2の全体を覆い、山の表層部を不明瞭にします。SCP-2585は山を覆う通常の雲と視覚的に区別はできませんが、その自発的な出現能力と内部の異常に高い大気圧によって検知が可能です。SCP-2585の影響を受けた領域では気象と地形が不規則に乱れ、それらは雲の覆いの外側からは観察できません。SCP-2585の発生は特定の日時に限定されず、また内部での現象の特定のパターンは発見されていません。\n\nSCP-2585-1は人型の実体であり、現在までにSCP-2585現象が発生している間にK2に登頂を試みたすべての個人が遭遇しています。この実体はアポロ/スカイラブA7L宇宙服を装備しており、この宇宙服は実体の特徴を完全に隠していますが、その身長はおよそ2メートルです。遭遇時、SCP-2585-1はK2の表層を徒歩もしくは未知の手段による浮遊によって移動しているように観察されます。--実体は口頭によるコミュニケーションを行ったことはありませんが、ボディランゲージによる交流を行おうとしたように見られたときがあります（実地踏査記録を参照）。SCP-2585-1の活動目的は不明であり、現在のところ実体が知性を有しているかどうかもわかっていません。--SCP-2585-1はSCP-2585の雲の覆いの中にいる人間以外に発見されたことはなく、また遭遇する地点は標高7キロメートル以上に限られます。\n\nSCP-2585は財団によって1984年に発見され、それはK2の初登頂成功から30年後のことでした。その発見以来、SCP-2585はこの山における80名の死者のうち少なくとも██名の死に関わっていると考えられています。その間、多数の行方不明者がK2周辺のカラコルム山脈において報告されています。失踪したのは██名の民間人と█機の航空機で、そのすべてがSCP-2585の活動期間中に発生したものです。SCP-2585との直接的な関連性は判明していませんが、異常現象への注意を引かないようにこれらの事件に関するカバーストーリーが立てられました。\n\nSCP-2585現象が発生中のK2への実地踏査は、財団のエージェントたちによってこれまでに3度行われてきました。SCP-2585固有の環境による山中の不明瞭な視界は、一貫して調査の障害となってきました。これらの実地踏査に関する完全な情報については下記を参照してください。\n\n**クリアランス2585/2を要求**\n\n[[[SCP-2585 Exploration Log A|実地踏査A]]]\n[[[SCP-2585 Exploration Log B|実地踏査B]]]\n[[[SCP-2585 Exploration Log C|実地踏査C]]]\n\n**クリアランス2585/3を要求**\n\n[[[Executive Brief, Investigative Report \"Orpheus\" | 調査報告書“オルフェウス”要約]]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "地球外",
    "地質",
    "天候"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-13T12:07:32+00:00",
  "updated_at": "2021-01-10T16:19:15+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-2585"
}