{
  "title": "SCP-3313",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=BenFranklin.jpg\n|caption=SCP-3313-1の歴史的肖像画\n|width=300px]]\n\n**アイテム番号:** SCP-3313\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-3313は回収され次第、[http://ja.scp-wiki.net/secure-facility-dossier-site-88 サイト-88]、フロア46の高危険度収容チャンバーに収容してください。SCP-3313による現実改変作用を抑制するために、該当チャンバーには少なくとも、[http://ja.scp-wiki.net/scp-2343 フロア46]に設置されているスクラントン現実錨2基による力場が作用していなければなりません。SCP-3313と物理的な接触を行うことは許可されていません。\n\nSCP-3313が回収されるまで、あらゆる国家ないしは民間の宇宙計画に所属する軌道資産からの通信は、機動部隊カッパー-12 (“フランスの宮廷人たち”) によってSCP-3313に関する情報の検閲が行われます。上記の手法によって回収された情報は、SCP-3313の位置の特定と回収に利用されます。\n\nSCP-3313-1は回収され次第、サイト-19の標準ヒト型収容室に収容してください。\n\n**説明:** SCP-3313はベンジャミン・フランクリン (以下、SCP-3313-1) の切断された陰茎です。それを可能とするための生物学的機構を有していないにも関わらず、SCP-3313は損傷と腐敗の双方に対する耐性を有しているようです。不特定の個人と物理的に接触した場合、SCP-3313はその人物に、クラスⅡ現実改変実体のものに大まかに類似した現実改変能力を付与します。\n\nSCP-3313によって付与される現実改変能力の源泉は音声であり、口頭による要求の表明を行う能力を欠いている人物は、以下の手法によるオブジェクトの利用が不可能であると考えられています。SCP-3313と物理的に接触している人物によって行われた要求は、SCP-3313が付与する能力の範囲内で、即座に実現されます。この要求は通常、正確かつ文字通りに実現されます。\n\nSCP-3313はフランス、パリにおいて、それまで知られていなかった、存命時のSCP-3313-1の私物のコレクションの一部として回収されました。オブジェクトの異常性は、オブジェクトの識別が行われた際に発見されました。財団によるDNA検査の結果は、オブジェクトがSCP-3313-1の近親者かSCP-3313-1のものであったことを裏付けるものでした。またインシデント・オメガ54において提示された状況証拠は、SCP-3313が実際にSCP-3313-1の陰茎であったと結論するに足るものでした。\n\n[[collapsible show=\"+ インシデント・オメガ54に関する資料からの抜粋を閲覧する\" hide=\" \"]]\n\n> ++ インシデント・オメガ54におけるSCP-3313に関する資料\n> \n> 2017年7月3日、カオス・インサージェンシーはアメリカ政府に対するクーデター完遂のために、幾人かの合衆国建国の父たちを復活させる儀式を完了させました。この儀式の対象にはジョージ・ワシントン、トーマス・ジェファーソン、ジョン・アダムス、アレクサンダー・ハミルトン、SCP-3313-1が含まれていました。\n> \n> 現時点でSCP財団によって回収されている資料は、これらの5人の人物は様々な異常性を保有していることに加え、SCP-3313-1が陰茎を有していないことを示しています。これらの異常性に関する更なる情報は、文書オメガ54-Jに見出すことが出来ます。\n> \n> 7月6日までに5人全員がカオス・インサージェンシーによる管理下から脱出し、現時点では逃走を続けています。このインシデント以前に、SCP-3313はサイト-88の低危険度収容区画内の標準収容チャンバーに収容されていました。7月9日、SCP-3313-1はサイト-88の低危険度収容区画に対する侵入経路を確立し、またSCP-3313への接触を可能としました。\n> \n> これを達成した方法は現時点でも不明であり、またインシデントの音声記録も入手出来ていません。物理的接触の達成から4秒後にSCP-3313は化学ロケットエンジンのそれに類似した手法で推力を発生させ、その後SCP-3313とSCP-3313-1の双方がサイトの上空へと脱出しました。この脱出によって上方に存在した8階層全てが損傷を受けましたが、一方でSCP-3313-1は肉体的損傷を受けていなかったようです。\n> \n> 現時点ではSCP-3313とSCP-3313-1の加速度は第2宇宙速度に達するには不十分なものであると算出されているものの、放物線の完成には数か月を要すると思われます。予測着陸地点は現時点では不明です。\n\n\n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "カオス・インサージェンシー",
    "性的",
    "現実改変",
    "生物学"
  ],
  "author": "Chabuti",
  "created_at": "2018-08-28T13:44:44+00:00",
  "updated_at": "2021-01-10T17:14:54+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "scp-3313"
}