{
  "title": "SCP-747",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n**アイテム番号:** SCP-747\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-747のすべての個体は広さが30メートル×10メートルで、コンクリート製の15センチメートルの厚さの壁を持つ部屋に収容することになっています。全個体を同じ1つの部屋に収容します。SCP-747が職員に興味を持った場合は、速やかに手順SCP-747-B9が実行されなくてはなりません。いかなる状況下であってもSCP-747の異常な行動はレベル3以上の職員に報告されなくてはなりません。\n\nSCP-747は、SCP-747の影響によって作られた物の他に、合計25体の人形を所持することが認められています。SCP-747の影響を受けていると見られる職員は、同じような状態で隔離されることになっています。万が一脱走が発生した場合、タスクフォース747-B8に警報が発せられ、速やかに再確保を行わなくてはなりません。緊急時に限り、レベル3以上のクリアランスを持った職員がSCP-747と直接の接触をすることを許可されます。\n\n**説明:** SCP-747は、様々な動物のマスクを被った子供たちに関する現象です。すべてのSCP-747個体は、マスクを除いて、死亡した時の姿をした死亡した子供たちであるということが判明しています。調査によると、すべての子供たちの共通点として、生前に大事にしていた人形を所持していたということが判明しています。現在、6個体のSCP-747が収容されています:\n\n* SCP-747-01は男性で、およそ7歳、シマウマのマスクを被り、青いパジャマを着用している。\n* SCP-747-02は男性で、およそ12歳、ネズミのマスクを被り、水泳パンツを着用している。\n* SCP-747-03は女性で、およそ10歳、ブタのマスクを被り、典型的な私立学校の制服を着用している。\n* SCP-747-04は男性で、およそ14歳、ウサギのマスクを被り、冬物のコートを着用している。\n* SCP-747-05は女性で、およそ12歳、キリンのマスクを被り、縞模様のあるサリー（南アジアの民族衣装）を着用している。\n* SCP-747-06は女性で、およそ5歳、ヤギのマスクを被り、ミスコンテストなどで見られるような明るいピンクのドレスを着用している。\n\nすべてのSCP-747個体は話すことが出来ず、また特定の人物に興味を持つ場合を除いて人間に気づきません。主に、SCP-747達は手作りの人形やお互いのことに興味を持ちます。SCP-747に知覚が備わっているかは定かではありませんが、観察によると周囲の環境に気づいており、障害物を避けて歩くことがわかっています。SCP-747は、厚さ10センチメートル以下の障害物であれば、すり抜けることができます。SCP-747は半物質的であるといえます;つまり、SCP-747は物体を持ち上げて触ったりできますが、長時間は続けることができません。\n\n\nSCP-747は、21日間かけて人間を人形へと変形させる能力を持っています。そのために、まずSCP-747達は標的の人間を取り囲み、手を繋いで5秒から7秒ほど周囲を歩き回るという行為を行います。その後SCP-747は解散し、普段通りの振る舞いを見せます。彼らがどの人間を標的として決めるのか、また何故選んだのかは分かっていません。標的にされても、その場を離れたりSCP-747を避けたりすることによってこの行為を妨害をすることは可能です。しかし、ほとんどの人間はSCP-747との接触の際に\"注意が向かなかった\"、あるいは\"ぼーっとした\"ような感覚を受けたと説明しており、ゆえに妨害は難しいとされます。\n\nSCP-747と接触した直後には症状は現れません。現在のところ、人形へ変形する過程を止めたり治療したりする方法は発見されていません。接触から15分後、犠牲者は風邪によって引き起こされるものに類似した四肢の先端のしびれを経験します。その後21日間にかけて、症状は着実に悪化します。最初の10日では、症状が悪化する一方でストレスやパニックは反比例して小さくなっていきます。変形は大きく3段階に分けられ、最初の状態から人形に完全に変形してしまうまでが含まれます。もしSCP-747によっての影響で作られた人形が破壊された場合、SCP-747は代わりの人形のための新しい標的を決めるまで人間に大きく興味を持つようになります。\n\n[[collapsible show=\"+ 変形の3段階についての詳細\" hide=\"- 閉じる\"]]\n**第1段階: 副次的な感覚の喪失**\n標的にされた人間は嗅覚、聴覚、味覚を7日間にかけて徐々に失います。精神は安定した状態を保ちます。あるいは、自分の状態への心配を示します。精神状態の起伏は急速な変形の兆候です。SCP-747は他の人間と同じように標的のことを無視します。肌や眼の色は、人形になった後のものに変化します。この症状を示した者は、第2段階の終わり頃まで前述の状態で収容され、その後SCP-747の収容室に移されます。\n\n**第2段階: 主要な感覚の喪失**\n犠牲者は残りの2つの感覚（視覚、触覚）を13日間にかけて徐々に失います。精神状態は感覚の喪失のために不安定になります。感覚の喪失は段階的で、犠牲者は何らかの感覚を得るために自傷行為を行おうとすることが観察されています。SCP-747は犠牲者に興味を示すようになり、収容室に入れば気づき、積極的に付いていき接触しようとします。万が一、この段階で犠牲者が死ぬか自殺した場合、SCP-747は直ちに代わりの人間を探しはじめます。犠牲者の人間が五感すべてを失うと、SCP-747はその体に強く興味を持つようになります。犠牲者の皮膚は布地のように凹凸のある外見と手触りになり、また犠牲者の眼球は硬くなりやがてボタンの形になります。解剖の結果、この段階の犠牲者の内臓は綿やポリエステルなど様々な素材でできた詰め物へと置き換わることが判明しています。またEEG（脳電図）を使用した結果、この段階に至っても犠牲者には意識があることが判明しています。\n\n**第3段階: 完全な変形**\n犠牲者は24時間以内に完全に人形へと変化します。この地点で、SCP-747は犠牲者を他の人形同様に扱います。--この段階において、犠牲者はもはや意識を持たず、\"生きて\"いないとされています。--文書747-B4を参照してください。SCP-747の影響によって作られた人形はSCP-747の収容室に残され、実験や修理の際にのみ取り出されます。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "kindness",
    "scp",
    "人間型",
    "変容",
    "感覚",
    "捕食"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-06T04:30:22+00:00",
  "updated_at": "2024-02-21T12:28:59+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-747"
}