{
  "title": "倫理委員会の物語: 財団は赤子を喰らう",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=image FirstPage.png]]\n[[=image SecondPage.png]]\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**エリオット**: 録音を開始します。私はまだSCPの数字指定名称を受け取っていないので、問題の対象物は地元民の呼び名を英訳した“ソウイング・サークル”として言及するものとします。これはソウイング・サークルの提言された使用法、およびその波及効果についての公式な倫理委員会記録となります。私は委員長ダニエル・エリオット。テーブルを時計回りに、記録のため自己紹介をお願いします。\n\n**テニソン**: 元・研究員、ルーク・テニソン。\n\n**ボルヘス**: 元・研究員、ジュリオ・ボルヘス。\n\n**シンクレア**: 元・研究員、スカイ・シンクレア。\n\n**ストラウス**: 現職エージェントのチャック・ストラウス、同席できて光栄だ。\n\n**エリオット**: 貴方はソウイング・サークルの報告書を読んでいますね？\n\n**ストラウス**: はい、マム。読みました。\n\n**エリオット**: では、これが貴方にとって光栄な事であると言うのを私が躊躇うのを理解して頂けるものと思います。\n\n**ストラウス**: マム、お言葉を返すようですが失礼します。俺はかつて東ヨーロッパの出産病棟から新生児を拉致するのを任務とする機動部隊に配属されていました。\n\n**エリオット**: 成程。それが、貴方がこの委員会にいる理由ですか？\n\n**ストラウス**: クリップボードを持って若い母親の目を見つめながら何故子供が死んだか嘘を吐かなくても良い状況なら、個人的には何でも歓迎します。また[[[SCP-2845|シカ]]]に飯を食わせる必要があるからです、とは言えませんからね。\n\n**エリオット**: 貴方の貢献に感謝します、エージェント ストラウス。今回は個人的感情を抜きにするようにお願いしたいのですが、貴方の現在のプロトコルでの経験は、今日私たちがここで提言を迫られている代替案とは極めて対照的かもしれません。\n\n**ストラウス**: 客観的視点とプロ意識を保つ。それができなければ、俺はここにいられません。\n\n**ボルヘス**: その目的のために、大病院にはモグラを忍ばせていると思っていたがね？\n\n**ストラウス**: 赤ん坊だぞ？ それを求めるのはリスクが高すぎる。彼らの忠誠心を支えるのは俺たちへの信頼なんだ。そんな事をすれば、自分たちが子供攫いとの共犯関係であると信じ込ませてしまう。彼らにその負担を押し付けることはできない。\n\n**シンクレア**: 多くの人々に心理的苦痛を広める代わりに、ごく少数の肩に全てを負わせるという意味ですか？\n\n**ストラウス**: SCP倫理委員会へようこそ。こちらはトロッコ問題を少し超えた先の議題など扱っております。\n\n**ボルヘス**: そうせずにはいられないのだ。\n\n**テニソン**: すみません、私はこの会議は公式なものになる予定だと思っていましたが。提言が行われたら直ちに却下し、これをコンクリート掩蔽壕に閉じ込めて二度と話題にしないためのものだと。本気でこれの使用を検討しているんですか？\n\n**ボルヘス**: 私たちが対象を利用するのは明々白々だと思っていたよ。今日は最良の使い方について話し合うのだと思った。\n\n**シンクレア**: 赤ん坊を与えなければならないKeterクラスの脅威は十分なほど存在します。無垢、純真な血、用語は違えど意味は同じです。人間の幼児。ここにいる誰もこれが… 個人的な話をすれば、今日どんな話が出てこようとこれ以上の悪夢を見ることはないでしょう。しかし、もし我々がこれを手当たり次第の拉致より人道的だなどと決めたなら…\n\n**ボルヘス**: 或いはより効果的と見るかだな。\n\n**シンクレア**: それじゃあ、検討のためにも始めようじゃないですか。\n\n**エリオット**: 最初の議題は、現状における関係資料の簡単な再確認です。現時点での書類は非常に非公式であり、私は記録のためにも、今私たちが取り組んでいる情報を明確にしたいと思います。その後、本件の更なる議論を続けるか、またはテニソンが要請するように、問題解決策としては余りにも極端であるとして本件を閉じるかの投票を行います。反対意見のある者は？\n\n[3秒間の完全な沈黙。]\n\n**エリオット**: 結構。ソウイング・サークルはモンゴル南部で発見され、その異常な効果は移送後も残っています。ソウイング・サークルは、腸が直径約3mの儀式的円環を形成している素性不明のミイラ化した人間1名で構成されています。生殖器、具体的には睾丸にマメ科の鞘に似た植物が生育しています。収穫後に種子を再成長させるため、腸管は常に湿り気のあるO+型血液で覆われていなければなりません。腸管はミイラから飛び出してループを形成し、外見的に分かる貫通痕や再縫合痕を伴わずにミイラの中に戻っています。この外見的説明は、皆さんの資料に添付されている画像や、これまでのサークルに対する皆さんの理解と一致していますか？\n\n[沈黙。]\n\n**エリオット**: これは録音に残ります。頷いても誰にも聞こえません。\n\n[全員が様々に肯定する。]\n\n**エリオット**: 宜しい。サークルの効果は次の通りです。妊娠可能な女性が収穫された種子を摂取すると、まずその女性は強烈な不随意のオルガズムを1時間経験します。これが授精過程です。その後およそ7時間の妊娠期間に、8人から12人の人間幼児が -- DNAの父親側の半分はモンゴル系です -- 子宮内に発生します。これは豚の一回分の出産に予想される数と相似します--\n\n**シンクレア**: 胸糞悪い。\n\n**エリオット**: --サークルの名称はここから来たものと思われます。シンクレア？\n\n**シンクレア**: すみません、[[span class=\"ruby\"]]“雌豚化”[[span class=\"rt\"]]ソウイング[[/span]][[/span]]という言葉の意味に初めて気付いたんです。私は“ソウイング”というのは種を[[span class=\"ruby\"]]播く[[span class=\"rt\"]]ソウ[[/span]][[/span]]ことだと思って読んでいました。\n\n**エリオット**: 残念ですが違います。\n\n**ボルヘス**: 賛成だ、あれについての私の最初の反応は「ああ、成程、別種の白肉か」だった。\n\n**テニソン**: ボルヘス！ \n\n[ストラウスが笑いをこらえる。]\n\n**ストラウス**: 失礼、不意に来たもんで。\n\n**テニソン**: 私はこれにユーモアを感じませんがね。\n\n**エリオット**: 私もです。続けても宜しいでしょうか？\n\n**ボルヘス**: しかし、これはちょっと… 過ぎるんじゃないか？ 極端だよ。我々はこれを… 甘い理由？で使う訳じゃない。上手い英語の表現が見つからないが、この[[span class=\"ruby\"]]異常存在[[span class=\"rt\"]]アノマリー[[/span]][[/span]]が作られた理由として私が唯一思い付くのは、遺伝的に類似する子供の大量生産だ。\n\n**シンクレア**: 攫われた女性を使ってのね…\n\n**ボルヘス**: ああ、そうとも、私が読む限りでは、彼らは間違いなくこれの志願者を募っていない。どうもこれは再生産目的で、長期稼働できるように作られたようだな。軽く、コンパクトで、我々がここに移送した後もまだ機能している。\n\n**テニソン**: ここでも実験をしたんですか？ 承認については何も書いていない。\n\n**エリオット**: 腸への血液塗布の後、種子の成長は続きました。種子を食べた男性は激しい胃部不快感と骨盤底筋の痙攣を1時間にわたって経験しますが、授精することはありません。 …これはDクラスの志願者が酷い便秘になったという理解でいいのでしょうかね。種子はまだ活性状態です。\n\n**テニソン**: 成程。分かりました。\n\n**ストラウス**: 便秘はどうなりました？\n\n**エリオット**: 治療されました。Dクラスは貢献への報酬として、その週のカフェテリア食券を2倍受け取っています。\n\n**ストラウス**: Dクラスの1日としては最悪の部類だな。\n\n**ボルヘス**: [[[SCP-352|バーバ・ヤーガの餌やり]]]といい勝負だ。\n\n**シンクレア**: 少し脱線しているように感じます。次の質問はこうでしょう -- 私たちはこれを使用するべきなのか？ どうやって害を最小限に絞るか？\n\n**ボルヘス**: どうやって有用性を最大限に引き出すか？\n\n**テニソン**: そしてこれは本当に私たちの考え付く他の選択肢より優れた案なのか？\n\n**ストラウス**: つまるところ、財団は世界を守るために赤ん坊を喰わなきゃならない。それが事実だ。\n\n**テニソン**: [https://ja.wikiquote.org/wiki/%E3%83%95%E3%83%AA%E3%83%BC%E3%83%89%E3%83%AA%E3%83%92%E3%83%BB%E3%83%8B%E3%83%BC%E3%83%81%E3%82%A7#%E3%80%8E%E5%96%84%E6%82%AA%E3%81%AE%E5%BD%BC%E5%B2%B8%E3%80%8F 怪物と戦う者は…]\n\n**ボルヘス**: 怪物からクソ忌々しい世界を守るんだよ。\n\n**シンクレア**: 個人的には、まず害の最小化を話し合うべきだと思います。\n\n**テニソン**: こいつの… 核心について話し合う前に、そもそもこれを実行すべきか否かの投票をすべきでは？\n\n**エリオット**: そうなると、考え得る限り広がる解釈に基づいて即座に案が却下されるリスクがあります。或いは、もっと悪い事ですが、現行のやり方より遥かに事態を悪化させる細かい点に気付くこともなく合意が下るかもしれません。私としても、実行すべきか否かより、どのように実行するかを話し合う方が良いと考えます。\n\n**テニソン**: ああ、“黙って計算しろ”な倫理学校ですか。\n\n**ボルヘス**: そうだ。だから黙って計算しろ。\n\n**テニソン**: それでは、もし良ければ、私が[https://ja.wikipedia.org/wiki/%E6%82%AA%E9%AD%94%E3%81%AE%E4%BB%A3%E5%BC%81%E8%80%85 悪魔の代弁者]を演じてもいいでしょうか。私たちは全会一致で、現在の方法論が… 悍ましいものだという点に同意できますか？ 本当に悍ましい内容だと。\n\n**ストラウス**: ああ。\n\n**テニソン**: 真面目な話、あれが最後に審査を受けた、さもなければ改良されたのはいつです？\n\n**ストラウス**: 1975年、スペインの[https://ja.wikipedia.org/wiki/%E3%83%95%E3%83%A9%E3%83%B3%E3%82%B7%E3%82%B9%E3%82%B3%E3%83%BB%E3%83%95%E3%83%A9%E3%83%B3%E3%82%B3 フランコ]が死んだ時。1939年以来、スペインでは年間一千人近くの赤ん坊が攫われてる。俺たちが統計を誤魔化してるがね。\n\n**テニソン**: なんて話だ。\n\n**ストラウス**: 独裁政権は大抵、倫理委員会を置かないんだよ。\n\n**テニソン**: 現行のやり方をもっと… 競合する標準的なものに改良した方が良いのではないですか？ もし私たちが本気で、悪魔と奈落のどちらかに投票しなければいけないのであれば。\n\n**ボルヘス**: ならば、私が奈落の代弁者を買って出ようかな。\n\n**テニソン**: ええ。貴方が… ご自分で提言したソウイング・サークルの利用法の意味を話している間は、それを理解してみようと努めます。\n\n**エリオット**: 私はこの提言に賛成します。テニソン、貴方も理解するように取り組みなさい。ボルヘス、貴方は議論では例のアノマリーを擁護する役割を志願したようですね。\n\n**ボルヘス**: 了解。さて、奈落の底にいる私たちの下に転がっている問題は… うん。どんな問題が転がっているだろうか？\n\n**シンクレア**: あれを使用するとした場合、どのような状況で、どうやって選ぶんですか… 母親を？ ドナー？ 被験者？\n\n**エリオット**: こんな事を聞きたくはないでしょうが、それについての議論は意味論を巡るものになります。\n\n[ボルヘスの呻く声が聞こえる。]\n\n**ストラウス**: 俺はボルヘスに味方する。貴方は俺にこの件を素通りさせようとしている。\n\n**エリオット**: もしこの件を決定するならば、手続き的な報告書として書かねばならないでしょう。私たちは人間性を排した言葉を使うべきか否か？ もし志願者に頼るようであれば私たちは対象となる女性たちを侮辱することになるのか？ それは望ましくないミソジニー的な思考プロセスを伝播するだろうか？ 或いはプロトコルを監視・実行しなければならない人々の仕事を一層厳しくするだけなのか？ 私たちはどのような両立を達成するべきなのか？\n\n**ボルヘス**: おいおい。\n\n**ストラウス**: 意味論について話し合おうとすると、実際結構な問題なんだな？\n\n**シンクレア**: SCP倫理委員会へようこそ。赤ん坊の間引きに政治的正しさが求められる場へ。\n\n**ストラウス**: 畜生。ミソジニーのことをそんなに気に掛けなきゃいけませんか？ 何でそれとこの件に関わりがあるんです？\n\n**ボルヘス**: 人の頭には、生殖器官と“繁殖”の役割に対する女性の権利についての妙な考えが宿るんだよ。人間性の無い言葉を使えば、それをより強固にしかねない。我々はさっき実験を志願した男の話を笑っただろう、何故なら… 私はエリオットに同意する。これを文書にする時は慎重さが必要になる。\n\n**シンクレア**: 私、ミソジニズムの話を引き継ぎたいです。と言うより補足がしたいです。もう既に抗議したい用語がこれに出ているので。\n\n**ボルヘス**: 資料の中に？ どういう意味だ？\n\n**シンクレア**: ここに“強烈な不随意のオルガズムを1時間経験します”とあるでしょう。本当にこれを加える必要がありましたか？ この説明は要りますか？ 幼稚で済む問題ではありませんし、不必要です。\n\n**エリオット**: このプロトコルに従う職員が先の出来事を予測できるように、これは正式な報告書にも記される予定です。この事象が職員を驚かせることも、その情報が噂として広がることも私たちは望んでいません。\n\n**シンクレア**: 不快な記述です。それに、これを報告書に含めれば幾つかの望まれない合理化に繋がるのではないかという正当な懸念があります -- 「大丈夫さ、彼女も最初は楽しむから」とか。\n\n[室内に呻き声と溜息。テニソン研究員がえづく音が聞こえる。]\n\n**ストラウス**: 報告書には身体的反応の性質について嘘を書こう。“発作”とでも呼べばいい。何もこいつをMRIの下でやる訳じゃないんだ。\n\n**エリオット**: 私たちは虚偽を述べることができます。そうすべきかはまだ納得していませんが。\n\n**テニソン**: これを不必要に付記したら後が怖いです。私たちが書類に性的フェティシズムを絡めている、などと内部調査報告で非難されるのがお望みですか？\n\n**エリオット**: 本件の全責任は私一人が負うつもりだという点を記録に残しておきます。それによって懲戒処分を受けるというバイアス抜きでまだ報告書から問題の詳細事項を省略したいという正当な理由があるなら、そうしなさい。ただし、ここで私たちが話し合っているのは忌まわしいオカルトの受胎儀式なのです。\n\n**テニソン**: 私はまだこれが気に食わないという点を記録に残しておきます。\n\n**ストラウス**: 同意見だ、テニソン。集中してくれ、そうすれば早く終わる。\n\n**テニソン**: 仰向けになってイギリスの事でも考えてろと？\n\n**ボルヘス**: 肉挽き機に投げ込むためだけに誘拐せずともよくなる無垢な子供たちの事を考えてみろ。\n\n**テニソン**: 代わりに私たちは、その子供たちの大量生産を女性に強要する。\n\n**シンクレア**: 私もこれが気に食わないという点を記録に残しておきます。\n\n**エリオット**: それによって次の問題が浮上します。私たちはこれを女性に強要するのですか？ 関連するリスクを検討した場合、女性Dクラス職員の自発的参加と引き換えに恩赦を与えた方が穏当ではないですか？\n\n**シンクレア**: Dクラスの身分を考えれば、そこには暗黙の強制が伴います。有意義な承諾が得られるとは思いません。\n\n**ストラウス**: 上手くいかないでしょう。Dクラスは馬鹿ばかりじゃない。プロトコル終了時に志願者の姿を見せなければ、彼らは秘密裏に処刑が行われたのだと、恩赦というのは噂のガス室へ自分たちを送り込む嘘なのだと思い始める。\n\n**テニソン**: ああクソ。どちらの意見も間違ってなさそうだ。\n\n**ストラウス**: 代わりとして、生き残りの志願者たちが苦難の末勝ち取った自由に向かう途上で施設内を“ウィニングラン”させるという案がある。これならDクラス集団の中に、我々の申し出を裏付けるのに十分な目撃者を得られる。これについても俺たちは誠実に行動しなければならない -- 帰って来るのが同じ人物でなければならない。皆にこれを見せるのは申し訳ないが、出産後の最善のシナリオがどのように見えるかのスライドを持ってきた。8時間の妊娠期間で最大12人が満期まで育つと、最善の場合でもこういう感じになる。\n\n[スライド・プロジェクターのクリック音。エリオット以外の全員が、苦痛と嫌悪感を込めた大きな呻き声を上げる。]\n\n**ストラウス**: 最悪の場合はこう。\n\n[別なクリック音。テニソンがえづく音が聞こえる。シンクレアの頭がテーブルに当たる音と、苦し気な呟き。ボルヘスが大きく息を切らせている。]\n\n**ストラウス**: 綺麗な見た目とは言えない。志願者方式は無理だ。\n\n**テニソン**: 何てことだ。こんな事が人間に起きるのか。私たちはこんな事を人間にやらせるのか。\n\n**エリオット**: 妊娠中は鎮痛剤を与えられません。出産に際して硬膜外麻酔を施すことはできますし、殆どの傷は時間と共に治癒します。\n\n**ボルヘス**: 鎮痛剤を与えられない？\n\n**ストラウス**: 資料に書いてある。この急激な妊娠は化学薬品の影響による流産を非常に起こしやすい、と。これの被験者は全員しらふであれを経験する。\n\n**ボルヘス**: それで例のプランか。\n\n**シンクレア**: “殆どの”傷が治癒する、というのはどういう意味ですか？\n\n**エリオット**: “第四度会陰裂傷”という言葉が思い浮かびますね。\n\n[テニソンが吐こうとする音。]\n\n**ストラウス**: 何？\n\n**ボルヘス**: 性器と肛門の間にある身体組織だよ。\n\n**ストラウス**: ああ、なら“第四度”が何を意味するか見るためにスライドを戻す必要は無いかな。\n\n[テニソンが紙袋に嘔吐する。]\n\n**エリオット**: 止してください、テニソン、もっと慎みを見せたらどうです。昼食ではなく。\n\n**シンクレア**: 15分間の休憩を求めたいです、でないと私も同じ事をやるでしょう。\n\n**エリオット**: ボルヘス？ ストラウス？\n\n**ボルヘス**: 私は続けても構わないが、もう一杯コーヒーが欲しい。\n\n**ストラウス**: そう言われてみりゃ、コーヒーとサンドイッチなんか中々良さそうだ。\n\n**テニソン**: どうして貴方には未だに食欲があるんです？\n\n**ストラウス**: 血中に糖分を巡らせ続ける必要があるからさ。こいつは短距離走じゃない、マラソンになる。\n\n**ボルヘス**: この上カフェイン頭痛まで抱えるのは御免被りたいんだがね。\n\n**シンクレア**: お茶。山ほどのお茶。あとは、ミルクと砂糖も。\n\n**テニソン**: …そうだな。ええ、そうしましょう。自販機にはまだゲータレードが入ってますか？\n\n**ボルヘス**: 水分補給が必要かい、え？\n\n**テニソン**: くたばれ。\n\n**ストラウス**: 落ち着いてさっぱりした頭でこいつを考える機会を貰えませんか？\n\n**シンクレア**: それと、湯沸かし器を持ち込む許可を。\n\n**エリオット**: 全て認めます。15分の休憩にしましょうか。\n\n[出席者たちの息を吐く音、テーブルから椅子を引き出す時の擦過音に続き、全員が去る。\nエリオットが12分後、ボルヘスとストラウスが共に14分後、シンクレアとテニソンが17分後に戻って来る。書き起こし継続。]\n\n**テニソン**: 失礼しました、私の提言した代案について、シンクレアと私で昼食を食べながら話していたんです。\n\n**エリオット**: 記録外で？\n\n**シンクレア**: すみません。\n\n**エリオット**: では、今、記録上で述べておいた方が良いでしょう。\n\n**テニソン**: 双子や三つ子です。複数の子供を授かった親を検査で割り出し、出産の時に予想より一人少なかったと伝えて、エージェントにその子供を持ち出させます。現行のものと殆ど同一のプランですが、親が喪失を知る事は決してありません。\n\n**ボルヘス**: 自分を鏡で見てみろ。怪物と戦うために赤ん坊を盗むんじゃないか。\n\n**テニソン**: 貴方が言ったんですよ、そうせずにはいられないのだと。\n\n**シンクレア**: 私もこれについて彼と話しました。彼は平気な顔してますけれど、でも--\n\n**テニソン**: 大丈夫です。\n\n**シンクレア**: すみません。\n\n**ストラウス**: だが、運用上の観点から考えてほしい。流産なら、こっそり赤ん坊を出して書類を提出すればいい。簡単で不愉快な仕事だ。今は？ 毎回… 今ちょっと言葉が出てこないが、母親の腹にジェルを塗って赤ん坊を見せる奴、あれをやる度に嘘を吐く羽目になるだろう。ああ、支援に意欲があって細工をするのは財団の医師だけにしなくちゃならないし、出産の時は財団職員だけが立ち会うように取り計らわないといけない。家族抜きで、母親が無意識であるように… 無垢な子供1人を殺すために盗むのにそれだけの手間が掛かる。\n\n**ボルヘス**: 親にとってそれほどトラウマ的でないのは確かだろう。\n\n**ストラウス**: 物流地獄でもって同じ事を正当化するだけだ -- 親から赤ん坊を盗むんだぞ。子供を持つのが相応しくない十代のヤク中に適用したり、貧困ライン以下の奴らから盗んだり、盗まれる子は他の赤ん坊よりも“価値が低い”と好き勝手な理屈で正当化することはできても、やってる事は同じクソったれなんだよ。\n\n**エリオット**: 深呼吸しなさい、ストラウス。客観性を保ち、言葉に気を付けるように。\n\n**シンクレア**: 私たちは犠牲を最小化できます。今の親たちは無用な被害者なんです。\n\n**テニソン**: それに、サークルが… 生産？する赤ちゃんたちは完全に非異常です。つまり、他の赤ちゃんたちと同じぐらい普通なんです。\n\n**ストラウス**: 譲歩しよう。標準プロトコルは現在のままだが、双子以上だった場合は両親の手元に残念賞が残される。それ以上は物流上の問題で実行不可能だ。\n\n**テニソン**: それで妥協することを余儀なくされそうです。今はプランBとして保留にしても？\n\n**エリオット**: ええ。\n\n**ボルヘス**: ストラウスと私も少し話してきた。\n\n**エリオット**: 皆さん、いい加減にしてください。\n\n**ストラウス**: 失礼、マム。\n\n**ボルヘス**: 私たちはこの件で倫理的に大きな問題を抱えている。志願者制は正当化できない。人々にこれを強制するのはそれこそ言語道断だ。鎮痛剤も使用できない。最善のシナリオを実現するための手術は… 侵襲的になる。用語と、人間性を排すか否かの問題もある。\n\n**ストラウス**: 必要なのは非人間だ。或いは、俺たちの手に入る限りそれに近い存在。\n\n**ボルヘス**: 脳死状態の生存者。昏睡状態の女性。本質的に言えば、献体者だ。\n\n**エリオット**: お聞きしましょう。\n\n**シンクレア**: なんて話…\n\n**ストラウス**: 病院からどちらかを収穫するのなら… 植物人間を移送して家族には死にましたと伝える方が、遥かに簡単なプロセスになる。\n\n**ボルヘス**: むしろ逆に、一部の家族は安堵するかもしれない。\n\n**テニソン**: 残念ですが貴方は間違っていない。本当に残念です。\n\n**シンクレア**: けれど、それを当てにはできない。\n\n**ボルヘス**: これは君の、繰り返しになるが、代わりに赤ん坊を盗むことになるプランBとの直接比較に過ぎない。\n\n**テニソン**: ああ…\n\n**ボルヘス**: 私たちは彼女らが人間ではないと明確にする。報告書では人間性を排したありとあらゆる言葉を使って、プロトコルに従わなければならない者たちの負担を可能な限り軽減する。結果として生まれる赤ん坊は、間引きのためだけに存在する特製品として扱う。\n\n**ストラウス**: 臨月まで8時間。俺たちは事実上、あれを朝9時から夕方5時までの肉牛農場として仕上げる。\n\n[テニソンが空吐きする。シンクレアが湯沸かし器のスイッチを入れる。]\n\n**エリオット**: それは必要な発言でしたか、ストラウス？\n\n**ストラウス**: 俺たちが示唆している内容に幻想を絡めたくはありません、マム。\n\n**ボルヘス**: 決定的に悪辣な行為であるように聞こえる事は認めよう。実際その通りだ。\n\n**ストラウス**: だが、それでも財団は赤ん坊を喰う。\n\n**エリオット**: 非公式ですが、私たちは2つの意見に分かれたようですね。シンクレア、テニソン、貴方たちは彼らの論理に穴を見つけられますか？\n\n**シンクレア**: 彼らの方が良いです。\n\n**テニソン**: スカイ！\n\n**シンクレア**: その方が… その方が良いんです。私にとっては。沢山の人々から拉致する代わりに、8人から12人の赤ん坊を1人の脳死した母親から生成する？ 9ヶ月待ってから誘拐する代わりに8時間回転？ 比較にもなりません。\n\n**ボルヘス**: 1人の検体者は複数回の妊娠に耐えられるだろう。苦痛と生存は最早要因とはなり得ない。だから、検体者1人あたり16人から30人ほどの赤ん坊が生まれる。1人の脳死した女性が、30人に対する誘拐に取って代わる。\n\n**テニソン**: それこそ“黙って計算しろ”の倫理です。\n\n**ボルヘス**: 君はこの案に賛成できないか？\n\n**テニソン**: いいえ。\n\n**ボルヘス**: エリオット博士？\n\n**エリオット**: 議論の余地無しですね。全会一致で、本件は現時点での選択肢より好ましいものとします。残る問題は、まず誰が報告書を書くかですが--\n\n**シンクレア**: 私にやらせてください。\n\n**エリオット**: 分かりました。第二の問題はこうです -- 提言されたプロトコルを何と名付けるべきか？\n\n[ボルヘスがくすくす笑いをする声。]\n\n**エリオット**: 何か笑うような事でもありましたか、ボルヘス？\n\n**ボルヘス**: いえ、マム、でもこれはもう笑うか泣くかしかない。そして泣くのはプロのやる事じゃない。\n\n**エリオット**: では、泣く理由はあるのですね。\n\n**ボルヘス**: ええ、マム。こいつに付ける良い名があると思う。今まで“穏健なる提案”を読んだことは？ 財団は赤子喰らいなんだよ、マム。私たちはたった今、穏健なるプロトコルを提案したんだ。\n\n**シンクレア**: 全くですね。それで行きましょうか。えげつないほど真実を突いている。\n\n**テニソン**: ダメです。とても受け入れられない。ここでジョークを飛ばすのは勝手ですが、それを公式文書に持ち込むなんてとんでもない。\n\n**ストラウス**: ジョーク？ すまない、よく分からないな。\n\n**エリオット**: シンクレア、差し当たりもっとフォーマルな名前を考えておいてください。ボルヘスが[https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%A4%E3%83%AB%E3%83%A9%E3%83%B3%E3%83%89%E3%81%AE%E8%B2%A7%E6%B0%91%E3%81%AE%E5%AD%90%E4%BE%9B%E3%81%9F%E3%81%A1%E3%81%8C%E4%B8%A1%E8%A6%AA%E5%8F%8A%E3%81%B3%E5%9B%BD%E3%81%AE%E8%B2%A0%E6%8B%85%E3%81%A8%E3%81%AA%E3%82%8B%E3%81%93%E3%81%A8%E3%82%92%E9%98%B2%E3%81%8E%E3%80%81%E5%9B%BD%E5%AE%B6%E7%A4%BE%E4%BC%9A%E3%81%AE%E6%9C%89%E7%9B%8A%E3%81%AA%E3%82%8B%E5%AD%98%E5%9C%A8%E3%81%9F%E3%82%89%E3%81%97%E3%82%81%E3%82%8B%E3%81%9F%E3%82%81%E3%81%AE%E7%A9%8F%E5%81%A5%E3%81%AA%E3%82%8B%E6%8F%90%E6%A1%88 問題の記事]をノートパソコンに表示してエージェント ストラウスに見せているようなので、この会議はこれで閉会とします。録音を終わります。\n[[/div]]",
  "tags": [
    "en",
    "tale",
    "倫理委員会",
    "注目の翻訳記事"
  ],
  "author": "C-Dives",
  "created_at": "2018-01-20T15:18:11+00:00",
  "updated_at": "2021-01-10T17:02:43+00:00",
  "rating": 69,
  "_site": "scp-jp",
  "_fullname": "the-foundation-eats-babies"
}