{
  "title": "冬天、对话部门、关于世界的幻想",
  "content": "[[include :scp-wiki-cn:theme:dialogue-department]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n\n\n++ Ep.A\n[[size 110%]]\n意识到杯中的咖啡已经被喝完的时候，坐在我对面的少女依旧沉默着看向窗外。在那神情中无法看穿她在思考些什么，若是不熟悉的人，恐怕会认为那凝视中蕴藏着某种由这冬季的景色而唤起的难以抑制的情感吧。\n\n然而，就我所知，那只是沉默的妄想而已。妄想着成为自己意外的某人。妄想着生活在某个与此不同的世界。因为对于“那边的世界”太过沉醉，而足以覆盖掉“这边的世界”的真实的妄想。\n\n“辉子。”\n\n“……！啊，抱歉……！我又走神了……。”\n\n“不、没事。只是店快要打烊了。”\n\n我扭头看向吧台的方向，在那里服务员正在擦拭清洗完毕的古典杯。注意到视线的、穿着制服的男性抬起头冲我们笑了笑，随即继续将目光专注在手中的玻璃制品上。辉子愣了愣神，随即站起身。\n\n“嗯、嗯，走吧。”\n\n我同辉子已经认识二十年，不，或许更久，应该说从有意识起就与辉子结伴，说是青梅竹马也不为过的程度。从小两人一起在宫城下辖的海边小镇长大，又出于种种机缘巧合一起到了东京，在那里念了大学，又在大学异常学部的意外事故里接触到这个世界被隐藏的那一面真相，一起加入了基金会。\n\n无论如何也说不上有什么特别之处。我推开玻璃门，风铃清脆作响的同时是扑面而来的冷风。东北地方在冬天总是会下阻塞电车开行的大雪，在中国倒是不会发生这种事。辉子跟在我的身后。\n\n就我所知，任何人至少在自己的青春期里，都会幻想世界具有一套独特的、隐蔽的、不可窥见的秩序。有些人将那简单的称作中二病，也有些人认为那是人类所具有的某种天然的纯粹性。想象着自己能够在天空中飞翔，幻想着自己可以成为特别的存在，我也有过那样的时期。高中的时候，我和同学一起，建立了学校的前辈不曾尝试过的映像研，并试着拍了在学园祭上放送的电影。这并不是说有什么像是凉〇〇日一般的展开啦，不，应该说完全没有一点让人心动不已的要素才是。有的只是拙劣的剧本，让人发笑的演技和意外的捧场的观众而已。\n\n自那之后我至少明白了这样一件事情。就是不论在任何意义上，我都算不上与众不同的人吧。加入基金会，见到世界的异常一面或许显得和常人不一样吧，但那也并非是充满了奇遇与冒险的世界，而仅仅是改换了面貌的日常而已。对于世界隐藏的不为人知的一面的想象仅仅在其停留在想象时才具有意义，一旦成为现实，其就仅能是日常而已，在日常中无法找到日常之外的事物，说白了就是这样文字游戏一般的道理。\n\n我的父亲是中国人，泡沫经济年代以人才引进的方式到了日本，在宫城县一家地方产业里作为技术负责人，也是在那里遇见了我的母亲。说明这个背景也并非是为了引出什么泡〇〇景似的故事，而仅仅是说明我和辉子如今之所以身处中国的站点的原因而已。因为语言的缘故，也因为对话部门建设的需求。辉子因为在大学修读的是文学的缘故，在基金会内负责文字方面的异常，而我则进入对话部门工作。如果我们两人还在念大学的话，那今年应该是毕业的时间，不过两年以前我们就被调到了CN支部。\n\n“哈啾……！”\n\n辉子似乎被冷风吹到，大大的打了个喷嚏。\n\n“哇……真的好冷。”\n\n“是呢。这边也会有这么冷的日子嘛。”\n\n我迎合着。辉子快走两步，赶到与我并肩。时间还算不得太晚，将将过了九点，街道上不论是行人还是车辆都还不少。\n\n“我说、小忧。”\n\n“嗯？”\n\n“工作、做不完啊——”\n\n“没办法啦……毕竟新站点就是很忙嘛。”\n\n辉子略微比我高一点，年龄也略微比我大一点。这方面倒是显得协调。因为与辉子不在同一所高中，那时候同辉子走在街上，偶尔会被辉子的同学认作学妹对待。虽然我觉得从心灵上来说，应该是我比辉子更成熟才对，但从脸上却看不出来。从人的脸上无法看穿人的所思所想，我想这是人类的优势，也是人类的劣势。\n\n如果人类的心灵都如同纸张一样，写在表面上的墨水会轻易穿透至背面，那我想我的工作也会简单一些吧。然而对话部门面临的却往往是这样的问题：在面对异常的过程中，心灵在不知道什么地方便破裂开来。想要修补也找不到方法。这种时候，对话部门的每个人都有不同的应对方案，而对我来说，这种应对方案便是找到“氛围”破裂的地方。换言之，就是找到那些在对话之中空气突然变化的地方，然后从那里深入下去。\n\n这说不上是什么简单的工作，而我却乐在其中。所谓氛围，是种没办法用语言表达的东西。应该说我天生具有这方面的直感，对话部门也研究出不少相关的技术。诱导回忆、或是规避性催眠之类的技巧，在古代人看来，大概与言灵一般的巫术无异——不，这样说并不准确，因为从异常史学的角度来说，斯堪的纳维亚地区的言灵巫术师就是最早利用言灵来从物质界对精神界进行操纵和控制的对话学者，因此我们如今的工作，不过是那些历史上已经消失的幽灵的再现而已。\n\n扯得有点远了，总之，我想说的是，在这个世界上，异常总是以小小的规模存在。尽管有的时候会造成死亡，有的时候会令人痛苦，但总归最后会得到控制。与此相关的基金会也是小小的，就如同普通的公司一般，在日常之中无止境的运转着。我也不过是这个小小的世界中普通的一枚原子而已，是秋〇康歌词中写到的随着潮流移动的无意识的沉默的大多数，是无论如何也只能在这个世界上生存下去的一般人。世界是由如我一般的人组成着的。我相信这一点。也是我在知道异常之后唯一相信的事情。\n\n“……明天，假期就结束了呢。如果下雪就好了，雪够大的话，或许就不用上班了……”\n\n“不会有那么好的事情啦。”\n\n“诶——只是想象一下而已嘛，想象一下……”\n\n辉子的声音逐渐小了下去，脚步也停了下来。我转过身，搭住辉子的肩膀。\n\n“辉子。”\n\n“……！嗯。我在。”\n\n像是知道自己做错了什么似的，辉子对我不好意思的笑了笑，随即握住我的左手。我感到掌心传来的高体温的热意。\n[[/size]]\n----\n\n++ Ep.B\n[[size 110%]]\n“深呼吸……好，睁开双眼吧。”\n\n浅月研究员在我面前睁开双眼。我将手中的照片递给她。\n\n“怎么样，看起来有哪里奇怪吗？”\n\n“……！完全没问题了，太感谢你了！”\n\n“不客气，这是我应该做的啦。如果再有什么问题，随时用工作终端联系我就好。唔，对了，回去之后跟你的主管说一下，下次不要找有不管对什么东西，总之有恐惧症的员工处理异空间异常。”\n\n“好的，我明白了！”\n\n浅月研究员兴高采烈的离开了咨询病房。我瘫倒在洁白的病床上，一面在脑海中复盘着刚刚的状况。尽管对话部门总是要处理那些看起来完全没办法处理的事情，但也有那么几类状况上，对话部门积攒了充实的经验。浅月研究员的情况便是其中比较简单的一种：恐惧症的对象在异空间异常中发生错位，从概念的角度被放逐到了异空间之外——那个异空间凑巧是类似镜廊一类的东西，最后的结果就是浅月研究员患上了对那个异空间里唯一不可能出现的、以非镜像的形式出现的自己的脸的恐惧症。这种情况下，只要通过诱导回忆在患者的主观意识中重建出异空间的情景，再将非镜像这个概念重新置入进去就可以了，应该说是我已经熟悉的操作。\n\n虽然不是医生，但我们还是习惯用患者来称呼咨询者。因为接触到异常的事物，心灵离开了其原有的位置，在不可见的地方出现了裂痕，我们的任务就是将其修补。不过，至少患者要自己意识到裂痕存在这一事实。如果连自己都不知道破碎存在的话，那大概我也无能为力吧。\n\n但是，还是有这样一件事情需要说明。\n\n大部分人是接触了异常才患上那些奇怪的疾病的，但有些人几乎天生就带着那样的疾病。那样的疾病使得他们对异常更加敏锐，但也让他们更容易陷入自己所不能察觉的心灵的痛苦之中。\n\n——辉子就是那样的存在。或者说，辉子就是这样一位我的棘手的患者。\n\n我从床上坐起，回到咨询桌旁写好部门记录，上传到网站上备份。随后从特别列表中找出标题看起来能学到东西的对话记录，一口气打开十五个标签页，准备在上午接下来的时间里慢慢阅读。对话部门的员工会像我一样把咨询记录都上传到网站上，而网站的整理负责人，也就是各个站点对话部门的部长们会从中找出有参考价值或是不同寻常的病例，将其规整格式、命制标题，然后上传到一个特殊列表里。我关心的是那些与幻想或是妄想有关的记录。\n\n……或许其实辉子的疾病根本就不是什么异常，甚至根本就不是疾病也说不定。毕竟辉子的问题只是她太容易陷入对另一个世界的幻想，从而脱开对现实世界的注意而已。只要我一直站在辉子身边提醒她，就不会出现什么危险的情况。我也知道，辉子靠着那样的幻想度过了可以说是痛苦的国中和高中时期，或许那样的东西不应该算是错误，而应该顶多算是特殊的生活方式才是。\n\n我喝了一大口茶，从第一篇记录转到第二篇记录。咨询室里安静，站点的地暖开的很足，能听见的只有我偶尔点击鼠标的声音。\n\n正当我要开始读第三篇名为《死神恐惧症患者的对话记录》的报告——我之所以选择它是因为我真的认识一位事实上下班之后在当死神的基金会员工——的时候，咨询室的门被敲响了。\n\n“啊……！请进！”\n\n我有些慌乱的应答，随即门开了。进来的是一位我第一次见到的男性，看起来比我稍微小一点，大概还不到二十岁吧。\n\n“非常抱歉，打扰了。”\n\n“不会，没关系。请坐吧，唔，有什么需要我帮忙的吗？”\n\n“那个，说来可能有点离奇……我是来找一只羊的。”\n\n“咦、呃、唔，等等，我好像不是很明白……”\n\n男性轻轻叹了口气。“我想也是，百合子前辈根本就是把不可能完成的任务给我……。”\n\n“什、什么百合子前辈……”\n\n我丈二和尚摸不着头脑。\n\n“抱歉，我果然还是先自我介绍一下比较好。”\n\n男性抱歉的低了低头。“我叫海老原名，严格来说并不是这条世界线上的人，只是来找一样东西，所以才偶然到了这里。基金会的隶属关系算是对话部门下属的新人研究员，直接负责的前辈是在这条世界线上应该还在总部的泷川五月前辈。”\n\n“啊……等等，呃，世界线……？”\n\n听到了即使在异常世界工作的自己也觉得不可思议的科幻名词。\n\n“不，也不能说是世界线……总之这个并不重要就是了。你是对话部门的忧前辈吧？”\n\n“嗯、嗯，虽然我也不确定是不是你的前辈……”\n\n“我才刚刚加入基金会几个月而已喔，所以应该你是前辈没错。呃，然后我要解释一下我在这里的原因……因为我暂时回不去我应该回去的地方，所以就想着找找看有没有什么线索，不过果然没有吗……？”\n\n“我说，你说的羊，该不会是《寻〇冒险记》里的那只羊吧？”\n\n对着无厘头的来客，我也只好抛出无厘头的回答，不料，名却点了点头。\n\n“对，就是那只羊没错。”\n\n“……哈？你是在拿我寻开心吗？”\n\n呃、没忍住用从很凶的同学那里学来的语气说了话。名摆了摆手。\n\n“呃、不、我是认真和前辈这么说的。虽然稍微有点不一样，但性质上就是那样。总而言之，是在人们的心灵之间不断跳跃的一种实体性生物，我们简单的把那称作羊。在我们的世界线上，那只羊引起了一系列的危机，但是最终却不知所踪。不知道什么时候离开的，也不知道什么时候会回去。所以才必须要想办法找到才行……不过，看来羊并不在这里呢。”\n\n“就这样漫无目的的找，能找到才奇怪吧。”\n\n我叹了口气，名点了点头。\n\n“嗯，不过其实在我看来，更重要的问题不在这里。”\n\n“哈？那是什么？”\n\n“更重要的问题是，羊可能根本就不存在。”\n\n“可是不是你说的，在你们的、呃，世界线上，羊引起了一系列的危机……”\n\n“一系列的危机是真实的，引起危机的人之间可以建立一条关系链这件事也是真实的。但是，这并不意味着如同羊一样的东西一定要存在。只是因为大家一厢情愿的相信，那些制造危机的人被某样东西控制了，因此才会需要去寻找羊。实际上，解答不只有一种。”\n\n名自然的取走我手中的签字笔，又抽出一张空白的打印纸摆在桌子上，随即绘制起图样。我转过身子，努力的辨认他画出的内容。\n\n“所有曾经被羊占据过心灵的人，都宣称自己看到了一个与我们所生活的现实世界所不同的另一个世界。如果认为羊存在的话，那那个世界其实并不是这些人所见到的世界，而仅仅是作为羊的傀儡的他们在头脑中留下的幻影而已。然而，至少还存在两种可能性。”\n\n名顿了顿。\n\n“其中一种可能性在于，在现实世界之外，存在一个通过某种途径才能被认识到的，与现实世界同时存在但截然不同的异世界。这些人之间的发生的联系，其实就是将那种认识途径进行转移的过程。但是，使用这种可能性需要增添的额外的假设的数量不亚于单纯的相信羊的存在，或者从原理上来说，这种假设只不过是把人内心中的羊转移到了外部的世界上，只是形式上的翻转而已。”\n\n“……嗯，我明白，而且我大概也明白你想说的另一种可能性是什么了。”\n\n“咦？”\n\n“另一种可能性在于，不论羊也好、世界也好，都只不过是连幻影都算不上的幻想罢了。那些人们各自的经历导致他们拒绝承认现实，又以强大的精神力构建出了纯粹的幻想世界，但最终却因为现实世界难以回避的存在感而被迫放弃了那个世界。只是，这样的话就没办法解释为什么这些人之间会存在奇异的链条关系，也无法解释递进和先后顺序的问题。”\n\n“嗯，正是这样，所以在思考了很久之后，我还是姑且先决定相信羊的存在了。”\n\n“……你们那边的世界线还真是奇特呢。”\n\n“是前辈这边的世界线太不一样了。”\n\n顺着我的话，名结束了关于羊的、显得有些无厘头的话题。他站起身走到咨询室里的玻璃窗前。\n\n“前辈没有想过这样一件事情吗？异常既然是超自然事物，为什么不搅动现实，引起成百上千的伤亡，甚至——演化为足以颠覆世界的存在？但是在这条世界线上，甚至稍微危险一点的异常都没有……前辈就不觉得哪里奇怪吗？”\n\n什么啊，难道这不是自然的事——\n\n我的确没有办法这样回答。但是这并不意味着我对这个问题没有答案。或许国中时候的我、高中时候的我，遇到这个问题会无比困惑吧，不，甚至刚刚进入基金会的我也会因此而困惑也说不定。但是至少现在的我可以为这个问题找到答案，尽管这个答案之下隐藏着不安的裂痕。而我也清楚这样的事实：一旦我选择将那个答案说出口，那道裂痕就会逐渐扩大。\n\n空气中的氛围已经发生变化了。我清楚的感受到这一点。\n\n“不、我并不觉得。但是这并非是出于理性、亦或是出于某种信仰的认识。”\n\n“那么……？”\n\n我轻轻叹了口气。\n\n“那是因为我是普通人。”\n\n“……是这样啊。”\n\n名似乎并没有对答案感到惊讶的样子，只是继续望着窗外平凡的风景。\n\n“我明白了，忧前辈是这样想的啊。”\n\n“嗯。”\n\n我将目光重新集中到电脑屏幕上。对于身为普通人的我而言，电脑屏幕上能够传达的信息就足以成为我的一切了。羊的存在只能成为头脑中的冒险，而不能成为解释现实的工具，那是比神明显得更为遥远的事物。我不清楚名眼中的世界是怎样的，然而，那世界恐怕与我眼中的世界截然不同，正如同羊眼中的世界和人们眼中的世界也截然不同一样。其区别也正在于此，羊不认为自己是普通的，但人们却在潜意识里认为自己是普通的，并试图将自己的平凡性向外推广。大众性、潮流、气氛、场合，无论哪个语词都如此。也正是因为相信自己是普通的，生活在无数这样的大众性限制堆叠的空间里才不会感到痛苦吧。\n\n“我打扰的太久了。那么，我准备去别的站点找找那只羊，今天麻烦前辈了。对了，有机会的话，请代我向五月前辈问好。”\n\n“嗯。”\n\n咨询室里重新变得空荡荡的。\n\n问题在于什么呢？我为何一定要把辉子的妄想视作疾病来看待不可？\n\n我想，那是因为我发现了辉子所幻想的世界与我生活的世界存在根本性不同的缘故，那已经超出了普通的我所能够理解的范围。\n\n也就是说，我真正畏惧的，是辉子最终彻底选择在那个世界中生活吧。就如同被羊控制的人们，最后也愿意为了羊死去一样。\n\n尽管知道那样的事情或许并不会发生，但我还是畏惧着。\n\n我喝了一口已经冷掉的咖啡。\n[[/size]]\n----\n\n++ Ep.C\n[[size 110%]]\n将钥匙插进锁孔，顺时针旋转两周……嘿咻，这样就打开了。\n\n“辉子——？我进来了哦？”\n\n我将装着从便利店买来的大量食材的塑料袋一股脑的放在玄关的地板上，又把专门跑到医院买的退烧贴和从家里带来的小米粥放在门口的架子上，随即走进洗手间。这边的便利店不像国内一样，可以方便的买到能量果冻或是其他适合感冒患者之类的食物，因此只好由我自己在家里先做好粥，再拿到辉子的家里加热。\n\n大概是最近降温的缘故，今天早上的时候从站点主管那里得到了辉子因为感冒而请了假的消息。其实一般来说，又不是高中生了，不专门来探病应该没什么问题，但我果然对辉子还是放心不下。\n\n或许是我管太多了吧。\n\n“啊、小忧……”\n\n“哇啊！你不用从床上起来的！怎么样，发烧的厉害吗？”\n\n我急忙把想要帮我收拾东西的辉子扶回到床上，一边看了眼桌子上摆着的体温计。三十八度四，微妙的介于“烧的相当厉害！”和“看起来问题还好！”的中间点的温度，考虑到辉子的体质算不上好，一般感冒也会显得烧的比较厉害，这大概就是一般感冒的情况吧。\n\n辉子坐回到床上，我把粥放到微波炉里定时之后也跟着坐到了床边。\n\n“是什么时候开始的？”\n\n“今天早上起来的时候变成这样的……抱歉、妨碍你工作了。”\n\n“不用在意那些，你的感冒比较要紧。唔，喝点粥没问题吧？”\n\n“嗯、嗯。”\n\n辉子点了点头。\n\n因为是个很小的站点，对话部门也仅仅有我和主管两名员工，再加上主管一般忙于文书工作，实际负责咨询的只有我一个人而已。因此如果我不在工作岗位上，或许会出现什么问题也说不定吧。\n\n但是，果然想到辉子的事情，就没办法集中注意力了。高中的时候也是这样。辉子曾经因为妄想的缘故意外摔伤过，那一阵子我几乎每天一放学就会立刻冲到医院里，以至于虽然自己不是住院病人，但医院食堂的厨师都记住了我的脸。……不过，其实并不是辉子真的有多么需要我的帮忙，而是我过度依赖辉子吧。\n\n从原理上来说，我不属于擅长和他人交流的人，并不是说是社交恐惧症，或是嘴太笨之类的情况。如果是那样的话，现在的我也不会在这个岗位上吧。但是，在高中的时候，除去映像研的朋友之外，我的确在学校里并没有其他算得上是朋友的人。也许那个时候，我在班里的其他同学的眼里看来，是不折不扣的中二病少女吧。整天看着莫名其妙的书，嘴里偶尔嘀咕着听不清的话，同时又是动漫宅，甚至还收藏写真集、尽管那暴露完全意外，是我在书店买新发售的写真的时候不小心被同学目击了。\n\n至少在那个时候，我还相信这样一件事：就是人应该去寻找那些能够完全理解自己的人，或者至少在某个重要的方面——譬如对某个角色的理解啦——之类的地方完全相通的人成为朋友。自然啦，这一假设有这样一个前提，就是每个人，至少在某一个领域上，是独一无二的。我并不是说现在的我就已经不再相信这个前提了，但至少这一相信变得不再那么坚实了。\n\n但现在的我，意识到了这样一件事情，就是想要找到完全理解自己的人是不可能的。问题并不在于我太过特殊，而是恰恰相反，因为自己只不过是一般人而已。特殊的人反而比一般人更容易被理解吧，因为特殊的人对于自我的理解是对于某种特殊性事物的正确的认识，而一般人对自我的理解不过是某种出于自我的视角而发生的偏差而已。一般人具有一般的共性，那种共性不论在谁身上都是一样的。我曾经认为我和班上的每天会看东京的时尚杂志，染发，打耳钉的辣妹同学不同，也与一板一眼执着于学业的好学生们不同，更与那些笨蛋情侣们不同。但是实际上那只是基于普通而发生的误差而已，我们的本质并没有差异。\n\n然而，就是这种对于自我的幻觉使得他人理解是不可能的。同时，这也意味着如果想要成为朋友，那种理解并不是重要的。现在的我如果穿越回高中时代，想必会努力的和班上的每一个人都成为朋友吧。或者说我真实的为高中时候自己的姿态而感到后悔，我之所以不擅长和人在结交朋友的时候交际也是那时候的苦果。扪心自问的话，班上的那些并不是我的朋友的同学里，真的没有我想要认识，想要和他或她成为朋友，甚至会喜欢上的人吗？我想答案大概是否定的吧。然而，我已经失去那个机会了。\n\n后悔是没有用的。\n\n也因此，高中时代，辉子对我而言至关重要。想来也并不是因为我从辉子那里得到了完全的理解，而仅仅是青梅竹马依赖对方的惯性。\n\n微波炉结束运作的声音响起，我站起身，到厨房里拿出粥碗和勺子，又回到被空调和暖气加热的暖烘烘的房间里。在老家的话，自己大概这个时候已经蜷缩在被炉里了吧。\n\n“那个、放在床头柜上就好。”\n\n“嗯。”\n\n我将碗放到床头柜上，辉子闭上双眼。\n\n“小忧。”\n\n“唔。”\n\n“……我的妄想，给你添了很多麻烦呢。”\n\n“咦、为什么突然这么说？”\n\n“小忧花了很多时间，来解决我的问题对吧？”\n\n“这、这倒是没错……”\n\n“……但是，我觉得那是治不好的。”\n\n“为什么？”\n\n“我也说不清楚……是一种感觉吧。或许有些东西，是没法通过对话来处理的。”\n\n“但是、不试试怎么知道呢？这样下去，辉子你会遇到危险的……”\n\n“嗯、我知道。”\n\n仍旧闭着眼睛的辉子笑了笑。\n\n“但是，小忧以前和我讨论过吧。……语言是有边界的。就好像道歉一样，就算是因为语言而造成的伤害……也并不一定、能通过语言消除。”\n\n“《共谱〇〇恋曲》吗？”\n\n“说是漫画也可以啦……但是我想说的，是小忧遇到的事情。”\n\n“啊、那件事啊。”\n\n那是我国中时代的事情了。高中时代的我之所以变成那副有点封闭的样子，想来也和国中时代的这件事情脱不开干系。简单来说的话，就是班里有个说话相当刻薄，但成绩又好的过分，以至于老师没办法拿她怎么办的家伙。我国中的时候刚刚萌生了对于漫画的兴趣，还不懂得要在班级里隐藏自己，因此总是被她数落。\n\n“我原谅对方了哦。”\n\n“是吗？”\n\n辉子歪了歪头。\n\n“那么，就当是我还没有原谅对方吧。”\n\n“诶……”\n\n“小忧、你觉得我为什么不能原谅对方？”\n\n“……我不知道。”\n\n我老老实实的低下头。\n\n“……那是因为，她的道歉并不在我的世界里。”\n\n“……”\n\n“就算道歉了，能够理解那道歉的意思，道歉也不是发生在相同世界里的事情。……其实，我也没太想明白这句话是什么意思啦，只是，我朦朦胧胧——的觉得我应该这么说。”\n\n“可是、我……”\n\n“……”\n\n我闭上了嘴，随即重新组织语言。\n\n“抱歉，我也不清楚这句话的意思。但是无论如何，我还是想要继续试下去。……我会想出更好的方法的。”\n\n之所以加入基金会，也是因为我意识到了辉子的幻想已经达到了异常的边界线。正常的人类不可能生产出那种几乎牢不可破的幻想，那里必然存在着不应当存在的事物。在辉子的心灵的某处，或许正孕育着某种不思议的存在，然而那种存在在我的眼里看来，是极度危险的。\n\n“啊哈哈……是这样啊，其实能听到小忧这么说，我也很开心。”\n\n辉子睁开眼。\n\n“粥，要凉了吧？”\n\n“咦？啊，嗯，我这就给你。”\n\n我把床头柜上的碗递到辉子手中。\n\n或许辉子的问题在于，她没办法喜欢上这个世界吧。我这样突发奇想。如果是那样的话，那一定不是我所能够解决的问题。喜欢或是厌恶并不是情感的破碎，而是完整的情感本身。对话部门所能够做到的事情，仅仅是修补破碎的事物而已，而不可能在员工的心中建立起来了什么。\n\n用不恰当的比喻的话，就是对于每个人而言，只有他们自己才是自己的神明：他们之所以被异常所影响，其实并非被异常本身所影响，而是将异常纳入了他们自己的心灵世界，被那个自己构建出的异常的幻象所影响。如果辉子并不是看到了某种世界的幻想，而是系统性的厌恶自己建构的世界本身的话，我并不能决定辉子对于世界建构的方式。\n\n何况，就连我自己，大概也说不上喜欢这样的世界吧。接受自己是普通人，和喜欢作为普通人的自己，并不是同样的事情。\n\n尽管我已经不再抱着自己并非普通人的幻想了。\n[[/size]]\n----\n\n++ Ep.D\n[[size 110%]]\n“哇……好贵……”\n\n“是吧——所以我这次可是下了血本了哦。”\n\n朝日前辈向我摆了摆手指，“总之小忧你随便点就是了”这样说着。是说，这边的〇角烧肉是不是比国内要贵好多？虽然不清楚不同牛肉部位的具体区别，我姑且还算是凭着记忆点完了菜。\n\n被熟识的对话部门的前辈叫出来吃饭的星期六，气温应该说意外的高。吃饭的地方人并不多，向四周看去的话，都是同我和前辈一样看起来悠闲而无所事事的家伙。在电话里前辈跟我说“有希望聊聊的话题”，而我也刚好想就辉子的事情向前辈咨询。不过，这是我第一次和朝日前辈两个人单独吃饭，果然还是太过紧张了……。\n\n“嘛嘛、放松一点啦。这里毕竟不是日本，不用那么在意上下级关系。”\n\n“啊、是、是的。”\n\n“你紧张到说话都有点破音了哦。”\n\n朝日前辈摆出一副懒洋洋的样子趴在桌子上。\n\n“那、那个，前辈在电话里说的要说的事情是……？”\n\n“啊、那个啊。嗯。我想想从哪里说起比较好——”\n\n朝日前辈闭上眼睛，似乎在思考着什么。我趁这个机会，从高层建筑的玻璃望向窗外。风景自然同从站点的窗玻璃里看到的风景别无二致，只是不论是行人还是车辆看起来都更加渺小了而已，无法看到任何的细节。但是，说到底，对于大部分人而言，即使是在电车上就坐在自己对面的陌生人，也不会注意到对方身上的任何细节吧。人类用以确认自己对他者的第一印象的，并非是那些有意或无意流露的细节，而是来自作为整体的印象。\n\n就其本质而言，注意到细节是困难的事情。\n\n推理小说中的侦探，尤其是在那些日常系推理小说里，往往会通过人物的细节来发现真相吧。然而，那却是需要某种前提条件的：侦探必须知道那种细节意味着怎样的生活方式才行。听起来似乎是简单的事情，但实际上却意外的困难。人类难以想象除去自身的生活方式之外的方式，或者更扩大的来说，人类难以想象自身所能见到的世界之外的世界。\n\n这句话，我已经反复说过许多遍了吧。然而意识到这句话是真实的，却花了我很长很长的时间。国中时期的我就在无谓的思考这样的事情，到了高中时期仍旧继续思考着。那并不是纯粹的、理性的思春期的忧虑，而是来自现实的苦恼。被他人说了坏话，被他人指责为不合群或是不会读空气的人，或者相反，听了身边的朋友抱怨某名同学不会读空气，不会跟着氛围说话，导致彼此闹得很僵，在家庭餐厅里大吵一气，或是在堤防上大打出手。听到那样的话语，从心里最先翻滚起来的不是情绪，而是困惑不解。世界是那样的吗？原来如此啊，与其说是感到痛苦，更应该说是感到不安吧。\n\n“嗯、或许我直接把最重要的事情说出来比较好啦。”\n\n朝日前辈的话语将我拉回现实，服务员将牛舌切成的薄片放到桌子旁的推车上。烤肉架上方蒸腾起炙热的空气。\n\n朝日前辈的身上，又有怎样我所不能注意到的细节呢？\n\n“我、会在今年从基金会辞职。”\n\n咦？\n\n大脑一时不能理解话语的含义，只能张着口任凭气流进出。朝日前辈并没有在意我困惑的神情，只是自顾自的将肉放到烤架上。\n\n“啊、果然变成这样了呢。”\n\n为什么？这样的话甚至无法问出口。\n\n自来到CN分部以来，我就一直依赖着虽然不属于同一个站点，但却总是全心全力的帮助我的朝日前辈。从来没有见过朝日前辈沮丧的表情，也没有见过朝日前辈生气的我，无法想象朝日前辈会从基金会辞职，这样的事情。\n\n为什么？\n\n“抱歉，我说的太突然了吧？嗯……我想想，这其实也是我想了很久之后的结果。这个冬天、是我在基金会之后的第七年。我想，也该到结束的时候了。”\n\n穿过扭曲的空气，朝日前辈对我露出微笑。\n\n“我会简单的解释一下我辞职的理由，或许那不是小忧你能够理解的事情。但是，我希望你能够理解。——那并不是出于我个人的理由哦，就我个人来说，或许小忧把我忘掉会更好。不过，对于对话部门的工作而言，我想，那是重要的事情。”\n\n朝日前辈沉稳而缓慢的叙述着，然而，那话语却已经超出了我所能够理解的范畴。肉在火上滋滋作响。\n\n“我想、去实现自己的梦想。”\n\n那之后说出的话，我已经无法回忆起来了。所能想起的，只有朝日前辈那如往常一般安稳而轻盈的声音，和烤肉的香气。在朝日前辈说出话语的那一刹那，我便已经决定性的、不可逆转的和朝日前辈身处不同的世界了。\n\n“……在基金会的生活，是怀抱着那个梦想的我所必须的人生的不能缺失的一部分。但是，也是必须结束的一部分吧。基金会对我而言，或许并不能成为真正的日常生活。或许在基金会生活的我还一直活在幻想里。”\n\n我的梦想是什么？想要这样问自己，却又无法做出回答。然而，那并不是那时那刻在我心底盘旋的最大的困惑。我不曾注意过朝日前辈身上的细节，而那些细节却以话语的形式在那一时刻化为实体，如同世界的墙壁一般。如果我早些注意到的话，事情或许会不一样吧。然而那里并没有后悔的选择。或许是我出门之前没有看星座占卜的缘故吧，我茫然的这样想着。\n\n可是、为什么呢？\n\n并不是为什么朝日前辈一定要从基金会辞职离开不可。在那一刻的我所困惑的是这样的事情：为什么我无法理解朝日前辈的话语，无法理解朝日前辈的心情呢。靠在窗玻璃上的我的脸颊传来室外的凉意，朝日前辈自顾自的将烤好的肉夹到我的盘子里。为什么我无法理解朝日前辈在说些什么，又在想象些什么呢？朝日前辈又希望我去做些什么呢？不论哪里都搞不清楚。\n\n可是，那就是朝日前辈真正希望我明白的事情。\n\n“……辞职的时候，主管的回响——啊，你可能还不认识啦，我会把你介绍给她的，我辞职之后有什么事情随时可以找她哦——跟我说了好——多好多话呢。”\n\n我茫然的用筷子夹起牛肉，浸入烤肉汁中。\n\n高中时代的我曾经试着在网路上投稿过轻小说。但是，没有现实生活经历的我，并不可能写出足以令人信服的角色。或许有读者曾经认为过我写出了有趣的故事，但文章只要一旦变得长起来，角色的行动就会失去控制。那是因为角色已经超出了我所能够想象的范畴吧。无论角色说了些什么，做了些什么，作为创作者的我本身都已经想象不明白了。因此，我不得不把角色限制在我所能够想象的范围里，阻止角色做出那些看起来必然，却是我所无法理解的行动。因此，小说便那样最终无疾而终了。\n\n人终归结底不可能想象他人。——但是，朝日前辈却向我说出了她心底的话语。\n\n那就意味着，朝日前辈并不认同这一点。\n\n“小忧。”\n\n“前辈？”\n\n“额头都皱起来啦。不用现在就想明白，毕竟还有半年时间嘛。何况或许我自己都还没想的那么清楚。而且，你也有事情要问我吧？”\n\n“啊、那、那个，我果然还是下次再问前辈吧……”\n\n“……这样好吗？”\n\n“嗯、嗯。”\n\n“这样啊。”\n\n朝日前辈点了点头，随即重复了一遍。“这样啊。好了，来说点轻松的话题吧。”\n\n“诶？”\n\n“最近的工作怎么样？没有压力太大吧？”\n\n“嗯、嗯，还好。没有遇到什么严重的问题。”\n\n“这样就好啦。对话部门就是这样，有的时候都不知道自己做了些什么，工作就结束了。”\n\n朝日前辈这样感慨着。我想，这大概也是因为人们不能理解他人的缘故吧。连一开始他人看到了怎样的世界都不清楚，自然也无从验证最后世界是否重新变得正常了。\n\n“我说，小忧，有一件事情，我一定要提醒你一下。”\n\n“嗯。”\n\n“……有的时候，我们的工作——并不是通过话语的交换，让咨询对象看到我们所看到的、正常的世界，而是与此相反。”\n\n朝日前辈举起朝〇啤酒喝了一大口。\n\n“让我们自己看到对方所看到的世界，并在那之中——在对方所看到的世界之中做出改变。或许那是现在的你还难以做到的事情……不，也是我一直都没能够做到的事情啦。但是，……那是有的时候，必须要做的事情。”\n\n我点了点头。\n[[/size]]\n----\n\n++ Ep.E\n[[size 110%]]\n关于如何治疗辉子的妄想，我大概已经有主意了吧。\n\n只是，我不知道，现在的我能否做到这件事。\n\n如果要简单的说的话，那就是，我已经意识到了这样的事实：站在外部的我向辉子诉说的全部话语，都仅仅是“这个世界”里的话语而已。想要用这个世界里的话语，来改变辉子所真正生活的，妄想的世界的面貌，是绝对无法做到的事情。\n\n因此，答案便只剩下一种。\n\n那就是进入“那个世界”。\n\n在辉子妄想的时候，想办法越过那条阻隔了感官的妄想与现实的世界的界限，并扮演辉子妄想中的角色，并以角色的方式向辉子谏言。\n\n在那个世界里，辉子是无二的神，而我——不过是屈于她之下的造物。我是在以造物的身份向神明谏言。\n\n这样的事情是可以做到的吗？\n\n我之所以认为这样的事情是可能的，是因为辉子所妄想的，并不单单是关于自己的事情，同时也是关于世界的事情。在世界中，除去妄想着的自己之外，他者也是存在着的。因此，在那妄想里，仍有我存在的可能性。\n\n那么，作为妄想的他者的扮演者的我，要说出怎样的谏言，才能够让辉子回到现实呢？\n\n对着镜子自言自语的我抛出这样的疑问。\n\n“你喜欢这个世界吗？”\n\n喜欢、或是不喜欢，都无法改变生活在这个世界之中的本质吧。\n\n“那，为什么要创造这个世界呢？”\n\n与其说是创造了这个世界，或许应该说“见到”了这个世界。那并不是主动呼唤着世界——因为呼唤着不同的世界的人，是从现实生活的世界和妄想的世界之间的对比获得快感的，但辉子并不是那样。那样的人无法创造出完全真实的妄想。只有彻底离开生活着的现实，才可能见到纯然妄想的世界。\n\n“这个世界与那个世界，为什么不同呢？”\n\n——。\n\n我无法替代辉子回答这个问题。\n\n“……在这个世界里，你是怎样的人呢？”\n\n——。\n\n我同样不知道。就算问自己这个问题，我都无法回答吧。\n\n“……在这个世界里，其他人是怎样的人呢？”\n\n——。\n\n不论在哪个世界里，其他人都只是沉默的，如我一般的大多数吧。\n\n“……你想要生活在怎样的世界里呢？”\n\n——。\n\n我想要生活在现实的世界里。但是辉子会怎样回答呢？辉子想要生活在怎样的世界里，在那个世界里会有我的位置吗？\n\n我不知道。\n\n但是。不论问题的回答是什么。\n\n我都要说出最后那句话。\n\n那样的话，或许妄想与现实的界限就会重新出现了吧。\n\n又或许我只是一厢情愿而已。\n\n我如今仍旧无法回答朝日前辈的问题。我也没有见到羊，没有听见过来自不同世界的话语。我更不知道必须治愈辉子的疾病的缘由。然而，那些东西仅仅停止在我的思考里。在无数个进退两难的时刻，驱动着我行动的、支撑着我继续向前的，大多是语言所无法干涉的氛围。是在心底产生的，无可名状的微妙的情感。\n\n那是与世界无关的，真实的事物。\n\n而微妙的情感留给我的答案，只有一种。\n\n“请让我留在你的世界里吧。”\n\n我擦去镜子上凝结的水珠。\n\n[[/size]]",
  "tags": [
    "2025冬季征文",
    "原创",
    "合著",
    "对话部门",
    "小小基金会",
    "故事"
  ],
  "author": "SOS_YUKLN",
  "created_at": "2025-02-05T18:35:49+00:00",
  "updated_at": "2025-02-19T16:30:55+00:00",
  "rating": 11,
  "_site": "scp-wiki-cn",
  "_fullname": "mousou-no-dialogue"
}