{
  "title": "SPC-3000",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:borealis-constant-theme]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=spc-3000\n|authorPage=https://scp-wiki.wikidot.com/misterfrown\n|comments=\n\n\n= **SPC-3000** - //Anguillaanguilla//\n\n]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[div style=\"height: 10px\"]]\n[[/div]]\n\n[[=]]\n[[include :scp-wiki:component:object-warning-box-source\n|bg-image=https://scp-wiki.wdfiles.com/local--files/spc-001-ex/spc-logo-trans2.png\n|bg-opacity=0.50\n|text-top=BY ORDER OF ORACLE\n|text-bottom=The following file describes a CLASS VIII squaloidhazardous entity,\nand is Level 5/3000 classified\n**Unauthorized access will be punished.**\n|object-number=3000\n]]\n\n[[collapsible show=\"[ENTER LEVEL 5/3000 SECURITY CREDENTIALS]\" hide=\"[CREDENTIALS APPROVED]\"]]\n[[<]]\n\n@@@@\n@@@@\n@@@@\n\n[[div class=\"classification-header\"]]\n[[div_]]\n**Project #:** SPC-3000\n**Current Status:** Active\n[[/div]]\n[[div]]\n[[div class=\"clearance\"]]\n[[/div]]\n[[div class=\"clearance\"]]\n[[/div]]\n[[div class=\"clearance\"]]\n[[/div]]\n[[div class=\"clearance\"]]\n[[/div]]\n[[div class=\"clearance\"]]\n[[/div]]\n[[/div]]\n[[div_]]\n**LEVEL 5/3000**\n**TOP-SECRET**\n[[/div]]\n[[/div]]\n\n-----\n\n[[include :scp-wiki:component:image-block name=https://scp-wiki.wdfiles.com/local--files/spc-3000/eel2.jpg|align=center|width=100%|caption=SPC-3000, snapshot from underwater camera feed.]]\n\n----\n\n**Selachian Pugnātorial Capabilities:** Although SPC-3000 has been modified to undergo combat with selachian entities, its inactive nature has led to use of the entity to be primarily focused on the utilization of the Y-L0L compound which it is capable of producing via the Aztec Protocol (See Addendum 3000.1).\n\n**Project Components:** SPC-3000 consists of an enormous, marine, Deviant-class entity with a close resemblance to a large European eel (//Anguilla anguilla//). Although its full size has yet to be determined, it is currently estimated that SPC-3000 measures from 500 to 700 kilometers in length. The entity’s head has been recorded to measure roughly 2.1m in diameter while the majority of its body can measure as large as 8m in diameter.\n\nSPC-3000 is a Class VIII squaloidhazardous entity. As such, direct viewing of and interaction with it is likely to cause several harmful effects to a subject. These can include a sudden fear of aquatic life, the inability to remember how to swim, a sudden belief that the subject cannot breathe on land and must stay in water, but most drastically, a near-complete loss of all desire to participate in Selachian combat.\n\n**Augmentation Summary:** Upon discovery of SPC-3000, initial interest in augmenting it for Selachian combat was focused on utilizing its immense size and carnivorous tendencies to consume hostile Selachian Entities in local areas. However, early testing quickly led to the realization that SPC-3000 did not enjoy Selachian meat, with it refusing any offered to it.\n\nFollowing this discovery, the Centre’s Department of Tactical Biology conceptualized a method of re-engineering its tastebuds to prefer the taste of Selachian Entities. After five years of experimentation and twenty-seven casualties[[footnote]] SPC-3000’s previously preferred sustenance was, coincidentally, humans (//Homo sapiens//).[[/footnote]], SPC-3000 was successfully modified to only desire active Selachian Entities as prey. During the process of augmenting SPC-3000 and the consumption of several personnel performing the modifications on it, it was discovered the entity will produce a viscous, light gray substance as eye discharge when it cries, later designated as Y-L0L.\n\nThe purpose for the usage of the Y-L0L compound is currently under the deliberation of Oracle (See Addendum 3000.2 below).\n\n**Addendum 3000.1:** Aztec Protocol\n\n[[div class=\"blockquote\"]]\n\n= **This protocol dictates certain interactions with a CLASS VIII SQUALOIDHAZARDOUS ENTITY, SPC-3000, and as such is LEVEL 5/3000 CLASSIFIED.**\n\n----\n\n**Step 1:** Equip diver with specialized waterproof television designed for the Aztec Protocol.\n\n**Step 2:** Ensure the diver brings the television set in front of SPC-3000. Use of threats and tickling is permitted to ensure the diver’s compliance.\n\n**Step 3:** The diver will proceed to play the movie //Titanic//. It is expected by halfway through the movie, SPC-3000 will begin to cry, producing Y-L0L.\n\n**Step 4:** Get the eye stuff and bolt.\n\n[[/div]]\n\n**Addendum 3000.2:** Oracle Deliberation\n\nFollowing the initial discovery and subsequent study of the Y-L0L compound, SPC-3000 Director Dr. Timothy Sanders gave a presentation regarding its uses to Oracle.\n\n[[div class=\"blockquote\"]]\n\n= **<<Begin Log>>**\n\n**O-1:** Dr. Sanders, it is a pleasure. I believe you are here to present your findings regarding the SPC-3000 entity? We gave you a lot of funding for this, so I expect you have something good.\n\n**Dr. Sanders:** Don’t worry, sir. I have something I’m sure you will all find revolutionary.\n\n//Dr. Sanders walks around the table upon which all members of Oracle are sat and hands each of them a small packet of papers.//\n\n**O-4:** What’s this?\n\n**Dr. Sanders:** This is a report my team has assembled regarding a compound we have designated “Y-L0L”, which SPC-3000 produces once it cries. Thusly, we have used all of those waterproof television sets we ordered to show it a sad movie.\n\n**O-12:** Pardon, but… what sad movie are you showing it?\n\n**Dr. Sanders:** Oh, //Titanic//.\n\n//All members of Oracle immediately burst into tears upon mention of the movie’s title.//[[footnote]] Operatives should note that despite several eyewitness reports claiming otherwise, these were very manly tears. [[/footnote]]\n\n**Dr. Sanders:** Oh! I, um--\n\n**O-1:** You… you evil genius. To subject a creature to that, this compound you’re talking about must really be something.\n\n**Dr. Sanders:** Uh, yeah. It certainly is! Now, if you’d please turn to the next page of your packets, you’ll be able to see a basic overview of Y-L0L’s capabilities.\n\n//All members of Oracle turn to the next page of their packets and begin reading.//\n\n**Dr. Sanders:** So, as you can see, the Y-L0L compound allows for the creation of incredibly potent amnestics, which would allow us to revolutionize our current ones and make sure the right people forget the right things.\n\n//Silence on recording.//\n\n**O-1:** Is… is that it?\n\n**Dr. Sanders:** What?! What do you mean “is that it”? This is literally one of our most amazing discoveries, possibly even up there with the Fountain of Youth!\n\n**O-1:** Yeah, uh, not to burst your bubble, doctor, but why exactly would we care if we can make people forget with this stuff? Punch someone in the forehead hard enough and they’ll forget just fine!\n\n**Dr. Sanders:** Well, I, uh--\n\n//O-7 turns to the next page of the packet.//\n\n**O-7:** Hey, wait, what is this?\n\n**Dr. Sanders:** Oh, the next page? Uh, we found out that Y-L0L can also act as a pretty good lubricant for brass knuckles. Why?\n\n//Silence on recording.//\n\n**O-1:** You goddamn genius.\n\n**Dr. Sanders:** Wha--\n\n**O-4:** Absolutely brilliant.\n\n**O-9:** This changes everything.\n\n**Dr. Sanders:** Oh, uh, thank you?\n\n**O-1:** Doctor, you //have// discovered something amazing. I’m so sorry I doubted you.\n\n**Dr. Sanders:** But the amnes--\n\n**O-1:** No, you don’t have to say anything else. You’ve done enough work today, you beautiful genius. We’re quadrupling your department’s funding! Meeting adjourned.\n\n= **<<End Log>>**\n\n[[/div]]\n\nFollowing the meeting, Dr. Sanders was provided three years of paid time off. Y-L0L has since been adopted as the Centre's standard lubricant for all brass knuckles in its possession.\n\nMemory loss experienced by operatives during sparring matches has been deemed to be of little concern.\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n[[div style=\"height: 20px\"]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n\n> **Filename:** File:Anguilla anguilla.jpg\n> **Author:** GerardM\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Anguilla_anguilla.jpg\n> **Notes:** Image heavily edited.\n\n=====\n[[include :scp-wiki:component:license-box-end]]\n\n[[module CSS]]\n\n.classification-header {\n  display: -webkit-box;\n  display: -webkit-flex;\n  display: -moz-box;\n  display: -ms-flexbox;\n  display: flex;\n  font-size: 1.25em;\n}\n.classification-header > div:nth-child(2) {\n  display: -webkit-box;\n  display: -webkit-flex;\n  display: -moz-box;\n  display: -ms-flexbox;\n  display: flex;\n  -webkit-box-orient: horizontal;\n  -webkit-box-direction: reverse;\n  -webkit-flex-direction: row-reverse;\n  -moz-box-orient: horizontal;\n  -moz-box-direction: reverse;\n  -ms-flex-direction: row-reverse;\n  flex-direction: row-reverse;\n  -webkit-box-flex: 1;\n  -webkit-flex-grow: 1;\n  -moz-box-flex: 1;\n  -ms-flex-positive: 1;\n  flex-grow: 1;\n  padding: 0 0.2rem;\n  -webkit-transform: skew(15deg);\n  -moz-transform: skew(15deg);\n  -ms-transform: skew(15deg);\n  -o-transform: skew(15deg);\n  transform: skew(15deg);\n}\n.classification-header > div:nth-child(3) {\n  text-align: right;\n}\n.classification-header .clearance {\n  width: 0.5rem;\n  margin: 0 0.1rem;\n  background-color: rgb(var(--bright-accent));\n}\n\n#page-title,\n.meta-title {\n    display: none;\n}\n\n.footnotes-footer {\ndisplay:none;\n}\n\n[[/module]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_shark-punching-center",
    "absurdism",
    "comedy",
    "goi-format",
    "science-fiction",
    "shark-punching-center"
  ],
  "author": "MisterFrown",
  "created_at": "2024-05-14T03:58:34+00:00",
  "updated_at": "2025-02-06T01:53:55+00:00",
  "rating": 28,
  "_site": "scp-wiki",
  "_fullname": "spc-3000"
}