{
  "title": "The Necromancer",
  "content": "[[include component:preview text=Then it stopped, and standing in front of Carol Vieth was the spectre of John Keynes, father of modern economics, and now the greatest nemesis of the Securities and Exchange Commission.]]\n\n[[include :scp-wiki:theme:3law]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\"So,\" Carol Vieth said, her intonation giving the word physical force and weight as it fell through the air. \"You're the new intern.\"\n\nMichael Fitzsimmons nodded, causing his glasses to slide down to the end of his nose. \"Yes, ma'am.\"\n\nVieth studied the young man. His comically lanky limbs, unkempt hair that was trying to escape from his head, and oversized glasses that refused to stay in place, combined with his earnest excitement, all served to put her in mind of an overeager puppy.\n\nStill, she did need a new lab assistant. And he //was// qualified...\n\n\"Alright,\" she finally said. \"You'll do. Follow me.\"\n\nWithout waiting to see if he obeyed, she turned and walked towards the rear of the lobby. She didn't pause when she reached the staff entrance, swiping her keycard through the reader and opening the door in a single fluid motion. She could tell by the sound of his footsteps that he was hurrying to keep up.\n\n\"What kind of necromancy do they teach at ICSUT these days?\" She asked when they reached the elevator.\n\n\"Uh, generalized implementation of modern ritual summoning,\" he said, somehow managing to fire off the entire sentence in a single breath — just in time for the elevator doors to //ding!// open.\n\nShe snorted, stepping into the elevator. \"What a fine way to say a whole lot of nothing. They teach you anything practical, or just that abstract shit?\"\n\nFitzsimmons gulped. \"Uh, n-no. Not really.\"\n\n\"Figures. If they actually taught you anything useful, we wouldn't have interns.\" She pressed the button for the basement level, and the elevator began to descend. \"Still, I suppose it's better than nothing. Can you tell me what the components needed for a summoning are?\"\n\nHe nodded, closing his eyes as he listed them from memory. \"An offering, an anchor, and an invocation; something to attract the shades, a source of EVE to give them form, and a phrase or ritual to call them.\"\n\n\"Good to see they at least teach you the basics,\" she muttered. The elevator doors slid open again, letting them out into the basement. \"The kind of necromancy we do here at PLabs is derived from the Greco-Roman //nekyia//. You might hear it called Homeric necromancy, because it's the same type of ritual performed by Ulysses in the //Odyssey//.\"\n\n\"Didn't he have to travel to the Underworld to do that?\"\n\n\"Ulysses wasn't a practitioner. Type Blues can do it without a katabasis. Which is good, because the last known entrance to the Underworld was lost during the Fourth Occult War.\"\n\n\"So... what, we're going to dig a trench and fill it with goat's blood?\"\n\n\"Not quite.\"\n\nThey arrived at the doors to the necromancy lab, which Vieth opened with her keycard. She gestured for Fitzsimmons to enter.\n\nThe necromancy lab was a large, spacious room, which could almost be called cavernous if not for the ample illumination provided by the overhead lights. Only a part of the room had been floored with white linoleum, leaving the remainder as a square of naked concrete. The linoleum-lined area was dominated by several stainless steel tables, around which various cabinets, boxes, and fridges had been scattered. It also appeared to be the only part of the space in use, as the concrete square was completely devoid of equipment or furnishings.\n\nVieth pulled a pair of gloves from a dispenser near the door and gestured for Fitzsimmons to do likewise. Then she went over to a cabinet and withdrew a plastic mixing bowl, which she placed on top of the nearest table.\n\n\"Get the milk out of that fridge over there,\" she said, gesturing towards a fridge labeled 'Edibles'.\n\nHe opened the fridge to reveal a dizzying assortment of jugs and jars, containing food and drink of every type. There were at least four different types of milk visible.\n\n\"Uh, whole or --\"\n\n\"Whole, of course. Who ever heard of doing a summoning with low-fat milk?\"\n\nTaking the bottle of milk from his hand, Vieth measured out a cup and poured it into the bowl.\n\n\"Now honey. It'll be in the cabinet there. And a bottle of wine from that cabinet there. Should be a bottle that's already opened.\" Vieth pointed again.\n\nFitzsimmons retrieved the requested ingredients. Vieth measured out a tablespoon of honey, and then poured the remainder of the wine bottle into the bowl.\n\n\"Alright, now we just need some water and a bit of blood to finish it off.\" Vieth picked up the bowl and carried it over to the sink, where she started filling it with water. \"Blood's in the biohazard fridge. Grab the bag on the left.\"\n\n\"So, uh, where does this come from?\" Fitzsimmons asked as he brought Vieth the blood.\n\n\"The place that does our catering also does butchering. They keep us stocked.\" She took the blood bag from his hand and emptied it into the bowl. \"Of course, they think it's for medical experiments.\"\n\nVieth carried the bowl over to the center of the concrete square, where a copper circle had been embedded in the floor. Standing inside the circle, she held the bowl up and said, \"John Maynard Keynes, I need to speak with you.\"\n\nNothing happened for a moment. Then the temperature in the room plunged, causing Fitzsimmons' glasses to fog up. A howling filled the air, with no apparent source.\n\nThen it stopped, and standing in front of Carol Vieth was the spectre of John Keynes, father of modern economics, and now the greatest nemesis of the Securities and Exchange Commission.\n\n\"Oh, it's you,\" he said, sounding off-put. \"I suppose you'll be wanting next month's stock predictions.\"\n\n\"If it's not too much trouble, John.\"\n\n\"If it's not too much trouble,\" he repeated. \"I possess secret knowledge of the inner workings of the economy across time and space, and you barter for it with cheap wine and pasteurized milk.\"\n\n\"That is correct,\" she said. \"It's not like you can actually taste it, so what difference does it make if the wine is cheap?\"\n\nThe shade crossed his arms angrily. \"What difference does it make? It's the about the principle of the whole thing. Teiresias never had to deal with this kind of treatment, you know. In the old days, they had respect for the dead.\"\n\nVieth sighed. \"Look, if you won't do it I'll just ask someone else. I'm sure Adam Smith would be more amicable.\"\n\nKeynes looked mortified, which was impressive for someone who was already dead. \"You wouldn't dare.\"\n\n\"Wouldn't I?\"\n\nKeynes stared at Vieth for a moment. Sighing, he pulled a folded piece of paper from his pocket. \"Here. Next month's forecast. It should be accurate to within a normal deviation.\"\n\nVieth smiled. \"Thank you, John. Was that so hard?\"\n\n\"I hope they give you a papercut, witch.\"\n\nVieth rolled her eyes. \"I release you back to the void,\" she said, dismissing the shade with a slash of her hand. The bowl she was holding was now empty.\n\n\"Michael, was it? Go and run these up to Bartholomew in Finance. And be quick about it. When you get back we'll be doing another summoning, and I need someone who can understand Latin to transcribe -- proper Latin, not that Catholic nonsense.\" She paused, then said. \"You //do// know Latin, don't you? I told them not get me another intern who couldn't speak Latin.\"\n\nHe nodded quickly. \"Yes, ma'am. Four semesters of classical Latin.\"\n\n\"You should hope that's enough, for your own sake. Cicero tends to speak quickly.\" She stood silently for a moment, then turned to look at him. \"Well? What are you waiting for? Go!\"\n\n[[include :scp-wiki:component:license-box]]\n====\n[!-- N/A (No Images)  --]\n====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "corporate",
    "fantasy",
    "prometheus",
    "tale",
    "third-law"
  ],
  "author": "GreenWolf",
  "created_at": "2018-09-11T18:21:19+00:00",
  "updated_at": "2024-10-09T18:51:14+00:00",
  "rating": 66,
  "_site": "scp-wiki",
  "_fullname": "the-necromancer"
}