{
  "title": "ポートランドを更に奇妙に",
  "content": "[[include component:jstyles]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n**1970年 8月**\n[[/=]]\n\nオレゴン州はミロ・マッキバー州立公園、園内の松の木の下に座り込んだ財団エージェントのジョセフィン・クリードは、今自分が着いている業務にほとほと嫌気が差していた。フィールド任務で制服以外の服装をするのはいいとしても、それが絞り染めにラッパズボン、髪に編み込んだ花とくれば、誰かを殴りたくもなるだろう。出来れば2発目もお見舞いしたいところだ。彼女は溜息をつき、周りを見渡した。ここでは今、[https://en.wikipedia.org/wiki/Vortex_I ヴォーテックスI] ミュージック・フェスティバルが開催されており、地元のロックンロールシーンが作り出す光景と音楽とが、彼女の目と耳を満たしていた。\n\n「全く、私はこんな所で何をしてるっていうの？」クリードは自問した。\n\n彼女は既にその答えを知っていた。今から1年ほど前のこと、[https://ja.wikipedia.org/wiki/%E3%82%A6%E3%83%83%E3%83%89%E3%82%B9%E3%83%88%E3%83%83%E3%82%AF%E3%83%BB%E3%83%95%E3%82%A7%E3%82%B9%E3%83%86%E3%82%A3%E3%83%90%E3%83%AB ウッドストック]では複数の[[span class=\"ruby\"]]異常芸術家[[span class=\"rt\"]]アナーティスト[[/span]][[/span]]らによるトラブルが相次いでいた。平行宇宙での自分の人生を見ることができる成分を混ぜた幻覚剤から、身体を絞り染め模様の様々な色に光らせる石鹸に至るまで、フェスティバル全体がヴェール破壊の熱狂の渦に包まれていた。パフォーマンスの最中には少なくとも3度の暴動が発生し、ステージ全体がバンドごと地獄に落ちた事件さえあった。そこでは薬物使用が横行していたが、特に好まれていた薬が記憶に影響を与えるものだったことは幸運だった。というのも、小さな街の記憶を丸ごと消し去るほどの記憶処理薬が使われたからだ。そして今回、財団は最悪の事態に備えていた。会場には彼女のようなエージェントが何十人も配置され、異常な活動を見つけると記憶処理スプレーやその他の隠し持ったトリックを駆使して速やかに、かつ静かに鎮圧していくのである。\n\n拍手と歓声が響き渡り、クリードは回想から引き戻された。目線を上げると、ポートランド・ズー・エレクトリック・バンドの演奏が終わったところで、彼らは次の演目のためにステージを片付け始めていた。彼女は本心からではない拍手をしつつ、1時間半前に見たはずの人物を探していた。[[[anderson-robotics-hub|フィニアス]]]という名のヒッピーだ。その男は、宇宙の見方を文字通り変えることができる手段を持っていると言っていた。彼女はこれが本当の摘発になることを、そして、彼が単なる第一種分類化合物の売人では無いことを祈った。\n\n「君がチェリーか？」クリードの背後から男の声がした。振り向くと、木の向こう側から長いモジャモジャ髪の脂ぎった男がこちらを覗いていた。男は身体中汚れていたが、ニカッと笑った時に見える歯だけは綺麗だった。\n\n「貴方がフィニアス？」彼女は尋ねた。\n\n「その通り」彼は笑顔を浮かべたままだった。「マルコから聞いたよ、コンサートを楽しむための特別な品を探しているんだってね。君はテストに合格したとも言ってた」\n\n「ええ、もちろん」クリードは笑顔で答え、立ち上がった。「あの時は自分が試されているなんて知らなかったけどね」\n\n「皆そうさ」フィニアスは苦笑した。「普通じゃない感じがして良いだろ。ともかく、準備はいいかい？」\n\n「いつでも」クリードはブレスレットの特定のビーズを捻って信号を送り、自分が摘発に結びつき得る状況にいることを司令部に知らせた。司令部が状況を確認すると、彼女の頭の中では精神的通知音が小さく鳴り響いた。\n\n「最高だ」フィニアスは振り返り、群衆から離れるように歩き始めた。「付いて来てくれ」\n\n「待って、何？」クリードは尋ねた。「ここを離れるの？ どうして？」\n\n「ここには[[span class=\"ruby\"]]黒服[[span class=\"rt\"]]スーツ[[/span]][[/span]]連中がウヨウヨしてるだろ」フィニアスは言った。「スリーポートはすぐそこなのに、ここに大量に持ってくるほど僕はバカじゃないぜ。さあ行こう。急がないと、次のショーに間に合わなくなる。アレが必要なんだろ」\n\n2人は人混みをかき分けながら進んで行き、時折横を通ったコンサートの観客がフィニアスに頷きかけた。やがて彼らは広場の反対側の端へと辿り着き、フィニアスは大きなダグラスモミの木へと彼女を案内した。彼は立ち止まり、その木に対して満足そうに頷き、それからクリードの方を向いた。\n\n「よし、チェリー、」彼は言った。「ここだ。この木の周りを時計回りに5回歩いて、幹を7回ノックするんだ」\n\n「どういうことなの……」クリードは困惑して眉を顰めた。\n\n「本当に知らないのか？」フィニアスはニヤニヤしながら言った。「おいおい、それじゃあ今回が初めてか。さあ、お楽しみが待ってるぞ」\n\n「何の話？」\n\n「すぐに分かる」フィニアスは笑みを浮かべ、さっさとやれとジェスチャーで示した。「さあやってくれ。歩いて、それからノックだ」\n\nクリードは肩を竦めて溜息をつくと、指示された通りに動き始めた。7回目のノックを終えた瞬間、風が吹き抜けるのを感じ、視界が真っ暗になり、次に真っ白になった。クリードが瞬きをすると、今や彼女は木の三次元的な影の前に立っていた。夏の太陽は、灰色の雲と雨に変わっていた。息を整えながら周囲を見渡すと、そこは大都市のビルに囲まれた大きな公園だった。ドスンという鈍い音と共に、フィニアスが彼女の隣に姿を現した。\n\n「ようこそ、シスター」彼は笑いながら言った。「[[[three-portlands-hub|スリー・ポートランド]]]へ」\n\n「一体どうなって……」クリードは辺りを見回して場所の変化を把握するのに精一杯で、何とか返事をすることしか出来なかった。\n\n街は広大だった。西海岸、東海岸、ヨーロッパの建築物が混在し、ポートランドで見覚えのある建物の影が地平線上に点在している。雲に覆われた空からは、絶えず霧雨が降っていた。よく見ると、雨粒はサイケデリックなパターンに変化しながら、空一面を幻覚のような色彩で飾っているのだった。彼女が立っている公園では、何百人もの人々が木製のステージの周りに集まっていた。そのステージではホログラムで表現された様々なヴォーテックスIのショーが上映されていたが、中にはまだ行われていないものさえあった。そこから響く音楽は、公園とその向こうの街に浸透していった。複数のショーが同時に行われているにもかかわらず、その音は混ざり合うことがなかった。聴きたい曲に集中すれば、他の曲は耳から遠ざかっていくのだ。クリードはブレスレットのビーズを捻り、重大な異常を発見したことを知らせたが、司令部がそれを受信したことを示す精神的な通知は受け取ることができなかった。\n\n「ここはどこ？」\n\n「さっきも言ったけど、」フィニアスは答えた。「[[span class=\"ruby\"]]スリー[[span class=\"rt\"]]3つの[[/span]][[/span]]・ポートランドさ」\n\n「その、[[span class=\"ruby\"]]サード[[span class=\"rt\"]]3つ目の[[/span]][[/span]]・ポートランドって一体全体何なの？」\n\n「オレゴン州ポートランド、メイン州ポートランド、イギリスのポートランド島の3箇所が美しく混ざり合う空間だよ」フィニアスは説明した。「こう考えてくれ、ここはある種の…… 異次元空間というやつだ…… 普通の世界の外にある街、現実離れした街。断っておくと、いつもこんなに素敵ってわけでもない。皆、ヴォーテックスのために手を尽くしてくれたんだ。ウッドストックのパーティのときもそうだった」\n\n「ここはどれくらい前から存在してるの？」\n\n「良い質問だね」フィニアスは肩を竦めた。「ずっと昔、かな？」\n\nクリードは口をポカンを開けてフィニアスを見つめた。彼女は多くの疑問を抱えていたが、それ以上の言葉は彼女の喉から湧き上がってこなかった。\n\n「少し時間が必要だろ。分かるよ」フィニアスはニカッと笑った。「でも、それは移動しながらでも構わないかな？ 僕のアパートは公園を出て3ブロックも離れたところにあるんだ」\n\n「貴方はここに住んでるの？」\n\n「ここは街なんだ…… 沢山の人が住んでる。本当に凡ゆる種類の人がいる。芸術家、作家、科学者、魔術師、音楽家。分かるだろ、皆んなクールな人たちさ。で、真面目な話、そろそろ移動しないと……」\n\n「え、ええ…… 分かってる……」クリードはフィニアスに向かって、先導してくれるようジェスチャーで伝えた。彼は間髪入れずに彼女を公園から街へと連れ出した。公園からの距離が離れても、ヴォーテックスIの音楽はまだ彼らが真正面にいるかのように聞こえていた。\n\n混雑した街中を2人で歩いている間、クリードはサメの水槽に入れられた小魚の気分を味わっているようだった。周囲では、異常芸術家が公然と材料を買い求め、魔法が自由に披露され、様々な形状・大きさの超人間が闊歩している。異常な世界が彼女の精神を溢れさせていき、彼女は自分の仕事が周りにバレて、彼らが雪崩のように襲い掛かってくるのではないかと心配になった。しかしその破滅は訪れず、クリードが浴びたのは、時折向けられる通行人の微笑みとフィニアスの愉快な笑いだけだった。\n\n「着いた」フィニアスは苔とコンサートポスターが交互に厚く敷き詰められた高いアパートの前でようやく立ち止まった。「やっぱり我が家が一番だ」\n\nクリードは階段を上り、アパートの一室へと案内された。部屋の大部分を占めていたのは、作りかけのぜんまい仕掛けや、様々な彫刻や美術品で覆われた複数の作業台だった。台と台の間は、洗っていない皿、飲みかけのマグカップ、沢山の埃まみれの本、そして驚くほど大量のレコードで埋め尽くされている。\n\n「散らかってて申し訳ない」フィニアスはそう言いつつ作業台の1つに向かい、引き出しの中を探りはじめた。クリードは、展示されている様々な美術品をじっくりと観察し、やがてぜんまい仕掛けの蛇のようなものに目を留めた。\n\n「これは……」クリードは眉をひそめた。「聞き覚えのある品だわ。アジアに住んでるとある夫婦がペットとして飼ってて、ティック・トックを名乗る人物から購入したんだとか。待って、貴方がそのティック・トックなの？」\n\n「そう、本人さ」フィニアスは、引き出しを探る手は止めずに答えた。「そういうのを作ると黒服連中が捕まえに来るようになったから、止めなくちゃならなくなったけどね。まあ正直言うと、作るのが大変って理由もある。手足を持っていかれそうになったことも数回あってね、アハ！」彼は小さなスポイト付きの瓶を取り出すと、それを上に掲げた。\n\n「それがここに来た理由？ 黒服たち」\n\n「その1つではある」フィニアスは肩をすくめた。「僕の知る限り、黒服どもはこの場所のことを知らない。ここでなら、夢を追いかけても捕まることはない。それに、ここで何かやらかしても、普通の人は傷つかずにすむ。僕からすれば、かなりありがたい話さ」\n\nそれから、彼女に瓶を手渡した。クリードはそれを注意深く調べた。濃い茶色のガラスにはハトの絵が描かれており、中には砂が入っているようだった。\n\n「スポイトを使うと、砂は液体に変わる。それを両目に2滴ずつ垂らしてくれ。そしたら、今見ているパフォーマンスの凡ゆるバージョンが同時に見えて、し・か・も、その全部を理解することができるようになるんだ。効果を止めたくなったら、『チキン・フィート』って声に出して唱えること」そして彼はニカッと笑い、綺麗な前歯が工房の明かりを反射した。「心躍るような時間だよ。コンサートを観るならこれを使うのが一番、何せ//全ての//曲を聴くことができるんだからね」\n\nクリードは頷くと、瓶をポケットに入れた。普通なら、この時点で銃を抜いて逮捕するところだ。だが今の状況を考えると、それは賢明ではないように思えた。\n\n「ありがとう」彼女は言った。\n\n「良いってことさ、シスター」彼は答えた。「次のショーに間に合いたければ、さっさと戻った方がいい。来た時と同じように出られる。7回ノックして、木の周りを反時計回りに5周する」\n\n「貴方は来ないの？」\n\n「現実世界に戻る前に、もう少し用意したいものがあってね。まあ、君だけでも大丈夫さ。もしも助けが必要になったら、公園で誰かに声を掛けるといい。助けてくれるはずだ」\n\n「何もかもありがとう……」クリードは頷いた。「ここは本当に現実離れしたところね。多分、ええ、きっと近いうちにまた来るわ」\n\n「皆そのうちこの街が恋しくなる。ショーを楽しんで来いよ、チェリー」\n\nこれ以上の返事はせず、クリードは街の通りへ出た。サイケデリックな雨は依然降り続き、慌ただしい通行人たちの頭へと注がれていく。彼女は出口に駆け戻るので精一杯だった。これは財団にとって、\"放浪者の図書館\"以来の大発見になろうとしていたのだ。彼女は冷静さを保ちながら、人混みに紛れ、公園の入り口に再び姿を現した。そこには、茶色のロングコートを着た男が彼女の到着を待っていた。男が彼女に向かって微笑んで頷くと、クリードは目を見開いた。\n\n「へェェーイ、スキッパー」彼はそう言ってコートのポケットに手を入れた。\n\nクリードは、男が何を取り出すか見る間も無く、隠し持っていた拳銃を引き抜くと発砲して通りへと走り去った。肩越しに振り向くと、弾は公園の木に当たったらしく、コンサートの客たちが銃声に驚いて叫んでいた。ロングコートの男は横に飛び退いて伏せており、ようやく立ち上がって彼女を追いかけ始めたところだ。\n\n彼女は雑踏の中をジグザグと進んでいった。公園の反対側に移動し、出口の木へと辿り着くつもりだったのだ。角を曲がると、茶色のコートを着た別の男が戸口から飛び出てきて彼女に襲いかかった。クリードは男の襟首を掴むと、その勢いを利用して近くの花売りの屋台へと投げ飛ばした。男の身体が屋台を突き破ると、花びらはハチドリに変化して飛び去っていった。こんな時でなければ、クリードはその小さな生き物を不思議そうに見つめただろう。だが今の彼女は路面電車に向かって疾走中であり、ロングコートを着た最初の男が彼女の後ろに迫っていた。クリードは、最後の力を振り絞って後部乗降口へと跳躍し、車内に身を引き込んだ。\n\n「ちょっと！」車掌が混雑した車内を強引に通り抜けつつ、彼女に怒鳴った。「乗車券が必要ですよ。タダで飛び乗ろうだなんて--　　--」\n\nクリードが拳銃の銃口を向けると、彼は黙り込み、両手を上げて降参した。\n\n「ご乗車ありがとうございます……」彼は酷く緊張した表情を浮かべて言った。それから、前の車両へ移動するクリードの邪魔にならないように身を引いた。後ろから鈍い物音がして、ロングコートの1人が乗り込んできた。\n\n「ドアを開けて、」彼女は運転手に拳銃を突きつけながら言った。\n\n「走行中なんです、そんなこと出来ません」運転手はクリードの銃と線路の間に目をやりながら答えた。「停車するまでお待ちいただければ--　　--」\n\n**ガチャリ** クリードは拳銃の撃鉄を起こした。\n\n「ドアを開けろ！」\n\n運転手は頷いてレバーを引いた。クリードは即座に車外へ飛び出すと、道路にぶつかる瞬間に身体を回転させ、着地の衝撃を殺した。路面電車は線路に沿って走り続け、彼女はロングコートの男に手を振った。彼女は体を起こすと、公園で彼女を待つ影の木へ、最後の疾走を始めた。\n\n闇のモミの木に着くや否や、彼女は幹に手を激しく打ち付け、その回数を大声で数えた。\n\n**バン** 「1！」\n**バン** 「2！」\n**バン** 「3！」\n**バン** 「4！」\n**バン** 「5！」\n**バン** 「6！」\n**バン** 「7！」\n\nそして、木の周りを反時計回りに回り始めた。しかし、4周目を終えたところで後ろから体当たりされ、彼女は濡れた公園の芝生へと倒れ伏した。\n\n「おいこら、スキッパー！」馴れ馴れしい声が叫んだ。「こっちは敵じゃねえ！」\n\n彼女の顔に突きつけられたのは警察証だった。\n\n> フレデリック・ギブソン捜査官\n> 連邦捜査局\n> 異常事件課\n> スリー・ポートランド支局\n\n「UIU……」クリードは呟いた。「からかってるの？ 貴方がUIUだって？」\n\nそう言うと、彼女は笑い出した。男は彼女を立ち上がらせると、腕を後ろ手にして手錠を掛けた。同時に男の相棒が到着し、その光景を見ようと集まってきたコンサートの観客に警察証を見せた。\n\n「捜査官のトビアス・ウッドです。すぐ解散して下さい」彼がそう告げると、野次馬たちは文句を呟いたり肩をすくめたりしつつも、速やかに散っていった。\n\n「さて、それじゃあプライベートな場所まで行くとしようか」ギブソン捜査官が言った。ウッドが頷き、クリードはステージから離れた小さな空き地に案内された。そこでは、誰もいないピクニックテーブルが彼らを待っていた。彼女は席に着き、2人の新しい友人に目をやった。\n\n「正直言って、あの[[span class=\"ruby\"]]無能事件課[[span class=\"rt\"]]UIUseless[[/span]][[/span]]がここにいたってのが今日一番の驚きね」クリードはそう言って沈黙を破った。\n\n「その言い方は止めてもらえるか？」ウッドは顔をしかめて言った。「一応言っておくが、お前さんは俺たちに捕まってるんだぞ」\n\n「返す言葉もないわね」クリードは肩をすくめた。「貴方たちはいつからここを知ってたの？」\n\n「連邦政府はフーヴァー大統領の頃からここで活動してる」ウッドが答えた。「パーティーにようこそと言いたいところだが、ケーキからはとっくの前に女の子が出てきてるし[[footnote]]**訳注:** 「ポップアウトケーキ」を踏まえた発言。パーティーなどで行われていた余興であり、大きなケーキの内部の空洞に女性が入っていて、飛び出してきて観客を楽しませるというもの。1970年代初頭 (丁度今作の舞台である時代) まで一般的に行われていた。[[/footnote]]、もう切り分けて配り終えてるんだ」\n\n「へえ、」クリードは言った。「それで、貴方たちはこれ程大きなヴェールに対する潜在的脅威を知りながら、私たちには教えなかったと……？」\n\n「そうする必要がなかったからな」ギブソンが答えた。「財団が今になってようやくここを見つけたという事実だけで、この場所が強固な自己収容状態にあることが分かるはずだ。普通、ここはベガス・ルールの下にある。スリー・ポートランドで起こったことは、スリー・ポートランドの中だけのことになるのさ[[footnote]]**訳注:** 「ベガス・ルール」は、ラスベガスの広告キャンペーンのキャッチコピーである「ここで起きたことは、ここだけのことに (What Happens Here, Stays Here)」を踏まえた発言。[[/footnote]]」\n\n「だから貴方たちは私を拘束しているってわけ？」クリードは眉をひそめ、まだ手錠のかかったままの両腕を顎で指した。「これがどういう事態を招くか、覚悟はしてるの？」\n\n「拘束なんてつもりじゃない。少し引き止めたかっただけだ」ウッドは含み笑いをしつつ言った。「60年代半ば、太平洋岸北西部でカートとカンの数が増え始めた頃から、まさにこのシナリオのためのプロトコルを準備してきたんだよ。今頃、うちの長官から君んとこのお偉いさんに電話がいってるだろうさ。何があったか教えないとな」\n\n「へえ、私たちに何を教えようっての？ その上、どうして財団が貴方たちの言うことを聞かなくちゃいけないって？」\n\n「なぜなら、君たちがそうしなければ、つまり、君たちのいつもの仕事相手のようにこの場所を扱えば、物凄く面倒なことになるからだ」ギブソンが答えた。\n\n「意味不明ね……」\n\n「合衆国の他の地域に比べると、太平洋岸北西部には奇妙と謎が少なかっただろ？ それがなぜなのか、疑問に思ったことはないのか？」ギブソンは溜息をついた。「それはな、その手の活動の大部分がこの街に吸い上げられるからだ。魔法やマッドサイエンスの公然の実践が合法で普通の場所に行くことができるなら、現実世界でそれをやって\"スキップ\"されるリスクを冒す必要はない。もし財団がここに来て何もかもを収容しようとするなら、そいつらは全員外の世界に逃げていくことになるだろう。保証するが、君たちは間違いなく君たち自身の仕事を難しくするだけに終わる」\n\nウッド捜査官が2本の指を片耳に当て、それから腕時計に目をやり、それをタップした。ギブソンは頷き、クリードの手錠を外した。財団のエージェントは手首をさすりながら、UIUのエージェントが去っていくのを見送った。\n\n「とにかく、引き止めは終わりだ。コンタクトに成功したからな」ウッドが去り際に振り返って言った。「ヴォーテックスの続きを楽しんでくれ。いいだろ、スキッパー？ できれば、ジェイコブス・ラダーってバンドを聴いていくといい。あれは中々悪くない」\n\nクリードはウッドとギブソンが公園の群衆の中へ消えていくのを眺めた。彼女は溜息をついて立ち上がると、改めて、自分とフィニアスがここへ来たときに通った木の影へと向かった。教わった通りに7回ノックし、反時計回りに5周歩いた。風が吹き抜けるのを再び感じ、視界が真っ白になり、次に真っ暗になった。\n\n気がつくと、彼女は暖かい夏の日差しの中に立っていた。ミロ・マッキバー州立公園のあのダグラスモミのすぐそばだ。彼女の仲間、財団のフィールドエージェントたちが彼女を取り囲んでいた。その全員が心配そうな表情を浮かべている。\n\n「クリード？ 一体何が？」エージェント・スチュワートはそう尋ねると、薔薇色の眼鏡を外して彼女の傷の状態を確認した。\n\n「高レベルアノマリーのサインをビーズで送ったでしょ。大丈夫？ アノマリーはどこに？」エージェント・フィリップスが質問した。彼女は記憶処理スプレーの缶を手に持って、目線の半分は群衆に向いていた。\n\n「君は完全に消えてた！ 一体どこに行ってたんだ？」エージェント・フェレルが問いただした。彼は頭を前後に振り、まるで何か大きな発見が木の陰に隠れているとでも思っているかのように、その周囲を見渡した。\n\n彼女は指を1本立て、息を吸った。\n\n「デブリーフィングを、」クリードはようやく、何とか口を開くことが出来た。「デブリーフィングをやらなくちゃ。今すぐ！」\n\n------\n\n[[=]]\n**1971年 11月**\n[[/=]]\n\nスリー・ポートランドに晴れの日が訪れることは滅多にない。土砂降りの雨から曇り空まであるものの、この街の住民にとって、澄んだ青空だけは珍しいものだ。そして更に希少なことだが、この日の晴れ渡った夕暮れ空では、沈み行く太陽が赤、橙、紫、黄色の鮮やかなキャンバスを空に描いていた。\n\n財団エージェントのジョセフィン・クリードは公園のベンチに座り、夕日が沈むのを眺めていた。彼女が何か曲をハミングしていると、茶色のロングコートの見知った男が隣に座ってきた。彼は膝にブリーフケースを乗せた。\n\n「エージェント・クリード、」彼もまた空を見上げながら言った。「ポートランズへの再訪、歓迎するよ」\n\n「最初にここへ来たときに会った人がこう言っていた。誰もここから長くは離れられないって」クリードは答えた。「また会えて嬉しいわ、ギブソン捜査官」\n\n「そりゃ言えてるな」ギブソンは同意するように頷きつつ、ブリーフケースを開けて中身を見た。「いよいよ君らも北西部を見張るようになったわけか。しばらくは粘るつもりか？」\n\n「スリー・ポートランドがいつか現実の世界に飛び出してしまう可能性だってある。こっちはこれが賢明な判断だと思ってるの」クリードが言った。「で、アレは持って来てくれたの？」\n\n「スリー・ポートランドへ続く\"道\"と、そのベースライン現実上の接続位置を全て纏めてある」ギブソンは彼女に無記名の小冊子を手渡した。「君らがここに目を光らせて、おかしな連中が檻の中に留まっていることを確かめたいのなら、こういう情報は物凄く重要だろう。言っておくが、鍵が何かは教えない。扉を開けずとも、誰が出入りしているのかは分かるはずだ」\n\nクリードは頷き、その冊子を鞄に仕舞った。それから彼女は、大きな包みを彼に手渡した。「約束通り、抗奇跡術性の低レベル異常オブジェクトが5つ。ちなみに、そのうちの1つは偶然にもリチャード・ニクソンのボブルヘッドよ」\n\n「それで、そいつの効果は？」ギブソンは包みをケースに入れながら、苦笑混じりに尋ねた。\n\n「その近くでは、奇跡術師は嘘をつけなくなる」\n\n「そりゃいい」\n\n「全くね」クリードは笑い、それから夕日に視線を戻した。「本当に面白い話。[https://www.youtube.com/watch?v=uo4kuX0bsKA トム・マッコール]がポートランドからヒッピーを追い出すためにヴォーテックスを主催したのは、ニクソンがあのアメリカ在郷軍人会の集会に出席する予定だったせい。なのに結局、ニクソンは出席を取りやめた。ニクソンが最初から欠席を決めていれば、ヴォーテックスは実現しなかったし、私たちがこの場所を知ることもなかった。だからある意味、貴方はこのちょっとした情報漏洩を大統領のせいにできるってわけ」\n\n「トリッキー・ディック[[footnote]] **訳注:** ニクソン元大統領のあだ名で、侮蔑の念が含まれた表現。 [[/footnote]]がまたやってくれた」ギブソンも笑い出した。それから、2本の指を耳に当て、腕時計を叩いた。そして顔をしかめると、立ち上がって帰り支度を始めた。「君と君の同僚はしばらくここにいることになるだろうから、少し警告しておこう。気をつけてくれ。 この場所は君らに纏わりつく。不思議に夢中になって、現実を見失わないことだ」\n\n「貴方がそんなに深刻になるなんて……」クリードは眉を上げた。「驚きね……」\n\n「癌と宣告されるくらいにな」ギブソンが答えた。彼の笑顔はしかめっ面へ変わっていた。「何事も、過ぎたるは及ばざるが如しと言う」\n\n「教えてくれてありがとう」クリードは言った。「助かるわ」\n\n「礼はいい」ギブソンは小さく敬礼した。「結局、そんなに\"UIUseless\"じゃなかったろ？」\n\n「むしろその逆だった」クリードは笑い、話し相手が立ち去るのを見送った。\n\nそれから彼女は夕焼け空に視線を戻すと、息を深く吸い込んだ。松の木と潮の香りが鼻腔を満たした。遠くに、箒で空を飛んでいる集団が見えた。近くでは、気さくそうな二人組の青年が、子供たちのためにマジックショーを開いていた。光と音のファンタジックな図形が踊り、ちびっ子を楽しませている。光に包まれた幻想的な光景を楽しむ人々の喧騒の中、遠くから音楽が聞こえてきた。\n\n「どうして皆こんな所に居たがるのか、さっぱり理解できない」クリードは微笑と共に独り言をこぼし、\"道\"へ戻るために歩き出した。彼女には、新しい[[[secure-facility-dossier-site-64|財団サイト]]]に調査結果を報告する必要があったのだ。",
  "tags": [
    "en",
    "hiscon2017",
    "tale",
    "あのヨレハマツの林",
    "スリー・ポートランド",
    "注目の翻訳記事",
    "異常事件課",
    "第三法則"
  ],
  "author": "FattyAcid",
  "created_at": "2023-03-16T06:42:48+00:00",
  "updated_at": "2023-12-01T14:41:57+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "make-portland-weirder"
}