{
  "title": "SCP-557-KO",
  "content": "[[include :scpko:theme:navla-style preset=2]]\n\n\n\n[[include :scpko:info:start]]\n\n[[include :scpko:info:end]]\n\n**일련번호:** SCP-557-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-557-KO는 제14K기지 변칙개체 보관실 제3사물함에 보관한다. 실험은 담당 연구원의 재량에 의해 진행된다. 실험 시에는 SCP-557-KO 내용물의 낭비를 방지하기 위해 과도하게 뿌리거나 붓지 말아야 한다. 또한 암시장, 딥웹 등의 폐쇄적인 판매 시장을 지속적으로 감시하며, 판매되고 있는 SCP-557-KO를 회수한다. SCP-577-KO를 거래한 인물은 신문 후 기억소거한다.\n\n**설명:** SCP-557-KO는 상표가 부착되지 않은 향수이다. SCP-557-KO는 유리병 안에 액체가 담겨있으며 담겨있는 향수액은 색이 존재하지 않는 투명한 액체이다. 액체의 성분 조사 결과, 기본적으로 코튼 향수에 들어가는 화학 향료와 일치하나, 분석이 불가능한 정체불명의 화학 합성 향료가 희석되어 있으며, 액체의 향은 존재하지 않는다. 해당 향수는 인체에 무해하다.\n\nSCP-557-KO의 변칙성은 유리병에서 분사된 액체를 코로 흡입할 경우 발현된다. SCP-557-KO 속 액체가 코로 들어갈 경우, 그 즉시 코 천정 속에 존재하는 후각세포에 흡수되며, 이윽고 신경을 통해 뇌에 도달해 고향에 대한 심한 향수병을 불러 일으킨다. 이후 대상은 고향으로 가고픈 강한 충동을 일으키며 이는 시간이 지날수록 더욱 더 강한 충동으로 변하게 된다. 이는 자신의 기억 속 존재하는 고향에 도착할 시에 사라지며, 만약 해당 고향이 자신의 기억과 모습이 다를 경우에는 충동이 사라지지 않는다. 또한 꼭 고향이 아니더라도, 자신의 고향과 매우 유사한 장소에 도착할 경우 충동이 사라진다.\n\n해당 변칙성은 사람이 아닌 다른 동물에게도 발현된다. 추가적인 실험 결과 후각이 존재하는 모든 동물들에게 발현될 수 있는 것으로 확인되었다.\n\n**부록.557ko:** 2014년 8월 21일 [편집됨]에 위치한 동물원에서 평소 재단이 예의주시하고 있는 민간단체인 야생동물해방재단이 SCP-557-KO의 액체를 대량으로 입수, 해당 장소에서 사육되고 있는 동물들에게 분사하였다. 이후 분사액에 맞은 동물 7마리 모두 해당 동물원에서 탈출, 도주하였으며, 그 중 4마리는 현장에서 사살되었다. 다음은 도주에 성공한 동물들의 행방이다.\n\n> 아무르 표범(7세, 남, 러시아 극동 연해주에서 출생함)\n> \n> 사망 원인: 아사\n> 비고:4일 후 해당 동물원에서 약 [편집됨]km 떨어진 [편집됨]에서 발견되었다. 발견 당시 이미 아사한 상태였으며, 근육 대부분이 녹아있는 것으로 보아 죽기 직전까지 자신의 고향 방향으로 질주했던 것으로 추정된다.\n\n> 유럽 노루(5세, 여, 카자흐스탄 북부에서 출생함)\n> \n> 사망 원인: 익사\n> 비고: 3일 후 동해 [편집됨]에서 어부들에 의해 발견되었으며 바닷물에 빠져 익사한 상태였다. 고향 방향으로 가기 위해 바다에 뛰어든 것으로 추정된다.\n\n> 사자(24세, 남, 사바나 일대에서 출생함)\n> \n> 생존됨\n> 비고: [편집됨]에서 발견되었으며, 발견 당시 수면 중이었다. 포획 이후에도 잠에서 깨지 않았으며, 이후 16시간 이상 깨어나지 않았다. 생명에는 지장이 없는 것으로 판정되었다. 이후 조사 결과 깊은 꿈에 빠져 있는 것으로 확인되었으며 수면변칙학부의 조사 결과, 해당 꿈은 젊은 자신이 사바나 일대에서 질주하는 꿈이었다. 해당 사자는 현재 [편집됨] 동물원에서 링겔을 통해 영양소를 주입받고 있으며, 아직도 동일한 꿈에서 깨지 않았다. 현재 해당 사자를 고향으로 보낸 이후 안락사 시키는 것이 고려 중이다.",
  "tags": [
    "2024-멘토&멘티",
    "ko",
    "scp",
    "강박",
    "수면",
    "안전",
    "액체",
    "정신조작",
    "후각"
  ],
  "author": "Playlist01",
  "created_at": "2024-07-07T14:55:56+00:00",
  "updated_at": "2024-08-12T05:49:32+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-557-ko"
}