{
  "title": "SCP-3249-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3249-JP - スプリングワーム\n**著者:** [[*user Mas_kera_de]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3249-JP\n\n**オブジェクトクラス:** Euclid\n\n[[include :scp-jp:component:image-block\nname=https://scp-jp-storage.wdfiles.com/local--files/file%3A4009865-56-b8d9/image0.jpeg|\ncaption=ベッド内部から取り出される休眠状態のSCP-3249-JP]]\n\n**特別収容プロトコル:** SCP-3249-JPは現在サイト-8173の標準生物収容セルに設置された120 cm×200 cmのベッドで飼育されています。SCP-3249-JPは10年ごとにDクラス職員2名を用いて繁殖を実施し、その際に新たなベッドを設置する必要があります。収容セルに立ち入った人物はSCP-3249-JPが外部に持ち出されることを防ぐため、退出時に身体の洗浄と衣服の焼却処分が行われます。\n\n収容外に存在するSCP-3249-JPに関して未だに多数の報告がされているため、関連情報にはカバーストーリー「中綿の軋み」が流布されています。当該実体群の目撃情報が確認された場合、直ちに該当情報を検閲し、該当の寝具を回収して焼却処分を行います。また、SCP-3249-JPが存在した家屋の衣服と寝具は全て洗浄され、当該実体が付着していないかを調査した後に、関係者に記憶処理が施されます。\n\n**説明:** SCP-3249-JPは北関東を中心に生息する線形動物(Nematoda)です。成虫の体長は平均20 cm、直径は平均3 mmです。その体表は極めて薄い鉄で覆われていますが、筋肉は非常に柔軟で、あらゆる方向へと身体を曲げ伸ばしすることが可能です。一般的な線形動物とは異なりSCP-3249-JPは一生を陸上で生活し、生物に寄生するのではなく人間の寝具を巣として定着します。\n\n幼虫のSCP-3249-JPの体長は平均5 cm、直径は平均0.15 mmであり、人間の毛髪に擬態するために体色を黒か茶色に変化させることができます。初期の幼虫は人間の衣服などに張り付いて移動し、孵化した巣とは異なる寝具の近くに来ると静電気を使って空中に飛び上がり、対象の寝具へと降下して内部に潜り込みます。潜り込んだ後は寝具内の綿や羽毛、スプリングなどを餌に成長します。\n\n成虫となったSCP-3249-JPは口が退化すると同時に生殖器官が成熟し、生殖行為が可能となります。SCP-3249-JPの生殖行為が行われる条件の1つとして、巣とした寝具が10分間以上継続的に振動している場合に誘発されることが判明していますが、その他の条件は不明です。生殖行為が誘発される状況として、人間が寝具上で性交している状況が最多であり、次いで人間が寝具上で飛び跳ねている状況が多いことから、発汗量や音声なども条件に含まれていると推測されています。\n\n生殖時のSCP-3249-JPは雌雄が互いに絡みついてバネ状になり、金属が軋むような音を立てます。雌個体が産卵すると間もなくして両個体は死亡し、錆びた鉄のような外見に変化します。死亡したSCP-3249-JPは非常に脆く、物に触れると崩壊します。SCP-3249-JPの卵は2～3週間で孵化します[[footnote]]人間に卵を産み付けた事例が少数ながら確認されていますが、これは誤って卵管を人間に突き刺したものと考えられています。人間の体内で孵化したSCP-3249-JPは約2時間ほどで死亡し、体内に吸収されます。[[/footnote]]。また、生殖行為を実施していない状態の個体はらせん状になり、休眠状態になります。休眠状態のSCP-3249-JPは最大10年間生存することが可能です。\n\nSCP-3249-JPは販売されたアダルトビデオの性交シーンにおいて、布団からスプリングが軋むような音が聞こえるとSNS上で指摘され、販売元のアダルトビデオ会社が約2300体の個体が生息していた布団内部の写真をSNSにアップロードしたことで発見されました。該当の投稿は削除され、関係者には記憶処理が行われました。\n\n**補遺:** 以下はSCP-3249-JPの生殖行為が記録された映像です。本映像は2024年に動画投稿サイトに投稿され、現在は元データの回収及び投稿の削除が実施されています。本映像はSCP-3249-JPの生殖行為が完全に記録された最初の資料であり、現在は一般的環境における生殖条件の考察に関わる重要な資料として利用されています。財団の飼育下における生殖行為の記録は資料3249-JP-1を参照してください。\n\n[[div class=\"blockquote\"]]\n**日時:** 2024/12/24 22:24\n\n**記録媒体:** iPhone 16\n\n**序文:** 本映像は一般人の男女が自分達の性行為を記録するため、男性側がスマートフォンを用いて撮影した1時間6分12秒の映像です。個人情報保護の観点から、個人名が含まれる箇所は検閲しています。\n\n**<記録開始>**\n\n<00:00:22> [映像内では、男女の性行為が行われている。画面には敷布団に寝た状態で、笑いながら男性の腕を叩く全裸の女性が映っているが、撮影者である男性は腕のみが画面に映っている。腕の位置関係から男性が女性に覆いかぶさる態勢であることが確認される。]\n\n<00:00:25> **女性:** もー、撮らないでよ。わたしだけ映るのずるくない？ 一緒に映んないと不公平じゃんねー？\n\n<00:00:34> **男性:** ██だけ映したいの！ それにほら、ちゃんとオレも出演してるじゃーん。\n\n<00:00:37> [男性がピースサインを作った手をカメラに映す。それを見た女性が笑い出し、男性の首の後ろに腕をかけ、男性を引き寄せる。]\n\n<中略>\n\n<00:16:24> [男女の喘ぎ声にまじり、金属が軋むような音が鳴り始める。]\n\n<00:20:54> [男性が敷布団に手を付き、体勢を変更する。手を付く動作に合わせて金属音が鳴る。]\n\n<00:21:23> **女性:** ██くん、今変な音、しなかった？\n\n<00:21:28> **男性:** どんなんよ？ [男性が体勢を変更すると、再び金属音が鳴る。]\n\n<00:21:29> **女性:** これ！ 布団なのにギシギシ言ってる！\n\n<00:23:10> [女性側の申し出により性行為が中断される。女性が敷布団から外に出ると、男性は敷布団の上に乗ったまま布団の様々な箇所を手で押す。金属音は絶えず鳴っているが、手で押された瞬間の金属音は他のものと比べて大きいことが確認される。]\n\n<00:29:23> [男性が敷布団の側面に付いたファスナーを開く。]\n\n<00:29:32> **男性:** ██、ちょっとこれ見てって。エグくね？ ウネってるし。\n\n<00:29:50> [シーツを身体に巻き付けた状態の女性が敷布団内部を覗き込み、悲鳴を上げる。その一瞬後に重い物がぶつかるような音がする。]\n\n<00:30:34> [敷布団内部が映し出され、バネ状に絡みついて生殖行為を行っているSCP-3249-JPが数十体確認される。画面に映るほとんど全ての実体は生殖行為を行っているが、休眠状態の実体も一部確認できる。]\n\n<00:31:45> **男性:** なんでそんな隅っこいんの？ こっち来いって。ほら、めちゃギシギシいってる。エグいて、エグいてー。\n\n<00:31:47> [生殖行為中の実体の1組が画面上にアップで映し出される。]\n\n<中略>\n\n<00:40:02> **女性:** もうやめようよ。外行こう？ キモいし。寒い。\n\n<00:40:12> **男性:** でもさー、エグいじゃん。もうちょい待ってて。寒いなら服着てていいよ。\n\n<00:40:20> **女性:** あ、そう。\n\n<00:44:55> [SCP-3249-JPの出す金属音の他、後方から微かに扉が閉まる音がする。この時点で女性が退室したものと推測される。]\n\n<00:46:09> [生殖行為中の実体の片方から針状の外見を持つ透明の卵管が飛び出し、布団内部のウレタンフォームに突き刺さる。卵管からは低速度で卵が排出されている。]\n\n<00:46:15> **男性:** (小声) あ、██見て見て。これ交尾じゃない？ カタツムリとかこんなんじゃなかった？ 生命の神秘ってやつ？ エグいわー。\n\n<01:02:25> [産卵を終えたSCP-3249-JP実体同士がさらに強く絡みつき、大きな金属音を鳴らす。次第に両実体の色が変色し、錆びた鉄のような外見に変化し死亡する。]\n\n<01:05:30> [男性が死亡した実体を指で掴み、手のひらに乗せる。両実体は触れた個所から崩れていき、最終的には粉状になる。以降、粉状になった実体のアップが続く。]\n\n**<記録終了>**\n\n[[/div]]",
  "tags": [
    "bbc24",
    "euclid",
    "jp",
    "scp",
    "ワーム",
    "生命",
    "生殖"
  ],
  "author": "Mas_kera_de",
  "created_at": "2025-01-05T03:17:38+00:00",
  "updated_at": "2025-01-05T03:19:13+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-3249-jp"
}