{
  "title": "SCP-1121",
  "content": "[[>]]\n[[module Rate]] \n[[/>]]\n\n\n\n**アイテム番号:** SCP-1121\n\n**オブジェクトクラス:** Euclid \n\n**特別収容プロトコル:** SCP-1121標本は、初期収容時に確保された2つのみが生物サイト-13の対バイオハザード低温収容セル内に収容されます。収容時は-70 ℃の室温を維持し、無菌培地・ジメチルスルホキシド12 %・熱による不活性処理がなされた仔ウシ血清20 %で構成された培地を利用してください。\n\nSCP-1121-1の培養物は上とは別の対バイオハザード低温収容セルで同じ室温のもと収容されます。\n\nSCP-1121サンプルは希少性が高いため、実験時はSCP-1121-1の培養物を代わりに使用してください。実験の実施には現場のレベル4以上の研究員による署名と監督が必要です。SCP-1121-1を扱う際は、被験者以外の全員が必ずSCBA[[footnote]]Self-Contained Breathing Apparatus(自給式呼吸器)[[/footnote]]の付属したレベルA対危険物スーツを着用することが義務づけられています。これらの義務の不履行が発生した場合、対象者は終了、焼却されます。\n\n万一財団管理外でのSCP-1121-1の感染が報告された場合は、特定された感染源から半径10 km圏内での検疫が命じられます。死亡していない感染者は終了され、その後財団の管理下で全身が焼却処分されます。検疫範囲内に存在した一見非感染者のように見える者は拘留後観察下に置かれます。これらの人物が24時間一切の症状を発現させなかった場合は、クラスA記憶処理の後解放されます。一方で、症状を発現させたものは終了後焼却処分されます。メディアに対しては適切なカバーストーリーが流布されます。\n\n**説明:** SCP-1121は未知のアメーバ様の原生生物であり、通常ヒトの皮膚上に存在する良性細菌の表皮ブドウ球菌(//Staphylococcus epidermidis//)に対し特異的な変異原性を有します。SCP-1121は表皮ブドウ球菌以外の生物に侵入した場合は休眠状態を維持します。SCP-1121のサンプルから抽出されたDNAによると、SCP-1121は遺伝子の一部に//Afrocimex constrictus//[[footnote]]訳注: 東部アフリカに生息するトコジラミの一種。[[/footnote]]、//Gryllotalpa brachyptera//[[footnote]]訳注: オーストラリアに生息するケラの一種。[[/footnote]]、//Doru aculeatum//[[footnote]]訳注: 北部アメリカやカナダに生息するハサミムシの一種[[/footnote]]などの昆虫と共通する部分を持ちますが、一方で既存の動植物のいずれとも一致しない部分も有しています。SCP-1121は自然発生したとは考えにくく、生存に動植物の体液を必要としません。\n\nSCP-1121は表皮ブドウ球菌内に侵入すると、自身が死滅するまでに、皮膚上に存在する全ての表皮ブドウ球菌をSCP-1121-1(分類名: Staphylococcus epidermidis exitiabilis)へと突然変異させます。この時点で、被験者は感染したとみなされ、下部に詳細説明のあるステージIの症状を発現します。なお、表皮ブドウ球菌は健康なヒトに対し通常は感染しませんが、SCP-1121-1はこれに晒された人物の100%を感染させる能力を持ちます。\n\nSCP-1121-1は現在知られているすべての抗生物質に耐性を持つことが証明されており、//Staphylococcus epidermidis exitiabilis//への感染を治療する方法は現状存在していません。\n\nSCP-1121-1に感染した被験者は以下の一連の段階を経ることになります:\n\nI: 最初の感染から2~5時間後、皮膚上に小さな白い病変が現れます。これは通常の表皮ブドウ球菌への感染時に発生する症状とほぼ同一で、誤診をもたらす可能性が大いに存在します。\n\nII: ステージIの発現からおおよそ24時間が経過すると、白い病変は徐々に消失し、感染は患者の皮下組織に広がります。SCP-1121-1はこの皮下組織を消費して高い粘性を持つ物質を作り出します。この過程は被験者に激しい痛みをもたらします。これにより、感染者の皮膚と内部組織を接続する組織はSCP-1121-1が作り出す粘性物質のみになります。加えて患者の皮膚は青ざめ、一部はたるみ、垂れ下がるようになります。これは急激な体重減少による症状に類似しています。\n\nIII: 患者は自身の皮膚を取り除き始めます。大抵の患者は手を用いて皮膚を剥ぎますが、いくつかのケースではナイフやガラススクレイパーなどの道具を利用することもあり、ある例では[編集済]が用いられました。この過程はステージIIの結果無痛であり、また無意識に行われているようです。皮下に存在するSCP-1121-1が生成した粘性物質が外気に触れた場合、昆虫類に見られるように徐々に[データ削除済]。これらの過程の最中、患者は急激に混乱し、SCP-1121-1非感染者に対して敵対的になります。このため、患者はステージIIIに突入する前に可能な限り終了されなければいけません。\n\n初期収容時以外のSCP-1121の出現は確認されていませんが、ステージI~IIの間でSCP-1121-1は急速に自己増殖を行います。新たな患者の発生は主にSCP-1121-1キャリアとの皮膚同士の接触が主ですが、直接の接触を介さない感染の証拠も発見されており、予防措置としてSCP-1121-1のサンプルを扱う際はレベルA対危険物装備の着用が義務付けられています。更に、SCP-1121-1はステージIIIの終結後も活性状態を維持することが判明しており、患者の皮膚のサンプルは██年に渡ってSCP-1121-1の培養物として感染力を維持しました。現在、患者から脱落した皮膚が感染力を維持可能な期間の限界は判明していません。\n\n**補遺 1121-A-01:** //回収と初期収容の記録//\n\nSCP-1121-1は、19██年ニューメキシコ州の██████で行われた考古学の発掘調査において発掘された隕石に付着していました。この際、最初に隕石に接触した考古学者がSCP-1121-1に感染し、この時点で患者第一号となりました。その後2日間の間で感染は患者第一号から現場の研究者チーム全体と数名の██████市民へと広まりました。初期収容は最初アメリカ疾病予防管理センター(CDC)によって指揮されていましたが、患者第一号がステージIIIに突入した後、CDCに潜入していた職員の報告によって財団が介入しました。隕石と感染者第一号は生物サイト-13に移送され、採掘地点の半径10 km圏内はMK77爆弾による除染が行われました。\n\n唯一知られているSCP-1121のコロニーは隕石から回収されたものです。質量分析器を用いたルビジウム・ストロンチウム年代測定法によって、サンプルはおおよそ2,500,200,000年前のものであることが判明しています。\n\n**補遺 1121-A-02:** //実験ログ1121-Tからの抜粋//\n\n> **実験識別番号:** 1121-T-01\n> \n> **担当者:** ███████博士\n> \n> **被験者:** D-73345\n> \n> **記録:** \n>\n> 19██/██/02 - 20:34: D-73345は人為的に昏睡させられ、SCP-1121-1が皮膚に侵入する。\n> \n> 19██/██/02 - 23:17: ステージIの症状が現れ、病変が被験者の全身に均等に広がる。病変はSCP-1121-1が被験者に接触した左外腿を中心に放射状に広まっているように見える。\n> \n> 19██/██/03 - 22:48: 被験者は未だ昏睡状態。病変は消え始め、被験者の皮膚が僅かに波打つ様子が観測されている。\n> \n> 19██/██/04 - 03:17: 皮膚の波打つような動きは停止する。皮膚は青ざめているが、被験者の生命兆候は未だ良い状態を保っている。被験者は人為的な昏睡状態から復帰させられる。その後少しの間、D-73345は対話可能なレベルの正気を保っていた。███████博士は内部通話装置を通して被験者との対話を開始する。\n> \n> ███████博士: やあD-73345、気分はどうかね?\n> \n> D-73345: まあ、悪くないと思うな。血色は良くないみたいだが。 //*被験者は唸り声をあげる*//\n> \n> ███████博士: なにか我々に話したいことはあるかね？\n> \n> D-73345: いや、なんも。なあ先生よ、あとどんだけここでこうしてなきゃいけないんだ？\n> \n> ███████博士: あともうちょっとの間だ、D-73345。 我々は君の行動を観察しないといけないんでね。\n> \n> D-73345: 俺の行動？ いったい俺の行動の何がおかしいってんだよ。ああ？\n> \n> ███████博士: いやいや、なにも変なところはないさ。我々はただ……\n> \n> D-73345: このクソ白豚野郎！ 俺は何もおかしくなんてねえ！\n> \n> ███████博士: まあそんなに怒らないでくれ、D-73345。我々はただ君から学びたいだけなんだよ。\n> \n> ████研究博士: 博士、僕、耐えられないかもしれません。\n> \n> D-73345: あ？ なにが耐えられないってんだよ、このボンクラ！\n> \n> //*████研究補佐がコントロールルームから退室する*//\n> \n> ███████博士: 申し訳ない、アシスタントには退出してもらったよ。彼は君が起きてからずっと続けているソレのせいで、すこし気分が悪くなってしまったようだ。\n> \n> D-73345: 一体てめえはなに馬鹿な事言ってんだ？ 俺はここに座ってるだけだろうがよ……\n> \n> ███████博士: ……今も左足を掻きむしって、皮膚を剥がしてるじゃないか。\n> \n> //D-73345はおおよそ1時間32分後に皮膚をすべて剥がし終えた後、精神が非常に不安定になり暴力的な傾向を見せたが、それまではひと言も発さなかった。被験者は手順に従って終了、その後焼却処分された。//\n\n\n\n> **実験識別番号:** 1121-T-05\n> \n> **担当者:** ███████博士\n> \n> **被験者:** D-14523, D-4237, D-72389, D-92392, D-24239, D-22984, D-49324, D-3722, D-2293, D-14818, D-88324, D-54491\n> \n> **記録:** \n>\n> 19██/██/21 - 15:13: 被験者は人為的に昏睡させられ、SCP-1121-1が皮膚に侵入する。\n> \n> 19██/██/21 - 16:58: ステージIの症状がD-49234に確認され、他の被験者もそれに続き発症していく。 \n> \n> 19██/██/21 - 17:44: まだ発症していなかった最後の被験者がステージ1を発症する。\n> \n> 19██/██/22 - 18:56: ステージIIに突入する被験者が現れる。他の被験者はステージIのときよりも急速にこれに続き、発症する。\n> \n> 19██/██/23 - 00:01: 最後の被験者がステージIIIに突入する。被験者たちは昏睡状態から回復させられる。\n> \n> 19██/██/23 - 00:13: 被験者たちは自身の皮膚を剥ぎ始める一方、他の被験者との間で会話を行なっている。被験者がより多くの皮膚を剥ぐほど、会話は急速に不安定性を増す。他の被験者に対しての敵対的行為は見られない。\n> \n> 19██/██/23 - 03:34: 被験者たちは現在完全に皮膚を失っている。上皮の内部に隠れていた未知の粘性物質は、混乱し動き回る[編集済]のような見た目をした[データ削除済]のように見える。我々はこれらの行動をさらに研究する必要があるだろう。\n> \n> //被験者は手順に従って終了後焼却処分された//\n\n\n**補遺 1121-A-03:**\n\n> //子どもの頃のことを覚えていますか？ 小さな狂人のように走り回る蟻たちを眺めるためだけに、蟻の巣を掘り起こして、一番大きな蟻を踏みつけたことがあるでしょう？ アレはその時の光景を思い出させるのです。……蟻たちがよろめき、もがいている光景を……//\n> //- █████████研究補佐//\n\n**補遺 1121-A-04:** \n\n> //実験1121-T-5の後、SCP-1121は惑星改造実験の一部なのではないか、という仮説が立てられました。もしこの仮説が正しいとするならば、この実験が我々を何に変えようとしていたのかという疑問が残ります。[http://ja.scp-wiki.net/scp-1000 そもそも、アレの本来の標的は、本当に我々だったのでしょうか。]// \n> //- ███████博士//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "バクテリア",
    "地球外",
    "変容",
    "精神影響"
  ],
  "author": "k-cal",
  "created_at": "2018-02-05T15:20:21+00:00",
  "updated_at": "2021-08-29T16:40:02+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-1121"
}