{
  "title": "SCP-2241-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2241-JP -  幸福な人生にいたる賢明なる選択\n**著者:** [[*user Mas_kera_de]]\n**作成年:** 2020\n[[include credit:end]]\n**アイテム番号:** SCP-2241-JP\n \n**オブジェクトクラス:** Euclid\n \n**特別収容プロトコル:** SCP-2241-JPへの広告とリンクは財団のwebクローラーが発見した場合、即座に削除されます。SCP-2241-JPを閲覧したと思われる人物にはインタビューを実行し、問題がないと判断された場合には記憶処理を施して解放してください。\n\nSCP-2241-JP-1が発見された場合は目撃者に対して記憶処理を施し、両親に3か月間のカウンセリングを行います。SCP-2241-JP-1は室温4～6℃、湿度60～70％に保った低脅威度物品保管庫へ実験用として12体保管し、その他の検体は焼却処分します。\n \n**説明:** SCP-2241-JPは異常なウェブサイトです。これまでの事例において、SCP-2241-JPへのアクセスは非異常性のウェブサイトに掲載された広告を介して行われています。広告は以下の内容で共通しています。\n\n> 障害児保育支援 - こどもに障害がある可能性を診断されたら？\n\nSCP-2241-JPのトップページには「なやめるママのために！」というバナーが載っており、その下部には障害児を持つ両親の実体験や支援についての記事が掲載されています。右部には閲覧者の居住する地区の実在する障害者支援サービスと子育て支援センターのホームページへのリンクと電話番号が記載されています[[footnote]]当該職員へのインタビューでは、このホームページを把握していないことが判明しました。[[/footnote]]。SCP-2241-JPのIPアドレスは現在まで特定することはできていません。\n\nSCP-2241-JPを1時間以上閲覧した場合、自動的に障害児への虐め事例や母親が育児疲れで自殺したという内容の記事が掲載された隠しページへと移行します。隠しページへの移行は閲覧者が妊婦の場合にしか発生せず、それ以外の閲覧者には子育て支援の募金に関する広告を表示させます。閲覧者が隠しページ内の記事を一定数読み終えた段階でポップアップが出現します。このポップアップには、「障害児である可能性のある子供を出産するか」、「夢の中で障害を持たない自分の子供を産み、母子ともに幸せな体験をしたのちに現実で死産するか」という内容が記載されています。前者の選択を選んだ場合には「おしあわせに」という内容のポップアップが出現し、サイトのトップページへと戻されます。後者の選択を選んだ場合は対象の意識レベルが急速に低下し、出産時に子供が健康な状態で生まれ、充実した人生[[footnote]]例: 多くの友人に囲まれた学生生活を送り、有名企業に就職。恋愛結婚をして子供を男女各1人ずつもうけ、孫に看取られる。[[/footnote]]を送り、老衰死したという内容の夢を体験します。\n\nこの夢を見ている間、胎児は母親の胎内で急激に成長します。母親はそれを疑問に思うことはなく、子供の死亡を見届けた後に夢から覚め、陣痛が始まります。陣痛が始まって24時間以内に母親は推定年齢80～90歳の死体(以下SCP-2241-JP-1と呼称)を出産します。出産時は腹部が異常なほどに膨れ上がりますが、母親は通常の出産以上の苦痛、損傷を受けずに出産することが可能です。\n\nSCP-2241-JP-1は目視した人間に強い多幸感を抱かせます。出産に立ち会った人物は違和感を覚えることなくSCP-2241-JP-1を取り上げ、祝いの言葉を述べます。この影響は写真や映像を介することで無力化できます。\n\nSCP-2241-JPは██病院の「今月の赤ちゃん」欄に老人の写真が貼りだされているという噂を聞きつけたエージェントがSCP-2241-JP-1の写真が「幸せな人生を過ごしました」という文章と共に貼りだされていることに気が付き、両親へのインタビューを行ったことにより発見されました。\n \n以下は過去2度SCP-2241-JP-1を出産した経験のある対象へのインタビュー記録です。\n\n> **対象:** 加茂氏\n> \n> **インタビュアー:** 乃木博士\n>  \n> **<録音開始, 2019/05/05>**\n>  \n> **乃木博士:** こんにちは、加茂さん。今日はよろしくお願いします。\n>  \n> **加茂氏:** よろしくお願いします。\n> \n> **乃木博士:** あなたが初めてあのサイトを利用した時のことを教えてください。\n> \n> **加茂氏:** そうですね。たしか……私が26の時だから、3年前でしょうか。出生前診断ってあるでしょう？ それでもしも私の子が……その、障害を持っていたらどうしようって思って、やってみたんです。そしたら可能性があると言われて……。夫は一緒に育てよう、大丈夫だからと言ってくれました。それでも不安でしたからいろいろとネットで調べて、広告で見てあのサイトにたどり着いたんです。それでしばらく記事を見ていたんですが、障害児でも、サヴァンっていうんですか？ 天使みたいな子がいるんだなって知って、支援もたくさんあるし大丈夫だってなったのに……隠しページに嫌なことが書いてあったんです。\n>  \n> **乃木博士:** その内容は覚えていますか？\n> \n> **加茂氏:** はい、はっきりと。障害児は虐められるとか、母親が姑に虐められて自殺したとか、そんな記事がずらっと並んでいました。私はそれに衝撃を受けて、しばらく読んでいたら……あの選択肢が現れたんです。「障害児の可能性があるお子さんを産む」、「お母さんとお子さんは幸せな体験を夢の中で送れるけど、現実では死産したことになる」というものでした。私、私……産んだらつらいことばっかりなんじゃないかと思って、お義母さんは何も言わなかったけど、嫌な顔をしていたから。それで、押しちゃったんです。\n> \n> **乃木博士:** 押した後はどうなりましたか？\n> \n> **加茂氏:** あの子が幸せな人生を送っているのを間近で見ている夢を見ました。ちゃんと健康に生まれて、友達もたくさんできて、結婚して、孫がいて……。とても幸せな気分になったんです。それであの子が幸せな顔で死んだのを見送ったら、すぐに現実に戻って陣痛が起こったんです。あの時は必死で救急車呼んだっけなあ……。\n> \n> **乃木博士:** それで、あの死体が生まれたと。\n> \n> **加茂氏:** そうなんです。幸せな死に顔で、取り上げてくださったお医者さんも看護師さんもみんな「見てください、立派な男性ですよ。顔はお母さん似でしたね、幸せな死に顔です！」って祝ってくださって。途中で駆けつけてくれた夫も、「こんなに幸せだった息子を産んでくれてありがとう！」って。こんなに嬉しくて、幸せなんだったら、あのサイトを利用して正解だって思いました。だから次の子がまた障害児だって診断されて、夫と手を取り合って喜びました。あんなにみんなと一緒に幸せになれたんですよ。だからあの子たちはきっと天使に違いありません。\n> \n> **乃木博士:** 老人の死体を出産したことに違和感は抱かなかったのですか？ 死産をするにしても不自然だと思いますが。\n> \n> **加茂氏:** あの子は老衰なんだから当然でしょう？ 立派に人生を送ったんです。\n> \n> **乃木博士:** そうですか。……ところで、2人目のお子さんが死産なされたのは1年前だと聞きましたが、あなたはその前に一度人工妊娠中絶をなされていますね。\n> \n> **加茂氏:** ああ……出産の後すぐにまた子供が欲しくなって。だから夫に協力してもらったんですが……障害児の可能性はないと言われてしまいました。そしたら不安になってしまって。だってそうでしょう？ 私のお腹の中にいる子はどんな人生を送るのかわからない。もしかしたら事故で死んでしまうかもしれないし、不良になるかもしれない。そしたら私たちはあの感動を味わえなくなってしまう。……だから、次の子供は障害児にしようねって、また幸せにしてもらおうねって決めたんです。あなたもあの顔を見たら、あの幸せを感じたらわかりますよ。私、家族の幸せのためならどんな努力もできるんです。\n> \n> **乃木博士:** ……なるほど、本日はありがとうございました。これでインタビューを終了します。\n> \n> **<録音終了>**",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "オンライン",
    "死体",
    "精神影響"
  ],
  "author": "Mas_kera_de",
  "created_at": "2020-12-15T15:00:47+00:00",
  "updated_at": "2021-01-10T18:53:01+00:00",
  "rating": 106,
  "_site": "scp-jp",
  "_fullname": "scp-2241-jp"
}