{
  "title": "夢見指令権力掌握",
  "content": "[[include :scp-jp:theme:night-rush-theme]]\n[[include :scp-jp:theme:scp-trans-pride |trans-pride-logo= --]]]\n[[module CSS]]\n#page-content blockquote {\n  margin-top: 50px;\n  margin-bottom: 50px;\n}\n.signatureline:before {\n  content: \"X\";\n  color: #F5F5DC;\n  font-size: 200%;\n}\n[[/module]]\n[[include :scp-jp:credit:start]]\n**タイトル:** [[[https://scp-wiki.wikidot.com/somnambulant-directives-take-the-helm|Somnambulant Directives Take The Helm]]]\n**リビジョン:** 23\n**著者:** [[*user Nagiros]]\n**作成年:** 2020\n**邦題:** 夢見指令権力掌握\n[[include :scp-jp:credit:end]]\nその人の同僚は超現実を夢見ていたが、カシディには紙の切り傷が残った。\n\n出発前に親指の血塗られた腹をもてあそんでから、//斬撃//は机上の書類へと行った。紙はマホガニー材の上に止まった--@@　　@@--タイトルの横に少しばかり朱色が今は付いている。\n[[div class=\"blockquote\"]]\n[[=]]\n+ インボックス・アイテム #045T\n++ サイト-17 カシディ・カラ博士へ ##red|(緊急)##\n[[/=]]\n------\n[[/div]] \n実に様々な理由によって紙を恨むのは容易いとその人は気付いた。その人の夢と起きている時の世界の両方において、その人の別の意味で汚れ一つ無いオフィスを台無しにしたのは傷だった。だが、夢は夢、仕事は仕事という風に2つを分けて考えられる程度にはカシディは賢かった。\n\n不幸にも、インボックス・アイテム #045Tにはその確かな差異を無視する意図があるように思われた。\n\n朝晩の定時業務はほぼほぼ同じであり、相違点は現実であるか否かぐらいだった。どちらにおいても、その人はオフィスのドアノブを回し、昨日と同じようにマホガニー材の机の上に鎮座しているかのような#045Tに出くわすのだ。しばしばその人は#045Tの縁で親指を切ってしまい、不快感を覚えながら覚醒するのだ。綺羅びやかに輝く宇宙を越えて踊る超現実蝶(非現実部門を支配する災害)に訪われる同僚もいるのだ。しかし、現時点で1週間遠ざけているまさにあの血に飢えた紙切れのビジョンによって、その人の夜の間の一時的な猶予は脅かされていた。\n\n多分その人が点線に最終的に署名するまで潜在意識にうるさく働きかけるミーマチックエージェントがそれに含まれているのかもしれなかった。カシディは驚かないだろう。\n\n集中力を必要とする書類仕事を避けて過ごすサイト-17での昼は縮小してきているようだった。夜は、その一方、毎回伸長してきた。署名を拒否して眼下のページをじっと見つめるその人がオフィスにて永遠の時を費やしているかのように。それは常に同じ血塗られた方法による終わりを迎える終わりのない争論だった。まもなく睡眠不足の隠しきれない効果が表れ始めるだろう--@@　　@@--おそらくは、奇妙なそれが。なぜならその人は毎晩ぐっすり寝ていたからだ。\n\nしかしカシディは外見上健康そうであり続けた。夢は夢に過ぎず、労働は労働だ。そしてその人はこの2つを分けねばならなかった。\nある夜、その人がいつものようにオフィスのドアを開くと予期せぬモノに出くわした。オフィスチェアに自分を象った像が座り、机上のファイルの端を親指でなぶっていたのだ。ジェットブラックインキが描かれた乳白色の書類を雑に縫い合わせて人間の見掛けをその人のフェイクはしていた。その人の頭の中にのみ存在するとある精巧なる折り紙芸人によって作られていた。\n\nその人が入室すると紙像は面を上げてその人を見た。紙像は#045Tをその人に差し出した。その手からファイルを受け取ると、紙の指が点線の付与された行をなぞった--@@　　@@--あたかも「ここに署名をお願いいたします。」と言うかのように。\n\nカシディの掌に深い傷を残して、紙像が瞬きするよりも早くファイルはシュレッダーに掛けられた。その人は首の部分で紙像を掴み、机越しに引き寄せた。\n\n「なぜこんなことをするんだ？」その人は叫んだ。\n\n紙像は沈黙を保った。そして、それは胴体から1枚剥がしてカシディに手渡そうとしてきた。\n[[div class=\"blockquote\"]]\n[[=]]\n++ 夜行性オブジェクトについての理論\n+++ サイト-17 カシディ・カラ博士より\n[[/=]]\n------\n\n[…]\n\n異常というものが、起きている人の世界に影響を与えるのと同じように夢見る人の世界に影響を与えることはない、とは全くもって考えにくい。夢の中での物語の転換と道理はそれぞれ、不明瞭な心配事の重みの周囲で歪んで捻れているアノマリーとは区別できないかもしれない。夜の領域は最も深い空想にあり、人類種への拷問が顕現させられていた。\n\n夢見る人の[[span class=\"ruby\"]]小宇宙[[span class=\"rt\"]]コスモ[[/span]][[/span]]ではないというならば夢とは一体何のためにあるのだろうか？もし夢が執拗にしつこく要求するのなら、確かにそれは起きている人の世界の混乱を解決するための夢見る人の特典なのだ。永遠にその人自身が拷問されることを許可することは間違いなくないだろう。\n@@ @@\n@@ @@\n[…]\n[[/div]] \n//斬撃//がその人の手中のファイルに走り、カシディ・カラ博士は起床した。朝の光はその人の未来の前兆のように鈍く見え、その人の心は衰えてきた。#045Tは生きていて、そして//血//を求めていた。\n\nかつて1枚の紙の複製だったものは2枚になり、そして4枚、8枚に…… 閉じられたドアの陰で増殖し、全てが同一のページをその人に呈示するのだ。そうしてその人の机は紙となり、椅子も、部屋自体もなるのだ。とある夜、その人は夢の中でオフィスドアを開こうとして金属製のドアノブであるべき所に滅菌処理されたくしゃくしゃの紙の感触を得た。その夜の創傷は深かった。\n\n今や、他の書類の山は血に飢えた#045Tをその高さの下に囲うようにその人の机の上に積まれていた。同僚たちも変化に気付き始めたが、その変化が何になり得るのかを突き止められていなかった。その人のパフォーマンスは低下していった--@@　　@@--サイト管理官から火曜日に面談を行うという通知を受け取るほどに。それはたった1枚の紙切れに過ぎないのに。どうしてその人はさっさと署名して次の仕事に移れないのだろうか？\n\nほどなくしてその人の夢のオフィスから居心地のよさは失われ、遠い子どもの頃の記憶にある牧草地--@@　　@@--草の葉はパルプ材の棘に、地面はマニラ・フィリングの破片の集合体に置換されていた--@@　　@@--に取って代わられた。地平線上には空白と黒インキの野獣が地を揺るがしつつ歩んでいたが、盲目な頭を振り向かせてその人に向けた。その人は逃げた。その人が時々倒れて足に切り傷を負うと、それは吼えるのだった。\n[[div class=\"blockquote\"]]\n[[=]]\n被虐待者の[[span class=\"ruby\"]]小宇宙[[span class=\"rt\"]]コスモ[[/span]][[/span]]でないというならば虐待者とは何のためにあるのだろうか？\n\n官僚主義の[[span class=\"ruby\"]]小宇宙[[span class=\"rt\"]]コスモ[[/span]][[/span]]でないというならば書類仕事とは何なのだろうか？\n[[/=]]\n[[/div]] \nそしてその人は何もない夢を見た。\n\nその人は一人きりであり、静かな虚無に漂っていた。血塗られたファイルの眺めのみが歓迎してくれた。インキの泥濘の中を泳ぎ、その文書を手に取って百万遍再読した。\n[[div class=\"blockquote\"]]\n[[=]]\n+ インボックス・アイテム #045T\n++ サイト-17 カシディ・カラ博士へ ##red|(緊急)##\n------\n+ 超現実洗浄技術によるSCP-████終了命令\n++ サイト-17 トーマス・グラハム博士より\n[[/=]]\n------\n\n監督評議会の多数決により、SCP-████は[[[scp-4456|解体]]]候補に挙げられています。その余剰次元的かつ反知覚的性質により、無力化する最適な方法は基底現実及び基底時間からそのアイデンティティを完全に洗浄することです。\n\n倫理委員会は知性ある人間に類似したアノマリーというSCP-████の性質は収容の有効性に無関係であると判断し、終了に対して断固たる反対をしています。\n\nSCP-████の効果の実行可能な非致死性無力化は基底現実洗浄より遥かに費用が嵩むため賢明ではないと経理部は推定しています。\n\n**[データ削除済 詳細情報添付不必要]**\n\nこの手順の性質上非現実部門の代表者の同意が必要とされています。適切な時期に返信していただけるようお願いいたします。\n\nここに署名をお願いします:\n\n[[div class=\"signatureline\" style=\"width: 75%; border-bottom: 2px dashed #F5F5DC; margin: 30px auto;\"]]\n[[/div]]\n[[/div]] \n千の紙人間が耳元に囁いた。不可避の盲目の巨人の傍に立つ牧草地の闇が警告として叫んだ。インキの虚無から手が伸びてきて親指の腹を前に向けた。\n\nカシディはインキの噴水に先の浸かったナイフを握った。一筆描かれた線と他の誰かの手が肉切り台の上にあるだろう--@@　　@@--紙切りと事務書類が一緒に投げ捨てられていた。署名することで、その人は再びコズミック・バタフライを夢に見ることができるようになる。あとはSCP-████の死刑執行令状に署名するだけでよいのだ。\n\n紙の上でペンが止まった。カシディは決心した。ゆっくりと、「SCP-████」と記入し、そして余白に「カシディ・カラ博士、サイト-17」と書いた。最終的に書類に署名したのだった。\n\nインボックス・アイテム#045Tは目的を達して地に墜ちた。署名に意味などない--@@　　@@--紙上のインクの螺旋に過ぎない--@@　　@@--だが、署名とは絶対的な意志の力に溢れる終了命令なのだ。それは以前カラ博士が占めていた空間で跳躍し渦巻いている。\n\n午前4時25分、その人の職員ファイルに対するリクエストは404エラーのみを返した。同じ頃、その人のソーシャルメディアがあったはずの場所に仮想ブラックホールが現われ、また非現実部門にアーカイブされていたいくつかの文書が自発的に崩壊した。そのオフィスは未完の書類仕事で溢れていたが、机の上の終了命令の存在したはずの場所に1箇所、長方形の目立つ空白があったと後に行われた調査で判明した。あたかもその人が存在したことなどなかったかのような有り様でもあった。\n\n[[[scp-5097|時空の手の届かない場所にてカシディは眠り、何か新しいものを夢に見ていた。]]]\n[[div style=\"height: 25px\"]]\n[[/div]]",
  "tags": [
    "en",
    "tale",
    "グラハム管理官",
    "深淵目録"
  ],
  "author": "pcysl",
  "created_at": "2022-09-09T10:33:15+00:00",
  "updated_at": "2025-01-07T02:51:50+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "somnambulant-directives-take-the-helm"
}