{
  "title": "기해년 유월 초하룻날 진인 현승의 수행록",
  "content": "[[include :scpko:theme:path-of-jinin]]\n\n[[include info:start]]\n**저자:** [[*user Migueludeom]]\n[[include info:end]]\n\n++ 수행록\n\n**일자** -- 기해년(//1599년//) 유월 초하룻날\n\n**내용**\n\n흐리다. 봄비가 흩날리면서도 생기란 느껴지지 않는 묘한 순간이 이어진다.\n\n금년 들어 소을촌을 비롯한 인근 세을가 마을에 잔병치레를 하는 법우들이 늘어나고 있다. 이것은 하토(下土)의 인민들도 다르지 않아, 들려오는 바에 따르면 하토에서는 이를 역병의 전조라고 여긴다는 듯하다. 이는 필히 역병의 물결은 아니나, 역병신과 같은 마라가 들이치기에 좋은 요건임을 부정할 수 없을 것이다.\n\n근래 소을촌에 온 손님들이 있음에도 이러한 병기(病氣)가 끊이지 않음은 무언가 더 상위의 계책을 내어야 한다는 의미일 터.\n\n세을가의 의술은 그 쓰임이 하토의 의술보다도 드높고 넓지만, 여기에 몇 수의 편리함을 추가하여도 좋을 것이다. 금번에 버섯을 기르는 법우 장 모가 찾아와 주었기에 이와 같은 술수를 생각하였다.\n\n@@ @@\n\n장 모는 하토에서 태어나 세을가에 귀의한 이로, 안동에서 진인 지안(知眼)의 설법을 듣고 세을가의 길을 가기 시작했다. 그의 생업은 버섯 재배와 채집인데, 사람을 해하는 독과 사람을 살리는 이로움에 대해 정통하다. 고고하기로는 유학(儒學)과 같고 법에 매진하기로는 불승(佛僧)과 같아, 십 년간 그를 벗 삼아 자주 교유하였다.\n\n이번에 장 법우가 가져온 [[[scp-005-ko|버섯]]]이 참으로 묘하였는데, 잘 기르면 송아지 정도로나 커질 수 있는 버섯을 발견하였다는 것이다. 장 모 본인도 직접 이것을 달성한 것이 아니고, 산에서 자생하는 개체군을 발견했다고 한다. 그 크기와 맛이 제법 괜찮아 직접 기르기 시작하였다고 전하였다.\n\n그가 가져온 버섯을 보니 높이가 삼 척에 아이가 껴안아도 남을 둘레이므로, 가히 범상한 버섯이 아님을 알 수 있었다. 특히 버섯 하단에 구멍이 패 있었는데, 다 자란 남자가 주먹을 넣을 수 있을 정도로 큰 것에서 시작하여 손가락 1개 정도가 들어갈 정도로 작은 것도 있었다. 이 구멍은 버섯 자체의 크기에 따라 다른 듯하였다.\n\n내가 “독이 있겠습니까?” 하고 묻자, 법우는,\n\n“글쎄, 그것이 독은 결코 없는 버섯입니다. 다만 묘한 것이 주변에 쥐나 토끼 같은 것들이 꽤 죽어 있었는데, 하나같이 죽은 몸에 버섯이 돋아 있었습니다.“\n\n하였다.\n\n이에 흥미로워 다시금 버섯을 하나하나 천천히 훑어보았다. 이 버섯이 미물들의 육(肉)에 그런 영향을 끼침은 자명해 보였으나, 어떻게 그런 방식으로 생(生)을 대물림한단 말인가? 필히 버섯 개체의 크기가 큰 것은 이와 연관되어 있을 터였다.\n\n장 법우가 가져온 다섯 개의 버섯 중 마지막 버섯을 다시 살펴보았을 때, 버섯의 구멍에서 무언가 툭 떨어지는 것을 보았다. 바닥에 떨궈진 것을 집어 올려 보니 그것은 버섯이 온몸에서 피어난 쥐의 사체가 아닌가. 그 모습이 마치 동충하초와 같아 기이한 마음을 금할 수 없었다.\n\n장 모는 놀라,\n\n“이것은 미물의 삶을 해하는 버섯이 아닙니까. 마땅히 태워버려야 할 것입니다.”\n\n하였다. 허나 나는 다른 마음이 들어,\n\n“하지만, 이 버섯이 산 미물의 육(肉)에 영향을 미친다면… 필히 그 기작을 궁구해야 할 것입니다. 이 동물들이 버섯의 구멍 안으로 이끌린 이유가 있지 않겠습니까? 삶을 해하는 버섯이라면, 이를 역으로 이용할 수도 있을 것입니다.”\n\n하고 답하였다.\n\n@@ @@\n\n이에 몇 가지 상황을 조성하여 버섯의 성질을 궁구하였다.\n\n먼저 장 법우를 통해 이 버섯들이 자라는 죽은 나무 몇 동이를 제공받았다. 버섯은 대개 한 나무에 한둘이 붙어 자라고 있었는데, 이것은 버섯의 크기가 큰 탓으로 생각되었다.\n\n나무를 소을촌 근처 숲속에 두고 관찰하였다. 이를 통해 몇 가지 사실을 알아내었다.\n\n첫째, 어떤 미물이 버섯 안으로 들어가면, 버섯의 몸체가 살짝 수축하면서 구멍 부분이 닫힌다.\n\n이 탓에 미물이 안에서는 밖으로 나올 수 없게 되는 것이다. 다만 이러한 수축은 그 세기가 강하지 않았고, 특히 버섯 자체의 경도가 약하여 충분히 발톱과 이빨로도 뚫고 나올 수 있는 것으로 보였다. 다만 뒤이은 두 번째 특성으로 인해 이러한 저항을 하지 않는 듯했다.\n\n그 둘째 특성이란 바로, 버섯 내부에서 어떠한 방식으로든 미물이 살기 좋은 환경이 조성된다는 것이다.\n\n이해하기 어려운 특성이지만, 마치 식충(食蟲)의 식물이 그러하듯 먹이를 유인하기 위한 방법으로 보인다. 특히 이 특성은 미물의 식성을 안배한 듯한데, 쥐가 안으로 들어갔을 때와 토끼가 안으로 들어갔을 때의 내부 구조가 크게 달라지기 때문이다. 심지어는, 그 생물이 거주하는 환경을 모사한 경우도 발견되었다.\n\n이렇게 해야 짐승을 안으로 유인하고, 또 그 짐승의 몸에 동충하초가 뿌리내릴 때까지 버섯 안에 머물게 할 수 있을 것이리라. 참으로 놀라운 기작이기에 감탄하였다.\n\n셋째 특성이 지금의 생각을 발현케 한 가장 중요한 특성인데, 버섯 안으로 들어간 생물체는 동충하초로 변하는 기점 이전까지는 오히려 전보다 심신의 양태가 좋아진다는 것이다.\n\n이는 번식의 근간이 될 토양을 비옥케 하는 것으로 생각한다. 새로운 자손을 번창케 하기 위해서는 무엇보다 그 기반이 될 곳을 풍족하게 해야 할 터. 이렇게 보면 죽은 나무에 이 버섯들이 잘 자라지 않는 것도 이해가 되는 사실이다. 굳이 죽은 나무에서 번식할 필요가 없을 터. 훨씬 비옥한 공간을 스스로 창출해 낼 수 있을 것이니!\n\n이를 통해 한 가지 생각을 도출해 내었다.\n\n육의 굴레는 마라의 간계로 인해 다른 육을 죽이게끔 설계되었다. 그 가운데 육은, 자신을 향해 날아오는 독을 치료약으로 바꾸는 능력 또한 거머쥐게 되었다. 우리 또한 이 버섯의 성질을 잘 이용할 수 있지 않을까?\n\n@@ @@\n\n마침 주어진 삶의 끝을 목도하고 그 몸을 공양하고자 하는 법우가 있어, 그분께 이 사안을 소상히 털어놓았다.\n\n법우 최 모는 올해 팔순의 나이가 된 법우인데, 아내를 먼저 떠나보낸 지 꼭 다섯 해가 되었다. 이쯤 하면 된 듯하다는 최 법우의 지속적인 피력이 있어 한동안 만류했지만, 공양을 세 번 피력하면 이를 수행해야 한다는 진인의 의무를 금번에는 따를 수밖에 없을 것이다.\n\n최 법우는 내 이야기를 듣자,\n\n“하하, 그것은 놀라운 작물입니다. 자손을 낳아 전체의 생명을 늘리겠다는 의지란 살아있는 모든 것에 이렇게 강하게 작용하는 것이 아니겠습니까.”\n\n하였다. 나는 웃으며,\n\n“그러나 그것 또한 이 세상을 짓고 유기한 마라의 설계일 뿐입니다. 다만 그 설계에서도 우리는 이로움을 취할 수 있겠지요.“\n\n하고 나의 계획을 설명하였다.\n\n보기에, 버섯의 근본적 목표는 작은 쥐, 토끼 등을 유인하여 자손을 퍼트리는 것 그 이상 그 이하도 아니다. 다만, 이를 위해 한시적으로나마 자손의 숙주가 될 짐승을 건강하게 만들고자 한다. 이 버섯을 우리가 조작하여 건강 그 자체에 특히 방점을 찍을 수 있지 않을까.\n\n이 말을 들은 법우 최 모는 웃으며 이렇게 말하였다.\n\n“대단한 작심이 아닐 수 없습니다. 버섯으로 우리와 우리 자손들의 육을 북돋아 준다는 것은 저 역시 반기는 바입니다. 다만, 그것을 어찌 수행할 수 있을지 사뭇 두렵기도 합니다.”\n\n“공양의 대원(大願)을 세우는 것 역시 어려운 일이지만, 이렇게 큰마음을 지닌 분들도 공양의 순간을 두려워하기도 합니다. 걱정하지 마십시오. 아무런 고통이 없을 것입니다.”\n\n하고 말하였다. 이에 그 자리에서 날을 잡고 공양하기로 하였다.\n\n@@ @@\n\n금번의 공양은 단순한 작업이 아니었다. 내부에서 골조를 세우고 창을 내며 기와를 형성하는 등의 작업은 오히려 쉽다고 하겠다. 이 공양은 그 육을 아주 가늘고 길게 찢어 버섯의 포자와 융합하는 단계에서부터 시작해야 했으므로.\n\n최 법우의 의식이 사그라들자, 나와 대덕 진암(眞庵)이 법우의 육신을 경작하였다. 한 줄기 한 줄기 가늘어질 때마다 집중을 잃지 않게 시야를 좁혀야만 했다. 진암도 눈에 띄게 어려워하는 작업이었다. 새로이 대덕이 된 진혜(眞慧)는 애초에 경작에 참여할 수가 없었다. 그는 여태 육을 뭉치거나 반죽하는 단순한 작업밖에 해본 적이 없었으므로.\n\n꼬박 세 시진이 흐른 뒤에야 경작을 마칠 수가 있었다.\n\n버섯은 현재 빠르게 생장하여 초가 하나 정도의 크기가 되었다. 당초 예비하였듯 구멍에는 문 역할의 덮개를, 두 개의 창을 새로이 내었다. 지붕에는 기와를 얹었는데, 특히 최 법우의 육이 많이 쓰였다.\n\n최 법우의 육과 버섯의 균사가 잘 섞인 것이 가히 다행스러운 일이라고 할 수 있을 것이다.\n\n다만 진암이 시험 삼아 들어가 보니, 문제가 하나 있었다. 육신의 향상을 꾀하는 목표는 이루었으나 글쎄, 밖으로 나오고자 하는 마음이 귀신같이 사라졌다는 것이다. 내부 구조 역시 진암이 제일 편안함을 느끼는 숙소로 바뀌었다는 점 역시 주목할 만한 변화일 것이었다. 우리가 끌어내지 않았다면 진암은 그 자리에 앉아 좌선하며 그대로 포자에 잠식당하였을 테다.\n\n역시 육에서 다른 육을 양분 삼고자 하는 의지는 제거할 수 없는 것일까? 나는 한탄하며,\n\n”먹이 삼을 존재를 풍요롭게 가꾸는 행동은 강화되었으나, 그 먹이가 이탈하지 않게 사로잡고자 하는  마음 역시 커졌구나. 앞으로 이 버섯을 사용하는 기한을 이틀을 넘지 못하게 막고, 자주 들여다봐야 할 것이다.“\n\n했다. 이에 다 자란 버섯을 마을 중앙으로 옮기고 매일 아침저녁으로 확인하도록 했다.\n\n이를 통해 마을에서 잔병치레하거나 중병으로 누운 이들의 병세를 낫게 할 수 있었으나, 당초 생각했던 대로 이 버섯을 하토에 전달하는 것은 큰 무리가 될 듯하다. 소을촌 사람들이야 편리가 주는 위험함을 익히 알며, 또한 소을촌에 이것이 있는 한 우리의 제어가 가능할 터. 다만 아랫세상 사람들이 이걸 손에 넣으면…\n\n인간 동충하초가 나도는 것은 나로서는 반길 일이 아니기에.\n\n이를 잊지 않고 마땅히 주의를 기울여야 할 것이다. 이를 적어 뜻을 새기고자 한다.\n\n@@ @@\n[[=]]\n기해년 유월 초하룻날 진인 현승(絢承) 쓰다.\n[[/=]]",
  "tags": [
    "_세을가",
    "ko",
    "세을가",
    "요주의단체-서식"
  ],
  "author": "Migueludeom",
  "created_at": "2024-12-27T09:55:04+00:00",
  "updated_at": "2024-12-27T09:58:34+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "gihae-06-01-jinin-hyunseung-s-book-of-cultivation"
}