{
  "title": "SCP-1640",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1640\n\n**オブジェクトクラス:** Neutralized; かつてはSafe\n\n**以前の特別収容プロトコル** __2011/1/23:__ SCP-1640によって発信された全ての無線信号を傍受するため、観測プローブ・デルタ6が現在軌道上にあります。SCP-1640の軌道は月からの脱出速度に達することを防ぐために変更されており、2035/4/14に月に着陸すると推定されています。SCP-1640に関する知識の隠蔽は、現在NASAの選択された人物たちと進行中です。SCP-1640の観測は現在は研究部門26で行われており、軌道や速度の変更については直ちに報告されます。\n\n探査プローブ・デルタ7はSCP-1640-1実体の収集と廃棄を割り当てられており、2059/8/24の機能停止前に交換する必要があります。\n\n**改訂済特別収容プロトコル:** 2011/4/10の時点で、探査プローブ・デルタ7は破壊されたSCP-1640-1実体とSCP-1640の残骸の除去を割り当てられています。これ以上の封じ込め手順は必要ありません。無力化イベント1640-Aを参照してください。\n\n**説明:** SCP-1640は凝縮された土壌の半球形の塊であり、その表面には幾つかの人工的な機器が設置されています。これは直径10m、高さ6mと推定されます。SCP-1640は月面上の約5000kmの高さにあり、近代的な人工衛星に典型的であるサブシステムを装備しています。しかしながら、これらは温帯林を模倣するかのように様々な位置に固定されています。これら機器には以下が含まれます。\n* 大きな茶色の金属棒に取り付けられた、緑色の円形太陽電池。バックアップ・バッテリーが各金属棒の内部に設置されており、代替電源と仮定される。\n* デュアル磁力計センサー、UHFアンテナ、及びテレメトリ制御アンテナ。それぞれがSCP-1640の外延部に位置しており、恐らくは造花と思われる花の中に設置されている。\n* 主要なロケットエンジンは塊の下部に設置されており、それぞれ根のように違った方向へ曲がっている。\n* 石に外観が似た、不規則な形状の補助的遠隔測定装置。恐らく無線信号の作成に使用されている。\nSCP-1640は██.███周波数帯域に周波数変調された無線放送を送出しており、時折、モールス信号と判定された繰り返し何かを叩くような音を放送することがあります。\n\nSCP-1640は常に様々な種類の植物を生成しており、下部に位置する排気口から標本を投棄します。記録されている標本には低木・樹木の苗木・様々な野菜(食用可能な芽・根菜類・様々な植物の葉)が含まれます。これらの標本(ここではSCP-1640-1と述べる)は、真空や紫外線に晒された際にも悪影響を受けている様子を見せません。これらは正常に成長を続け、光合成などのプロセスを継続的に行っているにも拘らず、必要な材料(水、CO2など)の不足が寿命に影響を及ぼす事もありません。SCP-1640-1実体は大気圏降下の際に崩壊し、それ以外の損傷へのいかなる耐性も示さない事が観測されました。\n\nSCP-1640の画像は、SCP-1640上に1匹のウサギ(//Lepus curpaeums//)が存在する事を確証しており、そのサイズから生まれたばかり、あるいは一胎の子のうちの1匹であることを示唆しています。この標本がどのようにしてSCP-1640上に留まり続けているのか、またどのようにして防護カバーやシェルター無しで生存しているのかは現在不明です。SCP-1640との接触が、現在、SCP-1640の内部メカニズムと住人が持つその他の特異性質を検出するために考案されています。\n\n**補遺1640-C:** 以下は、発見時にSCP-1640から受信した無線通信です。最後の通信は無力化イベントの際に受信されました。\n> 20██/3/█\n> おうちがしたにみえるよ。さみしいにきまってる。ぷれぜんともってもどるよ。\n\n> 20██/3/1█\n> つきのうさぎ、おっきい。すごくひろい！\n> あと、ふねがおかしい。おくりものおちてる。がんばってなおすよ。\n\n> 20██/3/2█\n> つきのうえ！したにしろうさぎさんいっぱい、みんなねてる。すぐおりるよ！\n\n> 20██/3/3█\n> まだつきのうえ。いつおりる？\n\n> 20██/4/█\n> どうやっておくりものとどける？いつおりる？おうち？\n\n以下の通信は、ウサギの繁殖地として知られている[編集済]に由来するものと判明し、異常事象3450-UTと命名されました。SCP-1640と異常事象の送信の間の時間は、これがSCP-1640と通信していたことを示唆しています。[編集済]は現在のところまだ異常特性を示していません。\n> 私の子供よ。衛星は一方向に進むわ。あなたには強さが必要だから、私はあなたを一匹で送った。今は何もないあなたの生には、目的が必要だから。だから、これは今からあなたの仕事。私のために、月のウサギに届けておくれ。あなたは頑張っているわ。\n**無力化イベント1640-A:** 20██/4/██、管制はSCP-1640の飛行経路のズレに気付きました。これは手動操作によって通常の軌道を離脱し、月面に向けて降下しつつあることを表していました。財団職員は、SCP-1640の墜落と大破を阻止することができませんでした。墜落現場を観測した結果、全ての植物は異常特性を失い、真空および高温へ曝露した際の一般的な反応を示していました。これ以降SCP-1640からの無線信号は送出されず、Neutralizedへと分類されました。",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "ウサギ",
    "乗り物",
    "地球外",
    "外部エントロピー",
    "植物",
    "衛星",
    "通信",
    "電気"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-29T05:19:03+00:00",
  "updated_at": "2021-01-10T16:14:05+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1640"
}