{
  "title": "SCP-103",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:basalt darkmode=a|hidetitle=a]]\n\n\n[[div class=\"crom-thumbnail\" style=\"display: none;\"]]\n[[include component:image-block name=]]\n[[/div]]\n\n[[div class=\"papernote\"]]\n\nLying on the mattress, feeling stagnant, hot air, David stirred. Before getting up, he paused and watched the morning sun rays illuminate Jon's face. It was paler than usual, and unshaven a few days. Lightly, David stroked Jon's long brown, wavy hair. Lingering for another moment in the soft hair, David took a deep breath and carefully got out of bed. He flicked the switch for the fan. Nothing. Cursing under his breath, he went to the circuit breaker.\n\n[[/div]]\n\n@@ @@\n[[div style=\"border:solid 1px #5a5a5a; background: #5a5a5a; padding:5px; margin-bottom: 10px; color:black\"]]\n[[=]]\n\n++ **##E0C447|NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION##**\n++++ Reviewers should be advised that this document contains explicit descriptions of eating disorders, parasites, and contains homophobic slur use.\n@@ @@\n— Maria Jones, Director, **##E0C447|RAISA##**\n\n\n[[/=]]\n[[/div]]\n@@ @@\n\n**Item #:** SCP-103\n\n**Object Class:** Neutralized\n\n**Previous Special Containment Procedures:** Due to events in Incident 103.1, SCP-103 is to be kept on a strict regiment of insomniac medications. SCP-103 is to be kept under 24 hour surveillance at Site-22 by at least one security personnel. The anomaly is to be given a cover story of their medical treatment and routinely updated for continued cooperation. If SCP-103 inquires to speak to its family, Cover Story-103.13 is to be given.\n\n\n**Revised Special Containment Procedures:** The cadaver of SCP-103 is to be kept in cold storage at Site-22. All testing is to be approved by the head researcher and site director.\n\n**Description:** SCP-103 was a Caucasian, humanoid cis male in his mid-forties. Family and friends of the anomaly were given a cover story of its death. Until cessation of anomalous effects, SCP-103 did not experience hunger, however the entity still required nutrients. In testing, the entity's gastrointestinal system had the imprint of a Cestoid, which had been hypothesized to be the cause of SCP-103's prior anomalous behavior.\n\n**Discovery:** David Kents had checked into a small, local hospital in late September 1994, complaining that he hadn't felt hunger in two weeks. After an initial examination, SCP-103 appeared to be in perfect health despite his complaints. Staff informed him he could leave, however, Kents requested to stay at the hospital for a week to illustrate his ailment. \n\nWhen Kents' condition was confirmed, embedded Foundation agents were alerted to the anomaly. The agents were able to transfer David Kents to a Foundation front hospital with no altercations.\n\n[[div class=\"papernote\"]]\n\n//\"Damn, trailer,\"// carefully, his adept fingers found the switch. He jostled it. Whirring sounds echoed from the bedroom, //\"Now to get back into bed.\"// He turned around and saw his partner lumbering into the kitchen, \"I'm sorry I woke you,\" David said.\n\nJon, his partner, yawned, \"You didn't wake me David. The heat did,\" he began fixing a pot of coffee, \"Besides I have to be into work early.\"\n\n\"Yea but,\" David sighed, \"I wanted to spend more time admiring you,\" he walked over to Jon and stroked his prickly face. It felt cold and clammy. David held his breath and choked down the dark thoughts.\n\n[[/div]]\n\n**Intake Interview 103.1**\n\n[[div class=\"blockquote\"]]\n\n**Date:** 10/14/1994\n**Time:** 15:02\n**Interviewer:** Agent Wallace O'Reilly\n**Interviewee:** David Kents\n\n------\n//<Begin Log>//\n------\n\n**O'Reily:** Good afternoon David. I'm Agent O'Reilly and I'll be conducting your intake interview.\n\n**Kents:** Agent? What? Where's my nurse?\n\n**O'Reilly:** He's on his way. This is a specialized facility and has more paperwork involved.\n\n**Kents:** You guys are gonna help me eat again?\n\n**O'Reilly:** That's the hope. Tell me David, when did these symptoms first manifest?\n\n[Kents is silent for a few seconds.]\n\n**Kents:** About a month ago.\n\n**O'Reilly:** Did any life-changing events occur that you can think of?\n\n[Kents sniffs and remains silent. After about a minute of silence O'Reilly re-asks his question.]\n\n**O'Reilly:** What happened, David?\n\n[Kents sniffs again and his eyes water. O'Reilly stands up and retrieves a box of tissues from the other side of the room. He passes it to Kents who spends the next minute drying his eyes and blowing his nose.]\n\n**Kents:** My partner died.\n\n**O'Reilly:** Oh. I'm so sorry to hear that.\n\n**Kents:** Are you, though?\n\n**O'Reilly:** Why wouldn't I?\n\n**Kents:** It's one more useless f██ dead.\n\n[The room remains silent for a few moments.]\n\n**O'Reilly:** (clears his throat) What do you remember doing during this time?\n\n**Kents:** Other than making funeral plans and crying?\n\n**O'Reilly:** Yes.\n\n[Kents scoffs and blows his nose.]\n\n**Kents:** I started to not eat again. My friend Kerry said it was out of stress and came by my apartment a few times after Jon's death.\n\n**O'Reilly:** Why's that?\n\n**Kents:** She wanted to make sure I was eating. She came over with homemade meals.\n\n**O'Reilly:** Was there anything odd about these meals?\n\n**Kents:** Nothing major. I've had her food multiple times before this.\n\n**O'Reilly:** Alright, well thank you for your time David. It was nice meeting with you.\n\n**Kents:** Please, do you know when I'll be able to eat again?\n\n**O'Reilly:** I'm not sure at this time.\n\n------\n//<End Log>//\n------\n\n[[/div]]\n\n[[div class=\"papernote\"]]\n\nThe aromatic bitterness of coffee filled the kitchen. Jon leaned over and smooched David on the cheek, \"Is that why you always wake up before me?\" he chuckled.\n\n\"Yes,\" David forced a laugh.\n\nSun rays crept further through the blinds and into the trailer, \"What is the high supposed to be for today?\" mused Jon.\n\n[[/div]]\n\n**Interview Log 103.2**\n\n[[div class=\"blockquote\"]]\n\n**Date:** 10/15/1994\n**Time:** 10:08\n**Interviewer:** Agent Wallace O'Reilly\n**Interviewee:** Kerry Collins\n\n------\n//<Begin Log>//\n------\n\n**O'Reilly:** Good morning, I'm Agent O'Reilly. (extends hand)\n\n**Collins:** (shakes hand) Kerry Collins. Pleased to meet you.\n\n**O'Reilly:** Likewise. Thank you again for volunteering to come in for an interview.\n\n**Collins:** I appreciate how seriously your hospital is taking this. David's had me worried sick these last few weeks...\n\n**O'Reilly:** We do what we can. Anyway, Kerry, how long have you known David Kents?\n\n**Collins:** We both went to the same middle school and high school. So, about three decades? \n\n**O'Reilly:** When did David reach out to you about his partner's death?\n\n**Collins:** He called me from the hospital. (sobs) I don't know how long Jon had been suffering. David and Jon had kept silent about Jon's condition. (sniffs) He was dead by the time I got to the ER. I'm sorry, I just... need a moment.\n\n**O'Reilly:** (calmly) No worries. Take your time.\n\n[A few minutes of silence pass with the occasional muffled sob.]\n\n**Collins:** (clears throat) I offered my apartment to David if he needed a change of scenery, or if he came into financial shit. Jon wasn't exactly a breadwinner, but David wasn't exactly making bank in the fast food industry, you feel me? Oh, and I gave David an email my mom used after my cousin Jackson died.\n\n**O'Reilly:** How long after this did you notice his eating symptoms?\n\n**Collins:** I'm not sure. Maybe... two, three weeks? Not a full month, but not a week either. Something like that. He was looking thin, and had dark circles under his eyes by the time I was able to come around and make deliveries.\n\n**O'Reilly:** During the time you've known him, has he ever complained about having issues eating?\n\n[Silence.]\n\n**Collins:** Our sophomore year, his mom remarried. Not only was the new husband flippantly blowing his new wife's cash; he also made it incredibly unsafe for David, especially once he found out about Jon. David routinely came to school with no lunch or lunch money. My family decided to pack me an extra lunch to give him.\n\n[Silence.]\n\n**Collins:** Him and Jon were able to graduate and get the fuck away. (sighs) So, him having issues eating again, I decided to bring him homemade meals. Thankfully, we moved to the same city, so I was nearby.\n\n**O'Reilly:** There was nothing new or different in these meals than normal?\n\n**Collins:** Nothing new. They're my ma's recipes. The bunny chow, the exact way she roasted her chicken, you get the idea.\n\n**O'Reilly:** Kerry, you said you gave David an email? What was the email for?\n\n**Collins:** It's for a bereavement mailing list. It's a group therapy sort of thing, but in the cyber space. Pretty neat, if you ask me.\n\n**O'Reilly:** Do you have access to the email?\n\n**Collins:** Yes. It's in my handbag. Just a second...\n\n[She fishes out a wallet, and opens a side pouch. Retrieving a card, she passes it to Agent O'Reilly. He inspects the card.]\n\n**O'Reilly:** Alright, thank you for your time.\n\n**Collins:** How much longer do you think he'll be in the hospital? If he'll be out?\n\n**O'Reilly:** I'm not sure ma'am. We will reach out if anything changes. But, I can assure you, he's in good hands. \n\n**Collins:** I'll take your word for it, then. But I'll remember this if I'm planning a second funeral this year.\n\n\n------\n//<End Log>//\n------\n\n[[/div]]\n\nAfter the interview, Kerry Collins was administered amnestics and given a cover story about SCP-103's death.\n\n[[div class=\"papernote\"]]\n\nDavid left the kitchen, back into their bedroom, and flipped on the radio-- //Teens were discovered living in the sewer system under El Cajon earlier this month. Now for the weather. Today's high is 104, if you have to be out today be sure to drink plenty of water and stay in the shade.//\n\n\"Did you hear that Jon?\" David yelled to the partner.\n\n\"What'd they say?\" he yelled back.\n\n\"104!\" David returned to the kitchen. The coffee maker was happily brewing, further filling the room with nutty, bitterness.\n\nJon stuck out his tongue in disgust, \"Another scorcher!\"\n\n[[/div]]\n\n**Chat Logs Recovered From SCP-103's Computer**\n\nThe following is a series of emails sent and received by SCP-103 prior to containment.\n\n[[div class=\"blockquote\"]]\n**To:** bereavementhelp@copingwithloss.com\n**From:** d.kents@aol.com\n**Subject:** Sorry if I got the wrong address\n**Date:** 09/19/94\n**Time:** 17:57\n-----\nHi. I'm sorry if I have the wrong email, but is this the bereavement mailing list? If it is, could you add me to it? \n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** d.kents@aol.com\n**From:** bereavementhelp@copingwithloss.com\n**Subject:** re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 08:11\n-----\nOh, no, you have the right address. I'll add you right away. It's a pleasure to meet you, I'm Sabina. Judging by your email, you're David?\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** bereavementhelp@copingwithloss.com\n**From:** d.kents@aol.com\n**Subject:** re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 08:20\n-----\nYes, that'd be me. Pleasure.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** d.kents@aol.com\n**From:** bereavementhelp@copingwithloss.com\n**Subject:** re:re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 08:33\n-----\nAlright, you've been added to the list. So... would you like to tell me a bit about yourself?\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** bereavementhelp@copingwithloss.com\n**From:** d.kents@aol.com\n**Subject:** re:re:re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 08:51\n-----\nSure. I'm David. I'm forty-four years old. Used to live in Phoenix before I moved out here to Cali. Used to work in an In-and-Out, wasn't really a good time, left to try and follow my dreams. I ended up in a McDonald's.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** d.kents@aol.com\n**From:** bereavementhelp@copingwithloss.com\n**Subject:** re:re:re:re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 09:02\n-----\nThat's a shame. Were you studying, doing an apprenticeship, or something else?\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** bereavementhelp@copingwithloss.com\n**From:** d.kents@aol.com\n**Subject:** re:re:re:re:re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 09:14\n-----\nI was gonna try get back into college, study Electrical Engineering and shit. Never really got the chance.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** d.kents@aol.com\n**From:** bereavementhelp@copingwithloss.com\n**Subject:** re:re:re:re:re:re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 09:20\n-----\nWhy's that, do you mind me asking?\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** bereavementhelp@copingwithloss.com\n**From:** d.kents@aol.com\n**Subject:** re:re:re:re:re:re:re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 09:42\n-----\nMy partner died in a not pleasant process. It was very slow. We tried to be careful. Him most of all... Guess we weren't as careful as we thought we were.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** d.kents@aol.com\n**From:** bereavementhelp@copingwithloss.com\n**Subject:** re:re:re:re:re:re:re:re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 09:44\n-----\nI sympathize. It's a horrible thing to lose someone and to know that they were suffering throughout the ordeal. I've always found peace in knowing that their suffering is past now, but I understand that that's a bit of an unusual view to hold.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** bereavementhelp@copingwithloss.com\n**From:** d.kents@aol.com\n**Subject:** re:re:re:re:re:re:re:re:re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 09:46\n-----\nTo each their own, I guess. I just... really miss him. His jokes that would light up a room. It's really been eating me up inside, y'know?\n\n...I'd give anything to see his handsome face one last time.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** d.kents@aol.com\n**From:** bereavementhelp@copingwithloss.com\n**Subject:** re:re:re:re:re:re:re:re:re:re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 09:47\n-----\nThat's entirely normal. I'd be more concerned if you weren't, in truth. Anyways, is there anything more that you'd like to speak to me about at the moment?\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** bereavementhelp@copingwithloss.com\n**From:** d.kents@aol.com\n**Subject:** re:re:re:re:re:re:re:re:re:re:re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 09:50\n-----\nNo, not at the moment. Besides, work told me to be in by ten thirty, and I'm barely dressed.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** d.kents@aol.com\n**From:** bereavementhelp@copingwithloss.com\n**Subject:** re:re:re:re:re:re:re:re:re:re:re:re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 09:51\n-----\nWell, I won't keep you then, David. Have a nice day at work and, if you feel you need to talk to someone at any point, the service is always open. \n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** bereavementhelp@copingwithloss.com\n**From:** d.kents@aol.com\n**Subject:** re:re:re:re:re:re:re:re:re:re:re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 09:52\n-----\nYou too, Sabina. Bye.\n\nAnd... thanks.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** d.kents@aol.com\n**From:** bereavementhelp@copingwithloss.com\n**Subject:** re:re:re:re:re:re:re:re:re:re:re:re:re:Sorry if I got the wrong address\n**Date:** 09/20/94\n**Time:** 15:23\n-----\nHey David. \n\nI completely forgot to mention during our conversation earlier, but we send a PDF to everyone who signs onto the list about the stages of grief and such. It's mostly an awareness thing, to know that anything you may be feeling is completely normal. You're probably aware of them already, but it never hurts to give it a look. You might even learn something new!\n\nBest Wishes, Sabina.\n-----\nAttached File: ##cyan|[StagesOfGrief.pdf]##\n[[/div]]\n\n[[div class=\"papernote\"]]\n\n\"That's why they called it 'The Devil's Box',\" David took out a few coffee mugs.\n\n\"Why did you have to pick such a piss poor city anyway?\" Jon pulled out an empty pitcher and filled it with ice.\n\nDavid eyed the pitcher, \"It was the best we could do and you know it,\" he pointed at the pitcher, \"What are you doing?\"\n\n\"I made the coffee a little stronger than usual. Gonna make ice coffee.\"\n\n\"Ah,\" David exclaimed, \"Yea, that's a good idea,\" he scratched the back of his neck.\n\n[[/div]]\n\n**Communication Log**\n\nShortly following the discovery of these emails, the Foundation attempted to contact the mailing list in order to ascertain if SCP-103's contact may have been the onset of SCP-103's anomalous condition. All communication was conducted by Agent Gloria Valdez through a civilian email.\n\n[[div class=\"blockquote\"]]\n**To:** bereavementhelp@copingwithloss.com\n**From:** k.smith@aol.com\n**Subject:** Hello\n**Date:** 10/17/94\n**Time:** 16:01\n-----\nHi. I was given this address by a friend, she told me it was a bereavement mailing list. Is that correct?\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** k.smith@aol.com\n**From:** bereavementhelp@copingwithloss.com\n**Subject:** re:Hello\n**Date:** 10/17/94\n**Time:** 16:04\n-----\nHello! Yes, you have the correct address. My name is Gregory, how can I help you?\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** bereavementhelp@copingwithloss.com\n**From:** k.smith@aol.com\n**Subject:** re:re:Hello\n**Date:** 10/17/94\n**Time:** 16:07\n-----\nI was wondering if I could ask you a few questions? Mostly about a friend of mine, I believe he's registered on the mailing list? David Kents?\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** k.smith@aol.com\n**From:** bereavementhelp@copingwithloss.com\n**Subject:** re:re:re:Hello\n**Date:** 10/17/94\n**Time:** 16:12\n-----\nJust did a quick check, and we do have a David Kents on our list. Why do you ask?\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** bereavementhelp@copingwithloss.com\n**From:** k.smith@aol.com\n**Subject:** re:re:re:re:Hello\n**Date:** 10/17/94\n**Time:** 16:15\n-----\nMostly just a curious friend. Has he contacted you beyond signing up for the list? Asked to speak to anyone, requested anything?\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**To:** bereavementhelp@copingwithloss.com\n**From:** k.smith@aol.com\n**Subject:** re:re:re:re:re:Hello\n**Date:** 10/18/94\n**Time:** 09:30\n-----\nHello? \n[[/div]]\n\nFollowing this, no further communication from the mailing list has been observed. Efforts to locate the whereabouts of the messages sent are ongoing.\n\n------\n\n[[div class=\"papernote\"]]\n\nThe radio crackles in the other room, \"[...]the death toll from the AIDs crisis continues to rise[...]\"\n\n\"Christ almighty, turn that off please!\" Jon hissed as he poured the coffee in the pitcher.\n\nDavid went and turned the radio off. From the bedroom he heard Jon, \"The last thing I need is to be reminded of this genocide before I've had a cup of damn coffee,\" David returned to the kitchen. Droplets formed outside the pitcher as the ice cooled the coffee. David watched droplets form on the back of Jon's neck. Rising anxiety, and fear gripped David's stomach.\n\n[[/div]]\n\nSCP-103's condition continued to rapidly deteriorate. Unable to eat and digest solid food, the entity was placed on an intravenous diet. Since coming into containment, SCP-103 had lost 10 kilograms and had started to report issues sleeping.\n\n**Incident 103.01:** On 10/17/1994, SCP-103 began to complain of intense stomach pains. After anomalous movement was discovered in SCP-103's abdominal area Dr. Yun requested an MRI be performed. Several protrusions along the outer lining of the stomach were found. A few images were recorded before the protrusions dissipated and were found to resemble a cestoid (common tape worm) with an oval at one end. There was a noted uptick in SCP-103's insomniac issues after the scans were performed. It was placed on a regiment of medication to help induce sleep.\n\n**Incident 103.02:** Over the next week, the insomniac regiment was longer having an effect as SCP-103 was no longer able to sleep. The entity complained of an increase in its stomach pains. The dose was increased, but due to a dosing error, SCP-103 fell into a coma. After 24 hours, SCP-103 ceased biological functions and was declared dead. Dr. Yun initiated an exploratory surgery into SCP-103's gastrointestinal system. The oval that was initially present on the MRI scans of the cestoid was found to have a protrusion resembling a human face. The protrusion disappeared after a few minutes and no further anomalous activity occurred.\n\n[[div class=\"papernote\"]]\n\n\"After work today, I'm thinking of going back over to Todd's place,\" Jon stated as he put sugar and cream in his cup.\n\nDavid coughed nervously, \"That's probably a good idea, I need to try studying for my test next week.\"\n\n\"'Try?'\" Jon goaded.\n\n\"Oh no, not this again--\" David was cut off.\n\n\"'There is no try, there is do, and do not.'\"\n\n\"I hate that movie.\"\n\nJon laughed, \"Then why do you watch it with me?\"\n\nBlushing, David fixed himself a cup of ice coffee. \"Because I was watching it with you stupid!\"\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:license-box\n|author=fairydoctor, BitOddInnit]]\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "unlisted"
  ],
  "author": "fairydoctor",
  "created_at": "2023-10-31T21:23:28+00:00",
  "updated_at": "2025-01-14T16:49:42+00:00",
  "rating": -31,
  "_site": "scp-wiki",
  "_fullname": "unlisted:scp-103-1"
}