{
  "title": "思い出：パート1",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n__1976年6月12日__\n\n> やあ、僕の名前はリー。もし君がこれを読んでいるなら、きっと僕はとても腹を立てるだろうね。だってこれは昨日僕が新しいモンゴメリーワードで買った私的な日記なんだから。それはともかく、ここに書かれているのは僕に関することだよ。だって君が日記を使う時もそういったことを書くだろう？僕は17歳で、KL高校の4年生。そこでマーチングバンドをやってる。それとコインも集めてるよ。大抵の人にとってはつまらない物だろうけど、僕は好きなんだ。卒業する時には工学の分野で何か成果を出したいね。もし駄目なら力学の分野でもいいかな。\n> \n> 学校はそれほど大きなものじゃない。そこで僕はバンド、それと友達を手に入れたんだ。僕たちは大抵バンドルームでくつろいだり、練習したり、他のクラスへ行ったりしてて、それから授業後もバンドルームに戻ってる。ほぼ日課だ。他のバンドメンバーにはあまり興味ないね。シンディは可愛いけど話す機会が殆ど無いし。アルバートはバンドのリーダーで、僕らがふざけてる時に指示する以上のことは殆どしないしね。\n\n__1976年6月13日__\n> ああ…何て気分が悪い日なんだ。明日は州決勝戦で演奏するチームを決める試合で、//もちろん//僕らはその周りで行進しなくちゃならなくて、太陽に焼かれる中で何度も何度も何度も同じ演習を行った…。きりがなかったよ。水分だけは取っていたから、今回は誰も熱で倒れなかったけれど…。アルバートはそのことについてかなりバツが悪そうだった。\n> \n> その日の残りはホントに眠たかった。1限目は退屈で退屈で退屈だった。コリンズ教授がスポーツについて話し続けていて、フットボールコーチに数学を担当させたみたいだった。それについて教授としゃべっていたダニエルは馬鹿野郎だ。次の試験に落ちる前にくだらない事を学ぶのは素敵なことかもしれないけど、まぁどっちにしろ僕はまた落第するだろう。畜生。僕は機械工学奨学金の為にこの単位が必要なんだ。\n> \n> 今日シンディと話をした。放課後活動の多くが中止になってることに彼女は本当に怒っていた。資金問題か何かがあったみたいだ。本当にふざけた状況で、僕もとても頭にきている。もし授業を削減されるようなら僕はついてない。何とかなるよう祈るしか出来なかった。\n\n__1976年6月14日__\n> 試合は//完勝//。僕達はあいつらを圧倒した！かなりギリギリな出だしだったけど、後半の僕らはまさに無敵だった。コーチはユニフォームがどのようにして試合の鍵となったかジョークを飛ばしていたよ。僕が思うに、とてもかっこ良く見えていたはずだ。今回は安っぽい場所、Synophoneとかから入手したけど素晴らしい結果に終わった。決勝戦用の新しいユニフォームを入手するのを祈っているよ。\n> \n> ああ、もちろんこれからどれだけバンドの練習をしなくちゃならないか分かってるよ。\n\n\n__1976年6月15日__\n> 今日、みんなが学校に行って家にいない間に、誰かが前窓を壊した。僕はバンドの練習で6時まで家に帰れず、沢山の尖った破片であわや足を切るところだった。\n> \n> 自分用メモ：今度は二重ガラスにしよう。ガラスで怪我はしたくないし。\n\n__1976年6月17日__\n> 今日、シンディとおしゃべりした。僕のスピットバルブが壊れていて、練習ですることが何もなかったんだ。彼女は本当に素敵な人で、練習中と活動後のほとんど彼女と話をしていた。もし彼女が遊びに行くのに興味があれば、そのうち町かどこかに行くことになるかもしれない。でもまずやるべきなのは、できるだけ早くバルブを修理することだ。貯金箱を確認しないと…。\n> \n> ダウンタウンの新しい音楽店に行って帰ってきたところだ。多分僕達にユニフォームをくれた団体と同じで、\"失神交響楽\"と呼ばれていた。本当に素晴らしい店で、小さな場所に大量の商品を揃えていて、KLの学生ということで大幅割引までしてくれた。出来るなら、ぜひともまた行きたいね。目を閉じて思った通りにすればいいんだ。コインショップも見つけたけど、良いモノの値段が高すぎてそれほど関心が湧かなかった。\n\n__1976年6月18日__\n> 今日は父親の友人の為に、ベビーシッターの仕事へ行った。僕は普段子供が好きではないけれど、子供らは気にしなかった。子供らはおむつを交換したりする必要がないほどの年齢で、とても可愛らしかったよ。僕達はその間ずっとテレビを見ていた。親御さんがくれた30ドルは、以前から欲しかったコイン用に使うつもりだ。\n> \n> ああ、僕らが何を見ていたか思い出した。古いバットマンのテレビ番組だったね。ナナナナナナナ…。[[footnote]]訳注：バットマンのOP曲でのフレーズ。[[/footnote]]\n\n__1976年6月20日__\n> 今日またシンディとバンドとその活動について話をした。もし活動が無くて退屈しているなら、どこかに遊びに行かないかと言ってみたよ。僕は彼女との会話を心から楽しんで、話が弾んで彼女と仲良くなれた。僕達は映画を見にレンマー映画館に行くことにしたんだ。どの映画を選んだかも覚えてないや。\n \n__1976年6月22日__\n> 僕は先日からある事をしっかり覚えていた。町内の多くの店が閉まっていた。食料雑貨店・床屋・他の多くの場所はまるで廃墟のように見えたけど、あのSynocoショップはちゃんとあった。シンディの誕生日プレゼントを買うためにその店に立ち寄ったんだ。\n> \n> その店は相変わらず素晴らしかったけど、そこで働いている人は奇妙だった。彼らがそう言ったわけではないけど、どうやら彼らは店\"と\"働いているらしい。それ以上に、彼らは本当に奇妙だった。僕が店にいた2時間の間ずっと床の同じ場所をモップがけしている男性を見た。彼は何度も何度も同じ10秒の曲の口笛を吹いていた。いい音色だったからそれは苛ついたりはしなかったけども不気味だったね。\n> \n> キャッチー過ぎる。\n\n__1976年6月25日__\n> 職業選択のことで相談するためにカウンセラーのところへ行った。あまりここから近くはないけど、レスキン内にはかなり良い機械工学プログラムを備えた大学があるんだ。これにはかなりの費用がかかる…また貯金に手を付ける必要があるかもしれない。コインを売却したくないけど、大学とコインを天秤にかけて考えると選択肢はないみたいだ。\n\n__1976年6月29日__\n\n> 僕たちは練習に全力で取り組んでいて、大舞台の予行と準備のために毎日外出してる。コリンズコーチは彼の考えうる最も大変で最もでたらめな練習計画を練って、4週間僕達がそれを完璧にこなすことを期待している。今週からより猛烈な訓練が幾つか始まってて、そりゃもう悲惨なものになるだろうね。もし僕達が既に\"猛烈な\"訓練を始めていなければ、どうなっていたかはとてもじゃないけど知りたくないな。\n> \n> 今日、コインについての幾つかの広告を新聞に出した。手放すことができ、まだ価値のあるものを選んだ。電話はまだ来ていないけど、外出中に来ていたかもしれない。留守番電話が必要だな。\n\n__1976年6月30日__\n\n> 新しい訓練計画の一環として、練習中に僕達をサポートしてくれる幾つかのビタミン剤か何かが与えられた。水なしで飲むことが出来る小さなチクレット型の錠剤で、朝と夕方に2錠服用するものだ。\n> \n> ガラスの破片での切り傷がまだ完全には治ってない。畜生。\n\n__1976年7月3日__\n> 今日コインが売れたよ。それらを持っている時のチャリンチャリンという音はとても愉快で、ドラム上のペニー銅貨を連想させた。そのお金は貯金箱に入れておき、学期終了後にカウンセラーに相談するつもりだ。\n\n__1976年7月6日__\n\n> 訓練が始まった。僕達は共に素晴らしい仕事をしている。僕達の音がビートを刻み、メトロノームと同期する段階に入った。僕の周りにはシンディとランディとグレッグがいて、連携してビートに合わせて行進し、奇跡的な音と一体化している。\n> \n> 誰かが世界にビートを保っていなければならない。僕達はまだ見たことのない人に最高のショーを贈るつもりだ。この試合はプレイヤー以上にハーフタイム中のバンドが記憶に残るものとなるだろう。\n\n__1976年7月9日__\n> 今日のラジオは本当に良いものだ。音は繊維布の穴を通して進み、木製フレームの周囲で渦を巻き、自身を発する。僕達は一昨日はほぼ一日中それに耳を傾けていたけど、全然気付かなかった。それを聞いている間の時間が跳んでいると。\n\n__1976年7月11日__\n> 気が散る。僕たちは毎日行進して、ビートを鳴らし続けている。試合をする時間が無いよ、シンディ。君がこれを読んだことは知ってる。君が君自身の個人交響曲を書くためにページを破っていることを知ってるよ。ええと、僕が君に言えるのは、君は単なる現金自動支払機内部の25セント棒の束で、君の上で持ち主が変わる鐘の音を聞くことはないってことだ。\n> \n> 状況は今や変わっている。常に変わっている。僕は変化前もしくは変化後を覚えている。時としてそれを決めることは難しい。\n\n__1976年7月15日__\n\n> 最近空腹を感じない。僕達は互いに話し、互いに演奏し、互いを記号にする。僕たちは共に伝わる。君が大きな個体の一部分である時、自由な朝食、昼食、夕食が必要なのは誰だろうか？シンディは食事をしていた。彼女は食事ができ、僕は生きるために生きている。\n> \n> ,,神よ、僕の胃が切れる直前のバイオリンの弦よりもきつく捻れている。,,\n\n\n__1976年7月18日__\n\n> 僕達に会う前、僕は水差しの水であり、パシャパシャ跳ねて考えは全て頭に保たれていた。僕の流れは淀んでいて、仲間と一緒に歩けなかった。僕達はそのガラスを割らなければならなかった。破片を落とさなければならなかった。側頭部に浸透させなければならなかった。全ての破片を捕まえるまでガタガタと音を立てるんだ。君にはその割れ目が見えるように、それを元の場所に集めて欲しい。今それは噴水のように入ってきて、僕はよく知っている。\n> \n> = 僕達がどうやって歌っていたのか思い出した。\n\n\n[[=]]\n**<<  [[[Days Gone By| 序曲：予鈴]]] | [[[Remembrance| ハブ]]] | [[[Lonwood| 幕間1：古い学校 ]]] >>**\n[[/=]]",
  "tags": [
    "class-of-76",
    "en",
    "tale"
  ],
  "author": "gnmaee",
  "created_at": "2016-04-11T13:04:38+00:00",
  "updated_at": "2022-04-23T10:54:02+00:00",
  "rating": 29,
  "_site": "scp-jp",
  "_fullname": "in-symphony"
}