{
  "title": "추억: 1부",
  "content": "[[include info:start]]\n**추억: 1부** \n**저자:** [[*user RJB_R]]\n**원작:** http://www.scpwiki.com/in-symphony\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n__1976년 6월 12일__\n\n> 안녕, 난 리,,Lee,,야. 지금 이걸 보고 있다면, 너한테 몹시 화가 날 것 같아. 왜냐하면 이건 신장개업한 몽고메리 와드,,Montgomery Ward,,에서 어제 막 사 온 개인 일기니까 말이야. 어쨌든, 내 소개를 좀 해볼까. 일기를 쓸 때 보통 하는 건가 봐. 난 17살이고, KL고등학교 졸업반이야. 악단에 들어가 있고. 또 동전도 모아. 다른 사람들은 그게 뭔 재미냐고는 하지만, 나한테는 재밌어. 졸업하면 공학 쪽으로 가볼까 생각 중인데, 그게 잘 안되면 역학 쪽도 괜찮을 것 같아\n> \n> 학교는 별거 없어. 악단이랑 친구들 정도랄까. 대부분 악단 실에서 시간을 보내거나, 연습하거나, 다른 수업을 듣고, 수업이 끝나면 다시 악단 실로 되돌아가. 거의 항상 그런 식이야. 다른 단원들은 별거 없어. 신디,,Cindy,,는 친절한 애지만 나랑은 별로 말을 섞지 않아. 알버트,,Albert,,가 단장이야. 우리가 헛소리할 때 잔소리하는 것 빼고는 별로 하는 게 없어.\n\n__1976년 6월 13일__\n> 으아, 정말 뭐 같은 하루였어. 주 내 결승전에 누가 올라갈지를 결정하는 경기가 내일이라서, //당연하게도// 행진을 하게 생겼어. 같은 연습을 그 땡볕 아래에서 하고 또 하고 또 하고 또 하고.... 으아. 평생 하는 줄 알았어. 그래도 물을 준비해둬서 이번에는 쓰러진 사람은 없었지. 에비,,Abi,,는 아직도 그 일을 부끄러워한다니까.\n> \n> 하루가 전반적으로 다 그랬어. 1교시는 무쟈게 지루했어. 콜린스 선생님은 계속 운동에 대해서만 말하고 말이야. 축구 코치를 수학 시간에 밀어 넣으면 이런 일이 벌어지나 봐. 다니엘,,Daniel,,은 계속해서 자기 자랑이나 떠벌리면서 지랄하고. 이다음 시험을 통과할 수 있게 뭐라도 배우면 좋겠지만, 그냥 또 던질까 봐. 젠장. 역학 학위 받으려면 이 학점이 필요한데.\n> \n> 오늘 신디랑 얘기하는데 많은 방과 후 활동이 취소된다는 말에 빡쳤더라. 돈 문제라던데. 재미없는 상황이지. 나도 실망했고. 전부 그만두게 한다면, 난 진짜 재수가 나쁜 거지. 손가락을 꼬고 어떻게든 해결되기를 바라고 있어.\n\n__1976년 6월 14일__\n> 이번 경기는 완전히 //학살극//이었어. 완전히 발랐다고!!! 일단은 꽤 아슬아슬하게 시작했었는데, 후반전 즈음 되니까 끝까지 안 봐도 결과를 알겠더라고. 감독은 유니폼이 경기의 승부수였다는 농담을 던졌어. 꽤 멋져 보이긴 하더라. 시노폰,,Synophone,,인지 뭔지 하여튼 이번에는 꽤 값싼 곳에서 샀다는데, 완전히 잘된 일이 됐지. 우리도 결승전을 위해서 새 유니폼 샀으면 좋겠다. \n> \n> 젠장. 생각해보니까 악단 일을 더 해야 하는 거잖아.\n\n\n__1976년 6월 15일__\n> 모두가 학교에 갔었을 때 누가 집 앞쪽의 유리창을 깨 먹었어. 악단 연습 때문에 집에는 6시 정도까지는 안 갔었는데, 날카로운 조각들 때문에 발이 베일 뻔했지.\n> \n> 메모: 유리는 이중 주머니로 처리하기. 상처라도 나면 안 되니까.\n\n__1976년 6월 17일__\n> 신디랑 이야기했어. 내 스핏 밸브가 고장 나버려서 연습할 악기가 없었거든. 신디는 정말로 다정했고, 거의 그 시간 내내 얘기하고는 방과 후에도 조금 더 얘기했어. 혹시 같이 시간 보낼 생각 없는지 물어봐야겠다. 시내 같은 곳에 가고 말이야. 그렇지만 일단은 밸브부터 최대한 빨리 고쳐야겠지. 저금통 한 번 확인해봐야겠어...\n> \n> 시내에 새로 생긴 악기점에 막 갔다 온 참이야. 신코피 심포니라고 하는데, 우리 유니폼 준 곳이랑 같은 곳이더라. 엄청난 가게야. 그 작은 곳에 물건이 왕창 있다니까. 심지어 커크 론우드 학교의 학생이라고 할인도 엄청 받았어. 무조건 나중에 또 갈 거야. 갈 일이 생긴다면. 그저 눈을 감고 리듬을 맞출 뿐이지. 동전 판매점에도 들렀는데, 별것도 없는 데다가 좋은 건 비싸더라.\n\n__1976년 6월 18일__\n> 아버지 친구분 중 한 분네에서 애를 보고 왔어. 그다지 아이들을 좋아하진 않지만, 괜찮더라고. 어느 정도 나이를 먹은 애들이라 기저귀를 갈아준다던가 그럴 필요는 없었고, 꽤 좋은 애들이었어. 그냥 있는 내내 TV나 보고 왔지. 30달러를 받아서 그거로 봐둔 동전을 사려고.\n> \n> 아, 보던 방송이 뭔지 막 기억났어. 예전 배트맨 TV쇼였어. 나나나나나나...\n\n__1976년 6월 20일__\n> 오늘 또 신디랑 얘기했어. 동아리나 뭐 그런 얘기. 동아리 활동을 못 해서 지루할 것 같으면, 같이 시간이나 보내자고 말을 해봤어. 신디랑 이야기하는 건 정말 즐거워. 서로가 잘 맞는 것 같아. 말도 함께 조화롭게 나온다니까. 렌마,,Renmar,, 극장에서 영화를 같이 보기로 했어. 무슨 영화 보기로 했는지 기억도 안 나네.\n \n__1976년 6월 22일__\n> 전에 봤던 게 기억났어. 마을 곳곳이 문을 닫더라고. 그 시노코 상점은 아직 있지만, 잡화점이나 이발소, 다른 상점 여러 곳은 이미 버려진 것 같더라고. 신디 생일에 뭔가 사주려고 시노코에 들렀어.\n> \n> 여전히 좋은 가게였지만, 일하는 사람들이 다르더라고. 그 사람들 말로는, 자기네는 가게와 \"한 몸\"이라던데. 이상함을 넘어서서 이상한 사람들이야. 한 사람은 내가 쇼핑한 2시간 내내 같은 바닥 자리를 닦고 있더라고. 10초 즈음 되는 멜로디도 계속 반복해서 휘파람으로 불고 말이야. 음색 자체는 좋아서 거슬린다거나 하지는 않았지만, 되게 이상한 일이었어.\n> \n> 기억에도 잘 남는 멜로디였고.\n\n__1976년 6월 25일__\n> 직업 선택에 대해 상담을 받았어. 근방에서는 갈만한 곳이 많지 않았지만, 레스킨,,Reskin,,에는 괜찮은 기계 공학 프로그램이 있는 대학이 있더라고. 돈은 꽤 들겠지만...예금을 또 털어야 할지 몰라. 내가 모아온 동전은 하나도 팔고 싶지 않지만, 대학이냐 동전이냐 한다면 딱히 선택권이 없겠지.\n\n__1976년 6월 29일__\n\n> 겁나게 연습을 했어. 날마다 밖에 나가서 큰 경기를 준비하는 중이야. 물론, 콜린스는 생각할 수 있는 가장 어렵고, 거지 같으면서 터무니없는 루틴을 생각해내는 데다가 우리가 4주 만에 그걸 완벽히 익히기를 바라지. 이번 주에는 좀 더 힘든 연습을 시작할 거라서, 엄청나게 끔찍할 거야. 이미 \"힘든\" 연습인 것 같은데, 그건 또 어떤 연습일지.\n> \n> 오늘 신문에다가 내 동전에 관한 광고를 올렸어. 아직 가치가 좀 있는 데다가 팔아도 좋다고 생각되는 것들을 골라냈고. 아직 연락은 안 왔지만, 내가 나가 있던 와중에 왔을 수도 있어. 자동응답기가 정말 필요하다니까.\n\n__1976년 6월 30일__\n\n> 새 연습 스케줄의 일환으로, 연습을 따라갈 수 있도록 비타민인지 뭔지 모를 약을 받았어. 작은 껌같이 생긴 알약인데, 물도 필요하지 않았어. 아침에 두 알 먹고 저녁에 한 알을 먹는 거야.\n> \n> 유리에 베인 상처는 아직 나을 기미도 안 보이네. 젠장.\n\n__1976년 7월 3일__\n> 오늘 동전을 팔았어. 넘겨줄 때 나는 짤그랑거리는 소리가 정말 좋더라. 드럼 위에다가 동전을 올려놓은 느낌이었어. 그 값은 저금통으로 들어갈 거고, 학기가 끝나면 다시 상담사랑 얘기해봐야지.\n\n__1976년 7월 6일__\n\n> 연습이 시작됐어. 다 같이 잘 하고 있고. 연주하는 곡의 박자와 메트로놈에 맞춰서 발을 내디뎌. 그냥 박자에 맞춰 행진하면, 내 주변에 있는 신디랑 랜디랑 그렉과 함께, 연대하여 행진하며, 다 같이 소리의 기적에 통일되는 거야.\n> \n> 누군가는 세상의 박자를 지켜야겠지. 우린 지금껏 본 적 없는 엄청난 공연을 할 거고, 이번 경기는 선수들보다 하프타임 악단에게 더 기억에 남을 거야.\n\n__1976년 7월 9일__\n> 오늘 라디오가 정말 좋았어. 소리가 섬유 천의 구멍에서 미끄러지듯이 나와, 나무 프레임을 휘감으며 나에게 다가왔어. 어제랑 그제 내내 라디오를 들었는데, 그만큼 들었는지도 몰랐어. 확실히 집중하면 시간이 빠르게 간다니까.\n\n__1976년 7월 11일__\n> 방해야. 우린 날마다 행진하며 박자를 유지하고 있어. 놀 시간은 없다고, 신디. 네가 이거 읽고 있는 거 알아. 너만의 교향곡을 작곡하려고 페이지 뜯어가는 것도 알고 있고. 뭐, 내가 할 말은 네가 현금 인출기에 처박힌 동전 한 줄에 불과하다는 거야. 네 위에서 일어나는 금전 거래는 듣지 못하고 있잖아.\n> \n> 이제는 상황이 달라. 언제나 그럴 거야. 이전이나, 이후의 변화를 기억하고 있어. 가끔은 결정하기가 어렵지.\n\n__1976년 7월 15일__\n\n> 더는 배가 고프지 않아. 우린 서로 이야기를 나누고, 악기를 연주한 뒤 표기를 하지. 함께 행동하고 있어. 더 큰 그림의 일부가 되었는데 누가 아침, 점심과 저녁을 먹겠어? 신디는 먹더라. 걔는 그렇더라도, 난 살아야 할 삶이 있으니까.\n> \n> ,,세상에, 위장이 끊어지기 직전까지 꼬아진 바이올린 현보다 더 꼬인 것 같아,,\n\n\n__1976년 7월 18일__\n\n> 우리가 만나기 전에, 난 하나의 물 주전자로, 내 생각을 전부 두개골에 담은 채로 물 쓰듯이 쓰곤 했어. 내 흐름은 침체되어 있었고, 나의 친우들과 함께 다니지 못했지. 우린 유리를 부숴, 산산조각내어, 우리의 머리 한구석으로 가라앉게 해야 했어. 모든 조각이 짜 맞춰질 때까지 굴러다녀어어어어. 네가 그걸 전부 가져다가, 균열이 보이는 그대로 맞춰줘야 해. 이젠 마치 분수처럼 밀려오고, 난 많은 걸 알게 되었어.\n> \n> = 우리가 어떻게 노래하곤 했는지 기억해.\n\n\n[[=]]\n**<<  [[[Days Gone By|첫 종소리]]] | [[[Remembrance| 허브]]] | [[[Lonwood|옛 학교]]] >>**\n[[/=]]",
  "tags": [
    "76년도-졸업반",
    "en",
    "이야기"
  ],
  "author": "Cubic72",
  "created_at": "2017-11-04T14:24:21+00:00",
  "updated_at": "2020-12-01T17:18:33+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "in-symphony"
}