{
  "title": "SCP-279",
  "content": "[[include info:start]]\n**SCP-279:** 정처 없이 떠도는 자\n**원작:** http://www.scp-wiki.net/scp-279\n**저자:** [[*user Mimi_42]]\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-279\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 현재로서 SCP-279의 움직임을 억제할 수 있는 방법은 없다. SCP-279이 그 출현 장소인 D███ 바깥으로 나가는 것이 목격된 바 없으므로, 해당 도시 전체를 █등급 제재 상태에 처한다. 어떠한 수단으로도 SCP-279가 해당 읍을 벗어나도록 해서는 안 된다. 모든 수단을 동원하여 민간인들이 SCP-279의 변칙적 특성을 알지 못하게 하며, 또한 자신들의 도시가 감시되고 있다는 사실 역시 알지 못하게 한다. --SCP-279는 보안을 유지하기 위한 더 이상의 격리 수단을 필요로 하지 않는다.-- 적어도 2 명의 요원이 SCP-279의 움직임을 최대한 가까이서 추적해야 한다.\n\n**설명:** SCP-279는 40대 초반의 남성의 모습을 하고 있으며, 그 외모나 복장은 특별한 점이 없다. SCP-279는 어떠한 형태의 외부 자극에도 반응하지 않으며, 일반적인 중립 표정을 벗어나는 것이 관찰된 적도 없다. SCP-279는 자발적으로 D███ 도처에서 사라졌다가 다시 나타남이 보고되었으며, 그로 인해 요원들이 감시하는 데 이례적인 어려움이 있다.\n\nSCP-279는 대부분의 시간을 D███ 읍내를 돌아다니면서 소비하는 것으로 보인다. SCP-279를 제거하려는 시도는 실패했다. SCP-279는 어떠한 부상을 입던 간에 개의치 않고 한결같은 과정을 계속한다. SCP-279의 일부분을 분리하여도 그 일부분 역시 전체와 마찬가지로 움직임을 계속하려 한다. 이것을 감안하여, SCP-279를 처치하려는 시도들은 무기한 연기되었다. 채취된 모든 표본은 SCP-279가 인간임을 나타내고 있다.\n\n오전 3시 정각경, SCP-279는 약 2시간 동안 사라졌다가 D███의 다른 장소에 처음 상태로 재출현한다. SCP-279를 직접 물리적으로 구속했을 경우 압도적인 힘을 발휘하며, 또한 간접적으로 구속했을 때는 다른 장소에 재출현하는 능력을 발휘하기에 포획 또는 제지는 불가능하다.\n\nSCP-279의 의도를 알 수는 없지만, 폭력적인 행동을 나타낸 이력은 없다. SCP-279는 며칠에 한 번씩 매번 다른 장소에 서서, 거주자가 있는 방의 창문을 들여다보고, ██시간에 걸쳐 직경 약 2미터의 원형 경로를 돌아다니고, 집 안에서 [데이터 말소], 가게 안에 들어가 [편집됨], [편집됨] 가게 주인을 뚫어져라 바라보다가 3분 뒤 가게 주인은 지역 경찰당국을 부르고, 길을 따라 걷고 등의 일을 반복한다.\n\nSCP-279와 직접적인 피부 접촉을 하지 않도록 주의해야 한다. 그러한 접촉이 이루어졌을 경우, 접촉한 사람은 SCP-279의 소멸 시간에 맞춰 함게 사라져 버린다. SCP-279와 직접 접촉하고 생환한 사람은 한 명 뿐이며, 그 생환을 위하여 [편집됨]명의 D계급과 장비가 소비되었다. 전술한 사람은 지하실에서 발견되어 긴장증 쇼크에 준하는 상태를 보였다. 제██기지로 이송된 뒤 피험자는 눈이 멀어버린 징후를 보였으나 검사 결과 약간 노안이 심해진 것 외에는 별다른 이상이 없었다. 피험자는 정신적 [데이터 말소]의 증세를 보였으나 상당히 의식이 또렷해 보였다.\n\n[데이터 말소]는 [데이터 말소] 중 반복적으로 “나한테서 떨어져”라고 말함이 보고되었으나, 이것은 구속복을 입고 벽에 완충재를 댄 방 안에 있던 피험자가 입게 된 부상에 대한 만족스러운 설명이 되지 못한다.\n\n**부록-279-A:** SCP-279를 감시하던 요원들이 문제적인 보고를 보내왔다. 과거에는 SCP-279가 큰 규모의 군중 근처에 거의 나타나지 않는다는 점에서 정보 유출이 손쉽게 보안 처리될 수 있었으나, 최근에는 대상이 인구 밀도가 높은 지역에 자주 나타나고 있다.\n\n또한 이상한 행동들이 더욱 눈에 띄게 보고되었는데, 이것은 단순히 SCP-279 주위에서 일어나는 이상한 사건들을 보고하는 사람들의 수가 늘어났기 때문일 수도 있다. 최선을 다했음에도 불구하고, SCP-279가 그 이상한 행동들을 공공연하게 함으로써 SCP-279는 읍내의 명물처럼 되어가고 있다. 사람들이 SCP-279와 실종자들 사이의 관계성을 눈치채었을 때는 아낌 없는 양의 기억 소거가 실시되었다. SCP-279에 대한 폭력 사태는 대량의 주목을 불러일으키며, 요원들이 도착하기 전까지 어마어마한 양의 보안 파기 사태 발생이라는 결과로 나타났다.\n\n현재 D███ 읍민들을 자극하지 않으면서 보안을 유지하기 위한 노력이 계속되고 있다. 하지만 만약 [편집됨]이 실패한다면 읍 전체가 ██등급 봉쇄 상태에 들어갈 것이다. D███가 감시당하고 있다는 사실을 숨기기 위해 시행되던 모든 노력은 중단될 것이다. 읍의 크기가 상대적으로 작기 때문에, [데이터 말소]는 무리 없이 순조롭게 진행될 것이다.\n\n-████████ 박사\n\n.\n.\n.\n\n**5등급 보안 인가 필요:** 최근, [편집됨] 전력이 있는 연구원이 SCP-279의 사진에서 기이한 뒤틀림을 알아챘다. 상당한 정신 집중을 요한 뒤, 그 박사는 SCP-279가 실린 모든 파일에서 유사한 뒤틀림을 볼 수 있었다.\n\n그리고 █████ 박사는 극도로 정교하며 난해한 과정 [편집됨]의 효과적인 수단을 발견했다. 상당한 시간이 흐른 뒤, [편집됨]은 희망했던 효과를 달성할 수 있었다.\n\n극도로 감지하기 힘든 밈적재해가 SCP-279와 그것이 관련된 거의 모든 검사에 영향을 미쳤다. 그것이 밝혀진 이후, SCP-279는 명확히 인간이 아닌 것으로 결론내려졌다. SCP-279의 특성상 DNA 재검사는 불가능하나, 대상은 [편집됨]인 것으로 보인다.\n\n[편집됨] 실험 결과 다음과 같은 것이 밝혀졌다. SCP-279의 팔을 잡았다고 주장한 요원들의 사진을 █████ 박사의 도움을 받아 관찰한 결과, 요원들의 팔이 팔꿈치까지 [데이터 말소]한 것을 볼 수 있었으며 [편집됨] 알 수 없었다. [편집됨] 연구원들은 대상이 민간인들과 상호작용하는 것이 좋지 못한 양상이라는 것을 인정해도, 재단 자원의 [데이터 말소] 사용 및 SCP-279의 동기에 관해 밝혀진 것이 거의 없다는 사실과 결부하여, D███ 읍 사람들을 대피시킬 것을 제안하는 요청은 [데이터 말소] 요청과 함께 기각된다는 점을 명심하길 바란다.\n\n연구원들은 전문가적 침착함을 유지할 것이 요구되고 있다.\n\n합의에 따라 SCP-279의 격리 절차가 개정되었다. SCP-279를 감시하는 임무를 맡은 요원들에게는 대상의 특징에 관해 알리지 않는다. 그 정보가 너무 고통스러울 것으로 간주되기 때문이다.",
  "tags": [
    "en",
    "scp",
    "비격리",
    "순간이동",
    "유클리드",
    "인간형",
    "촉각",
    "파괴불가능"
  ],
  "author": "Salamander724",
  "created_at": "2014-06-24T20:03:23+00:00",
  "updated_at": "2025-01-13T06:18:43+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-279"
}