{
  "title": "Prey and Obey",
  "content": "[[include theme:3law]]\n[[include theme:3law-pride]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n----\n= **PREVIOUS: [[[Hard Machine]]]**\n= **FIRST: [[[The Chosen Few]]]**\n----\n\n\nI feel like an asshole in this tiger fursuit. Alliott is turning purple trying to hold in her laughter. But it's our best shot yet at opening a Way onto Natasha's island fortress.\n\n> //We've booked a conference room on the third floor of the KMZ to go over the heist. The Inside Man hooks up his laptop to the room's projector and opens up his presentation. Alliott tosses him a laser pointer. He tosses it back.//\n> \n> //\"No thanks.\" A telescoping cane swings out from his fist with a flourish. \"I brought a pointing stick.\"//\n> \n> //The projector lights up with a birds-eye view of a deeply industrialized mountain. A shaggy steel lotus squats over the center. The Man raps the lotus with the stick. \"This… is the Lift. It punches through hell and comes out on the Moon. Wraith Enterprises uses it to shoot stuff into space and bring in what they strip-mine from the asteroid belt. Their taxes fund the logistical divisions of every paranormal spook on the planet. Slide!\"//\n> \n> //Alliott rolls her eyes but clicks over to the next slide: a zoomed-out birds-eye that shows the infrastructure supporting the Lift. A thin gray ring extends around it, surrounded by a smattering of warehouses, themselves surrounded by another thin gray ring running around the island. A web of industrial paths connect the various points around the island's base and inner ring, but they all congregate into a single road that stretches up to the lotus flower.//\n> \n> //\"The island around it is called Novagrad. It handles the shipping and handling for the lift — makes sure the spice flows. And it's what we need to raid. Slide!\"//\n\nAlliott reads off the occult scripts of power on the whiteboard. The air in front of me distorts slightly. I walk forward into the newly generated Way and immediately regret all my life choices as crackling energy poaches my sight like a hamster in a microwave. As the sensation returns to my body, I find myself lying in one corner of the metal closet we've been using for our experiments. The Way is gone in a puff of acrid smoke, along with the fursuit and the fake skin on my fingers.\n\nGod damn I hate magic hacking.\n\n> //The next slide plays video: a tracking shot of a bird flying towards the island. Between frames, the bird's skeleton becomes visible. Its charred remains fall out of the sky, burning blacker with each bounce off an invisible bubble over the island until only ashes plop into the ocean.//\n> \n> //\"First problem!\" the Man says. \"An anti-intrusion thaumic net round the island, twice its diameter. Filters out anything with an unapproved thaumic signature… like, say, a portal from another dimension. For all you non-gamers, that means no walking or Ways unless you want to be grilled like peri-peri chicken. Alliott?\"//\n> \n> //The two switch places and exchange the pointing stick on the way over.//\n> \n> //\"So here's the thing.\" Alliott raps the screen. \"This is a big fuckin' net. No way in hell it's impermeable. There's all sorts of things they'd have to handle perfectly: refresh rate, access method, routing, signature checking… there's too many variables in this equation for there to NOT be an exploit. And if I've learned anything from the Library, it's that you can pipe a Way into damn near anywhere.\"//\n\nEasier said than done. Alliott and I have been cooped up inside a bubble of accelerated time for almost three hundred hours — or twenty-four in realtime— trying to punch through the anti-intrusion net around the island. By my count, we've tried a dozen different exploits, including but not limited to sacrificing a cyber-wehraboo, boffing on top of the Way itself, and walking through it in a fursuit. It's hot, unpleasant, unsexy work, made all the worse by the stuffiness of time-dilated ventilation. I swear I can feel the coolant boiling right out of my innards. So when the fursuit hack fails and I find myself wanting to blow Alliott up for no other reason than frustration, I realize that I need a change of scenery.\n\nFor me, that change of scenery means hotwiring some idiot’s bike and doing wheelies in the KMZ parking lot. The Inside Man even found a box of fireworks for me to drive through. It's nice to decompress by blowing shit up with him — or it would be if I could stop thinking about the goddamn hack. I'm even mouthing the bloody activation phrases.\n\nAnd right as the sparklers go off and I drive through the fireworks, I realize exactly how to break in.\n\nUnlike other, slower exploits, there's no way to test this gently. The Inside Man rattles off a list of consequences with names like ‘unspace’ and ‘deconceptualization’ that make me think he's making half this shit up until Alliott backs him up. We’re not just climbing into another universe, we’re throwing ourselves into another one at mach speed. If we miss?\n\nWe better not miss. So I'd better be really fucking confident in my math. Or prone to suicidal ideation. One out of two ain't bad.\n\nTo perform this stunt, you will need: one self, one incantation to generate a motion-sensitive Way, and one gravispatial locking flechette for each member of your party. For example, if your party consists of one cyborg witch, one Black Queen, and one motorbike, you will need three flechettes.\n\nStep 0: Find a nice, open area to work from. Like the parking lot of your local anarcho-syndicalist fashion boutique. Make sure you're packed.\n\nStep 1: Position yourselves in front of the Way. Stab each member of your party with a gravispatial locking flechette.\n\nStep 2: Recite the Way’s activation phrase. Immediately activate the flechettes. If performed correctly, you will be flung through a hole in space-time at the speed of the Earth's rotation.\n \nStep 3: Pray that your aim is true.\n\nStep 4: If you still exist by then, deactivate the flechettes the instant you feel the moment of passage. You will be decelerated to net zero velocity with respect to the planet you have just landed on. If you're a cyborg witch, it'll make your guts feel like an elephant stomped on them. If you're a Black Queen who was smart enough to throw up a kinetic redirector around herself, it won't even sting.\n\nStep 5: Shut off your ears — or refer to the aforementioned kinetic redirector — to avoid having them blown out by a sonic boom. Turn them back on right as the island becomes bathed in emergency lighting and wailing alarms.\n\nCongratulations! You have successfully broken into a sovereign nation on an alternate Earth. Try doing it quietly next time.\n\n> //The slide changes and a sleek gray servitor comes into view. Pink lines run the length of its body, from the tip of its cyberneko ears to each clawed digit to the tip of its dozen-jointed tail. The next slide zooms in on its face — burnished platinum sculpted into a permanently smug visage, eyes burning acid green.//\n> \n> //\"Problem two!\" the Man declares, taking back his stick. \"Far as I can tell, Novagrad's run entirely by androids. Not as weird as actual man-cat hybrids, but it's bladdy close. My guess is Natasha and her// nyandroids\" //— Alliott and I boo — \"don't wanna risk anyone on the island being bribed.\" He sneers at us. \"Probably all tied to some kind of central computer. Best option, once you've// snuck //onto the island, mind you, is to// keep //sneaking past the vrotten things. Slide!\"//\n\nMy chest burns with the sudden ignition of an engine almost four hundred thousand kilometers overhead. I'm almost home. I don't have the patience to skulk back to my heart. I'd much rather do things with a bang.\n\nI close one hand around my thumb and yank. My thumb slides back halfway along the arm to the elbow and my fingers splay out along the edge into curved panels. Fins along my arm pop open as the underside of my arm pushes itself downwards into a stock. A fat silver barrel protrudes from what used to be my palm.\n\nThe motorbike pounces forward at the twist of the throttle. The road climbs upwards from the receiving docks to a checkpoint manned by a pair of nyandroids — one of many against the steel wall that runs the island's circumference. Bullets rain down on me. A single pump from my arm sends an RPG spiraling into the checkpoint, reducing the guards to scrap metal. I flick my wrist back and my entire arm spins at the elbow, feeding another grenade into the chamber. Another pump of the arm turns the checkpoint into a smoldering crater.\n\nThe next gate is a thousand meters and ten seconds away. I take pot shots at the worker bots as I weave through administrative buildings and warehouses, then pick up on the pearly whites of a sniper taking aim from the battlements. Overhead, the air snarls. A bolt of lightning splits the sky in two and blows the sharpshooter to bits.\n\n> //\"Sneaking around is gonna be a pain in the arse. There's bound to be some magic motion sensors or something, so you'll want someone to make a ruckus. Cause a distraction. Raise hell,\" the Man says.//\n> \n> //\"Which is where I come in.\" Alliott hefts a large apparatus onto the table. The most obvious thing about it is a pair of twin turbines with a large antenna poking up from between them. A long, thick cable extends from the turbines to a sleek plastic sniper rifle in her hands. It has a fat stock, thin rectangular barrel, and an anachronistic bolt action.//\n> \n> //\"This,\" she says with glee, \"is a high-altitude positron rifle. The Poles built it to kill Russian angels. It's a jetpack that uses lightning and a bit of magic to smash atoms together and create a focused gamma-ray laser. Perfect for raising hell.\"//\n\nI snatch a glance behind me at Alliott hovering a kilometer in the air. In one smooth motion, she yanks the bolt action back and retrieves a long glass fuse from somewhere on her back. A scorched black cylinder falls from the bolt action into space. Alliott slides the fresh round into the newly-empty chamber, rams the bolt action into place, and pulls the trigger.\n\nThe sky turns gray. Lightning crashes down on her. A burnt fuse hangs in the air.\n\nThe antenna on Alliott's back absorbs the full impact. A split-second later, a flat beam of light streaks across the sky and reduces a second sniper to giblets. Two more bolts of harnessed lightning disassemble the mortars aimed at me into burning battlement shrapnel. I fire two grenades and obliterate the checkpoint just as Alliott’s first fuse hits the ground. My artificial eyes barely waver as I careen through the smoke at a hundred kilometers per hour.\n\nIf I still drew breath, the Lift would have taken them away. Words can hardly do it justice this close up: eight glass towers ringed around an enormous black cable, as thick as a hundred redwood trees, ascending into the heavens. Green electricity crackles along the cable’s length, the only sign of the deeply occult magicks and esoteric paratechnology supporting its weight as it vanishes into swirling scarlet clouds.\n\nJust down the hill is the lift’s control building – a squat concrete block, marred by a single steel hatch guarded by two of Natasha's kawaii death machines. Their eyes flare like emerald flashbangs and their machine guns spray with pinpoint precision. I yank the throttle into a slide, careening towards the door full tilt at an angle so my motorbike eats their hot lead hate. I let go of my ride seconds from impact and leave a bandolier of rockets on the seat to face the firing squad.\n\nAs I roll on the pavement at a hundred kilometers an hour, trusting my metal frame not to flinch, I feel the characteristic pinprick and then breath-stealing swell of poorly defused shells. Heat melts my Kevlar weave into my neoprene skin as I look upon a tiny fluorescent sun birthed of plastic explosive. The sun implodes in a silent instant, stealing the nyandroids and most of the building facade with it. Air rushes into the void with a clap that jolts me upright to look upon my destruction.\n\n> //The slide returns to the zoomed-in view of the mountain. The Inside Man taps a small grey square next to the lotus.//\n> \n> //\"So this is kind of where my intel starts breaking down,\" he says. \"Side note, you'd better fucking appreciate these pics, I had to trade myself a LOT of bladdy favors to get them. I owe me three satellites and a blowjob and I don't even like blowjobs!\" The Man shakes his head. \"Anyways! This has to be the control tower for the Lift. It's not really a tower, more like a bungalow, but what's important is what's inside. My guess is a supercomputer — a really bladdy powerful one, too. It runs the androids and controls the Lift, I assume by coordinating with the computers on the lunar end. Get me access to that computer and I can get you an express elevator up. Slide!\"//\n\nThe first floor is nothing but a straight hallway of security checkpoints and HVAC closets. Every sprinkler in the building has gone off, drenching the four androids that fill the hall. Eight eyes burn with jade light that ionizes the air around them. Four metal faces contort into snarls as forty light grey fingers peel back like lotuses to reveal burnished steel claws. With a twitch, twin broadswords leap from my wrists and buzz hungrily. Violence ensues.\n\nI put both blades through the first android and flex my elbows as fast as I can. Oil spills everywhere as I split her from the crotch up. Number Two slips on the stuff and I dive forward, slicing her skull into cybernetic sushi.\n\nI roll off her remains and into Number Three's grip. She takes hold of my waist and whips me into the wall, then she pins my arms against it. I slam my head into hers and see stars. She doesn't so much as blink.\n\nFrom the corner of my eye, I see Four leveling a shotgun at me. A few more desperate slams against Three's head only rewards me with a self-induced concussion. Four almost looks amused before her finger closes around the trigger. My ears automatically seal themselves at the crack of the bullet.\n\nWhich is strange because it means that I'm still alive.\n\nThree and I turn our heads to look. A split-second later, the remains of Three's head splatter against my faceplate. As her body topples over, I see Alliott sitting against the wall near Four's corpse. Her left pant is rolled up to reveal a horribly mutilated limb, split open like a lotus flower with the barrel of a sniper rifle poking out of the stump.\n\n\"Where the hell did you come from?\" I ask.\n\n\"Got bored of shooting things and wanted to see what you were up to. Good thing too, huh?\" Alliott snaps the rifle barrel out of the stump, folds her foot-flaps back into place, and slides the pieces of the gun back into her cybernetic leg.\n\n\"Why didn't you tell me you could do that?\" I say as I walk over to her. I retract my khandas and then pull her up.\n\nShe shrugs. \"Never came up.\" Then her eyes widen. \"Down!\"\n\nWe drop like rocks. A hail of bullets fills the space overhead as my hands close around Four's corpse. I spin it in front of me and let it take the full brunt of the next volley. The Desert Eagle comes from my holster and I fire four times. Ahead of us, two androids collapse with bullet holes where their eyes used to burn.\n\nAnother bullet knocks the pistol from my hand but I'm already lunging at the shooter. Behind me, I hear Alliott struggling with an eighth android. I'm too busy wrestling for Seven's gun to wonder where these new ones came from.\n\nSeven fires just as I wrench her arm upwards and embed the bullet in the ceiling. I tear the gun from her hand and pistol-whip her with it. The bot stumbles back slightly and then bounces back with a series of lightning-quick jabs. The gun goes soaring.\n\nNeither of us bother to look at it. Seven is busy trying to punch my head from my neck. I'm busy deflecting and predicting her strikes. She's good… but I'm better. There! I lock the bot's fist against my side and wrench it clean from her socket.\n\nSeven's face contorts into confusion with a screech like a car crash. I reply with a spin-kick that crumples her head case against the wall. Then I dive for my Eagle and shoot twice more, coring the nyandroid grappling with Alliott.\n\n\"Christ!\" she says as she pushes its shell off her. \"Warn a girl before you shoot that close.\" She wipes oil off her face. \"Ahh, you got robot blood all over - behind you!\"\n\nI spin around just in time for a ninth android to deliver a series of jabs hard enough to dent my chest. I lurch backwards. The khandas finally come out and I swing upwards.\n\nNine dodges and rips my guts out. I reel, barely remembering to retract my khandas before grabbing at the gash. Words wash over my brain — //corrosion to battery casing detected!// — and present me with the possibility of melting down mid-fight.\n\nNine sees the way I totter around like half of a three-legged sack and goes in for the kill. She sweeps my legs and knocks me to the ground, then pounces for my eyes.\n\nDesperation gives me inspiration. I kick at her crotch, arresting her dive and pushing her backwards, and swipe at her head with my good hand. Most of my fist slides right by her forehead, but my thumb gets caught on her ear and slides back halfway along the arm to the elbow.\n\nIn such a tight space, the explosion is deafening. A hole opens up in the ceiling and a server rack falls through, crushing Nine from the waist down. She takes a final feeble swing with what's left of her body and then shuts down with one claw on my chest.\n\nI scrabble out from under her and probe the wound. My fingers close around a thick cylinder with a rough, bumpy surface. Thankfully, the battery isn't cracked. I'll live to see another day.\n\nI look up and see a tenth android pointing her pistol right where my battery is.\n\nI wonder if cyborgs can go to hell.\n\nAlliott dives in front of me, hands sparking. She shouts an incantation at the same moment Ten pulls the trigger.\n\nOne bullet bounces off Alliott's arms into the wall. Two more ping off her chest and bite into Ten's. A fourth spikes neatly off her forehead and drills through Ten's.\n\nBoth of them collapse.\n\nI heard five shots.\n\nI drop to my knees and roll Alliott over, pressing two fingers to her neck. There's a pulse there. It's weak, but speeding up.\n\n\"Alliott? Alliott!\" I cry out.\n\n\"Fuck,\" she coughs out.\n\nI pull her shirt up. There's a half-inch hole through her armored vest. The color is draining from her face.\n\n\"What the fuck was that?\" I say.\n\nShe coughs again. \"Thought that… spell would handle it.\"\n\n//I think she's going into shock//, the Man says.\n\n\"Shock? But she's not bleeding!\" I say.\n\n\"Internal,\" Alliott says. \"Fuck… 'm thirsty.\"\n\n\"Can't you heal yourself?\" I ask.\n\nShe clenches a fist slowly. It glows briefly, then dims. \"Ohh… that's the aorta. Definitely the aorta. Can't heal that myself.\"\n\n\"You dumb bitch!\" I cry. \"Fuck! Fucking fuck goddamnit //shit//!\"\n\nAlliott grips my hand tightly. \"Hey…\" she whispers. \"Always have a backup plan, right.\"\n\nMy eyes widen. \"Well what is it? What do I do?\"\n\n\"We need a ritual circle.\"\n\n\"What? What am I supposed to draw one with?\"\n\n\"You're covered… in oil.\"\n\n\"What?\" I rub my face and my hand comes away covered in grease. \"Oh.\"\n\nI hastily draw an oil ritual circle around Alliott. It looks more like an oval and the pentagram inscribed within is hideously asymmetrical. I can only pray that it'll suffice.\n\n\"Great,\" Alliott says once I've finished. \"Now we need the… energy source. Everhart resonator.\" She coughs blood onto my lap.\n\n\"Okay okay do you have one? Where do I get one?\" I'm becoming frantic.\n\n\"Just build one.\"\n\n\"What?\" I feel like I'm coming apart at the seams. \"How?!\"\n\n\"Easy. We have… all the parts.\" She gestures towards the cybernetic corpses in my wake. I'm already scrambling towards Six.\n\n\"What do I need?\" I shout to her.\n\n\"Head. Gunn diode.\"\n\n\"What the //fuck// is a Gunn diode?\"\n\n//Microwave diode//, the Man says. //Used for radio communications. Check their heads.//\n\nUnbidden, an image of a small metal switchbox with a bundle of multicolored images appear in my mind's eye. I thank the Man briefly and then pluck Six's eyes from her sockets, using the holes as leverage to pry her braincase apart. The diode is near the base of her skull. I rip it out and drop it by Alliott's head.\n\n\"What else?\"\n\n\"Superconducting magnet.\"\n\n\"Where the hell am I supposed to find that?\"\n\n//Battery. See if there's one in their chests.//\n\nFive's upper body is still intact. I saw into her chest and pry it open, then start digging. My hands close around something so cold that it burns. I jerk back, then cautiously probe the spot. The source of the chill is a small ceramic cylinder wrapped in engraved wire. It's an integrated Maxwell's Demon — the demon inside wraps around the ceramic, eating excess heat and keeping it at superconducting temperature so that it can hold a charge indefinitely.\n\nI carefully pluck the magnet from its case.\n\n\"What else?\"\n\n\"Need a box to keep it in…\"\n\nI have a box right in front of me. It's just filled with junk. So I disembowel Five until there's nothing left in her chest.\n\n\"I got everything! What do I do with it?\"\n\n\"Get some wire… okay, start with the green wire and tie it around the diode cable.\" Alliott's voice rapidly wanes to the point that she's practically breathing into my ears, but she's a good teacher. Within minutes, I have a jury-rigged Everhart resonator — an electricity-to-magic convertor — that’ll save Alliott's life.\n\n\"OK, now just touch these two wires to one of those batteries,\" Alliott says.\n\nI dig through robot remains for several panicky seconds and nothing. All the superconducting batteries are dead for no reason. I might have killed these things but I know I left most of them intact.\n\nThen I take a closer look and everything falls into place. I did a project on these things in my sophomore year. They're far-field wireless power receivers. Something far away was shooting electricity into them and using the superconductors to maintain efficiency.\n\nBut that something is stopped. There's nothing left. My girlfriend is about to bleed to death because of a dead battery.\n\nDead battery. My brain finally coughs up an idea. I wrap my hands around the edges of my stab wound and start tearing it open. There's one battery left — the one inside me. If I can get to it, I might be able to use it to charge the resonator.\n\nIt feels like lava is pouring into my chest. I see stars. But I keep pulling. I'm terrified that if I stop I'll be too afraid to restart.\n\nI pull my own guts open for what seems like an eternity. My metal innards warp, pop, and tear as I expose them for the world to see. I really hope that the battery isn't leaking but that's the least of our worries right now.\n\n\"Give me those,\" I gasp. I snatch the power cable from Alliott's hands and jam them into my chest.\n\nMy brain does a hard reboot, going from void black to full stereo ultra-high-def oversaturation. I see Alliott's hands pressed to her body. The pentagram sparkles around her as a bullet slowly worms itself out of the hole in her chest. The color starts returning to her face.\n\nShe takes a deep, gasping breath and stands up. The Everhart resonator falls to the floor and immediately shatters to bits.\n\nA long, drawn-out “//fuck//” fills the air as she stretches her limbs. \"Jesus, my back is killing me. I think that hit my spine.\"\n\nI crush her in a bear hug.\n\n\"Oh my god oh my god oh my GOD,\" I babble into her ear. \"Fuck! You stupid idiot don't //ever// do that again! Oh my god I can't believe that worked I thought you were dead -\"\n\nAlliott interrupts the flapping of my lips by pressing them to hers. \"Hey, hey, hey,\" she says. \"I'm okay. I'm okay. It's fine. My back hurts, but that's everyone my age.\"\n\nHer forehead touches against mine. “Thank you. Hey!” She pulls away and examines the results of my impromptu self-surgery. \"Look at this! What did you do to yourself?\"\n\n\"Needed some parts,\" I say.\n\n\"What the hell,\" Alliott says. \"Thank you.\"\n\nShe presses her hands to the gash on my side. The oil around us runs backwards up my legs and congeals over the wound. Sparks dance across the grease as it hardens into solid metal. I probe the seamless surface with my  fingers. \"Thanks.\"\n\nThere's a soft noise behind us. I spin around and empty the Desert Eagle's clip into Four's corpse as it slides down the wall. Nothing else jumps out at us. The only sound left is the faint hum of the air conditioning.\n\nI count to sixty before lowering the gun.\n\n\"I think we got them,\" Alliott says.\n\n\"You almost died. Oh my God. You almost fucking died! Oh my fucking God!\" If my breathing wasn't mechanically regulated, I would be hyperventilating.\n\nAlliott grabs me by the shoulders and shakes. \"Relax! Key word there is almost!\" She draws me into a hug.\n\n\"Don't you fucking scare me like that again,\" I say, nestling my head against her neck.\n\nShe wheezes, “You're kinda crushing me.\"\n\nThe second floor is a single windowless room with a large cylinder in the center: Novagrad's primary supercomputer. I snap back the first joint on my pointer finger to reveal a tiny serial bus and jab it into the first open port on the machine. There's a pregnant pause as the software in my finger fucks the computer. Then:\n\n//I'm in.//\n\nI pop my finger out of the machine and both my swords from my arms. They carve out an unnecessarily large hole in the wall for us to jump through and roll as we hit the ground. Alliott and I sidle up to the wall and poke our heads around the corner. At a glance, there's at least two dozen androids with their guns trained on the front door. Perfect.\n\n\"You'd better get outta here,\" I say.\n\n\"What are you, kidding me? After I literally took a bullet for you? Fuck outta here.\"\n\n\"You almost just //died//! There is no way in hell I am letting you fight more of these fucking things,\" I protest.\n\n\"Oh no. I let you throw yourself through your Way at sixteen hundred kilometers an hour instead of doing them mine,\" she counters, \"and look where it got us.\"\n\n\"I mean,\" I say, \"my Way worked.\"\n\n\"We're doing it my way,\" Alliott says. \"Far as I'm concerned, this?\" She taps the sealed-up bullet hole in her belly. \"All you.\"\n\nShe backpedals at the look in my eyes. \"Wait, wait, wait, shit, I didn't — I didn't mean it like that. It wasn't your fault, it was Natasha's, her robots, I don't blame you — Look, I'll tell you what. I'll stay here, clear a path for you. Take the elevator up and keep it open for me. I'll follow you once I'm done here.\"\n\n\"You can ride in that thing, right? It’s not going to pancake you?\" I ask.\n\n\"I’ll be fine! I’m almost as much metal as you are.\"\n\n\"Alliott, I swear to God, if you die again I'm going to fucking kill you.\"\n\nShe gives me a peck on the cheek. The turbines on her back spin up and she blasts off into the sky.\n\nI quietly pull back from the wall and sneak up the hill towards the Lift. Most of the towers are sealed, and there's no way I'm going to cut a hole in one of them. Luckily, I don't need to wait for the Man to hack them. One tower still has an opened entrance hatch. Whatever the cargo is, it must be pretty important to bring it up while the island is under attack. There's only three androids that I can see inside, but I don't want to risk damaging the platform with a grenade.\n\nI reload the Desert Eagle and wait. Above me, the sky splits in two as Alliott brings down the wrath of God on the militia down the hill. The moment I hear a thunderclap, I pop off three shots that are drowned out by the roar of the sky. I don't waste the opportunity, sprinting forward, vaulting over a crate onto the elevator platform and yelling, \"//Send me UP!//\" to the Inside Man.\n\nThe hatch slams shut. There's a jolt, followed by several seconds of being crushed against the floor before whatever systems MachineGod installed kick in and I'm able to move without feeling like I'm being squashed under an elephant. I slump to the ground in relief and then notice three more androids staring at me from the far side of the platform.\n\n\"Shit.\"\n\nThe curse comes out of all our mouths at once.\n\n\"Rukmini?!\" The android says my name like a swear word.\n\nEverything falls into place. The furry androids. The centralized intelligence. The crates — they’re labeled with an orange. Wearing a mohawk. I know that brand of beer.\n\n\"Diya?\"\n\n----\n= **NEXT: [[[Jump the Gun]]]**\n----\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "black-queen",
    "chicago-spirit",
    "fantasy",
    "first-person",
    "romance",
    "science-fiction",
    "tale",
    "third-law"
  ],
  "author": "A Random Day",
  "created_at": "2022-06-20T13:22:53+00:00",
  "updated_at": "2024-09-08T07:36:16+00:00",
  "rating": 52,
  "_site": "scp-wiki",
  "_fullname": "prey-and-obey"
}