{
  "title": "SCP-7614",
  "content": "[[include :scp-wiki:theme:paperstack]]\n[[div class=\"logo\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/theme%3Apaperstack/lgtrans.png]]\n[[/div]]\n\n[[div class=\"header-container-ex\"]]\n[[div class=\"header-info\"]]\n[[div class=\"header-info-flex\"]]\n[[div class=\"text-item\"]]\n[[size 90%]]##grey|**项目编号:**##[[/size]]\n\n[[size 220%]]**7614**[[/size]]\n[[/div]]\n\n[[div class=\"text-item\"]]\n[[size 90%]]##grey|**收容等级:**##[[/size]]\n\n[[size 220%]]**SAFE**[[/size]]\n[[/div]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=500\n|float=true/false\n|align=right\n|width=500px\n|url=https://scp-wiki.wdfiles.com/local--files/scp-7614/stars\n|add-caption=true\n|caption={{图1.1:}} 第四阶段测试期间，D-917404拍摄的嵌套电影空间内的夜空。未检测到异常图样。研究正在进行中，详情如下。]]\n\n**特殊收容措施:** SCP-7614被存放在Site-19的一个高价值物品储物柜中。目前测试已暂停。昆虫学部必须每两个月审查一次 SCP-7614 及所有相关文件，查看胡蜂图样的出现情况。新的进展必须提交最高指挥部审议。\n\n**描述:** SCP-7614是一台手持式AAXA科技牌P1微型投影仪。 SCP-7614能正常运行，且不具有任何外在异常特性。 SCP-7614 已中度损坏（有划痕、电池电量耗尽），推测是由于发现前的大量使用造成的。\n\n连接上数码设备时，SCP-7614可以像该品牌的其他设备一样，将媒体投影到平坦表面上。投影将产生空间扭曲，使人可以进入平坦表面中。根本上看，这允许人们像探索其他三维环境一样探索被投影出的电影空间。\n\n只要进行探索的个体能够返回入口，从现实到电影的过渡就无缝且可逆。该入口从电影空间内看起来像返回基线现实的“窗口”。从内部看，入口以华丽的黄铜制品勾勒出六角形棱柱状轮廓。底部刻有“**{{养蜂场}}**”字样。\n\n在SCP-7614投影内，个体可以向任何方向自由移动，不受目前电影在进行的动作限制，也因此可以观察原始脚本中没有的场景和人物。这种行动目前没有限制，因为电影空间理论上是无限的。已经观察到电影空间与基线现实的微小偏差，通常与其基本逻辑有关。这些元异常根据SCP-7614投射的媒体而有所不同，并且从未被电影实体质疑或认知。\n\n在外部观看SCP-7614投影时，场景中断或镜头切换依旧会发生；但内部个体不会有类似体验，时间会正常流逝。由于频繁的剪辑（此时，SCP-7614的入口将在一定空间内快速移动）和时间跳跃（此时，入口完全消失，在未来或过去重新出现），内部个体在SCP-7614投影内探索时必须极其小心，以免与入口隔开。\n\n电影空间错位出现可能较高，初步测试均通过无人机远程进行。人体测试则在严格控制条件下进行，环境采用单个长镜头，尽可能少的进行编辑。入口在物理上和时间上与信号发射器相距一定距离时，基线现实中的操作员依然可以从接收 SCP-7614 投影内的设备信号。大段剪辑或时间跳跃将切断与电子设备的任何连接。请联系档案馆获取第一阶段和第二阶段初步测试的测试记录。\n\n**附录1:** 为了评估SCP-7614异常特性，有必要对SCP-7614的电影空间进行更彻底的探索。采用无人机和人类受试者相结合的方式； D-917404，原名 多兰 █████，从 Site-411 的长期护理中心取得，了解了 SCP-7614 的特性，并接受了标准探索训练。\n\n以下是值得注意的第三阶段测试日志。\n> **电影空间：** //风骚律师//\n> **描述:** 此为初步测试后探索的第一部电影空间。 无人机进入，观察角色吉米·麦吉尔独自在家中的办公室工作。 麦吉尔没有注意到该设备并继续按剧本行动。在场景转换前召回无人机。\n\n> **电影空间:** //风骚律师//\n> **描述:** 无人机进入，观察吉米·麦吉尔独自在家中的办公室工作，但在场景转换后仍留在办公室内。连接在短时间内未失效，期间麦吉尔被看到在房间里踱步，然后准备睡觉。他被墙上的虚构阿尔伯克基黄蜂棒球队海报所吸引。原媒体中不存在该道具。麦吉尔暴力地取下它。在场景中断后没有记录到环境或角色的声音。十五分钟后完全失去与无人机的连接。\n\n> **电影空间:** //风骚律师//\n> **描述:** : D-917404进入吉米和查尔斯·麦吉尔争吵的长镜头。他们都没有注意到测试人员出现。研究者提供了关于剪辑时间的详细信息，防止电影错位。D-917404被指示操作麦吉尔厨房中的物品。成功。在场景转换前回收D-917404。\n\n> **电影空间:** //风骚律师//\n> **描述:**D-917404 被指示干扰角色的行动。当吉米麦吉尔试图给萨拉曼卡家族的成员打电话时，D-917404 反复拔掉电话线。这导致麦吉尔略感困惑。D-917404 被指示对麦吉尔进行身体攻击，尽管麦吉尔徒劳地试图自卫，但他依然受到攻击，体现出痛苦。在麦吉尔受到中度伤害后，测试被终止。值得注意的是，应该出现的剪辑没有出现，整个互动持续以单一长镜头进行。D-917404 成功回收。媒体的其余部分正常播放，但麦吉尔的伤势在多个剧集中持续出现。他没有向任何其他角色提及这次攻击。SCP-7614 被彻底清理，媒体恢复到基线状态。\n\n> **电影空间:** //风骚律师//\n> **描述:**  向D-917404提供标准配备的煤油喷灯，指示其放火烧毁建筑物，实验意图在于观察原定剧情的显著改动。D-917404成功撤离。面对火势，麦吉尔极度恐慌，虽然他极力想要扑灭火焰，却在狭小的房间内被火围困。他开始恳切祈祷，寻求怜悯，并向他的哥哥查尔斯·麦吉尔寻求原谅。在麦吉尔窒息前断开SCP-7614。和之前的测试一样，在火灾开始后剧本互动和编辑停止。\n\n> **电影空间:** //风骚律师//\n> **描述:** 向D-917404提供标准配备的枪支，并指示其杀死吉米麦吉尔。由于对象不合作而暂停测试。\n\n> **电影空间:** //公主新娘//\n> **描述:** 指示无人机在场景转换后探索阿尔伯克基。无人机驾驶到当地退休人员之家的游戏室。一台投影仪正在播放电影//公主新娘//，场景是黑衣人攀爬疯狂悬崖。无人机调查并发现影院投影存在空间扭曲，类似于 SCP-7614 的主要效应。无人机浸没于投影，并开始探索该三维空间。它被指引离开中心区域并探索悬崖边。虽然这片陆地与爱尔兰的莫赫悬崖极为相似，但它四面环海，且比其现实世界的对应悬崖小很多。除了电影中的多个著名地标外，岛屿荒凉且无生命。无人机在探索海岸线时发现了一艘大船的腐烂遗骸。其船员已骨骼化，确定为大规模自杀死亡。他们的颅骨和胸部的各种孔口中长出六角形生长物。由于与基线现实的距离增加，无人机迅速失去连接。\n\n**附录2:** 根据先前的发现，现有测试被推迟，为第四阶段测试做准备。鉴于技术困难性，有必要使用人类受试者。\nD-917404 配备了适合各种环境的基本救生装备，如果能找到干净的水，可以维持三十天的生存期（如果没有的话，可以生存十四天），并被指示在补给耗尽之前穿过尽可能多的嵌套电影空间。随身携带的摄像头和麦克风将记录所有遇到的现象，用于数据回收。 D-917404 意识到了错位的风险，并同意在研究员托比、塔内夸德尔和安全特工迪特莫尔的观察下进行测试。\n以下是 D-917404 重新出现在基线现实后（见下文）恢复的视频和音频记录的节略日志。\n\n> //D-917404 进入 SCP-7614，这里展示着角色吉米麦吉尔的家庭办公室。 D-917404 进入并花了一些时间来适应环境的变化。麦吉尔正在重新布置房间的家具。// \n> \n> **D-917404:** 嘿。嗨，老兄。你现在能看到我吗？\n> \n> //麦吉尔没有回应。 D-917404 在他面前挥动一只手。没有任何反应。//\n> \n> **D-917404:** 我靠。好吧。\n> \n> //D-917404 通过入口观察研究人员。//\n> \n> **D-917404:**嗨，我还有多长——\n> \n> //入口消失。基线现实观察者确认场景转换；入口将在三天零十四小时后在另一个地点开放。 D-917404 宣告丢失，第四阶段测试暂时宣告成功。// \n\n------\n\n> //D-917404 退出日间水疗和美甲沙龙，沿着街道走去。// \n> \n> **D-917404:** 妈的。妈的，兄弟。这太他妈疯狂了。\n> \n> //他注意到有两个人从另一个方向走来遛狗。他加快了步伐，但当他们没有注意到他的存在时，他放慢了速度。// \n> \n> **D-917404:** 你们知道在哪里可以找到……\n> \n> //人走了过去。 D-917404 跟随他们走了半个街区然后停了下来。他开始朝有交通噪音的方向走去。// \n\n------\n\n> //D-917404 步入位于阿尔伯克基市中心的爱德华兹电影院，街上交通流畅，行人稀少。电影院内部几乎空无一人，四周的声音响度较低。静音感从人员离开沙龙开始逐渐明显。入口柜台无人值守。D-917404 穿过电影院大厅。同时，一位戴着棒球帽、穿着标志性黄夹克[[footnote]]索尔·古德曼的标志性装扮。[[/footnote]]的男子从一个放映厅走了出来。D-917404 侧身让行，随后走进了放映厅。放映厅内空无一人。放映机正播放//心灵捕手//中马修·达蒙和罗宾·威廉姆斯在露天公园交谈的一幕，但电影声音和周围环境噪音都消失了。D-917404 犹豫，随后走向屏幕，将手掌按在屏幕上。屏幕穿过并到达他的肘部，随后人员将手臂完全缩回。他再次环顾四周。没有人进入。放映厅内空无一人。// \n> \n> //D-917404 走进嵌套的电影空间并立即转身。放映厅尽管已变为二维表面但仍然可见。入口周边装饰有六角形华丽黄铜框架。 D-917404 检查它，发现它滴着粘稠的琥珀色物质。入口稳步远离 D-917404，跟随达蒙和威廉姆斯移动。在入口完全消失之前，D-917404 跟随其后。达蒙和威廉姆斯进入一辆停着的汽车并开车离开。周围的声音立即减弱，曾经拥挤的公园开始清空。//\n> \n> //D-917404 向达蒙和威廉姆斯的车辆方向慢跑，但很快发现是徒劳。周围的光线变成了暗淡的灰黄色调。D-917404从随身携带物资中取出一件外套穿上，并调整了麦克风和摄像头。街上有人拿着一块写着“上帝之影由翅膀投下”的标语牌，他呆呆地盯着路面。D-917404注意到街道前方有一科技产品店并前往调查。他默认商店无人值守，却意外发现商店主人，受到一定惊吓。商店主人身穿白衣，神游地看着商品。她并未注意到D-917404或他开门的声音。她未显示出呼吸的迹象。  D-917404 进入商店后面的陈列室，内有一台 35 毫米幻灯片放映机，已通电，正在放映一部名为“巴兹探长”的儿童电影。附近的电影海报上有汤姆·汉克斯身着经典黑色服装的图像。 D-917404 靠近并进入投影。// \n\n------\n\n> //D-917404 独自坐在观众席上。屏幕上显示“电影即将开始”。D-917404 开始食用携带的口粮。几分钟后，大厅大门大开，汤姆·汉克斯进入，穿着与之前电影空间中海报上的装束一致。他坐在前排，凝视着空白的投影屏幕。随后，他开始吸烟。// \n> \n> **汤姆·汉克斯:**大家都去哪儿了？ \n> \n> //一只黄蜂落在他的肩膀上，他挥手把它赶走。//\n\n------\n\n> //D-917404 正站在公交车站。雨倾盆而下，在人行道上形成水洼。雨滴撞击塑料棚盖的声音在麦克风中显得非常刺耳。一辆货车驶过，溅起水坑里的水，其侧面写着“AMCE除虫”。 D-917404 咒骂,并用外套挡住了摄像机。一个陌生人从黑暗中走来，站在他身边。两人望向路的远方。//\n>  \n> **陌生人:** 得等一会儿了，你刚错过了一班。 \n> \n> **D-917404:** 啥？\n> \n> **陌生人:** 我说你刚错过了一班车。 你要去哪儿？\n> \n> //D-917404没有回复。//\n> \n> **陌生人:** 懂了，抱歉。\n> \n> **D-917404:** 你看得到我？\n> \n> //男人没有说话。//\n> \n> **D-917404:** 我想去看电影。电影院，我要去电影院。 \n> \n> //男人没有说话。//\n> \n> **D-917404:** 电影。你知道哪里能看电影么？\n> \n> //男人发笑。//\n> \n> **陌生人:** 你想看电影？我操，兄弟。 \n> \n> //男人再次发笑。//\n> \n> **陌生人:** 操，看他妈的电影。嗯，往前走就有个地方。你们这帮喜欢看电影的。\n> \n> //他指向街道远处。 街灯熄灭，无法辨认出远处的任何特征。// \n> \n\n> **D-917404:** 谢了。下一班车要等多久？\n\n> \n\n> **陌生人:** 很快。你叫什么？\n\n> \n\n> **D-917404:** 多兰。\n\n> \n\n> //男人歇斯底里大笑。//\n\n> \n\n> **陌生人:** 多兰？你开玩笑吧？多兰想要来看电影。让我问问你，多兰。你要看什么样的电影？搞点喜剧？或者，或者看那种历史的。好啊，传记片，那种直击人心的作品。\n\n> \n\n> //D-917404转身望向黑暗。//\n\n> \n\n> **陌生人:** 不。不不不不。 \n\n> \n\n> //男人发笑。//\n\n> \n\n> **陌生人:** 不，不。你想要看恐怖片。是的。来个恐怖电影。好吧，你很走运，多兰。他们刚刚推出了那个电影的续集，那个叫什么来着？有那个黄蜂女的。对，啥啥针刺。你会喜欢的。\n\n> \n\n> //D-917404 转身离开 。他在黑暗中朝着电影院的方向出发。//\n\n> \n\n> **陌生人:** 嘿，多兰。多兰！让我问你，多兰。你看起来像个懂电影的人。你看过多少电影了？那个新片《巴兹探长》看了没？哦，哦。你看起来像会看[*https://scp-wiki-cn.wikidot.com/scp-2614 《黑道家族》]的人。那我问你，你还想看多少部？你知道的，它们越来越长了。都分不清哪儿结束哪儿开始了。打赌你甚至不知道这部叫什么名字。嘿，你那儿的食物够吗？看起来你快没吃的了。\n\n> \n\n> //D-917404 行走速度加快。他已离开公交车站的光源，扎进黑暗中。男人在背后发笑，然后突然发出痛苦的尖叫声。D-917404转身查看，发现他在拍打自己的手臂。// \n\n> \n\n> **陌生人:** 操蛋的虫子。\n\n\n\n------\n\n \n\n> //D-917404在一间空荡的医院候诊室里的沙发上睡觉。建筑物只有部分供电，D-917404躺在房间里唯一亮着的灯光下。外面一片漆黑，没有声音。D-917404鼾声很轻。他嘟囔着一些难以辨认的话语。//\n\n> \n> **D-917404:** [无法辨识]。\n> \n> //一个昆虫在摄像头上方短暂地盘旋了一会儿，在女人从大厅黑暗中出现并靠近时飞走了。女人身穿护士服，但上半身被阴影遮住。她站在摄像头视野的边缘等待着。// \n> \n> **D-917404:** Beshult……在宇宙背景中找寻…… 征兆……\n> \n> //这个女人拿出一束鲜艳的红玫瑰花。//\n> \n> **D-917404:** 蜂巢......震动着我的灵魂，而……对人们来说意味着终结……\n> \n> //她向前走了一步，但面部仍然被遮挡。她把玫瑰花放在D-917404面前的地板上。//\n> \n> **D-917404:** ……寻找……图样……有一个图样……一个图样……\n> \n> **Woman:** 星座。\n> \n> //女人退回到黑暗中。D-917404开始猛烈挣扎。//\n> \n> **D-917404:** 星座…… 哦天哪那星座……为何越来越近？\n> \n> //他突然停止动作，开始喘息，呼吸在寒冷的空气中凝结。他起身，擦去额头上的汗水。// \n> \n> **D-917404:** 老天爷啊。\n> \n> //他扫视大厅，注意到光亮边缘的花束。他捡起花束，回到沙发上。他静静地哭泣。// \n\n------\n\n> //D-917404 沿着街道行走。现在是夜晚。// \n> \n> **D-917404**: 去他妈的。你能听到我说话么？ \n> \n> //它轻拍麦克风几下。// \n> \n> **D-917404**:我都不知道你要我找些什么。我只知道我再也回不去了。你们这群傻逼觉得自己可以搞我。我签了合同，我知道。我才不鸟这些呢。 但是，你们到底要我找什么？这里哪儿哪儿都一样，没有意义，无穷无尽。\n> \n> //它把一块石头踢进黑暗。石头并未落到人行道上。//\n> \n> **D-917404:**一切都在崩溃。死气沉沉，不断腐烂。  我每走一步都冰冷一分，好像在远离温暖的火源，迈向饥饿的地方。\n> \n> //他停下来四处张望。道路两旁是针叶树，但在几米之外就只剩黑暗。道路向两头笔直地延伸。他抬头望向夜空，没有一颗星星可见。// \n> \n> **D-917404:**我猜这就是路的尽头了。我甚至不知道我应该去哪儿。最后一个影院一直在循环播放这条路。没有电影，没有海报。\n> \n> //他继续默默地走着。空气静谧，只有蟋蟀的声音。一辆车从前方驶来，驾驶员盯着D-917404看。他的头随着车辆经过转向D-917404。车子继续前行，红色的尾灯逐渐消失在山丘后。// \n> \n> **D-917404:** 真的到了结束的时候，我还有包里的那颗药。你和我说过，没有放映机了我再吃。应该不会痛。药嘛，就是这样的。\n> \n> //D-917404脱下背包，翻找物品。资源几乎用尽了，只剩下一束玫瑰花和一个小袋。他取出一颗半透明的药丸。他将其举到摄像头前，仔细观察。透过药丸，一片暗淡的红色光芒显现出来。他放下手，凝视着地平线。光线出现，似乎来自太阳，却看不到太阳的出现。它在前方的道路上最为明亮。他凝视着它，而天空则被暗淡的光芒所笼罩。蟋蟀停止了鸣叫。D-917404将药丸放进口袋，默默地继续向前行走。// \n\n------\n\n> //D-917404 接近光源，那是一座废弃的大型建筑。没有人在。建筑物的裂缝和破碎的窗户发出耀眼的红光。 D-917404 进入建筑，用手遮住眼睛。空荡荡的中厅的桌子上放着一盏华丽的金色灯笼。它在转盘上缓慢旋转。后面的墙上投影出一条林间小路，树木在风中轻轻摇曳。灯的旋转在投影中映出，产生一种灯在运动的错觉。它移动时会发出安静的吱吱声。灯芯中的明亮火焰发出红光，向天空投射出大部分光线，并将一部分光线射到投影上。 D-917404 接近投影。投影旁边是一只大黄蜂的涂鸦，翅膀张开。其下方写有“星座”一词和指向投影的箭头。 D-917404 进入投影。他回头一看，发现入口已经消失了。//\n\n------\n\n> //D-917404 向前穿过一片树林。空气宜人，自然宁静。他脱下外套，用从容的步调行走。可以听到鸟类和其他野生动物的声音。他穿过几条小溪和小水道，一路补充补给。在一块岩石露头处休息后，他进入一片空地，发现一名穿着脏衣服的男子脚踝倒挂在树枝上。一只大黄蜂停在他的脸颊上，咬住了溃烂的伤口。 D-917404 靠近，男人睁开了眼睛。他把大黄蜂拍开，然后大笑起来。//\n> \n> **倒吊人:** 你走了很久了吧？ 确实是个朝圣者，是的是的。你走了很远很远。看看那些鞋子，破得只剩下碎片。你不是这儿的人，对吧？当然不是，他们要么被吞噬，要么逃走了。我可以看出你身上有一种特殊的气质。你的眼睛燃烧着黄色的火焰。你感觉到还有其他的东西，对吧？这趟旅途中，还有更多的东西有待挖掘。你想看吗？你想知道等待你的是什么吗？Beshult，不用再寻找了。它就在那里。\n> \n> //他用手臂划了了半圆，指向指向树木间隙处，那里是一条土路的起点。// \n> \n> **倒吊人:** 巢穴[[footnote]]前文的嵌套为nested，与巢穴nest为同源词。[[/footnote]]就在树枝末端。你给了它们足够的刺激，现在它们就开始骚动。寻找它们的人并不多，如果你行动迅速，还可能出其不意地捕捉到它们。啊，年轻真好。年轻，寻求冒险。\n> \n> //倒吊人轻笑。//\n> \n> **倒吊人:** 别介意我，我的时代早已过去。我尝试过，也失败过。黄蜂从不言败，对吧？没关系，你很快就会明白的。\n> \n> //D-917404没有说话。黄蜂回到倒吊人的脸上并咬[[footnote]]原文如此[[/footnote]]了下去。血液顺着他的脸流下，染红了他头部下方的土地。他的眼睛闭上，身体静止，但仍然在指着那条路。D-917404离开，继续沿着指示的路径前进。// \n> \n> **倒吊人:** 哦，别抱太大期望。人们喜欢寻找图样。但如果你必须这样做，别忘了抬头看看。\n\n------\n\n> //D-917404站在一座建筑风格陌生的古城前。古老，空无一人。城市中心位置是一座摇摇欲坠、布满洞坑的塔楼。D-917404走近，穿梭于被毁建筑的碎片中。其中许多看起来是被烧毁的。他进入塔楼的底部。里面堆满了书籍，书页已经腐烂。尸体蜷缩着，身旁是一堆堆的灰烬。一条螺旋形的楼梯向上延伸，两旁是烧尽的火把。D-917404开始上升。外面，太阳开始落山，森林变得寂静。// \n\n------\n\n> //D-917404跨过铺满塔楼最高层的尸体。他环视房间，不发一言。这些人蜷缩的姿势暗示他们是因营养不良而死。它们都穿着中世纪欧洲风格的简单衣物。房间中央，一位身着奇装异服、饰以鲜艳色彩和图案的人物坐在木椅上。D-917404靠近它。该人物身着装饰有明亮颜色和图案的古怪服装，戴着镶嵌有黄色宝石的项链和一件飘逸的红色斗篷。怪人瘦骨嶙峋，皮肤焦黑，眼眶空洞。它的头部仰起，嘴巴微微张开。D-917404跟随这位怪人的目光，透过天花板上的一个洞口望向天空。天空是深蓝色的，即将迈入夜晚。// \n> \n> //D-917404专注地凝视着天空，星星开始出现。椅子上的怪人开始动弹。//\n> \n> **怪人:** 你看到了么？\n> \n> //D-917404没有回应。//\n> \n> **怪人:** 仔细看看。现在看到了么？\n> \n> //D-917404没有说话。//\n> \n> **怪人:** 图样。 多兰，寻找那图样。看那里，那些澄黄的星星。\n> \n> **D-917404:** 是的，我的天哪。\n> \n> //视频记录星空无异常。//\n> \n> **D-917404:** 我的天。是的，在那儿。我看到了。我靠。\n> \n> **怪人:** 很好。 \n> \n> **D-917404:** 那是什么东西？它想要什么？\n> \n> **怪人:** 我们的末日，Beshult。它没有欲望。\n> \n> **D-917404:** 我们该怎么做？\n> \n> **怪人:** 多兰，多兰。我们什么也做不了。我们可以逃跑，也可以静静等待。你跑了这么久，为什么不和我们坐一会儿呢？大家都这么累了。 \n> \n> //D-917404 继续站着。//\n> \n> **D-917404:** 要结束了么？\n> \n> **怪人:** 这是你能到的最远的地方了。 请和我们一起坐下吧。看星星坠落。你也听到振翅声了吧？时日不久了。坐吧，留下。\n> \n> //D-917404没有动。视频显示天空中无异常。//\n> \n> **D-917404:** 星座。它一直在那里吗？\n> \n> **怪人:** 永远。 但是脑子经常出问题。最好在终末降至的时候去寻找。当无所失去的时候再去寻找。\n> \n> //怪人抬起手，将骨手放在 D-917404 的肩膀上。//\n>  \n> **怪人:** 你现在安全了，多兰。你做到了。这就是你寻找的东西。终于，你能够下定决心。放下你的包袱，坐下吧。\n> \n> //怪人拉了拉D-917404的背包，松开了扣子，打开了中间的隔层。一道红光从里面散发出来。// \n> \n> **怪人:** 这是什么？不可能吧。\n> \n> //它伸手摘下那些已经开始发光的玫瑰。怪人嘴角上扬，轻声笑起来。//\n> \n> **怪人:**但总有些可失去的东西。它们为你而发光，多兰。玫瑰Piercea 在微笑。还有更多东西等待你去发现，这一点我知道了。紧紧抓住它们，珍惜它们。星座会等待。\n> \n> //怪人再次仰望天空，递出玫瑰。D-917404用手背擦去眼中的泪水，随后接过了玫瑰。//\n> \n> **D-917404:** 我该去哪儿啊？我有药的，我可以吃药的。\n> \n> //花儿开得更鲜艳了。 D-917404 望向天空。//\n> \n> **D-917404:** 我需要回去。请告诉我如何返回。我要回家。 \n> \n> //怪人没有反应。// \n> \n> **D-917404:** 求求你帮帮我。救救我吧。求你了。\n> \n> //D-917404 看着这个怪人。它已经死了。它一只手紧握着宝石项链，另一只手架在椅子上，一根手指指向塔壁。 D-917404 转身，看到靠在上面的一幅画。他走近那幅画。画是半成品，上面点缀着颜料。它描绘了一条被灯带照亮的朴素走廊。 D-917404 回头看着怪人，它现在正在微笑。它们的项链透过手指发出黄色的光。 D-917404 步入画中。此后视频反馈变为白噪点并且无法恢复。声音被低沉的嗡嗡声所取代。//\n\n在 D-917404发生错位且测试结束四十六天后，SCP-7614 在断电情况下因不明原因重新激活。投影显示一片延伸到地平线的红玫瑰花田。滚滚白云从头顶飘过。 D-917404 坐在花丛中，背对投影仪。研究人员对现场进行了逾一小时的细致观察，确定调查时无错位风险。鉴于该片段似乎未经编辑，一个小型团队被派出回收D-917404 ，并验证探险数据的完整性。\n\nD-917404 被发现时已死亡，补给包中提供的氰化钾药丸已被消化。数据完好，恢复成功。D-917404 手中握有一张手写便条，收件对象未知，内容包括他从童年到成年的多项活动，最后是其监禁和 D 级人员服役经历。D-917404同时持有一束现已枯萎的玫瑰花。尸体和所有有价值物品均已成功寻回，没有出现进一步的异常。研究小组集合并查看SCP-7614投影的其余部分。天色渐暗，阳光在无边无际的花瓣上投下闪闪发光的阴影。远处的云开始下雨了。\n\n太阳落山，星星出现。 SCP-7614陷入沉寂。",
  "tags": [
    "2023重混竞赛",
    "safe",
    "scp",
    "人造物品",
    "时空",
    "昆虫",
    "星际",
    "电子"
  ],
  "author": "Nastyarrow",
  "created_at": "2024-02-28T06:49:59+00:00",
  "updated_at": "2024-02-29T12:39:16+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-7614"
}