{
  "title": "记录的玩意或者管他的",
  "content": "嗨。我是（叹气）助理研究员Corbette。我现在要直说了……某种程度上我晚上过得不太好而——且早上还呕出了一些镇痛药。所以……对啊。你可能会奇怪为什么是//由我//来给出这个指南。那是个好问题。\n \n无论如何，我是来告诉你如何正确合理地进行记录，就是当你写下收容措施，或者描述，或者……事故报告，或者……是啊……这，呃，挺重要的，我猜。我是说，如果你写不了这些垃圾报告，你们就会，你懂的，被炒鱿鱼，或者……什么的……\n \n好了，现在，在我们真正开始写东西之前，你们要知道添加什么作为附图，这很重要。对，我知道这些东西中的照片有的很吓人，但我的向上帝发誓，如果我再看见一张操蛋的艺术图片，我不会……这简直是……不行。你就……放一张照片或者干脆什么也不要放，行吧？\n \n所以……在//照片//之后大家看到的第一个东西就是项目编号了。我和你说，我简直记不清自己有多少次看到一些蠢蛋忘了大写或者连字符，或是别的什么。[[footnote]]**译注：**维基站上直接创建页面标题会默认为Scp XXX，需要手动修改为SCP-XXX，这一篇似乎比较接近写作指导。[[/footnote]]你看，好吧，那简直是……我怎么可能忘得了？说真的？你到底是怎么可能忘了写下**操蛋的连字符**？耶稣在上，我还以为你是被模因感染或者他妈的怎么了呢。我甚至不知道他们现在是怎么招人的。他们现在就像是，在网上弄了，对吧？是吧？噢，好吧，好的。那么，很好，就是……记住连字符，行吧？\n \n现在，那之后就是项目等级了。你看，我不在乎那个巨型的团块看上去是怎么让你吓得尿裤子，如果它能做的就只有把地板弄得粘粘搭搭的，那就**不是**KETER。我们//需要//摧毁这个玩意吗？不。它会不会害死我们的人？不！好吧……除非你像是太老或者之类的什么垃圾，把自己的髋骨给弄断了。你看，只要……试着把那东西锁在房间里。我相信你们都明白的，对吧？如果它//不会//尝试逃脱这个房间，那就是Safe。如果你不知道那他妈是个啥，那就是Euclid。如果它突破出来然后把你滑倒在粘糊糊的地板上，摔断了髋骨的奶奶给吃了，那就是Keter。明白了吗？很好。\n \n下一个——你是……你是认真的？那甚至都不是个，怎么说呢，好听的手机铃声。而且无论如何你都是个初级人员，你他妈什么时候得到了手机许可？把那个给我。噢，看看啊，他在和别人发短信呢。“这节课真操蛋——”操你妈！从我的课堂上滚出去！不，滚出去！耶稣基督啊。我甚至都不想来教这个，明白吗？我们就不能……我们能继续吗，拜托了？\n \n好的，收容措施。这是文件最重要的一部分，因为你懂的，大家伙儿得看这些指示来收容这个东西。这意味着你不能搞砸了，然后最后弄得研究员把橙汁而不是碘化钾泼到一个SCP上（然后最终导致他来教一些混蛋如何正确书写文件）。然后拜——托了，之前要进行研究。伙计们给我听着，炼金学两百年前就玩完了。你可没法从一个从事炼金学研究的人身上进行咨询，懂吧？如果有任何问题的话，直接去问首席研究员，行吧？什么？是啊他们也许不会理你**因为你们都是业余选手，我们没法放心大胆地把需要高级权限的SCP托付给你！**\n \n下一步就是描述了。这个就很直截了当了。你就……客观一点就好，行吧？SCP皮肤的颜色不是像月光一样苍白，懂？那他妈是白色。你明白吗？不要强迫症似的把“数据删除”弄得到处都是。我知道有时候这一天过得很难熬，然后先把文件这儿删除那儿删除再等到明天总是更容易些。但当我阅读一份文件时然后看见“SCP-4321是个[数据删除]的人形生物”，这简直是……对任何人来说都不有趣。\n \n至于实验日志，你基本上可以干任何事。但拜托了，看在上帝的份上，记录里要写清楚。我相信你们都注意到了某个和鲨鱼相关的事故，而我不想再看到任何像那样的东西。就请你们……向我保证别那么做，好吗？\n \n我相信演讲可以到此为止了。你们现在可以离开了。噢，在那之前我还要说一点，如果我看到你们中任何一个在报告的结尾加上什么**欢乐**评论，我们会特意为你**创造**一个Keter级任务出来。就这样了。有人带了操蛋的泰诺[[footnote]]**译注**：感冒药[[/footnote]]吗？\n \n//哇哦，那演讲真逊。//——初级研究员James",
  "tags": [
    "指南",
    "故事",
    "研究员james"
  ],
  "author": null,
  "created_at": "2017-03-07T08:30:39+00:00",
  "updated_at": "2022-02-15T02:41:05+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "recording-stuff-or-whatever"
}