{
  "title": "SCP-2714",
  "content": "[[include info:start]]\n**SCP-2714:** 수십억 개의 시퍼런 수포\n**저자:** [[*user LordStonefish]]          \n**원작:** http://www.scp-wiki.net/scp-2714\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-2714\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-2714는 [[[secure-facility-dossier-site-88|제88기지]]]의 저가치 격리 금고에 보관한다. 실험 목적으로 허가된 경우가 아니라면 페이지 20쪽과 21쪽은 펼쳐져서는 안 된다. 페이지 57쪽과 58쪽은 매일 펼쳐 보고 내용을 기록해야 한다. 이 과정에서 실수로 20쪽과 21쪽이 펼쳐지는 것을 막기 위해 표준형 격리용 책갈피가 끼워져 있다. SCP-2714와 관련된 모든 문서 일체는 금고 바로 옆의 저급 보충서류 서류철에 보관하여 연구원들이 참조할 수 있게 한다. \n\n모든 SCP-2714-1 개체들은 제88기지의 생물학적 격리실에 격리되어야 한다. 격리실 내부의 각 개체들은 -A, -B, -C로 나뉘는데, 이것은 연구원들의 편의를 위한 지정이고 외견상 서로 구분되는 점은 없다. SCP-2714-1 격리실 내부의 공기는 미소 생체물질을 5% 함유하고 있어야 하며, 이 물질은 환풍구를 통해 살포된다. 이것은 먹이 제공 용도이다.\n\n실험 목적으로 20쪽 및 21쪽을 열어보는 것이 허가될 경우에도, 오로지 SCP-2714-1 생물학적 격리실 내부에서만 열어 보아야 한다.\n\n**설명:** SCP-2714는 1968년 출간된 그래픽 노블 『땡땡의 모험: 714편 비행기』(//The Adventures of Tintin: Flight 714//) 한 부이다. 작자는 벨기에의 조르주 레미,,Georges Remi,,(필명 에르제,,Hergé,,)이며, 불영 번역자는 레슬리 론스데일쿠퍼,,Leslie Lonsdale-Cooper,,와 마이클 터너,,Michael Turner,,다. 출판사는 메투엔 아동문학사,,Methuen Children's Books,,다. SCP-2714는 낡았고 다소 파손도 되어 있으나 전체적인 상태는 양호하다.\n\nSCP-2714는 각자 별개의 변칙적 효과를 나타내는 페이지가 두 쪽 있다. 20-21쪽을 펼치면 따개비를 닮은 착생생물 3체가 출현한다. 이를 SCP-2714-1이라 하며, 책과 SCP-2714-1과의 거리는 때에 따라 달라진다. 책을 닫기 전까지 이 출현이 매 10분에 한 번 꼴로 일어난다. SCP-2714-1 개체들 각각은 평균적으로 길이 1미터에 뿌리 부분 둘레는 10미터 정도이나, 그 크기는 가변적이다(상세한 통계분석은 문서 2714-35FN 참조). 세 개의 구분되는 SCP-2714-1 유형들이 있는 것으로 보이며, 각각 SCP-2714-1A, SCP-2714-1B, SCP-2714-1C라고 한다. 각 유형의 모든 SCP-2714-1 개체들은 모두 유전적으로 동일하다.\n\n각 SCP-2714-1들의 껍데기는 살아있는 뼈로 이루어져 있다. 털이 자라는 생체조직 조각들과 무슨 섬유 조각들도 붙어 있다. 뼈의 유전적 분석 결과 개(//Canis familiaris//), 엄밀하게는 와이어헤어 테리어 품종의 개로 나왔다. 특기할 만한 점은 모든 뼈가 동일한 개체에서 유래한 것으로 나온다는 점이다. 털 색깔은 흰색, 주황색, 검은색의 세 가지 색깔이 있으며, 섬유들도 초록색, 연청색, 진청색의 세 가지 색깔이 있다. 모든 SCP-2714-1 개체들이 흰색 털을 가지고 있다. 흰색 털의 유전 분석 결과는 이것이 개털이며, 껍데기를 이루는 뼈와 같은 개체인 것으로 밝혀졌다.\n\nSCP-2714-1-A, -B, -C 개체들에게서 채취한 촉모와 내부장기 표본들에 대한 검사 결과, 외부조직이 개인 것에 반해 내부는 거의 인간의 DNA로 이루어져 있음이 밝혀졌다. SCP-2714-1 개체들은 이 촉모로 주변 공기 중의 생체물질을 걸러 먹는 여과습식을 하며, 생식기관은 없다. 각 개체는 소량의 부식액을 분비한다. 이 부식액의 성분 중 68%는 에탄올이고, 위스키 냄새와 비슷한 나무 냄새가 난다. 근육계 일부에는 인간의 복잡한 뇌조직이 포함되어 있다. 이 뇌조직들에서 전기 활동이 관찰된 사례는 없으며, 현재 이 생물체의 체내에서 어떤 기능을 하지는 못하는 흔적기관 같은 것으로 여겨진다. SCP-2714-1 개체들은 기능하는 작은 뇌가 따로 있다.  뇌세포 한 뭉치로 이루어진 이 뇌가 신체의 자율 기능을 통제한다.\n\n또다른 변칙성이 존재하는 페이지는 58쪽이다. 말풍선 안의 모든 대사가 정체불명의 존재 또는 존재들의 앞뒤 안 맞는 장광설로 대체된다. 이 대체된 내용은 페이지를 매번 다시 열 때마다 달라진다. 그 내용들에서 일반적으로 공유되는 내용은 연옥설, 실재의 성질, 예술적 사고의 죽음 등이다다. 다른 땡땡 만화에 관한 이야기도 나오지만 이것들은 내용상의 주된 관념과는 무관한 것으로 보인다.\n\n> **19██년 █월 █일 관찰된 만화 내용 사례. 등장인물의 지문도 참조를 위해 기록됨.**\n> \n> **아독 선장:** 그리고 나는 내 동지들이 알파아트[[footnote]] 에르제가 완성하지 못한 유작 제목이 『땡땡과 알파아트』(//Tintin and Alph-Art//)로, 그 주제는 현대미술의 세계가 될 예정이었다. [[/footnote]]의 땅으로, 또한 미지의 속으로 들어가는 국경을 건너는 위대하고도 두려운 과업을 해내는 것을 보았다.\n>  \n>  (//아독 선장은 칸로키토프에게 최면이 걸린다.//)\n>  \n> **아독 선장:** 그렇다. 하지만 그것이 그렇게 될 것인가? 우리는 사악한 존재를 위해 무엇이 존재하는지 모른다.\n> \n> **칸로키토프:** 만약 세상이 조개와 같은 것이라면, 우리는 진주를 둘러싸고 진주를 만들어내는 점막과 같다. 우리는 무엇인지조차 모르는 영광을 찾아 숲 속을 비틀거리는 만화인간을 만들었다. 피카로스.[[footnote]] 마지막으로 완성된 땡땡 만화 제목이 『땡땡과 피카로스』(//Tintin and the Picaros//, 1976년). [[/footnote]] 태풍 하늘에 일만 개 날벼락.[[footnote]] 욕설 대신 다채로운 완곡어법을 사용하는 아독 선장이라는 등장인물의 특기.  [[/footnote]]\n> \n> (//칸로키토프가 다른 등장인물에게 우주선 사다리 위로 올라갈 것을 명령한다. 그러자 화산이 폭발한다.//)\n> \n> **칸로키토프:** 그것은 이상론이다. 우리는 저들의 인종주의적 사고와, 세상을 파괴했던 저 잊혀진 오랜 유럽인들의 형상 없는 혼돈을 붙잡아놓고 있다. 잉크로 만들어진 고기를 본 적이 있는가? 종이로 된 피는? 인형눈깔 세계와[[footnote]] 에르제가 그린 캐릭터들은 깔끔한 선과 단순화되면서도 과장된 이목구비가 특징으로, 이것을 \"린느 클레르(//ligne claire//)\" 기법이라고 한다. [[/footnote]] 늠름한 왕들.\n>  \n> **라슬로 카레이다스:** 부질없다. 그 모든 것이. 나는 형상이 없으며, 거대한 공허 속에서 몸을 뒤튼다. 살덩어리를 만들 그 때를 기다리면서. 이것은 의미없다. 오로지 말씀만이 있을 뿐이다. 태초에 말씀이 계셨다.\n> \n> **칸로키토프:** 그리고 그 말씀은 신과 함께 계셨나니.\n>  \n> **스쿠트:** 그 말이 옳다. 아무도 그것에 이의를 제기하지는 못하리. 하지만 그림은 어떠한가? 그 동일한 끔찍한 관념들이 다 무엇이란 말인가. 그들은 소식조차 받지 아니한다.\n> \n> (//칸로키토프가 악당들이 타고 가는 고무배를 발견한다//)\n> \n> **칸로키토프:**  나는 카스타피오레, 밀라노의 나이팅게일.[[footnote]] 비앙카 카스타피오레,,Bianca Castafiore,,는 땡땡 만화에 나오는 다른 등장인물이다. 우스꽝스러운 이탈리아 오페라 가수로, 아독 선장의 화를 돋구곤 한다. 어울리지 않는 이상한 곳에서 튀어나온다.[[/footnote]] 그리고 나는 견딜 수 없는 힘을 보여주었다.  내 영혼을 위스키 한 병과 내 잉크로부터 떨어뜨려 갈기갈기 찢은 누군가를 위하여, 우리의 종교의 가장 오래된 사제들이 명한 길대로. 이게 다 무슨 개소리인가! 나를 만드는 것은 무엇인가? 나는 여전히 기다리고 있다.\n> \n> **알란:** 예술은 죽었다. 희극도 죽었다. 모험도 죽었다. 인종주의도 죽었다.[[footnote]] “인종주의”라는 말이 두 차례 사용된 것은 흥미로운 지점인데, 에르제는 그의 작품들, 특히 초기 작품들에서 드러나는 인종적 고정관념 때문에 비판받은 바 있다. [[/footnote]]\n> \n> (//라스타포팔로스가 우주선에 총을 쏜다.//)\n> \n> **라스타포팔로스:** 우리는 지옥을 받아들여야 하나? 타자에 대한 방종한 폭력을 받아들여야 하나? 그것을 건넜을 때 무엇이 살아남을 수 있을지 의심스러울 뿐이다.\n>\n\n**부록-1:** SCP-2714는 피에르 에스코피에,,Pierre Escoffier,,의 소지품 중에서 발견되었다. 에스코피에는 몬트리올에 거주하는 삽화가이자 시인으로, 대상의 발견 3주 전에 자살했다. 에스코피에의 소지품 중에는 땡땡에 관한 기념품이 잔뜩 있었으며, 그의 지인들은 그가 조르주 레미에게 지나치게 집착하는 광적인 수집가였다고 경찰에게 증언했다. 에스코피에는 자살하기 전에 극도로 불규칙해져서, “아독의 심상으로 만들어진 고대 신들이 실패했다”는 둥의 말을 하고 다녔다고 한다. 에스코피에의 부친 기욤 에스코피에,,Guillaume Escoffier,,가 부유한 사업가이면서 또한 캐나다 및 미국 북부 일대의 [[[sarkicism-hub|신사르킥]]] 교단들과 다양한 연줄을 가지고 있던 인물이었음이 주목할 만 하다.\n\nSCP-2714의 변칙적 성질이 처음 재단에 감지된 것은 지역 경찰이 에스코피에의 아파트를 비우다가 21쪽을 펼치게 되었을 때였다. 다음 날 아침, 아파트는 다양한 크기의 SCP-2714-1 개체들로 완전히 뒤덮여 있었다. 퀘벡 경찰 내부의 재단 요원들에게 경보가 떨어졌고, 변칙존재를 격리하였다. 모든 SCP-2714-1 표본들은 재단 소관하에 치워졌다. 20쪽을 닫지 않았다면 SCP-2714-1 개체들이 문제의 아파트 너머까지 기하급수적으로 증식했으리라 생각된다.\n\n[[collapsible show=\"＋ 에스코피에의 아파트에서 발견된 여러 가지 유관한 문서들. 시간 순서대로 정렬\" hide=\"－ 접근 허가됨\"]]\n\n>   \n> **에스코피에의 일기장에서 발췌:**\n> \n> 1월 7일\n> \n> 가장 최근 작품이 화랑에서 어느 정도 평가를 잘 받았다. 곧 방세 낼 때가 되는데 돈은 떨어지던 차에 잘 되었다.   아파트에서 그리 멀지 않은 골동품점에서 사랑스러운 뒤퐁과 뒤뽕 피규어를 발견해서 샀다.\n> \n> 화랑에서 이상한 사람들 몇 명을 만났다. 내 아버지에 관해서 엄청 관심이 많아 보였다. 그 중 한 명은 호주 억양으로 말했는데, 자기 이름이 포웰이며 아버지 쪽 사람들의 회사 로비에 세워 둘 디오라마 조각 건을 작품을 수주하는 데 관심이 있다고 했다. 포웰과 또 다른 한 사람, 탄호이저가 명함을 주었다.  [[[are-we-cool-yet-hub|\"ARE WE COOL YET?\"]]] 이라는 글귀와 전화번호, 전자우편 주소가 적혀 있었다.[[footnote]] 에스코피에의 소지품 중 그런 명함은 발견되지 않았다.  [[/footnote]] 대충 만든 명함처럼 보였지만, 자기들 말로는 완전히 합법적인 예술 공동체라고 한다. 그리고 나는 그들을 믿는다.\n\n>   \n> **책상 위의 노트카드 뭉치들 속에서 발견됨. 전화를 받으면서 작성한 메모인 것으로 추측됨**\n> \n>  -포웰의 프로젝트 관련 - 아버지에게 전달할 것.\n>\n> 살덩이 컨셉트\n> \n> 국내 관련 인물들\n> \n> 3차원 식당 디오라마\n> \n> 등신대, 부패 테마\n> \n> 병원이나 여타 연구시설에 어울릴 듯\n> \n> 약간의 마카브레\n> \n> 러시아 쪽 영향, 암덩어리의 성장 테마.\n> \n> 덩굴손? \n> \n> 전시회에서 샘플을 직접 보기로.  DHC/ART 현대미술 재단. 7:00. 거기서 만나기로.\n\n\n>   \n> **에스코피에의 일기장에서 발췌:**\n> \n> 3월 12일\n> \n> 포웰과 그 친구들과 어울렸던 것이 후회되기 시작한다.\n> \n> 내가 초대받은 전시회는 안다니들의 잔치판이었다.  허세만 가득찬 젊은 것들이 꽉 끼는 청바지를 입고 팔에 여자들을 끼고는 실실거렸다. 열등한 것들. 내일 세상이 망하기라도 할 것처럼 바에서 술은 어찌나 많이 처 마시던지. 차라리 말린스파이크홀에서 씨발놈의 어른처럼 록 로몬드나 홀짝이겠다. DHC/ART는 이딴 허식가들로 가득했다! 그놈들 모두가 소위 “변칙-예술가(an-artists)”들이었을 것이다. 그놈들은 번쩍거리는 전시물을 만들려고 빛과 “마법” 따위를 사용한단다. 그것들 중 일부는 예술적 목적을 충족시키는 과정에서 사람들을 해치기까지 하는데, 거의 불가해하고 불가사의하기까지 하다. 아무튼지간에, 나로서는 이건 예술의 의미의 상실이다. 모든 게 씨발 농담 따먹기가 되어 버리니.\n> \n> 포웰이 만들었다는 작품들도 보았다. 인간들이 아주 비둘기떼마냥 주변에 우글거려서 혼났다. 역겹고 불쾌했다. 게다가 그 자는 그걸 만들려고 진짜 살덩어리를 사용한 것 같다! 그는 인간의 형상을 뒤틀고 파열시키기 위해 “변칙적 수단”을 사용했다고 주장했지만 순 구라다. 아뒤툼의 의식을 직접 보았다면 그걸 절대 잊을 수가 없고, 그따위 가짜를 믿지도 않겠지.\n>  \n\n\n(//해당 전시회에 잠입해 있던 재단 요원들이 Are We Cool Yet? 의 주요 멤버이며, 전시회에 작품을 출품한 마이클 포웰,,Michael Powell,,이 화랑 바에서 에스코피에와 세 시간 동안 함께 앉아 있던 것을 포착했다. 대화 내용을 녹음하기는 했으나 감시와 관련된 보안상의 이유로 파기되었다.//)\n\n\n> \n> **에스코피에의 휴대전화에서 복구된 단체 문자메시지 대화방 내용. 대화 참가자는 에스코피에와 AWCY 변칙예술가 세 명(마이클 포웰,,Michael Powell,,, 베르너 탄호이저,,Werner Tanhauser,,, 로렌 팔리키,,Lauren Palicki,,).**\n>  \n> **포웰:** 그래서 님이 그 살덩이 작품맨이라고 드ㅓㅇㄹㅆ는데 (//원문 그대로임//)\n> \n> **포웰:** 좀 쩌는듯\n> \n> **에스코피에:** 그냥 내가 자라면서 주변 환경이 그랬긴 하지만, 난 여섯 살 이후로 이온 숭배에 관해 진지하게 관여된 적이 단 한 번도 없어요. \n> \n> **팔리키:** 하지만 님 아빠는 낼캐교 신도 맞잖 ㅇㅇ?\n>  \n> **포웰:** 나는 그 살덩이에서 역암을 (//원문 그대로임//) 얻고 있음. 님네 아버지한테 많이 좀 배우고 싶은데, 아직도 연락함?\n> \n> **에스코피에:** 때때로 전화 정도는 주고받아요. 아버지 쪽에서 전화할 때면 내 예술 활동이 어떻게 되어가냐고 묻기도 하고. 하지만 그렇게 가까운 사이도 뭣도 아니에요. 비밀결사로 세상을 조종하려는 사나이는 좋은 아버지 같은 역할에 매여있을 수 없죠.\n> \n> **탄호이저:** 일루미나티의 불사신 회원이 자식한테 전화해서 잔소리나 한다니 그건 좀 윾쾌하네여\n> \n> **에스코피에:** 내 말은, 아버지는 늙으셨고, 사실 진짜 불사신도 아니에요. 애초에 더이상 카르시스트로 활동하지도 않는다구요.\n> \n> **탄호이저:** 그래도 윾쾌한데ㅎ\n> \n> **포웰:** 이봐요 피에르, 그냥 아버지 쪽 접수 담당자 전화번호만 줘요. 그럼 우리가 당신 몫까지 다 알아서 할테니.\n> \n> **탄호이저:** 쟤 몫까지 뭘 함?\n> \n> **포웰:** 딜을 해야지 임마.\n> \n> **에스코피에:** 받아들일지 말지 아직 잘 모르겠네요.\n> \n> **에스코피에:** 내가 아버지 전화번호를 드린다면, 여러분은 약속을 잡아서 무슨 괴짜 같은 조각상에 관한 소리를 늘어놓으면서 그분의 사업 시간이나 비밀결사 운영 시간을 낭비하게 만들 수는 있겠죠. 그래서 뭘 해줄 건데요?\n> \n> **포웰:** 님한테는 수주 중개료가 떨어질 거임. 님들은 비밀스럽고 변칙적이잖음 난 그런 게 맘에 드는 부분.\n> \n> **포웰:** 아 이보쇼 난 무슨 종양들에다 대고 좆질 하겠다고 이 러시아 깡촌까지 내려온 것도 아니고, 당신 아버지 같은 치들이 검은 혈통이 아닌 사람들을 환영하지 않는다는 것도 안다구요. 하지만 의지와 희생에 관한 당신의 아이디어, 예술에 있어서 그것보다 더 위대한 주제가 어딨어요? 역사에 이름 남긴 위대한 화가와 조각가들을 생각좀 해 보쇼 그양반들 중에 본질적으로 신적 경지에 도달한 사람이 얼마나 있다고? 모두 대중에게 우상화된 것 뿐이잖어요.\n> \n> **팔리키:** 우린 점조직이라, 변칙예술가 중에서도 일부만이 낼캐 신앙을 갖고 놀면서 거기에 숨겨진 진실을 찾을 수 있음.\n> \n> **탄호이저:** 르네상스 화가들이 기독교를 이용했던 것처럼 ㅇㅇ.\n> \n> **에스코피에:** 왜 난데요? 난 그 종교에서 더이상 활동하지 않는다구요. 난 그 육림에 참여 안 한지 몇 년 째고, 일반적인 삶을 살고 있단 말입니다. 난 살인도 하지 않고, 전염병 퍼뜨리지도 않고, 아무 것도 안 해요. 할 말 다 했어요. 전 세계에 흩어진 힘 있는 카르시스트들 중에서 길거리 예술가들을 받아들여줄 만한 사람이 십여 명 쯤은 있겠죠.\n> \n> **포웰:** 그날 밤 바에서 땡땡 얘길 했잖음. 님이 종교 그만둔 걸 아부지가 받아들이지 않는다고 막 화도 냈고. 그림그리고 글 쓰는 영감은 충만한데 세계를 지배하기는 싫어. 와 넘 클리셰다 근데 님은 그런 사람인 거임.\n> \n> **포웰:** 이러케 딜을 하자구요. 님이 사랑하는 것들을 계속함서 님의 부서진 세계를 고칠 방법이 있음. 하지만 그러면 님네 아버지, 님네 종교에 연결될 수도 있고. 그냥 이온을 한번 더 받아들이쇼. 나는 카르시스트도 아니고 젠드조차 아니지만 아는 게 한두 가지는 있음.\n> \n>  **포웰:** 죽은 클라비가르를 한 명 소환해 보는 거 어떰?\n> \n> (//다음 메시지는 대략 15분 뒤 발송되었다.//)\n> \n> **에스코피에:** 뭘 어쩔려고 하는데요?\n>\n\n> **에스코피에의 일기장에서 발췌. 일자 불명.**\n> \n> 나는 가엾기도 하지.\n> \n> 내 부모, 내 신들 모두가 나를 버렸다. 이온 좆까. 지금 이 죄책감을 내가 떠맡아야 할 이유가 없다고. 나의 강박, 내가 사랑한 것들 때문에 나는 당신의 길, 아버지의 길을 따라갈 수 없었다. 내가 아버지에게 먹칠을 한 것이다.\n> \n> 길을 잃었습니다. 당신께 접근하려는 생각만 가득했던, 자기네의 이기적인 목적을 위해 내 아버지를 찬탈하려 한 놈들 때문에. 그 놈들은 당신을 따르는 이들 중 하나가 아닙니다. 그 놈들은 독실자가 아닙니다니. 나는 이기적이었고 유치했으며 놈들을 혐오했음에도 결국은 굴복했습니다. 옳은 일을 하고자, 나의 신앙으로써 아버지와 함께 당신께 다시 닿고자, 내 인생이 사랑했던 두 가지를 조화시키고자 했을 뿐이온데. 이제 다 글렀다. 페이지 속에 갇혀 비명을 지르고 있다. 반쯤 유산된 나의 천사들이. 나의 아름다운 린느 클레르 천사들이.\n> \n> 용서해 주세요 아빠. 얄다바오트가 우리 모두를 도우시사.\n\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "are-we-cool-yet",
    "en",
    "scp",
    "갑각류",
    "군체의식",
    "동물",
    "문서",
    "사르킥",
    "서술",
    "안전",
    "외부엔트로피"
  ],
  "author": "Salamander724",
  "created_at": "2017-12-06T14:42:56+00:00",
  "updated_at": "2022-11-04T23:31:05+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "scp-2714"
}