{
  "title": "SCP-5485",
  "content": "[[include :scp-wiki:theme:flopstyle-dark]]\n\n[[module css]]\n:root {\n    --two-color: 120, 175, 250 !important;\n\n    --accentColor: rgb(var(--two-color));\n    --accentColorLite: hsla(220, 90%, 80%, .5);\n    --hue: 220deg;\n}\n\n#breadcrumbs {\n    display: none;\n}\n[[/module]]\n\n=====\n[[include component:preview\ntext=Information regarding SCP-5485 carries a memetic property inducing increased levels of suspicion and speculation, particularly regarding the nature of SCP-5485 and of Site-5485 itself. This appears to have afflicted Site-5485 staff in the wake of the event as suggested by various edits to their internal documents, taking the form of \"[citation needed]\" or similar.]]\n=====\n\n[[div class=\"meta-title\"]]\nSCP-5485\n[[/div]]\n\n[[div class=\"pseudocrumbs\"]]\n[[[Contest Archive]]] » [[[JamCon 2021]]] » SCP-5485\n[[/div]]\n\n@@ @@\n\n[[module Rate]]\n[[div class=\"byline\"]]\n[[span]] by Placeholder McD [[/span]]\n[[span]] 8 [[/span]]\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-5485\n|clearance= 5\n|container-class= pending\n|secondary-class= none\n]]\n\n[[module css]]\n.anom-bar-container .top-center-box {\n    --five-color: var(--two-color) !important;\n}\n\n.anom-bar-container.pending .text-part .main-class {\n    background-color: rgba(var(--two-color), .33) !important;\n    border-left-color: var(--accentColorLite) !important;\n}\n[[/module]]\n\n[[span class=\"bt\"]]SPECIAL CONTAINMENT PROCEDURES:[[/span]] The SCP-5485 file is locked effective immediately, and identifying information concerning Site-██ (hereafter Site-5485) is expunged from all relevant documentation. No changes which further illustrate its potential causes are to be made to this document. \n\nAttempts to reach rational consensus regarding the nature and/or causes of SCP-5485 must be prevented by any means necessary. As such, SCP-5485's classification is to remain Pending indefinitely.\n----\n[[include component:image-block\n|name=siteint.JPG\n|width=333px\n|align=right\n|caption=Site-5485 interior converted by SCP-5485.\n]]\n\n[[span class=\"bt\"]]DESCRIPTION:[[/span]] SCP-5485 was a logical restructuring[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]**//[citation needed]//**[[/span]] event which occurred on 1999/02/29. For reasons yet to be fully understood, SCP-5485 resulted in the translocation of Site-5485 to the floor of the Mediterranean Sea, approximately 700km off the Hydran coast of Greece. Several of the Site's apparatus have been directly converted into equipment consistent with other Submerged Foundation Sites circa 1910-1930. This conversion affected the entirety of the facility's exterior, as well as several internal structures (see right).\n\nInformation regarding SCP-5485 carries a memetic[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]**//[citation needed]//**[[/span]] property inducing increased levels of suspicion and speculation, particularly regarding the nature of SCP-5485 and of Site-5485 itself. This appears to have afflicted Site-5485 staff in the wake of the event as suggested by various edits to their internal documents, taking the form of \"**//[citation needed]//**\" or similar.\n\nThe following is an excerpt from the Site-5485 Dossier, as retrieved from the Site-01 Secure Database:\n\n@@ @@\n\n> Located in the Pindus Mountains Region of Greece, Site-██ is a communications hub for the Foundation's Western European branch, most notably specializing in the monitoring and study of various Groups of Interest and their respective regional presences. Both overt and covert interactions with [[span class=\"bt\"]]GoI-004[[/span]] (\"Church of the Broken God\") are primarily coordinated from this location.\n\n@@ @@\n\nSCP-5485-A are files retrieved from Site-5485's database during its discovery. These files serve as vectors for SCP-5485's memetic effect, and document the decline of logical consensus among affected personnel regarding the nature and function of Site-5485.\n\nSite-5485's interior has demonstrated non-Euclidean topology and lack of continuity consistent with anartist stunts by members of [[span class=\"bt\"]]GoI-2979[[/span]] (\"Are We Cool Yet?\") with a substantial focus on the [*/scp-4485/ breakdown of logical superstructures] and coherency. Effects documented include:\n\n* the aforementioned conversion of Site structures into submersible technology\n* memetic hazards painted on the insides of windows, causing both affected personnel and sea life to fold in half, perishing instantly\n* persistent tapping sounds originating from the inside of any protective headwear\n* [[span class=\"bt\"]]blue walls[[/span]][[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]**//[citation needed]//**[[/span]]\n\nFurther effects were unable to be documented as MTF personnel's abilities to logically discern their surroundings degraded with time. When asked to apply standard cognitive resistance technologies, remaining personnel swam out of the Site's entrance and separated into several chunks of flesh, which remained animate and proceeded to join a school of fish.\n----\n[[span class=\"bt\"]]DISCOVERY:[[/span]] Prior to SCP-5485, RAISA[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Records and Information Security Administration[[/span]] Director Maria Jones received a call from Site-5485 regarding a database discrepancy. The call's transcript is as follows:\n\n[[div class=\"tableb\"]]\n||~ AUDIO TRANSCRIPT 5485-A ||\n|| **OFFICER OF RECORD:** RAISA Director Maria Jones ||\n||~ « BEGIN LOG » ||\n|| **Dir. Jones:** RAISA Offices, Director Jones speaking. _\n _\n**Unknown:** Hi, yes, I'm calling because you've got the wrong file. Your eyes must be sideways. _\n _\n**Dir. Jones:** ...excuse me? _\n _\n//[The caller sighs exasperatedly.]// _\n _\n**Unknown:** Your //file// says that we're a Communications Site. I think you must have us mixed up with another facility, 'cause no way in hell are any of the robot-worshippers going to dive down here. _\n _\n//[A pause as Dir. Jones examines the caller ID.]// _\n _\n**Dir. Jones:** Just to confirm, you're calling from Site-██? _\n _\n**Unknown:** Yes, I can see it, it's right here. My eyes are straight. _\n _\n**Dir. Jones:** And who am I speaking to, exactly? _\n _\n**Unknown:** Site Director, Han Sharpe. Though you haven't got me listed in your version of the Dossier, for some reason. _\n _\n//[A pause punctuated by the sounds of a mechanical keyboard.]// _\n _\n**Dir. Jones:** You'd better not be joking, Director Sharpe, because I have no record of anyone by your name being employed at the Foundation. _\n _\n**Unknown:** Sharpe with a 'Q'. _\n _\n**Dir. Jones:** What? _\n _\n**Unknown:** Sharpe is spelled with a 'Q'. _\n _\n//[A longer pause.]// _\n _\n**Dir. Jones:** You've got thirty seconds to state your authorization token. _\n _\n//[The caller breathes heavily for a few moments.]// _\n _\n**Unknown:** Citation needed. _\n _\n**Dir. Jones:** //What?// _\n _\n//[The caller terminates the call.]// ||\n||~ « END LOG » ||\n\n[[include component:image-block\n|name=Han-Sharpe.png\n|width=175px\n|align=right\n|caption=Exterior drawings.\n]]\n[[/div]]\n\nAll subsequent contact with Site-5485 was lost, causing significant disruption of Foundation Western European operations and resulting in the failure of a reconnaissance mission surrounding GoI-004 activity. Site-5485's distress beacon was later detected by another secure facility stationed on the island of Hydra.\n\nWithin twelve hours, MTF personnel were able to successfully locate and explore the now-submerged Site. Of note was the defacement of the facility's exterior with several crude drawings of machinery, fish, and seemingly-unrelated symbols (see right). Twelve mineral statues, composed primarily of calcium, were found seated at various tables in the Site's cafeteria displaying expressions of apparent anguish or laughter. In front of each was an identical meal tray possessing one ID Card, one carton of milk, and a goldfish. Said ID cards were found to belong to Site-5485 research personnel whose likeness' were depicted by the statues. No other personnel were found.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]**//[citation needed]//**[[/span]]\n\n@@ @@\n\n||||~ ADDENDUM 5485-1: Event Log ||\n|||| **SUMMARY:** The following SCP-5485 Event Log is compiled from various video and audio files recovered from Site-5485. The accuracy of these files, and the extent to which they were affected by SCP-5485, are unknown. ||\n||||~ « BEGIN LOG » ||\n|| 14:06 || In the Director's office, a man seated at his desk initiates a call on his phone. This is the call transcribed above, during which the man stands up from his desk and paces aimlessly. ||\n|| 14:08 || In the Site's cafeteria, a humanoid figure enters the room wearing deep-sea diving equipment. Personnel wave to the figure as if this is a common occurrence. ||\n|| 14:09 || During the Director's call, he takes off his shoes. He reaches into the left shoe and produces a bright blue letter Q. He ends his call soon after. ||\n||14:17 || There appears to be a cut in the cafeteria's video footage, but the timestamp remains the same. Within an instant, personnel have spread to the outer walls of the cafeteria, pointing to the center of the room and apparently screaming (though no audio is present to verify this). The diver is gone. ||\n|| 14:22 || The Director is now seated in another chair in his office. With a packaging knife, he carefully slices his left shoe in two, shaking them as if attempting to empty their contents. After nothing comes out, he reaches into his right shoe, producing another letter Q. ||\n|| 14:26 || The cafeteria's footage again appears to cut, or splice with another set of footage. The room's lights are now off; through the windows, schools of fish are now visible. All tables in the cafeteria have been pushed against the walls. Personnel are seated in a circle in the center of the floor. The diver gradually walks around the outside of the circle. ||\n|| 14:30 || The Director's office footage is corrupted. ||\n|| 14:35 || The cafeteria's lights turn back on. [[span class=\"bt\"]]The walls are blue[[/span]]. The personnel and cafeteria tables are absent. On the floor, a set of deep-sea diving gear has been discarded. Adjacent to it, the letters \"LHOOQ\" are spelled out in an arrangement of dead salmon. ||\n|| 14:36 || The cafeteria's footage ends. ||\n|| 15:00 || The Director's office becomes visible again. Director Sharpe's dismembered remains are arranged in a neat pile on his chair. Atop them, a large, bright-blue letter Q is visible intersecting his skull. The words \"citation needed\" are painted on the wall in blood. ||\n||||~ « END LOG » ||\n|||| **NOTE:** The Director, \"Han (Q?) Sharpe\" has been identified as Site-5485 Director Joseph Rutherford. ||\n\n@@ @@\n\n[[div class=\"tableb\"]]\n||~ ADDENDUM 5485-2: Incident Report ||\n|| **DATE:** 1999/04/01 _\n**OFFICER OF RECORD:** O5-2 ||\n|| **SUMMARY:** Dir. Jones was notified of an unauthorized edit to the Site-01 Secure Database; the Site-5485 Facility Dossier was edited to falsely suggest that it had always been a Submerged Research and Containment Facility, and various footnotes were appended to the SCP-5485 file questioning the authenticity of the document. This edit was traced to a local access terminal and MTF personnel were dispatched to handle the offender. However, upon arrival, there was no offender to be found; instead, the access terminal had been fused with a mass of wires and decomposing trout. Personnel who directly viewed the structure lost interest in relevant tasks and proceeded to sit in a circle on the floor surrounding it. _\n _\nFurther attempts to remove the structure resulted in more personnel succumbing to its influence; this was compounded by the breakdown of logical reality in its presence. Over the course of several hours, the affected personnel consumed the remaining trout carcasses, followed by the consumption of the mechanical parts of the structure, resulting in their gruesome deaths. After ample discussion amongst Overseer personnel, affected areas of the Site were sealed, condemned and stabilized via Reality-Anchoring technologies. ||\n|| **UPDATE 1999/04/03:** By consensus of O5 Council, the SCP-5485 file has been locked indefinitely. Personnel are not to be informed of the nature of the condemned sections of Site-01, nor why [[span class=\"bt\"]]its walls are blue[[/span]].[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]**//[no citation needed]//**[[/span]] ||\n[[/div]]\n\n@@ @@\n\n[[div class=\"footing\"]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n\n[[collapsible show=\"More by Placeholder McD\" hide=\"Less by Placeholder McD\" hideLocation=\"both\"]]\n[[include more-by:placeholder-mcd]]\n[[/collapsible]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5484]]] | SCP-5485 | [[[SCP-5486]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\nHan-Sharpe.png created by [[*user Woedenaz]] and used with their permission\n\n[[<]]\n> **FILENAME:** siteint.JPG\n> **TITLE:** File:Interior, U-9, Speyer, 2014 (03).JPG \n> **AUTHOR:** Bahnfrend\n> **LICENSE:** CC BY-SA 4.0\n> **SOURCE:** https://commons.wikimedia.org/wiki/File:Interior,_U-9,_Speyer,_2014_(03).JPG\n[[/<]]\n\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_marine",
    "aquatic",
    "building",
    "cognitohazard",
    "document",
    "infohazard",
    "jam-con2021",
    "memetic",
    "mind-affecting",
    "pending",
    "scp",
    "spatial",
    "visual"
  ],
  "author": "Placeholder McD",
  "created_at": "2021-03-23T03:33:13+00:00",
  "updated_at": "2024-02-19T02:49:16+00:00",
  "rating": 115,
  "_site": "scp-wiki",
  "_fullname": "scp-5485"
}