{
  "title": "SCP-3931",
  "content": "[[include :scp-wiki:component:ratio-bar base=-- |ex=--]]\n\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n[[include :scp-jp:info:start]]\n**タイトル:** SCP-3931 - この世の終わり\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user SketchyTh0ughts]]\n**原題:** SCP-3931 - The End of Days\n**作成年:** 2021\n**初訳時参照リビジョン:** 28\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/scp-3931|ソース]]]\n[[include :scp-jp:info:end]]\n\n**アイテム番号:** SCP-3931\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 全ての必要不可欠でない財団業務は即時中止されます。SCP-3931を無力化する手段の提言は今後受理されません。\n\n全ての財団施設は標準的な拠点放棄XK手順に従ってください。\n\n**説明:** SCP-3931は、観測範囲内の宇宙のあらゆる生物を標的とする、現在進行中の奇跡術儀式です。現時点では、SCP-3931は致命的かつ壊滅的な影響を及ぼすと考えられています。SCP-3931とそれに関連する儀式の起源は未だ明確になっていません。\n\n以下は、SCP-3931に関連する出来事の時系列のまとめです。\n\n||~ 日付 ||~ 出来事 ||\n|| 2024/10/05 || 世界オカルト連合がSCP-3931を発見する。D.C.アルフィーネは、対抗儀式でSCP-3931を打ち消す試みが失敗したと主張する。108評議会とO5司令部の間で緊急連絡が交わされる。 ||\n|| 2024/10/06 || 財団とGOCの奇跡術専門家は、SCP-3931が“静止している生物を標的とし、焼却によって排除する”性質の儀式だと特定する。儀式の仕組み自体はまだ完全に解明されないものの、財団奇跡術部門は、SCP-3931が既に活性化段階に入っており、2024/10/14に完全発動する可能性が95%と報告する。SCP-3931を停止させる手段の研究が始まる。 ||\n|| 2024/10/07 || 同盟関係の要注意団体に状況が報告され、援助が要請される。GOCは依然としてSCP-3931の発見に至った詳細な経緯を明かすことを拒否しており、O5-2及びO5-7がGOCの調査を開始すべきだと提言する。この動議は全会一致で可決され、17:45までに暫定機動部隊が編成される。 ||\n|| 2024/10/08 || アメリカ国防総省・ペンタグラムと、イギリス・超自然情報部[[footnote]]非公式にMI666と呼称される。[[/footnote]]'[[footnote]]**訳注:** MI666の正式名称は多くの作品で\"British Occult Service\" (英国オカルト庁/局) だが、この作品では\"Supernatural Intelligence Service\"とされている。[[/footnote]]が援助を申し出る。前日に接触した他の団体は、返答が無いか、支援できない。一方、財団の調査が開始され、GOCの複数の内通者が連絡を受ける。 ||\n|| 2024/10/09|| 調査の結果、SCP-3931の実行者はGOCだったと判明する。D.C.アルフィーネは、GOCが現実改変者などの特定標的を排除する兵器として関連する儀式を使う意図があったものの、実験段階で不正確な呪文が唱えられた結果、SCP-3931が発動して現在の状況に至ったことを認める。O5評議会とMI666長官は憤りを示すが、最終的にはK-クラスシナリオの回避という利害の下、GOCとの協力に同意する。 ||\n|| 2024/10/10 || ペンタグラムのローワン・バリチェロ長官がSCP-3931の情報を漏洩する。複数の要注意団体が懸念を表明し、一部はパニック状態に陥るが、その他は混乱を引き起こす絶好の機会としてこれを捉える。バリチェロ長官はアメリカ全域に緊急放送を流し、ヴェール作戦 (ひいては国際ヴェール協定) を放棄することを意図していた。GOCの暗殺介入が成功し、14:29に事態は収拾したと見做される。GOCと財団の合同研究チームは、SCP-3931の無力化手段を開発できていない。内部議論を重ねた後、財団とGOCは蛇の手に援助を求めることに合意する。||\n|| 2024/10/11 || 複数の政府が、多数の要注意団体から、SCP-3931を巡る現状を知らされる。このうち、国民に現状を知らせないことを決定したのは2ヶ国のみ。O5-11はヴェールが危機的状況にあると発表する。情報セキュリティ対策は一部国家による妨害を受ける。ソーシャルメディアと電話回線を遮断する試みは、避けられない“壊された虚構”シナリオを若干先延ばしにするだけに終わる。間もなくヴェールが解除されるが、一般社会は未だ懐疑的である。この時点で、SCP-3931の文書資料が全ての財団職員に公開される。全クリアランスレベルの職員から無力化手段の提言を受け付け始めるが、SCP-3931を停止する努力はまだほとんど成功していない。それまで平穏であったにも拘らず、アメリカ国防総省でのペンタグラムの情報漏洩に続いて世界規模のパニックが勃発する － この情報漏洩は奇跡術を定義し、SCP-3931の特性を論じるのみならず、財団を含む複数の要注意団体やアノマリーの存在を国際社会に明らかにする。複数の異常・非異常実体からの要請を受けて、22:00以降にソーシャルメディアが復旧する。 ||\n|| 2024/10/12 || O5-6は、差し迫るXKシナリオへの恐怖心を払拭するため、ロンドンで一般市民の前に姿を見せるよう要請される。このイベントは失敗に終わる。MI666は後ほど、イギリス国内における異常な団体の台頭によって、もはや財団を支援できる状態ではないと発表する[[footnote]]数時間後にサイト-48のGOI外交官が連絡を取り、O5評議会に代わってMI666に謝辞を述べる。[[/footnote]]。サイト-01の非常事態セクターによると、複数の発展途上国が危機的状況にある。21:00過ぎ、アメリカと北朝鮮の間で核攻撃の応酬が発生しかけるが[[footnote]]この衝突は、ペンタグラム関係者が北朝鮮をSCP-3931発生のスケープゴートに仕立てたことが発端だった。[[/footnote]]、最小限の介入で事態は収束する。23:52、O5-13は核戦争が回避されたと発表する。この事件は一般社会には知らされない。||\n|| 2024/10/13 || O5-2が新たに認証された財団のTwitterアカウントで、SCP-3931を阻止する努力をこれ以上行わない旨を発表する。一般社会の反発が更に高まる。GOCは公式声明を出すことを拒否する。まだ存続している政府機関は、SCP-3931の完全発動後も生き続ける手段として、長距離行進活動やハイキングコースを設ける。歩き続ければ死を遅らせることが可能だと信じられている[[footnote]]一部地域では自転車が提供される。車両の使用も多数の組織・人物から提案されるが、この時点で人口の大半は道路を通行できないか、燃料を取得する手段が無い。[[/footnote]]。蛇の手との連絡が遂に確立されるが、蛇の手は自分たち及び複数のアノマリーの特赦にO5司令部が応じない限り、財団を支援することを拒否する。O5司令部の議論は長引き、合意に至るまでに、蛇の手の他の構成員は既に放浪者の図書館に避難している。約1時間後の16:17、全ての財団職員に職務放棄の選択肢が与えられる。 ||\n|| 2024/10/14 || 財団サイトは拠点放棄手順を開始し、全てのサイトが06:00までに閉鎖される。これに続いて、軌道上サイト及び月面サイトを除けば[[footnote]]状況が深刻であったため、天文学部門はこれらの地球外サイトに配属された職員を回収できなかった。O5-5は後ほど、これらのサイトに駐在する職員に感謝の意を表する。[[/footnote]]、サイト-01が唯一稼働中の財団サイトとなる。ウィルソンズ・ワイルドライフ・ソリューションズからO5司令部に宛てた書簡がサイト-19に届くが、既にサイト-19には職員がいない。O5司令部はその後3時間、ティム・ウィルソンと連絡を取ろうと試みるが、成果は無い。残留した財団職員はサイト-01へと招かれる。更なる詳細は//補遺//を参照。 ||\n\n**補遺:** 余波\n\n2024/10/14、残留した財団職員全員を交えて、サイト-01で最後の会議が開かれました。職員及びリソースの甚大な損失によって、想定されるXKシナリオを生き延びるための対策は講じられていませんでした。\n\nしかしながら、死傷者は報告されませんでした。職員が混乱する中、奇跡術部門の残留職員は直ちにSCP-3931の分析を行いました － SCP-3931は予想通りに発動していましたが、地球上のいかなる生物にも影響を及ぼしていませんでした。2024/10/16までに、GOCも同じく、死傷者は出ていないと報告しました。\n\nその後間もなく、O5-1が次の声明を発表しました。\n\n> //[O5-1は溜め息を吐く。]//\n> \n> 何を言うべきか本当に分からない。\n> \n> まず説明から始めよう。正直なところ、なぜ我々がまだ死んでいないのか、私には見当もつかない。誰もはっきりとは分かっていない。現時点では、我々は、えー、3931のパラメータが大いに漠然としていたためだと考えている。静止している生物を皆殺しにするというだけで、それ以上詳しいことは何も指定していない。厳密に言えば、地球の自転・公転によって我々は常に動いている。3931の起源はやや曖昧だが、かなり古代まで遡る。この呪文の発明者たちは恐らく、地球の公転を考慮し忘れたか、もしくは知らなかったのだ。だからまぁ、ここは科学に賛辞を贈りたい。普段なら我々が正常性を守る立場だが、今回は正常性が我々を救ってくれたらしい。\n> \n> それはさておき、私から… 申し訳ないと言わせてもらいたい。実は、O5-12はこういう結果になるかもしれないと示唆していたが、当時の我々は3931が発動するリスクを看過できなかったのだ。誰もが友を、同僚を、家族を失った。それもこれも我々が － //私が//過ちを犯したからだ。3931騒動が不発に終わる可能性があると知っていたのに、私は無我夢中でそれを食い止めようとした。私は視野狭窄に陥り、世界の状況がどれほど悪化しているかを十分に理解していなかった。\n> \n> 隠し通すこともできただろう。誰もが － 予想通りに事態が進んでいれば － 3931の存在など知る由もなく、穏やかに息を引き取っただろう。もし我々が全てを秘密のままにしていれば、ここにいる君たちの大半は今日、評議会と顔を合わせずに済んだだろう。サイト-01にいる必要さえなかっただろう。きっと友人たちと酒を飲んでいるか、以前から付き合っていた研究員とデートしているか、自宅で我が子と過ごしていただろう。その代わりに、私たちは最も重要な任務の一つである情報セキュリティを怠った。\n> \n> 何か立派な演説や、全てを元通りに再建するための素晴らしい計画があれば嬉しいのだが、無い。本当に無いんだ。//これからどうしよう？// 確かに3931は誰も殺していないが、文句の付け所しかないほど見事に世界を終わらせた。XKレベルの脅威の存在に//気付いた//だけで、全てが破滅するには十分だった。\n> \n> //[O5-1は咳払いする。数秒間、紙をめくる音がする。]//\n> \n> この先どうなるかさっぱり分からないが、ひとまず今まで通りのことをやっていこう。\n> \n> 願わくば、次のXKの脅威が、我々が自滅する前に世界をちゃんと滅ぼしてくださらんことを。\n\n[[=]]\n{{[*https://scp-wiki.wikidot.com/sketchythoughts-author-page この著者の他の作品]}}\n[[/=]]\n\n[[footnoteblock]]\n\n@@ @@\n[[include :scp-jp:component:license-box\n|author=SketchyTh0ughts、C-Dives]]\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "british-occult-service",
    "d.c.アルフィーネ",
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "ペンタグラム",
    "世界オカルト連合",
    "儀式",
    "武器",
    "炎",
    "破壊不可能",
    "蛇の手"
  ],
  "author": "C-Dives",
  "created_at": "2024-09-22T16:00:33+00:00",
  "updated_at": "2024-09-22T16:09:20+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-3931"
}