{
  "title": "SCP-6172",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:component:fade-in speed=1]]\n[[module css]]\n:root{\n  --header-title: \"R\\0026 C SITE-120\";\n  --header-subtitle: \"FIGHTING FIRE WITH FIRE\";\n}\n\ndiv#extra-div-1 {\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/secure-facility-dossier-site-120/120.png);\n    filter: opacity(20%);\n}\n[[/module]]\n\n[[module CSS]]\n:root {\n--problem: 241, 167, 92;\n}\n\n.creditRate {\nfloat: unset !important;\nmargin-bottom: unset !important;\n}\n\n#top-bar div.open-menu a {\nborder: none;\nbackground: black;\ncolor: white;\n}\n\n#header h1 a::before, #header h2::before {\ntext-shadow: 0px 0px 12px white;\n}\n\n#header h1 a::before {\n-webkit-text-stroke: 2px black;\n}\n\n#header h2 {\nmargin-top: 0.9rem;\n}\n\n#main-content {\ntop: -0.5rem;\n}\n\n#top-bar, #top-bar a {\ntop: 10rem;\nfont-weight: bold;\ncolor: black;\n}\n\n::selection {\nbackground: #cf1932;\ntext-shadow: none;\ncolor: white;\n}\n\n.scp-image-block .scp-image-caption {\nbackground-color: black;\ncolor: #ffffff;\nmargin-top: 10px;\n}\n\n.scp-image-block {\nborder: none;\n}\n\n.scp-image-block img {\nborder: solid 1px black;\nbox-sizing: border-box;\n}\n#page-content > hr:nth-child(2), div.paper hr:not(div.paper-content hr) {\nbackground: transparent !important;\nborder-top: double 4px black;\n}\n[[/module]]\n\n[[module css]]\n \n.document {\n    background: white;\n    box-shadow: 0 0 10px rgba(0, 0, 0, 0.3);\n    margin: 26px auto 0;\n    max-width: 550px;\n    min-height: 300px;\n    padding: 24px;\n    padding-top: 50px;\n    position: relative;\n    width: 80%;\n}\n \n.document:before,\n.document:after {\n    content: \"\";\n    height: 98%;\n    position: absolute;\n    width: 100%;\n    z-index: -1;\n}\n \n.document:before {\n    background: #fafafa;\n    box-shadow: 0 0 8px rgba(0, 0, 0, 0.2);\n    left: -5px;\n    top: 4px;\n    transform: rotate(-2.5deg);\n}\n \n.document:after {\n    background: #f6f6f6;\n    box-shadow: 0 0 3px rgba(0, 0, 0, 0.2);\n    right: -3px;\n    top: 1px;\n    transform: rotate(1.4deg);\n}\n.gay {\ntransition-property: transform;\ntransition-duration: 0.3s;\n}\n\n.gay:hover {\n   transform: scale(1.25);\n}\n[[/module]]\n\n-----\n[[div class=\"pseudocrumbs\"]]\n[[[canon-hub|Canon Hub]]] >> [[[From 120's Archives Hub]]] >> [[[Chronicles of the Irreal Hub]]] >> SCP-6172\n[[/div]]\n\n[[div style=\"display: none;\"]]\n[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/secure-facility-dossier-site-120/ontologonew.png\n|caption=Caption.]]\n[[/div]]\n\n\n[[=]]\n[[div]]\n[[include :scp-wiki:info:start]]\n[[=]]\n**SCP-6172: Introduction to the Snow**\n\nTeam {{[COPYRIGHT INFRINGEMENT]}}'s first entry in [https://scp-wiki.wikidot.com/department-contest DEPARTMENT-CON 2022].\n\nWritten by [[*user Ralliston]]\n\n**[http://scp-wiki.wikidot.com/ralliston-s-authorpage More by this author]**\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[/div]]\n[[/=]]\n\n[[div style=\"text-align: center; margin: -10px auto 10px auto;\"]]\n[[size 80%]]Written by **[[user Ralliston]]**[[/size]]\n[[/div]]\n\n@@ @@\n\n[[div style=\"color: black; border: solid 1px #000000; background:#fff url(https://scp-wiki.wdfiles.com/local--files/scp-6172/ontologo4.png) center no-repeat; background-size: contain; background-position: center center; background-repeat: no-repeat; padding:5px; margin-bottom: 10px; \"]]\n[[=]]\n++++ EMERGENCY NOTICE FROM THE DEPARTMENT OF ONTOKINETICS\n[[/=]]\n\n[[div style=\"margin-left: 20px; margin-right: 20px;\"]]\nDespite recent reorganizations, all Department of Ontokinetics personnel have been reassigned their previous positions, which they shall occupy for the duration of the ongoing incident. Due to this, all such personnel are now **permitted and required** to view the below file.\n\nMay the Irreal forgive us for our mistakes.\n[[/div]]\n\n[[=]]\n-- James Micheals, Department of Ontokinetics, Director\n[[/=]]\n[[/div]]\n\n@@ @@\n\n[[div]]\n[[include :scp-wiki:component:customizable-acs\n    |item-number=SCP-6172\n    |clearance=4\n    |container-class=thaumiel\n    |secondary-class=\n    |secondary-icon=\n    |disruption-class=vlam\n    |risk-class=notice\n    |item-text=item#:\n    |level-text= level\n    |clearance-level-text=4\n    |clearance-number-text=4\n    |clearance-text= secret\n    |containment-text= containment class\n    |secondary-text=\n    |disruption-text= disruption class\n    |risk-text= risk class\n    |inc-custom-text= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= thaumiel\n|containment-image= http://scp-wiki.wdfiles.com/local--files/scp-5382/thaumiel-icon-2.svg\n|containment-color= 0, 135, 189\n|inc-containment = --]]]\n\n[[module CSS]]\n.anom-bar-container.ekhi .danger-diamond > .quadrants > .left-quad,\n.anom-bar-container.danger .danger-diamond > .quadrants > .right-quad {\n    background-color:rgba(255,109,0,0.25);\n    background-color: rgb(255,109,0,0.25);\n}\n[[/module]]\n\n[[/div]]\n\n-----\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/secure-facility-dossier-site-120/ontologonew2.png|align=right|caption=The Department of Ontokinetics insignia.|width=194px]]\n\n**Special Containment Procedures:** --Per direct order of Overwatch Command, Project Hermes has been deemed as a low priority; as such, funding into it and alternate uses of SCP-6172 are currently on hold.--\n\nThe completion of Project Hermes is now the primary and ultimate goal of the SCP Foundation.\n\nTo accomplish this, the Department of Ontokinetics and other relevant sub-divisions assigned to this objective are allowed to utilize any and all remaining Foundation resources, monetary or otherwise. Following its success, the SCP-6172 file and technology created by Project Hermes are to be declassified to the public at large.\n\n-----\n\n**Description:** SCP-6172 is a theoretical method of traversing the entirety of the known multiverse. Via the usage of appropriate apparatus, the framework's implementation allows any matter -- biological or otherwise -- to travel past one's local universe and potentially enter any and all alternate realities. This also includes all different planes of existence within the local universe.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]For full explanation of the described effect and the meaning of the phrases used, see Addendum 6172-1.[[/span]]\n\nSCP-6172-1 is a Foundation-planned piece of technology, capable of utilizing the hypothetical SCP-6172 framework to obtain the aforementioned effect. Utilizing ontokinetic, alchemical, thaumaturgic, and computational devices and apparatus, it creates a safe and stable gateway between all accessible realities within the known multiverse.\n\nSCP-6172-1's creation and research into associated phenomena has been officially classified under the name of Project Hermes. As it will be the final project and action ever undertaken by the SCP Foundation, its completion has been deemed the most important current and final priority of all still-operating Departments.\n\n[[div style=\"color: black; border: solid 1px #000000; background:#E2FFE5 center no-repeat; background-size: contain; background-position: center center; background-repeat: no-repeat; padding:5px; margin-bottom: 10px; \"]]\n[[=]]\n++++ OFFICIAL NOTICE FROM THE SCP-6172 PROJECT LEAD\n[[/=]]\n\n[[div style=\"margin-left: 20px; margin-right: 20px;\"]]\n\nIf Maria will forgive me for adding a personal note onto the SCP-6172 file, know that I have just one thing to say to everyone capable of accessing this, no matter who they are. Thank you, friends. When I first began my work here so many years ago, I never expected we'd come this far, doing so much good work. But we did.\n\nWe beat the [[[SCP-6500|Quiet Days]]] the world spawned upon us for our actions, and we came out from them stronger than before. With the new era of Vanguard dawning before us, I just want to say I'm truly glad to have been a part of such an incredible team. I'm proud of each and every one of you.\n\nThank you for your service, friends. It has truly been a pleasure.\n[[/div]]\n\n[[=]]\n-- James Micheals, SCP-6172, Project Lead\n[[/=]]\n[[/div]]\n\n-----\n[[include component:image-block name=area150bungee_semifinal.png|align=right|caption=The Area-150 insignia.|width=225px]]\n\n**Discovery and Historical Context:** SCP-6172 was originally theorized by Dr. James Micheals[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Site-120 Director Council member, Department of Ontokinetics Director Council member and its Primary Chief of Operations.[[/span]] of [[[secure-facility-dossier-site-120|Site-120]]] in 1990 during his one-year sabbatical break from Site-120 Directorship duties in Area-150 in Wyoming, USA. Although he spent a significant amount of time researching and perfecting other ontokinetic technologies during this period, his main focus remained on finalizing the previously unfinished works of Dr. Robert Scranton prior to his disappearance in [[[SCP-3001]]].[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Dr. Scranton and his wife, Dr. Anna Lang, were the leaders of Site-120's Research Team prior to the former's disappearance. Their work primarily focused on the extensive study of the nature of local reality.[[/span]] However, in the process of doing so, he made a critical breakthrough in ontokinetic theory. This led to the creation of the modern understanding of local reality and the entire multiverse, and, by extension, SCP-6172.\n\nFollowing Dr. Micheal's return to duty in 1991, he proposed the creation of SCP-6172-1 to the O5 Council. At the time, the project was rejected due to the low utility of the apparatus and highly limited monetary resources caused by Overwatch's focus on repairing the Foundation/[[[esterberg-city-wikipedia|Esterberg]]] relations following the [[[and-every-time-we-meet-again-hub|O5-9 incident]]] the decade prior. For the following three decades, Project Hermes would become archived and remain unused.\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/i-did-not-fade/tslbdWm.png|align=right|caption=The Vanguard insignia.|width=225px]]\n\nThe at-the-time-ongoing Impasse was then temporarily postponed by the actions of \"[[[jaeger-part-2|Nobody]]],\" eventually producing the [https://scp-wiki.wikidot.com/scp-6500/offset/11 Vanguard-forming] and [[[hour-zero|Veil-collapsing]]] O5 vote. Due to SCP-6500's half-year elimination of Foundation-made connections between different realities it had collaborated with, the Foundation's numerous political alliances -- such as the one with the [[[SCP-1483|Third Antarctic Empire]]] -- were now entirely not up-to-date.\n\nTo resolve this temporary issue, Dr. Michaels proposed a new and updated version of the archived Project Hermes. Its primary focus would now be the creation of a multi-universal array of SCP-6172-1 devices in different realities for the purpose of effortless reintegrational meetings in hopes of repairing broken bonds. This time, the project was accepted.\n\nOver the next 9 years, Vanguard would be formed, causing the gradual dissolution of the Foundation. Each month, the Foundation incorporated greater resources into Vanguard, with the Foundation's total dissolution planned for 2030.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] However, Project Hermes was continued with additional Vanguard funding upon its direct request due to SCP-6172's importance to its mission of eventually exposing the public to the anomalous.[[/span]]\n\nBy 2022, the project has officially begun. This would encompass the collaborative work of the following Foundation Departments, as overseen by Overwatch Command: the [[[the-alchemy-department-hub|Alchemy Department]]], the [[[aiad-homescreen|Artificial Intelligence Applications Division]]], the Department of Diplomacy, the Department of Extrauniversal Affairs, the Department of Mathematics, the Department of Ontokinetics, and the Department of Quantum Supermechanics.\n\n-----\n**Addendum 6172-1:** Brief Explanation of the SCP-6172 Theory And Associated Phrases\n\n[[div class=\"document\"]]\n[[=]]\n++ SCP-6172 THEORY BRIEFING, SIMPLIFIED\n\n[[image https://scp-wiki.wdfiles.com/local--files/secure-facility-dossier-site-120/ontologonew2.png width=\"240px\"]]\n\n//By J. R. Micheals, Site-120, Department of Ontokinetics//\n\n[[/=]]\n-----\n**INTRODUCTION:** I'm not going to preface this with any fancy words or complicated theory phrases -- we both know why you're here. If you're reading this briefing, it only means one thing: you want to know what SCP-6172 is in its entirety, how its mechanics work, and how we are going to use all of them to our benefit. But you also go outside.\n\nBy direct order of Vanguard (and myself, to an extent), I was asked to compile together a simplified explanation of SCP-6172's meaning for all you uninitiated peeps out there. Especially since following initial launch, we are going to be creating SCP-6172-1s en-masse for the entire multiverse to enjoy. This file is the end result of hours of cutting down on utter nonsense (\"what the fuck's a [[[scp-5005|\nwhalon]]]\") in an attempt to explain our modern understanding of the multiverse.\n\n**LOCAL UNIVERSE(S):** We're going to start out simple by describing only //one// of the uncountable universes present in the entirety of the multiverse. Contrary to popular belief, our universe isn't just one plane of existence. It contains multitudes of layers. We define a layer of the local universe as a plane of existence separate from baseline reality, but still stored within the local universe. The only exception to this rule is the Wanderers' Library, which links to //all// alternate realities and their respective layers of reality, existing sort of above the entirety of the multiverse as one constant throughout it. You still following? Good.\n\nThe first and most important layer within our local universe is baseline reality, also known as the plane in which our entire cosmos is located. It doesn't stop there, though -- our local universe also contains such realities as [[[SCP-4000]]][[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Due to its post-SCP-6500 neuralization, protocol 4000-Eshu no longer applies.[[/span]] and [[[SCP-5572]]]. The exact number of them is currently unknown, but is theorized to be very, very big -- basically, anything that isn't baseline reality is some sort of sub-reality contained in our local universe.\n\nDespite my ramblings, what I want you to take away from this is fairly simple: our local universe -- or one point in the //multiverse// -- has many sub-realities that are native only to it.\n\n[[/div]]\n\n[[div class=\"document\"]]\n\n[[div class=\"gay\"]]\n[[=image map2.png style=\"width: 95%; border: solid 1px #666; padding: 1px; background-color: #1e1e23; background-image: url(\"data:image/svg+xml,%3Csvg xmlns='http://www.w3.org/2000/svg' width='4' height='4' viewBox='0 0 4 4'%3E%3Cpath fill='%230f0f13' fill-opacity='1' d='M1 3h1v1H1V3zm2-2h1v1H3V1z'%3E%3C/path%3E%3C/svg%3E\");\"]]\n[[/div]]\n\n\n= //**{{Fig 1.1:}}** A graphic representation of a local universe.//\n\n**THE MULTIVERSAL COMPASS:** Whenever any decision gets made, no matter how simple it is, the multiverse accounts for both outcomes and splits the local universe in which the decision is being made into two, one for each outcome. So, how many alternate realities out there? Well, the official answer is it's theoretically countable with a powerful enough computer. But the actual answer is //we have absolutely no idea//. What we do know however is that the more realities vary from each other, the farther away from each other they are.\n\nThis interesting property implies two quite fun things. One, that somewhere out there exists a universe that was the very first reality which is still going and each new universe is just a branch from it (spoiler: it's not our universe). And two, that there should be a multiverse out there, containing all alternate realities to have ever formed. That is indeed true! We call that metaphorical nexus for all of time and space the Multiversal Compass, which is a not-well-known area we can traverse to access alternate realities.\n\n**HOW WE FUCK BOTH UP:** Using the theory we call SCP-6172, we can create a portal that can -- according to all calculations made by myself and my wonderful team -- pierce the barriers of our local universe and create a tunnel to any layer of reality within it or any other external alternate reality through the nexus of the Compass itself. We achieve this by creating a physical frame embued with thaumaturgic runes shattering the fabric of reality, which we then immediately stabilize alongside its energy input via manipulating electricity Aethers.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]One of the five basic elements used by our friends over at the Alchemy Department.[[/span]] We then kindly ask an .aic gestalt inhabiting the frame of the portal to redirect this hole in reality to our requested place of destination and, voila! We have ourselves a functioning portal, leading to any place in the multiverse.\n\n//Director Micheals, but what if we teleport ourselves to a reality that has no back portal in it?// There's no need to worry. We programmed the mainframe in such a way that it can only open gateways to realities with a recognized cross-temporal signature of another identically-working SCP-6172-1, basically creating a two-way gateway anywhere it opens up. You wouldn't //really// think something we spent over 30 years on would be //that// faulty, would you?\n[[/div]]\n\n-----\n**Addendum 6172-2:** Final O4 Council SCP-6172-1 Launch Preparations\n\nBy 01/02/2030, Project Hermes became entirely finished, with all of SCP-6172-1's apparatus being properly built, programmed, and implemented into the mainframe, resulting in the completion of the portal. Attached below is a table of all SCP-6172-1 sub-apparatus.\n\n[[div class=\"table2\"]]\n||~ SCP-6172-1 Component ||~ Personnel Responsible ||~ Additional Notes||\n|| Physical Mainframe || Engineering Department, Drarv Dhaz'zud, Odhran Tier-nan[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Respectively Yeren and Fae.[[/span]] (Directors)|| Created with the utilization of numerous techniques native to the [[[SCP-1000|Yeren]]] cultures -- such as specialized thaumaturgical metallurgy -- and the utilization of irrilite[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]A thaumaturgy-conducting metal, entirely excavated from Earth by the Fae Empire during its peak.[[/span]]-bending methods only known to Fae cultures. Acts as the main host for the remainder of the systems, allowing for their smooth and stabilized utilization. ||\n|| Ontokinetic Reality Stabilizers and Destabilizers || Department of Ontokinetics, Reality-benders Division, James Micheals (Director)|| Created via cooperation between the theory and calculations obtained by DoO and practice and experience possessed by the RbD. Allows for the breaking of a fraction of local reality and stabilizing the wormhole obtained in the process.  ||\n|| Thaumaturgic and Alchemical Gateway Catalysts || Alchemy Department, Thaumaturgy Divison, Daniel Asheworth, Ruslav Diaghilev (Directors) || Despite the mutual dislike between these Departments, the interplay of their respective theories and frameworks allows for the usage of an ontokinetic wormhole as a portal to a different plane of reality. ||\n|| .aic Gestalt Supercomputer || Artificial Intelligence Applications Division, Alexandra.aic (Director) || Formed by a gestalt of approximately 100 joined minds of digital Division personnel, acting as one brain and supercomputer. Allows for the programing of the mainframe and associated components without overloading logical circuits of a normal machine. ||\n|| Control Room || Department of Ontokinetics, Magdaleine Cornwell, Jessie Rivera || Comprised of ~100 DoO personnel from different sub-Divisions working together. Acts as the primary \"human element\" of SCP-6172-1, ensuring all processes required in its activation are executed properly. ||\n[[/div]]\n\nDespite the finishing of the project, its first test destination was still not determined due to a conflict of interests on the side of many Departments and Vanguard as a whole.\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/fragment:scp-6483-2/entry.png|align=right|caption=The entry from baseline reality -- alongside [https://scp-wiki.wikidot.com/scp-6483 VNP-6483] -- to Universe B-10208-Alpha-1483, prior to its destruction during the Impasse.|width=400px]]\n\nFollowing hours of debate, it was settled that the first reality SCP-6172-1 would be programmed to access would be Universe B-10208-Alpha-1483. It is an alternate universe and the home dimension for the Third Antarctic Empire, a group with whom the Foundation maintained vital cooperation; however, following the SCP-6500-caused contact blackout between the Foundation and the Empire, relations between the two have rapidly deteriorated. In an attempt to fix this, it was decided that during the initial SCP-6172-1 launch, a small group of Foundation personnel would visit the reality via a newly-opened two-way dimensional gateway. They would explain the situation that occurred due to the Impasse to appropriate Empire representatives and invite them back to baseline reality for further negotiations and briefings on the nature of Vanguard, officially proposing an extension of the Empire's collaboration protocols.\n\nDue to the high importance of this mission to the future of Vanguard and the multiversal future Project Hermes would offer, it was decided the selection of personnel for the event was of extreme importance. Following numerous hours of debate, a selection of three appropriate Foundation personnel was chosen. Their diverse backgrounds and specializations would allow for the full explanation of the mechanics of SCP-6500, the nature of the Multiversal Compass, the operation method of SCP-6172-1, whilst still providing appropriate honors and respect necessary in the presence of Empire representatives. Attached below are excerpts from their personnel files.\n\n[[tabview]]\n[[tab Dr. Robert Madden]]\n-----\n[[=]]\n+++ **PoI-6172-1 Dossier**\n[[/=]]\n-----\n[[include component:image-block name=madden2.png|align=right|caption=Dr. Robert Madden, circa 2028.|width=280px]]\n\n**Name:** Dr. Robert Madden\n\n**Age:** 29\n\n**Position:** Department of Ontokinetics personnel; Ontokinetic Theory Specialist; Multiverse Theory Consultant; Clearance Level 4\n\n**Additional Notes:** Though known to be sarcastic, relatively easy-going and extremely knowledgable. Proven his experience and intellect numerous times, being personally involved in the development of many pieces of important ontokinetic technology. Employed as the first [[[fresh-blood|Project Rookie]]] subject directly from the civilian population in 2017. Gained a total of three PhDs -- Mathematics, General Ontokinetics, and Quantum Physics -- currently working towards two more -- Multiversal Theory and Theoretical Physics. \n\nPossesses a minor probabilistic anomaly drastically increasing the chance of discovery of anomalous mathematical patterns, signs, and formulas within non-anomalous mathematics. Personal assistant of Dr. Micheals, Madden is DoO's second-in-command. Should Micheals retire, Robert's candidature is the most likely one to be accepted for the position of a new Director.\n[[/tab]]\n[[tab Elder Ann Barlowe]]\n-----\n[[=]]\n+++ **PoI-6172-2 Dossier**\n[[/=]]\n-----\n\n[[include component:image-block name=alchemist.png|align=right|caption=Elder Ann Barlowe, as seen in the Headquarters of the Alchemy Department at Site-127, circa 2025.|width=300px]]\n\n\n**Name:** Elder Ann Barlowe\n\n**Age:** 27\n\n**Position:** Alchemy Department personnel; Earth Aether Specialist; Alchemist of the Fifth Circle; Clearance Level 3\n\n**Additional Notes:** Primarily wielding and harnessing the powers offered by the Earth Aethers, Ann Barlowe is the newest and final apprentice of her Department's Director, Elder Ruslav Diaghilev. Following years of extensive study, earned herself a place within the Fifth Circle of Alchemy, coming into possession of most of the art's secrets. Alongside the Director, personally responsible for the maintenance of the Great Seal of Alchemy's bindings on the otherwordly entities it protects baseline reality from.\n\nPossessing PhDs in Applied Alchemy and Thaumaturgic Theory, she is personally responsible for hushing out any signs of disobedience among the alchemy orders overseen by the Foundation. Harsh, stable in opinions, and stubborn, Barlowe earned herself a reputation as a true Earth virtuoso, with a rumor going around staff her character entirely reflects that of her specialization.\n[[/tab]]\n[[tab Ra.aic]]\n-----\n[[=]]\n+++ **PoI-6172-3 Dossier**\n[[/=]]\n-----\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/secure-facility-dossier-site-120/ra.png|align=right|caption=Ra.aic.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]][[span style=\"color:black\"]][[size 125%]]Design not up-to-date with modern AIAD standards due to her personal request[[/size]][[/span]][[/span]]|width=125px]]\n\n**Name:** Ra.aic (\"Ra\")\n\n**Age:** 42\n\n**Position:** Theology Division of the Department of Ontokinetics personnel; A Class-IV Positive-Aligned General Intelligence, ver1.2.1, Gen(II); General RAISA Information Research and Maintenance Specialist; Clearance Level 3\n\n**Additional Notes:** Developed in 1988 by a collaboration between the Departments of Ontokinetics and the Artificial Intelligence Applications Division, Ra.aic is one of the most important Foundation personnel specializing in theology and deity-related research. Named after [[[scp-5292|one of the founders of Site-120, Raia Micheals]]], she is calm and calculative, earning herself a high position in both DoO and AIAD. Selected for the mission due to her importance in explaining the .aic-maintained parts of SCP-6172-1 and her extensive knowledge and analytic skills required to fully explain the SCP-6500 phenomenon.\n[[/tab]]\n[[/tabview]]\n\nFollowing the above personnel being chosen for the mission, all preparations for SCP-6172-1's first activation were now finished. The final goal of the Foundation has officially become achieved, with nothing more standing in the way of its total dissolvement. The date of the official start of SCP-6172-1 was determined to be 15/02/2030.\n\nHowever, to ensure all personnel were satisfied with their dismissal, an additional day was given to them to look at their projects for the final time, collect all personal items left by them in Foundation Sites, and say goodbye to their colleagues. Simultaneously, Overwatch Command released a Foundation-wide notice to all personnel, regardless of Clearance. It is attached below.\n\n[[div style=\"color: black; border: solid 1px #000000; background:#EDEDED url(https://scp-wiki.wdfiles.com/local--files/theme%3Abasalt/O5_LIGHTLOGO.png) center no-repeat; background-size: contain; background-position: center center; background-repeat: no-repeat; padding:5px; margin-bottom: 10px; \"]]\n\n[[=]]\n++++ OFFICIAL NOTICE FROM OVERWATCH COMMAND\n[[/=]]\n\n[[div style=\"margin-left: 20px; margin-right: 20px;\"]]\nEverything ends. That's a fact. Even us, the seemingly indestructible wardens of Normalcy.\n\nFor years, we dismissed this message, thinking ourselves to somehow be better. But today, we no longer run; today, we greet the end. Just like everything and everyone else, we too will follow the natural order of things, fading back to where we came from -- good will and intentions. We won't allow for our final moments to be that of war, not after everything we've done. Instead, we shall make our last day a day of peace, going gently into that good night.\n\nWe leave it to the new generation of Vanguard to pick up what we shall leave for them, hoping they will judge us as [[[ralliston-s-proposal|having paid back for what we've done]]]. Thank you, any and all, for joining us on our crusade for redemption. We are all so, so, //so// proud of you. We always were, and we always will be.\n[[/div]]\n\n[[=]]\n-- O5 Council, SCP Foundation, Board of Directors, Finally Free\n[[/=]]\n[[/div]]\n\n-----\n\n**Addendum 6172-3:** Final Site-120 Director Council Meeting Prior To SCP-6172-1's Launch\n\nSCP-6172-1's first activation was, from the start, planned to be hosted within Site-120 due to its status as the headquarters of the Department of Ontokinetics. Despite the previous global personnel dismission, to ensure the facility was not damaged or infested by spies in any way prior to the start of the machine, an exception to this order was made for the personnel of Site-120. As such, all of them remained in their duties for one day longer. This included its Director Council, which, during this time, hosted its final meeting.\n\n[[div style=\"border:solid 1px #999999; padding-left: 16px; padding-right: 16px; margin-bottom: 16px; margin-top: 16px;\"]]\n-----\n[[=]]\n+++ **Site-120 Directorship Summit**\n[[/=]]\n-----\n\n**Date:** 14/02/2030\n\n**Parties Present:**\n* Dr. Magdaleine Cornwell;\n* Dr. Jessie Rivera;\n* Dr. Daniel Asheworth;\n* Dr. Ethan MacCarthy Jr.;\n* Dr. James Micheals.\n\n**Foreword:** Despite standard Site Directorship meeting transcripts being classified under Level 4 Clearance, due to the circumstances surrounding it, the following record is available to all personnel.\n\n-----\n[[div class=\"blockquote\"]]\n\n= **« BEGIN LOG »**\n\n-----\n= {{//[EXTRATENIOUS DATA REMOVED FOR BREVITY]//}}\n-----\n\n[[include component:image-block name=maccarthyandmicheals2.png|align=right|caption=Dr. MacCarthy Jr. (left) and Dr. Micheals (right), investigating the unusual properties of SCP-████, circa 2028.|width=225px]]\n\n//As Micheals walks through the doors leading into the Council office, he looks around for the already present Directors. He smiles nervously, walking up towards them, and eventually taking his place.//\n\n**Micheals:** S-Sorry for being late, I had to make sure Robert--\n\n**MacCarthy Jr.:** You don't have to explain yourself. Plus it's not really like we're going anywhere, is it?\n\n//MacCarthy Jr. lights a cigarette and exhales the smoke out into the office. Despite all of its doors being shut, upon hitting a certain distance, the smoke disappears, as if it were never there. Asheworth, sitting next to him, smirks slightly moving his fingers in a slow and circular manner on the round table in front of the group. As more smoke reaches the barrier where it disappears, the runes on Asheworth's gloves glow with faint, blueish light.//\n\n**Cornwell:** //<looking at MacCarthy Jr., coughing slightly:>// Can you not smoke in the office, for god's sake? How many times--\n\n//Rivera puts her hand on Cornwell's, looking her directly in the eyes. The other visibly calms down, looking down in slight embarrassment.//\n\n**MacCarthy Jr.:** Okay, okay, fine, Jesus. [[[scp-6072|It's not like it's gonna kill me]]]. I've lived through--\n\n//As MacCarthy Jr. puts the smoke out, Asheworth calms the rest with his hands.//\n\n**Asheworth:** Please. Let's not fight. Not today.\n\n//As he sighs, all five people present fall silent, looking at each other. Rivera tightens the grip on Cornwell's hand a little, similarly sighing.//\n\n**Micheals:** So. W-What are we doing after we, uh...\n\n**MacCarthy Jr.:** Can finally go without worrying about who will replace us? I'm not going anywhere. Dad //<coughs>// and grandpa didn't spend their entire lives working here for me to just abandon what they built. //<quietly:>// And David didn't die for this either.\n\n[[include component:image-block name=rivera2.png|align=right|caption=Dr. Rivera, circa 2029.|width=225px]]\n\n//Cornwell looks directly into Rivera's eyes. Both smile.//\n\n**Cornwell:** Well, uhm, the flat we have in Esterberg's not going anywhere.\n\n**Rivera:** And it'll be nice to finally be able to tell your friends where you live.\n\n//Short pause.//\n\n**Rivera:** //<looking at Asheworth:>// And you?\n\n//Asheworth looks away from the table into the darkness around it, blinking just a little more frequently than usual.//\n\n**Asheworth:** I'm staying, too.\n\n//Rivera raises her eyebrow.//\n\n**Rivera:** Daniel...\n\n//He sighs.//\n\n**Asheworth:** Look, I know, I know. I... I tried, I really did. But you are as much of a family as I ever had. //<quietly:>// After [[[the-beast-that-shouted-i-at-the-end-of-the-world|Nat]]], I mean.\n\n//As Asheworth pauses briefly, MacCarthy Jr.'s coughs fill the room.//\n\n**Asheworth:** Somebody has to run 120 after Micheals and [[[scp-5616|Ilse]]] leave for god fucking knows when. And I severely doubt you two will want to fill in paperwork over spending your nights drinking with Gwyneth. No offense.\n\n//Rivera sighs.//\n\n**Rivera:** None taken.\n\n//Asheworth taps the table nervously, looking down at his hands. As his vision once again shifts back to the remaining Directors, the difference in youth between him and them becomes very visible.//\n\n**Asheworth:** Vanguard came to me, knowing I'll be the only one to not want to leave. //<looking at MacCarthy Jr.:>// Guess they never thought of you. Heh.\n\n//MacCarthy Jr. groans quietly.//\n\n**MacCarthy Jr.:** I'm an old rag anyways, and meeting the new generation of Vanguard will do you good. //<noticing Asheworth's annoyance:>// Trust me.\n\n//Asheworth sighs again, propping his face against his fist, tapping the table with the other. Seconds later, he looks at Micheals.//\n\n**Asheworth:** And what about you?\n\n//Micheals smiles with genuine happiness.//\n\n**Micheals:** After 6172-1 turns out to work, Robert will take care of O-Ontokinetics, I imagine. That's the plan, a-at least.\n\n//Micheals scratches his head.//\n\n**Micheals:** I'm done with s-science, I think. After finishing 6172 and Full Reality Stabilization, there isn't much to do for me, i-is there? //<chuckles>// I'm just tired, and it's not like I'll be much useful. All d-dried up of ideas, heh.\n\n//Asheworth raises his eyebrow. Micheals blushes a little.//\n\n**Micheals:** She said the same, too. T-There's like a million of her running [[[multiverse-threat-recovery-log-scp-6936|Delta-T nowadays]]], so what's one agent less?\n\n//Asheworth smiles.//\n\n//As Rivera takes a big sip from her tea mug next to her, the present Directors all look at each other once more. They don't talk, but no words are needed; they've been long enough with each other to know exactly what the rest are thinking. Words would just be a waste of energy.//\n\n//They all smile again, knowing their time has ended. Despite this, though, none of them are sad -- why would they be? For a moment, all is calm, so there's no need for worry. For a moment, all is quiet, so there's no need for words. And, for just a moment, all is good.//\n\n-----\n= {{//[EXTRATENIOUS DATA REMOVED FOR BREVITY]//}}\n-----\n\n= **« END LOG »**\n\n[[/div]]\n\n-----\n**Closing Statement:** Despite the summit continuing until dawn, no further conversations or actions were attempted by any of the parties present.\n[[/div]]\n\n-----\n\n**Addendum 6172-4:** SCP-6172-1 Launch\n\nFollowing the night passing, all personnel required for SCP-6172-1's activation successfully attended Site-120. Immediately after their attendance was confirmed, final preparations for the portal's launch began.\n\nAt approximately 18:00, 15/02/2030, Project Hermes became 100% complete, resulting in the first-ever activation of apparatus produced as a result of it. Below attached is the transcript of the video taken by cameras present in the SCP-6172-1-dedicated room.\n\n[[div style=\"border:solid 1px #999999; padding-left: 16px; padding-right: 16px; margin-bottom: 16px; margin-top: 16px;\"]]\n-----\n[[=]]\n+++ **SCP-6172-1 Launch**\n[[/=]]\n-----\n\n**Date:** 15/02/2030\n\n**Parties Present:**\n* Dr. James Micheals;\n* Dr. Robert Madden;\n* Elder Ann Barlowe;\n* Ra.aic;\n* ~68 other Department of Ontokinetics personnel.\n\n**Foreword:** Due to its importance, the following event was broadcasted live to the entire Foundation.\n-----\n[[div class=\"blockquote\"]]\n= **« BEGIN LOG »**\n\n-----\n= {{//[EXTRATENIOUS DATA REMOVED FOR BREVITY]//}}\n-----\n\n//The hall is large, dark, and mostly empty. The only source of light are the illuminators leading towards SCP-6172-1, which is standing directly in the middle of the room. It is a big and hollow octagon-shaped gateway, suspended 0,5 meters aboveground, and is connected to myriad other apparatus laid around it and connecting it to the ground.//\n\n//Before it, Madden and Barlowe -- carrying appropriate systems allowing Ra to experience the same senses as them -- are standing. The former is scratching his hair, a little nervous, but the other is entirely calm, gazing into the empty portal before her.//\n\n//As they look to their side, the camera focuses on a room located behind glass in one of the walls. Within, all DoO personnel alongside Dr. Micheals are sitting, readying the apparatus for start. The Director waves towards the group standing next to SCP-6172-1, showing them the preparations are almost over.//\n\n//Madden comes closer to Barlowe.//\n\n**Madden:** //<whispering:>// You nervous?\n\n//The Elder does not respond, instead exhaling slowly. Madden scoffs lightly, coming back to his previous position.//\n\n//As he looks at the window once more, Micheals smiles widely, waving to the two, letting them know the portal is now ready. All apparatus present within the control room are now illuminated with green light coming from control bulbs next to them, showing that everything has been properly set up.//\n\n//Micheals inhales and exhales thrice, bearly holding in his excitement. Seconds later, he calms himself down, and pushes a single button in front of him. The entire room shakes.//\n\n//After a moment, the empty space within the octagonal shape of SCP-6172-1 starts to flash with sparks of light. The thaumaturgic and alchemical signs present on its casing start to glow with power, forcing the sparks to connect to wires encompassing the insides of the casing. They buzz and they move, but eventually, they stabilize, each connection to every other. Within a matter of seconds, the insides of the octagon explode as a rip through the fabric of reality opens, entirely stabilized in one place.//\n\n//The hole is pure-black, and vibrating with energy. Though it tries to move, the various stabilizers present around it keep it in place, until it eventually stops motion altogether. A cold breeze fills the entire hall as the monitors next to SCP-6172-1 show it has been properly and fully activated.//\n\n//Micheals waves once more, showing the duo to come forward. Madden takes a deep breath, but eventually complies, taking the first step. Shortly after, Barlowe follows, eventually leading the two directly in front of the gateway to Universe B-10208-Alpha-1483.//\n\n//As Madden touches the fabric of the tunnel to another universe, so does Barlowe, eventually encompassing most of their bodies within. They do not react.//\n\n//When the apparatus inhabited by Ra.aic touches the void, however, a loud sparking noise can be heard. It eventually gets louder and louder, until it fills the entire room.//\n\n//As Madden turns around, trying to see what is happening, all stabilizers around the void suddenly snap, making the entire portal casing explode. The shockwave ripples through the room as the runes and markings burst out with pure power, destabilizing the rift further.//\n\n//The void starts to move around rapidly, encompassing more and more of the room, until it gets to the cameras, starting to corrupt the footage recorded by them.//\n\n//Madden and Barlowe are nowhere to be seen.//\n\n-----\n= {{//[CORRUPTED DATA REMOVED]//}}\n-----\n\n= **« END LOG »**\n\n[[/div]]\n-----\n**Afterword:** Following the outage taking place, a fatal emergency shutdown of all SCP-6172-1 apparatus was immediately initiated to prevent total reality destabilization of Site-120. However, in the process, the connection between the communication center in baseline reality and the communication devices held by personnel entering was destroyed.\n\nShortly after, contact was established with Universe B-10208-Alpha-1483 in an attempt to ascertain whether the sent personnel have arrived at the destined location. However, when neither Third Empire representatives nor Foundation personnel within the dimension reported even the slightest change in the dimension's fabric of reality -- implying no SCP-6172-1-caused baseline reality/B-10208-Alpha-1483 connection was ever even made -- a search for the missing personnel was immediately initiated.\n\nCurrently, the exact dimensional whereabouts and states of Dr. Robert Madden, Elder Ann Barlowe, and Ra.aic remain unknown.\n[[/div]]\n\n-----\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n-----\n[[=]]\n[[collapsible show=\"» NEW PROJECT HERMES UPDATES AVAILABLE. ACCESS? «\" hide=\"« WARNING! INITATING DEPARTMENT-WIDE EMERGENCY PROTOCOLS! »\"]]\n[[<]]\n\n@@ @@\n\n**Addendum 6172-5:** 22/02/2030 File Update\n\nOn 22/02/2030 -- a week following the initial SCP-6172-1 launch -- an emergency notice was suddenly sent to all Department of Ontokinetics personnel from a device with no apparent source. Following a detailed investigation into its details, it was determined to be the Foundation phone possessed by Dr. Madden at the time of entering SCP-6172-1. No apparent source could be found.\n\nHowever, following the usage of a formula allowing its user to calculate the exact dimensional coordinates of an individual within both the multiverse and their respective reality, a sudden breakthrough was made: the message has been sent from a different universe altogether. The message is attached below.\n\n[[div class=\"blockquote\"]]\nHELP RE{{[DATA CORRUPTED]}}: DRASTIC OUTAGE, RESULTING IN {{[DATA CORRUPTED]}}; CURRENT WHEREABOUTS UN{{[DATA CORRUPTED]}} **SEND HELP AS**{{[DATA CORRUPTED]}}\n[[/div]]\n\nThe exact dimensional whereabouts of Dr. Robert Madden, required for a potential rescue mission, are currently still being calculated. The entire Department of Ontokinetics has initiated red alert and full focus on the project, gaining Vanguard's allowance for longer functioning due to the ongoing situation.\n\nAt current estimates calculated with all available information, the chance of proper retrieval in time before potential deaths has been deemed extremely unlikely.\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=true | last=false | hub=yes\n| previous-url= | previous-title=\n| next-url=/stranded-lullaby | next-title=Stranded Lullaby\n| hub-url=/chronicles-of-the-irreal-hub | hub-title=Chronicles of the Irreal\n]]\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n-----\n[[include :scp-wiki:component:wikimodule |ratings= --]]]\n-----\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6171]]] | SCP-6172 | [[[SCP-6173]]] >>\n[[/=]]\n[[/div]]\n\n@@ @@\n\n-----\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** 120.png\n> **Author:** [[*user Liryn]] and [[*user EstrellaYoshte]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** N/A\n\n> **Filename:** ontologonew2.png\n> **Author:** [[*user EstrellaYoshte]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://scp-wiki.wikidot.com/desk-of-junior-designer-s-yvonne link]\n\n> **Filename:** ontologo4.png\n> **Author:** [[*user EstrellaYoshte]], edited by [[*user Jasiu06]] and [[*user Aftokrator]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://scp-wiki.wikidot.com/desk-of-junior-designer-s-yvonne link]\n\n> **Filename:** area150bungee_semifinal.png\n> **Author:** [[*user Liryn]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** N/A\n\n> **Filename:** area150bungee_semifinal.png\n> **Author:** [[*user Liryn]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** N/A\n\n> **Filename:** tslbdWm.png\n> **Author:** [[*user Aethris]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[SCP-6500]]]\n\n> **Filename:** entry.png\n> **Author:** Commander John Bortniak\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/noaaphotolib/5051225170 link]\n\n> **Filename:** madden2.png\n> **Author:** [https://www.flickr.com/photos/aarongustafson/ Aaron Gustafson]\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://www.flickr.com/photos/aarongustafson/9348124/in/photostream link]\n\n> **Filename:** alchemist.png\n> **Author:** [https://www.flickr.com/photos/andrewmilligansumo/ Milligan sumo], edited by myself\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://www.flickr.com/photos/24470821@N04/49248150247 link]\n\n> **Filename:** ra.png\n> **Author:** [[*user Placeholder McD]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** N/A\n\n> **Filename:** maccarthyandmicheals2.png\n> **Author:** [https://www.flickr.com/photos/philandpam/ Phil and Pam Gradwell (to be)]\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/philandpam/2355240645/ link]\n\n> **Filename:** rivera2.png\n> **Author:** [https://www.flickr.com/photos/iaea_imagebank/ IAEA Imagebank], editec by [[*user Limeyy]]\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://www.flickr.com/photos/philandpam/2355240645/ link]\n\n> **Filename:** O5_LIGHTLOGO.png\n> **Author:** [[*user EstrellaYoshte]], edited by [[*user Liryn]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[desk-of-junior-designer-s-yvonne|link]]] / [[[theme:basalt|link]]]\n\n> **Filename:** map2.png\n> **Author:** [[*user EstrellaYoshte]], [[*user Jasiu06]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/scp-6172 link]\n\nThis page quotes from //Do not go gentle into that good night// by Dylan Thomas, Public Domain.\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n------",
  "tags": [
    "_cc",
    "_licensebox",
    "alchemy-department",
    "computer",
    "departmentcon2022",
    "extradimensional",
    "foundation-made",
    "from-120s-archives",
    "no-return",
    "portal",
    "reality-bending",
    "scp",
    "thaumiel"
  ],
  "author": "Ralliston",
  "created_at": "2022-02-12T10:33:12+00:00",
  "updated_at": "2023-09-06T17:34:10+00:00",
  "rating": 87,
  "_site": "scp-wiki",
  "_fullname": "scp-6172"
}