{
  "title": "不気味な面接",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n机に着いた男は、彼の前に立つ宇宙的恐怖が前後に覚束無げに動き廻り、名状し難い喚き声を上げ続けているのを眺めていた。\n\n「我は窮極の集合知性なり。我が差響きは隈無く、汝の感じる処とは懸離れし所より至る。我は壁の後ろにて待ち受ける者。汝らが現の僅かな罅を毀ち進まば、我は腐敗と破壊の象徴と成る。我が六つの口は叫び続ける。そして七つ目は世界を終わらせる歌を歌わんとす。我が眼差しは正しく人の正気を消し飛ばすに相応しき物」\n\nそれは男へと躙り寄ると、触手の如き何かとしか表現できないそれで劇的な動きを示した。\n\n「如何なる力も我を掴む事能わず。我が其が終わりを迎えたと思わば、其は終わらん。我が力は汝が卑小な知性には及びも寄らぬ物なり」\n\nそれはその重みを木製の椅子へと引きずると、男を睨み付けた。\n\n「我は腐敗、我は破壊。我はザルゴ(Zalgo)。我は来たれり」\n\n幾つかの触手が机に叩き付けられた。\n\n「何故に我はSCP//たり得ず//や？」\n\nSCP財団の管理者は、彼の前に在る黔く、不定形の怪物的な存在になんの動揺も見せなかった。暗黒の存在の深き一点から刺し貫かれる赤い光も彼を変容させることは無かった。その代わりに彼はただ彼の眼鏡と禿げ上がった頭を光らせると机に目を落としただけだった。\n\n「これを見て下さい」\n\n彼は重なった書類をパラパラとめくり始めた。\n\n「これであなたが自分をSCPとして登録しようとしたのは五回目になりますね。私はもう何度あなたにこう言ったのかわかりません。いいですか、聞いて下さい。これが最後です。我々はあなたの言うことにいかなる関心も持っていません。あなたは単純にその能力がないのです」\n\n「我が声が届かざるか」\n\n恰もそう要求されたかのようにザルゴは素早く成長させた。\n\n「我は窮極の集合知性なり。我が差響きは隈無く……」\n\n「ええ、それはもうさっき聞きました。あなたは究極の破壊の力を持っていて、世界を終わらせることができ、そして他の資格試験にはいつも不服を漏らしている。繰り返す必要はありません。これは別に推奨しているというわけではないのですが、なぜあなたは何か危険なことをしないのですか？　どこかお加減でも悪いのですか？」\n\n「何か危険なことをするだと？　俺は何年も危険以上のことをやってきた。罪もない子どもたちを狂気に導いたし、世界中で自殺の原因になった。出てこれる場所ならどこででも血を流してきた。なぜお前は俺になにか危険なことをしろだなんて言う？」\n\n黒い物体は伸び上がり、その凄まじい力を振るおうとした。\n\n「ザルゴさん」\n\n管理者は平坦な姿勢を崩すことはなかった。\n\n「あなたはウェブコミックを見つけて、彼らを堕落させましたね[[footnote]]訳注：どうも彼は海の向こうのウェブではそこそこの有名人らしい？　ググると彼の画像が結構出てくる。クトゥルー神話に出てくるというわけではないらしい[[/footnote]]」\n\n星々の瞬きの向こうからやってきた憎悪は呆気に取られたように管理者を見つめると、彼の椅子へと沈み込んだ。彼は打ちのめされているように見えた。\n\n「一体、なんでSCPになりたいなんて思ったんです？」\n\n「ああ、それはだな」\n\nザルゴはもはや猛り叫ぶ事のない口の一つからため息を付いた。\n\n「あの血まみれで痩せた男はあいつの画像をここしばらくずっとばらまいてる。みんなあいつのやったことについて話し、あいつの画像をコラし、あいつの話を吹き込んでる。まるで普通の事みたいにな。あいつは自分のウェブストーリーだって手に入れたんだぞ！　信じられるかそんなの？」\n\n「ええ」\n\n管理者は注意深くそう言うと、彼の顔を一方へ傾けた。\n\n「しかし、なぜそんなことをしなくてはならないんですか？」\n\n「俺は不気味な憎悪モノ(eldritvh adomination thing)としては目新しいし、幾らかの広告が必要だからだ。ウェブコミック展開は手始めだ。だが、俺の手法を連中に使わせるのは簡単だし、俺の名前が触れられることもない。俺に言わせれば、アレは俺にとってのデカいカモなんだよ。あんたにだって利益は大きい。そして俺はビッグネームだ。ヨグ=ソトースとかアザトースあたりほどビッグなわけじゃないが、認知性はバッチリだ。なあ、どうだい？」\n\n気まずい沈黙が部屋を満たすと、管理者は眼鏡を外すとそれを片手で拭った。彼は心のなかで頭を抱えていた。ザルゴは神経質そうに彼の椅子に相を変え、管理者の答えを待っていた。ついに、管理者は眼鏡を脇へ置くと話し始めた。\n\n「私がいくらかの怪しい不気味なもののコンテスト(some weird contest of abominations)に参加することを拒否しているという事実を除けば、我々があなたを加入させることができない理由はたった一つです。それは封じ込めにかかる金銭や困難さの問題では……ああ、いや、682みたいなSCPもありますが、ちょっとした変更で閉じ込め続ける事ができます。アレが逃げ出してもね。そして、あなたは我々に協力する意志があるようですから、あなたを収容するのはパイを収容するようなものですね。はい。\nつまりですね、あなたはただ単に面白く無いんです」\n\nザルゴはその見解に怒りを沸騰させ、逆襲するために幾つもの口を開いた。だが、管理者はそれを避けようとはしなかった。\n\n「説明をさせて下さい。あなたは力に満ちていて、それはこの世界を考えただけで終わらせることが出来る。それは他の組織にとっては大変結構なものです。ですが、このSCP財団では、我々の基準にあなたは合致しないために受け入れることはできないんです。あなたは我々の基準からは離れすぎてます。あなたは能力過剰で、つかみ(hook)にかけていて、その、言ってしまえば退屈なんです。その力を落としたとしても、あなたは我々のイメージにただ単に合っていないんです」\n\n暫くの間、ザルゴは管理者を今すぐに終わらせるかのように見えた。数秒の緊張した時間が過ぎ、彼が肩を落とすと時間がゆっくりと流れ始めた。黒い物体はため息まじりに言った。\n\n「おーらい、わかったよ。あんたの勝ちだ。俺は自分を見つめなおすことにする」\n\n椅子は壊れて床全体に散らばっていた。管理者が言った。\n\n「13番倉庫(Warehouse 13)[[footnote]]訳注：米国ドラマ「ウェアハウス13」に登場する、超常現象を起こす物品を収容する倉庫[[/footnote]]かカオス・インサージェンシーを試してみて下さい。連中は我々よりもう少し甘いと思います」\n\nザルゴは感謝の唸り声を上げると、壁の中へと溶けて消え去った。管理者は、「次の方どうぞ」と呼ぶ前に、暫くの間自分自身に休息を許すと、次のお涙頂戴に備えた。\n長く、波打つような触手の顎鬚を蓄えた巨大で緑色の男が彼の部屋へと這い入ると、彼はその身を椅子へと詰め込んだ。数枚の書類をパラパラとめくると、管理者は目を上げて挨拶をした。\n\n「今日はご応募いただき有難うございます、ミスター……」\n\n「クトゥルフ」",
  "tags": [
    "en",
    "tale"
  ],
  "author": "Kwana",
  "created_at": "2014-01-14T11:48:03+00:00",
  "updated_at": "2021-01-10T15:51:35+00:00",
  "rating": 48,
  "_site": "scp-jp",
  "_fullname": "eldritch-application"
}