{
  "title": "SCP-432 탐사 4",
  "content": "[[include info:start]]\n**SCP-432 탐사 4** \n**원작:** http://www.scp-wiki.net/scp-432-expedition-4\n**저자:** [[*user evilscary]]\n**역자:** [[*user maliel]]\n[[include info:end]]\n\n**SCP-432 탐사 4**\n\n일시 - ████년 ██월 ██일\n\n탐사 감독: T. S████ 박사\n\n조사단은 27세의 남성 인원 D-5891, 32세의 여성 인원 D-8321, 그리고 기술 조교 K██████의 3명으로 구성되었다. 해당 탐사를 위해 지급된 물품들은 기준과 달랐다. 각 인원에게는:\n\n3시간 동안 가동 가능한 손전등 1개와 6시간 동안 추가적으로 가동시킬 수 있는 예비 배터리\n지휘부와 연결된 헤드셋 마이크 1개\n0.5리터 물병 2병\n고칼로리 에너지 바 2개\n가 지급되었다.\n\n대상 D-5891은:\n10개의 발광 분필\n250mm 쇠지렛대 1개\n를 장비하였다.\n\n대상 D-8321은:\n무선 전송을 위한 어깨 위에 탑재하는 영상 설비\n를 장비하였다.\n\n기술 조교 K██████은:\n20발의 탄약이 장전된 일반 9mm 베레타 권총 1정\n등에 질 수 있는 산소아세틸렌 절단 토치 1개\n를 장비하였다.\n\n대상들은 SCP-432 속으로 진입하여 미궁 속의 벽을 잘라내 가져오라는 명령을 하달받았다. 카메라가 작동을 시작했고 조사단이 SCP-432 속으로 진입하였다. 문은 3kg의 중량을 가진 물체를 이용해 열린 채로 고정되었으며, 유사시 물체를 제거하고 문을 닫을 수 있도록 기술자가 배치되었다.\n\n카메라가 작동을 시작하고, 조사단이 SCP-432의 외관과 동일한 녹슬고 부식된 금속으로 이루어진 짧은 복도에 서 있는 것을 보여주고 있었다. 부대의 손전등에서 나오는 불빛이 약 30미터 전방의 통로를 비추고 있었다. \n조사단이 건물 속으로 이동하는 한편, D-5891이 수 미터마다 발광 분필로 경로를 표시하였다. 지휘부에 의해 무작위로 선택된 갈림길이 몇 번 나타난 뒤, 조사단은 십자로에 도착했다. '북쪽' 통로의 벽에는 2개의 큰 쇠파이프가 붙어 있었다. 지휘부는 조사단에게 이 파이프들을 조사할 것을 지시받았다.  K██████는 한 파이프에 손을 댄 후 파이프가 상당히 차가우며, 그 속에서 액체가 흐르고 있는 듯한 느낌이 있다고 말하였다.\nK██████는 파이프를 자를 것을 부탁했으나, 지휘부는 요구를 거절하며 파이프를 따라가라고 지시하였다.\n\n조사단은 십자로의 북쪽으로 향하며 파이프를 따라갔고, 도중 여러 모퉁이를 거쳐 파이프가 막다른 벽으로 이어질 때까지 300미터 가까이 전진하였다.\n지휘부는 조사단에게 산소아세틸렌 토치를 점화하여 막다른 벽을 잘라내라고 지시하였다.\n\n이 때부터, K██████가 앞쪽으로 이동하여 토치에 불을 붙이고 D-5891가 쇠지렛대를 준비한 채 뒤에서 자세를 잡았으며, D-8321은 뒤로 물러나 카메라로 이들을 촬영하였다.\nK██████가 걸어서 지나갈 수 있을 정도의 구멍을 만들기 위해 벽을 자르기 시작했다. 그가 자르기 시작하자, D-8321이 뒤에서 무슨 소리를 들었다 말하였다. 그녀가 등 뒤를 보자 카메라 시선이 전환되었고, 복도는 텅 비어 있었다. 지휘부는 되돌아서서 절단 장면을 촬영하라 요청했다. K██████는 약 1미터 높이로 벽을 절단하였으며, 이 때 D-8321이 무언가가 다가오는 소리가 들린다고 다시 말한 뒤 주위를 둘러보기 시작했다. D-5891과 K██████는 산소아세틸렌 토치의 소리 이외에 어떠한 소리도 듣지 못하는 것으로 보였다.\n\nK██████가 수직으로 절단을 마치고, D-5891이 쇠지렛대를 넣어 금속 벽의 파편을 떼낼 수 있도록 수평으로 짧게 절단면을 만들었다. D-5891이 앞으로 나와 쇠지렛대를 절단면에 넣자, 벽 뒤에서 큰 울음소리가 들려왔다.\nD-8321이 비명을 지르며 물러섰고, 이 때 벽의 절단면이 뒷편의 무언가로 인해 밀려 바깥쪽으로 휘어졌다.\n\n이 시점부터 D-8321이 도망치기 시작했고, 카메라가 그녀의 빠른 움직임에 따라갈 수 없어 영상 기록이 혼잡해지기 시작했다. 조사단의 비명소리와 잡음 탓에 음성 기록도 분간하기 어려워졌다.\n\nK██████에 의해 절단된 구멍으로부터 큰 토착 생물이 나타나 조사단을 습격한 것으로 추측된다. K██████의 부무장으로 추정되는 총성이 D-8321과 D-5891의 비명소리와 함께 들려왔다. 음성 기록에도 정체불명의 생물로 추정되는 큰 고함소리가 녹음되었다.\n\n영상에 따르면 계속 [데이터 말소]\n\nD-8321은 부상을 입고 정신 공황 상태에 빠진 채 SCP-432의 입구로 귀환하였다. 대상은 SCP-432에서 나온 뒤 기술자에게 제지받기 전 문을 열어두던 물체를 제거하여 SCP-432의 문을 닫았다. 문이 닫히자 내부 지형이 변화하였고, D-5891과 기술 조교 K██████는 행방불명된 것으로 추정된다.\n\nD-8321는 진술을 위해 호송된 뒤 처분되었다. 진술 당시 D-8321의 물품 가방에는 긴 동물의 털이 들어 있었다. 털은 조사를 위해 운반되었다.",
  "tags": [
    "en",
    "보충",
    "탐사"
  ],
  "author": "maliel",
  "created_at": "2014-11-11T02:13:06+00:00",
  "updated_at": "2020-09-13T11:07:57+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "scp-432-expedition-4"
}