{
  "title": "Incident I.J77.82",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Incident I.J77.82**\n\n**SCP involved:** [[[SCP-253]]]\n\n**Preamble**: On ██/██/████, the Foundation became aware of a significant event leading to the quarantine of an entire hospital under the pretext of an Ebola epidemic. Due to reports of the abnormal electromagnetic phenomena associated with the hospital, the report was transmitted through unofficial channels and eventually made its way to the Foundation. Concerned that other groups might get involved, the Foundation sent █████████████████████████ to investigate the situation. At 1800 hours, an infiltration squad of the task force entered ██████████████ Hospital.\n\n\n**Site Investigation Summary:** Examination of the exterior of the hospital showed no abnormal signs. Telescopic examination through windows showed human shapes of indeterminate origin moving through the halls of the hospital.\n\nExamination of the electromagnetic spectrum showed the hospital was giving off EM energy. Analysis of the signal showed a pulse of consistent energy lasting between 29.2 seconds and 45.1 seconds. This pulse was followed by a 2.3 to 11.2 second cessation of emission. The pulse's energy was primarily concentrated in three bands -- 82% in the SHF radio frequency band, 11% in the ELF radio frequency band, and 7% in a band centered near 1.2 THz. The SHF pulse initially interfered with the Site Investigation Team's satellite link-ups, but a work-around was quickly implemented.\n\nThe IR-spectrum showed a radiation spike consistent with a temperature within the structure of approximately 40 degrees Celsius (100 degrees Fahrenheit).\n\nSeismic investigation proved inconclusive.\n\n-----\n\n**Audio Logs**:\n\n\n//Log begins ██/██/████ @ 18:02:03//\nA57: Power is cut to the building, right.\nA34: Ops confirms. The building is physically disconnected from power grid.\nA57: Why are the lights still on?\nG01: We're not here to speculate - just to find whatever is causing this, and to get out.\nA29: Damn, it's so hot here.\nG01: The eggheads actually anticipated that. Our operations are to be limited to prevent fatigue, overheating, and dehydration.\nA12: Do you guys feel that? Something is wrong with the floor...\nG01: What do you mean?\nA12: Permission to investigate.\nG01: A57, A34, check the perimeter, make sure we're clear.\n//(pause)//\nA34: Clear.\nA57: Clear.\nG01: Permission granted.\nA12: There's some sort of vibration travelling through the floor.\n//(no recorded chatter for 123 seconds)//\nA12: It's... intermittent. Thirty to forty second bursts of vibration followed by a five to ten second rest.\nG01: All right. We're heading deeper into the structure.\n\n**Addendum:** Prior to being removed from the power grid, investigation had shown that the structure was actually pumping power in the grid.\n\nSeismic sensor external to the site did not pick up any vibration, even while a great number of human figures were seen to be moving within the structure.\n\n\n//Log begins ██/██/████ @ 18:12:42//\nA29: I've got a contact at 10 o'clock!\nA48: I've got a contact too!\nG01: No appearance of hostility... Just watch them.\nA29: Oh god. What's wrong with their faces?\nG01: We'll get samples on our way out. For now, let's finish up investigation of the first floor and make our way to the second. A12, for the log?\nA12: Examination of contacts. Subjects appear human with some sort of... growths all over them. The contacts are remaining in one spot, but swaying back and forth. The portions of their eyes that I can see that have not been covered by boils show only sclera.\nG01: A34?\nA34: Rooms appear empty, in disarray. Some of the beds show some sort of... brown fluid covering them. This fluid can also be seen on the floors.\nA12: It almost seems like... the lights above the contacts are brighter.\n\n**Addendum:** Samples were unable to be taken of \"brown fluid\" before it was required to destroy and sterilize the site of investigation.\n\n\n//Log begins ██/██/████ @ 18:16:42//\nG01: We are making our way up the stairs, about to open doors to the second floor. A34?\n//(a deep thump can be heard over the log)//\nA34: The hallways are not lit. It's almost completely dark. Activating flashlight. Oh god.\nG01: What do you see?\nA34: They're... everywhere. They're filling the hallways. They're making... some sort of sound.\n//(a deep, hollow moaning can be heard over the log, increasing in intensity)//\n//(from this point forward, several distortions can be heard on the log)//\nG01: ...-treat. Re-...\nA34: They're moving clo-...\nG01: Fa-... ba... Fall back!\nA34: Da-...-t.\n//(distortions continue in background)//\nG01: Say again A34. I couldn't hear you over the static.\nA34: One of them touched me.\nG01: We'll regroup near the reception desk, A34. You're officially being removed from the mission.\nA34: Yes, sir. Proceeding to recep-\nUnknown: [unintelligible]\nG01: Say again? I didn't hear you.\nUnknown: [unintelligible]\nG01: A34? A34, RESPOND!\nG01: Team! Role call with hand sign.\nA12: A12 in fighting form.\nA29: A29 in fighting form.\nA48: A48 in fighting form.\nA57: A57 in fighting form.\nG01: G01 in fighting form.\n//(pause)//\nG01: All right. A34 is MIA. We'll proceed to the reception desk\n\n//Log begins ██/██/████ @ 18:20:27//\nA29: The hell?\nG01: Damn it, A29, if you're going to respond to something describe it for the log!\nA12: Reception desk is covered with the brown fluid from before. Words have been spelt out. \"From the Progenitor.\" Several symbols are present as well, showing signs of intelligence. A48 is photographing.\nA57: To our six! They're coming!\nG01: Defensive positions! Can we make it to the door?\nA57: Several contacts are in the way. They do not appear to be approaching us, displaying the swaying behavior.\nG01: We'll retreat that way. A12? What's wrong, A12?\nA12: //(quietly)// They've done something to their faces.\nG01: What are you talking... Oh Jesus. A48, get a picture of that.\nA48: That's one way to use a scalpel. Wait a minute, is that a necklace made of teeth?\nA29: The fuck, the fuck, the fuck.\n//(sounds of weapons fire)//\nG01: CEASE FIRE! Perchand, CEASE FIRE! ERIC! **Note:** Eric Perchand is A12.\n//(distortions on log increase)//\nA12: I'm sorry. I'm so sorry.\nG01: [Unintelligible]\nA34: [Unintelligible]\nA57: [Unintelligible]\nA12: I hope this finds you release.\n//(momentary sound of a large explosion, followed by log cutting out)//\nA29: HE JUST BLEW HIMSELF UP!?\nG01: That doesn't matter. They're coming closer. We have to get out. Weapons free.\nA57: Yes, sir!\n//(static for 37 seconds)//\nUnknown: In prehistory, the essence of life waited in the darkness. Its children turned against it. Now, all will be returned to the essence.\n\n**Addendum:** Past this point, no further portions of the log can be salvaged. A29, A57, and G01 escaped from the hospital. Sterilization protocol was enacted minutes later, as it appeared several of the infected hosts were attempting to escape from the structure.\n\nThe three survivors of the infiltration team were placed in quarantine, and samples of [[[SCP-253]]] were obtained from them. Though treatment was attempted, none of them survived past five days.\n\nA48 was lost in the retreat, and unfortunately, his camera was unable to be salvaged. Though wireless backup protocols were in use, the distortion effect in the hospital meant a great deal of the photographic evidence collected in Incident I.J77.82 is fragmentary.\n\nA48's and A34's corpses were found, badly burned. Remains identifiable as A12 were not recovered. Other human remains were found, but with no recognizable trace of [[[SCP-253]]]. The sterilization site has been determined to be devoid of all traces of [[[SCP-253]]], and will leave Foundation custody six months after the release of this Incident report.\n-----\n**End of Incident report I.J77.82**\n\n[[include :scp-wiki:component:license-box\n|author=snorlison]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "incident",
    "supplement"
  ],
  "author": "snorlison",
  "created_at": "2008-10-21T21:19:43+00:00",
  "updated_at": "2022-07-09T14:34:43+00:00",
  "rating": 111,
  "_site": "scp-wiki",
  "_fullname": "incident-i-j77-82"
}