{
  "title": "童话国（一代）",
  "content": "[[include :scp-wiki-cn:theme:mox |phantom=* |d=*\n\n|customTitle=*\n|title=Site-CN#9X\n\n|customSubtitle=*\n|subtitle=躯引晦焰，火照黎明。\n\n|customLogo=*\n|logo=http://scp-wiki-coloredbucket.wikidot.com/local--files/picture-pv/9X%E6%94%B9%E8%89%B2]]\n\n[[module CSS]]\n#page-content p {\n    line-height: 155%;\n}\n\n.mox-notice table tr {\n    background-color: transparent;\n}\n\n.buttoncol .collapsible-block {\n    margin: 2em auto;\n}\n\n.buttoncol .collapsible-block .collapsible-block-link {\n    padding: 1em 3em;\n    text-decoration: none;\n    background-color: var(--mox-layer-light-1);\n    border: 0.2rem solid var(--mox-layer-light-3);\n    color: var(--mox-layer-dark-1) !important;\n}\n\n.buttoncol .collapsible-block .collapsible-block-link:hover,\n.buttoncol .collapsible-block .collapsible-block-link:active {\n    background-color: var(--mox-layer-light-1);\n    color: var(--mox-layer-dark-1) !important;\n}\n\n.buttoncol .collapsible-block .collapsible-block-unfolded-link,\n.buttoncol .collapsible-block .collapsible-block-folded {\n    margin: 0.5em 0;\n    text-align: center;\n}\n\n:root {\n  --header-title: \"Site-CN#9X\";\n  --header-subtitle: \"躯引晦焰，火照黎明。\";\n[[/module]]\n\n@@@@\n@@@@\n@@@@\n[[=]]\n++++ 资料读取中……\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n++++ 归档记录读取成功。\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"mox-smallmodal\"]]\n[[=]]\n@@@@\n+++ **资料系统提示**\n\n**以下内容整理自后勤员工夜阑与项目相关记录文件，已根据时间排序。**\n@@@@\n[[/=]]\n\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"notation\"]]\n@@@@\n写点什么吧。也是，这已经是为数不多能有很多时间写日记的工作了。\n\n入职的第一天，说实话，我后悔了。记得来时选择岗位，我尚且对这个藏在秘密中的组织没有过多了解，只好问那位人事，有什么适合的去处？她于是说，有一个岗位，或许工作有些枯燥，但事关基金会某个研究计划的推进。简而言之，需要管理一处关键实验场地和实验素材，如果试用合格，会有很大机会受提拔，参与这项实验研究，切实成为基金会的功臣。最初来到这个名为SCP基金会的组织，我便是想着这样暗中保护同胞的工作，或许神秘，却确实能够满足我那点当个英雄的虚荣心。每个人都有像模像样的代号，说是工作保密需要，就叫“夜阑”吧，于是我写下了这个新身份。\n\n而当将我送到岗位的车停下，面前赫然是一座监狱，接应的人带我走过杂草丛生的荒地，最终停留在一座高塔外。走过漫长的螺旋楼梯，上方是一个小小房间，没有窗户。他说，接下来的时间里，我只需要留在高塔上，好好照顾那个房间里的小孩，他称之为对我的考验。没有具体的结束时间，来时的楼梯被他锁上，房间一眼能望到头，像是棺材就这样盖上，反而来到站点的我自己，被骗着成了囚徒。\n\n我不知道这样不见天日的生活还需要多久，但无论如何，只有先在这里住下，把这份工作老实做好，得到了认可，才有机会去触碰最开始吸引我来到这里的那些工作。那位上面让我照顾的小女孩就坐在床上，睁着一只大眼睛，对着我看，另一只眼睛被包裹起来，不太说话。我问她叫什么名字，她磕磕绊绊地说，芙蕾姆·居里。\n\n我不知道这个奇怪外国姓名的孩子到底是谁，但好在她似乎没有其他的什么异常之处。\n\n知足点吧。都已经这样了，有个安静的伴也比没有好。\n\n[[>]]\n1982年5月29日\n[[/>]]\n@@@@\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"modal\"]]\n**夜阑（二级员工）：**[[span class=\"ruby\"]]芙蕾姆·居里[[span class=\"rt\"]]Flame Curie[[/span]][[/span]]……居里夫人那个[[span class=\"ruby\"]]居里[[span class=\"rt\"]]Curie[[/span]][[/span]]吗？\n\n//几秒的沉默，而后居里用并不流畅的语言回答。//\n\n**居里：**夫人……是什么？\n\n**夜阑：**就像是爸爸和妈妈在一起，妈妈是爸爸的夫人一样。\n\n**居里：**……爸爸……妈妈？\n\n//长时间的沉默。//\n\n**夜阑：**那……没事，没关系。我是夜阑。总之，小居里，以后就由我来照顾你啦。\n\n**居里：**夫人……爸爸，妈妈？\n\n**夜阑：**不不，这不合适，我还没那么大呢，还是叫姐姐吧。\n\n**居里：**姐……姐……？\n\n**夜阑：**是的，学得很好。那以前……有人教过你说话吗？\n\n**居里：**有人……人不说话。\n\n**夜阑：**你是说不会像我这样和你讲话？\n\n//居里短暂沉默，随后省略部分表意不明的语言。//\n\n**居里：**他们……不是姐姐。\n\n**夜阑：**你说我和他们不一样？\n\n**居里：**嗯。\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"modal\"]]\n//敲门声，门闩转动声。//\n\n**夜阑：**缝生博士，有什么指示吗？\n\n**缝生（四级研究员）：**让她进房间，有些事情必须和你交代清楚。\n\n**夜阑：**小居里，回房间里先等姐姐一会。\n\n//较轻的脚步声，关门声。//\n\n**缝生：**你和她关系很好？\n\n**夜阑：**让我照顾一个孩子，我总要和她说说话，就像是妈妈照顾孩子一样，我是这么觉得。\n\n**缝生：**是，但那是以前，基金会的拉斯维特监狱没有这种概念。你已经丢掉了原本的名字，所以把外面的东西也全部丢掉。\n\n**夜阑：**但是——\n\n**缝生：**我必须要再强调一遍这里的要求，做好你本分的事情。\n\n**夜阑：**但是我们不可避免会有交流……\n\n**缝生：**来到这里的时候已经强调过了，拉斯维特监狱是封闭的。除去必要的交流外，禁止对收监人员讲述来自外界的信息，不管是谁。\n\n**夜阑：**所以她也算是——\n\n**缝生：**一样是，所以收起你的母性，把自己完全当作狱警。\n\n**夜阑：**抱歉，我想问，她到底犯了什么罪？\n\n**缝生：**这不是你该关心的问题。\n\n**夜阑：**好……我还想最后问一个问题，可以吗？\n\n**缝生：**说。\n\n**夜阑：**那我还可以教她说话吗？规则上并没有禁止这一点，我——我保证，我不会说任何不允许的事情——\n\n**缝生：**别忘了分寸，至于你保证的，你最好说到做到。\n\n**夜阑：**……\n\n**缝生：**说话。\n\n**夜阑：**明白了。\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"notation\"]]\n@@@@\n无事可做的时候，就会自己开始胡思乱想。不知为什么，小时候听过的那个故事在脑海里自动播放。\n\n//很久很久以前，一个女巫为了惩罚在她的花园偷莴苣的男人，将他的女儿命名为“莴苣”，并且带走了她。女巫把长发的莴苣姑娘囚禁在高塔上。莴苣姑娘有一头金丝般浓密的长发，女巫通过她的头发进入高塔。//\n\n[[=image https://scp-wiki-coloredbucket.wdfiles.com/local--resized-images/picture-pv/%E7%AB%A5%E8%AF%9D%E5%9B%BD1/medium.jpg height=\"350px\"]]\n\n我不明白。\n\n囚犯，小孩子，我不明白它们为什么会联系在一起，我甚至不能知道她是否真是什么异常。或者说比起那些怪力乱神的东西，这样的事才更像是异常。\n\n按照缝生说的做会怎样？这个和什么所谓母性完全没有关系，做个彻头彻尾的“基金会员工”难道意味着抛弃人性吗？好像没有了名字，没有的所谓“外面的东西”，我们就有了理所当然的、成为一个空壳的借口。\n\n//王子每天骑马路过森林，被莴苣的歌声吸引，最终通过莴苣的长发爬上了高塔，与她相遇并相爱。//\n\n[[=image https://scp-wiki-coloredbucket.wdfiles.com/local--resized-images/picture-pv/%E7%AB%A5%E8%AF%9D%E5%9B%BD2/medium.jpg height=\"350px\"]]\n \n拉斯维特的高塔没有窗户，小居里不是莴苣姑娘，高塔下也不允许有王子。一成不变也一尘不染，时间在这里都失去了意义。童话里的公主真的知道自己身处童话里吗？她们真的那么坚信自己总有一天会逃出困住自己的桎梏？\n\n//女巫发现后非常愤怒，剪掉了莴苣的长发，将她送到荒野中。王子在失去莴苣后痛苦不已。--但最终他仍在森林的深处找到了她，两个人幸福地生活在一起。--//\n\n[[=image https://scp-wiki-coloredbucket.wdfiles.com/local--resized-images/picture-pv/%E7%AB%A5%E8%AF%9D%E5%9B%BD3/medium.jpg height=\"350px\"]]\n\n“不要仁慈，不要温柔，你要做一个最坏的女巫！”，高塔下的人大声斥责，于是同为囚徒的女巫除了维系公主的生存以外，在牢笼里用沉默搭起另一个牢笼。不，更确切地说，并非女巫，是纯粹将莴苣姑娘视作牲畜的养殖户。没有放逐的自由，没有幸福的归宿。没有。歌声、王子与完美结局被形如三箭头的齿轮切得破破烂烂。\n\n--我要做故事里的公主，穿最漂亮的衣服，遇到最爱自己的王子！--\n\n小时候的我真是可笑。\n\n不写了。\n@@@@\n[[>]]\n1982年5月31日\n[[/>]]\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"notation\"]]\n@@@@\n说实话，这里环境还算是可以。再怎么说，一座监狱，就算是这么个出不去的高塔，也起码有足够的设施。我想除了我们，没有几个人还能住上这种单人牢房了吧，虽然我们不是犯人。\n\n居里好像很喜欢跟着我，无论我在做什么，就像我坐在这里写字，她也就在旁边盯着看，不懂也只是坐在边上盯着。好吧……虽然说小孩的天性是这样，总会好奇这个好奇那个，但实在是有些尴尬。晚上我在洗澡，她直接把门推开跑进来了。把门关上，等我出去了，我看见她就蹲在门口等着，怎么感觉有点像朋友家里的宠物呢。\n\n所以他们真的只是把她关在这里然后什么都不管了吗？\n\n她经常突然开始让我说些什么，还是一样磕磕绊绊的，但比最开始好多了，这样看她还是挺聪明的。没有外面的事情，剩下的话题就不剩下多少了。说些什么好呢……\n\n还是想想我小时候是怎么自娱自乐的吧。折纸，手影，自言自语，涂涂画画？灯照在房间里，她举起手在我头顶上比划，有那么一瞬间，影子的形状好像我正戴着故事里的皇冠，像以前梦想中戴着皇冠的公主。\n\n又开始想这些遥远的事情了。小时候的故事啊……影子好像在演这样一出熟悉的戏。\n@@@@\n[[>]]\n1982年6月3日\n[[/>]]\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"notation\"]]\n@@@@\n又把终端翻来覆去看了一遍。人们拿它工作联络，或者和同事闲聊，当然后者和我没有什么关系。没有新消息，只有页面上挂着那些冷冰冰的规则，还有三箭头下意义不明的口号。\n\n躯引晦焰，火照黎明。不太好记，燃烧自己点燃未来，应该是这个意思，想起了盗火的普罗米修斯。誓词里说过曾经与未来都并不是这样八个字，而是另外的三个词六个字，他们总念叨的控制收容保护。应该没什么差别，一个面对光怪陆离之物的秘密组织的目的不外乎就是这样，无论六个字还是八个字。不懂为什么要突然改掉一个已经成为基金会本身名字的表达，有点像硬把传统韵味的古村改成店铺杂乱聚集的商业街区。\n\n我甚至没做过接触异常的事情，如果居里不是的话，至少看起来不是。在被反复强调的“权限”里，我不过是一个小人物，甚至还没能接触到关乎什么异常的工作内容。不该问的别问，人们是这样说的，这么看这种怪异的改动没有写进我能看见的范围，大概是我的权限不该知道的事。真要是做到他们贴在标志下的这种大事，轮不到我，最好也别轮到我。\n\n看着屏幕，出神，眼睛贴得很近后，能看见一个一个有色的点拼在一起连成笔划，笔划连接成字，然后是句子。从文字上挪开眼睛，空白的文字间隙像来时苍白的天空。\n@@@@\n[[>]]\n1982年6月20日\n[[/>]]\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"modal\"]]\n**居里：**姐姐，说话吗？\n\n**夜阑：**好呀。小居里说话有进步呢，你喜欢和姐姐说话吗？\n\n**居里：**嗯。姐姐会说话，会……其他人没有，但姐姐有。\n\n//省略部分表意不明的语言。居里抬起手臂，夜阑弯下腰。居里用手指触碰夜阑的嘴角，并向上略微提起，试图在夜阑脸上比出笑容。//\n\n**夜阑：**原来你想说姐姐刚才的样子呀。姐姐刚才的样子叫做笑，开心了就会笑。开心，就是你感觉喜欢的意思。现在小居里就在笑呀。\n\n**居里：**那和姐姐说话，我就笑。他们不说话，就不笑。姐姐再来说话吧？\n\n**夜阑：**好……说什么呢？那说起来，小居里，你今年多大了？\n\n//居里短暂沉默后摇头。//\n\n**夜阑：**那你在这里多久了？\n\n**居里：**一直。\n\n**夜阑：**所以你从来都……住在这里？\n\n**居里：**和姐姐一样，人都一样。\n\n**夜阑：**……\n\n**居里：**我在小房子里，姐姐也在小房子里。现在，姐姐在我的小房子里，每一个人，都一直在小房子里。\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"mox-card mox-dark\"]]\n[[=]]\n+++ 童话国·其一\n[[/=]]\n@@@@\n这是不为人知的遥远国度中，与剧中之人一道尘封于高塔的故事。\n\n童话的国度藏匿于一片荒原，国度的边缘，有一座闭锁的高塔。高塔顶端的小房间没有窗户，独眼的小公主从小在里面长大。小公主的世界，是一座座相连的高塔，每一位童话国的子民，都住在一样的高塔中。偶尔会有人走进小公主的房间里，他们不说话，也不会笑。\n\n后来，童话国里来了一位女巫。人们说，小公主应当与世隔绝，他们告诉女巫，“小公主需要一位照顾她的人”。于是女巫也一并走进塔里。高塔上的世界，没有童话国的日夜轮转。于是女巫提起笔，书写下这些无人阅读的词句，一天一天，填满纸页。\n@@@@\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"modal\"]]\n**居里：**姐姐的小房子，是什么样的呢？\n\n**夜阑：**姐姐的小房子啊……\n\n//长久的沉默。//\n\n**居里：**姐姐？\n\n**夜阑：**姐姐的小房子，和小居里的很像。\n\n**居里：**姐姐不开心吗？\n\n**夜阑：**没事。只是想起来，到睡觉的时间了。\n\n**居里：**不要睡觉。姐姐不开心，就不睡。\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"notation\"]]\n@@@@\n我不知道究竟怎样回答她。\n@@@@\n[[>]]\n1982年7月10日\n[[/>]]\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"notation\"]]\n@@@@\n他们还是回来了，万幸，居里什么话都不说，只是和最开始见到时一样，一句话不说地坐在那里，总感觉她知道我在想什么。[[size 0px]]这一次安然无恙，这本东西也没被发现。但总不能次次盼着运气眷顾，必须想点办法才行。[[/size]]\n\n我原本让居里回房间里呆着，但他们自己打开房门走了进去，用那种像那种外科体检的手法，把居里全身检查了一遍。还好这本日记没被看到，不然我不敢想我会怎样。他们打开门离开的一瞬间，我突然有那么种撞开他们跑出去的冲动，然后呢？大概会就这么摔下去吧，自己摔下去或者被他们提着摔下去。最开始走进这座高塔的时候，我还记得这座高塔底下能往上看见我在的这一层，螺旋的阶梯藤蔓一样一圈一圈向上生长，无论从楼梯下向上看还是走上楼梯回看久违的地面，都一阵阵地头晕目眩，忍不住想自己掉下去会看见什么样的走马灯，自由落体时的气流像刀子一样划过全身，然后我变成一滩血肉模糊。对啊，世界上没有王子，我也不是哪个故事里的主角，摔下高塔，迎接我的不是幸福快乐的永恒，而是虚无，他们之后对着破碎的血肉作呕，然后像垃圾一样清扫我，再焚烧殆尽，泼洒在水沟里。这是拉斯维特监狱，我是无姓名的夜阑，莴苣姑娘远在另一个世界，他们定格瞬间的笑容对我狠狠嘲弄。“你不属于这个故事，不配觊觎我们的结局！”\n\n没有于是，这不是童话世界。那就在高塔上和一位小孩抱团取暖吧。门会推开，但不是向着我。\n\n但是有些奇怪。我承认我确实很紧张，一直盯着他们在干什么，只是缝生和另一个没见过的人在检查居里的时候，他们之间有个女人，她总是偷偷瞟我，我感到惶恐，在他们的视线里，我仿佛罪大恶极。\n@@@@\n[[>]]\n今天是几月几日？\n[[/>]]\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"modal\"]]\n**夜阑：**小居里，为什么你喜欢说话，却不和他们说呢？\n\n**居里：**姐姐，陪我，喜欢姐姐。别人，对姐姐不好，不喜欢别人。\n\n**夜阑：**那小居里愿意答应姐姐一件事吗？\n\n**居里：**什么事？\n\n**夜阑：**答应姐姐，姐姐陪你说话是一个秘密，就是只有我们知道的事情。以后，就不要和他们这些不喜欢的人说话，也不要对他们笑，就像今天这样，好吗？\n\n**居里：**嗯，不和别人说。答应姐姐，姐姐开心吗？\n\n**夜阑：**来，伸出你的小手指，我们拉勾勾，这样我们就说好啦。\n\n//夜阑伸出小拇指，居里模仿夜阑伸小拇指，在夜阑的引导下，两人将小拇指勾在一起轻轻摇晃。//\n\n**夜阑：**不许变哦。\n\n**居里：**好！\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"mox-smallmodal\"]]\n[[=]]\n\n+++ **资料系统提示**\n\n**以下所有日记原文已由撰写者使用自造语言加密，您所查看的版本已根据现有记录与芙蕾姆·居里所提供的对照表全部翻译，日记原件与对照表已单独收容于站点资料库内。**\n[[/=]]\n\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"notation\"]]\n@@@@\n先这样吧，研究了一套符号，至少现在没有其他人能看懂我写的东西了，总之对照表在我肚子里。\n\n那个盯着我看的女人晚上过来找我，说是缝生，还有个叫……什么光的男研究员让她过来的，没听清。很突然，进来的时候，我还在墙上和居里比着手影，玩得正投入，她发现了。居里一下就溜进了房间里，我脸上的表情还没收起来，她就走了过来。看上去完全没有要指责的意思，只告诉我明天缝生他们有重要的事会来，做好心理准备，笑着说的。印象中是三个人里最年轻的那个，应该和我差不多大，看起来没有什么威胁。嗯，比起缝生和另一个没记住的男研究员，她已经是看上去最好相处的了……在这种地方真的存在好相处这种事吗？哦，她还介绍了她的名字，像是交朋友的语气，叫萤渡，萤火虫的萤，过渡的渡，有点好听，但现在哪里还有机会想这个。\n\n甚至贴心地交代我不用担心，她不会做什么。脊背发凉。她一直盯着我看，何况她背后还有一个缝生，他早已经警告过我了，我不理解这是为什么，但似乎让居里接触哪怕一点新东西，和她有一点熟悉，都是不可饶恕的。穿过拉斯维特监狱走进这里时，我路过了一片荒草，中间是胡乱叠起来的坟堆，没有墓碑。说是坟堆，其实更像弃尸之地。有染了深棕色的碎衣服挂在一根突出来的断骨上，被吹得在风里鼓起来，像是帆船搁浅在土里没法前进半步。拉斯维特就是这样的地方，违背基金会，违背9X号站点这座监狱的人归宿在这片荒地。那我恐怕已经在照顾她这件事上犯了弥天大罪，可到底是为什么？至少告诉我为什么要这样要求我做这种荒唐的事？\n\n仍然记得于未知处守护人类的职责，但我不清楚这到底是为了保护什么。必要之恶？如果真是这样，等到我成了操刀的合格员工，又或者我不会成为，那时候居里又该怎么办？\n\n9X站点没有第二个夜阑，大概也不允许有。还是再照顾她一阵吧，至少在我必须决定是否拿起刀子之前，先做完这最后一件问心无愧的事。\n\n没必要写这些了。\n\n[[>]]\n不知道。拉斯维特不需要日期。\n[[/>]]\n@@@@\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"modal\"]]\n//多个人的脚步声，敲门声。//\n\n**萤渡（三级研究员）：**我们来了。夜阑，准备好了吗？\n\n//门闩转动，开门声。//\n\n**萤渡：**缝生博士，殓光，可以进来了。\n\n**缝生：**把她带出来。\n\n**夜阑：**居里，出来吧，博士叫你。\n\n**居里：**博……士？\n\n**夜阑：**是的，这个找你的叔叔可以叫博士。博士，请下命令，我需要做什么？\n\n**缝生：**就在旁边看着，没有我的命令，不允许离开。不让你知道拉斯维特的意义，你绝无可能放下你那些毫无必要的善意。\n\n**夜阑：**是……\n\n//缝生点头，从门外走进两名身着实验服的研究员，其中一名手提医疗箱，另一名手持一药剂瓶，其中装有未知透明液体。//\n\n**殓光（四级研究员）：**是。博士，确认一下，CN#3161，浓度降低5.75%，是否调整？\n\n**缝生：**开始注射。\n\n//殓光使用注射器从药剂瓶中抽出液体，随后将注射器刺入居里的手臂，其上可见大量突出且重叠的白色疤痕。夜阑后退一步，捂住嘴。//\n\n**缝生：**继续。\n\n**萤渡：**好的，请报数据，我现在开始记录。\n\n**缝生：**不，生效以后，由你亲自操刀，一小时后观察实验结果。\n\n**夜阑：**你们这是在——\n\n**殓光：**别问。\n\n**缝生：**不，她必须知道。9X站点为它而生，而这个孩子会为我们提供愈合剂量的实验数据。今天由你，萤渡，为她演示自愈实验流程。\n\n**殓光：**博士，我不觉得这样一个未经考验的人适合这份工作。\n\n**缝生：**拉斯维特监狱不存在畏缩和背叛者。殓光、萤渡，作为经过了考验的人，你们应该知道这个事实。\n\n**萤渡：**是。夜阑，习惯就好了，就当作是为了你自己吧，我们都是这样。\n\n**缝生：**开始。\n\n//萤渡使用手术刀在居里手臂上缓缓划开一道深且长的刀口，大量血液涌出，未见居里有任何反抗或痛觉导致的反应。//\n\n**夜阑：**别——\n\n**殓光：**少大惊小怪，不是什么稀奇的事。\n\n//夜阑深吸一口气。与此同时，萤渡将手术刀收起，并清理地面血液。殓光手持记录册，并在其上书写。仍未见居里有任何明显反应。//\n\n**殓光：**老实点。\n\n**夜阑：**……\n\n**萤渡：**好，操作完成。\n\n**缝生：**知道了，看着吧，你也是。萤渡已经为你演示完了，这就是你以后要做的事。\n\n**萤渡：**博士，先继续观察。\n\n//缝生与殓光站在居里身边观察与记录，夜阑沉默不语，萤渡转向夜阑。//\n\n**萤渡：**我知道你在想什么，但拉斯维特监狱就是这样的地方，多见几次就习惯了。\n\n**殓光：**或者是让你习惯。9X站点不是任何人大发慈悲的地方，包括现在的你，萤渡。\n\n**萤渡：**这里不是互相指控的地方，殓光。指控我之前，先做好你的记录。\n\n**缝生：**吵够了吗？\n\n//长时间的沉默，省略大量模糊讨论声。约二十分钟后，居里手臂上的伤口已经快速生长至结痂。//\n\n**殓光：**CN#3161[记录模糊]浓度降低5.75%，生效[记录模糊]……已经完成。\n\n**缝生：**其他问题回去再讨论。\n\n//缝生与殓光走出门外，萤渡整理完所有用品后，转身离开房间。//\n\n**萤渡：**会撑住的……夜阑，任重道远。\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"notation\"]]\n@@@@\n他们到底在干什么……\n\n为什么我要去做那个拿起刀子的人？就算是他们打了药居里不会痛，再怎么说，我也做不到这样的事情。我不明白。为什么是我？为什么我会这么选？我原以为可以平静一段时间，但最开始后悔过的事情，又要开始再想很多次了。我不想做恶人，如果真要我做这种事，还不如直接杀了我，我做不到。\n\n居里顶着手上那条长长的疤歪头问我，姐姐为什么不说话呢？一边问，那道结痂的疤痕就一边快速愈合脱落，变成一道粗长的白色疤痕叠在她手臂上，即便是她的伤口在几十分钟里恢复如初，我也没法也没有心思去为这样的自愈震惊了，我愈发觉得，这里是基金会，或者说尤其这里是拉斯维特，我无论看到什么都应该理解——毕竟我也已经是夜阑了，不是自己。但是我该和她说什么，问她疼不疼，问她为什么，问她那些人究竟想做什么？问不出来，也不会有答案。像之前一样对她笑一个吗？会比哭还难看，还是不了，别骗她。\n\n[大量无法辨认的涂画]\n\n[[>]]\n没有意义。\n[[/>]]\n@@@@\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"mox-card mox-dark\"]]\n[[=]]\n+++ 童话国·其二\n[[/=]]\n@@@@\n人们说，女巫应当恶毒。所以，他们告诉女巫，要女巫封锁高塔，汲取小公主身上的生机，献给童话国的子民。然后，女巫便能重见天日，再看见童话国的天空，而小公主依旧住在高塔之中，没有明天。\n@@@@\n@@@@\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[=]]\n……\n[[/=]]\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"modal\"]]\n**萤渡：**喂，喂？还在吗——\n\n//长时间的沉默，开门声。//\n\n//夜阑将要开口说话，被萤渡打断。萤渡挥挥手，居里走回房间关上了门。//\n\n**萤渡：**我知道你想让居里回去，这个话题确实不适合孩子。好了，说正事吧。\n\n**夜阑：**你来干什么？\n\n**萤渡：**你要听委婉的还是直接的？委婉的话，回访。\n\n**夜阑：**给我个痛快。你到底想说什么？还有，别碰她。\n\n**萤渡：**为什么一副视死如归的样子？我从来都没想过威胁你，我都说过，不用担心了。还有……你现在挺不好受的，想护着她，对吗？看到……那种场景，还是在一个孩子身上。或者，你觉得我好像什么都知道？\n\n**夜阑：**……\n\n**萤渡：**嘘。你绝对看得出来，居里不喜欢我，但听我的话。\n\n//萤渡熟练地翻出柜里的杯子，倒了两杯水，放在桌面上，而后坐在夜阑身边，叹了一口气。//\n\n**萤渡：**我应该谢谢你才对，真的，夜阑，这就是我一直认为她应该是的样子啊。孩子，会笑，会闹，这才是她……我也想看见这样的居里啊。\n\n**夜阑：**你很熟悉她？还是说……是你把她变成这样的？\n\n**萤渡：**第二个问题，我不知道。但第一个问题——在你之前，上一个住在这里的人是我。你做了她最好的姐姐，但我没有，我只是听命令盯着她吃饭睡觉，其他的什么也没做。缝生警告过你吧？只不过，我乖乖听话了，我只是怕死。所以后来我从塔上下来，在监区里一步步爬上了现在的位置——你面前的“萤渡”。\n\n**夜阑：**抛弃仁慈，是吗？来到这里之前，他们是这样和我说的。\n\n**萤渡：**但你没有这样做。还记得昨晚我来找你吗？那不是任何人的通知。我只是想看一看，走出这座塔以后，下一位进来的人会不会不像我那样胆小。我很幸运，我的下一任守塔人是你，你是“姐姐”，不是“他们”。\n\n**夜阑：**原来是这样……你后悔了，所以你会愿意看见有人弥补你的遗憾，去弥补居里的童年，对吗？\n\n**萤渡：**是啊……我没有再成为夜阑的可能了，但我看得出来，或者说，我相信，你不会成为第二个萤渡。\n\n**夜阑：**我也想不去做所谓拉斯维特需要的人，但我又和你有什么差别？你怕死，可我也怕死。接下来呢？你继续做那个“恶人”萤渡，我永远和她一起被关在塔上，但最终我还是要为了活下去做“恶人”，不是吗？\n\n**萤渡：**这是最坏的结局。\n\n**夜阑：**但除此之外——\n\n**萤渡：**我问你一个问题，你相信**基金会**吗？\n\n**夜阑：**……\n\n**萤渡：**抱歉。这很难回答，也很难解释，我们换一个。你相信我吗？\n\n**夜阑：**唉。萤渡，这种时候就不要说改变基金会的胡话了。就算这么做，也别带上我，我不想丢下居里给你垫背。\n\n**萤渡：**说胡话的分明是你吧。我无心无力，很怕死的。当然，我只是为了居里，告诉你这个秘密，就这么赌你的选择有些轻率对吧？不过孩子骗不了人。如果说，我有一个可能的办法，但你可能要对居里操刀——放心，只是一时，我也会尽量避免。然后，给我一些时间，让我去换你们，或者至少居里的自由，你会考虑吗？\n\n**夜阑：**你要去用什么换？我很难答应你，我们都只是拉斯维特出不去的“囚徒”，有多少能赌这个可能性的资本？\n\n**萤渡：**哈……就当作是我难得拿出了那点可怜的勇气吧，这条路，在你之前我已经走了很久了，我还会继续走，无论是否有同伴，无论结果是什么，我都问心无愧。你可以拒绝我，然后我会清除你今晚的记忆，我保证不会伤害居里最珍贵的人。\n\n**夜阑：**你就那么相信我不会先答应，再反手出卖你？\n\n**萤渡：**我相信居里，所以我相信你。[http://scp-wiki-cn.wikidot.com/scp-cn-3161/offset/01 我知道这很冒险，无论如何，答应，拒绝，背叛，我尊重你的一切选择。]\n[[/div]]",
  "tags": [
    "段落"
  ],
  "author": "ParticleV",
  "created_at": "2025-03-14T15:55:54+00:00",
  "updated_at": "2025-03-20T17:05:10+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-cn-3161-01"
}