{
  "title": "立希漫步遗都东京",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n丰川祥子。若叶睦。千早爱音。要乐奈。长崎素世。高松灯。\n\n椎名立希例行公事般地念着这几个名字，睁开眼睛，茫然地瞪着天花板。她的声音缓慢而不悦，紧紧咬合的双齿运动不畅，让话语变成了牙缝中丝丝渗漏的呼气，覆盖在声音中的是一种感悟，无可奈何的淡漠。\n\n她所入眠的地方并不是什么卧室，而是原先是商场悬空层的一块区域，但并没有什么必要去分别——现在她一人便是世界的唯一过客。女孩拨开覆盖在从屋顶一直垂到她脚下阶梯处的炫彩色的藤蔓，感受着照入这大遗迹里的阳光。\n\n[[[https://scp-wiki-cn.wikidot.com/foundation-of-nomads|这女孩是基金会多元宇宙调查队的一员，]]]她的主要工作是调查那些影响范围广泛且影响特质微妙的异常，从而让基金会的其他人员可以针对这些异常开展工作。而身为专职于调查的基金会特工——正式称谓是“现实复现小组”——这女孩身上有数种基金会的黑科技，让她得以接入基金会成员之间的心灵感应网络，在各个平行宇宙间自由穿梭，在死亡时在别的某个平行宇宙里复活，以及运用某种原理和功效不清不楚，姑且称之为“看到过去与未来的可能性”的特殊能力。\n\n这座商场在东京，而这东京又在这太阳系宇宙的变种之一，也就是说，这个东京与她曾度过少年时代，留下她人生中最重要那个记忆的东京是几乎相同的。\n\n女孩的目标是——她不能百分百确定，基金会在任务简报上罕见地语焉不详——查明这个世界与其他宇宙一切联系突然断绝的原因。\n\n她这次是自己出任务，这很不寻常。虽说她也不是不能独自一人行动，但这样让她本就可谓之孤寂的工作环境像是陷入了真正的死亡，好似她正在一副已经洗出来的照片里面漫步，周围的现实只是作为表达某种印象，某种意境的布景。\n\n她穿过了藤蔓围成的帷幕，沿着阶梯缓缓向下走去，沿着同样被琉璃般光彩与异样的霓虹灯覆盖着的楼房向下走去，夹在水泥与木柱造的平房之间，走过仍有生活痕迹的店面与门廊，直到虹光均匀四散的大街上。\n\n看来人们走的匆忙。没有熄火，只是拉了手刹的车辆停在隧道门口，让汽油在发动机的原地打转中逐渐烧干。女孩的第一反应是这些车辆的原主人是想要逃离什么，但场景却太过……宁静，太不狼狈了，反倒像是遇到了什么他们梦寐以求的东西，然后一同欢快地抛弃一切，向其缓慢而坚定地涌去。\n\n椎名立希沿着池袋的西侧边缘，首都高速中央环状线的高松段向西南前行，走过椎名町与长崎神社，正向要町走去。这女孩与她所想念之人的姓氏都是来自于这些地名，她们与这块地方有一种相比一般情况下更特别，更令人焦躁的归属感。\n------\n丰川祥子是月亮，那笑容里闪烁着自太阳反射而来的明光，将漆黑的晴空照亮三分。人们为她的阴晴不定而迷乱，而她则赐予众人荒诞的美梦与疯狂。这逃避太阳的女孩遇见了月亮，便寻着白光而去，直至跌入冰冷刺骨的大雨中。\n\n椎名立希本疑惑与愤怒于她的离去，但现在早已不是追究的时候了，早已不是了。\n\n那霓虹色的光芒在南边最为耀眼，正是她所前行的方向，被光芒染上鲜艳颜色房屋挤在一起，把她长久以来居住着的东京城变成了迷宫。\n\n这迷宫不正常地被扩展了，博尔赫斯借彭㝡之口说出的谜语与卡尔维诺的隐喻在自我增值。这些钢铁混凝土的楼房成了某种恶性肿瘤，没有具体功用的建筑将视野范围内的一切都占据了，城市在丧失自身的意义。\n\n她对这种景象似曾相识——倒不如说，过于似曾相识了。她联想到了一个广为流传的故事，那是一个发生在很久之前的故事，一个多元宇宙之间的通道还没有逐渐因为自身的年久失修，以及所链接的各个宇宙的文明崩坏或技术迭代而被弃置，那些跨宇宙运输的长距离线路仍然存在的那段时间的故事。\n\n那个故事里面，自我增值的城市从多元的东方开始扩散，压倒一切，再用那个在多元宇宙之间穿行的铁路网——那些铁路在先前与后来的很长一段时间内都被人类利用着，它的名字是“兰彼得网络”——将其中的人类统统变成难民送走。\n\n这是每个曾听说深红之王的伟力的人都知道的，深红之王的一种显现形式带来的最终结论——[[[http://scp-wiki-cn.wikidot.com/scp-7005|霓虹之神]]]的最终结论。\n\n这女孩把她现在的眼中所见与霓虹之神联系了起来，但这神明名字中的“霓虹”二字从来是指那些七彩色如彩虹般聚集的氖光灯，那些灯象征着城市对世间万物的侵袭，而不是指现在这样**字面意义上**的彩虹色的光芒。\n\n所以这样直白而不加任何情感的怪异表达反而让情况变得扑朔迷离起来，让这女孩不禁开始好奇先前那信息缺失的简报到底是怎么一回事。\n\n椎名立希仿若见到当初的丰川祥子，那时她们间的恩怨已不是双方生活中至关重要的事情——她丧失了魂魄般地，在闭幕的舞台上又哭又笑地舞蹈着。\n\n问她为何要哭，她答到：她的信念与精神被狠烈的暴力摧毁了，她所做的一切都被视作了无意义的土石，她必和那些土石一同被众人踩在脚下唾骂。问她为何要笑，她答到：星辰的彩光将降临人间，众人终将堕入颓废而美丽的无意义中，那狠烈的暴力终被更不可阻挡的事物毁灭，不再能为害人间。\n\n她的答案便是指这样的场景吗？真就是这么简单而粗暴的“没有人，人带来的问题便消失”的废话吗？这女孩第一次为自己和那个混蛋有如此之大的隔阂而感到……恐慌。\n\n这女孩恐慌于她的答案，那分明是在说她目睹并为之着迷的事物会把人的脑海完全占据，搅成一团浆糊，让人不再能成为真正的人，或者说，完整的人，然后再自我欺骗，说这就是幸福。\n\n也许她该向着霓虹光的方向前去，触及光芒的中心，探究其到底是什么存在；也许她该倒转时间，回到这个世界断却联系的那一刻，去观察到底是什么事能让大家就此一去不复返。\n\n但霓虹色的光芒已然先她一步，开始沿着缝隙渗入她的脑海。\n------\n//椎名特工对着流光溢彩的天穹失去了评判的情绪，只得追忆悼念自己误以为早已放下的往事。//\n\n她先想到了若叶睦。沉默不言的若叶睦，她脑内有着大风暴与大豪雨。但椎名立希从不明白为什么她既不想也不能爆发，她连放声哭泣都无法做到。\n\n她也一同加入了丰川祥子的舞蹈之中，露着众人从未见到过的怪异笑容，她机械反复的舞蹈指向了那个经典的命题：要让一刻的美好无限延展，拉成永恒。\n\n东京城万里无云，连风也没有，广阔的大地上只有椎名立希走路的声响。\n\n然后是千早爱音。她看似只是爱出风头的活泼女孩，但她的本性扑朔迷离，椎名立希不清楚这个烦人鬼无穷尽的活力后方的是什么，也许无聊至极，也许藏着某种深不见底的偏执。\n\n她当初与众人告别时，如此地匆忙与焦急，比祥子还要决绝，但立希没有指责她的立场——她本来就是那个无故闯入她们几人的故事，然后被硬拉着成为这故事的一份子的过路人。但这女孩实在不懂她为何要如此做，如果说祥子当初的退队还有迹可循的话，她似乎把一切的问题与答案都留给了自己。\n\n她是也在跟什么利维坦般的巨物进行自己的搏斗吗？她也在这样怪异的光景中孤独地行走着吗？\n\n//不可思议的是那无限扩展，遇到江河湖海也永不停息的城市。//\n\n要乐奈。时刻缠着她要零食的猫一般的孩子。她不被任何事所束缚，于是理解她便也毫无其必要。但她对音乐与演出那极致的追求带动着她，一起在乐痴的道路上狂奔。\n\n但她分明追求着某种归宿，她随着立希得到了基金会的庇护，于是把基金会当成了她的家。当基金会那跨多元宇宙的灾难发生时，她仍然拼尽全力地，几近痴狂地演奏着独属于她所拥有的音乐，任谁也无法阻拦，于是她被埋在了没有任何办法去探索的钢铁丛林之中。\n\n原本生活在东京城内的动物早已死光，尸体连腐烂的机会也没有，直接变得干枯，最终化为白骨，变为静态布景的一部分。\n\n长崎素世。伪装自我，无法割舍过去之人。这女孩原本对她的这种心理嗤之以鼻，但现在的自己已经越来越抵达乃至超越她当时那个不顾一切也要去挽回的模样了。\n\n她也加入了基金会，但她则是专注于收集各个世界传来的信息，要从实数意义上的三千世界中寻回她的旧相识，祥子、睦、爱音、还有她的父亲，如此等等。\n\n而立希一次出任务时她所在的基金会设施也一同崩塌，那个地方遭遇了一次极其罕见的空间扭曲，而后她跟随着那个站点里面另外的上千人直接消失，不留一丝踪迹，只有反复折叠扭曲成埃舍尔画作般的回廊与楼梯等着调查人员。\n\n层层叠叠挤压着的建筑并非是完美地贴合在一起的，它的缺陷向外显露，机油沿着霓虹灯的光芒流淌着，缠绕在藤蔓上的电线尖端裸露，火花闪烁不止。\n\n高松灯。她不善于表达情感，但她极其善于感知他人的情感。她用诗句与歌词把平凡的话语无法说清的感情与思绪渐渐从混沌中撕裂出来，爆发式地将其泄露出去，这情感不止是自己难以表达的，也有他人无法表达乃至于羞于启齿的。她让众人的故事皆能述出，不再埋藏在心里默默腐烂。\n\n灯……她犹记起二人最后一次见面时的场景，那是在她常驻的那个基金会站点的休息区处，自己有点尴尬地耍着帅，向她保证这次出任务只是一次平凡无奇的短途出差，她很快就能凯旋而归，给她带去更多更美丽的异世界故事：讲讲果园宇宙里麦迪亚·安撒哈拉宫的宏伟，它是如何将半个科尔多瓦城囊括其中；讲讲极乐宇宙里光怪陆离的连线世界，用意识上传作为技术基石的互联网又是何等奇妙。\n\n但那场跨宇宙的基金会的灾难使这一切的故事都只能留在她的脑海里了，她与站点失去了联系，只能从基金会的心灵感应网络里面接到一条新任管理员的消息。里面告诉他们，他们的首要职责是逃跑，还有躲藏，直到基金会需要他们去做些什么为止。她仍然准确无误地记着其中的两句话：\n\n> ……\n> 我们无处可归，也不能重建一切，除非我们知道到底发生了什么。\n> \n> 有许多同事要哀悼——我们得去哀悼——但这总是明日复明日。\n> ……\n\n于是二人便这样天各一方，互相不知所踪。于是自认没有资格去拯救，或是安葬她们的立希逃跑了，不断地逃跑着，但她似乎永远也跑不掉。\n\n//还有不可思议的，神的触手般的虹彩藤蔓铺满城市，直到天际。//\n\n基金会的载体从坚实的建筑，站点与设施变成了所有以这个名号行动的人，还有这些人临时的或可移动的据点。他们是游牧者基金会，而立希便成为了多元宇宙间那居无定所者的一员。也许是游牧者……也许是流浪者。\n\n……即使已经分离如此之久了，她还是对先前的众人如此思念。连对方的生死都不明确，对方究竟是安稳地活着，已经在那次跨多元宇宙的灾难中死去，甚至是正陷于某个异常手中生不如死，她一无所知，这比知晓了最糟糕的结局还要令人恐惧，还要令人疲乏。\n\n但现在她看见了面前的城市正被点亮。遍布东京城的七彩霓虹逐渐收敛为黄白色，[[[https://scp-wiki-cn.wikidot.com/scp-4005|像是一盏被点燃的明灯。]]]明灯里是一座城市，那座城市的样貌像是她在网上见过的成都老城区的模样，里面杂糅了池袋与新宿的街景，形同Ring的一座无名Livehouse正居于街道岔口的中央。远处的山脉上一片片茂密的竹林朝天空插去，葱翠的山林见隐约可见熊猫的身影……那是中国的样貌。\n\n她痴痴地向前走去，无视了自己的身份与使命。\n\n她无须为任何才能的比较所束缚，无须为挚友的分离而悲伤。她可以踏上这朝圣之路，弃绝一切天才、英雄、救世主的故事，弃绝一切外力在她身周用动机、理解与范式建立起的迷墙，投入那千万个互相冲突却又无可争议的叙事搅拌而成的故事，她将从那混沌的投影中找寻到自己的桃花源，自己的桃花石国。她，还有她们，终将在明灯内所绘画的美景中再次相遇。让霓虹之神静静地为祂自己哭泣吧，祂提供的虚无决不是最终的结论，那个答案已经被述出了，她只需要踏上自己独一无二的朝圣路——\n\n//但最不可思议的，还是——//\n\n激烈的警告声在椎名立希的脑海中回响，还有的则是她现如今在基金会的同事的焦急的大喊声。基金会先前在她大脑里安装的仪器检测到椎名立希受到的认知危害程度超过了阈值，于是便触发了先前设定好的紧急预案。\n\n随后便是一道闪光，然后整个霓虹色的世界便从她眼前抽离而去，东京与中国都不再显现。\n------\n这是一座杜兰尼王朝时期阿富汗风格的豪宅内部，午后的阳光打进了屋内，椎名立希从中醒来，身旁是另一个认识的的基金会调查队队员。看来她是到了另一个宇宙，还正好是另一个有基金会特工在暗中调查的宇宙。\n\n这女孩的脑袋里，长久未被唤起的创伤与回忆仍然萦绕在她的脑海中。她下意识觉得她现在还有什么事情要做，于是便从地毯上惊起，然后便被那人按了下去。\n\n“任务完成了，歇会儿吧你。”这人皱着眉头，喝着一杯看起来就苦到令人反胃的咖啡。\n\n“那——那究竟是怎么回事？”她眯眼看着阳光，感觉那光芒跟那盏灯如出一辙。\n\n“霓虹之神对那个位面的渗透正好撞上了SCP-4005造成的k级情景导致的，实话实说你能坚持那么久真的出乎意料。思维没直接跟着异常跑的话，你是想起什么以前的事情了？”\n\n立希实在不知道如何回答，她也不知道到底是怎么回事。是那些分离的记忆太过真实，以至于幻觉也无法轻易掩盖这种创伤吗？是之前的记忆太过美好，以至于幻觉也无法轻易让她割舍吗？\n\n东京城里的巨塔矗立了不知多久，霓虹灯的灯光不知已经亮了多久，像是有什么超越时间的特征……像是过去的人们用灯管与砖石构造了一座神像，不为他献上祭品，却保证了祂的永恒……而人们死去，神像活了过来，变成了无人崇拜的神，霓虹之神——房屋与城市的神，彩虹的神，灯光的神。电线泄露的火花是霓虹之神的眼泪。\n\n而立希已经走出了她的过去，来到了未来的世界。而过去是什么呢？过去有什么呢？她在这个城市又找到了她的过去，于是她想要顺着时间的长河逆流而上，想要得到霓虹之神为她的解答——可惜霓虹之神留给人类的仅有祂的眼泪。\n\n霓虹之神提供的虚无决不是最终的结论，但这正代表这个结论不能由某物轻易地给予，即使它提供了以假乱真的幻想也绝无可能。\n\n这女孩仍不知如何回答，于是，许久的沉默之后，“……这跟任务报告无关吧。”这女孩把手臂搭在眼睛上，没好气地回到。\n\n“听这回答我就能猜个八九不离十了，不过确实，这段内容不用写进最终报告。”这人把手中的咖啡放在地毯上，叹了口气。\n\n“八幡海铃，怎么总是你？”椎名立希看着那个黑发绿瞳的另一位女孩飞快地打着字，这是她发自内心的问题，她是在那场灾难中唯一和她一样因为在出外勤躲过一劫的人。\n\n“我想帮助立希找回你的朋友。”答非所问，不过在某种程度上倒是简洁有力。于是这女孩不再发言，只是直直地看着空无一物的天花板。\n\n她想起了管理员的话语。明日复明日，明日何其多。椎名立希想要找回她们，需要遍历近乎无限的空间，但不知是祝福还是诅咒，世界也给了她近乎无限的时间来完成这一点。\n\n丰川祥子。若叶睦。千早爱音。要乐奈。长崎素世。高松灯。\n\n这女孩又一次吟诵她旧日相识的名字，这次的声音比上次更加微弱，不过清晰了许多，清晰到像是要准确无误地向谁传达着什么，像是某种饱满的情感正在充盈原本属于淡漠的位置。",
  "tags": [
    "crossover项目",
    "兰彼得",
    "原创",
    "故事"
  ],
  "author": "highlightingman",
  "created_at": "2025-03-30T06:34:27+00:00",
  "updated_at": "2025-03-30T15:53:17+00:00",
  "rating": 31,
  "_site": "scp-wiki-cn",
  "_fullname": "taki-in-lost-tokyo"
}