{
  "title": "SCP-1567-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1567-JP - 痛くない採血針(使い捨て、ロック機構付き)\n**著者:** [[*user (DeepBlueUnion)]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1567-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1567-JP-1およびSCP-1567-JP-2は低危険度物品収容ロッカーに収容してください。SCP-1567-JP-1およびSCP-1567-JP-2を収容するサイト内には未開封のメプロ社製22ゲージ翼状針50個以上を一カ所に集積しておき、この集積地点は監視カメラを用いて常に監視してください。--SCP-1567-JP-1を用いて実験する場合には必ずこの集積地点の監視が継続されていることを確認し、実験後にSCP-1567-JP-1がSCP-1567-JP-2に収納された形で再出現することを確認してください。-- 現在、SCP-1567-JP-1を用いた新たな実験は禁止されています。\n\n新たなSCP-1567-JPの発生が疑われた場合にはカバーストーリー「不良品の自主回収」を流布し、速やかに疑いのある物品を全て回収してください。\n\n地点SCP-1567-JP-Aを中心とする半径10kmの範囲内はカバーストーリー「土砂崩れの危険性」を流布して担当職員以外の立ち入りを禁止してください。担当職員は週に1度以上この範囲を巡回し、新たなSCP-1567-JP-B実体が出現していないことを確認してください。\n\n----\n**説明:** SCP-1567-JP-1はその基部の両側に黒色の翼状の構造を持つ長さ19mm、外径0.7mmの翼状針とこれに接続されている長さ30cmのプラスチック製のチューブです。SCP-1567-JP-1の針部分は医療用ステンレス鋼で構成されており、翼部分は黒色のプラスチックで構成されています。SCP-1567-JP-1の針部分の基部では針をプラスチック製のチューブが覆っており、両側の突起部を抑えながら根部方向にスライドさせることによって針をチューブ内に収納するロック機構が備えられています。SCP-1567-JP-1の針部分の根部からは長さ30cmのプラスチック製のチューブが伸びており、その先端には一般的なシリンジや分注器[[footnote]]採取した血液を複数のスピッツに分けて入れるために使用される器具。[[/footnote]]が接続できるコネクターが接続されています。SCP-1567-JP-1の外見および物質組成は非異常のメプロ社製22ゲージ[[footnote]]採血針などで用いられるサイズの単位。一般的に採血に用いられるのは18～24G（ゲージ）の針であり、数字が大きくなるほど細くなる。22Gの太さは約0.7mm。[[/footnote]]翼状針と完全に同一です。\n\n[[include :scp-jp:component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:9496686-2-9yy3/%E7%97%9B%E3%81%8F%E3%81%AA%E3%81%84%E6%8E%A1%E8%A1%80%E9%87%9D|\ncaption=左：非異常のメプロ社製22ゲージ翼状針　右：SCP-1567-JP|\nwidth=600px| \nalign=center| 寄せ, {right, center, left}のいずれか\nclear=false| モバイル端末における文章の回り込み解除\n]]\n\nSCP-1567-JP-2はSCP-1567-JP-1を収納しているビニール製の袋です。このビニール製の袋の規格も非異常のメプロ社製22ゲージ翼状針を収納している袋と同一であり、前後面には同一の文言が印刷されています。\n\nSCP-1567-JP-1、SCP-1567-JP-2ともに、非異常のメプロ社製22ゲージ翼状針と外観上区別することは不可能です。\n\nSCP-1567-JPの異常性は、血液を採取することを目的としてSCP-1567-JP-1を人間に穿刺した際に発揮されます。SCP-1567-JP-1を人間以外の生物に使用した際にはこの異常性は発揮されません。SCP-1567-JP-1を人間以外の人型実体に使用した場合の--影響については現在調査中です。-- 実験は現在禁止されています。詳細は補遺2および補遺3を参照してください。\n\n血液を採取することを目的としてSCP-1567-JP-1を人間（以下、対象）に使用すると、その針部分が対象の表皮組織内に侵入した瞬間、侵入した部分の針が即座に消失します。この消失が即座に発生するため、対象は通常穿刺された際に生じることが予想される疼痛を自覚しません。穿刺した針を深く進めるとその分の針もまた即座に消失していき、逆に穿刺した針を引き戻すと表皮から外に現れる分の針が再出現していきます。この消失と再出現は穿刺実施者および対象からは観測できません。侵入した針が消失しているにもかかわらず実施者の穿刺時の感覚は非異常の翼状針を使用している場合と同等であり、実施者は通常通りに穿刺を行うことが可能です。\n\nSCP-1567-JP-1を用いた穿刺が非異常の翼状針を用いて対象の血液を採取できる場合と同様に実施された場合、表皮の外に残存している針部分内に血液が出現しはじめます。この血液は通常の採血時と同様、翼状針に接続されているチューブの先端にシリンジやスピッツの装着された分注器などを接続することによって採取することが可能です。この際に出現する血液は、非異常の翼状針を用いて対象に採血を実施した場合に得られることが予想される血液と同成分であることが判明しています。一方で多量の血液を採取した場合にも対象の循環血液量の減少は確認されなかったため、この血液は対象から直接採取したものではないと考えられています。採血が終了してSCP-1567-JP-1を対象から抜針した際、消失していた針部分は全て再出現し、この出現した針部分内にも前述した血液が含まれています。\n\nSCP-1567-JP-1の使用後、備え付けられているロック機構を用いなかった場合にはSCP-1567-JP-1を用いて対象に再度穿刺することが可能ですが、この再穿刺では前述した異常性は発揮されず、SCP-1567-JP-1は非異常の翼状針を使用した場合と同様に振る舞います。\n\n使用後のSCP-1567-JP-1は人間による目視、あるいは映像録画機器によって観測されている間は異常な挙動を示しませんが、これらによる観測が行われない状態が24時間継続した場合即座に消失し、転移します。このとき、SCP-1567-JP-1の転移先はSCP-1567-JP-1から最も近い、非異常で未開封のメプロ社製22ゲージ翼状針が25個以上集積されている地点が選択されます。転移したSCP-1567-JP-1は未開封のSCP-1567-JP-2に収納された状態となっており、転移前のSCP-1567-JP-1内に血液が残存していた場合にもその血液は消失しています。\n\n----\n**補遺1:**\nSCP-1567-JPは2023年7月、福島県須賀川市内の芦田川病院にて、アノマリーの関与が疑われる複数の事象が発生していることを潜入中のフィールドエージェント・岩城（以下、Agt. 岩城）が報告したことにより調査が開始されました。\n\nこのとき報告された事象は「中央採血室で採血を実施された際、穿刺されたことに気付かない患者が稀に出現する」「中央採血室内で使用されている翼状針の廃棄数と残存数の計算が合わない」「超音波検査器具を使用しながら採血を実施した際、皮下に侵入しているはずの採血針が描出されない」といった非異常の現象としても説明できるものであったものの、これら複数の事象が同時に発生していたことからAgt. 岩城が独自に調査を実施しました。\n\n調査の過程で未使用の翼状針を集積していた地点をカメラを用いて監視していたところ、メプロ社製22ゲージ翼状針と外観上区別の付かない物品の異常な出現を確認したためこの物品を収容し、SCP-1567-JPに分類しました。\n\nその後、複数回の実験によりSCP-1567-JPの異常性を調査しました。以下はその実験記録の概要を抜粋したものです。\n\n||~ No.||~ 採血対象||~ 結果概要||\n|| 1. || D-145672|| 10mLの採血が左腕肘部腹側から通常通り行われた。||\n|| 2. || D-145672|| 10mLの採血が左腕肘部腹側から通常通り行われた。非異常の翼状針を用いて右腕肘部腹側からも10mLの採血が同時に行われ、両者の成分はほぼ同様だった。||\n|| 3. || D-145672|| 10mLの採血が左腕肘部腹側から通常通り行われた。超音波検査器具を用いて穿刺中の穿刺部を観測した結果、侵入した針が消失していることが観測された。同時に非異常の翼状針を用いて右腕肘部腹側からも10mLの採血が行われたが、この際の穿刺針は右肘正中皮静脈に正常に穿刺されていることが超音波検査器具を用いて確認されていた。||\n|| 4. || D-145672|| 3000mLの採血が左腕肘部腹側から行われた。この際D-145672の血圧や脈拍数、呼吸数に大きな変動はなく、身体所見上も大量出血を示唆する所見は見られなかった。||\n|| 5. || D-145672|| 10mLの採血が左腕肘部腹側から通常通り行われた。採血終了し抜針後圧迫止血を行わず放置したが、D-145672の穿刺部に皮下出血の出現は見られなかった。||\n|| 6. || イエイヌ（//Canis lupus familiaris//）|| 3mLの採血が右後肢から通常通り行われた。超音波検査器具を用いて穿刺中の穿刺部を観測した結果、侵入した針は消失せず通常通り右外側伏在静脈に侵入していることが観測された。||\n||||||= **後略**||\n\n\n実験1567-JP-4の後、D-145672を対象にインタビューが行われました。以下はその記録です。\n\n> __**インタビュー記録 1567-JP-8 - 日付 2023/08/12 -**__\n> \n> **対象:** D-145672\n> \n> **インタビュアー:** 郡山博士\n> \n> **付記:** インタビューは実験1567-JP-4がD-145672に対して実施された直後に、血圧、脈拍数、呼吸数などバイタルサインに異常がないことを確認してから実施されました。\n> \n> = **<記録開始>**\n> \n> **郡山博士:** 調子はいかがですか、D-145672。\n> \n> **D-145672:** どうもこうも……別になんともねえよ、博士。相変わらずあの針で刺されても刺された感じはしねえし、痛くもねえし。今後の採血も全部それでやってほしいくらいだ。\n> \n> **郡山博士:** そうですか。ですがあなたも見ていた通り、今回は3000mLの採血を実施しました。通常この程度の量の血液が失われると人間は出血性ショックに至って、血圧の低下や脈拍数、呼吸数の増加などが見られるのですが。\n> \n> **D-145672:** んなもん知らねえよ。こっちはなんともねえし。そういうの考えるのはあんたらの仕事だろ。\n> \n> **郡山博士:** 分かりました。その他に何か変わりはありませんか？　今回に限らず、前回までの実験の際のことでも構わないのですが。\n> \n> **D-145672:** だからなんともねえって。そうそう、変わりといえばさあ、最近隣の部屋の……あー、何番だっけか。まあとにかく隣の奴が俺のことジロジロ見てくるようになったんだよ。それでこの間、なんで見てくんだよって聞いたら……[以下、本件と無関係な内容が続いたため後略]\n> \n> = **<記録終了>**\n> \n> **終了報告書:** 実験1567-JP-4の後、D-145672は1週間の経過観察を受けましたが、この期間にも大きな異常は見られませんでした。\n\n----\n**補遺2:** \n2023年9月12日、SCP-1567-JP-1によって採取される血液の発生源を特定するための実験1567-JP-32が計画、実行されました。\n\n実験は以下の手順に従い、D-145672を対象として実施されました。\n# 対象の左腕肘部腹側にSCP-1567-JP-1を穿刺する。\n# 穿刺したSCP-1567-JP-1を血液の出現を確認できるまで刺入する。\n# 血液出現後、3mLの採血を実施し確実に血液を採取できることを確認する。\n# 採血終了後、チューブの先端に新たなシリンジを接続し、マイクロGPSチップ入りの生理食塩水10mLを静脈注射する。\n# 静脈注射終了後、GPSの発信地点を観測する。\n\n実験1567-JP-32施行後、GPSの位置情報は福島県檜枝岐村の会津駒ケ岳山中（以下、地点SCP-1567-JP-A）から発信されました。これを受けてエージェント・二本（以下、Agt. 二本）が調査に向かったところ、同地点でD-145672に酷似した人型実体（以下、SCP-1567-JP-B-1）が発見されました。\n\n発見時のSCP-1567-JP-B-1は立位でD-145672の着用していた衣服と同様の衣服を着用しており、左腕肘部腹側には穿刺痕と皮下出血が見られていました。SCP-1567-JP-B-1は初め前方の空中にもたれかかるような姿勢を取っていましたが、Agt. 二本を視認すると前方の空中を叩くような動きを見せました。この一連の動作中、SCP-1567-JP-B-1は口を大きく開けて何かを叫ぶような動作を見せましたが、音声は聴取されませんでした。\n\nAgt. 二本はSCP-1567-JP-B-1との接触を試みましたが、SCP-1567-JP-B-1を中心とした直径0.7m、高さ19mの領域に不可視の壁状構造が円柱状に存在しており、この壁状構造が物質の移動を遮っていたため直接接触の試みは成功に至りませんでした。なお後述する観察の際にSCP-1567-JP-B-1が呼吸を継続していたことから、不明の方法により壁状構造内外で空気の循環は行われていたものと推測されています。Agt. 二本が呼びかけを行った際のSCP-1567-JP-B-1の反応、およびその他のSCP-1567-JP-B-1の動作の様子から、この壁状構造の内外では音声伝達が阻害されているものと考えられています。この壁状構造を可視光線以外の方法で測定する試み、およびこの壁状構造を破壊する試みはいずれも失敗に終わっています。\n\n以下はAgt. 二本による発見時点（2023年9月12日13時12分）からのSCP-1567-JP-B-1の観察記録です。\n\n||~ 時刻||~ 様子||\n|| 9/12 13:12|| SCP-1567-JP-B-1は前方の空中をしきりに叩いている。何かを伝えるように口を開いているが声は聴取できず、また早口であるため唇の動きからは内容を推測できない。筆談を用いて「あなたはD-145672ですか」と尋ねると、大きく頷く。||\n|| 9/12 18:00|| SCP-1567-JP-B-1は依然空中を叩く動作を続けているが、その頻度は減少しつつあり、時折喉元を抑える様子を見せることがある。筆談で「採血をしたときからここにいますか」「ここから動けないのですか」「喉が渇いているのですか」と尋ねるといずれにも頷くが、その動作は以前より小さくなっている。||\n|| 9/12 24:00|| SCP-1567-JP-B-1は空中を叩く動作をやめ、前方にもたれかかる状態でほぼ動かなくなっている。筆談で「座れないのですか」と尋ねると小さく頷いた後、自身の前方と後方の空中を叩くような動作を見せた後、口を開いて何かを伝えようとする。読唇術および状況から「狭すぎて一回座ると立てなくなりそう」と言っているものと推測される。||\n|| 9/13 06:00|| SCP-1567-JP-B-1は膝を抱えて座り込んでおり、断続的に睡眠と覚醒を繰り返している。覚醒時に筆談で「立てますか」と尋ねると小さく首を振り、口を開いて何かを伝えようとする。読唇術および状況から「もういい」と言っているものと推測される。||\n|| 9/13 12:00|| SCP-1567-JP-B-1は膝を抱えた体勢を続けながら覚醒しているが、時折頭を抑える素振りを見せる。また、時折上空を見上げて大きく笑うような素振りを見せることもある。筆談で「大丈夫ですか」と尋ねても反応しない。||\n|| 9/13 18:00|| SCP-1567-JP-B-1は座り込んでいるが、腕を振り回す動作を続けている。こちらからの筆談では何を尋ねても反応せず、口を開いて何かを叫んでいる。読唇術および状況から「痛い」という言葉を繰り返しているものと推測される。||\n|| 9/13 24:00|| SCP-1567-JP-B-1は座り込んだ体勢のまま睡眠している。腕は自身の両側に垂れ下げており、覚醒しても体勢を変えず、しばらくして再度入眠することを繰り返している。外見上でも口唇や皮膚の乾燥が著明になっており、重度の脱水状態にあると推測される。||\n|| 9/14 06:00|| SCP-1567-JP-B-1は座りこんだ体勢のままAgt. 二本を見つめ、口を開いて同じ内容を何度も伝えようとしている。読唇術および状況から「たすけて」と言っているものと推測される。||\n|| 9/14 12:00|| SCP-1567-JP-B-1は次第に息が荒くなり、座りこんだ体勢のままAgt. 二本を見つめ、口を開いて同じ内容を何度も伝えようとしている。読唇術および状況から「たすけて」と言っているものと推測される。||\n|| 9/14 18:00|| SCP-1567-JP-B-1は座りこんだ体勢のままAgt. 二本を見つめ、口を開いて同じ内容を何度も伝えようとしている。読唇術および状況から「たすけて」と言っているものと推測される。||\n|| 9/14 24:00|| SCP-1567-JP-B-1は座りこんだ体勢のままAgt. 二本を見つめ、口を開いて同じ内容を何度も伝えようとしている。読唇術および状況から「たすけて」と言っているものと推測される。||\n|| 9/15 06:00|| SCP-1567-JP-B-1は座りこんだ体勢のままAgt. 二本を見つめ、口を開いて同じ内容を何度も伝えようとしている。読唇術および状況から「たすけて」と言っているものと推測される。||\n|| 9/15 12:00|| SCP-1567-JP-B-1は座りこんだ体勢のまま意識を失っているが、時折覚醒するとAgt. 二本を見つめ、口を開いて同じ内容を何度も伝えようとしている。読唇術および状況から「たすけて」と言っているものと推測される。||\n|| 9/15 18:00|| SCP-1567-JP-B-1は座りこんだ体勢のまま意識を失っている。||\n\n9月15日19時23分、突如として壁状構造が消失し、SCP-1567-JP-B-1に接触可能となりました。この時SCP-1567-JP-B-1は自身の後方の壁状構造に体重を預けるような体勢を取っていたため、坐位のまま後方に転倒しました。Agt. 二本は速やかにSCP-1567-JP-B-1に接触し一次救命処置を行いながら医療チームに移送しましたが、この時点でSCP-1567-JP-B-1の脈拍は触知できず、呼吸も停止状態となっていました。医療チームによりSCP-1567-JP-B-1に対して二次救命処置が行われましたが心拍再開には至らず、9月15日20時11分に死亡確認されました。\n\n死亡時の状況および病理解剖の結果から、SCP-1567-JP-B-1の死因は重度の脱水に伴う多臓器不全であると診断されました。またSCP-1567-JP-B-1から採取された組織をもとにDNA鑑定を実施した結果、SCP-1567-JP-B-1のDNA情報はD-145672のものと完全に一致していました。\n\nAgt. 二本が地点SCP-1567-JP-Aの周辺を捜索した結果、複数のD-145672と酷似した人型実体を含む97体の死体（以下、SCP-1567-JP-B群）が発見されました。SCP-1567-JP-B群はいずれもそのうちの一つであるSCP-1567-JP-B-2を中心とした半径5km以内に存在していたため、SCP-1567-JP-Aに指定される地点はSCP-1567-JP-B-2の存在していた地点に更新されました。\n\nSCP-1567-JP-B群のうち死因が推定できる状態にあったものに対しては死因究明のための調査が行われ、SCP-1567-JP-B群のうちの一体であるSCP-1567-JP-B-3を除いてはSCP-1567-JP-B-1と同じく重度の脱水に伴う多臓器不全であると診断されました。SCP-1567-JP-B-3の死因は多量出血による出血性ショックであると診断されました。SCP-1567-JP-B群を外観的特徴およびDNA情報をもとに調査したところ、SCP-1567-JP-B-3を含む8体はD-145672に酷似した外観的特徴および完全に一致したDNA情報を持っており、78体は2022年から2023年にかけて芦田川病院の中央採血室で採血を受けたことのあるいずれかの人物と酷似した外観的特徴および完全に一致したDNA情報を持っていました。SCP-1567-JP-B-2を含む残りの11体は遺体の損傷が激しく、身元の特定は不可能でした。\n\nこの結果を受け、SCP-1567-JP-1を用いた新規の実験は禁止されました。\n\n----\n**補遺3:**\n実験1567-JP-32の結果を受け、郡山博士によりD-145672に対して再度インタビューが実施されました。以下はその際のインタビュー記録です。\n\n> __**インタビュー記録 1567-JP-9 - 日付 2023/09/21 -**__\n> \n> **対象:** D-145672\n> \n> **インタビュアー:** 郡山博士\n> \n> = **<記録開始>**\n> \n> **郡山博士:** その後調子はいかがですか、D-145672。\n> \n> **D-145672:** だから変わんねえって……博士、あんた人と話すの苦手だろ。\n> \n> **郡山博士:** 今日は少し伺いたいことがあります。D-145672、あなたに双子はいますか？\n> \n> **D-145672:** 双子？　なんだよ急に。いねえけど。というか、あんたらそういうのって予め調べてあるんじゃないのかよ。\n> \n> **郡山博士:** そうですね。念のため伺いました。\n> \n> [郡山博士は会話を中断するとD-145672に顔を近付け、無言のままその顔を見つめる]\n> \n> **郡山博士:** ……。\n> \n> **D-145672:** な、なんだよ急に、じっと見て。なんもしてねえぞ。\n> \n> **郡山博士:** いえ……。D-145672、本当になんともないのですね。\n> \n> **D-145672:** ああ、ああ……。なんだよ博士、疲れてんのか？\n> \n> **郡山博士:** 疲れてはいません。インタビューは終了とします。\n> \n> = **<記録終了>**\n> \n> **終了報告書:** \n> インタビュー終了後郡山博士より「明確に言語化はできないものの、D-145672がどこか以前と違うように感じる」との報告があったため、D-145672に対して種々の検査を施行しました。\n> \n> 身体的特徴、身体検査、運動能力検査、知的能力検査では変化が見られませんでしたが、一般用YG性格検査においてSCP-1567-JP-1を用いた実験を行う以前と比較して各項目で平均20%程度の変化が見られました。\n> \n> この変化がSCP-1567-JPの異常性によるものなのか、あるいは複数回の実験に伴う非異常の変化なのかは議論が継続されています。\n\nこのインタビューおよび検査の結果を受け、D-145672を対象としたSCP-15657-JP-1以外のオブジェクトを用いて行うものを含む全ての新規実験は禁止されました。現在までD-145672に明確な異常性は確認されていませんが、今後も新規の異常性の発露が見られないか監視が継続されます。\n\nSCP-1567-JP-B群と一致したDNA情報を持つことが確認された全ての人物についても現在まで異常性の発露は見られていませんが、フィールドエージェントによる監視が継続されます。\n\n----\n\n[[footnoteblock]]",
  "tags": [],
  "author": "DeepBlueUnion",
  "created_at": "2025-01-04T16:23:25+00:00",
  "updated_at": "2025-01-08T10:38:31+00:00",
  "rating": -6,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-1567-jp-250108"
}