{
  "title": "SCP-2478",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2478\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** すべての生存しているSCP-2478実例は生物学的収容エリア-519のタイプL人型存在収容房にそれぞれ収容されます。3体の死亡したSCP-2478実例はエリア-519の死体保管所に収容されます。日本人の血統であると自認している職員は、承認された実験でない限り、SCP-2478実例が肉眼で視認出来る範囲まで近接してはいけません。実験の承認は2478計画主任に依頼してください。\n\nSCP-2478の宗教的慣習の自由は、ユージェニオⅡプロトコルの下で認められています。SCP-2478の宗教的儀式についての必需品に関しては、文書2478-Buを参照してください。職員はSCP-2478実例によって実行される宗教的儀式を観察してください。\n\n**説明:** SCP-2478は//Homo sapiens sapiens//(ヒト)の異なる表現型を指します。明確な生理的特徴は胴の下部の周囲に14の脚が並び、14の腕と7つの頭が胴の任意の場所に点在していることです。多脚の複時的なリズムによる運動の結合と、胴の下部の筋肉の収縮、身体の下部から分泌される粘液を通じて、移動が可能です。平均的な身長と体重はそれぞれ2.8 mと400 kgであり、平均的な胴の円周は1.5 mです。SCP-2478は日本語を流暢な飛騨訛りで話し、標準日本語を理解することができます。\n\nSCP-2478は1体につき7組の内臓セット(例として心臓、肺、胃)を持っています。しかしながら、SCP-2478実例1体につき脳は1つしか存在しません。脳は胴に位置し、平均的な重さは10.5 kgです。同様に、1体のSCP-2478実例につき意識は1つであり、7つの口で斉唱して喋ります。男性器または女性器、あるいはその両方がSCP-2478に見られますが、それらの生殖器官は機能しません。1体のSCP-2478実例の生殖器官の数は一貫して7つです。\n\nSCP-2478とそれを描写した画像は日本人の血統を持つヒト(以後'被影響者'として言及します)に反ミーム効果をもたらします。被影響者はSCP-2478のあらゆる生理的に異常な兆候を無視し、それらを巨大症の異常性を持たないヒトと同一視して知覚します。被影響者はSCP-2478の異常な性質を暗示する証拠を絶えず忘れます。日本人の血統であると信じ込まされた(記憶の捏造などによって)日本人でない人間はこの効果の影響を受けやすいです。以下は[[[ijamea-hub|大日本帝国異常事例調査局(IJAMEA)]]]からの翻訳された引用です。\n\n> 中国で戦闘中のいくつかの小隊において、飛騨山脈の████出身の兵士たちは彼らの意思で浮遊させた銃剣と刀に取り巻かれている。[[footnote]]この報告書は、戦闘中14の手で武器を握ったと知られているSCP-2478実例について言及しています。[[/footnote]]彼らは我々の側に立ち、多くの中国人を殺した。彼らの先祖は、推測するに、我々の一員であったに違いない。████出身者はやはり、戦国の世の混乱に端を発する一族であると述べた。\n\n日系人(例として、ハーフの日本人など)の被影響者はこの部分的な反ミーム効果の影響が薄くなります。日本人の血統であると気づいていない被影響者(例として、自身の出身に無知、記憶喪失している、認知症であるなど)はこの異常効果の影響を受けず、SCP-2478の非人間的な生理的外見を認識します。\n\nSCP-2478の最初の目撃情報として知られているのは1926年からの大連[[footnote]]現在の中国遼寧省大連です。[[/footnote]]での目撃報告です。大連はそれらが関東軍によって配置された場所です。大日本帝国軍(IJA)の文書はSCP-2478実例を日本の兵役法によって岐阜県████から徴兵された兵士だと述べ、SCP-2478が原因であるあらゆる異常特性を否定しています。代わりに、IJAの公式声明はそれらが異常を持たない巨人症の人間であると主張しています。\n\n補遺文書と、陰陽寮[[footnote]]\"怪異なる事物についての聖帝評議会\"とヨーロッパの言語で時々誤訳されます。天皇（'天の君主'）という言葉を'聖なる皇帝'と誤訳したためです。それにも関わらず、[[[fragment:scp-2237-b|いくつかの文書]]]は依然として\"怪異なる事物についての聖帝評議会\"を利用しています。[[/footnote]]やIJAMEAのような日本を本拠地とした組織出身の職員はSCP-2478を異常だと見なしていませんでした。これについて、陰陽寮は████村に関連する非日常的な出来事を記録しています。以下はその出来事についての翻訳された引用です。\n\n> 明治12年[[footnote]]西暦1879年のことです。[[/footnote]]8月██日、飛騨山脈の████の穢多[[footnote]]部落民とも言われます。日本の社会階級の下層に追放された集団であり、歴史的に激しい差別と社会的追放の犠牲者でした。[[/footnote]]が不可解に消失した。原因は不明だが、墓堀人夫や屠殺人がいなくなることなど大した問題ではない。数日前、外国人宣教師が████に足を踏み入れたとのこと。この所在もまた不明である。穢多なしでは、████はもはや穢多村[[footnote]]\"穢多の村\"[[/footnote]]ではない。\n> \n> その日以来、████には同郷の別の集団が居住している。彼らは以前そこに居住していた穢多とは異なる。彼らは巨人であり、立つとアメリカ人よりも大きい。だが人は見かけによらぬものだ。この新しい住民たちは他の同胞と同じく大和魂を持ち、疑いようもなく帝国の同胞としての気質を備えている。彼らは米の生産と家畜の飼育に優れた効率を発揮する、実に模範的な臣民である。\n\nSCP-2478実例を回収しようとする最初の試みは、帝国臣民の権利を侵害していると非難する日本政府の妨害に遭いました。これは1932/██/██に大日本帝国における財団の全資産が追放されることとなった一因だと考えられています。\n\n第二次日中戦争の間、中国軍と財団の諜報機関はSCP-2478がIJAの軍隊にいたと報告しています。IJAの情報筋は全SCP-2478住民が徴兵に志願し、中国-ビルマ-インド戦線で軍事行動を取ったと伝えています。特筆すべき点として、IJAMEAの情報によると、SCP-2478実例は妖怪大隊[[footnote]]異常存在のみで構成されたIJAの大隊[[/footnote]]に組み込まれませんでした。\n\n1945年の日本の降伏後、日本政府は生還したSCP-2478住民のエリア-519への移住を許可しました。SCP-2478の歴史に関する大部分の文書は押収されたものの、[[[osanshouo|内いくつかは行方不明のままです]]]。収容してから、7体の生存しているSCP-2478の検体が確保され、そのいずれもが過去IJAMEAに[[[ankoshoku|入隊者]]]として勤めていました。残りの約50体の被験体は戦争犯罪の罪で処刑されて検死解剖が行われ、その後一年の間検死研究が行なわれた後に火葬されました。\n\n**付録2478-1:** インタビュー記録 2478-01-1\n\n[[collapsible show=\"+ インタビュー記録2478-01-1を見る\" hide=\"- インタビュー記録を隠す\"]]\n\n> **質問者:** ジェームズ・チャン研究員\n> \n> **回答者:** SCP-2478-01(ばかたち・ゐおん)\n> \n> **はしがき:** 以下のインタビューは日本語で行われました。\n> \n> **<記録開始>**\n> \n> **チャン研究員:** あなたを何と呼べばいいですか？\n> \n> **SCP-2478-01:** ████のばかたち・ゐおんだ。どうして俺たちをここに留めているんだ、中国人？\n> \n> **チャン研究員:** ばかたち、我々はあなたたちが何であるか知っています。7つの頭、14本の腕と脚... どう見ても普通の人間ではありません。日本人はあなたたちがそうであると考えていますが-\n> \n> **SCP-2478-01:** 俺たちは普通の人間だ！同胞として受け入れられることを望んでいるだけなのに、俺たちは穢れていて、人間ではなかった。お上を尊ぶ連中は俺たちを否定する、かつて将軍がそうしたように。俺たちは1人で普通の人間の7分の1の価値しかないのだ。俺たちは呪われていた。\n> \n> **チャン研究員:** あなたたちはどうやって今のようになったのですか？\n> \n> **SCP-2478-01:** 我らの菩薩、ゐおん様[[footnote]]言及された人物は神道、日本仏教、琉球及びアイヌの神々の中にはいません。[[/footnote]]から霊験を授かったのだ。彼のお方は我々の村に来訪し、我々の苦境に慈悲をもたれた。肉と皮を分かち、死体を地へと還す、我々の同胞が嘲るその生業を誉めてくださった。ゐおん様は我らの肉を7つに裂き、我らを受け入れられる日本人へと作り直してくださった。\n> \n> **チャン研究員:** それについてどう感じています？\n> \n> **SCP-2478-01:** 社会の一員になれるなら、何も問題ではない。俺たちは今世でも来世でも受け入れられると、ゐおん様は仰った。\n> \n> **チャン研究員:** すみません。今世、来世とはどういう意味ですか？\n> \n> **SCP-2478-01:** ゐおん様は来るべき真の浄土のこと、そして俺たちが共に努めることでそこに居場所を持てると仰った。浄土が降りてくるまで、俺たちは今世での苦業に耐えねばならない。きっと彼のお方は我らの地に現れた弥勒[[footnote]]マイトレーヤ、未来の地球に現れ、完全な悟りを獲得し、純粋な戒律を教える菩薩の日本名です。[[/footnote]]様なのだ。\n> \n> **チャン研究員:** ゐおんが今どこにいるか知っていますか？\n> \n> **SCP-2478-01:** ゐおん様は彼の蓮華座、死せる神の胎へ帰られた。ゐおん様は我らの7重の生が終わるまでにお戻りになり、その尋常ならざる力を全てに向けられる。\n> \n> **<記録終了>**\n\n[[/collapsible]]\n\n**付録2478-2:** ゐおん祭りは、SCP-2478実例によって8月下旬の間執り行われる伝統的な祝祭であり、彼らだけで祝われるものです。ゐおん祭りの特徴的な儀式は動物の死骸からの皮剥です。皮はなめされ、ゐおんを表す像の前に装飾として置かれます。ゐおん祭りの終わりには、儀礼に用いられた皮や肉、骨は1つの墓に埋められます。\n\nゐおん祭りは異常性を持たないことから、O5評議会は彼らの長期的な収容への追従を維持するために、SCP-2478実例の祭りの実行に便宜を図ることを承認しています。\n\n[[collapsible show=\"+ レベル4/2478クリアランスを要求します。\" hide=\"- アクセス承認\"]]\nその非異常的な性質と表面的な[[[sarkicism-hub|サーキック儀式]]]との類似から、SCP-2478の宗教的儀式の観察は、サーキックのイデオロギーに関する追加情報を収集するために許可されます。しかしながら、これらの宗教的儀式が異常な副次作用を有するという具体的な証拠がある場合、儀式は中止され将来的なインシデントは否定されます。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "ijamea",
    "scp",
    "サーキック",
    "人間型",
    "反ミーム",
    "崇高なるカルキスト・イオン",
    "生命",
    "知性",
    "陰陽寮"
  ],
  "author": "Suga Sho",
  "created_at": "2016-05-06T14:05:10+00:00",
  "updated_at": "2024-02-21T12:28:32+00:00",
  "rating": 98,
  "_site": "scp-jp",
  "_fullname": "scp-2478"
}