{
  "title": "SCP-2282-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2282-JP - お腹の中\n**著者:** ©︎[[*user taneyama]]\n**作成年:** 2021\n[[include credit:end]]\n\n[[include component:image-block\nname= http://scp-jp-storage.wikidot.com/local--files/file:6059604-100-qql9/chair.jpg |\ncaption=SCP-2282-JP内及びSCP-2282-JP-A]]\n\n**アイテム番号:** SCP-2282-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2282-JPを取り囲むように、サイト-8185が建設されます。SCP-2282-JPに関する実験は、セキュリティクリアランス2以上の職員の許可を得た上で行って下さい。\n\n**説明:** SCP-2282-JPは、██県██市の廃屋群に存在する31フィートコンテナ[[footnote]] 長さ9,245mm×幅2,350mm×高さ2,210mm[[/footnote]]です。特徴として、異常な破壊耐性を有している事、外壁はステンレス・スチールで覆われているのに対し、内側の壁面は素材が不明かつ赤色であり常に弱く発光している事、入口が閉じられた場合音や電波、光などあらゆる外部からの干渉は完全に遮断される事、西側の内壁付近に移動不能なプラスチック性の椅子(以下、SCP-2282-JP-Aと呼称)が存在する事が挙げられます。また初期収容時、内部より「泉」と書かれた鉄製のプレートが回収されています。\n\nSCP-2282-JP-Aに人間(以下、対象と呼称)が着座し、かつSCP-2282-JP内に他の人間が存在しない場合、SCP-2282-JPの入口は自発的に閉じられ、以降開閉を行う事が不可能となります。それと同時に対象は透明化を開始し、5〜10分程度で完全に消失します。特筆すべき点として、対象が自身の透明化に気づく事はありません。またこの間対象は強い脱力状態となり、SCP-2282-JP-Aからの移動や大きな運動を行わないようになります。対象の完全な消失後、入口は再び開閉可能となります。一連の現象の原因は不明であり、現在も調査が進められています。\n\nSCP-2282-JP周辺地域では、人口に対して行方不明者数の割合が高い数値を記録していました。この事から、SCP-2282-JPにより一定数の人間が消失した可能性、並びにSCP-2282-JPが人間を誘引する未知の性質を有している可能性が持たれています。\n\n**付録:** 以下は、D-4001(男性、37歳、前科に強盗殺人)を対象として上記現象を発動させた際の、SCP-2282-JP内の映像記録です。\n\n**__映像記録2282-JP__**\n> **場所:** SCP-2282-JP内部\n> \n> **日時:** 2019/4/6 12:00〜12:07\n> \n> **付記:** D-4001は正面に設置されたカメラに対して、感じた事を発言するよう指示されています。\n> \n> **<記録開始>**\n> \n> //SCP-2282-JPの扉が閉じられる。同時にD-4001が脱力した姿勢を見せ、透明化が開始される。//\n> \n> **D-4001:** おっ、急に力が抜けちまった。何でだろ、でも凄い楽だな。ずっとこうしてたいや。\n> \n> **D-4001:** えっと、感じた事を言っていくんだっけか。そうだな、脱力した事に関しては何でかわかんないけど、リラックスできていい気分だ。壁は真っ赤だけど目はそんなにチカチカしないな、きっと優しい赤だからだろうな。それよりか静かすぎるのが変な感じだ。俺の声以外何も聞こえなくて、部屋には俺とカメラだけがあって。けど別にそれが嫌なわけじゃないんだ。\n> \n> **D-4001:** 何だろうな、むしろ落ち着いてるっていうか、ぼんやりできて心地いいっていうか、刑務所から連れてこられてから精神的に色々せわしなかったっていうのもあるかもしれないが、そんな感じだ。\n> \n> //沈黙。透明化はおよそ20%進行。//\n> \n> **D-4001:** その、これは単に暇すぎてこうなってるだけなのかもしんないけど、何か昔の事思い出しちゃうな。昔っていっても子供の頃の事ばっかりって訳じゃなくて、まあその頃の事も思い出しちゃうんだけど、その頃からこの部屋に入るまで、要は今までの人生全部のいろんな事だな。\n> \n> **D-4001:** 人殺す様な人生だからさ、いい思い出より悪い思い出の方がたくさん思い出されちゃうんだけど、今はそれが嫌じゃないな。自分の記憶なんだけど、他の誰かの人生を見てるみたいに、傍観者って感じで眺めてられるんだ。そりゃこんな事になっちまったのは反省しなきゃいけないし、実際今まで苦しんできたけど、今はこれが楽なんだ。\n> \n> **D-4001:** こう、何というか、ここに入るまでの自分と入ってからの自分が別物みたいに思えるんだ。もちろん俺は俺だけどさ、けどそこには確かな隔たりがあって、そしてそれはあの独房の壁とは違うんだ。そんな怖いものじゃなくてさ、こいつは今俺を暖かく包み込んでくれてるって、そんな気がする。\n> \n> //沈黙。透明化はおよそ40%進行。//\n> \n> **D-4001:** なあ、気持ち悪いとか思わないで欲しいんだけどさ、俺はここがお腹の中みたいに感じるんだ。何でそう思うのかって話だけど、この優しい赤が俺を包んでくれてる様な感じがして、それで俺はすごく安心してるんだ。お腹の中に眠った俺がいる、頭にそんなイメージが浮かんでるんだ。心配しないでいい、本当に眠ったりはしないから、記録を取らなくちゃいけないからな。\n> \n> **D-4001:** お腹の中って言ったけど、これはきっと母親のお腹の中じゃない。母親が俺を愛してたのは間違いないけど、あの人にはこんな深みは無かったと思うんだ。俺が人を殺したって知った時、あの人は泣いて俺を責めた。それは当然の事で、そのせいであの人がひどい母親になるなんて事は決してない。悪いのは全部俺だからな。けどこの赤は違うんだ、こんな俺をそのまま受け入れて、優しく包んでくれてる。\n> \n> **D-4001:** 多分人間じゃないんじゃないかな。もっと大きな、俺の人生みたいなちっぽけな過ちなんて気にもとめないような、それこそ万物の母なんて言ったら言い過ぎかもしれないけど、けどそれくらい大きくて、優しいお母さんなんだ。\n> \n> //D-4001が微笑んだ様な表情を見せる。透明化はおよそ60%進行。//\n> \n> **D-4001:** こんな事言うと怒られるかもしれないけど、俺は許されてるんじゃないかと思うんだ。だって許されてなかったら、赤がこんなに優しいはずがないもんな。俺はどうしようもない屑なおっさんだったけど、今の俺はお腹の中の赤ん坊なんだ。安らかな気持ちで、生まれる日を今か今かと待ってるんだ。待ってるのは俺だけじゃない、きっと俺を優しく包んでるお母さんだって俺が生まれるのを待ってる。\n> \n> **D-4001:** 見えないけど俺には分かるんだ、お母さんが優しい目をして俺を見てる。そして俺はそれをこの赤の優しさから感じるんだ。ああ、もうしばらく忘れてた感覚だけど、俺は今愛されてるって感じるんだ。俺がどんなやつかなんて関係ない、純粋な母の愛なんだ。\n> \n> //透明化はおよそ80%進行。//\n> \n> **D-4001:** なあ見てくれよ、お腹が動いてるんだ。そうは見えないって思うだろうけど、でも確かに動いてるんだ。あの優しい赤色が脈動していて、きっともうすぐ俺は生まれるんだ。そしたら俺は大きな産声をあげて、お母さんがそんな俺を抱き抱えて優しく微笑むんだ。そんなのって夢みたいな話だけど、きっと俺はやり直せるんだ。だってお母さんが俺を許したんだから、俺はお母さんの子どもに生まれるんだ。ほら、脈動してる赤色が、波みたいに動いてる赤色が、優しく俺を見つめてるんだ。俺は流れに押し出されて、外を\n> \n> //D-4001が完全に消失する。扉が開かれ、職員によりカメラが回収される。//\n> \n> **<記録終了>**",
  "tags": [
    "jp",
    "safe",
    "scp",
    "構造",
    "精神影響"
  ],
  "author": "taneyama",
  "created_at": "2021-03-27T15:41:23+00:00",
  "updated_at": "2023-01-03T14:26:14+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "scp-2282-jp"
}