{
  "title": "仙人掌分裂者",
  "content": "仙人掌侠的脑海中，意识慢慢地开始翻腾涌起。铺天盖地都是噪音，他陷入不自然的昏沉中，根本无法分辨这些声音的具体。他的眼睛快速眨动，大声呻吟，试图把所有的噪音都淹没。刺耳的声音并没有停止，大多数声音甚至越来越大。他用手掌按住眼睛，努力倾听，几秒钟后，他发现有几个声音很熟悉。是心理医生给他的那对仙人掌的声音，两盆像人一样的仙人掌。不过，有两个比其他的更安静。但看着不太眼熟。\n\n“你觉得医生们下的药太重了吗？”一道女声响起。活力四射，但又有些粗鲁。\n\n“不知道。也许他只是不习惯。”一道男人的声音，显得冷静而低沉。 \n\n仙人掌侠缓慢地做了几次深呼吸让自己镇定下来。他现在应该已经完全清醒了，毕竟被注射了肾上腺素。但他难以摆脱额内传来的昏沉感。他用右手的掌缘抵住额头，似乎想把不适感彻底推开，但一无所获。\n\n呼出最后一口气后，他振作了起来。他的第一反应是尽可能多地伸出尖刺进行攻击，但恐怕这不是最好的主意。也许是因为新药有一些副作用，男男女女的声音应该是基金会的警卫或其他什么。没什么好担心的。当他意识到这一点时，他放松了下来，但立刻又紧张起来。床睡着太舒服了。也许他被——不，也许他只是被转移到了一个新的牢房。这大概就是他被下药的原因。仙人掌侠做了最后一次深呼吸，屏住呼吸睁开眼睛看向声音的来源。\n\n绝对不是警卫，也不是博士们。穿着随意的两人都坐在可折叠的椅子上，面对着仙人掌侠。两人都直勾勾地盯着他，但都没有对他睁开眼睛做出反应。仙人掌侠意识到他们在一间病房里，而他躺在病床上。他试着回想是什么把他带到这里来的，但什么也没想起来。他并没有受伤。透过通往走廊的玻璃门看去，除了这里看起来像一家普通的民用医院外，并没有其他发现。\n\n一个女的跪坐在椅子上。她有着棕色的皮肤，不知道是不是故意晒出来的。她的头发大部分是棕色的，不过两侧有一些绿。看起来很朴素的衣服松松垮垮地挂在她发达的肌肉上。她的眉毛高高挑起，嘴角左右摆动，在仙人掌侠看来，她很是好奇的样子，姿态有点太过夸张。\n\n那个男人懒洋洋地坐在椅子上，看起来就像要摔下来一样。他的皮肤比起那个女人更黑，是个光头。他的衣服尽管很干净，但看起来有些凌乱，全是皱褶。他的左臂完全缠着绷带，松松垮垮地垂在身侧，右手则放在膝盖上。他的右眼下方，也就是颧骨的位置突出了一小块金属。竟然看起来没有什么不协调感。从他的表情来看，他十分无聊。\n\n“你们是谁？”仙人掌侠试图用平和的语气问道。\n\n“嘿——”女人说，靠着肺活量把这个词拉得尽可能长，“——你醒了呀，娃！早早早呐！”  \n\n仙人掌侠盯着她，眼里满是难以置信。\n\n女人咯咯笑了起来：“伙计，我忙活了好几个小时。好吧，也就几分钟。”  \n\n男人轻轻地打了她的后脑勺一下。他什么也没说，表情也没变。 \n\n女人咧嘴一笑：“好吧，一时兴起。总之，你好。很高兴看到你没有脑损伤。好吧，比我们知道的还严重点。”    \n\n男人又打了同伴一巴掌：“抱歉，MacIntyre先生，她没吃药有点狂躁。” \n\n仙人掌侠把床调成坐立模式：“你还没回答我的问题。” \n\n“你也太正经了吧，Daniel MacIntyre！那我们还是开门见山吧。“ 她一下子就站了起来，站在椅子上，而椅子正向后靠着，看着岌岌可危。仙人掌侠算是服了她了，这女人多少沾点戏精。   \n\n“我是Alexandra Radcliffe！这位斯拉皮先生[[footnote]]**译注：**假人斯拉皮 (Slappy the Dummy) 是 R.L.斯泰恩 的《鸡皮疙瘩》儿童系列剧中的一个虚构人物，也是主要反派。[[/footnote]]是Zacharie Langley。我们是混沌分裂者，救了你！”   \n\n“啥，救我？虽然这么说不太好，可毕竟我在帮助——”\n\n“你没有帮上任何人，”Langley说。他没有任何怨怼或不客气，只是疲惫地絮絮叨叨，“我看过你的档案。那帮人为了提高你的士气而制造出一堆小任务，以防止你自残。这些把戏无非是为了尽量降低收容物丢失的风险。”\n\n“我可不是什么收容物！”\n\n“嗯，我也这么想。可惜，刚才说的那帮人并非如此。”\n\n仙人掌侠把腿从床沿上一甩，怒目而视。“你又知道些啥？”\n\nLangley眼睛眨也不眨：“因为我曾经为他们工作。”\n\n这一回答让仙人掌侠猝不及防，他本能地让右臂上冒出一堆尖刺。他做了几次深呼吸以使自己平静下来。花了一点时间，他得出结论，自己身上没有任何绷带或缝线。 \n\n“Louef博士不是你想的那样。尽管我不算了解基金会的全貌，但他这人——” \n\n“从我读到加听到的内容来看，Louef是个相当冷酷的家伙。”Radcliffe说道，“但这并没有阻止他把你和其他超人关起来。因为基金会对待超人们的态度并不是很理想。我知道//这一点//是因为——”\n\nRadcliffe的右手喷出一团火球。仙人掌侠有点紧张，哪怕这只是一朵小小的火苗。她咧嘴一笑，继续玩她的摇摇椅。\n\n“你小子可是亚利桑那州长大的，难道忍不了高温？”Radcliffe灭了手上的火，“所以，如果你的书呆子程度没有超出我的想象的话，你应该明白和我们在一起比起你以前爽多了。我们能让你堂堂正正做人，甚至会努力解决你脑袋里的乱七八糟。”    \n\n“我又没疯。”Danny坚定地说。\n\nRadcliffe一阵大笑，在椅子上来回摇晃，这时Langley抓住她的手腕，把她按在座位上。他的表情一成不变，但看起来像是目击了伙伴试图吃掉自己的嘴唇。\n\n“Alex，基于你的情况，你没资格嘲笑他人精神不稳定。MacIntyre先生，我很抱歉。我认为你最好跟我们两个聊聊，因为我们代表着基金会与跨人类的互动——我们二人分别对应基金会内部和外部。不幸的是，Alex的行为恐怕只会令人沮丧。”\n\n“那为什么是我呢？光是‘拯救’一个人……就得付出很多努力。”\n\nLangley点了点头道：“混沌分裂者找上你是因为，有一项任务只能交给你。我们需要你去——”\n\n“我们需要你和一个巨型仙人掌怪物聊聊！”Radcliffe插话道，她似乎激动得浑身发抖。仙人掌侠看到Langley的嘴角在上翘。     \n\nLangley慢慢地转过头去看Radcliffe，于是她退缩了。 他眨了眨眼，回头看了看仙人掌侠。“……正是如此。我们——”  \n\nRadcliffe双手合十，哭喊出声：“我们需要你的帮助，仙人掌侠！救救我们呀——！” \n\n“Alex。” \n\n“咋了？我就是轻松一下嘛。”\n\n“不要老是打断别人说话，这很不礼貌。” \n\n“嗯，不好意思啦。”\n\n“这还差不多。”\n\n“等一下，你刚才就打断了我的话——”\n\n“请你安静。”Langley平静地说。\n\n仙人掌侠忍不住笑了，即使他不确定这个人是不是故意玩幽默的。一般来说，被混沌分裂者拯救出来，自己就该自然而然加入他们。可实际上他们下药，从基金会里面把自己绑架出来。但他觉得这两个人人品还算可以。能离开牢房也加了分。\n\n“我们想让你跟一个……巨大的仙人掌怪物说话。用我们的办法制服它会造成永久的损失。所以我们得更温和一点。只有你能帮助我们，MacIntyre先生。我们需要帮助。我们需要……一把[[span class=\"ruby\"]]尖刺威胁[[span class=\"rt\"]]Spiked Menace[[/span]][[/span]][[footnote]] **译注：**出自游戏IdleOn，是一把弓箭武器。 [[/footnote]]。”    \n\n“芜湖！”Radcliffe这次从椅子上跳了起来，“太酷了！说得很清晰，Zach。”\n\nLangley笑了。但与其说笑了，不如说他向Radcliffe展示了他的牙齿。这样笑似乎对Langley产生了显著的伤害，他突然地收拢了表情，像平时一样淡然。\n\nRadcliffe似乎没有注意到，或者可能只是不在乎。“那么，Danny小子，你入伙不？”\n\n仙人掌侠笑了：“交给我吧。” \n\nLangley的表情一如既往地僵硬，只点了点头。 仙人掌侠努力不去感受Langley冷漠——或者说忧郁？——他并不确定。至少Radcliffe看起来很开心，她在翻转的椅子旁跳了个小吉格舞。  \n\n“那么，下一步是？”仙人掌侠一边问，一边慢慢地下床。他小跳了几下，促进腿部血液循环。\n\nLangley张了张嘴，想回答，但Radcliffe却飞快地跑上前回答了他的问题。Langley耸了耸肩，拿起两株仙人掌，向门口走去，而Radcliffe则喋喋不休地说个不停：“好吧，我们已经给你做了医疗评估之类的，所以我觉得可以把你带到我们的住处——我不知道我有没有提过这一点，你得和我们住在一起。你不能到处乱跑，除非有我们的人陪着你，因为你是新来的，又很特殊。” \n\n“那你们到底要干啥？” 仙人掌侠滑开玻璃门问道。瞥了一眼其他房间，仙人掌赶紧跟在Radcliffe后面。病房里空荡荡的，只有一两个护士。   \n\n“啊，我们会做很多有趣的事情！我的意思是，这也取决于你隶属的单元。例如，我和你一样，以各种方式负责获取资源。Langley要么和我搞一样的，要么也不一定……。我不知道，他谈论这些，我就会走神。不过你的话，你会被困在基地，因为你是‘重要的贝塔级人员’。但这肯定比坐牢好，对吧？”      \n\n仙人掌侠还没来得及向外看一眼，她就跳到前面把门关上了。她深深地吸了一口气，推开门，冲了出去。仙人掌侠探出头来，看到她跳上了栏杆。Radcliffe张开双臂时，拱起全身。\n\n\n\n“欢迎！”她的回声响彻环境好几次，“欢迎加入混沌分裂者！”\n\n他房间外有好几层铁网包裹的狭窄人行通道，下方则是一个拥挤的大房间。人们穿着休闲服、实验室大褂、防护服和军用装备，共同凝聚成一片活跃的海洋。他们中间起落着各种各样材料的推车，由不耐烦的人员担任队长。仙人掌侠看到一队人用短绳拉着一个笼子，笼子摇摇晃晃，某种大型生物从后面推着它。产生的噪音几乎震耳欲聋，哪怕在三十英尺高的地方都让人很难忍受。\n\n这一切不像基金会那样原始，但也没有基金会那么有序。混沌分裂者这一名称真的很切实，仙人掌侠想道。这座建筑，以及他能看到的各种物品和工具都践行着相似的美学——破旧不堪，但从未曾失效。眯起眼睛细看，整个地板都被刮伤了，破旧不已。 \n\n仙人掌侠左顾右盼，发现沿着他所在的狭窄通道还有更多的房间。像天桥一样的通道环绕着整个房间，上下还有几条类似的通道。这一切都让他想起了监狱，房间的四面都布满了梯子、楼梯和通往嵌在混凝土中的各个房间的猫道。\n\n“很酷吧？”Radcliffe膝盖紧紧地锁在栏杆上耍了一个倒挂金钩。光是看着她，仙人掌就快恐高症发作了。借着膝盖，她无所事事地晃着。   \n\n仙人掌紧张地咽了口唾沫：“是的，挺酷……嗯。也不是说脏兮兮的吧，但是……无意冒犯，我觉得有点——”   \n\n“啊，别担心。”  Radcliffe抓住栏杆，把自己拉了起来。“我的意思是，是的，这里并不是一尘不染——你以前待的环境确实跟我们截然相反，操。但这里吧……你知道的，有种特征。也可以说是味儿对了？我去过的所有基金会设施都是……死气沉沉。嗯，毫无生气。”\n\n\n\n“说到这里，”仙人掌侠和Radcliffe走向楼梯，Langley已经在那里等着了。他咬紧了脸颊内侧，“你们……呃，‘救’我的时候，有人受伤吗？”\n\n“当然。”当她走下楼梯，短暂地停顿了一下再开口，“我不想跟你废话，Danny。是的，多少人受伤了、多少人死，我完全不清楚，但这肯定发生了。不过，我向你保证，我手上没有沾一盎司的血。”\n\n哪怕早有预料，他还是感觉像一记重拳打在肚子上。他紧紧抓住栏杆，用尽全力问道：“为什么？”  \n\nRadcliffe紧张地扭来扭去，这让仙人掌侠感觉好多了。“这是一个很难回答的问题。比如，你必须明白，分裂者和基金会的目标相差万里。基金会把异常现象隔离在帷幕之下，而分裂者……分裂者想把这些异常公之于众。我们会让它们正常化，同时也令//我们自身//正常化，Danny。”    \n\n仙人掌侠身上几乎每一处皮肤都冒出针刺。“这值得杀人吗？//干掉//基金会，让分裂者为所欲为？”  \n\n当Radcliffe没有回应地把目光从他身上移开时，仙人掌侠伸手抓住她的肩膀，却没有意识到他身上还长满了刺。他还没来得及伸手，Langley就抓住了他的手腕。血有两处渗到绷带上，但Langley仍然没有任何反应。\n\n“MacIntyre先生，请不要表现得好像我们觉得这很容易。我们从来不会觉得牺牲人命是一种可以轻而易举抛下的思想包袱。”他放开仙人掌侠，取出卡在手上的刺，然后捡起他放下的两棵仙人掌，“我比大多数人都清楚，基金会也并非铁石心肠。我在那里工作时，照样结交了一些好朋友。我负责有关你的工作，不仅是因为我坚信混沌分裂者的事业，还因为我知道如果我不接手，另一名分裂者会取我而代之。他们并不会像我一样仁慈。”\n\n仙人掌侠开始咀嚼自己的舌头而不是脸颊。仔细想想他说的话，这是有道理的。但这并没有让仙人掌侠更高兴。仙人掌侠没有停留在上面，而是在他们走路的时候把刺从自己身上取下来。\n\n他无意中听到Radcliffe谈论Langley的手，Langley对此不以为然，他说：“无论如何，这只手臂不能要了。”\n\n然而，尽管这番话很奇怪，仙人掌侠却无法忽视不断浮现的关于基金会的念头。这些想法让他意识到，他对基金会了解得并不多。他有什么资格去评判那些反对基金会的人？然而，混沌分裂者杀害基金会人员这件事让他感到不安，不知道自己是否应该帮助分裂者。\n\n但是，仿佛是上天的暗示，附近一辆滚动式托盘推车上的一些有效载荷自行脱落，坠落到地面上。Langley和Radcliffe还没来得及说什么，仙人掌就冲上前去帮助他的新伙伴。他举起其中一个桶，桶上有一条透明的材料，可以看到里面的红色液体。推车的人向他表示感谢，然后他们一起把倒下的三个桶重新装到了滚筒上。\n\n“我的荣幸。”仙人掌侠气喘吁吁地保证道。不得不在嘈杂声中大喊大叫，当然不会让人更容易听到他的声音。他扭了扭酸痛的手指，然后挥手让他们离开。当他回头看Langley和Radcliffe时，Langley正一脸若有所思地看着木桶——这是仙人掌侠第一次在他脸上看到真正的表情。\n\n“你还好吗？”仙人掌侠问。好奇心和自己刚才一点英雄事迹产生的满足感交织在一起，几乎要把他之前的疑问从脑海中冲走，其效率几乎可以和他体内挥之不去的失忆感相媲美。\n\n“干得好。”Langley说。他的目光在手推车上又停留了一会儿，然后往下看了看仙人掌侠。“我们接着走吧。” \n\n三人离开了巨大的房间，进入了通往房间的一条隧道。人流已经减少到仙人掌侠不再与人摩肩接踵的地步，但房间里仍然挤满了人。他环顾四周，更加敏锐地意识到Langley和Radcliffe紧紧地跟着自己。他们会觉得自己想休息一下吗？再小心也不为过。\n\n“那么他们想要这个仙人掌做什么呢？”他回望问道。\n\n“我他妈怎么知道？”Radcliffe夸张地耸耸肩，举起手掌，“我的任务是让你冷静下来，你非常重要，不能让你出意外。”\n\n\n“呃…Langley先生？”\n\n\n“我也不知道。分裂者的工作开展非常严格地基于‘你只能知道你该知道的东西’这一原则。考虑到你的总体性格，我怀疑这会不会对你不太合适。”    \n\n仙人掌侠本打算回答，但当他看到一个非常高大的……东西从大厅里走过来时，脑子一下子就瓦特了。它绝对有15英尺高，有个圆脑袋和许多肢体。从它的灯泡侧面伸出几件电子设备，其中包括一个看起来像耳机的东西。它向Langley晃了晃，Langley歪了歪头以示回应。仙人掌侠打着转向后退去，继续看着它，对方用六只眼睛中的一只古怪地看了他一眼。Radcliffe蹦蹦跳跳地走了过去，然后伸出一只手，那怪物用自己的一只手跟她击掌。\n\n“那是Johnson。”Radcliffe发现仙人掌侠在发呆，便解释道，“我喜欢那家伙。”\n\n“Johnson？”\n\n“哦，好像没人能念出他的真名。他的名字很长，发音也很奇怪。而且真的念出来的话会让你的耳朵往外冒血。”她笑道，“这才叫超现实生物，对吧？”     \n\n听着她的解释，仙人掌侠不得不努力避免倒在地上。他僵硬地点了点头，然后转过脸来，和Radcliffe谈天说地有时候只会让事情变得更糟。\n\n在穿过建筑群的隧道后，人群逐渐减少，直到只有仙人掌侠和他的两位护卫。沿着走廊每二十英尺就有一扇门，上面印着一个数字。Radcliffe走到836号门前，拿出一把钥匙，塞入门把手的空隙。当锁咔嗒一声打开时，她左手用力一按，钥匙毫无阻力地沉入左手掌的皮肤，完全消失。\n\n“您好，MacIntyre先生，欢迎回家。”Radcliffe半鞠躬，挥了挥手臂，把仙人掌侠领进屋里。\n\n地上和架子上堆满了盒子和各种小摆设，公寓显得又小又拥挤。桌子和柜台上堆满了空食盒、脏盘子和丢地上的瓶子。房间里唯一可见的垃圾桶冒出了一座垃圾山，看起来随时可能雪崩。可即便如此，整个房间仍有一条非常清晰的小路。仙人掌侠的目光在大得离谱的电视和旧家具之间交替来回，耸了耸肩。\n\n“可以说我是个收藏家，”Radcliffe跳过皮沙发，伸了个懒腰解释道，“千万别拘束！”  \n\n\"抱歉，她家里简直一团糟。\"Langley耸了耸肩说。他脱下鞋子，踢到门边。他把带来的两盆仙人掌，仙人掌小子和尖刺女孩放在一张桌子上，让一盏大灯正对着他俩。“尽量别伤到自己。”\n\n“这咋可能？”Radcliffe边说边打开了电视。\"我们把他从基金会手上救出来，让他入伙，然后他被我的Wondertainment商品绊倒自杀了？”\n\n当仙人掌侠走到沙发前时，Radcliffe在沙发上盯着他看了一会儿，然后意识到她应该挪挪地方。与此同时，Langley正在厨房的抽屉里翻箱倒柜。\n\n“你饿了吗，MacIntyre？”他站起来，给仙人掌侠看了几袋泡面。仙人掌侠点了点头。”Alex？”\n\n“你帮忙弄一下面嘛，我去给你们找个电影。” Radcliffe从沙发上弹起，窜进另一个房间，很快就抱着一个DVD盒子回来了。\n\n“……就这？”仙人掌问道，“我们边看电影边吃面？”\n\nRadcliffe放下DVD播放器：\"你不喜欢吃拉面吗？我们还有其他东西，想换口味就直说。”\n\n“不，我的意思是，就是这样？我以为你们应该有所作为。但你们只是……在看电影。”\n\n“得要关掉开关，Danny小子。我的意思是，你也并非一直都是仙人掌侠，对吧？你得快点做你的Daniel MacIntyre。” \n\n“嗯……你说的有道理。”\n\nRadcliffe古怪地看了他一眼，她的头几乎倾斜了90度。她突然哽住，发出一种窒息的声音，然后开始大笑。她自己的手拍了拍嘴巴，坐立不安了几秒钟，好像笑声是在试图找到其他出口。最后，她设法把笑声咽了下去，对着仙人掌侠尴尬地笑了笑。Radcliffe跨过凌乱的桌子，坐在他身边。看起来她坐得不是很舒服，用一只胳膊搂着他。\n\n“你这个可怜的小混账。好吧，别担心！”一朵看起来很假的花从她的右手掌中跳出，挠了挠仙人掌侠的鼻子，“我们会马上搞定你的。我的意思是，很可能马上就搞定。反正最终一定搞定。在那之前，我们三个可以成为最好的朋友！”\n\n“这对我的士气提升大有裨益。”\n\n“我知道，对吧？比如，我！我可能他妈的很烦人，而且在组织里我只是个Beta级！但又有什么问题呢？现在我有的只是两个超级沮丧的弟兄，我得给你们带来欢乐和热情，尽管同时也可能会严重损害你们的精神。当然，我必将成为你们的欢乐喜剧人，因为真的，我这个大吵大闹的傻逼无法抹杀自己的一些想法。对我来说，这算一种防御机制，因为对于所在的这个组织，我并不完全支持其工作方法。然而某种程度上吧，在这里工作总比选别的路好点，坐办公桌后面的几个老杂种就像处理某种边角料一样，认为我不正常，觉得我最好乖乖当个囚犯——可你知道吗，我想当的是舞台上的焦点魔术师。真！是！的！反正，在这里做任务有生命危险，估计我来不及纠结很久的。”\n\n大脑开始满负荷运转的仙人掌侠目瞪口呆，只是盯着她的笑容。现在又陷入了困境。不管出于什么原因，仙人掌侠注意到她的左边那颗门牙侧面有一个小缺口。沉默漫长得像是过了一周，然后她问道：“那么，想看电影吗，仙人掌侠？”   \n\nDaniel MacIntyre眨了眨眼：“当然。嗯，实际上，我个人觉得电影这个安排很不错。另外别叫什么什么侠了，叫我Daniel就行。”      \n\n\n[[footnoteblock]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=TwistedGears\n|translator=Lepotitsa\n]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "2014goi竞赛",
    "故事",
    "混沌分裂者"
  ],
  "author": "Lepotitsa",
  "created_at": "2024-05-25T04:54:47+00:00",
  "updated_at": "2024-05-25T05:04:59+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "cactus-insurgent"
}