{
  "title": "Flowers Grown Feral, Skulls Sucked Clean",
  "content": "[[=]]\n[[span style=\"font-size:90%;\"]]**<< [https://scp-wiki.wikidot.com/what-seamstress-lacks-steel/ Previous Tale] | [https://scp-wiki.wikidot.com/swords-unto-scramjets Swords unto Scramjets] | [https://scp-wiki.wikidot.com/wormsign-actual Next Tale] >>**[[/span]]\n[[/=]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n> THEY SAY TO PRAY FOR MINOR THRONES, for without kings, and queens, and dukes, and countesses, and all such vainglorious moths, we would once again witness how power congeals into imperial ambition.\n> \n> THEY SAY OUR RULERS ARE WISE for settling into stasis, six states whose disagreements will never again be decided by more than swordplay and diplomacy, who will abstain from wickedness for our sake alone.\n> \n> THEN MUST WE SAY NOTHING OF THIS WAR, which only fools deny is beyond correction or control? \n> \n> MUST WE PRETEND TO BLINDNESS as villages empty with each conscription?\n> \n> MUST WE PRETEND TO DEAFNESS as convoys roll through the dead night?\n> \n> CONSIDER INSTEAD THE PREDATOR who stalks our grazing royalty, our dozing generals, our scholars fascinated by what lies abroad. CONSIDER whose rebirth sundered Mt. Perfidy despite its every protection. CONSIDER who set wildlands aroil, and KNOW theirs is not the body that taxes you, conscripts you, manipulates you, exploits you, harvests you, and fails your interests at every turn. \n> \n> PRAY EMPERORS ARE ENTHRONED AGAIN to remind that no kingdom stands eternal.\n> [[>]]\n> —Anonymous pamphlet, widely distributed\n> [[/>]]\n\n-----\n\nCherinmark offered few shortcuts to fewer travelers. Drakes, possibly, if not for the autonomous weapons whose spheres of denial formed an ocean near impossible to navigate. Wormhunds, certainly, if the tunneling titans existed as more than an excuse for tremors and quakes throughout history. Of every other creature, that route was a danger, a diversion, a quagmire that risked life and limb even for those able to pass through thickest forest unscathed. Why should a wolf pack touch territory yet claimed by their progenitors? Why would flocks migrate between old gardens or older glades when every bush hid jaws aplenty?\n\nAster's last passage had only brushed its middle ring of territories, footfalls frightening the occasional fort and sending beasts fleeing along unusual routes. Now, to reach the hangar where her abandoned selves could be scavenged for parts until the 108 found a sane general, she cut across a slice even closer to its wild core. Mealworm had spoken of that place with a respect-nearing-reverence that seemed predicated on how it scarred her, though only after assuring herself of how distant its borders lay. \n\nEven from an elevated vantage, it was easy to see why Cherinmark haunted her so—trails that suddenly dropped into foot-wide chasms, dew-speckled flowers surrounded by weapons but no warriors, stone tables whose staining spoke to one ritual or another; beyond them were the pelt-marked cavernmouths, seething ponds, and most worrisome of all, perfectly circular fields which went undisturbed by even the dumbest creatures. Mirrors formed in footprints. Ruins strangled or suffocated. Ridges that led up to Cherin's Hubris and however many wonders yet perched there. Whether continental heartland or thriving gullet, inner Cherinmark was a place Aster found herself hesitant to intrude upon for mere expedience.\n\nAnd yet, this journey also saw a new lure that pulled her inward along those vine-choked paths. Through rain and thickest haze, there now rose a tower exceeding any wizard's lair or citadel studied for her OPLAN review: a spine of something even greater. Half-covered foundations surrounding its base revealed cellars that might only be the uppermost layer of storerooms and silos. Kilometers of scaffolding stretched up, wrapped around, hosting cranes that swiveled and pulleys that lurched in a relentless motion liable to falter at any moment. Larger shapes moved in the distance too, rising and falling from the earth, all working toward this singular objective in a land known to reject conquest in its myriad forms.  \n\nThen there were signs of future grandeur. Pyramid upon pyramid of black stones being cut for archways high enough to fit her fullest self. Pillars that stood like trunks perfectly petrified, few yet girded by smaller creatures who swarmed throughout. Tents and tunnels spoke to just how many workers moved from ladder to ladder, scaffold to scaffold, all while balancing buckets, boards, and bricks. Ogres lifted larger blocks into place. Dwarves squeezed into crevices with cable reels and mechanisms issued by tinkerers below. Every step over trees tall enough to scrape Aster's underbelly revealed some new mystery—which spiders spun those safety nets, what catacombs offered enough depth, and who were the lunatics playing architect?—such that she barely noticed how passive sensors tingled while shifting to active scan.\n\nA shadow too massive to have hidden behind the tower strode out from behind it, emerging as though another dimension's geometries junctured there. Its gait was even less steady than her own, elongated midsection tailing a forebody that resembled a deer at first glance. What of the shaggy black fur matting like a hound's though? The fluid motions that seemed more serpentine than canine or cervine as proportions skewed from sensible to absurd? It seemed a creature barely connected to itself, held together more by string than sinew, but nonetheless loomed higher than Aster while approaching on footsteps light enough to elude her seismograph. The paw, the hoof, neither seemed to disrupt more than a few trees at a time. Whatever else fell underfoot surely wouldn't receive similar grace.\n\nFirst went flares and flashbangs to deter it, a tickle running up her elongated spine as tubes fired off in sequence—each canister strobing through visible and invisible spectrum while spiraling all around. None bought a pause between footsteps.\n\nShe next screamed through speakers that replaced a raw throat, fuzzing through frequencies for effective harmonics. Birds scattered across Cherinmark as hateful sound washed over sanctuary and battlefield alike, and old horrors stirred from coffin-slumber beneath both. This specific horror roared back instead of fleeing in turn. \n\nPerhaps stemming more from forest spirit than flesh, the rejoinder forced sensors to shutter before they suffered the same rattling as ceramic joints, hydraulic links, and gyrometers of every sort. Only with her third lobe could Aster assess the damage while rebalancing weight and diverting power—air-breathing systems gasping as lukewarm backups surged. Somewhere deep inside, an organic component of Aster gasped for breath too, but that convulsing was minor before the greatest threat yet observed in this world.\n\nFour metal legs trampled far more trees as she tracked her foe through its circling. When those drunken steps outpaced her pivot, swiveling at the waist became necessary, a maneuver simulated but never practiced while recessed cannons roared. 30 mm shells blew no craters in flesh or fur, lost instead within the latter, absent even small spurts of blood to prove its mortality. Aster continued firing in alternative bursts anyway. Not out of fear, naturally; fear was a squishy, mewling worm that infested squishy, mewling creatures. Fear was for planners who wrung their hands over a few rungs on the escalation ladder. Fear was beneath those with //main cannons//.\n\nSo went her most beloved simulation on days without busywork. Loading. Priming. Bracing rear legs in damp earth, shearing roots and crushing warrens. She swiveled further along the beast's path—every instinct confirmed by dynamic calculations—and, with the whole-body breath necessary to maintain pressure, fired. Who needed approval from scolds when her permissions were inbuilt and her rules of engagement were cursory at best? That largest shell of all traced internal rifling, sublime in its stroke along sensors, before tearing across treetops with a roar rivaling any sonic bombardment.\n\nThat antlered head turned toward Aster one moment. More than exploding in the next, an absence instead bloomed without any trace of gore, the stump beneath cauterized in passage as antlers tumbled away. Flesh fell as it moved: strings cut in unpredictable sequence as parts sagged without relation to their surroundings. Even in death did its presence smother hundreds of old-growth trees shifting, splintering, and snapping when caught beneath. At least there was enough fertilizer for another forest to thrive. Aster prodded it with her leg despite deathbed twitches. Would cutting anything else away be disrespectful enough to earn a curse? Thankfully, sniffers warned against the mist emerging from that raw neck, staving off more concerns as she reversed its path toward that tower. \n\nWhat wizard could withstand her arrival despite the spellcraft at their disposal? What defenses had Sir Solmin the Star-Eyed despite a reputation for inhuman might that was well-deserved by all reports? 'No operational purpose' indeed. Were action left to those suits, the Foundation would be allowed to field its worst weapons with impunity—not developments stemming from eyes unscaled by strangeness, but those that harvested it whole, creating anomalies only contained by dint of sealed armories. If this edifice-to-be represented a taming of Cherinmark through perversion of its already perverse nature, she would grind it to dust with all the rest.\n\nThe next creature emerged without warning from any sensor. Creature, then creatures, two equally disjointed shadows rising from overgrown caverns if not formed from their gloom. Both roared, baring mismatched teeth before rearing up to show cloven hoofs suited for greater violence. Aster caught a leg from each amid that display; although light, the force behind them made metal groan and gearboxes seize within her mitts. Twisting at the waist threw them off balance, one crashing into the other with force enough to upend castle walls. She extended a spring-loaded blade from inside one palm, self-sharpening edge forged from this world's spoils, but a crunch felt more than heard staved off its use.\n\nPain should have been as vestigial as fear for an existence fortified by design. It served no role when digital warnings sufficed, when far more nuance could be conveyed across braided cables than biochemistry, but packets screaming about a mangled hind leg felt all the worse for their density. Pressure lost in hydraulics. Control systems sheared. Aster's emergency cameras captured snapshot footage from behind as a third creature finished breaking her leg beneath its hoof and lunged in for whichever panel seemed vital. Those teeth rent armor so efficiently that it called this world's adherence to evolution into question. A living body would have shut down completely by then—brain overwhelmed by pain, key organs made unrecognizable—but Aster's form contravened that bio-logic too. Her processors could handle suffering better than simple nervous systems. Every node knew which backup systems to access even as kernel consciousness wailed within its plastic bulb. \n\nRotating an arm past safe operating limits, she jabbed her blade back at the serpentine neck pictured in increasingly hazy snapshots. The tank-opener struck true in its plunge through fur and flesh. Whether it severed anything essential was a different question. Her foe withdrew too fast for goring, twisting free through fluid motions that swept into another slow circling with every eye trained inward. Matching its rotation proved harder this time. Aster's breaths came uneven through clogged intakes; her reactor flared unsteadily in their absence, warnings driven through all others by an urgent hammer. Maintenance needed. Calibration needed. Stock undergoing rapid mutation. Even so, the kernel deep within laughed through its own vomit as both fallen beasts rose again to join their sibling. Maybe it wasn't a fight with the Foundation she needed, but a proper fight against //anything//.\n\nAn orange plume flared from her free hand as the opposite blade extended further. Three legs for three victims felt fair enough.\n\n-----\n\nWindows without glass showed Galowyn stop-motion combat at a scale exceeding all but the oldest, grandest tales kept by his family. In one, the armored behemoth that bore them to Mt. Perfidy strode through distant mists. In another, it faced down a monster better suited to the lands' irrationality before slaying it with firepower exceeding wyrmbreath. Fighting two more before a third's ambush. Carving into one shaggy chest as flame engulfed another—titans snapping legs, wrenching necks, crumpling heavy armor. Finally being dispatched in an eruption of blinding light as his escort halted at a landing at least twenty stories skyward. Perhaps frustration over identities being stolen had driven the pilot there too, but his own encounter would hopefully prove less explosive.\n\n\"Thank you for guiding me,\" he said to the goblin who had volunteered despite being on break from guard duty. Little order, lax security. Another questionable sign among many.\n\nShe was already hurrying back downstairs though, apparently sharing little of the ache within Galowyn's legs. It redoubled as he shoved apart two doors cut from green wood and fit with iron. Although oiled, their weight slowed his going enough for speculation to stir. Chivalric tales predicted a fae queen of one kind or another waiting within, ensconced in otherwise extinct flowers whose beauty barely outstripped their peril—or perhaps protected by the bloodmoon beasts who first cursed his family line—while campfire stories would have him expect a cannibal emperor whose wits were enhanced by skulls sucked clean.\n\nAs his father often said, 'fantasies are wasteful when time answers all.' No floral tapestries decorated the walls inside, no bones crunched underfoot, and no chandeliers graced its distant ceiling. Only a few foreign lamps whose cages hung from cables illuminated Galowyn's path. Careful steps brought him closer to a simple throne crafted from similarly unripe wood that dwarfed his so-called sovereign's by every metric; even a lounging ogre would shrink within that gentle dip, which stretched so far across the chamber that its extremities disappeared into darkness. Even so, it remained empty. Perhaps the body crumpled beneath its steps had simply fallen off. What a short-lived dynasty that would be.  \n\nStill, his hand shifted from beard to pommel while passing between pillars barely touched by puddles of light. The rifle would be too immediate a threat, especially with death on the wind, but two warriors bearing blades could speak before their duel. That body twitched beneath their star-speckled robe during his approach, which must billow impressively when not pinned beneath meat, or at least when not sodden. Bloodscent drove his nose to twitch in pursuit of another combatant, as did the sight of a severed foot standing upright on the throne's lowest step.\n\n\"Don't get too close to him,\" came a familiar voice from his left. If a creature indeed stole Mealworm's skin, it had clothed itself most thoroughly, as the woman sitting between two pillars mirrored much of his memory: short yet stalwart, expression null beneath hair shorn close. Her actual clothing was a different matter. Although the tunic and breeches were suitably plain, they were far from the fatigues she preferred.\n\n\"How many steps to sunlit seabed?\" he asked from just outside striking distance.\n\n\"Enough to span ten lifetimes.\" The way she avoided his gaze despite a correct answer was hardly reassuring. \"I'm glad you made it out of Mt. Perfidy, Galowyn.\"\n\n\"We... If that drove you to cut off contact, we only retreated after the appointed hour.\"\n\n\"No grief there. I was the one who fell short, and I've got doubts about whether that plan would have worked anyway. Finding the right strings to pull seems simpler now.\" Looking over her shoulder was a new tic too—only haze hung there, formless save three eddies swirling in darkness, but his hackles rose nevertheless. \"It's honestly Gregor's fault that everything went sideways, but he had his orders too. Aren't we all such good soldiers?\"\n\nGalowyn followed her nod to where the body twitched, hand sliding out toward their taunting limb. \"The dead should not be left in doubt for long. You know as much.\"\n\n\"We're still deciding whether he'll behave before making it final. What are a few betrayals between traitors? He might have gotten dumped in a ditch years ago if things shook out differently with Allaingar.\"\n\n\"Would you take him into this new kingdom then? It seems a risky proposition.\"\n\n\"This isn't a kingdom, and I won't be reigning either if that's what you're worried about.\" She stood, pulling a hilt of her own from an adjacent pillar in the process. Its near-invisible blade slid from stone with barely a complaint as spirit steel caught slivers of off-orange lamplight. Another tally toward discomfort. Besides blades looking wrong in her hand, ill-shaped and ill-suited when firearms flooded every market, its tremors made their misalignment clearer.\n\n\"We did indeed fight with that understanding, that our bitterness would ripen and this ordering would come undone. If silence was meant to signal a changed mind–\"\n\n\"I said it isn't like that!\"\n\n\"Then why do brokers whisper of a throne being raised in Cherinmark?\" He swept toward it with the hand not creeping further from pommel to grip. \"The seekers, the travelers... even your new subjects rushed to predict their banner being flown across these lands. I've heard–\"\n\n\"Do they all whisper about Mealworm the First, queen ascendant?\"\n\n\"Not by name, no.\"\n\n\"And am I sitting on the throne like a proper tyrant!? You don't understand, Galowyn, this place has been trying to make me its plaything ever since I stumbled back in. Or maybe it's been this way for even longer. It brings me soldiers,\" she gestured toward lower floors with the ghostblade, \"it brings me weapons,\" she drove it into solid stone beside Gregor's body, \"and now it's bringing me generals too. //Cherinmark// thinks it can coronate me!\"\n\n\"Generals?\"\n\n\"A general, a court wizard, whoever else it can get its tendrils into. Might just be paranoia, but...\"\n\n\"More than might. How could boughs snag me from Pardusht when it was spies whose lips proved loose during a beating? What pull could overgrown ruins possibly hold over them?\"\n\n\"Hard to say. I'm not playing along though, no matter how many pieces it heaps in front of me.\" She looked straight at Galowyn for the first time since their reunion began, and he couldn't help but note a harsher green within her eyes—not that of overgrowth, but not quite the turf which graced bases from abroad either. Were a few sparks of mania-made-charisma proof that this was the same woman who never hesitated to scrounge for meager advantages? Whose scales were set with such fascinatingly alien weights? To man, to maw within, she cut the same figure even if some discomfort remained. Finally, the grip upon his blade relaxed enough to resume scratching wild beard.\n\n\"If so, we may well face divine intervention during our quest. Not an insignificant challenge by any means.\"\n\n\"That's where you've got it backwards, Galowyn. We don't need to quest at all when 'advising local forces' can turn this territory into a deathtrap.\" Mealworm began tapping her palm as she spoke, tracing some invisible map before crossing out this road or that watering hole with a precision that almost made it coherent. \"Between royalists, //royalists//, bandits, rebels in hiding, actual revolutionaries, deserters, isolationists... it won't even matter if someone blows this castle away once they ramp up. Cherinmark wants a champion, so why not give it thousands?\"\n\nThe body at her feet gurgled, and Mealworm squatted down to roll him over. Bearded, bloodied, that old man certainly resembled a wizard in defeat, especially when teeth showed themselves. Quite the respectable bite. \"Her Majesty already promised your Foundation all they can strip and steal once pretenders are pushed back. She auctions our destiny cheap.\"\n\n\"And we'll make every lotus pool miserable for them,\" she said, patting his cheek. \"Proxies won't cut it anymore if Cherinmark really boils. There's gonna be war this time, proper war, and everything will be settled by the end.\"\n\nGregor pushed himself up on his elbows despite heavy breathing. \"Alas, I shan't prove able to stop you until after Her Majesty is forced off the throne by foreign partners.\"\n\n\"That's the spirit!\"\n\nDespite earlier bloodshed, their chuckling had the air of drinking buddies reunited at last, if not old monster convening over a cauldron heavy with new victims. Her squatting. Him reclining. Both showing fangs kept hidden in polite company. Were the chamber brighter, shadowplay might have revealed their natures to any observer, but Galowyn needed no aid when his was the third seat at that feast—every misery stemming from this meeting would be acceptable as long as promises were fulfilled at last, no matter whose shoulders they fell upon, no matter how deep they cut. Or so he wanted to believe. \n\n\"Do you expect to see dawn?\" he asked, making Mealworm cock her head. \"If we deplete the royal families, degrade their knightly orders, winnow each until a singular power can rise without obligation to the old ways, must our deaths be kindling too?\"\n\nShe wiped away palmtop plans before yanking her sword from where it stood near Gregor's head. That stalking haze vanished once blade was sheathed in unassuming teak, as did some of the tension in his neck; whatever phantom haunted her was most unkind. \"You never used to fret this much about dying. Every halted river comes unclogged eventually, or at least that's how I heard it. What gets washed away won't be pretty.\"\n\nAnd yet?\"\n\n\"Yet nothing. //You// might survive if we dodge enough cruise missiles. Leadership can't care much about who shed whose blood after letting the Coalition go last time. As for me... well, they'll know why I did it by the end. That's plenty.\"\n\nPerhaps plenty for her, but Galowyn had already found himself abandoned to survival once. Beyond any sense of survivor's guilt—if such a thing could indeed be identified within a melange of missed opportunities, lost comrades, and suffocating stillness—such words tasted all too familiar. Sentiments matching his family's annals shouldn't spring so readily from those unbound.\n\n-----\n\nWith commander and court wizard assembled, it barely took two days for Cherinmark to deliver master engineer in the form of a bubble ejected from armor moments before detonation. Carted down into the unnamed fortress' guts, its occupant barely stirred, at least not until safety latches were broken apart. The land's would-be champion was first to lean inside and first to have a holdout pistol pressed to her face.\n\n\"I //said// I'd crush whatever you lunatics put in my way!\" snarled Aster through the biggest smile Mealworm had ever seen.\n\n[[=]]\n[[span style=\"font-size:90%;\"]]**<< [https://scp-wiki.wikidot.com/what-seamstress-lacks-steel/ Previous Tale] | [https://scp-wiki.wikidot.com/swords-unto-scramjets Swords unto Scramjets] | [https://scp-wiki.wikidot.com/wormsign-actual Next Tale] >>**[[/span]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Pedantique",
  "created_at": "2024-07-31T22:39:17+00:00",
  "updated_at": "2025-02-06T20:46:27+00:00",
  "rating": 10,
  "_site": "scp-wiki",
  "_fullname": "flowers-grown-feral-skulls-sucked-clean"
}