{
  "title": "うんちなげごりら",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n\n[[include :scp-jp:credit:start]]\n**タイトル:** うんちなげごりら\n**著者:** [[*user Jiraku_Mogana]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**うんちなげごりら** は、日本の神奈川県に伝わる都市伝説、およびそれに登場する幽霊。本ページでは都市伝説の詳細およびルーツとなった事件について解説する。\n\n+ 概要\n深夜に廃墟の動物園内に侵入し檻の中に入ると、かつてそこで飼育されていたゴリラの幽霊が現れる。ゴリラの機嫌が良ければ生前のように糞を投げつけてくるだけで済むが、空腹で機嫌が悪いと侵入者を大きな口で食べてしまうという。\n\nバリエーションとして「深夜1時41分に檻内に入ると現れる」「食べられそうになったとき好物の林檎を渡せば逃げられる」「檻を壊そうと糞を投げつけている」などが確認されている。都市伝説として流布するにはあまりに単純な内容であるため、「このうんちなげごりらの話が広まっているのは、噂を聞きつけて動物園に侵入してきた人を襲う、もしくはそれをきっかけとして檻から逃げ出そうとすることを狙った幽霊の怨念によるものだ」といったオチが語られる場合もある。\n\n+ 背景\n本都市伝説の舞台となっているのは神奈川県山南町にある山南自然公園である。丹沢山のふもとに位置しており、丹沢山へのハイキングコースの始点となっている。公園内にはかつてふれあい動物園と称される小規模な動物園が存在したが2018年に廃止され^^[((bibcite ParkNews))]^^、現在ではいくらかの不法侵入策が取られているのみで内部の管理は放棄されている。\n\n[[include component:image-block\n| name=https://scp-jp-storage.wdfiles.com/local--files/file%3A4062604-44-hxz8/%E5%85%AC%E5%9C%92%E3%83%9E%E3%83%83%E3%83%97\n| caption=山南自然公園の簡易地図^^[((bibcite Park))]^^\n| width=80%\n| align=center]]\n@@@@\n@@@@\n\n\nふれあい動物園ではウサギ、ヤギ、ニワトリなどが飼育されていたが、目玉となっていたのがゴリラのケンタである。\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:4062604-42-gg3n/%E3%82%B4%E3%83%AA%E3%83%A9.jpg\n| caption=ケンタ (2008年撮影)\n| width=55%\n| align=right]]\n\nケンタはふれあい動物園で飼育されていたオスのニシローランドゴリラ。元々別の動物園で飼育されており気性の激しいゴリラであったが、高齢化に伴い落ち着いた性格となった。2012年に山南自然公園へと移された^^[((bibcite ParkNews2))]^^が、そこでのケンタはとてもおとなしく一日の大半を寝て過ごしていた。あまり動かない暮らしぶりであっても公園では高い人気を博していた。\n\nケンタの悪癖として、自身の糞を投げつけるというものがあった。老齢となり穏和となった後も、この糞投げはたびたび行われていた。それゆえふれあい動物園でケンタが収容されている柵は一面堅牢なガラス張りで、糞が外に漏らさないようにしていたという。\n\nケンタは2017年に老衰で死亡した。普段の寝ている姿と変わらない状態で死亡が確認されたという。ケンタの柵は他の動物に使用することをせず、ケンタとの思い出を振り返るためとしてそのまま残されていた。だが、実際のところはケンタの死を境に利用客が大きく減少しており、資金難により新たに動物を導入することができなかったためと見られる。動物園はその後経営が回復することなく、新型コロナウイルス感染症 (COVID-19) の流行に伴い2020年に閉鎖されている^^[((bibcite ParkNews))]^^。\n\n2023年頃、ケンタの幽霊がふれあい動物園の跡地に出没するという都市伝説が流布される。現在では動物園への入場柵は施錠され侵入が困難となっているが、流布当初は管理がまだ甘く園内部へと潜入したレポートや動画がいくつか残っている。現存する潜入記録では一度もケンタの幽霊が確認されたものは無く、ただ何らかの気配を感じる程度に留まるものであった^^[((bibcite Kurotan))]^^。\n\n\n+ ルーツ\nうんちなげごりらという都市伝説は、ルーツを辿るとオカルト雑誌『リンボ』2022年7月号に掲載された記事を由来としている。\n\n記事ではフリーライターの**丹下ノリ目** (本名: **丹下清**) が行方不明となった事件に関して、友人である**後藤風輔**へのインタビューという形をとっている。後藤は2022年6月28日当夜、丹下と行動をともにしており、その際「うんちなげごりらに襲われた」と証言している。雑誌中では人物や公園の名前は伏せられていたが、事件報道^^[((bibcite News))]^^をもとにして特定がされている。\n\n本記事^^[((bibcite Limbo1))]^^はうんちなげごりらに関する重要な内容であるため以下に引用する。\n\n@@@@\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n──Ｇさん (仮名) 、入院していると聞いて驚きましたよ。大丈夫ですか？\n\nちょっと事故っちゃいまして。すみません。命には別条はないそうなんですけど……。\n\n──それを聞いて安心しました。ところでT氏 (仮名) なんですが28日から連絡が取れず。Gさんが何か知ってるんじゃないかと思って伺った次第です。\n\nTは……殺されました。あの幽霊、うんちなげごりらの幽霊に。私も、こ、殺されそうになって……。\n\n──落ち着いてください。最初から順に話していただけますか。\n\nわ、わかりました。最初……と言っても何から話せばいいのか。\n\n──T氏との関係からお話下さると。\n\nえっと、正直アイツはあんまり関わりたくない相手でした。金遣いが荒くてしょっちゅう金の無心をされましたし。一度も貸したことはありませんが。まあそれでも何やかんや付き合いが続いてて、いわゆる腐れ縁ってやつですよ。奴のライター稼業には何回も付き合わされました。変な山奥のホテルまで運転手として使われたり。今回もそんな感じだったんです。\n\n28日の朝にいきなり連絡が来て、今日の夜空いてるかって。記事書くから手伝えと。最近ヤバイ奴らから金を借りてるって聞いてたから避けたかったんですけど、毎度のごとく押し切られてしまいました。\n\n[[/div]]\n\n丹下は当時金銭トラブルを抱えており、方々で借金をこさえ遂には暴力団の山桜組に追われる身になっていた。事実として彼の身には多額の保険金が掛けられていたことが明らかとなっている^^[誰によって？]^^。フリーライターとして生計を立てていた丹下であったがそのトラブルから彼を使う出版社は最終的にほとんど無く、唯一『リンボ』のみが彼の記事を取り上げていた。\n\n[[div class=\"blockquote\"]]\n\n日付が変わるくらいでしょうか、Tは人目を避けるようにして家に現れました。その時ネタの内容を聞いたんです。何でも山南自然公園にうんちなげごりらの幽霊が出るというネタを掴んだんだと。このネタで記事を書いて売れば大金が手に入るって。\n\n──確かにT氏は我々の雑誌に何か記事を出そうとしていました。詳しい内容までは知りませんでしたが。\n\nどうしてそんなよくわからないネタが金になると信じてたんですかね？それに記事1本でそんな原稿料出ないですよね。\n\n──とんでもない特ダネとか雑誌側からお願いした場合なんかは色を付けることもあるでしょうが、急な持ち込みじゃあ考えにくいでしょうね。ヤクザに追われてたらしいですし、少しでも現金がほしかったんでしょうか。\n\nそうですか。それでうんちごりらに殺されるなんて……。\n\n[[/div]]\n\n先にも述べたように、「うんちなげごりら」に関する話は本インタビュー以前では観測されていない。丹下がどこから「うんちなげごりら」のネタを聞いたのは不明だが、本人の精神状態を鑑みるに自身で創作したとは考えづらく、何者かによって吹き込まれたとする説が有力である。\n\n[[div class=\"blockquote\"]]\n\nその後装備を整えて深夜に車で公園に乗りつけました。やっぱり幽霊が出るのは丑三つ時だろうとかいう理由で、深夜2時くらいになっていたと思いますね。\n\n[[/div]]\n\n公園は管理が放棄されて久しいが、正面入り口だけには監視カメラが設置されていた。運転する後藤と助手席の丹下が撮影されている^^[((bibcite News))]^^。\n\n[[div class=\"blockquote\"]]\n\n公園内は真っ暗で、用意しておいた懐中電灯を照らして進みました。ふれあい動物園は入り口から離れた山間の奥まったところにあり、周囲を柵で囲まれていました。入場門もありましたが、さすがに閉まっていると思いどこから柵を越えようかと思案していました。ですが丹下がちょっと力を入れて引くと低い軋み音とともに門は開きました。どうやら鍵が壊れていたようです。拍子抜けですが、難なく入ることができました。\n\n[[/div]]\n\n[[include component:image-block\n| name=http://scp-jp-storage.wikidot.com/local--files/file:4062604-43-rmh0/%E3%81%B5%E3%82%8C%E3%81%82%E3%81%84%E5%8B%95%E7%89%A9%E5%9C%92.jpg\n| caption=ふれあい動物園入口\n| width=80%\n| align=center]]\n\n[[div class=\"blockquote\"]]\n\n動物園内はそこまで広くなくゴリラの檻はすぐわかりました。ライトを向けると円柱状のガラス張りの柵がきらりと光りましたから。とはいえライトで照らそうにも反射してしまい檻の中がうまく見えません。Tは中に入ってみようと言い出しました。檻の入り口となるドアも鍵がかかっていませんでした。\n\n──だいぶ不用心な公園だったんですね。不良のたまり場にもされそうですが。\n\n今思えば確かにそうです。でもあの時の私たちは中に何もいないんだから鍵をかける必要はないんだろうと変に納得してしまいました。\n\n檻の中は土の地面の上に木の足場が組まれ、在りし日はここにゴリラが座っていたんだろうと思いました。普段外から見る動物の檻を中から見ているわけですからちょっと不思議な気分でしたよ。Tは相棒のデジカメで中をパシャパシャ撮っては写りを確認していました。ゴリラの心霊写真を撮ろうとしていたんでしょう。ですが当然何も写っていなかったようです。\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n\n帰るためにどうにかTを説き伏せなきゃと考え始めた時、檻の入り口の方に何かの気配がしたんです。どうやらTもそれを感じ取ったみたいで。普通に考えて誰かいるはずないんですよ、こんな山奥の深夜の公園に。それに足音かなんかで絶対に気付きます。それでも何かいる感じがしたんです。まるで急に現れたか、もともとそこにずっといたか、そうでもないと説明がつかないような気がしました。\n\n──もしかして。\n\nはい。出たんですよ。うんちなげごりらが。\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n私は甘く見ていました。幽霊なんているわけないし、うんちなげごりらなんてふざけた名前をしているから全然怖くないだろうなって、行く前は。\n\nですがいざ目の前に黒い巨体が立たれて「あ、死んだな」と。霊長類最強の生物と檻の中にいるわけです。「もうダメだな」とすぐ思いました。何もいなかったはずの円状の檻は、いつの間にか猛獣に嬲り殺されるコロッセオに変わったかのようで。私は動けずにいました。ですが……Tはいきなり奇声をあげてあろうことかゴリラに近づいていきました。\n\n──自殺行為ではないですか。\n\nそう思います。金が必要で首が閉まりかかっている状況で感覚が狂っていたのでしょう。何としても幽霊の写真を撮ろうとデジカメを構えていました。一方ゴリラは手を下におろし足元の何かをつかんだように見えました。あの、ゴリラの腕力がどれくらい強いか、知っていますか。\n\n──確か、昔読んだ図鑑では人間の10倍以上だとか。\n\nなるほど、それくらい強いなら納得ですね。じゃあ想像してみて下さい。そのとんでもない腕力をもって、本気でうんちを投げたらどうなるか。\n\n当たったデジカメはパンと砕け散りましたよ。\n\n[[/div]]\n\n丹下が所有しており檻内が撮影されたとみられるデジカメは現在見つかっていない。ただし後に檻内に潜入した者の一人が、カメラのボタンらしきパーツが落ちているのを見つけている^^[((bibcite Kurotan))]^^。\n\n[[div class=\"blockquote\"]]\n\nTは愛機が壊れてようやく我に返ったのか悲鳴を上げて逃げ出しました。私も逃げ出したんですけど、ライトを落としパニックになってしまって……。覚えているのはうんちが投げられたパアンという空気が裂けるような音が何度か。それと頬を掠める熱い感覚。\n\n──顔に包帯を巻いてるのはその時受けた傷ですか。\n\nたぶんそうです。耳元で風を切る音がしてすぐ熱を感じました。\n\n[[/div]]\n\nこの件との関連は不明だが、檻に銃弾の貫通痕らしき痕跡が発見されている。仮にこれがゴリラの幽霊が投げた糞によるものだとすると、後藤の怪我も納得が行くものである。\n\n[[div class=\"blockquote\"]]\n\n私は必死に逃げ回ってどうにか出口まで辿り着きました。でもTは足をやられたらしく、檻を出る際に振り向いたんですが、血を流し地面にうずくまっていました。\n\n──懐中電灯を落としたそうですが暗い中見えたんですか？\n\nたまたまライトで照らされてたんです。私が落としたものなのかそれともTも落としていてそれが照らしてたのかはわかりませんが。その光景がずっと焼き付いています。\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n\nゴリラが近寄ってきましたが、Tは足を抱えて痛みでそれどころではないようでした。そんなTの足を掴み、振り上げて叩きつけました。地面に何度も、何度も。まるで赤子が玩具で遊ぶかのように。\n\n逃げなければいけない、そう分かっているのに。私は足を震わせながらその光景を見てしまっていました。もう動かなくなった丹下を、ゴリラは上から抑えつけ更に叩きます。いや、あれは\"叩く\"というより\"こねる\"という感じでしょうか。\n\nぐちゃぐちゃになった、赤黒いかたまりを、ゴリラは一握りすくい取りました。どろりとこぼれおちる丹下のどこかを両手でぎゅうと固めて握りました。今にもそれを勢いよく投げて来そうで。\n\n@@@@\n@@@@\nああそうか。丹下はうんちになってしまったんだ。\n@@@@\n@@@@\n@@@@\n\nそう思ったのもつかの間、ゴリラはこちらをぎろっと見ました。それでようやく私の足も動き出し、やっとの思いで車まで戻って公園を後にしました。それであわてて運転してたからハンドルを切りそこなって電柱にぶつかって──この有様です。\n\n[[/div]]\n\n事故による後藤の怪我の詳細は明かされていないが、腕の骨折などで数週間一般病棟に入院していたと同室の患者が証言している^^[((bibcite Limbo2))]^^。\n\n[[div class=\"blockquote\"]]\n\nあの、この話記事にされるんですよね？\n\n──ええ、その予定です。\n\nちゃんと書いてくださいね。Tは、うんちなげごりらに殺されたんです。うんちなげごりらがやったんです。\n\n──わかりました。\n\n本当に信じてます？頼みますよ。じゃないと、私もきっと。\n\n──殺されるとでも？まさかゴリラがここまで殺しに来るって言うんですか？\n\nいや。でも、とにかくお願いします。うんちなげごりらが丹下を殺したんです。\n\n\n[[/div]]\n\n+ その後\n丹下については警察へと通報がされており、動物園跡地が一通り調査されている^^[((bibcite News))]^^。しかし檻の中には丹下の死体や血液反応は特に見つからず殺人が行われた証拠が無かったとして、後藤の証言は却下され丹下は行方不明という形で処理された。有志の調査^^[要出典]^^では檻内の地面が掘り起こされていたことが明らかとなっており、これをもって丹下の死について何らかの隠蔽工作がされたのではと主張する者もいるが、掘り返されたのがいつか分からないため推測の域を出ない。\n\n後藤についてはその後精神を病み精神科へと入院し、その後の足取りは不明である。知人の死を目の前で見たショックと強い恐怖症性障害が発生したためとされている。ただ『リンボ』および同室していた患者^^[((bibcite Limbo2))]^^の共通した見解として、後藤は常にひどく怯えていたが、幽霊に対してではなく別の何かに怯えているようであったということだ。\n\n\n[[bibliography]]\n: ParkNews : \"山南自然公園が閉園\"、神奈川新聞、2020年9月1日。\n: Park : 山南市\"山南自然公園\"、最終閲覧日2017年10月30日、@@https://www.city.yamanami.kanagawa.jp/park/shizen@@。\n: ParkNews2 : \"山南自然公園にゴリラのケンタが仲間入り\"、神奈川新聞、2012年4月18日。\n: Kurotan : KurotanChannnel 『【廃墟探索】神奈川県山南自然公園 ～うんちなげごりらはいるのか～』[動画]、YouTube、最終閲覧日2024年9月1日、@@https://www.youtube.com/watch?v=GDXiyEPDKlwX@@。\n: News : \"ライターが行方不明\"、神奈川新聞、2022年7月1日。\n: Limbo1 : 澄井有人『動物園に潜むうんちなげごりら！？』、リンボ、2022、Vol.7。\n: Limbo2 : 澄井有人『追跡調査: あの怪異は今』、リンボ、2023、Vol.3。\n\n[[/bibliography]]",
  "tags": [
    "_パラウォッチ",
    "goi-format",
    "jp",
    "パラウォッチ",
    "恐怖コン24"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2024-09-13T13:55:26+00:00",
  "updated_at": "2024-09-13T14:02:14+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "gorilla-throwing-poop"
}