{
  "title": "SCP-4182-4",
  "content": "----\n> **NOTE:** You are viewing a previous iteration (21/11/1992) of this document. Information contained here may be inaccurate or obsolete. Please contact your server's administrator (##red|@@jdavis@scp.foundation.int@@##) for more details.\n\n[[include :scp-wiki:component:classified-decoration\n|lv=4\n|item=4182\n|oc=Keter\n|lang=EN\n]]\n----\n[[include component:image-block name=site5C.png|align=center|width=100%|caption=**{{Fig 1.1:}}** SCP-4182.]]\n----\n\n**Special Containment Procedures:** Personnel are to work with the JMSDF[[footnote]]The Kaijō Jieitai, or Japanese Maritime Self-Defense Force.[[/footnote]] and other naval and aeronautic authorities to enforce a fifty kilometer exclusion zone around SCP-4182. All stairwells leading to SCP-4182's sub-complex are to be sealed with (approx.) two meters of concrete composite (a formulation of cement, water, and heavy weight aggregates that provide additional radiation shielding) reinforced with steel. Access is strictly prohibited.\n\nA Foundation-operated bot (I/O-SILVER) is to review IntSCPFN servers for alterations made by personnel affected by SCP-4182. These personnel are to be isolated and reported to on-duty Foundation agents for review and sterilization. Personnel are to be reminded that there is no Site-5.\n\n[[include component:image-block name=corpse.gif|caption=**{{Fig 1.2:}}** CAM 5 (live footage)]]\n\n**Description:** SCP-4182 is a 6.4-hectare (16-acre) artificial island located ██ kilometers █████ of ██████████ █████. Although no record of its construction exists, its configuration suggests it was built as a waste containment facility at some point in the early 20th century.\n\nFoundation personnel will periodically identify SCP-4182 as a non-existent site (\"Site-5\"). The mechanism by which this occurs has yet to be understood. \n\nPersonnel affected by SCP-4182 will descend one of several stairwells throughout the facility, proceeding into a massive subterranean complex that contains █ ████ ██ ███████████ █████████ █████ ███████. Despite extensive seismological and radiometric surveys, the depth of this sub-complex has yet to be determined (but is in excess of several kilometers).\n\nIn 1989, a medical examination of several hundred bodies recovered from SCP-4182 was conducted. In approximately 75% of cases, the internal morphology showed minor to severe deviations from topographical norms (typically concentrated in the central nervous system). The most common cause of death was intracerebral hemorrhaging brought on by the rapid onset of liquefactive necrosis inside the brain. No further examinations are to be made. \n\nSince its discovery in 1986, SCP-4182's rate of occurrence has been increasing.\n\n[[footnoteblock]]\n\n> **NOTE:** This document has received a recent revision. Click **[https://scp-wiki.wikidot.com/scp-4182/offset/4 here]** to view the most recent version, or contact your server's administrator (##red|@@jdavis@scp.foundation.int@@##) for more details.",
  "tags": [
    "fragment"
  ],
  "author": "The Great Hippo",
  "created_at": "2019-06-09T14:13:56+00:00",
  "updated_at": "2021-10-11T00:22:08+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-4182-4"
}