{
  "title": "SCP-CN-3032",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[div class=\"blockquote\"]]\n**项目编号：**SCP-CN-3032\n\n**项目等级：**Thaumiel\n\n**特殊收容措施：**为确保项目机密性和安全性，采取一系列措施。对执行道教仪式的宗教团体加强监视，对于部分团体可建立信息交流机制，确保他们的活动符合基金会标准。对于不可控的了解仪式人员需实施记忆删除处理。\n\n在仪式执行所使用的设备方面，需定期对仪式设备进行审查和监测，所有类符咒阵列需确保制造、运行、维护符合标准，减少技术故障和滥用风险。设备存储场所定期检查，防止未经授权访问和数据泄漏。\n\n对执行场所（目前仅有一处地点为Site-CN-10异学部）建立安全团队，需要定期进行检查和监控。已建立响应特殊事件的机动特遣队MTF-壬癸-09“权煞化禄”，以确保仪式执行过程中出现的意外情况可以被及时控制。 \n\n为提高执行效果，Site-CN-10异学部实施培训计划，确保执行者了解最新安全标准和程序，涵盖仪式历史、科学基础、道教术数、潜在风险和应对紧急情况等内容。培训定期更新，跟随项目和安全技术发展。特殊收容措施的目标是降低潜在风险，确保项目的安全和有效运行。\n\n改进后的仪式考虑到其影响力和潜在的风险。在执行过程中，强调谨慎对待，并建议在执行前进行充分的了解和评估可能的后果。执行者必须是经验丰富、经过特殊培训的人员，以确保仪式的安全性和有效性。在仪式结束后，执行者将接受全面评估，以确保不存在符合“因果论”的不良后果。\n\n**描述：**本项目是一种道教仪式的变体，原本的仪式具有改写人类个体乃至整个国家命运走向的能力。通过Site-CN-10异学部的改进，该仪式目前可用于调整异常事件的发生节律。\n\n仪式详情：详细的仪式执行步骤存储在Site-CN-10异学部的数据库中，为5级机密文件，因此在此文档中不予披露。如有执行或了解需求，请向所在站点的站点主管提交申请，经批准方可查阅。\n\n**附录：**\n\n实验记录 - 事件编号：SCP-CN-3032/E001\n\n日期： 2000/10/03\n\n实验目的： 评估该项目对异常事件发生节律的调整能力。\n\n实验过程： Site-CN-10异学部团队在控制环境下进行了一次实验，针对Site-CN-10内部阶段性发生的空间跳转异常的情况（Site-CN-10为一异常空间内的站点）。仪式的执行者按照仪式步骤进行操作，精确调整了类符咒矩阵和能量流，以期在仪式结束后影响异常事件的持续时间和频率。\n\n实验结果： 仪式产生了预期的效果，成功地调整了选定异常事件的持续时间与频率。在未执行该仪式之前空间跳转异常的发生概率为每周平均3次，持续时间为1小时至2小时，在执行仪式后，发生概率在执行后的一个月内降至平均一周1次，持续时间降至15分钟至25分钟。该实验验证了项目在调整异常事件发生节奏方面的有效性。这为基金会更灵活地应对特定事件提供了潜在的工具。\n\n结论： 实验结果表明，项目在受控环境下能够可靠地执行其功能，为基金会提供了新的应对异常事件的手段。然而，在实际应用中，必须谨慎评估潜在风险和伦理问题，确保其在各方面都符合基金会的价值观和目标。这一实验成果也将作为项目应用的参考依据，为未来的研究和实践提供指导。\n\n后续事件记录：执行该仪式的人员[数据删除]在执行仪式后的两个月内，父母先后死于癌症，其本人由于一次站点事故导致左眼失明，其父母定期体检的习惯，在确诊前三个月体检并无异常。目前尚不清楚这种情况是否与该项目存在联系。\n@@@@\n@@@@\n@@@@\n= **[后续10条实验记录省略]**\n@@@@\n@@@@\n@@@@\n一次大型实验记录\n\n日期： [数据删除]\n\n实验目的： 评估项目对大范围地区异常发生节律的调整能力。\n\n实验背景： 面对日益复杂的异常事件格局，基金会决定进行一次具有里程碑意义的大型仪式，以验证项目对大范围地区异常发生节律的调整潜力。这一实验的背后是对基金会整体安全性和人类社会稳定的更高层次的需求，旨在为基金会提供更灵活、主动的应对策略。\n\n实验策划： Site-CN-10异学部的研究团队经过深入研究，选定了一个具有代表性的地区，其中包含[数据删除]。实验策划阶段重点考虑了执行者的选择、仪式的时间和空间参数，以及潜在的风险控制方案。整个实验过程的可控性和准确性是实验策划的核心关注点。\n\n实验执行： 仪式成功执行，细节不予披露。\n\n实验观察： 仪式执行后，观察小组启动了对该地区异常事件的全面监测。通过先进的监测技术和分析工具，观察小组记录下异常事件的发生时间、强度和模式等关键信息。初步观察结果表明，在仪式影响下，部分异常事件呈现出了与控制组显著差异的特征，这为项目的调整能力提供了初步的成功验证。\n\n实验反馈： Site-CN-10异学部及时收集了观察小组的反馈和数据。实验反馈不仅包括了成功的方面，也对实验中可能存在的不确定性和改进空间进行了深入讨论。研究团队将实验结果与之前的研究成果相结合，以综合评估项目对大范围地区异常发生节律的调整效果。\n\n深入分析： 实验结果的深入分析阶段着重考察了项目调整节奏的实质影响。团队评估了事件的连贯性、周边地区的反应以及可能引发的新的异常现象。这一阶段的目标是确保项目的影响是可控且可预测的，以避免可能对人类社会产生负面影响的情况发生。\n\n结论： 通过这次大型仪式，基金会迈出了一步探索未知的决定性步伐。实验结果初步展示了项目对大范围地区异常发生节律的潜在调整能力。然而，在进一步应用之前，基金会将持续关注实验结果，不断改进项目的参数和执行策略。这一实验为基金会提供了更多关于项目潜力和适用范围的宝贵信息，同时也为未来的研究和实践提供了指导。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n-----\n对话记录 - 会面：委员长与Site-CN-10异学部主管\n\n场景：伦理道德委员会办公室，委员长与Site-CN-10异学部主管进行对话。\n\n= **记录开始**\n\n**委员长：**主管，感谢你抽出时间。我想我们有一些关于最近仪式执行的讨论。\n\n**主管：**当然，委员长。在获批的情况下我可以随时为您提供关于仪式的任何信息。\n\n**委员长：**暂时不必，我这次并不是来和你讨论仪式细节的，我得知你们最近正在举行相较于原来更加大型的仪式。你们正在试图通过调整异常发生的节律来提高对广泛地区的控制。\n\n**主管：**是的，委员长。//（短暂沉默）//这是为了更全面地保障人类和基金会的安全。我们相信这将有效的……\n\n**委员长：**//（打断）// 我理解我们的目标是保护人类，但我担心这种方法可能会引发一些目前我们未知的后果。你们对实验中的潜在风险和后果有充分的考虑吗？或者说，你们真的认真评估过这个仪式可能存在的“因果论”后果吗\n\n**主管：**当然，我们在实验前就进行了详尽的评估。我们始终谨慎对待潜在的风险，并确保执行者和周围环境的安全。//（短暂沉默）//而且这些实验都得到了高层的批准。\n\n**委员长：** 但我最近在审查你们的文件时看到了一些不寻常的数据。一些执行者在小型试验后遭受了不良的后果，你们似乎没有将这一部分完全报告出来。\n\n**主管：**//（沉默）//\n\n**委员长：**我不知道批准你们实验的高层是否知道此事，如果我现在一个电话打到他们办公室，他们在得知这件事后是否还会批准你们的后续实验。\n\n**主管：**委员长，我们确实遇到了一些挑战。但那只是小规模试验，我们已经采取了措施来优化仪式的执行。我们相信在大型仪式中能够取得更好的结果。\n\n**委员长：**你的信心是建立在什么基础上的？我们不能忽视执行者的安全。况且，在执行大型试验后如果这些不良后果不止找上了仪式执行者，还找上了其他人怎么办？\n\n**主管：** 我明白，委员长。但我们迫切需要取得更大的成果来验证。执行者的安全是我们关注的焦点，我们已经采取了进一步的保护措施。\n\n**委员长：**你不能为了一个假设的“更大成果”而忽略这么大的一个安全问题。我们的目标是保护人类，而不是通过牺牲一部分甚至是牺牲大部分来达到。\n\n**主管：** 但是，委员长，如果我们不采取更积极的措施，异常事件可能会演变得更加危险。我们的责任是收容所有异常//（沉默）//，安全的收容所有异常，即便这意味着我们需要付出一些代价。\n\n**委员长：**那么代价是什么呢？\n\n//（对话陷入沉默）//\n\n= **记录结束**\n-----\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n**2001/3/14补充：**该项目因异学部隐瞒部分实验结果，伦理道德委员会强制介入审查，后续实验终止。\n\n**2001/6/27补充：**因项目长期停滞与无法预估的负面影响，分拨该项目的预算经费减少。\n\n**2002/7/3补充：**项目终止\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n\n这是一封遗书。 \n\n当然，不仅是我个人的遗书，更是一封为了所有人，甚至是所有事物所写的一封遗书。\n\n我们的宇宙，正在死亡。\n\n在继续阅读之前，你可能会感到好奇，到底是什么力量让你看到了这封信，这个人又为什么要为曾经存在过的一切写一份遗书，他又为什么说自己的宇宙正在死亡？如果你已经看过另一份文件的话，那接下来的段落可以解答你的问题，如果你没有看过，那还请你先认真看一看，这对于理解下文的内容非常重要。 \n\n本文所述内容，你大可以当作是一个孤单的人在最后时刻的自我嘲讽，当作是一些对于美好的旧日时光，对于那些曾发生过的故事的怀念，这都不重要，但，还请您在阅读本文后，就近将这封信交给您认知中任何有足够权威的机关或任何您知晓的异常组织，让他们知晓我们宇宙中曾发生过的一切。就当作是，满足我最后的一点小小恳求吧。 \n\n我承认，作为一个基金会员工，我的前半生是幸运的。在我为基金会工作的前15年里，基金会的力量几乎可以触及世界的每一个角落，我们的站点和设施遍布全球，我们的卫星星座时刻监视着地表，甚至在遥远的金星，你都可以找到我们留下的踪迹。在我们所维系的帷幕保护之下，即使是最普通的外勤员工也可以享受超然于世俗之外的待遇，只需一个电话，便可调动世俗的力量配合工作。似乎没有什么可以改变这一切。\n\n然而，潮水总会退去。\n\n起初，这似乎只是一次正常的项目无效化，似乎只是[[[https://scp-wiki-cn.wikidot.com/prometheus-labs-hub|资金链断裂导致的组织解散]]]，似乎只是几次普通的设备故障。我们也曾为此而庆贺，庆贺工作压力的减轻，庆贺敌对势力的衰落。直到精密繁复的奇术阵列化作一团毫无意义的涂鸦，直到我们引以为傲的异空间站点在扭曲与拉伸中陷入虚无，直到无论怎样重复探测也无法找到eva粒子曾存在的迹象。\n\n这是异常的落日。\n\n曾经，我们将异常从现实中剥离，给它冠以异于常态的名号，试图维持现实的平衡与稳定，试图以一种史诗中骑士般的热忱，在异常的“魔爪”下拯救世界。可我们又何曾想过，鸟尽弓藏，兔死狗烹，没有了异常，我们也就失去了存在的意义。没有了来自异常的威胁，曾经向我们寻求保护的世俗如今也向我们露出了它的爪牙。没有了异常的力量，原本再强大的异常组织，现在也难以自保。\n\n贪婪的齿轮驱动了利益的链条，利益的链条又牵引着权力的机器，将那个曾经我们熟知并赖以生存的世界碾成碎片，收入囊中。如同当年红色巨人倒下后所发生的一样，基金会，不，不止是基金会，整个异常世界的遗产都被世俗所瓜分，无数异常组织所积累的巨量财富与资源以惊人的速度涌进了世俗权贵们的口袋。那些由异常组织所构建的教育与研究体系也一并被世俗所接收，成千上万的教师与科研人员与他们的学识和才智一起，如潮水般涌入了各行各业。\n\n就像鲸落滋养了深海，一时间，在这股力量的推动下，社会出现了前所未有的繁荣。新技术的应用使曾经遥不可及的目标变得近在眼前，巨量资源的再分配弥合了利益的争端，缩小了贫富的差距。世界，从未如此美好。\n\n但，正如大航海时代的来临敲响了阿兹特克帝国的丧钟，正如工业革命的进程为自然带来了前所未有的伤害，所谓的黄金年代，也只不过是一个相对的名词。金光闪闪的繁华浮于表面，遮掩了暗处涌动的苦难与衰颓。\n\n新技术的应用与资源的再分配固然能为常态社会的发展注入新的活力，却无法掩盖异常社会崩塌所造成的失业与难民问题。不是每一个异常相关业者都能在常态世界谋得一职，尽管新技术的应用带来了更多的就业岗位，却依然难以消化庞大的待业人口，习惯了曾经超然待遇的他们如今只能委身于凡俗之下，期待着一份与过往无关的低下工作。数以百万计失去家园的枢杻居民或寄身于封闭的安置社区，或奔向世俗，试图在常态之下重现回忆中的生活，却始终难以适应一个没有异常的世界。\n\n要是能回到从前的日子，那该多好啊。\n\n当思念渐渐变为渴望，又化作追寻，当不适慢慢变为厌恶，又化作仇恨，异常社会与常态社会间的隔阂也日益加深。时间的流逝并没有解决二者间的矛盾，还让其变得愈发严重。\n\n终于有一天，矛盾彻底爆发了。\n\n不管是为了找回曾经的待遇，还是试图维持原来的生活，亦或是单纯为了发泄心中所积攒的愤怒，已然支离破碎的异常世界重新团结在了一起，掀起了一场声势浩大的抗议活动，试图让常态世界满足他们略显荒诞的需求。\n\n抗议理所当然地失败了，抛开过于严苛的需求，失去了利用价值的他们也根本无法寻得更多的利益，没有了异常的协助，他们也难以对抗暴力机器的镇压。\n\n就如同被退去的潮水留在潮池内的鱼儿，整个异常社会都沉浸在绝望之中，仿佛下一秒，常态这只海鸟便会将其吞入腹中，消化殆尽。\n\n如果，我们可以让潮水重新涨起呢?\n\n对旧日的思念战胜了理智，绝望的异常社会很快就同意了这个疯狂的想法。一时间，不管曾经是将异常隔离于帷幕之外，还是利用异常谋取利益，亦或是生活于异常之中，每个人都团结在一个新目标之下：将异常带回这个世界。不久之后，他们便在尘封已久的基金会资料中找到了方法--一种可以改变异常事件发生几率的仪式。\n\n显然，文档中禁止研究的通告以及存在因果论影响的告示并没有打消他们的狂热，在兴奋地发现仪式依旧生效后，他们便开始将那疯狂的目标付诸实施。\n\n仪式的进行十分成功，eve辐射的辉光重新在生灵的体表闪耀，扭转现实的力量再一次在绿型的身体内涌动，沉寂的异常再次变得活跃。原本占尽优势的世俗世界如今只能重新低下它高贵的头颅，向异常世界乞求帮助。\n\n异常的潮水，再一次没过了小小的潮池，将异常社会这条小鱼带回了它熟悉的大海。\n\n一切，似乎都是那么顺利。\n\n直到胸前的稿纸在庆功会上化作参天大树，将当初执行仪式的志愿者与欢庆的人群一同碾作碎沫。\n\n直到腐烂的遗骸再次睁开了它的双眼，挣脱了棺木的束缚。\n\n直到深空中的[[[https://scp-wiki-cn.wikidot.com/scp-3200|空洞]]]愈发膨胀，吞没了一个又一个星系。\n\n原本欢欣鼓舞的异常世界惊恐地发现，他们的宇宙，正在崩溃。\n\n想必看到这里，如果你看过另一封文件的话你也应该明白了，所谓的控制异常发生几率，所谓的改写命运走向，都只不过是仪式的表象，它的本质，其实是对兴衰节律的一种操纵。万事万物都有其兴衰，个人命运如此，国家命运如此，异常，亦如此。当有人通过仪式对某一事物的兴衰节律进行操纵，那他也会因节律改变所带来的蝴蝶效应而承受相应的代价。而现在，这个代价是宇宙级的： 我们的宇宙，即将在时间与空间的撕裂中死亡。\n\n于是，我们决定，在寻找阻止大撕裂的方法的同时，将我们的经历发向其他宇宙，防止悲剧的再次发生。然而，在异常消失的那段岁月里，我们丧失了许多宝贵的技术。我们只能寄希望于利用虫洞进行的信号传输，这也就是你可以看见这封信的原因。\n\n虽说这是一封遗书，但我是谁这一点并不重要，重要的是，不要再让这样的悲剧在其他任何一个宇宙发生，所以，我再次请求，请您在完成阅读后，就近将这封信交给您认知中任何有足够权威的机关或任何您知晓的异常组织，让他们知晓我们宇宙中曾发生过的一切。\n\n就这样吧，我想，我已经满足了。\n\n[[/div]]\n[[/div]]\n这是一封被转换成二进制，经由电磁波发射到各个平行宇宙地球残骸所处位置的信。\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n« [[[SCP-CN-3031]]] | SCP-CN-3032 | [[[SCP-CN-3033]]] »\n[[/=]]\n[[/div]]",
  "tags": [
    "2024冬季征文",
    "scp",
    "site-cn-10",
    "thaumiel",
    "原创",
    "合著",
    "星际",
    "生"
  ],
  "author": "pppppsssssp",
  "created_at": "2024-02-25T16:00:28+00:00",
  "updated_at": "2024-12-30T18:04:41+00:00",
  "rating": 10,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3032"
}