{
  "title": "高祖异纪 残卷 抄录本",
  "content": "[[include :scp-wiki-cn:theme:magazine\n|yxh=true\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n> 本记录回收自现汉台博物馆的异学会资料。原卷已不可寻，据称本卷抄录于乾隆二十八年，即公元1763年，抄录者未知。由于资料甚少，记载真实性仍有待商榷。\n> [[>]]\n> ——2级研究员张█\n> [[/>]]\n\n@@@@\n…\n沛公引兵击秦军，大破之。北至蓝田，再战，秦兵竟败。遂至咸阳，秦王子婴降沛公，所以礼沛公未杀之，使其为相。沛公入秦宫，秦宫帷障珍怪异物以数千，叹曰:“沛时遇[[[about-the-serpent|蛇人]]]道鬼神之事，不思今遇，为之奈何？”良曰:“间者知项羽欺杀秦俘二十万，鉴其化用[[[china-history-of-daevite|狄瓦]]]术。今遇秦异物，因取以对之。”沛公曰:“君安知狄瓦术？”对曰:“居韩时常闻其事。狄瓦者，巫毒也。以人为祭，崇恶神。项羽攻秦军时途韩地，亦可得狄瓦术。今取异事，不宜取乐，‘忠言逆耳利於行，毒药苦口利於病’，愿沛公听樊哙言。”沛公从之。当是时，沛公约法三章：“杀人者死，伤人者刑，及盗抵罪。”萧何先入收秦丞相御史律令图书藏之，取[[[scp-2847|青铜机]]]。张良进秦宫取异物，搬异器。沛公乃还军霸上。\n@@@@\n汉元年十二月中，沛公左司马曹无伤使人言项羽:“沛公欲王关中，令子婴为相，珍宝尽有之。”欲以求封。亚父劝项羽击沛公。亚父者，范增也。方飨士，旦日合战。项伯夜见张良，因以文谕项羽。沛公率百余骑至鸿门，见谢项羽。归，杀曹无伤。\n项羽遂西，余异物尽有之。屠烧咸阳秦宫室杀子婴以祭[[[tuftos-proposal|恶神]]]，所过无不残破。\n@@@@\n正月，项羽自立为西楚霸王，王梁、楚地九郡，都彭城。负约，更立沛公为汉王，王巴、蜀、汉中，都南郑。三分关中，立秦三将……\n汉王临行时望关中，所思。时任韩丞相良送汉王至汉中，观褒中。良曰:“今项王痴狄瓦术，天下异事繁多。”汉王曰:“为之奈何？”曰:“烧绝所过栈道，示天下无还心，以固项王意，养精蓄锐以备出汉。禹时有[[[document-2481|相柳]]]者为虐九州，今灾亦多也。恐龙母牢松矣，臣往固之。”乃使良还。行，烧绝栈道。张良归韩地，仿制[[[scp-580|秦船]]]，中转[[[scp-1812|太阴]]]，至岁星逆轨迁龙母于[[[scp-cn-1101|太岁]]]。乃还。当是时，萧何逐韩信鉴汉王，汉王命信为大将。信修栈道。\n@@@@\n八月，汉王用韩信之计。汉军子午谷，雍王命司马欣军岸。然汉军出陈仓道，围陈仓而不攻，直扑关中，旗号汉王刘邦、大将军韩信。邯西退废丘，使行李往二秦。汉王遂定雍地。东至咸阳，引兵围雍王废丘。当是时，赵贲军至与雍王并出废丘以应汉军。然觉战地摇动，犹地震也。乃汉军[[[scp-2406|金人]]]所制，金人者，秦帝铸也。高万丈，刀剑皆无阻，火雷亦不惧。敌皆惧，四散而逃，信破雍军，汉王留将军以围章邯。当是时良至太岁归，项王不肯遣韩王，乃以为侯，又杀之彭城。良亡，间行归汉王，汉王亦已还定三秦矣。后记高祖出汉中三十年，萧相国震蜀，断水路。\n@@@@\n十月，汉军出函武关，张耳以语河南王，申阳从汉。汉破韩军，收复韩地。次年三月，汉王进略河北，自临晋东渡，西魏王从汉。直抵河内，俘殷王。新城三老董公遮说汉王以义帝死故。汉王闻之，以灵法召义帝之魂，具谈之，遂为义帝发丧。发使者告诸侯曰：“天下共立义帝，北面事之。今项羽放杀义帝於江南，大逆无道。寡人亲为发丧，诸侯皆缟素。悉发关内兵，收三河士，南浮江汉以下，原从诸侯王击楚之杀义帝者。”赵王陈於闻之发使者曰:“杀张耳出兵。”汉王易张耳于[[[scp-038|奇树]]]而杀之，赵王发军以联汉。\n@@@@\n四月，治汉军以号五十六万兵击彭城。军分三路以攻西楚，北军曹参率樊哙、灌婴、郦商等渡河。樊哙功煮枣，大破楚君。曹参、灌婴攻定陶，破之。曹参命樊哙南下，自及灌婴、郦商东至胡陵再破之。中军周勃先军破曲迂抵外黄，彭越亦率三万至外黄。王凌军自南向进西楚。三军会师破楚，直至彭城。是时城内精军随项王伐齐，余者皆老弱矣，闻汉王兵临城下，皆溃逃，彭城不战而破。\n@@@@\n项王闻之，即令诸将击齐，而自以精兵三万人南从鲁出胡陵。沿路使狄瓦术百姓尽屠之以献恶神，恶神说，与项王精兵三万怪力奇术，降[[[scp-231|七子]]]、[[[SCP-2317|巨神]]]助之。项王乃西从萧，晨击汉军而东，至彭城，日中，大破汉军，金人尽毁之。汉军皆走，相随入穀、泗水，杀汉卒十馀万人。汉卒皆南走山，楚又追击至灵壁东睢水上。汉军卻，为楚所挤，多杀，汉卒十馀万人皆入睢水，睢水为之不流。围汉王三匝。汉王撒沙所以摔[[[scp-2070|星椟]]]，天塌而落数石，石中巨者至百十丈。折木发屋，扬沙石，窈冥昼晦，逢迎楚军。楚军大乱，诛七子巨神，坏散，而汉王乃得与数十骑遁去。欲过沛，收家室而西；楚亦使人追之沛，取汉王家：家皆亡，不与汉王相见。汉王道逢得孝惠、鲁元，乃载行。楚骑追汉王，汉王急，推堕孝惠、鲁元车下，滕公常下收载之。如是者三。曰：“虽急不可以驱，柰何弃之？”於是遂得脱。诸侯皆弃汉。\n@@@@\n至下邑，汉王下马踞鞍而问曰：“吾欲捐关以东等弃之，为之奈何？谁可与共功者？”良进曰：“九江王黥布，楚枭将，与项王有郄；彭越与齐王田荣反梁地：此两人可急使。而汉王之将独韩信可属大事，当一面。即欲捐之，捐之此三人，则楚可破也。”汉王乃遣随何说九江王布，而使人连彭越。是时九江王布与龙且战，不胜，与随何间行归汉。汉王稍收士卒，与诸将及关中卒益出，是以兵大振荥阳，破楚京、索间。\n@@@@\n三年，魏王豹谒归视亲疾，至即绝河津，反为楚。汉王使郦生说豹，豹不听。汉王遣将军韩信击，信间者闻豹派军封蒲津渡。八月，韩信使舟集蒲津渡，命灌婴遣骑于渡，设立旌旗，演练舟船，意欲渡河。派曹参率汉军一万临夏阳固黄河于[[[scp-2711|奇铁]]]，渡军破安邑。豹闻奇袭率军而归，是时灌婴应骑联曹参以夹魏军，大破之，俘豹，平定魏国。韩将求汉王定楚国之北，汉王从，与韩信张耳率三万汉军攻赵。韩信军井陉，韩信命灌婴率两千奇兵持红旗以待夺营。日中，汉军出井陉口，任先军一万渡冶河，背水列阵。后信率军渡河，驰赵军营。与赵军俞战俞退，会水上军，韩信曰:“退无可退诸君何不奋力而战！”赵果空壁争汉鼓旗，逐韩信、张耳。韩信、张耳已入水上军，韩信败[[[scp-006|血冰]]]敌，军皆殊死战，不可败。信所出奇兵二千骑，共候赵空壁逐利，则驰入赵壁，皆拔赵旗，立汉赤帜二千。骑出，大破赵军，俘歇，定赵国。韩信捕李左车以请，听之，召燕国。\n@@@@\n汉王军荥阳南，筑甬道属之河，以取敖仓。与项羽相距岁馀。项羽数侵夺汉甬道，汉军乏食，遂围汉王。汉王问诸侯曰:“为之奈何？”食其献分封异物之记，汉王曰：“善。趣刻印，先生因行佩之矣。”印未刻而异物先行。是时张良从外来谒。汉王方食，曰：“子房前！客有为我计桡楚权者。”其以郦生语告，良严否之，汉王速令趣销印，然异物以分，仅固矣。用陈平计，驱范增。汉军绝食，乃夜出女子东门二千馀人，被甲，楚因四面击之。以奇树易之刘季乃乘王驾，诈为汉王，诳楚，楚皆呼万岁，之城东观，以故汉王得与数十骑出西门遁。\n@@@@\n四年，汉王使郦生往说齐王田广，广叛楚，与汉和，共击项羽。龙母之徒蒯通说韩信，献欲肉之事与韩信，韩信从之，遂袭破齐。齐王烹郦生，东走高密。定齐国。韩信破齐而欲自立为齐王，汉王怒。张良说汉王，汉王使良授齐王信印，语在淮阴事中。蒯通说韩信以判汉，成三足鼎立之式。韩信默然数天，无以回。\n@@@@\n楚汉久相持未决，丁壮苦军旅。於是项王乃即汉王相与临广武间而语。汉王数之，项王怒，欲一战，汉王不听。项羽大怒，伏弩射中汉王。汉王伤胸，遂迷。汉王梦中见[[[chapter-1-verse-1|三阎罗]]]，邀汉王为叶子戏、投壶、奕也。汉王奕败，阎罗悦，许救汉王于危难之中。与以[[[SCP-1440|琼滴]]]，汉王乃还，断矢，乃扪足曰：“虏中吾趾！”\n@@@@\n汉王欲项王所以议和，项王拒，汉王默然，叹曰:“为之奈何？”是时一[[[nobody-hub|无士]]]化名侯公以自荐，汉王未觉其人滑稽遂骂，然侯公说之。遣楚营，说项王。以鸿沟为界中分天下，还太公吕后。后侯公亦无所寻。是时汉王诈项王，使兵率回。项王未料，大败。汉王军联齐王军。汉王已无异物，韩信仅以军大破项王。项羽退垓下，汉王围之，至夜，四面[[[scp-701|楚声]]]渐起。项羽闻声长叹:“力拔山兮气盖世。时不利兮骓不逝。骓不逝兮可奈何！虞兮虞兮奈若何！”是时虞姬拔剑起舞，自刎以祭恶神。恶神大悦，将身于项王。项王携[[[kte-2013-kapala-mendes|矛]]]率八百卫骑兵突围而出，汉军如土委地，皆无以挡项王。于丘，项王率二十七骑驰入万军，大破之。项王驰至乌江岸以恶神之力血战汉军，杀万余人仍不止。群贤无所举，是时汉王刘邦持[[[scp-2217|铁锥]]]以借蛇父之雷击之。恶神怯，项羽止。见汉骑司马吕马童，曰：“若非吾故人乎？”马童面之，指王翳曰：“此项王也。”项王乃曰：“吾闻汉购我头千金，邑万户，吾为若德。”乃自刎而死。\n@@@@\n正月，诸侯及将相相与共请尊汉王为皇帝。汉王三让，不得已，曰：“诸君必以为便，便国家。”甲午，乃即皇帝位氾水之阳。以战功尽分诸侯。高祖欲长都雒阳，齐人刘敬说，乃留侯劝上入都关中，高祖是日驾，入都关中。六月，大赦天下。\n十月，燕王臧荼反、其秋，利几反，高祖皆平之。七年，匈奴攻韩王信马邑，匈奴者，冒顿单于也。信因与谋反太原。白土曼丘臣、王黄立故赵将赵利为王以反，高祖自往击之。汉军大破匈奴，兵士高涨，欲尽败之。高祖遂应军心以进，然忽降万余骑兵，呈蛮夷状，重装良器，号[[[golden-horde-funk|金帐军]]]。高祖思其单于援攻之，大败退至白登。汉军血战金军七日不可破，高祖思阎罗诺，拔剑以示上。当是时，窈冥昼晦、天破炎雷。[[[spark-of-creation|天火]]]降于高祖之剑，有神自天而降，神者，[[[don-t-let-the-fire-die|盘甲]]]也。金与匈奴军皆惧，溃散而逃，高祖从陈平以罢去。\n@@@@\n春，淮阴侯韩信从蒯通计，从龙母。吕后乃闻，吕后欲召，恐其党不就，乃与萧相国谋，诈令人从太岁来，相国绐信曰：“入太岁。”信架留侯船往之，入龙母牢，显血印，龙母应。吕后速使武士缚信，曰:“昔高祖与淮阴侯约，今天不见，地不见，铁不算，石不算。皆具备矣。”遂命武士以[[[scp-2481|铜剑]]]斩信，曰：“吾悔不用蒯通之计，乃为兒女子所诈，岂非天哉！”遂夷信三族。高祖见信死，且喜且怜之。高祖思之，次，召诸侯刑[[[scp-2719|白马]]]盟曰：“非刘氏上所不置而王者，若无功上所不置而侯者，天下共击诛之。”\n@@@@\n夏，梁王彭越谋反、秋七月，淮南王黥布反、高祖皆亲定矣。十二年，十月，高祖已击布军会甀，布走，令别将追之。高祖还归，过沛，留。于夜孤人复见蛇人，高祖大喜，然蛇人龙高祖以地，高祖置地惊曰:“何？”蛇人语:“吾先者望若气为龙虎，固道先秦之事矣，现若果定天下以为皇帝，今降蛇父之力，化龙通夏。”高祖迷，又见阎罗，阎罗兑约然以末。高祖醒唤铁锥引雷自击之，化龙乃止，变左股七十二黑子，铁锥不可寻，高祖速斩蛇人。次日，乃置酒沛宫，悉召故人父老子弟纵酒，发沛中兒得百二十人，教之歌。酒酣，高祖击筑，自为歌诗曰：“大风起兮云飞扬，威加海内兮归故乡，安得猛士兮守四方！”其诗尾乃异语，今失传，令兒皆和习之，佣沛地万事民安。\n@@@@\n高祖击布时，为流矢所中，行道病。病甚，吕后迎良医，医入见，高祖问医，医献龙母之计以续高祖曰:“病可治。”於是高祖嫚骂之曰：“吾以布衣提三尺剑取天下，此非天命乎？命乃在天，虽扁鹊何益！”遂不使治病，赐金五十斤罢之。乃告吕后以国事，愜默良久，高祖自问曰:“为之奈何？”吕后曰:“何？”曰:“我亭长时斩蛇而起为沛公，今仙鬼人神斗之，天下诸侯亦因我传异而乱。吾问子房，曰上自三皇，下至始帝。天下皆如此，然异多而邦乱，吾恐百姓与刘氏百岁后解矣。我亡，若令子房设府以置天下异物，尽受宫内，不可复传于世矣！”吕后复问其次，上叹曰:“吕氏亦可。”\n@@@@\n四月甲辰，高祖崩长乐宫。丙寅，葬。己巳，立太子。吕后尊高祖愿，以吕氏及留侯管毁盟收诸侯及天下异事，设异学府，后为[[[yixuehuihub|异学会]]]。\n…\n\n\n@@@@\n[[div class=\"yxh-img\"]]\n[[/div]]\n[[div class=\"yxh-maxim\"]]\n格异 · 治学 · 融会\n[[/div]]\n@@@@\n##transparent|阎罗曰:“若何评汝世？”\n刘邦思而对曰:“大丈夫当如是也。”##",
  "tags": [
    "nobody",
    "pangloss",
    "原创",
    "夏异常",
    "异学会",
    "故事",
    "文言文",
    "欲肉教",
    "死之兄弟",
    "深红之王",
    "狄瓦",
    "破碎之神教会",
    "金帐军"
  ],
  "author": "Magical_Fox",
  "created_at": "2024-04-15T15:38:36+00:00",
  "updated_at": "2025-01-28T17:12:51+00:00",
  "rating": 21,
  "_site": "scp-wiki-cn",
  "_fullname": "liubang"
}