{
  "title": "模因风暴",
  "content": "[[include :scp-wiki-cn:theme:penumbra]]\n[[module CSS]]\n:root {\n  --header-title: \"镜中虚影\";\n  --header-subtitle: \"更美丽的未来\";\n  --accentColor: #339999;\n}\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start]]\n**模因风暴**\n**作者：**[[*user UnnaHuz]]\n\n要享受独特的死亡快感吗？\n\nhttps://www.pexels.com/photo/oval-table-and-chairs-in-modern-meeting-room-3767172/\nhttps://www.pexels.com/photo/brown-metal-bridge-near-building-612949/\n\ncc0\n\n最后一张则来自SCP-6630：\nhttps://scp-wiki.wdfiles.com/local--files/fragment:scp-6630-1/6688v3.png\n\n\n[[[unnahuz|更多作品]]]\n\n[[include :scp-wiki-cn:credit:end]]\n\n@@@@\n@@@@\n[[=]]\n+++ 一场会议\n[[/=]]\n@@@@\n@@@@\n\n[[=image http://scpsandboxcn.wikidot.com/local--files/time-elapsed/MtgRoom.jpg]]\n\n新人们都到齐了。\n\n也就几分钟的功夫，狭小而密不透风的会议室内挤满了基金会的工作人员，在这里即将召开一个简短的动员会议。内容很简单，给这帮初出茅庐的小屁孩们讲清楚他们接下来要面对的到底是什么鬼东西。\n\n“好了好了，那我们就开始吧，”Site-133模因部研究员Peyton Ridley在讲台上站好，拍了拍桌子，示意下面的听众闭上嘴，“我知道你们并不喜欢听这些。枯燥的会议，嘚不嘚嘚不嘚，每听进一句话，你们的眼皮都要多合上一分——喂，别真他妈合上了小子！——但是接下来的内容将直接关乎你们能否顺利完成接下来的工作。听着，如果你们连我在台上的喋喋不休都没法承受，鬼知道你们接触到那些真正的模因时还能打起几分精神呢？所以，让我们从简单的地方开始吧。”\n\nPeyton打开了幻灯片。“模因是什么”的标题又让更多的人合上了眼皮，不过Peyton没太管。至少这一部分确实是走个流程而已。\n\n“模因说白了就是一段信息——可以像基因一样演化并传播的信息。模因有了一个承载媒介之后，便会随着媒介，经由特定的表现形式，传播到人这里。模因可以通过人听、看、闻、品尝等方式被人类获取，当人类理解这一段信息之后，模因就将成功发挥其效果。从某种角度来讲，一些记忆删除技术的实现也是凭借模因的。当需要被记忆删除的人接触到由基金会创建的某段信息，又或者感受到含特殊成分的物质后，他们就会被其携带的模因影响，失去一段时间内的记忆。\n\n“是的，基金会曾经在模因处理这方面摸爬滚打了很久很久，吃了很多亏，而到现在，基金会已经能以比较高的自由度去创建不同种类的模因。所以，我们所研究的领域在基金会各部门中算是前沿而火热的了，在这里我要感谢你们的加入，我会让你们知道来这里工作就是来对了地方。\n\n“扯远了，关于模因，别的不谈了，你们也很清楚，特别需要注意的有两点。一个是模因并不会扭曲现实，比如有一段文字能够让你浸入水中溺毙，那么你在理解这段文字后，你自己会感觉肺部被水充满，无法呼吸而死。但事实上呢？并不是真的有水凭空出现了。你的肺里面什么都没有，只不过你的大脑受模因影响，给予肺部‘里面全是水’的讯号，让肺部产生了‘溺水’的反应罢了。换个更简单的例子，模因翅膀只能让你感觉像是飞起来了，真要跳崖，你会感觉到飘飘然地落到地上摔死。\n\n\n“另一个是，模因本身、其载体、其表现形式，不应混为一谈。比如，一张梗图，你看到之后感觉很好笑，忍不住发了出去。那么模因就是这张梗图所表达的东西，可以是一个冷笑话，可以是一件很奇特的事情，等等之类，只要你能理解，并且将其传播了，都是可以的。而说起模因的载体，因为模因是信息的一种，那么可以搭载信息的电磁波、机械波、化学物质等，就是模因的几种典型载体。对于一张梗图来讲，模因的载体就是电磁波——因为你的眼睛接受了由图片携带的特定光的组合，表现形式就是图片，可以是手画出来的，可以是打印出来的，可以是电子屏幕上的。显而易见的，在大部分情况下，即使模因的表现形式不同，只要接受者在相同的‘语境’下理解了它，模因大概率就能达成预期的效果。\n\n“这里我们强调了‘语境’。通俗地讲，就是模因接受者在接触到这个模因之前，接受到信息的一个总和。还是拿梗图做例子。如果梗图上有文字，但这文字是火星文，那么这个梗图或许只能让火星人发笑。地球人会觉得不知所云，从而免受梗图的影响，难以将其进一步传播。因为地球人曾经接触过的信息里，大概并不包括火星文，那么地球人在‘理解’模因的这一环，就出了问题。所以，一个模因，利用某种载体和表现形式传达出去后，接受者受‘语境’影响，可能会产生完全不同的理解方式，从而让模因失效，或者产生别的什么效果。而这在当下的世界里是非常常见的，至于原因，我们后面会讲。”\n\n“好的，关键的部分来了，大伙，”Peyton敲了敲桌子，换到下一张幻灯片，“每当在普通人的世界里发生了异常事件，或者发现了异常物品，我们该怎么消除这些异常的影响呢？想一想。如果光天化日之下一大群人接触到了什么古怪的东西，我们就要用记忆删除技术抹除他们接触异常物品的记忆；如果那些人类被卷入了什么不可告人的事情里面，被异常物品灌输了些什么奇怪的——往往还十分有害的——思想，那么我们还要用对应的模因制剂抵消其带来的影响。模因，模因，还是模因。要用到模因的地方实在是太多了，数不胜数。对吗？\n\n“所以现在被我们照顾得无微不至的平凡人的世界，现在怎么样了呢？每一口吸入的空气，都附带着那些普通人早已习以为常的十几二十种化学制剂；每间隔十几米，就会有一个我们偷偷安放的扩音器传递带来安全感的音频讯号；足以影响潜意识的各种图片被无比自然地嵌入他们日常生活的每一个角落。就是这样。他们的世界已经被我们创造的模因包裹地严严实实。\n\n“问题来了。既然模因载体大部分都是弥漫在空中的化学物质，偶尔还会夹杂声音什么的，几十种不同的模因载体，搭载着不同的模因，混合在一起，会不会发生一些奇妙的化学反应呢？而随着气流、温度梯度等环境因素的影响，模因载体是不是也会形成一种‘模因流’呢？\n\n“也是我们自己基金会造的孽，这模因流实在是太过巨大，经过长时间的糅合与流动后，包裹了几乎所有有人类生存的地方。对于普通人来讲，广域播撒的模因都是直接在全世界范围分布的，所以大部分情况下，他们可以比较安全地离开自己所在的地方去往别处，因为目的地很可能也已经播撒了这种模因。另外，区域性影响的模因和广域模因的一次接种终身有效不同，只会对那一片区域内的事件有作用，特殊区域特殊生效，离开就没有了，所以人类长途旅行时，这些模因才是变化的主轴，不过，万幸的是，区域性模因的变化不太会对人类感知带来过大的刺激——呃，至少目前没有，希望以后也不会有。嗯，缩减由区域性模因在世界各地的差异导致的感官刺激是个挺关键的课题，你们之中的一些人就会来解决这个。\n\n“但是，**但是**，基金会世界和被保护的那个模因世界之间，差别可就大了去了。想想看，我们一接近居民区，先是要被几十种广域模因洗脑，然后又要被附加的区域性模因折磨，而从那边回来后，数不清的广域模因便附着在了我们的大脑上，我们认识的基金会可能就已经大变样了。就算每次来回旅行，都有大剂量的记忆删除保证我们的认知不被摧毁，但产能有限的记忆删除药剂够我们如此挥霍吗？万一在进行记忆删除前，旅行的人们就做了什么出格的事情呢？又万一过量的记忆删除出了意外，我们不小心把一个冉冉升起的研究员新星给整废了呢？引导员应该跟你们说过，你们来这里是经历过一次广谱记忆删除的，那次记忆删除已经有人没坚持住，废掉了。别四处张望，伙计们！他们并没有坐在这间屋子里，不配。总之，这种大规模的认知流变，对我们工作的进行有着致命的影响。\n\n“接下来，在这里我想问你们，有多少人还记得自己填的[[[https://scp-wiki-cn.wikidot.com/new-staff-induction-form|入职申请]]]长什么样？”\n\n“谁记得啊？你不刚说吗，当我们来这里享受的豪华记忆删除套餐是假的？”一个小伙儿在后排喊道。\n\n“很好，不记得就对了。那么，我来帮你们回忆那份申请书的两个地方，”Peyton打了个响指，幻灯片结束，帷幕缓缓升起，”一个是‘工作外社会接触的程度’，一个是‘身份掩盖措施’。细心的人可能会发现，这两块给的选项很少，回答区域有点大，似乎这一块是后面改掉的，原本应该不止这么点选项。我告诉你们，在以前，确实不止。\n\n“‘社会接触’，你们只有一个选择，那就是完全禁止所有接触，没有任何回旋余地。我记得一年前的表还可以让员工自己选择是否和家庭保持联系，但是从上一届招新开始，这个选择就没有了。为什么？就是模因流的影响。由于基金会的员工和那边的人完全浸泡在不同的两个模因环境里，如果人要亲自过去，已经很难做到：基金会员工不可逆地会吸收大量模因，影响前面也说过了。如果远程通信呢？同样一段信息，在两边人看来，受到模因流的影响，可能就会传递出意义和预期相比大相径庭的内容。还记得之前提及的‘语境’吗？平民区的人类深受模因流的影响，而基金会这边很多人则没有，那么二者所处的‘语境’——即接触过的所有信息的总和——差异就会相当巨大。不难想象，同一段文字，在一边看来普普通通，在另一边看来，就可能成为索命的咒语。\n\n“给你们讲个例子：之前我们实验室有个小员工，跟家里聊得可欢了，在他生日的那天，他家长给他买了一款当时平民区论坛上特别流行的蛋糕，上面‘生日快乐’几个字字体比较特殊，然后插在蛋糕上的巧克力片还带着特殊的花纹。父母自作主张地给蛋糕上面插了几个花里胡哨的蜡烛，然后拍了张照片，发给了那个小员工。是的，就是普通的买蛋糕，做做装饰，拍照，发送，就这么简单，然后你们猜结果是啥？那个小员工直接给吓了一哆嗦，说是照片里拍到了特别可怕的东西，搞得他当场尿裤子了，后来一看，那个网红蛋糕的文字样式跟蜡烛布局结合在一起，成为了一个恐吓模因的表现体，而平民区的人们对这种模因完全免疫……啊，那个小员工已经转文职了，不在我们这里干了。就是因为有这种隐患，在我们研发出可以便捷地双向传递信息的转译工具之前，我们索性就把沟通的可能直接封死再说。而关于‘身份掩盖措施’，也是出于同种考虑，留给你们的只有两个选择：捏造死亡证明，或抹消你存在于那一边的所有证据——包括你亲人的记忆。”\n\nPeyton停顿了下，扶了扶那微微被汗浸渍的黑框眼镜，再次环顾四周，看到自己的观众们都点了点头，他便一字一顿地说道：\n\n= //从现在开始，你们永远也不会有回头路了。欢迎来到纯洁而又残酷的真实世界。//\n\n接着，他示意助手给每个新员工分发新人手册。“手册，好好留着。结尾有一页可以撕下来，那个是选题单，等你们遇到自己对应的上司之后，他们会根据你的知识储备和背景，选择最适合你们的课题。你们一起填好，然后要交到我这里。哦，我知道记忆删除可能还删掉了你们的一些知识，但没关系，你们被选进来就说明天资聪慧，学东西很快的，要对自己有自信一点。你们对未知的渴望想必是不会因为区区记忆删除而被磨灭的，要知道，",
  "tags": [
    "原创",
    "故事",
    "遏火部"
  ],
  "author": "UnnaHuz",
  "created_at": "2023-06-18T15:38:27+00:00",
  "updated_at": "2023-09-10T08:55:42+00:00",
  "rating": 53,
  "_site": "scp-wiki-cn",
  "_fullname": "memetic-storm"
}