{
  "title": "fragment:SCP-8191-0",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:eventyr]]\n[[include :scp-wiki:component:dynamic-emails code=--]]\n\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8191\n|clearance= 2\n|container-class= keter\n|disruption-class= dark\n|risk-class= notice\n]]\n@@ @@\n[[include component:image-block\n| name=\n   https://i.imgur.com/9IRLvLp.jpeg\n| caption=SCP-8191, photographed near Trébeurden, France\n|width = 1080px\n|align = center\n]]\n\n@@ @@\n\n**Special Containment Procedures:**\n\nDirect physical containment of SCP-8191 has been deemed impossible (see Addendum 8191-1).\n\nCoast guards of the francophone Foundation branch's [http://scp-int.wikidot.com/installations-de-la-branche-francophone#mem Area-Mem] are to monitor the northern Breton coast for manifestations of SCP-8191, preventing any civilian contact. Secondhand accounts of SCP-8191 deemed credible enough to pose a threat to Veil Protocol are to be dealt with using an appropriate cover story or amnesticization procedure.\n\n**Description:**\n\nSCP-8191 is a small, antique [[footnote]] Believed to have been manufactured some time between 1930 and 1950[[/footnote]] fishing sailboat. It is in a dilapidated state, possessing multiple holes along its hull as well as a broken mast. There appears to have been a name written on its bow at one point, though it has mostly eroded away. [[footnote]]All that can be made out is it beginning with an \"A\", and what looks to be the upper arch of an \"f\" shortly thereafter.[[/footnote]]\n\nSCP-8191 manifests on beaches belonging to the northern coast of Brittany, France. It appears during low tide, following a drop in sea level of at least nine meters, at dusk or dawn, and only in early spring and late autumn. The specific mechanics of its appearance and disappearance are, as of yet, unclear. It emerges from the receding water, a good distance away from the coast, until it is resubmerged by the returning tide. It has never been observed remaining at a given location for longer than one tidal cycle, having reliably disappeared from its spot come the next low tide. Foundation reports of manifestations of SCP-8191 average about one or two a year, though, accounting for how easily they could be missed, the actual rate may be much higher.\n\nDuring any observed manifestation of SCP-8191 thus far, SCP-8191-1 has been found aboard it. SCP-8191-1 is a humanoid entity resembling a girl of about 14 to 16 years of age. It wears an intricate red dress under several pieces of steel armor, covering its chest, left arm and legs, and a Tudor bonnet, adorned with a red feather. It carries a medieval crossbow, slung over its shoulder with a leather strap. SCP-8191-1 displays a peaceful disposition and average intelligence for a girl her age, and speaks English, with a thick Cornish accent.\n\nIndividuals are able to approach SCP-8191 and communicate with SCP-8191-1 freely. However, while in the vicinity of SCP-8191, individuals appear to be subjected to a memetic compulsion, preventing them from prompting SCP-8191-1 to leave SCP-8191, either verbally or by force. This, alongside SCP-8191 having made no recorded attempts to leave SCP-8191 of its own volition, inevitably means that upon the return of the tide, SCP-8191-1, too, is submerged, and will not reappear until the next manifestation of SCP-8191.\n\nSCP-8191-1 retains memories from previous manifestations, as indicated by it being able to re-identifying the SCP Foundation, and even specific agents. It seems to forget details at a rate more or less consistent with the amount of time passed since it was last observed. Despite this, it does not seem to age.\n\nSCP-8191-1 is carrying SCP-8191-2, one valve of a //Pecten maximus//, colloquially known as a St. James shell. It is unusually large, measuring roughly 15 cm in diameter, but otherwise doesn't seem to possess any anomalous properties.\n\n**Discovery:**\n\nFollowing reports of sightings of a female apparition on the tidelands of the Breton coast, a Foundation patrol was able to observe a manifestation of SCP-8191 near Trébeurden, France on 03/24/1979. Due to the incoming tide, and for lack of English-speaking personnel on-site, the agents were forced to abandon SCP-8191 before a thorough investigation or interview could be conducted.\n\nAround nine months later, on 11/30/1979, another SCP-8191 manifestation was identified near Paimpol, France. A subdivision of Naval Task Force Sigma-58 \"Bottomfeeders\", who was stationed at Area-Mem at the time, were promptly sent over to secure the area and investigate, during which the following interview was conducted:\n\n> **Interviewed:** SCP-8191-1\n> \n> **Interviewer:** NTF Sigma-58 Agent Roy Kendrick\n> \n> **Date:** 11/30/1979\n> ------\n> **<Begin Log>**\n> \n> **Foreword:** [As the NTF approached SCP-8191, SCP-8191-1 immediately established verbal contact, requesting the agents' help. After obtaining permission to conduct an interview, Agent Kendrick climbed aboard SCP-8191 to speak with SCP-8191-1.]\n> \n> **Agent Kendrick:** Alright, kid. What did you need?\n> \n> **SCP-8191-1:** I fear I've lost my way. Is this the English coast? I'm meaning to sail to Cornwall.\n> \n> **Agent Kendrick:** No, not quite. Cornwall's a bit further north. A good bit. This is France.\n> \n> **SCP-8191-1:** France? I'd better leave quick, then. That's enemy territory!\n> \n> **Agent Kendrick:** Uh, right...\n> \n> **SCP-8191-1:** Once the tide comes in and I can get back up from this shoal, I'll just try again.\n> \n> **Agent Kendrick**: That's quite a ways to be going all by yourself. Where'd you set out from?\n> \n> **SCP-8191-1**: Oh, from Cornwall. I'm on my way home.\n> \n> **Agent Kendrick**: Home?\n> \n> **SCP-8191-1**: St. Mary's school for girls, Mister. In Altarnun. Well- I'm not a student there, you see, but my best friends are. I'm trying to get back to them.\n> \n> **Agent Kendrick**: ...Right, then. So, were you just going for a little cruise? Out on the English Channel?\n> \n> **SCP-8191-1:** Oh no. There was something I was looking for. Found it, too. Now I've gotta bring it back.\n> \n> **Agent Kendrick:** You want to tell me what that is?\n> \n> **SCP-8191-1:** I can't. It's very precious, you see. I'm afraid you might kill me for it.\n> \n> //(Agent Kendrick laughs, awkwardly.)//\n> \n> **Agent Kendrick**: Now, listen here. We're not here to kill you. We, uh- We protect people.\n> \n> //(A pause, as SCP-8191-1 seems to consider Agent Kendrick's words. When it speaks, its voice is low and conspiratorial:)//\n> \n> **SCP-8191-1:** Are you a knight, too?\n> \n> **Agent Kendrick:** A knight? Well, uh- something like that, I suppose. I keep people safe from all sort of dangerous things.\n> \n> **SCP-8191-1:** I see. Mister- \n> \n> **Agent Kendrick:** Agent Kendrick, little lady.\n> \n> **SCP-8191-1:** Mister Agent Kendrick. Have you ever heard the legend of the Holy Grail?\n> \n> **Agent Kendrick:** Th- I mean, sure. King Arthur, right?\n> \n> **SCP-8191-1:** Not quite. Arthur never finds it. She- I mean, he can't. He's not meant to.\n> \n> **Agent Kendrick:** Wait. So, you're implying you found the uh- the //Holy Grail//. Right here, in the English Channel.\n> \n> **SCP-8191-1:** Imagine my own surprise! I thought I would have to sail all the way to Jerusalem, where the good Jesus was buried. He drank from it, you know. At the last supper. It's why he came back.\n> \n> //(A pause as Agent Kendrick looks up and down the boat.)//\n> \n> **Agent Kendrick:** I, uh, I don't see it anywhere. Do you have it on you or something?\n> \n> **SCP-8191-1:** As a matter of fact, I do.\n> \n> //(SCP-8191-1 glances at the other NTF members, seemingly assuring that they are sufficiently distracted. It then produces SCP-8191-2 from its pocket, showing it to Agent Kendrick.)//\n> \n> **SCP-8191-1:** Behold. The Sangraal.\n> \n> **Agent Kendrick:** Uh, missy? I think that's a seashell.\n> \n> **<End Log>**\n> \n> **Closing Statement:** [SCP-8191-1 continued insisting that SCP-8191-2 was, in fact, the Holy Grail of Arthurian Legend, and purported the agents' inability to recognize it as such stemmed from them simply not being worthy to find it. The NTF debated taking SCP-8191-2 back to a site for testing, but decided against it, not wanting to jeopardize SCP-8191-1's cooperation.]\n\n@@ @@\n\n**Addendum 8191-1:**\n\nFollowing the discovery of SCP-8191, a large scale containment effort was launched. A dedicated crane vessel capable of navigating shallow waters was delegated to stand by at Area-Mem, awaiting another manifestation of SCP-8191. \n\nOn 02/10/1981, one such manifestation was identified near Guissény, France. The vessel was able to reach the site in time, taking advantage of the incoming tide to maneuver close to SCP-8191 before it could be fully submerged, and lifted it out of the water. SCP-8191-1 reacted with distress, inquiring what the agents were doing, and requesed to be left alone to be able to \"continue its journey home.\" It showed itself to be unwilling to cooperate, and upon shooting at agents aboard the vessel with its crossbow, was eventually tranquilized.\n\nEven while unconscious, SCP-8191-1's memetic effect prevented its removal from SCP-8191. To reconcile this, a standard large containment unit at a nearby site was outfitted with amenities for an anomalous humanoid, and both SCP-8191 and SCP-8191-1 were placed within it. \n\nThis proved pointless, however. As soon as the anomaly had been sealed within the containment unit, the unit began to rapidly fill with water. By the time this was noticed on the security camera within the unit, the water had risen high enough to prevent agents from reopening the door. The water went on to to submerge the camera as well, breaking it. \n\nAround five and a half hours later, research personnel found that the door to the unit could be reopened. They found the unit with a water level of about 0.3 m, immediately rushing out into the corridor, and missing both SCP-8191 and 8191-1.\n\nSCP-8191 reemerged a few months later, on 10/30/1981, near Plévenon, France. SCP-8191-1, upon recognizing the Foundation's insignia, immediately addressed the agents attempting to establish contact, demanding they \"stay away\", and threatening them with its weapon. \n\nUpon being promised that the Foundation would not attempt to recontain it again, SCP-8191-1 was able to be placated, regaining its peaceful demeanor. It would remain suspicious of the Foundation, however, being reluctant to let agents approach SCP-8191 from then on.\n\nTo ensure SCP-8191-1's continued cooperation, given the impossibility of her containment, personnel working on SCP-8191 are to refrain from intimidating SCP-8191-1 unnecessarily, not approaching it until deemed absolutely necessary.\n\n@@ @@\n\n**Addendum 8191-2:**\nStatement from Dr. Bénédicte Martel, Senior researcher and head of containment on SCP-8191 from 1983-1989:\n[[div class=\"blockquote\"]]\n\nThey assigned SCP-8191 to me a year and a half after they pulled that stunt with the crane barge and the tranq darts. I want to think that if it had been me in charge of SCP-8191 at the time, that I'd told them to just leave it be, but hindsight is 20/20. \n\nIt was a ridiculously expensive undertaking, for how pointless it was, but then again, we have money to throw around. Its not like it ever mattered that much; SCP-8191 only manifests in thinly populated areas, never during summer, when people actually are at those damn beaches, and so far away from the coast that you can barely spot it from the mainland. You can really only stumble upon it by chance, and you'd have to be mad to walk out there yourself. It's like it's not meant to be found, really. I'm not sure why we even bothered.\n\nI'm a psychologist by trade. It's why they assigned it to me, this one. \"Keter-class anomaly,\" they said, \"Containment entirely dependent on the whims of a potentially unstable humanoid.\" Which is true, I suppose. If SCP-8191-1 decided to get off that boat and start shooting people with her crossbow, that could spell trouble.\n\nHere's the thing, though: SCP-8191-1 really doesn't seem to want to get off that boat.\n\nIt's strange, really. I mean, she remembers things, she should realize how long she's been at this, and that she doesn't seem to be making any progress. Walking to shore, trying to find help - it seems like the sensible thing to do. But then again, I suppose the point of anomalies is that they work in mysterious ways.\n\nAs I see it, SCP-8191 effectively contains itself, as long as we make sure no one ever stumbles across it. SCP-8191-1 is never getting off the boat of her own volition, and we can't make her. If we keep her right where she is, spending any and all manifestations of SCP-8191 waiting for the tide to come back in and carry her home, she'll continue doing our work for us. \n[[/div]]\n\n@@ @@\n\n**Addendum 8191-3:**\n\nOn 10/12/1995, Doctor Mahtab Dehlavi put in a request to interview SCP-8191-1 as part of her ongoing research into [https://scp-wiki.wikidot.com/scp-8307 SCP-8307] and its potential connection to the manga //Princess Arthur and the Knights of the Round Table//. \n\nHer request was initially denied for plainly being at odds with the approach that had been taken to SCP-8191-1's containment for the past fifteen years, but Dehlavi was persistent, and after prolonged communications with Doctor Trevor Olivier, acting head of containment on SCP-8191, her request was ultimately approved. \n\nDoctor Dehlavi took up temporary residence at Area-Mem while she waited for a manifestation of SCP-8191, which would occur on 04/01/1996 near Roscoff, France. The Doctor was promptly flown there by helicopter, arriving in time to conduct the following interview:\n\n> **Interviewed:** SCP-8191-1\n> \n> **Interviewer:** Doctor Mahtab Dehlavi\n> \n> **Date:** 04/01/1996\n> ------\n> **<Begin Log>**\n> \n> //(SCP-8191-1's initially reacts nervously to Doctor Dehlavi, pointing her crossbow at her as she approaches the boat.]//\n> \n> **SCP-8191-1** Who are you? Do you come from the the Order of the Foundation? I've told you, I don't want to speak with you.\n> \n> **Dr. Dehlavi:** Oh, Margaret. It //is// you.\n> \n> **SCP-8191-1:** How do you- I haven't- At least call me //Peggy//. No one calls me //Margaret// except Granddad, when he's cross with me.\n> \n> **Dr. Dehlavi:** Peggy, then. And to answer your question, preemptively: I've read about you. We have much to talk about.\n> \n> **SCP-8191-1:** ...'Read'? What do you mean, read? No one ever wrote any stories about me. I'm not all that special. I never even brought the Grail back home.\n> \n> **Dr. Dehlavi:** Well now, that's not true. You're quite kind-hearted, Peggy. Setting out all by yourself like that to help your friends - it takes courage! \n> \n> //(SCP-8191-1 laughs, flustered.)//\n> \n> **SCP-8191-1:** I suppose that's true. Though I feel bad for leaving without a word to them- But, in any case, how do you know any of this? They didn't tell you, did they? We swore to keep everything a secret! If my folks find out it was me who took their boat, they'll kill me...\n> \n> //(Dr. Delahvi produces the third volume of 'Princess Arthur and the Knights of the Round Table' from the pocket of her anorak. The third volume, as Doctor Dehlavi would explain later, notably introduced the character of Margaret Rey, or 'Percival'.)//\n> \n> **Dr. Delahvi:** Here. You can have this, I already read it cover to cover. Don't tell Kate this, but you were my favorite. I liked how you never seemed to give up.\n> \n> //(SCP-8191-1 takes the manga from her, paging through it.)//\n> \n> **Dr. Dehlavi:** Ah, that's the wrong way. You read them back to front, from right to left. It's a little hard to get used to.\n> \n> **SCP-8191-1:** Oh, it's lovely, just seeing everyone's faces again. You mentioned Kate - Have you spoken to her? Could you tell her I'm on my way back, and that I've found it, I've found the Grail! They just have to hold on for a bit longer, and I'll make everything right.\n> \n> //(Dr. Dehlavi hesitates for a moment, considering her options.)//\n> \n> **Dr. Dehlavi:** You see, Peggy, that's a bit tricky- are you aware how long it's been, since you set out from Cornwall?\n> \n> **SCP-8191:** Well, just- I mean, just a few days, surely- It seems to me I left just yesterday, but yesterday I was at sea, and before that, I was stranded, and before that, at sea- I fear I've lost track... But it can't have been long, can it?\n> \n> **Dr. Delahvi:** Fifty years.\n> \n> **SCP-8191-1:** What?\n> \n> **Dr. Delahvi:** You've been lost at sea for fifty years, Peggy.\n> \n> //(SCP-8191-1 is quiet for a moment, processing the information, then starts stammering, clearly in shock.)//\n> \n> **Dr. Delahvi:** Hey, it's okay. It's a lot to take in.\n> \n> **SCP-8191-1:** That's not- I can't- but I'm still fourteen! Yeah, I got a bit lost, but I'll find my way home! I've got to. I've got to bring back the Grail. Alys and the others are waiting for me.\n> \n> **Dr. Dehlavi:** They are, in a way. Kate is still looking for you. Actually-\n> \n> //(Dr. Dehlavi points to the manga in SCP-8191-1's hands.)//\n> \n> **Dr. Dehlavi:** She wrote this.\n> \n> //(SCP-8191-1 lets out a surprised laugh.)//\n> \n> **SCP-8191-1:** Little Kate? She was always so sour, talking to me like I was stupid. I don't think she would ever think to depict me this kindly.\n> \n> **Dr. Dehlavi:** A lot can change in fifty years.\n> \n> **SCP-8191-1:** You keep saying that like it means anything, //fifty years//. That would mean- That would mean the war is over, for one. Is it over? Did we win?\n> \n> **Dr. Dehlavi:** As much as I'd like to tell you more, I'm not sure it's my place to. Tell you what: Let's meet back here in three days. There's an old friend I would like for you to meet.\n> \n> **SCP-8191-1:** Three days? But I could be well on my way back home by then-\n> \n> **Dr. Dehlavi:** I'll get you home, Peggy. I promise. Just humor me, first.\n> \n> **<End Log>**\n\n@@ @@\n\n[[div class=\"blockquote\" style=\"width: 45%; padding: 0 2%; align: center; margin:auto\"]]\n[[=]]\nAN UPDATED VERSION OF THIS FILE EXISTS.\n[https://scp-wiki.wikidot.com/scp-8191/offset/1 ACCESS?]\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc"
  ],
  "author": "rottingraisins",
  "created_at": "2025-02-24T19:28:15+00:00",
  "updated_at": "2025-03-22T23:20:17+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8191-0"
}