{
  "title": "SCP-2902",
  "content": "[[>]]\n[[module Rate]] \n[[/>]]\n\n[[include component:image-block name=IndianManSCP.jpg|caption=SCP-2902-1|width=200px]]\n\n[[include component:image-block name=MaineCoonSCP.jpg|caption=SCP-2902-2|width=200px]]\n\n**アイテム番号:** SCP-2902\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2902-1と-2は、サイト-73の人型生物収容ユニットに封じ込めされています。SCP-2902-1は１ヶ月に3回まで、職員にパフォーマンスを見せることを要求できます。SCP-2902-1の士気を評価し、可能であれば起源の情報を得るために、インタビューを隔週で実施します。SCP-2902-2はSCP-2902-1の下に留まることが許可されています。\n\n**説明:** SCP-2902-1はナンディン・チャクラバーティという名のインド系人間男性であり、2008年1月29日現在は32歳です。パフォーマンスを行っていない際のSCP-2902-1は身長172cm、体重66kgであり、若干のインド訛りで話します。SCP-2902-1は腹話術に熟練しており、多くの場合、これをSCP-2902-2とのパフォーマンスに活用しています。\n\nSCP-2902-2は灰斑色の毛皮を持つメインクーン種の雄猫であり、体長90cm、体重11kgです。SCP-2902-1はSCP-2902-2を“マイルズ”と呼んでいます。SCP-2902-2はSCP-2902-1に対する愛情を示しており、しばしばパフォーマンスの一端を担います。\n\nSCP-2902-1と-2は、両者ともに、身体から骨格を完全分離させる能力を有しています。両者の外皮は、骨格の退出中/退出後に筋肉・神経・内臓のダメージを負うことはありません[[footnote]]骨格は出現する際、完全に清潔であり、血液や体組織が付着していません。[[/footnote]]。皮膚と骨格は両方とも完全な移動性を保持しますが、前者はぐったりとしたぎこちない動き方をします。\n\nSCP-2902-1は自身の骨格を、顔もしくは腹のあたりを引っ張り、身体を垂直または水平方向に二分割することで除去します。この時、身体は布を裂くのに類似する音を伴って、蝶番式に開きます。骨格が出てくる際、SCP-2902-1の中には目に見える筋肉・血液・内臓が存在せず、黒一色の空間で満たされています。骨格が完全に退出すると、SCP-2902-1の皮膚は再び閉じます。SCP-2902-1は皮膚と骨格の両方を通して話すことが可能ですが、一度にどちらか片方のみです。SCP-2902-1は多くの場合、劇的な効果を出すために、両方の発話を交互に切り替えます。\n\nSCP-2902-2の骨格は、皮膚を開く代わりに、背中をすり抜けて浮かび上がるように退出します。SCP-2902-1と異なり、SCP-2902-2は皮膚と骨格を同時に制御できます。注目すべき点として、SCP-2902-2は背中の中央付近に位置する椎骨が3ヶ所欠けています。これがSCP-2902-2の身体機能に有害な効果を齎している様子はありません。\n\nSCP-2902-1は、自身とSCP-2902-2が嘗て要注意団体“[[[herman-fuller-hub|ハーマン・フラーの不気味サーカス]]]”に所属しており、公演中にSCP-2902-2が体調を崩したことを機に組織からはぐれたと主張しています。同僚の提案を受けたSCP-2902-1はサーカスの敷地から数km離れた診療所にSCP-2902-2を持ち込みましたが、両者がまだ戻らぬうちにサーカスは公演場所を去っていました。対象はアメリカ合衆国カリフォルニア州サンフランシスコでストリートパフォーマーとして発見され、財団の勾留下に置かれました。収容以来、SCP-2902-1は職員に対して概ね友好的であり、「サーカスが僕を迎えに戻ってくるまで」自身の能力で職員を楽しませることへの意欲を表明しています。\n\n[[collapsible show=\"+ SCP-2902-1インタビュー、2004年3月27日\" hide=\"- 閉じる\"]]\n> **回答者:** SCP-2902-1\n> \n> **質問者:** ルーシー・チャン研究員\n> \n> **序:** SCP-2902-1と-2の能力について情報を得るために行われたインタビュー。SCP-2902-1と-2は12日間勾留されていた。\n> \n> **<記録開始、10:50>**\n> \n> **SCP-2902-1:** やあ、お嬢さん！ 今朝の調子はどうです？\n> \n> **チャン:** おはようございます、SCP-2902-1。私はルーシー・チャンです。今から幾つか質問をしても構いませんか？\n> \n> **SCP-2902-1:** 勿論勿論、何の問題もないですよ。でも、まずは僕の方から聞かせてください！ 骸骨戸棚ナンディンと骨猫マイルズのショーを見たくはありませんか？ 貴方が今までに見てきた何物より素晴らしいと請合いますよ！\n> \n> //(SCP-2902-2がチャン研究員の下へ歩いていき、座り込んで首を傾げる。)//\n> \n> **チャン:** これが終わったら、実際に部屋を用意するかもしれません。そうすれば私たちも、貴方に何ができるかを直接調べられますから。\n> \n> **SCP-2902-1:** 分かりました、チャンさん。何でも聞いてください！\n> \n> //(SCP-2902-2が分離。骨格がチャン研究員から離れていき、皮膚が転がりながら後に続く。インタビュー終了までSCP-2902-2は戻ってこなかった。)//\n> \n> **チャン:** 貴方は、どれだけ昔から能力を持っていましたか？\n> \n> **SCP-2902-1:** //[笑い]// それはね、チャンさん、とても長い話なんです。できる限り短くまとめてみましょう。\n> \n> **チャン:** 長くてもお聞きしますよ。\n> \n> **SCP-2902-1:** //[再び笑う]// 貴方は本当に親切ですね、チャンさん。では、他者と完全に異なる生を運命付けられた貧しい家の哀れな少年、ナンディン・チャクラバーティの物語を始めましょうか。\n> \n> //(SCP-2902-1は立ち上がり、腕を頭上に上げる。回想を通して、SCP-2902-1は連続的にパントマイム/身振り手振りを行った。)//\n> \n> **SCP-2902-1:** 僕は赤ん坊の頃から、今できる行為を行うことができました。少なくとも、叔父さんは僕にそう言ったものです。母さんは僕を産んだ時に身の毛がよだったものだと彼は言いました。それが本当のことかどうかは分かりません。ラケッシュ叔父さんは欲張りで、子供だった僕を自分と一緒に居させるために嘘を吐くことが多かったんですよ。彼は人々に僕の才能を見せて、お金儲けをするのが大好きでした。\n> \n> //(この時点でSCP-2902-1は顔を横に引っ張り、骨格を解放。骨格はSCP-2902-1の皮膚を拾い上げ、マリオネットと同様の形式でひらひらと動かし始める。)//\n> \n> **SCP-2902-1:** //[骨格を介して、荒っぽい快活な声で]// ようこそ我が友たちよ！ 我が甥、ホネホネ少年ナンディンを一目ご覧あれ！ //[普通の声で、皮膚を介して]// ああ、本当に嫌な名前でしたよ。 //[声が骨格に戻る]// 此奴が肌の中から飛び出して踊るのは一見の価値ありですぞ！ ハハハハ！ //[馬鹿笑い]// //[声が皮膚に切り替わる]// 11年、僕は彼と一緒に居ました。恐ろしい日々でした。\n> \n> **チャン:** 産まれた時、母親が貴方に怯えたと仰いましたが？\n> \n> **SCP-2902-1:** //[骨格、劇的に]// その通り！ //(骨格は皮膚を投げ捨て、皮膚はパラシュートのようにフワフワと落ちる。)// 僕は産まれた時、こんな感じでした。 //(SCP-2902-1は胎児のような姿勢で床に横たわり、足を細かく動かして移動する。)// 正にこんな感じで！ //(骨格が身振りで自らを指す。)//\n> \n> **チャン:** 貴方は…骨格だけで生まれたのですか？\n> \n> **SCP-2902-1:** そう ― //(骨格は再び立ち上がり、身体の埃を払う。)// 最初に骨が！ //(骨格は動きを止め、直立姿勢で静止する。)//\n> \n> //(SCP-2902-1の皮膚が骨格に向かって転がっていき、足元で停止。)// そして僕が2番目！\n> \n> **チャン:** //[数秒の沈黙]// 貴方は骨と皮膚が別々に生まれたのですか？\n> \n> **SCP-2902-1:** その通り！ //(骨格と皮膚を介して2回繰り返し。SCP-2902-1の骨格は、皮膚をジャケットのように羽織る)// 赤ん坊の骨の山を見た時の母さんの衝撃が、貴方にも想像できるでしょう。皮膚が後から来て、僕が泣き始めた時も、母さんは僕を見ることができなかった。母さんも、そして父さんも、今何処にいるのか僕は知りません。ラケッシュ叔父さんは、産まれて一週間後に、彼らが僕を預けていったと言っていました。\n> \n> **チャン:** そうですか…貴方は…その、分離する際に不快感を感じていますか？\n> \n> **SCP-2902-1:** //[数秒沈黙して上を向いた後、首を振る]// いえ、一度も。たまに心地良くないことはありますけどね。切り替えに慣れる必要があったんです。精神が行ったり来たりするのには、暫くの間、妙な感じがしました。今はもう違いますよ、困難は過去のことです。\n> \n> **チャン:** //[数秒の沈黙]// 了解しました、SCP-2902-1。ではどのようにしてSCP-2902-2と会ったのです？\n> \n> **SCP-2902-1:** //[微笑む]// ああ、マイルズは、僕にとってはとても特別な友達です！ ささやかなトリックを身に着けるまで、彼は何年もの間、ごく普通の猫でした。でもそれは別な日に話しましょう！\n> \n> **チャン:** 分かりました。今日はこれで終了したいと思います。ご協力有難うございました、SCP-2902-1。\n> \n> **SCP-2902-1:** 有難う、有難うチャンさん！ 次回は何人かお友達を呼んできて頂いてもいいですか？ 観客がいるのが大好きなんです！ //(SCP-2902-1は自身の腹を引っ張り、もう一度骨格を解放する。骨格と皮膚は、退出するチャン研究員にお辞儀をする。SCP-2902-2もまた戻ってきて、チャン研究員の足に擦り寄る。)//\n> \n> **<記録終了、11:07>**\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-2902-1インタビュー、2004年4月9日\" hide=\"- 閉じる\"]]\n> **回答者:** SCP-2902-1\n> \n> **質問者:** ルーシー・チャン研究員\n> \n> **序:** SCP-2902-1と-2の起源についての情報を得るため行ったインタビュー。\n> \n> **<記録開始、14:10>**\n> \n> **チャン:** こんにちは、SCP-2902-1。\n> \n> **SCP-2902-1:** 貴方はいつも丁寧ですね、チャンさん！ いや、それもまぁ仕方ないんでしょう。何せ貴方は科学者であって、その ― 僕のような物を研究するのに心血を注いでるんですから！\n> \n> **チャン:** 私は貴方を物扱いなど―\n> \n> **SCP-2902-1:** ねぇチャンさん。僕は自分も、マイルズも普通ではないと分かってます！ でも貴方もサーカスに来たら、普通でない物をきっと賛美しますよ！ でもそれは全然悪いものなんかじゃないんです！\n> \n> **チャン:** //[数秒の沈黙]// ここ数週間は快適に過ごせましたか、SCP-2902-1？\n> \n> **SCP-2902-1:** そうですね、特に文句を付けるような点はありません。貴方が訊きたいのがその事だとすればですけどね、チャンさん。僕は…十分に広い部屋を宛がわれていますし、それにマイルズが一緒です。貴方たちのことは、僕にとって医者のようなものだと考えています。ここに僕を入院させて、より良く過ごしてもらうために努力していますから。僕が持っているものを治療できるとは思いませんけれどね。すごくおかしな状態ですから。 //(SCP-2902-1が分離。骨格は混乱を表明するように頭を掻き、首を傾げて見せた後、再び融合した。)//\n> \n> **チャン:** 貴方がどのようにして不気味サーカスへ行き着いたのかの話をしましょう。いつからあの組織の一員となっていたのですか？\n> \n> **SCP-2902-1:** う～ん…僕が //[数秒の沈黙]// 10歳、多分11歳の頃ですね。僕は叔父さんに嫌気がさしていました。何回も逃げ出そうと試みました。何度も、何度も。けれど叔父さんは裕福で、僕を捕まえて連れ戻させるための部下が大勢いました。家に戻ると毎回殴られたものです。惨めでした。マイルズと出会うまでは。\n> \n> **チャン:** マイルズ？ SCP-2902-2ですね？\n> \n> **SCP-2902-1:** イエスでもあり…ノーでもあります。当時は//[SCP-2902-1は居心地が悪そうに見える。]// なんと言いますか、違うマイルズだったんです。 僕が彼に出会ったのは一番最後に脱走を試みた時、叔父さんの家の外にある通りに沿って生えた藪の中です。その頃、マイルズはまだ子猫でした。ジャガーみたいに、斑点がいっぱい。彼は人懐こくて、逃げようとする僕に付いて来ました。\n> \n> //(この時点でSCP-2902-2の骨格がSCP-2902-1の膝に飛び乗る。SCP-2902-1はSCP-2902-2の頭を撫でて笑う。)//\n> \n> **チャン:**  しかし、貴方は再び捕まってしまった？\n> \n> **SCP-2902-1:** ええ、そうです。 //(SCP-2902-1はSCP-2902-2を床の上に戻す。)// 僕は叔父さんの子分に見つかる前に、マイルズをバッグの中に入れたんです。連中に連れ戻されると、僕は叔父さんがまた殴りつけに来る前に、クローゼットにバッグを隠しました。殴られている間に思い浮かべていたのは、どうかマイルズが物音を立てませんようにという、ただそれ一つだったことを覚えています。\n> \n> 叔父さんが去った後、マイルズを出すと、彼は僕の痣を舐め始めました。僕は彼が大好きになりました。叔父さんがマイルズを見つけたら殺してしまうのではないかと恐れた僕は、彼を家の外に出そうとしました。でも毎晩、彼は窓から戻ってきて、僕と一緒に眠りました。3ヶ月近くが経って、僕はこれまでで一番幸せに感じていました。そして夏になって、とうとう僕の町に、サーカスがやって来たんです。\n> \n> //(SCP-2902-2が大声で鳴く。SCP-2902-1が顎をさする。)//\n> \n> **チャン:** 貴方はそれを見てどう反応しましたか？ 興味をそそられましたか？\n> \n> **SCP-2902-1:** あぁ、貴方には分かってませんよ。音楽が聞こえました、ありとあらゆる食べ物の匂いがしました。サーカスがまだそこにいるうちに、もう一度叔父さんから逃げてやろうと僕は決めました。マイルズは僕を見つけました、とても賢い猫ですからね。そこには見るべきものが沢山ありました。とても多くの奇怪な物たちが。\n> \n> //(SCP-2902-2が分離。皮膚と骨格は両方とも連続的にテーブルの周囲を回り始める。)//\n> \n> **チャン:** そこで、貴方のような他の人物たちと出会いましたか？\n> \n> **SCP-2902-1:** 最初は誰とも話しませんでした。畏敬の念に呑まれていたんです。けれども、はい、奇妙な点を持つ数多くの人たちに会いました。常に身体が炎に覆われている男がいましたが、彼は悲鳴を上げることも燃え尽きることもなく、ただ普通の人のように歩いたり踊ったりしていました。巨大な口を持つ男もいました。彼は面白かったですよ。見た目カエルのようで、あらゆるものを食べ続けるんですから！\n> \n> **チャン:** どのように彼らの仲間入りを果たしたのですか？\n> \n> **SCP-2902-1:** //[数秒の沈黙]// 僕は ― すぐ彼らに加わったわけではないんです。また叔父さんに見つかってしまって。彼は車で僕のところに乗り付けてくると、腕を掴みました。叔父さんは僕に向かって叫び続け、大勢の人たちが僕らを取り囲みました。その時でした ― マイルズが僕を助けようとしたんです。彼は勇敢な猫でしたから。でも叔父さんはマイルズを引き離すと、僕を車中に投げ込みました。そして、彼は― //[SCP-2902-1は呻き声をあげ、話を最後まで終えることができなかった]//\n> \n> 僕は自分の部屋で、一晩泣いて過ごしました。叔父さんは部屋のドアに鍵をかけて、窓には鉄格子を取り付けていました。ある時は僕の皮が泣き、またある時は僕の骨が泣きました。僕 ― 僕は、皮をベッドの下で窒息させようともしたんです。けれど僕の骨はそれを引っ張り出しました。僕はやがて眠ってしまいました。再び目を覚ました時、外はまだ夜で、部屋に女の子がいました。\n> \n> **チャン:** 女の子ですか？\n> \n> **SCP-2902-1:** ええ。とても綺麗な子でした。最初、彼女は花をいっぱい髪に飾っていると思ったんです。けれど彼女がそれを1つ摘んで僕にくれた時、痛そうに顔をしかめたのを見て気づきました、この花は彼女の髪そのものなんだって。\n> \n> **チャン:** その後、彼女は何を？\n> \n> **SCP-2902-1:** 彼女は、マイルズのことをお気の毒にと言い、何が起こったのかを見たと言いました。去ることを望むかと彼女は尋ねました、そして勿論、僕はイエスと答えました。すると、彼女は僕の手を取り、頭の花は大きく成長して輝き始めました。僕が手に握っている花も同様に。花と葉っぱは鉄格子を押しのけ、僕らは飛び立ちました。彼女の花は、僕らを空中へ、夜の中へと浮かび上がらせてくれたんです。僕らは飛んでサーカスへと戻り、僕はとうとう、新しい人生が始まるんだと知りました。これから何年も、幸せな日々が続くに違いないと。\n> \n> **<記録終了、14:25>**\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-2902-1インタビュー、2004年6月1日\" hide=\"- 閉じる\"]]\n> **回答者:** SCP-2902-1\n> \n> **質問者:** ルーシー・チャン研究員\n> \n> **序:** SCP-2902-2についての情報を得るために行ったインタビュー。\n> \n> **<記録開始、10:20>**\n> \n> **チャン:** おはようございます、SCP-2902-1。\n> \n> **SCP-2902-1:** こんにちは、チャンさん。お元気でした？\n> \n> **チャン:** 元気にやっております。私がここに来た理由はもう分かっていると思いますが…\n> \n> **SCP-2902-1:** ええ、ええ。もっと質問すべきことがあるんでしょう。今日の話題は何ですか？\n> \n> **チャン:** 今日はSCP-2902-2についてお聞きしたいと思いまして。\n> \n> **SCP-2902-1:** ああ、それではナンディン・チャクラバーティと骨猫マイルズの話も遂に第二部ですね！ マイルズ！ //(SCP-2902-1がSCP-2902-2を呼ぶ。SCP-2902-2が前に進む。)// 今日は僕らが楽しませるべき特別なお客様が来てらっしゃる、マイルズ。彼女に君の最高のパフォーマンスを見せておくれ！ //(SCP-2902-2が鳴く。)//\n> \n> //(SCP-2902-1は立ち上がり、お辞儀する。SCP-2902-2も同様に、SCP-2902-1の頭上に飛び乗ってお辞儀。)//\n> \n> 申し訳ありません、チャンさん。マイルズは普段、この演目の時は音楽や他のパフォーマーが一緒なんです。今日は彼ら無しで自分なりにベストを尽くします。 //(SCP-2902-1はリズムに乗せて拍手と足踏みを始める。SCP-2902-2の皮膚は目を閉じて首を頷くように降り、おそらくは拍子を数えようとしている。数秒後、皮膚は再び目を開け、骨格とともに時計回りに円を描いて動き始める。SCP-2902-1は歌い始め、その描写に合わせてSCP-2902-2がパントマイムを披露した。)//\n> \n> //[パフォーマンス中、SCP-2902-1はイギリス訛りの低い声をSCP-2902-2の皮膚の“語り”に、アメリカ訛りのガラガラ声を-2の骨格に、交互に使い分けた。この文書では混乱を避けるため、以下の文章の太字でない部位はSCP-2902-2皮膚の、太字は-2骨格の語りを表している。]//\n> -----\n> 私はマイルズ！ **俺はマイルズ！ あんたを笑顔にするのが仕事**\n> リラックスしていいんだよ、**しばらく一緒に過ごそうぜ！**\n> 昔語りの中へと共に、**退屈じゃなきゃこれ幸い！**\n> これより語るは骨猫が、産まれるまでの物語\n> \n> //(SCP-2902-2の皮膚が前に進みだし、骨格は後ろに下がる。)//\n> \n> とあるインドの街の通りを、かつて私は彷徨った\n> 私はいつも**腹ペコで**、毛皮はかなり**汚れてた！**\n> 産まれた家を追い出され、あちこち放浪するうちに\n> 私の身体は痩せこけて、残るは皮と**骨ばかり！**\n> \n> //(SCP-2902-2の皮膚と骨格が立ち位置を交代。)//\n> \n> **まぁそんな訳でただ1匹、俺はただただ流離った**\n> **ある日バッタリこの小僧、ナンディン坊やに会うまでな！**\n> \n> //(SCP-2902-2の皮膚が呆れたように目を白黒させる。)//\n> \n> 言わせてもらうが、ガイコツ君、君はもう少し言葉遣いというものを―\n> \n> **黙ってな、敷き皮！**\n> \n> //[SCP-2902-1が手拍子を止める。普通の声で]//  マイルズ！\n> \n> //(SCP-2902-2が恥ずかしそうに項垂れる。)// **そうだな、悪かった。エヘン―**\n> \n> //(リズムが再開。)//\n> \n> **ナンディンの奴は優しくて、一目で俺たちゃ仲良しこよし**\n> 彼は私に食事をくれた、**喉を通る水の心地良さ！**\n> でも彼のラケッシュ叔父さんは、筋金入りの根性悪\n> **フライパンまで持ち出して、ナンディンの頭を殴るんだ！**\n> \n> //(SCP-2902-1は大きく手拍子を打つと、自分の頭部を引っ張る。骸骨が揺れ、歯をカタカタいわせながら落下。SCP-2902-1は頭部を元に戻して拍子を再開する。SCP-2902-2の骨と皮膚はぴったりと並んで歩く。)//\n> \n> ある日サーカスがやって来た、**ナンディンは行ってみたかった！**\n> だから再び逃げ出した、一体これで何度目だ\n> **俺はあいつに付いてった**、丸一日も付きっ切り\n> カリオペ響き渡る中、奇人の演目眺めてた\n> \n> **けれどラケッシュの車が来た、ナンディンを連れ戻すために**\n> 勿論ナンディンは闘った、叫んで泣いて蹴りつけた\n> でも叔父さんが相手では、抵抗しても無駄なこと\n> \n> **俺はあいつに飛び乗って、襲い掛かってやったのさ** //(SCP-2902-2の皮膚が大声で“シャーッ”と鳴く。)//\n> 奴の背中に爪を立て、力の限り引っ掻いた  //(SCP-2902-2の骨格が床に爪を立てる。)//\n> だがラケッシュは強かった、私はもはや戦えない\n> **そして車に乗り込むと、俺に向かってあのク―**\n> \n> [SCP-2902-1、普通の声で]  マイルズ！\n> \n> //(SCP-2902-2の骨格がSCP-2902-1を見る。)// **何だよ？**\n> \n> //(SCP-2902-1は溜息をつき、リズムを再開する。テンポはかなり遅い。SCP-2902-2の骨格は胎児のような姿勢で床に丸くなり、皮膚はその顔を面布のように覆う。SCP-2902-1は悲しげな声で歌い始める。)//\n> \n> **その後しばらく、何週間もか**、全ては闇に包まれた\n> **俺は痛みを感じてた**、それは砕けた心の痛み\n> **轢き潰されて冷え切った、体の中に囚われて**\n> 語られざる闇の中へと、溶け込んでいった…\n>\n> //(テンポは再び速度を増し、SCP-2902-1は徐々に早く歌い始める。)//\n> \n> だが私は戻った！**(そう戻った！)**\n> 戻ってきた！**(戻ってきた！)**\n> サーカスの最高峰が誇る、最上の仕業で！\n> 奇術を山ほど身に着けた、神秘の輩\n> そう、奴らだ！ **ホントかよ？**\n> \n> **道化たちを呼べ！** 道化たちを呼べ！\n> \n> //(SCP-2902-1は数秒間、様々な声で「道化たちを呼べ」と繰り返した後、自らも分離。SCP-2902-1の骨格は、SCP-2902-2の骨格に飛び掛かる。両者の骨は、SCP-2902-2の鳴き声が響く中でひとつに混ざり合う。)//\n> \n> 彼らは私を掘り起こし！ **土の底から取り上げた！**\n> そしてテーブルの上に乗せ、**大仕事へと取り掛かる！**\n> \n> //(両者の骨は大きな音を立てながら混ざり合い続けている。)//\n> \n> **道化師たちの仕事ときたら、上を下へのドタバタ騒ぎ**\n> 笛とラッパもふんだんに、**うっかり痣までこしらえて**\n> 私の古い皮を棄て、**骨を中から取り出して**\n> メインクーンの身体を出して、新たに私を詰め込んだ\n> \n> //(SCP-2902-2の皮膚と骨格がひとつに融合し、立ち上がる。驚いたように辺りを見渡す。)//\n> \n> 死者の国から舞い戻り、私が最初に見たものは\n> この世で最も奇妙な何か、逆さま頭の一人の男！\n> \n> //(SCP-2902-1の骨格は頭蓋骨を逆さにひっくり返し、膝をつく。SCP-2902-2がそこへ歩いていく。)//\n> \n> 「道化師どもがやってくれたぞ、自分の姿を見てみなよ！ \n> 俺らの仲間に加わって、世界を一緒に回ろうぜ！ \n> ほかの奴らが夢見るだけの、パワーをお前は持っている！\n> 完全無欠の演技のために、お前に相方を連れてきた！」\n> \n> //(SCP-2902-1が再びひとつに融合し、SCP-2902-2を優しく撫でる。)//\n> \n> //[SCP-2902-1、普通の声で]//\n> \n> マイルズと私は再会し、サーカスは今や我が家となった\n> それでは皆様、男と猫と、彼らの骨の物語、これにて幕といたしましょう\n> \n> //(SCP-2902-1とSCP-2902-2はチャン研究員にお辞儀をする。インタビューは終了と看做された。)//\n> \n> **<記録終了、10:27>**\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ネコ",
    "ハーマン・フラー",
    "人間型",
    "知性",
    "芸能",
    "骨格"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-15T17:58:07+00:00",
  "updated_at": "2024-02-21T12:28:36+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-2902"
}