{
  "title": "SCP-4438",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-4438\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-4438の一般市民への情報漏洩は、それ自体の反ミーム性によりほぼ自己収容状態にあります。学習コンピュータτ-9（”テトラ”）が監視映像の全記録を含む情報媒体からSCP-4438発生の余波の可能性が有る事象の痕跡を捜査し、隠密機動部隊ζ-14（”ここに見る物は何も無い”）によってそれらの除外が臨機応変に行われます。\n\n**説明:** SCP-4438は希少な現象であり、人物が類似した三つの物体から選択を行う際に発生します。第四の物体（以下SCP-4438-1）が突然付近に出現し、既知の全事例で、SCP-4438-1は元々の選択肢の三つの物体に類似した外見で、その種類の物体として予測される振る舞いをします。\n\nSCP-4438-1を視認した人物は全て、何らかの物体がその中に『囚われている』と信じ込みます。SCP-4438-1の中に囚われていると信じる物体の正体はSCP-4438の発生ごとに異なりますが、視認した人物を問わず一貫しています。\n\nSCP-4438-1の中に囚われていると信じる物体は大抵の場合、物体の大きさ・囚われた物体の概念的性質・SCP-4438-1の収容能力を鑑みると、論理的にSCP-4438-1の中に存在しえない物です。\n\nこの誤った思い込みによって、SCP-4438-1を視認した人物は通常、それを破壊して囚われた物を取り戻そうと試みますが、他の反応も確認されています――これらの例外的反応は大抵、囚われた物体を取り出そうとする行為への躊躇というよりは、SCP-4438-1が出現した形状自体の性質に起因します。予め人物がSCP-4438-1の異常性を知っていたとしても、彼らは自身の経験がその性質の例外であると考え、その中に何かが囚われているという思い込みに固執します。\n\n5-10分後、SCP-4438-1は消失し、その出現を見ていた全ての人物がそれに関する記憶を完全に失います。しかし、SCP-4438-1の出現に関する物的痕跡（監視映像・周辺への損害など）は残存します。\n\nSCP-4438の反ミーム性により、その全事例数を知るのは困難であり、正確な発生頻度もまた不明です。信頼できるSCP-4438発生の追跡方法の研究が進行中です。\n\n------\n\n**補遺4438-1（出現ログ）:**\n\n以下は、セキュリティ上の理由で事前から監視されていた財団職員周辺でのSCP-4438の発生ログです。SCP-4438-1の反ミーム性により、全ての出現情報は事後記録から転写されています。\n\n||~ 職員 ||~ SCP-4438-1の形状 ||~ 詳細 ||\n|| 次席研究員メイソン || 万年筆 || 恐慌状態に陥った次席研究員メイソンは、SCP-4438-1実例を分解し、さらに部品を粉砕し始める。彼はSCP-4438-1内に携帯電話を置き忘れたと呟いている。 ||\n|| Dr. サムソン || テディベア || SCP-4438-1がDr. サムソンが八歳の娘を寝かし付けている間に出現する。SCP-4438-1を視認した後、Dr. サムソンはそれをばらばらに千切り始め、娘はテレビを見に居間に行く。Dr. サムソンは、娘の寝室をSCP-4438-1から取り出して寝かせる必要が有るといった旨の発言をしている。||\n|| エージェント・ロス || 筆記帳 || エージェント・ロスはSCP-4438-1を引き裂き出し、SCP-4438-1自体が筆記帳として出現したのにも関わらず、自分の筆記帳がSCP-4438-1の中に有ることの不便さについて怒りを表明する。 ||\n|| Dr. カレ || 彼の自家用車 || 出現時、Dr. ウェストは暗い駐車場で自身の車両を特定しようとしていた。彼はSCP-4438-1実例の窓を割り、既に眼鏡を着けているにも関わらず車両の中で自身の眼鏡を探し始める。 ||\n|| サイト管理官シンクレア || 人間男性の少年 || インシデント4438-1を参照せよ。 ||\n\n------\n\n**インシデント4438-1:**\n\n2019/12/09に、SCP-4438がサイト管理官シンクレアの自宅で発生しました。SCP-4438-1の出現時、シンクレアは三人の子供のうち、誰が食事への祈りを捧げているのか確認しようとしており、結果SCP-4438-1はシンクレアの一番下の息子に類似した男の子の形状となりました。以下は出現時のイベントログです。\n\n> **<ログ開始>**\n> \n> //（SCP-4438-1は食事机の横に直立状態で出現し、身動きせず即座に地面に崩れ落ちる。サイト管理官シンクレア・その妻サマンサ・彼の三人の子供はSCP-4438-1から後ずさり、驚愕と恐怖に叫ぶ。特にシンクレアは自身の喉を手で押さえ、呼吸困難に見える。）//\n> \n> **シンクレア:** 助けてくれ！　あいつを抑えろ！\n> \n> //（シンクレアの娘エリザベスと上の息子のマシューはSCP-4438-1に近寄り、それが身じろぎしていないにも関わらず四肢を抑えるように掴む。シンクレアの下の息子ノアは部屋の隅に移動して泣き始める。）//\n> \n> **シンクレア:** //（サマンサに）// 何してるんだ！　助けてくれ！\n> \n> **サマンサ:** あれは……あれは私たちの息子でしょう、ジェームズ……\n> \n> **シンクレア:** このアホが！？　俺が死んでも良いのか！\n> \n> **サマンサ:** でも……ジェームズ……\n> \n> **シンクレア:** この役立たずが！　//どけ！//\n> \n> //（シンクレアがサマンサを押し払い、机からキッチンナイフを掴んでSCP-4438-1を荒々しく切り開く。）//\n> \n> **シンクレア:** //（泣きながら）// くそ、くそ、硬すぎる。マシュー、座ってるんじゃない、ナイフだ、俺を助けろ！\n> \n> //（エリザベスとマシューが立ち上がる。マシューは泣きながら台所に向かい、大きなナイフを取って来てシンクレアに渡す。エリザベスは吹き抜けに向かい、下階へ大量に嘔吐し、その後ノアへ走り寄って彼を落ち着かせる。 ）//\n> \n> //（シンクレアは大きなナイフをマシューから貰い、SCP-4438-1を開ける努力を続け、工程が大きく前進する。マシューは気絶する。）//\n> \n> **シンクレア:** 頼む、頼む、息しないといけないんだ！　ごめんよ！\n> \n> //（サマンサが上階の夫婦の寝室へ向かい、衣装箪笥の箱から拳銃を取り出す。彼女は階段を駆け下りるが、吐瀉物に滑って転げ落ちる。鋭い音が聞こえ、サマンサは動かなくなる。）//\n> \n> **シンクレア:** //（エリザベスに振り向き）//助けろ、このクズが！　肋骨を掴め！\n> \n> **エリザベス:** //（泣きながら）//お母さん……\n> \n> **シンクレア:** お前はガキか！？　窒息しかけてるんだよ！\n> \n> //（エリザベスは未だに泣きながら、SCP-4438-1に近付き、シンクレアが胸郭を開けるのを助ける。監視班の警告を聞いた機動部隊ζ-12（”ガードボディー”）を載せた車両が家の外に止まる。）//\n> \n> //（シンクレアがSCP-4438-1の胸郭を開け切る。シンクレアと同一の人間の腕と笑顔が空洞から出現するのが見える。エリザベスとシンクレアは叫び出し、第二のシンクレアの腕が元のシンクレアと接触する。）//\n> \n> //（カメラ映像が切れる。停止するまでの三秒間叫び声が聞こえる。）//\n> \n> **<ログ終了>**\n\nこのイベントログが記録された直後、サイト管理官 シンクレア・彼の家族・半径一キロメートル以内の全員が跡形もなく消滅しました。この文書が記されている時点では彼らは回収されていません。",
  "tags": [
    "en",
    "keter",
    "scp",
    "反ミーム",
    "外部エントロピー",
    "視覚",
    "認識災害"
  ],
  "author": "HiddenName",
  "created_at": "2020-01-13T15:24:17+00:00",
  "updated_at": "2021-12-27T07:17:01+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "scp-4438"
}