{
  "title": "SCP-3059-JP",
  "content": "[[div class=\"pseudocrumbs\"]]\n[[[http://scp-jp.wikidot.com/author:renerd/offset/1/page2_limit/1|恣のいろは ハブ]]] » SCP-3059-JP\n[[/div]]\n\n[[module CSS]]\n\n.pseudocrumbs {\n    margin: -1em 0 1em;\n    font-size: 85%;\n}\n\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3059-JP - \"部\"は「部屋」の\"部\"\n**著者:** [[*user ashimine]]\n**作成年:** 2024\n\n----\n//[[[author:ashimine|この著者の他の作品]]]//\n\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block name= http://scp-jp-storage.wikidot.com/local--files/file:7611828-13-fzlz/2024_0224_1412_007824.jpeg |\ncaption= 「映像」実例]]\n\n\n**アイテム番号:** SCP-3059-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 全ての地上波番組は財団ネットワークによって常時監視され、SCP-3059-JPが発生した時点で各放送局に潜入しているエージェントにより、非異常な内容への即時の検閲・差し替えが試みられます。これらの試行が間に合わずにSCP-3059-JPが一般社会へ放送されてしまった場合は、放送局の問い合わせ窓口やSNS、BPO[[footnote]]放送倫理・番組向上機構(Broadcasting Ethics & Program Improvement Organization)の略称[[/footnote]]への視聴者意見等の反応を確認し、必要がある場合は適宜カバーストーリーを付与してください。\n\n@@@@\n[[module css]]\n\n.change-collapsible a.collapsible-block-link{\n    opacity:0;\n}\n \n[[/module]]\n[[div class=\"change-collapsible\"]]\n[[collapsible show=\"[不明]\" hide=\"- 表示を終了\"]]\n[[size 40%]][[image http://scp-jp-storage.wikidot.com/local--files/file:7611828-14-cmpa/IMG_6701.jpeg]][[/size]]\n[[/collapsible]]\n[[/div]]\n\n@@@@\n**説明:** SCP-3059-JPは深夜帯に全国放送されるテレビ番組を対象として不定期に発生する異常現象です。対象のテレビ番組には以下の2点の現象が発生します。\n\n# 放送中に不定期なタイミングで一度のみ、0.2~0.7秒間の映像(以下、映像と表記)が差し込まれる。\n# 番組内のクレジットタイトルの余白部分に、クレジットと同一フォントのテロップによって「橋本孝輝」という人物名が差し込まれる。\n\n\n映像は日本国内と見られる[[footnote]]映り込む家具や調度品、及び部屋自体の造形の特色等から推測されています。[[/footnote]]家屋の一室を撮影したものであり、一般的な中流階級の家庭が有する家の居間、寝室、1人部屋の全体若しくは一部分が主となっています。被写体の部屋はSCP-3059-JP毎に変化していますが、そのいずれも正確な撮影場所の特定には至っていません[[footnote]]窓が映っていない、もしくはカーテンなどの遮蔽物で外部が見えなくなっている。部屋の構造が基本的には直方体であり、特徴的な外形を有していない等の理由が挙げられる。[[/footnote]]。また映像内には経年劣化した調度品や食べかけの食事類など、映り込む物品に一定の生活感が見て取れるものの、人物自体が映り込んだ事例はこれまで確認されていません。\n\n\n2022年5月2日、\"テレビ██\"のサポート窓口に「今流れていたテレビ番組に一瞬部屋のようなものが映っていた」といった旨の電話が視聴者から寄せられました。以降\"テレビ██\"以外の全国局に対しても電話による同内容の問い合わせがごく稀ではありながらも確認されるようになり、財団はこれを同一の異常現象であると定義しましたが、この時点では上述した2点目の異常性は認識されていませんでした。その後「テレビ番組に映り込む部屋の映像」としてSCP-3059-JPへのナンバリングが行われ、テレビ局員を対象にインタビュー調査が進められた結果、「橋本孝輝という人間は当番組に関わっていない」「テレビ局としてもこの名前のスタッフは聞き覚えがない」という証言を獲得し、遡及調査により全てのSCP-3059-JPにおいて、番組クレジットに「橋本孝輝」という人物名が記載されていることが判明しました。\n\n上述した異常性はいずれも発生するのはごく短時間のみであり、受動的に番組を鑑賞しているだけではその発生を察知するのは非常に困難であるため、SCP-3059-JPの明確な発生開始時期並びにその総数を特定するのは不可能だと結論付けられました。特別収容プロトコルによる監視体制確立以降、本稿執筆時点で確認されているSCP-3059-JPの発生数は8件であり、年に1〜3回の頻度で発生し続けています。なお、映像を閲覧した人間に影響が発生した事例は現在のところ報告されていません。\n\n@@@@\n[[div class=\"change-collapsible\"]]\n[[collapsible show=\"[不明]\" hide=\"- 表示を終了\"]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7611828-15-rm0g/IMG_6697.jpeg]]\n\n[[/collapsible]]\n[[/div]]\n\n@@@@\n都内の私立大学である███大学に事務職員として潜入していたエージェントが、学費未納による除籍処分を下されている「橋本孝輝」という名前の学生に目を留めました。███大学の学生に橋本氏に関する聞き取り調査を実施した結果、一部の学生から橋本氏が「変な映画をよく撮っていた」旨の証言が複数得られ、これらの学生に映像の実例を見せたところ、全員が「橋本の撮っていた映画とよく似ている」と認めたことにより、橋本氏がSCP-3059-JPと関与している可能性が強まりました。\n\n以下は大学在籍中の橋本氏と当時交流があったと供述した、星野裕典氏に対して実施されたインタビュー記録です。\n\n\n__**インタビューログ3059-JP**__\n[[div class=\"blockquote\"]]\n\n**前記:** 星野氏にはオカルト雑誌の取材としてインタビューを依頼しています。\n\n----\n[[=]]\n**<記録開始>**\n[[/=]]\n\n**インタビュアー:** ……はい、ここまで見ていただいたのが、今度特集を組むために調査を進めている謎の映像の一部ですね。見つかっている映像は他にも幾つかありますが、正直どれも似たり寄ったりな内容なので全部をお見せする必要はないでしょう。いかがでしょうか、ご覧になった率直な感想は？\n\n**星野氏:** ……そうですね。そっくりだと思います、橋本の撮った映像に。\n\n**インタビュアー:** 橋本孝輝さん、ですね。本日お呼び立てしたのはその橋本さんについてお伺いしたかったからです。以前説明した通り、このテレビ番組には部屋の映像が映り込むことともう1つ、クレジット欄に「橋本孝輝」という存在しないスタッフ名が差し込まれているという怪現象が起こっています。我々はこの映像に関して少しでも手掛かりが欲しい。星野さんの口振りを見る限り、橋本さんとこの映像とは何か関係があるようです。差し支えない範囲で、あなたの知ってる橋本さんについて教えて頂きたいのですが。\n\n**星野氏:** ……わかりました。記事になるようなお話は出来ないかもですけど、それでも良かったら。\n\n橋本は、大学の1個下の後輩でした。知り合ったのはサークルの新歓で、ブースの方ちょっと遠目に見てたのを俺が声かけたのがきっかけだったのを覚えてます。\n\n**インタビュアー:** そのサークルというのは、なにか映像関係の活動をされてるサークルだったんですか？\n\n**星野氏:** ああはい、そうです。映研、映画研究会の方で、僕は2年間幹部やってました。研究会、といっても活動自体はほんと緩くて、2週間に1度集まって最近観た映画とか、誰々監督の好きな作品とかでだらだら話し合うのがメインでしたね。それも別に参加義務とかはないし年会費も取ってなかったので、非公認サークルでしたけど割と会員数は多かったと思います。\n\n**インタビュアー:** すると橋本さんは、1年生の時から映研に？\n\n**星野氏:** いや、新歓で声掛けた時あいつは2年でしたね。それまでにいたサークルの人達とちょっとゴタゴタ起こしちゃったらしくて、新しく入れるサークルがないか、新入生に混じって探してたみたいです。\n\n@@@@\n[[div class=\"change-collapsible\"]]\n[[collapsible show=\"[不明]\" hide=\"- 表示を終了\"]]\n\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-jp-storage.wikidot.com/local--files/file:7611828-12-3n7f/%E6%96%B0%E8%A6%8F%E9%8C%B2%E9%9F%B3%20%2313.m4a]]\n\n[[/collapsible]]\n[[/div]]\n\n@@@@\n**インタビュアー:** 2年生で新しいサークル、ですか。打ち解けるのは中々難しかったのでは？\n\n**星野氏:** まあ、そうですね。実際色んなサークル回ってたみたいですけどどこも難色示されてたらしくって。うちに入った時も最初のうちはちょっと気まずそうでしたね。でもうちはさっきも言った通り敷居低いし、半年に1度ぐらいしか顔見せない奴もざらにいたんで、「あ、また見たことない人増えてる」みたいな感じで自然に受け入れられてたとは思いますよ。橋本自身、集まりには毎回参加して周囲にも積極的に話し掛けてって、すぐみんなに覚えてもらってたし。\n\n**インタビュアー:** なるほど。橋本さんは映画に強い興味をお持ちで、映研との親和性も高かったということですね。\n\n**星野氏:** あ、それは違います。多分あいつは映画自体には全然興味なかったと思いますね。新歓の時も「映画好き？」って聞いたら「好きです」って答えるんですけど、じゃあどんな作品とか監督が好きか掘り下げてみたら、「君の名は。」とか宮崎駿みたいな答えしか返ってこなくて。それは集まりの時もおんなじで、自分から映画について話題振ってる所は見たことなかったです。あ、ただ、テレビのことにはちょっと詳しかったかな。夜遅くにやってるようなバラエティとかもよく観てて、あの番組は構成がどうとか、最近のCMがこうとか、熱入った時はそういう話してました。それでも、例えば金曜ロードショーとかの映画特番はそんなに観てなかったみたいですね。\n\n**インタビュアー:** ふむ。つまり、橋本さんが映研に入ったのは映画が好きだからではなく、何らかのコミュニティに属していたかったから、だと。\n\n**星野氏:** 多分、そうだったんだと思います。あいつは大学の中での自分の居場所が欲しかっただけで、それが叶う場所なら極論うちじゃなくても良かったんでしょうね。みんなも薄々その雰囲気は察してただろうけど、でもだからって、全然橋本のこと邪険にしたりはしなかったですよ。映画については浅くっても、あいつは俺たちの話を毎度すごく楽しそうに聞いてくれるし、振られた話題にはしっかり受け応えするし、いてくれるだけで場が明るくなってたんですよね。酒も強かったし、先輩後輩隔てなく可愛がられてましたよ。\n\n**インタビュアー:** そうだったんですか。……それで、その橋本さんが撮った映像、というのは。\n\n**星野氏:** ああ、その話ですよね。……可愛がられてたんです、最初の半年ぐらいは。ちょっと抜けてるけど悪い奴じゃない、それが橋本のキャラでした。それがおかしくなっていったのは、品評会からですね。\n\n**インタビュアー:** 品評会、というのは？\n\n**星野氏:** 幹部と、何人かのやる気ある奴が自分たちで映画を撮るんですよ。大体5分にも満たない短編が殆どだったんですけど、それを月に1度持ち寄って、会員たちで批評し合うってのをやってた会ですね。一応映研らしいこともやってみようってことで始めたんですけど、毎回それなりの人数参加してくれて。まあ大体は良くも悪くも大学生が片手間で撮ったみたいな出来なんですけど、偶にエグい大作持ってくる奴もいて、そういう時は会員同士で大盛り上がりして楽しかったんですよね。\n\n**インタビュアー:** その品評会に、橋本さんも参加されたわけですか。\n\n**星野氏:** はい。6月だったかな、俺たちで映画作ってるのを見て「自分もやってみたいです」って言い出したんです。今までにも同じように映画撮りたいって言ってきた奴らはいたんですけど、準備だけ整えてすぐに挫折する奴も結構な数見てきたから、「最初はスマホのカメラ使ってお試しでなんか作ってみるといいよ」って言ったんですけど、「先輩達と同じやり方で撮りたい」って懇願されたんで、カメラのお店教えて編集ソフトダウンロードさせて。「こいつはどこまでがんばるかなー」って思ってたら、その次の品評会に「出来ました」ってUSB持って来たんでめちゃくちゃびっくりしました。\n\n**インタビュアー:** わずか1ヶ月で撮影と編集、全てやって来られたんですね。全くの初心者だった橋本さんが。\n\n**星野氏:** 橋本に編集ソフトのこと教えてたのが6月半ばぐらいだったんで、多分期間はもっと短かったと思います。テレビ関連で映像制作の知識的なものが身に付いてたのか、よっぽど雑なもの持って来たのかのどっちかだと思いながら、貰ったUSBをかけました。\n\n5分もない映像でしたね。多分近所の風景かなにかを映しながらゆったりした音楽が流れてて。ちょっと手ブレはあるけど覚悟してたほど見難いわけじゃない、「まあ、初めてにしちゃよく出来てるな」って思う類の作品でした。最初は、そう思いました。\n\n**インタビュアー:** 最初は。\n\n**星野氏:** 1回流し終わって、「じゃあ時計回りに感想言ってこうか」って言おうとした時に、ナベが止めたんです。あっ、ナベっていうのは渡辺のことで、そいつはホラー映画オタクだったんですけど。「待って、もう1回見たい。最初から流して」って言い出して。みんな「なんで？」って顔してましたけど、「まあもう1回ぐらいならいっか」と思って再生しました。\n\n@@@@\n[[div class=\"change-collapsible\"]]\n[[collapsible show=\"[不明]\" hide=\"- 表示を終了\"]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7611828-19-l8r8/IMG_6699.jpeg]]\n\n[[/collapsible]]\n[[/div]]\n\n@@@@\n@@@@\nナベの反応もあって、ちょっと注意して見てたんですよ。そしたら2回目の時は、俺も気付きました。半分ぐらい経ったとこで、パッて。ほんの一瞬だけ映像が切り替わったんです。ほんとにあっという間で、1秒もなかったと思うんですけど、だから最初見た時は殆ど分かんなくて。その時も間に何か映ったって気付いたは気付いたんですけど、じゃあ何が映ってたか、まではよく分かんないで。「ちょっと今の止めてくれない？」ってナベが言うんで、PCゆっくり巻き戻して、丁度切り替わったとこで停止しました。\n\n**インタビュアー:** ……部屋が映ってたんですね。\n\n**星野氏:** そうですね。部屋でした。ちょっと古めのアパートの一室みたいな。夕暮れ時にフラッシュ焚いたらあんな感じの暗さになるのかな。ベッドとテーブルと本棚が見えて、窓には雨戸がかかってて。ほんと探せばどこにでもある感じの部屋の写真だったと思います。……ただ、橋本の部屋じゃ絶対ないなってのはすぐ分かりました。\n\n**インタビュアー:** なぜ？\n\n**星野氏:** ピンク色だったんです、ベッドの色が。本棚には少女漫画の表紙が並んでて、テーブルの上に化粧ポーチみたいなのも乗ってました。あいつに妹いるって話聞いたことなかったし、一体どこからこんな写真拾って来たんだって、そんな写真を挟み込んだ意図とかも分かんないから段々気持ち悪くなってきて。でもそれをナベは大絶賛したんですよね。「ホラーの緊張と緩和を体現してる！」とかなんとか。周りも釣られて「そんなもんかな」「びっくりさせられた」って言い出し始めて。確かにそういう心霊系の映像なのかなって思ったらよく出来てるとは思いました。編集も凝ってるし、素人が作ったようには見えなかった。……でも、やっぱりあれはおかしかったんですよね。あの時の橋本の顔を見て、そう確信しました。\n\n**インタビュアー:** 顔、ですか。\n\n**星野氏:** 真っ青だったんです、あいつ。もう見るからに顔色悪くって。見たくないもの、見えるはずないものが見えちゃった、みたいな感じで呆然としてたんですよ。でもそれはその時だけで、みんなから注目を浴びてるって気付いたら、反射的に照れ笑い浮かべてました。みんなから「怖かった！」って感想聞いてる時もちょっと得意そうにしてて。その後作者が解題話す時間があるんですけど、そういう映画として語ってましたね。「緊張と緩和を狙いました」みたいな、ナベの言葉をそのまま借りたりして。\n\n**インタビュアー:** つまりこういうことですか。自分の撮った映画の中に部屋が映り込んだこと自体は決して橋本さんの意図したことではなかった。ただ周囲の反応が好意的なものであったために、その評価を自分の手柄にしてしまうことにした、と。\n\n**星野氏:** ……おそらくは。その後何人かの映画観てお開きになった後、周りに褒められながらほくほく顔で橋本は帰って行ったんですけど、貸し会議室から出る時にボソっと呟いたのが聞こえたんです。「やっぱしみてたんだ」、って。\n\n**インタビュアー:** どういう意味でしょう。\n\n**星野氏:** さあ……とにかくその映像で、橋本は時の人みたいになってました。……それも長くは続きませんでしたけど。\n\n翌月の品評会も橋本は映画を持って来ました。その次も、次の月も。どの作品も同じ、観てたらパッてなにか映る。巻き戻して見てみたらどこかの誰かの部屋。この辺から正直みんなうんざりしてて。最初こそ目新しくてびっくりしてましたけど、それが何回も続くと「またかよ」ってなりますし、次第に作品効果とかじゃなく、ちゃんと薄気味悪くなってきたんです。こじんまりしたリビングとか、和室の廊下みたいなとこ、あとベッドが2つ並んだ寝室とか、映り込む部屋は毎回違うものになってて、「それをどうやって作ったのか」には、あいつは絶対に答えてくれない。知り合いに頼んで撮らせてもらったのか、どこかのフリー素材から引っ張って来たのか。それすら分からないからますます不安になってくる。橋本の最初の品評会から4ヶ月ぐらい経った時点で、「いい加減あれ出すのやめさせない？」って幹部達でも話題になったぐらいでした。\n\n……まあでも、それは流石に可哀想かなって俺は思って。どういうつもりかはわからないけど、このサークルで初めて注目浴びて、嬉しかったっていう橋本の気持ちは想像できたんで。見たくないやつは見なきゃいいんだし、もうしばらく、少なくとも迷惑にならない範囲内で、あいつの好きにさせたらいいんじゃないかって相談して、その場は一旦保留になりました。ただ、その頃には橋本は大分はっきりと、映研で疎まれるようにはなってましたね。\n\n**インタビュアー:** では、橋本さんは名義上は今も映研に在籍している、という形になっているので？\n\n**星野氏:** ……いや、橋本はもう会員の名簿には橋本はいません。というより省かれました。「迷惑」なことを、その後あいつはやらかしたんです。\n\n**インタビュアー:** 迷惑？\n\n**星野氏:** 幹部で話し合った、その次の品評会ですね。11月でした。その日橋本は顔見せてなくて、内心ホッとしてたんです。「周りの反応見て、もう映画はやめにしたのかも」とも思ってました。みんなも気持ちリラックスして、久々に和やかな雰囲気で1人目の映画観てたんです。\n\nそれが見えた時は一瞬、「は？」って思いました。その後手足の内側からこう、嫌な汗が伝わっていく感じがして、「いやそんなはずない、今のは何かの見間違いだろ」って、今見えたのは気のせいだって必死に自分に言い聞かせようとしたんです。でも一緒に観てた奴らの顔を見て、気のせいなんかじゃなかったって分かりました。ああ、橋本のおかげでいつの間にか随分視力が鍛えられてたんですね。俺もみんなも、後輩の可愛らしい猫の映画の中に映って行ったのが、畳敷きの和室の写真だったのがはっきり見えちゃってたんです。\n\n**インタビュアー:** 部屋が映ったんですか？橋本さんではない人の撮った映画に？\n\n**星野氏:** そうです。巻き戻してみたら、やっぱり部屋が映ってました。もちろんすぐさまその後輩に確認したんです。彼女は大慌てで首を振ってました。「私何もやってないです、普通にペットの様子撮っただけです、何でこんなことに」って終いには泣き出しちゃって。どうにかその後輩をなだめて、「とりあえずこれはなかったことにして、次の人の品評にいこう」ってことになりました。それで次の、ナベの撮ったホラーを観てみたんですけど……。\n\n嫌な予感は、多分みんなしてたんですよね。「もしかしたら」って。記者さんも分かるんじゃないですか？ナベの映画の中に何が映ってたか。\n\n@@@@\n@@@@\n[[div class=\"change-collapsible\"]]\n[[collapsible show=\"[不明]\" hide=\"- 表示を終了\"]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7611828-16-vec3/IMG_6700.jpeg]]\n\n[[/collapsible]]\n[[/div]]\n\n@@@@\n@@@@\n**インタビュアー:** 部屋が映ってたんですね……全員の映画に。\n\n**星野氏:** ……はい。その日は6人、映画を品評に出してたんですけど、その全部の映画に何かしらの部屋が映り込んでました。もちろん会員達は何も知らない。普通の映画を撮ったはずなのに、そこにいつの間にか1人部屋や、リビングや、キッチンや廊下が挟まってたんです。みんな青ざめて、しんとなってた中で、「橋本だ」って誰かが言いました。……きっとそれまであいつに抱えてた気味悪さとか苛立ちとか、そんなのが噴き出して。堰を切ったように、口々にみんな橋本のことを罵り出しました。この部屋の映像を撮るのは橋本だけだ。どうやったかは分からないけど、こんなふざけた真似するのはあいつしかいない。まさかここまで承認欲求拗らせてたとは思わなかった。あの野郎ぶん殴ってやる。そんな言葉が飛び交って。すぐにあいつに連絡を取りましたが、電話は繋がらないしLINEも既読すら付かなくて。「とにかく次にサークルに顔を見せた時にしっかり問い詰めよう」。そう決めてその場はなんとかお開きになりました。目眩が止まらなくて、最悪な気分で家に帰ったのを覚えてます。\n\n**インタビュアー:** 橋本さんは、そのまま来なくなったわけですね。\n\n**星野氏:** そうです。何も言わずひっそりと退会していくのはうちじゃ特別珍しくもなかったけど、いくらなんでもこれは悪質すぎるって、みんな怒ってました。……でも俺は、それよりも気持ち悪くって。\n\nあの品評会の時からずっと考えてました、「違う、橋本じゃない」って。橋本がやった？どうやって？もしみんなの反応を面白がるためならなんであいつはあの場にいなかった？それぐらいのこと、きっと他の奴らだって思い当たってたはずなんです。橋本1人のせいにするには、不可解なことが多すぎる。でもそれを考えると、ただ気持ち悪くなっていくだけだから、全部あいつがやったってことで、その気持ち悪さを丸く収めようとしてたんだ。橋本のことも、あの映像のことも、映研のことも、何もかも気味が悪くって。そこからは就活を理由に、映研には行かなくなりましたね。……僕が橋本について話せるのは、これぐらいです。\n\n**インタビュアー:** 分かりました。貴重なお話をありがとうございます。他に、橋本さんや映研のことなどで、気になることなどはありましたか？\n\n**星野氏:** ……ああ、そういえば。\n\n**インタビュアー:** なにか？\n\n**星野氏:** あの時は橋本のことと、あと就活とかのことで頭いっぱいだったんであんまり深くは考えてなかったんですけど、ちょうど橋本がいなくなったのと同じタイミングで、ナベと連絡取れなくなったんです。集まりに来なくなって、LINEにも既読付かなくなるし当然電話も出ない。他にも3、4人ぐらい、おんなじように顔見せなくなった奴らがいましたね。品評会にも結構頻繁に参加してくれてた奴らだったんで、急に何も言わず辞めちゃうとは思えなくて。何でかな、と思いました。……やっぱり、あの映像がショックだったのかも。\n\n@@@@\n@@@@\n[[div class=\"change-collapsible\"]]\n[[collapsible show=\"[不明]\" hide=\"- 表示を終了\"]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7611828-17-3s3r/IMG_6698.jpeg]]\n\n[[/collapsible]]\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n**インタビュアー:** なるほど……。では、以上でインタビューは……ああすみません、最後に一つだけお伺いしてもいいですか？\n\n**星野氏:** なんです？\n\n**インタビュアー:** 橋本さんが映研に入る以前は何のサークルに入られていたか、ご存知ですか？ゴタゴタとは具体的にどのようなことがあったのか、少し気になりまして。\n\n**星野氏:** ああ……すみませんわからないです。「揉め事を起こして辞めた」ってのはちらっと聞いた気がするんですけど。サークルの名前は、えーっと、なんだっけな。……昆虫？昆虫だったかな多分……。昆虫、採集をしてる同好会とかなんとか、言ってたと思います。\n\n[[=]]\n**<記録終了>**\n[[/=]]\n\n----\n\n**終了報告書:** 星野氏の言及していた渡辺氏をはじめとする6人の学生に関して、橋本氏同様の理由で大学から除籍されていたことが分かりました。現在緊急連絡先の情報などをもとに、6人の追跡が行われています。なお、███大学の公認・非公認サークルを調査した結果、「昆虫採集」に該当する活動を主として行なっているサークルは確認されませんでした。\n\n[[/div]]\n\n**補遺:** 大学及び関係者からの情報提供により、橋本孝輝氏の住所と最後の足取りが判明しました。2022/1/22、橋本氏は午前10時頃にアパートを出て行く様子が大家により目撃されていましたが、勤務予定であったアルバイト先には姿を見せず、以降帰宅しないまま行方不明となっています。橋本氏のアパートを調査した結果、SCP-3059-JP及び先のインタビュー記録の内容に関連すると見られる以下の事実が得られました。\n\n* 橋本氏の部屋からは、USBメモリ等に記録された映像類は発見されなかった。インタビューの中で言及されていた内容のものについても同様。\n\n* 部屋から押収したPCのフォルダにも動画の類は保存されていなかったが、調査員は同PCの検索エンジンに登録されていた1件のブックマークフォルダに注目している。「澱」と名付けられていた当該フォルダには、YouTube・Dailymotion・TikTok・Twitter(現「X」)・Instagramなどの動画共有サイトへとジャンプするURLが計87件ブックマークされていたが、ジャンプ先の動画は全て削除・非公開になっており、再生可能なURLは存在しなかった。\n\n* 部屋の中には昆虫標本が収納されたガラスケースが散乱していた。標本は合計122点存在し、標本にされている昆虫の種類に法則性は見られていない。各ケースの側面には橋本氏の筆跡で8桁の数字が記載された付箋が貼っており、これは標本の作成日と推測されている。ケース及び標本製作用のキットには橋本氏の指紋が付着しており、これらは氏による手製である可能性が高い。なお、机の上に置かれていた空ケースには2枚の付箋が貼られており、それぞれ「20220121」、「止めれなかった」と記載されていた。\n\n@@@@\n@@@@\n@@@@\n[[div class=\"change-collapsible\"]]\n[[collapsible show=\"[不明]\" hide=\"- 表示を終了\"]]\n[[html]]\n<video style=\"width:100%;height:100%\" controls>\n<source src=\"http://scp-jp-storage.wikidot.com/local--files/file:7611828-18-g2tw/11A57BAE-E26C-49BF-9280-5B86FA3E93FD.mov\" type=\"video/mp4\">\n</video>\n[[/html]]\n[[/collapsible]]\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n橋本氏とSCP-3059-JPの関連性については、現在も調査・考察が進められています。\n\n[[include :scp-jp:component:earthworm\n|first= false\n|last= false\n|hub= yes\n|previous-url= http://scp-jp.wikidot.com/scp-3053-jp\n|previous-title=\"保\"は「保護色」の\"保\"\n|next-url= http://scp-jp.wikidot.com/scp-3070-jp\n|next-title= \"止\"は「止まった影」の\"止\"\n|hub-url= http://scp-jp.wikidot.com/author:renerd/offset/1/page2_limit/1\n|hub-title= 恣のいろは\n]]",
  "tags": [
    "_イベント3",
    "euclid",
    "jp",
    "scp",
    "ジョンドゥコン24",
    "伝染性",
    "依談",
    "容器",
    "擬態",
    "映像添付",
    "構造",
    "節足動物",
    "録音録画",
    "非実体",
    "音声添付"
  ],
  "author": "ashimine",
  "created_at": "2024-03-03T12:45:46+00:00",
  "updated_at": "2024-03-07T07:23:55+00:00",
  "rating": 50,
  "_site": "scp-jp",
  "_fullname": "scp-3059-jp"
}