{
  "title": "SCP-257-DE",
  "content": "[[include :scp-wiki:info:start]]\n**Article:** SCP-257-DE A butt ugly owl\n**Original:** [http://scp-wiki-de.wikidot.com/scp-257-de May be found here]\n**Author:** [[*user Gramlin]]\n**Translator:** [[*user Karpfisch]]\n----\nThe image was taken by [[*user Gramlin]] and is therefore licensed under the terms of CC-BY-SA 3.0.\n[[include :scp-wiki:info:end]]\n\n[[include component:image-block name=http://scp-wiki-de.wdfiles.com/local--files/scp-257-de/Eule1.jpg|caption=SCP-257-DE, shortly after appearing behind Dr. Gruber on the 15/08/2018]]\n\n**Item #:** SCP-257-DE\n\n**Object Class:** --Euclid-- Keter\n\n**Special Containment Procedures:** [[collapsible show=\"Initial Containment Procedures SCP-257-DE-A, canceled at the 20/04/2020\" hide=\"Close initial containment procedures\"]]\nSCP-257-DE is to be regularly re-gifted between personnel at Site-DE22. Due to its properties, it can not be determined who donates the object to whom, but the process runs per the current owner's condition. The personnel must be aware of the fact that gifting may not occur to relatives, friends, or other personnel outside the site. All changes in ownership must be reported to the leading researcher Dr. Dännecken for logging.\n>\nA transmitter is attached to the inside of SCP-257-DE, whose integrated alarm is triggered when the object has crossed the site's perimeters. If the transmitter is damaged or must be loaded, SCP-257-DE due to its properties can be pried open to replace the transmitter.\n\n[[/collapsible]]\n@@@@\n[[collapsible show=\"Initial Containment procedures SCP-257-DE-B from 20/04/2020, cancelled at 30/09/2020\" hide=\"Close initial containment procedures\"]]\n\nFollowing incident SCP-257-DE-2, SCP-257-DE is to be held inside a security locker. Contact and access to the anomaly without permission by leading researcher Dännecken is prohibited. Further containment procedures are not necessary.\n\n[[/collapsible]]\n>\n>\n>\nSCP-257-DE is not contained sine incident 257-DE-3, and is assumed lost. It is to believed that, given available resources, it is impossible to track and re-contain SCP-257-DE.\n\n**Description:** SCP-257-DE describes a 14 cm high figure consisting of rigid plastic that depicts an owl with a green-turquoise tint. The wings of the figure partially obscure its face, but the eyes appear to directly stare at the observer, regardless of the viewer's location. In all cases, interrogated persons, independently of each other, described the object as \"butt ugly\", both in its form as well as its coloration.\n\nPersons that have received SCP-257-DE as a present from another person perceive the object as too unattractive or useless to want to keep it themselves. However, they will accept it out of guilt, and to give pleasure to the other, or to not seem impolite.\n\nAs soon as the object changes its owner, the latter will sense the desire to give away the object at the next opportunity. SCP-257-DE will imprint itself onto the owner until it is further given away. The current owner seems to intuitively know who would show the most approval for SCP-257-DE among their acquaintances, regardless of the contact's actual preferences.\n\nGifting mostly occurs for special occasions such as birthdays, Christmas, anniversaries, or simply as a thank you for good companionship. Solely in cases where the subject was unable to give SCP-257-DE away for two weeks, it will attempt to gift a random person, without stating any reasons.\n\nThe desire of give SCP-257-DE away will intensify for the subject imprinted by SCP-257-DE as the time period between receiving and re-gifting the object increases, which can lead to continuously increasing paranoia and hallucinations that only end once SCP-257-DE has been given away.\n\nAdditionally, SCP-257-DE possesses the ability to materialize in front of the subject it is currently imprinted on, mostly in situations or locations where the subject does not expect it.[[footnote]]For example while opening drawers, lockers or bags, lifting toilet lids, cutting a cake, or simply while turning around, with SCP-257-DE suddenly appearing behind the respective person.[[/footnote]]\n\nAttempts to terminate the imprinting through other methods than gifting have failed. Attempts to extract, stealing, dispose it in the trash, delete from memory through amnesica, or remove the object from the active area lead to SCP-257-DE re-appearing in the vicinity of the subject once visual contact is ceased and the subject expects it the least.\n\nAkin to a standardized rigid plastic, SCP-257-DE can be destroyed via brute force, sawing, acid, or melting, however, it re-appears near the imprinted unharmed once the subject's eye contact with the remains is broken. How the object accomplishes this could not be determined.\n\nThis imprinting will only end when SCP-257-DE changes its owner though gifting, whereafter it will imprint itself onto its new owner, in turn, forcing the latter to give it away.\n\n**Discovery:** SCP-257-DE initially appeared in Site-DE22 on the 20/12/2017 during a pre-Christmas Dirty Santa, when Dr. Gruber gifted research assistant Kullert with it, without knowing about the anomaly. He accepted it, but gave it away to Dr. Hain on the 28/12/2017, who celebrated his birthday on-Site during that day. He gifted Dr. Seligmann with SCP-257-DE on the 02/01/2018 as lucky charm for his first work day.\n\nThe aforementioned re-gifting proceeded for almost half a year, thereby drawing the attention of the site administration onto the object. The confirmation that it is an SCP-object came when D-2510, who was granted with SCP-257-DE from researcher assistant Streuer for exemplary services beforehand, stated that the \"butt ugly owl\" was hunting her in her dreams, suddenly appearing on her toilet, despite her being sure to have thrown it against a wall and destroyed it a few minutes before. D-2510 subsequently gave the object away to Dr. Gruber to thank him for the rescue.\n\nDr. Gruber mentioned to have received the object at that time from a former fellow student of the university in Koblenz as a reminder of the old study time. Another survey of the said fellow student concluded that she gained it from her aunt for her phD.\n\nTracing the chain of progression of gifts lead to the survey of 124 persons in total who received and gave away SCP-257-DE. The last person who could be determined was Mr. Karlsen, an antique dealer from Berlin. He recently obtained the object from his ill mother who passed away a few days after. However, he could not recount from whom he received the object.\n\n\n[[collapsible show=\"Incident SCP-257-DE-1\" hide=\"Close document\"]]\nOn the 16/10/2019, Dr. Greyer, surgeon at the site then, gained the object from his assistant Bimmser as a present for well cooperation. Despite his outstanding medical services, Dr. Greyer was considered an unsocial loner, and neither had friends nor close confidants inside the foundation to whom he could or would have presented the object.\n\nDr Greyer was able withstand the effects of SCP-257-DE in the first two weeks. From the third week on, however, he showed symptoms of paranoia, with SCP-257-DE appearing more frequently in his vicinity, most frequently when he least expected it.\n\nOn the 17/11/2019, he, without the site administration's consent, attempted to terminate SCP-257-DE using melting by a bunsen burner, shattering the remainders, and to dispose the leftovers on three distinct locations at the site. Afterwards, he admitted in front of leading researcher Dr. Dännecken to be unable to remember to whom he gave the object last.\n\nLater on the same day, Dr. Greyer had to conduct surgery on Agent Karls who was suffering from an injury in his gastric area. Dr Greyer noticed during the surgery that the agent's abdomen was swelling on without any logical explanation, before he could cut it open with a scalpel. Suddenly, the abdomen of the agent burst open, as SCP-257-DE had materialized inside it.\n\nAgent Karls passed shortly thereafter on internal bleeding due to injury to internal organs and important vessels. Dr. Geyer sustained a shock-related heart attack, though, could be revived by the present medicals of the site.\n\nAfter recovering from the incident on 20/11/2019, he gave SCP-257-DE back to assistant Bimmser as a thanks for saving his life. Due to his negligent behavior, Dr. Greyer was disciplined and bereft of his post of leading surgeon.\n[[/collapsible]]\n@@@@\n[[collapsible show=\"Incident SCP-257-DE-2\" hide=\"Close document\"]]\nOn the 12/04/2020, Dr. Seligmann, the last owner of the object, died following an accident with SCP-███-DE. Lacking a currently imprinted subject, SCP-257-DE had no one who could have gave it away, lifting its influence.\n\nFollowing this, SCP-257-DE was transported and contained inside a closed security locker via technical aids to evade direct contact.\n[[/collapsible]]\n@@@@\n[[collapsible show=\"Incident SCP-257-DE-3\" hide=\"Close document\"]]\nSurveillance logs from 29/09/2020 recorded how the leading researcher Dr. Dännecken removed SCP-257-DE from its security locker, whereafter it imprinted itself onto the scientist. He placed it in his pocket, initially leaving the site unnoticed.\n\nWhen Dr. Dännecken was detained on the 30/09/2020 thereupon and questioned about the object, he stated he had been seeing the object inside his dreams for several weeks. It demanded him inside his dreams to be given away. He could not take it anymore and would have taken SCP-257-DE with him to gift it to someone else. Despite potential disciplinary measures, Dr. Dännecken refused to specify to whom he gave away the object.\n\nTracking via the transmitter embedded inside SCP-257-DE proved unsuccessful, as the battery could not be switched since Incident SCP-257-DE-2.\n\nDue to the effects of SCP-257-DE, it is to be assumed that the object has long since changed its owner, and permanent tracing of the gifting chain would be impossible.\n\nDr. Dännecken was removed from his post as leading researcher for SCP-257-DE on the 01/11/2020 and degraded to the assistant of Dr. Gruber.\n\n**Addendum:** While clearing the bureau of Dr. Dännecken on the 02/11/2020, a note was discovered related to SCP-257-DE.:\n\n[[div style=\"font-family: Lucida Handwriting\"]]\n\"No one wants to keep their wisdom, when they realize how ugly the truth behind is. And yet, everyone wants to pass it on, for it is the greatest gift for them. It defies nature to lock them away. It's their nature to be given away. Are We Cool Yet?\"\n[[/div]]\n\n[[/collapsible]]",
  "tags": [
    "_cc",
    "_de",
    "are-we-cool-yet",
    "international",
    "keter",
    "scp",
    "sculpture",
    "telepathic"
  ],
  "author": "Gramlin",
  "created_at": "2022-09-14T06:40:58+00:00",
  "updated_at": "2023-12-03T15:31:01+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "scp-257-de"
}