{
  "title": "SCP-774",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-774\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-774の全供給物は有害な化学廃棄物向けに設計された密封ドラム缶に保管されます。被験者は病院用ベッドに寝かせ、手順17-Aに則り生命維持を行います。\n\n**説明:** SCP-774は［編集済プロセス］時のハロゲン化アジド[編集済]の副産物です。皮膚接触するとSCP-774は体組織に浸透し、選択的に骨を攻撃します。そして骨ミネラルを溶解して柔らかいコラーゲンだけを残します。曝露の程度に応じ、これは数分から数日間に渡り発生する可能性があります。\n\n最初の反応において影響を受けない骨は頭蓋骨のみです。しかし、他の骨が溶解を開始した直後、SCP-774の異常特性が発現します。残りの肉体から頭蓋骨へ浸出したカルシウムが、複数の溝や峰を頭蓋骨の表面の内部と外部に成長させ、複雑さを増しながら隣接組織へと隆起していく対照系パターンを形成し、最終的に皮膚から突出するか、または他の骨組織へ成長を続けます。これらは最終的に頭蓋骨の骨を融合させ、下顎骨を動かない状態で固定します。現在までに観察された中で最大のパターンは手順17-Aで誘導された直径2mの例です。\n\n副鼻腔内の隆起は被験者の呼吸によって音の高さや音色が次々に変化する口笛のような音を鳴らし、それぞれの頭蓋骨が異なる音色群を持ちます。この影響は鳥の鳴き声と似通っています。SCP-774の影響を受けた被験者はコミュニケーションが不可能であり、またそうする意思を失います。後期段階の被験者の音色が聞こえる状態にある場合、心拍数と呼吸が平常時よりも規則的になります（補遺774-2を参照）。\n\n被験者は一般的に胸郭の崩壊または脊骨の消失に起因する脊髄損傷によって死亡します。しかし、手順17-Aに則った維持装置の移植によって、延命が可能です。頭蓋以外の骨格を完全に喪失した後も生存した被験者は、移植した新たな骨材料から更なる成長を始める可能性があります。被験者SCP-774-17は本稿の記述時点で12年間生存しています。微量のSCP-774が被験者の血流内で発見されており、--これが体内で生産されているのか、最初の曝露から残留し続けているのかに関しては不明です--（補遺774-3を参照）。\n\n**補遺774-1:** Mann博士は慎重に骨組織の破壊と切断を行うことにより、特定方向への成長を誘発することに成功しました。しかし数週間後、新たに成長した部分が破壊され、それ以前のパターンの状態へ戻りました。\n\n**補遺774-2:** 音色の分析から複数の異なったパターンが発見され、そのいくつかは特定の外的刺激を与えるものでした。Mann博士は脳の言語中枢機能が働いているかを調査する目的で、SCP-774の被験者の生体解剖の認可を要請しました。\n\n**補遺774-3:** 被験者774-24は他の実験被験者から隔離されました。音色がより激しくなって数週間後、対象は隆起部の先端から粘液を漏出し始め、これは多量のSCP-774であることが立証されました。同じ部屋で勤務していた2名の研究員が影響を受けました。彼らが音色を鳴らす段階まで進行すると、骨の隆起部からの粘液の漏出は停止しました。形状のパターンはそれぞれ被験者774-17と774-21と同一であり、音色の音域も一致しました。2名は手順17-aに則り774-26と774-27に指定され、Mann博士は当面の間彼らを隔離状態に置くことを決定しました。\n\n**補遺774-4:** サイト-██の改築に伴い、被験者774-24、774-26と774-27は他の被験者と共に収容下に置かれました。間もなく被験者774-26と774-27は急速な再形成を始め、骨組織は音色を鳴らす部分を含めて別のパターンへと改良されました。現時点で被験者774-26は終了された774-25と同一で、被験者774-27は完全に新しい成長パターンを示しています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "化学",
    "変容",
    "生物災害"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-15T03:56:28+00:00",
  "updated_at": "2021-08-29T16:41:36+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-774"
}