{
  "title": "SCP-6500 Fragment 17",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:scp-offices-theme]]\n[[include :scp-wiki:theme:scp-human-resources]]\n\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[module CSS]]\n:root {\n    --logo-image: url(\"https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png\");\n    --header-title: \"ANGUARD\";\n    --header-subtitle: \"SHELTER - NORMALIZE - INFORM\";\n    --header-h2-font-size: 1.1em;\n}\n\n#page-content tr th {\n  text-align: center !important;\n}\n\n#header::before {\n    left: -9.5rem;\n    filter: brightness(125%);\n    opacity: 1;\n}\n\n#header h1 a::before {\n    font-size: unset;\n}\n\n#header h2::before {\n    color: #fe4;\n}\n\n#header h2 {\n    top: 1em;\n}\n\n#header #login-status {\n    left: -2vw;\n}\n\n@media (max-width: 767px) {\n    #header::before {\n        left: -7rem;\n    }\n\n    #header h1 {\n        top: 0.5em;\n        left: 0.5em;\n    }\n}\n\n#page-title {\n    display: none;\n}\n[[/module]]\n\n[[=]]\n[[span style=\"font-family: 'Copperplate Gothic'; color: #1328B4; font-size: 280%\"]]**Lateral Move**[[/span]]\n[[/=]]\n-----\n\n\n[[div style=\"border:solid 5px #000000; color:#000000; border-radius: 10px; background: #D7D1BB; padding:5px; margin-bottom: 10px; padding:10px\"]]\n\n[[=]]\n+++ __THIS IS A PRIORITY MESSAGE TO ALL PERSONNEL FROM OVERWATCH COMMAND.__\n\n[[/=]]\nEverything ends.  Everything that lives eventually dies.  Everything.  And we know how that works. It’s part of being an adult: people die, pets die, and countries fall.  Entropy is a function of the natural order of the universe.  \n\nBut we have decided not to go quietly into that dark. The Impasse has come, SCP-6500 is real, and Overwatch Command has voted to deal with it in the only way possible: //we must evolve//.  The Foundation I helped midwife into existence has grown corrupt and stagnant.  A still pool of water breeds disease, a running stream is constantly pure.  We must flow with the changes in the coming days and months.  \n\nThe Foundation is dead, but we are not.  The Foundation will end, but Magic will not. Look to the sunrise, for there will be no more dying in the dark.  This is the conclusion of an era, but we persevere.  \n\nBe resolute, new orders will be forthcoming in short order.  \n\n– O5-0\n[[/div]]\n@@ @@\n[[image LateralMoveBannerSmall.jpg class=\"img-responsive\"  link=\"https://scp-wiki.wdfiles.com/local--files/fragment%3Ascp-6500-17/LateralMoveBanner.jpg\"]]\n@@ @@\n@@ @@\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #D8D6D6; padding:5px; margin-bottom: 10px; padding:10px; font-family: ‘Arial Rounded MT Bold’\"]]\n[[=]]\n**Proposal Development Conference**\n[[/=]]\n\n**__Attendees__**:\n**Representing the Foundation**: \n//Tilda Moose – Director of Site-19// \n//Allan J. McInnis – [*/on-guard-43-hub Director of Site-43]//\n//Iona Varga – [*/hecatoncheires-cycle-hub Director of Site-91]//\n//Sophia Light – [*/resurrection Director of Project Resurrection]//\n//Dr. Dan ███████ – [*/resurrection-old-foes-hub Director of ETTRA]//[[footnote]]Emergent Threat Tactical Response Authority.[[/footnote]]\n//Tristan Bailey – [*/the-s-c-plastics-hub Representative of Site-87]//\n//Alto Clef//\n\n**Representatives of the [*/serpent-s-hand-hub Serpent’s Hand]**:\n//Allison Chao – [*/black-queen-hub Black Queen]//\n//Diego Marquez – [*/scp-5512 Second Haptic Assembly]//\n//Amy Corvin – [*/of-an-endless-hunt The Witness]//\n\n**Representatives of the [/sarkicism-hub Nälkä]**:\n//[*/scp-2075 Karcist Varis]//\n//Võlutaar Jaská of the [*/sarkic-case-study-01-the-vas-n-a-of-sarvi Vaśńa] – village elder//\n//Angelica Harada, elder of [*/an-anthropological-approach-to-sarkicism-case-study-04-house House Kurinuka]//\n\n**Representatives of the Maxwellist Collective**:\n//Matt and Aklerep – [*/forum/t-1643825/basic-observations Agents of Compilation Layer]//[[footnote]]Answering directly to members of the covert Hexagon.[[/footnote]]\n\n**Unaffiliated**:\n//Papa Legba – community leader, [*/larue-hub La Rue Macabre]//[[footnote]]The ruler of //Le Carrefour//, a dimensional crossroads accessible to those seeking his assistance.  One of the original settlers of //La Rue Macabre//, commonly observed in the community. [[/footnote]]\n//Thilo Zwist – [*/scp-5382 Last surviving Schriftsteller]//[[footnote]]Ancient order of thaumaturges specializing in enhanced linguistic memetic workings.  Zwist has a history of working with the Foundation, especially former Site-43 Director, Lesley Scout, and other personnel at the Site.[[/footnote]]\n\n\n-----\n\n**Preamble**: //The following is a recording of the initial conference to develop a proposal for a new organization in the wake of SCP-6500 and Overwatch Command’s resolution to dissolve the organization.//[[footnote]]Due to technical difficulties, the first nine minutes and fifteen seconds were not recorded.[[/footnote]]\n-----\n\n[[=]]\n**//Begin Log//**\n[[/=]]\n\n**Dr. Clef**: I’m just saying we’ll have to deal with it eventually.  I know none of us wants to talk about it but– \n\n**Dir. Light**: //[Interrupting]// Motion to move discussion of SCP-682 to the end of the agenda.\n\n**Dr. Dan**: Seconded.\n\n**Black Queen**: All in favor?\n\n//[All hands except Clef’s are raised.]//\n\n**Clef**: Well, okay, but don’t come crying to me when we actually have to deal with the fucking lizard.  This whole idea is a waste of time anyway.  It’ll never fucking work.\n\n**Dir. Moose**: Great, well, this is the world now.\n\n**Dr. Dan**: Why are you here at all?  Isn’t there something vaguely misogynistic you could be doing?\n\n**Clef**: Well, fuck you too, Dan.  Shouldn’t you be off planning the deaths of some MTF agents? Call me when you have a last name.\n\n**Karcist Varis**: Is this the level of professionality we should expect from the rest of the meeting?\n\n//[Harada, Papa Legba, Võlutaar Jaská, and Marquez begin nodding.  Zwist covers his mouth, apparently laughing quietly enough not to register on the recording.]//\n\n**Dir. McInnis**: Enough.  We’ve got a lot of ground to cover today, and infighting serves nothing.  If you won’t behave like professionals, you can both leave.  \n\n**Drs. Dan and Clef**: //[Almost in unison]// Sorry.\n\n**Dir. McInnis**: Getting back on track, as Dir. Moose mentioned, this is the world now.  Overwatch Command voted to dissolve the Foundation in order to usher in a new organization, we’re here to iron out the details to provide a proposal for the remaining O5s.\n\n**Marquez**: Remaining?\n\n**Dir. Varga**: The vote was very close; it was 7-6 in favor of.  Many of those who voted against have left.\n\n**Marquez**: Left? What does that mean?\n\n**Dir. Varga**: Honestly? I’m not sure.  At least four of the O5s who were opposed have just disappeared.  \n\n**Marquez**: That’s troubling.\n\n**Dir. Varga**: It is.\n\n**Marquez**: Additionally, how nice it is to see you again, Iona.\n\n//[Varga is silent for a few moments.  No one else at the table says anything.]//\n\n**Dir. Varga**: Indeed.\n\n**Matt**: Aren’t any of you concerned about that?  The missing O5s, I mean. \n\n//[Matt is in a humanoid body, freshly cloned to house his digital consciousness.  The body is very similar to human but appears to have reflective green pupils and several digital screens inserted into the forearms.]//\n\n**Dir. Moose**: Of course, it’s a concern.  But what do you want us to do about it?  Besides, no matter what, the vote means there’s no role for them here anymore.  It would have been nice if they stuck around to help in the transition, but ultimately, they’d be resigning anyway.\n\n**Black Queen**: What, really? They voted themselves out of power?  I find that hard to believe.\n\n**Clef**: Agreed.\n\n**Dir. Light**:  Well, that’s what happened.  Are we going to go around the table and wonder about how we came to this juncture? Does anyone else want to say something?  Ms. Harada?  Mr. Zwist?  Ms. Corvin?\n\n**Corvin**: How do you even know my name? I thought we managed to erase all the records.\n\n**Dir. Light**: //[Holds up a thin paper file.]// We have redundancies of redundancies.  \n\n//[Ms. Corvin waves her outstretched hand and the file floats from Dir. Light’s hand to her own.  She browses through it, stopping several times to seemingly listen, then continues.  After roughly a minute passes, she flicks a lighter and ignites the file, throwing it in a metal trashcan.]//\n\n**Corvin**: My official response to all of you is “Go fuck yourselves.”\n\n//[The Black Queen places a hand on Ms. Corvin’s shoulder and leans in to say something.  The recording does not pick it up.]//\n\n**Dir. Varga**: I realize this is hard, many of us around this table have been at cross purposes or even enemies during the last several decades. //[Varga nods to Marquez, who nods back.]// But, this is not the time to reopen old wounds.\n\n**Dir. McInnis**: Right.  We need to come together as best we can.  This is what you in the Serpent’s Hand have wanted forever, isn’t it? \n\n**Papa Legba**: I don’ speak for the Serpent, nor would I evah pretend to know their minds… but I think, we all glad to be included in this discussion.  The world is changing.  If people gonna know about La Rue, I want to be in on that decision.  Same goes for my friends from the Nälkä.  \n\n**Ms. Harada**: Yes, we’re happy to be here.  We’ve had decent relations with you in the past, as opposed to some of our more militant cousins.\n\n//[Karcist Varis laughs.]//\n\n**Ms. Harada**: But we are very interested in the resulting organization you’re proposing.  \n\n//[All three Nälkä representatives nod.]//\n\n**Dir. McInnis**: Mr. Zwist? Those from the Maxwellist Collective?  Are we ready to get started?\n\n**Thilo Zwist**: I’ve already worked with your organization quite a bit, at least, at your Site.  I think having you here and the diversity of voices in this room is a good sign for me.\n\n//[Matt and Aklerep nod.  The latter is in a synthetic android body, genderless and with little human features assigned.  The face is merely a pair of sensor apparatus in place of eyes and a speaker for their voice to carry.  When they speak, they speak with a smooth tone.]//\n\n**Aklerep**: //{{We will be transmitting to the Hexagon throughout, so please be aware.}}//\n\n**Dir. McInnis**: That’s fine.  Okay, so let’s get started.  How do we replace the Foundation?\n\n**Dir. Varga**: I think before we get too far into planning it, we need to talk about what Ms. Harada said.  Both the Maxwellists and the Nälkä have related groups that are not only hostile to our organization but, in some cases, hostile to the wider public as well.\n\n**Dir. McInnis**: Alright, let’s discuss the baggage we’re bringing to the table then.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=200px\n|url= https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/propaganda610\n|add-caption=true\n|caption= Public information campaign for VNP-610.]]\n\n**Item №**: VNP-610 – //previously designated as [*/scp-610 SCP-610]//\n\n**Specifications**: Highly contagious “disease” that reorganizes the biological structures of an organism that contracts it.  Currently quarantined in the Siberian region of Russia.\n\n**Normalization Protocols**:  Consisting of a two-pronged campaign:\n* Presenting biological data to a conference of virologists, geneticists, and cellular biologists.  Additionally, releasing the data for study to all major research universities, with specific caveats that the data will not be used for the developments of weapons. AIC will review and surveil those receiving the data, with specific controls built in to disallow any experimentation developing such weapons.\n\n* Public announcement of the existence of the 610 infection, with a global public service program informing of the dangers of infection and the area around which the currently infected population resides.  \n\n//Vanguard forces will continue to work with Russian military assets to secure the area against trespass and maintain an absolute quarantine.  Scientific missions will be allowed in for research, with stringent decontamination and quarantine protocols in place.//\n[[/div]]\n\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #D8D6D6; padding:5px; margin-bottom: 10px; padding:10px; font-family: ‘Arial Rounded MT Bold’\"]]\n\n[[=]]\n**//Log (Continued)//**\n[[/=]]\n\n**Karcist Varis**: First of all, I don’t know where this misconception that the Flesh that Hates is a product of Nälkä culture originates.  I don’t appreciate that the Foundation, and many others, have assumed a connection merely because the disease involves the transformation of the flesh… it’s akin to racism, honestly.\n\n**Dir. Light**: What, seriously? There’s no connection whatsoever?\n\n**Võlutaar Jaská**: None as far as I know.  \n\n**Black Queen**: Well, that’s not completely true.\n\n**Karcist Varis**: What do you mean? I don’t appreciate the implication you’re making.\n\n**Black Queen**: I’m not implying anything negative, just that there is a tenuous connection.  In the 1950s, Russian intelligence captured some of the [*/scp-2191 Solomonari] and experimented on their biological makeup.  They were hoping to weaponize the carnomancy of that community and were a little too successful, leaving the experiment to run wild in the Siberian wastes.  \n\n//[Karcist Varis stares at the Black Queen, his mouth slightly agape.]//\n\n**Dir. Light**: Where did you get that information from?\n\n**Black Queen**: One of my sisters, as something similar had happened in their reality.  I did some research in the Library and it looks equivalent to what happened here.\n\n**Karcist Varis**: This is incredibly troubling, as you can probably understand.\n\n**Dir. McInnis**: While I sympathize, we can discuss the particulars later.  Director Varga, did you want to continue your point?\n\n**Dir. Varga**: Yes, although I apologize for the misconception.  //[Nodding to Karcist Varis and the other Nälkä.]// My concern is with anomalies like [*/scp-2480 SCP-2480] or the organization known as the [*/scp-2408 Hunter’s Black Lodge].  These are but a few examples of anomalies we have categorized as related to the Sarkite or Nälkä faith, that would not be amenable to integration with society.\n\n**Ms. Harada**: First of all, we hate that term.  Second of all, how is this our responsibility any more than Christians are responsible for extremists or derivative cults?\n\n**Dir. Varga**: Apologies again, but I’m not suggesting it is your responsibility alone.  If we move forward with retrofitting this organization with a purpose of making anomalies known to wider society, we will have to contend with things we have mixed feelings about.  How do we deal with something that our members are apparently related to?\n\n**Karcist Varis**: There is no love lost between most of the faithful and those who have taken up arms against the public.  The Lodge worships a long dead Klavigar as a //god// and have killed thousands in the attempt to raise him.  None of this has the slightest bit to do with Ion’s guidance.  \n\n**Dir. Light**: So, what would you suggest?\n\n**Ms. Harada**: Education.  Spend as much energy on educating the public on the possible good the Nälkä community could bring as you do informing the public about the dangers of certain splinter groups.  \n\n//[Karcist Varis and Võlutaar Jaská nod enthusiastically.]//\n\n**Black Queen**: Certainly we face the same problem throughout your varied catalogue of horrors? We design education about the phenomenon alongside systems protecting the wider public.  \n\n**Dir. Varga**: Yes, we can do that.  Unfortunately, that is not the only issue. //[Turning back to the Nälkä contingent.]//  What about the relationship between your people and the Church of the Broken God?\n\n**Karcist Varis**: What relationship?\n\n**Matt**: I believe Director Varga is referring to the Church’s historic hostility to those of your faith.\n\n**Karcist Varis**: //[Sighs.]// Yes, I know.  I was making a joke. \n\n**Matt**: I see.  Well, speaking for the Hexagon, the Maxwellist collective has no hostility with any of the Nälkä.  \n\n**Dir. Light**: But Iona makes a good point, how do we deal with the possible violent action from zealots of the Church when they discover we are partnering with the Nälkä?\n\n**Karcist Varis**: The same way you’d deal with any hostile force?\n\n**Dr. Dan**: Well, sure, but the reason this is an issue is we’ve worked closely with the COTBG on several occasions before.  They’ve been involved in the containment in quite a few anomalies.\n\n**Marquez**: I’m confused, do you really expect trouble from the Church?\n\n**Karcist Varis**: If you don’t, you’re being naïve.  \n\n**Marquez**: Although I don’t trust the highly religiously motivated, I have never regretted any interactions with the Mekhanite churchgoers.  \n\n**Aklerep**: //{{No offense, but you're probably not that familiar with the Orthodoxy.  They’ve been known to react militantly towards anything that ‘violates’ their ideals or central tenets.  Their hatred for the Nälkä is shameful, and supposedly based on a millennia old war but seems to be an extension of xenophobia.}}//\n\n**Marquez**: Fair enough, but the Karcist has made a good point: surely, there will be many hostile forces to this new direction?\n\n**Dir. Light**: Most likely.  But like Dan said, they’re heavily involved in some aspects of the Foundation.  It makes things complicated.\n\n**Aklerep**: //{{We would suggest a unified front, Library, Foundation, Nalka and Hexagon–}}//\n\n**Papa Legba**: Don’ be forgettin them smaller voices here at this table.\n\n**Aklerep**: //{{No, of course not.  I just mean, we present a united front instead of a mixture of different voices.  Then, those hostile to our actions are not facing a collective or coalition, but a new organization with the resources of those represented here, and any new additions.}}//\n\n**Dir. McInnis**: So, one organization.  Not a cooperative, but a single entity.  \n\n**Aklerep**: //{{Indeed. It would allow for direct communication between the partner entities, from Nälkä communities to Serpent’s Hand cells, or Site Directors.  We design protocols and reorganize everything we can to present a showing of strength.  Give any troublemaking members of the Orthodoxy, or other opposing forces, something to reckon with before starting to move against us.}}//\n\n**Dr. Clef**: I don’t know… have you seen some of the things the Church has made over the years?\n\n[[/div]]\n\n\n\n[[div class=\"blockquote\"]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url= https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/propagandacogwork1\n|add-caption=true\n|caption= Example of public service ad concerning Mekhanite artifacts.\n]]\n\n**Item №**: VNP-2406 – //previously designated as [*/scp-2406 SCP-2406]//\n\n**Specifications**: Large automaton designed by the ancient Church of the Broken God.  Intended to be piloted by at least six individuals, the object is an engine of war from a bygone era. Currently housed in Kazakhstan, at its place of discovery.\n\n**Normalization Protocols**:  As part of a wider campaign of public service announcements, VNP-2406 will be included in the dissemination of data concerning Church of the Broken God artifacts.[[footnote]]This includes [*/twistedgears-kaktus-proposal The Sea of Cortez Incident], [*/scp-1917 SCP-1917], and [*/scp-808 SCP-808], among others.[[/footnote]]\n\nThis campaign will serve two major purposes:\n* Educate the public concerning the possible engineering advances that could be derived from these artifacts, and their dangers.\n* Educate the public concerning the history of the Church and its impact on Western cultural development.\n\n//Specific requests made to Vanguard command concerning examination of artifacts by public scholars and engineers will be granted on a case-by-case basis.  It is imperative that Vanguard agents discourage the use of said technology in the formation of new weapons.  Emphasis is to be made concerning the advancements to structural engineering, transportation technology, and medical purposes such as body modification.  The goal is not to provide the governments of the world a new weapon to threaten their neighbors with, if all possible.//\n\n//Additionally, every attempt is to be made to bring in representatives of the Church concerning these education campaigns.  The sooner the Church accepts that their technology and history will be normalized into everyday society, the better.//\n\n//AIC and Vanguard agents are to remain vigilant concerning military action or espionage by factions from within the Church.  We are expecting heavy resistance at first.  But the Church used to operate in the clear view of society, they can readjust to the spotlight again.//\n\n[[/div]]\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #D8D6D6; padding:5px; margin-bottom: 10px; padding:10px; font-family: ‘Arial Rounded MT Bold’\"]]\n\n[[=]]\n**//Log (Continued)//**\n[[/=]]\n\n**Bailey**: Look, we could list off terrible weapons created by GOIs or secret governments and be here for hours.  \n\n**Black Queen**: But that brings us to an important subject.  How do we protect the public?  Despite propaganda to the contrary, the Hand is not interested in the chaos of all anomalies being released into the populace.  \n\n**Bailey**:  From what we understand concerning the Impasse from O5-0, the containment of the anomalous or magical is the problem.  So, I think we should still have in mind a purpose of protection even if we are thinking about how to go about integrating the anomalous into the wider view of society.  We need to stop worrying about individual anomalies and start talking about policy.\n\n**Dir. McInnis**:  What did you have in mind?\n\n**Bailey**: For those of your not aware, one of my responsibilities at Site-87 is managing the multiversal transit array.  I’ve seen other realities, and interacted with their locals, many of whom represent alternate versions of the Foundation.  I know of a dozen realities where the Foundation opened their vaults, and honestly, it’s about goddamn time we did too.  \n\n//[Bailey clears his throat and looks around the room.]//\n\n**Bailey**: We’ve chosen to steer the ship towards normalizing the anomalous, but we can’t forget what resistance we are likely to face.  This isn’t about the Mekhanites putting diplomatic pressure on us, it’s about the GOC and a half dozen other known groups declaring war.  And it goes without stating that many of our anomalies already contained and those we will discover in the years to come will continue to pose a threat. //[Bailey pauses and rubs his eyes, looking fatigued.]//  Now, I’m not advocating for a gearing up of our military capacity, but I am absolutely stating that we cannot drop the tactical aspect of our organization.  It’s a shifting of responsibility away from containment and towards protection. Both of our organization, whatever form it takes, and of the public. Full stop.\n\n**Black Queen**: I’m not one for the support of military activity, but I think Mr. Bailey is right.\n\n**Corvin**: Are you fucking serious? They locked me up for half a decade and chased me all over the globe, not to mention the oppression of people like the Sarkites and so called “anomalous” individuals over and over.  You’re suggesting they continue the big brother act?\n\n**Black Queen**: Amy, I’m saying that we use those resources and tactics to protect the civilians and those within the organization. That would include people within the Hand. Also, I’m saying we take an active part in this activity. \n\n**Bailey**: That’s a relief to hear, Your Majesty.\n\n**Black Queen**: Well, let me finish. I’m also saying that we need to reformat those forces, not only to integrate those of the Hand who will be joining – as we are a volunteer army in every sense of the word – but also complete retasking and training. \n\n**Dr. Clef**: Do you have any idea what that would–\n\n**Corvin**: Let her finish, murderer.\n\n**Black Queen**: I do know what that would entail. But think about the resources that would be unnecessary for containment.  And all the resources we at the table could offer, when no longer in active resistance to your organization.\n\n**Zwist**: Director McInnis can attest to the resources at my disposal, which I would gladly aim towards lightening the load.  Just so long as the //[*/scp-5382 Giftschreiber]//[[footnote]]Translated as “those who speak poison,” the //Giftschreiber// are  a group of thaumaturges specializing in language memetics but with a focus of conquest and the accrual of political power.  They are the age old enemy of the //Schriftsteller// and have been the subject of several containment projects by the Foundation in partnership with Zwist.[[/footnote]]  become a priority for this new organization.\n\n**Dir. McInnis**: Essentially thaumaturgical manipulation of semantics and language, it’s incredible and would serve our purposes of education and normalization really well.\n\n**Dir. Light**: Sorry, Thilo, I think that’s a great idea, but I just want to nail this down.  So, we’d be the cutting edge of both educating the public concerning anomalies, and a protective force.\n\n**Black Queen**: Exactly. And don’t forget, you have access to thousands of anomalies that could prove useful in this endeavor. How many thaumaturgical power houses, like Amy or Mr. Zwist, have you contained over the years that could better serve in this new capacity when compared to being locked up in one of your archives?\n\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url= http://scpdsandbox.wdfiles.com/local--files/scp-7243/VanguardSauelsuesor.jpg\n|add-caption=true\n|caption= Project Sauelsuesor example.\n]]\n\n**Item №**: VNP-179 – //previously designated as [*/scp-179 SCP-179]//\n\n**Specifications**: Sapient, humanoid entity named Sauelsuesor who maintains a fixed orbit around the galactic core from a point near Sol and has done so for as long as we have been aware of her.  She contacted the (now-defunct) Foundation through anomalous means and has acted as an early warning system for both anomalous and non-anomalous threats to Earth.  In each instance of contact, the threat warned of was capable of causing at least an CK-Class Reconfiguration event and potentially XK-Class end-of-the-world scenarios.  Most frequently, Sauelsuesor’s warnings come in the form of pointing at threats with her fingers. If more than two such threats are apparent from her perspective, she will manifest as many arms as are necessary.\n\n**Normalization Protocols**: Several separate but connected methods of education will be used to inform the public, internally referred to as “//Project Sauelsuesor//.”\n* Production and distribution of a documentary to be distributed by online methods consisting of several interviews with the subject and footage taken from long range Vanguard telescopes in orbit.  Additionally, a summary of instances where the subject has warned (formerly) Foundation personnel concerning an upcoming crisis.\n* Internet and print public service ads reassuring the public concerning the role subject plays in safeguarding the solar system.\n* Providing world leaders with regular updates concerning subject’s warnings and movements, if relevant. \n\n//The important thing to reinforce is that she’s there for us, just like she always has been.  Once the public gets over the shock, this one anomaly should not be hard to swallow.  For once, we can inform them of something hopeful.//\n\n[[/div]] \n-----\n[[div class=\"blockquote\"]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url= https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/SCP-5175-LateralMove\n|add-caption=true\n|caption=Unedited image captured directly from subject’s Instagram, just after a successful mission.  It was posted with the hashtag “#totalbadass.”]]\n\n**Item №**: VNP-5175 – //previously designated as [*/scp-5175 SCP-5175]//\n\n**Specification**: Knife housing the soul of a departed, master samurai, which is currently in the possession of POI-5175.  Holding the knife grants the wielder all of the spirit’s proficiency with weapons and allows for the performance of anomalous feats of strength and agility.\n\n**Normalization Protocols**: \nPOI-5175, Damien Lawrence Woodcock, will be integrated in public-facing MTF Vanguard forces.  Public profile will be made available to any governments in which Agent Woodcock will be actively operating.  Given the subject’s cooperation prior to the SCP-6500 crisis, and his willingness to continue providing services in Vanguard, training regimen will continue but he will be provided with living quarters and security privileges.  Subject should still have a liaison agent to provide oversight but will be treated like any member of the MTF Vanguard forces.\n\nA series of professionally produced documentaries focusing on anomalous individuals will include subject as the focus of one episode.  The series will serve to reinforce the innocuous nature of many humanoid anomalies, in aid of normalizing their role in society.\n\n\n[[/div]]\n\n\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #D8D6D6; padding:5px; margin-bottom: 10px; padding:10px; font-family: ‘Arial Rounded MT Bold’\"]]\n\n[[=]]\n**//Log (Continued)//**\n[[/=]]\n\n**Dir. Light**: //[Looking towards Dir. Moose.]//  She has a point. If we could utilize anomalies in the protection of wider society, they’d have an easier time accepting both our role and the existence of the anomalous. \n\n**Dir. Moose**: That’s all well and good, but how about the resources of the Library?  They planning on opening their doors to just anyone?\n\n**Corvin**: Allison doesn’t speak for the Library, none of us do.  But I know it better than most, and I can safely say that the only reason y’all aren’t allowed in there now is your shitty attitude.  \n\n**Black Queen**: The Archivist is the ultimate authority, so it would be up to it, but I would think resources from the Library could be made available.  The shift in purpose for you Jailors would go a long way.\n\n//[Another voice calls out from the door, and a four-armed humanoid enters the room.  They walk to a nearby chair and pull it up against the table, squeezing in between the Serpent’s Hand members and the Sarkite contingent.]//\n\n**O5-0**: And I should think that the recent actions of Ms. Ibanez will also go a long way towards repairing the Foundation’s reputation.  //[Nodding to Dir. McInnis.]//\n\n**Dir. McInnis**: Table recognizes O5-0… although, what should we call you?\n\n**Zero**: Zero is fine for now. \n\n**Dir. Moose**: All due respect, but I am unclear on your role here.  \n\n**Zero**: Well, I know more than any of you on the crisis, and how we can avert it.\n\n**Dir. Moose**: Of course, but that’s not what I meant.  What is your role in the Foundation?\n\n**Zero**: That’s… up for debate.  But given that we are about the business of dissolving the organization in favor of something new, that hardly matters.  I am someone with experience in the magical, the organization’s origins, and very familiar with those around the table.  Karcist Varis and I have known each other for decades now.\n\n//[Varis smiles.]// \n\n**Karcist Varis**: Zero, as this prodigious individual wishes to be called, is without peer.  And we trust him completely, he belongs at this table.  \n\n**Black Queen**: That goes for us as well.\n\n//[Marquez nods and reaches over to shake one of Zero’s hands in an affectionate greeting.]//\n\n**Dir. McInnis**: So, we’ve established that we want to maintain the protective element of the Foundation but geared towards a public-facing purpose.  We also want to educate the public.  But so far, we’ve avoided the central issue.  If containment is no longer our goal, and in fact we wish to work against that… how does that work?\n\n**Dr. Dan**: Well, seeing as we have the expert here… What exactly do we do to reverse the effects of the crisis?\n\n**Zero**: I’m not sure if we can reverse anything.  Anomalies that have been neutralized or destroyed will not snap back into being.  But we can stop the entropic end of everything anomalous which remains.  Magic will be preserved, and grow again, if containment is reversed.  \n\n**Dir. Moose**: As personally reassuring as that is, what is the reverse of containment?\n\n**Clef**: Integration.  Which is a horrible idea.\n\n**Zero**: No.  Not integration.  That’s just the same as before, only in reverse. We don’t force anything on anyone. No, we need to strive for something more.  //Normalization//.\n\n**Dr. Dan**: We start by educating the public on select anomalies, and we stagger them.  Opening the vaults will just cause a panic.  So, we spend the next year or two letting the public know about anomalies in a controlled manner and we shape the narrative.\n\n**Zero**: Some of this will work itself out, because we’re always finding new things, so that will dictate the schedule depending on the situation.  But yes, we should be careful about how we do it, but we start revealing the magic to the world.  \n\n**Bailey**: A good place to start is declassifying the [[[locations-of-interest |Nexuses]]], [[[three-portlands-hub |Three Ports]]] and [[[the-s-c-plastics-hub|Sloth’s Pit]]] for sure, as we’re just communities of the anomalous.  To be totally honest, it’s always felt rather weird that we haven’t done so already.  We understand the science of the Narrative, why not explain it to the world?\n\n**Dir. Light**: That does seem like decent first step, show the world we have communities that already coexist with the anomalous.\n\n**Clef**: I’m sorry, but can’t we keep a lock on some of the anomalies? \n\n**Zero**: No, Alto, we can’t.  Not if it means hiding away the truth and reinforcing this nonsense concept of //normalcy//.\n\n**Dir. Moose**: As we’ve already discussed, many of these things are dangerous and provide an existential threat.  \n\n**Zero**: Normalization does not mean capitulation.  And to be clear, it doesn’t necessarily mean letting everything out into the world.  We just need to stop the lies and the manipulation of history.  No more amnestics.  No more hiding reality //from// reality.  \n\n**Bailey**: Some of these things are pretty freaking weird, though.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n\n\n**Allison Eckhart №**: Allison Eckhart – //previously designated as [*/scp-2565 Allison Eckhart]//\n\n**Specification**: Allison Eckhart is Allison Eckhart.\n\n**Normalization Protocols**:  As part of the Allison Eckhart, the public will be informed of the existence of Allison Eckhart’s Allison Eckhart.  An Allison Eckhart of Allison Eckhart will be distributed to all theoretical metaphysics university departments so that the Allison Eckhart can be studied through the Allison Eckhart of Allison Eckhart.  \n\nPriority number one should be the public acceptance of Allison Eckhart as a conceptual model, therefore the Allison Eckhart of Allison Eckhart will be coached in the proper way to inform the public about Allison Eckhart.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url= https://scp-sandbox-3.wdfiles.com/local--files/harry-blank-5/Quincy.jpg\n|add-caption=true\n|caption=Vanguard wanted poster for Geoffrey Quincy Harrison the Third.]]\n\n**Item №**: VNP-5595 – //previously designated as [*/scp-5595 SCP-5595]//\n\n**Specification**: A sapient gumball machine.\n\n**Normalization Protocols**:\nUnited States Federal and State Police forces are to be informed of the entity’s capabilities.  Entity is to be secured and put on trial as soon as is possible.  Public information campaigns will be pushed to media, national and local, including wanted posters.  Tip lines will be maintained and MTF Iota-10 (“Damn Feds”) will maintain readiness to be mobilized 24/7 until the entity is captured and justice is served.\n\nWe will not rest until this traitor is found.\n\n[[/div]]\n\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #D8D6D6; padding:5px; margin-bottom: 10px; padding:10px; font-family: ‘Arial Rounded MT Bold’\"]]\n\n[[=]]\n**//Log (Continued)//**\n[[/=]]\n\n**Zero**: Yes, well, “weird” is part of the natural world.  It’s been the Foundation’s mistake to define normalcy based on nothing but fear of the unknown.  Without this restrictive definition, what would “normal” look like?  The anomalous, as we’ve called it, existed before the Foundation or any of its precursors took shape.  Our job is to fix the mistake, and allow society to know about what’s been hiding under the bed throughout history.  \n\n**Clef**: Okay, no containment.  But some of these things still need to be locked up.  We can tell the world all about it, but the lizard? The statue?  Come on, we can’t just air drop them into Cincinnati. \n\n**Bailey**: I agree.  Some security is still necessary.  If ‘oh-nine-six’ wasn’t vaporized in the sun, we wouldn’t be opening wide the gates to show it off.\n\n**Black Queen**: So, how do we toe the line between the old Foundation’s containment and the new Foundation’s protection.\n\n**Zero**: Case by case, I’d guess.  The important thing is to let the world live as it was meant to.  But horrible killer monsters and deadly plagues?  I think we could probably get away with not containing them on a conceptual level but still restraining them from doing harm.  \n\n**Dir. Varga**: The sticky issue will always be sapient lifeforms.  Do we just give them a choice?  \n\n**Zero**: Yes, as long as they’re not inherently hostile to other life. \n\n**Dr. Dan**:  That’s still quite a list of potential disasters.\n\n**Dir. Moose**: Which is why we’ll still need MTFs and ETTRA.\n\n**Dir. Varga**: Speaking of choice, I think it’s time to discuss something else we’ve been avoiding.\n\n**Marquez**: The enslavement of people by the Foundation.\n\n**Corvin**: Yeah, I’m really not a fan of that or how you treat humanoid //[She makes an “air quotes” gesture]// anomalies.\n\n**Zero**: I don’t think it has much to do with this crisis… but the practice needs to stop.  It’ll never be acceptable to the public. Besides, it’s a stupidly wasteful and inefficient process.\n\n**Dir. Varga**:  At Site-91, we have never used D-class, I know the same is true of Site-87 and Site-43. \n\n**Dir. Moose**:  Right… well, we could phase it out entirely.  Been on the decline for years anyway.  \n\n**Zero**:  Honestly, I’m going to contradict what I just said.  I think if this organization is going to move forward, it needs to do so out of the shadows.  And there’s no way to explain D-class without sounding like monsters.\n\n**Clef**: We’ve all done things that we aren’t proud of.\n\n**Dr. Dan**: Yeah.\n\n**Clef**: So, if we cut it out of all the D-class and other ethically questionable practices…\n\n**Corvin**: Like amnestics and holding people without their consent when they’re harmless.\n\n**Clef**: … like that yes.  If we do that, are we throwing us all to the wolves?\n\n**Dir. Varga**: What do you mean?\n\n**Clef**: I want to know if we’re getting tried for the crimes of the Foundation while the O5s jaunt off into the sunset?  \n\n**Zero**:  I’m fairly committed to transparency within reason… but this is a problem.\n\n**Dr. Dan**: The amoral nature of our work, the decisions some of us have made to protect ‘normalcy’ or other people, it’s ghastly.  And before any of you assholes say so, yes, I am talking about myself.\n\n**Dir. Light**:  No more dead babies.\n\n**Dr. Dan**: Never again.\n\n//[Those around the table are silent for a few moments.]//\n\n**Clef**: I think we’ll need an amnesty of sorts.  And before any of you jump down my throat, gimme a chance to explain.  If we air out all of our dirty laundry, we’re talking about Nuremberg trials or something similar.\n\n**Corvin**: Maybe there should be.\n\n**Black Queen**: I think this a conversation that needs to be expanded but we need some accountability.  The worst cases need to be addressed. \n\n**Zero**: Yes.  We need to balance making up for some of the damage done in the name of normalcy with avoiding completely hamstringing our attempts to normalize and protect.  \n\n**Dir. Moose**: Where do we draw the line?\n\n**Zero**: I don’t know, but it needs to be done.  \n\n**Dir. Light**: In regard to that, what exactly are we looking at in terms of leadership?  The O5s are out, what comes in?\n\n**Dr. Dan**: What about you? //[Looking at Zero.]//\n\n**Zero**: Like I said, that’s complicated.  I held off from joining the original command structure in protest of the dismissal of the coming crisis… so now that we are addressing it head on, with actual change, it seems wrong to abandon this growing organization.  That being said, I won’t be taking a command role.  We either form a new Board of Directors, or something equivalent, on which I will consult and join in for votes if necessary.\n\n**Dir. Light**: Who makes up this new command structure?  We can’t just model it after the O5s, they’ve hidden things that the world has desperately needed to know about just in order to preserve the status quo which they defined.\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n\n\n**Item №**: VNP-3007 – //previously designated as [*/scp-3007 SCP-3007]//\n\n**Specification**: A series of hallucinations that allow for the suffering individual to experience a distant, now dead, world.  Injuries that occur during such hallucinations manifest on the individual’s body.  The world contains a series of murals seemingly depicting the death of an alien civilization due to an infection or metaphysical threat.  In the final portrait the danger appears to have made landfall on Earth, in Africa. It is unclear if this occurred, and if it did, when.\n\n**Normalization Protocols**:  \nVanguard information services will publish data concerning the phenomenon of 3007’s reoccurring hallucinations and what information we have concerning the planet in question.  Specifically, warnings to the public about the real-life damage one can experience while the hallucination takes place.  \n\nResearch into the nihilistic force that caused the demise of the culture represented in the artistic representations must be made a priority, including outside resources.  Moreover, location of the infection point on Earth must be identified and investigated. Noosphere exploration must be examined to research the phenomenon and the instigating force.  \n\n//Numerous members of the public have been victims of this phenomenon.  The least we can do is explain it and try to learn a lesson from the demise of an entire civilization.//\n\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png width=\"100px\" height=\"100px\"]]\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url= https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/propaganda2700\n|add-caption=true\n|caption=We //really// need this gun back.]]\n\n**Item №**: VNP-2700 – //previously designated as [*/scp-2700 SCP-2700]//\n\n**Specification**: Effectively a “death ray” created by Nikola Tesla, the object contains a substance that can reverse entropy.  If the chamber of the weapon is opened, either by accident or by firing, the results would cause an XK-Class end-of-the-world scenario.\n\n**Normalization Protocols**: It is imperative we reacquire this object.  Currently scheduled for detonation in 2234, we have only so much time, and someone in processing managed to lose it in the transitional period.  Normalization will have to be put on hold so long as whereabouts are unknown.  \n\nGiven the catastrophic event of this detonation – death of the universe by conversion from matter to entropic particles of unknown origin – Security has labelled this a Priority-Alpha.  Spread your feelers wide, people.  It’s literally the end of the world if we don’t find it and shut it down.\n\n[[/div]]\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #D8D6D6; padding:5px; margin-bottom: 10px; padding:10px; font-family: ‘Arial Rounded MT Bold’\"]]\n\n[[=]]\n**//Log (Continued)//**\n[[/=]]\n\n**Dir. Moose**: It would be ridiculous to model the new command after Overwatch, given what’s led us to this.  Everyone agrees with that, right?\n\n//[Clef raises his hand.]//\n\n**Dir. Light**: Everyone except Clef.\n\n**Clef**: Jesus, I was just gonna say that we shouldn’t.  It wouldn’t even make sense.  There was like zero accountability, that’s no good.  Disagree with them and you found yourself mindwiped or worse.\n\n**Black Queen**: Hell freezes over.\n\n//[Corvin laughs.]//\n\n**Clef**: //[Muttering.]// I have good ideas sometimes.\n\n**Corvin**: Well, whatever we end up with, the command needs to represent more than ex-Foundation personnel.  We’re not doing the second-class citizen thing.\n\n**Zero**: Yes, we need a diverse set of opinions on the anomalous.  Clearly, there are people around this table I would suggest, but the fine tuning can be made later.  I think former Foundation personnel should be half the board at most, which means vetting of people outside.\n\n**Dr. Dan**: Don’t forget, bringing in outside personnel is going to be awkward enough.  Not just on command decisions but combining our staff with SH members and vice versa.  \n\n**Black Queen**: I think a lot of my people will come on board, but many will be hesitant.  Awkward in the best-case scenario but possibly hostile. \n\n**Marquez**: What’s the alternative? If we don’t join, the Foundation continues the way it has been?\n\n**Zero**: Doom.  Absolutely the end of most of those around this table and many hundreds of thousands of lives.  Not to mention myriad wonders and terrors irreplaceable will be lost.\n\n**Dir. Light**: Then, we’ll have to make it work.\n\n**Black Queen**: Agreed.\n\n//[Dir. McInnis clears his throat.]//\n\n**Dir. McInnis**: Alright, so are we all on same page concerning the broad strokes of our proposal?  If so, I think it’s time to start talking about those specifics so we can wrap this up.\n\n**Black Queen**: Is anyone opposed to an organization as we’ve outlined?  One that is focused on protecting, informing and normalizing the anomalous with the public in a staggered way?  This would be a conjoining of forces between those represented at this table and possibly more in the future.\n\n//[No one voices any opposing thoughts.]//\n\n**Dir. McInnis**: Good, let’s break for lunch and then we start working out the details.\n\n**Corvin**:  Hold on… what are we calling this Foundation-not-Foundation thing?\n\n**Aklerep**: //{{Actually, I had an idea about that.}}//\n\n[[/div]]\n\n@@ @@\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/VanguardLogo-motto width=\"400px\"]]\n----\n@@ @@\n||~ <END LOG> ||\n|| [/scp-6500/offset/11 Return to main document to complete Temporal analysis.] ||\n@@ @@\n----",
  "tags": [
    "fragment"
  ],
  "author": "Placeholder McD",
  "created_at": "2021-06-25T06:37:15+00:00",
  "updated_at": "2025-01-02T19:48:13+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-6500-17"
}