{
  "title": "SCP-5055-3",
  "content": "[[include theme:black-highlighter-theme]]\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image SCP-5055-1.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n\n[[/div]]\n[[/div]]\n\n------\n\n[[=]]\n**She opened the box, and inside was...**\n[[/=]]\n\n------\n\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image SCP-5055-2-C-FINAL.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n\n[[/div]]\n[[/div]]\n\n------\n\n“Otto?”\n\n“Yeah Gil?”\n\n“What do you think is in the box?”\n\nGilbert and Otto lay prone in the trenches of the Saxony front line. Though the rain only began six days ago, It had been six months since they’d seen sunlight. The two soldiers lay on a bed of wet muck, aching muscles, and soon-to-be gangrene. It was hard to care, given they weren't likely to live much longer anyway. \n\nStill, Otto periodically wiped the grime off the patch on his sleeve. It was a point of pride. True, these two would never earn any more stripes. No one was giving gorgets or epaulettes to the cannon fodder. Still, that little sigil said “GOC”, and damn it, that meant something.\n\n“That’s insubordination.” Otto replied, chin kissing the mud as he spoke. “That’s asking ‘why’ and asking ‘why’ is grounds for a fucking bullet, Gil.”\n\n“Yeah but-” Gilbert began, but Otto cut him off with a glance. He wore an unmistakable expression. Otto chose his next words much more carefully.\n\n“I know why, sir.” he began again. “I know we can’t let them keep it-”\n\n“And why is that, private?” Otto said, turning back to the horizon.\n\n“Because if we don’t, they’ll kill us all. Because everyone wants it, so it must be important. It’s too valuable for them to have. It’s rightfully ours, and they stole it.” Gilbert said.\n\n“All true” Otto said. “But you’ve forgotten the most important reason.”\n\nGilbert wanted to ask “what”, but back in Basic he'd learned that certain words were considered talk-back.\n\n“We’re doing this because we’re under orders.” Otto said. “They say jump, we say how high. They say run, we say into which bullet. And if they say the fate of the world depends on getting that box, and that my mama and sweet little sister are going to be ash-piles if we don’t? Then you and I are going to grab our guns and do our god damned part. Understood?”\n\n“Understood.” Gilbert said, speaking without hesitation. He’d learned when to do that too.\n\n------\n\n“I heard” Otto said, breaking two hours of silence. “The Foundation has clones.”\n\nGilbert had almost fallen asleep, laying atop his own arms. He perked up. “Clones?”\n\n“Yeah.” Otto nodded. “Flesh golems. They’ve been using them against the Russians. I heard they have a [http://www.scp-wiki.net/scp-2000 facility] somewhere across the pond that can make them ten-thousand at a time.”\n\n“No way.” Gilbert said with a small smile. Otto was finally bored enough for chit-chat. Gil played it cool, trying to reel him in for more casual discussion. “Ten thousand?”\n\n“Yep, and I believe it too.” Otto stared down the barrel of his gun, pointed at a dark, empty horizon. “These bastards have been playing God since day one; so why not? All their ‘containment’ bullshit has always been a smokescreen, and now we’re finally seeing the fruits of their perversions. We’ve got razor-butterflies cutting our throats in Brussels. We’ve got humpty-dumpty looking freaks eating half of the British Isles. Hell, I’ve heard there’s brainwashed Type Greens tearing up the Eastern Seaboard, ripping it apart like a kid with construction paper!”\n\n“I heard” Gilbert said, happily following along. “They’ve got a statue that-”\n\n“You’re not hearing me.” Otto said, cutting him off again. There was nothing friendly in his voice anymore. “You and I are going over that hill soon, Gil. I can feel it. I’m trying to tell you that, hypothetically, I might have heard a few reports I wasn't supposed to, back when I worked the radios in Bourgogn; back before we lost Coms.”\n\nGilbert didn’t say a damn word. He glanced up briefly, watching the strange, static-caked clouds roll by. Six months since they’d seen sunlight. Six months since that sickly purple smog rolled over the world, snuffing out every bit of electricity and silencing every signal. No one could get so much as a damn telegraph to work anymore. No one but the Foundation.\n\n“It’s not just the occult shit, Gil.” Otto continued, a softness slipping into his tone. It was something Gil hadn’t ever heard from his Lieutenant, but it was all too familiar. He was afraid.\n\n“They broke the Geneva Protocol on day one. No reason why not. All the freaky-deaky shit in the world doesn't even compare to the shit we humans have dreamed up. They just had to flip a switch and...\"\n\n“And… what?” Otto asked. He didn’t care about talk-back anymore. His stomach was a solid knot.\n\n“We don’t even know if they used nukes, or bio-weapons, or toxic chemicals or what but… the last transmission we ever received was from them. They called it a 'response'. They said it was an act of defense, a 'victory'.\"\n\nOtto rubbed the bridge of his nose. \"Three billion people, at least. The States, Canada, Mexico, and most of South America.\"\n\nOtto starred, blankly. There was a block of ice beneath his ribs. His fingers trembled against the grip of his gun.\n\nGilbert let the moment pass, looking back down his rifle sights at nothing. “We've gotta get that box, Gil. It doesn’t matter what’s inside; all that matters is that they killed 3 billion people for it. It's obvious; no one should have it but us. If someone else swipes it from those SCP bastards before we do, some government or other occult defense group, well, then they’re our enemy too.”\n\nGil nodded. He steadied. Deep down, he knew it too. Looking out across the horizon, the trace-outline of a building came into focus. A bunker, packed with untold, horrid invention. He knew a bullet would be more kind, compared to what guarded that site. He didn’t care. He was resolute again. The feeling came washing over him, exactly as it had eight months ago. It was the feeling everyone on Earth had experienced; a shared and simultaneous truth. \n\nThere was a box. Someone had opened it. No matter where it went, everyone knew. Whatever was inside… **nothing else was more important.**\n\n------\n\n“Hey!” came a voice from behind them, speaking in a loud whisper.\n\nGil and Otto spun around. Behind them, a young woman came crawling on her belly, dressed in the same dark, plated armor. “You two, I’ve got-”\n\n“Codes.” Otto said. He’d spun his rifle around as well, and it was pointed directly at the woman’s head. \n\n“Victor Zulu One-One-Five-Seven-Nine.” she said, rattling it off quickly, not seeming to care about the barrel between her eyes. “I’ve got orders. We think we’ve spotted an opening on the western flank. It’s just a pile of sand and some woman with a black spot on her face. Command is sending in a platoon, and you’re in it.”\n\nWithout question, the two men crawled out of the trench. Two hours later, there was nothing left of them to bury.\n\n------\n\n[[div style=\"display: block; border : dashed 1px #444444 ; background :#f5f5f5; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n[[include component:cd-ver2\n|lv=6\n|item=SCP-5055\n|class= Echelon\n|site-responsible=Site-19\n|director=O5-1 \n|research-head=None.\n|assigned-task-force=All.\n]]\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image a-rectangular-siculo-arabic-ivory-casket-sicily-1314th-c-1.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-5055.\n[[/div]]\n[[/div]]\n\n------\n\n**Special Containment Procedures:** Containment of SCP-5055 is now the primary mission of the SCP Foundation. \n\nSafeguarding, and maintaining possession of SCP-5055 will overwrite all previous edicts, priorities, or assignments. Proposals from all staff members on how to weaponize existing assets, anomalous or otherwise, are encouraged by the O5 council.\n\nWe all know what must be done.\n\n**Description:** SCP-5055 is a small chest composed of ivory, bronze, and stained wood. This chest was recovered from an archaeological dig-site beneath the ruins of Ancient Constantinople, sealed in a 6m^^2^^ cube of solid caementicium, or roman concrete. When touched, SCP-5055 instills an intense sensation of dread.\n\nOn January 1st, 2020, D-6106 was instructed to open SCP-5055, as to ascertain its contents.\n\n------\n\n[[=]]\n**Inside SCP-5055 was something only we deserve.**\n[[/=]]\n\n------\n[[=]]\nA single handwritten note was also present inside SCP-5055, which read  \n\n**[http://www.scp-wiki.net/scp-5055/offset/3 > \"SORRY! PLEASE TRY AGAIN!\" < ]**\n[[/=]]\n------\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "T Rutherford",
  "created_at": "2020-01-21T00:43:32+00:00",
  "updated_at": "2023-07-12T14:34:24+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5055-3"
}