{
  "title": "空空的无名墓穴",
  "content": "> >run fmc.exe –t\n> **基金会邮件终端（文本模式）**\n> >chkbox\n> 你有**1**封新邮件。你有**5739**封旧邮件。\n> >readmsg new\n> 读取所有新邮件…\n> 找到**1**封新邮件。\n> \n> 自：The Administrator (admin.5b3j6vb2kju3_intra@192.168.1.1)\n> 到：O5主转寄地址(o5.5b3j6vb2kju3_intra@192.168.1.1)\n> 抄送：高级主管主转寄地址 (ss.5b3j6vb2kju3_intra@192.168.1.1)\n> 日期：[空]\n> 主题：一颗高贵的心现在碎裂了[[footnote]]出自《哈姆雷特》第五幕第二场《城堡中的厅堂》[[/footnote]]\n> 正文：\n> 作为基金会的管理者的这些年来，我感到工作渐渐不那样费力了。\n> 一开始我的责任巨大，但有了我所建立的O5议会制度，我的工作在功能上就简化为高层投票时的一种非强制性否决权。\n> 在基金会的历史上，我没有使用过我的否决权。这充分说明了当选人员的能力。\n> 当我走向衰老，我也彻底失去了撑起整个基金会的力量。\n> 我的位置对于这个组织不再有任何意义，或者说，已经不再有任何关联了。\n> 综上所述，从即刻起，我将离开我的职位，也不会再有任何继任者代替我的位置。\n> 这对于你们的日常工作而言几乎毫无影响，而且我希望你们能继续正常工作。\n> 同事们、朋友们，我将世界的命运托付到你们手上。\n> 感谢你们的努力。\n> The Administrator\n> \n> 你已有十分钟未访问此终端。你是否需要援助？\n> >logoff\n> 黑月是否嚎叫？\n> >logoff Override BaseCommand *1-0001[[footnote]]注销 覆写主控指令*1-0001[[/footnote]]\n> 晚安，亲爱的王子；愿成群的天使们用歌唱抚慰你安息。[[footnote]]同上[[/footnote]]\n----\n杰里米是一只单纯的柯基。自打从前主人——女王伊丽莎白二世陛下手中光荣解放之后，Jeremy的工作就变成了查收信件。他的兄弟们，杰里米、杰里米、杰里米和杰里米，基本都有更激动人心的工作，例如补充冰淇淋和设计轨道太空站。但他不在乎。不管怎样，杰里米喜欢查收信件。\n\n像往常一样，杰里米为他仁慈的主人，伊莎贝尔•海尔格•阿纳斯塔西娅•帕瓦蒂•Wondertainment五世博士取来邮件。伊莎贝尔要让她在清晨能有惊人的创作力；她一边吹口哨一边张开双臂在原地转四个小时。杰里米把满嘴的信放到她面前并对她自信地吠叫一声。\n\n> 最最亲爱的伊莎贝拉；\n> \n> 见信愉快。\n> 你知道，你妈妈和我一直致力于我们的私人项目。\n> 你在首席玩具设计师的位置上做的非常好。销售额在全面提升。\n> 不幸的是，我发现自己要先特别倾向于目前的事务，那就是我的死亡。\n> 不要为此悲伤！我只是感觉有点无聊了。毕竟，旧的不去，新的不来！\n> \n> 也就是说，我不再拥有核心创意总监和大老板的名头了，重复一遍，我已经死了。\n> 所以，我要将你提升到核心创意总监和--大老板--老板娘的位置上！恭喜！\n> 我相信你不会辜负这个职位，因为只有我的女儿才做得到。\n> \n> 我一直为你感到骄傲。\n> \n> 雷金纳德•希尔伯特•莱昂内尔•阿奇博尔德•维斯丁豪斯•Wondertainment三世博士（MD、PhD、DD、先生）\n> \n> （P.S.你妈妈向你致以最诚挚的问候！）\n\n杰里米期待地望着他的主人，期望她能顺便拍拍他的头，他的工作就顺利完成了。伊莎贝拉坐在地板上读着这封信，脸上的笑容逐渐变得凝重，疑惑不解，然后是难以言喻的悲伤，泪水滴落在她的脸颊上；最后，她感到激动和振奋。她向杰里米伸出手，把他翻转过来，揉搓他的肚皮——他幸福得直打滚。她高兴地大笑着，泪水却还在沿着脸庞流淌。她向走廊喊道：\n\n“杰里米和杰里米！我需要一些庆祝冰淇淋，现在！”\n\n伊莎贝拉看向墙上那面她父亲满脸胡须的巨大肖像，拭去脸上的泪水。\n\n“再见，爸爸。”\n----\nAlexylva大学形意舞系主任Lars Celarent在用毕奶酪尝起来像芹菜的美味早餐后回到办公室。走到门口，他注意到门缝下面有一封小小的信露出一半。Lars弯下腰把它捡起来；鲜红的蜡封摸起来还是暖的。他用手指把它撕开，抽出信纸拿在手里。草书扭曲到几乎无法辨识的程度，但Lars能理解这些字背后的含义。\n\n> 致我的同僚；\n> \n> 很遗憾地通知你们，我将以Alexylva大学校长的身份递出辞呈，今早就将生效。\n> 正如大家所知，最近作为校长，我的缺席次数越来越多。\n> 由于昨晚我的突然身亡，我只剩下两种选择：辞职、或无限期缺席。\n> 鉴于我已不再有时间投入这项工作，辞职是更负责任的选择。\n> 根据大学的规定，今天下午我的继任者将以投票的形式选出。\n> 在那之前请为自己的行为负责。\n> 事先谋杀你的同事，虽然不违反规则，但是违背选举的精神。\n> 另外，抹去他们的存在是应当受鄙视的，虽然实际上没那么严重。\n> \n> 感谢你们在过去的几年里支持我作为校长为你们服务。\n> 祝你们仕途顺利。\n> \n> 向你致谢\n> Westinghouse校长\n\nLars取来他的礼服，防弹背心和狙击枪。必须要选出一个新的校长，走运的话，那就是他。\n----\nJames Seudon走进这间小教堂。他开了五个小时的车，在曲折的山路上行驶，落叶覆盖的道路太过陡峭，他的车掉下另一边的悬崖。这，就是他在这儿，而不是在几英里之外的原因。有些古怪，因为他本以为会见到当地的天主教神父。James看着坚实的硬木门。锁又沉又结实；James拔出一把撞匙枪几秒钟就把它打开了。教堂显然被长期废置，腐烂的木质长椅上落满了灰尘。James走在石头地板上，脚步声在四周回荡，让这里显得更为空旷。他走到看台前面，然后注意到座位上有一封用厚厚的红色缎带系着的，干净的白色信封。James解开蝴蝶结，打开信封，开始读里面的信。\n\n> Seudon先生：\n> \n> 能找到这里来做得不错。我为选了一个如此偏僻的地点向你道歉，但这是将你隔离的必要手段。\n> 我选择你作为我在宗教遗物领域研究的继任者。\n> 恭喜！\n> 如果你不想要这份工作，可以把这个地方向你的上级汇报。我猜他们会好好奖励你，然后毁掉这十年来我所有的笔记和研究。\n> 但当然了，那样你将再也没法看到我的收藏，而且我想你我都清楚你不会那样做。\n> James，你是少数向了解的人提出该问的问题的人之一。\n> 不幸的是，那些不该了解的人已经注意到了。你要转入地下，而且相信我，没有什么地方比这里更安全了。\n> 如果你想继续，进入告解室并大声宣告“我是无罪的”。\n> 你会在那里知道接下来该做什么。\n> \n> 你的主\n> Lionel Philbert神父\n\nJames好奇地读着这页纸。他抬头，注意到一旁小小的告解室。他走向告解室，拉开门。然后他拿出各种工具，从房间的侧面、地面上、石头缝的灰尘中刮取样品，并热切地研究它们。最后，他走进去，满意地挤坐在这狭小的房间里。他重读了一遍信，放下心来，对着告解室空荡荡的另一端喊出了那句话。\n\n“我是无罪的！”\n----\nEric Burke走进了办公室。上一任全球超自然联盟代理主管突然失踪，所以急需选出一位临时候补。平日与这位前辈相近的后辈都对这临时职位不感冒，宁愿管理自己的那些部门，使得Burke得以连升两级。他抓住了这个机会，提交申请，仅仅过了一天他就得到了这个职位。他感到很不寻常，但鉴于GOC的一贯作风，这还在他见怪不怪的范围之内。他被一名秘书带到（临时的）办公室，后者很快离去为他拿一杯咖啡。Burke注意到桌上有一张对折的纸。他将它打开，读了起来。\n\n> 致我的继任者：\n> \n> 你可能认为你是被选为临时替补。\n> 但是，你可以在这张桌子最上面的抽屉里找到我的辞职报告。\n> 让我来第一个向你祝贺：你可以认为自己是新任代理主管了。\n> 其他人已经向你介绍了这个角色的任务；基础的管理工作等等。\n> 我相信他们已经完成了他们的任务，你也已经知道你该做什么。\n> 然而，有一件事他们并不知晓。\n> 不要告诉任何人接下来我对你说的事。\n> \n> 你可能永远也见不到你的顶头上司，al Fine女士。别问细节，你不应该想。\n> 你可能每周会收到al Fine女士的信件。别问细节，你不该打开。\n> **收到后马上烧掉。不要打开。不要告诉任何人你在做这件事。**\n> 如果任何人问起，你的所有行动都是听从她的指示。\n> **别想找出al Fine女士。**\n> 我相信你作为这个组织的一员已经够久，足够你理解有些命令不该质疑。\n> 这就是那样的命令。\n> 请尽可能快速地、彻底地、永久地处理这封信。\n> \n> 祝你在新的职位上好运。\n> \n> Reginald Ulysses Law中士\n> 联合国全球超自然联盟代理主管\n\n秘书端着一大杯深棕色的咖啡走进房间，放在Burke（不再是临时）的桌子上，然后离开。她离开的瞬间，Burke把信撕成碎片，扔到咖啡里，用手指搅拌了两下，三口将这滚烫的液体灌下肚子。没什么方法能彻底处理，他想，除非通过消化系统。\n----\nBijou Dashwood听到一封信滑入门上的投递口。她本以为外面的雪会让信件推迟；随后她意识到，这封信是昨天到的。Bijou困惑地从厨房走到门前，撕开信封，从里面抽出一封折叠的信和一个小金属针。她读着信，然后把它揉成一团，表情逐渐变得僵硬。她回到卧室，把信扔进噼啪作响的壁炉里。她无精打采地坐在大扶手椅上，火焰温暖着她的脚，信纸的边缘发亮，变黑，然后化为灰烬。\n\n> 我要预先向这封信的收件人致歉。\n> 这封信是由一个自动化系统送出的。我不认识你，你也不认识我。\n> 欢迎来到混沌分裂者。你现在是老大了。\n> 你大概会想，我他妈是怎么得到这么个工作的？我可没申请过。\n> 你一定几乎和我一样厌恶分裂者。\n> 这就是我成为老大的原因。为了控制他们。\n> 这些年来我一直自上而下地破坏他们。他们从未注意到。\n> 这世上有一种人极其彻底的自私。\n> 他们之中有些人能对整个社会造成严重危害。\n> 分裂者就是一群最具潜力的渣宰的集合。\n> 你可能曾直接受到分裂者行动的影响。\n> 你可能自己做过研究来对抗他们。\n> 你一定想要抹除他们的存在。\n> 但最重要的是，你不能将分裂者破坏。\n> 对抗分裂者的关键是让他们保持统一和可控。\n> 进一步的派系分裂可能会导致一场撕裂整个世界的战争。\n> 分裂者需要一个以最隐秘的方式继续阻挠他们的领导。\n> \n> 我的系统选择了你。\n> \n> 如果你接受，请把里面的针插入左眼。\n> 那之后你会了解更多。\n> 它不会伤害你的，我保证。\n> \n> 很抱歉将你推到这个位置，希望你能应付自如。\n> Archibald Mirum\n\nBijou盯着右手里的针。听起来像是无稽之谈，但她能感受到内心在呼唤着她。她用左手分开左眼皮，把针拿到眼球表面，然后推进瞳孔深处。\n\nBijou咬紧牙齿。并非无痛，但这值得。\n----\n玛娜慈善基金会收到一笔500万美元的匿名捐款。\n\nMarshall，Carter和Dark发现有500万美元从他们的金库中消失。\n----\n于远处的混乱中脱身时，The Janitor注意到它的口袋里嗡嗡响。\n\n> **发信人：**Critic转接号码（662-639-4663）\n> **短信内容：**硬盘16\n> 文件 - infohazard_images_492.7z\n> 密码 - 3jkb25bv6266kla3j2b6kindejbkreb6k26j4bv2346jg23\n> 说明在那里。你会知道该怎么做。\n> 我爱你。谢谢，永别了。\n\nThe Janitor第二天早晨才看到这条消息。\n----\nRuiz Duchamp醒来，盯着一个非常有趣的装置艺术瞧。这件作品由数百部手机组成，喇叭接着话筒，像长蛇一样连成一串。\n\n“唉。”\n\nRuiz入睡时还是不太确信。The Critic死后，他感觉有什么分离了。他觉得他的奖励缩了水。Ruiz无力地朝自己的脸打了一巴掌，试图唤起他大脑皮层的一些条理性。没有奏效。\n\nRuiz走过接待处，从大门出来，沿着街边数三道门，走进他最喜欢的咖啡店，点了一杯双倍浓缩咖啡，借着它吞下了每日的咖啡因片、复合维生素和抗抑郁药。\n\n然后，Ruiz终于醒了过来。\n\n然后，他想起他的展览厅中央还坐着一具尸体。\n\n“操！Carol，拿着这个！”\n\nRuiz把咖啡塞进困惑的咖啡师手里，冲回“[[span class=\"ruby\"]]哇塞[[span class=\"rt\"]]woowee[[/span]][[/span]]”，看了一眼那具曾是Nobody的尸体。至少这是一枪爆头；无视他额头中央的圆孔，和他脸上干涸的血痕；因突然冲击而碎裂的牙齿；身上开始有腐烂的气味；西服破烂不堪；他标志性的灰色软呢帽（也被打穿）掉在座椅一旁，椅子上的弹痕旁边都是血迹——你几乎可以认为他还活着。\n\nRuiz扔出一条毯子把他盖住，回到咖啡店。\n\n[[=]]\n**第一章的第一节是死亡\n第一章第二节发生在那过去。\n第一章的第三节随后来到\n[[size larger]]这定是由莎翁所著[[/size]]**\n**<< [[[no|是的]]] | [[[the-cool-war-hub|中心]]] |  [[[Detained|扣押]]] >>**\n[[/=]]\n\n[[include :scp-wiki-cn:component:license-box\n|author= Randomini\n]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "alexylva大学",
    "are-we-cool-yet",
    "isabel-v",
    "nobody",
    "ruiz-duchamp",
    "the-administrator",
    "wondertainment博士",
    "全球超自然联盟",
    "地平线倡议",
    "批评家",
    "故事",
    "混沌分裂者"
  ],
  "author": "Chricton",
  "created_at": "2018-02-27T11:46:51+00:00",
  "updated_at": "2024-12-08T19:02:09+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "empty-unmarked-grave"
}