{
  "title": "SCP-4953",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-4953 - バーガーキングその人\n**翻訳責任者:** [[*user walksoldi]]\n**翻訳年:** 2024\n**原題:** SCP-4953 - Burger King Himself\n**著作権者:** [[*user Auxiphor]]\n**作成年:** 2020\n**初訳時参照リビジョン:** 14\n**元記事リンク:** [*https://scp-wiki.wikidot.com/scp-4953 SCP-4953]\n[[include :scp-jp:credit:end]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n\n|item-number= 4953\n\n|clearance= 1\n\n|container-class= keter\n\n|secondary-class= none\n\n|disruption-class= ekhi\n\n|risk-class= caution\n\n]]\n\n**特別収容プロトコル:** レストラン・ブランズ・インターナショナル社[[footnote]]バーガーキングの親企業。[[/footnote]]に配属された財団エージェントは、SCP-4953を企業のプロモーションとして描写したマーケティングキャンペーンを実施してください。このマーケティングキャンペーンでは、SCP-4953のことをカメラ嫌いな隠遁者として描写し、実体との直接的な交流を控えるよう消費者に呼びかけます。\n\n実体が出現した場合、財団AIが付近の対応チームに通知し、イベントが終結するまでセキュリティカメラのライブ映像を提供します。財団ウェブクローラーはSCP-4953に関わる投稿を分析し、実体の異常性に関する情報を削除します。目撃者に対する記憶処理は、SCP-4953-1が出現するか、SCP-4953が出現中に異常な行動を示した場合にのみ実施されます。\n\nSCP-4953が財団職員の近辺に出現した場合はインタビューが実施されます。ガイドラインについては文書4953-インタビューを参照してください。インタビュー後、付近の一般人には記憶処理を実施してください。\n\n**説明:** SCP-4953は中年男性に類似したヒト型実体です。実体は中世の王族を彷彿とさせる金の王冠と衣服を身に着けています。SCP-4953は剣やバトルアックスといった中世代の武器を所持していますが、刺激されない限り一般人に敵意を示すことはありません。\n\nSCP-4953はバーガーキングのライセンスを受けた任意の飲食店内に出現する能力を有しています。SCP-4953は決まって戸口から入退室するようですが、当該実体が出現する瞬間を直接観測することは不可能です。実体は同時に1か所しか存在できず、平均で2～3日ごとに出現します。滞在期間は基本的に20分以内ですが、時には数時間に及ぶことも観測されています。\n\nSCP-4953は滞在中に飲食店から食物を注文します。実体からバーガーキングの接客者に向けられた注文は、その接客者の全力をもって遂行されます。接客者はSCP-4953の要求が満たされるまで他の消費者からの注文を無視します。インタビューを受けた従業員は一様に、SCP-4953の指示を受けて行われた行動は自身の意思によるものであると信じており、実体の注文が異常であるとは考えません。注文された品物が標準のメニューに則することは稀ですが、材料は一貫して飲食店内で入手可能なものです。\n\nSCP-4953-1はSCP-4953が連れたもしくは作成した実体に対する指定です。SCP-4953はハンバーガーの材料を用いてSCP-4953-1個体を作成・修繕します。SCP-4953-1個体は様々な動物やヒトの姿で現れます。ヒト型のSCP-4953-1個体は発話が不可能であるものの、初歩的な手話でSCP-4953と対話できるようです。\n\n**補遺4953.1: 特筆すべき出現記録**\n\n> **場所:** カリフォルニア州、リバーバンク\n> \n> **注文された品物:** ハンバーガー17個、フライドポテト1本、ソフトドリンクMサイズ1杯、ナプキン3枚。\n> \n> **イベント概要:** SCP-4953はフライドポテトとナプキンを摂食し、ソフトドリンクで王冠を洗浄した。その後、実体はハンバーガーを用いたイヌ型のSCP-4953-1個体の構築に取り掛かった。肉とパンは胴体の構造に利用した一方で、トマトやタマネギといった材料は体内に入れたか、あるいは体表の装飾に利用した。SCP-4953は個体の頭部に大量のチーズを入れて密閉し、作成を完了した。完成した個体はよろめきながら立ち上がり、間もなくして四肢でバランスを取ることを学習した。正常な歩行が可能になると、SCP-4953-1個体は飲食店内を歩き回り始めた。\n> \n> イヌ型個体はSCP-4953や一般人に愛情を示し、子供たちと一緒に遊んだ。当該個体の唾液はマスタードで構成されているように見受けられ、個体が舐めた物体や客に跡を残した。子供たちのうち1人の両親が、マスタードに塗れた自身の子を見てSCP-4953に苛立ちを示し、SCP-4953-1個体を制止するよう求めた。SCP-4953は前述の両親に謝罪した後、イヌ型個体を持ち上げて叱責し、退店した。\n\n> **場所:** コロラド州、コロラド・スプリングズ\n> \n> **注文された品物:** ハンバーガー10個、チキンナゲット3箱。\n> \n> **イベント概要:** SCP-4953とともに、左足を欠損したヒト型のSCP-4953-1個体が出現した。SCP-4953-1個体はプラスチック素材で構成された杖をついて歩行していた。SCP-4953はハンバーガーを成形して中点に関節のある円筒形の義足を構築し、接着剤の代わりにピクルスを用いてSCP-4953-1に接合した。SCP-4953-1個体は杖をつかずとも新しい脚で歩行できるようになったが、バランスを取るのが困難であるように見受けられた。\n> \n> 2体の実体はともにチキンナゲットを摂食しながら会話を交わした。内容は戦闘についてであり、SCP-4953は敵を打ち倒したことを自慢し、SCP-4953-1は熱心に手話で話していた。途中でSCP-4953が立ち上がり、杖を剣に見立てて何度か突く様を演じていた。\n\n> **場所:** カナダ、トロント\n> \n> **注文された品物:** ハンバーガー2個 (1個はマヨネーズ多め)、ハンバーガーの包装紙1枚、ストロー1本。\n> \n> **イベント概要:** SCP-4953は左手に大きな裂傷を負った状態で出現した。傷口からは血液ではなく、ケチャップやマヨネーズといった調味料が流れていた。実体はよろめきながら歩き、呼吸が荒く、傷口に手を当てていて、負傷で苦しんでいるように見受けられた。\n> \n> 接客者はマヨネーズ1本の容器の中身を全てハンバーガーにかけた。SCP-4953はストローの一端をマヨネーズに差し込み、もう一端を腕に差し込んだ[[footnote]]ヒトでいう肘正中皮静脈の位置。点滴の挿入によく利用される。[[/footnote]]。マヨネーズはストローの中を通って吸い上げられ、実体の腕に入った。\n> \n> 薄切りのタマネギは針とともに傷を縫合するのに利用された。2つ目のハンバーガーのレタスが裂傷に当てられると、実体の皮膚と癒着しているように見受けられた。包装紙は傷口を覆うのに利用された。\n> \n> SCP-4953はマヨネーズの大半が吸い上げられるまでその場に留まった。実体は接客者に自身の行動について謝罪を述べてから退店した。\n\n> **場所:** メキシコ、チワワ州\n> \n> **注文された品物:** ハンバーガー3個、ソフトドリンクLサイズ1杯、フライドポテト6本。\n> \n> **イベント概要:** 1人の一般人がSCP-4953にナイフを向け、王冠を渡すよう要求した。SCP-4953はソフトドリンクの蓋を開けて、その中身を攻撃者の顔面に撒き散らした。ソフトドリンクは刺激物として作用したようで、攻撃者に発疹を引き起こし、両目を刺激した。その後、SCP-4953は攻撃者にタックルを仕掛け、床に倒させると同時に手からナイフを取り上げた。SCP-4953は攻撃者が降参するまで床に取り押さえ続けた。\n> \n> SCP-4953は攻撃者を支えて立ち上がらせた。実体は彼の \"戦意\" を称賛したが、次に襲い掛かった場合には \"容赦しない\" ことを警告した。SCP-4953は攻撃者にフライドポテトを1本渡し、退店するよう示した。\n\n> **場所:** イギリス、イプスウィッチ\n> \n> **注文された品物:** フライドポテトLサイズ3箱、ハンバーガー2個。\n> \n> **イベント概要:** SCP-4953はタマネギやトマトで複雑な模様を装飾されたウマ型のSCP-4953-1個体に乗って出現した。SCP-4953はSCP-4953-1個体にフライドポテトを (紙容器ごと) 与えた。SCP-4953はレジを乗り越え、コンピュータを操作してレシートにメッセージを印刷した。\n> \n> SCP-4953はハンバーガーを用いたトリ型のSCP-4953-1個体の構築に取り掛かった。個体は頭部が取り付けられる前に動き出し、数分の間は飲食店内を飛び回り続け、SCP-4953がそれを捕獲しようとしていた。これによりウマ型個体が興奮し、飲食店内を疾走してテーブルや消費者を押し倒した。SCP-4953は最終的に両個体の鎮圧に成功し、鳥型のSCP-4953-1個体を完成させた。\n> \n> その後、SCP-4953は印刷したレシートをトリ型個体の脚に括り付けて退店した。\n\n**補遺4953.2: インタビューログ**\n\n2019/12/22、SCP-4953はエージェント・イングラムが食事を取っていたのと同じ飲食店に出現しました。実体はハンバーガー18個とソフトドリンク1個を注文しました。以下のインタビューはSCP-4953が注文を待機していた際に実施されました。\n\n> **回答者:** SCP-4953\n> \n> **質問者:** エージェント・イングラム\n> \n> **場所:** コロラド州プエブロのバーガーキング。\n> \n> **[ログ開始]**\n> \n> **エージェント・イングラム:** すみません、お話をよろしいでしょうか？\n> \n> **SCP-4953:** おぉっ！ 驚いてしまって申し訳ない。そなたの種族に近付かれることはあまりないものでな。好きなだけ話すとよい。\n> \n> **エージェント・イングラム:** 分かりました。あなたはどこから来たのか教えていただけますか？\n> \n> **SCP-4953:** 戦場から、と表せるかもしれんな。余の姿が目に障るのであれば謝罪する、服を修繕する時間が中々取れぬのだ。\n> \n> **エージェント・イングラム:** 服装なら問題ありませんよ。その戦場とやらについて教えてください。あなた以外にも誰かそこに行くことはできますか？\n> \n> **SCP-4953:** なんと奇妙な質問だ！ 我が国に馴染みのない者にとっては、それほど奇妙でもないのだろうな。1つ聞くが、そなたの種族は戦争について理解できるか？\n> \n> **エージェント・イングラム:** あー、はい。\n> \n> **SCP-4953:** なれば、戦いから離れることがいかにありがたいか理解できよう。そなたが余とともに帰れるのか、それは分からぬが、そなたはそなたの戦いに向き合うのが最も善いと思うぞ。\n> \n> **エージェント・イングラム:** 私は財…… 科学者をやっています。我々はあなたのいる次元がどのようにしてこちらと繋がっているのか調査を行っています。\n> \n> **SCP-4953:** 科学の追求には敬意を表するが、実を言うと、それは余にも説明できん。我々はあまり…… 飲食店を利用してはならんことになっておる。こちらの戦争を最前線に留めるための、最古の盟約の一つだ。\n> \n> **エージェント・イングラム:** 盟約？ あなたのような者が他にもいらっしゃるのですか？\n> \n> **SCP-4953:** いかにも。しかし、そなたが彼の者らと直接対面することはないだろう。皆が王というわけではないのだ。我が同胞のホートンは部下の兵とともに戦うことを好んでおった。とはいえ、余が乱闘に巻き込まれぬわけではない！ グリースエッジでの余とジャックの一騎打ちをそなたにも見せたかったぞ。あれは歴史に残る戦いであった！\n> \n> **エージェント・イングラム:** そちらの戦争について詳しく教えてください。戦いはいつから始まったのですか？\n> \n> **SCP-4953:** ずっと昔からだ。そなたの種族が金貨や数字のことで言い争うように、我々は剣と盾で戦い合う。時には流れる血に後悔の念を覚えることもあるが、我が国のような高潔な帝国が頂点に立ち続けるには争うほかない！ これで理解いただけただろう。\n> \n> **エージェント・イングラム:** あなたが何のことで争っているのかまだ掴めていません。\n> \n> **SCP-4953:** 牛肉だ、我が友よ。牛肉である！ 我々の世界が公正であったならば、その全てはバーガーキングの手に納まっていたであろう！\n> \n> **エージェント・イングラム:** 詳しくご説明を --\n> \n> //SCP-4953の注文番号が呼ばれる。//\n> \n> **SCP-4953:** すまないが、もう話しておる時間はない。暴君アービーがこの場に迫りつつある、余の軍にはこの補給品が必要なのだ。これで失礼する。\n> \n> **エージェント・イングラム:** 待ってください、暴君アービーとは誰のことですか？ ここに近付いているのですか？\n> \n> //SCP-4953は答えない。SCP-4953が注文した品物を手に取り、消失する。//\n> \n> **[ログ終了]**\n\n**補遺4953.3:** エージェント・イングラムによるインタビューを受けて、財団の対応チームはプエブロのバーガーキングに配置されました。翌週にファストフードチェーンのアービーズが現場付近の建物を購入し、新店舗をオーブンしました。SCP-4953との関連性は現状不明です。\n\n[[footnoteblock]]\n@@ @@\n[[include :scp-jp:component:license-box\n|author=Auxiphor、walksoldi]]\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "変容",
    "強制力",
    "異次元",
    "瞬間移動",
    "知性"
  ],
  "author": "walksoldi",
  "created_at": "2024-08-12T14:25:19+00:00",
  "updated_at": "2024-08-16T03:49:31+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-4953"
}