{
  "title": "SCP-2736-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル: SCP-2736-JP - 我々は団結できるハズだ**\n**著者:mict**\n**作成年:2024年** \n[[include :scp-jp:credit:end]]\n\n**アイテム番号:SCP-2736-JP**\n\n**オブジェクトクラス:Apollyon→Thaumiel(協議中)**\n\n\n**特別収容プロトコル:SCP-2736-JPの執筆する2次創作小説に対して、サイト-⬛︎⬛︎の職員、博士の全員が推敲し、納得できるまで改良してください。原作との齟齬がないか、敵が出現していないかの確認や、運要素の削ぎ落としを行ってください。**\n\n説明:SCP-2736-JPは、2次創作の小説(以下、SCP-2736-JP-1)と、現実改変能力を持った20代の男性(以下、SCP-2736-JP-2)です。SCP-2736-JP-2は、このSCP-2736-JP-1が完成した時、現実改変能力によって世界をこの小説の世界に作り変えるつもりであると主張しています。\n\nSCP-2736-JP-2は自宅でSCP-2736-JP-1を執筆している際、現実改変能力でアニメ「⬛︎⬛︎⬛︎」のキャラの技「⬛︎⬛︎」を使い自宅を破壊した事で発見されました。収容された後、実験とインタビューの末に35回終了処分が行われましたが、その全てが現実改変能力によって無効化されています。\n\n現実改変能力の範囲はほぼ全ての異常存在より強力で、「死者の復活」や「魂の抽出」と言った行為を行う事すら可能です。\n\n現在SCP-2736-JP-2は、収容室内で小説を執筆し続け、キリの良いところで担当の職員や博士に推敲するよう依頼します。推敲が終わるとそれを参考に文章を削り、その場にいる全員が納得した所で次の話の執筆に進みます。\n\nまた、同サイトに収容されているSCPの収容違反の際には真っ先に駆けつけ、現実改変能力を酷使してSCPに対処します。その結果、SCP-⬛︎⬛︎⬛︎-JPを終了した事例も存在します。\n\nSCP-2736-JP-1は、主に「FF⬛︎⬛︎」と「⬛︎⬛︎⬛︎⬛︎⬛︎⬛︎」、「女神⬛︎⬛︎」「⬛︎⬛︎スト⬛︎イ⬛︎⬛︎⬛︎ス」の要素を中心とし、SCPオブジェクトなどが一切存在せず、変わりにそれら原作に登場する怪物達が人類の敵となっている世界の物語です。人類側にも特殊な能力が付与され、団結して怪物と戦っている様子が描写されています。\n\nまた、財団の存在は「現実としては」一切登場せず、彼が収容された後書かれた文章にて、「架空の存在」として、娯楽として楽しまれている描写が存在します。\n\n主人公達が聖地巡りと称して、SCP-⬛︎⬛︎やSCP-3333の建物を観光するという話も確認されています。\n\n当初、SCP-2736-JPの異常性を止める事は出来ず、世界の終焉を止められないためオブジェクトクラス「Apollyon」に認定されていましたが、現在SCP-2736-JP-2が自ら収容されている点、財団のSCP収容や終了に協力的である点、SCP-2736-JP-2が作ろうとしている世界の世界観から、オブジェクトクラスをThaumielへ変更するかどうかが協議されています。\n\n\n\n[[collapsible show=\"+ 実験記録\" hide=\"- テキストを隠す\"]]\n__**実験記録1 - 日付202⬛︎/⬛︎月/⬛︎日**__\n> **対象:SCP-2736-JP-2**\n>\n\n>\n> **実施方法:SCP-2736-JP-2に対して、現実改変能力を使ってSCP-2736-JP-1の第2の主人公の能力を説明するよう指示**\n>\n\n>\n> **結果:SCP-2736-JP-2が現実改変能力を使って体のみをSCP-2736-JP-1の第2の主人公に変化させる。そして「絶対に消えない炎」や「氷を凍らせる氷」、「どんな攻撃も通さないエネルギー体」などを使用**\n>\n\n>\n\n>\n> **コメント:あの眼が２つの能力を使える経緯を皆で考えたけど、かなりファンタジーで怪しいので、現在1つに絞るかどうか協議中　-塔(あららぎ)博士**\n\n__**実験記録2 - 日付202⬛︎/⬛︎月/⬛︎日**__\n> **対象:SCP-2736-JP-2**\n>\n\n>\n> **実施方法:SCP-2736-JP-2に対して、現実改変能力を使ってSCP-2736-JP-1の第1の主人公の能力を説明するよう指示**\n>\n\n>\n> **結果:SCP-2736-JP-2が現実改変能力を使って体のみをSCP-2736-JP-1の第1の主人公に変化させる。そして「殺傷能力高めの雷を手に纏い攻撃する技」や「大津波」、「大きい蛙を呼び出して炎を吐く技」などを使用。その結果実験室が破壊されるが、SCP-2736-JP-2の能力により元通りに修復される。**\n>\n\n>\n> **コメント:ぶっちゃけ、あの設定で蛙さんを出すのかなり難しいぞコレ　-木丸博士**\n\n__**実験記録3 - 日付202⬛︎/⬛︎月/⬛︎日**__\n> **対象:SCP-2736-JP-1**\n>\n>\n\n> **実施方法:SCP-2736-JP-1を2次創作可能な小説投稿サイトへ投稿**\n>\n\n>\n> **結果:SCP-2736-JP-1の評価は芳しくなかった。**\n\n>\n>\n> **コメント:2次創作クロスオーバー小説を有名にするのはかなり無理があると思われます。やはり財団内で推敲していくしかないかと　-班目博士**\n[[/collapsible]]\n\n[[collapsible show=\"+ インタビュー記録\" hide=\"- テキストを隠す\"]]\n> **対象:SCP-2736-JP-2**\n>  \n> **インタビュアー:木丸博士**\n>  \n>  \n> **<録音開始, [20⬛︎⬛︎/⬛︎月/⬛︎日]>**\n>  \n> **木丸博士:では、インタビューを開始します。** \n>  \n> **SCP-2736-JP-2:よろしくお願いします。いやぁ、なんか緊張しますね。こういうの**\n>  \n> **木丸博士:気持ちはわかりますが、一応あなたはオブジェクト扱いなんです。ちゃんと答えてくださいね** \n>  \n> **SCP-2736-JP-2:もちろんです。**\n>  \n> **木丸博士:ではまず初めに、あなたは何故現実改変能力を使って世界を掌握しようとせず、世界の創成を行おうとしているのですか？** \n>  \n> **SCP-2736-JP-2:世界征服とか小さい事よりも、皆と生きる事を選んだから、みたいな感じですかね**\n>  \n> **木丸博士:……皆、とは？** \n>  \n> **SCP-2736-JP-2:俺の好きな人とか、友達とか、推しの配信者とか……あなた方も含まれてますよ。なにせ、今1番良くしてくれているのはあなた方財団の人間ですしね。**\n>  \n> **木丸博士:それはありがたい。では次に、どうして世界をすぐに作り変えず、小説を書いてから、という期限を設けたのですか？** \n>  \n> **SCP-2736-JP-2:……自分1人では、世界の現実性を捻じ曲げかねないからです。小説を書いて、人に見せて、矛盾点を聞きたいなと**\n>  \n>\n> **木丸博士:なるほど。……つまり、矛盾点を消し去り、世界が崩壊する可能性を消したい、というような感じでしょうか？** \n>  \n>\n> **SCP-2736-JP-2:はい。折角世界を作っても、崩れてしまっては意味がありません。**\n>  \n>\n> **木丸博士:……では、最後の質問です。次の世界に我々は生身のまま行く事になるのですか？それとも、転生するのですか？** \n>  \n>\n> **SCP-2736-JP-2:……転生です。現実改変でまず、死の概念を変えて、天国と地獄を作る事を考えています。**\n>\n>\n>**木丸博士:なるほど。……それはそれは、少なくとも今の世界よりはマシになりそうですね。** \n>  \n>\n> **SCP-2736-JP-2:そりゃあね。今みたいに絶望しか無いような異常存在がいるわけではなく、我々が対抗出来る異常存在しかいませんし。少なくとも天寿を全う出来るようになると思いますよ。**\n>\n>\n> **<録音終了>**\n>  \n> **終了報告書:地獄は「⬛︎⬛︎の⬛︎⬛︎」が原作になるようです。楽しそうですね　-塔博士**\n[[/collapsible]]\n\n\n[[collapsible show=\"+ 補遺\" hide=\"- テキストを隠す\"]]\n**補遺:彼にとって、この世界はどのように見えているのだろうか。\n未だ戦争が起き続け、更には異常存在まで発生するこの世界は、彼にとってはただの地獄だろう。\n何故なら異常存在を知る財団職員のほぼ全てからそう見えているだろうからだ。普通の人間なら、絶対に見えるだろう。\n……しかし彼はこの世界に絶望しつつも留まっている。すぐに世界を終わらせ作り変えても良いだろうに、我々と共に歩み、ゆっくりと小説を書いている。\n……彼は、まだこの世界と戦っている。自らの現実改変能力を信じ、この世界と戦っている。そうしていつかそれを成し遂げた時、はじめて世界の創成を始めるのだろう。\nきっと、その時我々は笑っているだろう。ただ、ただ平和で幸せな日常を送っているだろう。……もしかしたらSCPなんてのは、笑い話になっているかもしれない。\n彼はそう思わせてくれる。……確かに彼は世界を終わらせる力を持っている。いつかは世界終焉シナリオを引き起こすだろう。\nだが、その先に待っている未来も、きっと良いものだろうと確信させてくれる。\n……今、彼はただ小説を書いている。我々を守り、オブジェクトとして認定されながら、終了処分を35回も繰り返した我々を仲間と認め、SCPと戦いながら、ただ小説を書いている。\nそして、嬉々として我々に見せてくる。その小説は文章こそ拙いが、我々に希望を見せてくれる。笑いをくれる。まぁ、2次創作ではあるが……ね。　-塔博士**\n\n**補遺2:我々は彼の活動をある程度サポートし、カウンセリングを行うことにした。何はともあれ、このレベルの現実改変能力が夢想的な善人に渡った事は我々にとっては幸いな事だ。世界の終わりを止められないというのなら、せめてその先にある新しい世界をより良い物にできるよう、協力すべきである。　-O5-⬛︎⬛︎**\n[[/collapsible]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n[[collapsible show=\"+ \" hide=\"- テキストを隠す\"]]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nおーい\n\n\n\n\n\n\n\n\n\n\n\nうーん、見えてるかな？\n\n\n\n\n\n\n\n\n\nこの報告書を読んでいるあなたにコレが見えている事を願うよ。\n\nはっきり言って、今回は財団の完敗だ。もう奴は止めれないし、止める気もない。\n\n財団は今の世界が作り変えられることの危険性をよくわかってる。場合によっちゃ世界が崩壊するかもしれないし、別世界にも影響を及ぼすだろう。現実性が保てるかすら怪しいんだ。\n\n財団は使える物は全部使ってアイツを終了しようとした。まぁ殺そうとしたんだよな。危険度の高いSCPまで使ってな。\n\nだが無駄だった。何をやってもアイツには無意味だった。\n\nはっきり言うが、アイツは人間の男じゃない。異常な力をひょんなことから手に入れた鬼の1人だ。\n\nアイツには何も効かない。それは35回繰り返した終了処分で嫌と言うほどわかった。\n\nアイツは35回目の終了処分が終わった後、自分の周りに新たに博士やエージェントを作って囲わせて、俺達が迂闊に行動を起こせないように財団内を侵食した。\n\nO5すら、今やアイツの手の中だ。最悪だろ？\n\nアイツの作る世界が悪いとは思わねえ。だが、現実性を保たせるのが難しいんだ。ただ、それだけだ。\n\nそして出された結論は、アイツが求める推敲の際に、なるべく現実性を持てるように設定を作り変える事だ。\n\nもっともアイツがその通りに世界を作り変えるという保証はない。ただ太刀打ちできない以上、コレ以外に方法なんてないんだ。\n\nコレを読んでいるお前に、俺から頼みがある。\n少しでも現実性を保てるよう、推敲に協力するんだ。持てる知識の全てを活かしてな。\n[[/collapsible]]",
  "tags": [],
  "author": "mict",
  "created_at": "2024-02-01T02:08:20+00:00",
  "updated_at": "2024-02-05T08:35:30+00:00",
  "rating": -28,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-2736-jp"
}