{
  "title": "If I'm Being Honest",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=WhoIsCthulhu]]\nNew Years' Eve is full of surprises.\n\nMy author page: [[[cthulhu-corner|]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\"Again?!?\"\n\nMena jumped in her seat. Kelly wasn't usually one to raise their voice.\n\n\"What's the problem, Kel?\"\n\n\"You see the email?\"\n\nMena frantically logged in to her Foundation account, clicked on the message from Director Leigh, and slowly deflated as she read the subject line:\n> \n> +++ Important Info About Our New Archival System - 17/12/22\n> \nMena rested her head in her hands and breathed a deep, frustrated sigh. \"Good. Great. Guess the last two weren't organized //enough//.\"\n\n\"Guess not.\" Kelly tapped their knuckles against their desk. \"My favorite part is the very end. 'Apologies for the inconvenience.'\"\n\n\"It's always, 'Sorry for the inconvenience,' never, 'I'm going to stop inconveniencing you.' Can't imagine why.\"\n\nKelly stood. \"Well, should we get started? I'll get the first aid kit.\"\n\n\"Wait. Real quick.\" Mena grabbed the Magic 8-Ball and asked, \"Is this gonna go smoothly?\" \n\nA few shakes later, and she had her answer: **Don't count on it.**\n _\n _\n----\n _\n _\n\"Anyone heard from Hawkins?\"\n\nSite-87's Party Planning Committee was almost always behind schedule anyway, but now one of its members was conspicuously absent.\n\n\"Saw her and Shipley heading up to the archives this morning, but nothing since,\" said Agent Yun, a new member of the Security Department.\n\n\"The archives? What for?\"\n\nJust then, the door slid open. Mena tried in vain to slip in quietly, quickly giving up when she noticed all eyes on her.\n\n\"Hi.\" She hastily made her way across the cramped conference room and slumped into the empty chair.\n\nYun looked at her with a concerned expression. Just this morning, she had seemed fairly energetic, but now she looked utterly drained. Her hair was a mess, her eyes were glazed over, and her glasses seemed bent out of shape.\n\nMena cleared her throat. \"So, New Years Eve? What's the plan?\"\n\n\"What the hell happened to you?\"\n\nMena met Yun's gaze, with an expression normally reserved for the most unspeakable horrors the Foundation had to offer.\n\n\"The archive fought back.\"\n\nThe others on the committee exchanged knowing glances.\n\nYun looked around, confused. \"What does that mean?\"\n\nDr. Atama, a longtime member of Site-87's Research Department, leaned towards Yun. \"The archive doesn't like things to get moved out of place. It's been reorganized twice this year.\"\n\n\"Three times.\" Mena held up three fingers, covered in band-aids. \"It's resisting. But it'll come around.\"\n\nYun looked back at Atama, who knew the look on her face all too well: //Is that how things go around here? Shouldn't we do something about it? Are you sure the Foundation is okay with this?//\n\nAtama, in turn, simply shrugged. “Welcome to Sloth’s Pit.”\n _\n _\n----\n _\n _\nKelly held an ice pack to their forehead, hoping in vain that it was still cold enough to help at all. Just as they prepared to head back to Medical for a fresh one, Mena returned to her desk.\n\n\"How'd your meeting go?\"\n\n\"Well, we finally settled on a starting time. 9 PM.\"\n\n\"Okay...\"\n\n\"But Security wants it to be over by 12:30.\"\n\n\"...there it is.\"\n\n\"So now we're at an impasse. I think it's just gonna come down to people refusing to leave.\"\n\n\"Fair enough.\"\n\n\"Oh, and fancy attire is //encouraged//, but not required.\"\n\n\"Fair enough.\" Kelly started to return to their work.\n\n\"OH! And people can bring their own drinks, as long as they get them approved ahead of time.\"\n\nKelly looked Mena in the eyes, expectantly.\n\n“Okay, I’m done.”\n\nKelly waited another five seconds, for good measure.\n\n\"...fair enough.\"\n _\n _\n----\n _\n _\nChristmas came and went, and the Party Planning Committee's sole focus was making New Years Eve a night to remember. Decorations were arranged, refreshments were purchased, and by the 30th, almost everyone on the Committee was just ready for it to be over.\n\nMena felt differently. While, yes, the preparation had been exhausting, it also meant that the next day would be nothing short of fantastic, //and// that she could be satisfied in knowing that her handiwork was appreciated.\n\nKelly was not so excited. If it were up to them, they'd much rather just sit at home and put on a little jazz. In fact, the only reason they went to any of these parties at all was to support Mena. For Kelly, the holidays were something to be dreaded, not celebrated. Growing up, all that Kelly felt after watching Christmas movies was suspicion. No one is //actually// that happy, no one //actually// feels that safe or that loved. It's a façade, a marketing scheme to sell trees and Coke and wrapping paper. All that these holidays did was prop up a false ideal, and make anyone who fell short of that ideal feel inadequate.\n\nSo why did Mena like them so much?\n _\n _\n----\n _\n _\nThe 31st of December! The big day was here at last.\n\nThat afternoon, Kelly was just about to leave for lunch when they saw Mena at her desk, head in hands.\n\n\"Mena?\"\n\nHer breathing was heavy, and Kelly could feel the tension in her from across the room.\n\n\"Mena, you alright?\"\n\nStill no response. Kelly began to worry, moving to her side. Her cheeks were damp.\n\n\"What? What is it?\"\n\nFinally she spoke, muffled by her hands: \"I don't want you to see me like this.\"\n\nKelly swallowed. \"Do you want me to go?\"\n\nA long, awkward pause. Then, she answered: \"You don't have to stay. I don't want to keep you.\"\n\n\"Mena, you're not keeping me. I want you to be alright.\" Kelly grabbed the chair from under their desk and sat beside her. \"If you want to talk about it, you can. But don't feel like you have to.\"\n\nAt last, Mena removed her hands from her face. Her eyes were puffy, and her nose was bright red.\n\n\"I don't know why. I've never felt like this before any of the other parties. It feels so stupid, but I'm just so worried everyone's gonna hate it.\"\n\n\"Hate what? The party? People love your parties, Mena.\"\n\n\"I know! That's why I don't understand. I mean, I //know// it's going to be fine. But there's a part of me that's convinced that everyone's going to hate me if it's not absolutely perfect. And then I just feel stupid, cause there are people out there fighting... who knows what, world ending threats, and here I am, feeling bad for myself. And it makes me feel like an asshole.\"\n\n\"You're not an asshole. Alright? It's not a competition for who can be the most miserable. Other people being in more pain doesn't make your pain less... painful.\" Kelly got close to Mena's face now. \"But I can tell you, as someone who doesn't like parties: I like //your// parties. You make everyone feel included. You don't force anyone to do anything they're not comfortable with. I really think this party is going to be just fine. I'm sorry you're so stressed about it.\"\n\nMena sniffled. \"Thanks, Kel.\"\n\n\"Do you want a hug?\"\n\n\"Always.\"\n\nThey embraced, and afterwards Mena took a few deep breaths. \"Sorry for taking up most of your lunch break.\"\n\n\"Hey,\" said Kelly as they threw up their hands, \"I'm not worried about it. As long as there's cookies at the party tonight.\"\n\n\"Of course. Who do you think I am?\"\n _\n _\n----\n _\n _\nAt 6 PM, the staff of Site-87 put their work aside and began preparing for the evening's festivities.\n\nJust as Kelly was packing up their things, Mena approached their desk.\n\n\"Hey Kel, I just wanna say thank you.\"\n\n\"For what?\"\n\n\"For talking me down earlier.\"\n\n\"Oh, of course. Don't mention it.\"\n\nKelly continued packing up, when Mena set her Magic 8-Ball on their desk. They looked at it inquisitively.\n\nMena pointed to it. \"Go ahead.\"\n\n\"I thought you didn't like anyone else to touch it.\"\n\n\"Yeah, but you did something really nice today, and I thought it was the least I could do.\"\n\nWhat Kelly really wanted to say was, //I appreciate the gesture but you shouldn't feel obligated to pay me back. I also don't really believe in this sort of thing.//\n\nLuckily, they thought better of it and picked up the Magic 8-Ball. \"Alright. So I just ask a question about the future and shake it?\"\n\n\"Yep. And whatever answer you get is what's going to happen.\"\n\n\"For sure?\"\n\n\"For sure. It's never been wrong before.\"\n\nKelly thought for a moment, settled on a question, then shook the 8-Ball, which replied: **You may rely on it.**\n\nKelly chuckled, but Mena was confused. \"Wait, you didn't ask anything.\"\n\n\"Yes, I did. In my head.\"\n\n\"Well, what was it?!?\"\n\n\"Ha! Like I'd tell you that.\"\n\n\"God, you're no fun.\" Mena snatched the 8-Ball from Kelly's hands and returned it to it's rightful place on her desk. \"Well don't come crawling back to me when you get turned into a cat, or your car comes alive, or whatever the hell it is that you asked.\"\n\nMena sighed, grabbed her things, and left, with Kelly close behind.\n _\n _\n----\n _\n _\nIt was true, of course: the 8-Ball had never once made an incorrect prediction. No one at Site-87 was entirely sure if it was because the thing itself was anomalous, or because of the Pit's influence; Mena didn't seem to care either way.\n\nAnd yet Kelly, despite the great number of anomalies which they had seen with their own two eyes, seemed entirely unwilling to consider the possibility that such a mundane thing could hold such power. They were determined to prove, if only to themself, that the 8-Ball was, in fact, fallible.\n\nAnd so they devised a question, one perfect for the task at hand.\n\nNot that they didn't //believe// in romance, or lacked the desire for it; moreso that, surely, no one at Site-87 would be interested in them.\n\nAnd even in the deeply unlikely scenario that someone //were// interested, all that they would have to do is slip away at 11:59, hide in the bathroom, and wait until 12:01. Absolutely foolproof.\n\nThey tied their hair into a small bun, threw on a blazer and pleated skirt, and headed to their car.\n _\n _\n----\n _\n _\n**♪Yooooooooooooou're heeeeeeeeeeeeere♪\n♪There's nOooOoOooOooOooTHing I fear♪**\n _\n _\nKelly slunk in a few minutes after the party started; good thing, too, because they were just in time to hear the tail-end of Dr. Atama's absolutely rousing rendition of \"My Heart Will Go On.\"\n\nThe festivities were underway. It was a relatively subdued affair, with most of the staff at tables of three or four, chatting about who knows what.\n\nKelly scanned the room, eventually spotting Mena with the other committee members. They headed in that direction, figuring it was polite to at least say hello.\n\n\"Hey, Mena.\"\n\n\"Kelly!\" She stood from her chair and wrapped her arms around them. \"Glad you came. I appreciate it a lot.\"\n\n\"Of course! You put a lot of work into it.\"\n\nMena gestured to one of the open seats, and after some hesitation, Kelly relented and sat at the table next to Agent Yun, who excitedly reached out a hand.\n\n\"You're Dr. Shipley, right? I'm Grace! Grace Yun.\"\n\n\"Kelly Shipley,\" they said as they shook the Agent's hand. \"But please, just Kelly is fine.\"\n\nJust then, Dr. Atama returned to the table.\n\n\"Dr. Shipley!\" Atama's voice had one volume: loud. \"Good to see you! Glad you could join us.\"\n\nKelly smiled, then glanced at Mena. She mouthed to them, but they couldn't quite figure out what she was saying. They squinted, and she tried to exaggerate her lip flapping, but to no avail.\n\nEventually, Kelly stood and went to Mena's side. \"What?\"\n\n\"I just wanted to make sure you were okay!\"\n\n\"Oh! Uh... yeah, I think so. Why?\"\n\n\"I don't know, I just know you sometimes get overwhelmed.\"\n\n\"Nah, I'm good right now. But thanks.\"\n\n\"Alright then! Just don't feel obligated to stay until midnight if you're not comfortable.\"\n\nKelly gave a mock salute, then returned to their seat. They scanned the room, plotting their 11th-hour exit in advance. They wanted to ensure that there would be an easy route out of the room for when the time came.\n\nGrace leaned in. \"So Kelly, what exactly do you guys do?\"\n\n\"Oh, depends. Mostly just make sure that documents get sent wherever they need to go. And update existing documentation as needed, of course.\"\n\n\"Exciting.\"\n\n\"Oh, you know it. What about you?\"\n\n\"Basically just shooing away anyone who's not supposed to get in. Teenagers, solicitors, reporters. But most days nobody even comes to the door, so it's a lot of 'hurry up and wait.'\"\n\n\"Understandable. What do you do to fill that time?\"\n\n\"Read. Doodle. Listen to music. Anything to make it go faster.\"\n\n\"What kind of music?\"\n\n\"Little bit of everything. Today I listened to Herbie Hancock.\"\n\nKelly immediately lit up. \"Which one? 'Head Hunters?'\"\n\n\"'Maiden Voyage,' I think.\"\n\n\"//Excellent// choice!\" Kelly released some of the tension in their shoulders. \"The title track, my god.\"\n\n\"Yeah, I'm not super into jazz, but I liked it a lot.\"\n\n\"Fair. It's pretty diverse.\"\n\nThe two quickly launched into a lengthy discussion about favorite bands, favorite albums, favorite concerts they'd ever seen, so on and so forth. If anyone else had been watching (of course, the other staff were preoccupied with conversations of their own), it might almost have seemed that—despite everything—Kelly was enjoying themself. Their posture, normally closed-off, was noticeably loose. A genuine excitement seemed to permeate every millimeter of their being.\n\nAs the night drew on, the 8-Ball's prediction slipped further and further from the top of Kelly's mind.\n\n10 o'clock came.\n\nThen 11.\n _\n _\n----\n _\n _\nAnd before Kelly had time to blink, 11:58 had arrived. They were only broken from the thrall of the discussion by Dr. Atama rising from the table to watch the ball drop.\n\nGrace didn't seem to care. \"But yeah, I was really glad I got to see Prince at least once before he died.\"\n\nSuddenly panicked, Kelly turned back to Grace. \"Hey, I know this is sudden, but I think I need to leave.\"\n\n\"Okay.\" A look of concern spread over Grace's face. \"Is everything alright?\"\n\n\"Yep, everything's just fine. I just need to take care of something real quick.\" Kelly rose from their seat and scanned the room. Their pre-planned escape route was now clogged with researchers and facility guards, all eagerly awaiting the countdown.\n\nHurriedly, Kelly began to shove their way through the room, eyes turning to the clock every few seconds. //It can't be true,// they thought to themself. //It's not going to happen. Who would even be interested?//\n\nJust then, Kelly stopped.\n\n//But if no one's interested, then why don't I just stay right here? It shouldn't matter, right?//\n\nThe clock continued winding down. 60 seconds.\n\n//And why am I worried? Why am I afraid of being wanted?//\n\n45 seconds.\n\n//Fuck it. You know what? Fuck it! Fuck that 8-Ball for making me so worried in the first place!//\n\n30 seconds.\n\n//I'm not going to let my fate be decided by some desk toy! I'm gonna choose my future, and if I'm wrong, then so be it.//\n\n15 seconds.\n\nKelly began pushing back through the crowd.\n\n**10!**\n\n**9!**\n\n**8!**\n\nKelly was only a few meters from their table.\n\n**7!**\n\n**6!**\n\n**5!**\n\nAlmost there—\n\n**4!**\n\n**3!**\n\n**2!**\n\nAnd with a //thud//—\n\n**HAPPY NEW YEAR!**\n\n—Kelly landed back in their seat, gasping for breath and dripping with sweat.\n\n\"Hey, Grace.\"\n\nGrace, with furled brow, looked on at Kelly in confusion.\n\n\"What's going on, Kelly?\"\n\nKelly took a moment to catch their breath, wiping their face with the sleeve of their blazer.\n\n\"I think I just had an epiphany.\"\n _\n _\n----\n _\n _\n12:30 AM arrived, and just as Mena had predicted, the drunken staff of Site-87 refused to observe the party's previously agreed upon ending time. The vast majority stayed until well past 2 in the morning. A dedicated few stayed past 3.\n\nAnd at 4:28, the last two stragglers—a security guard and an archivist—finally made their way home.\n _\n _\n----\n _\n _\nBy January 3, it was business as usual at Site-87. The final few decorations were stashed away for the next occasion, and the staff returned to their duties newly rejuvenated.\n\nThat morning, Kelly walked over to Mena's desk to say hello.\n\n\"Mena, I have just two things to say. First of all, great party. You did a wonderful job. And secondly,\" they pointed, \"fuck that 8-Ball.\"\n\nMena's eyebrows raised. \"What did you wish for?\"\n\n\"Doesn't matter. Point is... I think it came true.\"\n\n\"Told you.\"\n\n\"Yeah.\" Kelly grinned. \"Guess so.\"\n\n\"You didn't wish for something awful, did you?\" Mena did a quick once-over of Kelly with her eyes, checking for any sort of tell-tale change.\n\n\"No, I'm not stupid. No, it was good. Really good.\"\n\n\"Are you blushing?\"\n\nKelly turned away. \"None of your business.\" They chuckled as they returned to their seat.\n\nMaybe the holidays weren't so bad after all.\n[[include :scp-wiki:component:license-box |author=WhoIsCthulhu]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "christmas",
    "news-prompt",
    "s&c-plastics",
    "slice-of-life",
    "tale"
  ],
  "author": "WhoIsCthulhu",
  "created_at": "2023-11-01T03:02:23+00:00",
  "updated_at": "2025-03-21T05:51:41+00:00",
  "rating": 13,
  "_site": "scp-wiki",
  "_fullname": "if-im-being-honest"
}