{
  "title": "Researcher Wasp's Chitinous Personnel File",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nHello I am DL_Baryonyx, local frenchman roaming the lands of author blocks and procrastination.\nI wrote my first SCP in 2018 after motivation finally pushed me to contribute on the community i have been following for a few years now. I am the leader of the SCP minecraft mod, [https://www.curseforge.com/minecraft/mc-mods/scp-lockdown SCP Lockdown] as well as a former developper on [https://www.scp-unity.com/ SCP Unity].\nBelow are all my contributions. [http://scp-sandbox-3.wikidot.com/dl-baryonyx Sandbox]\n\n**__Main Site articles__:**\n\n[[[SCP-4169]]] **- Carbonized Purgatory**: This was my first article on the site. The history behind that SCP was me wanting to pay tribute to a scene that genuinely scared me as a kid, the famous bug pit scene of King Kong (2005). I'm surprised it's still on the site, as I wouldn't call it anything special. But I'm nonetheless proud of how it ended up, considering it was my very first article.\n\n[[[SCP-4178]]] **- Arachnespheksophobia**: I consider 4178 to be my first true article (and most successful). Originally an entry for the cliché contest in 2019 running in the spooky monster category. It was deleted after falling below -10. After picking it back up and enhancing it and commisionning an image to a friend, it was reposted.\n\n[[[SCP-4191]]] **- Draco ignem**: 4191 is a special case, originally it was the idea of a friend that worked a bit on it. After a year of inactivity he passed the torch onto me and i completed it using his feedback. 4191 is quite barebone but i took the opportunity of trying to make it interesting by doing something unusual by linking it to a foreign SCP: [http://scp-int.wikidot.com/scp-124-fr SCP-124-FR].\n\n[[[SCP-4307]]] **- Electro-Marine Praetorian**: Written under 3 weeks not counting the wait for approval and feedback. 4307 was actually the very first SCP i came up with but was my third article on the site. \n\n[[[SCP-6188]]] **- Joining the Ranks**: This concept actually came to me after encountering a glitch on Men of War: Assault Squad 2 while playing with a friend, one of my tanks got knocked out and everytime soldiers tried to enter it to man it, they would be erased from the ongoing battle. \n\n[[[SCP-6340]]] **- Stubborn Emil**: I wanted to try and write and SCP that tackled grief. Inspired by the Sesame Street episode where Mr. Hooper's actor sadly passed away. However I am not the most knowledgeable on children psychology, but I researched as much on the subject as I could. In the end, I'm happy with how it turned out! \n\n[[[SCP-6538]]] **- Site-248's Moth-Related Problem**:\n\n[[[SCP-6674]]] **- Where Are We Going?**:\n\n\n[[[SCP-6675]]] **-  A Monstrous Misunderstanding**: 6675 was my first collaboration work with another writer. Initially called \"The Last Lullaby\" with a concept more grounded of a scary monster, however the draft lacked one thing, a story. The new iteration was created after some ideas given by two other authors and written throughout August 2022.\n\n[[[SCP-6813]]] **- An Ignited Melody**: This SCP has been in the work for over a year and went through around 6-7 versions. The initial concept was inspired by the film White Tiger and originally was just about a tank that would materialise around the world to attack vehicles before being seemingly destroyed. I am glad that I managed to completly rework the concept and turn it into what it is today.\n\n**__Translations__:**\n> \n> [http://scp-int.wikidot.com/scp-031-fr SCP-031-FR] - The Knowledge-Eaters\n> \n> [http://scp-int.wikidot.com/scp-045-fr SCP-045-FR] - Thieving Arthropod\n> \n> [http://scp-int.wikidot.com/scp-059-fr SCP-059-FR] - Blizzard's Claws\n> \n> [http://scp-int.wikidot.com/scp-061-fr SCP-061-FR] - The Kiwi\n> \n> [http://scp-int.wikidot.com/scp-062-fr SCP-062-FR] - The Perfect Predator\n> \n> [http://scp-int.wikidot.com/scp-124-fr SCP-124-FR] - Dragons ?\n> \n> [http://scp-int.wikidot.com/scp-125-fr SCP-125-FR] - Mark IV\n> \n> [http://scp-int.wikidot.com/scp-277-jp SCP-277-JP] - Feigning Death Tank\n> \n> [http://scp-int.wikidot.com/scp-331-fr SCP-331-FR] - Wonderful Gelatinous Nightlight™\n\n**__Artwork made of my work:__**\nSCP-6675 by alphaxenopete82\n[[image https://i.redd.it/scp-6675-a-monstrous-misunderstanding-a-decently-large-scp-v0-2fmebt1nctya1.png?s=dbd1bdac6b2c92a309a671761e43b224cc019fd7]]",
  "tags": [
    "_cc",
    "author"
  ],
  "author": "DL_Baryonyx",
  "created_at": "2020-03-09T09:37:35+00:00",
  "updated_at": "2025-03-31T01:50:28+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "researcher-wasp-s-chitinous-personnel-file"
}