{
  "title": "784事故：第二部分：协商",
  "content": "[[[784Incident1|第一部分：接触]]]\n\n+ “当你凝视深渊时,深渊也在凝视你”\n\n现在想想，在看到那个疯婊子冲着784甩出那张照片的时候，我满脑子都在想784接下来要干什么，我真不清楚他会干些什么。如果真要我打这个赌的话，一种、它会朝她大嚎“你在骗我”，另一种，它会直接发飙，扑上来把我们撕成一堆碎肉，两种情况五五开。\n\n我想谁都不敢赌它会说“是是是是是是是，我知道。”\n\n那个疯婊子，Valentine，眼睛连眨都不带眨一下。“我猜着你就知道。你怎么猜出来的？”她问。\n\n“bbbb-b-beatrixxx madadadadadox对基金会有用。基金会不会会让让她随随便死掉，”那怪物咆哮着。\n\n她冰冷地盯向那同样冰冷的用硅和钢构成的蓝眼睛。我还注意到她的嘴比平常撅的稍稍有点紧。784说话时则难以让人找到他的“嘴”，但和它相处了几个月后，我还是可以认出他通气口有规律的一开一合的，虽然只有一点点。“当然，”Valentine说。“就像我们也不会让像你一样有用的人一直呆在那里把牢底坐穿一样。”她斜靠在栅栏上，摸来摸去想找根烟抽，然后才反应过来她穿着防护服，之后只能无奈地叉起了双臂。“最后我们从事故现场找到了Beatrix Maddox，然后治好了她，” Valentine解释起来，“但是，还未…完全康复。我记得术语叫‘闭锁综合征’。她的脑子和身体都挺正常的，但无法互相交流。她完全醒着，但没法控制自己的身体。”\n\n784对这话没反应。它那蓝眼睛眨了一下。“基金会决定唯一我们能用的办法就是用一片500，”Valentine继续解释道，“但因为SCP-500非常有限，我们……我们应该……直说了吧，有人认为不该把它用在一个小特工身上。特别是官方已宣布死亡的。”\n\n“要要什么么条条件。”\n\n“你看出来了。” Valentine轻笑着，“我被授权来组建一支新的机动特遣队，编为Delta-9：费曼的蠢货。有十二个组员，他们被指定在战场上协助你。你得执行一些收容和捕获难度极高的SCP的任务。你过去可是潘多拉盒子的一员，这对你来说还挺熟悉的吧。作为回报，会给特工Maddox一片SCP-500来让她恢复。这样够不够？”\n\n“我能能见见见她么么？”784问道。\n\n“当然不可能。别开玩笑了。”Valentine报以嘲笑，“她会被施以A級记忆消除然后植入一个新身份的假记忆。不过你看，她至少会活着，并且会幸福地活下去。这难道不是你想要的？让她幸福？”\n\n------\n\n我还小的时候，在一个暴雨天里，一辆卡车冲进了我们当时在的车道，当时我在副驾驶坐着。妈妈立刻踩了刹车，但车仍在跑到倒沿前滑到了卡车底下。\n\n直到现在，我印象最深的都不是撞上的那一瞬间，而是车开始打滑的那一刻：那种我们马上就要撞上但是什么都做不了的讨厌的感觉。\n\n“喷它!立刻喷！”我喊道。那帮D级互相看了看，犹豫了一下。784有这些就够了。\n\n“不。”\n\n它中心的水晶用着一种嗡嗡的蜂鸣声吐出了这个字……然后三个D级就被纳米机械刺穿了前额。Valentine被吓得尖叫，而触须迅速伸到她前面绕住了她，把她拉到了半空中。几千根纳米机械组成的镰刀包起了她，使劲地切割她的防护服，就连铁處女都做不到他这程度。“保安！”我大吼。“紧急喷射器，全……”\n\n“等等！等等！等等！”Valentine喊道。“解除戒备！”她反回身子，一对眼睛迎向784的那冰冷的、愤怒的目光，锋利的刀刃在她面前好像不像个事一样。“等等……”她重复着。\n\n“肉肉肉体体肉体怎怎怎样都无无无所谓，”784的叽叽声重新响起。“只只只在乎意意意识。”\n\n“我没法让你见她，”Valentine说，“但我能取消A級记忆消除。这样够么？”\n\n“够了。”784低语道。刀刃消失了，重新变回触须的纳米机械把主任送回了地面上。\n\n“等你有第一个任务的时候我们会联系你的。”Valentine说。\n\n“还还还还还还还有有有有一一一一一一个个个要要要求要求，”784发出了嘶嘶的声音。“取取取取消消丙丙酮丙丙酮池。不必必必要。”\n\n“可以。Lorenzo先生，只要784还与我们合作，你就得保证他的收容舱不再被泡回丙酮池里。” Valentine下了命令。\n\n“女士，恕我直言，这他*妈的全疯了，”我反对道。“丙酮池是唯一的防止它失控的办法！”\n\n“不再是了。现在它愿意合作。是吧Andrews？”Valentine问道。\n\n“会合合合作，”784嘶嘶地回答，“直直到交易达达成。”触须缩回了混凝土容器中，就像一只海葵缩回了珊瑚中一样。\n\n“保安，打开大门。走吧Lorenzo。”\n\n------\n\n我们用丙酮溶剂把塑料防护服洗了个遍，清掉了最后一丝纳米机械的痕迹。Valentine整整靠着墙，张着胳膊，头靠着墙，眼睛直盯天花板。老实说她这鸟样子渗人的很。\n\n“它很漂亮，不是么？”Valentine在我们正换下防护服时说。\n\n“抱歉，什么？”我正准备抖下肩膀套进大褂，听到这直接愣住了。\n\n“他那……美丽的身体。”Valentine正领子的时候碰了碰她的喉咙，捋了捋她那开始从发髻中散开的铁灰色的头发。“它永远也不会变老，永不衰退。只被意志和意念左右……而且那意念是多么强大。你能想象他有一天完全控制了它的话能做到些什么吗？”\n\n“女士，”我缓缓地吐出了这几个字，“你还好吗？”\n\n“嗯。我想我比你想象的还好得多。”Valentine披上大褂。“我要向Clef主任交份报告。分配下来第一个的任务应该这周内就到了。确保他准备好。”\n\n“如您所愿，女士。”她一离开我就流星赶月一样奔回了指挥中心。“Herrera？”我叫了声我的助手，“你从今天开始日班夜班都给我守在这儿，保证有至少两个人同时盯着这玩意，还得多一个人随时候着喷射开关：我要这玩意比173还看得更紧。然后上报要求给补充些新的D级，在我回来前把旧的处理了。”\n\n“没问题，老大。你要去哪？”\n\n“我得去和那个笑面佬谈谈，”我说，“如果我一小时内还没回来，告诉医生Clef办公室里有个被霰弹枪打死的家伙。”\n\n[[[784Incident3|第三部分：扩增]]]",
  "tags": [
    "clef博士",
    "故事",
    "科幻小说"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-22T16:06:51+00:00",
  "updated_at": "2024-10-14T09:32:12+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "784incident2"
}