{
  "title": "784 사건: Part 2: 협상",
  "content": "[[include info:start]]\n**Original:** http://scp-wiki.wikidot.com/784incident2 by [[*user DrClef]]\n**Paraphrast:** [[*user XCninety]]\n[[include info:end]]\n\n[[[784Incident1|Part 1: 접촉]]]\n\n+ \"그대가 심연을 들여다보면, 심연도 그대를 돌아본다\"\n\n돌아보건대 나는 그 미친년이 784한테 사진을 보여줬던 그때 무슨 일이 일어나겠거니 딱 확신하지 못했던 것 같다. 내기로 치자면 784가 이 여자한테 거짓말이야 하면서 막 소리지른다, 그리고 완전 광폭화해서 우리를 싸그리 죽여버린다, 둘 다에다 각각 딱 절반씩을 걸어놓은 상황이었다.\n\n내 생각에 거기에 감히 돈을 걸었을 사람은 아무도 없을 것 같다. 이렇게 말한다는 쪽에. \"그르르르르르르르르래. 알아.\"\n\n발렌타인 이 미친년은 눈썹 하나 까딱 안 했다. \"그럴 줄 짐작은 했단 말야. 어떻게 아셨을까?\" 그렇게 물었다.\n\n\"베베-베-베아트릭쓰스스 매대대대대독스는 재단느의 자산. 재단이 ㅎ-해-ㅎ-ㅎ-해보지도 않고 않고 죽으라고 냅대대둘 리가 리가 없지.\" 괴물이 으르렁거리며 말했다.\n\n실리콘과 철로 되어 날뛰는 덩어리를 발렌타인은 그 차가운 파란 눈으로 근엄하게 쳐다봤다. 입술이 평소보다 살짝 더 안쪽으로 오므라드는 게 보였다. 784의 표정은 태가 잘 안 났다. 몇 달 저놈을 지켜보다 보니 살짝, 숨구멍을 여닫는 리듬이 빨라지는 정도는 보였지만. \"아 그래, 물론이지.\" 발렌타인이 말했다. \"그런 의미에서 자네 같은 자산을 그 상자 속에 가만히 앉혀둘 순 없겠다 싶은 거지 우리도.\" 그러고는 난간에 기대 담배 하나를 꺼내려 했다가, 방호복 입은 걸 기억하고는 그냥 팔짱만 꼈다. \"베아트릭스 매독스의 몸은 사건 현장에서 회수해서 재생했어.\" 발렌타인이 설명했다. \"그런데 그 과정이... 불완전하달까. 공식 명칭이 '감금 증후군'인가 그랬을걸. 뇌도 신체 기능도 다 괜찮은데 서로가 각자 따로 노는 거지. 몸이 깨어는 있는데 움직이진 못하는 상태야.\"\n\n784는 대답하지 않았다. 파란 눈만을 끔벅였다. \"재단에선 남아 있는 유일한 방법이 500 하나 투여하는 것뿐이라고 결론지었어.\" 발렌타인이 계속 설명했다. \"SCP-500은 한정된 자산이니까, 우리는... 어떻게 말할까나... 그냥 일개 요원한테 사용하는 안에 반대하는 사람이 있다고만 할게. 특히 공식적으로 사망한 사람한텐.\"\n\n\"혀-혀혀혀ㅂ상 ㅋ–카카드여였군.\"\n\n\"이를 어째, 간파당해 버렸네.\" 발렌타인이 싱긋 웃었다. \"내가 지금 새로 기동특무부대를 창설하는 인가를 받아뒀어. 지정번호 델타-9, 파인만의 바보짓,,Feynman's Folly,,. 대원 12명짜리 팀이 현장에서 자네를 지원해줄 거야. 자네는 특히 까다로운 SCP들 격리하고 포획하는 임무를 맡을 거고. 판도라의 상자 전 대원으로서 그런 일쯤이야 익숙하겠지. 그 대가로 매독스 요원은 SCP-500 한 알 먹고 원래 상태로 돌아가게 해 줄게. 그 정도면 충분할까나?\"\n\n\"비-비-비비비를 다쓰스스시 보볼 수 있나?\" 784가 물었다.\n\n\"당근 안 되지. 무슨 말도 안 되는 소리야.\" 발렌타인이 비웃었다. \"베아트릭스는 A급 기억소거제 맞고 새로운 정체성으로 가짜 기억 심어질 거야. 그치만 오래오래 행복하게 살아 있겠지. 그리고 사실 그 정도면 딱 자네 바람 아냐? 베아트릭스가 행복한 거?\"\n\n-----\n어릴 때, 차 앞자리에 앉아서 가고 있을 때 소형트럭 하나가 우리 차 앞으로 확 끼어든 적 있었다. 폭풍우 몰아치는 와중에. 엄마가 브레이크를 밟아 봤지만, 차는 도로의 수면 때문에 미끄러지다가 그대로 트럭에 부딪혀 뱅글뱅글 갓길로 밀려났다.\n\n그 사건에서 제일 기억에 남는 부분은 부딪히는 순간이 아니라, 차가 끼이익 미끄러지기 시작할 때였다. 충돌은 예약돼 있고 멈출 방법은 아무것도 없음을 깨닫는 그 안타까운 순간.\n\n\"빨리 뿌려! 뿌리라고!\" 내가 소리질렀다. 델타들은 아주 잠깐, 멈칫하면서 서로를 쳐다봤다. 그 시간 정도도 784한텐 충분했다.\n\n\"아니야.\"\n\n인간미 없이 지직거리던 목소리에서, 아주 맑게 튀어나온 딱 한 마디... 그리고 그 순간 D계급 세 명이 이마에 나노머신 대못이 내리꽂혀 죽어 쓰러졌다. 발렌타인이 비명을 지를 때, 촉수들이 다가와 발렌타인을 감싸 공중으로 들어올렸다. 낫 모양 잔학한 칼날들 수천 개가 발렌타인 주위로 몰려들어, 철의 처녀 고문기구 모양으로 방호복을 뚫고 들어갈락말락하게 감쌌다. \"경비원!\" 내가 소리쳤다. \"긴급 분사기, 당장 최대...\"\n\n\"잠깐 잠깐 잠깐!\" 이번엔 발렌타인이 소리쳤다. \"가만 있어봐!\" 그리고 날카로운 칼날을 무서워하는 티 없이 784의 차갑고 원한 깊은 눈을 다시 바라봤다. \"잠깐...\" 발렌타인이 다시 말했다.\n\n\"유유유우유 으윽 육신은 사사사사사상관 육신은 상관없다.\" 784가 말을 내뱉었다. \"저저저저저정신만은 만은.\"\n\n\"베아트릭스를 보여주진 못해.\" 발렌타인이 말했다. \"하지만 A급 기억소거제를 취소하라고 명령해줄 수는 있어. 그 정도면 충분하겠어?\"\n\n\"충분하다.\" 784가 읊조렸다. 칼날이 물러나고, 나노머신 촉수들이 이사관을 바닥에 가만히 내려놓았다.\n\n\"곧 첫 번째 임무 관련 연락이 갈 거야.\" 발렌타인이 말했다.\n\n\"하나하나하나하나만 요처처처처청한다.\" 784가 나직이 말했다. \"아셑셑셑셑셑세톤 세례는 그마마마만. 이제 필요업업업없다.\"\n\n\"동의. 로렌조, 앤드류스가 협조하는 동안은 784 격리실은 아세톤 수조에서 꺼내 놔.\" 발렌타인이 명령했다.\n\n\"이사관님, 아닌 말씀이지만 그거 완전히 미친짓입니다.\" 내가 나직이 말했다. \"통제 불능 상태를 막을 방법이 저 아세톤 수조 말고 없다고요!\"\n\n\"응 이제 아니야. 협력해 주겠다잖아. 그치, 앤드류스?\" 발렌타인이 물었다.\n\n\"협려력려렬력하겠다.\" 784가 나직이 말했다. \"야야야그극속은 꼬곡 지크크크크켜라.\" 폴립 속으로 쏙 들어가는 말미잘처럼, 촉수들이 다시 콘크리트 격리실 속으로 스르륵 들어갔다.\n\n\"경비원, 정문 다시 열어. 가자, 로렌조.\"\n\n-----\n세정 용액이 플라스틱 방호복을 세척하며 몸에 아직 남은 나노머신 흔적들을 씻어냈다. 발렌타인은 그 5분 사이클 동안 쭉 벽에 기대서 두 팔 뻗고 머리 뒤로 젖혀서 천장을 보는 채로 있었다. 솔직히 좀 으스스한 모습이었다.\n\n\"너무 아름답다, 그치?\" 방호복을 벗을 때쯤 발렌타인이 말했다.\n\n\"뭐라구요?\" 실험복에 막 팔 끼워넣으려던 차에 내가 멈칫했다.\n\n\"그 몸 말야... 멋지짆아.\" 그러고 발렌타인은 목에다 손을 대며 옷깃을 가다듬고, 묶은 머리에서 삐져나오려 하는 강철빛 회색 머리칼을 매만졌다. \"나이도 안 먹고 썩지도 않고. 얽매인 거라곤 자기 의지랑 정신뿐인... 그것도 바로 그런 정신에 말이지. 그 몸으로 뭘 할 수 있을지 기대되지 않아? 제대로 익숙해지기만 하면?\"\n\n\"이사관님.\" 내가 천천히 말했다. \"정신 괜찮으세요?\"\n\n\"아무렴. 그냥 괜찮은 정도가 아닌데.\" 발렌타인이 말했다. 그리고 실험복을 폭 끌어당겨 맞췄다. \"클레프 이사관한테 보고서 하나 보낼게. 이번 주 내로 첫 임무가 내려갈 거야. 준비 잘 시키도록 해.\"\n\n\"아 알겠습니다, 이사관님.\" 발렌타인이 떠날 때까지 기다렸다가, 나는 최대한 빨리 통제실로 갔다. \"에레라,,Herrera,,?\" 조수를 불렀다. \"당분간 2교대 돌릴 준비해. 항상 두 사람이 지켜보고, 한 명이 분사 장치 들고 있어야 해. 173보다 더 철저하게 지켜봤으면 좋겠어. 그리고 새로 델타 갖다달라고 요청하고 옛날놈들 치워 놔, 나 돌아올 때까지.\"\n\n\"알겠습니다, 박사님. 어디로 가세요?\"\n\n\"웃는 박사하고 이야기 좀 하게.\" 내가 말했다. \"한 시간 뒤에 안 돌아오면 의무실에다 연락 좀 해줘, 클레프 이사관 사무실에 샷건 맞고 죽은 사람 있다고.\"\n\n[[[784Incident3|Part 3: 확전]]]",
  "tags": [
    "en",
    "이야기",
    "클레프-박사"
  ],
  "author": "XCninety",
  "created_at": "2021-06-22T07:37:33+00:00",
  "updated_at": "2023-08-20T08:19:28+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "784incident2"
}