{
  "title": "SCP-248-JP-2保管庫襲撃事件裁判ログ",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-248-JP-2保管庫襲撃事件裁判ログ\n**著者:** [[*user Something_funya2]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**倫理委員会議長(以下、議長):** それでは、機動部隊ほ-2(\"忍者狸\")[[footnote]]市民に浸透して、オブジェクトの捜索回収、諜報活動、破壊活動、暗殺を行う部隊。[[/footnote]]隊員、[[span class=\"ruby\"]]穂積宗吾[[span class=\"rt\"]]ほづみそうご[[/span]][[/span]]に対する裁判を開廷します。原告、[[[SCP-248-JP]]]研究班博士より冒頭弁論をお願いします。\n\n**SCP-248-JP研究班博士(以下、原告):** 2024年12月25日、サイト-8181において、被告がSCP-248-JP-2[[footnote]]DVD視聴によりマヨネーズに変化した人間。[[/footnote]]保管庫へ侵入した事実が明らかになりました。同機動部の隊員により穂積被告は確保され、犯行の事実が確認されております。\n\n**原告:** 記録より、事件当日の穂積被告の行動を報告します。2024年12月25日6時23分、Anomalousアイテム搬入のためサイト-8181へ進入。同日6時40分に保管庫へAnomalousアイテム収容後、部隊よりバディを伴ってトイレへ移動。同日6時42分、トイレにてバディを拘束し、清掃員作業服に着替えてSCP-248-JP-2保管庫へ移動を開始。同日6時48分、サイト-8181冷凍庫へ偽造パスで侵入し、SCP-248-JP-2を20 g消費しました。その後数分で昏倒に至りましたが、我々研究班の調査では昏倒の原因は明らかになっていません。\n\n**原告:** この行動から分かるように穂積被告の行動には確固たる犯意があり、故意犯であることは疑う余地がありません。本事件はSCP-248-JPの収容維持体制への造反であり、財団の理念である保護の精神に違反するものです。幸いにも危険性の低いオブジェクトであったため危機的状況は発生しませんでしたが、他のオブジェクトであれば世界終焉シナリオもありえたことを考えれば、被告の行動は終了あるいはDクラスへの再分類に相当すると考えます。以上で冒頭弁論を終了します。\n\n**議長:** 犯行の事実には疑う余地がないことは、事前に提出された資料より確認済みです。しかし、SCP-248-JP-2摂食により体調不良[[footnote]]SCP-248-JP-2に変化した人間の意識はマヨネーズ内に保存されている。消化中に発生するSCP-248-JP-2の絶叫により、摂食者は精神的負荷を受け種々の体調不良を患う。[[/footnote]]で意識不明の状態にあり、2024年12月31日現在までインタビューができない状態でした。よって、本委員会にて穂積被告の動機を確認し、判決の材料にしたいと思います。被告、穂積宗吾より動機の報告をお願いいたします。\n\n**穂積宗吾(以下、被告):** その前に、少しよろしいでしょうか。\n\n**被告:** 私は、SCP-248-JP研究班をオブジェクト保護努力義務違反の咎で告発します。\n\n[//録音上の沈黙。//]\n\n**議長:** 互いが互いを告発するということですか。では、穂積被告側からの弁論をお願いいたします。\n\n**被告:** はい。話はSCP-248-JPの特別収容プロトコルから始まります。報告書冒頭に記載されている特別収容プロトコルを閲覧した際に、一つの疑問が生じたのです。要約すると、SCP-248-JP-2はサイト-8181内の冷凍庫にて、-15 ℃を維持、凍結した状態を保ってください、とあります。\n\n**被告:** -15 ℃でマヨネーズは凍結しません。マヨネーズは卵黄に含まれるレシチンという親油・親水性のリン脂質により油と水分を乳化させた食品ですが、0 ℃以下の低温環境に置くとレシチンの働きが弱まり、油と水に分離してしまいます。\n\n**議長:** そうなのですね。それで、疑問とは？\n\n**被告:** マヨネーズは、特別収容プロトコルに記載されている環境では分離します。しかし、SCP-248-JP-2の意識はマヨネーズの中に保存されている。では、保存媒体が破壊されたSCP-248-JP-2の意識はどうなっているのだろうか？　と考えたのです。あるいは、SCP-248-JP-2は未分離の状態で凍結できるのだろうかという疑問もありました。\n\n**議長:** 確かに、それは興味深い疑問ですね。\n\n**被告:** 疑問を解消するためには保管庫に押し入る他ないと考え、私は実行に移しました。押し入って保存されているSCP-248-JP-2を開封した時点でそれが分離している事実を確認し、SCP-248-JP-2の意識を確認するために摂食を行いました。\n\n**議長:** 押し入る以外にないという判断は性急に見えます。オブジェクト保護努力義務違反という告発内容に繋がる話も見えてきませんし、話を続けてください。\n\n**議長:** さて、穂積被告はその後6日に渡って昏倒していますね。SCP-248-JP研究班によれば、この原因については仮説さえも立っていない状態です。原因について、期せずして被験者となった穂積被告は推測できていますか？\n\n**被告:** 原因は明白で、SCP-248-JP研究班も本当は把握できているはずです。というのも、分離したマヨネーズの中でもSCP-248-JP-2の意識が保たれていたからです。ただし、分離した形で。獣性と理性、良心と悪心、言い方は様々ですが、通常なら人間の意識の中で統合されている様々な要素がバラバラになり、同時に主張していました。そのバラバラな絶叫を体内で聞き続けることに私の精神は耐えきれず、昏倒に至りました。\n\n**被告:** 当然ながら、このバラバラな絶叫はSCP-248-JP研究班も認知できているはずです。だというのに私の昏倒は原因不明として提出しています。この事実から、私はSCP-248-JP研究班は特別収容プロトコル制定に際してミスを犯し、オブジェクトを損なったどころか事実隠蔽までしているとして告発するに至りました。\n\n**被告:** 仮に不正行為の事実が無いとした場合、原告は一連の事象を説明されるのでしょうか。\n\n**議長:** 原告、この証言は事実ですか？\n\n**原告:** いえ、事実ではありません。全てが穂積被告による作話です。我々は確かに仮説を提示できませんでしたが、それが即座に我々の不備を証明するわけではないでしょう。SCP-248-JPの絶叫による精神的負荷は大きなものですが、財団の訓練を受けた機動部隊員を昏倒させるに足るものではないと判断し、原因不明という結論を提出したまでのことです。\n\n**原告:** そして、SCP-248-JP-2が実体的にも精神的にも分離しているという事実もありません。数日後にその事実を証明することもできます。\n\n**原告:** 我々は、このように真摯に対応する姿勢を見せています。だというのに告発されるというのは不当な疑義です。被告には、誠実な議論を求めます。\n\n**被告:** では、誠実な議論を進めましょう。追加の質問ですが、なぜ、SCP-248-JP-2が分離していない事実の証明に数日かかるのでしょうか。\n\n[//録音上の沈黙//]\n\n**被告:** あの冷凍庫からポリタンクを持ってきて、ここで示せば良いだけではありませんか？　なぜ数日かかるのか……それは、新たなSCP-248-JP-2を製造するためだったりしますか？　\n\n**原告:** いや、それは。\n\n**被告:** ですが、仮にそれで一時しのぎができたとしても、続く追求はどうするのでしょう。今回の審理があった以上、議長の頭にはSCP-248-JP研究班への疑惑が植え付けられました。特別収容プロトコルが変更されたならば私の意見が正しかったことになります。\n\n**被告:** 分かっているはずですよ。私がああして行動に及んだ時点で、あなたは詰んでいたのだと。\n\n**原告:** うるさい！　ああそうさ、SCP-248-JP-2は冷凍した時点で分離していた！　だからSCP-248-JP-2の精神が分離した？　だから何だ！　Dクラス職員など、たかが死罪人だろう。SCP-248-JP-2の特性が明らかになったんだ、良いことだろう！　あるいは人間の精神構造を解明するための一助にすらなる。\n\n**被告:** 全く同感です。別にそこを責めてるわけではありませんよ。\n\n**被告:** 要は、何故、SCP-248-JP-2が分離した事実を報告しなかったのか。何故、特別収容プロトコルを変更しなかったのか。そこを責めているのです。\n\n**原告:** 無能を晒すなど、財団の博士たるものが許容できるか！　私はいくつものオブジェクトを同時に抱えていたのだ。一つのオブジェクトについて特別収容プロトコルを制定し間違えたところで、責められる謂れはない！\n\n**被告:** それが本音ですか。幸いにもSCP-248-JPが危険性の低いオブジェクトであったため危機的状況は発生しませんでしたが、他のオブジェクトであれば世界終焉シナリオもありえたことを考えれば、決して言ってはならない言葉だとは思いませんか？\n\n**原告:** どうせ私はもう終わりだ。好きにするがいい。\n\n**議長:** 静粛に。意外な顛末でしたが、真実が明かされたと私は考えます。\n\n**議長:** 財団がオブジェクトを保護する理由について、各職員が様々な理念を持っていることでしょう。例えば人類の発展、現状維持、あるいはアノマリーを通じた好奇心の満足。どうあれ、それらはオブジェクトの特性を解明する過程で満たされるものであり、特性を解明するためにはオブジェクトが有する機能が維持されなければいけません。故に、財団は保護を理念に掲げるのです。\n\n**議長:** 調査結果が入ってきました。SCP-248-JP-2は、穂積被告の言う通り分離しており、バラバラな叫びと形容される音声ログも回収されました。今回の事件において、財団はオブジェクトの特性を維持しそこねました。これは保護を理念とする財団としては許容しかねる状態です。\n\n**議長:** ですが、視点を変えると得られたものもいくつかあるようです。SCP-248-JP-2が低温で通常のマヨネーズと同様に分離すること、マヨネーズを媒体とするSCP-248-JP-2の精神も分離すること。これは、原告の言う通りSCP-248-JPの特異性を解明する一助となる現象と捉えることもできます。\n\n**議長:** よって、本法廷は原告に対して減給および降格を言い渡します。分離したSCP-248-JP-2を用いて、先ほどあなたが述べたように人類の精神構造を解き明かしてください。\n\n**議長:** また、穂積被告に対しても減給を言い渡します。審理を通じてあなたの態度は論理的でしたが、無用な正義感や、そこから来る暴力的な行動は問題です。今回は推理が当たっていましたが、やはりオブジェクト保管庫を襲撃するという行動は容認しがたいものであると判断せざるを得ません。\n\n**議長:** 以上を結果とし、SCP-248-JP-2保管庫襲撃事件の審理を終了します。お疲れさまでした。\n\n[[collapsible show=\"+\" hide=\"-\"]]\n[[footnoteblock]]\n[!-- これは脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]\n[[/collapsible]]",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "Something_funya2",
  "created_at": "2024-12-10T20:16:59+00:00",
  "updated_at": "2024-12-10T20:17:33+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-248-jp-2-attacked-by-mtf"
}