{
  "title": "访谈偶像 - The Administrator、FritzWillie篇",
  "content": "[[include :scp-wiki-cn:theme:classic]]\n\n//本月，2021年7月，是SCP基金会维基在Wikidot上成立的十三周年纪念。为庆祝，我联系到了在此新平台早期有相当影响力的四个人，并进行了采访。采访将在7月的每个周日发布，直至7月25日—今天我们所熟知且喜爱的这个站点在这一天对其他人员开放了访问。要说开启这个系列的最佳办法，当然就是首先采访一下让我们在Wikidot上开业的那一位了。我希望各位享受本次采访：FritzWillie，又名The Administrator！// ~ [[*user WhiteGuard]]\n\n------\n\n[[=]]\n++ ##800000|[[*user The Administrator]]、[[*user FritzWillie]]都是谁？##\n[[/=]]\n\n------\n\n@@@@\n@@@@\n\n用户[[[the-administrator-s-biography|The Administrator]]]、[[[fritzwillie-s-author-page|FritzWillie]]]在本站内最有人气的3个页面是[[[SCP-085|SCP-085：画中人“Cassy”]]]+1362、[[[SCP-082|SCP-082：食人者费尔南德]]]+631、以及[[[SCP-262|SCP-262：多臂大衣]]]+446。作为作者，FritzWillie目前创作了总共17篇SCP文章，1篇外围故事，0篇GOI格式作品，还有其他2个页面，总计贡献了20个页面。除了创作出好几个知名作品外，FritzWillie最著名的事迹便是在Wikidot上以他的账户[[*user The Administrator]]发起了这个SCP维基。你可阅读[[[an-interview-with-the-administrator|这篇采访]]]深入了解他为何要选择用两个不同账号。下面的采访由我提出的20个问题以及他的回应组成。\n\n@@@@\n@@@@\n\n[[=]]\n//粗体文本是问题，框内文本是FritzWillie的回应。//\n[[/=]]\n\n------\n[[=]]\n++ ##800000|采访问题：##\n[[/=]]\n------\n\n@@@@\n@@@@\n\n**你好，FritzWillie！再一次，感谢你同意接受我的采访，还有愿意在我的SCP周年庆系列采访里开球首发。在你之前一次接受的站点采访里，你提到过你是怎么接触到的SCP。你还提到过你在这之前就一直涉猎写作。那时候的SCP有什么东西如此吸引你？为什么你觉得你的写作会是可以兼容的？**\n\n> 你的第一个问题，“那时候的SCP有什么东西如此吸引你？为什么你觉得你的写作会是可以兼容的？”好，我觉得，作为一个孤僻者，被一些一般视为“边缘性”的兴趣和爱好所吸引其实是很自然的。主要是科幻，但也包括神秘学、哲学、心理学、恐怖、宗教史哲学。我喜爱理论物理学，也依然对这个“自然”世界的怪异和神奇充满兴趣，还有所有这些我们未知的东西、所有这些“非自然”的现象，依然能够在写满我们应知知识的教科书的白边上存在。\n> \n> 我曾经写作过好几年，从来没给任何人看过。最主要是，我的父母并不支持这事，而是对我的工作一直抱有担忧。毕竟他们的职责是要让我们对“真实”的世界做好准备。一个没有奇幻、没有幻想或奇象的世界，恐怖和奇迹都发生在别人家身上，但从来轮不到我们。\n> \n> 所以，当我想要分享自己的爱好，理所当然，就会是在网络上秘密、匿名的玩赏。在我能找到的大部分匿名网站上。以及，作为一个孤僻者，我也不寻求有个社群，我是在寻找一种发泄。我不想对着虚无哀嚎，我是想要低声倾吐我的秘密。这不是为了求关注，而是为了表达。\n> \n> 我觉得我不太会关心别人怎么想，但是批评...即便是一点，也让我畏避。\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|float=true\n|align=center\n|url=http://scp-sandbox-3.wdfiles.com/local--files/fritzwillie-interview-art-repository/EditThis.png\n|width=100%\n|add-caption=true\n|caption=上图为SCP维基在EditThis上的主页截屏，在来到Wikidot之前，2008年1月19日到7月25日期间这里是维基的主要平台。\n]]\n\n**在你之前的采访里，你提到说在你加入进来的时期曾经有人做过清理EditThis维基的工作，让它看起来更专业化。这些工作是什么样的情况，是否有什么具体的目标呢？在这些讨论中的主要人物是谁，他们取得了几分的成果？**\n\n> 原谅我这不准确又古旧的记忆。我这思维阁楼是个被我封印已久的地方。回忆的阴影里潜伏有恐惧与创伤的怪物，还有失去的幽灵。\n> \n> 我只记得那时候没多少定制东西的选项。除了反复在SCP列表上添加东西，我并没有去寻求社群，所以我在那个时期没有和**任何**一位重要玩家交流过。我大概是在同一时期靠自己找到了Wikidot，发现这是比EditThis更好的选择。我试图去找过SCP EditThis的管理员，没有得到回复。所以我接下来就联系EditThis去寻找那个抛弃了它的造物主。EditThis提议说把管理权卖给我，甚至警告我说要是没有管理员，SCP列表就可能会被删除掉。我想我当时完全可以买下站点，不过假装成原始创立者、宣布站点将迁移到Wikidot，会容易一些。我的目标从改善这个站点转变成了拯救它。\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|float=true\n|align=right\n|url=http://scp-sandbox-3.wdfiles.com/local--files/fritzwillie-interview-art-repository/Josie.jpg\n|width=35%\n|add-caption=true\n|caption=这是SCP维基在EditThis时的原始标志，以高人气作品[http://scp-wiki.wikidot.com/scp-529 SCP-529: 半猫Josie]为原型。\n]]\n\n**作为从EditThis搬家过来的重要人物，当时是你突然发起了向新站的转移，还是说已经有人就此讨论过几次呢？当时有没有人抵制搬迁到Wikidot？在EditThis上搬迁工作看起来是怎么一副情况？**\n\n> 说到这第三个问题，我没有告诉别人说我是最初的创立者，但我也**完全没有告诉他们我不是**。从来没人问过简直就是奇迹。我做的事情就只是宣布我是“管理员/The Administrator”，然后SCP列表要转移到一个新站点去。我给EditThis的几位著名人士提供了重要岗位，然后很快就退回到我那个爱秘语的人格假面里去了。在通知发布的前几天，我花了好几晚好几晚研究怎么处理WIkidot的用户界面、创建论坛，还有设置好前1000的SCP列表，等等这些文章。在上传了一些作品实践之后，我在EditThis站点上发布了通告，然后给他们看了几个新的实际页面。我觉得人们看到Wikidot潜力远超EditThis的时候是热情高涨的。真正的论坛，单独文章有评论区，还有强大的定制功能，以及作者的个人页面，有这些东西在，我觉得没有一个人提出过抱怨，或者发声说要留在EditThis。\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|float=true\n|align=left\n|url=http://scp-sandbox-3.wdfiles.com/local--files/fritzwillie-interview-art-repository/SCPLogo.png\n|width=35%\n|add-caption=true\n|caption=SCP维基现在的标志是由早期的维基管理员[http://scp-wiki.wikidot.com/far2-s-disciplinary-report far2]在2008年10月时创作。\n]]\n\n**在被迫离开本站前，这事我们采访之后还会提到，你曾在此停留了几个月时间。Wikidot最开始的时期是怎么样的？看到你的努力得到实现是否有所回报？大部分的粉丝基础转移过来花了多长时间？**\n\n> 再一次，我必须为我的记性表示抱歉。但我确实记得，看到人们做出积极反应、一头扎进了新站点，心头无比满足。很快，其他人在文章定制化上的技术就超过了我，论坛上也非常热闹，人们相互帮忙，给出让文章变得漂亮的建议。总之的总之，看到这些令人//激动不已//。\n\n@@@@\n@@@@\n\n**当前[http://05command.wikidot.com/ O5指挥部]管理站的前身，[http://scp-wiki-admin.wikidot.com/ SCP管理顾问议会]，一直是私密的，和O5指挥部不太一样。对早期的SCP维基管理群你有什么可以告诉我们的，以及除了选中Kain Pathos Crow以及Dr. Gears当管理员之外，你还有没有参与过其中？**\n\n> 再一次，作为孤僻者，我从来就不是整个社群的一份子。我，凭条件反射，**甚至是下意识里的故意**，隔了好长时间才回到人群，回复消息，很少会到论坛。我要抱歉，这是我的本性，我以前也希望做出改变。我并没有明确允许管理群形成自己的等级体系，我只是从所有的领导职位层级完全退出了。\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|float=true\n|align=center\n|url=http://scp-sandbox-3.wdfiles.com/local--files/fritzwillie-interview-art-repository/085.png\n|width=100%\n|add-caption=true\n|caption=//SCP-085// _\n作者（//从左至右//）[http://scp-wiki.wikidot.com/sunny-art-series-1 SunnyClockwork]、[https://gramho.com/media/1989226855496879720 @daryosharlah]、[http://scp-wiki.wikidot.com/maals-art-page Maal]、[http://scp-wiki.wikidot.com/crystlon Crystlon]、[https://twitter.com/aad0151/status/1314071870757457920 Darks @aad0151]、[http://scp-wiki.wikidot.com/scp-085 Yubi Shines]、[https://imgur.com/r/SCP/yV0meX4 Oversimplified SCP]、[https://www.tumbral.com/blog/aliulo Aliulo]、[http://scp-wiki.wikidot.com/tropinano-s-doodles-and-funnys Tropinano]以及[https://imgur.com/r/SCP/yV0meX4 Oversimplified SCP]\n]]\n\n**SCP-085：画中人\"Cassy\"是你在本站得分最高的文章。读到这篇文章的时候，你会发现它其实是你的作品[[[SCP-067|SCP-067：艺术家之笔]]]以及[[*user Dr Gears]]的[[[SCP-914|SCP-914：发条机器]]]进行交互测试的产物。那个时候的SCP是不是经常是交互实验的产物？你是否认为“Cassy”是你在本站最好的作品之一？**\n\n> 很多人反对拿不同的SCP做交互实验，我搞不懂是为什么。这是个共同创作的宇宙，不同的SCP当然得要相互接触了。基金会也当然会尝试做这些实验，发现不同项目背后的本质、条件还有程度。\n> \n> 我觉得有些人就是有点自私，不想要“他们的”角色和创作被别人拿去用。在这个程度上，我还是能理解这种心态的。我个人在这的例外就是对Cassy文章的一些重写方式。最开始，她能够听到听力范围内的所有人，却没有谁解释为什么。**只有Cassy**是被孤立的，这才是重点。单向交流让Cassy一直被隔绝在一臂之遥，你可以看到她还有听到她（但她对你不行），你还可以给她东西或者事情去做，但你不能对她有所“行动”，除非是直接毁灭她；否则，她就成了一个真正的“动画”人物；她就只会是个2D对3D形态的动画塑像。我不知道我之前有没有提到过，其实Cassy的灵感是来自于《兔八哥与达菲鸭》老动画里的一集，达菲鸭被动画师一直折腾，但它看不到也听不到动画师，到最后才揭示其实是兔八哥。\n> \n> Cassy的“要点”就是尽可能的“meta”。一方面，她是那种典型的“公主”类型角色。我不想太过倾斜到传统桥段上，**但确实**，我想要她成为一个**受怜爱**的角色，你会感到同情，人们会**想要**帮助，但**做不到**。她就在那，困在你面前的纸张里，某些人会急切要把她叠起来带她回家，其他人则会想办法让她得到自由。\n> \n> “meta”的点在于，她可能身处满是人的房间之中，然而**尽管如此她依然绝望孤独**。她可能成为某人影响的客体，但同时她又如同身处混凝土墙的另一边，她是被自己的本性囚禁的囚犯。如果她和别人一样自由了，她就不有趣了，但同时，就和我们许多人一样，我们也是被自己本性孤立的囚犯。我们中的一些人是孤僻者。我对此想象过最多，没有什么能比Cassy的处境更加**恐怖**的了。但我可以向你保证，我们中的一些人对此怀有莫大恐惧：身处房间之中，被众人包围，呼喊求助，然而无人能够听到你。没有人能够触到你。\n> \n> 我也不知道Cassy是不是我最好的作品。但它是我最**深入**的作品，也许也是我最受误解的一作。\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|float=true\n|align=center\n|url=http://scp-sandbox-3.wdfiles.com/local--files/fritzwillie-interview-art-repository/082.png\n|width=100%\n|add-caption=true\n|caption=//SCP-082// _\n作者（//从左至右//）[https://www.deviantart.com/batterymaster/art/SCP-Comix-SCP-082-702300751 Batterymaster]、[https://www.reddit.com/r/SCP/comments/kxqdgj/scp_082_fernand_the_cannibal/ galvanic_design]、[https://www.instagram.com/blinkence_art/ Blinkence]\n]]\n\n**SCP-082：食人者“费尔南德”是一篇有趣的文章，它知道自己是个怪物，但又不像[[[SCP-682|SCP-682：不灭孽蜥]]]那样憎恨一切。费尔南德就是个巨大的友好食人者。你为什么会想在SCP世界里引入一个巨大、友好的食人者？**\n\n> 费尔南德算是我创作里面最喜欢的一个，也许是因为他感觉上非常基于现实，但同时又荒唐无比。对我，他算是独一无二的，但同时我又放飞自己，在文章的末尾把我对这个角色的灵感全部列了出来。他曾经是某个大故事系列里的组成部分，本来会在此揭露**我个人**对SCP宇宙起源的创作，甚至是“管理员”的起源。他已经存活几百年这件事和“管理员”的疑似长生会扯上关系。\n> \n> 我在一则评论里说明过，好几年前的时候有人准确的指出费尔南德**确实就是**那种传说里的“食人魔、巨人或者巨魔”被搬到了SCP宇宙里。在故事书里，这些生物并非**固有**的“邪恶”，它们只是有着**非人**的天性。你能够“看懂”费尔南德还有他的很多特性，是因为托尔金、格林兄弟还有奇幻这个整体帮各位填补了空白。\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|float=true\n|align=center\n|url=http://scp-sandbox-3.wdfiles.com/local--files/fritzwillie-interview-art-repository/262.png\n|width=100%\n|add-caption=true\n|caption=//SCP-262// _\n作者（//从左至右//）[https://www.tumgir.com/tag/SCP%202521 nessietessimal]、[https://www.reddit.com/r/SCP/comments/nxlamr/discord_buddies_requested_more_scp_art/ jouska_tono]、[https://ginnyhendricks.tumblr.com/post/100339016194/the-administrator-released-scp-262-to-the ginnyhendricks]、[http://scp-wiki.wikidot.com/sunny-art-series-1 SunnyClockwork]、[https://www.deviantart.com/maceywitchhunter/art/SCP-262-A-Coat-of-Many-Arms-778791533 MaceyWitchHunter]、[https://www.deviantart.com/husohuso/art/SCP-262-640538187 HusoHuso]、[https://www.deviantart.com/cocoy1232/art/Scp-262-650851062 cocoy1232]\n]]\n\n**以[[*user The Administrator]]发表的唯一一篇SCP文章是SCP-262：多臂大衣。为什么你选择用你的Administrator账户发布这一篇？而说到这篇文章本身，它的灵感是什么？是那种先有了标题的情况，还是只是玩了一下历史上的“盾徽/coat of arms”哏?**\n\n> 我当然想把FritzWillie和The Administrator账号区别开，这样人们就只会根据是不是**真的**喜欢我的作品内容来给好评，但我想要让Administrator有至少**一篇**SCP文章归到他名下，这样才能给“面具背后的男人”一些真实性。这样Administrator背后的那个作者至少是个像样的、**受认可的**作者。我确实认为“多臂大衣”本身就会是个**好的**SCP。某种完完全全属于SCP宇宙的东西。不是非常的烂强，显然不是善或恶，确实狂野怪异，但同时，它**确实**（至少我这么想像）很容易被人脑洞出来；听到这个名字很容易就能视觉化出来。\n> \n> 多臂大衣的创意来自于对管理员及其过往的思考。如果他长生不死，他可能会拥有许多不同身份；而如果他曾经是不朽的；那么他可能就会是某些掌权人物，在历史里重复过一次又一次。这就意味着他很多时候是以贵族身份存在。但之后，他必须改变身份，隐藏他的不朽，也就是说他会有很多不同的“盾徽/Coats of Arms”。所以当然，从Coats of Arms跳跃到“多臂大衣”也就不唐突了。\n\n@@@@\n@@@@\n\n**现在你有7篇SCP文章从EditThis存活到今天。包括[[[SCP-036|SCP-036：雅兹迪信徒的重生朝圣之旅（Kiras Guhorîn）]]]、[[[SCP-041|SCP-041：思维广播病人]]]、[[[SCP-061|SCP-061：魔音贯脑]]]、SCP-067：艺术家之笔、SCP-082：食人者菲尔德南、SCP-085：画中人\"Cassy\"、以及[[[SCP-968|SCP-968：柏油婴儿]]]。出于好奇，你的第一篇文章还在这里面吗？你的作品是从一开始就广受好评么？**\n\n> 在这里面，我非常确定“柏油婴儿”是我的第一篇文章。它真的是承载我最多骄傲的一篇，因为它其实和**现实**有非常多的关联，但由于美国文化，它被相当程度无视并遗忘了。\n> \n> 对我来说，柏油婴儿来自小时候看迪士尼老电影《南方之歌》，我肯定这是迪士尼想要你忘掉他们制作过的一段黑历史。片中角色讲述的其中一个故事是《兔子Br’er和柏油宝宝》。兔子Br’er摸了柏油宝宝，然后就像胶水一样黏在了他身上，他越是挣扎，就越是被包裹受困。作为小孩，这种恐惧实在迷人，你想着这种东西应该会是H.R. Geiger来的、是拉夫克拉夫特式的东西，但这可是迪士尼的动画！我很喜欢，我必须要了解更多！就算是个小孩，早在互联网之前，我就做了研究，在我告诉父母和老师**为什么**它让我感兴趣的时候还引起了好些恐惧。怎么一个本来应该喜欢希曼以及忍者神龟的小孩，会想要了解这种把人黏住困起来的流浆。是，我觉得我从小就命中注定要走入SCP世界。\n> \n> 这样之后，我了解到其实全世界许多**许多**文明都有这样的传说，似乎都是彼此独立的。这让我的脑海里充满了想法，也许，**只是也许**，这**东西**，这种**柏油构成的生物**，可能是真的。好几年里，在我的脑中，我一直在围绕它和其他类似现象写故事；这是我发现SCP的十年还是十五年以前。所以，当我发现了SCP宇宙，你可以想象我有多兴奋。\n> \n> 然后也许，你可以想象当着并不被广受好评的时候我又有多心碎。对，它几乎立即就被毙掉了。我其实不记得到底说过什么，但我觉得当时应该是没有哪怕一条正面评论，“这文章写的不错，但是...”然后就这样了，这是我写作里经常出现的主题，“它写的不错，但是...”一遍又一遍。总会有一个“但是...”。\n> \n> 我觉得我的作品并没有被广为接受或者被交口称赞。我是说，一直总会有一个“但是”，这就是我想要的，对吧？我就是这样才把FritzWillie和The Administrator的账号分开的，对吧？所以我才能得到最真实的意见，才有所有这些“但是”，对吧？\n> \n> 不过，每一个这种“但是...”也会让我，这个孤僻者，多心碎一分。\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|float=true\n|align=right\n|url=http://scp-sandbox-3.wdfiles.com/local--files/fritzwillie-interview-art-repository/067.jpg\n|width=45%\n|add-caption=true\n|caption=//艺术家之笔// _\n作者[http://scp-wiki.wikidot.com/luxkeeper-s-artpage Luxkeeper]\n]]\n\n**SCP-067：艺术家之笔到今天也是你最有人气的作品之一。什么启发你有了艺术家之笔的创意，最后那个猴子测试的背后有什么想法？**\n\n> 所以，老实说，如果我记得没错，艺术家之笔其实并非我的原创，但它在之前发布后已经被重度且完全的重写过。我说“重度”是因为我觉得唯一还继承的创意就是它是一根笔、能让任何人创造出美丽的艺术。我说“完全”，则是因为我觉得到我最后重写的草稿里，最初发布的那个版本已经一点文本都不剩了。我相信这是我进行过的两篇重写之一。另一篇我相信已经从列表里被彻底移除并顶替，是我平庸的呈堂公证。\n> \n> 我记得读到原作的时候就喜欢上了“能让人画画的笔”这个想法。除了写作，绘画可谓我生命中最大的热爱，也是我唯一会与别人分享的爱好。当我画画时，我感觉我把手的控制权交给了笔，好像我的艺术是被某个外于我自己意志的力量所驱使，所以我就把这写到了作品里。我记得有急切地问过原作者，能不能在他/她的文章里加东西或者重写，我觉得应该是从来没收到过回复。它已经被遗弃了，所以我便将其占为己有。我相信艺术家之笔里面有百分之九十九是我的，但没错，它在我之前就已经在那了。而我也感觉是这让我在时机到来时有那种莽劲把SCP维基从EditThis搬家到Wikidot。\n> \n> 我在最后加上猴子的那段，是为了保持整个项目的无害基调。在附录之前；这个项目看起来太过慈祥，太过良善以至于都不真实了，对于一个SCP项目而言太过良善了。我必须摆正场面，回到这种灰色的色调里，不是黑暗或邪恶，但要让它不只是一篇快乐手记。这不是我创作一篇SCP的节奏时听到的基调。我不会创造一个百分百邪恶的东西，同样也不会创作一个百分百良善的东西。就像一幅画，你必须平衡光和黯的冲突。\n> \n> 另外加一则个人注释，我对艺术的爱好在我整个人生里扮演了重要角色，无论是好还是坏。小时候，老师曾对着我的父母表扬我的画作，鼓励他们关注这个技能。另一方面，我的父母则把我的艺术当成是头脑聪明的证据；随时间流逝，我已经证明他们其实搞错了（插入一声讥笑和一声悲叹）。所以，我的家人转而逼我刻苦学习，把我当做某种天才神童对亲朋炫耀，但同时倒也没有直接打压我的艺术，我是被迫把它放倒了某个次要位置，专心在“实用学习”上面。他们坚持觉得我命中注定要成为一名医生。\n> \n> 以及没错，在大学毕业年之前，计划都是这样的。我曾经走在成为医生的路上，不管我真正的爱好是不是艺术。结果过了20年后，我既没有拿到医学文凭，也没有成为作家或者艺术家。好吧，也许是还没有...我现在正在写一本书，进度大概到二分之三，几个月之前我又开始了绘画。总而言之，我觉得这可能是我这辈子最幸福的时候。在40岁这年，我觉得我发现了我在长大之后到底想要做什么。我的书还有几个月才能完成，但你们现在就可以看看我的画作。如果你们谷歌搜索fritzwilliedraws，你们会找到我的[https://twitter.com/fritzwilliedra1 Instagram]还有[https://twitter.com/fritzwilliedra1 Twitter]，可以看我练习一些我青年时候的复古动画。是我在中学/高中还有大学时候画的角色。\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|float=true\n|align=left\n|url=http://scp-sandbox-3.wdfiles.com/local--files/fritzwillie-interview-art-repository/165.png\n|width=55%\n|add-caption=true\n|caption=//SCP-165// _\n作者[https://www.deviantart.com/forthcracy159/art/SCP-165-The-Creeping-Hungly-Sands-of-Tule-835759963 forthcracy159]\n]]\n\n**[[[SCP-165|SCP-165：贪婪蠕沙]]]原来的配图和现在的配图，都是拍摄于纳米比亚一座叫做卡曼斯科的鬼城。这篇文章是先看到图片再根据你从中衍生的创意来写作，还是你在看到这些图片之前就有点子了？**\n\n> 和许多我所喜爱的SCP一样，我相信图片是在先的，而后才启发了SCP的灵感。很自然，不少人看到这些图片后会想到的是“啊，看看这个废弃城镇，”但当然，我扭曲的大脑就会直接想到，“哇，看看这些沙子居然霸占了城镇还把居民都吃了！”这篇文章是我写起来感觉最有趣的那一类，因为构思一个沙丘要怎么像牛马一样吃人真的是邪恶、扭曲且恐怖的好玩。我相信《异形》的作者在写出“破胸而出”场景的时候就是这种感受，僵尸片制作者创作出僵尸咬杀英雄的时候也是如此。特别是这些恐怖沙丘虫并非邪恶、不死，甚至不是那么的远离现实。感觉就像某种自然界里真的可以弄出来的东西，很像是食人鱼或者流沙。\n> \n> 想一下《异形魔怪》或者《Them》里的大蚂蚁。如果有个SCP希望改编低成本科幻电影，就是它了。\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|float=true\n|align=right\n|url=http://scp-sandbox-3.wdfiles.com/local--files/fritzwillie-interview-art-repository/144.jpg\n|width=55%\n|add-caption=true\n|caption=//SCP-144// _\n作者[https://www.deviantart.com/thegrandadmiral/art/SCP-144-686330831 TheGrandAdmiral]\n]]\n\n**[[[SCP-144|SCP-144：西藏通天绳]]]是你在开启Wikidot站点后写作的第一篇SCP。在你刚刚创立的新站点上真正发布一篇新原创是否感觉良好？你构想在绳子的尽头会有什么？**\n\n> 我不记得“西藏绳子”是在Wikidot上第一篇发布，但我记得我写的时候就很喜欢这篇，虽然我喜欢恐怖还有不可阻挡的末日灾难；但我同时也感觉大部分“震撼世界”、怪异且不可解释的事件其实是相当无害的，或者是会被这个大世界完全遗忘。不过，揭露它们会给人们产生一种不信任感，担心基金会会花大力气来掩盖它们。所以这个SCP就是我在尝试向这个前提进行展开。\n> \n> 以及没错，我确实构思过顶点有什么，以及不，我是不会告诉你们的。这点上我赞成斯坦利库布里克以及克里斯托弗诺兰。故事的终极价值和乐趣在于让观众自己决定那顶上有什么东西。告诉你们顶点上有什么，就好像告诉你们库布里克的太空婴儿是什么回事，会把这种乐趣夺走。\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|float=true\n|align=left\n|url=http://scp-sandbox-3.wdfiles.com/local--files/fritzwillie-interview-art-repository/044.jpg\n|width=55%\n|add-caption=true\n|caption=//SCP-044// _\n作者[https://www.deviantart.com/maxalate/art/SCP-044-World-War-II-Era-Molecular-Fission-Cannon-485317566 maxalate]\n]]\n\n**[[[SCP-044|SCP-044：二战时期分子裂变炮]]]是你作品中挺过时间考验的最后一篇。你的SCP-067也是德国在一二战之间制造，好像你对于这个历史时期有种特别的偏爱。真是这样么？是什么启发了这个特别的榴弹炮？**\n\n> SCP-044是我最后一篇条目？哈...反正，这也是个图片开启的灵感。核爆大炮的创意启发过很多人，包括我还有小岛秀夫。\n> \n> 一战和二战受到写手偏爱，这在科幻社群里几乎成了一个桥段，因为希特勒/纳粹本身就对神秘学抱有等同于科学的兴趣。德国几乎要得到核弹、喷气战斗机，他们已经做出了V2这些火箭，还有计划登月。同时，他们又对神话、考古、古代遗物抱有兴趣，为印第安纳琼斯这些电影、还有漫威的反派九头蛇提供了灵感。\n> \n> 我可能是搞错了，但不是有个反基金会团体就是从纳粹科学家和研究者残党里滋生出来的么？\n> \n> 让大炮德国是一种让它神秘起来的方式，它的设计很容易就会在德国战败中丢失，它的神秘学性质在德国这种科学与阴谋的大联姻里也就像回了家一样。\n\n@@@@\n@@@@\n\n**你确实也在SCP-044的几个月后发了另一篇文章。在SCP-286的位置上，你发布过一个叫做“反进化石头”的文章。这篇是讲什么的，你觉得它为什么没能存留下来？**\n\n> 噢，我觉得反进化石头已经在名为化疗的记忆清扫中弄丢了。虽然它还算一目了然，我肯定我是想过一个我觉得算比较上乘的实验记录或者有趣的爆点，就和魔音贯脑或者倒带人类似。也许有天它会回到我这里，但今天没有。\n\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|float=true\n|align=right\n|url=http://scp-sandbox-3.wdfiles.com/local--files/fritzwillie-interview-art-repository/TheAdministrator.jpg\n|width=45%\n|add-caption=true\n|caption=//管理员// _\n作者[http://scp-wiki.wikidot.com/sunny-art-personnel SunnyClockwork]\n]]\n\n**今天，“管理员”已经成为许多SCP文章和外围故事里极为突出的一个角色，从全能大主宰、到有鬼祟背景的幽默男人不等。这个角色由你发起并谋划，但在你缺席期间有了自己的生命。你回归之后，对这个角色的演化是否感到过失望，还是说觉得很有趣呢？对你来说“管理员”这个角色是谁？**\n\n> 是，我肯定对“管理员”有自己的谋划，但我高兴别人接棒了他，把他用在随便什么想要或者需要的地方。我想这就和鲍勃·凯恩创造出蝙蝠侠还有其他超级英雄一样。在某种程度上，它不再是你的角色，而是整个社群的。区别可能是我是专门为了这个社群创造了“管理员”，就和我的每一篇条目一样。我从来没觉得我对费尔德南、管理员或者Cassy拥有所有权。我很高兴看到他们出现在《收容》动画系列还有其他人的创作里。\n> \n> 会有一天，是的，我会乐意告诉各位我个人对管理员的故事，他的起源、他对于我其实是什么。但我的精力首先要放在我的书上，我的小说是优先事项，然后也许我会回到SCP世界。同时，我希望人们继续享受并使用我的角色们。我也希望我所添加的东西能帮助启发其他人的灵感，就像最初的SCP-173启发了我一样。\n@@@@\n@@@@\n\n[[include :scp-wiki:component:image-features-source |click-fullscreen=--]\n|float=true\n|align=center\n|url=http://scp-sandbox-3.wdfiles.com/local--files/fritzwillie-interview-art-repository/SCPCB.png\n|width=100%\n|add-caption=true\n|caption=这张图表展示了《SCP-收容失效》发售后的对页面阅览量的冲击，此处红线表示游戏的发售\n]]\n\n**Undertow Games在2012年发布了《SCP-收容失效》游戏，为SCP维基及相关同人猛增了人气。我知道你在这个时期出走了许多，但听到有人为SCP项目做了游戏、还由此引发人气，你的整体想法是什么？看到你帮忙创立的东西变得这么流行是不是很超现实？**\n\n> 啊每当我在网上的评论、同人、cosplay里看到有人提起SCP，我心里总是有一个软处。它让我的内心自豪翻涌，知道我在它的历史里扮演过一小部分，但我从来没让它跑进脑子里，因为我扮演的这部分实在太小。也许是我太孤僻，但我感觉基金会的成功于我没太多关系，更多是其他人的天赋及努力。我只是很高兴的说我曾经来过，站在伟大的众人之中，在聚光灯下的属于他们的位置上见证他们的成功，只是在肩膀背后看着，向他们耳中低语。而不是告诉他们要做什么。\n> \n> 我觉得看到网飞的《怪奇物语》的时候，我知道我工作地方的人说这像是双峰还有林中小屋，但我看来这灵感太明显了。怪奇物语里的那个设施完全就是我构想的基金会。之后，电子游戏《控制》发布，有一位受访者专门指名道姓提到了SCP基金会，我感觉我简直要从座位上掉下去了。这游戏的超现实程度和它借用SCP的程度一样。我觉得FBC（联邦控制局）听着根本就是有人写错了SCP，那些条目和项明摆着就是致敬。《控制》在我做完几个采访之后发布，其中一个我肯定我是提到过我在医药的放射领域工作。所以，我想知道游戏里面有一个“异能之物”，一个X光片放映盒子，能让玩家控制敌人的思维，是不是灵感来自此处。！？！这是对我的个人致敬？！我不确定，但确实，我的工作，在我还在基金会的时期，此后直到今天，都和X光，X光片还有X光盒一直有关系。这个游戏在知道基金会及其成员的人看来简直满是彩蛋，这巧合也太奇怪了吧。我也只是凭空想象，但我完全不想要知道真相，我更愿意就这么远远地把脚泡在不确定的“或许”之水里...\n\n@@@@\n@@@@\n\n**就像癌症最近影响到我们敬爱的[[*user Dr Gears]]一样，你也曾与它有过比拼，也是因此你才在站点创立的头一年里便不得不离开。我们很多成员关心你最近怎样了？你在2015年短暂回归过。看到你发起的站点变成这样是不是惊到了？**\n\n> 和Dr. Gears类似，我现在处于无癌状态，至少是缓解期。健康层面，我觉得我还好。心理上，现在的我可能处于我这一生里前所未有过的好状态。老实说，III期癌症大概是我生命里创伤性最最小的意外了。具体点说的话，我曾一度面临50/50的机会。我经历了一次非常复杂、重大的手术，很不幸它进行的**非常差劲**。我接受了一次RPLND（后腹膜腔淋巴结切除术），他们把我腹部的淋巴结都切除了。在这个过程里，他们会把我的肠道拿出来，放在我胸口上的一个托盘里面，同时从我的主要血管上刮掉淋巴结。在这么做的时候，有个实习医生觉得他们好像挑战还不够多，就切开了从我左腿伸出来的左髂血管。这个伤口非常严重，我的家人被告知我可能没法活着下手术台了。他们甚至给我的前妻提供过机会，在他们进行手术期间进来做最后道别（我们和医院职工们非常熟，大部分以前是同事）。总共花了11小时，耗费的血已经超出了医院自己的库存，但我从手术里活了下来，接下来的两周里在生命维持中度过。\n> \n> 那就是地狱，我腹部的疼痛还有喉咙里的管子在镇静之下引发了噩梦般的幻觉。我曾三次打破束缚带，最后他们差不多把我铐在了床上。其实，对于麻醉有一则令人不适的真相，我们不会去说，因为，你要知道，我们需要麻醉才能工作，我们需要它才能给病人拔智齿，我们需要它才能截掉长坏疽的脚，我们需要麻醉才能开展救命的受束，我们需要它才能开展RPLND，同时我们需要它做到完美。真相是...麻醉并不完美，我们基本不明白它到底是什么原理，只是知道它有什么作用，甚至于我们是才刚开始看到麻醉这把刀其实是双刃剑。\n> \n> 当然，没有人反对你说喝酒抽烟会杀死一些脑细胞，但要是说烈性麻药呢？我在这说的不是鸦片病毒、可卡因、LSD这些；我在这说的是它们之中最烈的那些，让你的大脑彻底关机的那一类。让你对这个世界在功能上等同于死掉，对疼痛而言的死亡；这可不是睡眠，在麻醉性“睡眠”中不会做梦。这样的麻药会产生怎样的伤害？好了，是我们不愿意去说的那种，是你甚至都不知道会有的那种。是大部分人永远不会知道它真的存在的那种。是医疗科学不希望这世界讨论的那种，所以他们也不会讨论。\n> \n> 所以，不能让人处于“全麻”两周并引发严重脑损伤，他们改用了某种形式的“意识镇定”。在这里有意识的思维依然清醒且运作。他们使用一种鸡尾酒式的混合镇静剂，试图通过灌醉大脑来缓解疼痛；他们试图钝化你的感知，直至你对于疼痛“醉倒”；对这世界“醉倒”。但即便是这些药也得少量使用，因为它们对身体会造成破坏。所以工具箱里最重要的工具是一种麻药，本质上就是让你进入一种药物引起的失忆状态。它不会缓解疼痛，它**应该是让你忘记你曾经痛过。**\n> \n> 一种“记忆删除”，听起来就像SCP小说里搬出来的东西，但我就在那里，好几周时间，处于幻觉中，没有镇定，处于疼痛，醒着，而我不应该记得这些事情。现在，重要的来了，即便我还算健壮，一天跑2-4里路，一天做500个俯卧撑和500个仰卧起坐，我还是有245磅重，6’5”高；所以你可以说要给我用妥当“剂量”有点困难。我还天生携带乙肝，所以我的肝过分活跃，我代谢药物和酒精要比本来应该的速度快，所以总而言之，你可以说我有很高的“耐药性”。这就对我不利了，因为我不应该记得被束缚还有产生幻觉期间的任何事情。我可以告诉你的是，到今天我清楚地记得那几周，经常是在梦里。十多年以来，我一直被噩梦侵扰，梦里有人把我按住，强行把管子或者蛇塞进我的喉咙，我的胆汁撒漏出来流在地板上，还有陷入窒息的夜惊，因为那些个呼吸治疗师不明白，尽管血氧等级在百分之九十以上，我的肺活量要比标准的病人大一倍，他们的低效呼吸机设置只会让我在被插管期间难以呼吸。我妻子和我现在分床睡，因为我经常挥着拳头醒来，和我的回忆恶魔争斗。\n> \n> 以及…我将会失去我的腿。尽管我挺过了所有这些，我左髂总静脉的伤害已经造成。修复不管用。我再也没有左侧CIV了。从我左边流出的血液由经络血管支持，我的身体用它们将血液送出我的腿。这些经络非常细小且是临时的，它们完不成髂总静脉的职责，所以迟早会失效。我已经得了十好几个血栓，因为血液可以进入我的腿，但却很难出来。某一天，我会形成一个血液稀释剂或者手术都无法溶解的血栓。我已接受我最终将失去我的腿。某种程度上，我会从它在过去10年里给我带来的疼痛与不适中获得解脱。\n> \n> 所有这些，我再算上癌症，还有其后续恶果，只是我生命里创伤性最最小的事件。要知道我在出这些事的很早以前就已经是个孤僻者了。\n> \n> 你的后半个问题问我是否为站点的成长所惊到。真相是再没什么东西会让我“**惊到**”了。新冠不会，警察对美国公民权的暴行不会，首都暴动不会，某个俄罗斯混账试图对不属于他的东西讲版权不会，SCP基金会的成长与扩展更是尤其不会。我从来没有对基金会闭眼不见。我已经关注r/SCP讨论子版块很长一段时间，youtube也在不停给我推SCP内容视频。（我几年来一直喜欢听The Volgun这些人朗读文章，“费尔南德先生”成为《收容》第一集的主题更让人简直要起飞。）\n\n@@@@\n@@@@\n\n**当你想到今日的维基，你的心中会有怎样的情感划过？你促成了这个站点在Wikidot的开启，也在头几个月里维护过它，但之后你就离开了。你投入了很多努力，但很长时间里并不必然享用到你的劳动果实。你是否觉得如果当初的情况不一样，你会有更多的故事呢？**\n\n> 想起SCP让我充满希望。个人的希望，一种对我自己还有其他像我一样的人的信念。渴望被称为作家的人，怀揣难以遏制的热爱、创意与文字要满溢而出的人。当我年轻时，对大作家的构想是有这么一个孤立的人，伏在打字机前，被锁在一个房间里，被书本和笔记环绕，只由他的创想陪同，以及最终极的是，**孤立着**。\n> \n> 然而，现在我想起今日的大作家时，想到的是SCP社群的作者们。\n> \n> 想一想，下一批小说杰作将不再由某一个人写就，不再出自快慰隐士之手，而是被一个又一个人传递、歪曲、重写、杀死、复生、切断、扩展。一个庞大的小说世界，可与托尔金、斯蒂芬金还有其他人媲美，全都是由一个社群打造。在我心里，这就是SCP基金会的成就所在。这成就是我们都能陶醉其中，这成就让即便最微小的贡献者也能参与其中。\n> \n> 而这就是我做过的事情，成就聚光灯下那所有的温暖与光芒；我拿取了其中最微小的一点点。甚至都不足一捧，只是足够我放进口袋里，带着和我一起走。然后在我需要的时候，我便能将它取出，握住它，赞叹它，让我的心涌动。只是足够让我继续前进，足够在我最需要的时候迸发出一点点希望。\n> \n> 是的，我还时不时想着要添几个条目，我也依然乐于讲述管理员起源以及基金会起点的故事，但添加这些所需的工作量实在太压倒个人，可能也是我的孤僻所致。老实说，我感觉如果可以时不时传出几个条目，让别人来上传收尾，我会更愿意“回归一下”。\n\n@@@@\n@@@@\n\n**所以，\"FritzWillie\"到底是谁？**\n\n> FritzWillie是谁？我一直认为“是谁？”其实是一句话里问了两个问题；“什么？”和“怎么？”也就是，“你是什么？”以及“你怎么会变成这样的？”\n> \n> 我感觉我正式确认过，我算是一个“孤僻者”。\n> \n> 至于“怎么”，我成为一个孤僻者的经历是一段漫长而艰苦的故事，但只要有机会我会很热切地想要讲述一番。我是说，这也是你们到这里来的缘由，不是么？为什么你们会跑来看这篇采访，而不是去，比如说：玩电子游戏、看体育比赛、攀岩、探索外太空？你们是想看故事来的，对吧？要我的故事。\n> \n> 我的故事，和许许多多故事一样，开始于我自己许久之前。它开始于我的父母。我的父亲，与我不同，什么都算是但唯独不孤僻。他是一位二战老兵的儿子，成长在美国梦之中，是个完全美国的小伙；玩橄榄球，跑步，去教会，在高中有人气，他也是一位道德榜样以及他人的指路人。他天性善良，举止良好，工作认真，精神强大，以及从不动摇地高尚。对他而言，生活很容易。他是一位白骑士，至少说，是戴着橄榄球盔的白骑士。一位骑士需要一位公主来拯救。\n> \n> 我母亲很漂亮，她就是一位需要被拯救的公主。但她需要被拯救是因为她成长在美国噩梦之中。她是一位二战老兵的女儿，长在一条烂醉加施虐的恶龙之下。“施虐”，是这条恶龙最好的朋友所说，她挨恶龙的打可要比这严重得多，如此经年累月，她的囚牢，她的地狱。没有押韵或理由，她的处境没有正义，只有悲惨。对她而言，生活不易。\n> \n> 我觉得这就是我父亲倾心于我母亲的原因。是的，她很漂亮，但更重要的是，她需要被拯救。以及我觉得，这是我父亲胜过一切的最大渴望，成为某人的大救星。以及，虽然我的母亲很美丽，常年的折磨已经让她的内在丑陋无比。这位公主已经变成了恶龙。\n> \n> 她知道这点，公开承认，把这当做借口、理由，解释她的各种发作。为何她要对着她所爱的人口喷烈焰，为何她要对最亲近的人施加恐吓。但你可绝对绝对不准试图暗示她为此去寻求什么帮助。\n> \n> 她来自一个非常大的家族，有8个兄弟姐妹，我有20多个表亲以及几十号二表亲，还有更多的叔叔婶婶其实只是家族的好友。而他们所有人都在怕她，她的愤怒，她的毒舌，她恶毒的吐息。她糟践生日，让大人哭叫，让家族离开圣诞派对，而这些事情还会一遍又一遍地重演。以及不，你可不能就这么不邀请她了，这只会让情况更糟。\n> \n> 所以，在小的时候，我被大人们所怜悯，被同辈小孩所回避。以及，这条恶龙把我当成了供她歇息的金山。她的骄傲与快乐，能写会画的天才神童。在学校努力不懈，博览群书，让周围的大人哑口无言。她的未来大医生。\n> \n> 这条恶龙，还有我身边的所有人，一遍又一遍地告诉我，要学我的父亲。要以这位外向、天性善良、高尚的骑士为自己的榜样。要追随这个人，“生活很容易”之所在。\n> \n> 但生活对我而言并不容易。从小时候开始，巨龙的吐息一遍又一遍让我畏缩，退回到我的老窝、那被我扛在背上的甲壳之中。我是如此地畏缩，终于在天性上变成了一个孤僻者。一遍又一遍，我被最细微的火光逼退回我的甲壳之中。\n> \n> 不过，其他人坚持要我走出甲壳来，我父亲则坚持我不需要就和他一样，而是要比他还伟大。坚持觉得我更聪明，有天赋天才，我会成就比他更伟大的事业。\n> \n> 但我并不是如此。我能做的只能是给甲壳的外面涂涂画画，然后躲进去，把它当面具一样戴在脸上。所以，等我去到了高中，我把名字改成了我父亲的名字。我做了我父亲做过的事情。我参加我并不想参加的体育。我加入我并不想加入的社团。我努力到超出我自己所乐意。我本可以去写作和绘画，但时间不够用。我必须做我父亲做过的所有事情然后还要**更进一步**。他们觉得我需要成为一名医生。\n> \n> 所以，等我要去上大学，我去了我父亲曾经去过的同一所大学。再一次地，我必须要做到更进一步，所以我就加入了大学里最负盛名的那部分，军事学院。大学里古老、“传统”的那部分，还是在一所以传统闻名的学校里。我的父母狂喜不已。我不只要成为医生，还会是一位军医。我的父亲，这位完全美国的橄榄球骑士不能再骄傲了。\n> \n> 这样很有压力，走出甲壳、戴上并不是我自己的面具。这个负担扛起来非常非常重。在大学这无济于事，我见到的人做过了我做过的一切事情，还做得轻而易举。我用上了课堂外的所有时间来钻研，训练我的思维和身体，不眠不休去学习，做我父母想要而不是我想要的事情；然而还是会有人把我盖过，好像还不需要投入我投入的这一切苦工。这些人稍作学习便在测试中拔得头筹，这些人比我还强还壮，哪怕我已经是六尺五高的大汉；这些人还是社交蝴蝶，没有什么甲壳要钻出。这些人就像我父亲，我被天赋异禀、天性如此的骑士包围了，而很明显的是我是一个冒牌货，在假装自己也是其中之一。\n> \n> 其实，我还被迫于其中一位结伴。有个小子是如此聪明，如此天才，充满了如此多的魅力和天生的领袖气质（他甚至比我年纪小），他才是我父亲想要的孩子，他才是天生的骑士，一切对他而言轻而易举...我为此厌恶他。\n> \n> 我们大学有一项传统，这么这么多的传统里，这一条也是最为特别的：每年我们都要搭建一个庞大无比的篝火堆，巨大到有一回成了方圆一百里内最高的人造建筑，有时候超出100尺高。我父亲在学校的每一年都会帮忙搭建，而我帮忙搭建的那个要比他的还高。白天砍柴，晚上搭建，夜里点火，一切都是为了让学生们靠近彼此，就和所有传统一样，它是为了把我们像一个家庭一样聚在一起。是的，所有这些传统都有点邪教的感觉，但这些疯狂的事情和体验能给你们与陌生人之间带来共通点，让来自不同世界的人们聚到一起，这样你们将不再是陌生人。你们现在成为了家人，因为除了这些人之外，这些狂野的经历再不会与他人相关。\n> \n> 某种程度上，SCP基金会就和这有一点相似。我们一起分享知识和传统，而其他人很少能与之相关。SCP社群某种程度上就是一家人，一个非常古怪、满是神奇的大家族。\n> \n> 所有这些都很重要，因为这个小伙子，这位天生的骑士，**我夺去了他的生命。**\n> \n> 是我夺去的，这时光本来应该是他的，我在那篝火那里将它夺走了，那堆由我们搭建的木头，在它坍塌的那一晚。他本来不该在那上面的。我没有让他交班，本来我应该要这样，然而我却求他，占用他一点点的时间。就30分钟，让我去和我想追的姑娘聊天。\n> \n> 我只想占用他30分钟的时间，而不是他的全部一生。但生活在这一点上会对你很有趣，拿走你刚做出的小小决定，让它成为你一生中最重大的决定，让你和其他人把一生投入其中，或是随之失去。\n> \n> 一座60尺的木头堆，花了我们几周时间建造，没等我从声响中转过身便轰然倒塌。几秒过后，我爬上了木头堆，寻找我的搭档。我找到了他，在半路上，活着，害怕，但强壮...同时腰部以下被压着。我想安慰他，告诉他一切都会没事...但我的学习还有我对生理及医学的了解，在我看不到他的大腿和盆骨之时我就看到了他的命运，也就是在这瞬间我意识到了我都做了什么。那本来应该是我。“那本来就应该是我。”\n> \n> 我这么说着，在内心里，我还能看到他用眼神也这么说，在他与我对视之时。\n> \n> 几天里我一直祈祷我弄错了，医生们会找到办法，会有奇迹发生。但内伤太过严重，我之外很少有人看到过压住他盆骨和左腿的这等巨木。很少人明白这肯定会对他的骨盆维管结构造成恐怖的伤害。如果他们可以让他的血压高起来，就可以安排截肢然后也许就会保住他的命。但我听说他们的血用光了。\n> \n> 之后的几年就是斗鸡眼学习与无眠之夜的模糊混杂。我现在要扛起的是两个重担，有我家人对成为医生的期待，还有那沉重的认识—我现在必须填补另一个人，某个聪慧不费力、高尚不费力、天生就是骑士的人。我现在必须为某个命中注定成就大事的人而活。\n> \n> 到头来，这对我，这个冒牌货来说，实在太多了。我越接近MCAT，睡眠问题就越多，成绩也越是下滑，同组的同学也就越少看到我离开房间。我不记得崩断是何时，但我记得父亲接我从学校回家的漫长车程。我不记得我们彼此说过一句话。\n> \n> 一位更优秀的人本来可以处理好这种压力。一位更优秀的人本来可以吸取这段经历，把它当做火焰的燃料，为他和他夺去的生命做出双倍的努力。一位更优秀的人已经伤重而死了。\n> \n> 于是，我从世界中退缩，在接下来的几年里回到了我的甲壳之中。而让我走出这个甲壳的是...好吧，我的一项老爱好被重新点燃了。有天在网上我遇到几个4chan老哥，彼此谈论着什么叫做“SCP”的东西。\n> \n> 就这样，环完满了。一位孤僻者的故事。没有道德劝解，没有教训可学。只有某个坐在沙发上的哥们，慢慢屈服于盆骨维管疾病，和家里人再也不说话，但终于开始在被他大半辈子忽视的爱好中找到幸福。\n> \n> 噢，如果你对我提到前妻又说到现在的妻子感到迷糊，这是因为我的前妻在我癌症治疗/婚姻的最后几个月里背着我出轨了。我的意思是，我能理解她为什么这么做，癌症给了她很大压力，化疗也让我变成了系鞋带都做不到的傻子。**我不会原谅她**，但我能理解她。这件事，以及她的所作所为，还有癌症对我的所作所为，一起把我推上了一条道路，让我遇到了我现在的妻子，她是如此神奇，值得比一个老孤僻者更好的人。所以，我得说到头来其实都是值得的，而如果我必须如此，我会愿意把这一切重新经历一遍。\n> \n> 但那次篝火倒塌，如果我可以去再来一遍，我会把那个男孩的生命还回去。毕竟生命偏宠于他，我肯定他完全可以在我从他那夺走的时光里成就伟大的事。\n> \n> 嗯，等下...你问的是“FritzWillie到底是谁？”你只是想问这个名字的来源吗？啊，操...请忘掉我刚才说的所有事情。我看看啊，所以“FitzWillie’s”是我最好的朋友学校边上的一间酒吧，我去过好几次。好几年里我们都叫它是“FritzWillie’s”，等有人终于向我们指正，我都有点遭遇曼德拉效应了，让我的现实感一日之间彻底崩溃。其实，这并不是我的第一个现实扭曲时刻，但它成为了我们之间的内部笑话。它成为了我的Xbox在线名；成了我的收信名；成了我的屏幕名字，成了我的SCP作者用户名，如此等等，哈哈。所以对，我觉得我大概不需要写一篇自传的，你要是觉得没意思可以直接[已编辑]掉前面的信息。\n\n@@@@\n@@@@\n\n**管理员到底有没有因为他的卡车被044发射出去拿到补偿？**\n\n> 没有，因为机密视频显示管理员是自己动手把卡车塞进大炮里的。他是不是在试图隐瞒什么，是为了拿到保险金吗？我就让你们去构想缘由好了...在我心里，管理员的所说和所做对他以外的任何人都没有**任何**道理可言。\n\n@@@@\n@@@@\n\n------\n\n**奖励：本月标志着SCP维基在Wikidot上的13周年。我们坚守到这么久都要感谢你为我们奠下的“基”。你有没有什么话想对本次采访的读者说呢？**\n\n> 致能够忍受一位孤僻者唠叨的各位，要知道你们不能选择自己的家庭，但你们可以选择你们的朋友。你们还可以选择你们的爱好，你们不必把它们放到什么次要位置去。而如果你们的爱好与他人的爱好相交汇，不必害怕一头扎进这个社群里吧。不要当个孤僻者！还有，如果你们厌倦了在袜子柜里给袜子配对，就把它们全都扔掉然后买一整包一样款式的新袜子！订阅我的通讯获取更多生活小妙招！\n> \n> 好了，所以严肃点说，我是真的为你们各位无比骄傲。我之前说文学的下一个伟大迈进来自SCP社群，这是真心的。我是机器上的一个齿轮，但这个机器整体要比它部分的总和更伟大。托尔金在不到一百年前出版了《霍比特人》，他的世界在他五十年前死去之时便停止了成长。而从今往后一百年，我认为SCP基金会还将变得更有影响力，因为它的读者可以真切参与到世界的构建之中。和中土不同，它是一个永不死去的世界。它诞生在互联网之上，而我们都知道，互联网从不让任何东西死去。所以我要说，加入进来，做出贡献。即便你的话语会被叉掉、嚼烂、吐掉；至少你也会知道你有过贡献，你是某物的一份子，即使短暂，也能对一个比你自己流传更久远的世界有所影响。\n\n@@@@\n@@@@\n\n------\n\n这就是我们本月为庆祝SCP维基在Wikidot上13周年的四段采访之一。我希望你们能够喜欢！我希望感谢FritzWillie回答我们这么多问题，还说的如此神妙。SCP维基没有他真的不会成为今天的模样。\n\n[[=]]\n**感谢你们的阅读！**\n[[/=]]\n\n@@@@\n@@@@\n\n[[=]]\n**<< [[[Interviewing Icons - The Exploring Series | The Exploring Series]]] | [[[Interviewing Icons Hub|中心]]] | [[[Interviewing Icons - DrClef | DrClef]]] >>**\n[[/=]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=WhiteGuard\n]]\n=====\n> **文件名：**EditThis.png\n> **图像作者：**WhiteGuard\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-sandbox-3.wikidot.com/fritzwillie-interview-art-repository|SCP沙盒]]]\n> **备注：**这是WaybackMachine中EditThis上的SCP维基截图。\n\n> **文件名：**SCPLogo.png\n> **图像作者：**far2\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-wiki.wikidot.com/|SCP维基]]]\n\n> **文件名：**Josie.jpg\n> **图像作者：**Unknown Artist\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-wiki.wikidot.com/history-of-the-universe-part-one|SCP维基]]]\n\n> **文件名：**SCP-085.png\n> **图像作者：**WhiteGuard\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-sandbox-3.wikidot.com/fritzwillie-interview-art-repository|SCP沙盒]]]\n> **衍生自：**\n> ------\n> **图像名：**SCP-085 - Hand-drawn ''Cassy''\n> **图像作者：**SunnyClockwork\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-wiki.wikidot.com/sunny-art-series-1|SCP维基]]]\n> ------\n> **图像名：**Cassy\n> **图像作者：**@daryosharlah\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://gramho.com/media/1989226855496879720|链接]]]\n> ------\n> **图像名：**085\n> **图像作者：**Maal\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-wiki.wikidot.com/maals-art-page|SCP维基]]]\n> ------\n> **图像名：**SCP-085\n> **图像作者：**Crystlon\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-wiki.wikidot.com/crystlon|SCP维基]]]\n> ------\n> **图像名：**SCP085\n> **图像作者：**Darks @aad0151\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://twitter.com/aad0151/status/1314071870757457920|链接]]]\n> ------\n> **图像名：**scp085-03\n> **图像作者：**Yubi Shines\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-wiki.wikidot.com/scp-085|SCP维基]]]\n> ------\n> **图像名：**Oversimplified SCP - Chapter 6 - SCP-085\n> **图像作者：**Oversimplified SCP\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://imgur.com/r/SCP/yV0meX4|链接]]]\n> **备注：**I cropped one of images to make two independent images for the purpose of moving things around.\n> ------\n> **图像名：**SCP-085\n> **图像作者：**Aliulo\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://www.tumbral.com/blog/aliulo|链接]]]\n> ------\n> **图像名：**SCP-085\n> **图像作者：**Tropinano\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-wiki.wikidot.com/tropinano-s-doodles-and-funnys|SCP维基]]]\n> ------\n> **图像名：**Oversimplified SCP - Chapter 6 - SCP-085\n> **图像作者：**Oversimplified SCP\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://imgur.com/r/SCP/yV0meX4|链接]]]\n> **备注：**最终的图像是由前面所列的艺作编辑在一起的。文本引自FritsWillie的SCP-085。\n\n> **文件名：**SCP-082.png\n> **图像作者：**WhiteGuard\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-sandbox-3.wikidot.com/fritzwillie-interview-art-repository|SCP沙盒]]]\n> **衍生自：**\n> ------\n> **图像名：**SCP Comix: SCP-082\n> **图像作者：**Batterymaster\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://www.deviantart.com/batterymaster/art/SCP-Comix-SCP-082-702300751|链接]]]\n> ------\n> **图像名：**SCP 082 Fernand the cannibal\n> **图像作者：**galvanic_design\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://www.reddit.com/r/SCP/comments/kxqdgj/scp_082_fernand_the_cannibal/|链接]]]\n> ------\n> **图像名：**SCP-082\n> **图像作者：**Blinkence\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://www.instagram.com/blinkence_art/|链接]]]\n> 备注：最终的图像是由前面所列的艺作编辑在一起的。文本引自FritsWillie的SCP-082。\n\n> **文件名：**SCP-262.png\n> **图像作者：**WhiteGuard\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-sandbox-3.wikidot.com/fritzwillie-interview-art-repository|SCP沙盒]]]\n> **衍生自：**\n> ------\n> **图像名：**SCP-262 A Coat of Many Arms\n> **图像作者：**nessietessimal\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://www.tumgir.com/tag/SCP%202521|链接]]]\n> ------\n> **图像名：**SCP-262\n> **图像作者：**jouska_tono\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://www.reddit.com/r/SCP/comments/nxlamr/discord_buddies_requested_more_scp_art/|链接]]]\n> ------\n> **图像名：**SCP-262\n> **图像作者：**ginnyhendricks\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://ginnyhendricks.tumblr.com/post/100339016194/the-administrator-released-scp-262-to-the|链接]]]\n> ------\n> **图像名：**SCP-262 - A Coat of Many Arms\n> **图像作者：**SunnyClockwork\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-wiki.wikidot.com/sunny-art-series-1|SCP维基]]]\n> ------\n> **图像名：**SCP-262 (A Coat of Many Arms)\n> **图像作者：**MaceyWitchHunter\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://www.deviantart.com/maceywitchhunter/art/SCP-262-A-Coat-of-Many-Arms-778791533|链接]]]\n> ------\n> **图像名：**SCP-262\n> **图像作者：**HusoHuso\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://www.deviantart.com/husohuso/art/SCP-262-640538187|链接]]]\n> ------\n> **图像名：**SCP-262\n> **图像作者：**cocoy1232\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://www.deviantart.com/cocoy1232/art/Scp-262-650851062|链接]]]\n> 备注：最终的图像是由前面所列的艺作编辑在一起的。文本引自The Administrator的SCP-262。\n\n> **文件名：**SCP-067.jpg\n> **图像名：**SCP-067\n> **图像作者：**Luxkeeper\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-wiki.wikidot.com/luxkeeper-s-artpage|SCP维基]]]\n\n> **文件名：**SCP-165.png\n> **图像名：**SCP-165\n> **图像作者：**forthcracy159\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://www.deviantart.com/forthcracy159/art/SCP-165-The-Creeping-Hungly-Sands-of-Tule-835759963|链接]]]\n\n> **文件名：**SCP-144.jpg\n> **图像名：**SCP-144\n> **图像作者：**TheGrandAdmiral\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://www.deviantart.com/thegrandadmiral/art/SCP-144-686330831|链接]]]\n\n> **文件名：**SCP-044.jpg\n> **图像名：**SCP-044\n> **图像作者：**maxalate\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[https://www.deviantart.com/maxalate/art/SCP-044-World-War-II-Era-Molecular-Fission-Cannon-485317566|链接]]]\n\n> **文件名：**TheAdministrator.jpg\n> **图像名：**The Administrator\n> **图像作者：**SunnyClockwork\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[http://scp-wiki.wikidot.com/sunny-art-personnel SCP维基]\n\n> **文件名：**SCPCB.png\n> **图像作者：**DrKens\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：**[[[http://scp-sandbox-3.wikidot.com/fritzwillie-interview-art-repository|SCP沙盒]]]\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "文章"
  ],
  "author": "ashausesall",
  "created_at": "2021-07-10T09:05:42+00:00",
  "updated_at": "2024-02-10T11:54:51+00:00",
  "rating": 30,
  "_site": "scp-wiki-cn",
  "_fullname": "interviewing-icons-the-administrator-fritzwillie"
}