{
  "title": "SCP-2170",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=clownscpsite-new-JP.jpg|caption=サイト-2170への入り口\n有害なミームオブジェクトは画像から削除した]]\n\n**アイテム番号:** SCP-2170\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** その存続と収容のため、SCP-2170へは定期的な曝露が必要とされます。\n\nサイト-2170は公的にはクラウン・モーテルとして知られており、SCP-2170曝露に備えた研究者やエージェントのミーム接種を目的として財団職員が常駐しています。\n\nミーム接種を有効に保つため、サイト-2170の全職員は古典的なピエロのイメージや資料に対して心からの感謝の念を抱かなければなりません。ピエロを不穏または面白くないものと看做すエージェントや職員がサイト-2170を訪れることが許可されてはいけません。\n\n研究職員はSCP-2170への曝露の前に、サイト-2170で非番の日を少なくとも8時間は過ごしてください。\n\n//安全のため、SCP-2170について読む前に、次の画像接種をご覧ください://\n\n[[collapsible show=\"接種を表示\" hide=\"推奨観賞時間は30秒です\"]]\n[[image clown-mask-new.png]] \n[[/collapsible]]\n\n**説明:** SCP-2170はネバダ州トノパーの██████廃鉱山内部で経験される非物理的なミーム実体群です。ミーム実体として、彼らは近隣にいる知覚力ある生物の感覚内に存在します。曝露した職員は、実体を囁く声や束の間よぎるイメージとして述べています。\n\n実体そのものは悪意を持たず、自己保存のために相互作用を求めているのみですが、曝露は彼らを知覚する人々の長期的な肉体的および精神的健康に対して有害です。例外は、理由は未確定ですが、対象者がピエロについての考えを最近楽しんでいる場合です。\n\nこの他にピエロとSCP-2170の間には直接的な接点はなく、SCP-2170はピエロの図像に対して嫌悪感を表しています。\n\n軽度のSCP-2170曝露の症状は、聴覚的および視覚的な幻覚によって書き言葉を正確に読み取ることが出来ないことで始まります。曝露の続行は、偏執病・敵意の増大・自傷行為・発作を引き起こします。\n\nSCP-2170への持続的かつ保護されていない曝露は、反社会的人格障害の傾向があると診断された人物を除き、多くの場合は死に繋がります。\n\n//続行する前に、次の画像接種をご覧ください://\n\n[[collapsible show=\"接種を表示\" hide=\"推奨観賞時間は30秒です\"]]\n症状は成人男性に対して100%致死性であり、24時間後に体組織は癌化して皮膚を焼くのに十分な熱を発します\n\n[[image clown_dance-new.gif]] \n\n[[/collapsible]]\n\nSCP-2170実体は知覚されていない時は休止状態であり、定期的に知覚されない場合は存在しなくなります。SCP-2170は訓練を受けた財団職員との定期的なコミュニケーションを楽しんでいます。SCP-2170実体たちとの意思疎通は、記述されたメッセージを介する形式の時に最も効果的に達成されます。SCP-2170は物理的に記述された内容を変更することはできませんが、読者の認識を変える事によって十分に意思疎通が可能です。この曝露は接種対策が慎重に維持されている限りは安全です。\n\nSCP-2170の歴史や性質についての大部分の情報は、実体たち自体によって与えられたものです。地元の歴史的な記録はSCP-2170の主張を裏付けてはいません。実体の温和な性質にも拘らず、彼らが提供する情報は、曝露していない職員が現地を離れた場所で物理的に検証を行うまでは事実として取られるべきではありません。\n\n//続行する前に、次の画像接種をご覧ください://\n\n[[collapsible show=\"接種を表示\" hide=\"それが起こる時、君もそれを感じる事が出来るようになる\"]]\n\n[image]かわいいピエロ[/image] FILE NOT FOUND\n\n[[image Man_dances-new.gif]]\n\n[[size 75%]] ミーム実体である彼らは執筆された文書中にも存在できます。[[/size]] [[size 25%]] したがってSCP-2170への更なる論及は速やかに財団の記録から[[/size]] [[size 10%]]削除する必要があります[[/size]] 特に曝露についての新たな研究が該当します\n\n[[/collapsible]]\n\n以下の内容は現地職員によって転写され、独立した調査による注釈を加えた、SCP-2170実体たちの意思疎通および主張の内容です。SCP-2170は本質的にミーム存在であるという点に注意してください編集を加えたSCP-2170との意思疎通記録でさえも曝露の症状を誘発する可能性があります。不安や混乱などの感情を感じた場合はSCP-2170曝露に対抗するため以下の緊急画像接種を見つめてください。\n\n[[collapsible show=\"あなた自身の安全のためにセッシュヲヒョウジしてください\" hide=\"僕らもこれは好きじゃない\"]]\n[[image clown9-new.png]] \n\n[[size 80%]] 更新された文書の断片は残っていますが、破損は解消されていません[[/size]] ツヅケテクダサイスベテジュンチョウデス [[size 25%]]保護の不十分な旧版文書の読者は影響に曝され続けています[[/size]]\n\n君たちはピエロを愛する必要があるんだけど誰もピエロを愛してない僕らも奴らを愛してない。\n\n[[/collapsible]]\n\n||~ 日付 ||~ SCP-2170による声明とその文脈 ||~ 検証済 / 未検証||\n|| 1901 || //“夜空は罅割れ、火の中で崩れながらも堕ちた星は新しい世界を切り開く”// 人間の意識との最初の接触についての言及。トノパーの疫病に関する文書2170aaを参照。 || **検証済**: 財団の隔離により、ミーム・アウトブレイクの防止に成功。肺炎に関するカバーストーリーが広められた。 ||\n|| 1903 || //“不信が築かれ、囁く声は弟を襲う兄を見る”// SCP-2170による、自分たちは鉱山労働者の暴動に間接的に責任があったという主張。 || **未検証**: 財団の調査は、暴動は平凡な出来事を巡って地元労働者と中国系移民の間に起こったものであり、参加者がSCP-2170に曝露していない事を示している。 ||\n|| 1910 || //“楽園が輝く家の中に見つかった、人間と囁く声が望む全てが調和の中にある”// 鉱夫のチームがSCP-2170の秘密の黄金都市を見つけたという主張。 || **未検証**: 問題の場所を見つけるために遠征に出たエージェント カルバーとフレドリクスがKIA(任務中死亡)。そのような発見に関しての噂は地元鉱夫の間には見られなかった。 ||\n|| 1919 || //“兄弟は不満を抱いて離れていくけれど、新しい血は手付かずで土地の底深くを流れている”// ██████鉱山内にある未発見の銀脈・金脈についての主張。 || **未検証**: 後に、曝露を増やすためのSCP-2170によるデマと判明した。 ||\n|| 1931 || //“迷子の巨獣は砂漠で死に、蒼面が復讐に燃えて夜を彷徨う。僕らは恐れている”// || **検証済**: 巡業サーカスのゾウが囲いから逃走し、縦坑に転落。後にピエロの1人が泥酔して乱闘騒ぎを起こした。収容プロトコルの更新。 ||\n|| 194█ || //“僕らは地上を沸騰させる目も眩むような光を予知した。対価と共に救いがやって来る”// 安定した暮らしへと繋がる大破壊の予測。|| **検証済**: 言及はトノパー・テストレンジにおける核実験を予測していた。テストレンジは、トノパーにおける主要な経済活動の拠点となった。 ||\n\n|| イマ || 僕らは話がしたいだけ || **本当です** ||\n\n|| 19██ || 君が眠っている間に僕は君の影にキスする || **懸賞済**: 彼らはあなたの影にキスし、あなたはそれを感じることが出来るようになる ||\n|| 19██ || //“ハムを痴漢する行為は罰を免れるだろう”// 文脈不明。 || **未検証**: ハムは合法な年齢であり、同意の上だった ||\n|| 179█ || //“お匿だよお匿だよインターネット自由料金も安いしペットも大丈夫皆が奴らを嫌っていても別に構わないよ”// || **検証済**: モーテルの宿泊料金は非常に競争力のあるものだが、忌々しいピエロどものせいで商売は不調である ||\n|| 3450 || //“トラック運転手もOK”// || **トラック運転手はOKではない** ||\n|| 993 || //“チャンネル変えろチャンネル変えろチャンネル変えろ”// || **検証済**: 彼は教育的である ||\n\n[[collapsible show=\"注意してください注意してクダサイ先ニ進まなムタメニ接種ヲ表示シテクダサイ]\" hide=\"コンカイハダイジョウブデハナイヨウデス\"]]\n\nchives/imagedump/clasd/bobble.gif\n[[image bouncing_clown-new.gif]] \n\n████ //\"君はおいしいスープを作るだろう\"// - **検証済**: 君の骨と肉を煮込んで作ったブイヨンは、寒い、寒い日に大勢の人たちにとって栄養価の高い食事になるだろう\n\n**補遺:**  //僕の好きな色は透明さ。これで君をいつでも見ていられるね。//\n\n[[image 6-new.png size=\"small\"]]\n\n**検証済**\n\n[[image blue_wizard-new.gif]]\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ピエロのボブル",
    "メタ",
    "場所",
    "感覚",
    "画像差し止め",
    "聴覚",
    "視覚",
    "認識災害",
    "道化師",
    "非実体"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T01:18:39+00:00",
  "updated_at": "2024-08-25T14:54:54+00:00",
  "rating": 29,
  "_site": "scp-jp",
  "_fullname": "scp-2170"
}