{
  "title": "The Musical Suspects",
  "content": "[[=]]\n**« [[[Pattern Breaker]]] | [[[on-mount-golgotha-hub |Hub]]] | [[[Counterpoint]]] »**\n[[/=]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[=]]\n \n++++ Mobile Task Force Eta-11\n[[image savage_beasts.png width=\"150px\"]]\n++++ \"Savage Beasts\"\n[[/=]]\n@@@@\n++ Operation Impromptu - Background briefing\n\nOperation Impromptu was one of a series of Foundation operations launched following [[[a-convincing-lyre |Incident 932/339-G]]], and the subsequent theft of [[[SCP-012]]] from containment. Foundation resources were mobilised to recover the anomaly and apprehend the party responsible for the containment breach.  \n\nSeveral parallel operations were launched involving raids on Chaos Insurgency and MC&D targets.  Command was advised of the likelihood that anartists may have been responsible for the incident, or have knowledge that would assist the investigation.  Mobile Task Force Eta-11 (\"Savage Beasts\") was engaged to capture a number of musical anartist suspects for questioning.\n\nRecovery logs from these missions will be added below upon completion.\n\n[[collapsible show=\"+ Phase 1 - Theme and Variations (Allegretto con moto)\" hide=\"- Re-secure data\"]]\n\n**Operation Impromptu: Phase 1**\n\n**MTF Involved:** Eta-11 (\"Savage Beasts\")\n\n**Location:** Las Vegas, Nevada\n\n**Objective:** Apprehend PoI-2578\n\n**Results:** Agent Hennessey successfully apprehended PoI-2578.  Commander Richards and Agents Zhao and Dee lost radio contact with Mobile HQ, and were reported missing at the scene.  \n\nThe missing agents later reported having found themselves in an extra-dimensional space, characterised by non-Euclidian geometry.  The environment was devoid of details other than ladders and platforms in the form of musical staves.  When in contact with these staves, notes materialised in the form of any musical piece of which the agents were thinking.  The notes were formed of superheated plasma, requiring evasive action to avoid injury.\n\nThe agents made progress across the platforms, climbing up towards a doorway assumed to form an exit.  Commander Richards reported that the team found it difficult to determine the appropriate music of which to think, with Baroque and Classical forms characterised by a dangerous abundance of notes.  Agent Zhao was almost lost when accidentally thinking of Bach's Toccata and Fugue in D Minor, avoiding injury only by leaping to another stave.\n\nAgent Dee eventually enabled more rapid progress, by suggesting music characterized by a repeating ostinato in the high register, leaving the majority of the stave open for travel (viz Guns 'n' Roses \"Sweet Child 'o Mine\").  With this development, the team was able to reach the exit, and were transported back to the location of Agent Hennessey and PoI-2578.\n\nFoundation support forces were unable to access the pocket dimension described by Eta-11 agents.  Interrogation of the suspect produced no information regarding SCP-012. PoI-2578 denied having created the spatial anomaly, claiming to have \"purchased\" it from PoI-1142.  Search for PoI-1142 commenced.\n\n[[/collapsible]]\n@@@@\n[[collapsible show=\"+ Phase 2 - Elegy (Pianissimo et meno mosso)\" hide=\"- Re-secure data\"]]\n\n**Operation Impromptu: Phase 2**\n\n**MTF Involved:** Eta-11 (\"Savage Beasts\")\n\n**Location:** [REDACTED] County, California\n\n**Objective:** Investigate unauthorized activity in [[[SCP-1638]]]\n\n**Results:**  PoI-463 (Charles Mace) found within the restricted area, apprehended and contained for questionning.  One instance of [[[SCP-2402]]] recovered at the scene.  Logs unavailable [[[enjoy-the-silence |due to mission parameters]]].  Post-engagement report awaited.\n\n[[/collapsible]]\n@@@@\n[[collapsible show=\"+ Phase 3 - Finale (Cantabile con brio)\" hide=\"- Re-secure data\"]]\n\n**Operation Impromptu: Phase 3**\n\n**MTF Involved:** Eta-11 (\"Savage Beasts\")\n\n**Location:** 280km from Lubbock, Texas\n\n**Objective:** Apprehend PoI-1142\n\n> <//begin log//>\n> \n> **Mobile HQ:** Time to target, 3 minutes.  \n> \n> **Alpha:** Team, we will have oversight from HQ on this engagement, so I expect formality. Please use your assigned designations, rather than names.\n> \n> **Mobile HQ:** Comms check.  Alpha?\n> \n> **Alpha:** Copy.  Five by five.\n> \n> **Mobile HQ:** Bravo?\n> \n> **Bravo:** I read you, Base.\n> \n> **Mobile HQ:** Charlie?\n> \n> **Charlie:** Yes indeed!  Man, this is going to be exciting!\n> \n> **Alpha:** Charlie, no chatter.\n> \n> **Charlie:** Yes sir.\n> \n> **Delta:** The kid's just excited, sir.  Don't blame him - it's his first ever off-site action.\n> \n> **Mobile HQ:** Delta. \n> \n> **Delta:** Yes, yes - you're clear.  And can I just say to whoever at base assigned me \"Delta\" - I hope you still find it funny with my foot up your ass.\n> \n> **Mobile HQ:** Um, Echo?\n> \n> **Alpha:** You're getting a thumbs up, Base.\n> \n> **Mobile HQ:** Great.  Uh, it's good that the voice-to-text is coming up on your visor, Echo.  Can you give us a verbal to check your mic?\n> \n> **Echo:** Hello!\n> \n> **Charlie:** Argh!\n> \n> **Bravo:** Woah, not so loud, H.\n> \n> **Mobile HQ:** Yeah, the mics are pretty sensitive, so a little softer please.\n> \n> **Echo:** Sorry.\n> \n> **Alpha:** Squad, form up.  We're walking the rest of the way.  Two and two, Delta take point.\n> \n> **Mobile HQ:** Okay, so today you're grabbing PoI-1142.  Intel says he has a known interest in anomalous music, especially electronic.  Probably has some paratech.  And apparently he has been gathering a bit of an orchestra there.  The drone is tracking around thirty heat signals in the compound up ahead, so you'll want to be careful.\n> \n> **Alpha:** Affirm.  Squad, resonators to sub-sonic.\n> \n> **Mobile HQ:** The drone has eyes on thermal for you, but we won't have sonar if you're using resonators.  Other than that, it's your show.  Quick and quiet.  You should be coming up to the property now.\n> \n> **Alpha:** Roger.  No fences.  Multiple buildings.  Lots of cover in the surrounds.\n> \n> **Charlie:** It's a junkyard in there.  \n> \n> **Delta:** It's a maze.  No line of sight.\n> \n> **Mobile HQ:** I have movement from the largest building.\n> \n> **Bravo:** Visual contact.  Two...\n> \n> **Charlie:** What the hell?\n> \n> **Mobile HQ:** What are you seeing?\n> \n> **Delta:** We have two, no three Freddie Mercurys coming from the barn.\n> \n> **Mobile HQ:** Confirm, squad - I don't think we - \n> \n> **Alpha:** Delta's right, Base.  Three identical individuals from the barn, and two more from the main house.  All appear to be Freddie Mercury.\n> \n> **Echo:** Movement.  Stiff.\n> \n> **Alpha:** Copy that.  Base, this is no cult orchestra.\n> \n> **Delta:** What the Commander means, Base, is that intel fucked up.  This guy isn't gathering an orchestra, he's building an army of robots.\n> \n> **Charlie:** Robot Freddie Mercurys.  Let's not forget that part.\n> \n> **Bravo:** Uh, is that - are those tanks of industrial acid on their backs?\n> \n> **Mobile HQ:** Alpha, we have more heat signatures on the move.\n> \n> **Alpha:** See the pipes coming out of the mouths?  We should assume the acid's a weapon.\n> \n> **Charlie:** Seriously?\n> \n> **Delta:** We're made.  Two near the tractor, coming our way.\n> \n> **Mobile HQ:** Alpha, pull back.  Your squad isn't equipped for this.  We'll get Nu-7, come back later.\n> \n> **Alpha:** If we come back later, there won't be anyone here to get.\n> \n> **Mobile HQ:** Commander, we have no idea what - \n> \n> **Charlie:** Guys, what's that group by the stables doing?\n> \n> **Bravo:** That looks like a projectile weapon!\n> \n> **Alpha:** Incoming!  Scatter!\n> \n> <//sounds of running, loud detonation//>\n> \n> **Mobile HQ:** Alpha, report!\n> \n> <//silence - 30 seconds//>\n> \n> **Mobile HQ:** We didn't see any explosion on the thermals, but you have hostiles moving towards your positions.  Do you copy?\n> \n> <//silence - 15 seconds//>\n> \n> **Mobile HQ:** Squad, do you copy?  What's going on?\n> \n> **Bravo:** ... can anybody ...\n> \n> **Mobile HQ:** Bravo!  You're cutting out. What is your status?\n> \n> **Bravo:** Can anybody find me?\n> \n> **Mobile HQ:** Bravo, we read you.  Uh, are you okay?\n> \n> **Bravo:** Somebody.\n> \n> **Mobile HQ:** Bravo - it, um, it sounds like you're singing.  I think there's something wrong with your radio. \n> \n> **Bravo:** Radio ga-ga.\n> \n> **Charlie:** All we hear is radio ga-ga.\n> \n> **Mobile HQ:** I don't understand what you're saying.\n> \n> **Alpha:** All we hear is ... Quee-een!\n> \n> **Mobile HQ:** Is that what the projectile weapon did?\n> \n> **Charlie:** It's a kind of magic.  \n> \n> **Mobile HQ:** So they have anomalous weaponry.  Alpha, get your team out of there.\n> \n> **Alpha:** One mission.\n> \n> **Mobile HQ:** Alpha, you're scattered around the property, separated with no line of sight, and you can't communicate with each other by radio.\n> \n> **Alpha:** It's so easy when you know the rules.\n> \n> **Mobile HQ:** Alpha, you can't take on so many hostiles like this.\n> \n> **Alpha:** Here we stand or here we fall.  \n> \n> **Mobile HQ:** This is an order.  \n> \n> **Alpha:** Don't stop me now.\n> \n> **Mobile HQ:** Get your squad out.\n> \n> **Alpha:** Will not let you go.\n> \n> **Mobile HQ:** Get them out!\n> \n> **Alpha:** Will not let you go.\n> \n> **Mobile HQ:** For the last time, you are disobeying a direct order to -\n> \n> **Echo:** No! No!\n> \n> **Charlie:** No! No!\n> \n> **Delta:** No!\n> \n> **Bravo:** No!\n> \n> **Alpha:** No!\n> \n> **Mobile HQ:** Well, I'm noting for the record that - Charlie, Delta!  Hostiles on your four!\n>\n> <//sounds of spraying liquid, sizzling metal, running//>\n> \n> **Delta:** Gotta get out!\n> \n> **Charlie:** Just gotta get right out of here!\n> \n> **Mobile HQ:** Charlie and Delta are under fire.  Can anyone support?\n> \n> **Bravo:** Under pressure.\n> \n> **Echo:** Momentarily out of action, temporarily out of gas.\n> \n> **Delta:** On your back, but don't look behind!\n> \n> **Mobile HQ:** Everyone's pinned down.  I told you, the subsonics from your resonators won't affect the androids.\n> \n> **Alpha:** Gotta get me a game plan.\n> \n> **Echo:** If I could only reach you!\n> \n> **Bravo:** Can't see a way out!\n> \n> **Alpha:** Be cool, relax!\n> \n> **Mobile HQ:** Alpha, I can't get you reinforcements for another twenty minutes.  I'm sorry, you guys are on your own.  \n> \n> **Charlie:** Mama...\n> \n> **Mobile HQ:** Charlie?  It's okay, you're going to be -\n> \n> **Charlie:** ... just killed a man.  Put a gun against his head - pulled my trigger, now he's dead.\n> \n> **Mobile HQ:** Charlie, are you saying you took out one of the androids?  How?\n> \n> **Charlie:** ... with a laser beam, guaranteed to blow your mind.\n> \n> **Mobile HQ:** Charlie, I don't understand.  You'll have to be more specific.\n> \n> **Charlie:** I'll make a supersonic man outta you!\n> \n> **Mobile HQ:** What do you - ultrasonic!  Squad, resonators to ultrasonic, aim for the head. Ah, and if you could let me know somehow if it's working?\n> \n> **Bravo:** Flash!\n> \n> **Echo:** Ah-ah!\n> \n> **Mobile HQ:** I'll take that as a yes.\n> \n> **Delta:** He'll save every one of us.\n> \n> **Mobile HQ:** Okay squad.  You still have around twelve hostiles in the junkyard with you.  Aim to regroup at the barn, and let your teammates know where the androids are.\n> \n> **Alpha:** Look around around around.\n> \n> **Bravo:** Freaking everywhere you turn!\n> \n> **Echo:** Little high.\n> \n> **Delta:** 200 degrees!\n> \n> **Echo:** Little low.\n> \n> **Charlie:** Races are coming your way!\n> \n> **Mobile HQ:** Holy crap, you're doing it.  Six hostiles gone - seven.  Another one gone!\n> \n> **Bravo:** Another one bites the dust!\n> \n> **Alpha:** To me, to me.\n> \n> **Charlie:** I'm getting warmer now.\n> \n> **Delta:** I'll soon be turning round the corner now.\n> \n> **Mobile HQ:** Okay, I've got the five of you at the barn.  The last androids are retreating to the house.  Woah, wait - I'm seeing lots of new heat signatures firing up in there.  Dozens.  Can you see them?\n> \n> **Charlie:** I see a little silhouetto of a man.\n> \n> **Bravo:** Behind the curtain.\n> \n> **Mobile HQ:** I'm not sure you can take out that many at once.  I'd advise - \n> \n> **Alpha:** I'll fly through flash and thunder fire, descend upon your earth.\n> \n> **Mobile HQ:** Alpha, I do not copy.  Are you after artillery?  We don't have anything in range.\n> \n> **Delta:** Pouring through your window pane.\n> \n> **Bravo:** Out of the doorway the bullets fly!\n> \n> **Alpha:** I'm a shooting star, leaping through the skies.\n> \n> **Mobile HQ:** Do you mean the drone?\n> \n> **Charlie:** You're gettin' in a fight.  Better hold on tight.\n> \n> **Alpha:** Now I'm waiting for something to fall from the skies.\n> \n> **Mobile HQ:** Of course! We can fire an ultrasonic burst from the drone's sonar and take them all out at once.\n> \n> **Alpha:** And I want it now!\n> \n> **Mobile HQ:** You got it.  Drone on approach - firing... now.  \n> \n> <//high-pitched squeal, metallic noises//>\n> \n> **Mobile HQ:** Alpha, confirm status?\n> \n> **Alpha:** Abandoned places - I guess we know the score.\n> \n> **Echo:** Ooh yeah!\n> \n> **Mobile HQ:** We've lost all of the heat signals from the farmhouse.  Correction - there's one left.  Looks like that's our PoI.\n> \n> **Alpha:** Let me step inside.\n> \n> **Mobile HQ:** He should be to your right as you come through the main entrance.\n> \n> **Alpha:** I get down on my knees.\n> \n> **PoI-1142:** You fucking maniac!  Do you know how much those things cost?!\n> \n> **Alpha:** I get down on my knees.\n> \n> **PoI-1142:** Fuck you!  I'm not taking orders from some geriatric - \n> \n> **Alpha:** There are plenty of ways that you can hurt a man, and bring him to the ground.\n> \n> **PoI-1142:** You call that singing, you old - oof!\n> \n> **Alpha:** You got blood on your face, you big disgrace. Somebody better put you back into your place.\n> \n> **Mobile HQ:** Alpha, confirm - do you have the PoI in custody?  Alpha?  \n> \n> **Alpha:** Confirmed.  Managed to switch off his little machine too.\n> \n> **Mobile HQ:** Hey, you can talk again! \n> \n> **Alpha:** Well observed, Base.\n> \n> **Mobile HQ:** Is the PoI in custody?\n> \n> **Alpha:** Yes, nothing a night in a cell won't fix.  I'm sure he doesn't think his little joke is quite so funny now.  No sign of SCP-012 though.\n> \n> **Mobile HQ:** Copy that.  The rest of the squad is approaching your position.\n> \n> **Delta:** Anyone home?\n> \n> **Charlie:** Woo-hoo!  In your face, robot Freddie Mercury!\n> \n> **Mobile HQ:** Alpha, now that you're able to -\n> \n> **Charlie:** We are the champions, my friends.\n> \n> **Mobile HQ:** Alpha, do you -\n> \n> **Bravo:** And we'll keep on fighting - \n> \n> **Echo:** To the end!\n> \n> **Mobile HQ:** Alpha, report.  What's going on there?\n> \n> **Alpha:** Sorry, Base - it seems the squad has a few, ah, after effects from the anomaly.  We'll update you shortly.\n> \n> **Mobile HQ:** Alpha? Alpha!\n> \n> **Delta:** No time for losers!\n> \n> **Multiple voices:** 'Cause we are...\n> \n> <//transmission ends//>\n\n[[/collapsible]]\n\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** savage_beasts.png\n> **Author:** [[*user SunnyClockwork]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/avian-anthology-ii SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "mtf2016",
    "on-mount-golgotha",
    "tale"
  ],
  "author": "psul",
  "created_at": "2016-03-07T07:25:49+00:00",
  "updated_at": "2022-10-31T10:37:15+00:00",
  "rating": 119,
  "_site": "scp-wiki",
  "_fullname": "the-musical-suspects"
}