{
  "title": "怪奇銘々伝　ハブ",
  "content": "[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Noto+Sans+JP|Noto+Serif+JP&display=swap');\n \nbody {\n    font-family: 'Noto Serif JP';\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[div style=\"margin: auto; width: 60%;\"]]\n皆様ようこそおいで下さいました。これより一週間連続読み物「怪奇銘々伝」を演じさせて頂きます。\nこれは、かつてあった事。\nしかし、歴史に記述される事は決してない噺でございます。\n現代の科學でさえ理解の及ばぬ怪異…。ふとした時に顔を出す彼らと相対した、普通の人々の物語でございます。\n\n[[>]]\n八代目神林伯玄　口演前口上\n[[/>]]\n[[/div]]\n\n[[tabview]]\n[[tab 演目一覧]]\n\n[[size 110%]]『**[[[str0007 |]]]**』[[/size]]\n江戸時代末期。日の本が大いなる変革に揺れていた頃。その裏で江戸を襲う怪異と相対した、勇士…。もとい講釈師が一人。刀は必要無し。ただ舌と張り扇さえあれば良い。神林派の大名人、四代目伯玄の物語。\n\n\n[[size 110%]]『**[[[str0008 |]]]**』[[/size]]\n明治時代前期。文明開化の時代にあっても、古き日本の伝統はなおその息吹を残していた。古きものと新しいものが混在する時代に演じられた、怪談演目。\n\n[[size 110%]]『**[[[str0010 |]]]**』[[/size]]\n大陸の戦火が激しくなり始めた昭和前期。話芸にも少しずつ戦争の影が忍び寄る中、それでも笑いは人の世に尽きない。神林伯玄作の傑作落語演目。堂々開演！\n\n[[size 110%]]『**[[[str0011 |]]]**』[[/size]]\n合縁奇縁、いかに結ばれ、如何に離るるか。まさしく天のみぞ知る処。四代目伯玄の傑作狂言が、今蘇る\n\n[[size 110%]]『**[[[str0013 |]]]**』[[/size]]\nかの幕政改革が行われていた時代。激しい変革の前夜に起きたとある怪異と、それに遭遇した町人の目を通し、当時の幕政を痛烈に風刺した四代目伯玄最大の問題作。\n\n[[size 110%]]『**[[[str0014 |]]]**』[[/size]]\n舞台は元和の秋田県。実は彼の地には、日本で唯一「ある物」が採れるとか。現代に欠かせぬとある資源と、それにまつわる怪奇の説話。嘘か誠か、お楽しみあれ\n\n[[size 110%]]『**[[[str0015 |]]]**』[[/size]]\nさてはて、遊女というのはほんに辛いもの。客が来れば喜んで、去りぬ朝に袖濡らし、千秋万歳を誓って別れ、また別の客を取る…。花魁とて、悩みは尽きないものでございます\n\n[[size 110%]]『**[[[hanatabawo |]]]**』[[/size]]\nあらすじ等準備中…\n\n[[size 110%]]『**[[[str-0012 |]]]**』[[/size]]\nあらすじ等準備中…\n\n[[size 110%]]『**[[[str0017 |]]]**』[[/size]]\n時に安政の頃。火事と喧嘩の他に、新しい名物が江戸に加わりました。え？麻疹脚気の類だろう？いやいや、決してそんなものではございませんで…\n\n[[size 110%]]『**[[[phylliidae-meimei-artwork |]]]**』[[/size]]\nあらすじ等準備中…\n\n[[size 110%]]『**[[[str0018 |]]]**』[[/size]]\nさて、花の廓と申しますれば、恋愛心中艶二郎、噺の種には事欠かぬ。\nしかし今回お話しするのは、花は花でも…。\n\n[[size 110%]]『**[[[str0019 |]]]**』[[/size]]\nさて、此度はお一つ趣向を変えて。流派に伝わる稀な翻案物でございます…\n\n[[size 110%]]『**[[[otosibanasi-sinigami |]]]**』[[/size]]\n死神ってぇと、怖い怖いとよく言われますが、本当に怖ぇえのは人間の方かもしれません。例えばこんな話がありまして……\n\n[[size 110%]]『**[[[str0020 |]]]**』[[/size]]\nあらすじ等準備中…\n\n[[size 110%]]『**[[[otosibanasi-kiborinokuma |]]]**』[[/size]]\n今日はお客さんも少ないんで、ちょっと特別な一席を。艶っぽい話ってのは大っぴらには語れないもんですからね……\n\n[[size 110%]]『**[[[otosibanasi-sinunara |]]]**』[[/size]]\n死ぬってのは嫌なもんですよねぇ。でも、実は死ぬにもいいタイミングってのがありまして……\n\n[[size 110%]]『**[[[kokkeibanashi-okikunoido |]]]**』[[/size]]\n落語にはこんな気楽なお化けがおるもんなんですね。今日のお話はそんなお化けのお話で……\n\n[[size 110%]]『**[[[str0021 |]]]**』[[/size]]\n言葉というのは力を持つものと申しますが、歌もまた同じことが言ってあります。むしろ逆に、歌こそ万の言の葉となれりける、なんて古言もありまして…。\n\n[[size 110%]]『**[[[kokkeibanashi-sagitorare |]]]**』[[/size]]\nサギって鳥をぎょうさん捕まえて売ったろうと思うんですよ......\n\n[[size 110%]]『**[[[kokkeibanashi-turutoperikan |]]]**』[[/size]]\n物知りに教えてもらった知識を間違うて覚えたり、一部を忘れて自分で勝手に作ってしまって人に話すという何にもならへん人も居ましてね……\n\n[[size 110%]]『**[[[str0022 |]]]**』[[/size]]\n信州信濃の名物は何か。イヤ、とろろの話じゃございまさんや。あの山嶺連なるお国には、実に色んなものがあるんだそうで……。\n\n[[/tab]]\n[[tab 本シリーズのテーマ]]\n　本シリーズは、「SCPオブジェクト×伝統話芸」がテーマとなっています。今でこそ多くの謎が科学によって解き明かされ、我々の前に明るみにされましたが、昔はそうではありません。「転ぶと死ぬ谷」、「お盆の海に現れる白い手」…かつての先人は、恐怖や自分の理解の及ばないことを、多くの説話や警句と共に後世に伝えてきました。\n　本シリーズのテーマは言うなれば「そのお噺を作ってしまおう」という事です。科学が今よりも未発達の時代の人々が、SCPオブジェクトに遭遇したら…？或いは、全く財団のことも知らない一般人が出会ってしまったら…？怪談として世に伝えるでしょうか、或いは笑いに変えるでしょうか。そのどちらでも構いません。長い歴史を誇る日本の話芸。それに私たちの手でページを加える。それがこのシリーズなのです！\n[[/tab]]\n[[tab 執筆の手引き]]\n　本シリーズは、「実際に落語/講談、またはそれに類する話芸を演じている様な文章、またはその演目」さらに「演目に関するサイドストーリー、派生作品」を対象とします。但し、必ずしもSCPオブジェクトを物語に出す必要はありません。必要なのは、「財団の世界」だとお客様にわかることです。直接怪異と対決する噺でも良し、怪異を追う要注意団体との関わりでも良し、自由に世界を作って下さい。\n[[/tab]]\n[[tab 登場人物]]\n[[size 110%]]四代目神林伯玄[[/size]]\n**生没:** 文政三年一月四日 ～ 文久元年三月四日\n\n　『猫殺しの伯玄』、または『大伯玄』。小禄の御家人の次男として誕生。後に親類の旗本に婿入りし、幕臣となった。ペリー来航以来激動の時代を迎えた日本において、目敏く情勢を観察しつつ、それらを取り入れた独自の芸を築く。\n　戯作者、文筆家としても優れた能力を発揮し、数多の演目の原案を作り出した。彼の代に神林派は大きな成長を遂げ、現在彼は同派の事実上の祖とも評価される。\n・名跡\n初代神林白ノ進（初高座）→初代神林伯瀧（二一歳の頃に改名。現在の真打にあたる立場に昇進した際に師匠から名付けられた。読みはハクロウ）→四代目神林伯玄\n----\n[[size 110%]]六代目神林伯玄[[/size]]\n**生没:** 天保十五年一月十六日 ～ 大正二年六月九日\n\n　『妖怪伯玄』。江戸馬喰町の商家に生まれる。四代目伯玄が生前最後にとった弟子であり、その死後は五代目に師事した。四代目伯玄の残した記録や素案を基に、多くの新演目を創作し、その後の神林派の方針を決定付けた人物。\n　江戸生まれであることに誇りを持つ、職人気質であったと伝わる。渾名の由来は、怪談に特に優れていた事と、妖怪じみた芸の巧さに由来する。\n・名跡\n四代目神林伯之助（初高座）→初代神林玄道（四代目伯玄より拝名）→六代目神林伯玄（五代目より受け継ぐ）\n----\n[[size 110%]]七代目卯凪亭参笑[[/size]]\n**生没:** 生年不詳 ～ 昭和二十三年十二月二十六日\n\n　明治後期から昭和初期にかけて活躍した落語家。戊辰戦争の時期に生まれたと考えられている。（生年不詳の理由は、戦火によって宗門改の記録等が失われた為）卯凪亭参笑襲名以前から、神林派の講談師達と交流し、同派の演目を演じることも多かった。\n----\n[[size 110%]]四代目神林伯道[[/size]]\n**生没:** 明治十年一月二十七日〜昭和三十七年七月十三日\n\n　『禿頭伯道』。東京浅草の生まれ。父親は元町火消しの鳶職人。六代目伯玄に弟子入りし、二十代の間に伯道の名跡を襲名した。大正から戦前にかけては看板の一人として活躍し、戦後は七代目伯玄と共に流派の立て直しに奔走、生涯現役を貫いた。明治後期から大正、昭和戦後まで三つの時代に活躍した神林派の長老格。\n　渾名の由来は、初高座から最期に至るまで禿頭で通した事から。\n・名跡\n初代神林小黒→二代目神林小白道→四代目神林伯道（三代目は四代目伯玄の直弟子で、引退時に贈与を受けた）\n----\n[[size 110%]]七代目神林伯玄[[/size]]\n**生没:** 明治二十年三月九日〜昭和四十年十一月三日\n\n　『仁王伯玄』。東京青山の生まれ。兄は五代目神林伯隼。華族の生まれであり、経営者としての面も持つ。六代目伯玄死去の際、多数の兄弟子達を差し置いて伯玄を襲名。その後の分裂危機をうまく乗り越え、戦前の神林派を安定させた。\n　戦後は大打撃を受けた神林派、及び日本芸能界の立て直しに尽力し、新たな講談師間の互助組織として、江戸講談連盟の創設に参与。長年に亘って理事を務めた。\n　渾名の由来は、『高座では仏の顔をしているが、交渉事では別人になる』事から。\n・名跡\n二代目神林小黒→三代目神林小白道→七代目神林伯玄\n----\n\n[[size 110%]]五代目神林伯隼[[/size]]\n**生没:** 明治八年四月一日〜明治三十七年十月二十九日（戦死公報記載日時）\n\n　東京青山に邸宅を構える高宮男爵家の長男。陸軍における最終階級は少尉（特進後大尉）。旧制第一高等學校を卒業後、日露戦争に出征した。神林派では殆ど唯一高等教育を受けた人物で、上流階級にも顔の利く数少ない芸人の一人だった。\n　初高座から非凡な才覚を発揮し、師匠を凌ぐ速度で昇進を続けた。二十六歳の時には、夭折した四代目伯隼の後継者として名跡襲名を果たす。その後も将来を嘱望されたが、日露戦争の旅順攻囲戦で戦死。享年二十九。\n・名跡\n初代神林雛虎→五代目神林伯隼（三代目は四代目伯玄の直弟子。二代続けての夭折の結果、伯隼の名跡は当代に至るまで空き名跡）\n\n------\n[[size 110%]]初代神林伯鶴[[/size]]\n**生没:** 明治三十三年二月五日〜昭和四年五月六日\n\n　六代目神林伯玄最後の直弟子であり、神林派初の女性真打。五歳にして初高座を踏み、十八歳にして真打昇進を果たす。卓越した噺の技量と「講釈小町」と呼ばれる美貌で高い人気を誇り、大正時代の芸能界で一世を風靡した。\n　昭和に入っても人気は衰えず、江戸講談師の「四童子」とも称えられるが、やがて結核を発症し、昭和四年に二十八歳の若さで夭折。早すぎる死を多くの人に惜しまれた。\n・名跡\n初代神林白雀→初代神林伯鶴\n------\n\n[[size 110%]]三代目尾花亭薄蓬[[/size]]\n**生没:** 昭和二十二年五月五日〜令和二年十一月十日\n　戦後復興の真っ只中、東京に生まれる。貧乏の中すくすくと育ち、学校では人を笑わせることの楽しさを知る。10歳の時家にやって来たラジオで初めて落語を聞き、「自分の生きる道はこれだ」と落語家になることを決心。中学校卒業後、憧れていた二代目薄蓬（ハクホウ）に認められ尾花亭一門に入門。非凡な才に加え、「あれは俺の十倍練習する」と二代目薄蓬にいわしめた練習量で、わずか2年足らずで二つ目に昇進。その5年後、真打への昇進を打診されるも、「（薄蓬）師匠が元気な間は真打になどなれない」と固辞。二代目薄蓬が亡くなったのち、真打に昇進、尾花亭薄蓬の名を継いだ。滑稽噺から人情噺まで幅広い種類の噺を器用に演じたが、特に人情噺を得意にし、「薄蓬の人情噺は泣き笑いの極致」とまで評された。その功績から、現在『薄蓬』の名跡は事実上の止め名となっている。\n・名跡\n尾花亭草太→十代目尾花亭柳治→三代目尾花亭薄蓬（全て憧れであり師匠の二代目薄蓬と同じ名跡。）\n\n------\n\n[[size 110%]]尾花亭柳太郎[[/size]]\n**生没:** 平成二年二月三日〜\n　静岡県の生まれ。高校卒業後会社員として働いていたが、幼い頃から好きだった落語の世界に飛び込もうと決心、社会人三年目に退職して入門。六年かけて二つ目に昇進、柳太郎を名乗る。元々営業職であった経験を活かしたマクラはなかなかにウケが良く、「柳太郎へは噺じゃなくてマクラを聞きに行く」などと言われているが、本人はそうした評価を覆すために日夜稽古に励んでいる。\n・名跡\n尾花亭あさがお→初代尾花亭柳太郎\n[[/tab]]\n\n[[tab 本ページの編集]]\n　このページは、本シリーズの参加者であれば、どなたでも編集してくださって結構です。新しい作品や登場人物は、該当タブを編集して追加して下さい。\n[[/tab]]\n\n[[tab メンバーと作品]]\n[[module ListPages category=\"*\" tags=\"+怪奇銘々伝 -ハブ\" perPage=\"250\" separate=\"yes\" wrapper=\"no\" order=\"created_at desc\"]]\n* %%title_linked%% - [[*user %%created_by%%]]\n[[/module]]\n[[/tab]]\n\n[[tab 個人的な設定集]]\nこれは、本シリーズの作品を執筆するにあたり、str0717、Xthoughtが個人的に使用したヘッドカノンです。当然これの通りに書かなくてはならないというわけではありません。迷った時のヒント、或いは裏設定としてこんなのがあった、位の気持ちでご覧下さい。\n\n[[size 130%]]str0717のヘッドカノン[[/size]]\n\n・神林派のモデル\n神林伯玄を筆頭とする「神林派」。名前の由来は日本における講談の大名跡である「神田伯龍」と「松林伯圓」が由来となっています。\nまた、神林派の性格や講談師達は昭和期に活躍した「8代目三笑亭可楽」という人物を大まかなモデルとしています。\n・8代目三笑亭可楽\n三笑亭可楽は江戸時代より続く歴史ある名跡で、初代は日本初の職業噺家の1人とも言われています。（当代は9代目）モデルとなった8代目可楽は、戦中から戦後の古今亭志ん生や三遊亭圓生と言った名人達と同時期に活躍しました。彼の芸風は渋い低音と極端に少ない動作、べらんめえ口調の舌足らずな江戸弁を特徴とし、大衆受けはしないものでした。しかし、歌手のフランク永井を筆頭とした熱狂的なファンが根強くおり、地味ながらも高い評価を受けていました。\nなので私は彼をモデルとして「大衆受けしない地味な流派ながら、根強いファンがいる」という神林派の設定を作りました。（今のところはまだ裏設定の域を出ていませんが…）また、そこの講談師達もそう言った「不思議な魅力」を持った人達として書こうと考えています。\n・その他の要素\n今のところ人物として私が描写したのは4代目と6代目の2人だけですが、彼らにもその人格や個性についてモデルが存在します。\n・4代目神林伯玄…8代目三笑亭可楽。具体的には江戸弁で疾走感のある芸風や怪異にも物怖じしない剛直な性格。他人に諂わない性根を取り入れてキャラクターを作りました。外見についてはまだイメージが固まっていない感じの人。作者の中では初代三遊亭圓右とかに近いかもと最近思い始めた。\n・6代目神林伯玄…6代目三遊亭圓生。6代目伯玄は江戸時代生まれの人物で、芸事に対して大変なこだわりがあるという様に書きました。そのモデルは6代目圓生にあります。彼は大変な名人でしたが、芸に対する姿勢が祟り当時の落語家達を二つに割る大騒動を引き起こしました。彼はとにかく実力に拘る職人気質で、「真打とは芸人の頂点。一生涯成れない者もいて当然」というスタンスでした。私はそれを取り入れ、4代目との違いを演出しようと試みました。\n\n[[size 130%]]Xthoughtのヘッドカノン[[/size]]\n\n・尾花亭一門の設定\n個人的な設定としては、尾花亭一門は落語協会に所属しており、明治期に三遊派から独立して立ち上げられたと考えています。所属する噺家の数は多くないですが、その分一人一人が確かな力を持っており、名は全て植物から取る決まりがあります。年功よりも実力が評価される一門で、師匠が腕を認めれば入門からの年数関係なく出世でき、その逆もあります。また、「マクラ、サゲを決めつけるな」という独特の風潮があり、古典落語でお決まりのマクラやサゲをより面白くできないかと日々試行しています。\n\n（他に登場人物、物語を追加された方は、ご自身の設定をここに追記してくださっても構いません。寧ろ、私の方からお願いをしたいくらいです。その際、既存の文章の編集はご自由にどうぞ）\n\n[[/tab]]\n\n[[tab 編者注]]\n◾︎綾を破って\n作者は六代目神林伯玄。成立年代は明治二十年頃。六代目伯玄襲名披露の席で初口演。\n原作となる説話は四代目伯玄作の「家猫譚」、「越末松山ノ契」（六代目による注釈より。いずれも散逸し未詳）。\n二作は時代設定を鎌倉初期、主役を西行法師としていたと伝わり、六代目はそれらを出来うる限り事実に近づける形で改作した。\n\n◾︎飛び立てる哉緋色鳥\n伝未詳。作者は六代目神林伯玄と推定。元となる説話についての言及こそあれど、該当の伝承を発見できず。\n現代には収録した六代目による口演の速記録の他は一切伝わっておらず、それらのうちにもかなりの穴が存在している。その為、収録にあたって神林一門の監修の元編者が独自に内容を補った箇所がある。\n\n◾︎蝗屋喜兵衛\n作者は六代目神林伯玄。落語家の卯凪亭参笑に対して提供する形で執筆された作品。原作は四代目伯玄蒐集の伝承譚である。\n\n◾︎天ノ娘\n作者は四代目神林伯玄。成立は天保十三年頃。初代神林伯瀧時代の作品。原作となる伝承は未詳。\n舞台設定を当時から見て比較的最近の明暦期に設定している事が大きな特徴の一つ。\n\n◾︎天上天下之廻物\n作者は四代目神林伯玄。成立は安政年間。\nこの作品には大まかに三つのテキストが存在する。第一に『底本』。これは四代目伯玄本人が一切のぼかしを込めずそのまま記述した内容であるが、当然発表はできず、明治維新に至るまでその存在は知られていなかった。\n第二に『旧本』。これは四代目伯玄が口演の為に執筆したもので、時代設定を鎌倉初期や室町初期、遠山金四郎を源義経や塩冶判官、鳥居耀蔵を梶原景時や高師直とするなど複数の物がある。\n第三に『新本』。これは明治に入り創作の制限が著しく緩和された事から、六代目伯玄が底本を復元し、現代語訳した物である。今回は、七代目伯玄による『新本』版の口演速記録を収録した。\n\n[[/tab]]\n[[/tabview]]\n\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "jp",
    "ハブ",
    "合作",
    "怪奇銘々伝"
  ],
  "author": "str0717",
  "created_at": "2020-06-28T04:06:18+00:00",
  "updated_at": "2023-11-07T05:27:01+00:00",
  "rating": 61,
  "_site": "scp-jp",
  "_fullname": "kaiki-meimeiden-hub"
}