{
  "title": "SCP-1022",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1022\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1022はハンガーラックにかけ、標準的保管ロッカーに収容します。財団職員が着用している類似の衣服との混同を避けるため、警告ラベルを貼付してください。--SCP-1022を使用するためには、総合的精神鑑定の受診とSCP-1022に関する講習コースの修了が必要です。--事件1022-1により、SCP-1022の使用はレベル4職員の許可がある場合を除き、Dクラス職員のみに制限されます。\n\n**説明:** SCP-1022は白い綿とポリエステル製の、Mサイズの研究用コートです。もともとの所有者であるE████博士の名前が印刷されたラベルが襟の内側にある以外には、識別できるマークなどはありません。SCP-1022の全表面は微生物のコロニー形成に対する抵抗力を有しており、導入された微生物は増殖することができず、やがて死滅します。そのため、微生物の繁殖した表面と接触してもすぐに無菌状態となります。SCP-1022のその他の物理的な性質に特筆すべき点は見られません。\n\n被験者がSCP-1022を着用すると、環境に存在する原核生物を非常に拡大された状態で視認することができるようになり（主に見えるのは細菌ですが、古細菌も可視化されます）、この効果はSCP-1022を脱いだ後も無期限に持続します。この視覚効果は光学顕微鏡の高倍率設定（1000倍）に相当し、多くの生物を長さまたは直径にして1～5ミリほどの大きさで見ることができるようになります。この効果は別の拡大装置を併用しても累積されません。光学顕微鏡を覗いても対象生物は拡大されず、電子顕微鏡などの使用によりSCP-1022の効果より高い倍率で見ることができるはずの場合でも、それ以上は拡大されません。眼球の表面上に存在する生物は視認の対象になりませんが、メガネやコンタクトレンズの表面上の生物はこれらの使用者の視界を妨げ、レンズを無菌状態に保たねばならないので不便になります。\n\n被験者によって観察される生物は正確に拡大されており、動きや成長が見られ、増殖や生物発光が可能な場合はそれらも観察することができます。生物そのものの物理的性質は影響を受けません。適切な微生物の講習を受けた被験者は、拡大された微生物を正しく区別し分類することができます。原核生物のみが視認可能であり、真核細胞や非生物対象は拡大されません。ウイルスに対する実験は適切な被験者の準備を行っており、実験環境を整備中です（400ナノメートル以上のウイルスのみが視認可能であること、また被験者は平均以上の視力が必要であることが推測されています）。\n\n生物の表皮を含むすべての殺菌されていない表面は、被験者にはその表面の状況に応じて微生物が密集した状態として視認されます。十分に微生物が増殖した表面（1平方センチメートルあたり1万個体以上）は微生物が10センチ以上の厚さに堆積した立体的な層として観察されます。これはあくまで視覚効果のみであり、その層はすり抜けることができ、接触による微生物汚染の可能性が拡大前より高くなることはありません。\n\nSCP-1022に曝露された被験者は精神的なリスクを負います。SCP-1022の効果を経験すると、被験者は不安障害や強迫性障害（当然ながら、主な症状は潔癖症に関連しています）、食欲不振、社会的疎外感といった症状を発症することが一般的です。これらの症状のパターンは、被験者の性格や潜在的精神病理性、職業、教育レベルなどの要因に依存しています。嫌悪感への高い耐性や生物学についての教育は、こうした症状への抵抗力に繋がります。SCP-1022に関連する心理学的症状は、拡大された視界が通常なのであり無害なのだという認識を強めるための認知行動療法と抗不安薬の併用による標準的な方法によって治療できます。\n\n**補遺1022-1:**\nSCP-1022への長期的曝露に関するデータは不足していますが、何人かの被験者はSCP-1022の影響を経験してから最短3ヶ月でさらなる異常な感覚が現れたと報告しています。そうした感覚には、異常な触覚的入力（「むずむずする」ような感覚）、ある表面から被験者へ生物が「ジャンプ」してくるような感覚、そして[データ削除]などがあります。ある被験者（D-10225A9）はのどや胸部、腹部への軽い不快感を訴えましたが、医学的な問題は発見されませんでした。さらなる観察が必要です。現在のところ、こうした感覚の発生は無害なものと考えられており、必要に応じた投薬を行うに留めます。\n \n**補遺1022-2:**\n実験1022-5Aにより、SCP-1022への長期的な曝露に対する被験者の適応が確認されました。D-10225A1（34歳男性、東ヨーロッパ出身、緊急医療技術者としての経験あり）はSCP-1022の影響に適応し、██ヶ月に渡って正常な身体的および精神的機能を維持しており、隔週での心理的サポートを必要とするのみで薬物治療を要求していません。H█████博士はサイト██の微生物研究所でD-10225A1を助手として雇用するよう要請しました。この要請は承認され、H█████博士はD-10225A1が研究チームにとって有益な情報源となっていると報告しています。\n\nその後、Dクラス職員や財団職員にSCP-1022を使用し、無菌環境での医学的業務や[編集済み]などの生物学的に危険なSCPオブジェクトの収容に関わる業務を行わせるという提案がいくつかなされました。SCP-1022のさらなる使用は以下の要件を満たすDクラス職員--および財団職員の志願者--に許可されます。\n* 被験者の任務遂行のためにSCP-1022の能力が必要である旨の提案\n* 総合的な精神鑑定の受診\n* サイト██におけるSCP-1022の講習コースの受講。これには2週間の教育セッションとSCP-1022の効果をシミュレートした部屋への隔離（映像技術と切り絵細工を併用したもの）といった内容があります。\nこれらの前提条件はDクラス職員については必須ではありませんが、調査とデータ収集のために推奨されるものとされています。\n\n> **付記 [20██/1/15]:** SCP-1022の財団職員への使用は、事件1022-1により中止されました。Dクラス職員への使用は引き続き可能ですが、注意が必要とされます。\n\n**事件1022-1:**\nサイト██の医療スタッフでありレベル3職員であったA███博士は、SCP-1022の実験に関わる初期の志願者であり、必要な要件を満たして適格であると判断されていました。彼はSCP-1022の効果によく順応し、心理療法と抗不安薬の使用によって、█週間後も身体的および精神的な安定を保っていました。20██/01/14、エージェントR███████がサイト██の医療施設に、急性虫垂炎と診断された発作的腹痛のため運び込まれました。A███博士は手術室に入ると、きわめて動揺した様子を見せ、エージェントR███████に致死量の麻酔薬を投与し、レベル1のバイオハザード緊急警報を発令しました。適切なプロトコルが実施され、サイトと人員は除染を受けましたが、病原体の存在は発見されませんでした。エージェントR███████の遺体は検死が行われ、虫垂炎の症状（原因は通常の腸内細菌の増殖でした）以外は健康な状態であったことが判明しました。エージェントR██████は以前から健康体であり、主要なバイオハザードへ曝露した記録もありませんでした。A███博士は拘束された時点でも動揺しており非協力的で、エージェントR███████の遺体の焼却とサイトの徹底的除染を求めました。尋問の結果、彼はエージェントR███████の身体には未知のSCPレベルのバイオハザード汚染物質が存在しているため、サイト██の破壊と重要職員以外の人員の処分が必須であると信じているようでした。\n\nサイト██はその後も問題なく稼動しており、A███博士は無期限に拘留されています。この事件の後、SCP-1022の財団職員への使用は中止され、SCP-1022に曝露されたすべての被験者は緊密な監視下に置かれることとなりました。\n\n**補遺1022-3:** D-10225A1は「何かがうごめくような」音の幻聴を経験したと報告しました。当人には安全上問題ない旨が伝えられ、彼は少量の抗不安薬の投与を受け始めました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "感覚",
    "精神影響",
    "衣類",
    "視覚"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-28T09:44:02+00:00",
  "updated_at": "2021-08-29T16:23:26+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-1022"
}