{
  "title": "SCP-1802",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1802\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1802はSafe保管施設への再配置まで武装収容エリア24の人型収容室C-08に隔離され、人型封じ込めガイドラインに従い監視されます。その部屋は定期的に隠されるオブジェクトのため検査することになっています。\n\n**説明:** SCP-1802は高さ約30cmの人工の人型です。その体はラッカーを塗られた鶏の骨、鉄と革の断片、ワイヤー、重い麻糸、クリーチャーの頭部分はブリキ缶で大雑把に組み立てられています。[[footnote]] SCP‐1802と[[[SCP-1502]]]間の構成素材の類似性により共通起源であることが示唆されています。 [[/footnote]]オブジェクトは正方形の白のキャンバスから作られた研究員の白衣を身に着け、ネジを使用して\"頭\"に安全ゴーグルが固定されています。SCP-1802は不安定な足取りで歩きますが、手は器用に道具を使用できます。\n\nSCP-1802は賢く、大抵の記憶を単純ながら暗誦することができます。雑多で通常役に立たないオブジェクトを収集するという、1つの仕事にひたむきな傾倒をしています。これらのアイテムを運ぶ事のできる容器（袋、小さな瓶、サンドイッチバッグ）で収集し、ごみ箱の後ろや木のふもとなどの近くにそれらを格納する為の隠し場所を作成します。SCP-1802は作成した隠し場所とその内容を覚えています。SCP-1802によって隠された物の例としては、ボトルキャップ、ドングリ3つ、コオロギ、半分のアイスクリームサンドの包み紙、コートのボタン、ヤモリ[[footnote]]ヤモリは隠し場所に置いた直後、SCP-1802の領域から逃走した。[[/footnote]]などが含まれます。SCP-1802の最大の取得物は、盗んだ道具を使って取り外した交差点にあった鹿注意の道路標識でした。標識が取り外すもSCP-1802はオブジェクトを自力で持っていくことができなかったので、落ち葉を利用しその場に隠そうとしました。オブジェクトは警察官によって発見され数時間内に交換されました。SCP-1802は、武装収容エリア24の入口上の防犯カメラを取り外そうとした時、財団によって発見されました。最中にそれが警備員に気づかれ、実験のためにその場で捕獲しました。\n\nインタビューと実験の間に協力的であるよう、SCP-1802に割り当てられる研究者は雑多なオブジェクトやゴミの欠片を与えてもいいと許可されます。SCP-1802はこれらの学習したオブジェクトを以前集めた記憶のオブジェクト目録から取り除くため、ベットに横たわって痙攣しながら捕獲器具を使いその頭に侵入しようとする、成功しない試みに長い時間を費やします[[footnote]]容器を開けて見ると、缶の底にあるマスキングテープを除いて空であることがわかりました。[[/footnote]]。\n\n> **インタビューログ1802-2**\n> 日付: 20██年4月10日\n> 時間: 午前3時10分00秒\n> 対象: SCP-1802\n> 質問者: ██████博士\n> \n> //SCP-1802はテーブルの上に礼儀正しく座りインタビューを受けました。缶の中から発しているのでその声は少しこもっていますが、しかし発音ははっきりとしています。// --██████博士\n> \n> \n> 質問者: SCP-1802、あなたの最初の記憶は何でしょうか？\n> \n> SCP-1802: 僕が起きると僕は皆に出会った。何人かは合図をして。何人かは流し込んでたり働いてた。ほとんどの人は僕を見ていた。男の人が「動いている」って僕に言った。彼は周りの人たちに言っていたのかもしれない。\n> \n> 質問者: その後どうなったのですか？\n> \n> SCP-1802: 僕はコートを着ていて腕もあった。男の人が僕の目的を言う前は何も覚えることができなかった。だけど男の人が僕が何のためにいるのかを言ってくれた。\n> \n> 質問者: あなたの目的とは何ですか、SCP-1802？\n> \n> SCP-1802: 僕はあちこちを見て回る。どんな物も理解できないし学んだ事も覚えられない、というのを維持する。この課題によって[[[are-we-cool-yet-hub|僕はクールになれるんだ]]]。\n> \n> 質問者: あなたは何かを得ているように思えますが。\n> \n> SCP-1802: あまり分からない。でも男の人はそう言ったんだ。\n> \n> 質問者: 次にあなたに何が起こったのですか？\n> \n> SCP-1802: 男の人は僕を拾って外まで歩いた。彼が僕を置いて、西に行けば仕事が始まると言った。この門の上のカメラを見るまで西に行き続けろとも。\n> \n> 質問者: あなたはどんな通りにいたか、またはどんな建物から出てきたか覚えていますか？\n> \n> SCP-1802: 僕は[検閲済]のサインを見た。建物の上の数字は \"████\"だったと思う。\n> \n> 質問者: //[監督している研究員へ]//それが必要だったんだ。//[SCP-1802へ]//ご協力ありがとうございました。\n> \n> SCP-1802: 僕は細かく何かを言えなかった。男の人は「これ」は詳細に覚えておくことがすごく重要って言ってた。僕に名前を付けたんだ。\n> \n> 質問者: 彼はあなたにどのような名前をつけたのですか？\n> \n> SCP-1802: 彼は僕を\"Skip(スキップ)\"って呼んだ。\n> \n> 質問者: SCP-1802、ご協力ありがとうございました。インタビューは終了です。\n> \n\n**補遺:** 20██年04月11日、インタビュー1802-2からすぐに、財団エージェントチームはSCP-1802の証言に基づいた建物を襲撃しました。ペンキの汚れと花崗岩のかけらが、最近までここで何らかの活動が行われていたことを示しましたが、その場所（捨てられた［削除済］レストラン許可書）は完全にさびれていました。カウンターの段ボール箱の付属のパラフィン紙にクレヨンで殴り書きがされていました。書いてある内容は:\n> \n> これをあんたの為に見つけたよ\n> \n> たいへんよくできました\n> \nメッセージの裏側:\n> \n> [[size 83%]]特別プロトコル: [[/size]]\n> \n> [[size 135%]]見つけてみよう[[/size]]\n\n識別マークのないダンボール箱には、ほこりで汚れた白のボトルキャップが収められていました。研究者がオブジェクト洗浄し検査した後、その異常な特性のためSCP-████と認定され収容されました。",
  "tags": [
    "are-we-cool-yet",
    "en",
    "safe",
    "scp",
    "人間型",
    "自動装置"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-21T09:40:15+00:00",
  "updated_at": "2024-02-21T12:28:44+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1802"
}