{
  "title": "살아가던 자들",
  "content": "[[include info:start]]\n**Those Who Lived On**\n**원작:** http://www.scpwiki.com/those-who-lived-on-hub\n**저자:** [[*user HotCocoaNerd]]\n**역자:** [[*user Abyshroom]]\n----\n[[include info:end]]\n\n[[=]]\n\n//바뀌는 것들이 많아질수록, 변하지 않는 것도 많아집니다.\n누군가 자신이 가장 잘 안다고 생각하는 것은\n그가 알기 전에는 달랐을 수도 있겠죠.\n한때는 쉬어갔던, 옛날 이야기들입니다.//\n\n[[/=]]\n\n당신이 살면서 여러 이야기를 들어 보았을 것이라 생각해요. 불가능한 세계들의 고대의 존재들. 증오에 불타는 용과 베헤모스. 순진한 얼굴의 뒤에 숨은 이해할 수 없는 공포 등에 대한 이야기들 말이에요.\n\n그런 이야기들이 잘못되었나요?\n\n모든 것은 이야기를 가지고 있어요. 당신과 저, 괴물들, 우리 모두 말이에요. 어느 이야기들은 한 번도 전해진 적이 없어요. 어느 이야기들은 반드시 전해져야 하고요.\n\n++++ 여행가들의 이야기:\n[http://ko.scp-wiki.net/a-world-s-legacy 세계의 유산]\n[http://ko.scp-wiki.net/lost-golden-days 잃어버린 금빛 나날]\n[http://ko.scp-wiki.net/pooling-our-resources 자원을 웅덩이에 담그자]\n  //쉬어가는 시간:// [[[Audience of Crowns]]]\n[[[Deadalive Deadalive]]]\n\n++++ 오래된 땅의 이야기:\n[[[This Is How The World Ends]]]\n\n-----\n\n[[collapsible show=\"+ 등장인물 만나보기\" hide=\"- 등장인물 만나보기\"]]\n\n++ SCP-053/쿼르세타-클-페뉴\n우리 이야기의 주역 중 하나입니다. 십삼 년이 지나고, 열여섯 살 소녀의 겉모습과 마음을 가지게 되었죠. 하지만 외향으로 속지 마세요. 쿼르세타의 영혼은 훨씬 오래되었답니다. 일반적으로는 인간들과 동료들에게 전부 상냥한 성격이지만, 죽음이 무엇이 나쁜지 잘 이해하지 못하는 것으로 보입니다.\n\n++ SCP-682/아탄티-클-페뉴\n죽일 수 없는 파충류 본인입니다. 인류를 아주, //아주//, 잘못되었다고 봅니다. 가능할 때 인간을 죽여야 한다고 느끼고 말이죠. 053에게는 할아버지와 아슬란이 합쳐진 도마뱀처럼 행동합니다. 이전 회차의 생물들에겐 격렬한 전쟁의 베테랑처럼 행동하죠.\n\n++ SCP-1129/에드리세크-차-파누\n의사소통과 행동이 겉모습의 묘사를 통해 이루어지는, 아주 조용한 (그러니까, 차-파누는 말을 못합니다) 등장인물입니다. 단순한 사고방식을 가지며, 인간에 대해 무관심한 태도를 보입니다. 053과 682의 이동 수단이자, 보호 수단입니다. 또한 무대 뒷편에서 사건을 발생시키기도 하죠.\n\n++ SCP-303/에브럭트-루-키르게\n화가 많은, 늙은 은둔자이자 미친 과학자로 묘사됩니다. 반복하는 동안의 변화 속에서 잃어버린 자신의 가족을 그리워하며, 그들을 다시 만들어낼 방법을 찾으려 합니다.\n\n++ SCP-173/코이테른\n이전 회차에서 아주 나쁜 사람으로 등장했습니다. 코이테른은 위험한 사람이며, 야만적인 독재자이고, 미치광이입니다. 이전 회차에서 682의 고향 동포들의 1/3을 혼자 대량 학살한 적이 있습니다.\n\n[[/collapsible]]\n\n-----\n\n[[collapsible show=\"+ 시리즈의 구상\" hide=\"- 시리즈의 구상\"]]\n\n이 시리즈는 큰 SCP, 무서운 SCP, 으스스한 SCP, 인간 외 형태의 SCP들과 변칙 개체들을 모두 하나로 엮어놓고... 그들에게 공감할 수 있도록 만들었습니다. 그 SCP들이 더 이상 으스스하지 않게 되었다거나, 무섭지 않게 되었다는 의미는 아닙니다. 대신에 그 SCP들을 (우리의 재단 위키의 대다수를 이루는) 인간인 독자들에게 SCP들, 성격, 배경, 그리고 다른 모든 것들에 공감할 수 있도록 하였죠.\n\nSCP 세계관의 상단한 수의 변칙존재들은 다중우주에서 이전 회차를 파괴하고 현재 회차로 대체했던, 현실을 개변하는 엄청나게 거대한 사건의 생존자들입니다. 이전 회차의 세상은 조금 더 유연하며 가변성 있는 세상이었습니다. 여러분같은 평범한 인간에겐 적합하지 않지만, 그 세상의 거주자들은 그럭저럭 좋아하는 것으로 보였던 세상 말입니다.\n\n[[/collapsible]]\n\n-----\n\n[[collapsible show=\"+ 허브에 기여하는 방법\" hide=\"- 허브에 기여하는 방법\"]]\n\n당신의 이야기는 두 카테고리 중 하나에 속해야 합니다.\n\n+++ 여행가들의 이야기\n이 이야기들은 쿼르세타, 아탄티, 차-파누, 그리고 당신이 출연시키고자 하는 모든 SCP 게스트들의 모험에 대하여 서술합니다. 주된 스토리라인은 우리의 주인공들이 이전 회차의 현실으로 돌아가는 길을 찾으려고 노력하는 내용을 담고 있지만, 어느 정도의 주변 이야기들을 포함하기도 합니다.\n\n+++ 오래된 땅의 이야기\nㄴㄹ'ㄷㄴㅌㅇㄹ' 도대체 이전 회차에 무슨 일이 있었던 거죠?! 유명했던 자들은 누구고, 일반인은 또 누구였죠? 우리의 등장인물들은 그 회차에 어떤 삶을 살았다는 건가요? 정치와 풍습에는 무엇이 있었나요? 이 카테고리는 이러한 질문들, 그리고 이 이상의 질문들에 대한 대답을 해 줄 수 있는 작은 이야기들의 모음입니다.\n\n당신이 이야기를 적기 전에, 시리즈에 이미 있는 이야기들부터 읽어주세요. 이야기를 적는 동안 당신의 등장인물들에게 공감할 수 있도록 해주세요. 글을 게시하기 전에 당신의 초안을 [[user KnightKnight]]에게 보내 비평과 확인을 받아주세요. 그리고 사전에 다른 사람들의 피드백을 받는 것도 잊지 말구요!\n\n[[/collapsible]]",
  "tags": [
    "en",
    "죽일-수-없는-파충류",
    "허브"
  ],
  "author": "Abyshroom",
  "created_at": "2020-10-25T15:54:30+00:00",
  "updated_at": "2021-09-03T13:47:29+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "those-who-lived-on-hub"
}