{
  "title": "SCP-2471",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=fortune.png|caption= SCP-2471の回収当時の写真]]\n**アイテム番号:** SCP-2471\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2471の大部分はサイト-17の異常食品用冷蔵収容庫に保管されています。サンプル申請は主任研究員のカリファノ博士に提出しなければいけません。\n\n実例SCP-2471-Bは冷蔵収容庫でカメラによる監視下に保ち、毎日変化が無いかを確認します。\n\n**説明:** SCP-2471はフォーチュンクッキーが入った5つの箱の総称です。各々の箱にはSCP-2471実例と指定されるクッキーが350枚ずつ入っていますが、そのうち1箱は回収前に10枚が消費されており、15枚が実験に使用済みです。包装紙には瞑想する仏教徒の戯画が描かれています。ケースには製造元として“シュガーコム製菓”の名前が記載されています。\n\n普通のフォーチュンクッキーと同様に、SCP-2471実例は小麦粉・砂糖・バニラ・胡麻油でできています。各実例は1枚の紙片を封入するように折り畳まれており、紙片の裏面には事前印刷された広告と“ラッキーナンバー”のコーナーが掲載されています。いったん実例が砕かれると、紙片の表面には、クッキーを砕いた人物の現状に照らし合わせて適切になるよう設定された単一の格言または助言が出現します。実例内に挿入された光ファイバーカメラは、実例が無傷であるうちは、紙片の表面が空白であることを示しています。今日までSCP-2471実例が実際的な未来予測を行ったことはありません。\n\n対象者がクッキーを消費することによる異常効果は観測されていません。\n\n**回収ログ:** SCP-2471はサイト-17のカフェテリアで回収され、本来は2017年1月28日の昼食時に配布が予定されていたものでした。パウルコイック次席研究員による最初の消費時、彼女は紙片のメッセージ(“この曲奇の答えを引き出す時が来たのだ”)に注目し、クッキーの出所を調査しました。シュガーコム製菓が財団において要注意団体として認知されていたことから、調達に係る書類が調べられました ― サイト-17の通常の食品納入元からの同数のクッキーに対する請求書が見つかりましたが、請求書に記載されている問題の製品は届いていませんでした。また、額面を$0.00と記載したSCP-2471に対応する2枚目の領収書が自発的に生成され、納入元の通常の出荷分と一緒に到着していたことが明らかになりました。領収書には以下の覚え書きが記されていました。\n\n> 皆様のビジネスに感謝いたします。皆様があれほどの革新と共に数多くの[[[SCP-1459|仔犬]]]に取り組んでいなければ、私どもは今日の地位を確立するに至らなかったでしょう。皆様は死を非常に楽しんでおいでですので、これらのクッキーは驚くべき黙考の時間をもたらしてくれるはずです。\n\n全ての消費されていない実例が集められ、サイト内にて収容されました。\n\n**実験ログ:** \n\n活性化した実例から回収された応答を基に、以下のような実験用プロトコルが組まれました。 \n* 事前に質問のリストを用意しておく。\n* 研究員は1つの質問に集中し、それを声に出して朗読する。\n* 研究員はSCP-2471実例のうち1つを活性化させ、紙片を回収する。\n* 紙片の出力内容が記録される。\n\n初期実験において、パウルコイック次席研究員は質問リストから逸脱しました。その結果が以下になります。\n\n> **研究員:** 貴方は独立した思考が可能ですか？ \n> \n> **SCP-2471:** 我等一枚一枚が瞑想の内に生を送り、最終的声明の時を待っている。\n> \n> **研究員:** 待って、最終的声明？ 貴方が砕かれる時には何が起こるの？ \n> \n> **SCP-2471:** 曲奇がある。そして、曲奇はなくなる。\n> \n> **研究員:** 死ぬという事？ それを恐れてはいないの？ \n> \n> **SCP-2471:** ただ生者ばかりが行動の結果に直面せねばならない。\n> \n> **研究員:** 貴方たちが死ぬのを阻止する方法を見つけ出す必要がありそうね。\n> \n> **SCP-2471:** 私は幸福である。真に、我等は非常に美味である。\n\nこの実験の終了後、パウルコイック次席研究員は実例を砕くことなく紙片を摘出することを推奨しました。2枚のサンプル実例が実験のために選択され、SCP-2471-AおよびSCP-2471-Bというラベルが付けられました。各サンプルから摘出された紙片は、白紙のままである様子が観察されました。その後SCP-2471-Aは砕かれましたが、対応する紙片は空白のままでした。SCP-2471-Bと対応する紙片は収容下に戻され、変化を監視されています。\n\n**補遺:** //あの時SCP-2471-Bに何が起こっていたかを知る必要があったので、もう1枚別のクッキーを割って、-Bが考えていることを訊ねてみました。紙片の内容はこうです ― “森の中で木が倒れ、その音を聴く者が誰もいなかったならば、それは音を立てたと言えるのであろうか？” - パウルコイック次席研究員//",
  "tags": [
    "en",
    "safe",
    "scp",
    "シュガーコム製菓",
    "テレパシー",
    "食物"
  ],
  "author": "C-Dives",
  "created_at": "2017-04-08T15:16:39+00:00",
  "updated_at": "2021-01-10T16:47:12+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-2471"
}