{
  "title": "ロングの提言",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 財団記録・情報保安管理局より通達 \n\n年2回のセキュリティ・アップデート: アイテム番号の無作為化が開始されました。セキュリティ更新が完了するまで、全てのファイルはロックされます。緊急アップデートの際は、緊急データアーカイブシステム(EDAS)にアクセスしてください。\n\n-- RAISA管理官、マリア・ジョーンズ\n\n[[/=]]\n[[/div]]\n\n------\n\n[[div style=\"height: 140px; width: 600px; background-color:#000000; color: white; padding: 8px 8px; border-radius: 0px; overflow:auto\"]]\n[[==]]\n[[module CountPages tags=\"SCP, -joke, -tale, -archived, -explained, -decommissioned\"]]\n[[span style=\"color:lightgreen\"]]{{ > %%total%%点のアイテムが残っています。アイテム番号'SCP-001'を対象としています。}}[[/span]]\n[[span style=\"color:lightgreen\"]]{{ > 検索語'SCP-001'に1件のファイルがヒットしました。}}[[/span]]\n\n[[span style=\"color:lightgreen\"]]{{ > ファイル'SCP-001'選択。}}[[/span]]\n[[span style=\"color:lightgreen\"]]{{ > アイテム番号の自動無作為化を開始。}}[[/span]]\n[[span style=\"color:lightgreen\"]]{{ > 検索語'SCP-001'のファイルをスキャンしています...}}[[/span]]\n[[/module]]\n[[/==]]\n[[/div]]\n\n------\n\n[[include component:image-block\n    name=Boxer%20Peking.jpg|\n    caption=北京、紫禁城。[[span style=\"color:red\"]]SCP-001[[/span]]の定義と、紫禁城条約の批准が行われた場所。|\n]]\n\n**アイテム番号:** ##red|SCP-001##\n\n**オブジェクトクラス:** Euclid \n\n**クリアランス指定:** レベル5  \n\n**特別収容プロトコル:** ##red|SCP-001##は慣例的な確保・収容が不可能であり、将来的に発生するか否かは定かでありません。そのため、受動的なアプローチが採用されています。このアプローチは紫禁城条約における以下の条項から成ります。\n\n# 紫禁城条約 第一章による、##red|SCP-001##または同等の事象が発生する可能性に繋がる条件の予防及び最小化。\n# 紫禁城条約 第二章および第三章による、紫禁城条約 第一章の実装に続く各組織の移行および統一の管理。\n\n紫禁城条約における上記の章は全て、O5評議会が全会一致で賛成票を投じない限り、変更することはできません。\n\n**説明:** ##red|SCP-001##は、過去世界を改変して現在の現実世界を出力した、CK-クラス“再構築”シナリオの発生実現例です。複数の一人称記録によると、##red|SCP-001##はそれ以前の現実世界における西暦1901年6月1日に発生しました。##red|SCP-001##の性質は、オカルト戦争//i//(過去現実においては“第五次オカルト戦争”と呼称されている)に関わる全ての要因・出来事・言及・記憶が失われ、現在の世界における様々な異常および非異常の並行事象へと置換される事態を招きました。\n\nオカルト戦争//i//に関わる財団の文書記録は、造語的に“部分的##red|SCP-001##免疫”と表現できる事象によって、過去現実の記憶を保持していた13人の非異常人間から得られた逸話的な証言に基づいています。しかしながら、この部分的##red|SCP-001##免疫の背景にあるメカニズムは不明であり、O5評議会の決定に基づいて、今後評価される予定もありません。部分的##red|SCP-001##免疫を有する他の個人を(もし仮にいるとすれば)発見する試みは、O5評議会の決定に基づいて、無期限の活動休止状態にあります。\n\n以下は、オカルト戦争//i//で発生した出来事と、現在の現実世界において対応する類似事象の要約リストです。完全なリストは[[[document-owi|文書OWi]]]を参照してください。\n\n[[collapsible show=\"+ リストを開く\" hide=\"- リストを閉じる\"]]\n||~ オカルト戦争//i//における事象 ||~ 説明 ||~ 現在の世界における代替事象 ||\n|| “第五次オカルト戦争”という用語への言及 || 西暦における19世紀を通して発生した世界的戦争であり、ヨーロッパ(ナポレオン戦争)、東アジア(ダエーバイト征服戦争)、アメリカ大陸(アメリカ南北戦争)で起こった3つの異なる紛争を纏めたものである。IK-クラス“世界文明崩壊”シナリオに繋がる、異常なオブジェクトを公然と使用していたことも注目に値する。 || 中国北部で発生した“義和団の乱”。義和団の構成員らは無名の異常オブジェクトを利用していたと伝えられる。 _\n _\n異常物品の利用はごく僅かであったものの、O5評議会は異常現象を認知している組織間で“第5次オカルト戦争”を公式名称とするように働きかけ、世界オカルト連合によって1953年の財団-GOCサミットの際に正式承認された。||\n|| ナポレオン1世の戴冠 || 戴冠式の後、皇帝ナポレオンはネオ=グノーシス主義をフランスの国教とし、エウロパを守護神に掲げると宣言した。 || ナポレオンは、教皇ピウス7世が主宰する式典において“フランス皇帝”として戴冠。ネオ=グノーシス主義やエウロパ崇拝を示唆するものはナポレオンの治世を通して確認されていない。どちらも、[[[SCP-2515]]]のみが存在を示唆する証拠となっている。||\n|| ダエーバイトによる東アジア征服 || 東アジアの大半は、“[[[SCP-140|ダエーバイト]]]”を名乗るヒト型生物の文明によって侵略された。侵略は清王朝の北東部に位置する3つの省から始まった。 || 類似事象は記録されていない。SCP-140の記録は、ダエーバイト文明が西暦13世紀にモンゴル人によって滅ぼされたという記述を保っている。しかしながら、ダエーバイト関連の遺物が3つの東北部の省の北側地域で発見されている。 ||\n|| アメリカ南北戦争 || アメリカ合衆国(北軍)とアメリカ連合国(南軍)の間で発生した内戦。両陣営は(他の勢力の中でも特に)[[[groups-of-interest#toc7|“ザ・ファクトリー”]]]という名の団体から兵器供給を受けていた。南軍政府の移転に続き、戦火は徐々にメキシコ、中央および南アメリカへと拡大した。 || ザ・ファクトリーの関与は確認されていない。アメリカ南北戦争が合衆国本土を越えて広がることは無かった。 || \n|| タギー・カルト抑制運動 || 第零アンチ・カルト連隊の主導の下、[[[SCP-2833|ヴァーチュラ]]](イギリス東インド会社と共同でダエーバイトのインド進出を阻止していた)を脅かす組織化された無法集団“タギー”を抑制する運動が行われた。|| 抑制運動は西暦1836-48年にかけてのタギーおよび強盗集団抑制法によって強制された。ネオ=サーキック・カルトの関与が確認されている。 ||\n|| 秘密と予言のためのバチカン神聖局(Vatican Holy Office for Secrets and Prophecies) || 聖座と提携していた、異常現象を認知している組織。ナポレオンがイタリア半島を侵略した際、同団体のメンバーは南米・アフリカ自由国・中東へと避難した。 || バチカン神聖局の一部門である遺物課はイタリア統一運動に変節し、財団の前身となる“キリスト教遺物王立管理院”を設立した。バチカン神聖局は最終的に西暦1964年、財団に統合された。||\n[!-- 訳注: バチカン神聖局からSCP-1732へのリンクは削除されました。 --]\n|| “メキシコ帝国”の樹立 || アステカ帝国の後継国家“セム・アナワク(Cem Anáhuac)”を自称する国家。[[[SCP-2155|セム・アナワク国民と彼らが生成するメディアはミーム能力を帯びており]]]、これによって彼らはテキサス州、グアテマラ、エルサルバドル、ホンジュラスなどの隣接する国家を支配した。|| メキシコ第二帝国がフランスの介入で樹立され、皇帝マクシミリアーノ1世によって支配された。マクシミリアーノ1世は処刑される前に、SCP-2155の一人と結婚同盟を仲介していたと言われる。 || \n|| イーストテネシー会議 || テネシー州が南北戦争に巻き込まれた後、同州から分離した、テネシー州東部を拠点とする親連合派。結果として誕生した[[[SCP-1328|フランクリン州]]]はアメリカ合衆国の一部となり、南軍から分離した唯一の州である。 || イーストテネシー会議は、南軍によるテネシー州東部の占領によって終わった。代わりにヴァージニア州からウェストヴァージニアが分離し、南北戦争後も州として残り続けている。 ||\n|| 太平天国の乱 || “[[[document-2481|母なる龍神]]]”なる神格から神聖な啓示を受けたと主張する奴隷、洪仁坤によって編成された、ダエーバイト占領下の中国南部における反乱。反乱は太平天国の首都である太岁京(反乱以前は南京と呼ばれていた)の陥落に続いてダエーバイトに鎮圧され、都市の住民たちは虐殺された。 || [[[SCP-089]]]によって宣言されたタイプ-S事象。“超常現象の確保収容に関する王立財団”と“エステート・//ノワール//”の共同遠征軍により解決に成功した。洪は個人的なキリスト教解釈に基づく教団を起こし、名を“洪秀全”と改めている。 _\n _\nサーキック・カルトの異常活動は確認されていない。それにもかかわらず、太平天国の人間は[[[SCP-2456|精神疾患]]]の兆候を示した。太平天国の反乱軍に支配されている間、南京は一時的に天京という名に改名されていた ||\n|| トゥムドの虐殺 || ダエーバイトの隷属化にある1人の奴隷によって行われた、ダエーバイト占領下のモンゴルにおける約150,000人の先住モンゴル民族の体系的虐殺。報告書は、問題の[[[SCP-076|奴隷]]]が二振りの剣を装備し、不特定種の自己再生能力を有していたことを示している。反乱軍の死体はダエーバイト勢力により、未知の目的で回収された。 || “金丹道事件”として知られる出来事によって約150,000人のモンゴル人が同じく虐殺されているが、この事件は中国の秘密結社・金丹道によって引き起こされたものである。情報源が限られているため、過去現実において金丹道が存在したか否かは確認できていない。||\n[[/collapsible]]\n\n##red|SCP-001##の原因と起源は不明であり、確認することはできません。##red|SCP-001##、またはそれに相当するものが当該既知事例の以前にも発生したか、また将来発生する可能性があるかは不明です。加えて、##red|SCP-001##がCK-クラス“再構築”シナリオの発生例として典型的なものか、非定型的な事例なのかも分かっていません。##red|SCP-001##または同種事象が現在進行形で発生している、もしくは将来的に発生した場合、人類および／または知的実体の大半(或いは全て)は、当該事象もしくはその発生に先立つ出来事の記憶を保持しないと推定されています。部分的##red|SCP-001##免疫が将来的な##red|SCP-001##または同種事象にも適用されるか否かを確認することは不可能です。\n\n##red|SCP-001##の定義は最終的にO5評議会の5-4-4の投票で決定し、西暦1901年9月7日を以て紫禁城条約が制定されました。\n\n**補遺1:** 紫禁城条約からの抜粋\n\n**第一章: 財団**\n\n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[==]]\n以下の組織は解散し、各々の後援者らから独立した上で、その人員及び資産を合併させるものとする。\n\n* 超常現象の確保収容に関する王立財団 (Her Majesty's Foundation for the Secure Containment of the Paranormal)\n* エステート・//ノワール// (Estate //noir//) \n* ツァーリの賢人団 (Tsars' Seers) \n* 独逸帝國異常事例調査局 (Kaiserliches Deutsch Prüfamt für Paranormal Angelegenheiten, KDPPA)  \n* 全米確保収容イニシアチブ (American Secure Containment Initiative) \n* 超越的事象についての帝国委員会 (Imperial Commission on Transgressive Occurrences) \n* キリスト教遺物王立管理院 (Royal Office for Christian Artefacts) \n* オランダ東インド植民地議会特別調査委員会 (Special Investigations Board, Council of the Dutch East Indies)  \n* 内アフリカ遠征協会 (Inner Africa Expeditionary Society)\n* ボルハ・イ・アラゴンの騎士修道会 (The Knights of the Military Order of Borja y Aragón)\n* 陰陽寮 (Bureau of Onmyō)\n* [http://ja.scp-wiki.net/groups-of-interest-cn#toc3 異學會 (Abnormality Institute)]\n* 第零アンチ・カルト連隊 (0th Anti-Cult Regiment)\n\nこれらに変わり、単一の組織が設立される。 \n\nこの一元的組織の使命は、各種の異常物品を確保・収容することによって、前記存在から人類を保護することである。\n\nこの単一組織の呼称は“財団”となることが合意されている。以下に挙げる代替名称(“研究所”、“組織”、“フロント”)はいずれも提言され、却下されたものである。\n\n財団を形成する上記の十三団体を、以後、“財団前身組織”に指定するものとする。\n[[/==]]\n[[/div]] \n\n**第二章: [[[o5-command-dossier|O5評議会]]]** \n\n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[==]]\n財団の暫定的な運営管理は、各財団前身組織に出自を持つ十三名の人物から成る執行評議会で構成される。\n\nこの執行評議会の上記十三名は、以下に挙げる基準によって選択された。\n\n* 各々の財団前身組織における指導者の地位。\n* オカルト戦争//i//に係る記憶の保持。  \n\nこの執行評議会の将来の構成員は、上記の両資質を持つことを要求されない。\n\nこの執行評議会の呼称は“O5評議会”となることが合意されている。以下に挙げる代替名称(“監督委員会”、“レベル5評議会、“O5司令部”)はいずれも提言され、却下されたものである。\n\nO5評議会の機能は、財団前身組織からの初期移行を促進することである。\n\n各O5評議会員を、一から十三までのローマ数字で指定するものとする。\n\n今後、財団に統合される他団体は、O5評議会の代表となることを否認される。\n[[/==]]\n[[/div]]  \n\n**第三章: 要注意団体**\n\n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[==]]\n財団の管理下に含まれない異常現象を認知している組織を、以下、“要注意団体”と指定する。\n\n財団の要注意団体に対する標準的アプローチは、その人員と資産の解消、終了、および／または同化の追求である。\n[[/==]]\n[[/div]]\n\n**補遺O5-(1-13):** 継承のための覚え書き re: ##red|SCP-001##. 表示されるファイルは、ログインしているO5アカウントに依存するものです。\n\n[[div style=\"border:solid 1px #999999;width:95%;background:#DAFAD9;padding:5px;float:center;margin-bottom:4px\"]]\n[[=]]\nログイン資格情報の確認。管理者オーバーライド(CODE HOWLING BLACK MOON)を識別しました。全てのファイルが表示されます。 \n[[/=]]\n[[/div]]\n\n[[div style=\"border: solid 2px #000000; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n[[==]]\n> ようこそ、O5-1\n> \n> 私の後継者へ、 \n> \n> ##red|SCP-001##の主たる編集者として、私は既に君が知るべきことを全て書き終えている。##red|SCP-001##以後、私たち13人だけがそれを知っており、私たちは皆それぞれの前身組織の高位役職だった。間違いなく、私たちは司令を務め、財団として結束する運命にあったのだ。\n> \n> 投票内容を見て分かるように、北京での会合から、##red|SCP-001##を巡って二つの異なる解釈があった。最終的に彼らの主張は投票で否決されたが、トゥーとトゥエルヴは財団史に彼らなりの跡を残した。トゥーと私の主張とは対照的に、トゥエルヴが限られた英語力のために比較的日常口語めいた言葉を使っているのは残念だがね。それでも、最初のO5評議会において率直に意見し合うための第一歩は、今後執筆されるほぼ全てのSCP記事において記憶され、称賛されることになるだろう。\n> \n> 財団の使命に関しては、君と仲間たちが、私たちの職務を続けてくれることを願っている。 \n\n> ようこそ、O5-2\n> \n> 私の後継者へ、 \n> \n> サンタヤナはかつて言った、“過去を記憶できないものはそれを繰り返すことを非難される”。今や、世界全体が過去を記憶していない。だがそれは繰り返されるだろうか？ その通りだ。\n> \n> 第二次世界大戦中、そこには欧州を脅かす別な独裁者が存在し、中国人はまたしても虐殺の憂き目に合ってはいなかったか？ 無論、詳細は異なっているし、アメリカはその戦争を通じて一体のままだった。恐らくアメリカの内戦は君の生涯において起こったか、或いはもう間もなく起こるだろう。小規模な小競り合い程度で終わるかもしれない。ザ・ファクトリーは依然として関与せず、それでも幻想的な性質を持つ何らかの事件として。\n> \n> 異常による生成物は、それ自体が異常物だ ― ##red|SCP-001##とこの世界も例外ではない。少しずつ、この世界は元に戻り、自らの流れを繰り返している。我々の管理下に無い(とまでは言わずとも、最小限しか管理されていない)全てのSCPにおいてこの過程は進行中なのだ。それまでは、システム上に混乱が残り続けるだろう。かつて、私は世界を元の状態に戻すよう提言したが、他の者たちは賛成せず、専制政治を確立することを選択した。私は最終的に同意した。私の見解のために戦いを続ける必要は無い。何物もこの過程を変えられはしないのだからな。\n> \n> 待つこと以外は、何も行動を起こす必要は無い。要するに“Keter”だ。\n\n> ようこそ、O5-3\n> \n> 私の後継者へ、 \n> \n> 異常と正常 -- それは両者とも総意の対象です。今日の異常は昨日の正常であったかもしれませんし、その逆もまたしかり。ナインが暴き出した醜聞もその一例でしょう。その根拠が筋道だったものではないと総意が見做した以上、[[[SCP-1851-EX|ドラペトマニア]]]は最早異常とは言えないのです。\n> \n> では総意を##red|SCP-001##に適用してみましょう。世界の他の人々にとって、オカルト戦争は存在していません。それは異常を知る人々にとってのみ存在しています。そして異常を知る人々にとって、オカルト戦争//i//は存在していません。それが存在したと信じているのは13人の男だけで、それが##red|SCP-001##なのかもしれません。\n> \n> ですが、評議会が私たちの総意を確立し、それが宣言された時点で、私の意見は変わってしまいました。私たちの多くは、自分たちこそが問題であることを示唆する代わりに、全ての異常な事柄に関して秩序を確立するべきだと決めたのです。これは、何が正常で何がそうでないかという世界の考え方に影響を及ぼした、数多くの合意のうちの最初の一つにすぎません。恐らく貴方は彼らが齎した世界で成長してきたのでしょう。\n> \n> ですから、これを覚えておいてください。総意とは価値あるものであり、正常であるというのは総意に従うことなのだという事を。\n\n> ようこそ、O5-4\n> \n> 私の後継者へ、 \n> \n> 私は過去と現在、両方の第五オカルト戦争の最前線で戦いました。公式に発表されている方の第五オカルト戦争には ― より正確には小競り合いと言うべきなのですが ― 大いに失望させられました。あの義和団はダエーバイトや時計仕掛けの崇拝者どもとは比較対象にすらなりません。ほぼ全ての他機関とカルト宗教を敵に回して尚、筋道だった社会というのは完全な戦争とは比べようがないのです。\n> \n> 多分、私の中の若い、血への渇望が出しゃばってきているようです。##red|SCP-001##の発生以来、頻繁に起こっている ― 北京で衝動的にトゥーの提言に賛成票を投じた時もそうでした。彼の妙な理論のことは気に掛けていませんでした。私はただ闘いたかった。既に多くの者が犠牲となり、私自身も同じくかなりの犠牲を払っています。彼らは静かな日々を迎えることなどできないのです。\n> \n> しかし今や、私は年老いて、安息が私を訪れようとしている。しかし貴方は戦うために此処にいる。静かな最後を迎えないことを確実にしてください。\n\n> ようこそ、O5-5\n> \n> 私の後継者へ、 \n> \n> 君は今や、制御されていない事象によって、この世界が完全な壊滅を一度は免れたことを知る者となった。そして問題の出来事が制御されていなかったがために、私たちはそれが再び機能することを保証できない。もしくは、それが私たちの有利に働くかどうか。##red|SCP-001##のような不確実性に頼ることは出来ない。\n> \n> 一つの種として、私たちは各々、世界中の全ての獣と大地を支配して踏みつけにした。今、かつてはただの夢だった数多くの工芸が人間によって習得されている。世界の修復とは、単純に習得すべき別の技巧に過ぎない。世界が自らを巻き戻すことが可能だと言うならば、私たちにも出来る。\n> \n> 私たちの資源を組み合わせれば、私が思い描いている[[[SCP-2000|最高傑作]]]を現実にできる。それは既に利用されているかもしれないし、まだ構築途中かもしれない、だが準備が整えば##red|SCP-001##は最早問題にもならない。私たちの意思によって、人類は永劫を支配するのだ。\n\n> ようこそ、O5-6\n> \n> 私の後継者へ、\n> \n> 我々は##red|SCP-001##が発生したことには同意しましたが、##red|SCP-001##の発生が今回唯一のものであったかは分かっていません。[[[SCP-3557|それは再び起こり得るのか？]]] それが起こるうえで、世界は破滅の瀬戸際に無ければならないのか？ それはどの程度なら十分なのか？ ならば現実間記憶保持はどうか ― この方が例の曖昧な妥協案よりも正確な言葉だと思いますが？ これはどのように機能しているのか？ 効果の複製は可能か？ 疑問のリストは続くばかりです。\n> \n> この特異事象の不確実性のレベルは、何としても定量化する必要があります。“Euclid”はその信念を思い起こさせるためのものであり、##red|SCP-001##についてはもっと深く知られねばなりません。私は、貴方にはそのための、科学的方法論に関する財団の主張によって培われた気力があると仮定します。収容と保護は目的には成り得ません ― 知識こそが目的なのです。しかし最初の評議会の過半数は調査を恐れ、それを放棄もしくは予防することを望んでいました。実際、どちらも問題を解決しません。\n> \n> しかし、貴方はそれを解決するための役割を果たすことができます。これを見て、私がごく少ないながらも発見した物事にアクセスできるのは貴方だけですので、それを貴方の出発点にしてください。貴方が実績を出し、##red|SCP-001##のための意味あるデータを残せることを願って。\n\n> ようこそ、O5-7\n> \n> 私の後継者へ、 \n> \n> 表向き、##red|SCP-001##に免疫を有していたのは13人とされている。しかし実はもう一人いる ― ジブリール・マニ。オスマン帝国の宮廷に使えていた相談役の男で、私がナポレオンを逃れコンスタンティノープルへ避難した際に出会った。彼は実に丁重な男で、キリスト世界とイスラム世界の間にある伝統的な敵意にも拘らず、私たちはすぐに友となった。私たちは##red|SCP-001##の発生までお互いに共に過ごし、気が付けば私はいつの間にかローマにいた。\n> \n> 現在の世界で、彼は私と連絡を取ろうと試み、私は彼が失われてしまったはずの過去の友情を記憶していることを知った。私たちは会って、オカルト戦争//i//に関する記憶について広範な話を交わした。私は、戦争について記憶している他の者たちが間もなく北京で開く会合へともに参加しないかと彼を誘ったが、彼は礼儀正しく断った。\n> \n> ジブリールはむしろ友人や一族を守りたかったのだろう、特に中東が混沌の渦中にあると分かっていた訳だから。彼はワンと彼の所属に対して懐疑的だったが、私は彼の疑念を責めることができず、その願いを尊重した。以来、私たちは袂を分かった。私はO5-7の地位に就き、ジブリールは自分流の動機のために[[[oria-hub|仲間を集めるべくイランへ帰る]]]と言った。\n> \n> 彼が愛する人を守ることを望んだのと同じように、私の義務は世界に対して負うものであり、私はそれを守る。\n> \n> 追伸。ジブリールに敬意を表し、私は彼の存在を評議会に伝えないことにした。ジブリールと評議会が最終的に築き上げる組織が何であれ、衝突することが無いことを願う。私たちはただ保護を望んでいるだけなのだ。\n\n> ようこそ、O5-8\n> \n> 私の後継者へ、 \n> \n> 君が投票から推測できるように、最終的に##red|SCP-001##へと至る3つの選択肢があった。ワンの提言こそがまさしく唯一の選択肢であって、他は馬鹿のやることだったがな。トゥーは我々に対して事実上アナーキストであることを要求し、一方でトゥエルブは我々が東洋由来の薬を必要とする狂人の集まりだと考えていた！ どちらも御免蒙る！\n> \n> 私たちの多くは以前から異常物を収集していたので、財団は、前身組織の少なくとも半分にとっては余り違わないものだ。残りの半分については、要注意団体の輩と同じような考えを抱いているだろう。\n> \n> 君はこの職務をかなり長い間続けてきただろうから、それを維持することを期待しているよ。\n\n> ようこそ、O5-9\n> \n> 私の後継者へ、 \n> \n> ##red|SCP-001##は現実の再構築、それが私たちの総意だ。従って、##red|SCP-001##は現実改変である。トゥーはこの現実がいずれ必然的に世界を修正するために逆転すると主張したが、この話は有名なスクラントンの演説に似ている。とは言え、後者は逆転が現実改変者によって引き起こされると説いていた。知的存在を制御するのは難しいかもしれないが、一部の学者たちは[[[grant-request-for-the-manufacture-of-devices-to-regulate|エンジン]]]が理論的に確率を上げるかもしれないと信じている。この見通しは希望を運ぶものだ -- 既知の最大級の現実改変事象が逆転可能かもしれないという希望。\n> \n> そして、それが起これば、世界は過去の状態へ巻き戻る -- IK-クラスシナリオがそれほど適用されていなかった、アフリカ自由国の私の故郷が、完全に。あそこはかつての世界で唯一安全な避難所だったかもしれない。その揺るぎなさは##red|SCP-001##の後に失われ、私はあまり丁重とは言えない環境で職務にあたることになった。\n> \n> ワンの語る概念には余り乗り気になれなかったが、財団は遥かに良い環境だ。スクラントンのアイデアをどう実現するかを探る、或いは少なくとも実現できる人物に投資するのに好都合な場所でもある。金と人員を注ぎ込んではきたが、進捗は遅く、私は損失を取り戻せないところまで踏み込んでしまった。\n> \n> だが君はできる。##red|SCP-001##は再び起こるかもしれない。君は何であれ君にできる手段で研究を続けるべきだ、私のように自ら持っていた物を君が失うような事があってはならないのだから。誰もそのような仕打ちには値しない。\n\n> ようこそ、O5-10\n> \n> 私の後継者へ、 \n> \n> 財団を始めたのは13の組織だが、その全てが平等な地位にいた訳ではない。例えば、トゥエルヴの異學會は清朝の後ろ盾を持っていなかった。しかし、私の組織も同様に衰退していたのだ。我々の名は一人の魔女狩りに肖ったものだが、我々のうち誰一人として本物の魔女に出会ったことは無い。19世紀末のボルハ騎士団はむしろ要注意団体と呼ぶ方が適切な組織だった。もし私がオカルト戦争//i//の記憶を保持していなければ、恐らくそんな運命を辿った事だろう。\n> \n> ワンが彼の偉大な計画について語った際、私は異常と戦うということに疑問を抱いていた。新世代の騎士たちは皆、前時代の者たちの影でしかなく、それは今やはっきり示された。オカルト戦争//i//の時、ナポレオンの機械兵団によって殺戮された私の騎士たちを思い出す。彼らはオカルト戦争や、悪魔・魔術師などと戦う準備が出来ていなかった(今でもそうだ)。ワンの提言に賛成票を投じるのは、彼らに再び忌まわしき死に様を齎すことを意味していた。彼らの最高指揮官として、私は彼らを死中へは送り込むまい。\n> \n> 投票結果が私の望むものでは無かった時、私は一瞬、合併の条件を反故にしてやろうかとも考えた。だがその考えは、新たに編成された財団の団結を促すエイトの提言を聞いて消え失せた。あの後、私は騎士たちのために、単なる犠牲としてでは無く、怪物に対してせめて意義ある死に様を用意してやろうと決めたのだ。\n> \n> 我々は皆、いずれ死ぬ。君が責任を負っている者たちのためにも、それを意味あるものにしてやってほしい。\n> \n> 追伸 ― 万事考慮してみると、他の前身組織の資産は、騎士たちの最後の世代が、先代の一団よりもより良いものとなることを保証してはくれている。\n\n> ようこそ、O5-11\n> \n> 私の後継者へ、 \n> \n> 貴方の財団への奉仕に敬意を表して。最初の者であるが故にこの地位を与えられた私とは違って、貴方がこの地位に至るには階級制度を登りつめる必要があっただろう。貴方の美徳は、私とは違って、驚嘆に値するものだ。\n> \n> オカルト戦争//i//において、京都はダエーバイトの手に墜ちた。孝明天皇と大部分の高官たちは弑され、将軍とその部下はただ蝦夷へと逃げ延びるばかりだった。私は京都の惨禍を生き延びた数少ない者たちの一人だが、それは私が命を惜しんだからだ。私は最終的にその選択を後悔し、恥が私を塗り潰した。死さえも私を自由にはしてくれない。少なくとも、孝明天皇はこの新世界ではさほど暴力的ではない死を迎えてはいる。\n> \n> 北京で私が票を入れたのは、そういう理由があったからだ ― 我々は幻覚を見ているのであって、記憶処理薬が癒してくれると。実際のところは、私はただ忘れたいだけだった。だが総意は成され、私は忘却を許されなかった。私たちは共に働く運命にあり、この評議会の横に並ぶ者は他に現れないだろうとワンは言った。\n> \n> 少なくとも、私のようなものが他にもいると知れば、それは耐えられるものだった。スリー、セブン、そしてサーティーンは非常に肯定的な影響力を持っている。私の後継者よ、私は貴方の時代におけるO5評議会の仲間たちのことを知らない。だが彼らは誓いで結ばれた貴方の同盟者たちだ。それを忘れないでほしい。\n\n> ようこそ、O5-12\n> \n> 私の後継者へ、 \n> \n> 記憶処理のことを聞いているだろうとは思いますし、それは長年に渡って間違いなく[[[SCP-3000|進歩]]]してきました。しかし記憶処理の起源は(全体として)財団の数多くの秘密の一つとなっています。説明させてください。\n> \n> 記憶処理薬は本来、錬金術師の一派である蒙一族の秘密でした。私は一族の女性と結婚し、それを作る権利を得たのです。元々、私の目的は、現在オカルト戦争//i//の記憶だと分かっている一連の不穏なヴィジョンを癒すことでした。\n> \n> 私が自分用の調合を準備する前に、イレブンは私に連絡を取り、似たようなヴィジョンを見ていると伝えてくれました。程なくして、私は同一のヴィジョンを経験している者たちが他にもおり、彼らが首都で落ち合うつもりだという事を知ったのです。一介の医師として、私は皆の回復を見届けることが義務だと考え、不要な行動を取らない方が安全だと納得させようとしました。彼らの多くは私の見解に不賛成であり、西方諸国の流儀に基づいて民主的投票をすべきだと主張しました。言うまでも無く、私の意見は却下されました。\n> \n> しかし、記憶処理は違いました。ファイブは、それが##red|SCP-001##にある程度似通って、記憶を逆転させられることを有益だと結論付けました。そういう訳で、記憶処理薬は私が提言したような病の治療ではなく、異常な知識を持つ民衆を快復させるために使われ始めたのです。\n> \n> 残念ながら、蒙家の女家長は一族伝来の秘密が外国人に盗難されることを良しとせず、蒙一族は我々が直面した最初の要注意団体の一つとなりました。彼らの運命は義和団と同じでしたが、子供が1人か2人、[[[SCP-484|調合]]]のための僅かばかりの知識を抱えて香港へ逃げ延びたかもしれません。\n> \n> 評議会の益となるように心掛けてください。…貴方がこの地位を獲得したのであれば、既に益と言えるかもしれませんが。 \n\n> ようこそ、O5-13\n> \n> 私の後継者へ、 \n> \n> ##red|SCP-001##は、前身組織の指導者13名だけがその効果に免疫を持っていたとされている。だがそれは不正確だ。免疫を持っていたのは12人だ。\n> \n> ワンと私は何十年もの付き合いで、私は奴に山ほど借りがあった。当然、ワンが同数票を防止するための投票を私に依頼してきた時、私はそれを義務だと受け止めた。奴は欺瞞を完了するために、インドへのダエーバイト侵攻に関する話を私に吹き込んだ。もし私の把握していないことがあれば、イギリスが私の連隊を受け入れなかったことを非難する手筈にもなっていた。\n> \n> 君は今この称号を恥じているのではないかと思うが、もし私がいなければ、我々は三つの異なる財団に分かれてお互いに戦争状態に入ったかもしれなかったのだと言わせてもらいたい。私にとってあれはヨーロッパ人にとってもっと真剣に扱われるべき機会であり、私はそれを利用したのだ。それ以来、私は他の者たちが私のような状況に陥らないよう、償いを重ねた。\n> \n> 従って、君は他者の意思ではなく、君自身の意思に基づいて投票すると誓ってくれ。\n[[/==]]\n[[/div]]\n\n------\n\n[[div style=\"height: 80px; width: 600px; background-color:#000000; color: white; padding: 8px 8px; border-radius: 0px; overflow:auto\"]]\n[[==]]\n[[span style=\"color:lightgreen\"]]{{ > スキャン完了。40ヶ所の'SCP-001'を確認。}}[[/span]]\n[[span style=\"color:lightgreen\"]]{{ > 乱数生成を開始します...}}[[/span]]\n[[/==]]\n[[/div]]",
  "tags": [
    "001提言",
    "asci",
    "daevite",
    "en",
    "euclid",
    "hiscon2017",
    "hmfscp",
    "k-クラスシナリオ",
    "oria",
    "scp",
    "アベル",
    "サーキック",
    "ファクトリー",
    "世界オカルト連合",
    "外部エントロピー",
    "未収容",
    "歴史",
    "異学会",
    "空間",
    "管理者",
    "記憶影響",
    "陰陽寮"
  ],
  "author": "C-Dives",
  "created_at": "2017-01-19T17:25:16+00:00",
  "updated_at": "2024-02-21T12:32:21+00:00",
  "rating": 80,
  "_site": "scp-jp",
  "_fullname": "wrong-proposal"
}