{
  "title": "SCP-061",
  "content": "[[include info:start]]\n**SCP-061:** 청각적 세뇌\n**저자:** [[*user FritzWillie]]\n**원작:** http://scp-wiki.net/scp-061\n**역자:** [[*user XCninety]]\n[[include info:end]]\n\n**일련번호:** SCP-061 \n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-061의 소스 코드는 표준 기록용 읽기 전용 데이터 컴팩트 디스크(CD-ROM)에 저장한다. 해당 소스 코드를 저장한 CD-ROM 네 개는 보안 최고 수준 무생물개체 격리함에 따로따로 보관한다. 허가받은 실험 시를 제외하면 SCP-061은 저장 및 컴파일, 실행할 수 없다. SCP-061 연구안은 기지 사령부에서 서면으로 허가를 얻어야 한다. SCP-061의 소스 코드를 담은 CD-ROM은 한 번에 하나만 이용할 수 있으며, SCP-061의 소스 코드를 기기에 저장하고 나서 해당 CD-ROM은 즉시 보관하는 곳으로 돌려두어야 한다.\n\nSCP-061은 직접이든 다른 기기를 거쳐서든 인터넷에 연결된 기기에 저장하거나 기기에서 컴파일 및 실행할 수 없다. SCP-061은 무선연결이 가능한 기기가 있을 때는 해당 연결을 사용하느냐와 관계없이 기기에 저장하거나 기기에서 컴파일 및 실행할 수 없다.\n\n허가받은 실험을 목적으로 이용할 때 SCP-061은 장치 및 주변기기 세 개 이상으로 구성된 근거리 통신망(LAN)에 저장하거나 해당 LAN에서 컴파일 및 실행할 수 있다. 실험 중에는 어떤 장치도 해당 LAN에서 연결을 끊을 수 없다. 실험을 종료하였을 때 LAN을 구성하는 모든 장치는 즉시 포맷하여야 한다. 해당 LAN에 연결된 음성출력 주변기기는 소음 방지 진공 절연재를 두른 관찰 공간에 격리하여야 한다. SCP-061 실험 중에 적대존재가 해당 구역을 침범하였다면 LAN을 구성하는 모든 장치를 즉시 파괴하여야 한다.\n\n**설명:** SCP-061은 SCP 연구진에서 개발한 음향 컴퓨터 프로그램으로, 전 세계의 [[[SCP-5050|정부]]] 및 [[[SCP-4833|개인]]]이 비슷한 프로그램을 개발하는 일에 대처할 알맞은 수단으로서 개발되었다. SCP 사령부는 [데이터 말소] 관련 연구에서 영감을 얻어 다른 인간의 뇌 기능을 조종하는 능력의 장단점을 관찰한 바 있다. 전문 지식이 없는 사람이라도 음악이 어떤 감정을 불러일으킬 수 있다는 것, 또는 다양한 소리들이 듣는 것만으로도 공포나 흥분을 유발할 수 있다는 것은 알 수 있을 터이다. 세계 각국 정부는 몇십 년 동안 해당 전제를 확장하여 무언가를 하고자 시도하는 중이다. 해당 SCP 연구는 고도 정신 활동 중에서 이에 부응하는 결과를 끌어내고자 하는 첫 번째 계획이다.\n \n뇌에서 SCP-061의 영향을 받는 부위는 [데이터 말소]나 서브리미널 메시지에게 자극받는 부위와는 다르다. 잠재의식이 관할한다고 알려진 뇌 부위에 작용하는 대신, SCP-061이 만드는 음향 주파수는 의식 속에서 만들어지는 생각을 가로채어 이를 대체한다. 청각 중추는 연상 작용을 일으키는 대신 전두엽에서 의식을 갖추어 생각하는 기능을 뇌의 운동 제어 대뇌피질 호문쿨루스를 이용하여 양분한다.\n\n중추 리듬은 뇌의 나머지 부분에게 의식으로 말미암는 생각이 \"잠들어\" 있다고 \"확신시키는\" 구실을 하여, 나머지 부분들이 의식을 갖추어 생각하지 못하도록 하는 효과가 있다. 그 대신 전두엽은 마취 상태 중 나타나는 심리 효과와 닮은 \"정지 상태\"를 경험하게 된다. 운동 중추는 SCP-061이 만드는 청각 부호를 의식적 지시로 해석하며, 피험자는 보통 이에 맞추어 행동한다. (부록-01 참조)\n\n피험자는 SCP-061의 영향을 받을 때 대개 \"무표정한\" 표정을 지닌다. 대화하려 하는 데에는 반응하지 않으며, 식욕이나 성욕 같은 욕구를 표출하지도 않는다. 피험자는 모든 명령을 군말 없이 받아들이며, 청각 조종의 효과는 피험자가 프로그램의 소리를 듣지 못할 때에야 중단된다. 피험자 대다수는 조종될 때 자신이 했던 행동을 기억하지 못하였으나, 몇몇은 자신의 몸이 의지를 거슬러 행동하는 것을 \"하릴없이 바라본\" 일을 경험한 것으로 나타났다.\n \n대상을 이용하는 연구의 목적은 청각적 세뇌 효과에 대응하는 방법을 발견하는 것이다. 그러나 아직까지 효과가 있다고 증명된 대책은 두 가지뿐이다. 첫째, 피험자의 청력을 귀를 덮든지 귀가 먹게 하든지 해서 손상하여 그 사람이 프로그램의 소리를 듣지 못하도록 하는 것. 둘째, 프로그램이 스스로 암호화한 지시를 청각 중추에 전달하여 영구히 망가지도록 하는 것. 이때 귀는 들을 수는 있으나, 청각 중추를 \"재시동할\" 적절한 코드를 찾는 작업에는 진전이 없다.\n\n단점이 있음에도 SCP-061은 변칙적 현상을 중화할 수단을 개발해내는 데 유망한 도구로 각광받고 있다. [[[SCP-2140|추가]]] [[[SCP-4445|연구]]]를 진행하고 있다.\n \n**부록-01:** 이하의 피험자는 모두 청각 조종 아래에 둔 다음 암호화된 청각 명령어를 전달하여 관찰하였다.\n \n* 피험자 -- 4402, 여\n * 명령어: [자라] \n * 반응: 피험자는 바닥에 태아형 자세로 몸을 웅크렸으며, 피험자의 뇌는 수면 시 관찰할 수 있는 알파파를 방출했다. 동공은 활짝 열리며 조종당하는 피험자가 대개 나타내는 \"무표정\"한 반응을 나타냈으나, 동시에 눈은 REM 수면에서처럼 빠르게 움직였다.\n \n* 피험자 -- 4427, 남\n * 명령어: [러닝머신 위에서 달려라]\n * 반응: 피험자는 러닝머신에 올라가 달리기 시작했다. 피험자는 러닝머신을 켜지 않았으며, 그 결과 제어반에 부딪쳤다. 피험자는 [멈춰라]라는 명령어를 전달할 때까지 이를 반복했다. 주석: 특정 임무를 요구할 때에는 좀 더 자세한 명령어를 전달할 것을 권고한다.\n \n* 피험자 -- 4427, 남\n * 명령어: [러닝머신을 켜고, 그 위에서 달려라]\n * 반응: 피험자는 러닝머신을 최고 속도로 켰고, 올라가 달리려다가 컨베이터 벨트에서 튕겨나갔다. 피험자는 계속해서 러닝머신을 임의 속도로 켜고 달리며 다양한 결과를 나타냈다. 주석: 특정 임무를 요구할 때에는 좀 더 자세한 명령어를 전달할 것을 권고한다.\n \n* 피험자 -- 4427, 남\n * 명령어: [러닝머신을 조깅하는 속도로 틀고, 그 위에서 조깅하라]\n * 반응: 피험자는 명령어 [멈춰라]를 전달할 때까지 러닝머신 위에서 제대로 조깅하였으며, 명령어를 전달하자 피험자는 컨베이어 벨트에서 튕겨나갔다. 주석: 피험자는 명령어 [멈춰라]를 전달하기 전에 안전한 중립 자세를 나타내고 있어야 한다.",
  "tags": [
    "en",
    "scp",
    "강박",
    "안전",
    "재단이-만듦",
    "정신조작",
    "청각"
  ],
  "author": null,
  "created_at": "2016-01-31T04:26:18+00:00",
  "updated_at": "2024-11-20T05:09:34+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-061"
}