{
  "title": "SCP-5982",
  "content": "[[=]]\n[[module Rate]]\n[[/=]]\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-5982[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/rounderhouse-s-author-page[!-- link to your author page --]\n|comments= Coming Soon - Rounderhouse\n]]\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scptestwiki:component:rounderformat]]\n\n[[include :scp-wiki:component:classified-bar-woed\n|lv=4\n|item=5982\n|oc=Neutralized\n|lang=JP\n]]\n\n----\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image unknown-58.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n事案WEEPING GYRE以前のSCP-5982。\n[[/div]]\n[[/div]]\n\n----\n\n**特別収容プロトコル:** N/A\n\n**説明:** SCP-5982は、カリフォルニア州ビッグサーに1960年代のある時点で創設されたインテンショナル・コミュニティ、“ククスー・コミューン”でした。ククスーは霊的療法による治癒と改善を掲げるコミュニティであり、訪問者を無料で受け入れていました。当初のククスーの複合建造物は、共同寝所として使用される4棟のキャビン、広大な農場、多数の多目的施設から成っていました -- 全ての建造物は、外部との接触無しに居住者が構築しました。1994年の最盛期の時点で、ククスーには80人の居住者がいたと考えられていました。\n\nククスーは、アラバマ州出身の浮浪者/旅行者、C・H・ジョーンズ(ファーストネームとミドルネームは不明)によって創設されたと考えられています。ジョーンズの生涯について入手可能な情報はほとんどありません。彼はベトナム戦争で戦い、1981年までベトナムに残留していたと思われます。アメリカ合衆国への帰国後の記録は、2件の逮捕歴 -- 1983年にテネシー州メンフィスで浮浪罪、1985年にカンザスシティで軽窃盗罪 -- のみです。どちらの事例でもジョーンズは懲役刑にならなかったようです。これらの逮捕歴に彼のファースト/ミドルネームが記載されていない理由は定かでありません。\n\n1980年代後半のある時点で、ジョーンズはククスーのコミュニティを構築したか、そこに偶然辿り着いたと考えられます。口伝えの言葉を通して、ククスーは地元の様々な浮浪者にとって安全な避難所であるという評判を高めました。拡大するにつれて、ククスー・コミューンは徐々にスピリチュアルな方向性を強め、自己啓発を重視し始めました。人口も着実に増加し、最終的にはジョーンズが持つ癒しの力や霊的能力の話に惹かれた、地元民ではない信者を町の外から招き寄せるようになりました。\n\n財団は1990年時点でククスーについて知りましたが、優先度が比較的低い要注意団体だと見做しました。しかしながら、連邦捜査局・異常事件課(FBIUIU)は1991年に独自にククスーを認知し、調査を開始しました。コミューンでの異常な出来事に関する証言の増加に続いて、1992年、“オペレーション・プラスター・ナザレン”の名称で潜入作戦が承認されました。財団は1994年、事案WEEPING GYREにおいて関与しました。事案WEEPING GYREの終結後、FBIUIUは自発的にSCP-5982関連の記録を財団に引き渡しました。\n@@ @@\n@@ @@\n----\n[[=]]\n++ 補遺5982.1\n+++ {{FBIUIU インタビューログ -- アラン・ハウエル}}\n[[/=]]\n----\n[[collapsible hideLocation=\"both\" show=\"▶補遺を開く◀\" hide=\"▷閉じる◁\"]]\n[[div class=\"addendum\"]]\n**質問者:** FBIUIUエージェント ジャンナ・ホワイト\n\n**対象者:** アラン・ハウエル\n\n= **<<記録開始>>**\n----\n\n**ホワイト:** こんにちは、ハウエルさん。\n\n**ハウエル:** えー、どうもこんちは、マム。始めまして。\n\n**ホワイト:** こちらこそどうも。我々に情報提供したいと聞いています。\n\n**ハウエル:** そうです、マム。ビッグサーの連中について。ククスーの。\n\n**ホワイト:** 成程。その場所についてどんな話ができますか？\n\n**ハウエル:** 実に素敵な場所です、マム。浜辺までほんの数マイルなんで、崖の上に立って海風を感じたりできます。建物は全部俺たちが独力で建てました。敷地の端の近くにはちょっとした菜園もあります。\n\n**ホワイト:** 非常に自活しているようですね。自分たちで食事と水を賄い、建物も造るとなると -- 外部には何を頼っているんですか？\n\n**ハウエル:** 専ら金です。外に出る時は、ファーマーズマーケットで余りもんの野菜を幾らか売ってます。あと他にも色々。\n\n**ホワイト:** 他にも、とは？\n\n//[ハウエルは目に見えて動揺する。]//\n\n**ハウエル:** その- まぁね。ジョーンズが- オーケイ、分かってほしいんですが -- あそこの連中は大体が流れ者なんですよ。コソ泥、ジャンキー… 売春婦。良き社会のクズの掃きだめってやつです。いや、俺だってあそこに辿り着く前はヤク中でした。でもジョーンズは、あの男はやって来て、//目的を//与えてくれるんですよ？ 無条件で暮らす場所を恵んでくれるどころか、重荷を下ろして中毒から抜け出す機会まで貰える。そいつのためなら何でもしようって気になるでしょう？ 誰だってあいつのために何でもするんです。\n\n**ホワイト:** “他にも色々”とはどういう意味ですか、ハウエルさん？\n\n**ハウエル:** もう言ったでしょう… あそこで暮らす奴らの一部は売春婦だった。何人かはまだ10代なんです。\n\n**ホワイト:** ああ。成程。何のためにお金を必要としていたんです？\n\n**ハウエル:** 知りません。ジョーンズは、俺たちが神様に集中できるように、面倒な簿記の仕事は自分が引き受けると言ってました。\n\n**ホワイト:** ククスーは宗教的な傾向が強かったのですか？\n\n//[ハウエルは鼻を鳴らす。]//\n\n**ハウエル:** その通りです。ジョーンズはまるで再臨した救世主みたいに振る舞いました。間違いなく自分でもそう考えてます。日曜日には説教の真似事をして、仕事に励む美徳がどうのこうのって話してました。\n\n**ホワイト:** ジョーンズについて他に話せることは？\n\n**ハウエル:** すいませんが、マム、それほどありません。俺はあの男をあまり知らなくて、本名も分からないんです。本人はいつもコーンヘッドと呼んでくれと言ってました。コーンヘッド・ジョーンズ。誰もそう呼んだことはないと思います。俺たちにより良く尽くすために、昔の人生を脱ぎ捨てたんだと言ってます。時々口を滑らすこともありますけどね。前に一度、傷痕について訊ねたんです。ジョーンズはベトナムで負った傷だと言った後、腹を立ててその話をしなくなりました。でも35歳より年上には見えません。\n\n**ホワイト:** そうですか。他には？ 宗教的信条とか？ 何か風変わりな点は？\n\n**ハウエル:** まぁ、一応あります。ジョーンズの信条というか -- あいつは他所の教会みたいな//説教//をしないんです。 普通の教会なら、神様の慈悲は無限だって語るでしょう。ジョーンズは神のことをまるで… 敵みたいに言うんです。神は人間の不服従に怒り、復讐すると。俺はあの男が… 詐欺師だとは思えないんです。あいつは自分の言葉を一つ残らず信じてると思います。\n\n**ホワイト:** それで、彼はどうやって人々を勧誘しているのですか？\n\n**ハウエル:** 奇跡です。その、大袈裟に聞こえるでしょう、俺も最初は信じませんでした。でもこの目で見たんです。ジョーンズがポンプに囁きかけて、そこからシャンパンが噴き出すのを見ました。あいつに祝福された脚の不自由な子供が、次の日に//歩き出すのを//見ました！ もっとあります。\n\n**ホワイト:** 成程。あなたは何故そこを離れようと考えたのですか？\n\n**ハウエル:** 俺の妹です。\n\n**ホワイト:** 妹さんが離れたがったのですか？\n\n**ハウエル:** いえ。妹はジョーンズを愛してます。結婚しました。よりによって、奴の子供を抱えています。\n\n**ホワイト:** カルトの指導者が複数の妻を持つのはそう珍しくも-\n\n **ハウエル:** マム、あんたは分かってない。俺と妹は今までずっと一緒でした。妹が男になびいたことは一度も無かった。子供なんて欲しがってすらいなかった。学生時代も、大学でもそうだった。なのに今は知り合って2ヶ月かそこらの男の子供を妊娠してる。絶対におかしい。\n\n**ホワイト:** そうですか。お時間をありがとうございます、ハウエルさん。この件は必ず調査します。\n\n**ハウエル:** ああ、ありがとうございます。もし、もし可能なら、妹をあそこから助け出してください。お願いします。あと、これを受け取ってください -- こいつは、どういうタイプの気違いが相手なのか知るのに役立つと思います。\n\n-----\n= **<<記録終了>>**\n-----\n[[/div]]\n[[/collapsible]]\n\n----\n[[=]]\n++ 補遺5982.2\n+++ {{説教の抜粋}}\n[[/=]]\n----\n[[collapsible hideLocation=\"both\" show=\"▶補遺を開く◀\" hide=\"▷閉じる◁\"]]\n[[div class=\"addendum\"]]\n= **<<抜粋開始>>**\n----\n\nよう、皆の衆！ 調子はどうよ？ 上等、上等。良い天気だなぁ？ そうとも、そうとも。きっと何で表に出ないのか不思議に思ってんだろ、え？ こういう気持ちのいい天気の時こそ、庭や農場の手入れをしたいよな？ 聖書だの説教だの、そんなもんに使う時間はいつだってあるよなぁ？\n\nところがそうじゃないんだな。むしろ逆だ。あのな、こういう考え方がダメなんだよ。これこそまさに、人間を今日この頃の世界に導いた考え方だ。いつも//引き延ばし//、いつも//先送り//。それが俺たちのやり方だから！ 俺たちはマジで重要な事は先延ばしにして、無意味な気晴らしで時間を潰しちまう生き物だ。人類は神を、神//だけを//気遣うのを長い間先延ばしにし続けてる、そいつはあまり嬉しいこっちゃない。そうとも。\n\nサラ！ もしお前の子供たちがお前に従わなかったらどう感じる？ そうだよな、惨めだよな。産んだ子供が見向きもしてくれないんじゃ最悪の気分だよな。ジョン、お前の息子がお前を軽蔑していたらどうする？ ああ、そうだとも。お前を尊敬するように教え込む。どんな手段を使ってでも。でもよ、その子供たちはまだ生まれてほんの数年だぜ、お前ら。ところが俺たちには、協力して神に返さなきゃなんねぇ借りが//何百年分も//溜まってんだ。お前らだったらそんなに待てるかよ？ いや、そうは思わねぇな。\n\nでもって、主なる神も待っちゃくれねぇんだ。前からずっと言ってるが改めて言わせてくれ、俺たちに時間の余裕は無い。ギリギリ間に合う訳じゃないし、勿論早すぎる訳でもない。もう//手遅れだ//。携挙は起きてる、//今まさに//俺たちの目と鼻の先で起きてる。でも俺たちはそれが見えてない、その通り、どうしようもねぇ浮世の気晴らしに目潰しを喰らってるからだ。でも、それは試すべきじゃないって意味なのか？\n\n試してみようぜ！ 俺たちはそういう風にできてんだ。俺たちには山ほどの、//山ほどの//欠陥があるが、俺たちが得た最高の授かり物の一つは忍耐だった。圧倒的な勝ち目の無さに向き合った時でもそれは変わらねぇのよ。寝っ転がって運命を受け入れるか、過ちを正そうと精一杯頑張って、魂が来世に無傷で辿り着けるようにするかだ。\n\n----\n= **<<抜粋終了>>**\n[[/div]]\n[[/collapsible]]\n\n----\n[[=]]\n++ 補遺5982.3\n+++ {{FBIUIU 監視プロフィール -- C・H・ジョーンズ}}\n[[/=]]\n----\n[[collapsible hideLocation=\"both\" show=\"▶補遺を開く◀\" hide=\"▷閉じる◁\"]]\n[[div class=\"addendum\"]]\n[[=]]\n+ コードネーム: エルヴィス \n[[/=]]\n[[include component:image-block\n    name=jones.jpg|\n    caption=C・H・“コーンヘッド” ジョーンズの長距離偵察写真。|\n    width=300px\n]]\n----\n**__名前:__** C・H・ジョーンズ (ファースト/ミドルネーム不明)\n\n**__別名:__** コーンヘッド\n\n**__警戒レベル:__** ##blue|ベータ##\n\n**__出生日/年齢:__** 不明/不明\n\n**__身体的特徴:__** 白人男性、30代半ばから後半と思われる。剃髪し、黒い髭を生やしている。身長6フィート。右脚を引きずって歩く。\n\n**__能力の説明:__** 生来の現実改変能力を持つと考えられており、他人に自らの意志を強要するためにこの能力を使用する。また、魅了された人物の大規模な集団は彼の能力を高め、正のフィードバックループによってさらに影響力を向上させる。非常にカリスマ性のある人物だが、これが超自然的な能力かは不明確である。\n\n----\n**__詳細:__** カリフォルニア州ビッグサーの北北東██.██マイルを拠点とするスピリチュアリスト教団、“ククスー・コミューン”の現リーダー。ベトナム戦争に従軍したと考えられており、1981年にアメリカに帰国。1983年にメンフィスで、1985年にカンザスシティでそれぞれ逮捕歴あり。地元民への聞き込み調査を基に、ビッグサーには1987年に辿り着いたと思われる。地元の救世主、コミュニティのまとめ役として評判を高めている。ククスーを去った人々は機密情報の漏洩に消極的であるため、彼らへの聞き込み調査は困難である。コミュニティの監視により、“エルヴィス”は毎日説教や集団参加イベントを行っていると判明している。“エルヴィス”の個人宅は敷地端の離れた場所にあり、彼はここで夜間に女性信者たちと共にいるのを目撃されている。\n\n> {{記録された超自然現象、抜粋}}\n> || “エルヴィス”は、森が不法占拠されているという通報を捜査していた地元警察に目撃された。警察官たちが銃を抜いて接近すると、“エルヴィス”は身動きせずに彼らを無意識状態に陥れ、有用な物品を奪って立ち去った。警察官たちはいずれもこの事件を記憶していなかった。 ||\n> || “エルヴィス”と数名の男性信者が、近くの町で物資を購入しているのを目撃された。彼らが支払いを拒否した後、店主は彼らが大量の農産物や薬品を無料で持ち去るのを許可した。店主はこの事件を記憶していたが、宗教上の義務だったと主張した。||\n> || ククスーの男性居住者が、“邪悪な衝動”のためにコミュニティを追放されたと地元のバーで語っているのを目撃された。男性は重傷を負っていたが治療を拒み、比較的大柄な体格にも拘らず、“エルヴィス”から殴打されたと語った。 ||\n[[/div]]\n[[/collapsible]]\n\n\n\n\n\n----\n[[=]]\n++ 補遺5982.4\n+++ {{FBIUIU プラスター・ナザレンの記録}}\n[[/=]]\n----\n[[collapsible hideLocation=\"both\" show=\"▶補遺を開く◀\" hide=\"▷閉じる◁\"]]\n[[div class=\"addendum\"]]\n[[div class=\"addendum\"]]\nククスーでの異常現象を示唆する一連の情報の中で、最も新しいハウエル氏の証言に続いて、FBIUIUはオペレーション・プラスター・ナザレンを開始し、ジャンナ・ホワイト特別捜査官を、ヘロイン中毒の元売春婦という偽装の下にククスーに潜入させました。さらに、ククスー周辺の樹木には隠し監視カメラが設置され、視覚的な偵察が可能になりました。\n[[/div]]\n----\n= **<<抜粋開始>>**\n----\n= **カメラ 2**\n= **1日目、21:20**\n\n//[敷地の中心にある焚火の映像。約20人の居住者が焚火の周囲に集まり、地面に座っている。煙が地面の低い位置を流れている。ジョーンズは立って群衆に呼びかけ、身振り手振りを交えながら話している。群衆は大声で笑う。数分間話した後、ジョーンズは立っているホワイトを身振りで指す。群衆は飲み物を掲げ、一斉にホワイトを歓迎する。ジョーンズはホワイトの背中を軽く叩く。祝宴は22:05まで続く。焚火が消えると、参加していた居住者は解散し、各々の宿舎へ向かう。]//\n\n-----\n\n= **カメラ3**\n= **3日目、10:50**\n\n//[菜園の映像。ホワイトは他数名の居住者と共に植物の水やりをしている。居住者たちは作業しながら一斉に歌って/詠唱している。1人の作業者が野菜の入った籠を取り落とす。詠唱/歌が止まり、他全ての作業者が彼を見つめる。彼は即座に地面に跪き、落とした食べ物を籠に集めてから、手を合わせて数秒間祈る。この直後、彼は立ち上がり、真っ直ぐに礼拝堂へ向かう。ホワイト以外の居住者はいずれもこれを異常とは捉えていない。全員が作業を再開するが、詠唱/歌は伴わない。立ち去った男性はその後の作業時間中には帰還しなかった。]//\n\n-----\n\n= **カメラ8**\n= **10日目、23:35**\n\n//[海岸沿いの崖に近い、居住区画から離れた位置の映像。ホワイトとジョーンズを含む居住者の一団が草の上に仰向けになり、星を見つめている。ホワイトとジョーンズは会話しながら笑っており、ホワイトは会話を促進している。彼らは1時間近くこのように過ごし、その後解散する。]//\n\n-----\n\n= **カメラ3**\n= **16日目、10:45**\n\n//[菜園の映像。ホワイトは他数名の居住者と共に植物の手入れをしている。彼女は地面から突出した大きなニンジンの葉を見つける。彼女はニンジンを引き抜こうとするが、数分間努力した後に失敗する。ホワイトは他の作業者の1人を呼んで支援を求めるが、2人がかりでもニンジンを抜くのに失敗する。彼女は諦め、問題を抱えていない他の植物の手入れをしに向かう。]//\n\n\n-----\n\n= **カメラ6**\n= **25日目、17:15**\n\n//[本館横にある倉庫の1つの正面の映像。1人の男性がドアを開け、足早に退出する。彼の背後から、ジョーンズと他2人の年長の居住者が叫びながら出て来る。男性は立ち止まって振り返り、怒鳴り返す。彼らは数分間言葉を交わす。男性は身振りで何らかの爆発を表現した後、ジョーンズに向かって中指を立てる。ジョーンズは顔をしかめ、片手を前方に伸ばして拳を握る。即座に男性の左脚が鋭角に後ろに折れ曲がり、すぐに右脚も同じように折れる。男性の口が悲鳴を上げるように開き、彼は倒れ込む。ジョーンズの背後にいた2人の男性が速やかに彼を掴み上げ、荒々しく本館の中へ引きずっていく。ジョーンズが後に続く。]//\n\n-----\n\n\n= **カメラ3**\n= **35日目、10:35**\n\n//[菜園の映像。ホワイトは野菜を収穫している。彼女は小規模な集団と共に作業しており、集団の人々はホワイトの指示に従っているように見える。彼女はほぼ全ての野菜を収穫するが、前述した大きなニンジンの葉だけは残る。ニンジンは大幅に成長したように思われる。ホワイトはニンジンを引き抜こうとするが、失敗する。彼女は二度目の試みを行わない。]//\n\n\n-----\n\n= **カメラ2**\n= **54日目、21:35**\n\n//[敷地の中心にある焚火の映像。炎が燃え盛っており、居住者の大半がこの区画に集合している。彼らは各々小さな集団を作って座り、会話している。ジョーンズが立ち上がり、群衆に呼びかける。彼は話しながら、荒々しい身振りで集会地をざっと示す。大半の居住者はジョーンズの演説に熱心に集中しているようだが、一部は目に見えて動揺している。約10分間演説した後、ジョーンズはホワイトの隣に座り、お互いに会話し始める。ホワイトは数本の空き瓶に囲まれている。他の居住者たちは祝祭を再開するが、会話の調子は著しく弱まっている。]//\n\n-----\n\n= **カメラ5**\n= **54日目、23:45**\n\n//[ジョーンズが住むキャビンの正面の映像。ジョーンズが笑いながらキャビンの入口に向かって歩いている。彼は片手に瓶を持ち、後ろにホワイトを引きずっている。ホワイトは顔をしかめて微妙に抵抗しているが、明らかに酩酊しており、動きは弱々しい。キャビンの入口に着くと、ジョーンズは強引にホワイトを中に入れた後、自らも入室してドアを施錠する。]//\n\n-----\n\n= **カメラ3**\n= **55日目、01:35**\n\n//[夜間の菜園の映像。ホワイトが一人だけで植物の手入れをしている。彼女は服を着ておらず、苦悩を示している。菜園に残っている数種類の野菜を収穫した後、大きなニンジンの葉だけが残される。ニンジンは顕著に大きく成長している。ホワイトはニンジンを掘り出すため、ショベルを持って近付く。しかし、彼女が地面にショベルを突き刺して、ニンジンを固定するために葉を掴んだ瞬間、土が崩れる。ホワイトはニンジンを持ったまま後ろに倒れる。ニンジンは彼女の胴体と同じ大きさであり、著しく変形して分かれ、同じ長さの5本の蔓となって広がっている。彼女は息を呑み、涙を流す。]//\n\n-----\n= **<<抜粋終了>>**\n-----\n[[/div]]\n[[/collapsible]]\n\n----\n[[=]]\n++ 補遺5982.5\n+++ {{事案 WEEPING GYRE 概要}}\n[[/=]]\n----\n[[collapsible hideLocation=\"both\" show=\"▶補遺を開く◀\" hide=\"▷閉じる◁\"]]\n[[div class=\"addendum\"]]\n[[=]]\n----\n+ 事案WEEPING GYRE\n----\n[[<]]\nオペレーション・プラスター・ナザレンの51日目、アメリカ合衆国郵便公社に監察官として潜入していた機動部隊アルファ-4 (“ポニー・エクスプレス”)のエージェントは、手榴弾の外装と大口径ライフル用の弾丸が、ククスー宛に偽名で出荷されていることを発見しました。オペレーション・プラスター・ナザレンを認知していた財団は、この情報をFBIUIUの連絡員に伝達し、連絡員は情報を基に事件をまとめ始めました。しかしながら、55日目の出来事以降、ジャンナ・ホワイト特別捜査官の状況が掴めなくなったため、FBIは(財団の増援と共に)可能な限り早急にククスー・コミューンの捜査令状を取得する方針を決定しました。\n[[/<]]\n----\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image unknown.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nFBIUIUの前方護送車両。財団の増援部隊は写っていない。\n[[/div]]\n[[/div]]\n----\n+ 1995年6月5日\n----\n[[/=]]\n\n**04:34:** ████ ███████判事により、組織的な性的搾取の可能性と 銃器の不法所持を根拠に、ククスー・コミューンの捜査令状が発行される。\n\n**08:12:** FBUIU護送車両団が、サンフランシスコのFBI現場事務所を出発する。\n\n**09:32:** FBIUIU護送車両団が、機動部隊イオタ-9 (“第零アンチ・カルト連隊”)とサイト-45で合流する。\n\n**10:56:** 共同護送車両団SIERRA FOXTROTがククスーへの接近を開始する。\n\n**11:34:** ククスーの正門から2マイル地点で、3名の教団員が護送車両団を止めようと試み、逮捕される。“エルヴィス”は何らかの手段でこれを察知し、正門が内側から封鎖される。\n\n**11:40:** 護送車両団は接近を再開する。\n\n**11:50:** 護送車両団は封鎖された正門で停止する。拡声器を使って、門を開けるように教団員を説得する試みが行われる。\n\n**12:02:** 説得に失敗。破城槌が展開される。\n\n**12:11:**  門が破壊される。護送車両団はククスーの敷地内に入る。“エルヴィス”、彼の側近、数名の女性及び青少年の教団員が、敷地中央の建造物へと逃走する。\n\n**12:14:**  護送車両団の部隊とその場に残った教団員の銃撃戦が始まる。銃撃戦の完全な記録は[# 事案WEEPING GYRE付属文書: SIERRA FOXTROT銃撃戦ログ]を参照されたし。\n\n**12:57:**  銃撃戦は教団員の降伏で終了する。教団員21名が死亡し、さらに6名が自殺する。SIERRA FOXTROT隊員4名が死亡する。\n\n**01:15:**  銃撃戦を生き延びた教団員が逮捕、拘留される。包囲網が本館の周辺に確立される。\n\n**01:27:** 敷地内の捜索と、拘留された教団員の確認により、FBIUIU特別捜査官 ジャンナ・ホワイトは本館に立て籠もった教団員の中にいると確認される。\n\n**01:48:** 本館との通信回線が確立される。FBIUIUの交渉人が“エルヴィス”と接触し、降伏するように説得する。“エルヴィス”は人質全員分の食料と水を要求し、武力行使を仄めかす脅迫を行う。交渉人は要求に応じる。\n\n**01:55:** SIERRA FOXTROTが包囲戦の準備を始める。\n\n[[=]]\n----\n+ 1995年6月6日\n----\n[[/=]]\n\n**04:34:** 本館内で活動の兆候が確認される。叫び声が聞こえる。FBI人質救出チーム(HRT)の準備が完了し、MTF イオタ-9の第2班が応援のために待機している。\n\n**04:42:** 眩い閃光が建造物内から放出され、周辺領域を完全に照らし出すと同時に、ヒューム値の急上昇が確認される。閃光は5秒間続いた後に消える。その後2分間、活動の兆候は示されない。\n\n**04:44:** FBIHRTに突入許可が下りる。\n\n**04:45:** FBIHRTはドアを破り、建造物の主要エリアに入るが、無人である。チームは建造物内を移動し、各部屋を捜索していく。ショック状態のFBIUIU特別捜査官 ジャンナ・ホワイトが、保管クローゼット内で身体を丸めているのが発見され、無事に救出される。MTF イオタ-9第2班が改めて建造物内を捜索し、他の人物がいないのを確認する。脱出経路は発見されない。\n\n**04:49:** FBIUIU特別捜査官 ジャンナ・ホワイトが治療を受ける。\n\n**05:12:** FBIHRTに記憶処理が施される。 \n\n**05:19:** 事案WEEPING GYRE終了。\n\n----\n[[/div]]\n[[/collapsible]]\n\n\n\n\n\n\n----\n[[=]]\n++ 補遺5982.6\n+++ {{事案後報告}}\n[[/=]]\n----\n[[collapsible hideLocation=\"both\" show=\"▶補遺を開く◀\" hide=\"▷閉じる◁\"]]\n[[div class=\"addendum\"]]\n**質問者:** 財団内部保安エージェント アレクサンダー・レノ\n\n**対象者:** FBIUIU捜査官 ジャンナ・ホワイト\n----\n= **<<記録開始>>**\n----\n\n**レノ:** こんにちは、ホワイト捜査官。私はエージェント レノだ。\n\n**ホワイト:** どうも。\n\n**レノ:** 大丈夫か？ 多少取り乱していても無理はない、とんでもない試練だっただろう。\n\n**ホワイト:** いえ、大丈夫ですよ。今回が初めてのロデオでもありませんし。\n\n//[両名が含み笑いする。]//\n\n**レノ:** 見事な仕事ぶりだった。\n\n**ホワイト:** ええ、危機一髪という状況で、あなたたちが駆け付けてくれました。あなたたちの機動部隊が動くのを見たのは今回が初めてです。全く凄い。\n\n**レノ:** 我々の部隊は最高さ。いや、悪気があって言う訳じゃない。\n\n**ホワイト:** 私をあの建物から担ぎ出してくれたのに、怒ったりはしませんよ。\n\n**レノ:** そうか。実は、今からそれについて訊きたいと思う。君はショック状態だったそうだから、どの程度覚えているか分からないが-\n\n**ホワイト:** あそこで何が発生したかを知りたいのですね。\n\n**レノ:** ああ。覚えている事なら何でも構わない。\n\n**ホワイト:** 車両団を一目見た時点で、ジョーンズは事態を悟りました。彼は側近と女子供を連れ、銃を持って本館に立て籠もりました。彼は何人かの男たちを武装させ、門に派遣しました。ジョーンズは彼らが相手を食い止められないと知っていました -- 追い詰められた時、自分に銃を向けかねない者を追い出したんです。\n\n**レノ:** 君の同僚たちは死傷者を出さずに彼らを拘留した。ジョーンズは正しかったな、奴のために死ぬ覚悟がない奴らを排除した。\n\n**ホワイト:** ええ。その後、あなたたちは本館を包囲した。ジョーンズが我を失ったのはあれが切欠だと思います。側近の1人、ジェイミーが… 自分たちが自首する代わりに、女や子供を自由の身にしてもらおうと言ったんです。ジョーンズは彼を奥の部屋に連れて行き、続いてドスンという物音が聞こえました。それ以降、ジェイミーの姿は見ていません。\n\n**レノ:** なんて事だ。\n\n**ホワイト:** 全くです。ジョーンズは熱心に説教を始めました。大体 -- 私たちは何時間くらい立て籠もっていました？\n\n**レノ:** 31時間だ。\n\n**ホワイト:** そう- え？ それは- そんなはずはありません。体感ではせいぜい数時間でした。7、8時間程度。\n\n**レノ:** それでも31時間なんだ。時計はそこら中にあったし、私自身もずっとあそこにいた。\n\n**ホワイト:** クソ。\n\n**レノ:** いいんだ、ジョーンズが現実改変者だったのは既に把握している -- おそらく君の知覚時間を操作したんだろう。思い出し続けてくれ。\n\n**ホワイト:** ええ。そうですね、私たちが立て籠もっている間、それがどれだけ長かったかはともかく、ジョーンズはほとんどの時間を説教に費やしました。まるで狂った伝道師のようで、口角泡を飛ばしながら叫んでいました。彼はいつも活気に溢れた演説をしていましたが、あの時は… 様子が違いました。\n\n**レノ:** どういう説教だった？\n\n**ホワイト:** 今こそ預言された瞬間だというのが専らでしたね。ローマ人が門に押し寄せ、父なる神は自分たちの選択を待っていると。昇天か、殉教か。\n\n**レノ:** それを何時間も？\n\n**ホワイト:** 彼は優秀な説教師です -- でした。\n\n**レノ:** それと、例の閃光。あれは何だった？\n\n**ホワイト:** 優秀な説教師です -- でした。\n\n**レノ:** キリスト教の狂信者は大抵そうさ。\n\n**ホワイト:** 彼はキリスト狂いではなかった。\n\n**レノ:** 何？\n\n**ホワイト:** 今気付いたんです。ジョーンズは一度もイエス・キリストについて語っていない。どの説教でもそうでした。彼が話す事はいつも神であり、父であり、創造主だった。\n\n**レノ:** しかし、神と携挙を信じてはいたんだろう。\n\n**ホワイト:** [[[scp-3125|様々な種類の神がいます。]]]\n\n**レノ:** それはそうかもしれない。ともかく、閃光に話を戻そう。あれは何だ？\n\n**ホワイト:** 話し終えた後、ジョーンズは、残念だが誰か1人を置いていかなければならないと言いました。誰もが上昇した後に、メッセージを広める者が必要だと。しかし、それを強制するつもりはないようでした。彼は誰かが志願するのを求めたんです。私は手を挙げました。\n\n**レノ:** 他には？\n\n**ホワイト:** 女の子が1人か2人。男は誰も志願しませんでした。彼らは全員、ジョーンズのために死ぬ覚悟があっただけでなく、死にたがっていました。\n\n**レノ:** そして、奴は君を選んだ。\n\n**ホワイト:** ええ。ジョーンズは私の手を取り、保管室の1つに連れて行って、座らせました。そして私を抱きしめ、話し始めました。「すまねぇ、お前を置いていかなきゃいけねぇんだ、でもいつかお前をきっと誇りに思う時が来る、すまねぇ」、そんな感じでいつまでも続きました。でも… しっかり私に話しかけているような印象は受けませんでしたね。私が口を開くと、彼は話を遮らないでくれと言いました。その後、彼はドアを閉め、私を残して立ち去りました。大きな… シューッというような音と、イルカが鳴くような妙なクリック音が聞こえました。そして閃光が走り… 後は覚えていません。\n\n**レノ:** そうか。我々も閃光を見たよ -- 当初の計画では、ジョーンズが自発的に投降しなければその日のうちに突入するはずだったが、閃光が速やかな行動を促した。建物に入ると、君以外には誰もいなかったんだ。\n\n**ホワイト:** ジェイミーの遺体は？\n\n**レノ:** 誰一人いなかった、ジャンナ。\n\n//[ホワイトは頷く。]//\n\n**ホワイト:** 分かりました。\n\n**レノ:** 証言に感謝する。何だか少し皮肉な気もするな。奴が気違い沙汰を続けるために選んだのが、唯一忠実ではない者だったとは。\n\n//[両名が含み笑いする。ホワイトは自らの腹部に軽く触れる。]//\n\n**ホワイト:** ええ。きっと別な誰かを選ぶべきだったんでしょう。\n\n----\n= **<<記録終了>>**\n[[/div]]\n[[/collapsible]]\n\n[[footnoteblock]]\n@@ @@\n[[=]]\n----\n[[module Rate]]\n[[/=]]\n----",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "場所",
    "外部エントロピー",
    "異常事件課",
    "第五教会"
  ],
  "author": "C-Dives",
  "created_at": "2020-08-29T19:23:59+00:00",
  "updated_at": "2021-07-04T21:04:43+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-5982"
}