{
  "title": "アイデア",
  "content": "[[include :scp-jp:component:credit-top-sp |special=cop]]\n**タイトル:** アイデア\n**著者:** [[*user 1NAR1]]\n**作成年:** 2024\n[[include credit:otherwise]]\n[[div class=\"contest\"]]\n[*/terror-contest-2024 恐怖のコンテスト2024]\n[[span]]畏懼部門 銅賞 /怪詒賞[[/span]]\n[[/div]]\n[[include :scp-jp:credit:end]]\n\n> **新しいファイル(108).txt**\n> \n> ・幼少期にハムスターを水洗便所に流した→動機付けどうする?→実体験通りでOKか\n> ・流してからしばらくの間【何かしらの怪奇現象】が起きた\n> 　→何が起きたら恐ろしいのか　保留\n\n全ての怪談は遍く創作であり、それらを読んだところで呪いや祟りによる副作用などありはしない。\n副作用めいた体調の不良に苛まれたのなら先ずは内科に掛かり、次に神経科に掛かり、最後に神仏に縋ると良いだろう。\n\nもはやお前にとって恐ろしいのは社会的地位の失墜か、金銭の不足か、あるいはその両方であり、深夜に目が覚めた時に襲い来る影ではないのである。\n\n他の読者達だって同じ。もはや恐怖は「嘘を、嘘として、嘘のまま、楽しむエンタメ」になった。\n掲示板のクリーピィ・パスタの人気は下火になり、SCPが流行した。\n心霊写真は廃れ、モキュメンタリーが増えた。\nそれが答えだった。\n\n縁日で買って帰ってきたハムスターを、お前は同級生から分けてもらったのだと両親に説明した。\nその嘘は裏目に出て、両親はその小動物を返してくるようにお前に命じた。\n\nあらゆる排水口は、下水管に繋がる前にトラップと呼ばれる水封が設けられていて、わずかに水のない空間がある。\n実際のところ、お前がトイレに流したハムスターはそこで50日ほど生きていた。\n\n> **新しいファイル(30).txt**\n> \n> ・冷蔵庫の中、放置してたタッパーの裏に大きめの蛾が居たことがある→凄く嫌だった\n> ・何が嫌だったのか\n> 　いつから居たのか分からないから / 虫と同じ空間にあった食い物をしばらく食っていたから\n> ・今ついている机、今寝そべっているベッドの裏側に虫がびっしり這っている事を想起させる?\n> 　→不快だが、それは恐怖ではない\n> 　→冷蔵庫の蛾がなぜそこまで恐ろしかったのか　保留\n\n冷凍庫側から降りてきた冷気によって半ば凍っていた蛾は、お前が何重にも重ねたティッシュ・ペーパの中で綿のように崩れた。\n\nお前は冷蔵庫に紛れ込んでしまった蛾に思いを巡らせるだろう。\n\n扉が開いた時だけ明かりが点くが、すぐに暗く、寒くなる。\n食物にありつこうにも個包装されたそれらは虫に取り分を与えない。\n冷凍庫の中、結露の水滴を吸いながら黴に冒され、体温を奪われた蛾は生きながら朽ちて行く。\n\n何が恐ろしかったのかを理解してしまっただろう。お前は箱の中に死を閉じ込めてしまったのだ。\n\n\n> **新しいファイル(32).txt**\n> \n> ・夢の中で掌を見る事で自身が夢中にいるかどうかを確認する方法(明晰夢の訓練法として実際にある手法)\n> ・頻繁に自分の掌を確認するのは手鏡とも呼ばれ、縁起が悪いとする迷信もある\n> ・掌を鏡に見立てたとして、そこには何が映っているのだろう、というオチ\n> 　→何が映っていたら恐ろしいのか　保留\n\nお前は明晰夢の中に居る。やけに色彩が豊かで、匂いすら感じる夢中。\n葬式だった。線香の香りと、鯨幕。いやな予感がする。今にも悪夢に転がっていくタイプの明晰夢だ。\n明晰夢の訓練を行っていた時期がある事を思い出し、お前は掌を見るだろう。\n現実の掌は左手の生命線が半ばで途切れている。その特徴が見当たらなければ、ここは夢中である。\n\n目を向けた掌には、手鏡が乗っていた。自身の掌をこまめに確認する癖にも手鏡という名がついていて、それはひどく縁起が悪いのだという事を、お前は思い出す。\n\n鏡には祖母が映っていた。\nああ、悪夢からおばあちゃんが守ってくれたんだ。\n\n鏡の中で祖母が笑う。上機嫌に上向いて行く口角は、徐々に不自然なものとなる。口の端が頬を裂き、耳の根元にまで至る。\nああ、確かに祖母はそういう死に方をしたんだったな、と思い至る。\n絶叫する。祖母の声の悲鳴が響く。\n\n> **新しいファイル(60).txt**\n> \n> ・怪談は流布するから意味がある\n> ・流布しなかった、没になった怪談を水子と喩える\n> 　→恐ろしい怪談の裏には恐ろしくない怪談の骸の山がある\n> ・流布しなかった(川に流されなかった)水子怪談は流れない以上、留まり、淀む。\n> 　→水子怪談の浮かぶ池、そこを望む地蔵\n> 　→どんな表情を浮かべていたら恐ろしいのか　保留\n\nお前はメモの山を見る。タイトルすら付けられなかったテキストファイルたち。\n流行りの怪奇創作サイト、その公式コンテストに投稿されるはずだった作品のアイデア。\n世に出る事のない、産まれる事の出来なかった怪談の水子。\n\n何だか気の毒で、お前は拾い物の地蔵の画像をフォルダの中に放り込む。\n画像を開く。風化で潰れているその地蔵の顔に、表情を見出す。\n\n産まれる事の出来なかった、出来損ないの怪談たちを見守る地蔵は、きっと何かに恐れおののく表情を浮かべているだろう。\n祖母の骸を最初に見つけた誰かの顔のように。\n\n\n> **新しいファイル(103).txt**\n> \n> ・地蔵が祖母の声で叫ぶ。\n> ・お前の背中にはびっしりと凍死した蛾の死体が張り付いている。\n> ・ハムスターはまだ、下水道の入り口で鳴いている。",
  "tags": [
    "jp",
    "tale",
    "恐怖コン24"
  ],
  "author": "1NAR1",
  "created_at": "2024-08-17T15:00:16+00:00",
  "updated_at": "2024-10-06T08:34:15+00:00",
  "rating": 130,
  "_site": "scp-jp",
  "_fullname": "ideas"
}