{
  "title": "ミスター・タトゥーがあるやつ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nそいつとは生まれてからずっと一緒だった。\n親に俺の脹脛にあるこの文字はなんだ、と尋ねてみても痣が文字に見えるだけだから気にしなくていい、とかそういうふうに返されるだけだった。\n今、思ってみれば、彼らなりに気を遣ってくれたんだと思う。\n\nあのころは今より更に物事を知らなかったし、それが何であるかもわかっていなかった。\n\"Weed\"も\"Tattoo\"も俺には無い概念だった。\n\nこの二つの内、\"Tattoo\"がどんなものかってのは学校に行くようになってから知った。正確には知らされた。\n\n身体測定の時だった。俺を含めてパンツだけのガキどもが並んでるところだった。\nあの熊みてえな顔をした教師は俺の脚に書いてあったそれを見つけると、一瞬だけ困惑の表情を浮かべたあと、憤激した。\n\n俺は薄暗い倉庫みたいなところでひたすら教育という名の暴行を受けた。\nあの頃はそういうのも許されたって話だ。\n\n帰ってから体中に痣が出来た俺を見て、親は\"痣を消すため\"の病院に連れて行ってくれた。\n\nその病院は風邪を引いた時なんかに行くそれとは全く違う趣である、ってことはガキの俺にもわかった。\n黒い肌の\"医師\"(今になってみると、あいつはそれに相応しい免許すら、持っていなかったように思われる)は熱くなった針を、俺の脹脛の\"G\"に突き刺した。\n\n一応、麻酔に近いものは打たれていたような気がするが、あの痛みからするに全くと言っていいほどに効いていなかったんだなと思う。\nその麻酔と同じくらいにあの針は効き目をなさなかった。\n\n結局、痣を消すのは諦めたが、学生生活は楽しかった。\n水泳の授業を毎回、欠席したり、夏でも長いパンツを履かなければいけないのもどうと言ったものではない。\n\n社会に出てからは、そいつのことを気にすることは滅多に無くなった。\nタトゥーが実際、どういったものかを知った時は生まれながらにして持っている自分のそれが奇妙なものである、とようやく気づいたが、だからどうだというほどでもなかった。\n\nその日は、同僚の家に泊まっていた。珍しく短パンを履いてる日でもあった。\n少しばかり酔いが回ってきたので、ベッドで横にさせてもらっていたのだが、あいつは俺を起こし、脹脛のヤツをちらと確認してから\n「おい、起きたか？自分の名前言えるか？」と尋ねてきた。\n正直、急に起こされて意味のわからないことを言われたもんだから戸惑いはしたが、面倒なので素直に彼のお目当てを答えてやった。\n\n他にも学生時代のことだとか、俺の恋のことを色々質問され、それら全てにバカ正直に答えると彼はゼンマイの猿みたいに手を叩きながら\n「**何てこったい！**完璧に仕上がってんな！俺は外出てっけど、部屋の中のもんは好きにしていいから！」と大声で言い、部屋を去っていた。\n彼に会ったのはもうそれが最後だったか。\n\n俺はそのとき、無性に//スニッカーズ//を食いたかったが、生憎、彼の部屋では見つからなかったため、俺は近くの店に買いに行くことにした。\n蒸し暑い夜でシャツに染みた汗がうざったかった。\nしかし、さらにうざかったのは警官に引き止められたことだ。\n\n警官は脹脛についてるそれについて尋ねてきた。\n「少なくともこの州にはタトゥー彫るな条例なんてないはずだぜ？」と返すとそいつは軽く鼻で笑ってから\n「まあそうだがな、今はそういうことにしとこうか？」とかほざきながら俺に手錠を掛け始めた。\n当然の権利として俺は抵抗したが、全く抵抗することはできなかった。まるで普段、人間じゃねえやつを相手にしてるとしか思えないような力だった。そこからは記憶が曖昧だ。\n\n------\n\n「まあそんな感じだけど」\n\n俺自身の経歴を簡単に答えた。それと\"タトゥー\"についても。\n\n「あー、じゃあ、そのタトゥーについてはあなた自身は何も知らないのですね？」\n\n「全くだな」\n\n「書いてある事柄に関してもですか？」\n\n「\"大麻に反抗するゲーマーども\"とか\"ミスター・タトゥーがあるやつ\"とか普通に意味がわからないし、ぶっちゃけタトゥーとしてもクソダセえと思う」\n\n俺は\"確保収容保護\"と名乗る組織の研究所にいた。\nそいつらは//メン・イン・ブラック//とか//キャビン//とか、そういうので見るバカでかい組織のイメージのそれそのままだった。\nそして、その組織に自分が尋問されていることに関して、俺の胸は不安ながらに踊っていた。\n\n「そうですか。ところでですが、そのタトゥーを消そうと思ったことは？」\n\n「ガキのころは何度か。でも、どうやっても消えなかった」\n\n「なるほど。タトゥーの部分の皮膚をそのまま除去してしまう、というのは行われたことはあります？」\n\n「いや、流石にねえけど」\n\n「では、この施設でそれをやってしまう、というのはどうでしょうか。お代なんかは頂きませんよ」\n\n俺は困惑した。\n\n「え、ああ、まあ......」\n\n自分が生体サンプルにされるのではないか、と焦った。\n\n「いや、それってする必要があるのかな......って思うんだよね......ハハ......」\n\n「これはあなたのためだけのことではないのです。お願いですから、タトゥーの除去を受けてください」\n\n研究員らしき男の物言いは丁寧だったが、言外に圧力を感じさせられた。\n俺は渋々、といった形で承諾した。\n\n------\n\n手術が行われる。\nこんだけの研究所の技術なら、皮膚を取った痕もわからないようにごまかしてくれそうだが、問題はそういうことではなかった。\n\nゆっくりと麻酔が回る。\n\nゆっくりと意識が薄れていく。\n\nメスを持った男が俺に何か言ってきたが、もう答えられる余裕は俺の頭にはない。\n\n意識はタトゥーにあった。\nいや、今の今になって、自分のアイデンティティがタトゥーにあることに気づいた、そういった感じだ。\n今からこの手術をやめさせようと思ったが、それにはあまりにも時間が遅かった。\n\n俺は\"ミスター・タトゥーがあるやつ\"なんかじゃない。俺は、タトゥーだ。",
  "tags": [
    "jp",
    "mister",
    "tale",
    "ゲーマーズアゲインストウィード",
    "注目記事"
  ],
  "author": "EFU",
  "created_at": "2017-04-28T09:58:46+00:00",
  "updated_at": "2021-01-10T16:48:11+00:00",
  "rating": 71,
  "_site": "scp-jp",
  "_fullname": "tattoo"
}