{
  "title": "SCP-182",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n \n**アイテム番号:** SCP-182\n\n**オブジェクトクラス:** Euclid \n\n**特別収容プロトコル:** SCP-182はグリーンランド沖合から10km離れた小規模に環境封鎖した無人島で生活することになっています。5人1組の警備部隊が対象を常に警備するよう命じられています。警備員は1ヶ月に1度、精神障害がないか検査を受けます；わずかな徴候でも警備員は任務を解かれ、復帰までにすべての精神治療を受けます。いずれの警備員も連続して6ヶ月以上182警護任務に就いてはならず、そして復帰する前には最低でも3ヶ月以上別の任務に就くようになっています。島に合計8ヶ月以上過ごした職員はこの任務を拒否する権利が与えられます。SCP-182は1日20時間の深い鎮静状態に保たれるよう要求しました。事案182-7後、この特権は取り消されました。\n\n**説明:** SCP-182は白人男性、平均的な体格、およそ45歳、過去の特定不明な時点で腹部と頭部に重傷を受けています(19██年、財団による保護を受ける少し前だと自身で報告しています)。SCP-182は聾唖であり、感覚の欠如を自然な能力で補っています。\n\nSCP-182は受動的に他の存在――人間および動物――の心に入り、まるで彼らの心に'乗り込んだ'ように彼らの感覚を通じて視覚、聴覚を感じ取ります。職員に対して一貫した影響は無く、一部の警備員は有害な影響なく過去██年に定期的な入れ替えを繰り返しています。しかし、長期間SCP-182による受動的な'感覚の借入'に晒されると人間では97%、非人間では100%で鮮明な幻覚と幻聴を感じるようになります。\n\nこの影響の幅は広く変化しますが、SCP-182との距離が短くなることで促進され、発症後継続的に晒されれば必ず精神医学的な無能力状態に陥ります。SCP-182は拘束された時、警備に対して意識的に幻覚を見せる能力を示したため、SCP-182を動揺させることは控えた方が賢明です([[[scp-076|SCP-076-2]]]、[[[SCP-682]]]、財団保護以前のSCP-182の過去に纏わる話題を含む)。幻覚と現実を区別できなくなるような状態に達した被験者は極度の神経学的衰弱状態、脳死、永続的な緊張病のいずれかに陥ることが避けられないため、この症状を呈した職員は処分することを推奨します。SCP-182は能力を明らかな程度の違いが生じるほど制御することは出来ず、10m以内の動物の視覚、聴覚を自動的に認識します。圏外でも特定の方向に'集中'することはできますが、30mを超えると感覚に'乗る'ことはできなくなります。\n\nSCP-182は更に感覚に'乗った'対象の心に自分の思考を投影する能力も示します。この精神'スピーチ'は対象に関する唯一かつ既知の情報源であり、警備員が言うには小さな人間が耳の間で話しかけているようだと報告しています。被験者はこの'声'は幻覚の構成要素だと報告していますが、SCP-182がこの'スピーチ'でミームまたはテレパシー災害を起こすことはありません。\n\n**補遺182-1:** SCP-182はスピーチと聴力能力が喪失した事案によりテレパシーの才能が明らかになったと主張しています。これが対象への'拷問'によって故意に引き出されたものなのか、生死に関わる問題に晒されたことによって抑えられていた力が明らかになったのかは現在分かっていません。過去にSCP-182が動揺して担当者の精神破壊の率が高まった結果、最初の尋問で██人の犠牲者が出たためこの事に関する質問を行うことは推奨されません。\n\n**補遺182-2:** SCP-182を思考はできるがコミュニケーションを取ることのできないSCPに対する\"通訳\"として利用することが提案されました。SCP-182への接近による副作用が考慮され、要請は却下されました。\n\n**事案報告182-7**\n> **音声報告は警備員宅から回収され、声はエージェント・█████であると特定、19██/██/█録音**\n> \n> \"ああ……そう、今朝、鎮静が承認されたとのO5からの手紙を受け取った。███████博士が一八二と話しに行くと、ヤツは幸せそうで、とても喜んでいるように見えた。まるで小さな子供みたいに。薬を打つとヤツは熟睡した。眠りについてから数時間、███████博士がヤツが呼吸してるかどうか確かめに行った。犠牲者が出るのは望ましくない、だろ？　とにかく、私は別の建物にいて、皆で21[[footnote]]訳注: トランプゲームの一種。ブラックジャックと同様。[[/footnote]]でもやろうと思ったんだが、博士が大声で叫んでる。蜘蛛でも出たのかね、それとも……なん？\"\n> \n> (この後7発の銃声を録音、音声解析によりマイクより左上を狙って発射したことが判明した。)\n> \n> \"なんてこった……ついに博士の気が狂ったのか、ここ数日視界の隅に何かが見えていたから一八二にやられたんだろうと思った。誰が身体を回収するかクジ決めよう、[エージェント・████████ ██████]が当たりクジを引いたようだ。ヤツは新人で、先週割り当てられたばかりだ。ちくしょう、私が当たるべきだったのに。数分でJ███の叫び声が始まった。この時点でみんな起きたようで、私達は宿舎から出ようと歩き始めた、見渡す限り雪だ、なんで転勤を以前……ああ！\"\n> \n> (もう8発の銃声が聞こえた後、カチッカチッという音が繰り返される。その後の音は空の弾倉を入れ替えた時のものだと推測される。)\n> \n> \"うっ……これは……一八二がいる家に向かうと、ヤツはベッドで横たわっていて、まったく意識がなかった。30、おそらく35ft離れてJ███と博士が床に座っている、涎を垂らしながら。あー、博士はだ。J███は死んでいる。口から血がにじみ出ている、舌を噛みちぎったんだろう。私達3人は何が起こったか知っていた。見え始めてきた……//ナニか。//私は逃げた、他のヤツのことなんか知ったことじゃない。建物に逃げ隠れ、ボートが到着するのを待っている。それまで追い払い続けられることを願う……\"\n> \n> (録音は17分間続き、断続的に悲鳴と銃声を聞くことができ、同時に2回扉が開く音がする。)\n> \n> \"手遅れのヤツらがどうなるのか知っている。私はああはならない。見るつもりもない。じゃあな。\"\n> \n> (銃声が響く、テープは2時間静かなまま。エージェント・█████が撃った█████と████の両エージェントの死体がドアの内側で発見される。エージェント・█████はレコーダーの隣で発見され、頭部に銃弾が撃ち込まれていた。)\n> \n> **最終事案報告:** 後任職員によるSCP-182に対する事後質問で鎮静されている間、'この世のものとは思えない悪夢にうなされていた'ことが判明しました。インタビュー中、SCP-182は高レベルのストレスを示し、悪夢によって受けた精神的な苦痛により無意識のうちに幻覚領域を広めてしまったのだと推測されました。今後、SCP-182に対する睡眠誘導はすべて却下されます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "テレパシー",
    "人間型",
    "改稿",
    "生命",
    "知性",
    "精神影響"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-30T04:40:33+00:00",
  "updated_at": "2024-02-21T12:29:02+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-182"
}