{
  "title": "Pseudoguilt",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:theme:darkqueer]]\n\n[[module css]]\n.staticTransition {\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/pseudogenesis-productions-hub/Vhs_Glitch-cropped-flipped.gif);\n    background-position-x: center;\n    background-clip: border-box;\n    width: 100%;\n    height: 0.15em;\n    overflow: hidden;\n    background-size: cover;\n    padding: 0em 1.5em;\n    margin-left: -1.5em;\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n[[=]]\n+ __Pseudoguilt__\n[[/=]]\n\nIt was the night before Christmas, and although she celebrated Hanukkah, Stephanie Pseudo found herself where she always was on this day; a steward, standing watch at a remote post. She shivered, despite being in a cabin that most people would consider cozy and festive -- the chill was not in her body, but crawling up her spine, an ice that would not let go of her. She stared at a weathered leather chair, framed with a large bay window -- decorated for the holidays, since this was the only time she used the cabin -- and found herself frozen in the spot.\n\nIt was picturesque. But, just like all pictures, a snapshot of time rarely tells the full story, and tragedies are often overlooked. Pictures are crafted, careful, intentional -- //everything that humans are not,// she thought, hesitating as if her very presence would ruin the diorama of an older, forgotten time.\n\nOutside, the rain fell like static on a treasured, but forgotten home video recording. Stephanie smiled. The rain was a strange comfort, an inconsistency in the expectations, an imperfection within a curated scene; the rains brought a deluge of emotions and memories, an undertow dragging her back into the past.\n\n[[div class=\"staticTransition\"]]\n[[/div]]\n\n\"What's global warming?\"\n\nStephanie looked up from her well-annotated script to see the cherubic face, eyes bright and wide with the promise of Christmas magic. Her daughter, Grace, had a frown that failed to match the holiday -- an inconsistency that must be corrected.\n\n\"Global warming?\" Stephanie asked, putting her play down and leaning forward conspiratorially. \"Well, it's a pretty big idea, and most adults don't know what it means either -- why are you asking about global warming?\"\n\n\"Well,\" Grace said, looking down and biting her lip, \"The radio said that it's not going to be a white Christmas because of global warming one day! But how will Santa land on the roof if his sled doesn't have any snow?\"\n\nStephanie smiled, reaching out and brushing Grace's cheek. //She deserves a world full of magic,// she thought, resolving to do anything within her power to extend that life of wonder. Children saw things others did not, and magic, as Stephanie knew, was more real than the rest of the world knew.\n\n\"Come here, Gracie,\" Stephanie said, patting on her knees. Grace toddled over in excitement, scrambling into her desired perch, as Stephanie lifted her up onto her lap. She pointed out the window, and the two watched as the snow fell from the sky, a flurry of white.\n\n\"Global warming is a problem that we need to solve, but nobody wants to figure out,\" Stephanie began to explain, as Grace listened to her mother in rapture. \"Because of how much we build and make things, all around the world, we have to drive and burn a lot more coal--\"\n\n\"Oh!\" Grace interjected, \"like the coal that Santa gives you if you've been naughty?\"\n\n\"Exactly like that.\" Stephanie rustled her daughters hair, continuing. \"When we burn coal, the air gets dirty. Because the air is getting dirtier and dirtier, the Sun is making the Earth hotter and hotter.\"\n\n\"But wait,\" Grace asked. \"Why would dirty air make the Sun stronger?\"\n\nStephanie beamed at her daughter -- Grace had always been curious, adventurous and brave. Stephanie knew that she would need that to survive in the modern world.\n\n\"You know,\" Stephanie said, \"a lot of adults have the same question, but they don't ask somebody. They just think that they are right, and ignore the problem -- and the bad thing is that they are right. It's not their problem, it's going to be their children's problem.\"\n\nGrace looked at her, puzzled. \"So, global warming is my problem to solve?\"\n\nStephanie laughed. \"No, not you silly! Because you have me.\"\n\nGrace leaned into her mothers arms, nuzzling against the woolen sweater Stephanie was wearing. \"But what about the snow? Is the snow going to melt?\"\n\n\"One day,\" Stephanie said, grabbing her daughters hand, \"but that's only if we don't do something about it first. I'm not going to let the snow go away on Christmas, that would be wrong!\"\n\n\"So it's going to be okay?\"\n\n\"Yes, honey. It's all going to be okay.\"\n\nStephanie looked out the window to the wintery vista outside of their cabin. Frost crept up the edges of the panes, as snow fell heavily onto the frozen lake. The wind blew, as snow and ice swirled, interspersed by birds that should have been long gone by now -- the winter had been warmer than most, but it was still 'Christmas' in every way. A fireplace flickered, the heat warming the two up as peace fell on the valley.\n\n\"I'm bored,\" Grace said, her hyperactive mind breaking the silence. \"Can I go outside and play?\"\n\n//That would give me time to finish fixing this script,// Stephanie thought as she looked out the window. //And the snow is letting up, it should be fine. Right?//\n\n\"Go ahead, sweetie, just put on your snow pants and coat!\"\n\nGrace jumped up with renewed vigor, sprinting to the back door to get dressed.\n\n\"Hey!\" Stephanie called after her, \"don't forget to wear your boots too! And not too long okay? Come inside when you're cold, or in 15 minutes. Whichever comes first.\"\n\n\"Okay!\" replied Grace, in a tone that told her mother that not only would she ignore the cold, but that she had no sense of time.\n\nStephanie decided that Grace could have that joy, for just a few more years. There was plenty of time to grow up, and speaking from experience, Stephanie knew just how hard it was to be forced to grow up fast.\n\nAs Grace ran out the door, slamming it behind her in excitement, Stephanie looked down to the manuscript that was due over a month ago. It was a play she had been working on -- but no matter what she did, nothing felt right. Nothing was good enough, nothing flowed -- it was an exercise in futility, and Stephanie was no more than a hamsters on a wheel.\n\nStephanie was a creative, and had faced down the eternal enemy -- creative blocks -- many times before. And yet, the windmills still spun, as she sat, tilted but frozen.\n\nShe had been frozen for months now, and nothing could thaw her mind. It just wouldn't come together. Every attempt, a failure. Every solution, a mistake. Every script, an embarrassment. Stephanie had reached the terminus, and had nowhere else to turn.\n\n//What if,// she thought, sipping a cup of tea, //I can't do it anymore? What if I can't be creative, I've lost that spark, that magic that flowed so easily before. What if I am the problem, and I can never be fixed?//\n\nThe holidays were bittersweet for Stephanie -- after all, the holidays were a time for family.\n\nAnd all that brought with it.\n\n//Maybe I should just give up, and be a full time parent,// Stephanie mused, absentmindedly playing with her tea bag. //It's hard enough being a single mother, but Grace deserves more from me. I could be playing outside with her, but I'm not.//\n\nThe chilling thought crashed against the vision of Grace, outside of the window, having the time of her life as she ran through the snow like it was the first time. //She has what I want,// she thought. //Joy. Pure, unadulterated happiness. If I focused on her, then maybe I--//\n\nStephanie shook her head, throwing the thought into the fire where it belonged. //I can't be a good mother. I don't know what that looks like, let alone how to do it. I'm trying, but it just always feels like I'm drowning, forgetting things, missing moments.// And with the precious time that she had left to herself, it had to be spent working on her career.\n\nThe play. The play that taunted her. The play that could not work, no matter what.\n\n//Would I rather be a bad playwright, or a terrible mother?// Stephanie thought in a twisted laugh. //My mother was the expert in that, and... what if I'm worse? What if I hurt Gracie and fail her? What if I can't save her from the world? What can **I** do about global warming? Write a play about it? Brilliant, Steph, just use art and change the world! It's easy, right?//\n\nStephanie closed her eyes, as she fought to hold back the tears. //I can't even write a fucking script. How am I supposed to leave this place for her, ensure that she has a future, if I can't even solve my own present?//\n\nMaybe she really had become her mother. Aloof, distant, with better things to do than be a parent -- she knew Grace deserved better. //But,// she thought, //what if I'm not enough?\"//\n\nBut she could try. She would try. She would do everything within her power to ensure that Grace had the mother she deserved, the one that Stephanie deserved. She would break the cycle and be the mother who she needed to b--\n\nA sound like a gunshot rang through her ears as her eyes shot open in panic, scrambling to see Grace -- and there she was.\n\nStanding, hesitating, like a figure skater, posed in the middle of their frozen lake. Stephanie was frozen, watching Grace inch forward, fear rooting her to the spot.\n\n//A good mother would be running outside,// she thought in the same sardonic, tired tone. //A good mother wouldn't have--//\n\nAnd in an instant, she lost that title.\n\nThe ice shattered as Grace plummeted down into the dark water with a silent splash. Stephanie went to run, went to go rescue her daughter, but a primal fear rooted her in her place. //Go! Save her!// she yelled at her mind, //do something, anything!//\n\nBut all she could do was sit, watching, and hoping desperately that somehow, some way, Grace would climb back out of the lake, a grin on her face, as if nothing had ever happened.\n\nNothing happened.\n\n[[div class=\"staticTransition\"]]\n[[/div]]\n\nAs the rain fell onto the once pristine, still lake, Stephanie sat as she always did. She sat, looking out the window, knowing that the world had magic in it, that death was not the end -- she knew that the impossible existed elsewhere, and maybe, just maybe, if she focused hard enough, it could happen here too.\n\nMaybe, if she prayed hard enough, Grace might finally surface from the lake. Grace would swim on up, dust herself off and come be with her mother. They would celebrate Christmas, opening the presents that had sat under the dead tree for years -- they could pick up where Stephanie's world had ended, pick up in a better time.\n\nThe problem with global warming is that you couldn't turn the clock back. You couldn't turn the clock back on what happened just outside of these frigid walls. You cannot undo what has been done.\n\nStephanie waited, watching lit by a flickering candle, hoping that she was wrong. One day, Grace will come back -- and Stephanie will be here to see it.\n\nUntil then, Stephanie waited. Alone. Surrounded by the cold shadows of her own making.\n\n[[div class=\"staticTransition\"]]\n[[/div]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "pseudogenesis",
    "tale"
  ],
  "author": "Queerious",
  "created_at": "2024-12-25T01:58:22+00:00",
  "updated_at": "2024-12-25T05:13:52+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "pseudoguilt"
}