{
  "title": "Otel Entra And The Complex Disaster of Living Like a Lich",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:calamity]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n< [[[Otel Entra And The Demolition Derby]]] | [[[UnHuman Hub]]] | [[[Otel Entra And The Stupid Hat]]] >\n[[/=]]\n\n//No, no. It’s ‘best flow in the whole dome’. I don’t know why you’re trying to put ‘gnome’ in it!//\n\nOtel Vacacy Entra was signing to his new acquaintance, Flit. They were making up rhymes while driving to the nearest village. Otel didn’t know where that was, but Flit had an acute sense of direction. \n\nThey turned, shading their face from the afternoon sun.\n\n“I’m tryna do, like, a Gnomeo and Gn-Juliet line. It fits because it rhymes, duh!” Flit replied. They were ‘freestyling’, an excuse Otel brushed off.\n\n//That just doesn’t work, I don’t know.// Otel shrugged, much to Flit’s annoyance. They were competitive, and Otel was someone to beat. \n\n“Of course it does! Actually, no, this isn’t fair,” Flit complained, “It’s not a competition!”\n\n//Why, is it because I’m obviously better?// \n\n“No, because you’re not at um, your full potential. You don’t even know one thing about being a Lich!” \n\nOtel scoffed. //I know that if I take a shower I’ll disintegrate.// \n\nFlit looked over at Otel, who shook his hands and mouthed ‘//poof//’. \n\n“Yeah, that’s a shame,” Flit chuckled to themselves, “‘Cause you smell like dookie.”\n\nThe two passed by desolate rows of houses, with holes through the roof and broken fences. They disappeared as quickly as they came.\n\n//I would’ve lived in something like that,// Otel stated.\n\n“Congrats, you identified a basic need called ‘shelter’. Good job!” Flit laughed, then paused. They pursed their lips.\n\n“...Do you remember anything about being, um...fully human?”\n\n//Why, are you not?//\n\n“No, I’m a Shapeshifter. I can turn into a mouse, but I won’t do it while I’m driving...obviously.”\n\nOtel scrunched his face in confusion. There’s too much to learn about, he’ll have to interrogate Flit later.\n\n//Well, then...I don’t remember my name, or anything about myself. All I know is sign language, and…//\n\nHe circled his hands and frowned while looking for his next words.\n\n//I know I had relatives, and I grew up in a house, and… I know Music.//\n\nFlit nodded, “You know some Civ music?! Aw man, that’s great! I’m, hold on, I love Civ stuff one second, uh, you know any songs?!” \n\n//No, I don’t. I like rhyming, but this is different. Something tells me this is a name.//\n\n“A name? BO-RING!” Flit scoffed. \n\nThe car hit a pothole. Flit flew back in their seat and bumped their head. \n\n//Ouch, instant karma!// Otel smiled. He got a light punch on the arm from Flit in return.\n\n“I don’t want to knock your arm off,” Flit mumbled, “Look, we’re almost there.”\n\n-----\n\nIn the distance was a solitary village, surrounded by iron fences and an intricate gate in the middle. It was quite flat, with no towering skyscrapers or large buildings, rather dilapidated stone chapels and small graves. There were makeshift homes stemming from the large structures, and smaller homes built off of those. \n\nOtel turned to Flit, who gave him a thumbs up.\n\n“I think you’ll learn the ropes here.” \n\n//What do you mean…?//\n\nThey pulled over near the gate, and hopped out of the mousemobile. Otel noticed an old wagon beside the gate, filled with fresh flowers. Inside, the village also had flowers scattered around the roads and pathways. \n\nThey saw a woman come up to the gate to open it. She was dressed in a red, frilly party dress, and her hair was tangled and unkempt. \n\nShe opened the gate in silence, heavy, deep-set eyes boring into the two. Flit squirmed as they walked in.\n\n“Welcome to Necropolis, or the ‘Lich Village’” Flit said, “It used t-”\n\n“-IT USED TO BE A GRAVEYARD YES.”\n\nFlit screamed, turning around to see the woman standing right behind them. She was ghastly and pale up close, and her right leg was completely skeletal, covered with spider web patterned tights. Otel kept shooting glances at it, horrifically confused. \n\n“SORRY I CAN’T CONTROL THE VOLUME OF MY VOICE...Necropolis was built on a large graveyard. A lot of Liches died HERE and made a community around the graves when they rose and stuff.”\n\n//That’s really interesting, actually.// Otel signed to Flit.\n\n“Yeah, interestingly creepy.”\n\nThey continued through the village, seeing the occasional passing undead. Flit even caught a glimpse of an animated skeleton, dressed in period Victorian attire. The woman silently followed them. \n\nOtel asked her, //Do you know anyone called Music?//\n\n“NO, SORRY. Also, Lich sign language is less fluid than yours,” The woman showed them a brief example: Most actions were done with the arms either limp or extended straight out, like something in a typical zombie movie. \n\nOtel imitated this, then made a mental note to try it out more later. He glanced at her leg again.\n\n//How do Liches...come to life?//\n\n“MAGIC!”\n\n//...Like, literally?//\n\n“Yes! We’re raised by magic and kept together by it,” She looked at Flit, “Did this little Surv bring you back to life?”\n\nFlit shook their head, “Uh, no. Otel was raised by himself. I just happened to be there.”\n\nThe woman hummed, bringing her hand to her chin. “I can bring you to my dad, if you have ANY MORE QUESTIONS.”\n\n“Uhhh, yeah yeah! Sure.”\n\n-----\n\nThe group continued through Necropolis, weaving in and out of backroads, and past Liches at all stages of decomposition. Many seemed completely adapted to this lifestyle, content with another chance at life after death.\n\n“My dad died after me,” The woman mentioned, “I brought him back to life. Family and friends are usually one of the main reasons someone’s raised.”\n\nOtel jerked an eyebrow. So did anyone even //try// to bring him back, or was he just tired of being stuck under a motel parking lot?\n\nThey finally got to a small but homely shack. There was a lantern on the windowsill, and in the front garden were two gravestones, haphazardly yanked from the earth and placed there. \n[[=]]\n//-JUNIE RUBENSTEIN-//\n26th October, 1935-1954 \n“Beloved Daughter And Friend Of All.”\n\n//-ROALD RUBENSTEIN-\n13th December, 1904-1987\n“Damn Ruffians!”//\n[[/=]]\n\n“It’s easier than house numbers, if I’m honest.” Junie shrugged.\n\nEntering the home, there were not many items in general, and a lot of objects and gizmos Otel had no hope of understanding without sitting down and studying them for hours.\n\n“DAAAAAAAD! I’m home! I HAVE VISITORS!” Junie called, and a creak could be heard from the room to the left. \n\n“Oh, wonderful! Come in, come in!” A nasally voice replied. \n\nThey entered a small kitchen, with a small round table in the middle and quaint cupboards on the walls. \n\nRoald Rubenstein was...not there. \n\n“JUNIE! Can you put me on the chair? I fell over,” The voice called from the blind corner in the room. Otel and Flit jumped.\n\nJunie sighed. “You did NOT fall over, you crawled over and got tired! Why don’t you use your wheelchair?” Junie picked up a man, who’s left side was entirely a skeleton. He was wearing a monocle and clothes tied at the waist.\n\nFlit’s eyes widened. Roald was cut in half. He had arms, but no legs.\n\n“Dad, meet...it’s occurred to me none of us bothered with proper introductions.”\n\n//I’m Otel. I was born today.// \n\n“I’m Flit.”\n\nRoald adjusted his monocle and squinted. “I like your hat, young man. Care for some tea?”\n\nOtel forgot he was wearing the hat he stole from Siamese, and grinned. //Thank you, and yes please.//\n\nHe waved his skeletal arm behind him, and Otel noticed it glowing. Before their eyes, the kettle on the counter hovered and poured four cups of tea.\n\n//That’s amazing!// Otel signed excitedly. \n\n“Hmph. Chump stuff!” Roald said, taking a sip. The others followed.\n\nSuddenly, Flit spluttered, looking down at their cup.\n\n“T-this isn’t tea, sir. This is just…”\n\n“YES! It is indeed //soil in a cup//! I don’t have taste buds!” Roald chortled, smacking his skeletal arm on the table. \n\nOtel would have laughed if he didn’t realise he didn’t have a good sense of taste //either//. Well, you learn something new everyday. Small price to pay for resurrection. \n\n//Roald, sir. Do you happen to know anyone called Music?//\n\n“What did he say, Junie? I don’t know sign, whatcha say, boy?!” Roald leaned closer, propping himself up on his chair.\n\n“He asked if you know someone called ‘Music’, dad. Where’s your translator gone?” Junie crossed her arms.  \n\n“O-oh no I don’t know a ‘Music’...Junie, can you get my translator then? It’s in the drawer.” \n\nJunie walked over to a drawer on the right, then took out a small gadget to put in Roald’s ear. \n\n“That’s a universal translator,” Flit whispered, “You should get one since all you speak is the language of idiots.” \n\nOtel pouted. //It takes one to know one.//\n\nFlit rolled their eyes. “I brought him here since he doesn’t know a thing about being a Lich. Could you teach him anything?” \n\nRoald clapped. “Of course! Just because I like the boy and his hat,” he lifted himself onto a wheelchair that Junie brought over, then pointed to the door.\n\n“Let’s amble!”\n\nOtel and Flit looked at each other and shrugged.\n\n-----\n\nThey left the home, turning the corner to walk towards the outskirts of the village, where a flat field of more gravestones lay.\n\nEvery grave (except the empty ones) had flowers on them, and looked recently cleaned. The sky was now a pale orange, giving the graves long, arched shadows.\n\n“I REMEMBER my first day as a Lich,” Junie said, “I was very scared, and I didn’t understand a single thing. You’ve seemed to take everything in your stride, though.” \n\nOtel nodded, //Yeah, I guess I have.//\n\n“Resurrection as a Lich comes at a cost. MANY forget how they died, what their names are...but the humanity’s still there. I know how I died.”\n\nFlit leaned over. “That’s so weird! What- wait no, I don’t wanna be rude.”\n\n“No, no. It’s okay. My dad died after me, so he told me once I raised him. I had to learn the magic to do that by myself, actually, um…”\n\nShe lowered her head. A loud snap came from her neck.\n\n“Can you tell them?” She whispered to Roald.\n\nRoald looked up, then sighed. “My daughter died on Halloween. It was a murder, uh, we got it sorted of course but, yes, I don’t know.”\n\n“I was going to a party, in this very dress! Then, I heard loud footsteps,” Junie continued, now unphased, like it was a distant memory.\n\n“Apparently, I got stabbed, no reason at all, and my leg decomposed sorta quickly because it was sticking out of where I was buried. SO YEAH, I’M OVER IT OF COURSE. NO HARD FEELINGS.”\n\nOtel scratched his neck uncomfortably. It was a lot to take in.\n\n//I’m really, really sorry that happened to you. It sounds terrible.//\n\n“OH N-NO IT’S FINE THESE THINGS HAPPEN.” She waved him off.\n\nFlit’s face was more red than usual. They wiped their eye, “But hey, at least you’re not a Promethean?”\n\nRoald perked up, “Yes, Otel-miboy! You gotta remember it’s a tough world out there, so if someone asks if you’re Promethean you say you are! No place for a lone Lich!” He waggled a finger at him.\n\n“Prometheans are practically the same, except they have to use muscle and blood samples to stay alive. We use magic,\" Junie added, “But because of that, you lose a bit of yourself.”\n\nThe four had now reached the middle of the large graveyard, surrounded by statues and memorials to long-forgotten loved ones. Junie stopped.\n\n//...Wait, do they eat it?!//\n\nFlit nodded. Otel raised an eyebrow. He knelt down to look at one of the gravestones. \n\n//I’ve been meaning to ask...Who’s putting all the flowers here?//\n\n“Oh, we are, my boy! Everyone in Necropolis helps replace the flowers every few weeks, to show our respect for people who haven’t risen like us,” Roald replied.\n\n“Why can’t you just resurrect them with magic?” Flit said, “I mean, you can do it to others, why not everyone?”\n\n“You should know this, Surv! If one Lich used magic to keep together a bunch of people, including themselves, they’d tire and suddenly you have a bunch of ruffians falling apart on your doorstep! It takes energy!” \n\n“It’s a shame we have to pick and choose like that, when everyone should have a fair chance at life,” Junie said, “We do this because it’s the most we can do for people who’s relatives died in the Calamity.”\n\nOtel gazed at the vast field of graves, each with it’s own boquet, meticulously cleaned and repaired so each name was visible…It was an immense respect for the dead, from the undead.\n\n\n“I wish I had a damn grave-cleaning service! There’s dirt on mine!” Roald complained, lifting the atmosphere a bit.\n\n//Do you think Music was a relative of mine?// Otel signed, practising sticking his arms out slightly. \n\n“...Maybe! You could ask around Necropolis! HEY, it’s GOTTEN pretty dark.” Junie exclaimed, looking upwards to a dark blue sky. \n\n“You, hat-boy and friend, can stay with us for a little bit. Embrace your Lich culture!” Roald playfully punched Otel on the arm.\n\n//Shall we get going, then?//\n\n“Certainly! JUNIE! Do the thing!” \n\nSuddenly, Junie started running with Roald’s wheelchair, then lifted it up.\n\n“WHEELIE, YEAH! WOO!!!” They could hear Roald yelling up ahead, tossing his arms up like he was in a roller coaster.\n\nOtel and Flit followed them suit.\n\n“Fair chance at life, huh…” Flit mumbled.\n\n//Did you say something?//\n\n“Yeah, I said ‘Otel smells like a butt right now’.” \n\n//How’s that soil still taste, or should I put your face back in the dirt right here?//\n\nFlit chuckled, “We battle at dawn. Put on your smelliest armor.”\n\n[[=]]\n< [[[Otel Entra And The Demolition Derby]]] | [[[UnHuman Hub]]] | [[[Otel Entra And The Stupid Hat]]] >\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale",
    "unhuman"
  ],
  "author": "Tropinano",
  "created_at": "2021-06-10T17:42:05+00:00",
  "updated_at": "2022-07-31T11:03:20+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "otel-entra-and-the-complex-disaster-of-living-like-a-lich"
}