{
  "title": "SCP-964",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-964 \n \n**オブジェクトクラス:** Euclid \n\n**特別収容プロトコル:** SCP-964は現在サイト-45の標準収容室に保管されています。セキュリティーレベルに関係なく、サイト-45内の全職員に対して対象への接触は禁止されています。収容違反が発生した場合、サイトの保安部隊は危機に陥ったセクターを封鎖し、サイト-11に連絡を取り、対象の再封鎖を命じられたMTFの到着を待たなければなりません。SCP-964と接触したサイト-45の職員はプロトコル964Δ6hに従って調査されなければなりません。影響された職員の数が20％を超える、またはプロトコル964Δ6hが遂行できない場合、SCP-964は即座に別のサイトに移動されなければなりません。\n\nSCP-964の調査は、現在対象を収容しているサイトから少なくとも200㎞は離れた位置にある適切な財団施設から、遠隔操作によってなされなければなりません。SCP-964に関連した資料との全ての相互作用はプロトコル964Δ6hに従ってなされなければなりません。SCP-964についての全ての文章は毎週デジタル形式に変換されねばならず、その後ハードコピーは焼却処分されねばなりません。全てのデジタルデータは2週に1度プロトコル964Δ6hに従って処理されなければなりません。\n\n**説明:** SCP-964は米国防省と契約中の███████████████によって製造された次世代のアクティブ迷彩システムのプロトタイプです。物体はネブラスカ州███████の近くの███████████████の施設から2004年に回収されました。\n\nSCP-964は原子レベルでそれ自身を再構成する能力を見せます。この再構成には最長16時間かかり、物体の外見、物性、化学組成の完全な変化を引き起こすことができます。その結果出来上がる物体は、通常は危険性や異常性を見せない2㎏～100㎏の重さの頑強な一般に良く見かけるものになります。稀な例としては、高エネルギーの、放射性や爆発性の物体、周囲を囲われていない流体、生命体、そして65トンに及ぶ塊が観測されました。新たな再構成は理論上無期限にまで延期できますが、SCP財団による収容以降2週間以上もSCP-964が安定状態のままであった事はありませんでした。\n\nSCP-964が現在ある状態に関連した永続記録を\"発見する\"時はいつでも、SCP-964は即座に再構成プロセスを開始するでしょう。これにはテキスト、写真資料、暗号化されたデジタルデータ、人間の長期記憶などの、全ての既知データ形式および記憶媒体を含みます。媒体の複雑さやSCP-964からの距離を増すことで、この反応を遅らせることが出来ます。これまでの所この現象を完全に止める方法が発見されていないとはいえ、現地職員に及ぶ危機の最小化をほぼ達成する方法が、プロトコルΔ6a-rによって判明しました。\n\n**事件報告964-11:** 2006年09月22日、\"SCP-964が存在する\"（\"SCP-964 exists\"）という一文が、物体の自己防衛機構についての定期的実験の一環として再構成プロセスの引き金に使用された。再構成が始まった後、完全に崩壊するまで物体の急速なかたまりの消失を見せた。その後SCP-964はneutralizedへと再分類された。事件から2か月後、SCP-964との関連が示唆される一連の事件がスウェーデン████にて報告された。物体の再収容に成功した。\n\n**事件報告964-23:** 典型的な再構成プロセスの後の2008年01月15日、その時サイト-30に収容されていたSCP-964は、凡そ50リットルの未確認の酸性溶液へと変化した。SCP-964は収容室の床を溶かし、4階層下の廊下で新たな再構成プロセスを開始するまで保守点検通路を通って漏れ始めた。サイト-30の保安部隊が事件現場に派遣された。到着後、いくつかのビデオレコーダーの接近がSCP-964の一連の急速な変化をもたらす原因となり、SCP-964の変化は直径20mの高温プラズマ球となることで最高潮に達した。その後SCP-964は高さ2mの熊のぬいぐるみの形で瓦礫の中から発見され、別のサイトへと移送された。\n\n**補遺964a:** 事件964-23を考慮して、SCP-964の存在するサイトの職員は、物体自身、あるいは物体に関連した文章への接触はもはや認められません。移送される文章に含まれた情報は、文章964-Rに置き換えられなければなりません。文章964-RはSCP-964をKeterレベルのオブジェクトと分類しなければなりません。そしてSCP-964によって引き起こされうる収容違反の原因に、9割がた合致している特性で構成されている偽造文書でなければなりません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "メタ",
    "人工",
    "変身",
    "外部エントロピー",
    "情報災害"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-25T11:03:15+00:00",
  "updated_at": "2021-01-10T16:09:48+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-964"
}