{
  "title": "SCP-7299",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**Item #:** SCP-7299\n\n**Object Class:** Neutralized \n\n**Special Containment Procedures:** SCP-7299 is currently considered Neutralized. \n\n**Description:**  SCP-7299 was an interdimensional rift that manifested somewhere in Southern England the 23/7/2022, for an estimated period of 0.002 seconds, neutralizing itself after. Given its ephemeral nature, there were no civilian witnesses. \n\nResearcher Markus Fairweather, currently a valuable Foundation asset residing in Site-98, presented documentation allegedly related to SCP-7299, transcribed in **Addendum-7299-1**. \n\n//**Note:** I believe there's something I have to confess about my nature, that I've been hiding for too long.//\n\n**Addendum-7299-1:**\n\n[[div class=\"page\"]]\n@@ @@\n//23/7/2022//, //10:53//.\n@@ @@\nShit, that hurt. \n@@ @@\nI observe the surface I landed on. It's course, dirty, and smells terrible. I conclude that I have fallen on a homeless man, now unconscious. I get up and adjust my pants, in an uncomfortable position after falling 150 meters up from the sky. I observe my surroundings: green pastures and sheep as far as the eye can see. I wonder if escaping home was really worth it, considering this scenery. Moreover, this world seems familiar, and as such, my first and foremost mission is to determine if the inhabitants are capable of intelligent thought, through the only reliable method I know. I venture to locate the first McDonald's that I can find. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//23/7/2022//, //12:14//.\n@@ @@\nI enter the first population center I stumble upon. The coordinates, climate, and the 16-year-old that has just robbed me welding a butter knife let me to conclude that I am in London. I observe my surroundings. It appears humans mimic wolves' behavior in this area, by urinating on the streets to mark their territory. I walk through the place in hopes of finding my destination. A gentleman offers me a trade: my wallet in exchange for keeping my stomach intact. I realize this may take longer than expected. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//23/7/2022//, //14:39//.\n@@ @@\nI learn a lot about this planet by wandering through the streets of London. It appears the worth of any given human is measured by the amount of currency they possess. Owners of higher currency mysteriously live longer and better than those who own little, who are promptly sacrificed to the Sun God every month. One can gain said currency, upgrading their status. This currency is commonly known as Tesco Club Card Points. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//23/7/2022//, //16:19//.\n@@ @@\nI arrive at my destination. Entering the place, I try to sit down on a seat and prepare to make my order when the seat growls at me and promptly walks away. The walls are disgusting and tainted in dark dried-out ketchup. A fly tornado has formed around me. \n@@ @@\nA giant angry rat enters the restaurant. I wonder why has nobody asked me what I want yet. \n@@ @@\nI discover that the giant angry rat is the Prime Minister. \n@@ @@\nI conclude that I have accidentally entered a government building. I exit as quickly as possible and resume my pace. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n\n[[div class=\"page\"]]\n@@ @@\n//23/7/2022//, //18:22//.\n@@ @@\nI start to worry about my financial stability. To solve this issue, I open a bank account and deposit a coin I found on the ground. Before the employee closes the operations, I telepathically order the computer to add 11 zeros to my balance. I celebrate the occasion by eating in a Marine restaurant. To have some privacy, I buy the entire restaurant and order everybody to leave. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//23/7/2022//, //21:42//.\n@@ @@\nI discover it is common attitude for rich people to party, drink alcohol, and exploit the working class. I decide to go to a nightclub. \n@@ @@\nAfter entering the place, I become quite confused. There appears to be a constant screaming sound drilling into my skull. A woman approaches me and asks if I'm single. I respond that nobody is truly single, as we will always be accompanied by the indomitable human spirit. Undoubtedly satisfied with my answer, she leaves. The DJ replaces the constant screaming sound with the audio recording of a dumpster incinerator, which the club users refer to as \"Pop\". \n@@ @@\nAn intoxicated man pukes on the red cups arranged on the table near me. \n@@ @@\nAn intoxicated man passes away, and strangers start drawing anatomically incorrect penises in his face. Likely part of a religious ritual. \n@@ @@\nAn intoxicated man announces that he will \"do a flip\". He promptly breaks his neck. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//24/7/2022//, //00:05//.\n@@ @@\nI've decided that I've had enough of rich people's lifestyle. I buy a bottle of water from the bar to not seem rude and leave a 35 million pound tip. I enter //my// restaurant and go to sleep, hugging a plastic lobster. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//24/7/2022//, //08:15//.\n@@ @@\nI wake up, feeling somewhat dizzy. I shower with the most common liquid in England: tea. I brush my teeth. Problem: lack of toothpaste. Solution: motor oil I found laying around. I eat breakfast in a nearby bar, making the consumption of a croissant and a cup of tea last 2 hours, including the time spent spectating a fight between 2 men over who pours the //worst pints ever.// \n@@ @@\nI read the local newspaper. A military captain informs the public that gay soldiers are an invaluable asset to British defense. The interviewer asks the captain how many regular soldiers' lives is one gay soldier worth. 7. Informative. Another article about how Brexit will reduce beer's price by 98%. I confirm that this newspaper is 5 years old. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//24/7/2022//, //10:45//.\n@@ @@\nI have decided to find a (romantic) partner. Even though the physiology of my brain makes me unable to feel sexual attraction, a relationship of that kind will increase my social status, and it will allow me to flex my superfluous attributes to people whom I will never talk to. I admire my own ability to integrate into human society. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n[[div class=\"page\"]]\n@@ @@\n//24/7/2022//, //15:45//.\n@@ @@\nIt appears a misunderstanding occurred. I tried to convince the first woman I met to engage in marriage with me, by listing my positive attributes (owns a restaurant, hates parties, is human, is the richest man --alive--). It appears she wasn't interested, however, as she called local authorities. I'm now locked in a cell I share with a meth addict. The crackhead informs me that he //hasn't done shit// and that he's //an honest working man//. He then passes away. I decide that I've had enough, and I adopt the form of Abraham Lincoln, respected man and inventor of wrestling while covered in butter. The officer sees me, scratches his head, and declares that he isn't paid enough to deal with this, letting me go. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//24/7/2022//, //16:44//.\n@@ @@\nI revert to my original form and go enjoy the cultural variety London has to offer. I see 2 men recreating the sword fights had in the middle ages, a very influential period of this country's existence. \n@@ @@\nI realize they're 2 blokes stabbing each other. \n@@ @@\nI go watch the latest Pirates of the Caribbean film. With delight, I see that the movie has been financed by a local Bakery, and the plot describes the quality of bread said bakery sells. I get too emotional in the \"gluten-free\" part and leave. I don't discard the possibility that the movie didn't yet get past the advertisements. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n\n[[div class=\"page\"]]\n@@ @@\n//24/7/2022//, //18:24//.\n@@ @@\nI go wash my hands in the cinema's bathroom. I hear a voice requesting toilet paper. I tear off the paper dispenser, alongside part of the wall, and throw it at him. I get a relieved thanks, and the man exits the stall. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//24/7/2022//, //18:26//.\n@@ @@\nI now have a //friend//. The man, called Johnathan Pinkman, informs me that this isn't the first time this has happened, refusing to elaborate further. He insists that I go with him to the bar, an offer I accept to not appear rude. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//24/7/2022//, //20:49//.\n@@ @@\nMy //friend// is completely //wasted//. After I stop him from commenting on the weight of the bartender's mother, he looks at his watch and curses. Another problem: he needs to get to his university to present his doctoral thesis in front of 200 people half an hour from now. He tries to drive, but I stop him: it's a danger to everyone's safety. I will take the steering wheel instead. I have no idea how to drive, making me blend in perfectly with all the other drivers on Britain's roads. We arrive there in 10 minutes. While my friend is in the bathroom wearing his suit, I hear somebody approaching. I think fast, and adopt the form of Johnathan. His teacher is happy to see him (I mean, me) arrive early, and takes me to the stage. Before I can comprehend the consequences, I am in front of 200 people and expected to say something smart. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//24/7/2022//, //21:04//.\n@@ @@\nI take a breath, remembering my student days. Suddenly, I know exactly what I have to do. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//24/7/2022//, //21:19//.\n@@ @@\nI receive warm applause after finishing my speech. The teacher aggressively takes me to the backstage and asks me what did that have anything to do with what we studied. At that moment, Johnathan (the real one) walks in to check out the source of the angry voices. Upon seeing us both, the teacher collapses unconscious. I tell Johnathan that he doesn't need to thank me, as I've just saved his career. Thankfully, he's too focused on reviving his teacher, as it would be difficult to explain to him that I just gave a speech about how nuclear winter could help fight global warming. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//24/7/2022//, //21:59//.\n@@ @@\nAfter making sure the teacher still has a pulse, Johnathan asks me about everything that had happened in this last hour. I come forward with the nature of my speech, and while at it, the nature of my existence as an interplanetary immigrant. Johnathan looks concerned and reflexive all the way through and tells me to please go back home until he can digest everything I said. I comply. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//25/7/2022//, //10:49//.\n@@ @@\nI wake up late today. The events of last night still wander through my head. I try to continue the routine I started yesterday, but I end up accidentally eating the newspaper and reading the coffee. //Sigh.//\n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//25/7/2022//, //13:46//.\n@@ @@\nTo my surprise, I receive a call from Johnathan. He requests to meet in the same bar as last night to talk. I wear silver plates under my clothes for extra protection should he get violent, and exit the store. \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//25/7/2022//, //14:02//.\n@@ @@\nI arrive and see him sitting on the rightmost table. I think he's smiling. Could it be? \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//25/7/2022//, //14:03//.\n@@ @@\nIt can be! \n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//25/7/2022//, //14:04//.\n@@ @@\nJohnathan informs me of the reason he arranged this encounter. My (his?) speech granted him an excellent mark. Additionally, he asks me about my studies. I recite to him the titles I got back when I studied on my home planet. He appears impressed and tells me he has some \"contacts\" that would be interested in my abilities. He reminds me to act normal, and not disclose or hint at my nature under any circumstances. He tells me that he'll need to make some consultations first and that he will call me when the time comes.\n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//25/7/2022//, //14:28//.\n@@ @@\nNervous, I kill time by going to the public park. I entertain myself by reading the inscriptions on the benches and trees. The letters C and P are united by a heart. The letters K and O are united by a heart. The letters M and N are united by a heart. The full details of a murder committed in Edinburgh last year. I decide to leave after Japanese tourists start taking photos, mistaking me for a national monument.\n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//25/7/2022//, //15:30//.\n@@ @@\nJohnathan calls and tells me to meet again at the bar. Once there, he drives me to a grey building. We enter. 3rd floor, 4th room. 2 subjects are waiting around a table. It's happening!\n@@ @@\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[div class=\"page\"]]\n@@ @@\n//25/7/2022//, //16:00//.\n@@ @@\n\"Greetings, Mr. Fairweather. We represent the organization known as the SCP Foundation.\"\n[[>]]\nMarkus. \n[[/>]]\n[[/div]]\n------\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7298]]] | SCP-7299 | [[[SCP-7300]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alive",
    "extradimensional",
    "humanoid",
    "metamorphic",
    "neutralized",
    "portal",
    "sapient",
    "scp",
    "telepathic"
  ],
  "author": "NeverMeltIce44 ",
  "created_at": "2022-09-17T13:14:44+00:00",
  "updated_at": "2022-10-22T16:29:11+00:00",
  "rating": 36,
  "_site": "scp-wiki",
  "_fullname": "scp-7299"
}