{
  "title": "SCP-3847",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-3847\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** Fences have been erected around SCP-3847 to establish a secure perimeter 20 m away from the affected area. Outpost-3847 has been established at the entrance to SCP-3847 and is maintained by Site-143. Outpost-3847 must be continually manned by 2 personnel to warn off civilians and monitor the area. Experiments and updates regarding SCP-3847 are to be filed back to Site-143.\n\n**Description:** SCP-3847 is an area of roughly 40 m X 80 m X --5 m-- 20 m, located in █████ ██, ████████, Henan Province, China. When within SCP-3847, vocalizations produced by avian creatures[[footnote]]This does not affect recordings of avian vocalizations.[[/footnote]] are perceived by human subjects as messages in their native language, hereafter referred to as SCP-3847-1.\n\nSCP-3847-1 instances are scattered messages, often words of encouragement or comfort, with occasional repetition. They seem to be addressing a certain unknown individual, rather than the affected subjects, and are not influenced by attempts at communication. \n\nRecording of avian vocalizations within SCP-3847 shows that only human perceptions are altered while the original sounds are unaffected. SCP-3847-1 instances also do not correspond to the original vocalizations in length, volume, or pitch. Furthermore, different human subjects often perceive the same vocalization as different messages. It is therefore believed that birds entering the area are not the source of SCP-3847-1, and do not gain intelligence in the process.\n\n[[collapsible show=\"+ Examples of SCP-3847-1\" hide=\"- Examples of SCP-3847-1\"]]\n> Balance yourself with nature. Your mind and body at ease. Feel the flow.\n\n> Don't torture yourself by thinking about it. There are wonders to be explored, let's focus on that.\n\n> He will not be alone. It is with your help, and he appreciates that.\n\n> He won’t blame you. Your king won’t either. You don't have to blame yourself.\n\n> I'm sure you will have a sweet dream tonight. Blessings.\n\n> It is not your fault, you did what you can. The whole kingdom appreciates your effort.\n\n> It's okay if you want to be left alone. Stay here with us.\n\n> No more worries.\n\n> No need to dwell on the past. The hills are charming today.\n\n> Share your burden with me. I will understand.\n\n> The machine will keep him happy, just like we will keep you happy.\n\n> Time to study some scrolls. I will accompany you.\n\n> What a beautiful day outside! Camellias are blooming.\n\n> Why not come join us in the field? We will sing for you.\n\n> You couldn't have seen it coming. Afterall, he was the greatest king.\n\n> You don’t need to worry about it anymore, sit down and have some tea.\n\n> You don't have to feel lonely here. We are here for you, always will be.\n\n[[/collapsible]]\n\nSCP-3847 came to the Foundation’s attention after several locals accidentally discovered its properties.\n\n**Update:** Further experimentation finds that ophidian creatures are subject to the same effect as avian creatures within SCP-3847. The messages produced in this way are hereafter referred to as SCP-3847-2. SCP-3847-2 appears drastically different from SCP-3847-1 in tone and manner.\n\n[[collapsible show=\"+ Examples of SCP-3847-2\" hide=\"- Examples of SCP-3847-2\"]]\n\n> Coward. Pathetic. Useless.\n\n> Do something! Anything! Stop hiding here!\n\n> Futile. All pointless. He's suffering, and you're no help.\n\n> Go back and witness his suffering. Witness what you allowed to happen.\n\n> How can you just sit here, while he suffers? Do you think that mere machine is enough to ease his pain? For all he did for you?\n\n> He was your mentor and friend. You owe him everything. Go back to him. Go back.\n\n> How could you let him do it alone? To face his own blood like that?\n\n> How long can you even stay here like this? You know the voices aren't real. \n\n> In your nightmares, were you standing on that abyss again? Were you devoured by the false dragons beneath?\n\n> It is no use. This is not real, you're talking to no one here. You know, because you made this happen.\n\n> The serpent is disappointed in you.\n\n> We are no dragons after all, and never will be.\n\n> You can't hide here forever. The others have not come for you because they respect you, not that you have the right.\n\n> You could have been there for him yourself, yet you hide here, with birds and flowers.\n\n> You should have prevented it. How could you have been so blind?\n\n> You're running from your duties. From your friends. This cannot stand.\n\n> You're very much alone. Just like he is now.\n\n[[/collapsible]]\n\n**Addendum:** Subsequent exploration of SCP-3847’s borders revealed that SCP-3847 extends beneath the ground. Digging at the site found around 170 snake carcasses buried together in a corner beneath SCP-3847, all of which have crushed skulls.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3846]]] | SCP-3847 | [[[SCP-3848]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "auditory",
    "bird",
    "location",
    "reptile",
    "safe",
    "scp",
    "sensory",
    "snake",
    "telepathic",
    "xia-dynasty"
  ],
  "author": "SunnyClockwork",
  "created_at": "2017-05-31T14:16:59+00:00",
  "updated_at": "2022-10-22T15:54:04+00:00",
  "rating": 86,
  "_site": "scp-wiki",
  "_fullname": "scp-3847"
}