{
  "title": "SCP-5907",
  "content": "[[include :scp-wiki:theme:magnus-web-format]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include component:ratio-bar base=-- |ex=--]]\n\n[[include :scp-wiki:info:start]]\n@@ @@\n**SCP-5907 \"The Perfect Fit\" by:** [[*user DrAkimoto]]\n>\n+++ [http://www.scp-wiki.net/drakimoto-s-author-page ★ DrAkimoto's Author Page ★]\n@@ @@\n[[include component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n\n[[div class=\"addenda-header\"]]\n[[include :scp-wiki:component:classified-bar-woed\n|lv=1\n|item=5907\n|oc=Safe\n|lang=EN\n]]\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Special Containment Procedures__**\nSCP-5907 is held within modified Safe Storage Locker-58 at Site-51. The unit is fitted with a smoke detector and if at any time the alarm activates, the locker is to be flooded with water. A total of 21 individual articles of clothing are folded and stored within the locker. \n\nFurther testing of SCP-5907 has been deemed unnecessary.\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Description__**\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=200 \n|float=true\n|align=right\n|width=200px \n|url=lamp.jpg\n|add-caption=true\n|caption=SCP-5907.\n]]\nSCP-5907 is a 19th-Century oil lamp comprised of a small oil chamber and a wick consisting of hemp and cotton. Igniting the wick causes SCP-5907 to emit trace amounts of fluctuating Akiva radiation. \n\nAfter approximately 30 seconds, SCP-5907 starts releasing smoke; with inhalation causing transfiguration of human tissue into synthetic cotton-like material and calcium-heavy bio-matter such as bones into aluminum. \n\nThere is no known method of terminating the transmutation.\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Discovery__**\nOn 2020/02/23, the Foundation received a police file containing information on severely mutated human corpses, including several photographs. Foundation Agents were deployed to the residence where the corpses were located, which was still under police investigation.\n\nSCP-5907 was discovered due to its abnormal levels of Akiva radiation, detected by investigators' GADs[[footnote]]General Analysis Devices[[/footnote]]. It was located in the room of William Corbin, the son of the residence's owner. The bodies of William, Veronica, and Fresco Corbin were all located in the room. A video file was also recovered from William's personal computer.\n\n[[collapsible show=\"❏ Video Log ❏\" hide=\"❐ Video Log ❐\"]]\n**[BEGIN LOG]**\n\n**William:** Okay, it's February 19th and I picked up this really cool lamp from a pawn shop down on Wilson Ave.\n\n//[William holds up SCP-5907.]// \n\n**William:** Now, the guy there said this thing is a real deal genie lamp.\n\n//[William turns SCP-5907 to reveal its underside.]//\n\n**William:** See here, it says \"Levi Strauss 1840\", according to the guy at the shop, Levi Strauss himself used this to become successful. I believe in the supernatural but this seemed almost too good to be true, so I couldn't pass it up.\n\n//[William sets SCP-5907 down on a small table in front of the camera.]//\n\n**William:** So all I've gotta do is light the lamp... //[He uncovers the wick and lights it.]// Rub it three times... And I don't know,  I guess just wait for the genie. //[William laughs.]//\n\n//[The lamp begins producing smoke from its spout.]//\n\n**William:** Holy shit, I can't belie–\n\n//[William begins coughing as a tendril of smoke forces its way down his throat.]//\n \n**William:** //[Gasping.]// help, he–\n\n//[The smoke detector in William's room begins beeping as William collapses to the ground, clutching his chest.]//\n\n//[The skin on William's fingers, nose, and neck begins to peel, revealing a blue fabric underneath. William coughs out blood mixed with a fibrous white substance.]//\n\n//[The door to the room opens.]//\n\n**Mrs. Corbin:** Oh my god, Fresco get in here!\n\n//[William moves to his side and opens his mouth to speak. Clumps of bloody cotton fibers fall from his open mouth. Two tendrils of smoke are seen drifting off-screen.]//\n\n**Mrs. Corbin:** Help! //[Coughing.]//\n\n**Mr. Corbin:** What the fuck is go– //[Coughing.]//\n\n//[Two thuds can be heard as the coughing turns to gasps for air. Dozens of zipper elements[[footnote]]Also known as zipper teeth.[[/footnote]] are pushed out from the corner of William's eyes.//]\n\n//[After 30 minutes, William's entire epidermis has peeled away and has been replaced with denim fabric.]//\n\n//[One hour after the transfiguration was complete, SCP-5907 self-extinguishes.]//\n\n**[END LOG]**\n[[/collapsible]]\n\nCover story TT31 (Carbon Monoxide Leak) was enacted to explain the deaths of the Corbin family; all three corpses as well as SCP-5907 were relocated to Site-51. All mentions of the corpse's mutation were removed from police records and all emergency responders were amnestisized to remove memories of the incident.\n\nThe Investigation Team attempted to locate the pawnshop described in the video, but public records indicate no such store has ever existed in the area. \n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Incident Report__**\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=200 \n|float=true\n|align=right\n|width=200px \n|url=jean.jpg\n|add-caption=true\n|caption=The Corbin family upon relocation.\n]]\nOn 2020/03/25, the three corpses were being moved from Biohazard Observation Chamber-3 to their permanent storage location in Safe Storage Locker-59. Upon being lifted, the corpses shed their outer layers, which formed a total of three denim jackets, six denim gloves, three pairs of denim pants, six denim socks, and three denim gimp masks. Aside from their creation, the clothing is non-anomalous. Underneath the corpses' layers of clothing were only skeletal remains and cotton stuffing.\n\nThe Corbin family's skeletons were incinerated and the remaining clothing has been folded and stored within SCP-5907's containment locker.\n\n[[/div]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5906]]] | SCP-5907 | [[[SCP-5908]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** jean.jpg\n> **Name:** 201/365\n> **Author:** Amy Loves Yah\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/10976418@N04/4846964084 Flickr]\n\n> **Filename:** lamp.jpg\n> **Name:** Genie Lamps 1\n> **Author:** Vicki Nunn\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Genie_Lamps_1.JPG Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "artifact",
    "clothing",
    "fire",
    "gaseous",
    "inscription",
    "safe",
    "scp",
    "transfiguration"
  ],
  "author": "DrAkimoto",
  "created_at": "2020-06-09T17:44:41+00:00",
  "updated_at": "2022-10-01T18:10:29+00:00",
  "rating": 62,
  "_site": "scp-wiki",
  "_fullname": "scp-5907"
}