{
  "title": "走钢丝小丑",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n“老大，这礼堂的录音咱一天都听得耳朵起茧了，今儿就到这吧。”\n\n漆黑的工程部南极总部，一间任何清洁人员都找不到的办公室里的一堆垃圾中间，就是事故调查组组长Dr. Moris所在之地。\n\nArea-CN-3██[[footnote]]直属计量部的巨型地球卫星设施。[[/footnote]]在新一批幕后游学[[footnote]]计量部特别为未来新员工准备的游学活动，旨在帮助其度过帷幕揭开后的适应期。[[/footnote]]的第一天发生重大事故，整个设施的物理结构突然整体出现在月球，一半卡在地下，一半卡在月面之上。\n\n死者要么死于活埋，要么死于直接暴露在太空。再加上几个倒霉的Lunar Area-32设施被卡穿模的死者，月球和Area-CN-3██附近飞行器上遭遇突发引力变化的死者，单看人员损失就接近四位数。当然，更重要的是计量部[[footnote]]基金会改组后主管计量单位与生产标准的的部门。[[/footnote]]在基金会丢了有史以来最大的一次人，整个计量部都急急忙忙处理善后去了，追溯事故原因的烂摊子反而留给了计量部名义上的所属部门工程部。\n\n被称作老大的邋遢男性今日第三十七次按下播放键，令人昏昏欲睡的讲课声从终端传出。\n\n思绪短暂地从垃圾堆中逃逸出来。此时的情景仿若是大学时期无数个糜烂的宿舍周末下午中的一个，舍友在上铺打鼾，窗帘拉得严严实实，他则歪坐在昏暗的台灯前发呆，偶尔抬眼一瞧电脑屏幕上的枯燥网课。\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**叙事线记录副本：23██████████LTC.flv**\n\n**日期：**新公元23█/██/██\n\n**地点：**Area-CN-3██礼堂\n\n**主视角：**一级研究员Dr. Blank\n\n------\n\n各位来自[[span class=\"ruby\"]]荷赖[[span class=\"rt\"]]//Horae//[[/span]][[/span]]综合神学院[[footnote]]直属基金会计量部管理的综合学院，由希腊神话中掌管季节和秩序的三女神荷赖命名。[[/footnote]]和其他学院旁听的未来同僚们大家好，欢迎来到我们计量部的展览设施Area-CN-3██，我是一级研究员Dr. Blank。本设施是这次幕后游学的第一站。你们的游学计划书中应该写了，在本设施度过的每一天都设有不同主题的讲座，今天由我为大家带来有关计量部基本介绍和沿革历史的讲座，作为本次游学的第一课。\n\n差点忘了基金会的传统习俗，我们讲座的零食随时自取，只不过在本设施产出的食品生产日期和保质期是用[[span class=\"ruby\"]]叙事线[[footnote]]每个指定实体经历的所有事件串联得到的独立叙事脉络。[[/footnote]][[span class=\"rt\"]]//Narrative thread//[[/span]][[/span]]写的，所以劳烦你们对照一下有没有过期吧。//（零星的笑声）//\n\n相信有不少小同僚已经预习过，从旧公元205██年开始，计量部几乎是在普济计划提出的同时迅速完成了大刀阔斧的重组，成为了“启蒙一代[[footnote]]对普济计划公布后推动基金会重组的一批建设者的称呼。[[/footnote]]”的中坚力量——我们戏称为计量部中兴。既然是中兴，当时的计量部正由这么一位“光武帝”般的领军人物引领着。\n\n早在[[[https://scp-wiki-cn.wikidot.com/scp-cn-2639 | SCP-CN-2639]]]刚刚更新编级为Enochian时，极具野心的Dr. Cook就敏锐地察觉到，总有一天计量部会登上如今的地位，于是提前布局，大量积累技术人才和资源。当时主导基金会重组工作的O5-13要求计量部未来承担的责任是仅仅是建立完善的收容措施，以切实保护各种国际单位原器不受SCP-CN-2639效应的影响。普济计划在基金会内部公布后的半年，Dr. Cook高调举办了Area-CN-3██的建成仪式并将其发射升空，而这仅仅是后续一系列惊为天人手段的开端。\n\n下午你们也参观过了，以现在的技术水平来看，Area-CN-3██上仅仅是建立了一大批较为完备但极为原始和繁琐的计算设备，本设施当时的日常工作也就只是通过五花八门的实验来终日反复测算国际上的各项计量单位和各学科领域基本常数的标准值，但这份远离地球的单位原器存档在避免SCP-CN-2639影响方面达到了当时基金会人想象力的极限，再加上几乎巨大到肉眼可见，还特地选取了反光率高的表面材料以至于夜里能反光，最后逼得基金会出面伪造了新卫星出现的一套完整的谎言。这样狂傲而纯粹的技术宣示给那时很多无所适从的基金会人带来的震撼是无以复加的，几乎成为启蒙一代的精神支柱。\n\n据说Area-CN-3██刚升空时，基金会内部总流传着诸如“月球也被计量部秘密改造成谁都不知道的终极战略武器了”这样的传言，通过层层帷幕滤镜又添油加醋传到人类社会。那会掩盖神学[[footnote]]基金会研究的有关科学规律的宗教解释的学科，通过伪造神话传说强化帷幕外民众的虔诚度。[[/footnote]]这门学科才刚刚诞生，所以只能反复用传统的“美国人干的”这种阴谋论骗骗老百姓了，可这毕竟对于但凡是个夜里会看星星的人来说都过于有冲击力了，社会上的流言还是割一茬长一茬。//（台下窃窃私语声）//哎呀这段扯远了。\n\n由于一系列激进的措施，加之计量部的改组本身适配普济计划前期工作的需要，计量部仅用十年时间，轻而易举地将自己的精密生产标准从自己的实验室和工厂辐射到工程部，再从工程部把技术优势辐射到整个基金会乃至人类社会，就这样由工程部默默无闻的下属部门摇身一变，成为新生基金会中流砥柱般的核心部门。哈，这段历史还是如此的荡气回肠。\n\n尽管技术革新的速度也在普济计划之后直线上升，Area-CN-3██的功能被巨型量子计算机集群“墓中鹤-∑”迅速取代，但地位仍旧坚挺，现如今作为展览设施和启蒙建设精神教育基地面向基金会所有员工开放——哎，我看到很多小同志开始不耐烦了。我知道帷幕外的教材对启蒙一代的评价也就是同样的话套在宗教的皮下说，就算是陈词滥调也让我们这帮老东西们怀念一下嘛。\n\n随着基金会主导的世界秩序重建基本完成，计量部也变为我们熟悉的模样，在计量单位和生产标准方面可以说是手眼通天，但属于计量部的光辉历史还远未结束。旧公元23██年，也就是旧公元的最后一年，世俗部[[footnote]]基金会改组后负责监督人类社会常规事务的部门。[[/footnote]]捅了个大娄子，时间这个概念被彻底暴露在SCP-CN-2639效应面前，世界范围内原有的时间概念不再可信。或许当时我们对于时间的理解仅仅是镜中虚影，地球文明并未被不可名状的力量毁灭，可尽管后果只是一切计时系统的崩溃，这依然是自启蒙时代以来基金会面临的最大灾难。\n\n毫不意外，这次事件只能由始终位于技术水平之巅的计量部解决。我们动用了尚处探索状态的叙事线概念，先是建立了一条只在实验室内部保持稳态的基准叙事线，然后一点一点扩展它的影响范围，由此生发出一张在整个人类社会都能维持稳定的巨大叙事网，我们称之为人类文明基准叙事网，此后的一切计时系统都是以这张巨网为参照，模拟时间概念而诞生的衍生物。当然，这一切自始至终都是所谓的神学院秘密进行的，帷幕外的你们之所以从未注意到时间是虚假的，很大程度上还是由于SCP-CN-2639-2的影响，只要相当一部分人坚信时间的权威性，世俗生活就不会受到很大影响，同时也有赖于这张基准叙事网的稳定性。\n\n那么作为看清世界的代价，各位小同僚刚来到我们基金会，你们会发现各类计时工具已没有那么稳定了，因此更需要建立严格的时间观念，这是老前辈对你们日后工作的最基本建议。\n\n什么，还有三十分钟下课了？哎哟不好意思，前面那段历史讲的有点太兴奋了，我们快速过一遍叙事线的基本概念。\n[[include component:image-block \n|name=https://scpsandboxcn.wdfiles.com/local--files/unitate/一.png \n|caption=Dr. Blank的今日叙事线 \n|align=center \n|width=450px]]\n比方说，这是我今天的叙事线，共由三个互有因果关系的基本事件组成：熬夜，吃剩饭，闹肚子，这其中每一个基本事件的发生都需要一系列复杂内因作为条件输入，再通过事件发生生成新的条件，也可以看作由无数更加微小的叙述因组成的宏观基本事件，但为了方便说明就用前一种说法。从上指向基本事件的箭头代表了输入该事件的一项内因，而每个基本事件发生后生成的新条件就通过下方的箭头传输给叙事线上的下一基本事件，作为外因输入，所有的条件再一块输入下一基本事件——\n\n这就听不懂了？哎呀，内因就是输入基本事件的隐含条件，是从更微小的叙述因那过来的，我们不从叙事线的高度研究它们，外因就是从同样串在叙事线上，跟基本事件平级的宏观叙述因那过来的。你们就理解成这是一根麻绳，从外面能摸到的绳结就是宏观上的基本事件，至于里面到底由多少根更细的麻绳和绳结我们不考虑，叙述因这玩意能无限细化下去，只能这么讲嘞。\n[[include component:image-block \n|name=https://scpsandboxcn.wdfiles.com/local--files/unitate/二.png \n|caption=Dr. Blank的今日RNN\n|align=center\n|width=450px\n]]\n实在不行就当成循环神经网络看啊，基本事件就是一个小的编码器，所有小编码器串在一块形成编码器整体，然后前一个编码器算出来的词性得分S,,t-1,,和输入后一个编码器的文本X,,t,,作为后一个的全体输入，再用后一个算词性得分S,,t,,。\n[[include component:image-block \n|name=https://scpsandboxcn.wdfiles.com/local--files/unitate/三.png \n|caption=Dr. Blank撞到主管\n|align=center\n|width=450px\n]]\n好了这块跳过，再看这张图。这是两根叙事线交叉的示意图，左上到右下是我的，左下到右上是主管的，我们俩各自走进伸手不见五指的食堂结果撞了，俩人都吓一跳。中间这块是我们共同经历的基本事件，在这里交错之后沿着各自的叙事线继续向前推进。\n\n而如果把整个站点所有人乃至所有物件的叙事线都画在一张图里，就构成一张巨大的叙事网，每条叙事线之间都有千丝万缕的联系。只要从中选取一条对其他叙事线影响最广最恒久稳定的，作为其他叙事线的参考基准，我们就能用残缺的叙事网推导出完整的。比如我摸了一天鱼，没人知道我具体摸了什么，总共摸了多久，所以摸鱼叙事网上缺了我的一条，这时借助基准叙事线的持久广泛影响的特点，就能把我这一天的行动还原出来。比方说主管比所有人都能摸鱼，只要有人摸鱼他就会瞬间出现和他一起摸，那这一天站点所有摸鱼人的叙事线都能在摸鱼叙事网中再现。\n\n即使没有这么完美的基准叙事线，也可以通过多条相邻叙事线确认某条叙事线的存在，如今基金会的大部分机密文档都会附带一些相关冗余信息，就是作为缓冲，防止SCP-CN-2639的效应让“核心信息存在”的叙事线失效。以信息和符号这类叙述因作为叙事线观察对象的这部分有些抽象，后面的主讲人还会细讲的。\n\n计量部借助希腊文化圈的命运三女神[[span class=\"ruby\"]]摩伊拉[[span class=\"rt\"]]//Moirae//[[/span]][[/span]]的神格，开发了“织布机[[footnote]]基于叙事线的模拟计时系统，通过精密度极高的钟摆干涉相邻叙事线。[[/footnote]]”的原型机-α型，之后又开发了实际可作为民用基准叙事线的-γ型，自此建立了人类文明自己创造的时间体系。//（抬头看钟）//咋就下课了。\n\n总之，欢迎来到计量部。请各位未来同僚努力延续计量部的启蒙建设精神吧。\n[[/div]]\n\n“我们目前只能做这样的猜想，就是Dr. Blank在讲座上提了一嘴的那段阴谋论，让二百多个新员工在礼堂内部形成了SCP-CN-2639-2效应，然后，呃，通过一系列复杂的叙事线引发蝴蝶效应，覆盖了整个Area-CN-3██……”\n\nDr. Moris打断面前尝试总结的不知道第几位副手：“菜鸟，这样的人数规模，就目前SCP-CN-2639-2的案例，单单要引起整个Area-CN-3██内部的异变都是不可能的，要引起如此具有毁灭性的后果更是天方夜谭。而至少在Area-CN-3██和月球两地，案发当天聚集规模足够引发SCP-CN-2639-2效应的人群除此之外再无他处可寻。”\n\n“对的，我就是想提出一个新猜想，那些新员工形成的逆共识一部分的确在礼堂内部引发了异常效应，另一部分以EVE粒子流的形式射向月球，打通了月球和Area-CN-3██之间的双星体系，在宇宙空间引起规模更大的蝴蝶效应扩大异常范围，从而作为SCP-CN-2639-2的舞台。”\n\n“那就更不可能了，咱们Area-CN-3██的礼堂是从刚发射升空时的气象学实验室改造的，虽然规模很大，但气密性和EVE粒子抗性绝对没得说。为什么Area-CN-3██的幸存者都在这礼堂被集中发现，就是因为气密性太好，也只有一半的地方被卡在地下，卡在月表以上的一百多个新员工啥事没有。在目前的SCP-CN-2639-2案例中，的确有两个相距甚远的密闭环境之间建立过隔地促动式的联系，而且两边人数加起来才达到预期水平，但那也是在两个环境内部含有高密度EVE粒子，两地之间的联系仅仅是一些常规手段带来的，比如视频电话什么的，EVE粒子什么的很难在开放环境中定向传播，何况宇宙空间。你这说法倒是有一种可能，有个小丑在月球和Area-CN-3██中间搭了一根线走钢丝，两边的人一块用潜望镜边缘OB。”老资历的计量顾问[[footnote]]培养自计量部的一批技术顾问，随时外派向各个有需求部门，通过特殊保密条例同时对两个部门负责，因外派身份而在计量部外风评较差。[[/footnote]]居然还有力气打趣。\n\nDr. Moris突然释怀地笑：“我看你们计量顾问啊，还真挺像在两个部门之间走钢丝的。”\n\n“钢丝吗……那么，如果真在月球和Area-CN-3██之间搭一根钢丝，你们会选什么材料，挑什么人走呢？”新人副手突如其来的无厘头问题让两个老油条久违地同时愣住了。\n\n“钢丝的话，既然是在宇宙空间，肯定是电磁波最稳定。至于走钢丝的人……两个卫星附近的执勤飞行器？我们查过当天出外勤的所有飞行器，没有一架在事故发生前对两方都发过无线电信号，因为Lunar Area-32和Area-CN-3██素来不和。换了走钢丝的人就得换钢丝材料，难道是中微子流钢丝？”\n\n“你在搞笑吧，中微子流能轻易穿透地球，没办法稳定搭在两个卫星之间。\"\n\n“地球！你刚刚说地球！”新人大吼一声扑向终端，“给我找那天的新闻！你们俩也去搜！”\n\n两个老登犹犹豫豫，麻木又默契地从两边翻找同一本半月刊。映入顾问眼帘的是彩页部分头版的计量部不可一世的报道，Area-CN-3██的表面被巨大的光污染广告铺满，欢迎幕后游学新员工的到来。组长翻到的是灰页部分末尾常常被用作厕纸的天气新闻，介绍那天Area-CN-3██近期可能在夜半球地区造成月全食。\n\n组长小心翼翼望向新人：“咱们工程部南极总部，现在处于极昼，忽视月全食也是很正常的，对吧？”\n\n刚被称为菜鸟的人踩着真正的鸟一样的舞步，一把拉开窗帘，猛烈的阳光像中微子一样穿透了三人。他在太阳和两个老登中间滑稽地沿直线来回翩翩起舞，像个走钢丝的小丑。\n\n“不是Area-CN-3██和月球之间搭的钢丝！你们俩一个猜到了钢丝的材料是电磁波，一个蒙对了一半的观众来自仍有黑夜的地球，而我找到了那个小丑，它就是——放映巨幕光污染广告的**Area-CN-3██**，我说的没错吧？”\n\n后续的事情就简单了，Dr. Moris动用权限，调取了事发时间前后所有可能达成三星连珠地点的相关叙事线，再借助计量顾问的经验，轻而易举地找到了两边扯断钢丝的罪魁祸首。\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**叙事线记录副本：23██████████sT.flv**\n\n**日期：**新公元23█/██/██\n\n**地点：**Lunar Area-32一号食堂\n\n**主视角：**主任研究员Dr. Williams\n\n------\n\n“成天搞这些扰民的东西，一有新员工来参观搞得像迎接国宝一样，整个Lunar Area-32像在过极昼！沙口，总有一天我要开着整个月球把你们创下来！”\n\n“哗哈！！好呀！！主任万岁，万岁呀。哈哈哈……”带着黑眼圈的员工们群情激愤。\n[[/div]]\n@@ @@\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**叙事线记录副本：23██████████Wt.flv**\n\n**日期：**新公元23█/██/██\n\n**地点：**荷赖综合神学院天文台\n\n**主视角：**学院主祭兼收容专家Francis\n\n------\n\n“主祭啊，我都不知道你们教的是研究哪门神学的高材生，今年的庆祝……叫什么啵啵七的，还特地请我们保洁团队参加，真是受宠若惊啊。但是在这搞烧烤未免有点奇怪了，明天保养这望远镜恐怕要费一番功夫。”\n\n“那叫BBQ！今年效益那叫一个好，全靠咱们的学生争气！”Francis透过望远镜看着地卫二上只有基金会员工看得懂的巨幅广告，依稀辨认出“幕后游学”四个模糊的字形。\n\n“嘿，你们听没听过这样的说法？”主祭一喝多就喜欢编段子骗人，“地卫二根本不存在，我们现在能看到的根本就是月亮本身的虚影！那些传说中美国私藏的杀招，其实就在月球上，地卫二是他们已经无法控制的终极武器！”\n\n几个保洁老头将信将疑抬头望天。虽然知道主祭又在发瘟，听到他讲的鬼话，神学院的正式员工们也都仰天大笑。在这个瞬间，所谓的地卫二彻底挡住了他们眼中月亮的光芒，就像是跟月亮**合二为一了**。\n[[/div]]\n\n“那么我总结一下事故原因，Area-CN-3██表面播放的巨幕广告在Lunar Area-32和荷赖综合神学院的相关设施之间，通过可见光构成了一个隔地促动的联系，作为中点贯通两地，而两个设施的相关人员由于，呃，一系列巧合，在由三个大型天体组成的拓扑环境中引发了一次SCP-CN-2639-2效应，最终导致Area-CN-3██瞬间移动到月球。尽管很不可思议，尽管在由两个飞行器组成的天体体系中都很难复刻，但这就是本调查组讨论出的最终结果。”工程部事故调查组组长Dr. Moris似笑非笑看着面前的两个主管，工程部主管欲言又止，计量部主管面露难色道：“我没意见”。\n\n这就是事故的全部了。计量部的上百新鲜血液，Lunar Area-32的无数优秀员工，就因为这套看上去有点搞笑的乌龙葬送在茫茫太空。但属于计量部的故事，属于“神学院”的故事远未结束。",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "Unitate",
  "created_at": "2024-02-19T07:28:51+00:00",
  "updated_at": "2024-02-19T07:40:57+00:00",
  "rating": 16,
  "_site": "scp-wiki-cn",
  "_fullname": "ltc-ltdz"
}