{
  "title": "SCP-1340",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1340\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1340は[[[http://ja.scp-wiki.net/secure-facility-dossier-research-site-45 | 研究サイト-45]]]の収容水生生物飼育槽タンク-3内にて収容されます。SCP-1340に割り当てられる人員は、標準的水生生物収容プロトコルを順守します。海底棲オキアミから成る150kgの食物ペレットを、週4回SCP-1340の収容タンクに沈めます。電圧計と検流計測定器は、電気的活性の変動を観察、判読するためタンク内に設置されることになっています。\n\nメキシコ政府と連携する現地エージェントは、オックス・ベル・ハル洞穴系内にいるSCP-1340の残りの個体群のどんな目撃例も報告するよう通知されています。\n\n**説明:** SCP-1340は他のマンタ（//イトマキエイ科//）と共通の科に属している、洞窟に生息する電気受容性エイの一種です。SCP-1340は、メキシコのキンタナ・ロー州付近にあるオックス・ベル・ハル洞穴系内の未探査地域、その一部にある巨大な水中洞内で生息しているところを発見されました。SCP-1340の全ての標本は、大きな三角形の胸ビレ、ホーン形の頭のヒレ、大きな末端口、退色または色の完全な喪失が見られ、通常幅0.8～1.1mの大きさです。SCP-1340は一対の退化した目を持っています。\n\nSCP-1340は頭の両側に2つの大きな電気細胞器官を備えており、そこから電流を体表面の底面から上面に流す事で生体発電を生じさせます。SCP-1340は主に電圧、電流、周波数を変化させた様々な電気信号を利用した通信をするため、この特性を利用しています。\n\nこれらの電気信号を音声に変えるために、財団研究員と暗号解読班は電気音響変換器を開発し調整しました。そして、それはスペイン語であると認められました。SCP-1340は人工電波、特にAM放送への曝露を通してスペイン語の使用を習得したと推測されています。\n\nこの電気的活動を解読して以来、SCP-1340は実際に知能が高く非常に社会的であることが現在知られています。飼育下のコロニーは、SCP-1340の模範的な雄118匹による選択制議会があることが明らかにされています。議会的な運営手続きによって支配される公開討論会で、定期的に案件と他の時事を検討している様子がコロニーで見られました。\n\n[[collapsible show=\"[レベル-1アクセス権が必要]\" hide=\"[アクセス承認]\"]]\n> +++ 録音記録,,1340-4-021012,,\n> \n> **序文:** 以下は記録-1340-4-021012の抜粋です。記録は2012年10月2日付けに英語の言語に翻訳されており、SCP-1340コロニーメンバー間の記録された会話で構成されています。\n>  \n> **<記録開始、[2012年10月2日,20:00]>**\n>  \n> **SCP-1340-12:** 私はここに議事規則に則り会議を行う事を宣言します。議員方は誓約の復唱を行ってください。\n> \n> **全員一斉に:** 神の信号の時以来、我々、古代の命により、我ら子孫の向上に向けた決定を行うため、我らの道徳に従って行動することを誓約した。我々は我が世界の慣習法または法律他にのっとり、愛情もしくは悪意におもねることなく、あらゆる種類の正しい行いをする。我々、法の先触れ、平和の守護者、そして信仰の擁護者。我々はより大きな利益のため忠誠を誓います。\n> \n> **SCP-1340-12:** 書記官、前回の結論を復唱してください。\n>  \n> **SCP-1340-35:** 採餌委員会は、まだ我々の食糧供給の変化の原因を調査しています。大量に食べる者による提議がありました。議題は割り当てられた仕事を達成するための労力として、ボランティアを徴集するため採餌委員会の組合方針を一時的に回避するためのものでした。議題可決によりボランティアが任につきました。容易に驚くような者による提議がありました。議題は偉大なる精神の祝祭を以後の通知があるまで延期とすることについてでした。議論可決。祖霊との対話者である古き神官が、神が信号を止めた後の新たな異なる信号、それを理解しようとするため未だ黙考しています。解釈は遅れるでしょう。また、調査委員会による調査結果についての議論が続きました。議論は時間的制約のために審議延期されました。\n>  \n> **SCP-1340-12:** 大変結構です。先に言われた議論を再開する前に、議論する必要がある新規案件はありますか？\n>  \n> **SCP-1340-35:** 何も提出されませんでした。\n> \n> **SCP-1340-12:** 私はここに以前の議論を再開させます。調査委員会の古き同胞は、最近の調査結果により更新した概要の復唱をお願いします。\n> \n> **SCP-1340-35:** 召集者並び議会は現在、冷所を覗きこむ者の発言を認めます。\n> \n>  **SCP-1340-107:** 議会の同胞たちよ、我々の最近の探検の試みに基づけば、結論として偉大なる部屋は形を劇的に変えており、それは未知の理ゆ\n> \n> **SCP-1340-25:** 不敬な！\n> \n> **SCP-1340-67:** 異端者！\n> \n> **SCP-1340-12:** 静粛に！発言者は秩序を保ってください！\n> \n> [重度の電波障害、判読できなくるほど撹拌している]\n> \n> **SCP-1340-12:** 静粛に! ご静粛に願います！\n> \n> [撹拌が減少]\n> \n> **SCP-1340-12:** 私はこの議会が、再びこのような爆発によって支配される事はないと考えています！議会は現在、冷所を覗く者に再び焦点を合わせるでしょう。\n> \n> **SCP-1340-107:** はい… 我々が我が世界について知っている事すべてと矛盾した、未知の理由についてです。私どもが理解できるのはこれだけです。我々の部屋は現在小さい。我々の部屋は一見対称の形状をとっている。虚空の大きな層が今我々の頭上に存在している。床には石や砂が存在しない。そして、最も重要なのは食糧はもはやすぐに得られる物は見つけらず、虚空から来たると思われることです。\n> \n> **SCP-1340-12:** ありがとうございました。議会の同胞の間でただいま議論が開始されます。\n> \n> **SCP-1340-35:** 召集者並び議会は、円を泳ぐ者の発言を認めます。\n> \n> **SCP-1340-70:** 古き同胞よ、我々は偉大なる部屋の中に閉じ込められていると言っているのか？\n> \n> **SCP-1340-107:** いえ、それは正確ではありません。我々は相当の大きさの出口を見つけるには至っていません。私どもの委員会は外へと流れる複数のトンネルを発見しましたが、我々が通りぬけるにはあまりに小さい物でした。\n> \n> **SCP-1340-35:** 召集者並び議会は現在、岩を押す者の発言を認めます。\n> \n> **SCP-1340-51:** 同胞よ、これらのトンネルは掘削できましたか？\n> \n> **SCP-1340-107:** 私どもはそれを調べていません。\n> \n> **SCP-1340-111:** おや、我々はそれをすべきではないのですか？我々はこれを探ることが必要不可欠と思われますが。\n> \n> [孤立して撹拌する小さな電波障害]\n> \n> **SCP-1340-111:** それでもやはり提案すべきだと思っています、あの議だ\n> \n> **SCP-1340-35:** 議論が終わるまでの提案は遠慮してください。\n> \n> **SCP-1340-68:** 予言を見るのだ！\n> \n> **SCP-1340-12:** お静かに！議長命令に従いなさい！\n> \n> **SCP-1340-68:** これは予告されていた、第四の調停のはじめ、告げられた―\n> \n> **SCP-1340-12:** 警備員！古の法を習わす者を処罰しなさい！\n> \n> **SCP-1340-68:** -偉大なる再来の放蕩の悪魔!悪魔は我らが神の信号を殺した!奴らに注意せ―\n> \n> [断続的なクリック音に続いて、歪んだゲインが急激に増加する。]\n> \n> **SCP-1340-12:** 同胞よ静粛に願います！我々は、この差し迫った時期にこのような過激な狂気を容認することはできません... 今は... 我々は議論を続行しましょう。\n> \n> **<記録終了、[2012年10月2日,20:21]>**\n>  \n> **結文:** 議会が閉会した後、SCP-1340のいくつかの標本が収容タンクの排水管とフィルタスクリーンに対し、そのヒレをこすっているのが見られました。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "動物",
    "水中",
    "生命",
    "知性",
    "賞典-注目記事",
    "軟骨魚類",
    "電気",
    "魚類"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-20T01:45:58+00:00",
  "updated_at": "2024-02-21T12:33:48+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-1340"
}