{
  "title": "ON THE SYNTHESIS OF POETIC VOICE (OR: HOW TO MASTER THE DARK ARTS OF POETRY)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[toc]]\n+ INTRO: ON THE SYNTHESIS OF POETIC VOICE (OR: HOW TO MASTER THE DARK ARTS OF POETRY)\n\nFor a lot of people, even people who are otherwise confident in their writing abilities, poetry seems to be a sort of forbidden land. I've seen writers whose work I respect dismiss their poetic abilities out of hand, like it was vector calculus. I understand where this feeling comes from — I used to be this way too — but it just isn't true.\n\nPoetry isn't a dark art, and it's not something that only a select group of people can do well. Most people can learn how to write good poetry; if you know how to write good prose, you're already getting there. In an effort to illustrate this, I'm going to break down the process of acquiring the thing that I believe to be most essential for writing good poetry: your own distinct poetic voice.\n\nYour poetic voice is the thing that distinguishes your poetry from the poetry of your contemporaries and influences; it's the thing that makes your verse stand out and impact others more. The development of your own poetic voice is very important to your development as a poet early on. Without it, your poetry will just end up being a worse version of poetry that already exists, which probably isn't the worst thing poetry can be, but it's certainly the lamest. I'm going to attempt to walk you through this development in the most accessible and straightforward way possible, both to demystify the process and to (hopefully!) provide the encouragement/guidance needed for some of you to start your own poetic journeys. We'll also have some fun and check out some neat works by other people along the way.\n\nBefore we begin, a quick note: There are already two essays about poetry on SCP/WL: [https://scp-wiki.wikidot.com/poetry-as-distillation this] essay about the more abstract elements of poetry by [[*user carolynn w]], and [https://wanderers-library.wikidot.com/a-guide-to-poetry-writing-and-reviewing this] essay about the more technical stuff by [[*user Avelon21]]. These are both good essays that you should read, and this piece is intended as a companion to those.\n\nOh, and one more thing...\n\n++ But what even //is// a poem, anyway?\n\nMan, fuck this argument. It's a poem if it feels like a poem. While there are specific forms and styles that make it obvious, identifying poetry as such is ultimately a \"know it when you see it\" type deal. If this is a conversation you're interesting in having, you'll have to look elsewhere. Sorry.\n\nNow, with that out of the way...\n\n+ 1. TAKE INSPIRATION FROM OTHER POETS (OR: COPY SOMEONE ELSE'S HOMEWORK AND CHANGE SOME OF THE ANSWERS SO THE TEACHER DOESN'T NOTICE)\n\nYou're probably already doing this, even if you're not doing it very well. All poets — and all writers in general, but especially all poets — stand on the shoulders of those who came before. One of my English teachers is fond of describing poets as being \"in conversation\" with each other when the similarities between two poems are particularly apparent, and I like that idea so much that I'm stealing it for this essay.[[footnote]]See how easy it is?[[/footnote]] The world of poetry can be seen as one large, ongoing conversation, and getting involved in that conversation is a big part of developing as a poet.\n\nRead other poets. Read //a lot// of other poets. Seek out poetry wherever possible, and try to seek out poets from a wide variety of eras and backgrounds. Good resources for poetry discovery include your local library/bookstores, the SCP/WL wikis (sometimes), the [https://www.poetryfoundation.org/ Poetry Foundation] website, your poet friends, [https://www.reddit.com/r/Poetry/ r/Poetry] (sometimes), and publications like //[https://www.newyorker.com/fiction-and-poetry The New Yorker]//. When you find some poetry that really hits you, analyze it. Examine it to figure out what exactly the author is doing that makes it hit you the way that it does. What word choices do they make to set tone and create emotion? Where do they break their lines (if they use line breaks), and how does it affect the feeling of the piece? What figurative language and symbols do they use? This can be hard at first, especially if your American public school English classes have left you with an underdeveloped analysis muscle. Don't get discouraged; it'll get easier as you do it more. If you're feeling stuck, challenge your assumptions about the work. Good poetry is almost never difficult for its own sake. A new angle, a new approach to understanding the work, can often be what you need for a piece to click. Also, always try to hone in on the minutiae of a piece, even if it doesn't immediately seem important. Good poetry is often //dense//, and glossing over words or lines can seriously impair your ability to understand a piece.\n\nOnce you've figured out what a poem is doing, in meaning and form, you can start stealing from it. I say \"stealing\" because that's what it'll feel like, even if it's not all that obvious to anyone else. Note, however, that **I distinguish between \"stealing\" and \"plagiarism.\"** You should //never// copy someone else's poem wholesale. However, you can do a lot of other things. If a particular theme or piece of subject matter affects you on a deeper level, you can expand upon it with your own work. If a structural element or killer line stands out to you, you can deploy it somewhere fitting in your own work, and the new context will make it your own.\n\nFor example, check out the opening lines of [https://www.poetryfoundation.org/poetrymagazine/poems/44212/the-love-song-of-j-alfred-prufrock \"The Love Song of J. Alfred Prufrock\"] by T. S. Eliot:\n\n> Let us go then, you and I,\n> When the evening is spread out against the sky\n> Like a patient etherized upon a table\n\nSCP's very own [[*user LordStonefish]] opened [https://scp-wiki.wikidot.com/scp-3999 SCP-3999] with a small piece of verse clearly based on those lines:\n\n> Let us go then, you and I\n> When the Eleven-Day Empire eats the sky\n> Like a humanoid melting like clams upon the breakfast table.\n\nAs far as poetic inspiration goes, this is about as blatant as it gets. However, Stonefish makes these lines his own by altering them in a way helps set the unique mood of the SCP you're about to read. As a result, they work both as a reference to Eliot's poem for people who are familiar and as a standalone tone-setter for people who aren't, and they do so without feeling weird or out-of-place in the wider work. It goes to show that you don't need to be subtle to borrow directly from your influences; as long as you can make what you're borrowing distinctly yours, it'll work out.\n\nAn important thing to keep in mind is that you shouldn't steal //too much// from any one author or poem. If you do that, you run the aforementioned risk of being a lamer version of somebody else. It's best to bring together elements from a lot of different inspirations when writing. For example, here are some of my big poetic inspirations:\n\n* [https://www.poetryfoundation.org/poets/charles-bukowski Charles Bukowski]. Not any particular poem of his, but his general style; I started writing my poems with no capitalization because of him.\n* [https://www.poetryfoundation.org/poems/50155/the-last-supper-from-the-battlefield-where-the-moon-says-i-love-you This] excerpt from //The Battlefield Where the Moon Says I Love You// by Frank Stanford. I love the lack of punctuation or line breaks in this, it really makes me feel like I'm being swept away by the stream of consciousness. I've used similar techniques in some of my own poems to create an effect that others have described as \"claustrophobic,\" though I think of it more as \"cascading.\"\n* [https://www.poetryfoundation.org/poems/147033/the-way-we-live-now- This] poem by Evie Shockley. I really enjoy the repetitive structure; it drives home the central idea excellently. I've written poems that attempt to use repetition in a similar way. There's also some fantastic imagery in this one, though if that has made its way into my work then it did so in a more subtle and unconscious way.\n\nThese are all pretty different authors, but you'll find elements from all of them in my own work. In this way, I remain my own poet while continuously mining their works for stylistic inspiration. You can do the same thing with your favorite poetry. Often, the one missing piece that finally makes your poem start to come together already exists in somebody else's work, and it's waiting for you to come give it another home.\n\n+ 2. TAKE INSPIRATION FROM NON-POEM SOURCES (OR: PLEASE CONSUME MEDIA OTHER THAN SCP FOR THE LOVE OF GOD)\n\nWhile your most direct sources of inspiration as a poet will probably be other poets, that's far from the only place you can draw from. Yes, there's also prose, but I more mean things that aren't writing. If a work belonging to a different kind of media, like a film or video game,[[footnote]]Note that I'm not strictly talking about things that are \"artsy\" — the personal meaning a work has to you tends to be more important than anything else — but your life as a poet will probably be harder if you base your work heavily on something that seems to be a bit wanting for depth. Just something to keep in mind, especially for stuff like video games.[[/footnote]] impacts you in a meaningful way, then you can still incorporate elements from that work into your poetry. It might be less direct than with written works because you'll be translating things that aren't written on a piece of paper/document into something that is, but you can still do it. Themes, pieces of subject matter, and lines (if it's something with dialogue or narration) are all things that you can potentially work into your poetry. I'm not strictly talking about [https://www.poetryfoundation.org/learn/glossary-terms/allusion allusions] here, though they're definitely one way to go about this.\n\nFor example, I listen to a lot of music, and I often incorporate elements of songs I like into my poetry. Here are some examples of poems I've written that are heavily based on songs:\n\n||~ Song ||~ Poem ||\n||Black Country, New Road - [https://www.youtube.com/watch?v=bBgLRMmVEj8 \"Concorde\"]||[https://wanderers-library.wikidot.com/waxahachie \"waxahachie\"] ||\n||Captain Beefheart and His Magic Band - [https://www.youtube.com/watch?v=MpA4XpnnI_U \"The Blimp (mousetrapreplica)\"]||[https://wanderers-library.wikidot.com/the-drill \"the drill (cementhookreplica)\"]||\n||Silver Jews - [https://www.youtube.com/watch?v=Da2OCjxF-3s \"Trains Across The Sea\"][[footnote]]How the //fuck// was this the first song David Berman ever wrote, life's not fair dude.[[/footnote]]||[https://scp-wiki.wikidot.com/trains-across-the-sea \"trains across the sea\"]||\n\nThese poems are all also pulling from other things, but the songs they're inspired by provided a lot of the guidance that ultimately made them good. They provided both emotional guidance — I wanted to use my verse to express/convey how the songs made me feel — and, in the case of the first two, structural guidance (this mostly manifested as the repetition of certain words/phrases, i.e. \"the drill, the drill!\").\n\nThe above examples are all instances of inspiration being very direct and heavy, but you don't have to incorporate media into your work in the same way. Smaller fragments integrated appropriately into a larger poem are also great. It all depends on what you're working with and how it inspired the poem you're writing.\n\n+ 3. WRITE WHAT IS PERSONAL TO YOU (OR: YOU SHOULD BE SOBBING ON THE BATHROOM FLOOR WHEN YOU'RE DONE)\n\nPoetry, more than any other form of writing, lends itself to the personal. I don't necessarily mean unleashing your traumas and hard emotional battles on the page, though we'll get to that. Like with most things in poetry, there are a lot of flavors to choose from here. \"Writing what is personal to you\" can mean writing about topics that are important to your life, using details from your life in place of generalities, or channeling your strong emotions into your verse for effect. Often, it'll be all of those things at the same time. Even things that you don't know a lot about can make for good poetry if you're deeply passionate about them. Regardless of how you choose to do it, moving your poetry towards the personal will pretty much always be to its benefit.\n\nThe most immediately obvious example of the effect that injecting the personal can have on one's poetry is the [https://en.wikipedia.org/wiki/Confessional_poetry confessional poetry] style. Confessional poets like [https://www.poetryfoundation.org/poets/sylvia-plath Sylvia Plath] (if you have any interest at all in honing in on this aspect of poetry, study this woman) fused deeply personal subject matter with powerful imagery and diction to produce some of the most striking poetry in recent history. Even if you'd rather not turn your poetry writing into a therapy session, there's a lot to learn from these poets about the impact that the personal can have on poetry. Rooting your poetry in it can enhance the full spectrum of human emotion for readers if you do it well.\n\nIf you have your own favorite poets that you'd rather study, I encourage you to spend some time looking for how they deploy the personal in their own work. The odds that your favorite poetry has a personal element to it that contributes a lot to its impact are very high. Even if it's just in the small details, it can go a very long way. Speaking of which...\n\n+ 4. BE SPECIFIC (OR: PLEASE STOP JUST TELLING ME YOU'RE SAD)\n\nWe're now going to talk about probably the biggest and most consistent issue I see in poetry that I don't care for, particularly poetry from newer writers: an excess of generalities. General statements about your thoughts and feelings are, as a near-universal rule, lame in poetry. They convey what's inside your head to your readers on a very basic intellectual level, but they do nothing to make your readers actually //care//. For that, you need specificity.\n\nFor an example of what a lack of specificity can do to your poetry, check out this stanza:\n\n> i see you\n> doing normal,\n> unflattering things\n> and i feel love.\n\nNot very interesting, right? Well, it's actually a modified version of a stanza from [https://wanderers-library.wikidot.com/after-the-magnetic-fields a real poem I wrote]. I tried to remove every specific detail/image and convey the same sentiment in the most generic, nonspecific way possible. Here's the original:\n\n> i see you\n> curling up in bed\n> after a long day\n> of dealing with your grandma,\n> struggling to make\n> that new cheesecake recipe\n> you found online,\n> giggling to yourself\n> while looking at photos of raccoons\n> on your busted old laptop,\n> and my heart sings.\n\nNotice how this stanza is way better, despite conveying the exact same idea? This is the difference that specificity makes. Hopefully, if you didn't grasp the importance of it before, this example has made it clear.\n\nStop me if you've heard this one before: In poetry, \"specificity\" can mean a lot of things. It can mean concrete details that create vivid images in readers' heads and immerse them in a scene. It can mean figurative language that causes readers to think about subjects differently with striking comparisons. It can mean strong imagery that impacts readers on a deeper level by imparting the true viscerality of your headspace. It can mean all of these things and many more. Insert it in whatever way feels most appropriate and impactful. As long as you're getting it in there somehow, you're already doing better than you would be otherwise.\n\nAs an example, I cite one of my current favorite songs: [https://www.youtube.com/watch?v=P7Cof3vyx1Q \"A Chicken With Its Head Cut Off\"] by The Magnetic Fields. More specifically, I cite the following lines:\n\n> We don't have to be stars exploding in the night\n> Or electric eels under the covers\n> We don't have to be anything quite so unreal\n> Let's just be lovers\n\nIt's wild to me that Stephin Merritt dropped this all-time banger in the middle of a song about how he can't stop cheating on his wife. Anyway, these lines are a good example of what I'm talking about because they excel in their specificity. Instead of just directly saying that he doesn't need his relationship to be anything exceptionally grand or romantic, Merritt expresses the sentiment in a much more impactful and memorable way through the comparisons he makes. The images of cosmic grandiosity and wild intimacy that these comparisons conjure make what's fundamentally a pretty nonspecific sentiment feel so much more earnest and personal.\n\nThe above example illustrates the impact that even a small amount of well-delivered specificity can have on the conveyance of one's thoughts. I wrote a whole paragraph about two lines in a song, and it was easy! If you only take one thing away from this essay, let it be this: //Get specific whenever possible.// Look everywhere in your verse for places where you could be injecting more specificity. The effort will pay off massively.\n\n+ 5. PRACTICE A LOT (OR: JUST DO IT ALREADY)\n\nYeah. Sorry if you came here looking for a substitute for this step, but no combination of hyperlinks and one-weird-tricks can get you out of the essential work of just sitting down and doing it until you're not shit anymore. Here's the good news: Practice makes you better much faster when given direction, and you now have a bunch of ways of doing exactly that. The next time you sit down to write, try focusing on honing a specific aspect of your writing as much as possible. Consciously try to integrate your influences, the personal, and the specific into your poetry. When you think you're done, go over the poem again with a fine-tooth comb for anything you could tweak to squeeze out that extra drop of impact and meaning. If it's effortful, good! That means you're giving your poetic muscle the exercise it needs to grow.\n\nIf you want more specific exercises to try, here are a few courtesy of [[*user Stygian Blue]], who graciously agreed to give me crit on this essay and definitely isn't paying me to include this section:\n\n* Study a known poet, and try to copy their style for 100 words or thereabouts.\n* Read three examples of a specific form of poetry, like odes or sestinas, and then try to write one yourself.\n* Read a famous poem backwards, translate the backwards work into bullet-point prose, and turn it back into poetry with a specific emotional theme.\n\nAs an example of this, I cite literally every writer in human history. It may not seem like it, but no writer cranks out nothing but bangers, especially not when they're starting out. Even those writers who seem to be born with endless talent must first hone that talent before they can be truly great. Try digging into the histories of your favorite writers sometime, or even talking to your favorite writers on SCP/WL; I guarantee that you'll hear about a lot of deeply embarrassing early work that they've made sure no one will ever see again. It can be painful sometimes, but practice is a crucial part of the process. Everyone who wants to be great must, eventually, just do it.\n\n+ CONCLUSION: WHERE TO GO FROM HERE (OR: THE ROAD TO GETTING GOOD)\n\nSo, now you have all this advice about how to write more impactful and memorable poetry. What now? Well, I just told you. //You must now enter the writing process.// I've hopefully helped equip you to handle it better, but you've still gotta go through it. Write stuff, show it to other people, integrate any feedback that you think is valuable, repeat until you're better at it. If something doesn't work right away, don't trash it; save it somewhere and return to it later, or pull out the most valuable stuff to use in something else. As you refine this process, the stuff I've been talking about will gradually become subconscious and automatic. It'll get easier.\n\nWriting is like putting together a puzzle. You have to get all the pieces and put them together in the right way for the picture you want to start emerging. When it does, it can be easy to forget that it was ever in discrete pieces at all. When you sit down to write poetry, you're trying to assemble fragments of thought and inspiration into a single cohesive work. You won't always succeed. Eventually, though, all of the discrete elements you're pulling from will begin to coalesce into something very special: a real, honest-to-God poetic voice of your own. When that happens, you cease to be a pastiche of influences and become a singular capital-P Poet. As someone who went through this process himself over the course of a couple years, let me tell you, it's a beautiful feeling.\n\nIf you're someone who is already pretty good at other kinds of creative writing, you're probably already familiar with a lot of the advice I've given here. A lot of this is probably stuff you'd advise other people to do if you were asked about writing, say, an SCP article. That's part of the point. One of my goals in writing this essay is to show people like you that poetry isn't actually that far removed from stuff you already know how to do. Like I said at the start, this is about demystification.\n\nHopefully, no matter what your skill level at other kinds of writing is, I've helped to show you that poetry, like everything else, is a skill that can be honed and mastered with work and direction. Nothing would make me happier than hearing that this essay helped encourage someone to start their own journey into poetry writing or helped them refine their process to produce great work. No matter where you go from here, I wish you great success.",
  "tags": [
    "essay"
  ],
  "author": "UncannyClown276",
  "created_at": "2023-04-22T15:47:43+00:00",
  "updated_at": "2024-07-07T06:54:06+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "on-the-synthesis-of-poetic-voice"
}