{
  "title": "'ブルドッグの首輪' (FRI23/RIW32/89H91)",
  "content": "[[module CSS]]\n@import url(/theme:mcd/code/1);\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n||||~ FRI23/RIW32/89H91||\n||~ 状態||販売中||\n||~ 需要||中||\n||~ 価格||5000ドル~||\n||~ 入手可能性||供給チェーンが確立している||\n||~ 識別名||ブルドッグの首輪||\n||~ 説明||本商品は現実改変者による現実改変行為をある程度抑圧する器具である。耐改変性の素材で構成される、腕輪と首輪が1セットになっている。首輪は呪術的手法により、対象の現実改変能力の発現を抑圧する。腕輪は、それでも現実改変行為に及んだ現実改変者を昏睡状態に陥らせる。輪の内側、皮膚との接触面には、一定以上のアスペクト放射に晒されると崩壊して、有毒性の物質に変化する素材を使用している。有害性は皮膚接触でも十分であり、肌を通して体内に大量に取り込んだ場合に昏睡を通り越して死に至る可能性があるが、体のサイズに合わせて複数の型を用意している。首輪に鋼線を仕込んだタイプもあり、同上の条件を満たすと張りつめられていた鋼線が解放され、装着者の頸動脈を切断する。また外見その他のオーダーメイドにも応じることが可能。||\n||||~ マーシャル・カーター＆ダーク有限責任事業組合 ||\n\n@@@@\n||||||||~ 初期報告書||\n||~ 筆者 || ロバート・デイヴィス ||~ 日付 ||3月6日、1999年||\n||~ 重要度||高||\n||||||||昨年夏のヴェール消失以降、数多くのパラヒューマンが一般社会に進出しています。MCFや蛇の手関係者によるメディアキャンペーンを通して社会的認知も高まり、テレビショー等で露出する機会も多くなりました。一方で、彼らに対する社会の目は必ずしも好ましくありません。 _\n _\n特に\"タイプグリーン\"と呼ばれる現実改変者は、保守的なクリスチャンの偏在する欧米では魔女や悪魔と同一視される向きもあるほか、世界オカルト連合や財団が展開したとみられるネガティブキャンペーンにより、一般市民の間でも彼らを犯罪者予備軍として見るなど、不信感が生じています。 _\n _\nそこで私は、現実改変者の能力を抑制する器具を安価で行政機関に販売することを考えました。私の試算では、アメリカ国内だけでも10以上の州が購入することが考えられ、その他パラヒューマン研究への参入を計画する少なくない研究機関や、彼らを個人的なコレクションとしたい富裕層に向けた幅広い販路の構築が可能です。||\n||||~ 以下のファイルが開かれている:|||| FRI23/RIW32/89H11 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合 ||\n\n\n@@@@\n||||||~ 在庫情報||\n||||||~  FRI23/RIW32/89H91 ||\n||~ 所有者 ||~ 総量 ||~ コメント||\n|| マーシャル・カーター＆ダーク有限責任事業組合 || ー|| 注文に応じて供給業者より入手可能。 ||\n|| 株式会社プロメテウス研究所 || ~100セット || 研究用に保有。同コンツェルン内の一社が当商品の生産に間接的に関わる。 ||\n|| ICSUT || ~10セット || 資料として保有。 ||\n|| 世界オカルト連合 || ~10000セット|| 研究用に保有するほか、公的機関が使用する一部地域で、警察部隊に偽装した部隊を運用する際に使用。 ||\n|| 財団 || ~100セット|| 資料として保有。同団体は小型に改良した現実改変無効化装置を保有している。||\n|| 顧客 (個人) || ~50セット || 娯楽用に現実改変者を捕縛したり雇用する個人。 ||\n|| 顧客 (産業) || ~500セット || 研究用や業務用に保有。 ||\n|| 顧客 (行政機関) || ~10000セット || 域内に居住する現実改変者に貸与しているほか、予備品として保管。 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合 ||\n\n@@@@\n||||||||~ メモ01-1||\n||||||||~ FRI23/RIW32/89H91||\n||~ 送信者 || ジョン・モーガン ||~ 受信者 || ロバート・デイヴィス||\n||||||||ミスター・デイヴィス、この商品はオーダーメイドが可能だというが、外見の大きな変更はどこまで可能なのだろうか。例えば、外見の材質を銀に変更してエメラルドを埋めたり、チョーカーから十字架をぶら下げたり、より手枷らしいデザインに変更することは？ ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n@@@@\n||||||||~ メモ01-2||\n||||||||~ FRI23/RIW32/89H91||\n||~ 送信者 || ロバート・デイヴィス ||~ 受信者 || ジョン・モーガン||\n||||||||もちろん可能です。時間とお金が少しばかりかかりますけれども、それに見合った商品をお届けします。せっかくのオーダーメイドですからデザインだけでなく、装着者の身体サイズの計測をお忘れなきように。 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n@@@@\n||||||||~ メモ02-1||\n||||||||~ FRI23/RIW32/89H91||\n||~ 送信者 || レター・ウッドマン ||~ 受信者 || ロバート・デイヴィス||\n||||||||動物用はつくれますか？ こんな不思議でかわいい犬がいると知れたのはいいけれど、なかなか飼うのが難しそうで何とかできないでしょうか。 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n@@@@\n||||||||~ メモ02-2||\n||||||||~ FRI23/RIW32/89H91||\n||~ 送信者 || ロバート・デイヴィス ||~ 受信者 || レター・ウッドマン||\n||||||||できますとも。ただ、本来ヒト用の器具なので調整はなかなか難しいものとなります。つきましては、体格の情報だけでなく内部Hm値などが必要になりますので、調査費用が別途かかるほか、我々の支店や、民間の検査機関にお連れいただくか、私共がお宅にお邪魔する必要があります。それでもよろしければ、お見積りを立てますが如何しましょう。 ||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n@@@@\n||||||||~ 外部文書 ||\n||||||||~ FRI23/RIW32/89H91 ||\n||~ 組織 || マナによる慈善財団 ||~ 入手した日時 || 2002年8月6日||\n||~ 入手方法 |||||| 同財団のHPに掲載されたものを転載。 ||\n||||||||~ 文書 ||\n|||||||| _\n [[size 150%]]**##048404|\"神の家\"での虐待発覚##**[[/size]] _\n _\n今月の2日、ブルックリン教区のロバート・デイヴィス神父が、教会に預けられていた青少年に対して性的虐待を加えていたことが、地元紙により発覚しました。デイヴィス神父は所属する教会が行う、現実改変者（タイプ・グリーン）の児童・生徒に対する教育プログラムの責任者でした。 _\n _\nこのプログラムは聖書の朗読などの道徳教育を行い、能力を私利私欲のために悪用するような人間にならない様教育することが目的であるとしていました。しかし神父は、MC&Dに発注した現実改変者抑制器具やロゴスから流出したとされる記憶処理薬を悪用して、彼らに対する虐待を加えていたというのです。 _\n _\n特に彼が利用した現実改変者抑制器具は、同社にオーダーメイドさせたことが残された書類から判明しており、同資料からは、宝石や銀で飾り立てられた拘束具に仕立てられていたことが分かりました。同様のオーダーメイドされた器具はGOCやUIUによる摘発で全米各地やヨーロッパ全土より発見されています。各器具は同社が各地の地方自治体に提供している現実改変者抑制器具に使用している素材と組成が限りなく近いことが判明しており、摘発者は1998年以前より同社との深いかかわりがあった富裕層でした。ただ、それだけに証拠の隠滅が完璧でしたので、神父の摘発により同社の関与が完全に明らかになった形となります。 _\n _\nバイブル・ベルト諸州等から在住の現実改変者に装着を義務図けられている器具は、その青色の外見と彼らがTVショーで活躍している事、あるいはタイプグリーン（現実改変者）とタイプブルー（魔術師・妖術師）の混同から、「ブルドッグの首輪」という差別的な名称で呼ばれています。この器具を装着した一部の人間からは、想像力の低下等の思考力低下による生活レベルの低下が報告されているほか、1年前には大人用を子供用として誤配布したことで少女が死亡する事故が起こっています。私たちはこの器具の危険性や人権侵害を理由として販売停止を求めており、去年よりスリーポートランドの市裁判所にてMC&D社を相手取った審議が進行中です。今回の事件がその実現に繋がるよう私たちは働きかけを強めていきます。||||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n@@@@\n||||||||~ 外部文書 ||\n||||||||~ FRI23/RIW32/89H91 ||\n||~ 組織 || ウィルソンズ・ワイルドライフ・ソリューションズ ||~ 入手した日時 || 2002年5月9日||\n||~ 入手方法 |||||| 同団体のHPに掲載されたものを転載。 ||\n||||||||~ 文書 ||\n|||||||| _\n [[size 150%]]**##a4c464|お願い: 友だちをいじめないで！##**[[/size]] _\n _\n##655530|最近僕は、動物たちに対するひどい扱いに心を痛めている！## _\n _\n##655530|僕と仲間たちは、動物たちを保護するホームをオレゴン州のボーリングにつくり、1997年より活動してきた。その直後に巨大神格存在が現れ、ヴェールが取り払われたことで、僕たちは世界各地で動物たちの保護に邁進できる機会を得られた。その分苦労も増えたけれど、様々な団体との協力、仲間たちの努力もあって、今では動物保護団体として僕たちの名を知らないひとは少ないんじゃないかな。## _\n _\n##655530|さて本題に入るけれど、1年ぐらい前から、僕たちのシェルターに運び込まれる不思議な動物たちが増えてきている。理由は、虐待だ。## _\n _\n##655530|特に最近はMC&Dが市場に流している\"ブルドッグの首輪\"（僕の仲間にも現実改変者やブルドッグがいるので心底嫌いな言葉だ）を使って、脳に深刻なダメージを与えられたり、手足を切断された子が多い。どうやらSNSで不思議な生き物たちをいじめる動画がもてはやされているようだ。確認のために見なくちゃいけなかったけれど、散歩中にだんだんと倒れていく犬や、ご飯に釣られて通った輪に両断されるネズミたちの動画は見るに堪えない。## _\n _\n##655530|もちろん、これを読んでくれている人たちの殆どはそんなことをしていないだろうし、なぜそんなことがまかり通っているか、怒ると同時に不思議に思う人たちが多いと思う。実は、彼らのような生き物たちを保護することは、今までヴェールの中の闇を知らなかった警官たちには難しいんだ。そして彼らのようにみんなが知っているような動物と姿かたちが良く似ている動物たちはまだましで、これまでの制度の定義に当てはまらなかったり、人気が足りなくて保護活動が一般人の間に巻き起こらなくて、保護が間に合わない例も沢山ある。さらにはもう仲間が数少ない不思議な動物たちも、まだレッドデータブックに載っていないので、乱獲や密輸があとを絶たないんだ。## _\n _\n##655530|そこでお願いだ。このページを読んでくれた君は、是非この話を知り合いや友人、親、いろんな人に伝えて欲しい。このウェブサイトにはいろんな生き物プロフィールがあるから、ぜひお気に入りの子と一緒に紹介して欲しい。SNSに影響されて動物をいじめる人がいれば、人の力が集まれば動物たちを守ることもできるはずだ。そして出来れば、僕たちが活動するためのお金を、1ドルでもいいから君の財布から分けてくれるととっても助かる。## _\n _\n##655530|ではまた。ボーリングの町にも遊びに来てね！沢山の仲間と待ってるよ！##||||\n||||||||~ マーシャル・カーター＆ダーク有限責任事業組合||\n\n@@@@\n@@@@\n@@@@\n[[>]]\n[[module rate]]\n[[/>]]",
  "tags": [
    "1998",
    "_mc&d",
    "goi-format",
    "jp",
    "mc&d",
    "ウィルソンズ・ワイルドライフ",
    "マナによる慈善財団",
    "注目記事"
  ],
  "author": "Tark_IOL",
  "created_at": "2020-03-11T20:28:14+00:00",
  "updated_at": "2024-09-02T12:49:18+00:00",
  "rating": 55,
  "_site": "scp-jp",
  "_fullname": "bulldog-s-collar"
}