{
  "title": "SCP-2362",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=pluto.jpg|caption=オルフェウスの発射以前に撮影されたSCP-2362とその衛星の画像]]\n\n**アイテム番号:** SCP-2362\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 現状のSCP-2362に関する公衆の知識はいかなる手段を用いても抑制しなければなりません。SCP-2362の現在の状態、SCP-2362の有機組成、またはSCP-2362-1の存在を示す天文学データの傍受と隠蔽は機動部隊オミクロン-12(\"プラネット・キラーズ\")によって行われます。また機動部隊オミクロン-12はSCP-2362に対する公衆の関心を弱めるため、天文学データの偽造も担当します。\n\n財団の防護策が何らかの形で失敗したことでSCP-2362の現在の状態が一般に明らかになった場合、機動部隊オミクロン-12はSCP-2362が同等のカイパーベルト天体との衝突で現在の大きさに縮小したと示す偽造データを公開します。(緊急対処プロトコル2362-A)\n\nSCP-2362-1の存在が明らかになった場合、機動部隊オミクロン-12はSCP-2362-1が隣接する天体との重力相互作用によって脱出軌道に続くカイパーベルト天体であると示す偽造データを公開します。(緊急対処プロトコル2362-B)\n\nSCP-2362-1が民間及び政府機関の機器によって観測不能な距離に達した場合、機動部隊オミクロン-12はSCP-2362の現在の正確な状態を一部開示したデータをSCP-2362が同等の大きさのカイパーベルト天体との衝突によって現在の直径に縮小されたと示す偽造データと一緒に公開します。(緊急対処プロトコル2362-C)\n\nSCP-2362またはSCP-2362-1を調査するために送られた民間及び公的機関の探査機は傍受してください。\n\n財団月面天文台からのデータを解析し、SCP-2362-1の軌道に変化が確認された場合、直ちにO5評議会に報告してください。\n\n**説明:** SCP-2362は1983年に財団の研究者によって有機組成物が発見された後のカイパーベルト天体である冥王星の名称です。現在、SCP-2362は太陽系外縁軌道をデブリ帯とともに周回しており、48.9 AUの遠日点[[footnote]]遠日点: 天体が太陽から最も遠ざかる位置を指す。[[/footnote]]、29.7 AUの近日点[[footnote]]近日点: 天体が太陽に最も近付く位置を指す。[[/footnote]]、0.248の軌道離心率[[footnote]]軌道離心率: 天体軌道と円形の偏差を表す。[[/footnote]]、及び248年の軌道周期[[footnote]]軌道周期: 天体が公転軌道を一周するのに要する時間。[[/footnote]]を有します。SCP-2362はSCP-2362-1が南極から出現した事により、現在の直径に縮小しました。(観測記録2362-Aを参照)\n\nSCP-2362-1は釣鐘型の塊体と13本の蔓型付属体から成る、ペラギア属(//Pelagia//)のクラゲに類似した形状を持つ全長900 kmの物体です。青色の光を放射する以外は表面の特徴はありません。SCP-2362-1は自らの付属体を緊縮・拡張させることで推進力を得ることが可能です。なぜ推進力を得られるのかはほとんど分かっていませんが、オブジェクトの航跡において検出された荷電粒子の流れから、従来のイオン推進と類似していると推測されています。出現のあと、SCP-2362とその衛星は潮汐力によって破壊され、現在は破片によりデブリ帯が形成されています。現在のSCP-2362-1は30.000 m/sを超える速度でバーナード星の方位へと向かう脱出軌道を辿っています。20██年で太陽系を脱出すると推定されているため、現時点では地球上の生命体に脅威をもたらす可能性は低いと考えられます。\n\nSCP-2362は地球からは高倍率望遠鏡を介して観測できますが、高密度のデブリ帯によって観測記録2362-A以前の外観の相違点は一部の観測所及び人工衛星の望遠鏡でしか確認できません。機動部隊オミクロン-12は前述の観測所や人工衛星を傍受し、SCP-2362の新たな画像(SCP-2362の破片や周辺のデブリ帯の画像も含む)やSCP-2362-1の画像を受信されることを阻止しています。\n\n現在、財団探査機76EU(\"エウリュディケ\")はSCP-2362-1へと航行中です。\n\n**観測記録2362-A:**\n\n> **2006/05/05:** SCP-2362の軌道上に位置する財団探査機45OR(\"オルフェウス\")の観測データから、天体の中心重量が南極に向かって急速にシフトしていることが確認された。SCP-2362はその大部分を占める生物的組成で構成されており、当時既に生物学的な起源を持つ可能性が疑われていたことから、SCP-2362が生命体であるという仮説がサイト-██に駐留するオルフェウス研究チームによって提唱された。\n> \n> **2006/05/21:** SCP-2362の表面が崩壊し始めていることがオルフェウスの観測データから確認された。表面部が剥離し始め、その周囲に雲が形成されるにつれて、大きな亀裂が天体を横切るように形成されていく。\n> \n> **2006/06/10:** 巨大な亀裂が天体の南極全域で開き始める。亀裂の測定、全長約50 km、幅約10 km。\n> \n> **2006/06/11:** 亀裂の測定、全長約230 km、幅約50 km。\n> \n> **2006/06/12:** 亀裂の測定、全長約950 km、幅約370 km。 衛星の軌道は著しく不安定になっている。\n> \n> **2006/06/23:** それぞれ全長50 kmに及ぶ13本の付属体が亀裂の南方から突出し始める。7本の付属体が亀裂の片側を押し、6本の付属肢がその反対側を押しているようにみえる。\n> \n> **2006/06/27:** 13本の付属体がさらに突出し始め、亀裂はSCP-2362を完全に包含するように広がっていく。天体が2つに解体されたことにより、SCP-2362は中の物体を包み込む空洞の殻であることが明らかとなった。中の物体はSCP-2362-1に指定された。\n> \n> **2006/07/04:** SCP-2362からSCP-2362-1が脱出した。SCP-2362-1は自らの付属体を緊縮・拡張させるとともに何ならかの手段で約10 m/s^^2^^という一定の加速を得た。SCP-2362-1が脱出した結果、SCP-2362とその衛星は潮汐力により破壊され、デブリ帯が広範囲に渡って形成されていった。SCP-2362-1は約30,000 m/sを超える速度を達成し、約50分後に加速を停止した。\n\n**補遺1:** 機動部隊オミクロン-12の潜入行動により、冥王星は2006年8月24日に国際天文学連合によって惑星の地位から外されました。論争や落胆を引き起こし、短期間のうちにSCP-2362が人々の目に晒されることが増加した一方で、長期的にみればSCP-2362に対する公衆の関心を抑えるために必要な処置であると考えられています。\n\nSCP-2362は科学者と天文愛好家には依然として知られていますが、SCP-2362の一般知識は惑星の教科書リストには含まれておらず、教育機関からの関心も少ないため、1〜2世紀以内に終息すると考えられています。\n\n[[include component:image-block name=_84264807_84264806.jpg|caption=NASAが航行任務中の「ニュー・ホライズンズ」より受信したSCP-2362の偽造画像]]\n\n**補遺2:** NASAの探査機「ニュー・ホライズンズ」はSCP-2362の初となる詳細な画像を公開することを目的としていましたが、機動部隊オミクロン-12は計画の成功裏に介入し、それに従って偽造データを公開しています。幸いにも、NASAの他の計画と同様に公衆の興味は低いとみられているので、偽造が発覚する危険性は少ないと考えられています。\n\n**補遺3:** 現在までに収集された分光写真データから、太陽系外縁天体であるハウメア、エリス、及びマケマケはSCP-2362と同様の有機組成物である可能性が示唆されました。財団探査機87KA(\"カウル\")、88AL(\"アルゴス\")、及び89TA(\"タンガタ\")は、それらの天体へとそれぞれ航行中です。現在、財団の天文学者によってカイパーベルト天体と散乱円盤天体の大規模なスペクトルの分析が行われています。",
  "tags": [
    "en",
    "keter",
    "scp",
    "動物",
    "地球外",
    "惑星"
  ],
  "author": "Tenten_518",
  "created_at": "2017-01-04T07:31:47+00:00",
  "updated_at": "2021-01-10T16:42:22+00:00",
  "rating": 37,
  "_site": "scp-jp",
  "_fullname": "scp-2362"
}