{
  "title": "SCP-1630",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1630\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1630の全個体は[http://ja.scp-wiki.net/secure-facility-dossier-site-77 サイト-77]の人間型収容チャンバーに拘禁されます。チャンバーは個体ごとの素材に応じた環境条件が整えられます。収容エリアから退出できるSCP-1630個体は同時に3体までに制限されます。封じ込め違反の発生時、セキュリティ職員は個体がデルタイベントを起こす前に終了させることが許可されます。\n\n**説明:** SCP-1630は25体の異常なヒューマノイドの総称で、各個体の身長は1.54m、体重は21kgから231kgです。SCP-1630は平均して20歳から26歳ほどの人間と同等の知能を示し、通常の人間と同等の感覚と知覚能力を持ちます。\n\nSCP-1630個体の体は人間の食事に用いられる食物で形成されており、野菜、チーズ、肉、果物、穀物などが確認されています。SCP-1630個体が着ている衣服も同様の素材で作られており、実際にはSCP-1630の一部であるようです。SCP-1630に与えられた損傷は1時間当たり1kgのペースで再生し、すべての個体は実験で与えたいかなる損傷からも回復することができました。SCP-1630を構成する食物を傷つけられる力はSCP-1630個体も同等に傷つけられますが、財団が収容して以降にSCP-1630個体の食物が腐敗したり劣化したりすることは確認されていません。\n\n__SCP-1630個体の例__\n\n||~ 個体 ||~ 素材 ||~ メモ ||\n|| SCP-1630-01 || 生肉、主に豚肉とステーキ肉からなります。食品愛好家を自称しており、収容担当職員に対し肉のトリビアに関するクイズを出すことを好みます。 || 収容を容易にするため及びSCP-1630-01の協力的な態度を維持するため、SCP-1630-01個体との会話は許可されています。 ||\n|| SCP-1630-06 || 凝集したベイクドビーンズ、間隙は砕いた豆で埋められています。 || 当初のSCP-1630-06収容チャンバーには虫がわきました。個体は別のエリアに移動され、新たなチャンバーは虫の繁殖が起こらないよう入念に監視されます。 ||\n|| SCP-1630-11 || バター。口内が常に半液状であるため、喋る事ができません。手話による対話が可能です。 || SCP-1630-11収容エリアにはアメリカ手話に精通した職員が任命されます。 || \n|| SCP-1630-15 || ガーリック・スライス。一部のスライスを集め服のようにして包まっています。 || 他のSCP-1630個体と異なり、SCP-1630-15は嗅覚を持ちません。 ||\n|| SCP-1630-22 || カテージ・チーズ。個体は自身の体を消費することに一日を費やし、自身の味を楽しんでいます。 || SCP-1630-22の偶発的な自己終了を防ぐため、職員による監視が行われます。 || \n\n3体以上のSCP-1630個体が一ヶ所に集まると、それらは他の個体の上に登って人間ピラミッドの形を作ります。ピラミッドにおける個体ごとの配置は、アメリカ合衆国農務省が作成した食事ピラミッド[[footnote]]訳注：各種食材の摂取すべき量や頻度をピラミッド型の図で示したもの。[[/footnote]]図表における各個体の素材またはそれに似た食材ごとの位置におおむね一致しています。SCP-1630個体に質問すると、「毎日健康的な食事をするというアメリカ人としての責務」を果たしていると答えます。\n\nすべての個体がそれぞれの位置に収まると、付近の人物はごく最近に大量の食事を摂ったかのような兆候を示すとともに満足感を報告します。無生物は同じ形状の食用可能な物質へとゆるやかに変化しますが、この変化はSCP-1630の配置や構成の影響を受けます。文章や図のある文書には、適切にバランスの取れた食事を摂り食事ピラミッドを守ることの大切さを宣伝する文句が多数発生します。SCP-1630の影響範囲はこのデルタイベントに参加している個体の数に関わらず、１時間あたり100mのペースで拡大します。このイベントを終わらせる手段は、参加しているSCP-1630個体をすべて強制的に引き離すこと以外判明していません。\n\nSCP-1630はウェストバージニア州のチャールストンにある小さな化学工場で内部文書の内容がSCP-1630の影響を受けて変化したという報告により、1981/09/16に発見されました。付近の工場からも同様の現象が報告されたことで、調査のため財団のエージェントが派遣されました。数体のSCP-1630個体がビッグ・コールリバーのほとりをさまよっているのが発見され、収容されました。残りのSCP-1630個体は、川沿いの廃屋の中でデルタイベントを行っているところを回収されました。一般にはビッグ・コールリバーに含まれる化学物質の効能であったとするカバーストーリーが流布されました。SCP-1630は1981/10/03にEuclid分類を受けました。\n\n**補遺：** 2010年6月2日、さまざまな砂糖と油脂と合成物質で構成されているように見える新たなSCP-1630個体が収容されました。対象はSCP-1630-26に分類され、通常の収容チャンバーに収容されました。収容の後、制御された環境下でのSCP-1630-26のデルタイベントへの参加実験が行われました。イベントの際、居合わせた職員はむかつきと口内の甘味を報告しました。サイト-77内の多数の文書がさまざまなファストフードと菓子会社の広告へと置き換えられました。[[footnote]]なお、[[[SCP-643]]]に関連する文書に変化は見られませんでした。[[/footnote]]デルタイベントの終了後SCP-1630-26は隔離され、収容手順が一部更新されました。\n\nこの事件以降、サイト-77職員の肥満率が60%増加したことに注意してください。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "儀式",
    "変容",
    "外部エントロピー",
    "知性",
    "自己修復",
    "食物"
  ],
  "author": "Tanabolta",
  "created_at": "2014-07-12T07:17:52+00:00",
  "updated_at": "2024-02-21T12:28:57+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "scp-1630"
}