{
  "title": "나방",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n나는 나방이 싫었다.\n\n초등학교 오~육학년 때쯤 화장실에 둔 칫솔 새에 끼여 죽어 있던 나방 파리를 본 뒤로 쭉 그랬던 것 같다. 아니, 다시 생각해 보면 그때는 내가 너무 어려서 거부감이 없었던 것 같다. 진심으로 나방이라는 종자를 싫어하게 된 게 언제였더라? 중학생 때 정수기에서 물과 함께 쏟아져 나온 커다란 나방 날개를 본 뒤였던가?\n\n다시 생각해도 구역질이 날 만한 일이건만, 그런 일로 구역질을 하다가는 위에 있는 모든 음식을 매 끼니마다 쏟고 진작 굶어 죽었으리라. 세상이 하 수상하여 나방 천지가 된 까닭이다. 적어도 내가 겪은 나방과의 악연에서 나방은 항상 숨어 다니는 쪽이었는데. 지금은? 나방이 사람 똥을 쫓아다니는 시대가 되었지.\n\n그럼 왜 나방이 사방 천지에 알을 까게 되었느냐 하면, 사방 천지가 다 똥이기 때문이다. 혹시 몰라 변명하자면 내가 싼 건 아니다. 난 온 도시와 시골과 산과 강과 들을 똥으로 뒤덮을 만한 위장을 갖고 있지 않다. 사실, 나뿐 아니라 인류 전체의 위장을 합친다 해도 저런 양의 똥을 모아 뒤덮는 게 가능할지 확신이 안 선다.\n\n하지만 비둘기는 가능했다. 시발 세상에, 비둘기 때문에 세상이 망할 줄은 아무도 몰랐겠지. 소 방귀 때문에 세상이 망한단 소리는 어디서 들었던 것 같다. 메탄인가 오존인가 어쩌고 하는 화학 물질 때문이었던 것 같다. 하지만 현실은, 그리고 미래는 좀 더 단순하다. 쪽수가 많은 쪽이 언제나 승리자가 되는 것이다.\n\n그리고 쪽수가 많은 것에서 끝일 리가 없었다. 열 마리쯤 무리를 지어 다니는 놈들은 사람의 음식을 뺏어 먹었다. 백 마리쯤 무리를 지어 다니는 놈들은 서너 살 된 아기를 집어 갔다. 천 마리쯤 무리를 지어 다니는 살아 움직이는 지옥도 어딘가에 있다고 들었다. 걔네를 마주한 인간들이 어떻게 됐는지는 모른다. 별로 알고 싶지도 않다.\n\n그러니 내가 나방을 비둘기 새끼들보다 더 싫어하는 것도 이해가 갈 것이다. 비둘기 새끼들은 공포의 대상이지 혐오의 대상은 아니었으니까. 날 죽여서 아마도 먹으려는 것을 순수하게 싫어하기는 상당히 어려운 일이다. 그저 어두운 곳에서, 빛이 없는 그늘 속에서 낮 동안 존나 버티는 것이 우리가 비둘기들을 싫어하는 방법이었다.\n\n그리고 미쳐 죽지 않으려면 그늘 속에서 뭔가를 해야 하는 것이 인간이라는 족속이다. 저번 똥 더미, 아마 옛날엔 마을이라고 불렸을 곳에서 책을 몇 권 가져왔다. 석유는 인간이 다 쓰지 못한 채로 거의가 죽었기에, 주유소만 찾으면 등잔에 기름 채우기도 쉬운 일이었다. 그렇게 낮 동안 나는 불을 켜고 책을 읽으며 소일을 했다.\n\n그 빌어 처먹을 놈의 나방 새끼들만 아니라면 완벽한 여가였을 것이다. 그놈들은 불과 밝음, 또 아마도 열기에 환장했다. 물론 타 죽게 내버려둔다면 크게 신경을 쓸 일은 없었다. 날개에 불이 붙은 어떤 놈이 내 책 몇 권을 태워 먹기 전까지는. 시발, 내가 나방을 손바닥으로 터트리는 느낌을 즐기는 일은 존나 없었다.\n\n그러니 나는 그가 나방 터트리는 일을 웃음까지 머금고 하는 것이 신기했던 것이다. 끝도 없는 어둠 속에서, 내가 등불에 기대어 책을 읽는 동안 그는 다가오는 온갖 곤충들을 손으로 아무 말 없이 처리해 냈다. 나는 때로 그의 생명을 끄는 박수 소리 덕에 그마저 잊으며, 나방이며 비둘기 없는 책의 공상에 깊게 빠질 수 있었다.\n\n어디서 만났는지 기억하기란 어려운 일이다. 요즘 시대에는 모든 표지판이 하얗고 물컹한, 때로는 굳은, 그리고 높은 확률로 악취가 나는 찐득한 덩어리에 묻혀 있었다. 굳이 그걸 손으로 쓸어서 내가 어디에 있는가를 확인하려는 사람은 잘 없었다. 나는 가끔 달과 산맥으로 내가 아직 이 땅 어딘가에 서 있음을 측정했다.\n\n그 산맥 어딘가 밑에 그가 끈적끈적한 무전기를 들고 앉아 있었다. 무전기만 오물에 젖어 있진 않았다. 몸 전체가 젖어 윤기를 내고 있었다. 표지판과 다른 점이라면, 그 오물은 절반은 붉었다. 그의 넋은 몸에 떡칠된 피의 끈적끈적함 정도로 나가 있었기에, 내 은신처까지 비둘기 떼의 감시를 피해 끌고 들어가는 데는 한 세월이 걸렸다.\n\n내가 뭐 인도주의적인 인간이냐, 음, 아니라고 대답할 수는 없겠다. 하지만 한 쪽 팔을 부리에 뜯긴 인간에게 가망 없는 치료를 해 본 일이 있는 사람이라면, 내 정신이 남들의 목숨만큼 중요하다는 사실을 모를 리 없었다. 하지만 그에겐 무전기가 있었다. 그리고 제복이라니, 그런 것을 입은 사람을 발견한 지가 3개월은 됐나.\n\n걸레로 오물을 닦아 내자 영어 몇 글자가 크게 인쇄돼 있었다. 기밀인데, 그가 중얼거렸다. 괜찮아. 이런 시기에는 비둘기 똥이 모든 사실을 덮어 주니까. 어쩌면 사실 그 이상의 것도. 정부까지 무너진 시기에 더 이상 기밀이고 말고 할 게 있긴 있단 말이지? 나는 그 말을 내가 이 인간을 붙들어야 하는 근거에 추가하기로 했다.\n\n놀랍게도 그에게 상처는 없었다. 뭐, 세상이 수상하니 찰과상 대여섯 개 정도는 상처가 아닌 거로 치자. 마지막으로 본, 그, 제복 인간은 대장이 배 밖으로 나와 있었으니까. 팔 얘기는 아까 했지. 말도 한 마디 없었는데, 내가 그의 혀 쪼가리가 절반이 잘려 입 바닥에 덜렁덜렁하던 것을 안 것은 그를 똥 더미 밑에 묻기 전의 일이었다.\n\n그러니 왜 그가 그런 눈에 띄는 곳에서 넋을 놓고 있었음에도 무사했는지는, 신들만이 아시겠지. 있다면 말이지만. 나는 신보단 과학을 더 믿었고, 그래서 반짝반짝한 명패고 장식이고 무기고에 정신이 팔린 비둘기 새끼들이 도망치는 사람을 몇 놓쳤으리라 짐작했다. 그의 제복에 급히 잡아 뜯은 흔적이 한둘이 아니었거든.\n\n나는 조만간 정신을 차린 그가 어딘가로 귀환할 줄 알았다. 그러니까, 제복을 입고 정신 놓은 상태에서 기밀이고 어쩌고를 입에 담은 인간이면 뭔가 중요한 계획을 짜고 있지 않겠냐는 말이지. 내게는 매우 유감스럽게도 그렇지는 않았다. 내가 그에게서 얻을 수 있었던 정보는 그게 끝이었고, 그는 정신을 차린 뒤로도 은신처에 있었다.\n\n음, 나는 추한 인간이다. 이건 인정하자. 고문을 해서라도 그가 어디에서 왔는지를 밝히고 싶은 마음이 나라고 없었을 리는 없다. 언젠가 그렇게 협박을 실제로 했단 건 잊고 싶은 기억이다. 그는 다만 펑펑 울었다. 나는 사람이 그렇게 심하게 우는 건 처음 봤다. 그의 눈에서 피가 흐를 즈음에 나는 손수건을 가져와야 했다.\n\n그리고 그는 나방을 잘 잡았거든. 안 떠나면 뭐 어쩔 거야? 내가 책 읽는 동안 나방이나 잡아 주겠지. 그 정도는 내가 그를 구해 준 것에 대한 보상으로 받기로 했다. 그가 내게 진 빚이라곤 딱 그 정도였다. 매 밤마다 식량 구하러 나설 때 비둘기 새끼들 망을 봐 줄 사람이 하나 늘었다는 점에서는, 사실 이미 수지는 남는 장사였고.\n\n그렇게 우리의 일상은 굳건하였고, 우리 사이에는 말이 없었다. 우리 사이엔 갈등이 없었던 까닭이다. 비둘기 떼도 한동안은 잠잠하니 이 근방을 지나지 않았고, 이 지방은 똥에 파묻히지 않은 식량이 비교적 많았다. 따면서 똥이 좀 묻을 때도 있었지만, 음, 먹고 설사 좀 하면 그만이었다. 근처에 약국도 없진 않았거든.\n\n아쉬운 것은 책이었다. 이 도시 사람들은 책을 안 읽는 인간들이었나 보다. 아니면 어딘가 회백색 반죽 5m 지하에 묻힌 것이 도서관이라거나 서점일지도 몰랐다. 실수로 태운 책 두 권을 빼면 우리에게 남은 것은 고작 얇은 것 넷이었고, 그나마도 하나는 판타지 시리즈물이라 중간 부분이 끊겨 있는 것이 나의 그 시절의 한이었다.\n\n아니 사실 그렇게 큰 한은 아니었다. 그 책의 후반 부분에는 괴물이 하나 나왔다. 그리고 그 괴물은 생김새가... 좀 까맣고 크고 위험하긴 하지만, 비둘기였다. 분명 이 책을 쓰던 저자는 비둘기를 무슨 농담으로 생각하던 좋은 시절의 사람이었으리라. 나는 그 대목에 이르러서는 화가 치밀었고, 그 책을 다시 여는 일은 없었다고 기억한다.\n\n그는 화를 내는 일이 없었다. 우는 것도 그때가 끝이었고, 바보인가 싶을 정도로 많이 웃었고 거리끼는 것도 없었다. 그래서인가 그는 내가 진절머리를 내는 책도 마저 읽는 듯 보였다. 무슨 내용이냐고, 주인공이 적을 물리치고 앞으로 전진 하냐고 나는 묻고 싶었다. 하지만 뭐, 중간에서 끊긴 책에 무슨 대단한 결말이 나와 있겠는가 말이다.\n\n우리의 이야기는 끝이 없으니. 라고 끝을 맺던 소설 하나가 더 있었다. 내가 지금 갖고 있는 책은 아니다. 나방이 태워 먹은 게 그거거든. 다행히 좋아하는 내용은 아니었다. 내가 돌본 사람은 다 죽었고, 언젠가는 나도 혼자 뭐 비둘기에게 장기 자랑을 당해서 빠르게 혹은 천천히, 세상 이 시발 하면서 죽어 가지 않으려나 싶었으니까.\n\n다만 내가 무서웠던 것은 혼자라는 부분이었다. 내가 착하다고? 부상자를 제복이니 어쩌니 핑계 대서 호송하는 데 버릇 들이는 인간은 착하다기보단 변태지. 난 내가 혼자 살거나, 그보다는 혼자 죽는 것을 무서워했을 뿐이고, 그러기에 아직 무사히 탈 없이 살아 움직이는 사람들은 찾기 어렵거나... 내가 감히 범접할 수 없을 정도로 위험했다.\n\n그런 인간들을 얼마 뒤 새벽에 마주하게 된 것은 내게는 유감스러운 일이었다. 늘 그렇듯 음식을 찾으러 나간 길이었다. 그들은 밤의 하얗고 끈덕진, 조용한 거리를 걷는 중이었다. 그러나 그들은 조용한, 이라는 단어가 싫었던 모양이다. 종과 경적과 사이렌을 울리며 그들은 건달처럼 어기적어기적 부산스럽게 걸어 다녔다.\n\n처음에 꼬인 것은 나방들이었다. 그들이 원한 게 고작 나방이었을 리는 없었다. 5분도 지나지 않아 작은 비둘기 떼가 몰려나왔다. 작다고? 그래도 한 백 마리는 되어 보이는 수였다. 무서울 정도로 생각이 없어 보이는 멍한 눈과, 면도날처럼 사이렌 불에 번뜩이는 부리와 발톱을 뻗으며, 돌격하던 비둘기 떼는...\n\n그물을 맞닥뜨렸다. 그물 따위야 비둘기들이 쉽사리 찢는 걸 수십 번은 본 바였다. 그러나 저 그물은 달랐다. 질긴 망에 갇힌 비둘기 새끼들은 아기 같은 비명을 질렀고, 아직 잡히지 않은 새들은 나만큼이나 놀라서 북쪽으로 튕겨 갔다. 잠깐, 북쪽이라고? 내 은신처의 방향이었다. 배가 아프다고 오늘은 밤에 나오지 않은 그가 있는.\n\n물론 당장 걱정해야 할 게 그는 아니었다. 그 인간들이 식량을 목적으로 비둘기를 잡은 것은 아니라는 점이 이미 드러났기 때문이었다. 이런 시발 닭둘기 새끼드으으을!!! 뒤져!!! 뒤져어어어어어어!!! 어떤 미친놈이 외치며 불이 붙은 뭔가를 그물에 던졌고, 이내 고기와 털과 분변이 타는 냄새가 내 코에 닿아 눈물을 찔끔 새게 했다.\n\n음, 저 인간들에게 잡히는 게 그리 좋은 결말로 날 이끌지 않으리란 점은 분명했다. 나는 근처의 상점 가판대 밑에 숨어 있기로 했다. 딱히 저 미친놈들이 여기 물건에 관심이 있어 보이진 않지만, 있더라도 가판대 근처에는 언제나 팔 물건이 가장 적은 법이었다. 그리고 요즘 시대에 돈을 장작이 아니라면 대체 어디에 쓰겠는가?\n\n미친놈들은 아침이 되어서야 떠났고, 낮 동안에는 비둘기 새끼들이 온 하늘을 감시하고 있었다. 그동안 나는 가판대 밑에서 시발 거리고나 있었고. 염병 이 자식 아직 굶고 있을 텐데. 내가 혹시 죽었다거나 그런 줄 알고 자리 비웠으면 어쩌지. 비둘기는 지금은 갔겠지? 그런고로 내가 은신처로 향한 건 거의 18시간 만이었다. 18.\n\n다행히도 비둘기는 없었다. 안 다행히도 비둘기는 흔적을 남겨 놓고 갔다. 복통이... 심해져서 반항할 기력도 없었던 모양이다. 반항 않는 게 나았을까? 예상하던 것보단 나은 상태였거든. 양쪽 눈이 파 먹히고, 다리 한 짝이 덜렁거렸지만 목숨만 붙어서. 젠장 시발, 나도 존나 몰랐는데, 그제야 나는 참으로 갑작스럽게도 그를 사랑한다는 사실을 알았다.\n\n아니야. 그럴 리는 없지. 우리는 그저 같이 살고 같이 발버둥을 쳤던 운 없는 동지일 뿐이라고. 내가 사랑한 것은 그의 말이었다. 혀는 잘리지 않았던 그의 마지막 말. 난 재단이라는 곳에서 왔어. 여기서 계속 동쪽으로 걸어가면 그 시설을 찾을 수 있을 거야. 미안해. 진짜 너무 미안해. 난 그저 밖을 그렇게 멀리 나서는 게 너무 무서워서...\n\n참으로 그래 시발, 우리의 이야기엔 끝이 좆도 없다. 그의 시체 옆에서 눈물 짜는 하룻밤이 지나고, 나는 책과 식량을 챙겨 어느 해질녘에 은신처를 떴다. 시체는 어디에 묻거나 그러진 않았다. 여기가 그의 집이었고, 그의 집이며, 그의 집일 것이다. 그리고 나는 그가 미웠다. 나는 저렇게 무서워하다 죽어 가지 않으리라.\n\n미운 이유는 찾으려면 차고 넘쳤다. 밤마다 새로 고생해 가며 찾은 은신처들에서, 이제 내 등과 책에는 다시 방해꾼들이 붙게 되었다. 지난 몇 개월간 내가 얼마나 신경을 안 쓰고 살았던가. 나는 눈물이 나는 만큼 그가 미웠고, 그래서 그를 이겨 먹고 싶었다. 나는 처음으로 나방을 손뼉으로 잡으며 진심으로 불쾌하지가 않았다.\n\n그를 이기는 방법은 아직 한 가지가 더 남아 있었다. 그 비둘기 괴물. 주인공이 그 괴물을 이겼을까. 나는 몇 개월 만에 그 책을 다시 펴 보았다. 그런데, 그런데, 대체 왜 그 책이 찢겨 있단 말일까. 주인공은 대검을 들고 멋지게 비둘기 괴물의 발을 공격했다. 그리고 그 뒤로 책의 내용은 찢겨 아무 데도 간 곳이 없었다.\n\n그래서 나는 나방이 싫었다. 분명히 어느 날 밤인가에, 다른 어느 나방에 불이 붙어 그 책을 덮쳤으리라. 나는 그가 책을 읽는 동안 그렇게도 나방 잡기에 소홀했지. 그리고 그는 항상 웃고 있었어. 젠장. 내 말은 대체 책을 일부러 찢어 놓은 사람이, 내게 거짓말을 한 사람이, 날 보고 그렇게 환하게 웃는 것이 가능은 한 일인지-\n\n하지만 나는 여기 섰네. 동쪽으로 또 동쪽으로, 내가 계산이 틀렸던 걸까 어떤 걸까. 아니면 혹시 숨어 있는 뭔가를 내가 놓치고... 그의 기대를 저버렸거나... 다만 내 앞에 있는 것은 다만 절벽과 바다뿐인데, 희망을 억지로 가져 보자. 배를 구해서 동쪽으로 더 동쪽으로 나는 나가야 하려나? 그런 걸까? 그래야 하나?\n\n그럼 이제 희망을 버려 보자. 난 나방이었다. 나방이었고 나방이었으며 나방일 것이다. 내 삶의 등을 찾아, 등을 내게로 끌어와서는, 내 살이 타지 않고 영원할 줄 아는. 하지만 그 등도 나를 사랑했네. 꺼지기 전에 내게 다른 등을 찾아 주려 무던히 노력했으니... 하지만... 빛이 없는 등에게 나방이 어찌 끌리겠으며...\n\n아니, 이제야 절벽 너머에 무언가 보인다. [https://scpko.wikidot.com/scp-4194 날개가 있듯 추락하는.] 바다에까지 저런 것들은 둥지를 트는구나. 내가 저렇게 장대한 비둘기 떼를 살아서 다시 볼 수 있을까.\n\n하기야 나는 너무 오래 똥 속에 숨어 살았지.",
  "tags": [
    "ko",
    "이야기",
    "특집"
  ],
  "author": null,
  "created_at": "2019-05-22T10:19:34+00:00",
  "updated_at": "2025-03-06T14:15:46+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "moth"
}