{
  "title": "SCP-3337",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:component:classified-decoration\n|lv=1\n|item=3337\n|oc=Safe\n|lang=JP\n]]\n\n------\n\n**特別収容プロトコル:** 5月23日、前年度のSCP-3337-3実例で提示された美術館またはギャラリーの一般公開は一時的に中止されます。主任収容スペシャリストは適切なカバーストーリーを、事象発生の最低3ヶ月前には選んでおかなければいけません。建物の外部に存在する出現地点候補は全てアクセス不可能にします。建物内に出現地点となり得る場所が無い場合、可視性が最小限となる外部地点を1ヶ所選び出し、当該地点の下方にある地面が目撃されることを防ぎます。\n\nSCP-3337-2の遺体は、事象発生の最低1週間以内に財団の検死官による検査を行い、その後に焼却処分します。SCP-3337-3実例は除去・精査した後、サイト-28の最小限保安文書保管庫に収容します。\n\n**説明:** SCP-3337は、特定基準を満たすアメリカ大陸内のギャラリーまたは美術館で、毎年5月23日に発生する現象です。これらの基準を満たすギャラリーまたは美術館は潜在的なSCP-3337-1実例と見做されます。SCP-3337-1実例は主に20世紀と21世紀に作成された美術品を展示しています -- SCP-3337-1実例の展示物の最低1点は、最初の公開に際して重大な論争の的になっていなければいけません。また、SCP-3337-1実例はバルコニー・アトリウム・吹き抜け階段・もしくは一般客がアクセス可能な窓を備えており、少なくとも3階建てでなければいけません。この文書では前記した建築条件を“出現地点”と呼びます。\n\n5月23日の午前11:30頃、1体のSCP-3337-2個体がその年のSCP-3337-1実例の内部、または近隣の監視されていない地点に現れます。SCP-3337-2個体は、1970年代後半から1980年代初頭にかけてイタリアおよびニューヨーク市で活動していた異常芸術家であり、SCP-3337の作成者と想定されているルイーザ・ベロッキオと遺伝的・外見的に同一の人間女性です。各SCP-3337-2個体は白い​​Tシャツと青のジーンズを着用していますが、ブランドと製造元は個体によって異なります。ギャラリーまたは美術館の外に現れたSCP-3337-2個体は、入場後に会員カード[[footnote]] 全ての回収された会員カードは“ルイーザ・ベロッキオ”名義で発行された物でした。 [[/footnote]]または有効な事前発行チケットを提示します。全ての個体は最も高所にあるアクセス可能な出現地点に向かい、最も近くにある壁にSCP-3337-3実例を配置した後、その地点から投身自殺します。\n\nSCP-3337-3実例は芸術作品の関連情報を記した銘板であり、スタイルや材質はSCP-3337-1実例内にある他の銘版と同じです。提示内容の僅かな違いは別として、各SCP-3337-3実例は本質的に同じ情報を含んでいます[[footnote]] 補遺3337-A参照。 [[/footnote]]。各実例はまた、翌年のSCP-3337-1実例を指定します -- 通常、その年のSCP-3337-1実例に芸術作品を売却した、または貸し出した美術館が選ばれます。\n\nSCP-3337-2個体の自殺を阻止する試みは、現在までのところ不可能と証明されています。死亡する前のSCP-3337-2個体は部分的に無形であり、出現地点へのアクセスを阻止するための閉じたドアやバリケードをすり抜けて移動可能です。しかし、出現地点候補が一部しか封鎖されていない場合、個体は封鎖地点よりもアクセス可能な地点を優先して選びます。出現地点に到着した個体は、自殺を阻止しようとする人物や安全ネットなどの予防措置に対する物理実体を持たなくなります。\n\n**補遺3337-A: SCP-3337-3テキストのサンプル**\n\n2009年5月23日にニューヨーク市のグッゲンハイム美術館から回収された実例。\n\n> **ルイーザ・ベロッキオ (Luisa Bellocchio)** \n> アメリカ、1952-1983\n> \n> **//“芸術家の死”//**、1983年開始、続行中\n> コンクリート[[footnote]] ここの素材表記は、SCP-3337-2個体が落下する材質と一致しています。 [[/footnote]]の上に置かれた人間の死体。 \n> \n> //“芸術家の死”//は、ベロッキオが自殺する前(および最中)に作った最後の作品である。ベロッキオは世俗的な美術界では決して認められなかったが、[[[about-deer|異常芸術コミュニティ]]]においては写真シリーズ//“私は山へ行った”//によってある程度の悪名を馳せていた。同シリーズの最終作である“モルフェオとエウリディーチェ”は破壊された時点で17人を殺害していた[[footnote]] 詳細は[[[goc-hub-page|GOCケースファイル]]]**LTE-5414-Warhol:** “人喰い写真”を参照。 [[/footnote]]。このシリーズのうち3点 -- “食屍鬼指向性行為”、“E Ho Trovato l'Invasor”[[footnote]] イタリア語で“そして私は侵略者を見つけた”の意。 [[/footnote]]、“抗議の手法についての抗議に対する抗議” -- は未だ発見されておらず[[footnote]] 最初のSCP-3337-3実例には他2つ、“七枚の鏡を通してのモデナ”および“斧の羊飼い”という題名が記載されていました。両作品はどちらもGOCによって破壊されたと考えられており、その翌年からSCP-3337-3にリストアップされなくなりました。 [[/footnote]]、“背教=神格化”は個人コレクション[[footnote]] [[[log-of-anomalous-items\n|Anomalousオブジェクト37219]]]を参照。 [[/footnote]]として収容されている。彼女の他の作品はいずれも現存していない[[footnote]] 上述した注記の部位を除けば、この段落は最初のSCP-3337発生から変化していません。 [[/footnote]]。\n> \n> //ミネソタ州ミネアポリス、ウォーカー・アート・センターからの貸与品。//[[footnote]] この行は次回の出現地点を指定するものです。 [[/footnote]]\n\n**補遺3337-B: 回収文書3337-1**\n\n1989年8月13日、自殺以前のベロッキオの仲間として知られていたPOI-33906(フランチェスコ・カスタルド[[footnote]] “フランコ・スパンコ”の偽名で異常なポルノ映画を制作していた人物。1993年、記憶処理治療を受けて財団の拘留下から解放されました。 [[/footnote]])のアパートから回収された文書。ベロッキオの遺書だと考えられています。インクで紙に記されています。イタリア語から翻訳済みです。\n\n> フランコへ\n> \n> 私たちは魔法で人を殺し、それを芸術のためだと言っています。私個人が殺した人数は大体30人ほどで、そのほとんどはたった1枚の写真が原因でした。あなたはまだ誰も殺してはいませんけれど、あなたの作品が上映されていた映画館で少なくとも7人が自殺していることを私は知っています。他の人の中には三ケタも殺した人だっています。\n> \n> 私にはもう、人を食べない写真の撮り方が思い出せなくなってしまいました。\n> \n> さようなら。\n> \n> ルイーザ",
  "tags": [
    "en",
    "safe",
    "scp",
    "ループ",
    "人間型",
    "外部エントロピー",
    "生物学",
    "芸術",
    "非実体"
  ],
  "author": "C-Dives",
  "created_at": "2017-10-01T08:42:35+00:00",
  "updated_at": "2021-01-10T16:59:32+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-3337"
}