{
  "title": "SCP-2513",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=794px-Ilid%C5%BEa_-_Roman_bridge.jpg|caption=封じ込め後のSCP-2513。]]\n\n**アイテム番号:** SCP-2513\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2513は、SCP-2513を渡ろうとする非認可人物を勾留する指令を受けた武装職員によって常に警備されます。SCP-2513の周辺10km^^2^^は、民間人による利用の可能性を防止するために、自然保護区として封鎖されます。\n\nSCP-2513に関連する情報の低い浸透率を考慮すると、現存する歴史的記録を改竄する必要はありません。まだ目録に載っていないSCP-2513の歴史的記録は、SCP-2513の研究主任に報告してください。\n\n**説明:** SCP-2513は、イタリア、ラグーザの街の約7km北に位置する1本の橋です。元はローマ共和国によって建設された橋を2006年にラグーザ歴史協会が復元したものであり、その年月の故に崩壊の顕著な兆候を見せています。SCP-2513は、ある人物が南から北に向かって渡る時、紀元前146年まで現代のチュニジアに存在していた都市国家・カルタゴ共和国に対する唐突かつ不合理な憎悪の念を引き起こします。\n\n更なる実験によって、事前にカルタゴの知識を有していない人物は、この効果を北アフリカ中央部およびその地点の現在の住人に対する全般的な嫌悪感と言う形で発現することが判明しました。アフリカ大陸の知識を全く持たない人物には、SCP-2513の効果はわずか、あるいは全くありません。しかしながら、カルタゴの予備知識を持たない人物も、その存在について知らされるとSCP-2513の標準的な効果を示し始めます。\n\nSCP-2513の効果は「カルタゴから来ました」「カルタゴは存在する」といったフレーズなどのごく少ない情報からでも誘発されます。この効果の激烈さは時間と共に減少することが示されていますが、橋を北から南に向かって渡る行為のみが完全にこれらの効果を逆転することができます。\n\nSCP-2513は紀元前253年にローマ共和国によって最初に建設されました。これは表向き、シチリア島において幾つかの戦闘を繰り広げているローマ共和国を支援するため、ラグーザの街からやってくる人々の通行を容易にするためのものです。しかしながら、建築の後、ラグーザの街は島を占領したカルタゴ軍に対して忠誠を移しました。紀元前251年、ラグーザは再びその忠誠をローマ共和国へと戻しました。戦争の残りの期間におけるシチリア島の他いくつかの都市と異なり、これはラグーザが忠誠を移した最後の記録です。\n\n紀元前132年には、SCP-2513につながる道路は、もはやシチリア南部から他の土地へ移動するための主要な手段ではなくなっていました。その他のSCP-2513の歴史的記録は、1693年のシチリア地震に関するウィンセンティウス・ボナユトゥスによる歴史的情報の覚え書きを除けば、ほとんど存在しません。橋の崩落に関するただ一つだけの脚注が、科学雑誌//フィロソフィカル・トランザクションズ//に掲載されたボナユトゥスの記事に含まれています。\n\nしかしながら、注目すべきは、ボナユトゥスが執筆した、カルタゴ共和国の復活の危険性(ムラード朝の支配に対する明確な異議を含む)に関する、いくつかの関連性を持つ未発表論文です。これは記録最古のSCP-2513関連のイベントであると考えられています。\n\n素性不明の石工によってローマ神話の神ヤヌスに関係する彫刻が施された石が、SCP-2513の周辺領域から回収されました。SCP-2513は建設に際してこれらの石をいくつか内包しており、石に関する更なる実験は、オブジェクトに対する理解を深めるために優先されるべきと見なされています。\n\n[[collapsible show=\"+ [実験2513-2]\" hide=\"- hide=\"閉じる\"]]\n> 志願者: **マカロック博士**\n> \n> [この実験では、ハンニバルのプラスチック胸像がSCP-2513の北端に置かれた。]\n> \n> //マカロック博士はSCP-2513の上を歩きはじめる。半ばほどで、彼は完全な大股歩きとなり、胸像に飛びかかって拳で打ちのめした。//\n> \n> **マカロック博士:** 畜生めが! てめぇの所業でどれほどの寡婦が生まれたか分かってんだろうな、えぇっ!? タルタロスで朽ち果てるがいいさ、髭面さらした砂漠のファック野郎が!\n> \n> //マカロック博士は胸像が原形をとどめなくなるまで暴行を加え続けた。破壊された胸像に唾を吐きかけた後、彼はSCP-2513を渡って帰還した。//\n> \n> **マカロック博士:** 私には一人も兄弟はいないがね、あれを見た時は「こいつが兄貴を殺りやがったんだ」としか考えられなかったんだよ。\n> \n> **実験2513-2終了**\n[[/collapsible]]\n[[collapsible show=\"+ [実験2513-7]\" hide=\"- hide=\"閉じる\"]]\n> 志願者: **スミス研究助手**\n> \n> //スミス研究助手は南から北へSCP-2513を横切る。// 転写は以下の通りである。\n> \n> **ルート・ジェイコブズ博士:** スミス君、ど-\n> \n> **スミス研究助手:** 待ってください! どうして僕らこんなことやってるんです? 僕らが持ってるありとあらゆる最悪なあれやこれやをカルタゴのファック野郎どもに投下しに行くべきじゃないんですか?\n> \n> **ルート・ジェイコブズ博士:** カルタゴが2000年以上前に滅亡していることは、もちろん分かっているだろうね?\n> \n> **スミス研究助手:** だったらチュニス[[footnote]]訳注: チュニジアの首都。[[/footnote]]に投下すればいいじゃないですか。あいつらが全滅しないと枕を高くして眠れないんです。あなたも僕と同じぐらい、カルタゴ人がどれほどクソかってことは分かってるでしょう。このままあいつらの帝国を育つがままにしておけば、いずれ僕らの元に押し寄せてきますよ。\n> \n> **ルート・ジェイコブズ博士:** ありがとう、スミス君。戻ってきてくれたまえ。\n> \n> //スミス研究助手は特に事件もなく橋を渡って帰還する。//\n> \n> **ルート・ジェイコブズ博士:** まだカルタゴを焼き払いたい気分かね?\n> \n> **スミス研究助手:** 先生、あの時はカルタゴに//核//を落としたいぐらいでした。\n> \n> **実験2513-7終了**\n[[/collapsible]]\n[[collapsible show=\"+ [実験2513-10]\" hide=\"- hide=\"閉じる\"]]\n> 試験対象: **D-29632**および**D-21154**\n> \n> //D-29632は南から北にSCP-2513を渡るように指示を受け、D-21154はD-29632が完全に反対側に渡ったら読み上げるためにあるフレーズを渡された。転写は以下のとおりである。//\n> \n> **D-21154:** 何か、変わった事はあるか?\n> \n> **D-29632:** まあ、少しな。何だか…よく分からねぇ。腹が立ってんのか? 誰かの喉元に拳をくれてやりてぇ気分なんだが、誰に怒ってんのか分からん。\n> \n> //D-21154は渡されたメモを読み上げる。//\n> \n> **D-21154:** ”私は生粋のカルタゴ人です”。\n> \n> **D-29632:** んだとこの野郎!? ブチ殺してやるよ、手前、このクソったれの裏切り者の象乗りのサノバビッチがァ!\n> \n> //D-29632は猛然と橋を引き返すが、戻ってくるにつれ身振りは攻撃性を失い始める。D-21154の元に到達し胸倉をつかみ上げた時点で、D-29632はずいぶん落ち着きを取り戻していた。//\n> \n> **D-29632:** あー、すまねぇ。お前が”カルタゴ”って言った途端に、脳天に一発くらわさなきゃならねぇように感じたんだ。\n> \n> **D-21154:** 俺を傷つける気はないんだな?\n> \n> **D-29632:** 3秒前までは殴るつもりだったがよ、今はもう違え。一体俺に何が起こったんだ?\n> \n> **実験2513-10終了**\n[[/collapsible]]\n[[collapsible show=\"+ [実験2513-12]\" hide=\"- hide=\"閉じる\"]]\n> 志願者: **ニューマン研究員**\n> \n> ニューマン研究員は財団の雇用下からの解放(及び付随する記憶処理)を真近に控えている人物であった。このため、SCP-2513の長期間にわたる影響力を試験するためにSCP-2513を渡りたいと言うニューマン研究員の申し出は、興味をそそる物となった。この要求は承認された。情報漏洩を防ぐため、ニューマン研究員が影響下にある間は以下の封じ込めプロトコルが規定された。\n> \n>\n> \n> # ニューマン研究員は、財団提供のノートPCを完備した、サイト109のD棟にある小部屋を宛てがわれる。ノートPCはニューマン研究員の全ての活動を記録し、全てのインターネット回線は監視されるとともに、情報漏洩を防止するため15秒の遅延を受ける。\n> # セム言語グループに特化した研究者は、一時的に再配置される。\n> # ニューマン研究員は、もし彼が暴力的になった際には制止するよう指示を受けた武装警備員を常に同伴する。\n> \n> 1週間にわたり、ニューマン研究員は時間の大半をノートPCの前で過ごした。ノートPCにアクセスしていない場合、彼は頻繁に他の研究者や研究助手に、彼のカルタゴに対する憎悪について伝えようと試みていた。\n> \n> ノートPC上の注目すべき活動には以下が含まれる。\n> \n> * \"fuck Carthage (ファック カルタゴ)\"、 \"Carthage goddamn pirates (カルタゴ クソ 海賊)\"、 \"Hannibal was a pig (ハンニバルは豚)\"、 \"Carthage must be destroyed (カルタゴ滅ぶべし)\"、 \"I hate Carthage (カルタゴ 嫌い)\"などのワードによる検索エンジンの使用。\n> * 人気のある戦略ゲームをダウンロードし、ローマ側に圧倒的な戦力差を配してカルタゴを滅亡させることに完全に専心するシナリオの作成。\n> * カルタゴの破壊に関する情報読み込みの繰り返し、及びカルタゴに関する記事に対しての度重なる荒らし行為。\n> * 別な人気戦略ゲームにおける、カルタゴを好むプレイヤーとの長期間にわたる論争への従事。\n> \n> 実験開始から169時間後、ニューマン研究員の影響状態は著しく減少し始めたが、完全に消えることはなかった。更なる24時間の隔離後、ニューマン研究員は護衛下でSCP-2513へ戻り、北から南へ橋を渡ることによって直ちにSCP-2513の効果を緩和した。\n> \n> 雇用終了以降のニューマン研究員に関する財団の調査は、今のところ、更なる反カルタゴ感情を発見していない。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人工",
    "共著",
    "構造",
    "歴史",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-13T07:17:10+00:00",
  "updated_at": "2021-01-10T16:19:03+00:00",
  "rating": 79,
  "_site": "scp-jp",
  "_fullname": "scp-2513"
}