{
  "title": "実験記録-T-98816-oc108/682",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**実験記録-T-98816-oc108/682**\n\n**SCP-682に対するSCP間の破壊試験**\n\nSCP-682の持つ高い攻撃性、適応力、および知能により、O5クリアランスによる破壊試験が命令されています。免疫発達 (SCP-409の失敗によるもの) の可能性および適応可能性に由来する主な懸念により、全ての試験は先にSCP-682から採取した体組織標本で実行しなければなりません。このステップはO5司令部の命令を待つ必要はありません。\n\n------\n\n**アイテム:** [[[SCP-017]]]\n\n**体組織による試験の記録:**\n標本はSCP-017に問題なく「呑み込まれ」ました。\n\n**破壊試験の記録:**\nSCP-682が[[[SCP-017]]]に引き合わされました。SCP-682は非常に大きな音を発し、いくつかの記録装置が被害を受けました。音はある程度の周波数帯にわたり、スタッフは「まったくぞっとするような雄叫び」と形容しました。SCP-017はよろめき、収容エリアの最も離れた角まで後退しました。SCP-682はエージェントに取り押さえられ撤去されました。SCP-682は「この薄汚い虫けらどもめ、おまえたちは[データ削除済]ない」と発言しました。\n\n//メモ: SCP-682がSCP-017に対し何らかの方法でダメージを与えたのか、対話をしていたのかは定かでありません。記録された音の解析が進行中です。//\n\n------\n\n**アイテム:** [[[SCP-063]]]\n\n**体組織による試験の記録:**\n標本は消滅しました。分子レベル以上の大きさで痕跡は残っていません。\n\n**破壊試験の記録:**\nSCP-063は回転アームの先端に取り付けられ、SCP-682の封鎖エリアの内部に配備されました。最初の接触では、SCP-682は破壊の進行に再生が追いつくまでに体重の20%を失い、部分的に成功したことがわかりました。新たに生成された体組織はSCP-063の抹消効果で傷つけられず、682は装置を破壊し063は封鎖エリアの床を穿孔し後に回収されました。682は長い手を穴の中へと伸ばし、収容が再構築されるまでに保安職員2名に重傷を負わせました。\n\n//仮説: 682は基本となる地球の生化学に縛られておらず、必要に応じて自身を「有機的」にも「無機的」にも適応することができるのでしょう。ラボのメンバーはSCP-682を (少なくとも私たちが生命について理解している通りの形で)「生きている」と見なすことさえできないのではないかという点について議論しています。私は心配でなりません。なぜなら生きておらず、死んでもいない知性ある怪物……ええ、そんな奴を相手にあなた方は自らの名を背負って犠牲を積み重ねることになるのですから。// -- ザラ博士\n\n------\n\n**アイテム:** [[[SCP-162]]]\n\n**体組織による試験の記録:**\n標本は問題なく絡みつきました。\n\n**破壊試験の記録:**\nSCP-682がSCP-162に引き合わされました。SCP-682はひどくのたうち回りだし、雄叫びを放ち試験スタッフに対し悪態をつきました。SCP-682は初めに体の下部、頭部、左前足からSCP-162に絡みつかれました。SCP-682がのたうち回ったことにより、絡みついた箇所に大きな傷を受けました。開始から4分後、SCP-682は体組織の広範囲に深刻なダメージを受けながらも、自身の下顎と右後ろ足を切断しSCP-162から飛び離れました。SCP-162はSCP-682の左前足に接着し続けています。SCP-682はSCP-162をエージェント、スタッフ、研究員に対して使用して収容を突破し、11名の死者と86名の負傷者が出ました。収容の再構築の間にSCP-162と前足をSCP-682から除去しました。SCP-162の再収容の際にさらに2名の死者が発生しました。\n\n//メモ: ██████長官はノアキイェウム氏とこの試験を承認した数名のスタッフに対し、サイト司令部に懲戒聴聞会のため報告に来るよう要求しました。//\n\n------\n\n**アイテム:** [[[SCP-061]]]\n\n**体組織による試験の記録:**\nO5命令により免除\n\n**破壊試験の記録:**\nSCP-682がSCP-061に引き合わされました。SCP-682はSCP-061による[持続的なリラックス]音声コマンドにさらされます。SCP-682は[横になれ]のコマンドを与えられました。SCP-682は無反応のままです。命令が2回繰り返されると、SCP-682は床に身を伏せました。その動きは非常にのろく、ぎくしゃくとしたものだったと記録されています。次に、SCP-682は[仰向けになれ]のコマンドを与えられました。SCP-682は反応しませんでした。コマンドが3回繰り返されました。SCP-682は数度身震いし、体を回転させかけた後に元の姿勢に戻りました。コマンドが6回繰り返されました。SCP-682は激しい発作に見舞われている様子を見せ、立ち上がりかけた後に床へと倒れ込みました。SCP-682は[立ち上がれ]のコマンドを与えられました。SCP-682は素早く立ち上がり、収容を破りました。SCP-682は全ての与えられたコマンドを無視しました。複数のエージェントとスタッフが再収容のために対応しました。SCP-682は高周波の「叫び声」を発しました。半径15m以内の全ての人間に、突然SCP-061の[持続的なリラックス]コマンドが入力されました。特殊装備の緊急対応チームによって再収容されるまでに、複数のスタッフメンバーがSCP-682に捕食されました。『音波による気絶』への適応は、二週間後にはSCP-682から失われました。\n\n//メモ: SCP-682がどのようにSCP-061を生体に取り入れたのかについての研究が継続中です。//\n\n------\n\n**アイテム:** [[[SCP-053]]]\n\n**体組織による試験の記録:**\n 該当なし、O5███████により免除\n\n**破壊試験の記録:**\nSCP-682を[[[SCP-053]]]の収容エリアへ導入。SCP-682は非常に混乱した模様、またSCP-053による影響のいかなる兆候も見せることはありませんでした。SCP-053はSCP-682を怖がり、椅子の後ろに隠れました。SCP-682は身を沈め、頭部を床に着けました。SCP-053は暫しの躊躇の後、SCP-682に短く触れ、直ぐに彼女の隠れ場所に戻りました。SCP-682はいかなる反応も見せませんでした。SCP-053がSCP-682に接近して頭部を軽く叩くと、SCP-682の鼻孔から息が吐き出されました。SCP-053ははしゃいだ様子を見せ、SCP-682の頭部を抱きしめました。実験の残りの期間、SCP-682は2回、低レベルの逃走の試みを行っただけで、非常に従順な様子を見せていました。SCP-053がおもちゃやその他の道具をSCP-682に見せ、その甲羅にクレヨンで落書をする様子が観察されました。\n\n実験の最終段階にスタッフが格納エリアへ入ったところ、即座にSCP-682の攻撃を受け2人の死者と5人の負傷者が発生。SCP-682は収容され隔離ユニットへ移動、SCP-053はSCP-682が排除された後、数分間泣く様子が観察されました。\n\n//メモ: SCP-682の反応はいくつかの理由から注目に値する。まず第一に、SCP-682が生体組織と接触しても怒りを示さなかった数少ない例の一つである。第二に、SCP-682の反応が欠落していることから、SCP-053の肉体的性質と組成に疑問を提起している。第三に、長期的格納の方法を提起している。しかしながら、単独で非常に危険な2体のSCPを一緒に収容する事が承認されることはまずありえません。//\n\n------\n\n**アイテム:** [[[SCP-123]]]\n\n**体組織による試験の記録:**\n体組織は核に吸引されました。\n\n**破壊試験の記録:**\nSCP-162とSCP-682を用いた試験の評価の末にこの試験は中止されました。現時点ではSCP-682がSCP-123のコントロールを得るかもしれないという潜在的な懸念は非常に重大です。SCP-682から何らかの方法で、脱走したり突然適応したりする可能性を完全に奪えるならば、この申請を再検討します。\n\n------\n\n**アイテム:** [[[SCP-173]]]\n\n**体組織による試験の記録:**\n該当なし、O5███████により免除\n\n**破壊試験の記録:**\nSCP-682をSCP-173収容エリアへ誘導。SCP-682は金切り声をあげ、SCP-173を凝視しながら、対象から離れるように収容室の壁に張り付きました。SCP-682は一時も目を離さず6時間のあいだSCP-173を凝視し続けました。大口径スナイパーライフル装備のエージェントを複数名投入、SCP-173およびSCP-682の観測を停止すると同時にSCP-682の両目を狙撃。\n\n観測を再開後、SCP-682は床に降りており、頭部、首、脚部に数カ所の損傷が確認されました。SCP-173の手にあたる部分にSCP-682由来の組織の付着を確認。SCP-682は速やかに損傷箇所を復元。別の壁へ移動する間に体表に複数の眼組織を形成。眼組織表面は薄く透明な装甲組織の”ふた”で覆われています。SCP-682はSCP-173の監視を継続。エージェントおよび財団職員はさらなる妨害の努力にも関わらず、さらに12時間が経過。SCP-682にSCP-173収容エリアからの退出を許可、SCP-682収容エリアへ再収容されました。\n\n//メモ: 実験結果のレビューを行ったが、物理的な体格差があるためSCP-173はSCP-682に致命傷を与える事はできないと結論。SCP-682がSCP-173と同程度にまで質量を減らすほど損傷を負う事があれば、再試験の可能性あり。//\n\n------\n\n**アイテム:** クレフ博士\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\nSCP-682が試験エリアに入ります。クレフ博士が試験エリアに入ります。クレフ博士とSCP-682はおよそ3分、相手を凝視します。SCP-682が凝視し続けるなかで、クレフ博士は試験エリアからゆっくり後ずさりします。クレフ博士が試験エリアの扉を開けようとします。試験区画の扉は固く閉ざされています。クレフ博士は報告によれば声を荒げて罵声を発し、それから目をSCP-682に向け続けたまま、正体不明の装置を扉に取り付けます。SCP-682は凝視し続けます。クレフ博士は扉につけた小型プラスチック爆薬を起爆させ、収容施設を突破しました。SCP-682は凝視し続けます。クレフ博士は非常用予備隔壁にとりかかり、収容措置の不備を主張しました。SCP-682は反応しません。クレフ博士は実験観察センターに移動しました。\n\n------\n\n**アイテム:** 高度からの落下衝撃\n\n**体組織による試験の記録:**\nO5-██により却下\n\n**破壊試験の記録:**\n試験はO5-██により却下\n\n//メモ: 正気かい? 私はそうとは思えないね。航空機からヤツを放り出して落とす……--誰が[データ削除済]--//\n\n------\n\n**アイテム:** ごく普通の人間の子供1体\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\nSCP-682が個室に運びこまれると子供は叫びだし泣き始めました。被験体はすぐさまSCP-682に激しくむさぼられました。\n\n//メモ: うん、うまく行かなかった。たぶん子供が泣いていた事実は682に敵意を感じさせたんだろう……。// 客員研究員W博士\n\n--------------------------------------------------------------------------------\n\n**アイテム:** 極端に感情的な反応を抑制するよう薬物投与した、ごく普通の人間のこども1体\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\n子供は直立し微笑み、SCP-682に対して恐れる様子を見せずクスクス笑います。SCP-682は被験体を激しくむさぼりました。\n\n//メモ: ウーム……、たぶんもう一度試せば良いんじゃないかな。私はきっとどこかにSCP-053のようにヤツと友だちになれる子がいると思うよ……。// 客員研究員W博士\n\n------\n\n**アイテム:** 客員研究員W博士\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の結果:**\n被験体は恐怖のために絶叫し実験施設のドアを叩き、部屋から出すよう懇願した。SCP-682は運び込まれてから3分後それをはげしくむさぼった。\n\n//メモ: サディストのゴミカス野郎め。この愚か者にはなんら同情しなかったね。このクソッタレな怪物に子供たちをお届けするだって? なんだってそんな……。// クレフ補助監督官\n\n------\n\n**アイテム:** █████W ██████████レーザー切断\n\n**体組織による試験の記録:**\n体組織標本が鏡面化を終えるまでの間に13回切断することに成功しました。\n\n**破壊試験の記録:**\n複数回の試みの後、T+7:13時間の時点で、SCP-682の本体を質量が同等な2つに両断することに成功しました。死体の破片は部屋から除去されましたが2つ (以下 SCP-682-A、SCP-682-B) が再生しました。おそらく攻撃を見据えた上で、回復期の後、SCP-682-AおよびBはエリアを見渡し互いを評価しました。内部構造の変化を示唆する表面の変化が見られましたが、全ての外部の変化は十分に説明出来ないほど急速に発生し消えました。両方の個体の表皮、脊柱、前足に高エネルギー生物発光器官の形成が見られ、それらのほとんどは発生後に脈動し、数秒のうちに再び消失します。\n\nT+35:42時間の時点で、SCP-682-AおよびBは同時に床に崩れ落ち全ての生命反応が消え、この状態がこの後48時間続きました。T+48時間の時点で、SCP-682-AおよびBをさらに処理しやすい破片に切り分けるためレーザーが再び使用されましたが、実験対象の肌にビームが反射されたため施設への小規模なダメージの発生を引き起こしました。脱走の可能性の増加にも関わらず、A、B両方とも静止し続けているため、Dクラス職員が部屋に放たれました。彼らが入ると即座に[データ削除済]。\n\n観察設備の技術的不全と試験室の突破が外部から検知され、保安プロトコルT-98816/682-N147が発動しました。███人の保安職員と███人のDクラス職員、[データ削除済]博士を含む██人の研究者を代償に収容は再び成功しました。試験エリアの大半は再利用不可能と考えられ、再建のため取り壊されました。実験監督者の█████████博士は監察室の外部で意識不明の重体で発見されました (████年██月██日の██████医療記録を参照)。医療スタッフは博士をエージェント██████の聴取を受けられるようになるまで回復させることに成功し、すぐさま彼は厳しく叱責され[データ削除済]。\n\n//メモ: SCP-682が1体のみ残骸に囲まれた封鎖エリアで発見されました。これは予測された50%ではなくほぼ完全な質量 (施設内に散乱した体組織の質量は喪失分を説明できます) のようです。█████████博士の証言によればSCP-682-AおよびBは脱走後に高度な協調を示したが、SCP-682-Bが保安職員により重傷を負うと、即座に682-Aにむさぼられ吸収されたとのことです。SCP-682の1体の完全な消失は極めて実現性の低い事象とみなされ、研究の中止が命じられました。// エージェント██████\n\n//メモ: 我々がこれをもう一度試せと勧めることは決してないという実務的な理由により、SCP-682が2体に分離している間単一の意識を保ちつづけたのか、それとも外部からの力で拮抗が解消されるまで2体それぞれが協力することができたのか知りたがっている部署は多くあるだろう。// - ノアキイェウム博士\n\n------\n\n**アイテム:** 60メガトン級熱核爆弾\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\n試験はO5-█により却下\n\n//メモ: SCP-682を半径300キロメートルにわたって第3度の火傷をもたらす爆弾の爆心地に置くのがいいアイディアと考える者がいるかもしれないが、生存の見込みがある限り承認することはできない。そう、核兵器は驚異的だ。しかし682が生き残り適応すれば、我々は想像以上の被害を被るだろう。// O5-█\n\n------\n\n**アイテム:** [[[SCP-662]]]\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\nデーズ氏が呼び出され、SCP-682を永久に破壊できるかと尋ねられました。\n\nデーズ氏の返事: 「大変恐縮ですが旦那様、恐れながら私めにはできません。」\n\nデーズ氏はSCP-682を殺害できるか尋ねられました。\n\nデーズ氏の返事: 「旦那様、重ねて大変恐縮ですが、恐れながら私めにはできません。」\n\nデーズ氏はSCP-682を無力化できるか尋ねられました。\n\nデーズ氏の返事: 「実際のところ……、旦那様の『無力化』という言葉の意図するところと、どの程度の時間お望みかによりますが、可能でございます。」\n\nデーズ氏はどのようにしてそれを実行するのかさらに詳しく言うよう指示されました。\n\nデーズ氏の返事: 「旦那様、最も簡単で速い方法、これは一番効果的ではないと申し上げねばならないのですが、私めにあの怪物に食われるよう命じてくださりませ。私めの体を食べるのにかかりきりの間は、おそらくかの怪物の攻撃性は弱められましょう。これは私にとって何ら準備を要しないため、最も簡単です。ですが旦那様、あの怪物へのあらゆる作用には効果がないことはご存知のことと思われます。武器があろうとなかろうと、あの怪物との戦いに臨んだとしたら、恐らく、より長く注意と攻撃の矛先を引きつけられましょう。不幸なことに、私はかの怪物に打ち負かされただちに亡骸を食われることを懸念します。しかしながら、確実にかの怪物が私を食らうとき、さらなるダメージを与えるために、いくつかの有害物質、催眠物質や爆発物、ともすれば神経毒入りカプセルや[編集済]で私自身に罠を仕掛けることができます。ですが旦那様、かの怪物の再生能力により、悲しいことに私がもたらすダメージは一時的なものになるだろうとお知らせせねばなりません。」\n\nデーズ氏には礼を言って退出させました。\n\n//メモ: デーズ氏が[編集済]を知っていることについてはセキュリティ違反とはみなされません。//\n\n------\n\n**アイテム:** [[[SCP-689]]]\n\n**体組織による試験の記録:** \nO5命令により免除\n\n**破壊試験の記録:**\nSCP-682が[[[SCP-689]]]のもとに曝されました。収容エリアの照明を消します。照明は5分間消したままでした。照明を点けました。SCP-689ははじめの位置のままです。SCP-682は灰色と黒色の液体の溜まり場の中におり、生命反応がありません。2人のエージェントの監視のもとで、DクラスがSCP-682の破壊を物理的に確認するため送り出されました。Dクラスが収容エリアに3歩踏み込んだところでSCP-682が突然起き上がりDクラス職員を攻撃しました。SCP-682は収容設備を破壊し逃走、この途上でエージェントを1名殺害しました。残った方のエージェントも試験の途中で偶発的にSCP-689を見てしまったため殺害されました。\n\n//メモ: SCP-682は未だに分からない方法でその時「生きて」いなかった、あるいはSCP-689に対し免疫があるようです。加えて、SCP-682は既にSCP-689のことを知っているか、あるいはどうやってか「死んだふり」をし逃走するためにSCP-689の能力を理解することができたようです。//\n\n------\n\n**アイテム:** [[[SCP-738]]]\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\n研究員がSCP-738-2に着席し、「我々がSCP-682と呼ぶ存在を、この惑星、生物圏、人類そのもの、人類の文明、SCP財団、その他宇宙の全てをそのままで、永遠に破壊する代償として何が欲しいですか?」と尋ねます。\n\n何かが試験203と同様の実体を形作り、「お前の財団は代償を賄うことができないし、//お前個人も//**絶対に**無理だ」と発言し、それ以上の反応はありません。\n\n------\n\n**アイテム:** [[[SCP-743]]]\n\n**体組織による試験の記録:**\n標本は問題なく取り込まれました。\n\n**破壊試験の記録:**\nSCP-743を積載した移動用コンテナが、SCP-682の放たれた試験室に移送されました。SCP-743のコンテナが遠隔操作で開放されました。SCP-743の「休止状態」が観察されました。SCP-682はSCP-743を無視しているようでした。█分経過後、SCP-743は「流動状態」に入りました。SCP-682もすぐに気づいたようです。SCP-682は注意深くSCP-743に接近し、流動する液体を味見しました。SCP-682はSCP-743から液体を舐めとり始めます。██秒後、SCP-682はSCP-743を前足でわしづかみにしてSCP-743から出る液体を直接口に流し込もうとします。SCP-682が██分間飲み続け、背中に[データ削除済]したとき、SCP-743は「摂食状態」に入りました。SCP-682はアリの群体と戦おうと試みましたが、すぐにアリに覆われました。群れは動きを止めたSCP-682に取り付き、むさぼり続けます。\n\n██分が経過し、SCP-682の質量が本来の79%まで減少すると、SCP-682は口を開いて舌を突き出しました。SCP-682の舌は5m以上に達し、アリクイのように粘性を持っています。SCP-682は舌で自分にまとわりついたアリを舐めとりました。SCP-682とSCP-743は試験終了まで█時間にわたって互いを捕食しようとし続けました。SCP-682はその後██日間にわたって通常以上の再生能力を示しました。適応した舌は█日間残存しました。\n\n//メモ: SCP-743はSCP-682を有機物体とみなした、だが決定的な証拠とはならない。より重要な課題は、消化された743の液体が682の通常以上の再生能力に寄与したのかどうかだ。もし仮説通りなら、743と682はお互い、しっかりと遠ざける必要がある。// --ランバート博士\n\n------\n\n**アイテム:** [[[SCP-807]]]\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\n「682スペシャルディナー」(SCP-807で変質させた、10キログラムの腐肉と尖った骨片、10リッターの腐敗したマヨネーズ、1リッターの青酸カリ、1キログラムの塩酸モルヒネを混合した固形物) が試験室に盛りつけられました。\n\nSCP-682は「スペシャルディナー」をむさぼると、大声で「おかわり」を要求し始めました。9分後、SCP-682は倒れました。\n\n45分の観察後も、SCP-682は動きませんでした。対807防護服を装備したDクラス職員2名が、SCP-682を本当に殺害できたか確認するため送り込まれました。DクラスはSCP-682がさらに要求したときに注意を逸らすためそれぞれ「スペシャルディナー」を携帯していました。\n\n「スペシャル」はSCP-682の頭部の前の床に置かれました。これに反応してSCP-682は目を開き一番近くにある「スペシャル」を弱々しくかじり始めました。\n\nDクラス職員は、SCP-682が無害になったと思って触れようとしました。このとき、SCP-682の表皮が少なくとも11箇所で破裂しあらゆる方向に超高圧 (推定2.7メガパスカル) の血流が放出されました。SCP-682の血液との接触により無傷な対807防護服が破られ2名のDクラスはともに汚染されました。\n\nDクラス職員は[データ削除済]し始めました。SCP-682はこの時点までに2膳目の「スペシャル」を食べ終えており、表皮は回復していました。Dクラス職員は双方ともなくなりました。SCP-682はそれから3膳目の「スペシャル」を1膳目と同じペースと熱意でむさぼりました。\n\n------\n\n**アイテム:** SCP-682を恒久的に殺すことができると記述されている巨大で友好的な怪物について書かれた██████博士作の『__ ひとたびSCP-682を標的に定めさえすれば、あのクソトカゲを永久に殺してくれるとっても素敵な怪物の友達__ 』という12ページの短編1冊を備えたSCP-826と、SCP-682からの逃走用のドゥカティ・ムルティストラーダ2010年モデルを支給されたDクラス職員 (D-682-32) 1名\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\n本はSCP-826の間に挟んだ状態で、SCP-682を搬入するのに十分な大きさの遠隔操作式の搬入口を備えた大きな空の部屋 (██メートルx██メートルx██メートル) の中に置かれました。SCP-682は厳重に入り口の前まで運ばれました。一旦研究者たちが実験エリアをあらためた後、扉が遠隔操作で開かれ、物語の中で描かれた1場面と似ている緑の牧草地が現れました。SCP-682は入るのをためらったため、D-682-32が「エサ」として送り出されました。682は追いかけて入り口を通過し、すぐに扉は彼らの背後で閉じられました。30分後、SCP-682はいくらか摩耗した状態でもと入ってきた扉を突き破り、その過程で██人の研究者と██人のエージェントを殺害しました。回収担当者の説明によれば、物語の牧草地は「戦場」になっており、いくつもの巨大な肉片が散らばったクレーターが特徴的であったとされています。肉片は物語の「怪物」のものであると考えられます。回収された物語は『__SCP-682を永久に殺そうとしたが失敗した、とっても素敵な怪物の友達__』と改題され、明らかに分厚くなっており、2体の怪物による劇的な戦いの描かれた209ページ分が追加されていました。\n\n再びSCP-682をSCP-826の内部に誘い込む試みはSCP-682の不服従に阻まれました。\n\n------\n\n**アイテム:** [[[SCP-914]]]\n\n**体組織による試験の記録:**\n[データ削除済]\n\n**破壊試験の記録:**\n\"Fine\"および\"Very Fine\"の[データ削除済]は現在、1度でもSCP-682と接触したいかなる職員であれ使用することができません。加えて、SCP-682と接触したいかなる物体に対してもSCP-914を使用することは許可されません。この命令を反故にしようとする試みに対しては[データ削除済]。\n\n//メモ: SCP-682はたいていの場合ブースに入れるには大きすぎます。さらに体組織を用いた試験により、SCP-682は……SCP-914に対して予測不可能な反応を起こすことが明らかになりました。最後に、SCP-914はこの種の試験に用いるにはあまりにも貴重で繊細な研究ツールです。SCP-914は事件 (参照: 682-119857) の以後危うく壊れるところでしたし、[データ削除済]が繰り返され[データ削除済]。その結果起きた損傷を元通りにすることができた場合[データ削除済]。//\n\n//メモ: 914が通常の有機物に何をもたらすかわかっているのに、誰が驚くんだい? − G博士//\n\n------\n\n**アイテム:** [[[SCP-272]]]\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\nSCP-682は30個の2000Wのスタジアム照明が円状に並べられた構内の中心に解放され、照明のうち1つが点灯されます。SCP-272はSCP-682の影に落とされ、予想通りに鉄筋コンクリートに埋まります。SCP-682は素早く自身の影にあるSCP-272の存在によって釘付けになっていることに気が付き、SCP-272に攻撃を開始します。それからSCP-682は攻撃を途中で止め、272を詳しく調べると、理解不能の言葉で怒鳴りつけ、ゆっくりと272から後退します。\n\nそれから30個全てのスタジアム照明のスイッチを\"ディスコ\"調の不規則な点滅パターンで秒間4回切り替えます。SCP-682は点滅のパターンに従い、不規則に強制的に構内中に投げつけられ重度の損傷を負います。\n\nこの行程の55分後、SCP-682の表皮の95%超がすり減り、前肢は切断され、63本の歯が顎から抜け落ち、頭蓋骨は骨折し、眼球はその眼窩から外れました。この時点で、SCP-682の露出した皮下組織は冷光を発し始めました。光はスタジアム照明より強くなるまで急速に増加し、SCP-682の影は無くなりました。それからSCP-682は倒れこみ、点滅のパターンに影響されなくなりました。\n\nSCP-682は48時間発光を続け、この間静止したままでした。構内からSCP-272を回収したD-クラス職員は攻撃されませんでしたが、アイシールドを着用しているにもかかわらずSCP-682の発光により長期の網膜損傷を受けました。48時間後、SCP-682は通常の活動を再開しました。\n\n//メモ: あの釘が何なのか分かったのか? 272の表面に刻まれたシンボルが読めたのか? 682が読めたというのなら、テキスト形式のミーム殺害エージェントは効果があるのか? 実行可能な研究方法の提案は歓迎する。//\n\n------\n\n**アイテム:** [[[SCP-343]]]\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\n事件報告[[[tales-from-the-bright-side-chapter-one | 682-TFTBS1]]]を参照してください\n\n------\n\n**アイテム:** [[[SCP-963]]]\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\n事件報告[[[we-re-off-to-be-the-lizard|682-WO2BTL]]]を参照してください。\n\n------\n\n**アイテム:** [[[SCP-702]]]\n\n**体組織による試験の記録:**\n組織試料はSCP-702-1との交換品として提示されました。702-1は了承し、[編集済]フランチャイズで一般的に販売されるようなパンが二枚のハンバーガーを出しました。\n\n**破壊試験の記録:**\nSCP-682は収容されSCP-702-1との交換品として提示されます。702-1は手にするまでに約13分間考えこみました。引き換えに渡されたアイテムは金属の檻で、中に1羽の//Psittacula krameri manillensis// (ワカケホンセイインコ) が入っていました。\n\n16時間後、SCP-682は収容容器がない状態で取引が行われた部屋に戻りました。SCP-702-1はこの事件に関して説明するのを拒みました。再収容中に682から吐き出された瓦礫の検査で、[データ削除済]等の多数の奇妙な物品の残骸が確認されました。インコは現在クォーター博士の事務所で飼われています。\n\n------\n\n**アイテム:** [[[SCP-096]]]\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\nSCP-096の収容タンクをSCP-682の区画に配置しました。職員は見えないところまで退避し、タンクは遠隔操作で開放されました。\n\n2つの存在の叫び声が突然止むまで27時間にわたって続きました。音波ビデオ装置によってSCP-096は激しく「負傷」し、南西側の角で動揺したように萎縮していることがわかりました。SCP-682は部屋の北の隅でもとの質量の約85%を喪失していることもわかりました。再収容チームが両者をそれぞれの容器に戻しました。\n\nSCP-096とSCP-682を再び引き合わせる試みは、096が682から顔を背け、自らの顔を引っ掻き吠えながら周囲を跳び回る結果に終わりました。\n\n------\n\n**アイテム:** [[[SCP-536]]]\n\n**体組織による試験の記録:**\n体組織は複数の標本に分割され、SCP-536の個別のダイヤルの効果に曝露されました。注目すべき結果が以下です。\n\n* //G//の増加: 体組織が中性子の縮退物質に再構築されました。\n* //e//の減少: 体組織はイオン雲のような状態で健全性をゆるやかに維持し、物理法則が通常のものに戻ると組織が再生しました。\n* //θ//の減少: 体組織が分解しました。\n\n**破壊試験の記録:**\nSCP-682の収容タンクをSCP-536に挿入し、光速度、強い核力、電気素量をダイヤルを回して徐々に減少させました。682の収容タンクはほぼ一瞬にして破壊され、682の肉体は崩壊し始めました。強烈な光と放射線により視界が失われました。自由中性子、パイ中間子、K中間子とさらなるエキゾチック中間子 ([編集済]に詳述) が検出されました。実験から55秒が経過し、主要検出器が故障しました。\n予備検出器の起動のとき、目盛りは最低水準を示していました。682が再び実験室内に見えたとき、通常サイズのおよそ1%程度まで減少していました。分析によると、682は量子効果で結び付いている当時未知の物質形態に変化していることが示唆されました。\n███████研究員補佐が攻撃的になり、構内から連れ出されるまで目盛りをでたらめに、荒々しく動かしました。682は標準的な物理状態に戻したことで元の形状に回復しました。\n\n//メモ: 私は彼を非難したりはしない。誓って言うが、あのときヤツはまるで実験を楽しんでいるように見えた。//\n\n------\n\n**アイテム:** [[[SCP-524]]]\n\n**体組織による試験の記録:**\n標本は問題なく完食されました。\n\n**破壊試験の記録:**\nSCP-524とSCP-682が試験室に運び込まれました。SCP-682はSCP-524を疑い深く観察し、この時点でSCP-524はSCP-682の右前足を齧り始めました。SCP-682は飛び退き、うなります。SCP-682は2分間SCP-524に追いかけられ続けたところで試験室の壁を4メートルよじ登り、SCP-524の届かない位置に留まります。SCP-524は追いかけるのをやめ前足で顔を洗い始めました。SCP-524はこの動作を15分続け、この間SCP-682は壁から4メートル登ったままで、SCP-524の届かない位置に留まっていました。\n\nSCP-524はそれから試験室の反対側へ横切り、隔壁を破りはじめました。試験は中止されました。\n\n------\n\n**アイテム:** [[[SCP-811]]]\n\n**体組織による試験の記録:**\n標本は問題なく食べられました。\n\n**破壊試験の記録:**\nSCP-811をSCP-682に直接接触させることは個体喪失への不要な高リスクにより許可されませんでした。代わりにSCP-811の掌と足の裏表面の粘液を██ヶ月以上かけて採取し、高圧ホースでSCP-682に噴霧しました。粘液はSCP-682の体質量が27%減少した時点で残りの質量を覆う完全な骨に到達し、腐敗はそれ以上進行しなくなりました。\n\n------\n\n**アイテム:** [[[SCP-1237]]]\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\nSCP-1237-1-Lに安全な距離から監視することを許可した上で、SCP-682の意図的な封じ込め違反を誘導しました。13人の保安要員が封じ込めの再確立前に殺害されました。対象に████████████を投与してREM睡眠とSCP-1237の開始を促し、SCP-682が特別な能力のない小さな家猫であり保安チームによってたやすく破壊されたという内容の夢を見るよう指示しました。\nSCP-1237事象開始から7分後、SCP-1237-1-Lの身体は激しく痙攣し始めました。32分後、対象は死亡を宣告されました。解剖により、対象の身体が引っかき傷と噛み跡に覆われ、腺ペスト、トキソプラズマ症、亜急性局所リンパ節炎 (猫爪病) に感染していたことが発見されました。死亡した保安職員にも類似の特徴が見られました。小さな家猫がSCP-682の収容室で身体にかかった血を落としているのが発見されました。前述の猫は3時間以内にSCP-682に再生しました。\n\n------\n\n**アイテム:** [[[SCP-1361]]]\n\n**体組織による試験の記録:**\n標本は問題なく取り込まれました。試験後SCP-1361の標本からSCP-682のDNAマーカーが検出されました。標本は耐火性の向上を示しました。\n\n**破壊試験の記録:**\n SCP-1361の第2サンプルを1,000キログラムまで成長させることが許可されました。SCP-682の収容室から酸が排出され、上方からSCP-1361がSCP-682へと注がれました。SCP-1361はSCP-682を覆い呑み込むと、3時間にわたって一切の動きが見られませんでした。接触後3-7時間後、SCP-1361は足、顎、そしてSCP-682に似た外見的特徴を発達させ始めました。SCP-1361は収容違反を起こすと、SCP-682と同様の形で財団職員を攻撃し17名が死亡しました。残骸から回収された、SCP-682と同等の骨格と循環器系によると、SCP-1361はこの状態では小火器が通用しないことが判明しました。SCP-1361の残骸からSCP-682と同等の骨格と循環器系が回収されて以降、焼却によるサンプルの破壊にはナパーム弾の空中散布が必要となりました。残骸はSCP-682の収容室へ戻され、そこで6時間かけてSCP-682が再生されました。その後の体組織の試験でSCP-682には一時的にSCP-1361から検出された数種の生物のDNAマーカーが存在することと、一時的にポークラインズ (豚皮のから揚げ) のかすかな香りがすることが分かりました。\n\n------\n\n**アイテム:** [[[SCP-1933]]]\n\n**体組織による試験の記録:**\n試料を1LのSCP-1933の体液に漬けます。試料は完全にアイリッシュクリームに変化します。\n\n**破壊試験の記録:** 3ヶ月以上かけて200Lの体液をSCP-1933から採取しました。大量の流体をSCP-682の収容室に入れました。\n\nSCP-682は素早く流体を摂取し、相当量のアイリッシュクリームを摂取した後、人間がそうなるよりも遥かに早く酩酊した様子を示しました。これはSCP-682の解剖学的構造の一部がアイリッシュクリームに変質したことによる結果であると仮定されました。しかし、死亡はせず、SCP-682は流体を摂取し続けます。流体が全て摂取し終えると、SCP-682は床に倒れて断続的に顔と腹部を引っ掻きながら大声を出しました。この5分後、SCP-682はSCP-1933の体液と思われる物質を吐き出しましたが、その量は摂取量よりも多量でした。また、収容室の床と壁はこの吐瀉物と接触すると即座にアイリッシュクリームに変化し、構造物の破壊と収容違反につながりました。実験は中止。残った吐瀉物は焼却されました。その後SCP-682に酩酊の様子は見られませんでした。\n\n------\n\n**アイテム:** [[[SCP-507]]]\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\nSCP-507は別の収容違反の間に負った身体的損傷によってSCP-682が不活性状態になっている間にSCP-682の左前脚にナイロンジッパーで身体を結び付けられました。付き添いの職員はSCP-507が括りつけられている脚を除く、SCP-682の身体に高圧ホースで塩酸を噴射し続けました。7時間52分後、SCP-507の異常特性が起動し、SCP-682と共に消えました。\n\nSCP-507は63時間後に8,000km離れたサイト██近辺の無人域に再出現し、大きな牙と一対の翼の痕があること以外はSCP-682と同一の実体に実験開始時に収容職員によって付けられたものとは別の色のナイロンジッパーで括りつけられていました。手書きのメモがSCP-507の胸にピンで留められており、以下の内容が記されていました。\n> //親愛なるユニバース5802-シグマ-ブルー-ロメオへ//\n> \n> //これは今の__貴様らの__問題だ、ふざけやがって。//\n\n------\n\n**アイテム:** [[[SCP-2599]]]\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\nSCP-2599はSCP-682を\"200%死ぬまで\"攻撃するよう指示されました。SCP-2599はSCP-682と42分間戦闘し、最終的にSCP-682の3本の脚が切断され、喉は潰され、両眼球は断裂されました。それからSCP-2599はSCP-682の頭部を掴み、SCP-682の身体から引き抜こうとする素振りを見せました。これに反応してSCP-682は\"殺せ、内臓を引き出せ、やれ\"と声を上げました。\n\nSCP-2599は即座にSCP-682を解放し、保安職員が実験室から移動させるまで静止したままでした。その後、怪我から再生する前にSCP-682を破壊させる試みは効果がありませんでした。\n\n//メモ: \"殺せ\"という具体的な命令が\"200%死ぬまで攻撃しろ\"という抽象的な命令より優先されたと推測されます。//\n\n------\n[[# SCP-513]]\n[!-- 機動部隊のページからリンクするために置いています。--]\n**アイテム:** [[[SCP-513]]]\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録:**\n> <記録開始>\n> \n> <██/1/22、1500> SCP-682は、焼却により一時的に無力化され、ビデオで監視された防音収容室に移されました。\n> \n> <██/1/22、1600> ロボットアームに取り付けられたSCP-513が試験室に導入されました。\n> \n> <██/1/22、1630>  SCP-682は完全に再生しました。\n> \n> <██/1/22、1635>  SCP-513がロボットの腕を介して3回鳴り、SCP-682はほえると「耳」を覆いました (解剖学的構造の違いと外見上の耳の欠如のため、頭の側面を覆う動きが無事これにあたると仮定しました)。\n> \n> <██/1/22、1636>  SCP-513およびロボットアームが試験室から引き戻され、収容室に戻されました。\n> \n> <██/1/22、1640>  SCP-682は「耳」を覆うのを止め、試験室内を歩き回り始めます。\n> \n> <██/1/23、1640>  SCP-682は歩き回っています\n> \n> <██/1/24、1640>  SCP-682は歩き回っています\n> \n> <██/1/25、1640>  SCP-682は歩き回っています\n> \n> <██/1/26、1640> 霧状にされた大量の鎮静剤と精神安定剤が、通気口を通して収容室に注入されました。\n> \n> <██/1/26、1645>  SCP-682は意識を失いました。\n> \n> <██/1/26、1646>  SCP-682は夢中歩行を開始しました。\n> \n> <██/1/26、1647>  SCP-682収容違反。SCP-682に類似した、血の気がなく、痩せていて、大きな爪を持つ実体が収容サイトを徘徊している幻覚は、現場のすべての職員が経験したと伝えられました。セキュリティ映像は現場にそのような存在があったことを示していません。集団ヒステリーのために、セキュリティチームはSCP-682の収容を再確立することができず、何もない壁に繰り返し発砲する様子が映像で見られました。\n> \n> <██/1/26、1800>  HUDビデオ対応の密閉型ヘルメットが装備された、機動部隊エータ-10 (“シー・ノー・イーブル”) が配備されました。SCP-682はSCP-513の収容室に位置しており、まだ意識不明のままですが、SCP-513を収容しているゼラチンのブロックを囲うように身体を丸めています。\n> \n> <██/1/26、1830>  SCP-682は、高圧HClスプレーによって再収容され、覚醒しました。SCP-682は「とても素敵な夢」を見ていたのにと不満を漏らしました。\n> \n> <記録終了>\n\n//SCP-513とSCP-682の双方の継続的な監視と、互いを引き離して行われた検査は、いずれのオブジェクトも影響が持続していないことを示しました。//\n\n事後調査の報告: 初期のSCP-682の有害反応と思しき挙動に基づけば、SCP-682がSCP-513を自身に取り入れたのか、それともその作用が逆に働いたのかはわかりません。いずれにせよ現場職員の67％とサイトにいたDクラスの45％が失われた事実を考慮し、SCP-682に認識災害性オブジェクトを用いる試験は今回何が起きたのかを把握するまで中止することを要請します。 - ケルボロス博士\n\n承認。 - O5-4\n\n------\n\n[[# 682-2140]] **アイテム:** [[[SCP-2140]]]\n\n**体組織による試験の記録:**\nN/A\n\n**破壊試験の記録**\n\n[[collapsible show=\"+4/BASILISKクリアランスの認証が必要\" hide=\"-アクセス要求が承認されました\"]]\n\n2004/3/13 11:00、SCP-682の観察ブースでは、上級エージェントのベネッサ・ライダーの権限の元、BASILISK認証資格を所持していないすべての職員が排除されました。2004/3/13 11:15、[[[SCP-2140]]]がSCP-682の収容室の壁に投影されました。\n\n> 実験記録: T-98816-OC108 / 682-2140 監視映像\n> \n> <ログ開始、2004年3月13日>\n> \n> [SCP-682は37秒間グリフを観察してから観察ブースの方を向く]\n> \n> SCP-682: こいつを見たのは[データ削除済]の時以来だ。私にこれは通用しない。踊る影に過ぎぬ貴様らとは違い、私の過去は私がそう望めば望むだけ現実のものとなる。書き換えることはできない。\n> \n> [SCP-682は話を止め、地面を引っ掻いて何かを描き始めました。]\n> \n> SCP-682: だが私は[データ削除済]がどんな形だったか忘れてはいないぞ、見せ-\n> \n> [観察ブースの職員は緊急シャッターを作動させ、カメラの映像を切断し、催眠ガスを収容室に送り込みました。]\n> \n> <ログ終了>\n\nSCP-682によって描かれた未完成のグリフの分割的分析により、このグリフはSCP-2140-1-D実例であったものの、重大な誤りにより効果を発揮することはなかった可能性が高いことが示されました。\n\nSCP-682は過去に当該グリフを描いたことがなかったことから、グリフを描くことはできず、直ちに存在論的脅威をもたらすことはないと考えられています。SCP-682がSCP-2140-1の構築手順を再発見できる可能性は依然残っています。\n[[/collapsible]]\n\nいかなる内容であれ、SCP-682がマークやシンボルを描いたり、文章を書くことは阻止すべきです。",
  "tags": [
    "en",
    "不死身の爬虫類",
    "合作",
    "実験",
    "補足",
    "要翻訳"
  ],
  "author": "29mo",
  "created_at": "2016-11-08T13:25:31+00:00",
  "updated_at": "2022-02-21T07:28:13+00:00",
  "rating": 44,
  "_site": "scp-jp",
  "_fullname": "experiment-log-t-98816-oc108-682"
}