{
  "title": "SCP-3777-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3777-JP - あの夏で待ってるから\n**著者:** [[*user nisso_nisso]]、[[*user Karathh]]\n**作成年:** 2022\n[[include credit:end]]\n\n[[module ListPages offset=\"@URL|0\" range=\".\"]]\n%%content{2}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page2\"]]\n%%content{3}%%\n[[/module]]\n\n[[module css]]\n.page {\n\tdisplay: block;\n\toverflow: hidden;\n\tfont-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n\tfont-style: normal;\n\n\tbackground-attachment: scroll;\n\tbackground-clip: border-box;\n\tbackground-color: transparent;\n\tbackground-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n\tbackground-origin: padding-box;\n\tbackground-position: 0px 8px;\n\tbackground-repeat: repeat;\n\tbackground-size: 100% 20px;\n\n\tborder: 1px solid #CCC;\n\tborder-radius: 10px;\n\tpadding: 10px 10px;\n\tmargin-bottom: 10px;\n\n\tbox-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n\t}\n.page p {\n\tline-height: 20px;\n\tmargin: 0;\n}\n[[/module]]\n\n[!--\n====\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n[[size larger]] **RAISAより通達** [[/size]]\n\n当時の状況をより詳細に記録するため、影響を受けた職員の個人的な覚書も報告書に併記しています。現時点では日誌や画像には認識災害等の有害な影響は確認されていませんが、異常性除去処理は行われています。\n[[/=]]\n[[/div]]\n@@@@\n@@@@\n[[include component:image-block\n\n|name=http://scp-jp-storage.wdfiles.com/local--files/file%3A6133546-17-nx9d/SCP-3000-JP%E3%81%AE%E5%A4%96%E8%A6%B3\n\n|caption=SCP-3777-JPのパンフレットに掲載されていた写真\n\n|align=center\n\n|clear=true\n\n|width=700px]]\n\n**アイテム番号:** SCP-3777-JP\n\n**オブジェクトクラス:** --Safe Keter-- Tiamat[[footnote]][http://scp-jp.wikidot.com/esoteric-classes-complete-list アイテムは人類に対し喫緊の脅威となりますが、ヴェールを破るような方法によって｢収容した｣と見なす状態に維持することは可能です。][[/footnote]]\n\n**特別収容プロトコル:** SCP-3777-JPの周囲5kmには民間人による侵入がなされないように監視が行われ、常に警備員が2名以上駐留します。\n\n__Keterクラスへの変更に基づく追加__: SCP-3777-JPを過去に利用した人物の速やかな特定と確保が行われます。また、夏化イベントに対しては継続してカバーストーリーを適用してください。夏化イベントの強い影響下にある人物は確保対象としてサイト-81Q7、81Q8、81Q9[[footnote]]いずれも異常存在の影響を受けた一般人の治療等を目的とするサイト。[[/footnote]]に収容されます。\n\n__Tiamatクラスへの変更に基づく一部変更__: 現在SCP-3777-JPによる夏化イベントの収容手順は存在せず、速やかに収容手順を構築する必要があります。イベント影響下の人物の収容は行われません。\n\n\n**説明:** SCP-3777-JPは兵庫県佐用町[編集済]に位置する複合リゾート施設の跡地です。当該施設は1992年に建設され、2015年まで｢スパリゾート Summer Fantasy｣として営業されていましたが、運営会社が倒産したことによりそのまま放置され、廃墟となっています。\n\nSCP-3777-JP内部は地上部分三階と地下部分一階に大きく分けられており、地上部分は一般的な入浴施設、ゲームセンター、宿泊施設などが設けられており、異常性は存在しません。\n\n地下一階は大きく手前と奥の二つに区分されています。手前の空間はかつて倉庫として利用されていた部屋であり、営業期間中のイベント用の物品[[footnote]]麦わら帽子、男性用と女性用の浴衣、虫かご、虫網、カルピスのボトル、ビーチボール、スイカ(発見時には腐敗済)など[[/footnote]]が複数備え付けられた棚が設置されています。奥の空間(以下SCP-3777-JP-1と指定)は設計図によればボイラー室ですが、必要な設備が確認できず、さらに肉眼での観測可能な範囲を大きく超えた空間が広がっています。また、青空が広がり、大量のヒマワリ(//Helianthus annuus//)が花畑を形成しています。\n\n当該異常空間内では一般的なカメラや録音機器は作動しませんが、財団開発のインターセプター[[footnote]]視覚及び聴覚の共有を可能とする映像記録装置[[/footnote]]は正常に動作することが確認されました。以後の実験では、インターセプターによる空間の対策が行われます。\n\n[[include component:image-block\n\n|name=http://scp-jp-storage.wdfiles.com/local--files/file%3A6133546-7-p6xe/SCP-3000-JP%E3%80%80%E3%81%B2%E3%81%BE%E3%82%8F%E3%82%8A%E7%95%91\n\n|caption=インターセプターを使用して記録されたSCP-3777-JP-1内部の映像\n\n|align=center\n\n|clear=true\n\n|width=600px]]\n\n**発見経緯:** 2022年頃からSNSにおいて、｢廃墟にノスタルジックな夏を模した空間がある｣という書き込みが複数回投稿され、2024/05/25に廃墟探索を主たる活動とする配信者がこの場所の探索を行う配信が行われたため、財団が発見するに到りました。現在、当該配信は削除され、カバーストーリー｢フェイク動画｣を適用しています。\n\n**実験ログ:** SCP-3777-JP内部を調査し、性質を解明するためにDクラスを用いた実験が行われました。詳細な実験ログは[# 別添の資料]を参照してください。\n\n探査の結果、SCP-3777-JP-1の内部では、進入する度に構成される空間が異なること、それらは、多くの日本人にとってノスタルジーを感じる夏の風景と捉えられること、構成される空間の一部には必ずヒマワリ畑が存在し、そこには10代後半のように見える人型実体(以下SCP-3777-JP-2と呼称)が存在することが明らかになりました。\n\nSCP-3777-JP-2は探索者に対し好意的な言動をとり、｢ここは理想の夏である｣という旨の発言を行います。SCP-3777-JP-2に対する出自などに関する質問は全てわからないと答えますが、一般的な会話を行うことはできます。また、SCP-3777-JP-2もSCP-3777-JP-1と同様に、進入するたびに姿が変化しますが、白いワンピースを着ていることは共通しています。\n\nSCP-3777-JP-1およびSCP-3777-JP-2の変化要因を確認するため、実験は同一のDクラス職員(D-135846)を使用して引き続き行われます。\n\n__**インシデント記録3777-JP-1**__\n\n**概要:**  2024/06/21、SCP-3777-JPの5回目の実験中に、SCP-3777-JP-2がこれまでとは異なる言動を行いました。以下はその会話ログです。\n\n[[div class=\"blockquote\"]]\n**<録音開始>**\n\n**D-135846:** あぁ、綺麗なヒマワリ畑だ。(SCP-3777-JP-2を発見して)あぁ、どうもはじめまして。えーっと、君をなんて呼べばいいかな？\n\n**SCP-3777-JP-2:** …ねぇおじさんさ、本当に初めて私と喋ったと思ってるの？\n\n**D-135846:** え？まぁ、そうだな。このヒマワリ畑に来たのは5回目くらいだけど、キミには会ったことがなかったはずだが。\n\n**SCP-3777-JP-2:** いいえ、おじさんは私と会ってるのよ。会ってるの。ねぇ、おじさん。ねぇ、なんで覚えていてくれないの？前来た時には一緒に花火をみたじゃない！その前はビーチで遊んだでしょ！ねぇ、本当に覚えてないの？\n\n**D-135846:** あぁ、すまない。確かに花火をしたりビーチで遊んだことは覚えてるんだが、それは君じゃないだろう。第一、顔も声も全然違うし……。\n\n**SCP-3777-JP-2:** そんな……嘘よ……。私……私だけが覚えていたの？ねぇ嘘でしょ！答えてよ！なんで私を覚えてないの！？思い出してくれないのよ！？\n\n**D-135846:** ま、まぁ落ち着いてくれ。\n\n**SCP-3777-JP-2:** (遮って)もういい！もっと深くに潜って、私をわかってくれる人に……！さよなら！もう知らない！\n\n**<録音終了>**\n[[/div]]\n\n以上の会話のあとSCP-3777-JP-2は消失し、SCP-3777-JP-1は空間的異常性を喪失し、一般的なボイラー室であることが確認されました。\n\n__**インシデント記録3777-JP-1**__\n\n2024/06/23、D-135846を中心として半径3メートルの気温が突如として36℃まで上昇しました。同時に、影響範囲内では以下のような現象が確認されています。\n\n* 室内·屋外に関わらない晴天の屋外との錯覚\n* 地面に対する土の様な感触の錯覚\n* 周囲にヒマワリが存在しているかの様な幻視\n* アブラゼミ(//Graptopsaltria nigrofuscata//)など複数種類の蝉の鳴き声の幻聴\n\nこの現象への対処としてパラテック技術による対抗[[footnote]]スクラントン現実錨の設置、Thaumielクラスオブジェクトの小規模な行使等[[/footnote]]が行われましたが、当該現象の終息には至っていません。\n\n便宜上、今後は当該現象を｢夏化イベント｣と呼称します。\n\n**補遺3:** 2024/07/05以降、日本各地での夏化イベントが確認されています。調査の結果、夏化イベントの発生源はかつてSCP-3777-JPに侵入したことのある人物の周囲であることが判明しました。現在、それらの人物の特定と確保が進められています。また、夏化イベントの影響領域が次第に拡大しています。現在、中心にいる人物の半径--8 10 13-- 16m以内に夏化イベントが生じています。\n\n現在は、カバーストーリーを適用していますが、将来的にはこのカバーストーリーによる偽装は難しいと判断されており、別の手法による隠蔽が協議されています。以上の事態を受け、SCP-3777-JPのオブジェクトクラスはKeterに変更されました。\n\n[[div class=\"page\"]]\n**日誌**\n以前から実験に関わっていたが、SCP-3777-JPの専任となった。研究のメモのために今後は日誌を付けることにする。\n夏化イベントはかつてSCP-3777-JPに関わった人物に生じる現象であるため、とりあえず対症療法的に該当人物を確保するしかない。\n@@@@\nさて問題の夏化イベントの発生原因だが、関連資料を全て見る限りどう考えてもSCP-3777-JP-2が原因だ。インシデントで突如イレギュラーが発生して消滅した時には、自分を誰も覚えていてくれないということを言っていた。SCP-3777-JP-2の性質を考えれば姿かたちが変わるのは当然だが、それに我慢がならなかった、とでもいうようだ。意識や人格があるのだろうか。\n@@@@\n姿かたちを変えても覚えておいてほしい、か。\n仮に意識や人格があるとすれば、それは切実な望みなのかもしれないな。\n@@@@\nしかし感情移入してはいけないのだが、SCP-3777-JP-1が構成しているヒマワリ畑は本当に美しい。吸い込まれるようだ。\n[[/div]]\n\n**補遺4:** 2024/07/22、サイト-8163の研究員1名の周囲半径25mに夏化イベントが生じました。当該研究員は業務や実験においてSCP-3777-JPに直接関与した記録が存在せず、これまで夏化イベントが生じる原因とされてきた要素がありません。これについては発生要因が異なっていたか、あるいは原因が変化したと推測されています。加えて、当イベントにおいて、これまで確認されてきた錯覚や幻覚、幻聴ではなく、実際にヒマワリが生えるなどの現実改変が生じるようになりました。さらに、夏化イベントが生じている領域に侵入した人物は、外見が14~17歳程度に変化するようになりました。\n\n日本国内での夏化イベントの発生も数多く確認されています。現在、1日あたり100～200名が夏化イベントの発生源に変化しています。また、夏化イベントの影響範囲も、影響下の人物を中心として最低でも半径35mに拡大しています。全体的なイベントの影響範囲も急激な拡張傾向にあり、現在最も夏化イベントが生じている東京都の場合、総面積の18%が夏化イベントによって変化していると推定されています。\n\n[[include component:image-block\n\n|name=http://scp-jp-storage.wdfiles.com/local--files/file:6133546-8-fpmi/SCP-3000-JP%E3%80%80%E3%80%8C%E5%A4%8F%E5%8C%96%E7%8F%BE%E8%B1%A1%E3%80%8D\n\n|caption=夏化イベントが生じている地域の一例。\n\n|align=center\n\n|clear=true\n\n|width=800px]]\n\n--現在は日本の季節との一致により、夏化イベントの隠蔽に成功していますが、将来的なLV-Zero”捲くられたヴェール”シナリオの発生が危惧されています。-- 補遺5参照。\n\n[[div class=\"page\"]]\n**日誌**\n夏化イベントは拡大中。東京は八王子の方が夏で固定されている。\n@@@@\n最近はずっとSCP-3777-JP-2の捜索活動を行っている。それしかやることが無いともいえる。\nしかし今SCP-3777-JP-2がどこにいるのかわからないからどうしようもない。場当たり的に夏化イベントが生じた時に対処を行うばかりだ。\n@@@@\n最近、ずっと夏化イベントに対応しているせいか、あのヒマワリ畑が頭から離れない。脳に焼き付けられたかのようだ。青、白、黄色。蒸し暑さ、さわやかな風を感じる。夏休みの記憶が蘇る。でも、そこにあるべきものが無い気がする。\n@@@@\nSCP-3777-JP-2は今どこにいて、どんな姿かたちなんだろうか。\n@@@@\n早く見つけ出さねば。SCP-3777-JP-2は今どこに。\n@@@@\n--君が--SCP-3777-JP-2が必要なんだ。\n[[/div]]\n\n**補遺5:** 現在、夏化イベントは日本全体の内--25-- 34%を影響範囲下としています。影響地域では甚大な気候変動･それに伴う環境への被害が確認されています。あまりにも急速な夏化イベントの拡大及びその性質から、カバーストーリーによる夏化イベントの隠蔽も不可能と見なされています。\n\n[[div class=\"page\"]]\n**日誌**\n一刻も早く夏化イベントを止めないといけないが、現状どうすることもできていない。早くしなければならないのに、時間が悪意をもって時計の針を進めているかのようだ。\n@@@@\nそれにしても、SCP-3777-JP-2はどこへ行ったのだろう。インシデントの最後に潜って、といったのが気になるが。どこに潜るのか……。\n@@@@\n誰も自分を覚えていてくれないとSCP-3777-JP-2は言っていたが、今私は本当に--君の--SCP-3777-JP-2のことだけを考えている。これで満足してくれないだろうか。\n@@@@\n最近もまだヒマワリ畑を想起することが多い。昔見に行ったどのヒマワリよりもきれいで、この世のものではないようなヒマワリを。でも、確かにその場所を探していたようなヒマワリを。\n青、白、黄色。でもそこにいるべき君がいない。白いワンピース、麦わら帽子、こちらを振り向いて柔らかい笑う君の笑顔。\n@@@@\nどうやったって君を見つけだしたい。君のことで頭がいっぱいだ。どこにいるんだ。\n@@@@\nSCP-3777-JP-2について書こうとするとつい主観的になってしまう。報告書ではキチンと書かなくては。\n[[/div]]\n\n**補遺6:**  現在、夏化イベントの影響範囲は日本国土の48%程度まで進行しています。一方、中国東部·韓国·ロシア ハバロフスク地方周辺等、日本国外における夏化イベントも確認され始めています。世界全体で見た夏化イベントの影響範囲は陸地の0.2%程度[[footnote]]参考: 日本国土全体の約80%[[/footnote]]と推測されています。財団のシュミレーションでは、この変動による環境や生態系の崩壊、政治的面における問題の多発、そしてそれによる戦争が数件予測されています。\n\nこれまでの事象をから、夏化イベントはIK-クラス世界文明崩壊シナリオとXK-クラス世界終焉シナリオの連続発生を引き起こすと考えられます。加えて、現段階での具体的な隠蔽･収容･無力化方法が存在しないことも考慮し、オブジェクトクラスはTiamatに変更されました。\n\n[[div class=\"page\"]]\n**日誌**\n世界が日本の夏と化しつつある。一部地域では干ばつが発生して、水を求めて戦争が起きる可能性が高い。生態系は壊滅状態と言って差し支えない。シベリアの永久凍土が解け始めて泥沼になっている。\n\n問題となるSCP-3777-JP-2の確保だが。彼女が固執しているのは「自分を見つけてくれること」だ。ということは、案外こちらから探しに行けばすぐに見つかるのでは？\n@@@@\nではどうやって探しに行けば？君を早く見つけ出したいのに。きっとあのヒマワリ畑に君はいるんだろう？ならそこを見つけ出してみせよう。それが、想像を絶するくらい孤独な旅であるとしても。あのヒマワリを。あのヒマワリに君を。\n君は、どこにいるんだ。\n[[/div]]\n\n**補遺7:**  現在、夏化イベントの影響範囲は日本国土の64%程度まで進行しています。また、アメリカ合衆国 アラスカやオーストラリア等、アジア圏外における夏化イベントが確認されました。世界全体で見た夏化イベントの影響範囲は陸地の0.5%程度[[footnote]]参考: 日本国土全体の約2倍[[/footnote]]と推測されています。既に世界的な混乱が発生し始めており、夏化イベントの情報についても世界各地で報じられ始めています。\n\n[[div class=\"page\"]]\n**日誌**\nついに--SCP-3777-JP-2--君に会いに行くことを決めた。まわりの連中は、みんな私を止めようとしている。しかも！Dクラスを使わせるからなんて言っている！Dクラスなんか、どうせまた君に危害を加えるに違いない。それじゃあダメだ。余計事態を悪化させる可能性があることは避けなければ。トラブルがあったとしても、それぐらい、君に会うためなら平気だ。\n@@@@\nいや、そんなもっともらしいことを言ったが、違うな。彼女を探し始めてからずっと彼女のことを考え、見つけようとしてきたんだ。私が、私こそが彼女に会いに行くべきだろう。どんな姿かたちだって、見つけられるはずだ。だって、存在していない彼女をずっと探してきたのだから。姿さえあれば、どこにいたってきっと……。\n[[/div]]\n-----\n\n**補遺8:** 2024/12/25、遠野博士が行方不明になりました。遠野博士はSCP-3777-JPの専任として研究と実験を行っていましたが、言動が不自然になっていました。これには精神汚染の可能性が指摘されており、調査が行われる予定でした。\n\nその後、遠野博士から通信が入り、インターセプターによるリアルタイムでの映像が贈られてきました。以下はその記録の抜粋です。\n\n[[collapsible show=\"+ インターセプターによる記録\" hide=\"- 隠す\"]]\n\n[[div class=\"blockquote\"]]\n[[include component:image-block\n\n|name=http://scp-jp-storage.wdfiles.com/local--files/file:6133546-11-b8wr/%E4%BD%9C%E6%88%A6%E4%B8%AD%20%E5%BE%85%E3%81%A1%E5%90%88%E3%82%8F%E3%81%9B%E5%A0%B4%E6%89%80\n\n|caption=遠野くんは駅で彼女を待つ。\n|align=center\n\n|clear=true\n\n|width=600px]]\n\n**SCP-3777-JP-2:** はじめまして。ふふっ、いきなり話しかけてごめんね。\n\n**遠野博士:** い、いや。大丈夫だけどさ。えっと、君は、どこかで会ったことがあったかな？\n\n**SCP-3777-JP-2:** いいえ、ないわ。でもいつでも会っていたともいえるかな。\n\n**遠野博士:** なんだよ、それ。\n\n**SCP-3777-JP-2:** いいのよ。｢女性は秘密を着飾って美しくなる｣って、なんかの漫画で言ってたの。そうそう、あなたの名前は？\n\n**遠野博士:** オレ？オレは遠野。君は？\n\n**SCP-3777-JP-2:** ｢少女｣。名前はないの。少女さん、って呼んでほしいかな。\n\n**遠野博士:** なんだよ、それ。また秘密を着飾って、ってやつか。まあいいよ。じゃあ少女さんはさ、いきなりオレに話しかけてきて、どうしたの？\n\n**SCP-3777-JP-2:** そうねぇ。私はね、運命の相手を探して旅をしてるんだけど、もしかしたら君がそうじゃないかなって思ったから。\n\n**遠野博士:** 運命の相手？なんかドラマみたいだな。オレがそういうのだなんて全然思わないけど…。でも、いいよ。面白そうだから。ここで立ち話ってのも嫌だから場所を変えようよ。\n\n**SCP-3777-JP-2:** お、つまりお散歩デートってことだね。君もなかなかやるね。それじゃああっちの方に川があるからそっちにいこうよ。途中の自販機でサイダーとか買ってさ。川の側ならきっと涼しいからね。\n\n**遠野博士:** 涼しいのはいいな。今日は38度。猛暑日だ。\n\n[[include component:image-block\n\n|name=http://scp-jp-storage.wdfiles.com/local--files/file:6133546-15-v3r1/%E5%B7%9D%E3%81%AE%E3%81%9D%E3%81%B0%E3%81%AF%E3%81%A8%E3%81%A3%E3%81%A6%E3%82%82%E6%B6%BC%E3%81%97%E3%81%8F%E3%81%A6\n\n|caption=日差しは強くて、空気も蒸し暑いのに、川のそばはすごく涼しい。\n\n|align=center\n\n|clear=true\n\n|width=600px]]\n(不要な会話が続くため削除)\n\n**SCP-3777-JP-2:** 結局夏はサイダーが一番いいよね。それかラムネかなぁ。\n\n**遠野博士:** ラムネなんてもうそんなに売ってないだろ。\n\n**SCP-3777-JP-2:** でも私が歩くところでは必ず売ってるよ？君の周りがすごーく都会的なだけじゃないのかな？\n\n**遠野博士:** そういえば、君はどこから来たの？旅をしてるとか言ってたけど。\n\n**SCP-3777-JP-2:** そんなことは気にしてほしくないな、今は。｢どこからきてどこへいくのか｣なんて哲学っぽいよね。さて、私はどこからきてどこへいくのでしょうか？君はどこからきてどこへいくのでしょうか？\n\n**遠野博士:** オレは、光の中からきて暗闇の中へ。まぁそれはいいんだけどさ、うーん、君のことをもっと知りたいから、どういうところ出身なのか知りたかったんだけどな。それに…もしすごく遠いところだったら、また会いたいと思っても難しいかもしれないし。\n\n**SCP-3777-JP-2:** 1回目のデートなのにまた会いたいって伝える積極性はいいね。もしかして君って結構肉食系？それじゃあその勇気に免じて教えてあげようか。私はね、信じてもらえないかもしれないけど、すごーく遠いところからきたんだよ。でも、すごーく近いところでもある。要するに君たちの心の中から来たの。ふふっ、信じられないよね。信じなくていいよ。\n\n**遠野博士:** 心の中、ね。それならいつでも君に会える？\n\n**SCP-3777-JP-2:** 君が求めれば。\n\n**遠野博士:** そっか。\n\n**SCP-3777-JP-2:** 疑わないんだ。君は面白いね。私は君の事が気に入ったよ。折角だから、君を特別なところに案内してあげよう。ついてきて。\n\n**遠野博士:** オレたちはあっちから来て、どこへいくの？\n\n**SCP-3777-JP-2:** 私の一番好きなところに。\n[[include component:image-block\n\n|name=http://scp-jp-storage.wdfiles.com/local--files/file:6133546-13-30e1/%E3%80%8C%E5%B0%91%E5%A5%B3%E3%80%8D%E3%81%AE%E4%B8%80%E7%95%AA%E5%A5%BD%E3%81%8D%E3%81%AA%E5%A0%B4%E6%89%80\n\n|caption=彼女が一番好きな場所は、どこにも存在しない幻想の夏。\n|align=center\n\n|clear=true\n\n|width=600px]]\n\n(不要な会話のため削除。二人は10分ほど歩き、一面にひまわりが生えた空間に到着する。当該空間は住宅地であったが、全ての住宅は消滅している)\n\n**SCP-3777-JP-2:** どう？ここ。凄いでしょ。\n\n**遠野博士:** すごい……一面のひまわり畑だ。見渡す限りひまわりがあって、\n\n**SCP-3777-JP-2:** そしてそこには私がいる。\n\n**遠野博士:** ここは……ここはオレが探していた場所だ。幻想的で、綺麗だ。\n\n**SCP-3777-JP-2:** ここが私の一番のお気に入り。一番大切な場所。ねぇ、少しだけ私の話をしてもいいかな？\n\n**遠野博士:** いいよ、聞かせて。\n\n**SCP-3777-JP-2:** じゃあ、あっちのベンチに座ろう。\n\n(2人は移動する)\n\n**SCP-3777-JP-2:** さてと、じゃあ話していこうかな。言っておくけど、これは信じても信じなくてもいいよ。あのね、私はね、みんなの理想なの。\n\n**遠野博士:** どういうこと？\n\n**SCP-3777-JP-2:** 私はね、みんなの理想の少女として創られたの。みんなどこかで探しているのよ。魂の原風景を。どこにもないと思いながら、それでもどこかにあるんじゃないかと思ってしまう夏のイデアを。私はその夏のイデアの一部。みんなの理想の少女。沢山の人から求められ、望まれる姿になって、望まれる話をして、みんな私のことが心に焼きついて離れないの。すごいでしょ？最初はそれでよかったの。でもね、段々なんか違う気がしてきたの。だって私は色んな人の理想で、会う人みんな私を好きになってくれるけど、誰も私のことを覚えていてくれなかったの。\n\n**遠野博士:** 人によって理想の形が違うから、君の姿もそれに合わせて変わっちゃう、みたいなことかな？\n\n**SCP-3777-JP-2:** そうね。私はいつも姿形が変わってしまう。でも、そんな私を、どんな姿でどんな声で、どんなところにいても私を見つけてくれる人に会いたい。そんな人がいるのかわからないけど。それにね、折角そういう人がいるなら、かっこよくて、優しくて、私が好きになれそうな人のほうがいいじゃない？夏の魔法をかける側も、魔法にかかりたかったの。だから今までそういう人にばっかり声をかけて来たんだけど、全然ダメ。やっぱり人って外見じゃないのね。でも、君は、その……いい感じなんじゃない、その、外見もね。\n\n**遠野博士:** それでオレに話しかけていたのか。オレが、君のいうかっこよくて優しい人かは、自信をもって頷けないけどね。\n\n**SCP-3777-JP-2:** 君は自信を持っていいよ。だって、このひまわり畑まで連れて来たのは君が初めてだから。それにきっと君も、私のことを探していた。でしょ？だから、大丈夫。\n\n**遠野博士:** そっか。それは嬉しいな。\n\n**SCP-3777-JP-2:** 君は、このまま私と一緒にいたい？ずっと一緒に。\n[[include component:image-block\n\n|name=http://scp-jp-storage.wdfiles.com/local--files/file:6133546-12-g4k4/%E3%80%8C%E5%B0%91%E5%A5%B3%E3%80%8D%E3%81%8C%E4%B8%80%E7%95%AA%E5%A5%BD%E3%81%8D%E3%81%AA%E5%A0%B4%E6%89%80\n\n|caption=日が暮れて、夏が終わってしまう。\n|align=center\n\n|clear=true\n\n|width=600px]]\n\n**遠野博士:** それは魅力的な提案だね。\n\n**SCP-3777-JP-2:** じゃあ、もう一緒に居ようか。このひまわり畑で、永遠の夏を楽しもうよ。朝は風鈴の音で目を覚まして、昼は川に泳ぎに行って、帰ってきたらスイカを食べて。それから窓を全開に開けて少しお昼寝しよう。暑くて起きちゃったらこのひまわり畑をお散歩して、夜は夏祭りの花火をみよう。私たちの夏に線香花火は要らないわ。蚊取り線香を炊いて、それで少しだけ聞こえる鈴虫の声を聴きながら寝て……。永遠の理想の夏、幻想の夏に、私と一緒にいよう。いてよ。私の隣に。\n\n**遠野博士:** ……本当のことを言えば、そうしていたい。君と過ごす永遠の夏なんて、何物にも代えがたいんだと思う。この向日葵畑から出たくない。でも、きっとそういう訳にはいかないんだ。\n\n**SCP-3777-JP-2:** なんで君は─\n\n**遠野博士:** 季節は巡るべきなんだ。この幻想の夏にとどまっていたって、君は成長しない。オレも成長しない。ここに留まることが、それが本当に魅力的だってことは、本当はそうしていたいってこともわかってる。わかってるけど、オレは永遠に終わらない夏じゃなくて、もう一巡した来年の夏に、一年だけ成長した君に会いたい。一年だけ変わった君に会いたい。君にまた会うために、今君と永遠にここにいることを諦めたいんだ。\n\n(10秒ほど沈黙)\n\n**SCP-3777-JP-2:** 季節は巡るべき、か。そうね。わかったわ。夕方には家に帰ってまた朝が来るように、また日々は、季節は巡るように、私も、帰るべき場所に帰らないと……よね。それじゃあ遠野くん、私、もう行くね。\n\n**遠野博士:** また会おう。少女さん。季節が巡ったらきっとまた。\n\n**SCP-3777-JP-2:** そうね、そうしたい。でもね、遠野君。キミは、キミはきっと大丈夫だから。私と会えなくても、きっと大丈夫だから。\n\n(SCP-3777-JP-2周辺の空間が歪み、元の風景に戻っていく。SCP-3777-JP-2は薄れていき、30秒後に消滅した)\n[[/div]]\n\n[[/collapsible]]\n \n**補遺9:** 遠野博士によるSCP-3777-JP-2との接触以後、急速に夏化イベントは終息に向かいました。既にイベントが生じていた地域も1週間程度で元の状態に自然に復帰しました。夏化イベントが生じていた頃の記憶及び記録は残存していたため、全世界的な記憶処理が必要になりました。これは世界各国の財団支部と共同で行われ、2025年2月現在、約90%程度が完了しています。\n\nまた、記憶処理自体は成功しているものの、｢白いワンピースの少女｣が夏の象徴として扱われる現象が全世界で生じています。特に、芸術分野や漫画やアニメなどの分野にはその傾向が著しくみられ、ミームが定着したものと思われますが、このミーム自体に異常性は存在しないため、特別な対処はなされません。一方で、SCP-3777-JP-2と直接接触した人物は、その当時のことを伝える際に過度に情緒的、主観的に話す傾向が有意に見られます。当報告書における日誌も遠野博士が自主的に挿入したものです。これがオブジェクト自体の性質かは未知数ですが、留意してください。\n\n現在、SCP-3777-JPのオブジェクトクラスのSafeへの再分類が現在協議されています。\n\n[[div class=\"page\"]]\n\n= **__遠野博士の手記__**\n@@@@\n 財団はこれまで理外のものに数多く対処してきた。ヴェールの外側にはそうしたものが山ほどある。今回のSCP-3777-JPとそれにまつわる一連のインシデントも同様のモノではあったが、直接彼女と向き合った私は少しだけ違う感想をもった。\nあれは、単なる少女の恋だったと思うのだ。幻想の夏に求められた幻想の少女が、反対に幻想の恋愛相手を求めただけだったのだ。要するに、ひと夏の淡い恋だ。恋に恋する少女のあこがれに世界は巻き込まれてしまったというだけなのだ。\n今回財団は、｢恋愛｣というヴェールの内側にある感情に振り回されたということだ。これはこれで、なかなかいい経験だったといえるだろう。\nそれでも、きっと大丈夫だ。君がそこに居なくても。今度は正常な夏が巡って来ることを願おう。\n[[/div]]\n@@@@\n@@@@\n[[include component:image-block\n\n|name=http://scp-jp-storage.wdfiles.com/local--files/file%3A6133546-14-cude/%E6%AD%A3%E5%B8%B8%E3%81%AA%E5%A4%8F%E3%81%8C%E3%81%93%E3%82%8C%E3%81%8B%E3%82%89%E3%82%82%E3%82%81%E3%81%90%E3%81%A3%E3%81%A6%E3%81%8F%E3%82%8B\n\n|caption=そしていつもの夏がこれからも巡ってくる。\n|align=center\n\n|clear=true\n\n|width=600px]]\n\n------\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"blockquote\"]]\n当報告書には更新が入っています。最新版は**[http://scp-jp.wikidot.com/scp-3777-jp/offset/1/page2_limit/1 こちら]**から閲覧してください。\n[[/div]]\n====\n**アイテム番号:** SCP-3777-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 夏化イベントの発生、またはSCP-3777-JP-Aと思われる人物の確認の際は機動部隊な-2(\"Break the Summer\")による影響地域の無力化･収容が行われます。\n\nインターネット上においては財団のウェブクローラーなどを用い、｢夏｣という概念に強い執着を見せる人物がいないかを監視し、発見された場合は当該人物はマークされます。\n\n**説明:** SCP-3777-JP、並びにSCP-3777-JP-1、-2につきましては前リビジョンを確認してください。\n\nSCP-3777-JP-Aは伝染性ミーム及び｢夏化イベント｣と呼称される現象の媒介となる、10代中盤に見える男女のペアです。\n\nSCP-3777-JP-Aとの意志疎通等で接触を行った人物は当該実体に対する強い執着心を持ち始めます(以下、接触者をSCP-3777-JP-Bと呼称)。SCP-3777-JP-BのSCP-3777-JP-Aへの執着心が一定以上強まると、SCP-3777-JP-BはSCP-3777-JP-Aとの遭遇に対する強い欲求を覚え、以降は夏化イベントを発生させながらSCP-3777-JP-Aの捜索を行います。この時、SCP-3777-JP-Aの状態は不明ですが、目撃例から日本国内の別の場所へ移動し、夏化イベントを誘発していると考えられています。\n\n財団による推測では、夏化イベントの影響範囲がおおよそ日本の国土の半分程度となり、男女のSCP-3777-JP-Bが接触すると、二人だけでの会話が行われます(以下接触イベントと呼称)。接触イベント終了後、SCP-3777-JP-BはSCP-3777-JP-Aとしての性質を保有するものと思われます。\n\n**補遺:** 現在のSCP-3777-JP-Aは前リビジョンに於けるSCP-3777-JP-2及び財団所属の遠野博士であると推測されています。遠野博士は2025/03/04に失踪しており、それと同時に15~17歳相当の外見の遠野博士が各地で確認されるようになりました。調査の結果、上記の様な詳細が判明しました。遠野博士は2024/12/25に当時SCP-3777-JP-2と指定されていた人型実体と接触イベントを行っており、この段階でSCP-3777-JP-Aに変化したと考えられています。現在遠野博士が居住していたマンション内は夏化イベントにより空間的異常が生じており、警備員により封鎖されています。\n\n**__荒田海博士による補足**__\n\n[[div class=\"blockquote\"]]\n旧版の報告書を読んだ君は、なぜ不自然に遠野博士の日誌が添付されているのか、疑問に思ったことだろう。その理由がこれだ。つまり、あの手記はSCP-3777-JP-Bの精神が次第に汚染され、次のSCP-3777-JP-Aに変貌していく過程を記録したデータなのだ。もし新たにSCP-3777-JP-Aと思われる人物が生じた際には、あの日誌の記述を参考にして、判断してほしい。\n\n改めて大まかに整理すれば、SCP-3777-JPは｢幻想的な夏｣を作り出し、夏化イベントにより世界を破壊し、SCP-3777-JP-A、-Bが世界を再構築する一連の流れである。\n\nSCP-3777-JP-A、-Bはその性質上少年と少女に変化するため、まるで世界の命運が少年少女に託されているようだが、そのような見かけに惑わされず、任務を果たしてくれ。SCP-3777-JPによって作られる二人だけの世界を存在させないために、幻想的な夏を壊すのだ。\n[[/div]]\n\n====\n--]\n------\n\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "3000jp",
    "jp",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "人間型",
    "共著",
    "幻覚",
    "感覚",
    "知性"
  ],
  "author": "Nisso-Nisso",
  "created_at": "2022-12-18T07:26:26+00:00",
  "updated_at": "2024-02-21T12:27:34+00:00",
  "rating": 44,
  "_site": "scp-jp",
  "_fullname": "scp-3777-jp"
}