{
  "title": "SCP-1132-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1132\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1132に影響を受けた職員が高い割合で存在すること、そのような職員に対してSCP-1132が何らかのネガティブな効果を物理的、あるいは精神的健康に与える可能性を示す証拠が無いこと、そしてすべてのミーム災害検査を通過し隔離条件を満たさないことから、精神科医や医療スタッフによって不安定または危険な状態であると判断されない限り、SCP-1132に影響を受けた職員は勤務を継続することが許可されています。\n\nSCP-1132に影響を受けた職員は、自らの苦悩を言い訳として標準プロトコルを無視したり、財団の安全ガイドラインに違反したりすることが無いように注意されます。SCP-1132に影響を受けた財団職員が、そのSCP-1132実体で武装し、発砲することはいかなる場合でも許可されません。\n\n**説明:** SCP-1132は財団職員に影響を与える異常現象であり、特に書類や記録の複写を行なう職員が影響を受けます。SCP-1132に影響を受けた職員はその雇用期間を通して頭蓋の腫瘍を発達させていき、それは最終的には完全に機能するカノン砲になります。SCP-1132により形成されるカノン砲の種類は人によって様々であり、現在までに互いが完全に同一な事例はありません。\n\nまたSCP-1132に影響を受けた職員は、互いの実体の具体的な良い点と悪い点について広範囲に渡って議論を行う傾向を持ちます。これは有害な強迫観念やミーム的影響の一種ではないようですが、生産性に悪影響を与えるため、職員はその様な行動を最小限にすることと、またそれぞれのSCP-1132実体が唯一無二のものであり、そのままで非の打ち所無く受けいれられるものであるということを忘れないようにすることが奨励されています。\n\n**補遺 1132-01:** 監視カメラ記録の書き起こし \n\n> **███████博士:** だから、私が言っていたように、//私の//ヘッド・カノンは飛び抜けて一番長く、間違いなくこれらのものがどうあるべきかのゴールド・スタンダード(代表例)となるべきものだ。\n> \n> **█████博士:** ちょっと待ってください。 1700年代の人にはマズルローダーが良いでしょうが、私のはライフルの//芸術品//です。短かろうがなかろうが、これ以外のものを\"スタンダード\"とするのは狂っています。\n> \n> **█████████博士:** 冗談でも言っているのか？それはヘッド・カノンというより、ヘッド・モーター[[footnote]]訳注: [https://ja.wikipedia.org/wiki/%E8%BF%AB%E6%92%83%E7%A0%B2 迫撃砲]のこと[[/footnote]]とでも言ったほうがいいだろう。基本的な定義すら分かっていないのに、どうやったら真剣に意見を聞いてもらえると思っているんだ？\n> \n> **█████博士:** あなたが信じようが信じまいが、これは依然としてカノン砲です。たいていの人は私に同意してくれるでしょうね。あなた達のほとんどがライフリングを使うことすらできないのは私のせいではありません、1855年以来当たり前に行われてきたことですけどね。\n> \n> **███████博士:** おいおい、私の言いたいことを分かってくれ。私のは最も長く、そしてサイズは全てではないが、でも滅茶苦茶に重要な点だ。分かったか？\n> \n> **█████博士:** それは//彼女が//言ったことです。\n> \n> **█████████博士:** いいだろう、なんでもいいさ。君たち負け組は自分がやりたいことをすればいい。私は私が正しいことを知っているし、歴史的事実もはっきりと理解していない君から承認をもらう必要もない。\n> \n> **█████博士:** 誰が負け組だって？馬鹿野郎？\n> \n> **███████博士:** おい、そんなことする必要は - **嘘だろ撃つ気か**\n> \n> (爆発音、その後火災報知器と収容違反警報が鳴る)\n\nこの事件の後、█████博士は最短6ヶ月間の休職となり、前述の事件における行動ならびに人身攻撃を行使したことに関する業務査察部の審査が保留中です。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ジョーク",
    "変容",
    "武器"
  ],
  "author": "AMADAI",
  "created_at": "2017-05-20T04:45:55+00:00",
  "updated_at": "2021-08-29T16:40:09+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-1132-j"
}