{
  "title": "SCP-1211",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n|name=irish-castle.jpg\n|caption=SCP-1211\n|width=300px]]\n\n**アイテム番号:** SCP-1211\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1211の周囲50メートルの範囲は、常に管理されることになっています。この周辺に接近するどのような民間人も、建物の内外に関する偽造の危険勧告によって敷地から遠ざけられます。35歳以上の人員はいかなる場合であれ建物に入ることを許可することはできません。\n\n**説明:** SCP-1211は、██████市より10キロメートル離れた郊外に存在する荒廃した城です。建物の1階および最下部だけが機能的な状態を維持しています。上部の3階層は腐食しており、過去にいくつかの場所が崩壊しています。当初、SCP-1211に入城している誰もがその影響を受けると思われていましたが、実験の結果35歳以上の男性のみがその影響を受けることが証明されました。この理由は、城の建設時のアイルランドの、王位適格の条件に関係があると考えられます。\n\n\nSCP-1211に入城した後数分で、35歳以上の男性(SCP-1211の影響とアイルランドの血統との相関関係については、実験記録を参照してください)は、自身が想像上の王座の然るべき相続人であり、「見渡す限り全ての土地の支配者」[[footnote]]すべての場合において被検者がこれらの言葉を正確に使用したことに注意してください。[[/footnote]]であることを確信します。そして、致死性の脅威の下でさえ、城を去ることを拒絶するようになります。影響はアイルランド家系の人物に強く発揮されるように見えますが、これらの妄想の原因は不明です。純粋なアイルランドの血統の被験者は、周辺のどんな人員でも支配下に置こうとさえするかもしれません。これらの試みは時折死傷をもたらすことになり、財団スタッフに対する重大な暴力行為として扱われなければなりません。\n\n\nもしも長期間現場に残されれば、被験者は、SCP-1211と接触する以前にアイルランド語についての知識を持っていなかった場合でさえ、SCP-1211の内部の廊下を行ったり来たりしながら、アイルランドの言語で自分自身に囁き、自らが戦時の王であるという空想の中に住み始めます。そのようなスピーチの翻訳は、その大部分が、想像上の「対抗氏族」に対する暴力的な脅し文句と、誰か男性が彼の王位を奪おうとした場合に彼自身が行う計画の妄想であると判明しています。\n\n\nさらに長期間現場に残されるならば、被験者は急激に老化し始めます。城の効力に3週間接した後には、35歳の人物はおよそ80歳まで明確に年を取っているでしょう。これは各被験者によって異なる割合で加速し続けるので、老化が始まってからの身体的な機能低下を計測することは困難です。1ヶ月経つと、いくつかの被験者が骨格構造の一般的な悪化および皮膚と筋組織の腐敗を経験することに気づきます。他の者は、この時点に行き着くまでに数ヶ月を耐える場合があります。一人の被験者もこの過程の間に決して食物、水または睡眠の必要を表しませんでした。そしてこれまでに、SCP-1211に影響を受けている間の被験者は老死していません。\n\n\nSCP-1211のホールをもはや行き来することができないまでに悪化した被験者は、決まってその最下部に進み、そこで生きたまま崩れ落ちます。その場所では被験者の周囲で壁が構築され始めます。この後に観察されたどの呟きも、「しあわせ」を意味するアイルランド語の単語の繰り返しです。すべての被験者は、このすぐ後、全ての発声を止めます。\n\n\n\n**補遺:** \n1211-001:Davidson博士の調査チームは、2階の残った部分の表面積が10％増加していることに気がつきました。SCP-1211の試験は継続され、毎週の測定を行うとともに、どんな更なる変化でも直ちに報告されることになっています。\n\n[[collapsible show=\"+ 実験記録の閲覧\" hide=\"- 実験記録の閲覧\"]]\n__**実験記録A - 日付19██/5/26**__\n\n> **被験者:** D-1355、36歳、アイルランド█████出身\n> \n> **手順:** 被験者は、研究チームの作戦基地に繋がる携帯トランシーバとカメラを装備する。\n> \n> **視聴記録:** \n>  \n> *視界には長く暗い玄関が映り、識別可能なものはほとんどない*\n> \n> **D-1355:** 畜生、気味悪いぜ。\n>  \n> **Davidson博士:** 映像から多くのものを得られていない。レンズの焦点を合わせてみてくれ。\n> \n>  *被検者がカメラのボタンを弄る音*\n> \n> **D-1355:** これでいいか？\n> \n> **Davidson博士:** 異常な暗闇を書き留めた。続けてくれ。\n> \n> *大きなホールが見えるようになる。天井の大部分は無くなっている。それでも、映像は多くの詳細を得るにはあまりに暗いままである。*\n> \n> **Davidson博士:** D-1355、何が見える？映像からはまだあまり情報を得られていない。\n>  \n> **D-1355:** 美しい…少なくとも…昔と変わらない…。\n> \n> **Davidson博士:** それは何だ？直ちに映像を送るか報告してくれ。\n> \n> *被験者は1分以上返答しない*\n> \n> **D-1355:** 不明瞭な呻き\n> \n> **Davidson博士:** 言ってくれ、君には何が見えているんだ？\n> \n> **D-1355:** 俺のだ…。\n> \n> **Davidson博士:** 何？何が君の物だと？\n> \n> **D-1355:** 全部俺の物だ…。奴らには決して渡さん…。\n> \n> **Davidson博士:** 君の報告は意味をなしていない。直ちに説明するんだ。さもないと我々は君を処分し、別の人員を得ることになる。\n> \n> *D-1355はぶつぶつと呟いたまま、反応がない。不意にカメラが落とされる*\n> \n> *カメラはその後3時間、D-1355がホール内をゆっくりと行き来する様を記録し続けた。2時間経過時、研究者の誰も解さない言語の金切り声がホールの外から聞こえてくる。残りの時間は最初の2時間と同じ。* \n\n//調査報告: SCP-1211は、どうやってかそれに入る人間の思考を変えてしまうようです。更なる実験の許可を要請します。-Davidson博士//\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "建造物",
    "時間",
    "精神影響",
    "記憶影響"
  ],
  "author": "sinema",
  "created_at": "2015-06-01T10:45:56+00:00",
  "updated_at": "2021-01-10T16:03:47+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1211"
}