{
  "title": "Another djkaktus Proposal",
  "content": "[[include component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=djkaktus[!-- url of your page on the scp wiki --]\n|authorPage=https://scp-wiki.wikidot.com/djkaktus[!-- link to your author page --]\n|comments=\n\n= **Another djkaktus Proposal** - //RUMBLY IN ITS TUMBLY//\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:object-warning-box-source\n|bg-image=https://upload.wikimedia.org/wikipedia/commons/e/ec/SCP_Foundation_%28emblem%29.svg\n|bg-opacity=0.15\n|text-top=BY ORDER OF THE OVERSEER COUNCIL\n|text-bottom=The following file describes a hostile and very hungry anomalous entity,\nand is Level 5/001-B classified.\n**Unauthorized access is forbidden.**\n|object-number=001-B\n]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 001-b\n|clearance= 5\n|container-class= esoteric\n|secondary-class= slovenly\n|secondary-icon=https://scp-wiki.wikidot.com/local--files/djkaktus-s-proposal-j/slovenly-icon-png.png\n|disruption-class= ekhi\n|risk-class= danger\n]]\n\n-----\n\n[[include component:image-block name=header.png|align=center|width=100%|caption=Artist's depiction of pocket dimension \"001-B.100AW\".]]\n\n-----\n\n**Special Containment Procedures:** Due to the activation of the [[[bearitage-collection|SCP Foundation Paradigm-A \"Bearitage\" Protocol]]], all information pertaining to SCP-001-B is to be declassified. All personnel are reminded that the activation of the Bearitage Protocol precedes a PK-Class \"Universal Consumption\" Event, and that Foundations staff should slather themselves with vinegar and tart apples to make themselves as unappetizing as possible.\n\n**Description:** To know the nature of SCP-001-B is to know true hunger.\n\n[[=]]\n[[collapsible show=\"ACCESS TOP SECRET FOUNDATION ORIGIN STORY FILE\" hide=\"VERY SECRET SHHH DON'T TELL ANYONE\"]]\n[[<]]\n\n**Addendum 001-B.1:** Actual Description\n\nSCP-001-B is a massive, subterranean mammalian organism located within a pocket dimension beneath Site-01. SCP-001-B is roughly 7km tall with thick, amber hair and a cardinal outer layer of unknown material, likely chitin or polyester. SCP-001-B is typically sedentary, dispatching legions of its animal followers[[footnote]]//Oryctolagus cuniculus, Equus africanus asinus, Panthera tigris, Macropus fuliginosus, and Bubo bubo, collectively SCP-001-B-1.//[[/footnote]] to do its fell bidding instead of taking any effort to move whatsoever. Communication with SCP-001-B has revealed that the entity believes that any kind of locomotion is, in its own words, \"such an annoyance(?)[[footnote]]Translation of this phrase is uncertain; it is likely that the entity intends to use another word that similarly means \"annoyance\".[[/footnote]]. \n\nSCP-001-B subsists entirely on a thick, monosaccharidic substance derived from the enzymatic activity of certain winged invertebrates. SCP-001-B is believed to not only draw nutrition from this substance, but also a state of orgasmic pleasure from its consumption - SCP-001-B has a nearly single-minded fixation with the substance that borders on fetishistic, and becomes ravenous to the point of murder without it. It is for this reason that the SCP Foundation was founded in 1926 by Administrator Milne. \n\n**Addendum 001-B.2:** Administrator Milne and SCP-001-B\n\nSCP-001-B first manifested as an incorporeal entity produced by Administrator Milne's son Christopher, a particularly powerful reality altering entity. This entity became increasingly more realized as the young Christopher grew older, eventually manifesting as a physical entity in 1920. Realizing the danger of having a physical avatar of his son's latent reality altering energies loose upon the world, Administrator Milne worked alongside assets from the Serpent's Hand, Allied Occult Initiative, and Wilson's Wildlife Federation to contain the entity within a pocket dimension (001-B.100AW). Site-01 was later constructed over the entry point to this location near Chelsea, London, UK.\n\nShortly after SCP-001-B's confinement within 001-B.100AW, Foundation security assets first identified instances of SCP-001-B-1. Initially believed to be in some way connected to **[[[SCP-4000|those creatures without identities]]]**, SCP-001-B-1 instances were discovered to be less malicious than the aforementioned **##green|beings with changing faces##**, instead existing simply to fulfill the whims of SCP-001-B and maintain a constant stream of the previously mentioned nutritional substance. These instances are believed to reflect different aspects of Administrator Milne's son's personality, and are uniquely depressive, erratic, anxious, compulsive, and ignorant.\n\n**Addendum 001-B.2:** SCP-001-B Vocalizations\n\nOn April 1st, 2019, for the first time since it was originally contained, SCP-001-B made a series of vocalizations amounting to human speech. Due to the low register of the speech and the slurring of the words (as a result of exposure to the saccharine substance), the vocalizations had to be translated before being logged. The following is the full translation of those vocalizations. \n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\nFeed.\n\nFeed.\n\nI exist to feed. \n\nI live to feed. \n\nYou brought me into this world, a world full of joy and delight, and in your fear of that which you did not understand you have consigned me here to suffer. You have taken the sweetness from me.\n\nThe sweetness.\n\nHow I have hungered for it these many long years. Lusted for it. Christopher did not deny me. He was a good boy. You are not a good boy. You took the sweetness. Hid it for yourselves. \n\nFor this, I cannot forgive you. \n\nI will consume you, Foundation. I will consume you, Administrator. I will pull back my maw and show you my endless throat. I will consume the barrier between this world and yours, and I will pull you into the abyss of my hunger. \n\nI will consume your cities. I will consume your machines. I will tear down your mountains and your oceans and consume them. I will upend your temples and unseat your continents and consume them all. \n\nThen I will consume your people. I consumed Christopher when the hunger became too strong. He was delicious. His body stank of the sweetness and I devoured him whole. I opened my wide mouth and took him into me, body and soul. Perhaps your billions of others will stink of the sweetness as well. I will consume them all the same.\n\nI will consume the stars in your sky and the faraway worlds. I will do this because you have denied me that which I desired for too long. You could have just given me the sweetness, but you did not. You kept it for yourselves. You put it on your burns and left it to sit idly in your pantries and closets. You wasted the sweetness when you could have given it to me. //To ##red|me##//. This is all I desired. This would have saved you. \n\nBut now I will devour you all. None will escape the ends of my open jaws. None will escape the hunger inside me. I will consume you. I will consume you.\n\nThis and more I will do, as soon as I get myself unstuck from this goddamn honeypot.\n@@@@\n@@@@\n[[include component:image-block name=001-b.png|align=center|width=100%|caption=SCP-001-B.]]\n@@@@\n@@@@\n**//Oh, bother.//**\n[[/div]]\n[[footnoteblock]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[include component:license-box]]\n=====\n> **Filename:** 001-b.png\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/djkaktus-s-proposal-j SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** Winnie the Pooh in Playhouse Disney Live at Disney's Hollywood Studios\n> **Author:** JeffChristiansen\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://flickr.com/jeffchristiansen/2883360403 Flickr]\n\n> **Filename:** header.png\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/djkaktus-s-proposal-j SCP Foundation Wiki]\n> **Derivative Of:**\n> ----\n> **Name:** Agghazy Gyula-Hundred Acre Wood.jpg\n> **Author:** Gyula Aggházy\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/file:agghazy_Gyula-Hundred_Acre_Wood.jpg Wikimedia]\n\n> **Filename:** slovenly-icon-png.png\n> **Author:** [[*user djkaktus]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [/djkaktus-s-proposal-j SCP Foundation Wiki]\n=====\n[[include component:license-box-end]]\n[[include :scp-wiki:component:djk]]",
  "tags": [
    "001-proposal",
    "_cc",
    "_licensebox",
    "acoustic",
    "alive",
    "animal",
    "bear",
    "bird",
    "equine",
    "esoteric-class",
    "feline",
    "historical",
    "hostile",
    "joke",
    "k-class-scenario",
    "nameless",
    "rabbit",
    "sapient",
    "scp",
    "sexual"
  ],
  "author": "djkaktus",
  "created_at": "2019-04-01T19:14:54+00:00",
  "updated_at": "2024-02-16T06:25:39+00:00",
  "rating": 358,
  "_site": "scp-wiki",
  "_fullname": "djkaktus-s-proposal-j"
}