{
  "title": "SCP-3494",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:anomaly-class-bar-source\n|item-number= 3494\n|clearance= 2\n|container-class= safe\n|secondary-class= none\n|disruption-class= vlam\n|risk-class= warning\n]]\n\n-----\n\n[[include component:image-block name=trustdado.png|caption=SCP-3494 “すーぱーげり” のテレビ広告宣伝。|width=400px]]\n\n**特別収容プロトコル:** 収容済のSCP-3494実例はサイト-40の安全な異常物ロッカーに保管されます。ニュージャージー州ニューアーク地域の現地法執行機関に潜入している財団エージェントは、SCP-3494の宣伝が出現しないか地元テレビ局を監視し、可能な限り削除します。加えて、機動部隊P-900 “ガット・バスター”がSCP-3494実例の捜索と収容を行い、SCP-3494の知識を持つ人物に記憶処理を施します。\n\nSCP-3494実例を服用した人物は、その容態が治療可能になるまで、サイト-40異常廃棄物処理センターにある廃棄物除去に特化した収容室で拘留されます。\n\n“dado”の名で知られる要注意人物の調査が進行中です。\n\n**説明:** SCP-3494は“すーぱーげり by dado”の名称で宣伝されている異常な医薬品群の総称です。“dado”として知られる人物が製造した過去の異常薬剤とは異なり、SCP-3494は民間人に直接販売されています。通常、これは白い画面と黒いテキストから成るテレビ広告を介したものであり、別な宣伝広告と継ぎ合わされた状態で日中の時間帯に放送されます。これらの広告の出所は不明です。\n\nSCP-3494実例はクリーム色の錠剤で、長さ約1.1cmです。黒いマーカーで外層に“すーぱーげり by dado”と書かれたジッパー付きバッグに入った状態で顧客へと配送されます。バッグに収められた標準的なゼロックス用紙に印字されている但し書きは、SCP-3494が下剤であり、“あなたが ひつよう または ほしい つもりの さいしん あんち うんこ”であることを示します。SCP-3494は“もんだいの けつあなに ちょくせつ つける”ための軟膏タイプも宣伝されていますが、こちらの亜種はまだ収容されていません。\n\nその時点で便秘でない人物は、投与量のSCP-3494を服用しても薬剤の影響を受けません。一部の服用者は腸下部の唐突な無感覚状態を経験しますが、これは時間と共に和らぎます。しかしながら、現時点で便秘の人物はSCP-3494の明白に意図された影響を受けます -- 即ち、服用者の肛門から糞便が、恐らくは永遠に排出されます。\n\nこの効果を経験する人物は他の不快感を感じませんが[[footnote]]実際のところ、多くの服用者は経時的に衰えない解放感を報告しています。[[/footnote]]、排泄を制御するうえで無力です。生成される排泄物の量は速やかに服用者の体重を上回るため、排泄物は服用者の体内の何処かにある余剰空間領域から発生していると考えられます。しかし、この排泄物の試験サンプルは、最初の排出以後の全てのサンプルが服用者の遺伝子プロファイルと一致しないヒト生体物質を含有していることを示しました。\n\n今までのところ、投与量のSCP-3494を服用した全ての人物はSCP-3494の効果を経験し続けています。現時点でこれらの影響を軽減する既知の方法はありません。排泄物の流れの制御を支援するために、全ての既知の影響者はサイト-40廃棄物処理施設へと移送されています。\n\n**補遺3494.1:** 直通電話による意思疎通\n\nSCP-3494の広告はしばしば、SCP-3494実例の追加注文に使用可能なフリーダイヤルの電話番号(1-800-iam-dado[[footnote]]留意すべき点として、この番号はアメリカ合衆国ニュージャージー州ニューアーク市内から掛けた場合しか接続されません。[[/footnote]])に言及します。以下は財団エージェントがこの番号に掛けた通話の転写です。\n\n> [記録開始]\n> \n> //呼び出し音。//\n> \n> **不明な声:** はい、ハロー、あなたdadoに電話してる、はい、一流dado製品とあと洗濯と日焼けの家。どうやって私あなたを助けるできるです？\n> \n> **エージェント ミルズ:** その- えー、私エージェント ミルズと申しま-\n> \n> **不明な声:** いいえ私あなたの製品興味無いどうぞはい電話し直さないありがとう。\n> \n> //通話が遮断される。//\n> \n> [記録終了]\n\n> [記録開始]\n> \n> //呼び出し音。//\n> \n> **不明な声:** はい、ハロー、あなたが話しているこれはdadoです、一流dado製品とあと洗濯と日焼けの家。どうやって私あなたのため役立つができるです？\n> \n> **エージェント ウェストリン:** あー、どうも、私はパット・デミューアという者です。テレビであなたの“すーぱーげり”の広告を見て興味を覚えました。買おうかと思ってるんですが、その前にもっと引き金を引くきっかけになりそうな情報が欲しくてですね。\n> \n> **不明な声:** あーはい、とても良い。まぁあなた引金引く必要無い、洗濯と日焼けで銃の許可無し勿論。でも、はい。私す－ぱーげりで助ける。今の市場で一番の下痢。閉塞の100%除去。それを全部出す。悩みものの一番の治療。いくつ私あなたのため注文？\n> \n> **エージェント ウェストリン:** ちょっと待ってください、私から幾つか質問があるんです。実はその… 私の友人があなたのすーぱーげりを幾つか使って、敢えて表現するなら… 排泄過剰、みたいなのを経験してるんです。これ-\n> \n> **不明な声:** はい、かなりの排泄物うんこチューブ吹き飛ばす。それを全部綺麗に出す、はい。とても効果的治療。\n> \n> **エージェント ウェストリン:** 成程、ええ。しかし彼女はですね、多分… 多分その、あー- 排泄物の全てが彼女の物ではないんじゃないかと感じてるんですよ。\n> \n> **不明な声:** はい、それは正しいです、むむむんむむむ。\n> \n> **エージェント ウェストリン:** えっと… あれは意図的な効果という意味ですか？\n> \n> **不明な声:** はい。\n> \n> **エージェント ウェストリン:** なんでそんな事やろうと思ったんですか？\n> \n> **不明な声:** まぁえーとそれはとても簡単です勿論。dadoがこの一流すーぱーげり作る前、彼フォーカスグループと臨床試験の実行。フォーカスグループはdadoに言うです、“それを全部出す必要。うんこ全部綺麗に出す”。そこでdadoこれ考慮する、そしてdado思うです、“世界にはうんこ沢山ある、はい、どうやって一番それを出す？” まぁ、dadoのために幸運、dadoは全部の賢い思索家の一番です。あなたUberに乗るしてる、はい？\n> \n> **エージェント ウェストリン:** 自動車共有サービスの？ あー… はい。\n> \n> **不明な声:** はい、正確。そこであなた、あなたではない誰かから乗るです。あなた乗り物の外注、はい？ 今あなたはあなたの輸送する必要無い、輸送はあなたのため行われるです！\n> \n> **エージェント ウェストリン:** よく分から-\n> \n> **不明な声:** そこでdado思うです、“どうやって一番うんこ出す？” そしてdado気付く！ Uberみたいに！ うんこの外注！ でも世界にうんこ沢山ある、だからはい、多分うんこの流れは予想よりもっと多くです、でももっと多くの人がすーぱーげり使う、はい、そしてもっと多くの人がうんこ共有！ Uberみたいに！ そして閉鎖無し！ うんこチューブはホイッスルーみたいに綺麗です。とても役立つ、はい。あなたdado信じる、あなた親切な解放入手する。\n> \n> **エージェント ウェストリン:** 成程。\n> \n> **不明な声:** あなた返事で満足です、はい、この成程。さて、すーぱーげりの幾つをあなた注文できる？\n> \n> **エージェント ウェストリン:** ひょっとして、購入した方々のリストを見せていただくことは可能だったり-\n> \n> **不明な声:** ははぁ！ 私あなた探り出す。あなたはdadoへの競争相手の納入元です！ 二流のノン-dado製品に無関心！ 私あなたを電話の着信拒否に加える！\n> \n> //通話が遮断される。//\n> \n> [記録終了]\n\n//広告に記載されている番号に財団エージェントが再び電話を掛ける試みは成功していません。//",
  "tags": [
    "dado",
    "en",
    "safe",
    "scp",
    "医療",
    "生物災害",
    "異次元"
  ],
  "author": "C-Dives",
  "created_at": "2018-11-25T12:45:44+00:00",
  "updated_at": "2021-07-04T21:01:32+00:00",
  "rating": 57,
  "_site": "scp-jp",
  "_fullname": "scp-3494"
}