{
  "title": "反証六弦",
  "content": "[[include theme:taisho150]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 反証六弦\n**著者:** meshiochislash(現: [[*user machikawa]] )\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n　ダンス・ホール、ジャズ、自動人形。世の中を語るにはその三つで事足りる。煌びやかな閉塞感、揺籠に似たフレーズ、日常の中の贋作達。\n　帝が作りたもうた世の中は、芸術品のような美しさを喧伝している。言うならば世界そのものが、文化人の文化的な作品だというわけで。\n\n　全く、くだらない世の中に生まれてしまった。\n\n　ダンスホールがわざとらしく漏らす音楽に、噛み殺せない欠伸を一つ。同じ大學の知人達は様々な店に散っていくが、自分はどうにもその気になれない。いつものように真っ直ぐ列車に向かう、つもりだった。\n\n「……？」\n\n　駅前の広場に、男が立っている。異彩を放つ男を人々は怪訝そうに見て、避ける。否──男は、少しの彩りも持たないように見えた。ボタンの取れたコートと、コートより上等な絹のような黒髪。足元の一点を見続ける視線。物乞いのような彼は、しかし、手袋に覆われたその手に、物乞いとは違う物を持っていた。\n\n　年代物のギター。彼の見た目も相まって、糸付きの板と見做されそうなソレを構えて、男は何やら呟く。\n\n「……どうせ、君たちには聞こえないだろうけど」\n\n　六弦を優しい手つきで撫で、聴かせる気が有るのか疑問な小声で、彼は世界に宣言をする。\n　\n　\n「歌います。『日は落ちる』」\n　\n　\n　音響一切なし、声とギターだけ。点数も、名前も付けようがない、荒削りな衝動一本。当然、その声を聞く他人など現れやしない。彼だってそんなことはわかっているだろうに。何故、彼は歌うのだろう。\n\n　──そんなこと、どうだっていいと。その音は明確に俺達に告げていた。\n\n　音を出すのは、糸付きの板でしかない。奏でているのは、人間でしかない。俺たちは物でしかない。それ以上の意味を求めない音。\n\n　その音全てを、俺は聴いてしまった。人いきれの中、他の誰もが気に留めなかった音楽を、俺だけは通しで聴き終えた。\n\n「──ありがとう、ございました」\n\n　息も切らさず、彼はお辞儀一つ。まばらな拍手が彼に無造作に与えられ、それで終い。\n\n　そうなるのが、俺は許せなかった。\n\n「あの」\n\n　群衆の最前列まで一息に飛び出した俺から、多段ロケットみたいに感情が吐き出される。\n\n「曲、良かったです」\n\n「……ありがとう」\n\n「なんというか、音楽なんてくだらないって思ってたんですけど」\n\n「……音楽が、くだらない？」\n\n「あ、いや、違くて」\n\n　相手の声は冷ややかで、勢いのまま失礼なことを口走ったと悟る。慌てて首を振る。\n\n「なんというか、この音だけは作り物じゃない気がした、というか。生きた音が本当にすごくて」\n\n　しかし相手の視線は変わらず──いや、むしろより冷たくなっていて。\n\n「作り物が、悪いことだとでも？」\n\n「え？」\n\n「流行りを否定する為に、僕等の音を使わないでほしいな」\n\n　苛烈な一言は俺を凍らせて、彼はそのままギターを手に広場を去る。\n\n　自分が間違ったこと、間違っていることだけ突きつけられて、俺は広場に立ち尽くしている。\n\n----\n\n　漫然と生まれる人間と違い、自動人形は理由があって生まれてくる。こんな言い方をすれば、人間より人形の方が上にも聞こえるだろうか。けれど自動人形の生まれてくる理由は、人間様の代用品である。\n　それが悪いことだとは、僕は思っていない。人形には人形の快不快があり、人の代用はそれなりに「嬉しい」仕事だ。\n\n　不満があるなら、いつまでも流行らないこの音楽にだ。手元のギターが鳴らすのは、この世界から外れた調子。\n\n「俺はもう死ぬから、俺の音楽は死なせないでほしい」。そんな願いを込め、彼に作られた僕と音楽は、実のところひっそりと死んでいる。強すぎる音、綺麗さのない詩。主人には才能がなかったのだと、実のところ諦めていた。\n　駅の広場で歌う日課も、毎日が毎週になり、最近ではよりまばらになっている。いつ歌っても、観客の反応は同じだった。「悪くない、でも聞くほどじゃない」。\n\n　だから、二日連続でこの広場に立つのは久しぶりだった。それは人形の気紛れであり、昨日の青年を思い出したからでもあった。\n\n　この音に、確かな熱量で応えたあの青年。本当はもっと丁重に持て成すべきだったのだろう。けれど──チューニングしながら、あの青年の言葉を思い出す。被造物として、この音を続けるものとして、それは許せる言葉ではなかった。\n\n　彼は無自覚だろうけれど。踏みにじられた側は無自覚ではいられない。あそこで跳ね除けたことを、間違いだとは思わない。\n　……なんて、まるで人間みたいな自己判断を下して。僕はいつものように、無い息を吸い、吐く。\n\n「歌います。『廻れ、音』」\n\n　そこで目が合った。昨日の青年と。だから、というわけではないが。\n\n　\n\n　全力で語り、響かせる。──僕等の音を。\n\n　\n\n「……ありがとう、ございました」\n\n「あの」\n\n　青年はまた飛び出して来た。昨日と変わらぬ、いや昨日以上の熱にあてられて。\n\n　そして彼は、先日の謝罪も無しに、薮から僕に質問を切り出す。\n\n\n「名前。教えてください」\n\n　嘆息。自動人形である自分にそれを聞くことは、愚かだ。\n　いや、自動人形であることを隠している自分も、また愚かではあるのだが。しかし、そんなもの、音には関係がないのだから。\n\n「僕に名前は──」\n\n「いや」\n\n　しかし、彼は、私の予想を超えた近さで詰め寄って来る。\n\n「その音の、魂の名前、なんて言うんですか」\n\n　私は。その質問を聞いて。\n\n「は」\n\n　彼の代わりに、あるいは彼と一緒に、久方振りに笑って答える。\n\n「ロックンロール。それが、僕の魂の名前だ」",
  "tags": [
    "jp",
    "tale",
    "ショート2023",
    "大正150年"
  ],
  "author": "machikawa",
  "created_at": "2023-05-13T10:21:55+00:00",
  "updated_at": "2024-10-20T15:05:34+00:00",
  "rating": 48,
  "_site": "scp-jp",
  "_fullname": "doll-soul"
}