{
  "title": "General Harland's Personnel File",
  "content": "**Name:** Harland Sanders.\nSince recruitment by the Foundation, he has attained the rank of General.\n//Note: This rank is as legitimate as the original “Colonel.”//\n\n**Security Clearance:** Level 2\n\n**Position:** Head Chef\n//Sub-Position:// Assistant Researcher\n\n**History:** Harland Sanders was brought to the Foundation’s attention in 1955, when his now-famous restaurant ███ was gaining notoriety and rapidly spreading across the nation. A Foundation agent, upon tasting the food, reported that he suspected an addictive, anomalous agent was present in the food, presumably introduced via the signature “11 Secret Herbs and Spices,” and recommended Harland Sanders be brought in for questioning.\n\nAfter suitable analysis determined there were no anomalous properties other than fresh, delicious ingredients, Harland Sanders expressed interest in a job. After heavy debate involving “he’s a civilian, and a security risk,” countered by “but, his chicken is really good,” Harland Sanders was offered a minor position as Head Chef in the breakroom of site ██, after administration of Class-A amnestics to ensure he had no actual knowledge of the Foundation’s activities.\n\nAfter Incident-4571-C, Harland Sanders was offered a permanent position as Assistant Researcher, and reports of his death were dispersed in 1980. He has caused pleasantly few containment breaches.\n\n\n__**SCPs Documented by General Harland**__\n[http://scp-wiki.wikidot.com/scp-1283 SCP-1283]- Radio Panic\n[http://www.scp-wiki.net/scp-1309 SCP-1309]- Time-Locked Town\n[http://scp-wiki.wikidot.com/scp-1468 SCP-1468]- Literature Birds\n\n__**SCPs Documented in Collaboration with others**__\n[http://scp-wiki.wikidot.com/scp-1577 SCP-1577]- A Flare Gun, with [http://scp-wiki.wikidot.com/researcher-voct-s-personnel-file Researcher Voct]\n[http://scp-wiki.wikidot.com/scp-1992 SCP-1992]- Indecisive Mobile Home, with [http://scp-wiki.wikidot.com/dr-rogets-file Dr. Roget]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "author"
  ],
  "author": "General Harland",
  "created_at": "2013-02-08T21:33:29+00:00",
  "updated_at": "2022-10-22T13:08:44+00:00",
  "rating": 58,
  "_site": "scp-wiki",
  "_fullname": "general-harland-s-personnel-file"
}