{
  "title": "异常艺术滑稽行为",
  "content": "Jakeob Aldon盯着她浴室的天花板，深深地靠在[[[scp-1974|浴缸]]]里，只有她的脸露出水面。她开始对她最近一次的购买感到后悔了。她的没耐心可真是该死。如果她花时间学学怎么把她的意识复制并将它连接到静物上，她的生活肯定会轻松得多。但她却走了捷径，那懒惰之路，买了这个愚蠢的美国缸和它那愚蠢的俄罗斯水。它们甚至不会讨论他们是如何诞生的，就只会谈论共产主义还有美国还有俄罗斯母亲等等等等等等等等等等——\n\n“如果你们两个再不闭嘴，我对天发誓我会把你们改装成个他妈的马桶。”\n\n“先生——女士——无论我该怎么称呼您。我喜欢屁股。我欢迎这个变化。就把屎拉在这个共产混蛋愚蠢的——”\n\n至少Aldon可以说她从这一切中学到了一课。做好自己该做的资料搜集。像个正经异常艺术家一样去研究。不然你就会落得只能听着两个白痴在你脑袋里大喊大叫的下场。图书馆永远开放，她只需要漫步而入。她站起身，向二人组半真半假地告别。当然，它们无视了她，谈论着更加疯癫的胡话。她用一条幸好没有智能的毛巾擦干自己，穿上没有丝毫智力的衣服。就像物品应该是的那样。\n\n关上身后的门让她感觉好了一些，在她和她的巨大失误之间放上了更多东西。至少她公寓的其余部分是宜居的。一片小小的空间，装满了她和她的室友Finnegan之间积累下的各种异常艺术垃圾。移动小雕像，会说话的画，装满能够改变情绪的音乐的光盘。一包包粘土，一叠叠调色盘，一袋袋混凝土，一桶堆着一桶的颜料。它就像个猪圈，但它是//他们的//猪圈。它是家。\n\n盯着电脑屏幕的便是Finnegan，他总是戴着的那顶贝雷帽被包裹着耳朵的隔音耳机取代。Finnegan正把玩着一个旧浴缸塞，在指间旋转着它。Aldon在艺术品的雷区中绕行，然后弹走了贝雷帽。Finnegan过了几秒才注意到。\n\n“哦，嘿，Allie。”一边眉毛慢慢抬起。“你怎么了？”\n\n“妈的傻逼浴缸，”她撅着嘴说。\n\n“我告诉过你，”他故意唱道，“不过你得承认，它挺搞笑的。”\n\nAldon只是叉着手臂生闷气。\n\n随着手指在键盘上舞动，Finnegan保存关闭了他最新的音频项目。他抓起贝雷帽按在Aldon的脸上，同时摘掉了他的耳机。Aldon哈哈大笑，但还是假装生气地用力打他。两个室友相互打闹一阵，直到Finnegan再次戴上他的帽子。\n\n“准备好出发了吗？”他问道，还带着傻笑。\n\n“一直如此。”\n\n艺术家二人组离开了它们的小小公寓，确保房间锁好。离开属于他们个人的壁龛，他们踏入了现实世界。在这里，他们应该是个负责任的成年人。他们迈着成年人的步伐，谈论成年人的话题。比如体育，税收，还有天气。天气怎么样。当然正在天气。那些税也无疑在税呢。更不用提那些运动是多么运动了。\n\n负责任二人组走进图书馆，停下了他们的对话。人人都得遵守图书馆的规定，不管有没有大写L[[footnote]]译注：大写L特指被放逐者之图书馆，小写则泛指普通的图书馆。[[/footnote]]。他们漫步行经过道，抵达目的地。Aldon快速地浏览书架，然后将一本特定的大部头从它的同类中挑出。它甚至露出了半截，就像知道自己是她所需要的那样。一本《阿特拉斯耸耸肩》。她把书翻到随便某页，确认周围安全，然后清了清喉咙。\n\n“伙计，这本书真有趣，”她说道，不带一丝讽刺。那一点很重要。“我真高兴我找到了它！”\n\n她啪地合上书本，将它放回原处半截。然后她抓住书脊拧了拧。书在她受重旋转，她轻轻推了它一下。书架向内弯曲，同时空间扭曲打开，形成传送门。Finnegan一如既往地咯咯笑着冲了进去，Aldon紧跟着他。门被轻推关闭，空间扭转回正常状态，那本书仍旧突出几英寸。\n\n在被放逐者之图书馆内，Finnegan和Aldon更加自在。这里是他们的第二个家，他们可以随意地做傻乎乎的自己，只要他们遵循五条核心原则。按时归还书籍。禁止损坏书籍。禁止偷窃书籍。禁止损坏图书馆财产。禁止伤害图书馆内的其他存在。相当简单，尽管他们还是得提醒自己不能放纵自己像平日一样打闹，以防违反第五条规定。\n\n图书馆本身从上方、下方和他们周围浮现，展示出它广博的全知。在这间小小的大理石会议室中，许多门环绕着他们，每一扇都代表着更多抵达图书馆的通用密径。将门厅和他们所在的图书馆分支分隔开的是一名归档员，以及它的椅子。此外，有一部分支的楼梯伸向图书馆的其他部分，全然无视了原始的重力概念。Aldon抬起头，看见一个似乎上下颠倒坐着的男人，在读着一本书，靠着他发现它的书架。一位整理员一边将书摆上书架，一边越过他的肩膀看着那本书。在另一层，一位讲解员垂直地大步走向他们，引导另一位被放逐者前往她的目的地。在这个分支的螺旋状狼藉的另一边，似乎在远处盘旋着的，便是图书馆的另一个分支，包罗着另一个现实的一切知识。在那个位置的更远处，更多的分支扭曲转动，彼此缠结，相分离处往往间不容发。\n\n两位被放逐者靠近了归档员。Finnegan清了清喉咙，张嘴想要说话，但当没有视力的图书管理员转身面对他时，他却只能发出支支吾吾的咕哝。他面对图书管理员时一向不怎么自在。\n\n“需要我帮忙吗？”它问道。它的呼吸散发出新印刷的小说的气息。\n\n“我们正在寻找一本能教会我们制作自己的密径的书，”Aldon说，“我们一直在用一条通用的，但是我们需要运输某个东西，那样就太不方便了。”\n\n沉默降临，归档员在思索。“这件货物是否会伤害图书馆，它的馆藏，或它的住民？”\n\n“不会的，它只是个浴缸。好吧，一个会说话的浴缸。我们要把它弄到日本去。”\n\n归档员的脸微微抽搐了一下。Aldon允许自己微笑了一下，毕竟它不会发现。\n\n“非常好。”它举起一根修长的手指，连看都没看一眼，就指向似乎是它上方一个随意的位置。“向上三层，左边。第三排，第八个书架。一本题为《被放逐者指南》的书，作者Lucifer。你们是否需要一名讲解员为你们带路？”\n\nFinnegan疯狂地摇头，他的贝雷帽来回滑动。Aldon憋着笑回答：“不用，我觉得我们没问题。谢谢。”\n\n归档员点点头：“过得愉快。注意规定。”\n\n“当然。”\n-----\n几周后Finnegan和Aldon发现自己身在日本。他们将举办竞赛的仓库作为自己的假住所，就像其他几个艺术家完成他们的[[[scp-2015|作品]]]时那样。一位艺术家正忙于寻找让他的链锯保持运转的方法。另一位正试图通过弹奏钢琴放松，作为他作品的一部分。赛事的举办者，也是参加者之一，正在积极回避他的妻子。\n\nFinnegan坐在一只异常巨大的乌龟顶部，他的鼻子埋在一本书里。那只乌龟，不知出于何种原因，正戴着他的贝雷帽。Aldon靠着浴缸坐着，摆弄着瓶瓶罐罐。这种行为无关于她极度的疲惫，或者说，她会这么告诉你。这时，拖鞋的弹起和踩下声打搅了她的摆瓶弄罐，一个穿着夏威夷T恤的男人正接近他们的工作区域。\n\n“你们好呀！”那男人说道。Aldon抬头看着他，摆出她希望以此表达出她的恼怒的表情。要么是她失败了，要么只是那人不在乎。他调整了一下戴在他傻里傻气的红头发上的愚蠢软呢帽。“合作项目，嗯？你们在做什么？”\n\n“我们打算用这破烂玩意给大海龟装个喷水大炮，”Aldon说，用平底锅梆梆地敲着浴缸侧边。\n\n“乌龟，”Finnegan头也不抬地纠正道。\n\nAldon用盘子指着Finnegan的方向。“去你妈的，海龟是水里的那种。”\n\n“但是你给我看的模型是乌龟，”Finnegan一边半打哈欠一边说，“我们现在有我正坐着的这只，所以我们可以看到乌龟的走动方式。”\n\n“什么？不，我没有。”Aldon侧身倒下，伸手去够她做的那个小模型雕像。仍然侧躺在地，她把它举给穿夏威夷衫的男人看，这无疑赋予了他在此情此景下说话的资格。“这是只海龟，对吧？”\n\n“它是一只乌龟。海龟的壳更扁平，颜色更浅，脚上有网纹。”戴软呢帽的人靠近了浴缸。“这个缸是做什么的？”\n\n“我做了个他妈的乌龟。什么？哦，它能制造无限的水。把你的手伸进去。”\n\n那人不假思索地做了。他的眉毛抬起了一下，然后他等待着。他倾听着。他收回了他的手，把双手搭在浴缸的边缘。Aldon看着他的嘴前后伸缩，然后他低头看着她。\n\n“我可以帮你杀了它。当然，是在竞赛结束之后。”\n\n“哈！”Aldon发现自己不怎么喜欢这个人。他看上去并不眼熟，但她完全可能之前和他说过话。对她来说，这种事情里的人的脸总是重样。大概和粉碎灵魂的压力以及麻木头脑的缺乏睡眠没什么关系。也许吧。“谢谢，不过虽然它们很蠢，我并不想让它们死掉。”\n\n“好吧，我也能帮你出手这东西。我有些老朋友会喜欢它的。”他四处挥动着他的手，好像他能从空气中扯下他所寻找的短语一样。“他们是痴狂的收藏家，可以这么说。”\n\n“那么，他们可以拿走它。谢了。”Aldon终于坐起身，伸长脖子环顾四周。“你的是哪一个？”\n\n“哦，我没有参加比赛。我只是个喜欢围观的[[span class=\"ruby\"]]无名之辈[[span class=\"rt\"]]Nobody[[/span]][[/span]]。”\n\n“嗯。”Aldon感觉自己忽略了什么东西，但是累得没法细想了。“好吧，不管怎样，如果你不介意的话。我得想出怎么用电饭锅制作加压水箱。”\n\n“那个已经搞定了，”Finnegan在乌龟上说道。周围有了陌生人，他的声音似乎更小了，书比之前还要靠近他的脸。“你应该开始搅拌混凝土了。”\n\nAldon抽动了一下，当她看着他们四处乱放的一堆破烂。“你到底什么时候做的？”\n\n“昨天？我想？嘿，我的帽子去哪了？”Finnegan在试图寻找他说的帽子时突然从乌龟上摔了下来，在他摔在地上的一瞬间睡着了。\n\nNobody咯咯地笑了。“你们有点难弄懂，不是吗？”\n\nAldon回以鼾声。\n----\n当警笛声响起，成群的艺术家满怀期待地吼叫着。两个异常艺术的庞大怪物被相对放置在用巨大的圆圈和握着画笔的拳击手套标示出的擂台上。一只高14米的巨型石鸭嘴兽面对着一只身上伸出一对高达16米的金属水管的混凝土--海龟--乌龟。\n\nAldon和Finnegan几乎得相互倚靠才能保持站立。他们做到了，但很勉强。解说员宣布对战即将开始，艺术家们应该启动各自的机甲了。\n\n“你来做行吗？”Finnegan咕哝道。\n\nAldon应该已经预见到会这样了，真的。“你做了这东西。应该你先来。”\n\n“我不想在这么多——”\n\n“哦，克服一下吧。拜托。你说个东西，有趣的东西，接着你就会想到其他有趣的事了。不用和可怕的人们说话的。”\n\n他把浴缸塞抓在手里，弯腰让小链条开始转动。他叹了口气，转了转贝雷帽，然后深呼吸。\n\n“就决定是你了！[[span class=\"ruby\"]]版权侵犯[[span class=\"rt\"]]Copyright Infringement[[/span]][[/span]]！”\n\n[[=]]\n **[[[learning-the-alphabet-hub|中心]]] | [[[Boron Blisters|]]] >>**\n[[/=]]",
  "tags": [
    "2014被埋没的竞赛",
    "aldon",
    "finnegan",
    "故事",
    "被放逐者之图书馆"
  ],
  "author": "C Mebius",
  "created_at": "2019-02-13T04:41:56+00:00",
  "updated_at": "2020-02-07T15:12:49+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "anart-antics"
}