{
  "title": "鬱屈した精神とは真逆の陽気",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nネクタイで作られた輪っか越しの世界をぼうとして見つめる。ベランダのプランターには枯れたナスが植えられている。夏の暑い風が萎れたナスの葉を引きちぎって捨てた。自身の命運が自分自身に握られているのならば、私もあの風の様に自身の命を引きちぎり、今ここで捨てようと思う。漠然とした不安はふとした瞬間に命を枯らすのには余りにも十分すぎる。不安定な台に登る。ネクタイを掴む。手が震え、呼吸が乱れる。死への本能的恐怖で意識が混濁する。\n\nあと一歩蹴りだせば宙づりと言うところで、急に鳴りだしたお腹で我に返る。まだ生きていたい、生きる為のエネルギーをよこせと脳以外の全身が強く訴えてくる。そう言えば朝から何も食べていなかった。\n\n生きる為の行為、食事。死ぬ人間には本来全く必要の無い行為のはずだが、最後の晩餐が何になるかは死ぬにあたって凄く重要な気がしてきた。死出の六文銭みたいなものだろうか。\n\nガタつく台から降りて冷蔵庫を開ける。何もない。冷凍庫を開ける。何もない。財布を開ける。五百円玉一枚。百円玉一枚。五十円玉一枚。一円玉六枚。全財産、六百五十六円。はした金を片手に携え、私の足は最も近くのコンビニに向かっていた。\n\n小さいころから好きだったクリームパンとカレーパンと、ピザ二切れ。合計六百三十一円。もっと食べたいものはあったが、今の持ち金ではこの程度、一食と言うよりも過去の思い出を噛みしめる内容。私は帰路を歩く。\n\n平日の午後二時は鬱屈した精神とは真逆の陽気さをたたえて私を見下ろしている。ここ最近は寒いぐらいだったのに。気温に見合わない服を着ていた私はすぐに汗をかく。喉が渇く。まだ体は生きる為の要素を欲している。なにか飲みたい。水道は止まっている。そう言えば、この曲がり角の先には自販機があった。私はポケットの中の小銭を見る。足りるわけがない。しかし私はその自販機の前を必ず通る。立ち止まり、悔しい気持ちで自販機の商品棚を眺める。\n\nコーラがある。赤い缶が、私にはとても神々しく見える。\n　\n　\n―飲みたい。\n　\n考えたときにはすでに行動していた。私は人目も気にせず自販機の下を覗く。土埃に埋没した金銭の数々。些末な損失を気にも留めなかった人々の施し。私は手を突っ込み取れるだけ取る。一円玉、一円玉、十円玉、五十円玉、百円玉。\n集まった百五十円。神に捧げる賽銭。迷わず土に汚れた神聖なそれらを投入し、緑に光るボタンを押す。\n　\nガコン。\n\n舞い降りる天使。取り出し口から産み落とされた赤く冷えた缶はすぐさま水滴を纏う。これが慈悲か。神は私にまだ死ぬなと言っているのだろうか。わからない。明日はもうないはずなのだが。しかしコーラはそこにある。\n\nとりあえず袋に缶を入れ、私は部屋に帰る。\n\nゴミの積み重なる机になんとかスペースを作り、晩餐を片っ端から開封し、そこに広げた。すぐにどこからかやって来た虫がたかろうとするが、精いっぱいの贅沢だ。手始めに僕はコーラを開ける。カシュ、という炭酸の抜ける音が虚無でいっぱいの部屋に高らかに響いた。ピザを頬張る。美味しい。美味しいと感じる、ことが出来る。生きている。自然と涙が出てくる。生をかみしめるようにピザを黙々と食べる。喉が詰まりかけて、口いっぱいに頬張ったピザを冷たいコーラで流し込む。流し込んだ口の中に残るベーコンの風味。ベーコンの風味？コーラをもう一口飲む。……ベーコンの風味。コーラがベーコン？わからない。もう一切れのピザを食べてコーラを飲む。ベーコンの風味。\n\nコーラからベーコンの味がする。\n\n羊の皮を被った狼、楽園を追放されたアダムとイブ。大きなため息が出た。せっかく買ったものが不良品だったなんて、本当に自分は運がない。もう一口飲む。ベーコン。カレーパンとなら悪くないんじゃないか？開封済みのカレーパンに留まった小さな虫を手で追い払い、僕はそれを頬張る。頬張って……。\n\nカレーに届かない。カレーパンじゃなくてパンだ。もう四口食べてもパンだけだった。カレーパン。パンがフィフティー、カレーがフィフティー。さながらカレーライス。これまた不良品。たどり着いたカレーの味はレトルトのそれで、なんだか子供になったみたいだった。コーラは変わらずベーコンだった。\n\nクリームパン。百五円五個入り。これも子供のころ好きだったものだ。半分を一気に頬張る。\n\nクリームがない。パンだ。もう一口頬張る。クリームだ。\n\nさっきよりも大きなため息をつきながら私は後ろに倒れ込んだ。不良品。余りにも不運。鴨居にぶら下がる肌色のネクタイ。神はやはり私を見放したか、あるいは気にかけていないか、存在を認識していないのだと思う。自意識過剰だったのだ。\n\n立ち上がり、そのままベーコンを一口飲み、クリームパンを一口で頬張る。最後の晩餐なんてやっぱりくそ喰らえだった。さよならクソ、死んでくれ神様。勢いに任せて俺は死ぬ。止めてくれるな神様。クソッタレの老害め、信仰を失って地に落ちろ。\n\n勢いのまま台に登る。輪に首を通す。台を蹴って宙に浮く！上出来、しかしその瞬間に傷んでいた鴨井がボキリと折れて、私は尻もちをつき、落ちてきた鴨居に頭を殴られて俺は気を失った。\n\n―結局、大きな物音に気付きやって来た隣室の大学生が救急車を呼んで、俺は数か月の通院を余儀なくされたのだった。\n\n------\n「どうしたの？」\n\n息子が私を揺する。秋なのに夏の様な陽気に誘われて、昔のことを夢見ていたようだ。\n\n通院を経て、人生は余りにもあっさりと立ち直った。安定した仕事にもつけ、結婚もできた。不幸の反動で幸せを得たのかもしれない。神はクソだ。あまりにも気まぐれだ。もうあんな目には遭いたくない。\n\n息子は遊ぼうよといい、水鉄砲を取り出して渡す。あの日の様な季節外れの暑さ。鬱屈した精神とは真逆の陽気。\n\n神の気まぐれ。\n\nベーコン味のコーラ。生地と具が分かれたパン。そんな不運との遭遇はもうないだろうと信じたい。\n\n準備のできた息子が、笑顔で私に水鉄砲を向けている。\n \n \n―不運との遭遇は、もうないだろうと信じたい。",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "Nimono-oishi",
  "created_at": "2017-09-21T12:25:19+00:00",
  "updated_at": "2021-01-10T16:59:13+00:00",
  "rating": 20,
  "_site": "scp-jp",
  "_fullname": "nimono-oishi-tales-006"
}