{
  "title": "죽은 비",
  "content": "[[include info:start]]\n**작자:** [[*user poi damgi]]\n[[include info:end]]\n\n\"아, 나나 씨.\"\n\n\"켄지 너 이......!\"\n\n흐린 밤하늘 아래, 성재는 두 젊은 내지 젊어 보이는 남녀들의 만남을 지켜보고 있었다. 어느새 옷의 모습이 검은 코트와 스커트로 바뀐 사토 나나는 팔짱을 끼고 츠키시마 켄지를 노려보았다. 역으로 츠키시마는 건조한-- 사실, 그것보다도 약간 난처하다는 웃음을 지으면서 여자를 바라보았다.\n\n\"인사부장님, 왜...\"\n\n사토의 의문 제기가 성재에게 닿기도 전에 츠키시마의 나지막한 말이 먼저 날아가 막았다. 남자의 약간 감은 눈이 둘을 오가더니 부드러운 곡선을 그렸다.\n\n\"내가 따라오겠다고 했어요. 윤 씨는 길 모르시니깐.\"\n\n\"뭐?\"\n\n사토 나나가 하얀 얼굴을 찡그렸다. 윤성재는 길목에 가만히 앉아서 둘의 미적지근한 알력 다툼을 응시했다. 인간관계란 도무지 알기 어렵다 싶은 얼굴을 하고서. 특히나 일본인이라는 것 빼고는 도무지 공통점을 알기 어려운 두 인물에게서 이런 느낌을 받으니 기분이 기묘했던 것이다.\n\n특히나 성재가 아는 나나는 침착하고 예의 바른 인물이 아니었던가. 일단 구면이라고 해도 쉬이 편하게 남을 대하지 않는 인물이었다. 그런데도 이런 반응이라 함은...... 윤성재는 알 수 없었다.\n\n\"그래도 왜 따라와?\"\n\n\"내 마음이죠.\"\n\n\"아니, 장난치는 거 아냐... 그런 태도, 진짜 마음에 안 드는 거 알아?\"\n\n\"그때랑 똑같이 말하시네요. 서러워라.\"\n\n서서히 사토 쪽이 열이 받고 츠키시마 측은 아직도 담담한 모양새였다. 여행 동료끼리 싸워도 문제인데 지금은 역귀를 쫓는 위험천만한 여로가 아닌가. 윤성재는 재빠르게 일어나 둘 사이에 끼어들었다.\n\n\"그만, 이쯤하시죠. 지금은 한시가 급하니까. 이해하셨죠?\"\n\n윤성재의 낮은 목소리에 두 일본인은 슬그머니 뒤로 물러섰다. 사토 나나는 목을 가다듬곤 원래의 그 모습으로 되돌아간 모양이었다.\n\n\"그렇죠. 저도 어느 정도 정보를 얻어왔으니까...\"\n\n\"저도 아는 건 있고.\"\n\n츠키시마 역시 어깨를 으쓱해 보였다. 그에게 다시 쏘여 날아가는 나나의 시선을 성재는 눈치채지 못했다. 하지만 실은 성재와 츠키시마 켄지 둘 모두가 미묘하게 신경 쓰는 문제가 하나 있었다. 그것은 결과적으로 둘 사이의 관계였다.\n\n창백한 겨울에 춤을 추는 북풍처럼 사토가 인상을 쓰는 바람에 차마 물어볼 수 없는 그 관계를 성재는 아무래도 신경이 쓰였던 것이다. 그것은, 표면적으로는 앞으로의 여정 중에 있을 갈등을 염려한 것이었으나 더 나아가서는 혹시나 모를 다른 조잡한 인간관계를 상상하는 것이었다. 성재는 자신이 아직 젊구나 싶었다.\n\n\"어쨌든 그럼 인사부장님도 들으셨겠죠. 그 역신의 위치를.\"\n\n상념에서 깨어난 윤성재는 고개를 끄떡여 보였다. 역신의 위치는 우선 특정할 수 없었다는 것이 두 정보통의 의견이었지만, 어쨌든 확실한 것은 오사카 우메다 부근으로 이동했다는 것이었다. 삼인조가 헤메고 있는 츠텐카쿠 인근 번화가 북부에 위치한 또 다른 오사카의 번화가였다.\n\n즉 다시 전철을 타고 이동할 필요가 있었다. 이동 도중에 의심받지 않으려면 역시나 살아 있는 인간인 츠키시마 켄지가 둘을 보조해야 할 것은 제법 자명했다. 불행히도 이 사실을 똑 부러지는 사토 나나는 금세 인지했는지 창백한 얼굴에 짜증이 아로새겨져 있었다.\n\n\"......오늘 당장 출발하나요?\"\n\n윤성재는 잠시 고민했다. 유령은 몰라도 츠키시마 켄지는 당장 심야에 출발하여 새벽에 번화가를 휘젓고 다니는 행동을 어떻게 생각할지 알 수 없었다. 만일 낮밤이 바뀐 사람이래도 낮에는 잠을 자야 한다. 생명이라는 것은 그러한 문제를 내포하고 있는 점이었다.\n\n\"그러죠.\"\n\n예상외로 츠키시마는 흔쾌히 대답했다. 이어지는 그의 설명으로는 원체 밤에 돌아다니다 보니 잠이 줄었다는 것이었으므로 성재는 그를 은인처럼 보게 되었다. 그러나 사토는 질렸다는 얼굴이었으므로 윤성재 역시 애써 선망의 눈길을 거두게 되었다.\n\n\"그런데 조건이 하나 있어요.\"\n\n\"네?\"\n\n\"도착하면, 잠시만 저를 도와주세요. 1시간이면 됩니다.\"\n\n@@ @@\n@@ @@\n------\n@@ @@\n@@ @@\n\n\n윤성재와 사토 나나는 백색 철도역에 쭈그리고 앉아 있었다.\n\n멀리서 츠키시마는 표를 뽑고 있었다. 출발 전 승낙을 들은 받은 그는 플라스틱 검 외에도 이런저런 것들을 챙겼던 모양이었다. 가방이 불룩한 것이 그 증거였다. 그의 뒷모습을 보면서 보이지 않는 두 흐릿한 존재는 소곤소곤 이야기를 나누었다.\n\n\"저기, 사토 씨. 그게......\"\n\n\"괜찮아요. 저 사람이 따라오겠다고 하면 누가 말리겠어요.\"\n\n여자는 고개를 절레절레 저었다. 윤성재는 입을 달싹거렸다. 그러나 그 궁금증을 참으려는 시도 역시 사토 나나라는 인간에게는 참으로 간단하게 드러났던 모양이었다. 나나는 한숨을 푹 쉬었다.\n\n\"무슨 말 했죠? 저 사람.\"\n\n\"네. 사토 씨랑 알고 지내던 사이라고.\"\n\n\"알고 지내던 정도가 아니예요.\"\n\n사토 나나는 푸념하듯 입을 열었다.\n\n\"저 사람, 제 전 남자친구거든요.\"\n\n윤성재는 얼어붙었다. 그 한 마디는 미려했다. 얼마나 유려했는가 하면 이제껏 둘 사이의 애매모호한, 그래서 알 수 없는 갈등을 깡그리 해설해버리는 듯 했다. 그의 표정을 힐끗 본 사토 나나가 조용히 일어섰다.\n\n\"벌써 1년 전 일이죠.\"\n\n\"그.... 런 건, 들어본 적 없는데요. 아니, 제가 물론 모든 회원들의 프라이버시를 알아야 한다는 내용은 전혀 아니지만.\"\n\n\"알아요. 약간은 비밀 연애 같은 거였으니까요.\"\n\n\"그럼 헤어진--\"\n\n둘의 대화는 미소를 띈 츠키시마가 돌아오면서 자연스레 끊겼다. 분위기 속으로 걸어 들어온 그의 표정으로 보건대 이미 사토 나나와 윤성재가 일련의 진실을 나누었다는 것을 예상한 분위기였다. 홈으로 걸어나가면서, 츠키시마는 말했다.\n\n\"전철을 타고 나는 동안 해가 뜰 거예요. 아마 주중엔 그 역병신 여자애는 숨어 있을 거고요.\"\n\n\"밤중에 또 환자가 나왔다는 말은 못 들었으니.....\"\n\n윤성재는 동감했다. 얼마 걷지 않아 열차가 들어오는 소리가 들렸다. 기다렸다는 듯한 등장이었다. 츠키시마는 손짓으로 자연스레 전철을 가리킨 후, 자신의 귀에 휴대폰을 대어 보였다.\n\n\"...마지막으로, 그 일만 해결하고 나면 준비가 끝날 거예요.\"\n\n\"그러죠.\"\n\n윤성재는 속삭였다. 셋은 제각기 꽤나 복잡한 상호작용 속에 앉았다. 츠키시마가 창가가 보이는 빈 자리 아무 곳에 앉자, 떨어진 쪽에 사토가 앉았다. 윤성재는 결국 어중간한 쪽에 앉을 수 밖에 없었던 것이다. 자리를 잡은 셋은 조용히 전철의 분위기를 살폈다. 그들 외에 사람은 넷이다. 남자가 셋, 여자가 하나. 그들과 //눈이 마주쳤다.//\n\n알 수 없는 분위기가 느껴졌다. 서늘한, 뒷목을 노리는. 마치 독사 굴에 손을 넣은 듯한 현기증을 윤성재는 느꼈다.\n\n그 순간. 칼바람이 불었다.\n\n하나. 윤성재가 공중을 딛고 천장을 스쳤다. 둘. 시선을 교환한 사토와 츠키시마 역시 일어나 제각기 달렸다. 사토는 성재의 직후에 서서 손을 모았고, 츠키시마는 칼을 빼 들었다. 네 승객 역시 용수철처럼 일어났다. 순식간에 총이나 단검 따위가 그들의 손에 들려 있었다. 그 중 하나의 단검 손잡이엔 다섯 개의 점이 박혔다.\n\n\"[[[goc-far-east-orientation|오행결사]]]인가?\"\n\n츠키시마가 검을 겨누며 일갈했다. 세계 오컬트 연합의 가맹조직 오행결사는 과격하고 폭력적인 집단. 그들에게 꽤나 시달렸는지 사토와 츠키시마 모두 차가운 눈길로 그 사람들을 노려보았다. 하지만 살기로는 오행결사의 요원들도 뒤지지 않는 모양새였다.\n\n\"그만하시죠.\"\n\n윤성재는 중얼거렸다. 사토 나나 역시 그의 말을 일본어로 반복했다. 더 낮고 차갑게.\n\n\"우린 이 나라의 정부에게 어느 정도 눈도장을 찍고 왔으니까.\"\n\n\"그렇더라도.\"\n\n단검을 둔 남자가 무감각한 목소리로 중얼거렸다.\n\n\"눈앞에 나타난 초상위협을 보낼 순 없지. 예상과는 달랐다만.\"\n\n\"예상이라?\"\n\n츠키시마가 칼을 겨누면서 물었다. 남색의 빛이 서서히 검에 새겨지자, 오행결사 요원의 단검 역시 주홍색 빛을 띄기 시작했다.\n\n\"......역귀가 아니로군, 자네들은?\"\n\n\"역귀?\"\n\n윤성재는 중얼거렸다. 그렇다면 혹여나 이 자들도 자신들과 같은 목적으로 움직이고 있을지 모른다. 그렇다면 그 끝은 역귀의 피살일 것이었다. 결국 심야클럽과는 반대에 있는 것. 그리고 누군가의 목에 총검을 들이미는 것의 진부한 끝.\n\n\"우릴 쫓진 않았던 모양이죠?\"\n\n사토 나나가 빈정거렸다. 그 말에, 남자는 약간 어이없다는 얼굴로 단검을 집어넣으면서 응수했다.\n\n\"......자네들을 여기서 마주할 생각은 아니었는데.\"\n\n\"그렇겠지.\"\n\n츠키시마는 칼의 위치를 바꾸지 않은 채, 적을 목전에 둔 사마귀가 앞발을 세우듯이 그 자세 그대로 서 있었다. 성재 역시 마찬가지였다. 팽팽한 냉기가 활의 현처럼 쏘아 날아가기 직전이었다. 츠키시마는 중얼거렸다.\n\n\"물리력을 행사할 수 있는 쪽이 셋이나 되니까.\"\n\n\"그래, 지금 자네들을 '청산'했다가는... 아무래도 전철이 남아나지 않을 모양이니.\"\n\n단검을 든 남자는 킬킬거렸다.\n\n\"우리 오행결사는 사악한 것을 용납하지 않네만, 한 번만 봐 주지.\"\n\n남자의 목소리는 낮고 쉬어 있었다. 마치 그것이 정말 악귀인 양. 윤성재의 존재조차 뜻하지 않게 부정할 심산인 듯이. 성재는 마주 인상을 찌푸려 보였다. 경멸에는 최소한 경멸이 되어야 했으므로.\n\n\"'윤성재', 자네처럼 우리도 오사카의 역병신을 쫓고 있으니...... 또 만나길 빌겠네.\"\n\n그 말을 남긴 오행결사의 형태가 흐릿해지더니, 이내 전철 속에서 안개나 신기루처럼 사라져 버렸다. 뒤이어 다른 남은 요원들까지 제각기 사라졌다. 긴장이 풀린 윤성재는 그제서야 자세를 고쳐 설 수 있었다. 오행결사라는 자들이 \"막가파\"라는 말은 들었지만 저리도 공공연하게 마법을 부릴 줄은 몰랐던 것이다.\n\n혹은 애당초 존재하지 않았고 환각만이 훑고 지나갔을지도 모르는 일이었다. 츠키시마 역시 칼을 가방에 도로 집어넣으면서 한숨을 쉬었다.\n\n\"이미 GOC는... 알고 있었나보네요. 우리 존재를.\"\n\n\"아무래도 영선(霊線)이라든지... 그런 게 도심지에 깔려 있을 테니까.\"\n\n사토 나나가 자리에 앉으면서 끼어들었다. 츠키시마는 자연스레 그 가까운 자리에 앉으면서 받아쳤다.\n\n\"......우리 목적과 저 인간들의 목적은 달라.\"\n\n\"그렇지. 분명 소멸시킬 셈이겠고.\"\n\n\"오행결사는 재단도 공격하는 것들이니까, 이 자리에서 우리가 죽지 않은 것도 용하지.\"\n\n\"그... 렇지.\"\n\n사토는 다시 츠키시마 쪽에서 멀리 떨어져 앉으면서 얼버무렸다. 윤성재 역시 곰곰히 생각하고 있었다. 이미 일본 정부 작파토는 알고 있고, 세계 오컬트 연합의 오행결사도 알아버렸다고 하면 무사히 빠져나갈 수 있을지가 꽤 염려스러웠다. 역병신 조우는 커녕 무사히 귀국은 할 수 있을까.\n\n[[[kcia10-0049|중앙정보부 10국]]] 같은 소위 양복쟁이들에게는 지독한 짓을 꽤나 당했건만 아직도 이리 만용을 부려야 할 일이 많다니. 윤성재는 주먹을 쥐었다.\n\n\"어떻게든 돌파해보죠.\"\n\n사토 나나는 고개를 끄떡였다. 어쨌든 지금 모인 것은 구십 년 묵은 귀신과 심야클럽 일본출장소 책임자. 그리고 여전히 윤성재로서도 그 능력을 다 모르는 아군이다. 적어도 부산에 있을 적보다는 상황이 나을지도 모른다. 중정 10국 시절보다는 말할 것도 없고.\n\n전철 밖은 어두웠다. 거울에 윤성재 자신의 모습은 비치지 않았다. 언제나 그러했듯이. 성재는 부산, 무진, 그리고 서울과 흥남을 차례로 생각한다. 만난 인간들을 생각한다. 그 중에는 선한 사람도 있고 즐거운 인간도 있었으며, 악한 자도 있고 비통해하는 이들도 있었다. 윤성재는 기이한 것으로서 오래 살았으므로.\n\n끝의 끝에 가서는 어느 소녀를 생각한다. 눈 내리는 풍경과 어울리는 소녀, 이금희를 상상해 둔다. 까만 머리에 하얀 웃음. 그것만 있으면 버티고 서 있는 것이 오행결사가 아니라 세상이라도 겁내지 않을 수 있을텐데 싶었다.\n\n그러나 지금은 소녀 이금희는 없고, 인사부장 윤성재는 살아 있는 셈이다. 성재는 다시 먼 여름을 살아나가야 한다. 윤성재는 눈을 감았다 떴다.\n\n열차는 곧 멈춰섰다.\n\n@@ @@\n@@ @@\n------\n@@ @@\n@@ @@\n\n\n\n츠키시마가 당부한 대로 셋은 우메다에 도착한 직후 먼저 다른 곳에 멈추어 섰다. 윤성재는 고개를 들어 연어알처럼 밝은 주황색으로 반짝이는 간판을 보았다. 그 간판은 세련되면서도 누군가를 매혹하기 위한 그 성질에 어디까지나 충실하였다. 그것이 너무나 절묘하여 성재는 달맞이꽃 같은 자연의 것까지도 결부지어 상상해낼 수 있었다.\n\n사토 나나는 반면 인상을 약간 찡그렸다. 츠키시마 켄지 그러니까 전 애인이 난입한 이후로, 게다가 오행결사까지 등장한 후 사실상 본래의 희미한 미소 같은 표정은 잃어버리긴 했으리라. 그러나 작금의 이 찡그림에는 또 다른 난데없는 것을 만났다는 약간의 경멸이 들어 있었다.\n\n\"......파칭코잖아.\"\n\n\"응.\"\n\n츠키시마는 아무렇지 않게 대답했다. 나나는 잠시 멀뚱멀뚱 바라보고 있는 성재의 눈치를 살피고는, 소리 없이 남자 쪽으로 다가서서 날카로운 목소리로 일갈했다.\n\n\"이제는 파칭코까지 하는 거야? 켄지, 너 대체 뭐 하는 인간이야?\"\n\n물음표와 느낌표를 반반 타고난 사토와 미소만을 짓고 있는 츠키시마 사이에 끼어든 성재는, 상황을 종료하기 위해 무엇이라도 말해야겠다 싶었다. 오행결사의 단검과 헤어진 인간들 중 무엇이 더 날카로운지는 도저히 지금 성재로선 확신할 수 없었으므로.\n\n\"......츠키시마 씨. 도박장-- 그러니까, 빠칭코는 저도 압니다만. 설마 저희에게 빠칭코를 권유하진 않으리라 믿습니다.\"\n\n츠키시마는 성재까지 가세한 의문에 쓴웃음을 터뜨렸다.\n\n\"전 파칭코는 안 해요. 돈이 없으니까요. 여기 온 건 다른 유령 문제 때문입니다.\"\n\n사토 나나는 입술을 깨물며 성재 뒤로 물러섰다. 성재는 고개를 천천히 끄떡여 보였다. 츠키시마는 지갑과 함께 종이 몇 장을 꺼냈다.\n\n\"따라와 주시겠어요? 이 시간에 설마 사람이 있을 것 같지는 않지만......\"\n\n성재는 고개를 끄떡이고, 젊은 남자를 따라서 파칭코 가게 안으로 몸을 던졌다. 사토 나나 역시 불안하게 뒤따랐다. 츠키시마는 속삭이듯이 이야기를 시작했다.\n\n\"사장 의뢰였습니다. 한 기계가 항상... 정말 언제나 꽝만 나와서, 조사해달라는 거였죠.\"\n\n\"양심적인 사장님 같네요. 그럼 평상시에는 기계 고치는 일을 하십니까?\"\n\n윤성재의 말에 츠키시마는 고개를 저었다.\n\n\"아뇨. 오컬트라고나 할까요. 사장이 저랑 친분이 있어서... 혹시나 하고 불렀겠죠.\"\n\n\"......감이 잡히네요. 저도.\"\n\n셋은 일제히 한구석의 커다란 기계를 응시했다. 츠키시마가 일언반구의 이야기도 하지 않았음에도 그러했다. 그곳에서 꽤나 서늘한 기운이 퍼져 나오고 있던 것이었다. 그러한 기운은 마치 세 방문자들을 마주 응시하기라도 하듯이 퍼져나가고 있었다.\n\n\"네. 아시다시피 지박령입니다.\"\n\n츠키시마는 말했다. 뒤이어 성재가 우려스럽다는 듯이 물었다.\n\n\"일본 분이겠죠? 당연히.\"\n\n\"예. 그래서 설득 역으로 나나가 중요하거든요. 저는 지금부터 가게를 봉쇄하겠습니다. 윤 씨는 나나를 도와주세요.\"\n\n\"심야클럽이라고 하면 알아들으실까요?\"\n\n\"아마도... 아뇨.\"\n\n윤성재는 어이없다는 표정의 사토와 시선을 교환했다.\n\n\"그럼 전 일단.....\"\n\n츠키시마는 공중에 종이를 흩뿌렸다. 벚꽂의 하얀 꽃잎처럼 부상한 얇은 종이가 날아 발밑에 떨어졌다. 그리고 남자는 단번에 바닥에 플라스틱 검끝을 찍었다. 이내 청람색의 어두운 빛이 터져나왔다. 빛은 뱀처럼 돌더니 인발처럼 퍼져나가 거미줄이 되고 선이 되었다. 문에 무수한 선이 새장의 벽처럼 겹쳐졌다.\n\n\"[[span class=\"ruby\"]]올라라[[span class=\"rt\"]]ツ モ[[/span]][[/span]].\"\n\n그리고 푸른 벼락 같은 선들이 발산. 가게를 완전히 봉쇄했다. 가게 전체가 질긴 그물에 걸린 커다란 잉어 같은 꼴이 되었다. 성재는 점차 강해지고 있는 기운 쪽으로 천천히 다가갔다. 어떤 사고가 아니라 고작 확률조작으로 끝난 것이 다행임을 직감할 수 있었다.\n\n\"켄지. 너 가만 안 둬.\"\n\n사토 나나는 그렇게 일갈하고는, 단숨에 사라졌다가 기계 앞에 나타났다. 검은 옷을 휘날리는 두 사람이 서서히 거리를 좁혀 오기 시작하자, 휘황한 파칭코 기계의 액정으로부터 두 개의 팔이 나타나기 시작했다. 현실로 나타난 그 팔은 기계를 붙잡고 서서히 몸을 일으키기 시작했다.\n\n헝클어진 머리, 수척한 얼굴과 넝마 조각 같은 트레이닝복. 벌겋게 충혈된 두 눈이 뱀의 안구처럼 그들을 노려보고 있었다. 윤성재는 미소를 지으면서 세상에 발생하고 있는 지박령을 바라보았다. 뒤이어 사토 나나가 그의 말을 대신했다.\n\n\"반갑습니다. 저희는, 심야클럽입니다.\"\n\n기계의 노이즈가 일렁였다.\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n= **[[[aoi-sangoshou-004|]]] << | [[[aoi-sangoshou|]]] | >> [[[aoi-sangoshou-006|]]]**",
  "tags": [
    "ko",
    "윤성재",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2025-02-15T03:53:35+00:00",
  "updated_at": "2025-02-17T01:40:58+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "aoi-sangoshou-005"
}