{
  "title": "He Picked Up The Gun",
  "content": "[[include theme:aces-and-eights]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n= //**December Seventeenth, 1878**//\n-----\n\nShould someone find my journal I scarce think they'd believe a word of it after today. That lunatic I was chasing, (they say he went around claiming to be some wizard like in old fairy tales, load of cowpat if you ask me) but he'd taken --twelve-- twenty lawmen and hunters before I got there so maybe there was something special about him.\n\nOf course there's something special about me too, they made sure of that.\n\nStill he never saw fit to get out of town, so it was pretty easy to find him and challenge him to his favourite game. [[size 0%]] Dance Dance Revolution [[/size]]\n\nI picked up the gun and placed it against my temple. It took effort but I pulled backwards on the cold metal slab under my finger and a soft click assured me of my continued existence. I breathed deeply as I put it down on the table, and I think Red was laughing at me.\n\nHe picked up the gun confidently then, and put it under his chin. I couldn't watch, instead I stared at the photographs on the table in front of me, each of the twenty depicting the bullets that had killed every bounty hunter who'd come before me. Red coughed after a moment and I looked back up to see the gun ready for me once again.\n\nI picked up the gun, and once again felt the barrel press into my flesh. It clicked in Portuguese and I bore witness to the factory that gave rise to it. I saw the metal being stamped and assembled, and the lead poured for the bullet that was merciful to me today. The factory faded away into dust and gunpowder and I heard a worker cough blood into the revolving chambers. I threw up then and put the gun back on the table.\n\nI think Red stared at me for well over a minute before he picked up the gun. His mouth opened and a flood of photographs poured out onto the table. Across the road a family of European immigrants found that the stairs in their new home were protestant. Red's attendees discover that they are to be reborn as cats and as he pulled the trigger the universe rattled in its jar. The pianist's hand slips to the wrong key and instead he plays an O minor chord. I hear soft begging from nowhere as he puts the gun back on the table.\n\nI picked up the gun then and prayed that five was my lucky number. If I was a religious man maybe it would've meant something. With a great strain I pressed a cylinder of cold rolled steel against the skin and bone of my forehead. I pulled the trigger, the gun clicked empty. Red observes that his staircase is protestant. He is displeased. His youngest son says something in a Romantic language I don't understand, and the father begins to choke. I hear him laughing. He earns medical compensation from his place of work, but it isn't enough to cover his fees. He is displeased. A photograph of the family is taken to commemorate his displeasure and through great expense the father has twenty copies produced for relatives. Through some administrative error the wrong photo is replicated. He is displeased.\n\nOne final time Red watched me place down the revolver with a scowl etched onto his face. He picked up the gun. His attempt to put it to his head was ended mercilessly by the shattered remains of a bullet casing flying off the table and floor and into his eye where they reconvened with a bullet travelling back to the factory as it had been recalled for possible contamination. He picked up the gun. Several gods and goddesses sung out in prayer towards each other and the resulting cacophony almost drowned out the sounds of a wizard shooting himself in the head. He picked up the gun. The pianist plays along to the prayers of gods but finds that he is not a religious man and so instead only plays the sounds of the planets orbiting the sun in sequence. Red disapproves. He picked up the gun. Patrons of the bar talk about the recent parliamentary elections taking place across the sea in Portugal, apparently they don't care much. He picked up the gun. I couldn't watch because my eyes aren't real, but that was okay because I saw Red shoot himself in the head anyway. The event was recorded in sepia. He picked up the gun. All at once every person in the world burst into glorious laughter until they choked on the sound. Unable to breathe Red soon fell to his knees, still clutching my lengthened revolver. He picked up the gun, and put it against his head.\n\nHe picked up the gun.\n\nAnd then he died anyway.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "aces-and-eights",
    "canon2020",
    "journal",
    "surrealism",
    "tale",
    "western"
  ],
  "author": "Proasek",
  "created_at": "2020-09-20T05:31:41+00:00",
  "updated_at": "2024-11-27T06:04:54+00:00",
  "rating": 5,
  "_site": "scp-wiki",
  "_fullname": "he-picked-up-the-gun"
}