{
  "title": "SCP-1321",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1321\n\n**オブジェクトクラス:** --Safe-- Neutralized\n\n**特別収容プロトコル:**　--経年劣化により破損しやすくなっているため、SCP-1321は湿度調整可能な無酸ガラスケースに収めてサイト19の高品位アイテム収容棟に保管されます。SCP-1321に対する物理的接触を行った職員は、次回の接触までに1週間以上の間隔を置かなければなりません。-- SCP-1321の残骸は真空バッグに収めて元の収容室内に保管されます。他の収容手順は必要ありません。\n\n**説明:** SCP-1321は、西暦1321年に異端の咎で火刑に処されたカタリ派最後の完徳者[[footnote]]訳注：カタリ派の宗旨に基づき禁欲生活を送る信徒。[[/footnote]]、ギョーム・ベリバステの日誌です。SCP-1321にはベリバステの死の前日の日付が記されています。SCP-1321の異常な性質は、被験者がオブジェクトに触れるか、SCP-1321全体の物理的コピーを読むかすると現れます。いずれかの条件が満たされるとSCP-1321下部に記載された名前のリストが更新され、被験者は一般に幸福感と安心感を覚えるとともに、霊的イメージからなる漠然とした幻覚を経験します。稀に詳細な幻覚が報告されますが、これは何らかの場所に入ろうとして拒絶される人影のイメージを常に含みます。人影と場所の詳細な描写は被験者ごとに異なり、被験者にとって親しい人物あるいは場所の形をとることが主です。このタイプの幻覚を見た被験者は喪失感と思慕の念を報告しました。\n\nSCP-1321に触れた被験者は幻覚のタイプによらずこの体験を好意的に受け止め、さまざまな手段でもってSCP-1321へのアクセスを試みるようになります。暴力的傾向のある被験者であっても、そのような手段に訴えることはありません。SCP-1321にアクセスしたいという欲求は数日間かけて消失します。\n\n**歴史的背景：** カタリ派はアルビ派(Albigensian Heresy)とも呼ばれ、二元論的な教義を持ち、フランス南部のラングドック地方で12から13世紀にかけて盛んでしたが、カトリック教会による迫害の対象となり、最終的にアルビジョア十字軍によって滅ぼされました。カタリ派は禁欲生活を提唱し、カトリック教会の行う秘蹟を偽りであるとして否定し、「慰めの式」を唯一の秘蹟として行っていました。この儀式は死の直前のみに行われ、魂と肉体や物質(これらはカタリ派において悪であるとされた)との間の悪しき存在による結びつけを切り離し、霊的世界へと導くためのものでした。この儀式が行われない場合、魂は再びこの物質世界に舞い戻り新たな肉体を得て苦しみに満ちた生を送るのだと考えられていました。[[footnote]]訳注：おおむね史実どおりのようです。[[/footnote]]\n\nSCP-1321の内容は以下の通りです。：\n> 私はまだ終わらない。アルノー・アマルリック[[footnote]]アルビジョア十字軍の指導者の一人。[[/footnote]]とその一味は今日任務を果たした、あるいは果たしたと考えている。彼奴らは私が最後の完徳者だと信じており、そしてその傲慢さが彼奴らの目を曇らせている。愚かな奴らだ。宗教裁判を前にして私が最後に望んだのは、私の異端を悔いるため最後の告解状を書き許可を得ること。もちろん、そんなものを書く気は無い。私の最後の抵抗を書き留める為だ。\n> \n> 皮肉な話だ。私は異端審問を傲慢の大罪で糾弾するのだ。私はこれまでにいくつもの間違いを犯し、正しい道から外れてきた。私は彼奴らよりも多くの罪を犯し、だがより善くあろうと努めてきた。財産といえるのは私の信仰心のみであったが故、私の故郷の村は彼奴らの黄金の塔よりも穢れていた。肉を食むことも命を奪うこともしたくはなかったが故、私の屠った山羊の肉は彼奴らの孔雀の剥製よりも罪深かった。私の目指す先は悪しき存在をこの世から去らしめることであり、よって悪しき存在に供する肉を作り出したが故、妻への私の愛は最も唾棄すべきものであった。[[footnote]]訳注：カタリ派において物質世界は悪そのものなので、その世界に人間を作り出す生殖は認められていませんでした。[[/footnote]]\n> \n> 皆に説いたように、私はここで死を選ぶべきであろう。皆は「慰めの式」を行い、兄弟姉妹をこの死の螺旋から、この終わり無き食と恐怖と姦淫の苦痛[[footnote]]原文：this endless agony of feeding and fearing and fornicating[[/footnote]]から取り除いたことであろう。私はただの人間であり、そしてどんな些細なことであれ自らの言葉を曲げない人間だ。聖句は肉体の穢れたる羊卑紙[[footnote]]訳注：原文velum（軟口蓋）。カタリ派では肉体を穢れたものとしていたので羊皮紙（vellum）の罵倒語として使ったか、単なるタイプミスかは不明。[[/footnote]]のような汚れたものに書き記されるべきではない。信仰心を持つ仲間を探す人々のための、導管に私はなりたい。あの言葉が失われぬ限り、ヒトはいつの日か解放されるであろう。私に「慰めの式」を行う者はいない。私の魂はこの地に戻ることとなる。いつとも知らぬ時代に、私はいつか解放されるだろう。\n> \n> 彼らを見つけ、彼らの言葉を聞け。彼らを喪ってはならない。私を、許して欲しい。\n\nこの文章以降には名前のリストが記されており、これはベリバステが言及した言葉を知っている人物のリストであると推測されています。リストは定期的に変化していますが、名前の数が数十人[[footnote]]原文：a few dozen。[[/footnote]]を超えた事例は観測されていません。\n\nSCP-1321は、ローマ法王庁記録室にて定例棚卸しの際にその異常な性質を観測し、財団によって雇用された████████神父により確保されました。1902年に回収した際、リストには57の名前が記載されていました。1938年には最高の64人にまで増加しましたが、おそらくはゲシュタポの活動により1945年には10人にまで落ち込みました。リストに記載された人物の所在を突き止める財団の試みはすべて失敗しています。\n\n**補遺SCP-1321-A：**\n[[collapsible show=\"+ 実験記録SCP-1321-A：重要結果抜粋\" hide=\"- 実験記録SCP-1321-A：重要結果抜粋\"]]\n> **被験者：**D-1321-3、25歳男性、3度の第一級殺人により有罪宣告。\n> \n> **実験：**SCP-1321に触れ、見たものを述べるよう命じた。\n> \n> **結果：**被験者は彼自身に似た体型、年齢、肌の色をした人物が、照明と乗り物と揚げ物の匂いがするカーニバルのようなところ（超マジ凄え、と被験者は形容した。)に加わろうとしていたと報告した。人物は警備員によって追い払われていた。追い払われた理由を問うと、その人物が「ヤバいくらい食い意地が張ってて、食い物ぜんぶ独り占めして横入りしてガキんちょをいじめるような奴」であり、「そいつは俺が……その野郎が、行儀良くするって約束したのに守らなかったんだと言ってた。そいつはどうすりゃいいのか分かってなかった。だからカーニバルから抜け出してほっつき歩いたけど、それもそう悪く無かった。星がマジキラキラしてて、アイスクリームのトラックだってあったんだから。」であろうと被験者は述べた。\n\n> **被験者：**D-1321-12、35歳女性、姪2人を殺した第一級殺人により有罪宣告。\n> \n> **実験：**SCP-1321に触れ、見たものを述べるよう命じた。\n> \n> **結果：**被験者は特定できない病院の産科病棟に入ろうとする若い妊婦を見たと述べた。妊婦は看護婦によって追い払われており、D-1321-12はこの看護婦が妊婦を追い払った理由が「彼女のお腹の中にいる赤ちゃんは病気で、生まれてこられないだろうって言ってた。彼女は間違いをした、赤ちゃんを病気から守る薬を飲まなかったって看護婦が言ってた。」と述べ、「でも彼女はどの薬を飲めばいいのか分からなかった、だから飲めなかったの。彼女は字が読めないから。あの看護婦はクソアマよ。赤ちゃんがどうなっているか私にはわかったの。赤ちゃんは元気だったわ。」と述べた。\n\n> **被験者：**次席研究員█████、27歳男性、実験志願者。\n> \n> **実験：**被験者はSCP-1321を読み通した。\n> \n> **結果：**被験者は授業が行われている教室の中に入ろうとする小さな子供を見たと報告した。子供は「宿題をせず怠けていた」からと教師により追い払われていた。被験者は「彼はその宿題を解くにはまだ小さすぎた。だから教師がなぜそんなに厳しく当たるのか分からない。授業は経済学に関する高度なもので、彼には理解できないだろう。だから彼が参加したがる理由も分からない。ただ授業はとても魅力的なものであるように思えて、できることなら私が参加したいくらいだった。廊下では子供たちが喋ったり遊んだりしていて、そちらも楽しそうだった。」と述べた。\n[[/collapsible]]\n**補遺SCP-1321-B：**\n2███年、リストに記載された名前は1人のみとなりました。匿名の情報提供により、フランスの██████に住む物理学者、████████ ██████の所在が判明しました。████████ ██████への聞き込みのためエージェントが派遣されました。████████ ██████の住宅敷地内に入ったところ、エージェントの車にステアリングシステムの故障が発生してコントロールを失い、庭仕事をしていた████████ ██████を轢きました。████████ ██████はその時点で死亡しました。████████ ██████死亡と同時にSCP-1321は急速な経年劣化を示し、2時間後には完全に分解しました。SCP-1321の残骸は異常な性質をを示しませんでした。オブジェクトはNeutralizedに再分類されました。\n\n以前にSCP-1321への接触を経験していた次席研究員█████は、SCP-1321が崩壊しているのと同じ時間に、再度の接触を求めました。彼は以前幻覚で見た子供が、鍵のかかった教室のドアを叩くものの拒絶含め一切の反応を得られずにいるという短い幻覚を見たと報告しました。見たものに対する意見を述べるよう求められると、その子供は自身の悪い振る舞いにより学校から追放され、そして二度と戻れないのだと█████は答えました。█████はSCP-1321と接触して以降極度の情動性ストレスを示し、虚無主義と重度の抑うつの症状を深めていました。下記の記録はSCP-1321無力化の3週間後に行われた心理検査の結果です。\n**補遺SCP-1321-A：**\n[[collapsible show=\"+ インタビュー記録SCP-1321-█████\" hide=\"- 隠す\"]]\n**インタビュアー：**██████博士（心理学者）\n\n**インタビュー対象：**次席研究員█████\n\n**<記録開始>**\n\n**██████博士：**ここ数週間の君の行動についてだ。食事を拒否する理由を教えてくれるかね？[[footnote]]訳注：「慰めの式」の内容は絶食。[[/footnote]]\n\n**次席研究員█████：**大したことじゃないでしょう。\n\n**██████博士：**このままだと死んでしまうんだけれどね？\n\n**次席研究員█████：**何をすることも無い、そうでしょう。何も。私が本当に死ぬわけじゃない、だから食べないんです。\n\n**██████博士：**頼むから、ちゃんと説明してくれ。\n\n**次席研究員█████：**私は皆と同じように戻ってきたんです。肉の繰り人形に、肉の神の歌で踊る人形に。糸を切るものはもはや残っていません。肉の内にあることに耐えられません。誰も望んではいません。\n\n**██████博士：**だが、生きていれば楽しみを見つけることはできるだろう？目的を見つけることも。君が見た廊下にいる子供たちはどうだい？彼らは幸せじゃないのかい？君だって、私たちだって、幸せになれると思うけどね。\n\n**次席研究員█████：**私は…私には、そんなものありません。\n\n**<記録終了>**\n[[/collapsible]]",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "境界線イニシアチブ",
    "宗教",
    "幻覚",
    "文書",
    "精神影響",
    "視覚",
    "認識災害"
  ],
  "author": "Tanabolta",
  "created_at": "2014-01-19T10:34:14+00:00",
  "updated_at": "2021-01-10T15:51:53+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1321"
}