{
  "title": "对吧？",
  "content": "“在表格第3，第5，第18和第32行签字，最后这句话是说你将以为期一月的基金会科学实验服务，换取死刑释放。 请记住，你在这里所做的工作将造福于世界。”那个样子看起来枯燥无聊，却不知何故似曾相识的法律助理撇下一张纸，说道。\n\n“只要我这个月呃……为人类进行科学实验，我就可以自由了？没别的问题？”我有些犹豫地回答。\n\n“只要你不透露实验中获悉的信息，你就可以自由地回归监禁前的生活，你不会为这段时间的监禁和实验得到补偿。”法律助理回应道，不耐烦地轻敲了一下手中的笔。\n\n“好吧，没什么比这更好的了，对吧？”我回答，“我只想说，谢谢你给我这次机会。”我冲动地专注了那个男人的手，大力摇了摇。\n\n他惊讶地睁大了眼睛，好像他是首次注意到我似的。当与我四目相交之时，他突然迅速转移了视线，仿佛在我眼中看到了什么一般。“没问题，先生，我希望我们能互利互惠。”他心不在焉的回答，一脸厌恶地扭过头去。\n\n当警卫引领我走出房间，我开始默默思考。\n\n一个月并不算长，我可以做到，我很快就能见到我的家人了。\n\n对吧？\n\n------\n\n“开门，进去，沿着小路走，明白了吗？”研究员不耐烦地敲了敲他的笔。\n\n“你是说钥匙……会改变门后的东西？”Vanki疑惑地问博士。\n\n“是的，只要沿着小路走，你不会有事的，”研究员回答，“快进去吧，虽然我们以前从未进行过多人测试。”\n\n我看向Ramirez，他向我耸了耸肩，警卫引领我们走向净化室的门，Tyler拿到了钥匙，他有些迟疑地将钥匙插入了门锁。\n\n他转动钥匙并打开了门，等到我们的不再是净化室的无菌墙壁和设备，而是一片雾蒙蒙的森林。\n\n我们都震惊地后退了。\n\n“耶稣啊，它确实做到了，”Ramirez深吸一口气，“这他妈到底是什么？”\n\n我惊呆了，它确实做到了，“我——这是魔法吧？”\n\n广播系统中传来了声音，“D级人员，请进入森林。”\n\n我们按照指示拉住了彼此的手，快速穿过门口，门在Ramirez的身后砰然关闭。\n\n我们打开了手电筒开始走下去。\n\n“这地方到底是怎么回事？真叫人毛骨悚然，伙计。”Vanki说道，他是这个小队的领导。\n\n“伙计，我也不知道，我们只要穿过这个地方就好了，就我而言我只希望30天快点过去，越快越好。”Tyler回答道。\n\n当我们穿越树林时，一个声音伴随着噼啪声从Vanki腰间的无线电设备处传来，“D级人员，你是否感到生理或心理上的不适？”\n\n“没有，博士，感觉良好。”Vanki回答。\n\n“请按计划继续。”\n\n当我们沿着穿过森林的小路前行时，阴森恐怖的薄雾似乎在侵蚀着我们。黑暗夜空如影随形，将我们置于神秘而不祥的氛围当中。\n\n“我[[size 120%]]不[[/size]]喜欢这个地方，我们现在身在何处？” 我颤抖着，扫视四周。\n\n“看起来不像是我听说过的任何地方，我更关心我们是如何来到这里的。” Vanki嘟囔着。\n\n突然间，我以为我听到了森林里传出的声音。“你们听到了吗？”\n\n拉米雷斯僵住了。“是的，听起来像是些动物。”\n\n我们停了下来，手电筒的光束在森林间扫射，除了树木和纠缠的灌木丛外一无所有。\n\n“你说你听到了声音，我猜这里的环境容易让人产生偏执。”Tyler提出。\n\n“我敢发誓我听到了什么声音。”我回答。\n\n我们继续前进，我保持警惕。\n\n接着我又听到了那个声音。\n\n“又来了！而且越来越近了，我保证。”我坚持说。\n\n“我也听到了，伙计们，我可有点吓坏了。”Ramirez咽了口唾沫。\n\n“你确定你听——”Vanki开了口。\n\n突然间，就在某些东西从树林里向我们滚来时，我们听到一阵惊天动地的轰鸣声。\n\n“[[size 120%]]那他妈是什么？[[/size]]”Ramirez尖叫起来，我没有理他，因为我们开始玩命狂奔起来。\n\n我们尽可能飞快地在树林中奔跑，忽略了树林中传出的其他声音和身后的咆哮。我们不停奔跑，那东西不停咆哮着追逐我们，突然间我们冲破了薄雾，面前出现了一扇与我们进来时相同的门。\n\n“那是门！快跑！Ramirez！”Vank喊道。\n\nRamirez尖叫着绊倒在地。我停顿片刻，但是Vanki抓住了我的手臂。\n\n“太晚了伙计，我们得走了！”他冲着我的脸大吼。\n\n“但是，Ramirez——”\n\n“太晚了伙计！”\n\n“救命！耶稣他妈的基督，帮帮我，我觉得我崴了脚，哦上帝，哦上帝，哦上帝啊。”Ramirez抽泣着试图爬向我们身边。\n\nTyler将钥匙插入门锁，眼泪滑下他的脸颊。他打开门，露出了净化室的陈设。\n\n“[[size 120%]]哦我操越来越近了！救命！救我伙计们！我不想死！[[/size]]”Ramirez冲我们尖叫，无助地抽泣，声音愈发破碎。\n\n我们三人闯进门时Vanki推了我一把，当门在我身后砰然关闭时，我听到来自Ramirez的尖叫，我见到他的最后一面便是他伸向我，伸向我们的手。\n\n警卫带我们回到自己的房间，我们拖着沉重的步伐走着，他们将我们推入牢房，砰地一声把门关上了。\n\nTyler爬上他的床面对墙壁，Vanki也朝墙站着，我在自己的床上舒展身体，上铺显然空无一人。\n\nVanki突然朝墙踹了一脚，“那他妈到底是啥？”\n\n“我不知道伙计，我不知道。”Tyler呜咽道。\n\n“我以前也经历过一些操蛋事，但从未像这次一样，我们到底他妈的陷入什么麻烦里了？”Vanki坐下叹了口气，将头埋进双手。\n\n我开口了。\n\n“你知道的，我们签了字。他们得放我们走，这些都记录在案，他们不会食言的，只是一个月。”我心怀些许希望。\n\n我承受着Tyler和Vanki愤怒的目光，以期了解他们在想些什么。\n\n但这些都记录在案，他们得放我们走。\n\n对吧？\n\n------\n\n当警卫打开通往测试室的门时，我们穿着笨重的防护服站在那里。穿着它们很难活动，况且我们还被迫带上了巨大的爆炸防护罩和灭火器，Tyler背了一大箱汽油，Vanki和我站在他的身边。\n\n“记住，进去之后放下燃料，然后出来，停留太久我们将无法保证你们的安全。”警卫提醒我们。\n\n“你们这群混蛋什么时候开始保证我们的安全了？”Vanki回讽道。\n\n警卫眯起眼睛看了看我们，但什么都没说，最终，前方一盏绿灯开始闪烁，警卫猛击按钮。\n\n“去，去，去吧！”他喊道。\n\n我们开始走过最后一个房间。我和Vanki首当其冲，Tyler慢跑着跟在我们后方，笨重的服装很难挪动，我数次都险些绊倒。\n\n我们突然发现自己身处一个狭小潮湿的房间，防护服温热难耐，火焰似乎正在一间壁龛中闪烁。\n\n很快，我们停下来面对火焰，Tyler迅速将背部的汽油容器取下放在地上。看到背包，火焰再次闪烁，并开始向它蔓延。\n\n“快离开这里！”Vanki大声呼喊，我点点头，我们开始往外跑。\n\n然而当我们转身奔跑的时候，背后传来了一声尖叫，转过头来，我看到Tyler被自己笨重的防护服绊倒在地，同时，火焰攀至了汽油箱，爆发开来。它兴奋地扑向了Tyler。\n\nTyler发出尖叫。\n\n火焰饥饿地舔舐着防护服，它开始融化，头顶上的洒水器突然启动，向火焰喷淋，我们被突如其来的变化震惊。\n\n我们提起灭火器向火焰喷射，伴随着嘶嘶和噼啪声，它被推回壁龛，我们抓住Tyler，把他拖出房间。\n\n我们边走边听着Tyler的呻吟，往下一看我差点呕吐出来，防护服下方如熔渣般融作一团，Tyler不住呻吟，听起来像在哭泣，Vanki瞥了一眼，禁不住瑟缩着白了脸。\n\n“坚持，Tyler，坚持住，我们会带你去看医生的，坚持住哥们。”我安慰Tyler，他只是大声呻吟。\n\n“伙计……我——我感觉不到我的腿了，我什么都感觉不到了，为——为什么我会受伤？”Tyler低声说道。\n\n“没事的，你会好起来的，只要……只要坚持住，好吗？”我咬着嘴唇回答。\n\n“我不想再受伤了。”Tyler呜咽道。\n\n最后，我们清理了最后一个收容室，并将Tyler从门边拖开，当我们离开时一队医生涌向我们，我和Vanki试图让Tyler从防护服中解脱出来，但在我们尝试的时候他一直在尖叫。防护服的熔渣已经与他的身体紧密相融，难以分离。\n\n在我们继续帮助他之前，警卫抓住了我们，并迫使我们脱下防护服，一言不发地将我们拉回牢房。\n\n当我们被迫返回自己的牢房，我们听到旁边的医疗翼传来惨叫，听起来像是Tyler。\n\n我跟Vanki回到房间。他走进厕所，跪倒在地，开始呕吐。\n\n后来有人通知我们，Tyler已被处决，“让他摆脱的痛苦。”\n\n只有20多天了，他们会放我们走的。\n\n对吧？\n\n------\n\n“进入房间，打开西墙上的门，你会看到另外两名与你们相同的人员，直到一组人员被处决，门才会打开，不论你们用什么方法必须杀死另一组人，”研究人员宣读了说明，“听明白了吗？很好。”\n\n门被打开，我和Vanki被推了进去，我扫视了房间，寻找任何可以用作武器的东西。\n\n我从冰箱里拿了一瓶啤酒，抓住它的脖颈砸碎了瓶身，有点武器总归聊胜于无，Vanki也拿起了一瓶。\n\n我们站在西墙带有标志的门前，我瞥了一眼Vanki，他回头看着我。\n\n“等我们打开那扇门，你就把袖子卷起来，这样我们才会知道谁是谁。否则，我们可能会意外杀死对方。”Vanki对我说道，我向他点点头。\n\n有那么一会儿，我们只是盯着那扇不祥的门。\n\n“你准备好了吗？”他问。\n\n我叹了口气，“是的，来吧。”\n\nVanki点了点头，他打开了门，与此同时我们挽起了自己的袖子。\n\n出现在我们面前的是两个完全相同的家伙，也都拿着砸碎的酒瓶。他们的袖子垂落在手臂上。在这样一个超现实的时刻，我们两个人都只是在纯粹的震撼中彼此盯着对方。\n\n然后，Vanki尖叫着冲向他的复制体，打破了沉默。\n\n我突然停顿了一下，我的复制体向我戳来，我躲开了。我举起我的酒瓶狠狠砸向他，但是他躲开了，突然他来到我面前一铲。\n\n我沉重地摔倒在地，空气从肺部挤压而出，瓶子从我手中滚落在地，支离破碎。我翻了个身将我的复制体压倒在地，当我开始殴打他时我听到一声痛苦的尖叫。\n\n分心扫视，我看到Vanki刺伤了他的复制体的肚子，复制体表情痛苦地躺在地上，Vanki朝着他的脸又踢又打。\n\n一瞬间的分心足以令我的复制体挽回败局，在我能够反应之前，我的复制体用拳头重重砸了我的胃部，我翻身倒在地上，我的复制体跳到我的身上卡住我的脖子。\n\n“对不起，伙计，我必须这样做，我的家人在等我回去，你知道的。”我的双胞胎做着鬼脸，双手收紧。\n\n我的双手四处挥舞，试图抓住他。我的复制体似乎知道自己正在做什么，双手愈发用力，我大口喘息，却一无所有，我眼中的景象逐渐化作光斑，一切都变得模糊起来。\n\n随后，压力消失了，我喘着粗气，看到Vanki将我的复制体推向一边，他们滚至另一个房间，他们拼命争夺有利位置，我看到Vanki占据了上风，他将我的复制体的脑袋狠狠撞向桌角，最后一脚跺在他的脑袋上。\n\n随着血液淤积，我的复制体的身体滑落在地，Vanki呼吸急促，摇摇晃晃地站起身来。我试图挪动到他的身边，当他的复制体出现在身边时，我已经来不及提醒他。\n\n“Vanki！小心！”我哭泣着大叫起来，但是已经晚了，当他的视线扫向身后，他开始惊慌失措。\n\nVanki的复制体抓住了他，用砸碎的瓶子割开了他的喉咙，Vanki倒在地上，他的血液从切断的动脉中汩汩涌出。\n\n我尖叫起来，前去对付Vanki的复制体，我抓起一块破碎的玻璃片，抹过复制体的脖子。\n\n当我离开房间，警卫将我带回设施，我独自回到自己的房间。\n\n我蜷缩在自己的床上。\n\n眼泪从我的脸颊缓缓滑落，大家都已离去，只剩下我一个人了。\n\n只剩下10天，我只需要再为他们服务十天。\n\n对吧？\n\n------\n\n“恭喜，你已经正式服务了一个月，你现在自由了，只还有一件事。”研究员对我说。\n\n“你们这些混蛋还想做什么，我他妈为你们做的还不够多吗？”我痛苦地回忆起本月所经历的一切。\n\n“放松，我们只是再做一次身体检查，以便检查你所接触的事物的持久影响。就吃这个药，这是用于PET扫描的。”医生递给我一个蓝色小药片。\n\n我把它塞进嘴里，合着一口水吞了下去，当我跳上检查台时，我开始想念自己的家人。\n\n我已经很久没有见过他们了，Emily现在应该……5岁了？Tim应该已经上三年级了吧，上帝啊，我是多么想念他们。\n\n我很快就会见到他们。\n\n我很快就会见——\n\n------\n\n“在表格第3，第5，第18和第32行签字，最后这句话是说你将以为期一月的基金会科学实验服务，换取死刑释放。 请记住，你在这里所做的工作将造福于世界。”那个样子看起来枯燥无聊，却不知何故似曾相识的法律助理撇下一张纸，说道。\n\n我在表格上签了字，我还能失去什么呢？我站起身，抓住法律助理的手摇了摇，这看起来是正确的做法。\n\n“我想，谢谢你给我这次机会。”我诚恳地感谢他。\n\n他扭头看向别处，“希望我们能互利互惠，先生。”\n\n当警卫将我领向一辆等候的厢型车时，我暗自思索。\n\n只是一个月而已，30天并不算长，我很快就能见到我的家人了。\n\n对吧？",
  "tags": [
    "故事"
  ],
  "author": "Freedom Koo",
  "created_at": "2018-03-24T08:26:23+00:00",
  "updated_at": "2020-02-14T10:00:28+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "right"
}