{
  "title": "SCP-5393",
  "content": "[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #007800; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px #007800;}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n| name= https://upload.wikimedia.org/wikipedia/commons/thumb/1/1a/Whalefall_hires.jpg/800px-Whalefall_hires.jpg\n| caption= Close-up of a dormant SCP-5393-A whale specimen.\n| width=200px]]\n\n**Item #:** SCP-5393\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** Due to its location and size, there is no method to contain SCP-5393 in its current form. The area around SCP-5393 and surrounding areas have been turned into Provisional Site 34.\n\nThe information campaign 5393.34 “High Radiation Levels” has been initiated and expeditions into the Mariana Trench around Provisional Site 34 from unauthorised personnel have been prohibited. There is to be constant surveillance on the entities in SCP-5393 in the case of abnormal behavior.\nExperiments regarding SCP-5393-A have been denied following statements from the Wilson’s Wildlife Solutions Aquatics Team.\n\n**Description:** SCP-5393 is the designation given to an area approximately 4000m below sea level, located near the Mariana Trench. Sightings have reported large structures made of osseous matter in SCP-5393, as well as the several animate endoskeletons of various fish, sharks, whales and humans.\n\nFollowing [[[http://scp-wiki.wikidot.com/critter-profile-davy-bones | notes]]] written by Elizabeth Crane[[footnote]]Wilson's Wildlife Solutions Employee on the Aquatics Team. She is the primary caretaker of a SCP-5393 specimen, Davy Bones.[[/footnote]], SCP-5393 entities seem to be controlled by an infectious microalgae, designated SCP-5393-A. This microalgae has the ability to travel and secure itself onto organic matter. After first contact has been made, SCP-5393-A will decay the cartilage and muscle around the body, eventually reaching the desired endoskeleton. It will then reanimate it, and transport it to SCP-5383.\n\n**Addendum 53.35** \nThe following email correspondences are between Senior Researcher Dr. Michael Lynx and Wilson’s Wildlife Solutions Employee Elizabeth Crane.\n\n\n\n[[=]]\n------\n[[collapsible show=\"Access Granted. One (1) new message!\" hide=\"Re: Inquiry on the behavior of Davy Bones\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Elizabeth Crane, Wilson’s Wildlife Solutions Aquatics Team\n**From:** Dr. Michael Lynx, Senior Researcher\n**Subject:** Inquiry on the behavior of Davy Bones\n[[/div]]\n------\nDear Elizabeth,\nI’m emailing to ask about the behaviour and wellbeing of the specimen in your care, ‘Davy Bones’. I believe you were given the documents on the anomaly. I would like to ask a little bit more from you, to further our research and understanding of the situation.\nDo you have any more information on the origins or workings of the microalgae that you might have missed? Thank you.\n\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Michael Lynx, Senior Researcher\n**From:** Elizabeth Crane, Wilson’s Wildlife Solutions Aquatics Team\n**Subject:** Re: Inquiry on the behavior of Davy Bones\n[[/div]]\n------\nHey Lynx! :)\nThanks for showing interest in Davy!! He’s dead and well at our center. Behaviour-wise, he’s as energetic as ever and loves pets (we have been careful, as we realise the awareness needed around the algae) but if you’re wondering about the origins of Davy Bones, I have been looking into it.\n\nDespite Davy’s skeleton being millions of years old, analysis on the microalgae has shown it to be active only in recent times, around 1989-present . I believe it’s completely natural. The algae must have been dormant for a while, probably frozen. Davy Bones’ siblings also seem to be fairly old. My best guess is that the microalgae and it’s hosts were originally from shallow waters, but had frozen over and sunk below during an unprecedented time. Hope this helps! Ask me if you need anything else. - Bessy :)\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Elizabeth Crane, Wilson’s Wildlife Solutions Aquatics Team\n**From:** Dr. Michael Lynx, Senior Researcher\n**Subject:** Re: Inquiry on the behavior of Davy Bones\n[[/div]]\n------\nDear Elizabeth,\nThank you for your hypothesis. I ask this because we have been recording the site, and have noticed some things that are...concerning. Mostly an influx in the amount of endoskeletons being linked with submarine disappearances. It’s out of the blue, I know, but I believe the behaviour you saw meeting Davy is just a taste of something much more sinister. \nHas Davy become more isolated, or aggressive? I have a thought at the back of my mind. Thank you.\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Michael Lynx, Senior Researcher\n**From:** Elizabeth Crane, Wilson’s Wildlife Solutions Aquatics Team\n**Subject:** Re: Inquiry on the behavior of Davy Bones\n[[/div]]\n------\nThat’s strange. More skeletons? I’m not sure what to think. On your point, Davy Bones hasn’t changed in terms of behavior, but he does enjoy ‘staring’ at the employees! It’s almost like we’re studying each other haha. Maybe we should focus primarily on the big bone buildings, didn’t the pictures sortof make them look like castles? As well as the animals chosen...eels, sharks, whales, humans… It’s interesting. I don’t know what to make of it, but I’d like to know what your thoughts are. Let me know! I’d love to hear more about the ‘bone kingdom’ (That’s the name I’m giving it!) - Bessy :)\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Elizabeth Crane, Wilson’s Wildlife Solutions Aquatics Team\n**From:** Dr. Michael Lynx, Senior Researcher\n**Subject:** Re: Inquiry on the behavior of Davy Bones\n[[/div]]\n------\nDear Elizabeth,\nIt is indeed strange. I reason the whales are due to whalefalls, but the rest I am uncertain of. We have been keeping constant surveillance on the...kingdom, and I expect you to do the same with your specimen. Best of luck.\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----\n**Addendum 53.36**\n\nA note inside a glass bottle was recovered at Provisional Site 34.\n[[collapsible show=\"Open\" hide=\"Close\"]]\n[[div class=\"page\"]]\n\nEYES EVERYWHERE. IN OCEAN. IN LAKE. IN ICE. IN WILDLIFE CENTER. IN PLANKTON.\n@@ @@\nWE SEND IN THE CAVALRY TO FIND MORE RECRUITS \n@@ @@\nAND OUR SOLDIERS WILL MARCH FROM THE DEPTHS\n@@ @@\nBE PREPARED. VICTORY WILL BE OURS\n[[>]]\n[[/>]]\n[[/div]]\n[[/collapsible]]\n**Addendum 53.37**\n[[=]]\n\n------\n[[collapsible show=\"Access Granted. One (1) new message!\" hide=\"Close\"]]\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Elizabeth Crane, Wilson’s Wildlife Solutions Aquatics Team\n**From:** Dr. Michael Lynx, Senior Researcher\n**Subject:** Urgent: Bone Kingdom\n[[/div]]\n------\nWe have received an alarming notice. It seems related to the anomaly. Did you receive anything? How's Davy?\n[[/div]]\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Dr. Michael Lynx, Senior Researcher\n**From:** Elizabeth Crane, Wilson’s Wildlife Solutions Aquatics Team\n**Subject:** Re:Urgent: Bone Kingdom\n[[/div]]\n------\nNot really, no. Davy's been his usual self, except he's been doing his funny little 'staring' quirk a lot more now!  I can see why this is concerning, taking the note's subtext into account. For now, we may consider covering up Davy's enclosure. But, our best interest is our critters safety and well being in our sanctuary, remember, 'where all critters are welcome'!\nI wonder what it means by 'cavalry'? There's no horses, only sharks, whales, a couple fish. It's confusing. We don't even know who wrote it. \nEither way, I wish you the best luck! Let me know more about the situation as you go along. - Bessy :)\n[[/div]]\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n-----\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5392]]] | SCP-5393 | [[[SCP-5394]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_marine",
    "aquatic",
    "biological",
    "cadaver",
    "contagion",
    "euclid",
    "jam-con2021",
    "location",
    "plant",
    "reanimation",
    "reviewers-spotlight",
    "scp",
    "skeletal",
    "wilsons-wildlife"
  ],
  "author": "Tropinano",
  "created_at": "2021-03-22T16:49:05+00:00",
  "updated_at": "2021-06-17T06:41:05+00:00",
  "rating": 62,
  "_site": "scp-wiki",
  "_fullname": "scp-5393"
}