{
  "title": "붕어빵 한입",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\"어서 오세요\"\n\"붕어빵 10개 주세요.\"\n\"네, 조금만 기다려 주세요.\"\n\n살짝 건조한 바람이 쌀쌀한 초겨울 밤. 제법 앳되 보이는 한 소년이 약하게 입김을 불면서 포장마차에 들어가 음식을 주문했다. 정확히 말하자면 그 소년은 재단의 한 요원이고, 그 포장마차는 요새 개체수가 늘어나고 있는 SCP-310-KO 중 한 개체이다. 요원은 그 개체에 대한 생활을 조사하기 위해서 직접 들어간 것이다... 라고는 정식 보고서에는 써졌지만 사실 이미 조사는 전에 마친 지 오래이며 그는 그와 그의 동료 및 부하들을 위해 야식을 사 가려고 들린 것이다. 물론 이 행위는 '윗분들'에게는 상당히 껄끄러운 행동이지만 아주 뭐라 하진 않았다. 사실 이전에도 이런 행위가 많았고 음식에 해가 없다는 걸 밝힌 건 아주 오래전 일, 게다가 이들이 나타나는 장소가 관리하기 제법 힘든 지역이라 위에서도 웬만하면 넘어가자는 추세였다.\n\n어쨌든, 그는 살짝 출출했던 차에 자기가 직접 사 오겠다고 말하고 이곳에 들어온 것이다. 포장마차 안은 여느 다른 곳하고 거의 비슷하게 생겼다. 주홍빛이 그득한 벌건 비닐 덮개, 허연 김이 모락모락 풍기고 막대들이 송송 꽂혀있는 누런 어묵통, 반죽이 새로 들어갈 때마다 치익하고 소리 나는 거뭇한 모형틀, 그 옆에 미리 만들어진 붕어빵 두세 개가 누르스름하게 즐비해 있는 모습... 주인은 제법 요령이 잡힌 듯한 손놀림으로 반죽과 팥을 차례대로 넣고 틀을 돌려가면서 붕어빵을 하나하나씩 '잉태'해 나갔다. 그를 기다리고 있는 어린 요원은 그 광경을 보며 살짝 침을 삼켰다.\n\n\"요즘 날씨가 참 춥지 않나요?\" 심심한 침묵이 흐르는 상황을 깨고 싶었는지 요원이 주인에게 말을 걸었다.\n\"음? 어, 그렇죠. 확실히 겨울이 오긴 오려는가 봅디다. 몇 분만 서 있어도 귀가 얼얼하고 뺨은 뻑뻑해져요. 이 장갑이 지금 답답허긴 헌대 벗으면 언젠가부턴가 손가락이 떨어질 것 같으니 원, 그러니 불편해도 이리 둘러메고 저리 둘러메고 합디다.\"\n\"헤, 꽤 고생이 많으시겠어요.\"\n\"물론! 그렇고 말고요, 학생. 하지만 이 장사를 안 하면 내가 집에서 체면이 안 서, 잠자리에 들어도 편히 잘 수가 없단 말이여. 내 가족들을 위해서라도 열심히 해야죠. 안 그런가요, 학생?\" 주인은 알 수 없는 의기양양에 북받친 듯 자랑스레 얘기했다. \n\"네, 그렇죠. 힘내세요, 아저씨.\" 요원은 그의 태도와 내용에 대해서 완전히 이해를 할 수 있을 리 만무했지만 그러려니 하고 좋게 되받아쳤다. \n\n대화가 오가면서 붕어빵의 '잉태'는 끝나갔으며, 이제 한 마리만 더 구워지면 그는 봉지에 한가득 들고 사무실로 돌아가게 될 것이다. 그는 약간 조바심이 생겨 발을 주인 모르게 조용히 굴렀다.\n\n\"어우, 춥다.\" 새로운 목소리에 그는 무의식적으로 고개를 돌려봤는데, 그 목소리의 주인은 자신의 부하였다. 아무래도 상사 혼자만 보낸 게 뭐했었는지 한 명을 보낸 것 같다, 라고 생각하며 그는 미소를 지으면서 티 안 나게 콧방귀를 뀌었다. \n\n\"어서 오-세요.\" 주인은 새로 들어온 손님에게 인사하면서 무심코 쳐다보다가 어째선지 움찔하고는 다시 본래 행동으로 돌아왔다. 요원은 순간 무슨 일이지 하다가 잘못 본 것 같다고 생각하면서 옆의 부하에게 시선을 돌리는데, 그때부터 그는 이상한 낌새를 느끼기 시작했다.\n\"...어?\" 요원의 부하는 멍해진 표정으로 주인을 뚫어다 쳐다보는 것이었다. 요원은 둘의 행동과 표정을 계속 번갈아 보았지만 뭐가 뭔지 갈피를 잡을 수가 없었다.\n\"...흠흠. 총각, 무슨 일이라도 있습니까?\" 주인은 아무렇지도 않게 그에게 말했으나 그의 표정은 도저히 풀어질 기미가 보이지 않았다.\n\"어... 아니, 그, 그게 아니라요... 저, 혹시... 아버지?\" 요원은 부하의 마지막으로 내뱉은 단어에 화들짝 놀랐다. 아버지라니?\n\"...잘못 본 것 아니에요? 내 얼굴이 흔하지 않긴 하지만..\" 주인은 되려 무덤덤하게 받아치는 것..처럼 보였으나 눈빛이 미묘하게 흔들렸다.\n\"아니... 그 너무 닮으셨는데... 그... 뭐지? 아버지가... 돌아가셨을 리가...\" 요원은 급히 사무실에 연락했다. 일이 터질 것이 분명해 보였다.\n\"어? 뭐요? 누가 죽어? 아니 장사판에 사람 죽는 얘기를 왜 해? 보쇼, 댁 여기 왜 왔어?\" 아니나 다를까, 주인은 폭발했다. 요원은 연결이 늦어지면서 왜 이렇게 늦느냐고 속으로 재촉하고 있었다.\n\n//\"네, 여기는 촙\"//\n\"됐고, 빨리 애들 데리고 여기로 와. 큰 문제가 생겼어.\"\n//\"네? 그게 뭔\"//\n\"빨리! 자세한 건 나중에 얘기할게!\"\n\n얼마 안 돼서 요원들이 몰려오고, 그들은 열분하는 둘을 진정시키기 바빴다. 한쪽은 자기 아버지가 왜 저기 있냐면서 오열했고, 한쪽은 자기 장사 망친다면서 손찌검을 하기에 바빴다.\n\n\"아버지! 저 기억 못 하십니까? 저 일주일 전에도 통화했었잖아요!\"\n\"뭔 개소리야? 나 니 애비 아니라니까?\"\n\"저번 통화 때 감기 때문에 누워야 한다고 했는데 여기서 뭐 하시는 거예요!\"\n\"아니 그래도 저놈이?\"\n\n둘의 실랑이는 점점 커져갔다. 이곳 주변이 사람 왕래가 적은 게 그나마 다행이었다. 하지만 둘의 언성은 점점 높아져 갔으며 요원들도 그 둘을 막기가 점점 버거워져 갔다. 그러다 주인 쪽에서 크게 한 방을 질러대자, 순간 주변은 조용해졌으며, 오열했던 요원의 부하는 일이초 멍히 서 있다가 뒤로 고꾸라지고 말았다.\n\n\"-아, 그러니까 그 입 닥치지 못해? 한██?!\"\n\n한██. 부하의 본명이었다.\n\n-----\n\n\"..어, 뭐 좀 마시겠습니까?\"\n\"....물 한 컵 좀 주쇼.\"\n\n적막하고 무거운 공기가 가득한 사무실의 한 공간. 쯔산과 그 주인-정확힌 그의 부하의 아버지이신 분이 책상에서 서로 마주 보고 앉아 있었다. 녹음기를 켜서 얘기하면서 기록을 남겨야 하지만 선뜻 용기가 서지 않는 그였다. 그는 밖의 정수기에서 조용히 컵을 채우고 다시 제자리로 돌아갔다. 밖에는 요원들이 다들 모여있었으나 그곳에서 입을 여는 사람들은 아무도 없었다.\n\n\"여기 물 한 컵이..요.\"\n\"고맙수다.\"\n\n주인은 아까부터 무덤덤한 태도를 일관했으나 그의 몸짓, 눈짓 하나하나가 불안감에 휩싸였다는 것을 누구라도 알아챌 수 있었다. 쯔산은 그를 보며 깊게 한숨을 내쉰 후 이제서야 녹음기를 켜둔다.\n\n\"어, 음. 네, 이제 그러니까... 진정이 좀 되셨나요?\"\n\"...\"\n\"흠,흠, 뭐 좋습니다. 그... 저 성함이 한██씨. 맞으십니까?\"\n\"...\"\n\"생년월일이 196█년 █월 ██일. 사망일이... 2일 전이로군요.\n\"...\"\n\"어... 가족관계로는 부인과 자식 5남매로 부인께서는 2년 전에 사망하셨고 장녀가 아버님을 모셨..었고, 장남과 차남, 차녀는 각자 생계를 꾸렸었고 그리고...\"\n\"막내 아들이 댁 밑에서 지내고 있었구먼. 맞죠?\"\n\n내내 침묵으로 일관하던 그가 입을 열자 쯔산은 순간 놀랬다.\n\n\"어... 네, 저희 쪽에서 일을 하고 있습니다.\"\n\"허, 통화할 때마다 비누회사에서 시연회 준비로 바쁘다고 핑계 대더만, 이런 걸 하고 있었네....\"\n\n주인은 그동안 자신을 속여온 아들이 미운 건지, 살짝 퉁명스런 어조로 얘기했다. 그의 눈은 뭔가 일이 한꺼번에 몰려와서 그랬는지 눈이 완전히 풀려있었다.\n\n\"어, 저기 실례지만... 그 아버님께서 하시는 일에 대해서 몇 개 물어봐도 될까요?\"\n\"네, 그러세요. 뭐, 제가 다 아는 게 아니라서 대답이 될라나 모르겠네.\"\n이윽고 쯔산은 그에게 여러 가지를 물어보기 시작했다. 어디서, 어째서 이 일을 시작했는지, 재료는 어디서 갖고 오는지, 일하는 데 힘들거나 특이 사항은 없는지. 그는 듣는 족족 착착 대답해 주었다. 다만 대답을 하면서도 멍히 천장을 바라보고 있는 그의 모습이 적적해 보였다. 얼마 지나지 않아서 쯔산은 물어볼 것이 다 떨어졌는지 입을 벌리지 못하고 그를 바라만 보았다. 아니, 정확히는 아주 없지는 않았지만 선뜻 물어보기가 그러는 것 같다. 자꾸 그 질문이 목과 입술 사이로 자꾸 넘나들었으나 차마 입을 떼기가 힘들었다.\n\n\"..이제 곧 아홉 시네.\" 주인은 힘없이 말하였다. 그의 눈은 여전히 공허했다.\n\"네? 벌써 그렇게 됐나...\" \n\"전 이제 가봐야 합니다. 뭐, 도움이 됐는지 모르겠네요.\"\n\"아니, 뭐... 네, 괜찮습니다. 대답해 주셔서 감사합니다.\" \n\"네, 그렇다면 다행이네요. 그럼 전 이만 슬슬 떠나렵니...\"\n\"저기, 잠시만요.\"\n\n그는 떠나려는 채비를 하려는 주인에게 급히 말을 건다. 아무래도 그 질문을 안 하고 보내기엔 그런 듯하다.\n\n\"...네? 뭔가 더 남아 있나요?\"\n\"어... 그게...\"\n\n자신도 지금 자기의 태도가 매우 답답하다는 건 알지만 도저히 입 밖으로 내뱉기가 매우 힘들었다. 하지만 저 사람과 애기할 수 있는 시간이 얼마 없다는 걸 다시 상기하자, 그는 크게 헛기침을 하고는 입 밖으로 겨우겨우 밀어내듯 말하였다.\n\n\"저, 아버님의 아들을 만나셨는데, 기분이 어떠셨습니까?\"\n\n질문을 마치고 그는 주인의 눈빛을 들여다보았다. 그의 눈빛에서 살짝 움찔한 듯한 게 보인듯하나, 빈 듯한 눈빛은 고쳐지지 않았다.\n\n\"기분...? 글쎄... 잘 모르겠네... 의외로 아무렇지도 않네요.\" \n\"그게 정말인가요? 제가 알기론 얘, 명절 때도 내려간 적이 별로 없었어요. 아버님께 이런저런 핑계를 대고 침대에서 울적히 앉아 있다가 겨우 일을 나갔었는데, 아버님은 그런 느낌이 없으셨나요?\"\n\"..글쎄요. 한 번 죽으니까 그런 감정이 메말랐나 봅디다. 허허.\"\n\"그, 그럴 리가\"\n\"후- 이젠 얼마 남지 않았네요. 슬슬 가볼랍니다.\"\n\n주인은 책상 위에 올려둔 모자와 장갑 외투를 하나하나씩 입기 시작했다. 쯔산은 그의 대답이 만족스럽지 않았으나 이제 더 이상 물어보기가 힘든지 이빨을 앙다물면서 주인을 바라볼 수밖에 없었다. 이윽고 주인은 옷을 다 챙겨 입었고 천장을 보면서 준비를 다 한 듯한 행동을 취했다. 주인은 떨떠름한 표정을 지은 상대를 보며 살짝 미소를 지었다. 그러더니 눈을 잠시 바닥을 보더니 다시 그를 쳐다보고는 그에게 말을 거는 것이다.\n\n\"...보쇼, 형씨\"\n\"느-네?\" 그는 주인의 갑작스레 말을 건 탓에 매우 놀라워했었다. 주인은 그의 태도에 다시 한번 미소를 지었다.\n\"제 아들은 잘 지내고 있어요?\"\n\n쯔산은 그의 질문에 매우 반가워했다. 그 때문인지 대답할 때도 몇 번 버벅거린 듯 하다.\n\n\"느-넵! 물론 짜-잘 지내고 말고요. 저휘-희가 잘 보살피고 있으니 걱정마세요.\"\n\"..끌끌, 학교 다닐 때만 해도 아주 그냥 어린애였는데, 이젠 아주 건실한 녀석이 다 되었네... 잘 됐어, 잘 됐어.\"\n\n주인은 그의 대답의 발음때문이었는지, 아니면 아들이 잘 커서 기특했는지 몰라도 어깨를 들썩이며 웃어댔다. \n\n\"...끌끌끌. 그래, 그렇단 말이지... 어, 그리고 우리가 버는 돈이 다 어디로 가는지 아십니까?\"\n\"...?\"\n\"다 저 녀석 돈으로 돌아갑디다. 보너스던 뭐던 꽁돈이란 꽁돈은 다 쟤한테 흘러가지.\"\n\"...\"\n\"저 녀석, 회사원이 아녀서 불만이긴 한데, 먹고 사는 덴 지장 없어뵈네... 다행이야... 난 있죠, 저 녀석한테 껌이나 커피 살 돈이라도 보탬이 된다면 뭐든지 할거요. 이 적디적은 돈이라도, 저 녀석이 웃으며 쓸 수만 있다면 바람이 아무리 추워도, 손님이 진상피워도, 얼굴이 갈라질 것 같아도 참고 계속하리다. 이게 제 아들에 대한 마지막 용돈이외다.\"\n\n주인은 너털웃음을 지으며 담담히 말하였다. 쯔산은 그런 그를 멍히 보다가 웃음에 감긴 눈꺼풀 사이에 액체가 적게 맺혀져 있는 걸 분명히 보았다.\n\n\"끌끌.. 이젠 진짜 가봐야 겄네. 수고하세요. 제 아들 잘 부탁혀.\"\n\n그는 품 안에서 뭔갈 누르더니 스르르 사라졌다. 그가 완전히 사라지고 쯔산은 그가 사라진 자리를 보면서 나지막이 말하였다.\n\n\"...안녕히 가십시오\"\n\n-----\n\n\"도착했슴다.\"\n\"어... 그래, 땡... 와우.\"\n\n그는 촙스의 투박한 말에 잠에서 깨어났다. 차가 도착한 곳은 한 거리의 유명 빵집 주변이었다. 얘기인 즉슨, 샐이 직원평가에서 샐리의 평가를 깎아 먹자 샐리가 매우 화를 내며 보상해 주랍시고 이 빵집의 쇼콜라 케잌 10개를 사달란 것이었다. 물론 샐은 그럴 돈 따위 없었고, 여기저기 도움을 구하다 자기한테까지 찾아와 무릎을 꿇고 빌면서까지 부탁을 한 것이었다. 그는 가려는 노선이 겹쳐서 여기에 들리는 것으로 그의 부탁을 받아냈다. 다만, 이 빵집이 상당히 유명한 건지 입구부터 해서 맞은편 건널목까지 줄이 즐비해 있던 것이다.\n\n\"...줄 참 길다?\"\n\"...그러게 말임다. 한시간은 족히 서 있어야 겠지 말임다.\"\n\"이거야 원, 개수는 맞춰서 사 올 수나 있나... 음?\"\n\n인간으로 만들어진 기차 행렬을 보며 한 숨을 짓다, 문득 한곳에 눈이 들어왔다. 근처에 붕어빵집이 하나 있어 중간에 포기자(?)들이 사 먹고 돌아니는 게 눈에 띄었다.\n\n\"우리 저것 좀 사고 줄 서자.\"\n\"네? 뭐 말임까?\"\n\"저 붕어빵. 우리 저녁 건너뛰어서 출출하잖아. 배 좀 채우고 해야지. 다 먹고살자고 하는 건데.\"\n\"알겠슴다. 한 열 개 사와도 되겠슴까?\"\n\"...붕어빵으로 배 채울라고. 다섯 개 사와.\"\n\n그는 살짝 신난 듯한 뜀박질로 뛰어가는 그녀를 보며 미묘한 웃음을 짓고는 줄 맨 끝으로 천천히 걷는다. 이윽고 얼마 안 돼서 그녀가 봉지를 들고 뛰어오면서 붕어빵 한개를 그에게 건넨다.\n\n\"방금 구운 거라 꽤 뜨겁슴다.\"\n\"땡쓰.\"\n\n노릇하게 구워진 빵을 한입 베어 문다. 바삭하고 고소한 게 꽤 잘 구워진 것 같았다.\n\n\"맛있네. 마치 저 사람들을 위로하려는 맛 같애.\"\n\"헤에, 그런 것 같슴다.\"\n\n그렇게 맛있게 먹다가 문득 씹는걸 멈추었다. 5일 전의 그 일이 생각난 것이다. 그 애는 괜찮을까.\n\n\"...누비는 어때?\"\n\"...그게 아마, 내일 아침쯤인가 퇴원하고 진위서를 작성하고 난 뒤에 바로 고향으로 보낼 거라고 함다. 한 2주 정도 휴가를 준다고 했슴다.\"\n\"그런가... 다행인...걸까?\"\n\"다행일검다.. 어젠 문병 같이 가봤는데 그래도 많이 괜찮아진 것 같지 않슴까?\"\n\"그랬지, 처음엔 눈이 퀭해서 폐인이 다 되었는데 어젠 많이 좋아졌지.\"\n\n그와 그녀는 어제 만난 그를 생각하면서 천천히 우물거렸다. 어제 병실 침대위의 그의 모습은 여전히 힘이 없어 보였지만 둘을 만나자 애써 웃어 보이려고 했다. 그러고는 다시 창밖을 보면서 거의 안 들리게 '집에서는 다들 잘 치르고 있을까..'라고 하면서 나지막이 한숨을 쉬었다. ...빵 안 단팥이 쌉싸름한게 나름 달았다.\n\n//우웅// \n\n\"? 뭐지?\" 그의 바지 속에서 폰이 울렸다. 문자가 왔다. 그는 '나에게 올 만한 게 있나?'라고 생각하면서 문자를 열고 찬찬히 보더니, 힘없이 피식하고 다시 폰을 끈다.\n\n\"뭠까? 무슨 지시라도 내렸슴까?\"\n\"아니, 걍 광고야. ..그래, 광고.\"\n\"?\"\n\n그는 의문이 가득한 표정의 그녀를 뒤로하고 줄을 서면서 계속 빵을 우물거리기만 했다.\n\n[ //이전에 제의한 의견은 받아들이기로 했습니다. 하지만, 이건 제 노파심에서 하는 얘기입니다만, 요원의 부모가 있는 곳에서 집중적으로 사 가는 것은 하지 마시길 바랍니다. 우리는 그저 그들을 격리할 뿐이지..// ]\n\n'네네, 알아요. 도우면 안 된다는 거.'\n\n바람이 시렵다. 조금만 있으면 귀가 얼 것 같은 추위다.",
  "tags": [
    "ko",
    "이야기",
    "특집"
  ],
  "author": "Z-cian",
  "created_at": "2013-04-14T17:32:25+00:00",
  "updated_at": "2024-11-07T14:45:02+00:00",
  "rating": 25,
  "_site": "scpko",
  "_fullname": "fish-bread"
}