{
  "title": "SCP-1103",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1103\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 予定された実験以外は、生体封鎖ユニット-23にある標準大容量冷蔵庫にて5℃以下の温度で格納してください。\n\n在庫が限られているため、実験計画には最低2人以上の2-1103クリアランス職員の承認が必要です。\n\n**説明:** SCP-1103は、市販のパッケージがされた人体部位のセットです。それぞれSCP-1103-1からSCP-1103-11とラベルしてあります。梱包された全てのオブジェクトは、\"ワンダーテインメント博士の子ども先生用いしょく手術キット\"のラベルと3.99ドルから25.99ドルの範囲の値札が貼られ、プラスチックトレーに真空パックされています。パックのいくつかには、前面に渡るように\"CORN BELT\"と書かれた雄牛の頭を模ったマークのステッカーが貼られています。\n\nパッケージの追加コンテンツには違いがありますが、各パッケージには取扱説明書（補遺1103-1を参照）、使い捨てのゴム手袋、及び\"ワンダールブ入りDr.ワンダーテインメントチューブ® \"とブランドレーベルされたチューブがSCP-1103-2に含まれています。チューブは切り出し口が端にあり、およそ5ccmの粘性を持つ黄緑色の液体が半透明のチューブに含まれています。この液体は血漿に似た構成です。\n\n分析では、異常な耐久性―サンプルは室温の空気に晒されても3時間生き残っています―が有る事が示されています。真空パック又は生理溶液に浸し、5℃以下で冷却する時、サンプルは実質的に無期限に保存することができます。サンプルのDNA分析では、その均一な外見にもかかわらず、様々な人種や性別の異なる人間から由来している事を示しています。それらで唯一の共通した特徴は、O型の血液型とRhマイナス因子だけです。\n\nSCP-1103-2を人間又は動物組織に塗りつけると、穏やかな蛍光発光を伴って、表面から1mm厚の層で細胞間結合が一時的に緩みます。約5分経過すると、表面は以前の構成を取り戻します。皮膚塗布の場合は、最も外側の表皮層を再構成しません。\n\nこの間に別の組織サンプルを弛緩した細胞層に接触させた場合、表面が融合し、6-14時間かけて両者間で機能する血管網を展開します。神経接続は当初発達することは無いと考えられていました。しかしその後の実験は平均3週間かけて神経接続が起こることを示しています。無関係な起源にも関わらず、唯一テスト中に記録された拒絶反応は1ケースだけでした。（少なくとも1-1103までのクリアランスを持つ、全ての担当者の要望に応じて実験ログは利用できます。）\n\n**回収されたログ:** SCP-1103が財団の注目を集めたのは、20██年10月██日、イリノイ州の██████国立病院に11歳のJ█████ W█████が、彼の顔に明らかに手が融合して入院した事件からでした。対象者にインタビューすると、彼は地元のジョークショップ\"██████ ██████\"で”ジョーク手術キット（SCP-1103-1-1に分類）”を購入し、手に追加の指を移植しようと企てていたことを漏らしました。\n\n対象者の自宅を捜査した結果、\"██████ ██████\"のレシートとSCP-1103の入手につながり、インタビューデータが裏付けられました。店の調査は、SCP-1103の追加██点の押収をもたらしましたが、店側はSCP-1103の異常な効果についての知識が無いことが証明されています。\n\n全ての関係者に記憶喪失処理を行い、J█████ W█████の外観を損なうガス漏れ爆発事故として、リンクする証拠を作り上げました。\n\n**補遺1103-1:** \n> **SCP-1103-1-1の取扱説明書**\n>\n> こんにちは！\n> \n> 君が購入したいしょく用おもしろフィンガー® は、ワンダーテインメント博士の子ども先生用いしょく手術キットの一部だよ！君だけの方法で、子ども先生になっちゃおう！\n> \n> 君が子ども先生になるには何が必要かな？\n> ステップ１：指が必要なおともだちを見つけてね！\n> ステップ２：ためらわずにいしょく用おもしろフィンガー® のパッケージを開けよう！\n> ステップ３：本当の先生みたいに、ワンダーテインメント博士のガム手袋®を装着！しっかりと装着されているか確認してね！\n> ステップ４：ワンダールブ入りDr.ワンダーテインメントチューブ® のキャップを開けよう！心配しないで！君が冷静な限りそれはなくならないからね！\n> ステップ５：新しい指が欲しい場所にワンダールブ®を少し塗りつけよう！\n> ステップ６：緑の光が見えるまでは、信号のように待ってよう！\n> ステップ７：おもしろフィンガー® をとって、しかるべき場所に付けよう！君がそれを正しい場所に付けているか確認しよう！そうしないとみんなに笑われちゃうよ。\n> ステップ８：約5秒間その場所で支え続けよう！やったネ！手術は成功です子ども先生！\n> \n> 君が子ども先生になりたくない場合は、ワンダーテインメント博士の子ども先生用いしょく手術キット® は低温で保管してね。\n> \n> 素手でワンダールブ® に触れないこと！ガム手袋® は注意して脱ぐこと！\n> \n> 本物の外科医の様に正確に！おもしろフィンガー®は一度くっつけちゃうと、簡単に外れないよ！\n> \n> 君が子ども先生を楽しんでいるなら、ワンダーテインメント博士の子ども先生用にんげん作成セットの購入も検討してね！\n> \n> 警告：ナッツが含まれている可能性があります。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ワンダーテインメント博士",
    "人間型",
    "変容",
    "生物学"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-30T11:23:08+00:00",
  "updated_at": "2021-08-29T16:41:30+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-1103"
}