{
  "title": "Wanderlust?",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n[[include :scp-wiki:theme:anon]]\n\n[[include :scp-wiki:component:adult-content-warning\n|sexual-assault=1\n\n|prev=main-page\n|current=Wanderlust\n|next=main-page\n]]\n\n\n[[module CSS]]\n div#header h1 {\n    background-image: url(https://scp-wiki.wdfiles.com/local--files/theme%3Acreepypasta/parawatch.png);\n}\n[[/module]]\n\n\n> **Content Warning:** The following contains themes of Sexual Assault. \n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> ##white|**sotheravensaid**## 08/14/2013 (Tues.) 09:11:43 #53657685\n> ------\n> Remember the show Wanderlust, the gameshow featuring the falcon mask guy? He would always start by waving to everyone in the studio audience with the perpetual grin on his mask. You can look it up. Find the IMDB page or whatever, preferably you read that before you move on. I just, I want people to confirm that this happened, to tell me it was really real, and you all seem like the people who will finally listen.\n> \n> I was contestant on the show, Ella Sanchez, the third contestant of season two, episode four. It was the only episode with seven contestants in case you have an out of order DVD. I was chosen as a contestant for Wanderlust in March of 2003, we recorded a month after the casting call was made. The director I spoke to was very particular about the people he choose, mainly young women, and a few smaller boys. It was all really strange looking back, especially the physicals. They had a doctor come in and make sure that we were healthy enough to perform the tasks, though this went beyond your typical stretch test and spine examination. They ran blood tests for diseases and took strength tests, though I failed the latter horribly. \n> \n> I still got accepted on, said I had great potential despite the lack of strength, and my family was given a small stipend with the promise of a three-thousand-dollar cash prize and a paid for vacation if I won. I didn’t win, though when I was walking back to the loser’s lounge or whatever they called it in this show, I ran into the host. \n> \n> He still had a mask on his face, he gave me a pat on the back and told me I did great work. Told me that he thinks I may have other big things coming my way. He gets ready to head to his dressing room when he turns to me and asks if I want to see his agent, to meet him and learn about other opportunities. Ones with better things than a 3,000 dollar cash prize. \n> \n> I, stupidly, agreed and followed him where ever he went down the twisting studio corridors. There were no back stage hands, just machinery, lights, wiring, and props. I pointed out one, a big ball from some random episode in season one and asked if Mr. Wanderlust could really do a handstand on it. He hummed and laughed it off saying he was capable of many things, and that he’d teach me a lot if I stuck with him. \n> \n> When we entered his dressing room a click went off behind me. The door was locked but he looked unfazed. Instead, he just sat near me on a couch, kicking back his feet. His hand reached up to his mask and he removed it. He set it on the table, and turned to me.\n> \n> I don’t think I could describe what was under there. I just know I was fucking terrified of it. There were hundreds of small tendrils lashing out, complete darkness where any facial feature should've been. He still spoke in the same half southern tone, as he pinned me down and asked me:\n> \n>  \"Where do you want to go?\"\n> \n> I screamed out, but his own screech covered it up. I kept my eyes closed for as long as I could but when I opened it up again, a set of human teeth and flesh were splitting down where his throat should have been. I tried screaming louder but his own hand covered up my mouth. He told me to relax, to just let him eat, that I would be with my family soon.\n> \n> He laughed. I struggled. Thankfully, some time in the middle of all of this the door opened and he was shocked. For a second, he let loose my hands.  I ran, shoving past the man in the doorway down to the lounge, back to my family. Screaming and crying. Neither one of them chased me as I ran into the main room. The not eliminated contestants and studio audience were watching and all the cameras were rolling despite the break.  \n> \n> That is when I heard his laugh. I turned to see Mr. Wanderlust fanning at the camera, telling them I just saw a spider, no big deal. A pain cracked through my head, it was telling me to do nothing. To stay still and nod. So I did, until the filming was finished. \n> \n> I was sent home to my family, with a shit ton of cash, and the threat of a legal battle to bankrupt us if we did anything. I still cry about it at night, wondering if I was the only one he tried to get, wondering if had I spoken out would I have saved others. I don’t know to be honest, though it always bothered me, that the show went on still for another four seasons. I always looked at the contestants list, seeing if any of them went missing or dead, but there was nothing. Always all six kids came back home with their small stipend, and one of them always went on their big grand vacation.\n> \n> I just want to know after all of these years, where is Mr. Wanderlust after that last season? They say he died in a car accident, though, I don’t think whatever I saw that day, could even die. \n>\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_adult",
    "_licensebox",
    "creepypasta",
    "parawatch",
    "tale"
  ],
  "author": "Rex Atlas",
  "created_at": "2023-03-23T02:47:08+00:00",
  "updated_at": "2023-08-30T06:44:46+00:00",
  "rating": 40,
  "_site": "scp-wiki",
  "_fullname": "wanderlust"
}