{
  "title": "SCP-092-FR",
  "content": "[[include credit:start]]\n**Titre:** 비유 생성자\n**Original:** [http://fondationscp.wikidot.com/scp-092-fr SCP-092-FR] par [[*user DrGemini]]\n**Traducteur:** [[*user XCninety]]\n[[include credit:end]]\n\n[[include component:image-block name=http://fondationscp.wdfiles.com/local--files/scp-092-fr/scp092.jpg|caption=SCP-092-FR]]\n\n**일련번호:** SCP-092-FR\n\n**위협 등급:** 황색\n[[include component:menace lv=yellow]]\n\n**등급:** --안전-- 유클리드\n\n**특수 격리 절차:** SCP-092-FR은 알레프 기지의 보안 금고에 보관하고, 양초 50개와 성냥갑을 같이 비치하며 다 쓰면 보충한다. SCP-092-FR-X 개체들과 \"면담\"할 때는 표준형 면담실을 이용하며, 감시 카메라를 설치하되 면담 대상이 아니라 면담자를 관찰한다. --SCP-092-FR과 면담하는 과정은 위험하지 않으므로, █████ 박사가 검토하며 또 대화를 교차검증하고 출현 개체와 상호작용할 D계급 인원 1인을 동반하면 충분하다.-- SCP-092-FR은 엄밀히 말하면 격리 및 관리하기 어려운 개체가 아니나, 대상 사용 시 출현하는 SCP-092-FR-X 개체들의 행동이 불안정하므로 유클리드 등급으로 격상되었다(사건 092-01 참조). 해당 사건 이후 O5 평의회가 대상의 무작위적 양상이 잠재적 위협을 야기하는 점을 감안해 실험을 전면 금지했다. 현재 제미니,,Gémini,, 박사가 SCP-092-FR-X의 잠재적 이점을 고려해 실험을 재개하기를 주장하며 O5 평의회와 논쟁하는 중이다.\n\n**설명:** SCP-092-FR은 18세기 후반에 만들어진 놋쇠 촛대로, 생김새는 평범하며 초를 꽂을 홀이 1구 달렸다. SCP-092-FR의 변칙성이 발현하려면 촛대에 초를 꽂고 어둠에 잠긴 방에서 초를 켜야 한다. 초의 심지는 이 시점부터 정확히 99초 동안 불이 붙었다가 스스로 꺼진다. 초의 크기와 주위 기온, 방의 습도, 심지나 연료의 유형과 무관하게 모든 초는 99초가 지나면 어김없이 꺼지며, 이 기간은 사람이 어떻게 개입하더라도 늘어나거나 줄어들지 않는다. 해당 기간 중에 SCP-092-FR-X가 출현한다.\n\nSCP-092-FR-X 개체는 비유(allegory)의 화신이다. 다시 말해, 인류의 생각이나 개념이 의인화된 독립체이다. SCP-092-FR-X는 출현하더라도 음성·영상 매체로 행동을 기록할 수는 없으나 그렇다고 상상 속에만 존재하는 개체에 그치지는 않는다. 출현하는 모습을 여러 사람들에게 목격하도록 하자 모두 대상이 출현한 위치와 신체, 행동, 목소리 등을 똑같이 증언한 바 있다. SCP-092-FR-X는 항상 인간 수준의 지능을 띠며 이에 걸맞게 행동한다.\nSCP-092-FR-X가 의인화하는 대상은 완전히 무작위로 결정되며, 특정한 말이나 생각 또는 초의 유형을 골라 사용해서 비유를 선결할 수는 없다. 일부 외부적 요인이 SCP-092-FR-X의 형태에 영향을 미친다고 추정되기는 하나, 기원이 워낙에 다양한 탓에 아직은 가설 상태에 머무르는 중이다.\n\nSCP-092-FR-X 개체들은 분명 집합적 상상에 기속되기는 하나 비유하는 대상을 식별하기는 어려우며, 여러 가지 이유(언어, 대화 어려움 및 거부, 시간 부족 등) 때문에 정보를 수집하기도 힘들다. 이하는 개중에 어느 정도 흥미로우며 비유 대상을 알아볼 만한 사례를 선별한 기록이다.\n\n[[collapsible show=\"+ SCP-092-FR-03\" hide=\"- 보고서 닫기\"]]\n> SCP-092-FR-03 연구, 20██년 1월 23일\n> \n> **설명:** 여성형 개체, 키 1.9m, 지중해 민족, 매우 하얀 튜닉 착용. 왼손에 저울을, 오른손에 양날검을 들었다. 눈에 안대를 둘렀으나 █████ 박사와 D-6388을 문제없이 바라볼 수 있었다.\n> \n> **관찰:** █████ 박사가 SCP-092-FR-03과 대화를 시도하려 했으나, 대상은 침묵하라고 요구하면서 \"심판을 내리겠다\"라고 말했다. 이후 발생한 사건의 전모는 불명인데, █████ 박사와 D-6388이 나중에 밝힌 바에 따르면 SCP-092-FR-03이 두 사람에게 비밀을 엄수하라고 명령했기 때문이다. 다만 두 사람 모두 SCP-092-FR-03은 매우 권위적이면서도 공정한 인물이라고 묘사했으며, █████ 박사는 웅얼거리는 목소리로 한 마디를 덧붙였는데 \"저는 그래도 싸죠\"로 추정된다. 그날 저녁, D-6388은 오심 피해를 인정받으며 피기소 당시 적시된 모든 혐의를 벗었으며 이내 대통령령으로 복권되었다. 재단은 D-6388에게 A급 기억소거제를 투여한 다음 사회로 복귀시켰다.\n> 20██년 1월 28일, 사건 이후 █████ 박사의 시신에 부검을 실시한 결과 박사는 폐암이 상당히 진행된 상태로 나타났다. █████ 박사는 20██년 1월 18일 건강검진 당시 어떠한 건강 이상 징후도 보이지 않았으며 평소에 담배를 피우지도 않았다. 폐암은 발견 당시 잘해야 6개월 생존 가능한 수준이었다. SCP-092-FR-03과 유관한 현상으로 여겨진다.\n> \n> **해석:** 정의\n> \n> **추정 영향 요인:** 부당하게 유죄 판결받은 자가 있음\n\n비고: SCP-092-FR-X는 멀리 있는 사람에게도, 초자연적·적대적 방식으로 영향을 끼친다고 추측할 수 있다.\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-092-FR-04\" hide=\"- 보고서 닫기\"]]\n> SCP-092-FR-04 연구, 20██년 1월 24일\n> \n> **설명:** 남성형 개체, 키 1.7m, 백인. 하얀 얖치마와 빨간 스카프, 녹색 바지, 토크(toque)를 착용했다. 대상을 목격한 피험자는 출현 시 이탈리아 전통음식 향기가 났다고 알렸다.\n> \n> **관찰:** SCP-092-FR-04는 대화할 여지를 거의 주지 않았는데, 주어진 시간을 자신이 말하는 데 사실상 독점했던 탓이다. 대상은 알아들을 말한 프랑스어를 구사했으나 이탈리아어 억양이 매우 강렬했으며, 쉽게 흥분하고 수다스러운 성격을 보여주면서 █████ 박사와 D-8052에게 무엇이 먹고 싶은지 (꽤 집요하게) 물었다. █████ 박사는 스시 한 세트와 햄버거, 케밥을 차례로 주문했으나, SCP-092-FR은 그 요리를 모두 만들 줄 모른다고 말했다. █████ 박사는 마지막으로 라자냐를 주문했다. SCP-092-FR-04는 실험 51초 시점에 실험실 남동쪽 벽으로 들어갔다가 61초 시점에 다시 벽에서 나와 탁자에 라자냐 접시를 올려놓았다. █████ 박사가 D-8052에게 라자냐를 먹으라고 지시했다. D-8052는 라자냐를 만지고 냄새를 맡고 맛볼 수 있었으며 \"되게 좋은 라자냐\"라고 표현했다. SCP-092-FR-04는 요리 이외에는 혈통과 날씨, 전세계 이탈리아 이민자의 고충 등을 언급했다.\n> 라자냐는 99초 시점에 같이 사라졌다.\n>     \n> **해석:** 이탈리아 요리\n> \n> **추정 영향 요인:** █████ 박사가 점심에 식당에서 피자 한 조각을 먹었음\n\n비고: SCP-092-FR-X는 벽 같은 물리적 장애물에 구애받지 않고 움직인다고 확인할 수 있다. 다만 대상이 가져온 라자냐는 실험 종료 시 사라지는 모습으로 보아 SCP-092-FR-X과 동등한 본성을 띤다고 여겨지는데도 정작 피험자가 만질 수는 있었다. SCP-092-FR-X과 물질의 상호작용 가능 여부는 출현 개체가 선택할 수 있는 요소로 여겨진다.\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-092-FR-05\" hide=\"- 보고서 닫기\"]]\n> SCP-092-FR-05 연구, 20██년 1월 24일\n> \n> **설명:** 여성형 개체, 키 1.8m, 백인. 토가와 고대 철모를 착용하고 삼지창과 원형 방패를 들었는데, 방패에는 유니언 잭이 그려졌다. 발밑에 사자 한 마리가 같이 출현했는데, 사자는 █████ 박사는 유난히 위협하곤 했으나 D-8052에게는 훨씬 고분고분했다. D-8052는 면담 말미에 영국계와 근연한 혈통을 띤다고 밝혀졌다. 한편 목격자들은 어렴풋하게 배경소리 삼아 파도소리와 종소리가 들렸다고 알렸다.\n> \n> **관찰:** SCP-092-FR-05는 엘리자베스 1세 시대의 고대 영어를 구사했으나 현대 영어도 알아들을 수 있었다. 대상은 처음에는 █████ 박사를 대놓고 경멸하며 \"이런 저열한 프로기,,odious froggies,,\"에게 협조할 수 없다고 목소리를 높였으나, █████ 박사가 대상을 설득하고자 프랑스와 영국이 세계대전을 비롯해 역사적으로 협력하는 관계였음을 들자 대상은 어느 정도 태도를 누그러뜨리고 협조했다. SCP-092-FR-05는 영국의 역사를 10세기부터 현대까지 통틀어 매우 정확하게 알며, 심지어 몇몇 국제법(특히 [데이터 말소])을 색다른 관점으로 해석하기까지 했다. 대상은 █████ 박사과 D-8052에게 차 한 잔을 권하다 사라졌다.\n>     \n> **해석:** 영국을 의인화한 인물 브리타니아(Britannia)\n> \n> **추정 영향 요인:** D-8052의 영국계 혈통.\n\n비고: SCP-092-FR-X는 역사책이나 공문서에서 취급하지 않는 사실에까지도 접근할 수 있다.\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-092-FR-08\" hide=\"- 보고서 닫기\"]]\n> SCP-092-FR-08 연구, 20██년 1월 26일\n> \n> **설명:** 남성형 개체, \"아마도 백인\", 단출한 복장. 뚜렷한 특징이 딱히 없다. 출현할 때부터 탁자 앞에 앉아 있었다. 별달리 주목할 사항이 없었던 가운데, D-8052는 대상이 \"탁자에 팔짱 낀 팔을 놓아두고 있었다\"라는 점을 강조했다.\n> \n> **관찰:** SCP-092-FR-08은 면담 내내 평온했으며 실험자에게 정중하게 협조했다. █████ 박사가 SCP-092-FR-08에게 정체를 묻자 대상은 길게 독백을 늘어놓았는데, 그 분위기가 \"따분했으며\" █████ 박사와 D-8052는 아무리 집중하려 해도 독백을 제대로 듣지 못했다. 실험은 유의미한 결과롤 도출하지 못한 채로 끝났다.\n>     \n> **해석:** 지루함\n> \n> **추정 영향 요인:** 불명\n\n비고: SCP-092-FR-X는 정신조작 효과를 행사할 수도 있다.\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-092-FR-11\" hide=\"- 보고서 닫기\"]]\n> SCP-092-FR-11 연구, 20██년 1월 26일\n> \n> **설명:** 남성형 개체, 대머리에 수척함, 푸르스름한 얼굴에 푸르스름하고 칙칙한 옷. 실험실 동편 모서리에 태아 자세로 옹송그리며 머리를 양손으로 싸매쥐고 있었다. 몸을 천천히 앞뒤로 흔들며, 뭔가 속삭이고 있으나 소리가 너무 작아 잘 알아듣기 어렵다.\n> \n> **관찰:** █████ 박사와 D-8052는 동요한 기색을 보였으며, 76초 시점에서야 █████ 박사는 정신을 가다듬고 SDCP-092-FR-11에게 말을 걸었다. D-8052는 주저앉아서 머리를 양손으로 싸매쥐었다.\n> \n> **D-8052가 재현한 대화 내용**(█████ 박사는 증언을 거부함)**:*\n> \n> █████ 박사: 저 █████ 박사입니다. 제 말 들리세요?\n> \n> SCP-092-FR-11: 미안해. 정말, 진심으로 미안해!\n> \n> █████ 박사: 당신 정체 좀 말씀해주세요.\n> \n> SCP-092-FR-11: 그렇게 보지 마, 그렇게까지 볼 필요 없잖아!\n> \n> █████ 박사: 제 말 알아들으세요?\n> \n> SCP-092-FR-11: 왜 마리,,Marie,,한테 말 안한 거야?\n> \n> **//불이 꺼진다. 대화 끝.//**\n> \n> 이날 █████ 박사는 사직서를 제출했다. 사유는 \"일신상의 사유\" 이외에는 적시하지 않았다. 사직서는 기각되었다. █████ 박사는 이직을 요청했다. 역시 기각되었다.\n>    \n> **해석:** 후회(?) 죄책감(?)\n> \n> **추정 영향 요인:** 목격자들의 개인적 사정에서 비롯한 죄책감.\n\n비고: SCP-092-FR-X가 인간의 정신을 통제하거나 영향을 끼칠 수 있음을 확인했다.\n[[/collapsible]]\n\n20██년 1월 22일부터 같은 달 28일까지 실험을 총 19회 실시했으며, 28일에 사건 092-01이 발생했다. 해당 사건 이후 실험을 전면 중지했으며, SCP-092-FR은 보안 금고에 격리하고 O5 평의회의 긴급명령에 따라 접근을 금지했다.\n\n[[collapsible show=\"+ 사건 092-01: 접속 시 4등급 ID 필요\" hide=\"- ID 확인\"]]\n> 20██년 1월 28일 █████ 박사의 마지막 녹음기록 녹취록\n> \n> █████ 박사: 8초 경과. 아직도 비유가 나타나지 않는군요.\n> \n> D-4119 *화면 밖에서*: 어... 박사님? 저기 있어요, 그늘 속에.\n> \n> █████ 박사: 응? 아! 그렇군요, 방 서편 모서리에 어두운 형체가 보입니다. 초의 빛이 가장 덜 미치는 자리죠. 대상은 기다랗고 두꺼운 검은색 로브를 두르고 후드를 썼군요, 양모로 된 듯합니다. 저기요? 제 말 들리십니까? SCP-092-FR-19가 움직여서 탁자로 다가옵니다. 우리 앞에 섰군요. 아니 세상에...\n> \n> D-4119 *화면 밖에서*: 이런 씹...\n> \n> █████ 박사: 몸체가 뼈로 이루어졌습니다. 근육이 없는데도 관절이 움직이네요. 이런 비유는 알기 쉽죠. 굉장합니다. *소리 높여* 만나서 정말 반갑습니다! 인류 역사 처음으로 당신을 직접 만날 수 있다니! 위대한 한 걸음... 어... *마이크에* SCP-092-FR-19가 초에다 몸을 기울이는군요. 그... 4119, 막아! 우릴 ㅈ-\n> \n> [녹음 끝]\n영상 화면에 따르면 초에 불을 붙이고 25초가 경과한 시점에 불명의 힘으로 입김을 받는 듯이 꺼졌다. 실험실을 개방하자 █████ 박사와 D-4119가 죽은 채로 발견되었다. 사인은 파악되지 않았다.\n\nSCP-092-FR-19의 출현을 야기했을 만한 외부 요인은 규명되지 않았다.\n\n신규 명령에 따라 추후로 SCP-092-FR 관련 실험은 전면 금지한다.\n\n> 보내는이: 옥타비오 제미니,,Octavio Gémini,, 박사\n> 받는이: O5 평의회\n> \n> 감독관 여러분께,\n> SCP-092-FR 관련 실험을 최대한 조속히 재개하기를 요청드리며, 더불어 본인을 연구 책임자로 자천합니다. 대상이 초래하는 위협은 모두 감수하겠습니다.\n> \n> 다른 개체도 아닌 SCP-092-FR-19가 다시 출현할 확률은 극소하며, 매년 발생하는 인간 생각의 수량을 감안하면 사실상 무한 분의 1이나 진배없습니다. 물론 발생했던 사건은 안타깝습니다만 그 때문에 잃어버린 시간 탓에 저희가 얼마나 많은 귀중한 발견을 놓쳤을지 모릅니다. 진리가 나타나면 진리 자체에게 질문할 수 있지 않겠습니까? 과학, 종교, 역사 자체에게서 비밀을 끌어내는 건 어떻고요?\n> \n> 아무쪼록 제안하는 내용을 검토해주시기 바랍니다.\n> O. 제미니\n\n> 보내는이: O5 평의회\n> 받는이: 옥타비오 제미니 박사\n> \n> 현재 제안을 논의 중입니다. SCP-092-FR의 가능성은 무시할 수 없으며 저희도 인지하고 있습니다.\n> 092-01 같은 사건이 다시 발생할 확률이 매우 적다는 말씀도 일리 있습니다.\n> 그러나 죽음보다 더한 개념도 존재할 수 있음을 유념하십시오, 제미니 박사.\n> SCP-092-FR이 케테르 등급이 아님을 안도하시기 바랍니다.\n[[/collapsible]]",
  "tags": [
    "fr",
    "scp",
    "금속",
    "알레프-기지",
    "유클리드",
    "인간형",
    "인공물",
    "자율",
    "지성"
  ],
  "author": "XCninety",
  "created_at": "2024-11-17T00:12:40+00:00",
  "updated_at": "2024-11-17T03:18:53+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-092-fr"
}