{
  "title": "시작됨",
  "content": "[[include info:start]]\n**시작됨** \n**저자:** [[*user floridapologia]]\n**원작:** http://www.scp-wiki.net/stirrings\n**역자:** [[*user Kaestine]]\n[[include info:end]]\n\n한 손에는 총을 들고 다른 손에는 끝이 갈라진 막대기를 든 채, 프레디 존스는 물컹물컹한 땅을 쿵쿵대며 걷고 있었다. 반 마일 내에 있는 야생동물은 뭐든 도망가게 할 만한 소음을 내고 있었지만, 그는 전혀 신경쓰지 않고 있었다. 태양이 맑은 푸른 하늘 아래에서 반짝였고, 프레디는 추억 속에 푹 잠겨 있었다.\n\n이 경우, 추억이라 함은, 프레디의 달콤했던 소년 시절을 떠올려주는 억새풀과 진흙에서 나타나고 있었다. 결혼을 하며 프레디는 늪과 헤어지게 되었고, 취직을 하면서 오후의 태양은 이방인으로 전락해 버렸다. 하지만 오늘은 사냥을 할 날이었고, 납작한 파충류 대가리에 총을 쏘아 줄 수 있는 날이었다.\n\n가장 긴 비단뱀을 잡는 사람에게는 천 달러가 기다리고 있었고, 가장 많이 잡는 사람을 위해서는 천오백 달러가 마련되어 있었다. 두 동강 난 뱀은 괜찮았다. 세 조각이 나면 좀 의심스러운 것이고. 하지만 그에게는 비장의 무기가 있었고 뱀을 나눌 필요 따위 없었다. 채 이틀도 안 되서, 그는 바늘투성이 개새끼 하나가 아스팔트를 가로질러 그의 주유소 뒤쪽의 자연보호 지역으로 들어가는 것을 보았고, 맹세하건대 그건 지금까지 본 뱀 중 가장 긴 것이었다.\n\n두 시간 동안 나무토막과 돌들을 찔러댄 끝에, 자칭 사냥꾼은 세 마리 느려터진 왕뱀과 굳이 세 볼 필요도 없는 숫자의 블랙 레이서만을 보았다. 그의 목과 등을 타고 땀이 흘러내렸다. 그가 아직 이 갈색과 초록색뿐인 곳에서 길을 잃지 않았다고 알 수 있는 것은 고속도로에서 들려오는 소리뿐이었다. 프레디는 모래밭에 몸을 웅크리고는 왼쪽 부츠를 공격한 불개미에게 욕을 퍼붓다가, 그는 매끈하고 얼룩투성이인 무언가를 언뜻 발견했다.\n\n얼룩투성이인 그것은 움직이며, 태양 아래서 반짝거렸다. 바늘로 뒤덮인 피부가 물결치며 움직이는 것이 분명했고, 프레디는 덤불을 넘어 뚫고 가려다가 자기 발에 걸려 거의 넘어질 뻔 했다. 이제 그는 가는 꼬리도 볼 수 있었지만, 그 동물이 그보다 훨씬 빨랐다. 풀밭을 가르며 허겁지겁 움직이고, 정강이가 베이는 건 무시하고서, 그는 그 동물이 갑자기 왼쪽으로 방향을 꺾을 때까지 꽁무니를 쫓아갔다. 그것은 움직이는 것을 갑자기 멈추었고, 그래서 프레디도 그렇게 했다. 헐떡이고, 귓가에서 심장이 쿵쾅대는 소리를 들으며.\n\n그는 팔이 거칠게 흔들리고, 땀이 팔뚝에서 위아래로 흔들리는 것을 알아차렸다. 잠시 동안, 그는 젊은 사람 같이 무모하게 모래밭을 뛰어다녀서 심장 마비가 온 것이라고 확신했다. 손을 가슴에 얹은 채로 땅을 힐끔 보고는, 그는 모래도 움직이고 있는 것을 볼 수 있었다. 그의 발 밑 땅이 움직이고 있었다.\n\n같은 순간, 채 50마일도 떨어지지 않은 곳에, 기상국에서는 동부 해안의 격리 시설에 암호화된 신호를 보내고 있었다. 연구동-09에서는 SCP-1118이 탬파에서 발현하고 있다는 때 이른 경보를 받았다. 공중 감시를 통하여 이전의 변칙 현상보다 훨씬 더 범위가 크고, 점점 증가하고 있다는 것이 확인되었다. 사무실 창문들이 천둥 소리와 함께 흔들렸고, 교실 전등이 깜박거리자 아이들은 비명을 질러댔다.\n\n나라 반대편에서도, 한 사냥꾼은 똑같은 천둥 소리를 들었다. 무화과 나무 같은 뿔을 가진 수사슴이 돌진해 오고 있었고 그는 아들의 재킷 칼라를 붙잡고 빼내려 했다. 그 인상적인 머리는 낮게 누워 있는 나뭇가지 따위는 아랑곳하지 않았고, 사슴이 숲을 뚫고 잔해로 길을 만들다시피 할 때 나뭇가지는 부러지고 쪼개져 나갈 뿐이었다.\n\n바닷속 깊은 곳에서 난 천둥소리는 인간의 귀가 듣기에는 너무 희미했다. 그러나 뉴잉글랜드 해변을 따라서, 열일곱 개의 쌍안경을 든 사람들은 흰 빛을 포착했다. 타고 있던 배가 따개비가 잔뜩 붙은 몸뚱어리의 무게에 부서지기 전까지는.\n\n사우스 다코타의 블랙 힐즈의 기이하게 불거진 땅을 보러 올 정도로 멀리 돌아다니는 사람은 없었다. 홀로, 메뚜기 떼와 초원의 풀로 둘러싸여서, 고대의 곰 왕은 발로 땅을 파헤치며 지상으로 나왔다. 그는 흙 속에서 둔탁하게 움직이며 쓰러지고, 갓 부화한 닭처럼 헐떡거렸다. 구부러진 이빨은 다 자란 사람의 팔보다도 길었고, 한 때 잘 덮여 있던 피부와 털은 오래 전부터 문드러지고 있었다. 그 짐승이 문드러진 피부를 먼지처럼 털어내며 두 다리로 일어섰다. 울음소리에 번개가 화답했고, 그를 영접하러 달려갔다.\n\n비슷한 야생 속에서, 한 때 산 그 자체였던 바위들이 굴러 떨어지며 흔들리고 으르렁거렸다. 고속도로에서 출근하던 사람들은 지평선에서 거대한 버팔로가 등을 구부리고 있는 것을 보았다.\n\n텍사스에서는, 선인장들이 비틀리며 아르마딜로의 여왕을 위해 길을 열어주고 있었다. 루이지애나의 늪 속에서 황소 개구리들은 울어댔고, 보트에 타 있다가 공허한 눈의 너구리의 발에 잡힌 사람들의 비명 소리를 묻어버렸다. 검은 표범의 울음소리가 고요한 캘리포니아 포도원을 가로지르고, 드넓게 펼쳐진 집들이 그 그림자에 휩싸였으며, 모든 하늘은 불안해하는 찌르레기와, 지빠귀와, 비둘기 떼의 구름으로 뒤덮였다.\n\n프레디 존스는 중심을 잡고 서 있느라 너무 바빠서, 이 거대한 부활을 전혀 눈치채지 못했다. 진동은 거의 시작함과 동시에 끝났고, 프레디는 눈을 가늘게 뜨고 그의 일등상 비단뱀이 전혀 흔들리지도 않았다는 것을 알 수 있었다. 사실, 뭔가가 더 있는 것 같았다. 그는 그 비늘로 가득한 몸뚱이를 좀 더 선명하게 보려고 했고, 머리의 위치를 추측해보며 그 뱀을 따라 움직이기 시작했다.\n\n그는 빳빳한 풀을 뚫고 큰 소리를 내가며 어정쩡하게 걸어 여섯 발자국을 밟았고 야자 나무를 보았다. 황갈색의 몸뚱어리는 계속 뻗어나가고 뻗어나갔다. 뱀이 얼마나 큰지 보려 한 발 뒤로, 한 발 더 뒤로 갔을 때, 그 뱀의 전체 길이에 그는 경악했다. 프레디는 그의 뒤쪽을 보고 잡목 속에 파묻힌 갈색 얼룩을 보았다. 돌아서고, 또 돌아서며, 그가 모래와 식물을 뚫고 움직이는 똑같은 반짝이는 무늬에 둘러싸여 있다는 것을 알아차렸다. 그 뱀의 어디가 머리이고 어디가 꼬리인지 짐작도 가지 않았다.\n\n그는 총을 들어올려 믿기지 않게도, 마치 말 한 마리도 집어삼킬 수 있을 것 같을 정도로 넓은 부분에 쏘았다. 총소리가 늪에 메아리쳤지만, 그 뱀은 아무 흔적도 없이 미끄러져 갔다. 프레디는 비명을 지를 수도 없을 정도로 놀라, 숨을 들이쉬었다. 그를 둘러싼 점점 굵어지고 길어지는 몸뚱어리에 너무 집중하고 있어서, 태양이 갑자기 가려지기 전까지는 나무 위로 점점 솟아오르는 거대한 납작한 머리는 보지도 못했다.\n\n샛노란 눈은 그의 회색 눈은 보지도 못했고, 그것이 무슨 식물이나 동물이 깔리든 말든 큰 신경을 쓴 것도 아니었다. 나무 크기의 혀가 한 번, 두 번 날름거리고, 그 뱀은 돌아서서 바다를 향해 나아가기 시작했다.\n\n-------\n\n[[=]]\n**<< [[[The Bloody Autumn|피의 가을]]] | [[[Competitive Eschatology Hub|카논 허브]]] | [[[Ganymede|가니메데]]] >>**\n[[/=]]",
  "tags": [
    "2013-신년경연-en",
    "en",
    "경쟁적-종말론",
    "이야기"
  ],
  "author": "Kaestine",
  "created_at": "2015-01-19T09:45:26+00:00",
  "updated_at": "2024-10-20T12:53:02+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "stirrings"
}