{
  "title": "SCP-2701",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2701\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2701の監視用情報収集拠点が前███████州立刑務所の外部に設けられました。第15監房区画全体にビデオ監視装置が設けられ、既存のロック機構が開放された全被験者の移動の制限を可能としています。全身拘束具を準備した警備員1名が常時SCP-2701に滞在します。\n\n**説明:** SCP-2701はペンシルバニアの前███████州立刑務所に存在する第667番監房です。SCP-2701は現在極端な破損状態にあります。内部設備はトイレとベッドのみであり、1840年以前に建設された監房だと予想されました。ドアと備品が取り外されていることは、SCP-2701の異常な特徴または要素ではないと判明しました。SCP-2701の物質に対する質量分析は、ドア枠に付着していた微量のセレン化カドミウムを除き、事前に予想された組成とすべての材料が一致しました。”入所者”と表記されたクリップボードがSCP-2701の入口の左側0.8mの位置に存在しています。現在クリップボードには███名の氏名が20██年6月17日から33██年12月25日までの釈放日と共に記述されています。\n\nSCP-2701の異常な影響は1名の被験者がSCP-2701内部へ完全に拘束されたときに表れます。彼または彼女の氏名は収容者リストの”氏名”列に記入され、そして”釈放日”列に年月日が記入されます。この状態が成立した13秒後に被験者は消失します。この活性化イベントを視覚的に監視しようとする試みは、SCP-2701の内部・外部に設置された録画機器が消失直前の13秒間に渡って雑音や空白画像しか記録しないことから、現在まで失敗してきました。イベントを観察していた研究者は、活性化の直前に密閉空間に吹く風の音と音源不明のノイズ（実験2701-13の音声ログ参照）がSCP-2701内で発生したことを発見しました。この期間中に気圧の異常な変化は見られませんでした。釈放日に書かれた日付の午前12時00分に、SCP-2701の扉は自動的に閉じ、未知のメカニズムによってロックされます。SCP-2701の閉鎖が完了すると被験者は監房内部で再出現します。\n\n**実験2701-13音声ログ**\n[[include :snippets:html5player\n|type=audio\n|url=http://www.scp-wiki.net/local--files/scp-2701/actsound2.mp3]]\n\n最初の実験において、再出現した被験者に同時発生する行動障害は不確定であることが判明しました。被験者が負う典型的な精神病は、痴呆、暗所恐怖症、羞明、静寂恐怖症、音響恐怖症、閉所恐怖症、広場恐怖症、他人接触恐怖症、緊張病と食欲不振です。被験者を解剖した結果、活性化イベントの期間を含む老化といった物理的変化は一切判明しませんでした。\n\nその後の短期間実験で、活性化イベント中の被験者は明確に意識があるまま完全な感覚遮断状態を経験することが分かりました。失踪期間の長さに応じて、被験者は推定で300倍から400倍の著しい拡大率で時間を認識します。SCP-2701の影響下にある間、被験者は精神的な外傷を速い速度で負います。心理学者の職員数名が立てた理論では、あらゆる外的刺激が存在しない状態に置かれると、被験者の精神はストレスを軽減するために冷静な思考構造を失い、結果として認識の停止や狂的な躁病に至ると推測しています。イベントを2時間以上（主観的な時間ではおよそ25-33日間）体験した被験者は平均して完全な精神衰弱状態を示します。\n\n> **インタビューI-2701-1-R-7**\n> \n> **回答者:** D-77391－ヒスパニック系男性。34才。殺人罪で刑務所に収容。独房に勾留された経験があるために実験対象に選択された。\n> **質問者:** Simon博士\n> **序:** D-77391は15分間の活性化イベントを体験しました。インタビューはD-77391がSCP-2701から回収された６時間後に行われました。前被験者と比較して、D-77391はより重度の認識力の低下と複数の精神病を示しました。\n> \n> **<ログ開始、█/██/████ ████>**\n> \n> **Simon博士:** SCP-2701の影響下で君が体験したことを説明してほしい。\n> \n> **D-77391:** 頼む、頼むから、あそこには戻さないでくれ。\n> \n> **Simon博士:** D-77391、実験前のインタビューでも君は自発的に協力しなかったな。SCP-2701の影響下で君が体験したことを説明するんだ。\n> \n> **D-77391:** 地獄だった…俺は地獄にいた。\n> \n> **Simon博士:** ████████、D-77391をSCP-2701へ護送し第2回実―\n> \n> **D-77391:** 止めろっ！ 今話すから！ あそこには何も無かった！ 無だ。暗闇と沈黙と…そして…虚無だ。\n> \n> **Simon博士:** もっと明確に説明してくれ。\n> \n> //D-77391は気を落ち着かせるために沈黙する。//\n> \n> **D-77391:** 考えることは出来た、だが何も状況は変わらなかった。俺は考えることしか出来なかったんだ。見えなくて、聞こえなくて…感じない、何も。眠れなかった。呼吸も出来なかった。体が無くなっちまったんだとすら思ったよ。あるのは思考と、記憶と…無だけだ。\n> \n> **Simon博士:** 意識は完全にあったのだね？\n> \n> **D-77391:** 俺はずっと起きていた…どれだけ長い間だったか分からないが…あそこに居る間ずっとな。俺は何かを…掴もうとした。叫ぼうとした…入れられる時にあの博士さんが一言言ってくれなきゃ、俺は間違いなく気が狂ってただろう。\n> \n> **Simon博士:** その人の特徴は？\n> \n> **D-77391:** 金髪。背が高くて、眼鏡を掛けてた。\n> \n> **Simon博士:** ああ、なるほど。████博士はどんなことを君に言ったんだ？\n> \n> //D-77391は動揺した様子で、椅子に座りながらゆっくり体を揺すり始める。//\n> \n> **D-77391:** 俺が中で何を感じたとしても、きっと戻ってこれると言ったんだ。永遠に閉じ込められたりはしないと言ってくれた。\n> \n> **Simon博士:** これで我々の仕事は済んだようだ。何か付け加えたいことはあるかね？\n> \n> **D-77391:** 俺はどれくらいの時間あそこにいた？\n> \n> **Simon博士:** 15分だ。\n> \n> **D-77391:** な…なんだと？\n> \n> **Simon博士:** 君がイベントを体験したのは15分間だ。\n> \n> //D-77391は目に見えて動転する。//\n> \n> **D-77391:** 嘘だ、嘘だ、嘘だ、ありえない。俺は何週間もあそこにいたんだぞ…\n> \n> **Simon博士:** 77391、君は解雇だ。\n> \n> **D-77391:** 嘘だ、絶対に嘘だ…く、暗闇が俺を…［聞き取り不可能な呟き声］\n> \n> **Simon博士:** ████████、77391を彼の監房に戻してくれ。インタビューは終了だ。\n> \n> **D-77391:** 嘘だ…嘘だ…もう1人は嫌だ…頼むよ…\n>  \n> //D-77391はすすり泣きを始め、この後一切の応答を拒否した。医療関係者が到着し、被験者を鎮静化させてD-クラス勾留室へ輸送した。D-77391は自殺未遂によって深刻な低酸素脳症に陥り、28時間後に終了された。//\n> \n> //████博士は実験プロトコル違反のために6ヵ月の停職処分を受けた後、サイト38に転属された。//\n> \n> **<ログ終了>**\n\n**補遺:** SCP-2701は、1970年に███████州立刑務所で終身刑に服している常習的な重犯罪者████████ █████の起こした事件について、彼の無罪を証明する証拠が発見された際に初めて財団の関心を引きました。本事件を担当した公定弁護人は、釈放の時期を検討するために依頼人との面会を手配しようとしましたが、刑務所長のSamuel Decardによって再三に渡り却下されていました。Decard氏は弁護士に対して大金を条件に依頼人への面会の申し込みを諦めるように依頼しましたが、弁護士は彼と同じくDecard氏によって面会を拒否された地方自治体に対して援助を求めました。これによって現地のSWAT部隊が配備され、刑務所に強行突入しました。\n\n所内には137人の長期囚が存在する筈にもかかわらず、調査員は人命の痕跡を発見できず、施設の深刻な破損状態を報告しました。発見された唯一の住人はDecard氏のみでした。彼は抵抗せず警察に自首しました。現場で発見された証拠からDecard氏が刑務所の管理室を長期間住居としていたことが明らかになりました。行方不明の囚人たちの状態と所在について尋ねられたDecard氏は、囚人全員を第667番監房内に収容したことを積極的に話し、活性化の手順を詳細に説明しました。現場の記録によるとDecard氏は問合せを妨ぐ目的で、検査官、被告側弁護団、元職員に賄賂を支払うために刑務所の運営資金を使用していたことが判明しました。フィラデルフィアの第9警察管轄区域に潜伏していたエージェントは財団司令部に警戒を促し、隔離手順を開始しました。\n\n> **インタビューI-2701-P-1**\n> **回答者:** Samuel Decard－白色人種の男性。57才。███████州立刑務所の最高管理責任者。\n> **質問者:** エージェント█████\n> **序:** インタビューは財団保護下に置かれたDecard氏の標準的な収容手順の一部として行われました。\n> \n> **<ログ開始、1970/█/██ ████>**\n> \n> **エージェント█████:** ████から現在までの釈放記録を洗い直してきました。███████州から囚人が釈放された最後の月は███████だそうですね。\n> \n> **Samuel Decard:** 君は宿題をきちんと終わらせるタイプのようだ。理由はすっかり分かってしまっているのだろう。\n> \n> **エージェント█████:** 貴方の娘さんですね。\n> \n> **Samuel Decard:** エミリーだ。\n> \n> **エージェント█████:** それが████ ████████████にSCP-2701を使った動機ですか?\n> \n> **Samuel Decard:** かつて私は彼の目を見た。裁判のすぐ後のことだったよ。君は本物の怪物の顔を見た経験はあるかね？\n> \n> **エージェント█████:** 無いと思いますね。\n> \n> **Samuel Decard:** あの男がそうだった。目を見れば分かる。獣であることを選んだ男だったよ。私は、私が発見したこの世で最も深く暗い穴の中で、あの男が腐り果ててゆく様が見たかったのだ。君は動物をどう壊せばいいか知っているか？\n> \n> **エージェント█████:** いいえ、Decardさん。\n> \n> **Samuel Decard:** 希望を奪えばいい。部屋の隅に追いやってあらゆる出口を塞いでやればいい。恐怖を芯まで染み込ませてやるんだ。死を恐れないものはない。生物として破壊し、生きることさえも恐れるようにしてやるのだ。\n> \n> **エージェント█████:** 拘置していた████████████が死亡したのはいつですか？\n> \n> //Decard氏は答える前にエージェント█████を数秒間凝視する。//\n> \n> **Samuel Decard:** あの男のための牢獄だったが、彼がいなくなってから…私はもう刑務所のあの動物共を見ていられなかった。奴らのことを考えただけですら吐き気を催すようになったのだ。そして私は警備員を家に帰し、囚人を移動させ始めた。\n> \n> **エージェント█████:** 貴方はすべての囚人を第667番監房に入室させた？\n> \n> **Samuel Decard:** そうだ。\n> \n> **エージェント█████:** どれくらいの手間が掛かりました？\n> \n> **Samuel Decard:** 初めの内は素早くやれた。奴らは監禁されていると思っていた。他の看守が戻って来ないと気付くまではいくらか時間があったのだ。殺人者、野蛮人、捕食者、そんな連中ばかりだったが、667へ連れて行くのに苦労したのはほんのひと握りだった。私が乱暴な手段で収監した最初の連中だな。\n> \n> **エージェント█████:** どういう手段を？\n> \n> **Samuel Decard:** 電気ショック棒では力不足で、私は鉄パイプを使った。それ以後は簡単に捕まえられた。囚人たちは刑務所から人が減り、段々と静かになっていることに気付き始めていた。私が連れて行った囚人が誰1人戻ってこないことにもね。数日ごとにしか食事を与えなかったので、囚人たちは怒っていたな。飢えていても腕力は衰えなかった。それから二週間は危険な仕事が続いた。どの囚人とも争うことになった。私も何度か反撃を受けたよ。\n> \n> //Decard氏はシャツのボタンを外す。彼は、右脇腹と下腹部の4箇所にある長さ2-3cmの傷跡を示す。//\n> \n> **エージェント█████:** 誰かに治療を求めましたか？\n> \n> **Samuel Decard:** いいや、医務室に行ってすべて自分で縫った。その後は仕事の効率が落ちた。私は誰を連れてゆくかを吟味するようになった。どの区画にも恐怖が蔓延しているのが分かった。私が食事を配るとき、懇願して許しを願う者や、ただじっと監房の隅に蹲る者がいた。泣いて失禁して逃げ回っても大した苦労はしなかった。\n> \n> **エージェント█████:** 他に問題は起きましたか？\n> \n> **Samuel Decard:** 数件あった。怪我で休んでいた間、私が迎えに行くより先に飢餓と汚物と恐怖が原因で囚人の数が減っていた。幾人かが臆病者の道を選んだのだ。私は警告として死体をそのままにしておいた。\n> \n> **エージェント█████:** その警告の意味合いは？\n> \n> **Samuel Decard:** 唯一牢獄から出る手段が私の手にあると知らしめるためだ。牢獄の内部は既に悪臭が立ち込め、第15区画へ向かう道は私が引きずっていった連中のせいで汚れていた。戦いを挑んできた少数派は頭に一撃で床に崩れ落ちた。その頃になれば、生き残りの数はほんの少しだった。\n> \n> **エージェント█████:** 要した期間は？\n> \n> **Samuel Decard:** 3ヵ月と6日。████ ███████が最後だった。彼は一言も話さず、視線すら寄越さなかった。\n> \n> **エージェント█████:** 最後の質問です、Decardさん。どうやってSCP-2701を作ったのですか？\n> \n> **Samuel Decard:** いや、私が作ったんじゃない。助けを借りたのだ。\n> \n> **エージェント█████:** 説明をお願いします。\n> \n> **Samuel Decard:** 憎悪と悲嘆は一種の通貨であるとだけ言おうか。私に対価を支払う意思があったから、援助の手の方が私を見つけたのだよ。\n> \n> **<ログ終了>**",
  "tags": [
    "en",
    "safe",
    "scp",
    "建造物",
    "感覚",
    "時間",
    "異次元",
    "音声添付",
    "音波"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-14T09:57:27+00:00",
  "updated_at": "2021-01-10T16:19:40+00:00",
  "rating": 25,
  "_site": "scp-jp",
  "_fullname": "scp-2701"
}