{
  "title": "麻痹状态",
  "content": "[[module css]]\n\n#footer {\n    font-size: x-small;\n    background: #ffafc7;\n    color: black;\n}\n\ndiv#page-options-container a, div.page-tags a {\n    color: #e51f47;\n}\n\ndiv#page-options-container a:visited, div.page-tags a:visited {\n    color: #8d112a;\n}\n\n#footer a {\n    color: #e51f47;\n}\n\n#license-area {\n    font-size: x-small;\n    background: #5bcefa;\n    color: black;\n}\n\n#license-area a {\n    color: #056c94;\n}\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n⚠️ **内容警告：**本篇虚构作品包含有数种描绘或提及以下主题的场景，可能会导致某些读者出现极度痛苦的情绪：\n\n* 焦虑症\n* 恐同性恋\n* 恐跨性别者\n* 性侵犯\n[[include :scp-wiki-cn:credit:end-standalone]]\n[[include :scp-wiki-cn:component:info-cw]]\n\n[[=]]\n@@          @@[[image https://scp-wiki.wdfiles.com/local--files/paralytic-states/caterpillar.png style=\"width:15%;\" link=#]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n\n**我 5 岁了。**\n\n我所能忆起的最早的一段过往，就是我在跟邻里的某个一起长大的小孩打棒球的经历。因为我跑得不够快，扔球也不够准，我被分配到了左外场，很少时候会有球会落到那个地方去。但我运气还是不错的，有个球碰巧就落到了我这边得到外场来，而我必须跑过去接住它。我勉勉强强追上了那个球，还是有机会投球的。\n\n我用尽自己的全力，将球扔向三垒，但它没飞多远。这最终让我们输掉了这场游戏，因为就在我跑去接球并且扔球的时候，还有那个在三垒的孩子跑过去我扔球的地方的时候，另外两个孩子偷掉了三垒并且得到了分数。你们都能想到后果，这使我交不到任何朋友。特别是有个男孩，说我扔球跟个娘们似的。\n\n不管他的意图如何，这句话并没有跟他可能所想的那样困扰我到什么地步。\n@@ @@\n@@ @@\n**我 7 岁了。**\n\n我爸爸跟我妈妈在我七岁生日的前三周离婚了。他搬到了北边去，搬到了俄勒冈，说是要“找回自我”。直到很久之后我才明白这是什么意思。尽管我妈妈那时候变成了一个传统刻板印象里压力很大的单身母亲，但她还是为我举行了一个生日派对。我对那场派对没什么印象了。那次是忍者神龟[[footnote]]**译注：**Teenage Mutant Ninja Turtles，是美国一支虚构的超级英雄战队，由四只基因变异后呈现拟人形态的青少年乌龟所组成，成员的姓名源自文艺复兴时期意大利艺术家的名字。他们跟随一只拟人态的老鼠先生学习忍术。忍者神龟居住在纽约市曼哈顿的地下水道里，他们一边在社会里隐藏自己的行踪，另一边则与小混混、恶霸、变异生物以及外星入侵者战斗。详见[https://zh.wikipedia.org/wiki/%E5%BF%8D%E8%80%85%E9%BE%9C 维基百科]。[[/footnote]]主题的派对，这动漫还是我假装喜欢用以维持形象的东西。我那些亲戚整场派对都在跟我说，我没为我爸没来派对哭闹真是个好孩子，说我多么多么帅，说我长大了之后会变得有多么坚强。\n\n这些话令我久久不能释怀，感觉我自己有点不对劲。我感觉这不是我的生日派对，这是某个别的小男孩的生日派对，只是我把它劫持掉了，并且错误地成为了派对的主角而已。我在那里每时每刻都感觉快要哭出来了，但我还是看在妈妈的份上坚强地忍住了。尽管我很想哭，但我知道她比我还要想哭。\n\n但那天晚上，当所有人都离去，我妈妈上床睡觉之后，我躲在我的被子下哭了一整晚。\n@@ @@\n@@ @@\n**我 9 岁了。**\n\n那是一个夏天。我已经长大了，可以在我妈妈出去工作的时候独自待在家中了。每次我都会早起去看她化妆，这样我就可以在她出去的时候照猫画虎地来一下。涂口红还是很简单的，我用那管口红画出我的丘比特之弓，随后微笑，令其变得自然起来。睫毛膏就稍微难点了；我感觉把东西放得离我的眼睛那么近会很不舒服，但我还是上好了。因为我妈妈的肤色比我更深一点，她的遮瑕膏和睫毛膏给我用起来不太好看。这是我的下流小秘密，是我在开学之前每天都要做的一件事情。\n\n所有人都在说我长得像我父亲。我想要长得像我妈妈。她的那种悠闲姿态，她侧颜的那种优雅，对我来说，她的一切都是那么典范性地正确，也是我效仿不来的。此时此刻，我所体验过的每一件事感觉都像是每个小男孩的日常，所以我问了问我的朋友 Gabriel，问他想不想变得跟他妈妈一样。他说不想，他想长大之后做事跟他爸爸一样，长得也跟他爸爸一样。\n\n我开始想是不是我自己出了什么问题。\n@@ @@\n@@ @@\n**我 10 岁了。**\n\n浪漫吸引的那种概念通过我的初恋进入了我的脑海，那就是我的朋友 Gabriel。他喜欢那些蠢得不行的男孩子东西，但他一直对我都很好，他也不会在看到我打棒球或者打超级马力欧[[footnote]]**译注：**Super Mario，是任天堂开发，以旗下吉祥物——马力欧为主角的动作平台游戏系列。详见[https://zh.wikipedia.org/wiki/%E8%B6%85%E7%BA%A7%E9%A9%AC%E5%8A%9B%E6%AC%A7%E7%B3%BB%E5%88%97 维基百科]。[[/footnote]]打得很烂的时候对我挑刺。情人节快到了，我决定给他做一张漂亮的卡片。我妈妈有一晚抓到我在熬夜做卡片，还问我是给哪个女孩子做的。我撒了个谎，跟她说是给我的朋友 Vanessa 做的。她笑了起来，说男孩子给女孩子做这么贴心的礼物很不错啊。我感觉会不会以后都没人能给我做不错的礼物了。\n\n情人节到了，我在午餐时拿着我亲手制作的情人节卡片走向 Gabriel。我在将卡片递给他的时候感觉自信满满，而这种自信在他打开卡片读内容的时候消失殆尽了。他冲我吼叫着，说我是 //maricón//，然后撕碎了我亲手制作的情人节卡片。我不知道 //maricón// 是什么意思；我妈妈没教过我西班牙语，但这单词深入我心，我知道这是个很坏的意思。泪水从我的眼睛里涌出，我踉跄着往后退，绝望地想要逃开。他的朋友们全都围了过来，说我是个 //maricón//，是个兔子，是个柴把。[[footnote]]**译注：**maricón，用于指代某人是同性恋，或用于批判某人在做某种刻板印象里只有同性恋会做出的事情。\n兔子，即 fairy，20 世纪 60 年代时期对同性恋男子的蔑称。\n柴把，即 faggot，通常用于指代男性同性恋的蔑称。[[/footnote]]\n\n我跑出了食堂，跑进了最近的一个清洁工橱柜，这个橱柜有些不可思议地并没有锁住。我独自在那里哭了感觉有好几个小时，直到午间的监察员 Nicholson 夫人打开了橱柜门，并看到我在哭。她跪在我旁边，问我发生了什么事。我很愚蠢地告诉了她全部过程，但这只令她的脸从我一直所知的温和微笑变成了生气的怪相。她告诉我，我刚刚所做的事是对上帝大不敬的。我并不是在宗教环境中长大的，但我知道跟上帝有关就问题大了。眼泪又流淌了起来。\n\n我希望我能收回这一切，希望我从来没给过 Gabriel 那份情人节礼物。\n\n@@ @@\n@@ @@\n**我 11 岁了。**\n\n我没有朋友。Gabriel 跟大家伙都说了情人节的那件事，所以他跟我就再也不会一起玩超级马力欧世界了，也不会去打棒球了，也不会一起看电视了，也不会骑单车去对方家里了。他妈妈告诉我妈妈那天发生了什么事，随后我妈妈跟我进行了一次非常奇怪的对话，跟我说无论发生什么事，我都永远会是她的儿子。这让我很不舒服。我也不太理解为什么我对 Gabriel 做的那件事会那么坏，但我意识到大人们会觉得那事问题很大，所以我还是没问出口。\n\n那时候有一个我喜欢的全新电视节目，叫做美少女战士[[footnote]]**译注：**Sailor Moon，日语为“美少女戦士セーラームーン”，是日本漫画家武内直子创作的魔法少女漫画系列作品，以及其衍生的动画、真人版电视剧、舞台剧、和电子游戏等，是战斗系魔法少女作品的先驱之一。详见[https://zh.wikipedia.org/wiki/%E7%BE%8E%E5%B0%91%E5%A5%B3%E6%88%B0%E5%A3%AB 维基百科]。[[/footnote]]，节目里主角会经过一次漫长的变身过程，最后变成一个魔法少女。我发现自己会梦到那种变身过程，希望我可以经历一次这种变身，然后发现自己变成一个女孩子。我很少会做反复出现的梦，但这一个梦几乎每晚都会出现。我每次起床时都全身冒冷汗，并且痛哭流涕。\n\n那是我生命中的第一次，我体会到了抑郁是什么样的感觉。\n\n@@ @@\n@@ @@\n**我 12 岁了。**\n\n我妈妈买了一台电脑，还给房子装上了互联网。我给我的网络名字取为月野兔[[footnote]]**译注：**英语为 Serena，是美国翻译对月野兔人名的改编。详见[https://zh.wikipedia.org/wiki/%E6%9C%88%E9%87%8E%E5%85%94 维基百科]。[[/footnote]]，因为这是美少女战士里主角的名字，我很喜欢这个名字。我整天整天地待在房间里，跟小孩子和青少年们一起聊着小女巫塞布丽娜[[footnote]]**译注：**Sabrina the Teenage Witch，是由阿奇漫画发行的漫画系列丛书，讲述一名虚构美国青年塞布丽娜·斯佩尔曼的冒险故事。该漫画于 1970 年被改编为电视动画剧集。详见[https://en.wikipedia.org/wiki/Sabrina_the_Teenage_Witch 维基百科（EN）]。[[/footnote]]和美少女战士。有天晚上，我妈妈不在家，我进了个更加成熟的聊天室里，问问有没有人曾经觉得自己有点不对劲。幸运的是，我找到了一个叫做 Abbie 的人，她跟我说这叫“性别认同障碍”[[footnote]]**译注：**Gender Identity Disorder，也被称为性别不安（Gender Dysphoria），一般为个人经验性别与指定性别之间存在显著且持续的不一致。详见[https://zh.wikipedia.org/wiki/%E6%80%A7%E5%88%A5%E4%B8%8D%E4%B8%80%E8%87%B4 维基百科]。[[/footnote]]。\n\n通过 Abbie，我发现自己并不是独自一人活在这个世界上。Abbie 很善良也很友善，她似乎也对我的处境了如指掌。我想知道她是不是也跟我一样。她跟我说这是私人信息，如果有人问起我的话，我也不应该回答。她跟我说这样我就会更加安全一点。她跟我说虽然这不太好，但我会更加安全一点，长大后我就能搬到另外一个对我这种人更加包容的地方了。\n\n那是我生命中的第一次，我知道了什么叫友谊。 \n@@ @@\n@@ @@\n**我 13 岁了。**\n\n青春期开足马力向我涌来，我恨透了那时的每分每秒。我的腿上、上唇、腋窝、手臂，到处都长满了毛发。我的声音变得低沉。我开始长高。我希望我能就这么一直柔弱娇小下去，其它我不希望出现的东西也保持原样。我在浴室花了非常多的时间，绝望地用剃须刀刮除所有的毛发，一次又一次地割伤我自己。有时是偶然的割伤，但大多时候都是故意的。\n\n爸爸这个夏天把我接走了。他住在一个叫无聊镇的小镇上，这个名字感觉还挺合适的。我们老是去徒步。他和他的新妻子，Alice，总是叫我帅哥，让我感觉自己的皮肤下好像有什么东西在爬一样。当然了，我没跟爸爸讲，因为这只会让他感觉不舒服而已。他看到我过来就已经有点不舒服了，因为他很肯定我妈妈都是带着恨他的情绪养我的（其实并没有），这样我们之间所发生的事情就怪了起来。\n\n我整个夏天里最挂念的就是在妈妈不在家的时候化妆的那种感觉。\n@@ @@\n@@ @@\n\n**我 14 岁了。**\n\n我讨厌我们教练强制将男孩和女孩分成两个不同的组，还让女孩子去做“女孩俯卧撑”。我希望我也能去做女孩俯卧撑。我是最后一个被挑去打篮球的，因为没有队伍会想要众人之间有个柴把。而我最后被教练强迫上场的时候，我被球砸到了后脑勺。我被砸倒在了地上。我被 Gabriel 和他的朋友们叫做柴把，教练完全没有做出阻止他们的动作。\n\n体育馆后面的淋浴间才是要穿过的一个噩梦。到处都是男孩子，所有人都是光着膀子在打趣。我被一个足球运动员推到墙边，他用手指插到我的屁股里，还问我喜不喜欢这样子玩。我被另一个人踢中了腹股沟，在淋浴间的发霉瓷砖地板上留下了一片哭泣着的狼藉。\n\n我知道我如果告诉他们，事情只会变得更糟，所以我把它藏在了心底。\n\n@@ @@\n@@ @@\n**我 15 岁了。**\n\n我在聊天室里遇到了一个叫 Barbara 的人，并跟她聊了起来。她跟我同龄，而且就住在隔壁镇子里。我终于能有一个能够聊天的女性朋友了，我们聊着我的迷恋对象和兴趣爱好。我们能一整晚都在聊着罗斯安家庭生活[[footnote]]**译注：**Roseanne，1988 年上映的美国电视情景喜剧。该剧围绕主角罗斯安·康娜在伊利诺斯州的一个虚构小镇兰福德中的家庭生活展开。详见[https://en.wikipedia.org/wiki/Roseanne 维基百科（EN）]。[[/footnote]]或者新鲜王子妙事多[[footnote]]**译注：**The Fresh Prince of Bel-Air，1990年上映的美国电视情景喜剧。该剧讲述一个来自费城西部的街头少年威尔·史密斯被母亲送去洛杉矶贝莱尔的姨妈家居住，从此因生活方式差异而与亲戚发生摩擦的故事。详见[https://zh.wikipedia.org/wiki/%E6%96%B0%E9%B2%9C%E7%8E%8B%E5%AD%90%E5%A6%99%E4%BA%8B%E5%A4%9A 维基百科]。下文中的卡尔顿为威尔的表弟。[[/footnote]]的最新剧集里的内容。她觉得卡尔顿很可爱很搞怪，但我会更喜欢威尔，因为他能无畏地活出自我。有一晚，Barbara 问我我的经期到没有，这个问题我都不知道该怎么回答。\n\n我很惊慌，我跟她说我不知道她在说什么但求求她还能跟我做朋友。她很礼貌地跟我介绍了什么叫经期，我也终有有一件事情是不需要去羡慕女孩子的了。我不知道她会不会怀疑我有没有成为我所说的那时的我，但她也什么都没说，我们就这么一直做着朋友。\n\n我很高兴她还能跟我做朋友。\n\n@@ @@\n@@ @@\n**我 16 岁了。**\n\n万圣节将至。毫无疑问，这是我能跟我的表亲们一起出去要糖的最后一年了，所以我得用点手段让这场节日变得更特殊一点。我决定要打扮成我唯一能够成为的东西；那就是女孩子。这对我妈来说并不算难；她很轻易地就欣然接受了这个想法，因为够便宜，而且也不怎么危险。她还拿出了些衣服捐赠到我的活动里来。她甚至还主动提出要帮我化妆，那我当然礼貌地接受了。\n\n在衣服、妆造、胸罩和些厕纸上面瞎忙活了一会之后，我的变装完成了。我在节日开始前几天就站在镜子前，欣赏着那里面的自己。我在学校里整天做着白日梦，想着穿起那套变装感觉会比我平常的时候更像我自己。那套衣服神之还有一条可以旋转的裙子。能转诶！\n\n那是我生命中的第一次，我感到了发自内心的快乐。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n然而，这次的快乐并没有持续多久。\n\n我等到了太阳下山才出发去见我的表亲，是不想往自己身上引来太多的注意力。他们也没问什么问题，这我还是很感激的。我们一起出发，逐家逐户地敲门要糖果。一切好像都还不错，直到我们来到了 Gabriel 的房子前。我已经几年没来过这里了，而且我那时候太沉迷于终于变成我自己这件事了，没有注意到我们正去往的方向。\n\n出乎我意料的是，当我们按下门铃之后，是他来打开的门。我们双目对视，我都能感觉他盯着我的时候我的胃在打结。突然，他嘴角上扬。他笑了起来。“就等着全校的每一个人都能听说到这件事情吧，”然后我听见他的声音在我的耳朵中回响着，就像是几年前那次一样。“柴把。”我感到我的眼睛开始溢满泪水。我的小表亲们都还没多大，理解不了刚刚说的是什么，我又为什么做出这副反应，他们问我柴把是什么。\n\n“就是我。我就是柴把，”我这么跟他们说。但我总感觉不太对劲。我的那种悲伤之情很快就被另外一种感情替换掉了。流经我脸颊的泪水在触及下颌之前就蒸发掉了，将我的妆造毁于一旦。我感受到了一种我生命中从未真切感受到过的感觉。\n\n那是我生命中的第一次，我感受到了愤怒。\n\n如果这就是我来到这个世界上注定的命运，那我还不如把这命运掌握在自己手中。我当时就决定好了，我已经受够了忍受别人欺负的日子了。我不会再是 [[span style=\"color: transparent; text-shadow: 0 0 7px rgba(0,0,0,.5)\"]]Felix[[/span]] 了。我是……我需要想个新名字。我可以之后再去想。但现在，我得让 Gabriel 知道，我不会再忍了。我让我的表亲们先走一步，说我会去马路边找他们。他们走了之后，我给他脸上来了一拳。然而，出乎我意料的是，他很快就恢复过来了，随后往我鼻子上挥了一拳以作回击。\n\n我不太记得那天晚上之后发生了什么了。我去了医院，最后跟我妈妈谈了谈。\n\n@@ @@\n@@ @@\n**我 17 岁了。**\n\n我的新名字是 Faeowynn。意思是“森林之灵”。妈妈有时候记不太清，有时候还会用我那个弃名[[footnote]]**译注：**deadname，指跨性别者因性别转换而不再使用的弃用名。称呼弃用名可能是无心之失，但也可能是故意用以嘲笑、冒犯、羞辱、否定跨性别者或推翻其性别认同。详见[https://zh.wikipedia.org/wiki/%E6%A3%84%E5%90%8D%E9%8C%AF%E7%A8%B1 维基百科]。[[/footnote]]称呼我，但我不会去怪她。我知道她有努力适应。我这个夏天开始在吃雌激素药片。那种药片很酸。这一进程很慢，但我能感觉到药片在起效。非常慢。但确实在变。妈妈把我拉出了公立学校，开始对我进行家庭辅导。她不得不辞掉一份工作，但她可以通过向爸爸要更多钱来补上空子。他已经很久没跟我说过话了，但他显然也正忙于他的新工作，所以我不怪他。我想他。[[[coming-out-to-the-woods|我叫妈妈把我送到波特兰去，这样我就能跟他一起徒步去了。]]]\n\n那是我生命中的第一次，我没感觉到出现抑郁。\n\n我对自己的外貌很有信心，所以我给 Barbara 发了张自拍照。她说我看起来很漂亮。我问她那句话是不是真心的，她说是，然后还补充说她很喜欢我的妆造。不过我不能把功劳全揽到自己身上。Barbara 说她好一阵子前就知道我不是个正常的女孩子了。我在想是什么把我暴露了，但随后决定不纠结这个问题了。我选择开心就好。\n\n我会穿我喜欢的衣服，妈妈会教我怎样自己化妆，我也正在变成一个真正的女人。Abbie 说我不应该那么说，她说我已经一直都是真正的女人了。我很难接受这个事实，因为在我的内心深处，我记得我曾经还是一个悲伤又害怕的小男孩。但她说得对。\n\n我是 Faeowynn Wilson，我是个女人。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n[[image https://scp-wiki.wdfiles.com/local--files/paralytic-states/butterfly.png style=\"width:30%;\" link=#]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include :scp-wiki-cn:component:license-box\n|author=Uncle Nicolini]]\n=====\n> **文件名：**caterpillar.png\n> **图像名：**Caterpillar on branch\n> **图像作者：**@Firkin\n> **授权协议：**公有领域\n> **来源链接：**[https://publicdomainvectors.org/en/free-clipart/Caterpillar-on-branch/51756.html 链接]\n\n> **文件名：**butterfly.png\n> **图像名：**Vintage Butterfly Clipart Skiss\n> **图像作者：**Karen Arnold\n> **授权协议：**公有领域\n> **来源链接：**[https://www.publicdomainpictures.net/se/view-image.php?image=493265&picture=vintage-butterfly-clipart-skiss 链接]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "faeowynn-wilson",
    "lgbtq",
    "故事",
    "日常",
    "第一人称"
  ],
  "author": "hoah2333",
  "created_at": "2023-06-04T18:28:18+00:00",
  "updated_at": "2024-09-08T17:21:32+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "paralytic-states"
}