{
  "title": "SCP-3939-61",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-3939/scp.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nIMG_201802280039.JPG\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n[[include :scp-wiki:fragment:util-scp-3939-object-class]]\n\n**Special Containment Procedures:** Object is kept in standard pre-containment holding cell. A researcher is to be assigned to classify it as soon as possible.\n\n**Description:** None yet available.\n\n[[div class=\"story\"]]\n> **3939-Alpha:** Thanks, Carlos. See you tomorrow.\n\nYou lean back in your chair. That's the article sorted, then. You know that Carlos will do good work — from working with him before, you know that he'll completely dedicate himself to it until it's done.\n\nHe had a funny saying that always turned heads — \"You can't half-ass anything. You gotta whole-ass it.\" Carlos was very much a whole-ass person.\n\nYou've still got a few odd jobs to do, so you boot up your computer and get to work on them. You sink your teeth into writing up last week's disciplinary report.\n\nA little while passes, and there's a knock at your door.\n\n\"Come in.\" you call.\n\nThe door opens and it's Carlos. \"Hey. It ended up taking me less time than expected.\"\n\nHe passes over a single sheet of paper. You can see 'SCP-3939' and the Safe icon at the top, but the rest is a motion blur. You take it and place it on your desk. As you do so, your eyes flick over the time on your monitor.\n\n\"Carlos, it's been three hours. You said it'd take you til tomorrow.\"\n\n\"Guess I'm just excellent.\" he says with a toothy grin.\n\nYou smile back. \"I guess you are. See you tomorrow, Carlos.\"\n\nHe steps back outside and closes the door shut behind him.\n\n[[div class=\"choices\"]]\n[/scp-3939/offset/29 Type up and publish Carlos' draft — it's time to go home.]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Croquembouche",
  "created_at": "2018-03-15T03:29:19+00:00",
  "updated_at": "2024-12-09T23:23:12+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3939-61"
}