{
  "title": "Don't Use Sector-02's Elevator",
  "content": "=====\n[[include :scp-wiki:component:preview\n|text=\"Also, just between us, don't use Sector-02's elevator. Doing you a favor.\"]]\n=====\n\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/SCP_icon%281%29.png) top right no-repeat; float: center; border: solid 3px #444444; width: 85%; padding: 1px 15px; margin: auto; margin-top: 10px; margin-bottom: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[table style=\"align:left; margin-top: 10px;\"]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**From:**\n[[/hcell]]\n[[cell]]\n##red|@@ldaniels@scp.int@@##\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**To:**\n[[/hcell]]\n[[cell]]\n##red|@@hcarina@scp.int@@##\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**Subject:**\n[[/hcell]]\n[[cell]]\nMeeting this afternoon\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\nHello Researcher Carina,\n\nAs per our last email, I have scheduled our meeting for 3:30 PM this afternoon. It'll be in my office, Research Sector-02, Level 42, Room 4213. I hope to see you there.\n\nAlso, just between us, don't use Sector-02's elevator. Doing you a favor.\n\n----\nSenior Researcher Lance Daniels\nSecure, Contain, Protect\n[[/div]]\n\n@@ @@ \n\n= //Don't use Sector-02's elevator.//\n\nThose were unforgettable words to Level 1 Junior Researcher Heather Carina. Heather had just transferred to Site-19 the other day from [https://scp-wiki.wikidot.com/secure-facility-dossier-site-43 Site-43] on the other side of the Great Lakes. The low-level researcher had heard horror stories from her former co-workers about how she had dodged a massive bullet being assigned there and not to the site she was in now. But when a letter from administration offered her a job in Site-19's Research Sector-02, with the promise of more than doubling her salary, well, that was an offer she just couldn't refuse. \n\nHeather stepped forward through the eerie hallways of concrete that surrounded her. While Site-43 had been open and bright, Site-19 was dark, damp, and dismal. The empty, decrepit corridors all blended together into an unsettling cascade of grays, leaving nowhere for the eyes to gaze but forwards as she approached the steel doors to the lift. Before she knew it, there she was, standing face-to-face with Sector-02's elevator. \n\nHeather checked her watch. //3:25 PM.// She turned to the adjacent stairwell and mulled over the advice Senior Researcher Daniels had given her. //Or was it a warning?// After all, she knew to take the advice of her seniors very seriously, especially in a place where one misstep could get your neck snapped or your head ripped off or one of many other unsavory fates. Not that Heather had a choice, anyway. A few minutes too long in line for overpriced coffee, and now she was running late for her meeting. \n\nShe turned back to the elevator. She had no choice. Her hands trembling, she pressed the call button. \n\n...\n\nShe pressed the call button again.\n\n...\n\nShe swiped her keycard and //then// pressed the button. It lit up.\n\n...\n\n//Ding!//\n\nThe steel doors creaked open, revealing the gaping interior of the elevator car. The reinforced steel cage waited idly for her, lying in wait for some poor, clueless individual to step inside, blissfully unaware of what they were about to get into. Had it not been for the fact that all the halls, offices, and corridors in Site-19 were a clean slate gray, one wouldn’t have found this elevator odd at all. Yet, splashes of rusty, nauseating color ran throughout. Browns, greens, even an odd red in there. \n\n//Don't be stupid,// she thought, //it's just an elevator. Sure, it's old, creaky, and disgusting, but it works fine, right?//\n\nEven though deep in her heart, Heather knew better, she had no choice but to step inside, surrendering control to the rusty old box. \n\nHeather swiped her trusty keycard again, and with trembling hands pressed the button labeled //L42//. The jaws of the machine creaked shut, and the elevator descended.\n\nFor what felt like an eternity, it was just Heather and the elevator. A symphony of creaking and clanging metal ensued as the rickety car plummeted through the shaft. In the cacophony the lift made with its creaking, no, //screeching//, Heather could have sworn she could hear the faint sound of screaming. All the while, Heather had nowhere to direct her gaze but to her own sweating palms and to that suspicious blotch of red on the floor. //What's with that, anyway?// she thought. It was at that moment that her eye caught something else, a plaque next to the doors.\n\n> ELEVATOR INSPECTION CERTIFICATE CAN BE FOUND ON FILE IN THE SITE-19 MAINTENANCE OFFICE\n\n//Well, that's a load of shit. This place probably hasn't been inspected since the '60s, if at all.//\n\nAs the elevator car continued to descend, quivering and shaking beneath Heather's weight, she felt her knees shivering uncontrollably. Luckily, there was at least a safety rail to prevent her from collapsing. She could feel the moisture from her hands staining the railings she was clinging to as the elevator continued its descent. Her anxiety, however, was interrupted when a robotic female voice began to speak.\n\n\"Level 5. Keter-class Research and Containment Wing.\"\n\n//Shit.//\n\nThe elevator crawled to a stop, and the doors slid open. On the other side was none other than a ten-ton, five-headed monster, its jaws dripping with saliva. Tentacles grew from its chin, noxious breath filling the air with a rancid smell. Heather nearly pissed herself. She rapidly pressed the CLOSE DOOR button, hoping the slow, creaky doors would shut before the creature got in. The creature looked at her and furiously roared while sticking out one of its claws.\n\n{{\"Dude! Hold the elevator!\"}}\n\nThe doors slammed shut after that, and the rickety elevator took off once more. //What the fuck just happened?// Heather thought. But her racing mind was quickly interrupted by the robotic female voice once more.\n\n\"Level 7. Conference Rooms.\"\n\nHeather nearly broke into tears as the doors slid open again, revealing the same five-headed monster from earlier. It stared at her, its twisted jaws cracking a toothy smile. //How the- how did it get here? Is it following me??// Heather regretted ever having transferred to Site-19 as she mashed the CLOSE DOOR button again. It was then that she heard the rumbling of footsteps and a loud male voice.\n\n\"STOP! SCP-[[span style=\"filter: blur(5px)\"]]12746[[/span]], don't move!\"\n\nThe five-headed creature rotated one of its heads in confusion. As it turned, the last thing Heather saw before the doors slammed shut was the group of security officers sprinting after the escaped anomaly with tasers and pistols. The speaker in the elevator, which Heather had not noticed until just now, crackled as the car continued to descend slowly.\n\n\"Attention, staff. SCP-[[span style=\"filter: blur(5px)\"]]12746[[/span]] has breached containment and is loose in Sector-02. Reminder that the entity can move quickly between floors and enjoys pranking employees.\"\n\n//Well,// she thought. //that was weird. But it's okay.// She took a deep breath. //Just like how it used to be back at 43.// But that red blotch in the corner was still there, and it unnerved her to end. //I mean, surely there was a reason Daniels told me not to use this elevator?// She couldn't shake the feeling something was off.\n\nIt was at this point in the journey, as the display proudly dinged the arrival at the 13th lower level, that Heather could have sworn someone had entered. There was no new sound, no new face, but a smell-- a revolting mixture of mold, mud, and bodily excrement, somehow having seeped through the doors of the steel machine. The air turned foul, and with each subsequent step she made to avoid this putrid odor, the elevator continued to clank under the weight of her feet.\n\nThe elevator crawled to a stop. \n\n\"Level 14. Department of Odorous Anomalies.\"\n\nThe doors creaked open, and the smell left. \n\nHeather couldn't take it anymore. //This elevator// has //to be haunted,// she thought. //There's no way this is normal. This never happened at Site-43.//\n\nThe doors slammed shut. Heather closed her eyes. //Out of sight, out of mind,// she told herself, taking deep breaths of stale elevator-shaft air. But when she opened her eyes, it was still dark. She could hear it. //Footsteps.// The sound of multiple people shuffling into the elevator, though it had neither stopped nor opened its doors. She stretched her arms out instinctively but could feel nothing. The elevator went down a floor, and she could distinctly hear the invisible entities leaving.\n\n\"Level 21. Shadow Government Operations.\"\n\nThe lights flickered back on. The elevator continued its descent. Heather was trembling in the corner opposite from the red splotch, which she could have sworn had grown bigger.\n\n//Stop the ride.//\n\n“Level 28. Department of Unreality.\"\n\nThe doors opened, revealing nothing at all. No sign of life. The CLOSE DOOR button was of no help this time, though it was a valiant plea for help. The doors remained open, as if someone had simply disconnected all functions of the machine. Just as Heather thought to step out and take the stairs from here, the doors slammed shut, this time without sound.\n\n//Please, I want to get off.//\n\nThe ride continued, and so did Heather's search for relief. A corner caught her eye-- a corner that was in pristine condition, well, as pristine as anything in this elevator could be. As Heather stumbled down and crouched within this newly found groove, a closer inspection revealed grime. A grime unspotted thus far. What else had gone unspotted? What else had Heather been missing this whole ride? Certainly not the smell, as that had clung onto her lab coat, nestled within the fabric, and camping out in its summer home of her nostrils.\n\n\"Level 32. Anomalous Items Storage.\"\n\nThat was the last time the announcer spoke the floor name. The dinging marking each floor continued, yet without that familiar robotic voice announcing each floor name. And as the dinging went on, so too did it establish itself as a permanent member of this ride. \n\n//Ding. Ding. Ding. Ding.// \n\nIt was like clockwork, never ending, never stopping, never ceasing. It grew louder and louder and louder, the elevator’s rattling now forgotten, as the dinging took over. A cacophony of heavy breathing, soured notes, clunking and clanking, screaming, dinging, banging. It was a concert of its own, meant for one listener: Junior Researcher Heather Carina. Her perspiration was a wave of salty droplets streaming down her neck, staining her coat grayer and grayer. Luckily, it wouldn’t acquire the color of that red blotch, which appeared to have overtaken the elevator at this point-- a fresh coat of paint for a ride most deserving of it. \n\nIn her desperation she pressed the emergency button. \n\nIt didn't work.\n\nThe button wasn't connected to anything.\n\nHeather saw the red stain grow larger, thicker. It took on mass, it ran up her legs, eating away at the unshaven skin that would act as the last line of defense. Acidic, burning, paralyzing, Heather had no more relief, this was it. She felt every fiber of her trembling body being devoured by the rancid, rusty elevator car, sinking in to become a red splotch that would torment the next poor employee foolish enough to enter this elevator...\n\n//L40...//\n\n//L41...//\n\n//Ding!//\n\nThe doors creaked open, and on the other side was a familiar face. Senior Researcher Lance Daniels. Heather checked her watch. //3:43 PM.// \n\n\"Researcher Carina, you're late.\" \n\n\"What?\"\n\n\"I told you not to use the Sector-02 elevator. It’s old, outdated, and takes forever to get anywhere. Next time, take the one in the East Wing.” \n\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "absurdism",
    "black-comedy",
    "featured",
    "tale"
  ],
  "author": "ubergoober",
  "created_at": "2024-11-10T15:27:05+00:00",
  "updated_at": "2025-03-01T17:33:02+00:00",
  "rating": 140,
  "_site": "scp-wiki",
  "_fullname": "hellevator"
}