{
  "title": "SCP-076-DE",
  "content": "[[include component:image-block name=http://scp-wiki-de.wdfiles.com/local--files/scp-076-de/FSA.png|caption=SCP-076-DE的标志|width=190px]]\n\n**项目编号：** SCP-076-DE\n\n**项目等级：** Euclid\n\n**特殊收容措施：** 在所有当前留存有SCP-076-DE档案记录的智能手机程序平台中，都需要利用若干伪造用户账户使其评价保持到尽可能低的水平，由于该应用对此非常消极，因而当评价降到10%以下时，用户即会被推荐不使用该应用。\n\n根据数据联结可以通过App操作者来发现新的SCP-076-DE，当效用消退时，所有相关人员及目击者均需接受记忆清除，并需将SCP-076-DE停止订阅并从App记录中删掉。对使用类似App上瘾的用户，需安装同一类型的无异常App。\n\nSCP-076-DE-2a、-2b以及-3均需被关押，并给予永久性作为E级人员拘留或是安乐死的选项。由于不会造成任何实质性异常危害，允许将选择安乐死的SCP-076-DE-2a编入在勤基金会员工中。任何情况下它们都会受到心理关怀。如果条件合适，SCP-076-2c也需被关押、研究并被置于监视之下，研究组领导人可以随时下达对其处决的命令。\n\n**描述：** SCP-076-DE是一个免费免广告的“换脸”App，可在安卓、iOS及Windows三种操作系统的智能手机上运行。它通常会以异常方式出现在各系统使用人数最多的App商店，大部分都会出现在搜索结果上方原来是收费处的地方。然而在开发者数据库内无法找到该App投放入App商店的时间与方式，也无法找到支付信息。项目只会请求相机权限，并可选择将其与数个社交媒体相绑定。由于该App每小时即刷新一次，故应在App商店中对其取消订阅而不是单独卸载，这样暴露风险会更低。App开发者一栏的署名是“Dr Chaos”。\n\n当两名或更多人员使用SCP-076-DE时，类似于其他换脸App一样，使用者在相机记录中的面部会发生交换。若多人可交换，即可指明哪两个人可以交换面部。当照片拍摄完成之后，异常效应开始发生：受影响人员的面部发生交换。此外意识也会随着面部一起交换过去。受影响人员（SCP-076-DE-1）通常会出现严重休克，出现恐慌也很常见。当与异性身体发生交换时，恶心和呕吐就很常见了。\n\n受影响人员并不会显示出其他身体上的异常现象，“新”脸与身体的肤色保持一致，没有可见的过渡区。性别特征面部特征与面部毛发会保持原状。身体的其他部分包括大脑都不会发生变化。脸部和身体有着不同的DNA，但不会出现免疫反应。SCP-076-DE-1身上发生的变化可以通过重新使用App来逆转，且不会造成任何后遗症。如果在使用之后、逆转之前删除App，此时便无法交换回来，即使是重新下载该App或是在另一台仪器上使用该App。该App此时会显示一般的错误消息。此时受影响者即被编号为SCP-076-DE-2a。\n\n可以将App应用到人类和动物身上。该效应无法逆转。在使用后，受影响人员除了会表现出通常的休克外，还会表现出惊慌、紧张和攻击性。在一段时间的调整后，不管是拥有人类意识的实体（SCP-076-DE-2b）还是拥有动物意识的实体（SCP-076-DE-2c）都会表现出双方物种混合的行为方式。SCP-076-DE-2c对人类身体的运用取决于其原物种的智力，与人类更大的脑容量没有关系；同样SCP-076-DE-2b个体的智力也不会降低。使用D级人员和类人猿的测试显示拥有人类身体的猿类行为类似于智力较低的人类，且可以进行零星动作交流。而当将一只狗的意识转移仅人类身体后，其无法使用厕所，并且会一直哭闹直到允许其在室内制定草皮上解决为止，同时还会显现出对犬类玩具的极大兴趣以及对穿着衣物和对猫的反感，不过也比较诚实。\n\n出于人道主义原因，决定给予SCP-076-DE-2a与-2b监禁与安乐死的选择。此外，SCP-076-DE-2a可以作为技术、维修及站点管理等基本不与其他异常发生交互方面的1级人员使用\n\n如果App将人员与一个画有面部的无生命物体（例如玩偶或画像）面部进行交换，面部会发生交换，但该物体仍然保持无生命，而人类身体则很快就会因为窒息而死亡。\n\n如果照相机前除了使用者以外没有其他面部的话，App通常会报错。但在很少的情况下（＜1.3%）使用者面部会和一名似乎随机的未在场人员发生交换，该个体下称SCP-076-DE-3。这一进行会显示出相当程度的迷惑以及通常会造成大量记忆丧失甚至身份感丧失。通常该事件会发生在高龄人员身上，不过所有的年龄层都有。部分脸部会出现疾病迹象或者受伤严重。可交流的SCP-076-DE-3个体部分会报告直到SCP-076-DE使用之前非常长周期的事件，类似于灵魂出窍体验。然而这些对象还声称他们的记忆在不断消退，如同梦境一般，且无法对其进行复述。",
  "tags": [
    "de",
    "euclid",
    "scp",
    "交换",
    "形态改变",
    "电子",
    "记录"
  ],
  "author": "Hueyacuetzpali",
  "created_at": "2018-07-04T14:28:00+00:00",
  "updated_at": "2018-07-04T14:33:59+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-076-de"
}