{
  "title": "The Drooling Path:  Part 2",
  "content": "[[include component:preview\ntext=\n\"I hope that thing kills every single one of you.\"\n]]\n\n[[module CSS]]\n.imagediv { float: right; margin: 15px}\n@media (max-width: 540px) {\n  .imagediv {\n    float: none; text-align:center; margin: auto;\n  }\n}\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"Area-14\";\n    color: #eee;\n\n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"In the Mouth of Madness\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n#header {\n  background-image: url(https://scp-wiki.wdfiles.com/local--files/jerden-insignia/Area-14.png);\n  background-size: 90px;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\n\nby [[[Koths Korner| Kothardarastrix]]]\n\n[[/div]]\n\n[[=]]\n[[[the-drooling-path-part-1|Vacation, all I never wanted.]]]\n[[/=]]\n-----\nDr. Scott didn’t want to go on vacation.  He needed to get back to work.  But he didn’t really have a choice, not if the listening device he’d found behind the portrait of his late wife was anything to go by.  The Foundation was keeping a close eye on him, “for his own safety”.  Scott supposed that they expected him to rip out his eyes and write beat poetry with the vitreous, or something equally horrible but still interesting, at least.  But Conrad Scott was not an interesting man.  On the rare occasions that he returned to his official living quarters (only a few short hallways from his office), he did little more than read James Patterson books and, if he were particularly exhausted, sleep.  He would’ve been perfectly content to let whoever was spying on him watch that same routine for the next week, but when Dr. Glass “recommended” something you did it, if you knew what was good for you.\n\nThat’s why Conrad had spent the last half hour reading dozens of online articles full of vacation ideas, most of which he hated.  Conrad didn’t like the beach.  Well, more accurately, he didn’t like the ocean.  Few Foundation employees did, once they learned about the staggering variety of distressingly large anomalies swimming around it.  Vegas was too noisy and crowded.  His artificial knees forbade him from skiing, and his bad back did the same for camping.  He supposed he could visit a fancy lodge, high up in the Rockies someplace, but he couldn’t help but imagine himself typing “the drooling path” over and over again on a typewriter in a huge, empty room while ominous music played in the background.\n\nConrad glanced at Allison's picture again. No, he'd had quite enough of [[[scp-4068 |lovely little hotels in the Rockies]]].\n\nAfter the umpteenth unrewarding search for vacation ideas, he half-jokingly decided to punch in “the drooling path” just to see what came up.  Unsurprisingly, most of the results were random pages about dogs or people drooling too much in their sleep.  He barely noticed those results, though, because the first one actually contained that exact phrase.\n\n> My husband and my husband and I have walked drooling path to get here.\n\nConrad blinked.  He rubbed his eyes, read it again.  The result in question was a review for a hotel in State College, Pennsylvania.  Still not quite believing what he saw, he clicked on the link.  It took him to a whole page of reviews, but he Ctrl+F'd right to the one that brought him there.  It wasn’t very coherent, although he noted (with some disappointment) it was probably just because “Kaylee M.” didn’t speak English very well, not some anomalous source of word salad.\n\n> My husband and my husband and I have walked drooling path to get here.  Bed in Room 710 was soft and cosy and appreciated the decor would recommend the bed and specifically the bed and specifically the bed.\n\nDespite what he’d told Dr. Glass, Conrad was almost willing to believe that this particular incidence of “the drooling path” really was a coincidence, just because it had turned up in such a ridiculous place.  An online hotel review was a long way from a giant killer cow heart or RONALD REAGAN CUT UP WHILE TALKING.  At least, that’s what he thought until, three words into the next sentence, he felt the memetic hazard.  Conrad slammed his eyes and laptop shut, gasping inarticulately.  He hadn’t been affected, of course; you didn’t get to his in age in his job without a high memetic resistance.  This one felt like a weakling anyway.  He probably could’ve read the whole thing without succumbing, but he didn’t, because he’d already seen all he cared about.  He knew where the drooling path led next.\n------\n“Dr. Johnston?”\n\n“Yes, James?”\n\n“I’ve been looking at 058’s file, and I have a question about the containment procedures.”\n\n“Really?” Johnston asked, peering at him briefly over his glasses.\n\n“Uh, yeah.  It says here that we feed it a live cow every three days, but it doesn’t say why.”\n\nJohnston gave a rare smile, revealing the gap where his left front tooth had once been.  “Ah, yes.  I’ve gotten a lot of questions about that one.”\n\n“You have?”\n\n“Of course,” he answered, leaning back in his chair.  “It was my idea.”\nJames now recognized the smugness in his boss’s incomplete smile.  “Really?  Why do we do that?”\n\n“Why don’t you tell me?  Take a look at the third paragraph of notes.”\n\nJames scrolled down on 058’s file, open on his laptop.\n\n> SCP-058 was finally contained after being crushed and incapacitated by a large amount of masonry from a building that had collapsed on top of it. SCP-058 was then extracted and transported to ████████ by Agents and MTF teams. SCP-058 was contained at ████████ for three weeks, during which it made minimal attempts to move, attributed both to physical damage and bloating from █████████ during the initial breach incident. Testing during this period was limited, with SCP-058 still maintaining a high threat level even in its impaired state.\n\n“What about it?” James asked.\n\n“What do you think’s behind that last blackbox?”\n\n“Uh, I can’t say.”\n\nDr. Johnston scoffed.  “Hmph.  Sadly, neither can I.  You don’t have the clearance.  But you can access the transcripts in the containment file, yes?\"\n\n\"Yes, sir.\"\n\n\"Why don't you read them, then?  I think that'll answer your question.\"\n------\nAs his battered Taurus rattled through the tunnel, Conrad grew increasingly nervous.  He’d have to show the guards his ID, and possibly provide them with a plausible reason for leaving.  That was a somewhat excessive security measure, but the questioning was really just a stalling tactic so various well-hidden machines could scan him and his car for any [[[http://www.scp-wiki.net/scp-940|giant parasitic spiders]]] or [[[http://www.scp-wiki.net/scp-165|tiny carnivorous sand]]] that might be trying to hitch a ride out of containment.  They probably wouldn’t scan his voice for memetic contamination, since Area 14 didn’t have any memes or cognitohazards in containment, and they probably wouldn’t find any even if they did, but the idea of it was still making him uneasy.  If the Foundation found out that he’d identified a possible anomaly and gone after it himself instead of alerting a containment team, he’d definitely lose his job, probably his memory, and possibly his life.\n\nThere was only one exit from the underground complex that housed most of Area-14. They called it the Gate, sometimes, but that was like calling a tiger a cat. The Gate was a meter-thick slab of steel twenty feet across and about that tall. If it didn't move, they could've called it the Wall. It did move, though - ponderously, with a mechanical rumbling that always reminded Conrad of a guttural growl when it echoed up and down the long tunnel to the parking garage. When he first arrived at Area-14, he'd thought the Gate was excessive. Then he'd seen the damage 058 could inflict and realized that, if anything, the Gate wasn't enough. Of course, it wasn't really supposed to //stop// 058, just to keep it busy while the nuclear failsafe went off, and to keep the fallout in afterwards.\n\nThe car's brakes whined piteously as Conrad stopped. A guard emerged from the booth beside the Gate and approached.\n\n“ID?” the guard asked, once Conrad’s window was down.  With a well-practiced motion, he unclipped the badge from his shirt and passed it to the security officer.  The guard, whose nameplate read “Torres”, lifted his visor to squint at Dr. Scott’s ID.  Then he looked up to compare the tired young man on the badge with the exhausted old man in the car.\n\n“Conrad Scott?” he asked, as if anyone who wasn’t already Conrad Scott would ever want to be.\n\n“The same,” Conrad sighed.\n\n“Reason for leaving?”\n\nConrad scowled, because he was certain that the personnel at the gate had already been informed of the reason for his sudden departure.\n\n“I’m taking a vacation.”  Conrad shifted uncomfortably, feeling a probably imaginary but still unpleasant tingling in his nether regions as his car was scanned.\n\n“To where?”\n\n“Pennsylvania.”\n\n“Why?”\n\nWhat a thorny question.  He could make something up; say he’d gotten his degree at Penn state, or that a nonexistent grandkid lived there, but that information could be easily verified.  He could simply refuse to answer, but that would arouse undue suspicion.  Or he could dodge the question without actually refusing it.\n\n“Because I’ve been ordered to take a vacation, and I’m determined not to enjoy it.”\n\nTorres’s expression was unreadable; only his eyes were visible, thanks to his raised visor.\n\n“Alright,” Torres agreed, disinterested.  “Here you go.”  Had there been a moment of hesitation?  Hopefully Conrad had imagined it.\n\n“Thanks,” Conrad said, returning the badge to his shirt.  He rolled up his window to cut off any subsequent conversation, but it was unnecessary.  To Conrad's relief, Torres was already returning to the fortified box where the gate controls were located.  Once the door to the box was closed and locked, Conrad saw a different security officer behind the bulletproof glass turn a key to activate the gate mechanism.  There was another unit of guards in an identical box on the other side.  The key over there would also have to be turned before the steel wall would slide out of the way on its hidden rollers.  After a tense pause, that’s exactly what happened.  An obnoxious alert siren blared as the massive gate rolled slowly to the left, revealing the snow-streaked slopes of Nevada’s Ruby Mountains.  The setting sun was sending shades of orange and purple sliding up the contours of the tree-studded rock.  It was beautiful, but Area 14’s location hadn’t been chosen for the scenery.  Surrounded by steep, wintry slopes and an hour’s drive from the nearest town, the Foundation could detonate the nuclear failsafe without irradiating too many civilians.  It was hard to enjoy the purple mountain majesties with that in mind.\n\nAs he drove away, Conrad watched the gate rumble shut in his rearview mirror. Area-14's red-fanged insignia was painted on the front of it. That was where the gate got its other nickname: Jaws. That had been someone's joke, once, but Conrad didn't think it was funny. The metaphor was too accurate.\n\nIt was a relief when a curve in the mountain road blocked it from view.\n------\n“…as you know,\" Dr. Johnston said, \"it had already killed dozens of personnel and probably hundreds of civilians before it was contained.\"  James's question about the containment procedures had sparked a long recollection of 058's arrival; though Johnston didn't like James very much, he loved the sound of his own voice.  James wasn't about to stop him; after pilfering the CD and seeing Dr. Scott's office, he couldn't help but be curious about one of the most dangerous anomalies on Site.\n\n\"It had already almost escaped once, when they tried to move it to wherever it was originally supposed to go.  Killed ten more guys before somebody managed to park a tank on it.  After that, the Foundation decided not to take any more risks and sent it here.  They didn’t tell us what it was; all we knew was that an extremely hostile Keter was inbound.  We still knew enough to make peace with our life insurance policies before it got here, though, once word got around about the containment chamber they were building.  The walls in there were thicker than the ones we had around the complex at the time.  Back then, you know, this was just Bio-Containment Area 14.  Didn’t need to be “armed” until 058 showed up.  Before that, the most violent thing we had here was [http://www.scp-wiki.net/scp-082 Fernand]!”\n \n“Why’d they bring it here then?”\n\nDr. Johnston shrugged.  “Probably just because we were closest.  They didn't want to risk moving it too far, in case something went wrong.  Which, of course, it did.”\n------\nThe road leading down from Area 14 was not as narrow or winding as most mountain roads, as it had been designed to accommodate all manner of heavily armed and armored Foundation vehicles.  058 had been hauled up this road once, packed into an armored transport truck with tanks in front and behind to run over or blow up the anomaly if it escaped again.  Conrad hadn’t been stationed at Area 14 when that had occurred, but most of the other personnel had.  When Conrad had first been assigned to 058 five years ago, he’d been required to watch the footage of that day so he would understand how dangerous the thing was.  Unbeknownst to Conrad, the most junior member of 058's assigned staff was currently reading the transcripts of that footage.\n------\nUnlike Dr. Scott, James hadn't been required to watch the recordings of Incident 058-3.  It was still the deadliest ABCA-14 breach to date, but the more recent [[[scp-939 |Incident 939-3]]] had replaced it on the required viewing list for new personnel, to illustrate to them the potential dangers of not following containment procedures to the letter or responding to emergency situations properly.  James wasn't entirely sure that watching people get eaten by giant red salamanders mimicking the voices of their victims would help anybody follow the rules better, but it had definitely scared the crap out of him.  That's part of why he was dreading the 058 transcripts so much.  But then again, no one at the Foundation had ever been stopped by a little dread.\n\n> **Security footage, Heavy Containment Zone, 11/13/1992.**\n> \n> <begin log>\n> \n> [A large forklift enters the frame, carrying a large metal box.  SCP-058 is audible within.]\n> \n> **SCP-058:**  //I know the mindful nothings that slink in muddy forests of final sin.//\n> \n> [14 MTF Nu-7 “Hammer Down” agents armed with assorted heavy weaponry enter the frame.]\n> \n> **SCP-058:**  //Somewhere beyond the stolen moonrise clutches that which only the limbless mornings know with spoken freedom is no more.//\n> \n> [One side of the box containing SCP-058 suddenly dents outward.  The forklift accelerates.]\n> \n> **SCP-058:**  //The rodent child sifts restless through the midden nightfall, feeling the union of false men who speak only to rattle the shadows.//\n> \n> [The box containing SCP-058 rapidly dents in several more places.  The upper face separates from the others at one corner, and a barbed tentacle emerges from the hole.  The driver dives out of the forklift and attempts to flee.]\n> \n> **SCP-058:**  //Only in the forgotten backwoods and battlefields-// [SCP-058’s exposed tentacle lashes at the fleeing forklift driver, removing his left arm.  SCP-058’s vocalizations are inaudible over the driver’s screams.  The forklift continues to roll until it strikes the wall at the end of the hallway, about 50 feet from MTF Nu-7.  Task Force agents assume combat formation and train their weapons on the forklift.]\n> \n> **SCP-058:**  //…chilled in the holy snow of infant laudanum.  Now awakening to the dawned-// [The face of the box oriented towards MTF Nu-7 is struck by SCP-058, folding over and separating from the rest of the box.  SCP-058 briefly visible emerging from within.]\n> \n> [MTF Nu-7 fires on SCP-058.]\n> \n> [SCP-058 covers the distance between the ruptured containment cube and the MTF squad in less than 2 seconds.]\n> \n> [Blood sprays on the camera lens, obscuring the video feed.  SCP-058’s vocalizations are inaudible over the screams and gunfire of MTF Nu-7.]\n> \n> [Screams and gunfire cease.]\n> \n> **SCP-058:**  //Tomorrow and the final year call only upon I and the ones who know no better option than to// [SCP-058’s vocalizations become inaudible as it moves away.]\n> \n> [Sprinklers activate, washing the blood from the camera.  The fragmented, burned remains of Nu-7 agents are scattered throughout the hall.]\n> \n> <end log>\n\nJames scrolled back to the top of 058's file.\n\n> To date, SCP-058 has been responsible for the death of at least one hundred and forty-nine (149) Class-D personnel and fourteen (14) Agents at its current site.\n\nWell, there were the 14 agents.  Expecting to find 149 dead D-class, James opened the next file in the \"SCP-058\" folder.  He found an interview transcript instead.  To his surprise, he recognized both of the names in it.\n\n> **Transcript of interview with D-067, 11/14/1992**\n> \n> <begin log>\n> \n> **Dr. Johnston:**  Good evening, D-067.\n> \n> **D-067:**  No.\n> \n> **Dr. Johnston:**  Sorry, bad choice of words.  I’m here to…\n> \n> **D-067:**  I know why you’re here.  I don’t want to talk about it.\n> \n> **Dr. Johnston:**  Well, you-\n> \n> **D-067:**  Don’t have a choice, I know that too.\n> \n> **Dr. Johnston:**  So why don’t we get started, then?\n> \n> **D-067:**  What do you want me to tell you?  That I pissed myself and prayed to a God that, based on what happened last night, probably doesn’t exist?\n> \n> **Dr. Johnston:**  Just tell me what happened.\n> \n> **D-067:**  You know damn well what happened.  It killed every single one of us, one at a time, because you sons of bitches left us pinned up in those cells to be slaughtered.\n> \n> **Dr. Johnston:**  We did what we had to do.  If we hadn’t funneled it into the cellblocks-\n> \n> **D-067:**  Oh, is that right?  Now I feel //so// much better.  You know what, doc?  Go fuck yourself.  I hope that thing kills every single one of you, so you can get to sit there and listen to everyone you know get torn apart and burned alive while it recites that creepy-ass poetry.\n> \n> **Dr. Johnston:**  D-067, please-\n> \n> **D-067:**  Do you want to know what it said to me, doc?  Or do you already know that, too?\n> \n> **Dr. Johnston:**  No, we-\n> \n> **D-067:**  //“The ill secrets of mourning cattle only seem asymmetrical from the outside.”//  That’s what it said, while I was hunkered down between the bed and the table and the wall trying not to get my arms ripped off.  Do you know what that means, doc?\n> \n> **Dr. Johnston:**  I’m afraid not.\n> \n> **D-067:**  Of course not.  Because it doesn't mean anything.  There's no point.  Just like the deaths of the other 149 disposables.  Just like you trying to lock it in a box.  Just like this.\n> \n> [D-067 punches Dr. Johnston in the mouth, knocking him from his chair, before being subdued by security officers.]\n> \n> <end log>\n\nEyes wide, James looked up at his boss, who was staring intently at the papers on his desk.  As James watched, Dr. Johnston absentmindedly probed the gap in his teeth with the tip of his tongue.  James supposed he now knew where that tooth had gone.  Worse, he also knew what had happened to D-067.  From 058's file:\n\n> **Personnel D-067:** This is some creepy ass- (D-067 cuts off into screaming)\n\nHad...had he sent D-067 in there to die? No, James thought, shaking his head. No, 058 had already killed all the other D-class. 067 was the only one left. Maybe they just hadn't installed the sound system yet, and they'd needed him to carry the microphone. Yeah, that must have been it.\n\n\"Something wrong?\" Dr. Johnston asked, glancing up at his staring assistant.\n\n\"Uh, nope!\" James sputtered, dropping his gaze back down to the computer. He tried to push the words \"Keter duty\" out of his head by opening the third and final file.\n\n> **Security footage, Medical, 11/13/1992.**\n> \n> <begin log>\n> \n> [The camera shows the blast doors that separate Medical from the Class D cellblocks, approximately 50 feet away at the end of a wide corridor.]\n> \n> **Nu-7 Commander Thomas MacLean:**  [located somewhere behind the camera] Get ready!\n> \n\nJames blinked. He already knew about MacLean's previous career, of course, but it was still weird to see the Area Director's name in a combat log.\n\n> \n> [The blast doors open, revealing the D-class cafeteria in Sector Delta.  The cafeteria is splattered with blood, and the sprinklers are running.]\n> \n> [A 10-second clip of Led Zeppelin’s “Heartbreaker” plays from a loudspeaker somewhere behind the camera.]\n> \n> **Unidentified Nu-7 agent:**  That should get its attention.\n> \n> **SCP-058:**  [indistinct]\n> \n> **MacLean:**  Fire at my command!\n> \n> [SCP-058 moves into view on the other side of the open blast doors.  It is bloated to twice its original size, dragging itself slowly across the ground with its legs and tentacles.]\n> \n> **SCP-058:**  //Falling into the eye of distortion, I felt only wilderness hissing.//\n> \n> [SCP-058 crawls into the corridor.  Commander MacLean remotely detonates the numerous M18 Claymore anti-personnel mines affixed to the walls and ceiling of the corridor.]\n> \n> **MacLean**:  Fire!\n> \n> [MTF Nu-7 fires upon SCP-058 with machine guns, rocket-propelled grenades, and [DATA EXPUNGED].  SCP-058’s vocalizations are inaudible above the gunfire and explosions, and it is briefly obscured from view by smoke and steam.]\n> \n> **MacLean:**  Hold your fire!\n> \n> [MTF Nu-7 stops firing.  The smoke clears.  SCP-058 lies heavily damaged and unmoving at the center of a spreading pool of blood.  Several of its limbs are partially or completely missing, and large chunks of cardiac tissue have been blasted or torn apart.  Human limbs protrude from the holes.]\n> \n> **SCP-058:**  //Lachrymose swine sink stolidly into the mindful pit of destructive and noncommittal attribution of all that was never brought to pineal justice in abattoir abstraction.//\n> \n> **Unidentified Nu-7 agent:**  Jesus Christ.\n> \n> **MacLean:**  Go, go!\n> \n> [Numerous Nu-7 agents rush forward, flanking a large, heavily armored forklift.]\n> \n> **SCP-058:**  //I rise and rise and fall to winter, twisting to see the drought of bounty that plucks the hands from slumbering astronauts.//\n> \n> [The forklift picks up SCP-058, shifts into reverse, and begins driving towards SCP-058’s new containment chamber.  The agents follow it at a safe distance, keeping their weapons trained on SCP-058.]\n> \n> **SCP-058:**  //Spoken words and fizzling silences serve only to increase the breadth of white illusion.  When the iron thaws and only diagenesis persists through the apoptosis hurricane then comes the mild balm of a million backfires.//\n> \n> <end log> \n\nNervously, James looked at the floor.  Somewhere below, SCP-058 was raging against the sides of its cell, trying to tear its way out and finish the rampage it began in the 90s.  Or maybe it simply lay there, bloated on blood and viscera.  But no matter what else it was doing, it would be talking.  Making a whole new batch of ominous word salad, just like the one on the CD in James's jacket pocket.\n\nIn retrospect, maybe swiping it hadn't been such a good idea.\n-----\nAs Conrad Scott descended the mountain road, he fumbled one of his doom metal albums into the CD player.  As the low-tuned groove of \"[https://youtu.be/h-hFg9XiBpA?si=u9AKCs1LkcgWEDzT Twist of Cain]\" filled his car, Conrad frowned.  Fiddling with the music CD had reminded him of the ones with 058's recordings on it, which he had a sneaking suspicion wouldn't be there when he got back from State College.\n\nThis was not going to be a fun trip. After a long and frustrating battle with various travel websites, Conrad had determined that it'd \"only\" take about thirteen hours to get to the haunted hotel from Area-14. He supposed that was pretty good for such a long distance, all things considered, but it would've been even better if a full third of that travel time wasn't a layover in Salt Lake City. It almost would've been faster to drive to Utah and just catch the flight there - and it definitely would've been cheaper - but evening was already setting in, and nobody at the Foundation was especially enthusiastic about prolonged [[[scp-6819 |nighttime]]] [[[scp-7819 |driving]]] these days.\n\nNo, he'd just find a hotel in Elko and fly out the next morning. Surely there'd be a half-decent library within walking or taxi-ing distance of SLC, or a nice park to kill some hours in. Then he'd fly to Chicago, endure a mercifully shorter wait, and finally arrive in State College at some ungodly hour tomorrow night. Then he'd need to get to the Atherton somehow, but that was a detail to fret about later. Why couldn't the drooling path have set up shop somewhere in Conrad's time zone?\n\nWell, at least all that flying would keep any of the tracking devices in his personal car from following him to the hotel, where he hoped to find...\n\nWhat //did// he hope to find?  Conrad ran a quick meme-check, just to make sure his mind was really his own.  Normally, he'd have said it out loud for extra clarity, but he opted to just mouth it in case there were any listening devices about.\n\n\"I am Doctor Conrad Scott, Ph.D.  I am currently driving to Las Vegas, so I can fly from there to Pittsburg and then drive a rental car to the Atherton Hotel in State College.  I want to do this because I saw the phrase 'the drooling path' in a review for that hotel, a review that contained a cognitohazard, and I previously heard that phrase when dealing with SCPs-058 and -1981.  I did not notify a containment team because I want to be the one who finally solves this mystery, because I've spent years of my life on both of those SCPs and I'm not about to let someone else get the credit.  I am making this decision of my own free will, out of a desire to redeem the years of my life that I've wasted on my last two projects, not a subconscious suicidal urge or whatever else that cognitohazard was supposed to implant in my brain.\"\n\nHe drove on, listening to Danzig croon about demons.\n\n\"Yeah,\" he whispered, \"and I don't recognize the bodies in the water either.\"  Then he laughed, because the people in the memetics division have a weird sense of humor.\n-----\n[[=]]\n[[[the-drooling-path-part-3|Vacation, I can't get away.]]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "mystery",
    "tale"
  ],
  "author": "Kothardarastrix",
  "created_at": "2020-01-26T06:17:16+00:00",
  "updated_at": "2024-11-09T22:37:07+00:00",
  "rating": 89,
  "_site": "scp-wiki",
  "_fullname": "the-drooling-path-part-2"
}