{
  "title": "SCP-2477",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=DampenerTest.jpg|caption=SCP-2477解のうち1つのグラフィック的な表現。]]\n\n**アイテム番号:** SCP-2477\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 全ての財団収容プロトコルの提案は、SCP-2477方法論が含まれていないかを監視します。SCP-2477の影響を受けていると判断された全ての提案は却下されます(もっともらしい却下理由のリストはSCP-2477-トートを参照)。財団の天文学施設は、既知のタイプA実例全て、ならびに可能な限り多くのタイプB・C実例の連続的追跡を維持してください。\n\n工学系の会議論文・プレゼンテーション・政府による提案は、財団のWebクローラでSCP-2477に繋がる推論が含まれていないかを監視します。機動部隊プサイ-18(“テニュア・トラッカー”)は身元を特定した研究者に介入し、承認された研究手段への財政的動機付けを提供します。SCP-2477陽性の研究者は(財団内部人員・外部民間人問わず)、実験的収容研究グループへの動員を考慮できます。\n\n国内または国際レベルで放射性または他の非常に危険な物質を貯蔵するための、非凡かつ十分に資金があるサイトを建設する事に関しての提案が為された場合、機動部隊ロー-17(“ウチの裏庭では勘弁な”)がプロジェクトの完了を阻止するために局所的な政治的圧力を働かせます。\n\n**説明:** SCP-2477は、ニュートン物理学の誤った解釈に基づく静力学[[footnote]]平衡状態にある物体に作用する力を数量化する学問であり、一般的には工学的問題の理想化されたバージョンを考察、あるいは教授するために用いられます。[[/footnote]]方程式の、奇抜かつ非自明の解です。SCP-2477は殆どの場合、物理的オブジェクトの完全収容または隔離専用の資金豊富なプロジェクトにおいて遭遇する事になります。SCP-2477解は抽象的な理論の応用ではなく、むしろ実際的な運用から導き出されるため、物理学者よりもエンジニアによって発見される可能性が遥かに高いです。\n\n十分なリソースを注ぎ込んだ場合、SCP-2477はオブジェクトに影響する全ての外部からの力を除去可能な機器を構築できます。これらの”外部の力”には、重力・電磁気・摩擦・物理的接触・粒子ベース放射線が含まれます。機器はまた、全ての慣性を排除する事によってオブジェクトを一点に保ちます。\n\n残念ながら、SCP-2477解を完了するために必要とされる異常計算は、地球上の定点の基準枠内では解くことができません。その代わり、オブジェクトはどこか他の天体または基準点と比較して所定の位置に固定され、地球の動きとは無関係にその場所に留まります。これらの方程式には█つの既知の解が存在し、それぞれ異なる基準点と結びついています。\n\nこれら方程式を解くために力任せ探索方式のコンピュータ解析を用いている研究者は、SCP-2477ベースの機器構築に際して、この基準枠エラーに気付く可能性が極めて低いです。既知のSCP-2477解とその使用例についてのリストは補遺SCP-2477-イオタを参照してください。\n\n**補遺SCP-2477-イオタ: 最初の既知のSCP-2477事案**\n\n||~ タイプ ||~ 基準座標  ||~ 対象 ||~ 結果||\n|| A || 太陽(太陽系) ||航法装置の絶対的補正に用いられるジャイロスコープ || [データ編集済]株式会社の研究者たちは、財団が介入する前の1ヶ月間で、6つの個別の機器を隔離しようと試みた。対象物は毎年4月█日から██日にかけて地球の軌道上と交差すると推定されており、[データ編集済]の都市部における少なくとも2件の深刻な放射能中毒の事案と関連している。||\n|| B || 天の川(銀河核) || 反物質の検出と収容を改善するための超大型衝突型加速器の隔離チャンバー || 収容機器は5000トンに及ぶセンサーバンクと磁気シールドを高層大気中に浮上させた後、崩壊した。収容されたセンサーパッケージはデータを送信し続け、秒速200kmで太陽系を離脱したと推察される。 ||\n|| C || ルメートル＝トールマン＝ボンディ解モデル(未確証)における宇宙の中心 || Keterクラス　SCP-████ || 対象は自然にニュートリノ・アルファ・ベータ・ガンマ・および[データ削除]粒子へと変換された[[footnote]]サイト██にこれ以外の被害は出なかった。関与した全ての収容スペシャリストは無期限にSCP-2477に再割り当てされた。[[/footnote]]。GOES静止気象衛星が.11c[[footnote]]光の速度の11%。[[/footnote]]でかに星雲に向かう放射線バーストを観測。SCP-████再収容の試みは実現不可能と考えられている。 ||\n|| D || 不明 || 慣性の無い発射条件の実験を目的とする有人宇宙船、および乗員4名 || 外部の観察者は、可視的な青方偏移を伴うカプセル内の動きの急加速を指摘。その後、カプセルは恒久的な視覚的残像を残して非物質化した。フライトレコーダーはその後██時間にわたり送信を続行。抜粋された内容が文書SCP-2477-D-1953で閲覧可能である。 ||\n\n\n**文書SCP-2477-D-1953: タイトルが使用できません**\nこの文書は限定的アクセス要求のために保存されています。\n[[collapsible show=\"[歴史アーカイブにアクセス]\" hide=\"[アクセス承認]\"]]\n> **文書SCP-2477-D-1953: ████ █████大佐のミッションログ抜粋**\n> \n> 以下の声明はオープンリール磁気テープに格納されているタイムスタンプ付きのオーディオログから転写された。これらの録音は回収後、十分に分析能の高い予測解凍アルゴリズムが開発されるまでの██年間は未解読状態であった。低品質オーディオ情報の約28時間分のストレージスペースからは、█████時間分のオーディオログが回収された。\n> \n> -----\n> **19██-03-01 00:27:51:** 取り返しの付かないほど遠くまで来てしまった。太陽と星々は無くなった。夜空は全く明るいとは思えないが、██████少佐は赤みが増していると言う。多分彼女の方が正しいんだろう。地球が、というより少なくともその淡い影が我々に付いてきている。我々は数ヶ月前にカプセルを離れた。望むまま何処にでも、君たちが想像出来るよりも速く飛んで行けるが、カプセル以外には何も触れることが出来ないんだ。打ち上げがまずい事になって以降、応答も無ければ無線からの指示も無い。誰もが、あらゆる物が、無限の遅さでノロノロと動いている。\n> \n> **20██-07-15 17:45:05:** 空によって遮られていた物も、今や全て無くなってしまった。何もかもが屋根、あるいは雲、あるいはクソッタレなバス停のシェルターの下に隠れてしまった。純粋な黒だ。愛する人々が、何年も掛けて私達の方へ這いずり、影の中を出たり入ったりしている。決まってな。見るのが難しいんだ。あらゆるものが暗闇の中に消えつつある。私たちは夜の町を照らし出す事が出来るが、郊外に行こうとも、沖合に出ようとも、何も無いんだよ。半球は丸ごと、数年前に私たちを置いて消滅してしまった。\n> \n> **2███-01-24 14:21:35:** ████が今日、死んだ。あるいは彼女にとって今日といえる瞬間にと言うべきか。彼女は日向に出て座っていたよ。年老いて見えた。よく分からん。たぶんこの地球は本物じゃない、きっと何もかもが胸糞悪いジョークなんだ。私はただ… 私が彼女を見てきた何年もの間に、たった一度でもいい、彼女にも私の事を見てほしかった。乗組員たちと投票して、全員の合意を得た。機器を詳しく見てみるつもりだ。これまでの所、無効化することはできていないが、とにかく時間だけはある。\n> \n> **████-08-13 10:11:45:** 管制、あるいはそこにいる誰でも構わないが、さっきの███のメッセージは無視してくれ。我々は今、しっかり正気を取り戻している。本当だ。\n> \n> **█████-09-21 27:- -:- -:** 今、空を惑星が埋め尽くしている。何十、何百か。巨大ガス惑星が地平線上から迫って来ている。口で言い表すのは難しい。とても近いんだ… 息を呑むような光景だよ。たぶん恐れるべきなんだろうが、そう感じられない。我々は、あそこに行こうと思えば行くことだってできる。行かねばならないんだろうと思う。我々にとって此処にはもう何もない。さらばだ、朋よ。我々が戻る事はもうないだろう。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "地球外",
    "数学"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-12T20:19:44+00:00",
  "updated_at": "2024-02-21T12:29:37+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-2477"
}