{
  "title": "SCP-1579",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1579\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1579は現在、生物サイト-66の安全保管倉庫3内、チャンバーBで無菌環境に置かれています。分離された断片は、チャンバーBの保管ロッカー1で二重のダイヤル錠をかけて保管されます。実験時を除いて、職員はSCP-1579と接触しないでください。\n\n**説明:** SCP-1579は老朽化して部分的に破損したスギ材製の木製彫刻で、高さはおよそ3.4メートルです。SCP-1579は腐朽しないようであり、熱に対して通常のスギ材以上の耐久性を見せています。さらに、その表面の大部分は明るい緑色の苔に覆われていますが、この苔は低湿度環境においても減少することがなく、また、SCP-1579の完全性には影響を与えません。これらの特定の構造的な異常性を除けば、SCP-1579は完全に破壊することが可能であり、実験による木片の除去も行われています。破片にもアーティファクトの異常効果は引き継がれています。\n\n人間が物理的に接触した際、SCP-1579は未知の力によって微かに震えます。これに続き、SCP-1579に接触した人間は直ちに、アーティファクトとの接点から広がる中度の灼熱感を感じ始めます。被験者は「質の悪い日焼け」のような感覚を報告していますが、体の全体に影響が広がった時点で、この不快感は直ちに収まります。\n\n灼熱感の収束後、被験者の皮膚は急速（3分以内）に紙のような質感となって全て剥がれ落ち、その下から新しい皮膚が現れます。新しい皮膚は必ず、カナダ太平洋岸に生息するヒト以外の生物種の一種と同様の特徴を持ち、そのDNAを含有しています。これらの動物のいくつかはSCP-1579の意匠に含まれていない点には留意すべきです。\n\nSCP-1579の影響を受けた対象は、次の特徴の内の一つを獲得します。\n\n* ワタリガラス (//Corvus corax//): 被験者の胴、腕、大腿部にかけて羽毛が発生します。膝より下の皮膚は黄変して鱗状となり、足の爪は黒化して尖ります。羽毛は、被験者の鼻と口から外側に、顔全体にかけても成長します。嘴は形成されません。風切羽が前腕の外側に発生しますが、翼のように展開することはできません。尾羽は脊椎の起点から下方に成長します。全ての羽毛はワタリガラスの成体のものとほぼおなじ大きさであり、被験者の全身を覆うためにその数倍の数が生えています。さらに、被験者から回収された全ての羽毛は、特定の雄の鳥と同一のDNAを含むことが判明しています。\n\n* ハイイログマ (//Ursus horribilis//): 被験者の体は長さおよそ4インチの茶色の毛で覆われます。さらに、唇の皮膚は黒く変化し、鼻は常に湿り気を持つようになります。鉤爪は存在しますが、通常のハイイログマと比べ著しく小さいものです。全てのDNAサンプルは、特定の雄のハイイログマ個体と一致すると判明しています。\n\n* コヨーテ (//Canis latrans//): 被験者は通常のコヨーテと同様の、多層となった毛皮を獲得します。さらに、耳の軟骨は脱け落ちて新しい軟骨に置換され、コヨーテと同様の形状となります。皮膚は黒くなり、鼻は湿り気を帯びます。爪はイヌ科動物の持つ黒い爪と置換されます。全てのDNAサンプルは、[[[SCP-2547|特定の雄のコヨーテ個体]]]と一致しています。\n\n* タイヘイヨウコーラスアマガエル (//Pseudacris regilla//): 皮膚は無毛となり、緑の地に茶色の模様が入った配色となります。この皮膚は湿潤な環境外では急速に乾燥します。皮膚はかなり薄くなり、被験者の眼球は半透明となった瞼を通して視認することが可能です。実験では、皮膚の表面積は人間サイズの対象が必要とする酸素を浸透するためには不十分であることが示されており、被験者は未だ空気呼吸を必要とします。全てのDNAサンプルは、特定の雄のカエルと一致すると判明しています。\n\n同一被験者による繰り返しの活性化であるか、新しい被験者による活性化であるかにかかわらず、特定の変異は上の一覧の順に周期的に現れます。SCP-1579に曝露して変異が完了した被験者が再曝露した場合、上皮層は「乾き切る」ことに失敗し出血するようになるため、第二、第三の変異は極めて苦痛を伴うものとなります。第三、第四の曝露では著しい外傷と失血が観察され、通常の被験者は第四の変異途中で死亡することとなります。\n\n**回収:** SCP-1579は遊歩道をハイキング中の小学校のグループによって発見され、注目されました。指導教員は、アメリカ先住民の文化におけるトーテムポールの基本的な歴史を説明しようとしてSCP-1579の側面に触れ、その効果を発動させたようです。目撃者によると、彼女はパニックを起こしてアーティファクトに倒れかかり、繰り返しその効果を活性化したことで失血により死亡しました。残る教師と生徒にはクラスB記憶処理が施され、最初に活性化した教師の失踪は地域の連続殺人犯によるものとされました。\n\n最初の接触以前に、SCP-1579はこの遊歩道上に存在していませんでした。",
  "tags": [
    "en",
    "safe",
    "scp",
    "変容",
    "構造"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-17T07:23:27+00:00",
  "updated_at": "2024-02-21T12:29:58+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1579"
}