{
  "title": "树，雪，龙",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n+ //仅为一片残页，仅是一段故事//\n\n藤蔓覆盖了街道，树叶遮蔽了天空，树干高耸入云，坚韧胜铁。生命在掠夺着生命。\n\n能量，空间皆为生命存在所需要的，但想要活下去的话，想必是难以顾及所有的生命。何为异常，何又为常。一切皆由人所定义？\n\n哪怕是植物，哪怕是微生物，也绝对不逊色于其它生命，都有存在的意义。因此，在这由人所主宰的，人所定义的这世界，也只不过是因为人比较强罢了。\n\n然而，人既不是最强大的生物，也不是最智慧的生物。只不过是侥幸赢得了战争。然而，人所定义的常，终究有限。同人所期望相悖的，比比皆是。然而，人未能察觉灾难的到来。\n\n一切皆因那庞大的组织，隐藏于世界的暗影，却有着最闪耀的理想…对其崇敬者有，对其恐惧者亦有——异的隔绝者，决定铲除树。因此，树的末路到来了，依附于其下的龙也倒下了。\n\n不知何时下起了雪，雪覆盖了树。树下龙的嘶吼声更甚过人们的怒吼声。\n\n传说龙能司长天空，腾云驾雾。传说树能流血，亦通人性。然而，只不过是传说罢了——自此刻开始。\n\n龙所流的血将树上的雪染红，树倒下了，龙亦被捕获。一切又在遗忘中淡去，同常一样——本该如此。\n\n“园长，一切都结束了吗？”树的从者不由得发出疑问。他是那样的无知，他对异一知半解，可对世界的暗面却一无所知。可比起他更加无知之人，数不胜数。\n\n“我也不清楚，也许死去已久的树也能绽放新芽。”也许龙仅仅是想要宽慰他一下，也许，他料到另一些人将会有所行动。但这些，同他并没有什么关系。他只能作为异常被对待，永远别想逃脱。\n\n在钢铁的囚笼中，龙受到审问。\n\n“你失败了，龙。你所期望的是什么？你们的目的是什么。”\n\n审问者期待他能说出一切，这样他也省事了。不过他也没报太大希望，被审问者总是些疯子，要么说不出什么有用的东西，要么什么也不说。\n\n“也许，并没有什么特别的。这里收留了我，所以我为此而战，我总是告诉他们，先确保自己的安全，然而，我自己不能这么做。”\n\n龙所说的并无谎言，但却是避重就轻了，他所渴望的，太过遥远，可也因为如此，他才能毫不关心那件事。专心当好一个园长。\n\n“关于总园，你知道多少？”\n\n对于所谓的总园，似乎是这些植物异常的源头。那些人这样不加掩饰的扩张，却能隐藏住自己的位置，实在让人想不通。本来以为所有的园区都会与树相连，可总园似乎会是例外，隔绝者寻找许久也没能有所进展。\n\n“一无所知，并非其多么神秘，只是从未被邀请前往。”\n\n龙真正的目的与那总园息息相关，他愈加掩饰，就越让人怀疑。可事实上，他也不知道总园的位置。\n\n“那个女人呢？她在哪？”\n\n“谁知道呢，她来去无踪。”\n\n龙的回答没有什么价值。不过，隔绝者对那个组织的破坏非常显著，短短几天就拿下十几个据点。异常排着队等着收容，抵抗也并不激烈。从捕获的人员口中总是得不到有用的消息。在这浅显的组织背后有着强大的势力，然而，隔绝者对其一无所知。甚至不知道，那会是怎样的存在。世界各处都有他们的眼线，每一次他们建立一个新的据点，总会有蛛丝马迹，为何没有一次能找到他们？\n\n隔绝者们明白对表层组织采取行动可能会打草惊蛇，可是放任他们四处传播异常，也不行。结果仍然是这样，即使抓了那么多人，也没有用。抓到的人什么都不知道，或许应该说，他们知道太多没用的东西了。所谓的园长也是一样，他们所知道的不比别人多，甚至可能还要少些。那个女人才是关键，她带来了种子，却在种子扎根却后总能消失不见。她是这两个组织之间唯一的联系，也是所有这些异常的源头，所谓的总园究竟是否存在，也许她就是一切异常植物的源头。\n\n关于隔绝者是如何处理抓到的人，处理办法是，确认无异常性质的人都已经进行记忆删除，素质低的放走，其他的进入基金会成为底层研究员。当然，还有的被当成D级人员。\n\n关押着龙的站点不停的下雪，这可是夏天…有人说可能是龙的原因，他也承认了，于是审问者去问他。\n\n“你想干什么？逃跑吗？”\n\n“如果有机会，我就会那么做。”\n\n“你不会有机会的。”\n\n很合理，隔绝者从未觉得异常会安分守己，想跑也很正常。建立一个能让隔绝者良心过的去的收容措施并不难。不过完全消除他对外界的影响暂时还是做不到。对龙的研究进展很慢，他们采集了一些样本，做了一些实验，结果不太好，似乎对龙产生了不可逆的不良影响。\n\n与此同时，树的清除工作进展也很不顺利，虽说地表的部分都已经死去，但那盘根交错的地下根，一时半会儿也处理不完。简直就和这组织一样。\n\n站点外的雪越下越大，化出的水又结成冰。隔绝者的两个员工被派出去清理。龙的状态越来越差，治疗并没有效果，这样下去他快死了。\n\n夜里，审问者做梦的时候，看到了血，血染红了雪。似乎有什么，在那雪中发芽。一切来的那样突然，龙死了，但是他的死，没能带来什么好消息。天上下起血雨，地上冒出数不清的小树苗，都是血红色的。\n\n在那之后，表面组织的建立速度也提高了，他们似乎适应了隔绝者的围剿模式，新建的据点位置更加隐蔽，异常的传播速度却翻倍了。连隔绝者派出的卧底和眼线也开始有所损耗。\n\n\n又是一天夜里，审问者收到一封邮件。“以血还血，死树绽芽。”追踪邮件的发送者，自然是没有结果。站点开始受到袭击，一开始没有什么威胁，但是袭击的强度逐渐有提升，安保人员明显顶不住了。\n\n直到某天。审问者的站点沦陷了。不知道多少异常突破收容，一片血红色的树林在废墟上冒了出来。但一切还远没有结束。\n\n事情变得越来越混乱，隔绝者其他的站点也开始受到袭击，树的从者们源源不断的跑来，不畏生死，不计后果。不知道他们用什么手段洗脑了这么多人，隔绝者也没有余力再去寻找那些隐藏据点，甚至没有办法和对方交涉。混乱不止于他们的站点。社会受到的冲击远超想象，大量的异常收容突破，引起的后果已经不是某个等级的记忆清除就可以解决的了。\n\n至于审问者，他现在待在新的站点里，没有什么时间休息，这些事搞得他头都要炸了。至于地下的树根，再也没有人能去处理。他待的这个新站点也被发现了，现在到处躲藏的反倒成了他，这样下去说不定会发展成K级情景。\n\n中国分部的站点主管们聚在一起开会，这可是老传统了。\n\n“这个时候才开会，或者说，现在还在开会吗？我已经不打算再掺和这些事了，我买了飞往外国的机票，打算投奔当地的分部。”审问者抱怨着，据他所知，树的根没有延伸到那里。\n\n审问者已经到了新的站点，但他很快就听说中国分部已经被平民广泛所知，即便隔绝者在努力掩盖，但看起来，只不过是徒劳。绝望的气息蔓延到这里来，同样的，另一些东西也将到来。\n\n“种子已播撒，自许万物灵长的人啊，秩序将被重写。”树如是说。\n\n“他们已经疯了，他们早已疯了，或许人类已触怒了神明。”审问者不禁发出这样的感想。\n\n想象一下吧，如果没有动物的存在，地球也许会是植物的世界，每一处都被植物所覆盖，那将是怎样的景象。此刻便是如此。\n\n或许树的根系没有蔓延到世界各处，但他们的据点已经来了。他们是那神的狂信者，和龙存在时的温和派完全不同，他们高呼着翠绿之母的回归，要将人的痕迹从世界上抹去。\n\n帷幕已经被扯下，于是战争打响了…席卷整个世界，无人能够置身事外。\n\n如果有人说这一切曾可以避免，那么没有理由不去避免。但事已至此，没有理由再去后悔，唯有战斗到最后，唯有胜利能带来和平。\n\n血染大地，生命在杀死生命，不是为了维持生存，而是为了毁灭敌人。\n\n战争转眼就结束了，隔绝者们的败北不难遇见。一直逃亡审问者的生命也到了尽头，误食了毒草中毒而死，想必他一定是饿到了要死的地步才会乱吃东西吧，真是凄惨的死法。可也许，这就是报应。\n\n“忏悔吧，打搅了那桃源乡的人们啊，即使那样，你们的罪行也不会得到宽恕。但一切迎来了结局，我的复仇也到此为止。人仍会存续，翠绿之母的怒火终于平息。”\n\n白雪自天空落下，隔绝者的败北也许仅是开始。但即便再生事端，也无人能够掩盖，真相将昭告于天下。倘若龙尚且活着的话，他也许能看到，被隔绝者杀死的枯树上，绽放新芽。",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "DW_snow",
  "created_at": "2023-03-13T11:50:04+00:00",
  "updated_at": "2023-03-13T11:53:10+00:00",
  "rating": 11,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:shuxuelong"
}