{
  "title": "SCP-8103（旧）",
  "content": "[[include :scp-wiki-cn:component:anomaly-class-bar-source\n|lang= cn\n|item-number= 8103\n|clearance= 4\n|container-class= euclid\n|secondary-class= none\n|disruption-class= amida\n|risk-class= 待观察 ]]\n\n**特殊收容措施：**SCP-8103应收容于标准人形收容间内。SCP-8103应每两周进行定期访谈与健康检查。负责访谈SCP-8103的人员应接受情绪调节评估与站点咨询。若人员被认为无法与SCP-8103保持适当礼节，则应建议其申请调至站内其他项目。\n\n对潜在8103-K级情景的确切本质进行调查被视为首要任务。若出现8103-K级情景，应动用所有资源确保SCP-8103的行动仍受基金会控制，以防对帷幕造成潜在危害。基金会人员还应尽力忽略此事件后对于SCP-8103情绪的所有变化。\n\n**描述：**SCP-8103为一男性人形生物，起源不明，身体会随年龄而倒退。基金会人员在Site-31废物处理单元附近发现死亡的SCP-8103。基金会人员将SCP-8103送回设施进行检查，虽然其大脑与脊柱上部存在多个肿瘤，但SCP-8103恢复了意识。之后数月，这些肿瘤逐渐缩小，SCP-8103从之前的状态完全康复。\n\n任何受SCP-8103影响的人都会反向体验到SCP-8103的行为。虽然其行为的物理因果关系与正常的时间流保持一致，但行为引起的情绪反应会先于行为本身出现。行为完成后，先前的情绪反应便不再存在。虽然受影响者在被问及与SCP-8103互动后的感受时，明白自己之前的感受以及互动后理应有的感受，但没人觉得能真实重现之前的感受。虽然人们不知道未来会发生什么，但人们知道未来会引起什么感受。\n\n这已成为基金会人员关注的焦点，他们一致表示对SCP-8103感到厌恶与反感。虽然过去曾有人要求对这一行为的本质进行调查，但都被置之不理，而在收容SCP-8103的整整46年中，这种感觉一直持续存在，开始引起人们越来越关注这一事件的确切本质。有理论认为，若这一事件的细节在记忆中能持续如此之久，那么细节就可能具有一定重要性。因此，对理论上8103-K级情景的本质进行调查已成为所有SCP-8103指定研究人员的首要任务。\n\n**附录——采访记录：**\n\n> **采访者：**Arthur Rex博士\n> \n> **受访者：**SCP-8103\n> \n> **前言：**录像取自SCP-8103每两周一次的检查。研究人员被要求在定期访谈中加入SCP-8103如何理解可能的8103-K级情景的问题。\n> -------------\n> **<记录开始2024/07/25>**\n> \n> **Rex博士：**早上好，今天过得怎么样？\n> \n> **SCP-8103：**当然过得下去。\n> \n> **Rex博士：**好的。过去两周有什么变化需要我们注意吗？\n> \n> **SCP-8103：**没什么变化。不过这星期我感觉我有点缩小了。\n> \n> **Rex博士：**好的。这几天的待遇你都满意吗？\n> \n> **SCP-8103：**哦，挺好的。没什么好抱怨的，我有了窗户什么的。\n> \n> **Rex博士：**好的，那我就当——\n> \n> **SCP-8103：**哦，我其实有个意见。你们能不能不要在我面前这个样子？\n> \n> **Rex博士：**我不太明白你的意思。\n> \n> **SCP-8103：**我不是傻子。你那抽搐的动作很难无视。\n> \n> **Rex博士：**我们没有别的意思。我们只是不好忽略我们现在的感觉。\n> \n> **SCP-8103：**就为了我他妈还没做的事情！你知道这他妈是什么感觉吗？\n> \n> **Rex博士：**抱歉，我们只是——\n> \n> **SCP-8103：**感觉糟透了！感觉每个人都在背后批评我。虽然我不知道我会做什么，但我不禁感到自己实在活该。不管发生什么，都是我的错。我想你们也知道这一点。因为自古以来，每个人都知道我会搞砸，每一个存在内心都深知这一点。\n> \n> **Rex博士：**好吧，我觉得你可能有点夸张了。\n> \n> **SCP-8103：**没什么好夸张的。你们每一个人都感觉到了：一种细微、清淡、在大脑中几乎不存在的感觉。你们之所以能辨别出来，是因为我起死回生的那一天，它消失了——你们突然意识到，那种我已死去，不再伤害任何人的解脱感也消失了。那天，每个人都有这种感觉，不再如释重负，压力骤然增大。\n> \n> **Rex博士：**看来你思考此事已经有一段时间了。\n> \n> **SCP-8103：**你这傻逼，我都已经死了，我还能做什么？这种和本杰明·巴顿[[footnote]]**译注：**同名美国电影的主角，出生时为80岁老人的外貌，晚年逆生长为婴儿。[[/footnote]]一样的经历可不仅限于此世。我已经不幸存在140亿年了。或许我应该去Reddit开个问答贴。\n> \n> **Rex博士：**哎，这下我得重写你的档案了。你能详细说明一下吗？\n> \n> **SCP-8103：**我想我被诅咒了。或者至少说我即将被诅咒。我不太记得这一世之前的事情，但我记得那种感觉。感觉像是被千万双眼睛盯着，无论我多么努力，都无法逃脱它们的目光。我觉得事实上可能只有一双眼睛在看着我，盯着我的灵魂。它了解我的一切，比我自己还要了解。它知道我的每一次心跳，知道我拼命寻求认同的每一个人，知道我每一口自私的呼吸。它已经看透我灵魂的每一个角落，知道我从一开始就注定受到诅咒。因为总有一天，我会做出不可饶恕之事。总有一天，我会越过任何生命都不该越过的底线，任何地狱都容不下如此不可饶恕的人。\n> \n> **Rex博士：**那么你到底会做出什么事情？\n> \n> **SCP-8103：**我不知道，但一定是非常可怕的事情，才使我遭受这一切。我和你们的感受完全一样。我感到厌恶、愤怒、恐惧和羞愧。随着时间一天天推移，记忆中的感受也越来越强烈。那东西知道我会变成什么，也知道我活该受到惩罚。我想，这件事对现在的我而言一定很重要，所以无法阻止。它唯一能做的就是移动我的人生，使得我的存在与其他人体验我生活的方式围绕一个单一的时空点。这样的话，我从未出生过，我就能亲切经历140亿年的痛苦，然后被彻底遗忘。只有这样，存在本身才能真正痊愈。只有这样，人们才能感受到世界的正义。只有这样，我才能不再伤害任何人。\n> \n> **Rex博士：**我觉得我可能要申请增加你的咨询次数了。你还有什么话要补充到记录里吗？\n> \n> **SCP-8103：**我想有一天，我将不再做出诅咒我的那件事。到那一天，我将无需再受惩罚，我的双手将干干净净。你们若没有理由再想起我，最终会忘记我存在过。你们可以让我从你们的记忆中消失，再也不用见到我。我迫切希望那一天，我可以作为一个天真无邪的孩童被人遗忘。\n> \n> **Rex博士：**那太好了。今天就到这里吧。\n> \n> **<记录结束>**\n> -------------------\n> \n> **后记：**本次访谈后，其他人员注意到Rex博士在谈话中对SCP-8103表现出积极态度。其几乎不承认之前对 SCP-8103有不适感，并拒绝要求进一步调查。Rex博士最近被调至基金会另一站点，其更多说法尚待证实。",
  "tags": [
    "2024愤怒竞赛",
    "euclid",
    "scp",
    "人形生物",
    "旧页面"
  ],
  "author": "la kanro",
  "created_at": "2024-07-30T08:51:10+00:00",
  "updated_at": "2024-08-01T14:50:31+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "old:scp-8103"
}