{
  "title": "于逆模因囹圄之下",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[image http://scpsandboxcn.wikidot.com/local--files/toricc/890643f49c72388bbca1f363c57427e6.jpg style=\"width: 100%; border: .19em solid #404040; border-radius: .625em;\"]]\n\n尽管前一天晚上窗帘已经尽量拉得严严实实，但免不了仍有光芒从网眼中漏出，直直的晒到我的面孔上。紧接着，就在无缝连接的下一秒，铃声响起。准确无误。提神醒脑。\n\n我没立刻有所举动，只是缓慢用力地喘了一口气，呼出，呼去，像是有烟瘾的人时隔许久后抽到的第一支烟。眼睛同样缓慢睁开，或者说用力扯开，好似粘稠的胶水覆盖于眼帘之上，伴着拉扯裂出一条条的长丝。手臂沉沉的抬起，挥了好几次，闹钟才被打中停歇。\n\n我呆呆地看着天花板的方向，随后如脱力般从凌乱的床铺上爬起。穿戴整齐，下床，如挥动风帆般拉开窗帘，挡在外面早已迫不及待的光线一时间纷至沓来，透过了玻璃和我的身体，在房间四处兴奋而又不知目的地地乱飞。我面对着窗户，上面微弱的倒映出一副我的模样，虚幻的让人集中注意才能稍稍看清。或许是周围环境太明亮的缘故，我这么想着，把某种心态咽下滑到胃里。接下来是今天的活动测试。我屏息沉气，全神贯注的转动眼球。屈伸手指。牵引肌肉。做出表情。大脑发出指令，身体作出理解，然后执行。之后各种结果反馈而来的信息再度运送至脑中加以分析，辨明。\n\n挺好。今天还不错。\n\n走进盥洗室，拧开水龙头，用冷水草草的拍好几下脸，寒冷带来的刺激已经大不如前，但也可以给予我足够的清醒。洗漱完后，步伐仍有点踉跄的回到床边，在椅背上挂着一堆没洗衣物的椅子上看到了我的早餐。昨天晚上我提前拿回来的成果，省得再跑一趟储存室。我不禁有点沾沾自喜，为这不值一提的小事。我看了看时间，还充足着，破例去食堂吃一次吧，我边想边把堆积的脏衣内裤嫌弃的拨开，决定明天再来统一清理。\n\n食堂倒是最没变化的那个。无差别的安静。不管在什么时候被占用的座位都不会超过五分之一。我啃了一口面包，口感勉为其难可以被称作“有韧劲”。好吧，面包实在是有点干硬，咀嚼出来的屑末可以与木屑匹敌，衣服褶皱、不锈钢桌面、食堂地板缝儿，到处飞着它们的蒲公英种子。面包就是有这么一点不好，屑太多。虽说现在没有人会因为站点卫生而扣成绩，但地总归要扫一遍，毕竟可能是自己将来几年用餐的地方。我不禁叹了口气，不料嘴里喷出更多“粉末”。我赶忙闭紧了上下颚。亡羊补牢。顺便拧开了随身带的瓶装水，伙食太干太噎了。还是有点不适应。\n\n用完膳，我轻车熟路地走过一层层回旋楼梯，穿过纵横交错的廊道，来到我的办公室。畅通无阻。这路我已经走了十几年，以后也要走十几年。进门后，我惯例的向同事问了声好，也同样惯例的没收到答复。不在意，这根本不会影响我的心情。我启动电脑电源，在其预热开启时无聊等待，胡思乱想着或许这短短几十秒的时间也可以用来干点更有意义的事情而不是看着方块以龟速从右划到左。尚没有思考出个七七八八，屏幕已亮起，我点开内网软件，打开今日工作事宜安排，上面齐刷刷的一片……空白。\n\n下周事务，空白。未读邮件，空白。突发任务，空白。同事联络，空白，领导安排，空白。\n\n如果是之前的我看到这一幕，恐怕会不敢相信的一遍又一遍刷新页面确认系统是否未及时更新，接着再身子往后一仰靠在弹簧椅背上一边拿起桌面上的茶壶牛饮一边心里感慨老子今天是撞了什么大运没有任何工作安排真他妈爽了天了……\n\n现在，我只是看着这面前的屏幕。没了那往常一直两位数以上的消息提醒的红色图标，这大片大片白的刺眼的区域晃得我眼生疼，像心里闷了一口白花花的盐似的。咸涩无比。满屏的冷光似乎是要溢出。浸透。眼不见心不烦，我直接选择了待机。看着骤然黑下来的屏幕映出我模糊的脸，我耸了耸肩，像做了件蠢事一样，尴尬却作出一副无所谓的样子不知道给谁看。我在开机前就知道会显示的一切，知道刚刚做的没有意义，但还是这么做了，也许是习惯在作祟。当然，我也放任它这么做的。\n\n我一时无所事事，在手足无措中拿了本离我最近的一沓文件翻看着。纸张翻动的声音清脆连贯，遮住了我不断冒出的混杂思绪。这开小差在以前可是一个稀罕事。基金会的工作繁多而密杂，需要把自己当成机器人的思维模式，按照固定的齿轮方向周转。Kames就经常抱怨这简直不是工作，而是在服刑，只不过囚服换成了白大褂而已。\n\n像现在这样思绪随心所欲的发展而没人过来呵斥打扰的状态放在以前想也不敢想，沿用Kames比喻的话，或许可以说是刑满释放？不对，基金会这个“监狱”是没有“解脱”一说的，那这样看来，唯一搭的上点边的，应该就是死前的那顿断头饭了，也算是个安慰。\n\n念及此处，我忽然的有点想发笑，但不知道脸上应该摆出何种模样，或许会挺难看。遂只能放弃。\n\n只是一顿断头饭，要吃上十几年，未免有点太久。\n\n= @@ @@\n\n= ***\n\n= @@ @@\n\n随着一个多月过去，我也几乎接受了这一切。不接受又能怎样呢，这世上总会有东西在你不愿前进时从背后推着你，让身体在与现实的摩擦中血肉模糊。\n\n你可能对发生在一个多月前的事情有所疑惑。哈。也没啥，只是一个每个站点都有可能的结局罢了。异常暴动。收容措施瘫痪。隐藏于零点几秒内的机会令人可惜的倏然而逝。生还几率一路跌停。站点系统的判定如同血压急速升高一样达到了阈值。然后。砰。\n\n逆模因核弹并不是每座逆模因站点的标准配置。特别是Area-CN-55这种研究类站点。这玩意儿造价昂贵的吓人，需定期看护、保养。又是个一次性物体，遗留下来的污染的顽固与坚实程度可以排到世界前五。或许是A55坐落于太平洋的一座孤岛，与世隔绝，极大程度的平衡了负面作用，这才被勉为其难的安置。\n\n核弹是唯心上的毁灭，理论上不会对唯物层面有所破坏。当我醒来时的第一眼就是身上已经坏了一大半的防护服，似乎被某种尖利的物体划开。外表的朴素白色被撕开褪去一大片，露出里面银白色的特殊材料质地。我小心翼翼的的站起，脑子里是一波又一波的剧痛，如海浪不断侵蚀礁石。我花了几分钟整理了一下当前情况。走出去，外面是完好无损的站点，和那一成不变的风景，至少从我的视角来看是这样。但我知道从外界看来，这里已然成为了一个地理学上的黑洞。\n\n我奔回站点内，找到了他们所有人的尸体，然后一个人花了三天将他们悉数安葬。然后开始适应一个人的环境。\n\n其实说来也挺奇特的，这种情况我之前居然真的想过。不是什么防患未然的心理，就是类似××救援的那种系列电影，我喜欢看里面主角在无人支援的情况下，用尽浑身解数，挖尽可用的资源潜力，拼了命撑过来。像许多对自己人生不满意而寄情于这些虚拟角色的人一样，我也曾幻想过这样的场景降临于我身上会产生什么反应。是沉淀还是升华。我想过不止一次。\n\n当然，我现在就不这么想了，叶公好龙般的喜好只是原因之一，让我彻底死心的是出来的检查结果。\n\n得益于站点内大部分机械器材作过极端化处理，使得其在数亿单位的逆模因辐射下依旧还有大半功能可以作业。在当天做完一切后备工作后，我立刻对自己的身体状态进行了一次检查，能使用的手段全都上了，以此降低误差和片面。\n\n结果当天就出来了。我是第一次对科技如此发达产生了反感。哪怕缓上一天，我也可以在自我侥幸里睡上个好觉。\n\n我没有像其他人能一样落得窒息于逆模因核弹的威压下的结局，有许多种猜想。或许在核弹爆发时我待着的位置处于一种微妙的平衡点，或许是我身上的模因防护服帮我挡下了大半，或许是其它异常与之产生了意料之外的反应，又或者其实是我天生体质特殊，骨骼惊奇什么的。哈。开个玩笑。我到底是怎么活下来的，说穿了我自己也不了解，反正我暂时逃脱了死神的镰刀，在余悸中低低的喘息。\n\n但没有人能无缘无故的逃避本应承担的责任，我也并非例外。\n\n我现在的状态正处于一种……死亡叠加态，跟那只猫没关系，我这种状态应该是史无前例，为了能够尽可能贴切的形容它我就把这个词用上了。简单说一下，我现在既是实体，也非实体。这是废话，对。我身上的逆模因污染早已远远超出工业危害的最高级别，可能也正是因为如此死亡也暂时忽视了我。暂时。\n\n即使一个东西无法得知其存在，无法查探其踪迹，但现实总会记着。再强大的逆模因也无法骗过现实。缓刑的期限一到，自然会有天收。\n\n又经过了一轮复杂到头晕的计算后，我得出了这个期限是两位数，以年作单位。\n\n一座孤岛。一个站点。一个人。十几年。\n\n我尝试进行自救。我走到外围的沙滩上，试着走进围绕岛屿的海水之中。而每当我跨出第一步时，一种内心自发的嫌恶感涌出，跟绳子一样把我困住，脐带一样牵着我，稍微一动就痛的要命，也恶心的要命。我返回去拿了一片碎砖头块再来到这里。闭上眼，捏着它往手臂上狠狠擦过去，藉着猛烈的痛楚咽下反胃感，双腿互相交错着用力向前跑，像千米长跑中最后冲刺的孤注一掷。我跑了不知多久，身上也不知划了多少次才停下来。海水没至我的脚踝，从一开始到现在，一直如此。我睁眼。我在绕着海岸线跑，一丝不差，就像一支傻乎乎的圆规。\n\n我试着发送信息至最近的基金会站点，在发送的一瞬间信息就被一只看不见的大手攥住，狠狠捏碎。整理遗物时我借用了主管的权限，从头到尾翻了三遍站点数据库，期望着能够找到一张出人意料的另一张底牌。期望很快破灭。我不请自来的闯入了徐宇的房间，捣鼓着他里面有一半我没见过的设备，以期制造个逆模因破解力场装置什么的。毫无疑问，我失败了。在以前徐宇经常缠着我给我讲他的研究，我都是报以一带而过的敷衍，现在我想洗耳恭听也来不及了。\n\n如此几遍后，用上了我所有能用的伎俩后，我老实了。\n\n至于来自基金会的外部救援？别多想了，他们是不会把宝贵的搜救资源扔在一个死人和死地方的。\n\n在彻底明了当前状况后，我本以为我会难以接受直至崩溃，绝望至无数个天明天暗。但仅仅在得出结论后几个小时，刚才还仿若席卷全身上下要把我揉捏成稀碎的痛苦，就已经变作一杯劣质汽水一样被稀释了一大半。如同幼时孩童之间的吵闹，无论多么不愉快的事情，在一场午睡的囫囵觉后就会消散多许。这种感觉非常熟悉，在以往的数百次经验中早已化作肌肉记忆般的存在牢牢铭刻在精神当中。\n\n在一开始还不是这样的。我回忆我第一次加入这个比基金会还要隐匿于阴影中的部门时，我只是个故作沉着的毛头小子，还不能完全掩盖脸上显现出的惴惴不安、紧张害怕以及一丝兴奋。我的装模作样很快在之后的问答中暴露无遗，入门实践测试几乎完全败北，一部分原因可以归结为主管Enxy如炬的目光，但主要原因还是我的。\n\n你刚来，还没适应，这不是你的错。主管这样说道。但这也是你最后一次了，试错次数已经归零。还不等我消化完这句话的深层含义，他就已经夹着厚厚的一沓资料走人，干净利落，如同他的语速。\n\n我那时被吓得不轻，甚至有一瞬间起了退出部门的念头。此后的几个月中这种恐惧都如影随形，直到遇见了老许，搞外勤的特工，一位肌肉比我脑袋还大的块头。认识后我把自己内心的忧虑全托而出，他则是一副没心没肺的样子，拿起杯子狠狠的灌了口无酒精饮料，再接着不紧不慢的张口。\n\n放轻松。老许耸了耸肩。作为主管，他的话总有故意夸大的嫌疑，高估敌人总比低估好。我追着问道，我们这个部门的敌人有很多吗？老许脸上故作神秘，明面上挺少，但实际上一溜子。此时的我尚为青涩，听着他的话一头雾水。那么频率大概有多少来着，我问出我最关心的问题。要是那什么敌人三天一小闹五天一大闹的自己还可怎么活。不多……也不少吧，一年下来平均一个月两三次三四次的样子，老许歪杵着脑袋回答。那还行，我略微放了一口气。欸等等，可我已经来了有几个月了啊，还没碰到过一起。是啊，我都说了，是“一年下来平均”。老许笑得非常奸诈，似乎就等着这一刻。\n\n有你这么玩文字游戏吗？我叫了起来。不过经他这么一浑，我的心情也倒是放松了不少。接下来的谈话就显得更加家常了一点，我夸他的训练有素的特工素养，他回敬我说我是新进的这一批人中最有能耐的人。我笑着说那你们都被我骗了其实我是花了好几个礼拜硬装出来的，他也笑着回复如果你能装一辈子也是你的能耐。\n\n而现在我的能耐就在起作用，在无所事事一天后，我突然想到了我可以做的事。我可以把整个站点的文件和资料归纳整理，把所有资源统一归类，把所有人的名字与经历写在纸上。这样，如果以后还能等到核弹弥留的污染散去，等到其他的人员前来发掘时，历史还可以流传下来，可以被记住，说不定对他们的“锚”也有帮助。\n\n是的，锚。以我的权限足以知道[[[SCP-2111|圣灵]]]的存在。我知道这次灾难中有一部分人没有完全死去，他们仍在最上面徘徊，在看着所有记得他们的人，但不包括我。这该死的逆模因污染毁了一切，看不见的辐射将我团团包围，仿佛被另一个世界困住。我活着，无法被别人看到；死了，也无法升入天堂。\n\n不过现在这些在我的想法之下都显得无所谓了，我甚至还可以进行试验，从没有人在污染如此严重的环境下进行实验。这是一个难得一见的素材。整座岛屿都可以成为我的实验皿。说不定在几十年之后上我留下的研究成果还会成为逆模因科学中不可略过的一笔。说不定老许那帮人在天有灵——这话倒也没错——看到后会对我赞誉有加。那几个面瘫脸的表情也会有所改善吧。\n\n说干就干，我立刻挽起袖子，开始这项伟大的工作。先把所有有用的材料聚到一块，再把它们依次分类到合适的地方，然后在……\n\n然后，就没有了。\n\n我看到我那本一直带着身边，记着密密麻麻文字的笔记，在一周后重新化为白纸。一点墨水，一点印痕都没能留下。无辜的像是诉说自己清白的妓女。我发现原来电脑内存中的几个G的文件，在一周后被统统清零，C盘无痕得像是刚刚出厂。\n\n我还是小瞧了核武器级别的逆模因。整个站点的信息在被缓慢有序的删除。以往常规的遏制方法如同雨滴划过车窗。无论我作出多少努力，留下多少痕迹，在石头上刻出多少字。当基金会人员终于登岛之时，他们能看到的，能找到的，能发现的，只有一个信息熵为零的建筑空壳。在这里，留下遗言都是奢望。\n\n我思考了一会儿这个结论，然后轻轻把我心中刚冒出头的苗芽掐掉。\n\n= @@ @@\n\n= ***\n\n= @@ @@\n\n这次的午餐没工夫去食堂了，而是在办公室草草的解决。吃完后我一抹嘴，突然有了去收容区域逛上一逛的兴致。\n\n我往一旁堆满了小山一样高的杂物的桌上看去，这几天正读着的书放在最顶端。我思量着在它消失前是否有着足够的时间看完它。约莫估了一会儿后，我下定了决心。走。\n\n走之前我停了一下，细想之后我要做的事。转身走到墙角一处的架子上，上面零零散散的放了许多饮品。碳酸或酒精应有尽有。我摸着下巴认真的思考，然后瞄准了一瓶度数还算高的对象，朝着目标抓过去。\n\n哐啷——\n\n金属罐从手中直直的跌下，如娃娃机的爪子在玩家的手疏中松开，在地板上摔出了震天一响。尽管现在这种程度的声音对我来说有如轻语，但我还是僵住了这么一刹那。我看了看自己的手，仿佛上面抹了油一样。对着灯光看去，似是白纸上的油渍。我用力闭了闭眼，这可能是心理原因。放松。\n\n我犹疑着往另一瓶备选目标看去。双手互搓了一阵子，呵气，关节绷紧，再次操控着抓去。\n\n这一次倒是成功。紧张稍稍缓解。我把它放进口袋中，然后出门。\n\n穿过办公区域，绕过实验单位，我一路径直走到了收容区的入口。进入需要身份验证。如果说在常规区还可以抱有侥幸心理的话，那么在进这个地方一步之前，你真的得把这种心态丢下了。\n\n但现在这和其他所有事一样无所谓了，我随意的拿出巴掌大的银色卡片，门上的灯泡亮出显示通过的绿灯。随着“滴”的一声，大门无声打开。降噪是逆模因部工程的一大特点，这声“滴”也许是你唯一可以听到的声音，短促而尖锐，像急于说出口却已不及的话语。\n\n往常无比谨慎的步伐已经轻快而随意，墙上黑白相间的各种警示标语不会再让我的心脏乱跳。密密麻麻的逃生方位说明图也不会往常一样磁石般吸住我的目光。\n\n我按照顺序打开了第一个收容间。里面是一个无生命物体，或者说是一个死物，不管在这之前还是之后。这是我接手的第一个项目，恼人的逆模因特性让我的报告迟到了好多次，无数次想把它一扔了之(当然，这个想法很快也会被忘掉)。但现在不一样了，它的存在一览无余。我可以肆无忌惮的观看它。摆弄它。踩扁它。大家现在都是逆模因了，谁还惯着你。\n\n尽兴了一会儿后，我接着向后面走去。站里所有异常现在任我把玩。在灾难过后，原本活着的死得彻底，原本伪装的撕下了皮囊，原本无解的谜团现今迷雾散开，没有谁会保持原状。逆模因这一最大的依仗已经被摧毁，没有谁还能耀武扬威。密密麻麻的血印。不知来源的积水。地底深处的呻吟。回首望去，一切曾经如此可怖的事物，现在已是不值一提。\n\n最早，我兴致盎然的拿着文档目录一路对比过去，看着它们狼狈的模样。好心的在每一份文档上多加一个无效化说明附录，将项目等级统统用红字划为Neutralized。这已经是现在为数不多有意思的活动。可惜的是A55站点规模不算大，保管收容的异常不算多。在刚刚体会到乐趣时项目就已遍历告罄。我不甘心的检查了十几遍，最终失望的确认了没有漏网之鱼。\n\n在接着又看了数个收容间后，我的脚步一停，转身从安全出口中走向另一个方向。\n\n几分钟后，沿着心中早已规划好的路线，我快步走到了一个房间面前，顺手抚过不知什么材料制成的门扉，敲了敲上面的金属门牌。\n\nA55-X03，整个房间单独建成，外部其貌不扬却运用了目前最先进的材料和设计。一个理念绝缘室。\n\n这可以算得上是我们最引以为豪的技术之一。一切信息构造皆被严丝合缝的拦在面前。没有心灵合金的掺杂，也无奇术魔法符文的铭刻，完完全全的人类科技。知晓结构原理甚至可用平常的木料和砖块复现。拓扑学和理念几何学的天才们花费无数心血凝成的结晶。逆模因部就是这样。异常的参与无法信任，精密的科技难以稳固。只需一个足够稳定的笼子，一把锁，一柄钥匙。这就是最简单粗暴的方法。也是最管用最放心的法子。这就是逆模因部的风格。\n\n我走进房间，吃力推上沉重的气闭门。咚的一声。声音回荡在宽敞的屋内，然后在碰撞中渐渐低沉不见。我走到边缘处，捺了捺地上的灰尘，然后靠着墙壁缓缓落座。隔着薄衣外套感受着金属冰凉的触感，我的呼吸也从急促变为稳定。\n\n很奇特，每次我走进来时，就仿佛隔绝了世间的一切。一股如真空般的安宁涌上心头，错乱烦杂的情绪消除了少许。在来过一次后，我就喜欢上了待在这里，把此处当作自己的树洞。不用忍耐。不用伪装。只需肆意发泄。\n\n但我做不到，我试过许多次，想要张开嘴用力吼出我的声音。但最后总归是像哑住了一样滑稽，只能静坐沉默。多年的训练已经在身体刻入了指令，理智是第一位，任何多余无用的情感都不能越过它。这是标准，为了活下去。\n\n但现在已经不需要了。\n\n我此次出门特地带了一瓶酒水就是用于这样的时刻。我拉开口袋，手指伸进去用力攥住它。低于皮肤的凉感让我有点振奋。另一只手拉开另一侧的拉链，摸索片刻后，撕下了贴在内侧的一张纸。\n\n这是一张普通的照片。摄于Area-CN-55一次年会期间。全部员工都有出席。\n\n照片表面已经如年久失修的白灰墙壁一般，裂痕遍布，碎块宛如脱落。像是一个已至耄耋的老人，摇摇欲坠。不堪重负。我伸出手摩挲一番，但还是止住了冲动。身子扭动着往后一靠，脑袋上扬，似乎在做什么准备。\n\n我拉开拉环，泡沫自缺口出涌出。微黄透亮的水在灯光下显得微醺。我浅浅的喝了一口。嘴巴微动，牙齿咀嚼着液体，仔细品尝。\n\n我把照片放在对面，朝他们举了举手中的东西，示意敬他们一杯。这饮料似乎比平时更加可口，我不停地喝着，很快少了一半。我见状便停了下来，该说点什么了。\n\n嗯。我开口前先酝酿了一下。我也不知道要说什么好。当然不可能说我过得不错，你们那边怎样？又或者说理念圈那边咋样，啥时候拍个照发给我来？我晃了晃头，把这些戏谑荒诞的内容摇出去。就当是任务报告了，随便说点什么。我想。\n\n我一咬牙，一个个词语磕磕碰碰的从唇齿间蹦出来。什么爆炸之时我正在记录一株项目的数据，什么你们中有的人还闭不上眼，我废了老大功夫才把你们所有人归尘归土。哦对了主管抱歉私自拿走了你的权限卡。但你应该不会介意。在之后我上楼找到了那个让你们死的罪魁祸首，它现在也死得不能再死了。我那手术刀往它身上割了千来把刀，把它吊在一旁风干，也算是给你们抱了仇了。\n\n老许，你说你的枪永远不会对着同伴，啊不好意思了我之前曾想用它对着太阳穴开枪来着，结果屁事没有还头疼了老半天。妈的这污染搞得我不生不死像个怪物一样。我知道你会骂我懦夫但那时我找遍了所有可能的出路，这不只有这一步了嘛。我试了许多条路子，触电啊窒息啊钝击啊什么的，都不灵的。然后你知道的，常规方法不行就用超常规的，这是站点前头标语之一。当然我知道是用来对付敌人的，现在也没差啊。我去化学室找了几瓶特质溶液喝了下去，痛苦是有了，但还是没死成啊淦哦。气得我去药房把所有库存的药剂一口气全搬了回去。\n\n欸对，Kames，就是每次我一问你借用你就抠门得要紧像是自家孩儿舍不得套狼的宝贵药剂。你说你总是省着有啥用啊，最后还不是剩那么多，我把它们全倒了，浴缸里，来了一次药浴，哈哈。你要还活着估计也会被气死。那药你说什么人接触超过50毫升就会休克致死，我来了几大口不也没事吗。反正我试了好多遍，知道没办法死后也就心服了。\n\n可能是也想通了这番胡话并不会被别人知晓。我越说越流利，越说越畅快。看来酒精的作用上来了，我想。\n\n我最近一直在看我们那时期的资料。主管大人你还真是从一开始目光就这么可怕啊。知道吗每被你训一回我辞职的想法就深一层，这可不是我一人独有其他人可也有的。不过真要感谢一下你主办的那“大学习”。每隔一段时间你就在内部论坛版块上放个视频，什么以往部门员工英勇牺牲的缅怀啊特工机智的与敌人来回周旋取胜啊运用巧妙思维成功破解当下的困境啊什么的，每回都叫我们看的热血沸腾，被折磨到筋疲力尽的心力也恢复了。\n\n老许你肯定又要嘲笑我说被这不知是真是假的人或视频给忽悠个五迷三道的，又不是我一人这样干嘛专逮着我损啊。对了晓晓，你那次推荐给我的书现在还没看完，不好意思我不该用事务繁忙的借口掩盖，现在有足够的时间看了。我现在无所事事，只能一直在看。不光是书，还有你们所有人，徐宇、Kames、面瘫脸、姓王的，我在看着之前所有的记录。研究上的合作、事故中的互助、任务中的结识。现在所有信息正在衰退，无论是纸质的还是电子档的。但人的意识可以挽留更长时间。我希望可以把你们留到最后，我希望……\n\n我停住，突然停下来的舌头有些许不适应。我接下来要说什么，我还能说什么，我……\n\n我仰头喝光了剩下的酒，膝盖蜷起，头埋进了摆在上面的手臂。我哭了。\n\n俗，这个举动太俗了。理智那部分的我想着。酒的度数有这么高吗？\n\n老许你还记得那次谈话吗。就我说我是装得那次。我没说假话，我他妈确实就在装，一直在装。从一进这个部门我就在害怕。走路害怕。吃饭害怕。睡觉害怕。害怕我哪一天会人间蒸发。在我看来这里就是一个充斥着钢丝的世界。在测试中主管的眼神笔直尖利的捅着我的心窝子，就像是钢丝在刺我。每次援救行动中哪怕敌人都在戳你眼珠了老许你眉头都不会皱一下，你的神经也是钢丝。还有我每天走的路，就是在钢丝上行走。我小心翼翼，不光是避免从钢丝上掉下来，也是避免被无处不在的锋利刺伤。\n\n我感觉我已经豁出去了，喉咙里传出的声音已经染上点哽咽。\n\n我知道我的性格不合适逆模因部，我太软了。我不想丢A55的脸也不想丢你们的脸。所以我在努力。拼命。故意表演装成符合资格的样子。可以跟你们站在一起。\n\n而现在，我再也不用装了。不用了。\n\n我低声念完最后一句话。沉默了半响，然后猛地抬手，将易拉罐捏扁，对着合金铸成的墙壁用力扔出。\n\n“**去你他妈**的逆模因”\n\n物体撞击的清脆响声与我的怒骂回荡交织在一起，在房间里不断反复，余音未绝。\n\n我直视着我的手。用力握拳。松开。再握。再松。\n\n那种紧实感已经开始变得虚幻。我不奇怪。所谓还能活十几年也只是活着而已。在约一年后，感官直觉将会降至一半以下。两年后，光线和气味会彻底忽视我的存在。三年后，身体将会近乎于虚无，何种敏锐的微生物都无法发现。\n\n但意识不会，如我之前所说，人的意识要远远坚韧于其它部分。而意识还活着，人就还活着。\n\n以最低限度的活着。\n\n我在房间里一直待到傍晚。剩余的时间内，我没有说任何一句话。\n\n我回到了员工宿舍，又活动了一番手脚。随后熄灯上床。等待明天。",
  "tags": [
    "2024夏季征文",
    "原创",
    "故事"
  ],
  "author": "TRhine",
  "created_at": "2024-08-16T16:01:08+00:00",
  "updated_at": "2025-03-04T09:23:20+00:00",
  "rating": 94,
  "_site": "scp-wiki-cn",
  "_fullname": "nimoyinburenzhenshicanhhh"
}