{
  "title": "SCP-1335-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1335-JP - 冥婚\n**著者:** ©︎[[*user indonootoko]], [[*user solvex]], [[*user R-00X]], [[*user gokipo]],\n**作成年:** 2020（2019）\n[[include credit:end]]\n\n[[include component:image-block\n|name=封筒(1).jpg\n|caption=SCP-1335-JPと同型の、一般的に使用される赤色封筒\n|width=300px\n|clear=true\n]]\n\n**アイテム番号:** SCP-1335-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 回収されたSCP-1335-JPはサイト-TW-886の標準収容セルに保管されます。台湾警察内の財団協力者により回収された全ての赤色封筒はサイト-TW-886に送付され、それらの中のSCP-1335-JPの存在の鑑定が行われます。SCP-1335-JP以外の赤色封筒は焼却処分されます。\n\n全てのSCP-1335-JP罹災者はサイト-TW-886に収容され、罹災者とSCP-1335-JP-Aが映り込んでいる異常な写真は回収されサイト-TW-886で保管されます。罹災者を利用した実験にはレベル3以上のセキュリティクリアランスを持つ職員2名以上の承認が必要です。\n\n**説明:** SCP-1335-JPは台湾東部の路上で確認される赤色の封筒です。内容物はニュー台湾ドル紙幣と女性の頭髪であり、頭髪への遺伝子検査は複数の女性の遺伝子情報を示します[[footnote]]頭髪は存命の女性のものと既に死亡している女性のものが混在しています。[[/footnote]]。SCP-1335-JPの異常性はこの封筒を男性が拾った場合に発生します。ただし台湾全土に広がる冥婚風習[[footnote]]女性が未婚のまま亡くなった際に遺族が赤色封筒を路上に置き、それを拾った男性と死亡女性が婚姻関係を結ぶというもの。ほとんどの場合、この儀式は身内の男性と合意の上儀礼的に行われるが、稀に無差別に結婚を強要する遺族もいるため、儀式と無関係の人物は路上で赤い封筒を発見しても拾ってはいけないとされている。[[/footnote]]により、地元の民間人がSCP-1335-JPを取得することは基本的にありませんが、稀に現金目的の地元住民が取得するケースが報告されています。特筆すべき点として、SCP-1335-JPが設置されてから他者によって拾得されるまでの時間は非常に短く、これまで財団によってSCP-1335-JPの拾得とそれに伴う異常性の発現に成功したケースは1940年2月██日が最後です。これ以降は、断続的に新たなSCP-1335-JP罹災者を発見・収容するに留まっており、研究は難航しています。\n\n[[include component:image-block\n|name=写真.jpg\n|caption=SCP-1335-JP-AとD-24121\n|width=300px\n|clear=true\n]]\n\nSCP-1335-JPの作成及び設置は、未婚の若年女性が死亡した際にその親族によって前述の冥婚風習に則り行われます。しかし、赤色封筒の作成プロセスには、冥婚における一般的な赤色封筒の製造プロセスと異なる何らかの異常プロセスが組み込まれており、赤色封筒の製造者は「この方法によって娘を蘇らせられると知ったため」など動機については説明可能であるものの、この作成プロセスに関する記憶及び当該プロセスに関する知識を得た経緯についての記憶を不自然に欠落しています。SCP-1335-JP内に複数の女性の頭髪が混入する原因にはこの異常プロセスが関連していると推測されていますが、特定には至っていません。\n\n罹災者によるSCP-1335-JPの取得から始まる一連の行われる冥婚儀式の際、死亡女性の寄代として設置される、位牌を中心とする紙製の手足をウェディングドレスや各種貴金属により装飾され、頭部に女性の顔部の写真[[footnote]]通常の冥婚同様に、顔写真は雑誌からの切り出しであり、該当する未婚女性ではない場合が多数見受けられます。[[/footnote]]が貼られた人形(以下“SCP-1335-JP-A”と呼称)が時折自発的な運動を見せる様になります。この自発的運動は限定的な物であり「視線が罹災者へ向くように首が稼働し続ける」「口元を抑える」「自らの指を折る」程度にとどまります。儀式終了後のSCP-1335-JP-Aに対する調査では何ら異常性は確認できておらず、儀式終了とともにその異常性は喪失していると考えられています。\n\n\n\n> = __**映像ログ1335-JP.1**__\n> -----\n> **被験者:** D-24121\n> \n> **撮影日:** 1940/02/18\n> \n> **付記:** 記録装置はD-24121が装備しています。1940年当時台湾島は大日本帝国領地であり、財団による調査が困難でした。そのため鮮明な映像や音声の入手には成功しておらず、断片的かつ不明瞭な記録のみが獲得されています。\n> -----\n> [記録開始]\n> \n> **《00:00:00》** 会場となる死亡女性の生家の一部屋には、結婚式用の衣装を着た死亡女性の遺族6人に加え、10代前半とされる少年が出席している。D-24121の隣にはその少年により支えられたSCP-1335-JP-Aが配置されている。\n> \n> **《00:15:40》** 出席者全員が祭壇に向かい祈祷を始める。少年は次第にトランス状態に陥り、痙攣や意図しないジャンプなどを行うようになる。\n> \n> **《00:17:09》** 少年が突如意識を失いその場に倒れる。それと同時にSCP-1335-JP-Aが小刻みに震え始める。その後SCP-1335-JP-Aは頭部をD-24121の方に向け、5秒後に元に戻す。遺族たちは驚いた様子で顔を見合わせるが、やがて笑顔を見せるようになる。D-24121は困惑した様子である。\n> \n> **《00:18:20》** 遺族がSCP-1335-JP-Aへ近づき、娘の名を呼ぶなどして話しかける。SCP-1335-JP-Aの動きはより大きく、明確なものとなり、遺族等の傍に直立し頭部を不定期に縦に振っている。SCP-1335-JP-Aからは稼働音以外の音声は発せられないものの、遺族やD-24121へ向けて会話しているかのような素振りを見せる。D-24121は依然としてSCP-1335-JP-Aに対して警戒した姿勢だが、財団の指示通りなるべく親族らに対して友好的な態度を維持している。\n> \n> (//映像不明瞭//)\n> \n> **《00:44:44》** 少年の体が激しく捻じ曲がる。遺族が介抱を始める。\n> \n> (//映像不明瞭//)\n> \n> **《00:45:11》** 少年の体が元の状態に戻っている。D-24121は非常に打ち解けた様子でSCP-1335-JP-Aに話しかけている。SCP-1335-JP-Aは先程と変わらず首を振る動作をする他、D-24121の発言に合わせて手を口元に動かす様な動作を見せる。遺族は元の席に着いて、SCP-1335-JP-AとD-24121の様子を静かに見つめている。\n> \n> **《00:49:11》** SCP-1335-JP-Aに貼りつけられた写真の口の部分から黒色の液体が流れ出る。この液体は即座に乾燥し、消滅している。\n> \n> **《00:50:07》** 親族らが見守る中、SCP-1335-JP-AとD-24121が口付けを交わす。その直後から親族らは続々と立ち上がり、涙を流して祝福する言葉を投げかける。SCP-1335-JP-Aは力を失った様に崩れ落ちかけ、D-24121がそれを支えて抱きかかえる。画面左端では、少年が意識を取り戻し、起き上がって周囲を伺って居る様子が撮影されている。\n> \n> [記録終了]\n\n儀式から数日後、解放された取得者の自宅から不明な写真群が定期的に発見されるようになります。これらは全て取得者とSCP-1335-JP-Aが同時に撮影されたものであり、家族写真や旅行写真などシチュエーションは多岐に渡ります。財団がDクラス職員を利用して行った実験では、Dクラス職員へ貸与した宿舎より該当Dクラス職員とSCP-1335-JP-Aが撮影された写真が定期的に発見され、該当Dクラス職員が終了された現在でも新たな写真が増加し続けています。\n\n**補遺:** 上記の異常性について、冥婚儀式中に降霊術プロセスがあると指摘されたことからハルトマン霊体撮影機による霊体の観測が行われましたが、いかなる霊体の存在も確認することはできず、現在までどのような原理でSCP-1335-JP-Aが自律行動しているのかは判明していません。また、発見された写真について元蒐集院の術師により鑑定が行われましたが、こちらにもいかなる霊体の関与も確認できませんでした。このことに関する調査は進行中です。\n\n[[include component:image-block\n|name=写真2.jpg\n|caption=試作型ハルトマン霊体撮影機で撮影したSCP-1335-JP-AとD-24121\n|width=300px\n|clear=true\n]]\n\n[[footnoteblock title=\"脚注\"]]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "人工",
    "儀式",
    "共著",
    "自律"
  ],
  "author": "indonootoko",
  "created_at": "2020-06-24T12:39:35+00:00",
  "updated_at": "2021-01-10T18:27:29+00:00",
  "rating": 65,
  "_site": "scp-jp",
  "_fullname": "scp-1335-jp"
}