{
  "title": "보안 파기 사건 X23",
  "content": "[[include info:start]]\n**보안 파기 사건 X23** \n**원작:** http://www.scp-wiki.net/incident-report-x23\n**저자:** [[*user Pair Of Ducks]]\n**역자:** [[*user kimnokcha]]\n[[include info:end]]\n\n**보안 파기 사건 - X23:** ██년 ██월 ██일자에, 재단에 '뱀의 손'이라고만 알려진 집단의 정보원에 의해 SCP 제19기지에서 격리 실패가 일어났다.\n\n**제19기지의 격리 실패:** 제19기지의 격리 실패는 재단에 \"L.S.\"로 알려진 ██████████에 의한 SCP 시설 내부로의 2회의 침입 중 두번째에 이루어진 듯 하다. 이 자는 이전의 격리 실패의 원인이며 [[[SCP-268]]]의 도난에 참여했다. [데이터 말소]지만 SCP-268이 해당 침입에 관여되었다는 사실은 감시 카메라로 인해 분명해졌다. L.S.로 알려진 침입자는 단순히 19기지로 걸어 들어간 듯 하다.\n\n침입은 [[[SCP-914]]]를 사용하기 위한 목적에서 이루어진 듯 하다. SCP-914의 사용에 대한 침입자의 지식은 침입자가 정기 시험중 ██████ 박사가 방해받았다는 것에 기인하여 추측할 수 있다. ██████ 박사는 [데이터 말소] 된 듯 하고, 이는 무단 침범의 유일한 직원 사상자가 되는 결과를 낳았다.\n\n[[[SCP-407]]]은 이 때 재단의 시스템에서 제거된 듯 하며, 고로 사건에 관여된 인물들이 원인이라고 밖에 추측할 수 없다. 이것은 파일이 완전히 파괴되었는지 혹은 범죄 단체 손에 넘어갔는지가 불명이라는 것을 뜻한다. 인쇄된 짧은 기록이 SCP-914 실험실에서 발견되었다. 이 문서는 당 사고에 책임이 있는 단체에 대해 통찰할 수 있는 재단이 가진 유일한 기록이다.\n\n**문서 X23-01:**\n\n> 친애하는 재단 여러분들께\n> \n> 그대들은 그 몸을 숨긴 총과 절차 뒤에서, 있는 힘을 다해 형언치 못할 것들에게 족쇄를 채워가며 그대들 스스로가 초래한 애처로운 공포와 무지의 새장 안에 갇혀있소. 그대들은 당신들 자신이 밤을 가로지르는 아둔한 자들의 무리를 이끌며 지키는 목자라 생각하시겠소만, 그대들을 혼란케 하는 그 오만보다는 의혹과 공포에 흔들리며, 나날이 돌아오는 밤을 저지하려 하늘에 태양을 묶어두는 법을 헛되이 찾을테지. 그대들이 세 자리 숫자와 사면의 벽으로 격리하는 것은 인도하는 천사 그 자신이오. 당신이 맹목적으로 걷고 검을 휘두른다는 사실을 보지 못하겠소? 최후의 날, 검은 수르트 그 자신을 절차와 과학으로 격리하고 그의 순수한 정화의 불을 저지하고 또 저지하여, 우리들에게 썩어가는 침체를 선고할 테요?\n> \n> 행동하지 말라고는 하지 않겠소만, 이해와 마음으로 행동하시오. 어둠에 유혹당하거나 빛에 눈이 머는 일 모두 있어서는 안되겠소만, 황혼 속으로 굳건히 걸어가며 모든 왕국에 시선을 주시오. 맨발로 불의 세계를 걷고 나면 스스로에게 있었는지도 깨닫지 못한 흉터가 사라진 자신을 찾을 것이외다.\n> \n> 당신에게 마지막 진실 하나를 남기겠소. 그 동산은 뱀의 곳이요. 선선한 저녁 바람 속으로 거닐러 오는 공포와 질서의 신들만이 유일한 방문자라. 빛 속에 숨은 악과, 어둠 속에 잠긴 창백한 꽃의 향긋한 아름다움을 놓치지 마시오.\n> \n> 진심을 담아 서명하며,\n> L.S. 올림\n> \n> 추신 - 그대들이 '407'이라 부르는 것을 제거한 건에 대해 내게 감사히 여길 거요.",
  "tags": [
    "en",
    "뱀의-손",
    "보충",
    "사건"
  ],
  "author": "kimnokcha",
  "created_at": "2012-10-16T13:07:16+00:00",
  "updated_at": "2020-09-09T09:52:28+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "incident-report-x23"
}