{
  "title": "An Angel who has Forsaken Sympathy",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\nStars shine down on the first night.  The congregation has gathered outside to sing joyously to the stars, their voices twisting together in acoustic pentamerism.  Twenty four joyous bodies sang, young and old together, though one was absent from their number.  An angel from the stars had come to make their bodies right, tended his first patient this very night, and so they sang.  Gathered around a great fire, their limbs twisted in ecstasy cast about a great tentacled shadow as though the darkness matched their rapturous dance.\n\n[[size 125%]]\n> This is the revelation of the Star Surgeon, which the //inward-facing// eye saw, resonant within my void.  The forms do not fit inside wordshapes and //MUST NOT// be read if you are growing a soul.  Blind is the one who does not speak aloud the words of this prophecy.  Fumigant is the one who listens so that his eyes bleed. It is inevitable: It has already happened.\n[[/size]]\n\nStars shine down on the second night.  Twenty one happy throats matched the happy harmony, and lamented that they had too few arms.  No one had entered the church but those that the Angel had beckoned to be cured, and made right.  None had left.  A beautiful man from the congregation collapsed to his knees as the chorus climaxed, clawing at his throat, screaming that he couldn't feel his smoke duct.  Eyes bloodshot, for the worship had never abated, his brothers and sisters drug him near to the church doors - surely the surgeon would fix him next; he had it really bad.\n\n[[size 125%]]\n> In the day that the door opened to Yellow and to Red, and to White, and to Black, the Surgeon was made to see the VOID without and with Anguish undertook exile.  And he dwelled in the lands of Shalmaneser, son of Ashur-nasir-pal five and five star-lifes. And all the smoke-beacons he there made were 5ive hundred hundred and twenty: and the BLIND IDIOT WORLD COLLAPSED. And he dwelled in the lands of Zhōu Dìng Wáng, son of Zhōu Qĭng Wáng. And the stars in the sky numbered 5^^555^^.\n[[/size]]\n\nStars shine down on the third night.  Thick black smoke pours from the building, but there is no fire hot enough to burn those who live --IN-- WITH the stars. Sixteen congregants litter around the fire, their bodies exhausted from hauling wood from the nearby forest; their lungs ached from singing.  A young girl, only 5^^1.75^^ years old, leads the next dirge, her voice honey sweet.  She laments with cherubic tones as her bleeding fingers compel the wooden guitar to sing.  Why was her body all wrong?  \"Soon, soon, the angel will make me right.  Five arms, five minds, and my inward-facing eye will open.\"\n\n[[size 125%]]\n> And he left from the lands of Zhaoxiang, son of Huiwen. And he dwelled among the lands of Ptolemaîos Philádelphos, son of Ptolemaĩos Sōtḗr. And no smoke-beacons were left to stand: heretics broke them and killed them. And he dwelled in the lands of Robert, son of Hugh Capet. And the stars in the sky numbered 5^^5555^^.\n[[/size]]\n\nStars shine down on the fourth night.  Starlight and firelight scarcely meet through the billowing smoke.  The bonfire burns low, three congregants remain to stoke the flame, their voices hoarse and cracked, eyes straining to remain open as bodies slump, collapsed to the cold ground.  The doors had stood open since mid day, and inside, through the billowing smoke they caught glimpses of their brothers and sisters whose bodies had been made right.  The grace and beauty of it- pulling their forms along on their five grasping, writhing hands. They no longer had their outward-facing eyes, and their chests had hungry maws, ready to gobble down their deepest desires.  Out from the church they crawled, arms stitched into beautiful pentaradial symmetry.  Legs, so obviously extraneous, had been cut free and the wounds stitched closed by an expert hand.  Pitch black smoke streamed perpetually from the distended mouth on their faces.  Hands with grips of iron pulled another inside.\n\n[[size 125%]]\n> And he was removed from the lands of François Fillon, son of Michel Fillon, to dwell in the captivity of thirteen kings.  And with Anguish he broke his bonds and dwelt among the lands trwoll plr mlgn thei. And he set five and twenty smoke beacons from ready kindling. And their smoke occluded him from the eyes of the thirteen kings thereafter. And there he dwelt until the stars in the sky numbered 5^^55555^^ and he returned to the land of Yellow and of Red and of White and of Black and taught himself all that he knew.\n[[/size]]\n\nStars shine down on the fifth night.  A black cloud through which the stars can see.  [[[SCP-049|The doctor]]], with no work remaining for him, left the backwater shanty church.  He had thought very little of the place when he arrived, and truly thought little of it after.  He found it queer, only, that so many people having such a similar reaction to the Pestilence would willingly quarantine themselves in the wilderness like this.\n\n----\n[[include component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/everyone-wears-a-mask | previous-title=Everyone Wears a Mask |\n  next-url=/do-no-harm | next-title=Do No Harm|\n  hub-url=/the-hanged-king-s-comedy | hub-title=The Hanged King's Comedy |\n]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Playfair+Display:400,700,900,400italic,700italic,900italic');\n@import url('https://fonts.googleapis.com/css?family=Droid+Serif:400,700,400italic,700italic');\n\na:visited {\ncolor: #BC4123;\n}\n\n#main-content {\n    background-color: #ffffca;\n}\n\nh1, #page-title {\n    font-family: 'Playfair Display', serif;\n    color: black;\n    padding: 0 0 0.25em;\n    margin: 0 0 0.6em;\n    font-weight: normal;\n}\nh1 {\n    margin-top: 0.7em;\n    padding: 0;\n    font-weight: bold;\n}\nh2, h3, h4, h6, h7 {\n    margin: 0.5em 0 0.4em;\n    padding: 0;\n    font-family: 'Playfair Display', serif;\n    color: black;\n    font-style: italic;\n    letter-spacing: 1px;\n    text-shadow: 1px 1px 1px #000000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n}\nh5 {\n   margin: 0.5em 0 0.4em;\n    padding: 0;\n    font-family: 'Playfair Display', serif;\n    color: black;\n    font-style: italic;\n    letter-spacing: 1px;\n}\n#page-title {\n    border-color: black;\n}\n\n.head-box-2{\n    font-family: 'Playfair Display', serif;\n    padding: 10px 15px 10px 15px;\n    width: 89%;\n    position: relative;\n    text-align: left;\n    line-height: 20px;\n    display: inline-block;\n    margin: 0 25px 20px -360px;\n    background-color: #fdf5e8;\n    border-radius: 8px 8px 8px 8px;\n    font-size: 1.5em;\n}\n\n.head-box{\n    font-family: 'Playfair Display', serif;\n    padding: 10px 15px 10px 15px;\n    width: 89%;\n    position: relative;\n    border: 3px double #BC4123;\n    text-align: left;\n    line-height: 20px;\n    display: inline-block;\n    margin: 0 25px 20px -360px;\n    border-radius: 8px 8px 8px 8px;\n    background-color: #fdf5e8;\n    \n}\n\n\n.head{\n    text-align: right;\n    position: relative;\n}\n\n.main-body-div{\n    font-family: 'Droid Serif', serif;\n    font-size: 1.5em;\n    line-height: 20px;\n    width: 89%;\n    display: inline-block;\n    padding: 0 1% 0 1%;\n    vertical-align: top;\n    margin-bottom: 25px;\n    transition: all .7s;\n    border-left: 3px double #BC4123;\n    border-top: 3px double #BC4123;\n}\n\nblockquote {\n    background-color:  #fdf5e8;\n    color: black;\n    font-family: 'Droid Serif', serif;\n    list-style: none;\n}\n.main-body-div-r{\n    font-family: 'Droid Serif', serif;\n    font-size: 1.5em;\n    line-height: 20px;\n    width: 89%;\n    display: inline-block;\n    padding: 0 1% 0 1%;\n    vertical-align: top;\n    margin-bottom: 25px;\n    transition: all .7s;\n    border-right: 4px double #BC4123;\n    border-bottom:  3px double #BC4123;\n    \n}\n}\n\n#header h1 a {\n    font-family: \"comic sans mf\", times, serif;\n    content: \"In the King's Court\";\n}\n \n#header h1 a::before {\n    font-family: \"comic sans mf\", times, serif;\n    content: \"In the King's Court\";\n}\n \n#header h1 a span{\n    display: block;\n    content: \"\";\n    visibility: hidden;\n}\n\n#header h2 span {\n    display: block;\n    margin: 0;\n    padding: 19px 0;\n    line-height: 0px;\n    max-height: 0px;\n    font-weight: bold;\n    color: transparent;\n    text-shadow: none;\n}\n\n#header h2 span::before {\n    content: \"Everyone wears a mask.\";\n    display: block;\n    margin: 0;\n    padding: 0px 0;\n    line-height: 0px;\n    max-height: 0px;\n    font-weight: bold;\n    color: #ffffff;\n    text-shadow: 1px 1px 1px #000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n}\n[[/module]]",
  "tags": [
    "_licensebox",
    "fifthist",
    "plague-doctor",
    "tale"
  ],
  "author": "Gabriel Jade",
  "created_at": "2018-06-17T06:31:09+00:00",
  "updated_at": "2024-01-30T18:13:49+00:00",
  "rating": 53,
  "_site": "scp-wiki",
  "_fullname": "an-angel-who-has-forsaken-sympathy"
}