{
  "title": "Secure Facility Dossier: Site-78",
  "content": "[[include :scp-wiki:theme:foxtrot dark=a]]\n[[module css]]\n:root {\n     --header-title: \"SITE-78\";\n     --head-font: 'Orbitron', sans-serif;\n     --header-subtitle: \"FOR THE BETTERMENT OF HUMANITY\";\n     --misc-txt-color: #FFFFFF;\n--header-txt-color: #E5E5E5;\n     --darkmode-gradient-top: #5D79FF;\n     --darkmode-gradient-bottom: #000823;\n     --accent: 69,85,163;\n     --link-txt-color: #FFC30B;\n     --logo-img: url(https://scp-wiki.wikidot.com/local--files/secure-facility-dossier-site-78/Site-78.png)\n}\n\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n   font-size: 18px;\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n}\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n.footnoteref{\ncolor: #FF5555;\n}\n.danke{\npadding: 5px 5px 5px 15px;\nmargin-bottom:10px;\nwidth: 100%;\nfont-family: monospace;\nfont-size: 1.1em; }\n\n.agent{\nbackground-color:#002200;\nborder: 3px solid #55AA55;\ncolor: #77CC77;\n}\n\n.site{\nbackground-color:#222200;\nborder: 3px solid #AAAA55;\ncolor: #DDDD77;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=SYTYCFanon]]\n**Secure Facility Dossier: Site-78**\nHome of the Set of Nine\n[[[https://scp-wiki.wikidot.com/sytycfanon|For more stories in my verse check here]]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[=]]\n[[div class=\"danke agent\"]]\n\n+ Welcome to SCiP.NET\n\n**Please enter your credentials:**\n[[module ListUsers users=\".\"]]\n> >USER: %%title%%\n> >PASS: * * * * * \n\n[[/module]]\n\n**Credentials accepted**\n\n**Our systems detect that you are a new employee or are currently under reassignment.**\n\n**Before you may customize your user profile, we ask that new hires finish their employee orientation. Would you like to begin Orientation or log off the terminal for now?**\n\nType /begin_orientation to continue or /log_off if this message was not intended for you and see a supervisor if you are seeing this in error.\n\n> /begin_orientation\n\n[[/=]]\n[[/div]]\n\n\n@@ @@\n\n[[div style=\"center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n[[f<image https://scp-wiki.wdfiles.com/local--files/secure-facility-dossier-site-43/Logo.png width=\"140px\"]]\n\n[[=]]\n+ SCP Foundation Secure Facility Video Orientation\n\n+++ Research and Development Site-78\n\n**Official Designation:** SCP Foundation Chugwater Research and Development Facility\n\n**Site Identification Code:** USWYPC-Site-78\n\n**Presentation given by:** Director Leah Richter\n[[/=]]\n\n------\n[[=]]\n++ Video 1: Introduction\n[[/=]]\n------\n\nHello, new hires. If you aren't familiar with me, I am Director Leah Erin Richter. I have been working for the Foundation for over twenty years as an Anthropologist and Memeticist. I spent the first eight working at [*https://scp-wiki.wikidot.com/secure-facility-dossier-site-43 Site-43] under Dr. Lillian Lillihammer and the remaining twelve overseeing the facility you see before you.\n\n[[include component:image-block\n| name=https://upload.wikimedia.org/wikipedia/commons/a/aa/RIT_building_-_Gordon_Field_House.jpg\n| caption=Site-78\n| width=90%\n| align=right]]\n\n\nThe Chugwater Research and Development Facility, Site-78, is devoted to the study of anomalous phenomena around the potential nexus of Chugwater, Wyoming. We are supervised by the SCPF Midwest Oversight Committee, also known as Midwest Command, headed by O5-11.\n\n Now, I will be forward with you. Getting assigned to 78 is not a prestigious thing. We are consistently short-staffed, underbudgeted, and overlooked by Midwest Command. You may find your work here to be seemingly unimportant, menial, and cyclical.\n\nSo why are you about to be shipped off into the backend of the Midwest in some small town in Wyoming that no one has ever heard of? \n\nIt's because Site-78 has found itself growing faster than I could anticipate in the wake of the Ninth World[[footnote]] The current era of the world that is marked by the exponential growth of anomalous phenomena. [[/footnote]] and we need every volunteer.\n\nBut I'm getting ahead of myself. To understand what it is we do here at Site-78, we must start by talking about this lovely town we call Chugwater.\n\n------\n[[=]]\n++ Video 2: The History of Chugwater\n[[/=]]\n------\n\n[[include component:image-block\n|name=https://scp-sandbox-3.wikidot.com/local--files/fanondossierrewrite/Chugwaters_Lasting_Legacy_Windmill_-__A_Dempster_-4_.jpg\n| caption= SCP-10956 \"Chugwater's Lasting Legacy\"\n| width=75%\n| align=CENTER\n[[div]]\n\nChugwater is a small town in Platte County, Wyoming. The town is only 7.93 square kilometers and is home to 1,750 people. The town was established in 1868 by settlers mapping the \"Valley of the Chug\", a cut out of the much larger Chugwater Formation.\n\nBefore being founded by settlers, this land used to belong to the Mandan tribe who vacated it long before white Americans ever arrived in the area. The [https://scp-wiki.wikidot.com/scp-6294 reason] for this is still being investigated by our anthropologists.\n\nThe formation is a massive unit of bedrock stretching from Wyoming, Montana, and Colorado that has mostly been ignored by science due to its perceived lack of fossils. However, this gives the Foundation full reign over the research of the town. And as the research shows, nothing in Chugwater is ever as it seems.\n\nSince then, Chugwater has remained as a strong ranching community, a fact which persists to this day with the fame of the popular rodeo horse, Steamboat. You can find him plastered on every other license plate here in Wyoming.\n\nMoving to the Foundation's history with the town, it was first considered as a potential nexus of anomalous activity when SCP-10956 was discovered in 1910. During efforts to contain this anomaly, the Research team the noted the following about Chugwater:\n\nFirstly, Chugwater is home to numerous species of Parafauna and Paraflora in greater numbers than anywhere in the Midwest. Secondly, the people of Chugwater appear to be oblivious to most anomalous activity, in fact, most of them consider it to be normal.\n\n[[[SCP-5866]]] could land in the town square and no one would bat an eye because to a resident of Chugwater, of course, dragons are real. Why wouldn't they be? \n\nThis specific behavior, along with a lack of Foundation Facilities in this quadrant of the Midwest, led me to found Site-78 in 2012. (And it definitely wasn't the fact that this was the only land we could afford with the grant they gave us.)\n\n------\n[[=]]\n++ Video 3: Overview of Site-78\n[[/=]]\n------\n\n[[f=image https://scp-sandbox-3.wikidot.com/local--files/fanondossierrewrite/Site-78-removebg-preview.png width=\"200px\"]]\n\n\nNow to speak on our motto and logo. From the very beginning, I started working at the SCP Foundation because I believed the work that we do should bring forth some tangible benefit to humanity. However, I feel as though some sites have lost sight of this goal, hence I made it our creed. \"For The Betterment of Humanity\".\n\nFor our logo, we chose the Nordic Valknut because it symbolizes rebirth and has a strong connection to the number nine. The world has entered a new era after all, and we must be the ones to shape it lest our enemies do it first.\n\nBut what about the number nine? It has a twofold meaning to us as our unofficial objective is the study of the Ninth World, as well as the containment of the Set of Nine.[[footnote]]A set of potentially ten anomalous books.[[/footnote]] \n\nHow do we accomplish this task given our small size, you ask? Through very efficient management. At the top is me and the rest of the Department of Administration. We handle the bureaucracy, meetings, and paperwork to keep the resources flowing and the ship sailing. \n\nEach Department head is to be briefed on all of our Site's efforts regardless of clearance. I don't want any secrets being kept between us and even our lower-ranking heads have a right to know what is happening with our more... secretive projects.\n\nBut that's enough for me. Let's get you all introduced to the department heads that keep this site afloat.\n\n------\n[[=]]\n++ Video 4: The Department of Mundane Artifacts and Uneventful Data Evaluation\n[[/=]]\n-----\n\n[[image https://scp-sandbox-3.wikidot.com/local--files/fanondossierrewrite/800px-Kadokawa_office.jpg]]\n\n[The camera follows Researcher Chudley into the middle of the packed office space. He shoves the keyboard and monitor of of a nearby worker aside and hops onto the desk. The worker mutters a curse before returning to work.]\n\n**Chudley:** And this is where the magic happens, baby! Welcome to the Department of Mundane Artifacts and Uneventful Data Evaluation where we put the FUNdane in Mundane!\n\n[The cameraperson groans.]\n\n**Chudley:** Oh come on. It's a better motto than ‘Declassifying the Miscellaneous’.\n\n**Cameraperson:** But that one was infinitely less cringe.\n\n**Chudley:** Bah, we're workshopping it still. I'm Gregory J. Chudley and I run this place. I've worked here for six years in the Pataphysics Department and now I've gotten enough clout to start my own department.\n\n\n**Cameraperson:** For better or for worse\n\n\n**Chudley:** Don't listen to them. So what do we do here at MAUDE? Our job is to catalog only the most banal items and relatively benign data. Whether it's an [*https://scp-wiki.wikidot.com/scp-7175| unlucky pair of jorts] or a series of overly religious billboards, MAUDE has you covered.\n\n**Cameraperson:** So what will potential applicants be doing if they are assigned to MAUDE?\n\n**Chudley:** Oh, I have only the most boring and menial things for them to do.\n\n[Chudley's sarcastic smile quickly turned into a feigned seriousness.]\n\nUh, I mean very interesting and important work. You'll be helping us sort through all this mess you see here, indexing every single piece of inconsequential data. Or you can-\n\n[An intern approaches and hands Chudley a coffee.]\n\n**Chudley:**  Get me a coffee! Thanks, Mark.\n\n**Cameraperson:** Why does it seem like you're using this to dump work onto others so you have more time to play League.\n\n**Chudley:** You wound me! I'll have you know Mark does the department a service by freeing up time that I'd spend at coffee machine or shining my shoes.\n\nI'm busy overseeing the containment of the Set of Nine and its associated copycats. Which is our *actual* primary focus. The Mundane stuff is really just a cover.\n\n**Cameraperson:** So it's a task you only assign to the best of this best.\n\n**Chudley:** Damn straight. Contain enough loose passwords and anomalous memes, you'll find yourself tracking and identifying the connections to one of the most dangerous sets of anomalies, this Site has ever had the misfortune of dealing with.\n\n**Cameraperson:** Still sounds like one of the worst assignments on Site.\n\n**Chudley:** Yeah, yeah, make fun of it all you want. When your refrigerator actually starts running, we'll be there to catch it. And who best to study a creature like that than our lovely camera person over at Parabiological Sciences? How's that for a transition?\n\n------\n[[=]]\n++ Video 5: The Department of Parabiological Sciences\n[[/=]]\n-----\n\n[[image https://scp-sandbox-3.wikidot.com/local--files/fanondossierrewrite/Biomedical_Engineering_Laboratory.jpg]]\n\n[Both Researchers Johnston and Lorri are standing in the middle of the lab]\n\n**Johnston:** Thank you Chudley. I'm Researcher Maria Megan Johnston, the head of Parabiology and Arms and equipment. This is my associate, Researcher Lena Lorri. \n\n**Lorri:** Well we both have been working at the Foundation for six years.\nI'm the head of Botany here at Site-78. Our motto is \"The fruits of our labor will bear the seeds of tomorrow\"! \n\n[Lorri extended her hand out saying it with pride but then immediately retracted it and scratched her head nervously.\n\nI uhm, am not the most credentialed person, I'm still working on my bachelor's and I only have level 2 clearance. Sticking your head in the dirt all day tends to do that.\n\n**Johnston:** Now if you are unfamiliar, The term Parabiology is of course a portmanteau of Paranormal and Biology. It refers to the study of anomalous life and its interactions with the environment. As this is a huge field of study, the Parabiology department is split into two sub-departments: Botanical Sciences and Cryptozoology.\n\nYou'll be working with me if you specialize in animals. This includes coming up with proper taxonomic designations, recording behaviors, and figuring out the mechanisms behind their anomalous biology.\n\n**Lorri:** And if you are into plants you'll be helping me study and grow the anomalous plant life that can be found around the Chugwater Valley. Like these SCP-19780 specimens, you might know them better as Mandragora. They have quite the piercing cry let me tell you...\n\n[Johnston grabs Lorri's hand before she can remove the SCP from a nearby pot.]\n\n**Johnston:** L-Let's not. I didn't bring my hearing protection.\n\n**Lorri:** R-right, yes um what else? Oh! We also have a much larger greenhouse outside to house our larger specimens but make sure you mind [[[SCP-7560]]] he might convince you to do some... radical things.\n\n**Johnston:** Oh don't remind me. He's a handful.\n\n[Johnston shakes her head.]\n\nAnyways, the efforts of our departments are ultimately going to develop treatments for ailments both anomalous and non-anomalous. Our Director herself already has a product out on the market for Episodic Ataxia that was made from observations on [[[SCP-6011]]].\n\n**Lorri:** Or you can go hang out with Reggie over in Crypto and talk about how they're fluoridating the water or whatever. And Chudley says I'm the scatterbrained weirdo...\n\n[Johnston clears her throat loudly.]\n\n**Johnston:** Now if you'll just follow me to the basement, I'll explain Arms and Equipment.\n\n------\n[[=]]\n++ Video 6: The Department of Arms and Equipment\n[[/=]]\n-----\n\n[Researcher Johnston is seen inside a small armory, examining a katana-style blade.]\n\n**Johnston:** So… freaking cool.. OH. Y-you’re recording.\n\n[She places the sword down.]\n\nWelcome to the basement level, normally you aren't allowed down here without Level 4 clearance but the Director has allowed me to film in our armory.\n\nHere at Arms and Equipment our motto is \"Forged in the fires of Hephaestus\". A motor we took from [[[SCP-6952]]], the whole reason this department exists. We gather classified anomalous materials and use them to create the weapons of the future to arm our premiere MTF, Omega-45 codenamed \"Street Samurai”. Which I lead personally. \n\nIn addition to outfitting our MTF, we have a small intelligence department as well. They collect data from the surrounding areas and take requests from Midwest Command to respond to threats within Chugwater and beyond. We don't have many soldiers at our disposal so we have to pick and choose our battles.\n\nStreet Samurai is as it stands our best defense against the threats the Ninth World has to offer. Whether it be the necromancers of the Sepulchrum or the growing threat of Valravn, we’re more than prepared.\n\n\n\n\n\n\n\n------\n[[=]]\n++ Video 7: The Department of Cryptozoology\n[[/=]]\n-----\n\n[Reggie stands in front of the camera wearing a wide-brimmed tinfoil hat.]\n\n**Reggie:** Keep that hat on Researcher Johnston! We can't have anyone beaming misinformation into our heads during this crucial video!\n\n**Johnston:** It's on, Reggie. Don't worry. Just talk.\n\n**Reggie:** Ah where are my manners? I am Dr. Reginald Whitlock but I am only to be referred by my preferred nickname of Reggie. I recently transferred from Site-44's Cryptozoology Division to start a branch here in Chugwater.\n\n**Johnston:** Cryptozoology? Can you explain what makes an entity a Cryptid?\n\n**Reggie:** Of course! I define a cryptid as any Parafauna whose existence is often disputed leading to the creation of stories and legends surrounding it. Although this term is mostly unofficial, we do use the term cryptobiota to talk about anomalous wildlife, however.\n\n**Johnston:** Can you compare a few entities to give us a clearer picture?\n\n**Reggie:** Ah yes, this is a common question. We'll take [[[SCP-7261]]] for example which is a prominent fixture in Mexican legend but they never had quite the debate surrounding their existence like Chugwater's own Cryptid, [[[SCP-7975]]]. The Chugwater Frogman on the other hand has been the subject of countless investigations and blurry videos but we will apprehend that wiley amphibian.\n\n**Johnston:** Everyone's heard of the frogman. Seems like a common one here in the Midwest. Was that what brought you to Chugwater?\n\n**Reggie:** One of the variables, yes. I was contemplating a move to Site-333 in order to help contain that Jersey Devil of theirs but once Director Richter contacted me I realized my services were required here. Not only would I lead the hunt for the Chugwater Frogman but I would unravel the conspiracies around this small town.\n\n**Johnston:** Conspiracies?\n\n**Reggie:** Yes. Like how the O5 Council is covering up Chugwater's Lasting Legacy! You can't tell me that it isn't strange that the site dedicated to Chugwater isn't allowed to know about the town's first recorded anomaly. Or the fact that Chugwater's anomalous behavior is a result of collusion between the Majestic Twelve, the UIU, and the U.S Government!\n\n**Johnston:** The... government? I think we know more than the gov...\n\n**Reggie:** No! Those wiley suits are still hiding so much from even us! There's always another level of secret, another level of clearance that obscures the mind. They feed you another lie on top of a lie. Who's to say we didn't know about that damned windmill before hmmm? Who's to say we haven't been amnesticized? Think about it, the truth is out there.\n\n**Johnston:** That's um... quite a theory. I think I have what I need. We'll just move on to the next department.\n\n\n\n------\n[[=]]\n++ Video 8: The Department of Pataphysics\n[[/=]]\n-----\n\n**Doodles:** Do we have to do this?\n\n**Johnston:** Richter's orders. Everyone's got to participate. \n\n**Doodles:** Alright um, Welcome to the Department of Pataphysics. I'm its unlikely head, Quinn Doodles. I’ve been here six years, got a degree in Pataphysics and I do art on the side.\n\n**Johnston:** And why would you say unlikely?\n\n**Doodles:** Cause I'm its third head in the past year. Our department has had a very sordid history. The second of which was Researcher Chudley and you can guess how that went.\n\n[Both parties proceed to chuckle.]\n\n**Doodles:** Responsibility fits that man like a glove and within a month or two he was off founding his miscellaneous department. That just left me, one of the handful of surviving researchers from the CI attack that [[[SCP-6419]]] caused.\n\n**Johnston:** You've had it rough but it sounds like you are persevering. \n\n**Doodles:** I’m really trying my best Maria, although it helps to work in a field so close to my own heart. See in Pataphysics you get to better understand how artistic endeavors can shape narratives whether it be our own or the ones we create.\n\nThat’s why no matter what I’m dedicated to keeping narratives safe from manipulation. Even if The Ninth World is making that impossible. \n\n**Johnston:** That’s a very humble way of looking at things. How has the Ninth World affected your department?\n\n**Doodles:** The real question is how hasn't it? We have a whole new country in the world thanks to Gamers Against Weed and PoI-6940.\n\n**Johnston:** That's PeppaPigsStrongestSoldier, right?\n\n**Doodles:** How can you say that with a straight face? But yes, Finland was their doing. In a way, this job feels like babysitting. We're trying to keep people from drawing outside the lines of canon or at least shaping our canon into something we can't recover from.\n\n**Johnston:** Canon? Sorry, I don't quite understand.\n\n[Doodles shakes his head.]\n\n**Doodles:** And I don't expect you to. This is a very abstract field of science, one that I'm looking forward to exploring with our new recruits. I want to see where their stories go and what their canvasses will look like once their destinies are painted for the world to see.\n\n\n------\n[[=]]\n++ Video 9: The Department of Astrophysics and Aeronautics\n[[/=]]\n-----\n\n\n[[include component:image-block\n| name= https://scp-sandbox-3.wikidot.com/local--files/fanondossierrewrite/3060070829_2a8552c403_b.jpg\n| caption= Site-78's Astrophysics and Aeronautics Building. Known to civilians as the Chugwater Observatory.\n| width=75%\n| align=center]]\n\n[Dr. Matthew Vincent is seen reading a book, on the blackboards behind him \n are Ortothan symbols with what appears to be English translations.]\n\n**Johnston:** Dr. Vincent? Are you ready to record your introduction video?\n\n[Dr. Vincent looks up.]\n\n**Dr. Vincent:** Oh, yes! Apologies, Researcher Johnston, sometimes I get a little too carried away with my work. I'm Dr. Matthew Vincent Ph.D. I'm the most tenured Doctor on site, with degrees in Astrophysics, Xenoreligions, and Engineering. I've been with the Foundation for over twenty years and I was invited just recently to head Site-78's space endeavors.\n\n**Johnston:** Can you tell us a little bit about why someone as qualified as yourself would come to work down with the rabble like us? (Laughing)\n\n**Dr. Vincent:** Rabble? Oh, Johnston, you downplay your own work! I'll admit that I could have gotten a more cozy spot at a place like Site-19 but an isolated place like Wyoming is perfect for stargazing. And what Stars they are.\n\nYou’ve got stars that change color and comets that pass information to those who gaze upon their radiance. Could one even say they were anomalous if this phenomena is just a fact of the universe? Could be something to think about.\n\n**Johnston:** I don’t think many share your opinions but it’s something I’ve thought about. When our status quo changes by the day, it’s harder to say what an anomaly and what is just a facet of life.  Is there anything else you’ve been working on?\n\n**Dr. Vincent:** Well I'm sure you noticed the symbols on the blackboard behind me. I've always dreamt of one day being in open communication with the Ortothan civilizations that dwell within the Terzan 2 Globular Cluster.\n\nImagine it, being able to speak with a Class III civilization in a common tongue, Ortothan. The amount of knowledge we could gain from such a dialogue, I could spend hours picking their brains for their discoveries in physics and mathematics. What if they've cured all diseases and ended hunger among their peoples?\n\n**Johnston:** It sounds a little too good to be true. Aliens, doctor? That sounds far-fetched even for Foundation standards.\n\n**Dr. Vincent:** But we have evidence to back it up, [[[SCP-7233]]] confirmed as much. And with the breakthroughs we've been making in quantum communication and spaceflight. I would hope that the Ninth World bears the fruit we need to make this a dream before I'm just another withered fossil at the Chugwater Formation. (laughs)\n\n**Johnston:** Don't be rediculous, you're not that old. Who knows? Maybe the key your looking for is somewhere in this backwater. But that's enough waxing poetic. That'll be the end of our tour. We hope that this was as informative as could be and that you enjoyed the presentation.\n------\n[[=]]\n++ Video 10: Ending Remarks\n[[/=]]\n-----\n\n**Richter:** And that concludes our Orientation on Site-78. Apologies if it isn't what you are used to, we here at Site-78 do things a little differently. Please view the following documents provided below before your first day, there is a lot to catch you up on.\n\nI hope that with all of you bright young minds coming into Site-78 we can make Site-78 one of the Foundation's premier facilities.\n\nNo matter the cost.\n\n[[collapsible hideLocation=\"both\" show=\"+ View Staffing Information\" hide=\"- Close\"]]\n\n\n**On-Site Staff:**\n* **Department Heads:** 6\n* **Staff Doctors:** 10\n* **Staff Researchers:** 150\n* **Staff Administrative:** 50\n* **Maintenance:** 144\n* **Security:** 20\n* **D-Class:** 30\n* **MTF Agents:** 30\n[[/collapsible]]\n\n\n[[collapsible hideLocation=\"both\" show=\"+ View Site Map\" hide=\"- Close\"]]\n[[include component:image-block\n| name=https://scp-wiki.wdfiles.com/local--files/secure-facility-dossier-site-78/site-78.png\n| caption= Site-78 Ground Level\n| width=100%\n| align=right]]\n\n[[/collapsible]]\n\n[[collapsible hideLocation=\"both\" show=\"+ View List of Anomalies contained in Site-78\" hide=\"- Close\"]]\n\n||~ ID Number ||~ Object Class ||\n\n|| [[[SCP-042-INT]]] || Safe ||\n|| [[[SCP-2704]]] || [ACCESS DENIED]||\n|| [[[SCP-3452]]] || Safe ||\n|| [[[SCP-4230]]] || Euclid ||\n|| [[[SCP-5938]]] || Safe ||\n|| [[[SCP-6187]]] || Keter ||\n|| [[[SCP-6294]]] || Keter ||\n|| [[[SCP-6419]]] || Euclid ||\n|| [[[SCP-6548]]] || Safe ||\n|| [[[SCP-6945]]] || Euclid ||\n|| [[[SCP-6952]]] || Safe/Thaumiel ||\n|| [[[SCP-7110]]] || Euclid ||\n|| [[[SCP-7114]]] || Enochian ||\n|| [[[SCP-7175]]] || Safe ||\n|| [[[SCP-7261]]] || Keter/Cernunnos ||\n|| [[[SCP-7233]]] || Estoteric/Ticonderoga||\n|| [[[SCP-7560]]] || Safe||\n|| [[[SCP-7682]]] || Esoteric/Uncontained||\n|| [[[SCP-7775]]] || Keter||\n|| [[[SCP-7899]]] || Keter ||\n|| [[[SCP-7970]]] || Esoteric/Conscientia ||\n|| [[[SCP-7975]]] || Safe ||\n|| [[[SCP-7990]]] || Safe ||\n|| SCP-10956 || [DATA UNAVAILABLE] ||\n\n\n[[/collapsible]]\n\n\n\n\n------\n\n\n[[/div]]\n\n\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/Revelations-of-the-author| previous-title=Revelations of The Author\n| next-url=https://scp-wiki.wikidot.com/scp-7233 | next-title=SCP-7233\n| hub-url=https://scp-wiki.wikidot.com/the-ninth-world-hub| hub-title=The Set of Nine\n]]\n\n\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** 4945493274_de48325992_c.jpg\n> **Name:**RIT building - Gordon Field House\n> **Author:** \tMatthew D. Wilson\n> **License:**  Attribution 2.5 Generic\n> **Source Link:** https://commons.wikimedia.org/wiki/File:RIT_building_-_Gordon_Field_House.jpg\n\n> **Filename:** site-78.svg\n> **Name:** Site-78 Icon\n> **Author:** \tSYTYCFanon\n> **License:**  CC 3.0\n> **Source Link:** https://cdn.discordapp.com/attachments/695756780940296376/1027702988141232128/site-78.svg\n\n> **Filename:** Chugwaters Lasting Legacy Windmill - \"A Dempster -4\".jpg\n> **Name:** Chugwater Lasting Legacy Windmill\n> **Author:** \tKonrad Summers\n> **License:** CC 2.0 Generic\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Chugwaters_Lasting_Legacy_Windmill_-_%22A_Dempster_-4%22.jpg\n\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "director-richter",
    "greg-chudley",
    "hub",
    "maria-johnston",
    "ninth-world",
    "site"
  ],
  "author": "SYTYCFanon",
  "created_at": "2023-09-06T22:48:38+00:00",
  "updated_at": "2024-12-06T02:49:06+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "secure-facility-dossier-site-78"
}