{
  "title": "SCP-5648",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-top: -20px;\"]]\n[[size 80%]]##757575|by J Dune##[[/size]]\n[[/div]]\n[[module CSS]]\n  .footnoteref{ font-variant: unset; }\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=SCP-5648\n|authorPage=http://www.scp-wiki.net/dr-dune-s-personnel-file\n|comments=\n= **SCP-5648** -\n \n-----\n\nALWAYS WITH TEETH!\n\n-----\n \n= **Image Credits**\n \n]]\n[[module CSS]]\nsup {\n    vertical-align: top;\n    position: relative;\n    top: -0.5em;\n}\n\n:root {\n    --cutColour: #fafafa;\n    --barColour: #590505;\n}\n\n.translation_block {\n    display: none;\n}\n\n.info-container .collapsible-block-folded a {\n    color: #FFF;\n}\n\n.info-container .collapsible-block-unfolded-link a {\n    color: #FFF;\n}\n\n.info-container .collapsible-block-link,\n.info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n[[/module]]\n[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scptestwiki:component:rounderformat]]\n\n[[=]]\n[[image http://scp-wiki.wdfiles.com/local--files/scp-5935/warning.png]]\n[[/=]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 5648\n|clearance= 2\n|container-class= keter\n|secondary-class= none\n|secondary-icon= http://acsurlexample.com/image.svg\n|disruption-class= keneq\n|risk-class= danger\n]]\n----\n\n[[include component:image-block name=Screenshot_2021-03-23%20CC%20Search.png|align=center|width=100%|caption=A room altered by SCP-5648 at the 2013 Annual Foundation Leadership Summit]]\n----------\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Area-179[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]R. Joseph Barrow[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]J. Thomas Dune[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]Zeta-10 \"Molar Rats\"[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n-----\n\n[[include component:image-block name=53250235_767c56f97c_b.jpg|align=right|width=50%|caption=SCP-5648]]\n\n**Special Containment Procedures:** SCP-5648 is uncontained and remains a present threat to Foundation security until feasible containment is achievable.\n\nIn an attempt to combat SCP-5648's cerebral effects, all personnel are to undergo prolonged exposure to a Foundation-made cognitohazard intended to distill information on security, discerning fraudulent information, and clarifying the Foundation's hierarchy. The success of this effort remains pending.\n\nPersonnel are to forward all personally addressed documentation relating to dental health to SCP-5648's research team for review. No efforts should be made to acknowledge the requests in this documentation without approval.\n\nCompensation towards personnel affected by SCP-5648 will be distributed at the discretion of the Foundation Human Resources department.\n\n**Description:** SCP-5648 is a humanoid entity resembling a bespectacled, elderly white male.\n\nSCP-5648's skin is remarkably dry, causing it to peel and produce a significant amount of flakes upon movement or physical contact with others. SCP-5648 is capable of speech, visual, and auditory perception, though the degree of sophistication in which SCP-5648 performs these functions and perceives the world remains unclear.\n\nSCP-5648 is capable of an indiscernible level of reality restructuring, and has been observed to alter locations extradimensionally, manifest objects, change its physiology, and appear in locations at-will. SCP-5648 targets a single Foundation personnel at a time, exclusively appearing in locations of significance to their victim.[[footnote]]This includes Secure Facilities, domestic life, and field locations where the victim is assigned.[[/footnote]]\n\nWhen manifested, SCP-5648's main anomalous effect concerns those it is not targeting, causing them to believe that SCP-5648 is a legitimate member of the Foundation who uses the surname 'Rockefeller'. SCP-5648's title and supposed position within the Foundation is dependent on context[[footnote]]SCP-5648 has identified itself as: Doctor, Senior Researcher, Overseer, and 'Grinch'[[/footnote]] , but is not questioned by those under the entity's influence. In actuality, SCP-5648's attempts at deception are poor in construction and often recognized as such by its victim.\n\nSCP-5648 will then attempt, through a variety of means[[footnote]]Including forgery, blackmail, and usage of Foundation systems and practices[[/footnote]], to coerce its target into allowing the entity to examine their oral cavity, citing that its apparent authority requires personnel to comply with its demands. SCP-5648 has also been observed to forgo attempts at formalities entirely and forcibly examine the mouths of targeted personnel. If successful, SCP-5648 will indiscriminately remove a tooth from the target's mouth, and promptly demanifest itself. SCP-5648 will repeat this process with another Foundation personnel shortly after. The motivation behind SCP-5648's pattern of behavior is unknown.\n\n**Addendum.5648.1:** Discovery\n\nOn 2012/05/12, Foundation Agent Matsumura received the following document in a batch of mail addressed to his house. Believing it to be suspicious, Matsumura submitted the letter for review at Area-179. A transcription can be found below.\n\n[[div class=\"blockquote\"]]\n[[=]]\n**OFFICIAL REQUEST FROM HIGH FIVE COUNCIL**\n[[/=]]\n\nYOUR WORK IN THE ANOMALY HAS BEEN HARD YESTERDAY, SO WHY NOT ORAL?\n\nYOU ARE GIVEN FREE ORAL EXAMINATION REQUIRED BY GOD. DENTAL HEALTHCARE PACKAGE.\n\nDOCTOR ROCKEFELLER (ALWAYS WITH TEETH) WILL SEE YOU IN WING A-21 TO CHECK YOU OUT. WOAH, THIS AIN'T YOUR GRANDPA, BUT IT'S CLOSE ENOUGH.\n\nYOU'RE THE BEST BOY!\n\n--- DOCTOR ROCKEFELLER (ALWAYS WITH TEETH)\n[[/div]]\n\nAccompanying this was a supplementary series of letters that successively listed Agent Matsumura's social security number, credit card information, online usernames and passwords[[footnote]]Including SCiPnet credentials[[/footnote]], and an extensive, 15 page log of Matsumura's internet history. This was also signed by SCP-5648, and has been omitted from this file for security purposes.\n\nShortly after, Agent Matsumura was scheduled to meet with a representative from Area-179's Human Resources department. An audiovisual transcript can be found below.\n\n[[div class=\"addendum\"]]\n= **[BEGIN LOG]**\n----\n//Extraneous dialogue has been removed.//\n\n**Agent Matsumura:** I'm worried, and I think I have the right to be. I mean, my credit card, where I work, every... website I've visited on the internet. God, I just don't know who would do something like this—\n\n**Mrs. Chobik:** Hey, hey, we know. It's okay to be frightened. A request from such high up can be alarming for personnel who aren't used to that sort of thing.\n\n**Agent Matsumura:** Fucking //what//?\n\n**Mrs. Chobik:** The good news is that we reviewed the documents, and there's nothing out of the ordinary about them. While Dr. Rockefeller can be a bit... forward with his requests, he //is// an established member our organization and a champion of humanitarian causes. Just last year he—\n\n**Agent Matsumura:** Excuse me, just— he knows my fucking //FurAffinity// log-in. Do you know what that is?\n\n**Mrs. Chobik:** The unfortunate reality of your situation is that it's been determined by administration that you need dental care. There's no two ways about it when it's coming from a place as high up as Dr. Rockefeller! (//Laughs//) I'm sure he'd apologize for scaring you if you talked about it.\n\n**Agent Matsumura:** I can't believe this. Mandatory dental care! No one has ever gotten their teeth checked out on the Foundation's dime unless there was a oralhazard or some bullshit they could get data from. Is that what this is? If I need testing, you can just say so. I've been in the shit, I've been tested before, and every time I've //been// tested, they've at least been transparent about it.\n\n**Mrs. Chobik:** Well, we can push the issue to a higher channel if you really want, but things aren't looking good for—\n\n//The phone on Chobik's desk rings. She picks it up, and answers.//\n\n**Mrs. Chobik:** Yeah, I'm with him now. (//Pause//) Sure, whenever you can.\n\n**Agent Matsumura:** Who is that? Who the hell is that?\n\n//SCP-5648, dressed in appropriate work attire for a Foundation researcher, hurriedly emerges from the office closet, panting heavily. As the entity moves, flakes of dead skin fall from its body.//\n\n**SCP-5648:** (//Screaming//) DOCTOR ROCKEFELLER!\n\n//Agent Matsumura, startled, nearly falls off of the chair.//\n\n**Mrs. Chobik:** Oh, doc, you're here. I believe Agent Matsumura has a scheduled appointment with you?\n\n**Agent Matsumura:** O—Oh my god.\n\n**SCP-5648:** Says here you gotta get those chompers checked, fuck-a-roo! Open your mouth! Open your mouth! (//SCP-5648 nods rapidly//)\n\n**Agent Matsumura:** Who the fuck are you?\n\n**SCP-5648:** I'm everyone's grandpa! I'm over-easy, sunny-side-up, and scrambled, scrambled, scrambled! Detection! Ding!\n\n//SCP-5648 moves towards Matsumura, covering as much distance as possible with each step. Matsumura gets out of his seat and backs himself into the corner as the entity leans over him.//\n\n**SCP-5648:** It's not gonna hurt! It'll be better by the time I'm married! I brushed //my// body last night, why don't we brush //yours//!  (//SCP-5648 nods rapidly, causing flakes of skin to land on Matsumura//)\n\n//Agent Matsumura dives between SCP-5648's legs, attempting to escape. Matsumura then runs out of the office. SCP-5648 bends over, and unsuccessfully performs a flip. Landing on the ground, SCP-5648 uses both its hands and legs for mobility, and scurries from the room.//\n\n= **[END LOG]**\n[[/div]]\n\nFollowing this, Agent Matsumura fled Area-179 and promptly drove to his residence. After securing the home, Matsumura observed outside of his second floor window for 8 hours before retiring. The following log is transcribed from surveillance footage, captured shortly after Matsumura had cooked himself a meal.\n\n[[div class=\"addendum\"]]\n= **[BEGIN LOG]**\n----\n//Matsumura walks from his kitchen to his bathroom. He is clearly distressed, and hesitates as he opens the door. Turning the lights on, he proceeds to the sink, where he applies toothpaste to a brush. Several seconds pass as Matsumura brushes his teeth.//\n\n//The shower door slams open, shattering it in the process. SCP-5648 stands in the shower. Curiously, the entity is dripping wet, despite being fully clothed.//\n\n**SCP-5648:** I'm corrupt.\n\n//Matsumura screams and throws a small mirror at SCP-5648. It smashes against SCP-5648's face, but does not cause noticeable damage to the entity. A large amount of dead skin flakes fall from its body.//\n\n//SCP-5648 looks at the surveillance camera positioned in the bathroom.//\n\n**SCP-5648:** That's the theme.\n\n**Agent Matsumura:** Please, please just stop. What do you even want? To look at my teeth? Like this? (//Opens mouth//) Aaauuuugh!\n\n//SCP-5648 runs over to Matsumura. It begins to vibrate intensely upon inspecting his mouth.//\n\n**SCP-5648:** Doctor Rockefeller! I'm always with teeth!\n\n//The surrounding area suddenly changes to a room with yellow walls. Matsumura finds himself strapped to a chair, vocalizing distressed cries. SCP-5648 is now dressed in an outfit resembling that of a stereotypical dentist.//\n\n**Agent Matsumura:** Please! Please just get this over with!\n\n//SCP-5648 brandishes a comically large screwdriver.//\n\n**SCP-5648:** The doctor is in!\n\n//Matsumura screams. As SCP-5648 approaches, more flakes fall from its body, some into Matsumura's mouth as the entity hovers over his face. He gags.//\n\n**SCP-5648:** There's a lot more where that came from!\n\n//Matsumura headbutts SCP-5648, causing the entity to howl in pain and stumble backwards in an exaggerated manner. SCP-5648 falls over, and the surrounding environment takes its previous shape, that being Matsumura's bathroom. Now free from his restraints, Matsumura runs out of the bathroom, accidentally stepping on glass left from the shattered door and mirror. He flees from the house, screaming.//\n= **[END LOG]**\n[[/div]]\n\nMatsumura continued to drive aimlessly in his car for four hours before getting a phone call from Area-179's security director. She informed Matsumura that they had seen the footage from earlier, and were investigating SCP-5648. Presumably, the entity had demanifested itself shortly after Matsumura fled his house, causing its memetic field to fall, and for Foundation personnel to recognize the entity's anomalous significance.\n\nMatsumura drove to Area-179 and was promptly quarantined in a room surrounded by a security detail. After relaying his account of the day's events and viewing footage from earlier, documentation of SCP-5648 was written.\n\nMatsumura's quarantine lasted a full week. In that time, several other accounts of SCP-5648 targeting Foundation personnel emerged, allowing for a more holistic view of the anomaly's effects and behavioral patterns, which were noticeably similar to Matsumura's experiences.\n\nOn 2012/07/02, Matsumura testified before the Overseer Council regarding his field work on SCP-████'s continuing advance. A transcript can be found below.\n\n[[div class=\"addendum\"]]\n= **[BEGIN LOG]**\n----\n**Agent Matsumura:** Unfortunately, our options are slim. I've consulted with the Analytics department and they produced the numbers. This could be the catalyst to a full-scale lifting of the Veil.\n\n**O5-09:** Fascinating. Begin the presentation.\n\n**Agent Matsumura:** As you wish, sir. The gear's outside, I can—\n\n**O5-09:** That won't be necessary. The guard will bring it in.\n\n//A helmeted Foundation security officer enters the room, wheeling in a large projector and a laptop.//\n\n**Agent Matsumura:** I'll just need a minute to set up.\n\n//The guard leaves, and Matsumura inserts a drive into the laptop. A slideshow presentation appears on the large screen behind him, detailing numerous charts and graphs.//\n\n**Agent Matsumura:** As I was saying, the numbers indicate that we're going to sacrifice at least twelve times as more—\n\n//The projector shorts out.//\n\n**Agent Matsumura:** Oh, my apologies, sir.\n\n//The projector vibrates intensely before SCP-5648 launches itself out of its lens, manipulating its shape to full size.//\n\n**SCP-5648:** And the doctor is out!\n\n**O5-09:** Administrator Rockefeller?\n\n**Agent Matsumura:** No!\n\n//The presiding members of the O5 council stand at attention, recognizing SCP-5648's apparent authority.//\n\n**O5-02:** Is there anything we can assist you with, sir?\n\n**O5-04:** It's not like you to come barging in like that.\n\n//SCP-5648 forcibly pulls Matsumura's jaw open. Matsumura attempts to resist, but is powerless within SCP-5648's grip.//\n\n**SCP-5648:** Always with teeth!\n\n//SCP-5648 rips the top third incisor from Matsumura's mouth using its fingers. The entity places it within its own mouth, and nods rapidly. Matsumura screams as he falls to the ground, spitting blood from his mouth. SCP-5648 demanifests, disappearing from the room.//\n= **[END LOG]**\n[[/div]]\n\n[[footnoteblock]]\n------\n[[=]]\n[[div class=\"footer-wikiwalk-nav\"]]\n<< [[[SCP-5647]]] | SCP-5648 | [[[SCP-5649]]] >>\n[[/div]]\n[[/=]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** 53250235_767c56f97c_b.jpg\n> **Name:** Crazy old man\n> **Author:** [https://www.flickr.com/photos/38524192@N00 Carl Johan]\n> **License:** CC-BY-2.0\n> **Source Link:** [https://www.flickr.com/photos/38524192@N00/53250235 flickr]\n\n=====\n> **Filename:** Screenshot_2021-03-23 CC Search.png\n> **Name:** Dentist sign\n> **Author:** [https://www.flickr.com/photos/12814307@N00 LHOON]\n> **License:** CC-BY-SA-2.0\n> **Source Link:** [https://www.flickr.com/photos/12814307@N00/897397825 flickr]\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_corruption",
    "_licensebox",
    "dental",
    "extradimensional",
    "humanoid",
    "jam-con2021",
    "keter",
    "memetic",
    "mind-affecting",
    "reality-bending",
    "sapient",
    "scp",
    "teleportation",
    "uncontained"
  ],
  "author": "J Dune",
  "created_at": "2021-03-23T11:40:22+00:00",
  "updated_at": "2023-04-06T18:31:40+00:00",
  "rating": 221,
  "_site": "scp-wiki",
  "_fullname": "scp-5648"
}