{
  "title": "最后的铃响",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> “确认目标心率衰减至43次每分钟，注射强心剂。”\n> \n> “确认注入，目标心率回升至54次每分钟，血压回升，高压86mmHg，低压50mmHg。”\n> \n> “给予吗啡、袢利尿剂，供氧量提高20%。”\n> \n> “目标意识恢复，确认虹膜反应。”\n> \n> “医生……”\n> \n> “准备直接对心室注入医用‘芥子’，进行心搏辅助。”\n> \n> “医生……”\n> \n> “目标上肢进行自主移动，目前已进行2级锁定处理。”\n> \n> “解除锁定，启动氧气面罩内的传音设备。老人家，我听的到你的声音，你想说什么。”\n> \n> “医生……我……我想拨个[[[SCP-CN-066|电话]]]……”\n\n在一起度过了十二年的时光后，他敏锐的意识到，老东西这次真的不行了。\n\n十二年对他来说，比汪洋中的一滴水还要不值一提。作为一个近乎与宇宙同在的个体，他们的种族对时间流逝几乎没有任何概念。如果不是那个疯子科学家意外创造的时空模式把他[[[a-brief-explanation-on-demonics|召唤]]]到了此界，还好死不死的固化到了一台破电话机里，他本将在原来的宇宙，无悲无喜，继续度过万亿年的时光。\n\n直到他被老东西花十块钱买回了家。\n\n他对这种严重的亵渎行为感到了强烈不满。且不说寄身于如此原始的工具里，光是在一个低魔位面里被原始生物肮脏的肢体触摸，并成为他们交易活动的商品，已经是奇耻大辱。如果这事儿放在以前，他大概会从时间线上直接抹除这颗行星的存在以示小惩，但这个宇宙的法则对他的能力进行了极大的限制，现在的他，所能做的只是用寄身的机器自由链入行星上的通讯网络，让他成为近乎的全知。\n\n但成为一群猿猴的上帝又有什么意思呢？动物饲养员吗？\n\n于是他做出了自己所能做的最激烈的抗争——沉默。\n\n------\n\n> 通常情况下对于SCP-CN-066-1的拨号行为SCP-CN-066会予以回应。而当SCP-CN-066-1确认SCP-CN-066的响铃现象时也会主动进行接听。\n\n最初他会回答那个老东西的言语，只是出于对猴子的好奇。\n\n在他看来，这种生命如流星般短暂的生物，不将自己可怜的时光用于繁殖后代和享受欢愉，却终日对着一台死物自言自语，实在是不符合最优的生存策略。而据他了解到的信息，像老东西这样生活的家伙，在他们的种群里确实是稀少的存在。\n\n虽然也是猴子，但是只有趣的猴子。活过无数岁月的他，第一次被激起了一种叫做好奇心的情绪。\n\n一个念头过去，他就对前因后果了解了七七八八，似乎是几个与老东西有血缘关系的个体，在行星发生的一场自然灾害中失去了生命。这对于他并没有任何触动，漫长的岁月里，无数的英雄豪杰和乱世枭雄在时代的舞台上叱咤风云，又在转瞬之间归于尘土，而他们所属的那些文明，甚至无法在他的记忆中留下一个名字。\n\n何况是几只早已湮灭的猴子。\n\n不过他倒是不介意陪老东西耍上一耍，反正只要模拟几个声音就能逗这家伙絮絮叨叨地啰嗦一个下午。在此前的生命中，他从未如此近距离的伴随在一个生物个体，一个低等生物个体身边，倾听他不值一提的如烟往事，权当是一种新奇的体验了。\n\n“嘛，反正闲着也是闲着。”他想。\n\n------\n\n> █01█年██月2日，████省██市某居住地点内爆发出至少为130分贝以上的电话铃声，吸引到了路人进入发声源所在房间内查看情况，确认到了突发心脏疾病的SCP-CN-066-1并使其成功获救。\n\n发现老东西倒在地上时，他真是吓了一跳。\n\n照理说他不该有惊吓这种剧烈情绪的，就算是瞬间吞噬十余个文明星球的超新星爆发，也无法在他的情感中掀起一丝波澜。事后回想，他也不知道自己当时为什么会那么失措，甚至被这个世界维持常态秩序的组织发现了踪迹。\n\n大概是因为这只猴子比较有趣，不想就这么丢了吧。\n\n不过也好，这回老东西被他们保护起来，自己也能少操点心。毕竟只是一个无聊消遣用的玩具而已，可不值得费太多精力在上面。\n> 我现在唯一想知道的事就是那颗除了吃喝拉撒什么都不会的大脑有没有消停下来。\n> ......\n> 带我去他的病床，看起来那个老废物也快活到头了，我得趁他还能听到外界声音的这段时间让他了解一下自己的卑贱。\n\n------\n\n在老东西托自己的福，被那群奴隶照顾起来后，他倒是省了不少事，至少不用隔三差五地给外卖或者洗衣房打电话了。\n\n不变的是老东西每天翻来覆去的车轱辘话，他甚至都能预测到老东西下一句会说什么。\n\n//悦悦，今天在学校发生了什么有趣的事呀？//\n//悦悦，最近都江堰下大雨，放学时不要跑太快。//\n//悦悦，明天就是母亲节了，你准备给妈妈什么样的礼物呀？//\n//孩子他爸，最近工作忙不忙啊，悦悦都一个月没回老家了。//\n//我买了排骨，悦悦最爱吃我做的红烧排骨了，这周末晚上回来吃吧。//\n//......//\n\n有些问题他能对答如流，可有些问题，以他全知的见识，也只能支支吾吾地搪塞过去，然后看着老人一脸落寞地挂上电话。\n\n毕竟他只能模仿声音。\n\n不过后来，老人的失落越来越少，但他知道这不是老东西解开了心结。\n\n低等生物的思维能力会随着机体老化逐渐下降，老东西已经开始糊涂了。\n\n他的时间还有无穷无尽，但老东西的时间，已经进入了倒计时。\n\n------\n\n> 一道大门应声而开，老人感觉自己慢慢停了下来，所有人的呼吸声回荡在这个仿佛宽广过头了的房间里。耳边的枕头似乎陷下去了一些，接着，少女颤抖的声音进入耳内。\n他知道，老东西这次真的不行了。\n> “悦悦，我能那么叫你么……虽然我不知道你是谁……但是……我的确想用我孙女的名字来称呼你……”\n果然啊，老东西其实一直都知道事情的真相，只是持续地催眠着自己，在他构筑的大梦中不愿醒来。\n\n脆弱的低等生物，死到临头还挂念着耽误了我多少时间，真是夏虫语冰般的可笑！\n\n不过......等老东西死后，他大概再也遇不到这样的家伙了吧......\n\n他想起了老东西床头柜上的全家福，里面那个手中举着气球，咧嘴露出半颗门牙的女孩；他想起了老东西傍晚做好一桌菜，放了四副碗筷，在饭桌前呆坐的身影；他想起老东西撂下话筒，望向小区大门，从期盼变成失望的眼神。\n\n> 如果这事儿放在以前，他大概会从时间线上直接抹除这颗行星的存在以示小惩\n曾经的他，拥有无穷无尽的伟力。\n> 现在的他，所能做的只是用寄身的机器自由链入行星上的通讯网络\n不，其实还能做得更多。\n> 但这个宇宙的法则对他的能力进行了极大的限制\n但要付出的代价......\n> 作为一个近乎与宇宙同在的个体\n值得吗？\n> 一个老家伙在如厕后不记得洗手然后火急火燎地来抓你的话筒\n为那样的老家伙。\n> 那么为什么要主动响铃并做出那些事来救他一命\n陪他聊天只是闲的无聊。\n> 就这样拖着你听我唠了快12年……真的对不住你……\n请别说的那么肉麻，别因为我是一个不能呕吐的电话机就觉得我不会感到恶心。\n> “呵……今天终于，能听到你的真正的想法了，我……真的松了口气……”\n\n他沉默了。他想起他曾经被蒙昧民族当做上天的神魔敬畏，也曾被魔法文明视作沟通神秘的至高；无数人祈求他带来胜利，毁灭敌人，无数人为他塑造圣像，日夜膜拜。\n\n然而这是第一次，一个卑微的生命因了解了他的心声，为他由衷地感到高兴。\n\n滴——\n\n心电图变成了一条没有波动的直线。\n\n世界陷入一片沉默。\n.\n.\n.\n.\n.\n.\n正准备离开的Stocking博士，突然听到话筒里传来一阵杂音。\n\n> //老东西//\n\n杂音很快变成了拨号按键音，越来越快，最后连成密集的一片。\n\n> [[size 110%]]//像你这种卑贱的生物//[[/size]]\n\nStocking博士伸手抓向SCP-CN-066，立即被烫得一缩。\n\n> [[size 115%]]//说什么为我松了口气//[[/size]]\n\n她惊讶地看到SCP-CN-066周围的空气开始剧烈扭曲。\n\n> [[size 120%]]//我他妈......//[[/size]]\n\n电话机内部传来电流短路的呲呲声，表面的裂缝飘出元件烧焦的黑烟。\n\n> [[size 130%]]//可 不 要 承 你 的 情 啊 ！！！//[[/size]]\n\n一阵耀眼的白光从电话机中爆发出来，迅速笼罩了医院，笼罩了整个城市。\n[[=]]\n.\n.\n.\n.\n.\n.\n.\n[[/=]]\n[[size 140%]]\n= //铃 铃 铃 ~//\n\n= //铃 铃 铃 ~//\n[[/size]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n------\n\n[[div style=\"padding: 2px 20px; font-size: 10pt; background-color: #FFFCF2; font-family: Times New Roman, STSong;\"]]\n[[div style=\"padding: 2px 20px; background: #FFFCF2; font-family: Times New Roman, Microsoft YaHei; margin-left: 3px; margin-right: 3px; padding: 4px; margin-bottom: 25px; margin-top: 25px;\"]]\n[[=]]\n[[size 150%]] **震惊！四川一小学竟发生如此怪事！** [[/size]]\n[[/=]]\n[[div style=\"border:solid 1px #999999; width:225px; background: #FFFCF2; margin-left: 3px; margin-right: 3px; padding: 4px; margin-bottom: 25px; margin-top: 25px;\"]]\n[[size 110%]]**学校组织假演练，没想遇上真地震**[[/size]]\n[[/div]]\n[[div style=\"text-align: justify;\"]]\n都江堰███小学，是都江堰市12所小学之一。\n\n在2008年5月12日发生的大地震中，这所学校的两座教学楼发生倒塌，但神奇的是，全校的师生竟无一伤亡......\n[[/div]]\n[[/div]]\n[[/div]]\n\n“老婆儿你看看，现在网上这些新闻媒体呦，都起的啥子标题。师生性命这样严肃的事情，到他们嘴里，就好像是背后有什么惊天秘闻似得。”\n\n明亮的客厅里，男人一边刷着新闻，一边抱怨道。旁边一位中年女子，正笑吟吟地看着他们的女儿跟爷爷清点着老家的旧物箱子。\n\n“哎，这事儿倒也不能全怪标题党，我们学校的事情，是有点玄乎。外界都以为我们当天是凑巧，福大命大，实际上根本不是。”女人转过身来，脸上露出一丝严峻的神色。\n\n“不是你们校长安排的地震演练撒？”\n\n“演练命令是校长发出的没错，”女人点点头。“但并不是校长心血来潮或是先知先觉，他是接到了教育局来的通知电话。”\n\n“原来是教育局的临时指示……那怎么只有你们学校收到了要求？媒体怎么没报道？”男人疑惑地放下了手机。\n\n“最奇怪的地方就在这。”女人皱紧了眉头，“后来我们才知道，当天教育局没给我们打过任何电话。”\n\n“什么？”男人吓的一抖，手机差点掉到地上。“那你们校长接到的是谁的通知？”\n\n“不知道。据校长说，虽然记得来电显示和声音都是教育局长没错，但电信局查不到任何通话记录，办公室的电话机也被废墟压成了碎片。现在年纪大的老师都在传是什么神佛保佑呢。”\n\n两人四目相对，哑口无言。\n\n“爷爷爷爷，这个电话机能拨电话吗？\n\n一阵清脆的童声打破了客厅里的沉默。\n\n在客厅隔壁的书房，女孩端着一台破旧的电话机朝坐在板凳上的老人问道。电话机表面有好几道裂缝，按键和听筒周围还有烧焦的黑痕。\n\n“悦悦乖，给爷爷看看啊......咦，奇怪，这个电话是......？”\n\n老人端详着手中的电话机，眼底流露出疑惑的神色。\n\n他不记得自己曾经有过这么一台电话。现在手机这么普及，不少家庭早已经连固话都不安装了，更何况这台电话又这么旧破，即使真是年轻时家里的物什，也早该扔掉了，怎么会出现在自己最宝贵的旧物箱子里。\n\n不过眼前的这台电话机又给他那么一丝丝的熟悉感，就好像在哪里见过，就好像......\n\n一位相处了十余年的老朋友。\n\n“爸，东西收拾得怎么样啦，整理完我就给收废品的打电话了。”\n\n儿媳的呼喊声将老人从恍惚中拉了回来，他轻轻地将电话机放下，起身到橱柜里摸索了一番，找出一个衬着软绒的盒子，把那部旧电话放了进去。\n\n他也不知道自己为什么想留下它，新家又没有拉电话线，况且这么破的话机，肯定是不能用了。\n\n但老人冥冥之中有种感觉，这件东西对自己非常重要。\n\n像家人一样重要。\n\n------\n\n夜深了，老人已经沉沉睡去。\n\n月光从窗外静静地映照进来，洒落在床头柜上，那里摆放着一台老人从老家带过来，执意要保留的旧电话机。\n\n电话机表面有好几道裂缝，按键和听筒周围还有烧焦的黑痕。\n\n它大概再也不会响铃了。\n\n那是**他**最后的响铃。",
  "tags": [
    "原创",
    "故事",
    "精品"
  ],
  "author": "qjfoidnh",
  "created_at": "2018-06-02T08:27:09+00:00",
  "updated_at": "2020-11-09T17:59:59+00:00",
  "rating": 562,
  "_site": "scp-wiki-cn",
  "_fullname": "the-last-jingle-bell"
}