{
  "title": "《姑射集言·百兽卷四·辨实》· 译本",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n> 《姑射集言》，宋代皇甫英所作的志怪类书，共十卷、二百四十章，多有寓言之说。皇甫英，字伯成，山东青州人，唐五代末北宋初道士，道号太玄，获封“金门羽客”、“金阙太玄无上真人”，博通儒家五经、道家四子之学，崇信易学、老子之道，主张“物固无所住也，唯道为其宗而执玄化之易，撄之曰成，去之曰毁，一成一毁，万物无不厥立焉”，将其作为认识天地万物与治理国家的根本原则。\n\n[[image http://scpsandboxcn.wikidot.com/local--files/site-cn-19-2723730701/baize-1]]\n\n我听闻，在遥远的极北方的冰原上，有一种神异的灵狐，它的毛发像是白雪，而没有杂色，像是天上飘落的霜，而看不到瑕疵，它奔跑的速度像是闪电一般迅捷，身姿像风一样矫健而没有滞留，离朱不能辨别它的形体，师旷不能听清它的声音，如果有人在冰原上走失，它就变化出奇异的景色，人如果瞥见，便像失去心神一样，追着它而不放弃，但却往往迷失在冰原深处寸草不生的地方，难以寻得归路，凭这样的事看来，世上具有美好的形象的事物，就像极深的渊中所潜伏的骊龙一样，是与危险相伴随的啊！就好像那盲人追逐华丽的衣裳和加有珠旒的高冕，聋子喜好黄钟、大吕所演奏的宫廷音乐，这对他们都是没有好处的，《老子》说：“如果天下人都知晓美的事物是美的，这就显露出丑来了；都知晓善的事物是善的，这就显露出恶来了。因为事物都是互相对立而出现的，所以有和无由互相对立而诞生，难和易由互相对立而形成，长和短由互相对立而体现，高和下由互相对立而存在，音和声由互相对立而和谐，前和后由互相对立而出现。”谁说这不是普遍的道理呢？祸患和福德相互依存，谁又能断言自己的心智坚定而不被诱惑呢？\n\n人们说：“凡是临近山泽的人，就从山泽之中获取食物。”在深山之中，有一名叫凉伯方的猎户在这里居住。在日神羲和的车驾刚刚从东方驶升的时候，薄雾还没有散去，凉伯方便像往常一样，背着弓箭、拿着利刃，大步走进那幽深山林，对此地他再熟悉不过，更不会感到陌生。\n\n（凉伯方）已经走进山林深处，四周安静极了，只有飞鸟的啼鸣和他的脚步声。突然，传来一阵细微的响动，凉伯方瞬间警觉，大概是由于多年打猎的原因。抬眼一看，竟有一头奇异的巨兽。它的身形像鹿，额上长着双角，毛发像是绣有黼黻花纹的衣裳，就像拱卫紫微的三垣星宿般耀眼，任谁见了，都会惊叹大自然的神妙。\n\n凉伯方对此感到惊奇，迅速地搭上箭矢、拉开弓箭，厉声喝道：“你是从何方来的妖物？休要靠近！”那兽却显出泰然安详的样子，竟然张嘴发出清晰的人声说：“凉伯方，且慢动手！我是西王母座下的祥瑞之兽，自盘古氏分辟阴阳以来，从唐尧、虞舜的上古年代再到如今，天下万物的所有奥秘，鬼神升上九天和下至幽冥的玄妙，无论大小，全部在我知晓的范围。你若将我献予当世执掌国家而具有圣德的君主，以他平日对奇珍异宝与贤能之才的渴慕，必定会将你视为莫大的恩人。等到那时，珠玉钱粮的赏赐定然会如同江水注入归墟般丰富而没有穷竭，足以让你和你的子孙千秋之后都享用不尽。往后，你无需再在狂风暴雨中艰难奔波，和毒虫野兽并列而苦苦谋求生存，而是能够住进高大而饰有五彩的宫殿，每日享用鼎簋所盛的珍馐美馔，一家人都能随你安享清福。你不妨静下心来，细细思量一番，这般优渥富足的生活，难道不比你现今所处的艰难境况强上何止百倍？”\n\n凉伯方眉头紧皱，满脸怀疑地说：“你说得像是大雁的羽毛一样轻巧无比，仿佛这一切都如探囊取物般简单。虽然如此，我又究竟凭借什么理由要去轻易地相信你呢？夏禹氏凭借修养德行才继承帝业，武王谨慎地遵奉天命才享有天下，从来不曾有过那种无需付出丝毫辛勤劳作，便能平白无故地获得丰厚回报的事情，这难道不是颠扑不破的世间常理，不是任何人都无法否认的事实吗？”\n\n瑞兽神色坦然，语气笃定地说：“请您考察当代的风俗，哪个人不想出人头地呢？您把我奉贡到天子的朝廷与宗庙之中，君王与臣子获得能够永保国祚的好处，出于感恩与笼络人心的双重考量，当然会照顾你的官位、钱财，这也是世上的常理。具备美好才能的人，就像水的品性一样，使恩泽遍及万物而不求回报，再看那些在官场中勾心斗角、希冀取得高官厚禄的人，哪一个不是对有才能、能为其出谋划策的人求贤若渴？我既然有能力为他们出谋划策，排忧解难，他们欢喜尚且来不及，又怎么可能会加害于你呢？这是绝对不可能发生的事情，又有谁会去做那自毁前程的蠢事呢？”\n\n凉伯方露出犹豫不定的神色，还是有些担心地说道：“万一事情没有做成，不能如你所说的那般顺利，君王像雷霆般暴虐的刑罚一旦施加下来，我又怎能保全自身的性命呢？我实在是对这种潜在的危险忧心忡忡，难以轻易释怀，又怎么能不对此担忧呢？”\n\n瑞兽不屑地说：“我听闻先古的圣贤说：‘智慧的人不会疑惑，勇敢的人不会畏惧。’有我在一旁全力帮衬，哪里有君子会对此不满呢？只要朝中辅佐明君的贤臣为你美言一句，你往后的日子就像驾上青云一样安逸。如果你因为内心的恐惧而止步不前，日后必然会埋怨自己没有长远的见识和非凡的毅力，有志向的人做事终究会成功，这才是千古不变的道理。”\n\n凉伯方听了这些话后，果决地说：“好吧，我就相信你这一回！但你如果向我吐露虚妄的言语，我绝对不会善罢甘休，必定会与你纠缠到底，让你为你的欺骗行为付出惨重的代价。”\n\n瑞兽连忙回答说：“你可以为此高枕无忧了！你只需将我带至城中，找到那享有伊尹、姜尚一样的名誉，而具有协和治理国家政务的权柄的王宗实大人，告知他我能助他登上尊崇而无可相比的相位，他必定会对你青睐而把恩宠施加给你，给予你超乎想象的丰厚赏赐，这是毋庸置疑的事情，只需要等候朝廷对你封赏的诏谕，又怎么会有差错呢？”\n\n凉伯方将信将疑，收起弓箭，小心地把瑞兽绑好，带着它下了山。下山后，他四处打听，来求访王宗实的府邸。王宗实听闻有猎户带奇兽请求谒见，好奇不已，传令凉伯方入府。\n\n凉伯方见到王宗实，把事情的来龙去脉说了一遍。王宗实初见瑞兽，满脸惊奇。瑞兽见状，赶紧说道：“王君，您的气度如同鲲鲵一样磅礴，容颜像是泰山和昆仑般壮伟，这是上天降下符图来当作预兆，将给您降下盛大而不可测度的天命。我愿意辅佐您的事业，让您在朝堂上大放异彩。昔日商君推行变更法度、使秦国强盛的策略，为后来嬴政统一六国的事业奠定了像宫殿的台阶一样重要的根基，功绩影响深远，改变了战国的政局气象；张仪施展连横之术，成功地瓦解了六国的合纵联盟，在王侯公子之间纵横捭阖、光大自己的声名和荣誉，凭借着智慧与谋略在史册上留名。我同样也能为您谋划长远而泽被子孙的事业，让大人在朝中得以与君王的高位相齐平，功绩超过比干和关龙逄。您难道不想在官场之中飞黄腾达、平步青云，建立起一番足以使后人震动而敬畏、流传千古的不朽勋名，让自己的神位列入天子的宗庙而合祀，永远被后世之人敬仰传颂吗？难道您就甘愿在污浊的世俗之中庸庸碌碌、无所作为，眼睁睁地看着绝佳的良机从自己的手中白白溜走吗？这可是千载难逢的大好机遇啊，大人又怎么能错过呢？”\n\n王宗实心中对此感到欣喜，却故作疑虑地说：“你真的有这样惊世骇俗的本事吗？然而，我又凭借什么依据来相信你的话语真实可靠呢？希望你给我一个足以让我信服的理由吧，又怎么能让我毫无根据就相信呢？”\n\n瑞兽不慌不忙道：“大人，不妨给我三日时间，我为大人像经纬的条序一样分析当今的天下，如同张良辅佐汉王一样来托举您。如果到那时您仍不满意，就请您将我弃至北海不生草木的荒野上。您不妨仔细地揣摩思量，倘若真的能够得到我的全力辅佐，使九族的亲戚和睦，使国家的事务清楚明白，妥善地治理臣属的蕃国而没有过错，那皇帝陛下必定会对您刮目相看，像这样，尊贵的权势和地位，难道还不是指日可待吗？这对大人您而言，无疑是百利而无一害的好事，又因为什么缘故像受惊的兔子一样逃避呢？又怎么能拒绝这样的助力呢？”\n\n王宗实听了，认为瑞兽的话真实而可信，便留下瑞兽观察，为其宰杀牲畜而做成鲜美的肉羹，派人采集鲜美的竹实与花果来供奉它，没有不被它所接纳的。\n\n三日后，王宗实坐在书房之内，端肃自己的衣襟，使自己的神情严厉，望向瑞兽说：“今日便是你所承诺给我的三天的期限，你且说说，当今的庙堂之上，奸邪和忠良的界限何在？凭借什么策略来匡正天下？使我能够肃清帝王的耳目？”\n\n瑞兽眼眸一亮，娓娓道来：“大人，您所历经的时间像大椿一样漫长，使君臣的关系和谐、百姓的生活富足而没有饥荒的灾难，这样的不世之功，足以超过夏、商、周三代的英异之人。如今大人腰间悬挂着螭龙状的玉玦、手中握着像干将、太阿一样兼具威能和美德的利剑，满朝文武，没有谁不用父兄的礼仪来侍奉您，您盛大的威望，好像升至天中的太阳。明处来的攻击容易应对，但暗中射来的箭矢却难以提防。就例如那王归长、马公儒这样的小人，当年与大人争抢斗争，却最终失败，但是他们的党羽余孽，虽然被您用仁德感动他们、用刑罚震慑他们，暂且隐匿暗处，蛰伏不出，看似没有风浪，但实际上他们的贼心却从来就没有真正死去过。他们日日夜夜都在暗中窥探着朝堂的一举一动，狡诈地等待着时机，妄图卷土重来，重新夺回他们曾经失去的权势。他们对大人您的报复之心，更是从来就没有停止过哪怕一刻，您千万不能不对此加以严密的防备。一旦稍有疏忽，便极有可能陷入他们精心设下的阴谋陷阱，后果简直不堪设想，又怎么能不谨慎对待？”\n\n王宗实微微皱眉，追问道：“依你所言，那我该如何应对这些潜在的威胁？”\n\n瑞兽摇了摇尾巴，不紧不慢地说道：“大人，您应当要广结盟友，朝堂之中，不乏有志之士，他们敬佩大人的功绩和美德，大人可多与他们往来，在朝堂之上相互支持而结为一体。对于那些心怀不轨之人，大人可派遣忠诚而守信的人，留意他们的一举一动，防备他们难以预测的诡计，让他们有所忌惮。再者，大人可在民间广施善政，积累声望，如此一来，在朝堂之上，您有盟友的坚定支持；在民间，您又有百姓的衷心拥护与极高的声望，那些心怀不轨的宵小之徒，又怎么还敢轻易对大人您轻举妄动呢？这样一来，大人您的地位自然而然便会变得更加稳固、坚如磐石，又怎么会轻易的被动摇呢？”\n\n王宗实又问：“当今陛下对我信任有加，但长久来看，又该如何维系这份信任，让君臣的纲常伦理更加稳固？我实在是迫切地需要一个有效的谋划之策啊。”\n\n瑞兽神色一正，语气中满是恭肃：“大人，维系陛下的信任和恩宠，应当要关心天下百姓。宣扬符合正道的教化，改变不良的风俗，使百姓的精神不偏离于先圣的训诲，如今百姓虽然承受圣明的治理，却仍有诸多疾苦。这是天道运行的自然之理。大人您倘若能够巧妙地向陛下阐明百姓所遭受的苦难，实在是国家走向兴盛、社稷得以稳固所必经的正直之路，引导陛下以敬畏天命的姿态来正确看待百姓的疾苦，如此一来，既能够充分彰显出大人您对天道的尊崇与敬畏之心，又能够让陛下深切地感受到大人您高远的智慧和真实的忠信。与此同时，大人您还可以在民间广泛地宣扬陛下的仁德，将您为百姓所做的贡献归功于陛下，向百姓们诉说陛下深知苦难是上天将要降下使命的征兆，但仍然心怀悲悯之情，无时无刻不在竭尽全力地对百姓施予救助，以此来不断巩固陛下的圣王之名。如此一来，陛下必定会对大人您更加倚重和信赖。长此以往，大人您在这朝堂之上的权势便会坚如磐石，任谁都无法轻易撼动，又有谁还会对大人您心存不满呢？”\n\n王宗实听后，心中大悦，对瑞兽的信任又增添了几分，说道：“你所说的十分正确，每一句都打动我的心灵，而又符合道义。若真能如你所说，成功地帮助我的事业，我一定不会对你亏待，必定会给予你丰厚的酬谢和无上的荣耀，这是我心里的实话啊。”\n\n经过一段时日相处，王宗实更加觉得瑞兽的智谋超群，认为这是国家太平、民众安定的祥瑞之兆。恰在此时，宫中举办盛宴，王宗实觉得时机成熟，便将瑞兽带入宫中，献给唐懿宗。\n\n[[image http://scpsandboxcn.wikidot.com/local--files/site-cn-19-2723730701/baize-2]]\n\n世俗的人经常说：“庙堂之上的政局，就好比那棋局，一旦落子大方向出现差错，接下来的每一步都像站在薄冰上一样凶险，这是实在不能不谨慎的啊。”君臣之间的全部言语和行为，臣子之间的辩论和争斗，都像棋盘中棋子大走动一样。关乎国家的兴衰、社稷的荣辱、百姓的生死，就像船舵对于船只的航行一样重要，稍有差池，便可能使国家这艘巨船偏离航道，陷入险滩恶浪之中。每一次君臣间的交谈，有的论及民生疾苦，有的商讨军政大事，都是棋局之中关键的一步；每一回臣子间争辩，有的关乎政令施行，有的涉及权力制衡，都是棋局之中决定胜负的一手。它的重要性不需要说也就能明白了，又怎能不谨慎对待呢？正如那下棋的人，举棋落子间，都需要深思熟虑，权衡利弊，方能掌控全局。朝堂之上亦是如此，君臣皆需谨慎行事，方能保国家昌盛、百姓安宁，又怎可肆意而为呢？\n\n这日，唐懿宗在宴席上对文武百官说：“上古的圣王唐尧曾经于朝堂上设立一面鼓，只要百姓发现了尧的过错，就能击鼓进谏。朕虽不能像尧一样设立大鼓，但也能学习尧善于纳谏的美德。诸位谏官若有忠直而真实的言语，不必考虑它的讽刺是否尖锐、批评是否刻薄，朕都会考察和采纳。”\n\n在这之后，谏官们纷纷进谏。谏官中有一位信仰佛教的官员，他对唐懿宗上奏说：“臣曾经在河南一带考察，见到当地的百姓们生活富足而又美满，全都终日不贪图三餐的享受，一心赞颂陛下的恩德。臣起初疑惑他们为何能达到这种境界，一位老者告诉我说：‘佛陀教导我们，不应在意身外事物，只要修习清静而殊胜的法门，就能脱离此岸的苦海了。’听完这番话，臣大受触动。后来加以调查，果然发现当地的风俗淳朴就好像伏牺氏的时代，善男信女们都虔诚地前往寺庙参拜，日日有高僧在寺中宣讲佛法。还望陛下能令能工巧匠广修佛寺，以赘余的财物多加布施，借陛下的恩德弘扬佛光，让天下的百姓都得到这样宏大的赏赐。”唐懿宗说：“好啊！这样可以说是有德了。”于是下令重赏他，于各郡新建数座佛寺。\n\n一位地方官员又进谏：“臣所治理的土地多年都收成不好，近日又不幸闹了瘟疫，人患上病之后便会发狂。然而臣视察时却发现，百姓们即使面临大灾，依然有着像黄帝、文王一样公正而博爱的精神。虽然缺少粮食，但子女主动割下自己的腿肉给父母，妇女主动割下自己的肉给丈夫。相邻的人交换孩子来彰显孝慈的道理，耕种的人都按时纳税，谁说这不是合于《六经》所指明的道理呢？有了百姓们这种舍己为人的精神，只要陛下再赐予他们褒奖的言语，这些小事便都能过去了！”唐懿宗说：“好啊！这样可以说是安乐了。”于是下令赏其钱万贯，米一千石。\n\n轮到王宗实时，他说道：“这些日子里，臣也在京城之外游历，增长了不少见识。然而臣请来了一位圣灵，纵使臣的言语再多，也比不上祂的话能够切中要害；臣的进谏再犀利，也比不上祂像庖丁解牛一样的分析；臣的眼界再宽广，也比不上祂像东海一样广博的见识。”\n\n唐懿宗听了他的话，欣喜地说：“快快把你说的圣灵请上来。”于是王宗实差遣几名仆从，从宫外将瑞兽带入宫内，说：“我谨慎地考察《淮南子》这样的古籍，才知道这是黄帝当年所获得的白泽神兽。天下发生过的事，没有祂所不知道的。仅有在皇帝面向南方而使天下像镜子一样清明的时代，瑞兽才会现世。臣曾与祂相辩论，几句话便被祂的才能所折服。现在祂告诉臣说祂迫切想为陛下进言献策，臣便将祂上贡给陛下。”\n\n于是白泽被带上朝堂。唐懿宗看到这个体型庞大，长着兔首和人脸的生物，不由得吃了一惊。但又想到它与史书中记载的祥瑞的预兆几乎一致，于是强撑着镇定，开口道：“朕听王卿说，您就是传说中来朝贺圣明之君的瑞兽。不知您今日登上宫殿的陛阶来觐见，是要对朕有什么教诲呢？”\n\n瑞兽说：“当下的世道清明而太平，战争的灾祸被消弭，外邦的使者都来朝见，天下没有饥荒和争讼的事件，民众都颂扬您的仁德。从商汤、武王以来，即使是太祖和玄宗所治理的唐朝，恐怕也很难和您相提并论了。只是可惜啊！”皇帝问：“您对于什么而慨叹可惜呢？”\n\n瑞兽回答：“可叹的是，像千年的枯木一样腐朽的官僚占据着极高的尊位，白白地享有丰富的俸禄来供养自己的私欲。陛下受到他们的蒙骗蛊惑，已经很长久了！太宗曾经认可：‘将人当做镜子，可以反映出自身的过失。’然而，前提是人必须是正直而忠于君主和国家的人。若被当做镜子的人满口谎言，陛下您又如何真正地知道自身的过失？”\n\n其中一位谏官面带不满之色地说：“诸位可曾知晓，我们所看到的这头瑞兽，不过是一只来历不明而形象奇异的兽类罢了。它既无显赫的战功，又没有深厚的学识根基，究竟有何德何能，竟敢在这庄严肃穆的朝堂之上，对我们这些深受君王信赖、肩负重任的朝廷命官指手画脚？回想我们多年来，在寒冷的居室中刻苦钻研儒家和诸子的言论，昼夜不停地追溯《三坟》《五典》所称述的年代而加以效仿，只为求得报效自己微薄的力量罢了。而后又在这官场之中艰苦地前进而不觉疲倦，历经无数艰难险阻，勤恳地为朝廷效力，可谓是连心血和骨髓都不加吝惜而竭尽了。可如今呢，竟被这头牲畜所辱骂，我们的功绩和贡献，难道就这样被投入黄河之中而随波消逝了吗？这怎能不让人愤怒的情绪填满胸中呢？”\n\n另一位谏官听闻，连忙附和道：“是啊，你说的太对了！你且看它方才说的那些话，刚开始听，似乎能够说服人。可若返回来加以思考，仔细琢磨一番，其中又有多少恳切而不欺诈的言语呢？依照我浅陋的看法，它不过是凭借着花言巧语，故意讨好陛下罢了。实际上，它根本就没有治理国家、安定万民的能力，不过是徒有其表罢了。又怎么能与我们这些臣子相提并论呢？简直是天壤之别！又怎么能让它在朝堂之上如此嚣张呢？”\n\n怀疑的声音过了很久才消停，唐懿宗于是决定将白泽留在宫中，加以仔细的考察之后再施加恩赏或是惩罚。\n\n过了数日之后，谏官们依旧如往常一般，按部就班地上奏民生之事。只见一位谏官站于朝堂中央，高声说道：“陛下，近日臣不辞辛劳，长途跋涉，前往下属的城郭和乡村巡查。一路上，臣亲眼所见，百姓们皆安居乐业，市井之中呈现出一片祥和繁荣之景。您瞧那街头巷尾，孩童们嬉笑玩耍，天真烂漫，即使面对尸骸也没有害怕的面色；老者们怡然自得，安享天伦之乐，在家中安静地等待时节的变化。此等太平盛世的景象，都是陛下彰显神圣的威仪，恩泽四方，福泽万民的结果啊。”\n\n瑞兽躺卧在唐懿宗身旁，听后发出一声冷哼说：“简直是一派胡言！你所说的巡查，往上回溯，不符合周公、孔丘所认同的礼教，近世以来，违反了唐室历代圣祖的训诲，中间不考量汉代文帝和景帝的盛世，我听说，万物和鬼神都是天道自然而然地变化所形成的，日月星宿的轨迹是永不变更的，天地和国家运行的道理在古今是一样而没有变化的，当今的天子具有高于五帝的美德和贤明，施行可以和三皇媲美的仁政，所以天下的状况又怎能不和上古清平的日子相同呢？既然如此，尸骸哪里能陈列在街头呢？人们的寿命又岂能不像终南山上的松柏一样长久，而没有衰老和腐朽呢？”\n\n谏官听闻此言，顿时涨红了脸，愤怒地反驳道：“你这头披戴着毛发当作衣裳的兽类，不要在这里臆造我的谏言！我所见的，都是天下赖以安定的基础，是君臣、父子、官民的秩序所凭借它来巩固的磐石，百姓们的生活确实是这样。如果没有死亡而遗留的尸骸，哪里有官吏的生存呢？如果没有百姓的衰老，哪里有陛下千秋万岁的寿祚呢？你这样毫无依据、像是捕捉虚空和影子的话，又怎能不让人怀疑你的用心险恶呢？”\n\n这时，另一位谏官站了出来，大声说道：“陛下，您可要明察啊！这头牲畜所说的都毫无根据，是不经考察而随口编造的假话。臣也曾不辞辛苦，深入民间，与百姓们交谈，了解他们的生活状况。百姓们无不像对待父母一样对待当地的官吏和大臣，这是因为圣朝的恩惠如同甘甜的雨水一样，遍洒天下。倒是这头畜类，所言之事，多有夸大其词、耸人听闻之处，如今更是在朝堂之上陷害忠臣、蛊惑人心，我真诚地盼望陛下不要被它的花言巧语所迷惑啊！怎么能轻易相信它的一面之词呢？”\n\n瑞兽回答说：“你的心思像是浸染在泥沼池潭里面一样污秽而堵塞，你的言语就像已死的骷髅一样衰朽而枯燥，我曾经听连叔说：‘难道只是形骸上有聋与瞎吗？思想上也有聋和瞎啊！’这难道不匹配你吗？像你这样的小人，愈发称赞王者恢宏的德行和威严，就越是蒙蔽王者聪敏的听力和敏锐的视察。天穹和大地的运转，不需要日月和山岳的辅佐，但却凭借它们而显示出自己广大的气象，君主和臣民的关系也像这样，你又哪里能知晓呢？唯有君主居中坐在紫微帝星一样的位置，天下才能运转，哪里有枝叶比根本还要贵重的道理呢？”\n\n又有谏官从队伍中走出来，用笏板指着瑞兽，大声骂道：“你这头不知天高地厚的畜生！竟敢如此口出狂言，辱骂忠义之人、贤德之士。我们一心一意为了唐室的江山社稷，为了陛下的千秋伟业，鞠躬尽瘁，死而后已。你却在这里肆意攻击，胡言乱语，分明是想破坏法纪和礼仪的安定，这样的怀心实在是过分了！我们又怎么能容忍你这般行径？”\n\n瑞兽厉声回应道：“臣民所尊崇的不外乎君主，君主所承受的也不外乎天命，合乎天命的把它称作道义和仁德，顺应君主的把他称作正直和善良，哪有抛弃圣贤的精神而求取肮脏的世俗之物还能称为良臣的人呢？唯有天道才是真实而可靠的，其余的一切都像云雨一样变化而难以寻找到端倪，只要把握像门枢一样的微妙之理，就能掌握古今和四方上下的所有事物，我正是依靠这样的道理才能辨别鬼神百兽，你们所谈的无论是福庆还是苦难，都是属于尘土的事情，我所阐述的却是天道，这才是万世不易的真理啊。”\n\n在这时，朝堂之上，白泽与谏官们的争吵声此起彼伏，不绝于耳。谏官纷纷试图用言语压制白泽，可白泽毫不畏惧，凭借着其犀利的言辞和敏捷的思维，一一有力地回击。双方各执一词，互不相让，场面混乱到令人难以忍受，犹如一锅煮沸的开水，难以平息。\n\n唐懿宗端正地坐在龙椅上。内心陷入沉思。白泽所讲的话，与诸谏官大相径庭，然条理井然，丝丝入扣。如同洞庭的湖水一样，清晰明了；提起当朝的利弊，更是入木三分，切中要害。其诸多见解，都引起人深刻的思索。再反观诸位谏官，虽然气势汹汹，仿佛有理有据，实则外强中干，多有强词夺理的嫌疑。他们为维护自身权势地位，不惜歪曲事实，所言多为一己之私，而非为国家社稷、天下苍生着想。\n\n思索良久，唐懿宗面露出大喜之色。白泽不惧怕当权者和贵族，敢于直接抒发意见，且所言多切中时弊，它的才能和高尚的品德，当真是天下的庆幸。此等奇异的神兽，必定是天命和鬼神的运行，为我所降下的祥瑞。于是他颁布敕令说：“瑞兽的言语，深深契合朕的心中所思。它忠于唐室的心也是可以明察的；它的智慧足以辅佐朝政，谋略也超过当世的贤人。朕今特命将其供奉起来，以显示对天道的仰赖和尊崇，体现圣王关爱贤才的修养，来招纳天下的人才。”于是下令将瑞兽供奉作为大唐护国的吉祥征兆，在长安城中用昆仑出产的美玉、西域进贡的金石打造宫殿供它居住，把祭祀用的太牢饲喂给它，又调遣民夫汲取山中的清泉、采集珍稀的果实来满足它的饮食。\n\n[[image http://scpsandboxcn.wikidot.com/local--files/site-cn-19-2723730701/baize-3]]\n\n有一位名为田令孜的高官，久来占据着朝廷中重要的位置，而又对神异的事物感兴趣，于是他私下建造起一座藏书阁，收录《八索》《九丘》这样的上古之书，《齐谐》《山海》这类志怪之书，《乾凿度》《含文嘉》这种谶纬之书，它的秘藏就像七瑛紫房、蓬莱仙境一样丰富，竹简和帛卷堆砌得如同山岳一般，文章繁多得像是沧海，从郑玄、扬雄到近世知名的大儒学者，凡是有上佳的著作，也无不收入其中。\n\n这日，他在阁中披阅秦汉的典籍，看到一卷《淮南子》所附加的注释，其中说：“白泽是阴阳之象所变化的神兽，吐纳天地间充塞着的元气，就凝聚为形体，长有龙首、青鬃，蹄足像翅膀一样，它能够推知远古而凭此来穷通现世，它被黄帝所获得时，对于容成氏、大庭氏等更为久远的圣明君主，没有不知晓的，分析它的谏言，就像是浮在云中的飞龙一样难以窥探它的头尾，像风雷一样浩荡而没有边际。古今的风俗与政治是相同而没有差异的吗？已经逝去的和现在的事物是一致的吗？能用鼻子嗅到、眼睛看到、耳朵听到的事物，是过去的抑或是还没有到来的呢？真实和虚幻的界限难以捉摸，大概只有圣人才能洞悉这里面的玄奥了。”\n\n“它的肉鲜美而具有灵验的功效，凡所吃下它的人，讲话没有不真挚的，内心的情感没有不吐露的，对于万物的运行都像在手上观看一样明晰，大概是由它的品性所决定的啊。”\n\n看到这里，田令孜合上书卷，心中对此感到震惊。在当今的朝廷上，各个派系的官僚像龙蛇一样缠斗而没有休止，日夜地思索怎样把持宰相的权柄，官位卑下的人向高位的人虚与委蛇，强盛的欺凌弱小的，虚伪的胜过真诚的，田令孜凭借权力和威严能够制服他们的形体，却还不能改变他们的内心，能够役使凡人，却不能够打动鬼神和上天。千古以来，能够在数十年间声名显赫、冠绝众人的要用百万来计量，而有资格将姓名用刀笔镌刻在史书上的人却寥寥无几，它的关键大概在于能否触及亘古不变的常理。田令孜又怎么能不追求这样的荣誉呢？\n\n此时，恰逢懿宗驾崩，僖宗继位，黄巢起义的烽火在唐室所享有的国土之上燃烧，锋利的长矛和坚硬的盾牌在各州边境上陈列着，士卒流出的鲜血汇聚成河流，战役的惨烈可以和安禄山、史思明的叛乱相提并论了。黄巢本来是书生出身，因为对科举心怀不满，看到在民间横行的天灾与人祸，人的骨骸填满了山谷和大壑，粮食和蔬菜的歉收让各家之间交换子女来当作食物，父子相互背叛，夫妻分家离散，处上的尊长吞噬贫民的血肉，在前的官吏剥下百姓的皮肤来充当税收，生者羡慕死者，而下至阴府的人却能享受快乐，这也就是黄巢在高处举起双臂呼喊，而普天之下的农民都背负粮食、手拿木棍、身上披着麻布和树皮来参与起义的原因。\n\n因为唐室就像摇摇欲坠的鸟巢一样危急，田令孜这样的高官心中十分焦虑，于是就想到将白泽当作解决危机的钥匙，他暗中作出谋划，和朝廷中的党羽、幕僚在密室之中约见，谈论说：“根基腐坏的楼阁不能长存，陷入动乱的王朝不能长久，我们享受陛下所赐予的俸禄，难道能白白地辜负这种恩典吗？人是天地万物的灵长，现在却被一头畜类所管辖，这难道不是破坏了天地运行的恒常法则吗？君臣的位置颠倒，尊卑的次序紊乱而不能协和，系住天地的绳索断裂而难以恢复，就像道书中所记载的阳九百六的灾厄一样令人恐惧啊，我从古代的典籍中获知，圣王诛杀奸佞的臣子来维持朝政的正常，君子远离小人来保证自身的清白，那么现在也就是动用武力来匡正天下的时机了，如果不使白泽伏诛，恐怕唐室的基业很快就要覆灭而和秦皇、隋炀并列了，这正是我传召各位所希冀阐明的啊。”其他人都表达赞成。\n\n\n过了几天，田令孜收集了白泽入朝以来所犯下的罪过，用激烈的文辞逐条陈述出来，在登上朝廷的时候，向唐僖宗禀奏出来，官员们顿时乱作一片，蒙受白泽恩惠而站在王宗实一方的官僚指责田令孜说：“祸乱朝纲的小人，不要再用你的权势来蒙蔽陛下的圣听了！白泽是与黄帝相配的神兽，而今侍奉陛下，这是盛世的表现，又从哪里说是罪过呢？眼睛所看到的颜色，并不如精神所思考的真实，耳朵所听到的怨言，并不比自己心中的话语令人信服，你对于灭亡的担忧，又和杞国的愚者有什么差异呢？鲲鹏从高处俯瞰尘埃，所望见的不过是渺茫的烟雾而已，仿佛它凭风飞行却没有依靠，即使如此，它难道有坠落的危险吗？董仲舒说：‘道的本原出于上天，天没有其变化，道也就没有变化。’你们读过这些正确无误的言论却不接受，就像桀、纣一样顽固地与天命抗衡，用石头来击打悬在天中的皓月，我们过去不能诚恳地践行圣人之道，仅仅是心里有所萌发罢了，直到如今才像盲人重新见到光采和颜色一样，得以从白泽口中获取治理国家的大法，哪里能听信你们这群小人的胡言！”\n\n田令孜听后，气愤地斥责他们说：“圣人度量自己的行为，不使其逾越规矩，方圆的尺寸如果被破坏，礼法的纲纪随后也就瓦解了，孔子说：‘超过和不足是一样的。’偏执一端的就要倾覆，失去中节的难以平衡，《礼记》说：‘中是天下最大的根本，和是天下通行的道理。努力达到中和，天地就各安其所，万物就发育生长了。’阴和阳互相依靠，高和下互为根基，前和后彼此跟随，生和灭不能分离，一方越过了自己的尺寸，万物的统一也就分裂，原本在此处的转移到彼处，原本生存的就趋于死亡，原本高贵的就落入卑贱，天的清气下降，地的浊气也就上激，究竟是谁舍弃了圣人的教化呢？恐怕是你们这群奸诈之臣吧！”\n\n朝堂之上的争辩难以制止，官员之间互相指责攻击，状况激烈得像是在战场上一样，王宗实害怕受到弹劾，就推辞说：“《左传》记载邾文公说：‘上天生育了百姓而为他们设置君主，就是用来给他们利益的。’从这里来看的话，现在的情况，应该留给王者来裁断生死的大事啊，又哪里能让我们代替君上来谋求私欲呢？这是不合常理而引发混乱的做法啊，黄巢这样的作乱之人，从田地郊野之中兴起，率领着狂傲的士卒来攻取城池，我们哪里能浪费时间来调转矛头攻击同朝为官的朋友？还是让陛下来决定吧。”唐僖宗思索了良久，又担忧黄巢起义和朝廷百官的党争，于是同意了诛杀白泽来向上天谢罪。\n\n瑞兽抬头说：“这也是天意所规定的命数啊！原先建筑在山岳之上的，在地震的时候也必然和其一起摧折，一向忠于圣君的，就难以免除小人的陷害，我所出现的年代已经像河水一样逝去，又有怎样的国君愿意接纳我的谏言呢？黄帝驾驭飞龙、乘着六虚之间的绛云而离开，文王身死之后得以在天帝之旁升降不离，不能说没有我的功劳，穆王坐着八匹骏马所拉的车前去和西王母相会，秦皇嬴政穷尽民力来兴建土木，不能说没有我的过错，大概我随着世道的变化而与其一同变化，又哪里可以违逆它呢？不是我的言语紊乱而不真挚，而是八般气象失调、九种治国的规范被抛弃，我也不能不干预这种时代啊。”\n\n在行刑的那天，白泽所踏过的地方，土地都焦黑而发臭了，它的口中衔有一卷谏言，都是王宗实所写出的。处死白泽之后，田令孜再次上谏，请求皇帝允许将它的血肉分割而供给百官食用，又仔细地描述了它的功效，唐僖宗就听从了他的话。\n\n[[image http://scpsandboxcn.wikidot.com/local--files/site-cn-19-2723730701/baize-4]]\n\n这天，唐僖宗端坐在朝堂之上，神色凝重，缓缓扫视群臣，片刻后说：“《诗经》说：‘国土疆域上千里，百姓居处得平安。’国家的根基在于百姓；国家的安危系于政策。现在黄巢的军队喧闹纷争而不停歇，天下苍生的生活都陷入了沸水和寒冰交错的地步，社稷的安危也被它所震动了。朕的内心实在为此而昼夜忧虑，所以在今天的朝会上，特意召集诸位卿家共同商讨良策，来化解当下的困局。不知道各位有什么高明的见解？”\n\n一位贾氏谏官整理官衣出列，恭恭敬敬地行礼，谄媚地高声奏道：“神圣啊，陛下的德行！《尚书》说：‘百姓是国家的根本，根本牢固，国家才会安宁。’大唐自开国以来，历代圣祖都显明美好的道德，广泛地垂赐恩典，百姓对陛下的忠心向玉石一样洁白、朱砂一样赤诚，犹如孩童对于父母般依顺。现在黄巢虽然聚众谋乱，也不过是以虫豸的力量抵挡龙车罢了，又怎么能撼动我大唐根基？依臣愚见，只需派遣一员兼备勇力和智慧的大将，率领那训练有素、装备精良的精锐之师，卷携着雷霆般的浩荡天威，直捣黄巢贼巢，必定能将叛军一举荡平，使天下归复到太平之世。陛下的贤名也将会远播四方，让四方万邦的侯王前来朝觐臣服。”\n\n另一位谏官紧接着快步出列，堆笑地附和道：“陛下，他所说的很正确啊！古代的贤者训诲说：‘当仓库充实时，人民会明白什么是礼节；当衣食丰裕时，人民会认识到光荣和耻辱。’现在我看大唐的府库之中，钱帛堆积如山，陈列的粮食因为无人食用而几近发霉，正可借助平定叛乱的机会，彰显大唐的威能和力量。臣认为，不必忌惮赋税的复多，无须忧虑民力的枯竭，这是因为民间的粮食收成可喜，道路两旁的树皮和草籽被扒下来充当食物，田亩出产的谷粟则被送入衙门的府库之中等候征用，难道不是百姓为圣朝奉献的表现吗？成汤和武王承受天命而垂衣南面，使万民服从谕令，正是因为他们的品性高洁而灵奥，这些圣君被人称颂，而陛下又哪里逊于他们的业绩呢？只是您谦虚而不肯将天下看作自己的功劳罢了。”\n\n一位谏官听闻，也赶忙出列，躬身行礼后，大声奏道：“陛下，依臣之见，如今局势虽略显动荡，但这何尝不是我大唐扬威异域、震慑四方的绝佳时机？《左传》说：‘国家的大事情，在于祭祀和战争。’强盛的军队、尖锐的兵器、众多的士卒与将领，是国家得以维持的根本。如果在边境增添戍卫的城池重镇，迁徙民众，派遣军旅加以保护，外邦必定不敢轻举妄动，对我大唐心生敬畏。至于国内百姓，只需加强教化，宣扬帝喾、宣尼这些圣人的教育，让他们时刻铭记君臣的等级次序，遵循太宗以来的礼制律法。如此，百姓自会安分守己，不敢有丝毫逾越。这难道不是延续国祚的良策吗？难道还有除此之外的办法吗？”\n\n在此时，有一处远离长安的泥沼，其中横卧着一头死兽，这头巨兽长相怪异，生有龙首、青色鬃毛和如云般的蹄足，体形庞大和狮子近似，但老虎般的眼睛早已失去了生机。现在，这动物只是匍匐在烂泥坑中。它形似龙的躯干上有一道狭长的伤痕，伤口周围的肌肤动了几下，最后从中钻出一头略小的动物来，长有兔子的脑袋和人的脸，额上生有双角。\n\n有一支农民组成的起义军队伍已经在这死兽旁围观了多时。见到这头小兽从死物腹中爬出，围观的士兵们都议论纷纷。这头活着的动物与他们所听闻的“瑞兽”的外形几乎一样。有一位将官站了出来，高声说：“啊呀！我听闻，这头畜生便是皇帝所饲养的所谓瑞兽，和朝廷之上王宗实的党羽狼狈为奸。不过我还听说，它的肉鲜美而可口啊！还能令人的心灵通达、智慧增长，不如你们架起来炉灶，我们把这只畜生一起吃掉！”其他兵勇纷纷附和。又有人对它嘲讽道：“我听说你是能言善辩的，如今我们可是要把你吃进肚子里了，你为什么不用你那渊博的学识与我们辩驳一番呢？”它也并不回答，只是双目盯着地面而不转移。\n\n将官于是派遣了几名强壮的士卒架起锅来，又命令他们抬来一座石磨，将这头兽丢进去，又用石椎捣它，第一次捣中了下身，它顿时痛苦地嘶吼鸣叫起来，第二次将官亲自用剑刺穿了它的头颅，又用石椎捣碎了它的脖子和胸口，才止住了声音，经过碾磨而使它变成肉酱，将碎裂的骨头和残留的内脏拣出后，有人发现了一卷帛纸，在上面遍布着文字，但因为他们之中没有人认识，就只好丢弃了。将官把肉酱丢入锅中加以佐料而烹煮，香气像是开放的繁花一样馥郁浓烈，能抓住人的心神，在它熟了之后，周围的人匆忙地用碗盆分食它，每个人的脸上都露出喜悦和沉醉的神色，当有人在这之后问及他们异兽的味道时，他们就一同答复说：“这的确是恶臭污秽而难以下咽的啊。”\n\n\n[[image http://scpsandboxcn.wikidot.com/local--files/site-cn-19-2723730701/baize-5]]\n\n《山海经篡遗总疏》记载：“轩辕黄帝统治天下的时候，从广成子那里获得了修身治国的秘要，勤苦地锻炼自身的品德，因而感触了天帝，使他在东海之畔获得神兽白泽，白泽长有龙首、青色的鬃毛，头上长有双角，蹄足像是翅膀，洞达天地万物和鬼神的实质。”\n\n汉代的东方朔在《神异经》中记载：“西南方的大荒中诞生有讹兽，它的形体像是兔子，长有人脸而能说话，经常欺骗他人，是东它就说西，是恶它就说善，它的肉鲜美可食，但吃下的人就不会说真话了。”\n\n太玄氏说：“讹兽的本性狡诈，白泽的品德真诚，二者的形体和谏言也就不同，但大道孕育万物，凡是对峙的也就互为一体，龙首和兔头仿佛是混一的，青鬃和人脸可以是一致的，史书所记载的白泽，处于现世就是虚妄，现世所出现的讹兽，处在过去就是真实，在元一的本体中分裂为二立之物，太极变化就形成阴阳，阴阳推置就立定四象，四象结合就制出八卦，《易经》就曾讲解其中的玄奥，三垣七政的运行规律、草木禽兽的枯荣生死、历代王朝的兴衰更迭，也就隐藏在这里了，圣明的王者把历史作为借鉴，在无穷的变化中能够把握道的原则，愚蠢的君主则将过去和现在相混淆，又哪里能迎接那尚未到来的事物呢？白泽和讹兽本就诞生于这种玄理的门窍，无非是本原和表象互为颠倒的产物罢了，即使是伏牺、神农也难以遏止它，数千年来都不过是重新驶上倾覆之车的车辙，颠倒的历史又在什么时候能颠倒回来呢？过去的事情已经无法挽回，未来的岁月还可以迎头赶上，大概就是这样的道理啊。”",
  "tags": [
    "2025冬季征文",
    "原创",
    "合著",
    "故事"
  ],
  "author": "day by die",
  "created_at": "2025-01-30T11:41:43+00:00",
  "updated_at": "2025-02-02T05:45:37+00:00",
  "rating": 124,
  "_site": "scp-wiki-cn",
  "_fullname": "whitzard"
}