{
  "title": "見よ、蒼ざめたる馬来たりて",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:collapsible-sidebar]]\n[[include :scp-jp:theme:memoria]]\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Sawarabi+Mincho&display=swap');\n[[/module]]\n[[module CSS]]\n.type1 {\n    display: block;\n    overflow: hidden;\n    font-family: 'Sawarabi Mincho';\n    font-style: normal;\n    font-size: 110%;\n    color: rgb(57, 0, 0);\n\n    background-attachment: scroll;\n    background: url(http://scp-jp.wdfiles.com/local--files/theme%3Amemoria/textback.jpg);\n\n    background-clip: border-box;\n    background-color: rgb(222, 222, 222);\n    background-origin: padding-box;\n    background-repeat: repeat;\n    background-size: 100%;\n\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[div style=\"border-radius: 10px; background:#ffffff; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n[[size 85%]]第一幕: //見よ、蒼ざめたる馬来たりて// | [http://scp-jp.wikidot.com/memoria-adytum 追憶のアディトゥム][[/size]]\n[[/=]]\n\n[[span style=\"font-family: 'Sawarabi Mincho';, cursive; color: #390000;font-size: 130%;\"]]見よ、蒼ざめたる馬来たりて[[/span]]\n\n廊下は、さもなくばその場所に悪臭が満ちることから防いでいるいくつもの換気扇の音以外には無音だった。テーブルのはるか上の窪みに隠された古い電球が、その場所を薄暗く照らしていた。その場所の住人ははるか昔に明かりを必要としない能力を身につけていたが、もし常人がそこで何かを読もうとするならば、更に照らすものが必要だろう。\n\n「[http://scp-jp.wikidot.com/scp-3911 財団は棘を手に入れたわ]、兄様」\n\n彼女の声は換気扇の音の中で柔らかく、歯擦音の目立つ囁きとして響いた。人影が部屋の薄暗い光の中へと歩みながら、殆ど終わりないような本棚に軽く手を走らせた。彼女は小柄だった。小さすぎた。もしその声を聞かなければ、彼女を見たものは子供だと思っただろう。\n\n[[span style=\"font-family: 'Sawarabi Mincho'; color: #390000;font-size: 100%;\"]]**「ああ、私も感じた。その時は近い。」**[[/span]]\n\nその声は、一人目の声と同じ程の囁きだったが、まるで部屋そのものが話しているのかのように壁から響き、残響した。ある意味、似たようなものだ、と少女の姿をしたものは思った。彼女の兄が死んだ場所と、その地下寺院の境界の区別がつかなくなってから、数世紀が経っていた。\n\n彼女は兄の使役するホムンクルスの一体のために道を開けた。それは兄からの何らかの任務に集中しており、彼女をかすめて通り過ぎた。彼女もそれらを気にかけなかった。それらは人ではなく、人であったこともなかった。だがそれらを動かす何かは、自然に反しており、誤っていた。\n\n彼女は鼻で笑った。まるで「自然」が彼女らとなにか関わりがあったかのようではないか。二人とも五千年以上前に「自然」を超越していた。多くの恩恵が彼女らにもたらされた。そして生物学的な不死は彼女らが計画を推進するために行った全ての不自然の中で最もささやかなものだった。\n\n「もう準備はできているの？」\n\n彼女は空間の中央に移動し、彼女の兄の、かつて彼女がナドックスと呼んだ男の、そしてもはや「男」とは呼べないものの残したものを見上げた。彼のパーツがその場所の影の中で動き、震えており、その一瞬、彼女にも彼の呼吸の音と、換気扇の掻き乱す空気の区別がつかなかった。\n\n[[span style=\"font-family: 'Sawarabi Mincho'; color: #390000;font-size: 100%;\"]]**「それはもはや問題ではない。我らが準備できていようがいまいが、それは動いたのだ。我らは何世紀もの働きが無駄であったのか否かを見届けることになるだろう。」**[[/span]]\n\nサァルンはかつてオジルモークの賢者であり、最も親しい友人であった悍ましいものへと微笑んだ。彼女が幾世紀も感じてきた虚無のような興奮の輝くような疼きが胸に燃え上がり、不躾なスリルが彼女の体を震わせた。\n\n「財団はまだ自分が何を手にしたのかを知らない。ロッジへの小旅行であれを欲しているものがいると気づいたかもしれないけど、それは予測の範疇だわ。母たちは気が短いわ。」\n\n低い響きが部屋を満たし、彼女は不本意にも彼女の兄が成り果てた肉の構築物から後ずさった。しかしそこでナドックスの怒りは起こったときと同じ程速く収まった。\n\n[[span style=\"font-family: 'Sawarabi Mincho'; color: #390000;font-size: 100%;\"]]**「それはもはや問題ではない。彼らはオロクの子らをより長く所有し慣れている。合図を送れ。」**[[/span]]\n\n古代の間諜はもう一度兄に笑いかけ、そっけない礼をして部屋を出た。そこの巻物は幾世紀もそこに置かれていた。それらは全て彼女がオジルモークと座り、彼の指導のもとに書いたものだった。全て何千年も前に。\n\nああ、彼らは確かに待たなくてはならないだろう。\n-----\n[[span style=\"font-family: 'Sawarabi Mincho'; color: #390000;font-size: 130%;\"]]疫病 -[[/span]]\n[*http://scp-jp.wikidot.com/scp-3862 ルシエン・デュトイト]、ときにカルキスト・マンサットアッパム・クンナ・カラカランと呼ばれるものは、机の上に置かれた手紙を見下ろし、溜め息を付いた。正真正銘の手紙だ。\n\n彼はもう一度溜め息をつき、それを持ち上げた。いにしえからの者たちは多くのことに精通していたが、eメールについてはそうではないようだった。少なくとも、誰も手紙について改善しようとはしていない。彼は誰にも見られていないことを確認するために、部屋のドアを見た。巻物のケースが机に置かれているのに気づいてから三度目だ。eメールならばずっと簡単だったろうに。\n\n彼はほぼ忘れ去られた言語で数語呟き、ケースを閉じている巻かれた腱に指を滑らせ、隠された毒の棘を外した。ケースの端の開口部から皮膚が淫らにめくれると、彼は顔をしかめた。羊皮紙の細い円筒を吐き出すと、ケース全体が快感に打ち震えた。\n\nそっと愛撫しながら、彼は紙を広げ、流れるようだが正確な筆致で書かれた言葉を読み始めた。ほんの一瞬の後に、そこに書かれていたものの衝撃が彼を打った。\n\n時が来たのだ。\n-----\n[[span style=\"font-family: 'Sawarabi Mincho'; color: #390000;font-size: 130%;\"]]戦争 -[[/span]]\n[*http://scp-jp.wikidot.com/mother-who-demands-ones-toes カルキスト・ハリーナ・イエヴァ]、時としてレイラ・ヘレン・ピラーニと名乗る彼女は、疑問を感じていた。//彼ら//だ。彼らが手紙を送ってきたのだ。\n\nもう何世紀が経ったのだろうか？いくつの戦争があり、いくつの覚醒があったのか？彼らは戦友だったのか、あるいは指揮官か、もしかしたら、従者だったのか？それが何になるのか？\n\n「何かありましたか？ミストレス。」若い従者が問いかけ、彼女の物思いを乱した。カルキストが出ていくよう身振りするのを見て、彼は頭を垂れて服従を示し、静かに部屋を出ていった。従者がドアを締めると、彼女は触手で巻物のケースを潰した。カルキストは残骸と、触手に突き刺さった針を見て苛立ちの溜め息を漏らした。\n\n問題ではない。肉は容易く交換できる。\n\n彼らは、彼女の実践に真に同意したことはなかった。そう彼女は思い起こした。彼らは、彼らの原点を彼女が裏切ったことを、ダエーワの残酷さを持つ鉄の一握りで帝国を汚したことを非難した。なんと無意味なことか。だがオロクはわかっていた、全ては公正なゲームであったことを。崇高なるカルキストその人もまた。\n\n血塗られた触手を伸ばし、彼女は破れた羊皮紙を持ち上げた。そこに書かれたシンプルな言葉に、微笑みが形成された。\n\nああ、彼女はつまり、何かが始まることが好きだったのだ。\n-----\n[[span style=\"font-family: 'Sawarabi Mincho'; color: #390000;font-size: 130%;\"]]飢饉 -[[/span]]\n[*http://scp-jp.wikidot.com/scp-4786 パン・ヨンスン]は[[span class=\"ruby\"]]北漢山[[span class=\"rt\"]]プカンサン[[/span]][[/span]]国立公園の木々をそよ風が抜けるのを見ながら、椅子に座っていた。あるときには、彼はカルキスト・ ワウ・チシャオ・シェンと呼ばれていた。しかし、かつてそうであった彼の一部は、何世紀も前に注意深く隠されていた。彼は三体のホムンクルスを作り、それが千年以上に渡って世話されるように注意深く仕掛けていた。\n\n彼の計画の最初の段階は終わっていた。修めたリハクタァクの技を用いて奉仕する肉を作り、それが彼を//[[span class=\"ruby\"]]ッカンペ[[span class=\"rt\"]]ヤクザ[[/span]][[/span]]//の最高幹部への昇進をほとんど確実なものとしていた。多大な幸運を集めることは、悪魔のように簡単だった。\n\n計画における彼の役割は常に、資源の収集だった。彼の小さな軍隊には装備が行き渡っていたが、[*http://scp-jp.wikidot.com/scp-2408 ロッジ]が配備できる軍に比ぶべくもないことはわかっていた。彼の役割は戦力を供給することでなく、戦力を維持するための兵站の確保だったのだ。\n\nそして時が来た。嵐の前の静けさを賞味しながら、彼は目を閉じて深い息をついた。その嵐の到来を知るものはごく限られていた。彼はその瞬間を楽しんだ。彼だけが知る何かを、罠が閉じる一瞬前の静寂を期待する愉悦。彼は警告の欠落を賞味した。そしてこの罠は、憎きキティラの城壁の下に//[[span class=\"ruby\"]]halkostänä[[span class=\"rt\"]]大ハルコスト[[/span]][[/span]]//が集結したよりもずっと前から、予見されていたものだった。\n\n彼は目を開け、膝の上に軽く置かれた羊皮紙をもう一度見下ろした。笑みが彼の顔にゆっくりと広がった。彼の計画の最後の段階が始まる時が来たのだ。\n-----\n[[span style=\"font-family: 'Sawarabi Mincho'; color: #390000;font-size: 130%;\"]]死 -[[/span]]\n「私はまだ[*http://scp-jp.wikidot.com/anthropological-report-darkwater ビューモント博士]に私たちの真の姿を見せたのは大きな間違いだったと思っているわ。」エヌ・デュヴァーネイは広間でパートナーの反対側に立ち、（文字通りの）半身を睨んだ。\n\nエニタン・サバティエは肩をすくめ、小さな陶器のティーカップから、何か茶とは違う液体をひと啜りした。一つとなれば、カルキスト・ナマン・デ・ケ・ツァツァは暴威を振るう力となったが、分かたれれば、二人は長年の夫婦のように口論し、また実際にそうでもあった。\n\n「愛するものよ、私は心配ないと言ったはずだ。[*http://scp-jp.wikidot.com/scp-4476 マンマたち]はすでに彼女をその一人としようとしている。何も心配することなどないよ。」彼は再度肩をすくめ、空になったカップをそっと彼の脇にある小さなテーブルに置いた。\n\n「あなたはあの古い[[span class=\"ruby\"]]nojta[[span class=\"rt\"]]女司祭[[/span]][[/span]]たちを信頼し過ぎよ。」エヌは夫を少しの間睨み、彼の平静な顔が彼女が引き起こそうとした驚きの片鱗すら見せないのを見て、嘆息した。彼女は軽々とした歩調で部屋を横切り、ソファの彼の隣に腰掛けた。彼が彼女を引き寄せると彼女は彼に寄りかかり、彼は彼女の額にキスをした。\n\n「お前は私の//ŋäcämatse//、私の愛するものだ。ロヴァタールが我らに教えた在り方のように、一つから、二つの魂に。」エニタンは彼女の髪に微笑みかけ、彼女の肩をそっと撫でた。「我らはずっとそうだった。お前はただこの時が終わろうとしているのに、憂鬱になっているだけだ。」\n\nエヌは彼女の恋人の言葉に少し頷き、エニタンのティーカップの隣に置かれた広げられた羊皮紙に触ろうと手を伸ばした。まるでこれが現実であることを、彼らがすぐに再び一つとなるであろうことを、//ナマン・デ・ケ・ツァツァ//が再び公然とこの世界を歩くであろうことを再確認しようとするかのように。\n-----\n[[/div]]\n\n[[span style=\"font-family: 'Sawarabi Mincho';, cursive; color: #390000;font-size: 130%;\"]]見よ、蒼ざめたる馬来たりて -[[/span]]\n[[div class=\"type1\"]]\n^^6^^そしてイオンはクラヴィガルを彼のもとに呼び寄せ、彼らはしばしリヴァイアサンの中央に座った。 ^^7^^彼らは多くのことを、訪れる闇のことを、そして失墜のことを語った。オジルモークはキティラで彼ら全てに降りかかるであろうものを知っていたゆえに。\n\n^^8^^そして順に、彼は彼らそれぞれに、前進し、大いなる企てを動かし始めることを命じた。オロクとその弟子ハリーナ・イエヴァには、ハルコスタナのそれに比するほどの大いなる軍勢の起こりをなすことを命じた。^^9^^ロヴァタールとその弟子カルカランには、小さきものたちの根源を学び、生命そのものの根底すらをも理解することを命じた。肉を広げるために知るべきことの全てを。\n\n^^10^^サァルンとその弟子ナマンには、生命そのものを学ぶことを命じた。ただの肉以上のものを消費する術を、魂の活力を学ぶことを。^^11^^そして最後に、ナドックスとその弟子チシャオには、最も重い重荷を下した。彼らの神聖なる言葉、ナルマサクそのものの重荷を運ぶことを。彼の描いたものを進め、彼の去った後の世界でそれを実現させることを。\n\n^^12^^そして、全てが始まったあと、彼らはその場所から去った。彼らにとっては、不死の長い道程を始めるために。そして彼にとっては、失墜するために。ヤルダバオートの対価を払うために。そしてアルコーンの堕落の汚点を祓うための二千年を過ごすために。\n\n[[>]]\n[[span style=\"font-family:var(--body-font); font-size: calc(var(--base-font-size) * 1.00); color: #000000;\"]]- //失墜の書、21:6-12; ソロモナリ・ヴァルカザロン//[[/span]]\n[[/>]]\n\n@@@@\n^^8^^そしてこのことは汝にとっての印となる：神の棘が今一度信心深きものの手に握られたとき、イオンは再び炎と血の中で現し世に生まれるであろう。\n[[>]]\n[[span style=\"font-family:var(--body-font); font-size: calc(var(--base-font-size) * 1.00); color: #000000;\"]]- //失墜の書、26:8-9; ソロモナリ・ヴァルカザロン//[[/span]]\n[[/>]]\n[[/div]]\n\n[!--\nライセンスボックスは訳者が著者として表示されてしまうためコメントアウトします。\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** background.jpg\n> **Author:** [[*user MalyceGraves]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [http://scp-wiki.wikidot.com/theme:memoria SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]\n--]",
  "tags": [
    "en",
    "tale",
    "サーキック",
    "ナドックス",
    "ハリーナ・イエヴァ",
    "共著",
    "崇高なるカルキスト・イオン",
    "追憶のアディトゥム"
  ],
  "author": "YS_GPCR",
  "created_at": "2020-11-03T08:14:05+00:00",
  "updated_at": "2023-06-17T10:01:48+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "et-ecce"
}