{
  "title": "我家的卫生纸竟然变成了......",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n[[size larger]] **警告** [[/size]]\n@@@@\n本文含有令人不适的内容，请酌情观看\n[[/=]]\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n------\n\n女孩坐在我的腰上摆动，满脸不屑的神情，貌似底部的插入对她来说没有任何生理上的感觉。窗外的细雨声迎合着她运动形成的噪音，时不时还有几片枯黄的落叶被淅淅沥沥的细小水滴打在地上，显示着它的弱不禁风，犹如我被包裹和支配的器具一样，单薄且虚弱。\n\n我看不清她的身体，到最后连她的脸都无法看清楚，她摆动地越来越快，就像是想要尽早结束这场泛着黄色的闹剧一样。伴随着来自私部的愈发难以承受的爆发感，我在结束的一瞬间听到了她抱怨的话语。\n\n真烦人，一点感觉都没有。\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n我醒了过来，满身大汗，大腿根部间的东西直挺挺地伫立着，伴随着些许粘稠的触感。\n\n又是个春梦。我一边抱怨着自己生理期的烦恼，一边陷入沉思。奔三十的人了，到现在都没有女朋友。也是，一个整天混吃等死的，生活还需要老妈给资助的社会米虫，哪个女的能甘愿把眼睛戳瞎然后看上我，给我生孩子，和我一起安安稳稳地，真心实意地过日子。不能，今天的三次元还是一点意思都没有，看会片处理一下刚才春梦的影响吧。\n\n我打开浏览器的历史记录，关闭一大堆花红柳绿的广告，然后盯着视频加载的小圆圈出神，下意识地，我将手伸向放在床头的卫生纸，身体动的幅度很大，因为我撕完两片还得放回去，这年头卫生纸都不便宜。\n\n“唔。”\n\n我没有感受到一如既往的粗糙感和圆柱形状，通过手传来的触感是柔软的，有着蕾丝衣服的磨砂感，我甚至能够通过摸索上面的凹凸不平来确认花纹的样式，然后，我在圆球上摸到一个小凸起，娇柔的少女声音就传到了我的耳朵里。吃惊之余，我慢慢地转头看去。\n\n那是一个十七八岁的女孩，体型娇小，有着纯白色的柔顺长发，顺着晨初的阳光看去，眼睫毛似乎都是白的，眼睛微微闭着，樱桃小嘴微张，睡得很沉。最引人注意的莫过于她那一身纯白色的透明蕾丝裙，没有一点尘埃和瑕疵，如同她白皙到不正常的皮肤一样让人联想到光滑的触感，然后就是那和她的体型不成比例的乳房，没有胸罩的情况下，瘫软在她的心脏部位，有一只被我捏在手里，那个小突起我估计也猜到是啥了。\n\n我保持着这样的动作将视线逐渐转移到她的下部，却间接导致了她的敏感体质发作。被人拿捏的胸部感官刺激了她的大脑，她慢慢地睁开眼睛，茫然地看着我，白色的瞳孔里映射出疑问和不解。\n\n“你需要擤鼻涕吗？还是上厕所？”\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n“我再确认一遍，你保证自己没有开玩笑。”\n\n“我是没有开过封的，清风8卷装里的最后一卷卫生纸，生产编号2554，你7天前从楼下的好家人超市按照市场价23块9毛9购入的，发票号是......”\n\n“好好好，我知道了。”\n\n我抱着头盘坐在床边，尽量不去看坐在床上的女孩，也不靠近。卫生纸，那是我昨天放在床头的卫生纸，为了能够让我在早上起来性欲高涨的时候能够及时处理的卫生纸，然后这个美丽的女孩说自己就是那卷卫生纸。我不信，但是她刚才说出来了我昨天通宵打任天堂乱斗的情景，三选库巴被人机打爆造成我将可乐瓶揉瘪地像是薄薄的平头鱼，还有就是我真的找不到那卷纸了。\n\n我怀疑自己被钓鱼，家里的所有锁却都没有被撬过的痕迹，并且，当我再次转头瞥了她一眼又回味着刚才的触感时，我才意识到那颗球虽然很柔软，但是摸上去确实有着卫生纸的那种细微糙感。反复观察她的结果，也只是令我更加确信她虽然像人，但，应该不是人，她的皮肤光滑洁白到过于离谱了。\n\n我起身，打算去洗把脸让自己冷静一下，殊不知因为大脑的过载和床上女孩的原始冲动隐忍，鼻血如同涓涓细流般流了出来，有几滴滴落在了铺在地板上的毛地毯绒毛里，在白色的布料海洋中绽放出几朵暗红色的野玫瑰。我后退着仰着头，血液顺势流进喉咙，我闻到一股子腥味。这个时候，从她那里传来一声撕扯草纸的声音，然后她递过来一片白色的东西。\n\n“这是什么。”\n\n“你流鼻血了。”\n\n“我问你这是什么。”\n\n“从我的小臂上撕下来的一块肉。”\n\n我惊恐地看向她的胳膊，但是我并没有看到除白色以外的颜色，她撕开的那一块缺失没有流出血液，而是几乎与周围完好的皮肤一样色彩的惨白。我将信将疑地接过肉，或者可以说是一片，纸，然后将它卷起塞进鼻孔。\n\n确实，触感，柔韧度都和卫生纸无异，只是观感上不同而已。因为得出这样的结论，我开始怀疑自己精神出了问题，盘算着楼下心理诊所什么时候开张，我向厕所走去，她跟了过来。\n\n“你干什么！”\n\n“执行义务，你要去上厕所，需要擦屁股。”\n\n“厕所有纸！你给我呆这儿！”\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n我歪着头，像是无法理解眼前发生的一切。\n\n我摆在厕所的是那种棕色原木卷纸，一是为了环保，二是我觉得棕纸的触感不如白纸好，所以一般不把它拿出厕所，因为我通常也不会在厕所里处理事情。然后，我就看到了瘦小的小麦肤色少女跪在厕所的地上，身上有好几处撕裂的口子，有一些地方甚至将作为仿生骨架的纸张结露了出来，原来她们的骨头是纸张疙瘩的集合体。她看到我探着头看她，神情一下子慌乱起来。\n\n“请，请快点开始，我要完成义务。”\n\n好浓的黑眼圈，不同于那个人的白色眼睛，棕色的眼瞳里几乎看不到一点光亮，她貌似认为自己的地位只配处理那些污秽之物，所以可能在漫长的环境影响下将此作为只能自己去做的职责。我看着她楚楚可怜的样子，不知道是爆发了积压在心底的支配感还是开始对卷纸变人现象感到习以为常所以滋生出关于其的三六九等，内心生出一股恶念。\n\n我一点也不顾及地解下裤腰带，坐在马桶上。期间发出的声音和气味貌似都对她没有影响，她只是盯着我的手，观察什么时候我会做出冲水的举动，在那个时候她就需要找到还能够帮助如厕人解决问题的完整组织并撕下来，这是我对她行为准则的猜测。然而，我猜的还是过于保守了。\n\n“请，选择任意一个部位撕吧。”\n\n我瞠目结舌地看着她紧张到将头偏向一边，双眼紧闭，将自己的胸膛挺了过来，棕色的粗制布料连衣裙包裹着合适大小的胸部，伴随着她急促的呼吸上下涌动。我甚至忘了将手从冲水键上松开，马桶的呜呜声响应着她紧张的哼哼声。\n\n但是我的思绪马上又被邪念覆盖。我一把将她拉了过来，因为只是个卫生纸，重量很轻。她慌乱地睁开眼睛四下打探，在看到我逐渐将她的头部靠向后庭时，她的呼吸声突然加重。\n\n“好的，请不要......让我沾上水，我会处理好的......我会处理好的。”\n\n她他妈的在兴奋。我真的没想到会这样，但是我还是继续着动作，直到她的脸颊与残留在我屁股上的污秽接触时，我能感受到她在自己蹭动脸颊，一块皮肤到达了临界值，被她用手撕下丢到垃圾桶里，然后是第二块，第三块。她的动作虽然缓慢，但是很柔和，就像是照顾着摩擦对方的感受一般，小心翼翼地执行着自己应当完成的义务。\n\n“腥臭和温度刚刚好，你的身体非常健康。”她依依不舍地触摸着脸颊，丝毫不理会那些成块的人体废料在她的双手上滚动，眼睛里出现少有的光芒。然后，她撕下第四片，优雅的手法让人联想到剥夺着一朵菊花的花瓣，即使多到让人眼花缭乱，也能够精准地将其中一瓣揪下，然后让它随风飘拂到红色的收容桶内。\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n我摆出一副怀疑人生的表情慢慢地走出厕所，在经过客厅时，被几个细小的声音叫住。\n\n“请求，把这个打开，好闷......”\n\n“帮帮我们！我好难受，快点把它们抽出去，我呼吸不到上面的空气，还有，好重的重量......”\n\n抽纸在说话，准确来说是没有开过封的抽纸，但是定睛一看，里面并不是一张张如手帕一样的整齐叠好的方巾纸，而是许多个缩小的少女，将它们称为妖精确实更加契合形象，就像是游戏中的引导当家一样。她们在狭小的塑料纸盒中相互挤压，谁都不让着谁，除了向我求援的几只趴在外围的个体，其他人都在相互争吵，凑近了看，就听到了她们发出的碎碎念和微弱的咒骂话语，有些人甚至在相互撕扯脸庞，但没有用。\n\n“快打开这个破盒子。”最上面的一个妖精生气地对我大喊，她穿着洁白的花纹紧身裙，一头白发长到腰部，头顶上甚至还顶着一个蕾丝圈。这是柔家抽纸64张规格装，也就是说，64个这样的个体在共享着这纸袋里的空气，虽然我不知道卫生纸到底需不需要。我一把拿掉塞住鼻子的纸团，然后开始用手指甲去划割开袋子上的封口，而这样的动作刺激了那只妖精，她从破口大骂转而发出咯咯笑声。\n\n纸巾袋终于被打开，她顺势探出头来，大口大口地满足地呼吸着新鲜空气，而后，她想跳出去，但是下半身却无法挣脱纸袋的束缚，即使下面的同伴开始催促她，她依然惊慌失措，什么办法也没有，只是奋力地挣脱。我看到她这样，在心底生出一丝苦涩，这样来看，我的生活也像是她们一样，越向往自由和高处的空气，就越能够感觉到自己的无力和徒劳无功的挣扎，鼻子顺势一酸，清亮的鼻涕流了出来。\n\n我习惯性地打算抽出一张纸，但是虽然是纸的触感，我抽出的是那个辱骂我最为猛烈的妖精，她此刻被捏在我的手里，极度惊恐地看着我，双手拼命地支撑着我的手掌，妄图从我的握拳中将下半身抽出来。一段时间后，认识到这样的无用，她转而开始哀求。\n\n“我，我错了.....我错了......我不要被......”\n\n我没有听她说完，转而将她拍在我的鼻子上，她的喉咙由于腹部受到的重击传来一声被挤压的呻吟，然后紧接着她开始四肢并用地想要远离我的鼻孔。我能感受到她的呼吸和心跳，也能够听到她惊恐无比的语气音，这样来看，她们是有着最主要的人体器官的，真有趣，器官又是拿什么做出来的。我想着，用另外一只手将她瘦弱的身体紧紧地与我的鼻孔贴起来，她由于身躯和肺部的受压发出犹如少女被扼喉到临死前的声音。底下探出头来的同伴和仍旧在纸盒子里的同伴同样以惊恐的眼神呆呆地看着她颤抖的身躯，瞳孔在眼眶里颤抖。\n\n非常用力地擤了一下鼻子，果不其然，她的身体被鼻涕和来自手掌的发力瞬间撕扯地四分五裂，没有体液，几个纸球一样的东西从她裂开的切面内掉了出来，我捡起来一看，确实都是人体的器官，虽然还是拿纸做的，但是每一个都被刻画得极其细致，甚至能够看到上面的通管和纹路。我将她从我的鼻梁上拿下，没有光亮的眼睛诉说着死亡，身躯从中心分裂成四块，纸疙瘩组成的骨骼也被我的手指捏的稀碎。我摇着头啧了一下，随手将她扔入绿色的收容桶中，与昨天吃剩下的香蕉皮紧密贴合，一只苍蝇飞过来，在她惨白的脸上舔舐。\n\n我看向其他妖精，她们都突然抖了一下，特别是那个探出头的抖得更厉害，令人注意的是，她们不知道在什么时候停止了喧闹和相互撕扯，转而在抖动后疯狂地摸索着自己的身体，有一些开始咬手指，还有一些开始出现癫痫症状。探出头来的那个妖精大气都不敢出，直愣愣地盯着我的手，似乎在祈求那根还沾着同伴肉碎的食指永远不要伸向这里。\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n“你貌似受了很大刺激，脑门有冷汗渗出，需要擦一擦吗？”\n\n我对她摆手，她便歪着头看向我的脑袋。为什么我在面对她的时候不会有其他的想法，我害怕自己去深究其中的原因，连续三年的闭门不出或许已经让我染上特殊的精神疾病，而这一切就是臆想造成的祸根。我想起那些在电视上被介绍的孤独死居民，心中的烦闷和恐慌被蜘蛛脚一样的意识强行撕扯开来。即便我认为欣赏排泄物的原木草纸和抽纸妖精压缩体滑稽而又可笑，但是我却对她们始终留有一丝怜悯。而在这卷清风面前，那种情感又会被放大数倍。\n\n我深吸一口气，翻找着脑袋缝里留着的邪恶，颤颤巍巍地说出一句话。\n\n“你，帮我处理这个，这也是，义务。”\n\n我指向胯下那因看到女孩站在我的床铺旁边就竖起到让短裤变形的东西。\n\n“怎么做，请教教我。”她一边说着一边弯下腰，好奇地看着凸起的部分。\n\n我直接放弃了，这句话太犯规了。我连忙将凸起收起来，然后将她用一只手拎起，她满脸狐疑地被我向提拎小猫一样带到了靠近门口的地方。被放下来之后，她左看看右看看，然后就被窗户外面的风景吸引住了。\n\n“和你说，我马上要出门，然后这个是猫眼，如果有人敲门，就先透过这个看一看，戴墨镜的，满脸胡茬的，或者是烫头的浓妆艳抹的都绝对不要开门，然后就是那个锁......你在看什么？”\n\n“我看到了，店铺，我来自于那里。还有很多我只能从袋子里看到的东西。绿的，红的，绿的......”\n\n她渐渐看出神，嘴里的话语也逐渐模糊不清，只有双眼愈发露出憧憬的光芒。我停止了穿鞋的动作，看了一会儿她的脸，摸了摸头，然后深叹一口气。\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n我绝对是在房间里呆疯了。\n\n看着前面因为身上的三层针织衣和脑袋上的大型遮阳帽的重量而一边走得东倒西歪，一边好奇地向四周环顾的她，我抚摸着自己的脑门，现在的表情一定就像是吃多了芥末一样的多皱结构。她可能是没穿过鞋，一双帆布鞋被她的双脚驱使地就像是两艘大船，来自双腿的不自然迈步使得她不得不平伸胳膊来保持身体平衡。本来这样的穿着是为了不引起他人注意，但是现在这样真的算是做到了吗。\n\n“妈妈，看，那个姐姐这么热的天还戴着围巾哩。”\n\n“快走，别继续看傻子了，会被传染的，乖。”\n\n我赶紧上前去将她摁停，厚重衣物间隙中的双眼疑惑着被太阳晒成粘土人的我，然后双手就开始往围巾里面摸索，但是貌似是遇到了什么困难，她愈发着急起来。\n\n“请等等，我看不到撕扯的缺口，马上就撕给你......”\n\n“不，你等等，你等等，”即便我四下张望着那些投来奇怪眼神的视线，担心着那些路人是否会把手伸进口袋，三年与世隔绝的暴露感让我更加感到羞耻，但是我还是继续说着，“把衣服脱下来吧，带个遮阳帽就可以了，我来教你怎么穿着鞋走路。”\n\n“但是你说......”\n\n“没关系，有人问你，你就说自己是coser就行了。”\n\n然后她确实答应了我的建议，在我的指导下也很快适应了用鞋子走路。我们一路走到她被销售出的便利店，她隔着窗子向里面望去，没有恋恋不舍，也没有和原来的住所阔别已久的期待与感动，我无法读出她的情感。她在路上和我说，她的记忆是从货架上开始的，当时，是八个人在一起，动弹不得。之后她们住的地方就被我拿走了，连同着她们。她没有提到其他七个人的事情，即便当时仍旧是正常的卫生纸，根据她早上的话语也应当具备了视力与听力，所以说，她把那些同伴被撕扯和使用的过程定义为她们履行义务的表现，所以在她的认知里，被使用是一种再正常不过的现象。\n\n她看了看低着头走路思考的我，面无表情地转过头继续向前走去。\n\n那进化成人的原因在哪里？是物质形态改变了？不，不对，如果是现象，应该普遍发生才对，为什么只有我家里有；是梦？但是刚才在脸上来的那一下挺疼的；是病症出现的幻觉吗？但是如果是这样的话，刚才我和她对话的时候不就应该被人打精神病院电话抓起来了吗。\n\n我慢慢地在后面走着思索，却没有发现她早就消失不见了。\n\n我慌忙地四下寻找，从诊所附近的胡同到家门口附近的数条街道，都不见踪影，甚至连卫生纸都看不到一卷。当我惶恐于她是否遭遇危险的时候，她又站在胡同口旁边了，脸上抹着彩色干粉，手里拿着气球，更重要的是，她居然在笑。\n\n“你去哪儿了！你知道我找你多长......”\n\n手表上才走过不到十分钟的分针截断了我的话语，正当我奇怪于时间的流失速度时，她收起笑容走到我面前，弯下腰以认真的表情看着我，或者是我早已汗流满面的脸颊，然后她开始向自己的脖颈摸去。\n\n我赶紧制止了她，然后把她拉到胡同角落，四周看了一下，然后用焦急又没有多高的声音向她喊叫。\n\n“干什么去了，我都找了一圈了。”\n\n这附近有办漫展的吗？我想起来了，好像是在这几天有那么个庆典。按照她交代的话，是有几个女孩看到她然后想要和她在展台附近的旗子合影，然后就被推走了，因为不知道干什么，所以没有发出声音。合影完以后，气球和干粉好像是那些女孩定义的友谊的象征，懵懵懂懂地拿回来了。这也，太幸运了，真的太幸运了，我长长地舒出一口气，身上的汗也随着放松流淌。\n\n“你为什么这么着急？”她好奇地问道，脸上的干粉顺着她光滑的脸颊滑下。\n\n对啊，我为什么会这么着急，我也不知道原因。也许是和社会隔绝太久了，想着到处都是威胁，但是，为什么我在找她的时候只想到了她是否遇到了危险，而没有想到自己上当受骗，或者是她回归于自己的来源之地，或者是别的什么。我又开始心神不宁，即便我可以想象出来她在那条满是欢呼和赞扬的街道上和人们合照的时候是笑得有多么灿烂，也许是人们教她的，也许是她发自内心的，我也依然不想让她跑出我的视野。奇怪，我什么时候开始有这种感觉了，真奇怪，我靠着墙，擦着流下来的不知道是发热出的汗还是冷汗，然后我听到了撕扯的声音。\n\n她将一大块脖颈肉捏在手里，然后递给靠在墙上的我。脖颈的地方缺了好大一块，她却没有任何感觉，就这样直勾勾地盯着我的眼睛，等待着我的回应。虽说刚过正午，太阳光却变成了浓重的金黄色，将她的脸晒得黄黄的，将她的瞳孔晒得黄黄的，她手里的纸也被晒得黄黄的，在我们之间飞舞的花粉被照出形体，犹如白昼下细细点点的萤火虫，周围出奇地静，只有偶尔的几声短暂蝉鸣。\n\n我默默地接过她递过来的纸。我终于开始默认，拿在手里的是一叠卫生纸了。\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n我真的是睡不着。不是那种因为环境原因导致的睡不着，也不是心里想着父母的谩骂或是朋友的嗤之以鼻睡不着，而是因为她就抱膝坐在我床角的柜子上，发呆，确实，床头的卫生纸平时不就是那样，偶尔被使用一下，擤一擤鼻涕，擦一擦眼泪和口水，然后，然后还有什么用途来着？\n\n完了。我感到双腿之间的高塔在快速地被建起，在我想要让大脑通知红细胞不要再推动我的海绵体时，它已经将睡裤撑起来一座雄伟的迷你高山了。我在脑海里飞速转换着景象，从白天看到的暹罗猫吃播日常到七点半收看的天气预报，我甚至开始妄想柜子里有杀人犯和几颗头颅躲着，而他正在看着我的......\n\n怎么又想到那里去了。我抽了自己一嘴巴，结果一个喷嚏就这样被甩了出来。\n\n“擤鼻涕？”\n\n她的声音好近。我回头看去，差点被吓到当场昏倒。她就在离我的脸仅仅十几厘米的距离盯着我看，然后身体前倾观察着我的鼻子里是不是有粘稠流出来，所以完全没有注意自己的形象，双峰就在她的身子底下若隐若现地摆动。她仍旧面无表情，等待着我的答复，月光洒在她白皙的脸上，还有白里泛灰的清澈瞳孔中。\n\n事情大条了。我憋红了脸，终于再度提出了那个要求，然后紧张地等待着她的回应。\n\n......\n\n“是，这样吗？”她小心翼翼地搓动，每一次都像是将子弹完美装载到合适的皮夹孔洞中，我不禁有些失神。她每尝试几下，总会放慢动作观察我的状态，生怕在不经意间断送了额外义务的进程，以及自身的意义，而我的心思告诉我，这些都是没有必要的。我让她加快，她有点不知所措地将另外一只手搭了上来，随后闭上眼睛，开始执行。\n\n外面很安静，除了一些蛐蛐的叫声和微风玩弄窗外风铃的声音，我甚至在今天晚上没有听到那群打群架的野狗相互撕咬发出的集体悲鸣，氛围是极好的。我完全不需要媒介，在眼前的就是最好的传导物，这样想着，被继续操弄着的时候，生理反应也逐渐爬上顶部。\n\n“要有液体来了。”\n\n“噫，是从这里出来吗？已经，已经有一些和鼻涕一样的东西流......”\n\n“比那个更稠，也更腥一点。直接洒在你身上可以吗？”\n\n“身上？必须的吗？可是，怕水，很怕水。”\n\n“就一点，就在你脖颈上吧，我尽量洒的集中一些，之后我帮你撕掉，唔，来了。”\n\n三滩合理分量和颜色的产物在她的脖颈和手上流淌，看着被浸染的那些地方快速脱落着纸絮，她有些惊慌失措，四下观察着那些到处胡乱流淌的如鼻涕虫一样的腥臭液体，然后又茫然地看着我。\n\n“我会死吗。”\n\n“你瞎说什么，我帮你撕掉，来。”\n\n看着那些东西随着她的肉片被撕下，她逐渐返回到原先的状态，但是，有什么东西被间接地改变了，她在那之后变得有点害羞，并且开始与我保持距离，时不时还去闻一下自己没有被撕扯干净的手指。这个时候我也发现，她的皮肤有一点红润了，但也只是一点，身体貌似也变得比以前活动得更加自然。\n\n“你怎么了，刚做完这件事就离我那么远，你知道那是什么？”\n\n“不知道，不知道，但是它，它那个味道好奇怪，让我忍不住想连续，感受，我，这样我会使得你困扰，所以保持距离比较好，你有需求可以叫我......那种需求，那种义务也可以。”\n\n她这样说着，眼睛看向别处，我从她的眼神中看到了以前没有见到的东西。我突然转头，赶紧躺下将自己的头埋在被子里，脸烧得火热，让我感到一丝不安和惊慌。\n\n事情真的大条了。\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n大雨，特别大的雨拍打着窗户，我看着瘫软在沙发上的她不知所措，棕纸在我身边着急忙慌地观察，妖精也探头探脑，完全忘记了之前几天的凶杀案。\n\n她的下半身已经变成一堆乳白色的浆糊，残存的手臂和上半身也有着多处皮肤脱落的现象，衣服现在已经变成了她旁边的一堆纸絮子，在心脏那里被一颗混杂在雨水里的冰雹砸出一个大洞，里面的器官和软化的骨骼争先恐后地流出，她微弱地呼吸着，脸上长有几处因起皱而造成的鼓包，一颗全是缝隙的由纸做成的眼球已经脱离眼眶。\n\n“这具身体没救啦，她的内卷层都被水渗透了。”棕纸得出这样的结论后，连忙告诉了我。\n\n为什么下雨天不回来。我弯下腰去轻轻抚摸着她的脸颊，她貌似由于这样的动作短暂抽动了两下。难道是因为那天晚上，她感到害怕了？我这样想着，一把扯住棕纸，她由于这个突如其来的拉扯力而轻声发出尖叫，脸上满是惊恐，瞳孔四下胡乱地打探，因为刚才那一下差点撕毁她的外膜。妖精们颤颤巍巍地捂着嘴巴，一点声音都不敢发出来。\n\n“你们应该有自救方法吧。”这是什么暴论，我简直不敢相信这话是我说出来的。她顿了顿，确认我没有进行继续撕扯的动作后，慢慢地冷静下来，然后说道。\n\n“晒干，会变皱，而且这样已经不干净了，再过几天病菌就会让她的内脏发霉......”\n\n我要听的不是这个。我一把在她的胸口撕扯出一个口子，然后在她痛苦的呻吟中将她所谓的小肠扯了出来，她看见长长的东西从自己的内卷层里探出，不由得发出一声惊恐的嚎叫。\n\n“呜啊，不，不要再扯了，我还没，没说完。还有一个方法，帮她找到新的内卷层，然后顺着中枢将死层剥下来，把新层缠绕上去，中枢会苟同这样......呜噫！”\n\n我怎么相信你说的，别的纸还能成为她的肉吗。我将小肠提高了三分米，她愈发慌张起来，转而开始疯狂地絮叨起来，那样子就像是拼死求饶的俘虏一样，狼狈而不节制。妖精们在桌子上颤抖，前一秒探头探脑的它们，现在都统一地头朝里相互拥抱，蜷缩成一颗球的形状。\n\n“相信我！我们都在脑子里有这样的常识，不，不要扯，疼，疼。求你了，没时间了，没时间了！唔呃，呜呜！”\n\n我沉默了一会儿，将她的肠子收了回去，并简单贴合了一下她的裂口，然后便跑出门去，连伞都没有来得及带。\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n“这些够了吗？”我喘着气捧着一整袋清风8卷装，里面的白色卷纸由于塑料膜的阻隔没有被雨水打湿，整整齐齐地排列在一起，它们还是原来的模样，仿佛就像是躺在八分之一的空间中静静地沉睡着。\n\n“你......你身上都是水，我们来帮你......”\n\n“现在不是在意这个的时候，告诉我该怎么做。”我以平静的语气回绝了虽然一脸惊恐但还是故作镇定地想要献出生命完成义务的妖精们，转头就向棕纸发问。棕纸仔细地观察了我带来的卷纸，然后慢慢地点了点头。\n\n“现在需要剥离她已经变质的外卷层和内卷层。你需要确保她的中枢不会被拆解成为作为纸片的肉块，所以在你觉得她无法保持人形的时候停止剥离，我也会帮你看一看的。”\n\n用毛巾将身上的湿润擦干后，我伸手将她那微微泛红的肌肤层层剥下，在这一过程中，我相继看到了她皮下肌肉的层叠组织，以及契合在内部的纸结架构，她并不反感，或许在她已经缺损一半的纸脑里，还残留着这样自救的意识，以及对这种方式的认可。我开始划开腹部，将其中已经湿透的纸质器官一个接一个地掏出，有些器官甚至连接着弹性纤维组织缠绕的活结，在寂静的环境下随着被扯出发出一声清脆的崩响，她也随之发出一声嘶哑的呻吟。\n\n“这样难受吗，那我再......”\n\n“不能再慢了，环境的湿润会催促着水分子透过她已经为数不多的吸水孔皮层，如果再不剥离湿润的部分，中枢就会变成一堆烂肉。她会死的。”\n\n好。我答应着，继续取出另外一个白色而褶皱的肾脏，三个弹性活结的细线在微弱的灯光下断裂，体内残留的雨滴就像是溅出的胆汁一样被巨大的冲击力按压到地板上，发出鲜猪肉被拍在石砖上的噗叽声。这是最后一个，我喘着气颤巍巍地拿出那个对她来说意义非凡的器官，小心翼翼地放在沙发上，里面已经被雨水灌满了，被腐蚀的肉壁就像是筛子一样向外发出细流般的水柱。\n\n“我看到中枢了，很粗，她的求生意识强烈，现在请把外皮剥掉，只留下大脑和那个纸戳。”\n\n完成了。一个被纸做成的栩栩如生的大脑犹如法杖的施法光球伫立在长长的纸戳顶部，无数根由硬态的纸絮连结而成的弯线组织从脑部的缝隙中探出，连接上纸戳的各个部位，远远看去，就像是一株躺在沙发上的白色昙花。我抚摸着中枢，它仿佛在回应，作出微微颤抖的动作，是干燥的，并且，我可以看到细杆上短短的分支，棕纸说那便是她仍旧可以通过中枢恢复人形的证明。还有得救。\n\n“请全部打开，把卷纸铺平，我们来重新卷起她的肉体。”\n\n我开始将买来的卷纸一卷又一卷地拆分开来，直到最后的中枢也成为一张略微皱褶的白片，然后将由她们组成的长条旗帜绕在那桩纸戳瘦弱的杆体上，令人感到安心的现象产生了，杆体长出无数个吸食口犹如婴儿一般消化着突如其来的成分，随着旗帜的缩短，杆体也在不断地膨胀，展开，直到出现拥有四肢的空壳，眼睛和脸部重新被编织，只有被破开大口的腹部仍旧空空如也。\n\n“请把剩下的两卷纸全部塞进去吧，需要3小时左右，她的心脏会重新开始跳动。”\n\n“她还会记得我吗。”\n\n我没有回头便向棕纸问出了这样的问题，她停顿了一会儿，然后静静地说道。\n\n”这取决于她自己，不光是记忆，长相，身材，性格，她的中枢和大脑会决定这些，而控制那两个要素的是我们在临死时残存的意识。“\n\n“那你们是怎么变成这个样子的。”\n\n我回头盯着棕纸，而她也同样盯着我，我从她的眼神中看出来了疑惑与不解，妖精们也低下头沉默不语。我没有等来回答，而是一句令人愈发感觉扑朔迷离的反问，棕纸说这句话的时候，脸上出现了和她性格完全不同的一本正经的表情，就像是已经预示到我所提出的问题，而她只是将其他意识的答案打印到口中而已。\n\n“我们不知道。你知道吗？”\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n她猛地睁开眼睛，然后坐起来，把坐在床边思考事情的我吓了一大跳。而后她看向我，我看到了和那时候一样的眼瞳和面貌，但是我仍旧不敢确定她是否自主地保留了记忆，于是并没有贸然地接近，而是打算放出试探性的问题。\n\n“你好。你知道我......唔？”\n\n没等我说完，她抱了上来，贴得很近，脸埋在我的肩头。我慢慢地冷静下来，然后双手也开始回应她的期待，将她的身体紧紧地环抱住，仍旧是清风的气味，但是皮肤没有那么糙了，身体的体温也没有那么凉了，我可以感受到她的心跳，就像是一只乱步于丛林中的幼鹿，不间断地敲击着两层紧紧贴合的薄纱。\n\n“你还记得我。”\n\n“嗯。”\n\n“你吓死我了。”\n\n“对不起。”\n\n她的身体貌似比之前更加柔软，我轻轻抓动她那些器官存在的地方，那是我不久前利用透明胶贴好的开口，在胶条也被中枢吸收后，她的身体就被缝合完成。确实很软，我甚至感觉到里面有流体，当然这肯定不可能。她发出轻轻的声音来回应生理上的反应，我意识到做的太多，于是赶忙将手撤了回来。\n\n“为什么下雨天不回来。”\n\n“胡同口的小猫要死了，我不想让它死在雨里。”\n\n“但是你差点死在雨里了。”\n\n寂静。她就这样一直抱着，她可能只想这样一直抱着。我慢慢地抚摸着她因为呼吸而此起彼伏的脊背，皮肤的温度确实有所上升，这温度来自于哪里？但我却无法从头脑中找到答案。我看向外面雨过天晴后的明月，以及听着偶尔传入耳中的几声狗吠，世界在拉上帘幕让我和她独处，彼此舔舐伤口，彼此安慰心灵，世界的意愿就是如此。\n\n什么都不用想了。我现在，至少在被一卷卫生纸需要着。这看似荒诞喜剧的言论，却已经开始逐渐成为我进入全新生活的钥匙。\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n她睁开眼睛，但是没有看到那个人的脸和熟悉的天花板，以及天花板上挂着的纸鹤。这里只有被网格砖铺着的白色阻隔壁，以及亮到刺眼的白炽灯。她起身茫然地看向四周，这里不是那个温柔的地方，没有看见棕纸，没有看见爬遍房间还兴高采烈的妖精们，没有看见那个人。这里只有一张床和一扇电子门，还有数不清的荧幕悬挂在对面的阻隔墙上，不知名的数字一行行地以不同的频率跳动，和她越发响亮的心跳声交错。\n\n她醒了。一个在场地外面通过监控画面观察她的操作员对着研究员说道。\n\n这个模因怎么会发展成这个样子，原本应当依照是排除实体上的精神危害类影响这个功能被设计出来，泄露这么短时间就异变成这样。研究员一边苦闷地翻着记录文案，一边向研究员询问具体情况。\n\n是这样的，模因走漏后，特工一直在进行调查，最后调查到目标人物的住址，据最初的设计者说明，该模因存在一些主观判定精神递质，而在目标人物的精神结构里，这种递质由于他的孤僻性格被提供了良好的温床，以至于距离目标人物最近的小型实体优先产生变化，变化趋势则受到人物的间接意识操纵，并且，随着目标人物和产物的互动，模因还在进行异变。\n\n温床？什么温床？一个喝多了的研究员从后面探上来，打着酒嗝一把揽住操作员的脊背，两只混沌的眼睛胡乱地打探着他手上的情报文件。操作员很明显对他嘴里的酒味报以厌恶，但不敢声张。\n\n妈的，谁让他进来的。操，老张你他妈的，偷了我的权限卡，出去，你权限还不够看这些。\n\n你通融通融，让我认识认识，这小姑娘，嗝，挺好看，怎么来的，项目吗？\n\n离我远点。清醒的研究员扇着风推开凑过来的老张，然后就看到了他那严重的黑眼圈和稀疏的头发。\n\n别打她主意了，这是卷卫生纸，因为泄露的某个精神信息修改模因异变而造成的产物之一，基金会在接下来会进行研究，以及考虑她们和异变模因该如何被安置。\n\n你说她是什么。\n\n卫生纸！那就是一卷人形的卫生纸！行了吧，给你情报文，自己看去，赶紧出去喝点解酒的东西，仅此一次，我下回就会上报给主管，你的专利都救不了你。\n\n老张被人撵着出去的时候，本来浑浊的双眼突然变得炯炯有神，一动不动地盯着女孩。女孩或者是由于房间里的什么异响，或者是感觉到了带着寒意的目视，稍稍地打了个哆嗦，随即摸了摸头上的布花，又变得安心下来。\n\n她获取不到任何的情报，或者说，她的思想里没有获取情报这一活动的目的。她有时候会听到外面走动的人说起棕纸和妖精的事情，有几天说棕纸快不行了，有几天说棕纸和什么D级别的人做了实验，实验报告需要过滤掉一大堆不严肃的用词，还有几天就说棕纸死了。她不知道死了的真正含义，在她们的认知里，死了指的是被使用完毕了，完成了所有的义务，所以应该为她感到高兴。于是，她在那天哼唱起街道上学的卖糖歌，工作人员们都驻足聆听，有一些赞扬她们的纯真，有一些感叹她们的无知。\n\n妖精又去了哪里，她也不知道。也是听到路过的人说的，妖精爬的到处都是，很快，很快，人们说她们在逃命。她也不了解逃命的真正含义，在她们的认知里，逃避死亡就是逃避义务，她对妖精失望，在听到人们说，最后一只妖精也终于死在一个人的脚下时，她欣慰于她们终于完成使命。\n\n那个人在哪里。\n\n她想起他的时候，总会想起那天拉着他去往她拍合照所在的街道，他们拉着手走过夕阳照射的庆典中央，花瓣和气球碎屑洒在他们的头发上，他仔细的帮她摘下，而后又将买来的布料假花别在她的头顶，他说道，这样更不容易被发现。于是她听从。那一天她学会卖糖歌，那一天他也告诉她，出门也是很有意思的事情。\n\n第二件想起来的，就是那个奇怪的夜晚。她看到粘稠的液滴在手上滑动，只感觉到对未知的无限恐惧，由于湿润浸染而造成的疼痛加剧了她的记忆。但是他笑着招呼她说没有事情，在他帮忙去掉那些乳白液体块的时候，她不禁嗅闻到它们散发出的浓郁气息，奇妙感觉在她的内心绽放。她苦恼，远离熟睡的他，彻夜未眠。\n\n最后想起来的还是模糊于雨水中的那张惊慌失措的脸，那是她第一次感觉到冷。\n\n但是她从未打听到那个人的消息，她有些慌张，也有些失落，他为她找回如此多的东西，而她却对感受到他的这件事情无能为力。心跳回响在她空荡的躯壳里，热流在什么地方涌动。\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n一天晚上，她仍旧由于失眠抱着双腿坐在床上，这本该是再正常不过的一夜，而一声开门的提示音打破了原有的寂静。她有些好奇地探头，因为晚上从来没有人过来叫她和他们去完成复杂的研究义务，对方也没有开灯。\n\n“你好？你......”\n\n她没有说完，就被身影扑倒在了床上。对方沉重的重量和施力让她感觉到胳膊和身躯中的几处纸骨断裂的声音，她疼的失控惊叫，却在发声的一瞬间被人捂上了嘴巴。\n\n今天值班的是小李，嘿嘿嘿，没几杯就他妈被我灌倒了。\n\n多亏你不是什么危险东西，都没什么人看着，我偷了老赵的门禁卡就进来了。\n\n她嗅闻到对方身上强烈的酒味和烟味，从心底产生一丝厌恶。她本想利用自己的躯体力量将对方推开，殊不知这也是一种加剧自身骨折的方法。她感到疼痛，逐渐无法发力，而后她感觉到，有东西顶在了她的下面，坚硬无比，而又令她感到一丝熟悉。推断出那是什么后，她更加惊慌地挣扎起来。\n\n你知道自己有多轻吗。\n\n对方丝毫不在意她的感受，除了一通没有注意力道的乱揉将她的骨骼尽数摧毁以外，两只鹰爪一样的手也逐渐伸向她的后庭。刺啦一声，她失声大叫起来，下部被对方扯出一个大口，没有被吸收的胶带残余落在了床底。而后，坚硬的凸起直挺挺地插入那露出空洞的部位，她的声音转而变为痛苦的呻吟。\n\n你的里面为什么会有液体，器官，你的器官湿的？真没想到，现在模因都已经异变成这种程度了。\n\n身影自顾自地一边说话一边蠕动，每一次推进都像是翻炒着已经濒临破碎的器官，有一些流了出来，白色湿润的内脏在微弱月光的照射下透露出新鲜的光泽，少量的组织液涌出，和对方的体液一同形成白色的瀑布，内脏像是打捞上来的鱼群落在地上发出清脆的声响，应和着她的惨叫。\n\n为什么有些人什么都没干就能遇上这么幸运的事情，我在这几年兢兢业业也不能感受到这样的存在，这是不公平的，不公平的，凭什么。\n\n随着那人的絮絮叨叨，蠕动的频率也逐渐加快，她在剧痛中意识到中枢已经暴露在了对方的浸染范围之内，但是她早已由于器官的缺失而脱力，半颗心脏微弱地跳动。对方为了迎来最后的环节，开始将她的身躯搓揉起来，直到她缩短了五分之四的身高，她在生命的最后一秒感受到的是中枢的湿润与断裂，还有从嘴部探出的黑色圆柱体，以及在黑暗中闪烁的闪光灯。\n\n液体将她的全部感染，中枢也在粘稠块的舔舐下裂为三截，她垂下早已变形的手，逐渐变为一堆白色的絮子，布花随即飘落，沉浸在床底还在冒着热气的白色组织液里。\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n我恢复意识的时候，已经是两天以后的早上，标志是我从睡着的床上惊醒。距离那个时候已经度过了三天，而三天的夜晚我却始终梦见了一名少女，她在背对着我，有着白色柔顺的长发和瘦小的身躯，我也只是默默地站着。这梦过于奇怪，以至于让我摆脱了春梦带给我的困扰，我对此感到说不出来的欣慰和复杂的情感。\n\n一天早上，阳光明媚，正当我想要处理下晨勃时，有人敲响了我家的门。\n\n出于对社交本质上的恐惧，我打算装死到他离去。但是那个人就像是要向我传达他生命的最后一天才能告诉我的信息一样，执着地继续敲着门。15分钟后，碍于吵闹，我终于鼓起勇气前去开门。\n\n那是一个带着高帽子的男人，穿着中年当官人特有的长风衣，他问道。\n\n你好，先生，我是做居民心理测试的，这几天有没有梦到或是想起什么奇怪的东西？\n\n我当然不会对他说实话，因为我不认识他，并且有谁会因为做一个不必要的测试而敲这么长时间的门，在匆匆地答复没有以后，我想着赶紧关上门，以防止他做出更多可疑的动作，但是让我感到害怕的是，他将门拦住了。\n\n干什么？我要报警了。\n\n没有，先生，我没有什么目的，只是给您一点调查问卷的参与奖。\n\n参与奖？什么东西。噢，怎么，你们送卫生纸，还带一种送一个的？\n\n是的，这种原木纸最适合用来进行如厕以后的处理，因为它的触感粗糙，并且在一定程度上挺环保，而这个抽纸也是在您感冒时忠心陪伴您左右的便利用品，64片装更是实惠。最后这一卷清风，不仅色泽好看，味道好闻，并且触感丝滑，您可以用它来做一些......\n\n砰。我愤愤地将门关上。什么世道，推销也讲黄段子。\n\n我看着手上的三种纸发呆，随即胡乱摇了摇头。一会儿，试试吧。\n\n@@@@\n[[=]]\n......\n[[/=]]\n@@@@\n\n爱德华站着看了一会儿关上的门，转头便默默地走下台阶，从空气中凭空开出了一扇门，走了进去。随即，爱德华走出被虚拟光景环绕的房间，摘下帽子，脱下风衣，露出研究员的衣物。\n\n“这个决定是对的吗？”一个特工走了过来，递给爱德华一支烟和一张被钢笔夹带的报告纸。\n\n“既然模因已经和他融为一体，那么他现在也是异常，应当被这样收容，我这样做只是为了不要让他把其他的东西转换成麻烦。你们不要忘了调数据，别让他起疑，这就一直是最好的收容方式。”\n\n“他已经受到记忆清除了吧，还会有那样的主观想法吗？”特工疑惑地问道。\n\n“这就得问他自己了。对了，张研究员的事情怎么样了。”\n\n“早毙了，站点两天前就给通知了，原因就是你说的那些，什么偷盗权限罪名，毁坏实验用品罪名，私自开启设施罪名，岗上酗酒罪名，信息泄露罪名，然后附加你推荐的合适人才顶他包，上面不想这么做才怪。”\n\n“你这么说，好像我说的不是事实一样。”爱德华笑着，吸了一口烟。\n\n“但是最后让上面做决定的还是他同事老赵，听说是曝光了他之前申请假专利的事情，平添一个学术欺骗，估计之后还会由于包庇受处分，而且，内部消息，老赵还买通了医生，让他在限制张研究员行动时，给阉了。”\n\n“真狠。”爱德华笑得更大声。\n\n两人笑着谈论着站点今天的工作，在他们面前的收容间里，一个身穿白衣的白发少女正端坐在中央房子内的一张床的床头打着瞌睡，而躺在床上看着手机出神的少年正向她伸出手去。\n\n爱德华瞟到了这样的景象，他又吸了一口烟，示意特工安静些。\n\n“怎么了，出问题了？”\n\n“没有。”爱德华微微一笑。“只是好看的故事要拉开序幕了。”",
  "tags": [
    "原创",
    "成人内容",
    "故事"
  ],
  "author": "aplous",
  "created_at": "2022-09-07T01:57:19+00:00",
  "updated_at": "2022-09-07T01:57:41+00:00",
  "rating": 123,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:aplous-str-11"
}