{
  "title": "Up His Sleevies",
  "content": "[[include component:image-block\n| name=jimhagopian.jpg\n| caption=SCP-8702-V; picture taken from his Facebook account.]]\n**Item #:** SCP-8702-V\n\n**Object Class:** [PENDING]\n\n**Special Containment Procedures:** As of 2/4/2023, SCP-8702-V has been taken to Site-1048's Reinforced Observation Bunker to fully determine the scope of his capabilities and the means of his containment. His intake is on track to finish on 2/20.\n\n**Description:** SCP-8702-V is James Hagopian, former containment associate for SCP-8702. His left forearm had been severed during initial contact with SCP-8702-A, but had regenerated at the point of severance by unknown means. No other parts of his body have displayed self-repairing properties during testing.\n\nThe regenerated portion of the left arm is identifiable from its lighter skin tone. SCP-8702-V reports no feeling in this new arm. He is capable, albeit in a limited capacity, of changing his left forearm's color and shape at will. Sections of the arm can be removed with minimal effort. Removed sections can move independently. Study of removed sections has been limited, as all tissue samples have escaped and returned to the arm, often utilizing their metamorphic abilities to do so. \n\nThe interior of SCP-8702-V's left forearm does not conform to human anatomy, appearing under an x-ray as a solid, white mass. The tissue has a molecular structure that superficially resembles pure calcium carbonate[[footnote]](CaCO,,3,,)[[/footnote]]. Electron microscopy of this tissue has revealed a level of subatomic complexity that does not conform to any known standard of particle physics. In particular, Researcher North reported seeing the presence of \"subatomic microorganisms\" shortly before the sample in question turned into a lizard and exploded.\n\n[[tabview]]\n[[tab Overview]]\n**Name:** James Patrick Hagopian\n**Gender:** Male\n**Marital Status:** [REDACTED][[footnote]](Pending for a mature answer.)[[/footnote]]\n**Birthdate:** 10/17/1998\n**Birthplace:** Sacramento, CA\n**Medical issues:** Severely allergic to fish -- and [https://scp-wiki.wikidot.com/scp-3000 vicariously], amnestics.\n**Position:** Containment associate for SCP-8702 (prior to his own containment)\n**Skills:** Capable of standing for long hours, familiarity with the building housing SCP-8702, score of 480 on the Foundation Employee Physical Aptitude Evaluation, Brazilian Jiujitsu[[footnote]]--(Unverified claim from his resume.)-- //\"No. The Foundation's work is too important to give credit to sources written in Papyrus and Impact.\"// - Director Fleck[[/footnote]]\n**Notes:** Was only deputized with the Foundation due to a complaint from the Ethics Committee against his termination.\n[[/tab]]\n[[tab Psychiatric Evaluation]]\nI realize that the usage of the term \"moron\" in a professional capacity is frowned upon in my field. Not only that, but I'm not hired to state the obvious. So instead, I'll state what has been demonstrated: he reads at a fifth-grade level, can't find Colorado on a map, and thinks \"osteoporosis\" is a dinosaur.\n\nHe does not suffer from any known intellectual disability, nor does he have a family history of such a thing. Indeed, his father is one of Armenia's top neuroscientists, and as of last June, his younger brother is now Dr. Raffi Hagopian. \n\nJames speaks of said brother with significant contempt and resentment. While he seldom displays hostility toward anyone else, James goes to great lengths to appear impressive to his coworkers, particularly through joking, weightlifting, boasting, and reckless behavior (i.e. the year he spent in prison for drag racing). Through our sessions, I'm starting to understand the \"true\" James Hagopian as someone who, to this day, can never truly love himself unless he can be more of the center of attention than Raffi.\n\nAs for his anomalous qualities, the only real change I've noticed in his personality post-containment is that he's developed an obsession with lemons, peeling and eating them like they're oranges.\n[[>]]\n- Dr. Frances Fowler, Foundation Psychiatric Department\n[[/>]]\n[[/tab]]\n[[/tabview]]\n\n\n[[div style=\"border:solid 5px #cc0000; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n**Interview Log**\n**Interviewer:** Researcher Angus Locke\n**Interviewed:** SCP-8702-V\n**Date:** 2/14/2023\n**Time:** 11:10 AM CST\n\n<Begin Log>\n\n//[Locke enters SCP-8702-V's chamber. SCP-8702-V reclines on his bed. A pile of fluffy, white powder has built up below his bed. His wastebasket is overflowing with lemon peels.]//\n\n**SCP-8702-V:** Yo.\n\n**Locke:** Good morning, SCP-8702-V. Let me begin by saying that your cooperation over the past week of containment has been very much appreciated -- especially considering that you've had to be under constant surveillance.\n\n**SCP-8702-V:** Sir who? -- oh, you mean the shoplifting camera dealies?\n\n//[SCP-8702-V gestures to the cameras in every corner of the ceiling, behind bulletproof glass.]//\n\n**Locke:** I can understand if they're making you nervous. Unfortunately, until we have a better picture of your capabilities, we can't afford to let you go without observation for even --\n\n//[SCP-8702-V laughs.]//\n\n**SCP-8702-V:** You kiddin' me? This shit's awesome! I'm on TV! Besides, the mac & cheese you got here is //tits.//\n\nI just got one complaint about my new living arrangement: I need a gym in here, like, yesterday. Or at least some weights. Like, I worked hard to get my body in the --\n\n//[His left forearm suddenly metamorphoses into one half of a 60-kilogram dumbbell, startling him.]//\n\nFuck! \n\n**Locke:** I see your arm is still able to change its appearance.\n\n**SCP-8702-V:** Yeah. But I can't control it. I don't think I'm meant to. ...and I specifically requested shark hands.\n\n**Locke:** Has it taken any other shapes recently?\n\n**SCP-8702-V:** I mean, it turned into a penis for like two hours yesterday.\n\n**Locke:** Um...\n\n**SCP-8702-V:** No, for real! Like, I was getting super hungry and I was concentrating at it real hard, all, \"turn into a meatball sub, turn into a meatball sub\" -- lo and behold, penis. It didn't even taste like a meatball sub.\n\n**Locke:** And you know this, how...?\n\n**SCP-8702-V:** Okay, before you say anything -- y'know those Japanese game shows making the rounds a few years back, where there's like, I dunno, a book or a doorknob or some shit, and they cut into it, and it's actually a cake with hyper-realistic icing? Yeah, I figured it woulda been a test of character, or --\n\n**Locke:** I'm sorry, but if we do not change the subject in five seconds, I'm going to chug a bottle of Tylenol.\n\n**SCP-8702-V:** Ugh. Dude. Just the words \"chug\" and \"Tylenol\" together make me feel like I'm eating fistfuls of it. You're squicking me out.\n\n**Locke:** I wonder how that feels.\n\n**SCP-8702-V:** Disgusting! Besides, Tylenol's only good for two things: 1. Throwing at people. 2. Building the rat.\n\n**Locke:** Look, we're getting sidetracked. I only came here to check on your -- wait, I'm sorry, \"building a rat?\"\n\n//[SCP-8702-V's anomalous arm starts vibrating, scattering from its surface the white powder on the floor. SCP-8702-V does not appear to notice this.]//\n\n**SCP-8702-V:** //The// rat. But yeah, just take 24 hundred-mg tablets, put 'em in a pile between seven face-down quarters in a septagonal arrangement and [REDACTED] with a pinch of Kosher salt, say [REDACTED], and BOOSH! Free rat. Acetaminophen's got all the basic transmutational [REDACTED] compounds built-in once you invoke its platonic form in the context of a [REDACTED].\n\n//[The arm stops vibrating.]//\n\nBut yeah, I guess we're gettin' kinda sidetracked. My arm's been --\n\n**Locke:** Who told you this?\n\n**SCP-8702-V:** You did!\n\n**Locke:** I never told you any of this.\n\n**SCP-8702-V:** //Pretty// sure it was you who first said we were getting sidetracked.\n\n**Locke:** No, no, no! The process for \"building a rat!\"\n\n**SCP-8702-V:** Ohhh. Yeah, Theseus told me.\n\n**Locke:** Theseus?\n\n**SCP-8702-V:** Mm-hmm.\n\n**Locke:** The girl, the duck head, or something else?\n\n**SCP-8702-V:** All of them, I don't -- //[Sigh.]// Look. Just //Theseus//, all right? Theseus doesn't tell me what he is, he doesn't explain anything. Not with words, I mean. He just uses his thought-worms to fill me with random weird trivia. \n\n//[His arm vibrates again.]//\n\nLike, apparently the language of ancient Erikesh had this entire fucking spectrum of 160 different imperative verb conjugations that relied on how angry you were at whoever you're talking to. Take the root verb \"Drasha\" which has no real modern translation, but the closest thing is \"to set the table.\" \"Drashan\" was \"set the table, please,\" then you go a little farther and \"Drashtaa\" meant \"set the table, you jackass,\" and \"Drashtraodth\" meant \"set the table, fucker of horses that thou art.\" Then way down there at the bottom, \"Drashtruoga\" was used exclusively for someone who tortured your entire family to death and took a fat shit in the face of your entire way of life, and also you want them to set the table for some reason.\n\n//[The arm stops vibrating.]//\n\n//[SCP-8702-V leans in closer.]//\n\nOkay, real talk: could you do me a solid and tell me what literally any of that means? Like, I think Theseus //thinks// I know, and at this point, I'm in too deep to tell him I don't.\n\n...\n\n**Locke:** I think it would be best if I came back after revising the questions I had for you.\n\n<End Log>\n[[/div]]\n\n> **From:** hsellers@foundation.scp\n> **To:** alocke@foundation.scp\n> **Subject:** Re: SCP-8702 Testing\n> \n> First off, I analyzed the sample of white dust you collected from 8702-V -- it's pure calcium carbonate.\n> \n> As for your proposal, let it be understood that the light I'm giving you is yellow, not green. I'll move forward with your experiment request, but this veers on facetious. If this \"building a rat\" thing turns out to be another one of 8702-V's dirty jokes, I'll give O5 Command a thoroughly itemized account of how many Foundation resources you've wasted on this test.\n> \n> - Dr. Hilda Sellers, Site-1048 Testing Director\n\n> **From:** alocke@foundation.scp\n> **To:** hsellers@foundation.scp\n> **Subject:** Re: SCP-8702 Testing\n> \n> Rest assured that I am just as flustered about this \"rat-building\" business as you are, if not more so. But the SIN[[footnote]](Shibboleth Identification Network, an audio surveillance system at some Foundation sites designed to detect the usage of over 500,000 anomalous keywords, including cognitohazards.)[[/footnote]] has been sending O5-2 silent alarms ever since this guy invoked the word \"Erikesh\". //I// don't even know what Erikesh is.\n> \n> I realize that Mr. Hagopian is far from the most reliable source, but he hasn't lied to us about his condition yet. (I had the misfortune of personally verifying his \"meatball sub\" story with surveillance footage.)\n> \n> Point being, if this little Tylenol ritual is legitimate, O5 Command will want to know what //else// is in short order.\n> \n> -- Researcher Angus Locke\n\n> **From:** hsellers@foundation.scp\n> **To:** alocke@foundation.scp\n> **Subject:** Re: SCP-8702 Testing\n> \n> I have carried out your instructions. \n> \n> [[=]]\n> [[image ratatooey.jpg]]\n> [[/=]]\n> \n> ...We need to talk.\n\n[[=]]\n+++ [https://scp-wiki.wikidot.com/scp-8702/offset/2 Opening vathek.rtf...]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2025-01-24T02:34:32+00:00",
  "updated_at": "2025-01-26T19:38:54+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8702-2"
}