{
  "title": "but thou shalt not despair",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nThe cool air still carried a faint hint of the day's intense heat as they settled down for the night. One by one the campfires began to light up the surrounding oasis, and their mismatched group of wanderers and vagabonds began to feast, jape, and theorize.\n\nFrom his position on the hill overlooking the oasis, Nadox watched the group with one eye, while the rest were turned to the stars above, transcribing their patterns onto a scroll. He would join them soon, once he had finished his work here. Food and drink and sleep were as foreign to him as Mekhane of course, but it always lifted his weary spirit to spend time with Derdekeas and his scholars.\n\nUsually.\n\nSomething had changed these past few weeks, something that made Nadox feel deeply uncomfortable. He was used to pain, as his years as a Daevite pariah could attest, but something about this felt strangely more piercing than his branding.\n\nNadox turned a single eye towards Derdekeas. The Legate-Faithful was sitting cross-legged by the fire like had dozens of times before, diligently copying worn scrolls onto fresh papyrus. Jiangsi said something to him (Nadox had failed to bring along any auditory senses with his eye), and Derdekeas laughed noiselessly in that manner of the Mekhanites, moving his lower jaw up and down slightly while the gear in his cheekbones whirled in that strange but charming fashion-\n\nUnbidden, another image floated in his mind. Ion. Bloodied and bruised, sitting on his throne on that fateful day-\n\nNadox immediatly severed the optic nerve to the eye, leaving his vestigial eye to rapidly wither away into nothing while he found himself looking back up at the stars. He took a moment to collect himself, breathing carefully through the slits in the stitching. That hadn't been the first time that had happened. As of late, he could hardly spend a spare moment in Derdekeas's presence without his mind summoning unwanted images of Ion.\n\nA single word rose in his head, from a sweet-sounding voice with a poisonous edge to its tone. //Unwanted?//\n\nHe ignored the voice for now. There was something else about this that was bothering him, not just the images, but the queer emotion that they carried alongside it. A sense of embarrassment? No, that wasn't quite it...\n\n//Guilt//. Nadox felt guilty about spending time with Derdekeas.\n\nFor what? Because he was a Mekhanite? True, the Broken Church had always seen Nälkä and its followers as their ultimate foes, but they were not even mentioned by name in Ion's teachings. They were simply, like all worshippers of divine subjugators, another set of obstacles in the path to paradise. Surely Ion would not care so deeply if he was consorting with one of them. Nadox himself was of Daevite blood, both he and Lovataar were, yet Ion loved his mentor or his consort no less for that.\n\nNadox thought all those words and more. Yet the feelings of guilt did not abate.\n\n//Because you know you cannot justify your presence here,// the voice whispered to him again, //Among these outcasts and heretics. You should have been in Adytum, but you fled. Your place was by the prophet's side.//\n\nFled? Ion had ordered him away. Nadox had fought him, pleaded, begged him to allow him to stay, even as the city was burning. But he could not refuse the Ozi̮rmok's orders. Eons later, he could still remember his image of Ion was as clear as water, his face etched with pain, struggling to walk up the steps to the throne...\n\n//You fled. But not to the faithful, if Adytum was out of reach. You chose to spend your days among the unwashed masses, instead of taking your rightful place as a shepherd of Nälkä, your rightful place as Ion's successor.//\n\nNälkä? Nälkä was gone, its followers scattered to every corner of the world in disparate tribes. Ion and Adytum were lost, Lovataar was buried, and Orok had fallen to a million spears and swords on some long forgotten battlefield. Saarn as well, though Nadox had never found out what had happened to her, for all his efforts. Hers was the domain of secrets and shadows, and it seemed that one of those shadows had stolen away the little servant girl he had loved like his own flesh and blood.\n\nOnly he remained. Nadox looked down at his charts. Centuries of survival, collecting and bargaining and stealing, and this was all he had to show for his efforts, desperate hopes spread out on the desert sands. When would it end? When would it ever be enough?\n\n//A fool's task. You merely delay the inevitable.//\n\nPerhaps. Maybe he should give up.... But what else was he, but a desperate acolyte of an ancient cause? Empires had risen and fallen while he hunted for a single letter of the mythical answer, every last man woman and child who knew him as more than a saint or monster grinded to dust by the unceasing gears of history. Without this search, what else did he have in the world?\n\nThere was a soft crunching of sand as Derdekeas made his way up the dunes to him. Nadox had been so preoccupied that he had allowed someone to approach him unaware. Only Saarn had ever managed to accomplish that rare feat.\n\n\"You look troubled,\" he commented.\n\n//\"And you look absolutely furious.\"// It had become an old joke among them, for Nadox to assign any human emotion to his face. It usually made him laugh, but not today. Something was bothering Derdekeas, Nadox thought, noting the faint scraping noise of tightly packed inner components that indicated a lack of inner peace. He sat down silently beside him, choosing not to speak.\n\nIt was only after a considerable amount of time had passed, with Nadox returning to his star charts, did he speak.\n\n\"Have I offend you in some way?\"\n\nNadox frowned, setting aside his quill. //\"Pardon?\"//\n\n\"You've been absent of late. During the day, you wander behind our companions on your own time, and you spend all night buried in your scrolls and charts. Your time is of your own of course, it is not mine or anyone else's to possess...\" Derdekeas hesitated for a moment. \"But before, we talked quite regularly. Like you did with others. If I've committed some type of transgression against you, I apologize.\"\n\nHad he been so absent? Had he been so rude? //\"You did nothing wrong. I am sorry if I made you feel that way. I suppose I have been rather preoccupied lately... old memories. Of my life before.. before whatever I am now. Of my old companions.\"//\n\n\"Ah.\" Derdekeas shifted in his position. \"Of Ion?\n\nHe was uncomfortable, Nadox noted. Ion had always been a difficult subject between them. Although Derdekeas had come to know Nadox himself quite well, he had still grown up within the Broken Church and all its teachings. It was a difficult process to reconcile the image of Ion the Demon with Ion the Saviour, no matter how often they discussed it.\n\n//\"Once I was nothing. A preacher, living a simple life. And then a Daevite exile. And then a mentor and a Klavigar of Nälkä. And then Adytum was razed to the ground, and I became nothing again,\"// Nadox reflected. //\"I used to think of myself as a survivor, but in truth I was more dead then alive. I wandered from place to place never more than a stranger, like Cain the Wanderer. The only thing that gave me the faintest wisps of life was this cause. Centuries came and went, humanity built hulking civilizations, and yet in all that time all I had of my own was the rags on my back and a few scrolls.\"//\n\nDerdekeas studied him. \"And now?\"\n\nAnd now? The words echoed in his head. Nadox weighed them, examined them, studied their every little imperfections and implications.\n\nDerdekeas was an automaton, not a thing of flesh and blood like Nadox, but he was not an unsightly man. The process had left him quite striking. He was a formidable fighter (as he could attest), quick of mind and tongue, a scholar capable of conversing on a number of subjects at length, and fiercely protective of those who had earned his trust.\n\nHe could do it. Toss away the search that had defined his entire existence for the pass two millennia, burn his collection of scrolls and spend whatever time the world saw fit to give him as his own, not in the service of a cause.\n\nNälkä would crumble and wither away, but he would live. He wanted it, Nadox realized.  It was the first time he had come even remotely close to having a want in... he couldn't even begin to remember.\n\nWas it when he was a Klavigar? Or before during his time as a preacher? Or was it when he was still a child, living in a village that no longer existed, with parents whose names and faces he no longer knew? He had spent far more time as a walking corpse than a living man.\n\nHe had been dead before, during his time as a pariah, marked by the daeva as a Sufferer, forced to wander as an outcast for all time, forever denied the mercy of a true death. When his exhaustion overpowered his constant agony, he would at least be granted slumber, and  would dream of a savior who would one day come and to free him from the yoke of the daeva. There were so many times when he wanted to lay down and die, but his dreams compelled him to move forward, to endure.\n\nThen he met Ion. Ion was beautiful and brave and wise beyond his years, everything Nadox had dreamed of and more. A messiah in the flesh, come to save all those who suffered under Daevite oppressions. And Nadox would serve him as one of his most trusted advisors, at his side for all eternity. Nadox had been dead once, but Ion had brought him back to life.\n\n//And now?//\n\nAnd now... could he do it? Throw away his quest, throw away the one thing that had defined his existence for eons? To do so would be to spit on his saviour's memory. He could not set it aside. Not even for someone like Derdekeas.\n\n//He is not Ion,// The voice whispered softly. //He will never be him.//\n\nFor once, the two of them were in agreement.\n\n//\"I should return to my work. I have had too many distractions lately,\"// Nadox said dismissively as he picked up his quill. //\"Thank you for your concerns.. You may leave now.\"//\n\nFor a moment, all he could feel was a stunned silence emanating from Derdekeas, which quickly morphed into something as cold and passionless as the steel he was composed of.\n\n\"As you wish, Klavigar,\" was all the Legate-Faithful had said to him before stalking off to the oasis below.\n\n//Klavigar.// Derdekeas spat the word as an insult, but that was who he truly was. He was not a scholar, he was not a companion, he was not a friend. He was Klavigar Nadox the All-Seeing of Nälkä, the Sufferer, the Anticipation of Ion. That was all he had been for thousands of years. That was all he needed to be.\n\nIon. Lovataar. Orok. Little Saarn. All of them were gone, but Nadox remained. Thousands of years of rebellion and blood and tears were on his shoulders. He could not- he //would not//- let it all be for nothing.\n\n//May we meet again in Adytum.//\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "broken-god",
    "daevite",
    "nadox",
    "sarkic",
    "tale"
  ],
  "author": "Cerastes",
  "created_at": "2021-05-22T21:08:05+00:00",
  "updated_at": "2023-01-20T18:15:03+00:00",
  "rating": 43,
  "_site": "scp-wiki",
  "_fullname": "but-thou-shalt-not-despair"
}