{
  "title": "拆解主义的异端",
  "content": "有时，当Robert Bumaro独处时，他希望能够哭泣。\n\n他坐在自己的私人房间中，沉思着破碎之神的神谕，感到非常痛苦。教会就是他的生命，他的指向，他的职务——以及其他人想用来称呼它的词语。而且由于异端邪说，它快要消亡了。\n\n数年前，有人认为适合把教会拆为三部分。而且没有什么异端邪说比拆解更加严重了。拆毁一个东西，特别是教会，就是将神明破坏。\n\n然后，他的冥想完成了，而后走出了他的私人房间，进入电梯，直接去往讲坛。在那里，他将面对他的会众，而他们则不像异教徒，基本上没有改变；他们中的大部分不值得成为神的一部分，但被欢迎崇拜他。当然，Bumaro是个例外；很久以前他就已喝下了神之脓。\n\n“三十年了，”Bumaro用一种嗡鸣的机械般声音怒吼。“三十年了。已经三十年了，从分裂……从拆解算起。”教徒对这陈述发出嘘声。“这三十年间困难重重，但慢慢地，我们正在重建，就像重建我们的神一样。”\n\n“就像重建我们的神一样。”Bumaro摇了摇头。“我已经听到了关于其他教会的毁灭的话题。爆炸和酸以及信号中断还有腐蚀剂。啊，破碎之神的子女们啊，请记住我的话：凡行这些事的，皆背离神。拆解是一个人可犯的最大异端行为，不论是本教教徒还是分裂教徒。”\n\n“弟兄们，我们不寻求与他们的争战，也不寻求和平。我们寻求忘却他们。”Bumaro清了清嗓子。“那现在。如果你希望唱赞美诗的话，‘神引我们远离血肉’。”\n\n------\n\nRobert Bumaro收到了几封来自他的会众以及会众之外人的信。来自麦克斯韦宗教徒的死亡威胁，来自齿轮正教的比死还糟威胁，某类会议的邀请函，以及一些崇拜者或希望见到神的一部分的人们的信。他忽略了全部，直到发现一封使用笔记纸书写、草草塞入信封的信件。\n\n> 尊敬的教皇陛下，\n> 我叫Jake，今年9岁。\n> 我写信是为了问\n> 为什么ticker[[footnote]] **译注：**另两教对齿轮正教信徒的称呼。 [[/footnote]]们和hummer[[footnote]] **译注：**另两教对麦克斯韦宗教徒的称呼。 [[/footnote]]们和教会互相憎恨？\n> 以及你能做点关于这个的吗？\n> 我的哥哥是一个hummer，爸爸妈妈则是两名ticker。\n> 他们一直在打架，Marcus不断谈论关于一个信号的事，这使\n> 他们打架的次数更多。\n> 我不喜欢他们打架。\n> Mr.Bumaro，请做点什么吧。\n> Jake Sparks。\n\n最先也是最重要的是，Bumaro发现了一个值得注意的现象，那就是齿轮正教教徒会选择繁殖后代，更不用说还有两个孩子。第二，他两个分裂教派会生活在同一个屋檐下的想法，真的把他的齿轮都磨平了。他将信件放在桌子上以便冥想，而后叹了口气，起身走到窗前。\n\n在窗前，他凝视着高悬于空中的月亮。它曾是地球的一部分，或者说科学家是那么说的。地球在过去经历了一场灾难，而后月亮诞生，并在那停留了数千年，成为了夜空中的一张疤面。然而，它与地球的配合非常和谐。破损的部分如完好的机械一样工作。\n\nBumaro摇了摇头。那绝对不可能。三个教会之间的仇恨太深了。看来破碎的神终将拥有破碎的教会。\n\n他又看了看信，思绪漂移到流浪儿童上。有那么一瞬，他好奇他们能不能被聚集起来。\n\nRobert Bumaro拿起了他的电话。\n------\n\n在接下来的一周里，Robert Bumaro打了几个电话。大多数都被直接挂断。\n\n其中的两个成功拨通。安排了一次会面。\n\n会面地点选在了山谷中，那里有一片湖；那里有一座岛；那里曾放着一台机械。那机械随风而去，那位置只余悲伤之感。\n\nRobert Bumaro站在岛上，身边是两位圣人。麦克斯韦宗的天使中的圣Hedwig，站在一侧。另一侧，站着监察者Trunnion。这两名女性看起来好像要撕掉其他人的喉咙。这两名女性身边都围着她们教派的教徒，全都很忠诚，全部完全皈依。带有闪光灯与旋转的风扇的麦克斯韦主教站在Hedwig这边，带有发出叮当声的金属与发出滴答声的齿轮的监察者站在Trunnion这边。\n\n“黄铜，青铜，和硅。终于聚在了一起。”Bumaro向两方点了点头。“……你知道为什么我们在这里，姐妹们。”\n\n“你只是想让我们顺从你那滴滴答答的福音，”Hedwig说，语句远不如她教会中那断章取义、漏洞百出的JavaScript版圣经雄辩。“个性是我主被编译——”\n\n“我知道圣经，圣Hedwig，”Bumaro说。“但个体现在并不重要。现在重要的是我们教会的状态。”\n\n“呵，”Trunnion简单地说。“我们都有相同的目的。我们都想重建MEKHANE。”她的信徒开始用低沉的声音歌颂着她的神的名字。\n\n“你的意思是WAN，”Hedwig对此进行修正。“WAN，永恒的网络。”她的信徒开始反击性歌颂“WAN，WAN，WAN。”\n\nTrunnion释放了一小股蒸汽，露出了她的钻石尖端牙齿。“咱们文明点，Hedwig。筑造者在说话呢。”\n\n“我们都想要重建//神//，”Bumaro简单地说。“这是真事。然而你用的方法……很有争议。”\n\n“//我们//用的方法？”Hedwig被冒犯的声音听起来很计算机化。“你甚至都不允许你的皈依者去……啊，皈依！想要成为你教会的上层阶级就必须喝下你的神之脓。而且那甚至连脓都不是；那是一种//病毒//。”嗡嗡的圣人露齿而笑。“我们再不用担心病毒了。”\n\nBumaro摇了摇头。“转换方法与话题无关。虽然……我明白你关于限制转换的观点。但我们当中的大部分人都不值——”\n\n“唯一使自己有价值的方法就是让自己变得更好，”Trunnion简单地说。“通过告诉他们他们不值得成为神的一部分，通过不让他们皈依……你阻碍了你信众的所有改变。”\n\nHedwig非常生气。“我不相信我要说这个，但……我同意监察者的意见。”\n\nTrunnion眨眼，她的信徒中传出一阵混乱的声音。“你……真的？”\n\n“没错。事实上，我……有点生气我没有早点指出这一点。”\n\nBumaro退后，举起一只用于和解的手，这只手在他脑内的齿轮运转后开始发出呜呜声。“看到了吗？我们能够保持和平。”\n\n“也许吧，”Trunnion说着，看向Bumaro。“但是……你的脓。我在你的身上看不到任何数码部分。也完全没有硅。你不觉得怪吗？”\n\nBumaro沉默，看着自己的手腕。监察者Trunnion是对的。破碎教会里没有一个喝了脓的人含有任何形式的硅。他被打击地说不出话来，Hedwig也是，就这么持续了很长时间。“你是对的。”\n\n“你的意思是？”Hedwig问，声音听起来很紧张。“也许就是……各教派之间的不同。”\n\n在那之后，出现了很长一段尴尬的沉默。最后，一名与Trunnion同级的监察者，一名年轻的监察者，说话了。“这就是证明。”\n\nTrunnion，以及她的整个信徒集体，转向说话者的方向。Trunnion认出了那个年轻人，他是Condenser教友”。Trunnion开口。“你什么意思？”\n\n“MEKHANE之血中不含硅。这就是他们是异教徒的证据。”这时传来了一阵蒸汽声，圣监察者身体上的管也开始发光。“这就是我们需要的。我们现在知道了它们是异教徒，MEKHANE忠贞于我们，他们的WAN是伪神。”随着喀啦声响起，Steel Eye教友的手掌收回的手臂，并在原位伸出了一把长刃。他对麦克斯韦宗教徒咧嘴一笑。“这就是我们需要的所有证据，它证明了数码异端仅仅是：异端。”\n\n自正教信徒中传来了一阵喊声。“异-端。异-端。异-端。异-端。”\n\n作为回应，圣Hedwig向前几步，张开双臂保护她的信徒。随着他们的战斗过程开始，他们的双眼开始闪烁红绿蓝三色。“你想杀了我们？那就来吧。”\n\n“异教徒！”正教信徒向Hedwig喊道。“假扮圣人！行欺骗之事！”\n\nRobert Bumaro正想开口说话，但Hedwig的双眼开始发出明亮且愤怒的红色光。在她的背上出现了一对机械翅膀，将她举入空中。这景象很壮观，而那位圣人俯视着他们。\n\nRobert歪头看向飞翔着的圣人，将双手以和平的姿态举起。“圣Hedwig，请别。不要鲁莽行事。”\n\n“我不是//那位//圣Hedwig，这是真的。她已经在很久之前死了。我是个复制品。这就是我们所做的事；完全照着神的样子复制自己。我们要——”Hedwig的演讲被正教信徒发射的一发步枪弹打断，这一发子弹击中了她的翅膀并使她盘旋落地。她痛苦地尖叫，而那位教皇冲到她身边。\n\n在上述事件发生后，修女Trunnion转向她的信徒，怒视着那开枪者。她的眼中充满了愤怒，她眼后的齿轮也按特殊顺序发出了滴答声。在她凝视枪手时，他倒在了地面上，他的身体暂时停止了运转。\n\n而后她转向她的信徒，那些在恐惧中注视着她的人们。她的声音中充满了来自MEKHANE的愤怒。“我们不是谋杀犯。记住。我们不会杀害神的子女，无论他们多么任性。”他的牙齿中发出机械嗡嗡声。“我们是监察者。我们公诉。我们检查。我们作出结论，并从这些结论中得出计划。”她做出示意，以向麦克斯韦宗教徒表明修女Hedwig看起来马上就要昏倒并死去了。“这些……这些子女是异教徒，确实。他们接受了拆解主义确实。但他们仍是人类。通过我们和他们的努力与诚意，他们能标准化。”\n\n“所以来个人给他们点水，然后把那些蒸汽机关掉。我们没有理由不讲文明。”\n\n正教监察者听从了，去往湖边为麦克斯韦宗教徒取水。一些监察者直接前往圣Hedwig所在地，在麦克斯韦宗教徒的帮助下维修她破碎的翅膀。\n\n在接下来的一个小时，“异教徒”这一词再未被提起。只有“兄弟”“姐妹”，以及这群人所说的几句道歉。而后，Bumaro决定向这一组织致辞。\n\n“今晚，在这个悲剧发生的地方，说了很多好话，做了很多好事。现在，你一定都看到了，我们拥有同样的目的。这场争论……很大程度上没有意义。我们必须重新集合起来。现在，我才意识到，神是最简单的机械：一个铁砧。”Bumaro向空中举起拳。“不管我们是什么，不管我们尝试建造什么，我们的目的都是建设铁砧……而我们会在此之上**击败血肉**！”\n\n三个教会共同欢呼。在其间，Bumaro感到他脑内的齿轮开始为新的布道运转了。\n\n------\n那夜，Bumaro写了一封信。\n\n> 年轻的Sparks先生，\n> 我很少给我教会中的成员写信，这点我得承认。但是，那封你寄给我的信，虽然很简单，但内涵很深刻。\n> \n> 今晚，我和另两个分裂教徒见面了，而我现在明白了，他们并未破碎。他们是更大机械的其他部件。他们确实是辅助物，但如果神之心不是模块化的，它就一无是处。\n> \n> 我相信，是你这种人的宽容和智慧引领教会的重建，而后将重建神明，最后是宇宙本身。这是可能的。我以前只知道这些，但现在，我相信他将发生。\n> \n> 感谢你，Jake。\n> \n> 愿你永远完整，\n> \n> Robert Bumaro\n\n当他在信上签名时，他的身体发出了一种他先前从未听到的声音：一种微弱的数码化蜂鸣声。神的筑造者听到了这声音，而后开始大笑。\n\n[[include :scp-wiki-cn:component:license-box author=Ihp]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "2014goi竞赛",
    "robert-bumaro",
    "trunnion特使",
    "圣hedwig",
    "故事",
    "破碎之神教会",
    "麦克斯韦宗",
    "齿轮正教"
  ],
  "author": "joke3579",
  "created_at": "2020-07-07T09:18:46+00:00",
  "updated_at": "2024-03-25T01:26:30+00:00",
  "rating": 16,
  "_site": "scp-wiki-cn",
  "_fullname": "the-heresy-of-disassembly"
}