{
  "title": "像素浮滓及一曲蓝调",
  "content": "[[include :scp-wiki-cn:wanderers:motherboard-theme]]\n\n“朋友，总有地方比地狱还可怕，”[[[https://scp-wiki-cn.wikidot.com/wanderers:chronicle-of-ulak-the-drifter | 漫游者]]]和我说。“我见过很多这种地方：尖叫不息的赫鲁-瑞贝拉繁育坑洞、战争与毁灭的魂灵盘桓着的克罗诺夫死区、高峰期的帕提特兰地铁站。但要我描述你要去的那个被人们称做新蛾摩拉的世界，那颗天空永远呈紫色的星球时，我依然会语塞。”\n\n我们正坐在环宇太空港内，等着登船——我要去的是一处人渣与恶人生活的罪恶蜂巢都市，而[[span class=\"ruby\"]]尤拉克[[span class=\"rt\"]]Ulak[[/span]][[/span]]则要去一个就要被不朽帝国吞并的可怜星球。我也分不清究竟谁的前路更糟。\n\n“我赌十块，我会爱上它的，”我反驳道。“货币你选。”\n\n“哈！我觉得还是不探究你对//爱//的定义为好，毒克。凡你能想到的地方我都有去过，但从未见过有人会从门径跃下来到维斯佩亚高空，只为一睹绚丽光色。”\n\n“为了抽口蜂叶怎么了，尤拉克！变变口味嘛。”\n\n漫游者大笑出声，站起身来，太空站扬声器播报起他的登船时间。是时候说再见了。\n\n“牢记我和你说的：脑袋低下去，声音更要压下去，你可不想在大街上被人盯住。”\n\n“记得不，我带着枪呢，”我掀开外套，指了指挂在身侧的枪套，枪械的象牙柄闪着一击毙命的死亡弧光，冰冷的金属准备着把热弹射入某个可怜又可恨的人的颅内。“和你那本大部头砸在别人脑袋上一样致命。”\n\n“我还以为你只带了毒品呢。”\n\n我们紧紧相拥，随后他便走入喧嚣熙攘的异星旅客中，记录下他的所有见闻。\n\n我思量着我下一步该如何为好。进入不朽帝国的边境还算容易——借某位能不用仪式触发门径的能力就行，譬如尤拉克——但现在我得先计划好。我有着一把枪，装有三套干净衣服的手提箱，一个录音笔，一支笔，一个土星牡鹿给我的标有窝点的笔记本，五百帝国币，两盒曼钵罗香烟，一把小刀，还有一个装满了钠萨特拉斯与思钠普的腰包。最好的做法是一旦着陆就定好酒店房间，然后直奔蛇窝。或许随身带着毒品也是个好主意；我到了那也许需要贿赂。\n\n广播说我的航班推迟了，我便走入了附近的一家小餐馆。我点了一些帝琐栏蜗牛，看着穿梭于唐怀瑟之门的飞船消磨时光，飞船加固的船身在彻骨黑暗的宇宙间闪着繁星火光。有时人们不必致幻。\n\n@@@@\n@@@@\n@@@@\n\n[[=]]\n[[collapsible show=\"那你呢？\" hide=\"那你呢？\"]]\n[[div class=\"oldblock\"]]\n[[div class=\"fancyborder\"]]\n[[<]]\n**笔记本换成了数码平板。和环境很搭。**\n\n**漫游者的出现是意料之外；他肯定不是那种会带同伴的人。在将来还是最好避着点他。他盯上他了。**\n\n**至于毒克，在航行过程中我一直坐在他的后面。他目前没有嗑药——于他而言，自制力可相当了得。**\n\n**保持警惕。就算对无人能注意到我，新蛾摩拉也相当危险。**\n[[/<]]\n[[/div]]\n[[/div]]\n[[/collapsible]]\n[[/=]]\n@@@@\n@@@@\n@@@@\n------\n\n当我走出蓝区太空港的那一刻起，我便知道尤拉克就新蛾摩拉上并没有言过其实。所有的公司大厦——那钢与铁的阳具高耸着，支配城市。无论我看向何方，耀眼的全息广告牌在空中自由浮动，豪华汽车在天空中飞驰，如同噪音与光的海洋中的游鱼，污染了星球紫色的天空。男男女女穿着昂贵的西装领带，炫耀着皮鞋与丝质手帕，形影灰暗，从我面前游街而过，仿佛被拔了毛的鸟儿，但依然觉得自己很漂亮。\n\n我猛然意识到，这场糟糕到旅行无不在警告我正处在一个寡头专制的社会地狱中。这贪得无厌的丑恶，这寡淡的钱权炫耀，实在令人作呕，令人心发狂。\n\n“操！”震颤之中，迟钝的大脑终于处理明白了我站在城市入口的恐惧，我随即脱口而出。有几人听到了我的脏话，转过头来，但更多的人似乎根本没有注意到我这只爬虫。仿佛我曾未存在过，仿佛我只是一则广告，覆盖在这个我不幸冷静无比地走入的这个狂乱的现实结构之上。\n\n我在米德嘉德的时候怎们就压根没注意航班着陆地呢？是我经纪人定错太空港了吗？不是说好要避开资本主义污水塘的吗？我的钠萨特拉斯是否足以让我撑过这苦难呢？问题太多，时间太少。我必须要快速行动，免得让公司的走狗嗅到我的血气，前来追杀。我向我我看到最为正常的一个人——一只长着许多眼睛与嘴巴的瘦削生物——走去，询问哪里能租到一辆车。那生物慢条斯理地把他的所有眼睛都看向我，瞳孔扩张，化为一片深不可测的黑色。\n\n“这里搞不到的，你不够格，”它的十多张嘴开合吐息着，言辞支支吾吾，含糊不清。“最好坐地铁。便宜……”\n\n我谢过它，但又冒着感染贪婪与消费主义之病的风险（西装们早已病入膏肓），忍不住问了一下蓝区在举行什么活动。\n\n“光好漂亮……眼睛……好痒……”他回答道，把眼球转向霓虹广告牌。我能看出来他嗑大了，这我还是很尊重的。我向它告别，但没有回应，随后我便离开了，努力在这噩梦般的公司淫乐中，寻找着“地铁”的字样。\n\n蓝区地下依然满是西装，他们如同白蚁一般四处走动，行尸走肉般追逐着他们的下一个目标。他们的世界中不存在着自我，只有为了完成生产任务而不择手段的空洞尸骸，只有会对利润与利率哭哭啼啼的恭敬从命的无人机，只有活着只为了服侍大人物的提线木偶。于是我上了地铁，坐在空位上，看着与我完全不同的痴愚众人远去，心中期许着列车驶向的是另一种模样的地狱，在那里，我的敌人不会遍布每一个角落。\n\n两个官僚活偶人坐在我旁边，呆板地谈论着那位大人物新颁布的条令——毫无意义的数字运算，而他们到头来也捞不到一点好处——仿佛是什么伟大的宇宙现象似的。如果他们的声音中没有愚昧的骄傲，没有卑躬屈膝地扮主人，假装自己是富有、有品位的有头有脸的人物，如果他们自知自己是这星球与生命中的一个无人关心的无名齿轮，我兴许还会同情一下他们。去他的。没什么比自己是奴隶还像马驹嘬奶子般舔人家靴子一样恶心的了。\n\n“你听说收购的事了吗？”一人压低声音说，试着让他的同事以为有人在偷听，而不是模糊他们自己那微不足道的现实。“[[[https://scp-wiki-cn.wikidot.com/prometheus-labs-hub | 普罗米修斯]]]的股票一飞冲天呐！那群傻逼上级有机会的时候倒是不出手！你能想象假如他们在听我们说话的样子吗？我们会坐上气垫船四处遨游，而不是和这群怪人们挤地铁。”\n\n我本可以掏出枪来，走到列车车头，对着控制板打空弹夹，将我们一齐葬入火海，将众人从那个大人物和他的走狗们的掌控中解脱出来。这样的命运兴许更好，是对于那些微不足道的虫豸们的怜悯——就算靴子将他们踩碎，将泥土踢到他们脸上时，他们依然会兴奋地扭曲着。我将在这光荣的大火中，以诞生于绝望的英雄姿态，伴着嗡嗡声死去。我的讣告上又会写什么呢，不是那几个能理解我我对这群西装絮絮叨叨的厌烦之情的疯子的赞美还会是什么呢？话说回来，为了这群可再替换的的人这么做又有什么好呢？那大人物还会再找来新的奴隶传播他的罪恶，机器还会再度运转。愿神庇佑我。\n\n最后，西装们隐入人群，更有点意思的人们走了过来：一群异类的神经机械控，他们的躯体上装载着从二手市场上淘来的，或是已经无法买到的增强器械，年少轻狂，机械锃亮。他们很颓废，是此间无神霓虹地的儿女，亦如下水道中的菌株一样蓬勃生长。列车角落内爆发出一阵狂笑，而后是掌声：一个身着亮粉色紧身衣的女子亮出她的增生体——肩膀上舒展出来好几只蜘蛛腿——让四周的人好是兴奋，如同秃鹫一般盯着将死的她。不远处，三个生物的嘴已被管道取而代之，他们正把管子插入一个巨大的金属口内，共用一口大罐，从中吮吸着一种泛着荧光的绿色液体；他们的眼眸又亮了起来，脊椎某处，霓虹熊熊燃烧，通风口闪烁不息。\n\n越来越多的人加入到这场技术比拼中，运转加速，焦虑袭来，皮肤上嵌合的高科技塑料金属固件闪烁着光芒，简洁优雅，离奇怪异，一切都展露在他们好奇的眼眸下。我来到这里就是因为他们，这个科技水平极高，但生活水平低下的世界的私生子，他们是模糊了军国主义商贸与艺术虚无主义的界限的扬升者。对他们而言，增生体不仅仅是为了宣言个性或生存必要：那是生活的一种方式，是服装、车辆、首饰，还有一切时代所需的物件，它们都是迷失一代的个性标志。在这群人中，每一枚齿轮，每一段电线，每一只赛博肢体以及正极大脑，都是自我身份的映射。我盯着他们，泛滥着疯狂且厌恶的爱。\n\n坐得与我最近的一位——是名瘦削的人类女孩，应该不超过地球龄的二十岁——把一支装满液体的注射器刺入前臂静脉里。车驶离站台，去往下一个目的地，她咧开嘴，不知羞耻地狂笑着，同伴亦为她欢呼。我为之一振，手伸向腰包。入乡……\n\n------\n\n我在圣机卜森站下了车——隧道上的涂鸦越来越多，我知道我来到了一处肮脏地。回到地表后，能看得出我想的没错：下水道大敞着口，逸散的臭气将我逼出泪来。鼻子近乎绝望，想用思钠普把自己呛死，毒雾摧压下，野兽派建筑延至地平线，铸起迷城。赛博格们已将此地污染为废都，在新蛾摩拉的时代之前，在公司如巨虱将肮脏的下颚刺入处女地，膨胀着永恒统治此处之前，便是那发条黄铜之哀的时代。此地坐落着最初的，亦是最虔诚的[[[https://scp-wiki-cn.wikidot.com/church-of-the-broken-god-hub | 机神]]]信徒们——齿轮正教——的本营，但如今已被时代遗忘，世事如飞，却没有带上他们，任之生锈。\n\n此地，在本由信仰上建立的世界中，破碎之神的信仰似乎比以往任何时候都要破碎，教徒们原本的博爱化为事不关己的利己主义代替。在这整颗星球上，麦克斯韦宗教徒仍旧团结，哪怕权重的平衡偏离了他们虔心宣传的超人类主义信条，他们依然乐于编译他们的神明。他们已为高科技的瓮中鳖，沉溺于公司每日的升级物件与新鲜玩意，他们毫不在意那些不愿跟上潮流的人，那些不愿出卖自己身体适应新寡头的人。要么适应，要么灭亡——这已是植根于此生存方式的座右铭，化为抛弃同一和谐，与WAN的借口。\n\n我试着从中探寻一些哲学意义，某种关乎人民大众被抛弃落后的反思，但我什么都想不到：这很是令我忧郁，但我来到这里也不是为了沉湎于这个世界的历史的。\n\n我找到了第一个旅社，也是第一家我决定入住的旅社：大楼破旧无比，从另一个混泥土巨物上旁生出来，如同搏动的瘤块。前台那个外貌丑陋的家伙既不问问题，也不开玩笑；他就给了一把钥匙，报了一下楼层，指了指角落里的那架昏暗肮脏的电梯。他都不在意到身着皮夹克和牛仔裤的我有多格格不入，我只听到我离开后他嘴里嘟囔着“可恶的游客”。他骂得没错：如果要完成任务的话，我得购买一些能让我扮成赛博人的衣服。一个言辞木讷的外乡人一手拿着录音笔问别人问题，其无异于一个缉毒警待在底层社会的酒吧里，一样有着被踢破脑袋的风险。\n\n我的房间无疑是整个街区视野最好的地方，我也有了一个真正的阳台，总算可以抽烟了，而不用还要在墙上挖个拙劣的小窗。我点燃雪茄，雨下起来了，此幕如此陈乏，令人作呕，让我都想回到房间触发烟雾报警器了，但思钠普的药效还没有下去：如果我不用我变幻的意识感受着抽泣的紫色天空，那将是种浪费。\n\n思钠普是一种有趣的毒品。它不同于钠萨特拉斯的致幻，但它会让你注意力高度集中：视觉超越视觉所见。问题一眼便可洞穿。运气好的话你还可以找到一些你都没有发觉到的问题的答案；一场糟糕之旅后你终将见到你最糟糕的一面，见到那些让你沮丧，让你崩溃的缺憾。如果你敢，那值得一试：我听说过一些人在兴奋的刹那迎来内在的平静，还有一部分人甚至能够刹那间超越平静。一场不太好的毒品之旅也会引发革命，所以愿这里有人能驾着迷虹找到能对付那位大人物的绝佳死穴。可惜啊，兴奋并不会太过持久，抑郁综合征会把你折磨的死去活来，如骡子一般将你的精神猛踢回现实，连供你抓住星启的一秒钟都没有。\n\n那种事随时都会降临到我的身上，我的思维从那误入的清晰中被放逐，堕入正常。我能感到，它来了，徘徊在我身后，徘徊在这片酸雨侵袭着新型旧型赛博格们的头颅、贪婪化为法令、生活不知昼夜的残渍地。所以啊，我在紫色苍穹下的一隅阳台上抽着那支忧郁的烟，等待着我永远等不到的刹那顿悟。\n\n@@@@\n@@@@\n@@@@\n\n[[div class=\"fancyborder\"]]\n[[=image https://wanderers-library.wdfiles.com/local--files/cyberscum-and-blues/IMG_9291.gif]]\n[[/div]]\n\n[[=]]\n[[collapsible show=\"无人只会这么做。\" hide=\"无人只会这么做。\"]]\n[[div class=\"oldblock\"]]\n[[div class=\"fancyborder\"]]\n[[<]]\n**尾随毒克到了旅社。没有试着进去；进去也没用，在正式行动前我还有事要做。**\n\n**此地的齿轮教徒形体实在惹人悲伤；一些人锈迹斑斑，几乎无法移动，只能和坏掉的玩具一样一瘸一拐地走着，某些原始的力量依然在驱使着他们传播信仰。当然，最好还是呆在他们中间低调行事。还有什么会比社会残渣更不起眼的呢？**\n@@@@\n@@@@\n++++ 待办事项：\n**- 继续监视蜥蜴的精神状况。**\n**- 找件更好的雨衣。酸雨已经毁了这件了。**\n**- 吃顿午饭。吃之前先确保能吃。**\n\n[[/<]]\n[[/div]]\n[[/div]]\n[[/collapsible]]\n[[/=]]\n@@@@\n@@@@\n@@@@\n[[include :wanderers-library:component:navbar\n|left=[https://scp-wiki-cn.wikidot.com/wanderers:a-gig-nobody-asked-for 一幕无人寻访的演出]\n|center=[https://scp-wiki-cn.wikidot.com/wanderers:fear-and-loathing-in-the-wanderers-library 中心页]\n|right=[https://scp-wiki-cn.wikidot.com/wanderers:hard-drugs-by-neon-light 霓虹猛药]\n]]",
  "tags": [
    "planasthai",
    "ulak",
    "wanderers",
    "图片",
    "记载",
    "配区二"
  ],
  "author": "The Obsidian Shard",
  "created_at": "2023-11-19T09:39:50+00:00",
  "updated_at": "2023-11-19T09:49:20+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:cyberscum-and-blues"
}