{
  "title": "SCP-1949",
  "content": "[[include info:start]]\n**SCP-1949:** 조너선 해리스\n**저자:** [[*user drclef]]          \n**원작:** http://www.scp-wiki.net/scp-1949\n**역자:** [[*user mgpedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-1949\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 조너선 해리스는 제122기지 인간형 격리동에 위치한 10m x 10m x 10m 짜리 격리실에 격리한다. 격리 건물은 각각 높이가 3미터인 3개의 층으로 나뉘어 있다. 조너선 해리스는 어느 때라도 고유 SCP 재단 분류 번호로 지칭되어선 안된다. 조너선 해리스는 존, 조너선, 미스터 해리스, 해리스, 존 해리스, 조너선 해리스, 또는 잭으로 지칭해야 한다. 조너선 해리스는 어느 때라도 조니나 조니 해리스로 지칭되어선 안된다.\n\n조너선 해리스는 일반적인 인간형 SCP 맞춤 식단을 먹지 않는다. 대신, 매주 일요일 자정에서 정오 사이에 조너선 해리스는 SCP 재단 인원에게 요청할 주간 식사 목록을 제출한다. 조너선 해리스에겐 매주 100달러의 식사 예산이 책정된다. 조너선 해리스가 자신의 식사 예산을 초과할 경우, 초과된 음식은 격리 중인 인간형 SCP 개체들이 먹는 표준형 식단으로 대체된다. SCP 재단 인원들은 조너선 해리스가 요청한 식단이 예산에 맞게끔 매번 양을 적절히 조절해서 제공한다.\n\n조너선 해리스는 인간형 SCP들에게 제공되는 일반형 유니폼을 입지 않는다. 대신, 조너선 해리스는 매달 첫번째 일요일 정오에서 자정 사이에 SCP 재단 인원에게 요청할 월간 의복 목록을 제출한다. 조너선 해리스에겐 연당 1200달러의 의복 예산이 허용된다. 조너선 해리스는 옷장에 남는 공간만큼의 의복량이 허용되며, 헤지거나 손상된 모든 의복은 파기를 위해 SCP 재단 인원에게 환수되어야 한다.\n\n조너선 해리스는 침대, 케이블이 설치된 평면 텔레비전, 소파, 플레이스테이션 3 비디오게임 콘솔, 킨들 e-북 리더기가 포함된 적당한 양의 가구가 제공된다. 조너선 해리스는 주문 제작식 개인용 컴퓨터 또한 제공되나, 인터넷 접속은 금지된다. 조너선 해리스는 월마다 교보재, 개인 위생 품목, 여가활동 등등의 재량 활동 예산 100달러를 제공받는다. 월말까지 사용되지 않은 모든 의복 자금은 다음 달의 재량 활동 예산으로 이월되며, 이는 사용되지 않은 조너선 해리스의 모든 의복 자금도 마찬가지로 적용된다. 조너선의 식사 자금은 주말까지 사용되지 않아도 이월이 안되며, 사용되지 않은 모든 자금은 상실된 것으로 간주된다.\n\n그외 모든 경우에서, 조너선 해리스는 인간형 SCP 독립체로 간주되며, 그에 맞게 취급받아야 한다.\n\n상기된 격리 요소의 위반은 1949-줄루 절차 위반으로 간주되며, 격리 실패 사태를 방지하기 위해 24시간 내로 바로잡아야 한다.\n\n격리 절차에 대한 추가 사항은 매년 1949-브라보 절차가 완료된 이후에 해당 문서에 추가시켜야 한다.\n\n**설명:** SCP-1949는 제122기지 비인간형 격리동에 보관된 양피두루마리로, 열람용 아크릴 창이 달린 두루마리 케이스에 봉인되어 있다. 해당 문서는 SCP 재단과 \"X\"라고만 지칭된 어느 독립체 간의 계약서가 적혀있다. 해당 문서에는 수용자,,Prisoner,,로 지칭되는 조너선 해리스,,Jonathan Harris,,에 대한 격리를 유지하는 데에 필요한 일련의 절차들이 적혀있다.\n\n모든 절차에 대한 전체 개요는 부록 1949-0에서 열람할 수 있으며, 4등급 이상 인원만 접근이 허용된다. 해당 절차들 중 3가지가 본 문서에 기술되어, 아래에 서술되어 있다.\n\n* 1949-알파 절차는 조너선 해리스가 수용되어야 하는 상황에 대해 서술한다. 주요한 특징들은 위 격리 절차에 열거되어 있다.\n\n* 1949-브라보 절차는 현지 시각으로 매 12월 31일 오후 11시에서 자정 사이에 조너선 해리스와 SCP 재단측 대표자 간의 대결에 대해 서술한다. 대결은 순전히 운으로만 결정되는 경기이며, 동전 던지기, 주사위 굴리기, 카드 뽑기 모두 유효한 대결 종목이다. 해당 대결에서 조너선 해리스가 이길 경우, (1949-찰리에서 호텔 절차에 서술된 바와 같이) 그에게 한 가지 합당한 특권이 허용된다. 해당 대결에서 SCP 재단측 대표자가 이길 경우, (1949-인디아에서 킬로에 서술된 바와 같이) 이전에 허용된 특권이 철회되거나, 새로운 규제가 추가된다.\n\n* 1949-줄루 절차는 계약 위반 시 처벌, 계약 위반을 바로잡을 합당한 절차, 적절한 시간 내에 그렇게 하는 데에 실패할 시 처벌에 대해 서술한다. 해당 SCP-1949 단락에 대한 접근은 4등급 이상 인원으로 제한된다. 인가받은 인원 이외의 1949-줄루 절차 열람을 방지하기 위해 밈적 방어인자가 마련되어 있다.\n\n**부록: ████년 12월 31일 조너선 해리스와 [[[o5-command-dossier|O5-11]]] 간의 면담 기록**\n\n> **O5-11:** \"좋은 오후입니다, 조너선 해리스 씨.\"\n> \n> **조너선 해리스**: \"꼭 매번 날 그런 식으로 불러야겠어?\"\n> \n> **O5-11:** \"저희가 당신을 SCP-1949-A로 더이상 부르지 말아달라는 건 10년전 당신의 요청이었습니다. 합의안을 철회하시는 건가요, 조너선 해리스 씨?\"\n> \n> **조너선 해리스**: \". . . 아니.\"\n> \n> **O5-11:** \"잘 생각했습니다. 조너선 해리스 씨가 정말로 그렇게 했다면, 1949-줄루 절차에 대한 계약 위반을 일으킨 것으로 간주되어, 종전의 모든 특권들을 잃게되셨을 테니깐요. 1949-브라보 절차를 이행할 준비는 되셨나요, 조너선 해리스 씨?\"\n> \n> **조너선 해리스**: \"빨리 끝내자고. 앞면.\"\n> \n> **O5-11:** \"동전이 앞면으로 나왔군요. 이번엔 당신이 특권을 제안할 차례입니다, 조너선 해리스 씨.\"\n> \n> **조너선 해리스**: \"이제 나 집에 가도 되냐?\"\n> \n> **O5-11:** \"그건 1949-델타 절차에 위배되는 사안입니다. 여태까지 매번 빠짐없이 그 질문을 하셔도 답은 마찬가지입니다, 조너선 해리스 씨.\"\n> \n> **조너선 해리스**: \"좋아. 그럼 집사람은 볼 수 있는거냐?\"\n> \n> **O5-11:** \"당신 가족과의 접촉은 1949-에코 절차에 위배되는 사안입니다, 조너선 해리스 씨.\"\n> \n> **조너선 해리스**: \"최소한 내 가족이 살아있는지 정도는 알려줄 수 있는거 아니냐? 가족들 못본지도 █████ 년이나 지났어. 우리 집사람 아직 살아있는 거지? 집사람은 내가 죽었다고 생각하나? 혹시 재혼이라도 한거야? 우리 애들은 또 어떻게 됐는데?\"\n> \n> **O5-11:** \"당신 가족과의 접촉은 1949-에코 절차에 위배되는 사안입니다, 조너선 해리스 씨.\"\n> \n> **조너선 해리스**: \". . . 그래 알겠어, 이 씨발 피도 눈물도 없는 냉혈한 새끼야. 내 특권이 뭔지 알려줄까? 난 니 새끼들이 여기 올 때마다 벌거벗고 들어와서 니들 몸을 스스로 시퍼렇게 칠하길 원한다. 알간?\"\n> \n> **O5-11:** \"당신의 특권이 기록, 승인되었습니다. 이것은 올해 1949-브라보 절차로 적용될 것입니다. 좋은 하루되십시오, 조너선 해리스 씨.\"\n> \n> **조너선 해리스**: \"좆까십시오.\"\n> \n> //주석: 다음 해의 1949-브라보 절차에서는 재단 인원이 운 대결에서 이겨, 특권으로 조너선 해리스의 위생 품목을 몰수시켰다. 2주 뒤, 조너선 해리스와 SCP 재단 간의 1949-줄루 절차 조정이 진행되었다. 재단 인원이 옷을 벗고 자기 몸을 파랗게 칠한다는 특권은 조너선 해리스에게 화장지를 지급하는 혜택으로 대체하는 식으로 철회되었다.//\n\n-----\n**부록: 의료 담당자의 소견, ████년 1월 1일**\n\n> 조너선 해리스의 나이와 (그의 정신 상태 약화로 인한) 건강을 해치는 식사 빈도 증가는 지난 해 급격한 건강 상태 악화를 야기시켰습니다. 현재의 악화 추세가 유지된다면, 조너선 해리스는 5년 이내로 사망할 겁니다.\n> \n> 조너선 해리스의 죽음은 1949-줄루 절차에 대한 조너선 해리스의 계약 위반으로 간주되어, SCP-1949 격리의 필요성을 말소시킬 것입니다. 한편으로, 의료진들은 조너선 해리스에게 충분한 의료 복지를 제공하지 않는 것 역시 1949-인디아 절차 위반으로 간주된다는 점을 상기해야 될 겁니다. 의료진들은 조너선 해리스에게 자신의 현재 건강 상태에 대한 진실하면서 완전한 소견서를 제공하여 그의 건강을 유지 및 회복시킬 수 있는 방안을 조언해주어야 합니다. 다만, 식단 계획에 대한 조너선 해리스의 고유 특권에 의거하여, 의료진들은 조너선 해리스의 식단을 그의 바램과 달라지도록 변경시킬 수 없습니다.\n> \n> 제122기지 의료 담당관 ████ 박사.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=DrClef]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "문서",
    "생물",
    "유클리드",
    "인간형",
    "지성",
    "확률"
  ],
  "author": "MGPedersen",
  "created_at": "2017-05-11T04:50:48+00:00",
  "updated_at": "2024-09-30T14:36:28+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-1949"
}