{
  "title": "且行且依",
  "content": "> 此篇上接[[[Shepherds|牧人驱犊]]]、[[[Second Watch|二度交锋]]]和[[[People Look East|圣诞望东]]]，你需要先看完它们。\n\n//机械生命Moloch ！恶食大王Moloch！他的巨颚在撕咬！他的利齿在拉锯！他将碾碎这个世界！//\n\n这段文字在Mary-Ann脑中萦绕着。在她看到的那一刻起，它已经回响了整整三个小时。虽然她竭尽全力去忘掉它们，但它们依旧会从Mary-Ann的心墙里见缝插针地渗漏出来。\n\n//排异者Moloch，它会吸食婴儿！//\n\n刚才街边的那个疯子就是它。纽约城已经沦陷了。\n\n她抬起头，望着那圆红日。\n\n“这鬼天气，前天还在下雪，现在已经热的可以穿短裤了。”\n\n“上帝讨厌同性恋，”Salah说道，“于是他便操控天气，降下审判。”\n\nMary-Ann笑着用手肘推了他一下。\n\n“你这人怪有趣的。”\n\n“我曾经也被人这么说过，但我觉得那都是在说笑。我是个很无趣的人。我有和你说过我买到了死鹦鹉的故事嘛？我径直走进那家宠物店，向店员抱怨着对方的不是。这期间我可一点都不有趣。”他的嘴角微微一瞥，眼眉间满是笑意。\n\n“你怎么做到直言不讳的？”\n\n“凭我多年的摸爬滚打。“又是一抹微笑。\n\n他们向右拐，沿着小巷走向下一条街。垃圾桶、消防栓、随意丢弃的垃圾、水坑、墙上的涂鸦等等，充斥着这条小巷。外界的喧闹，似乎被破碎的水泥墙隔绝；而这小小一方闹中取静之地，也因两双鞋的踢踏声而嘈杂了起来。\n\n墙上的涂鸦是一个巨大的“G”，由泡泡糖状的粉色物质填充而成。在两人经过这串涂鸦时，它蠕动了起来，顺着砖块流了下来。在这对男女面前10英寸的墙面上鼓起，像一团湿漉漉的唾沫一样冲出了小巷。它在那儿呆了一会儿，随后迅速变成了一位年轻男性。他的衣服和头发都和涂鸦颜色相同，嘴边挂着一根烟，还未点着。\n\n“喂喂喂，这是什么情况？你们不付钱就想进苏荷后门？够卑鄙的啊。人可需要有谋生之法，但艺术却不是果腹之策。我什么意思，你该明白吧？”\n\nSalah从他的口袋里掏出一枚银制硬币，甩手扔给了那人。他用手指把硬币翻了过来，眯缝着眼，咬了一口，就把它扔了回去。\n\n“我们够酷嘛？”\n\n“并不。”Salah把硬币放回了口袋。\n\n“很好。管理层一直对我们指手画脚让我们对每个进来的人都要作检查。上个月，一帮子混混把我们这儿掀了个底朝天。那帮子蛇妖和MCD的人就已经够我们忙的团团转了，更别提还有你们这些唱诗班的毛头小子。”他耸了耸肩。“别在这儿聊个没完了，快进去吧。”\n\n他跳进了水泥墙上的一个粉色水坑中，又黏上了墙。远处闪过一丝微光，海市蜃楼般的幻象稍纵即逝。Mary-Ann和Salah走到街道尽头，从后门步入了其中。\n\n刚进入鹅卵石街时，眼花缭乱的色彩、头晕目眩的光线、震耳欲聋的噪声，让人应接不暇。狭窄的联邦式砖房与坚固的墙面在道路的两旁一字排开，带栏杆的阳台向前延伸。不论是否平整，在每一个能称之为平面的地方，都填上了画作。整条街被壁画占满，有些灵动无比，有些层层叠叠。金属的、塑料的、木头的、石头的雕塑时而站立不动、时而四处奔走、时而翩翩起舞。不论是人还是动物，抑或是作品、形状，甚至仅仅是素材，都不再被所谓的定义束缚。在这一刻，他们都活出了生命的精彩。音乐无处不在，人们的呼吸中仿佛都带着音符。铜管乐、爵士乐、椴木吉他、蓝调乐以及黑胶唱片的乐声此起彼伏，共同奏出一曲和谐的乐章。\n\nMary-Ann尽可能地接受着感官上的层层冲击。她只来过后门一次，就她现在看到的这些，和她上次所见完全不同。她可以料定，没有哪两次会是相同的。每周，这儿的艺术氛围都截然不同，更别提几个月后的样子了。\n\n这条街实在是太窄了，车辆也只能缓缓挪动。路上挤满了过往的行人，甚至有人骑着熊猫。整队的壁画家身着牛仔裤和T恤，浑身沾满了油漆；杂技演员们则在紧身衣外披上了孔雀羽毛；乐手们留着惊世骇俗的大胡子，大麻的味道扑面而来，歌声无孔不入，有些也在他们身上光怪陆离的图案里缓缓流淌。一位健硕的龙息少年[[footnote]] 一部2010年上映的美国动漫电影。点[https://baike.baidu.com/item/%E9%BE%99%E6%81%AF%E5%B0%91%E5%B9%B4/10733132?fr=aladdin 此]查看详情。 [[/footnote]]出没其间，他的胡须好似大火肆虐的草原，他的嘴里不断吐出绿色的鹿与紫色的虎。火猫追猎着食物，随后又消散于无形。\n\n两人接着向前走去，最终停在了一栋砖制结构的窄小建筑前。这栋建筑没有一丝涂鸦的痕迹，房前开了一扇绿色的小门。门上的木牌写着“De Luca兄弟，艺术家。”\n\n门一开，迎客门铃就响了起来。两人似乎进入了另一个世界：这儿没有外面的喧闹与缤纷。一个安静的小店面，金色的阳光透过窗户洒在整洁的木架上。柜台后面坐着一位满脸皱纹的老人，他正用他那大师般稳重的手法绘就着一座圣像。\n\n那位老人抬起头，看着两位。\n\n“啊！这就是下一批？给我来四个，我准备好了！”他俯身去往桌子后面，不一会儿，就带这个纸盒子回来了。\n\nSalah从口袋里拿出一个巴掌大小的木制吊坠，三个角十分圆滑，放在手上时很服帖。在它的表面刻印着复杂的纹饰：一行小字在吊坠的一圈整整齐齐地刻印着。\n\n“我可得好好看看。”\n\n“没问题。”\n\nMary-Ann漫步在小道上，视线扫过手工雕刻的耶稣受难十字架、几串念珠与圣徒塑像。对于未受训练的人而言，他们可能不会发现什么异样。但Mary-Ann仔细观察后，找了一些怪异之处：耶稣显然不可能是白人，而且应当更为撕裂一些；童贞玛利亚 不会如此美若天仙；Anthony和Francis身边陪着的应该是齿轮Kerrin和钢语者[[footnote]] 原文为“Steel-Speaker”，此处采用[[user feitag]]的翻译。 [[/footnote]]Opun。Mary-Ann知道许多的人都对这段记录早已烧毁的事实感到欣喜。破碎与黄铜福音可是教规中的敏感主题。\n\n她接着往后走，最后停在了一幅巨画面前。金光透过树叶的间隙，洒在了深绿色的森林之中。一棵老树伫立在小溪旁，从它那蜿蜒的根系中就能窥探出它的年长。绵延的根部倚着一块苔石，上坐女孩一枚，风姿绰约、身靠树干、体着铠甲、满身血迹、遍布灰尘、脏乱不堪、昏昏欲睡。她的一只手搁在一把生锈的巨剑柄上，后者的尖端深埋在了泥土之下；另一只手蜷缩于膝盖，皮肤焦黑，多处开裂，已是朽木枯株。她的脸上满是伤痕，多处烧伤，灰色的表皮下翻出红色的肉，脸上的笑容是由半截头骨与萎缩的皮肉拼凑而成。剩下的半张脸诉说着它曾经的无上年轻与百般细腻，以及它们早已消亡不见的事实。一只眼睛早已不知去向，另一只映照着森林的苍翠欲滴。残存的头发显出泥泞的棕色，它们被粗暴地削短了。她逗留于此，却对自己的突兀毫无觉察，脸上只有平静与安详。\n\n在这幅画的旁边有一张小纸卡，上面用熟练的草书写着一行小字，“//Il Trionfo della Vergine Joan//”。\n\n“她和你有点像。”Salah的声音从背后传来。\n\n“大概是有那么点儿，可能是因为你斜着眼看它。你不过是想给这幅画硬塞上些象征色彩罢了。”\n\n“拜托，你能找到这么合你脚的鞋拔[[footnote]] 原文为“Shoehorm”既指鞋拔，也有硬塞、强加于的意思，与前文“硬塞上”处为同一词语。 [[/footnote]] 嘛？”\n\n\n铃响了。Mary-Ann没管它，接着端详着这幅作品。她有预存一笔钱，以备不时之需，现在是它发挥作用的时候了。她的公寓里有一面墙，上面粉刷着令人反感的惨白，挂上这幅画铁定不错。\n\n“庞然巨物Moloch，即使在混凝土的海洋之中也能来去自如！”\n\nMary-Ann环顾四周，找寻着说话的人。这次说话的和上次是同一个人。蓬头垢面，衣冠不整，灰色的胡须异常浓密、脸上的皱纹藏污纳垢，烟草早已熏黑了他的牙齿，修修补补的外套上捆着几个塑料袋。外套里的T恤也是不堪入目，一条脐带连接着他与一只熊猫，后者有一只X眼。\n\n他还有一条尾巴。就算用最扯淡的方式去思考他到底是什么……\n\n“这家伙是个ahwecky[[footnote]] 暂时未能找到合适的翻译方式。如有更好的翻译方式，可以自行进行修改。 [[/footnote]]。”Mary说道，“可能是个年迈的格鲁乌“P”部门前任官员。”\n\nSalah点点头。那个乞丐般的人显然是喝多了，向他们走来的时候也摇摇晃晃的。\n\n“咀嚼者Moloch！啃食者Moloch！Moloch的欲望无穷无尽！”\n\nMary-Ann脑海里闪过了种种解释。他可能是个疯子，也可能是短暂的精神错乱，或者只是在演戏罢了。这三种情况似乎都有可能。\n\n“你在试图和我们交流嘛？”Salah说。\n\n“是的。如果他胆敢轻举妄动，我就会松手。看好你的朋友。”\n\n“没问题。”\n\nMary-Ann看着那个男人的眼睛。其中一个显得无精打采。\n\n“哥们儿，没必要搞得这么僵吧？”\n\n“贱人Moloch！猴孙Moloch！”\n\n“不如咱们找个地儿过一夜，吃顿好的。你总不见得和食物过不去吧？”\n\n“生母Moloch！大师Moloch！”\n\n“别这样，哥们儿。咱们到外面去聊聊。”\n\n“大师Moloch，泰斗Moloch，我现在够酷了嘛？ ”\n\n突然，一只胳膊向Mary-Ann甩来，手上拿着的小刀闪闪发光，疯狂从眼神中呼之欲出。\n\nMary-Ann一把敲开拿着小刀的手，给那人的胃部、胸部和鼻子各来了一拳。后者踉跄着向后倒去，鼻血满溢而出。接下来的一拳又一次打在了脸上，把那人打倒在地。\n\nMary-Ann一把抓住他的衣领。\n\n“你听得懂我说的话嘛？你到底是谁，你为什么到这儿来？”\n\n那人咳嗽了一会儿。又稀又黑，好似墨水般的鼻血流了下来。\n\n“宽宏大量Moloch，无限饥饿Moloch。”\n\n他的身体发黑，化作一滩脓水，溅在了地上，随后便从瓷砖上的水坑里流走了，身上的衣服则一股脑儿地瘫在了地上，\n\nMary-Ann站起身，手里还拿着一件烂T恤。\n\n------\n\nMary-Ann坐在长凳上，用纸盘托着两块芝士披萨。太阳已然下山，但是这在灯火通明的城市中，这显得微不足道。\n\n在她身旁是两个纸板箱，里面装着的都是巧夺天工的画作。她必须从中进行取舍。人们熙熙攘攘地往来于披萨饼店门前，汽车呼啸而过，而她就这样望着这番景观。\n\n一串脚步声偱迹而来，Salah坐在了她身旁。她伸手递给Salah托盘，而他也拿走了一块。\n\n他们静静地看着人来人往。此时此刻，沉默不语就好似无话不谈。他们不再属于这个纷繁嘈杂的世界。长凳上的一方净土令人倍感安心。\n\n一个念头冒了出来，它虽然很强硬，却也很温柔。Mary-Ann没有赶走它。最近这个念头越来越频繁地出现在她的脑海中。空虚依旧占据着她的内心，但就像她保证的那样，她在煎熬之中慢慢地爬出了她为自己掘好的层层地堡。但它不，这个念头，它希望Mary-Ann可以快点跑出门外，去张开双臂，去拥抱这个世界，让她在这艰难困苦的世界摔上几个跟头。虽然过程很痛苦，但最后一定硕果累累。\n\n她了解这个世界。她知道人们的所作所为，似乎要用尽毕生所学的肮脏词语才能形容的了它，而这其中的微光又远在天边。\n\n孤身一人，犹如风中残烛，难以面对黑暗。\n\n“Salah，我们共事多久了？”\n\n“我想想……大概10个月了吧。”\n\n“我总觉得时间过的好慢。”\n\n“确实。”\n\n一辆自行车从面前驶过。\n\n“从派对那天开始，我思考良多。有件事我一直都很想问你。\n\nMary-Ann伸出手，搭在了Salah的手上。他是怎样的表情呢？惊讶？困惑？\n\n她敞开了心门。整个世界都在为之屏息。她露出了牙齿，但她一点儿也不在乎。\n\n“Salah，你可愿与我共结秦晋之好？”\n\n[[=]]\n**<< [[[People Look East|圣诞望东]]] | [[[etdp Hub Page| Hub]]] |  [[[The Place Where Two Rivers Meet]]] >>**\n[[/=]]",
  "tags": [
    "etdp",
    "lewitt-zairi家族",
    "地平线倡议",
    "故事",
    "苏荷后门"
  ],
  "author": "Stone Frank",
  "created_at": "2019-01-25T04:15:39+00:00",
  "updated_at": "2019-01-25T04:20:00+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "the-good-of-the-other"
}