{
  "title": "他者の益",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> 注意: このtaleを読む前に[[[shepherds| 羊飼い]]]、[[[second-watch| 二更]]]、[[[people-look-east| 人よ東を見よ]]]を読んでおくべきですよ\n\n//機人モロク！強靭な胃のモロク！齧り付くモロク！切り落とすモロク！死を粉砕する者、モロク！//\n\nその言葉がメアリー＝アンの頭の中で鳴り響いていた。最初に聴いた時から3時間ほど経っていた。彼女はそれを振り払おうとしたが、それは再び精神というコンクリートの隙間から滲み出てきた。\n\n//赤子喰らいの不適合者モロク！//\n\nそれは通りの端にいるただの狂った男だった。ニューヨークにはそういう人間がいた。\n\n彼女は太陽を見上げた。\n\n「とんでもない天気だわ。一昨日は雪に埋もれてたっていうのに今はショートパンツで十分なくらい暖かいなんて」\n\n「ああ、知っての通り神様は同性愛者が嫌いなんだ」サラーは言った。「そして彼は明らかに天候を操って俺たちに裁きを降らせてる」\n\nメアリー＝アンは笑いながら彼を小突いた。\n\n「もう。あんたって面白い人ね」\n\n「そら見たことか。個人的には今のは全然ダメなんだ。俺は全く面白くない人間だよ。死んだオウムを売られた時の話はしたか？ペットショップに行って文句を言ってる間俺はずっと面白くないままだったよ」彼の口角がとても小さな微笑みを浮かべていた。その残りは目の中に浮かんでいた。\n\n「どうして真顔でそんなこと言えるの？」\n\n「長年の経験さ」と彼は笑った。\n\n2人は右へ曲がり、裏通りを通って次の通りへと向かった。ゴミ箱、非常階段、ゴミ、水たまり、グラフィティ。向こう側の喧騒は質素なレンガとコンクリートに阻まれているようだった。一抹の静寂を2つの靴音が破った。\n\n壁のグラフィティの、大きなピンクの風船ガムで作られた「G」がのたくり始めたが2人は通り過ぎた。それはレンガの下に流れ落ち、2人のおよそ10フィート先の壁から突き出て、自分を湿った紙つぶて[[footnote]]訳注: spitwad。紙を噛んで唾で固めてボールを作り、そのままストローを咥えて息で飛ばす。[[/footnote]]のように発射した。それは一瞬で壁の絵と同じ色の外套を着た若い男へと姿を変えた。彼の髪も同じようにピンク色だった。火のついていない煙草が唇に引っかかっていた。\n\n「おいおいおい、こりゃ何事だ？あんたら関税を払ってないのにバックドア・ソーホーに入ろうってのか？恥を知れってんだ恥を。人には生活があって芸術は腹の足しにはなんねえ。言ってる事分かるよな？」\n\nサラーはポケットを漁り、小さな銀貨を取り出して男に投げた。彼は指の間でそれを裏返して目を細め、それを噛むと投げ返した。\n\n「クールだな？」\n\n「いや」サラーはポケットにコインを戻した。\n\n「よし。管理は俺たちの税に委ねられてるからな。みんな入る奴は全員チェックする。先月もアホどもが忍び込んでふざけた真似をしやがった。うろついてやがる蛇もマックダディーズも、手一杯な俺たちを助けちゃくれねえ。ましてあんたら聖歌隊の坊ちゃんらなんてな」彼は肩をすくめた。「なんで俺まだこんな事を話してんだ？通りな」\n\n彼はコンクリート上のピンクの水たまりに落ちて、壁へと戻っていった。遠くでわずかに空気が煌めいた。瞬間的な蜃気楼だ。メアリー＝アンとサラーは通りを抜け、バックドアへと足を踏み入れた。石畳の通りは色と光と音の爆発だった。細レンガで作られた連邦様式の家々と、鋳鉄で覆われたロフトが道沿いに並び、手すりのついたバルコニーが空に飛び出ていた。\n\nあらゆる平面（そして多くの平らでない面）には何かが描かれていた。世界は壁画であり、ある部分は動き、またある部分は他の作品の上に重なっていた。金属やプラスチックや木材や石材で作られた彫像が立ち、歩き、踊っていた。人が、動物が、物が、各々それそのもの以外の何物でもない形を持っていた。真鍮のジャズが、バスウッドのブルースが、ビニールのダブが音楽となって空を満たしていた。\n\nメアリー＝アンは感覚の暴力をそのまま吸収しようとした。彼女がバックドアを訪れたのは1度だけで、それも今見たものからすると、2つの訪問は同じではなかった。アートと雰囲気は来週には完全に変わっているだろう。数ヶ月後など言うまでもない。\n\n通りは車が走るにはあまりにも狭く、1人の男はパンダに乗っていた。絵具で汚れたジーンズとTシャツを着た壁画家のチームが、孔雀の羽のタイツを着た曲芸師達が、音楽が頭の穴を素通りするのを聴いているマリファナの匂いを漂わせたドレッドヘアの音楽家達が、衣服と髪と、華やかな色と模様の奇妙な並びで作られた眩いばかりの装飾が、歩行者として通りを満たしていた。\n\n2人はこの通りを進み続け、小さな緑色のドアを備える、ペンキの塗られていない細レンガの建物にたどり着いた。ドアの上の木製の標識には「デ・ルーカ兄弟  職人」と書かれていた。\n\n2人がドアを通るとベルが鳴った。そこには外の音も色も存在せず、世界と世界の間を歩いているようだった。小さな店は綺麗な木製の棚を備えており、黄金色の光が窓の向こうから落ちていた。カウンターの向こうに皺くちゃの老人が座り、未だ衰えない達人の両手をもってイコンを描いていた。\n\n彼は2人を見上げた。\n\n「おお！次のセットじゃな？できておるぞ、4つ全てな！」彼は机の後ろにひょいとかがみこむと、すぐに小さなボール箱を持って戻ってきた。\n\nサラーはその中に手を伸ばし、手のひらサイズの木製ペンダントを取り出した。握りやすいように3つのこぶが滑らかに形作られているペンダントは、ごくごく小さな文字で1つの文章を巻きつけるように彫り込む複雑な彫刻が施されていた。\n\n「ちょっとそこら辺を見てくるわ」\n\n「分かった」\n\nメアリー＝アンは小さな通路をあてもなくさまよい、手彫りのキリスト受難の像と、ビーズのロザリオと、聖者のイコンを眺めた。訓練したわけでもない目で一瞬見ただけでは、普通のものとは違う点には何一つ気付きはしないだろう。しかし、より近くで調べてみると、いくつか奇妙な点が見えてくる。イエスは白い肌ではなく、かなりボロボロにされており、聖母マリアは特段美しくもなく、アンソニーとフランシスは、歯車のケーリンと鋼鉄話者のオプンを伴っていた。メアリー＝アンはこう行った記録を焼き尽くして喜ぶであろう人々を知っていた。壊れゆく者と真鍮の福音書は専門家達の中では敏感な話題だった。\n\n奥の方の、大きな絵の前で彼女は止まった。森の深緑に、木々の葉を突き刺す黄金の光が散りばめられていた。古くより曲がりくねっていた小川の側に古い木があった。その根のそばには苔むした丸石があり、その上には少女と女の境目にある少女が座って、木の幹に寄りかかっていた。彼女は乾いた血と灰で汚れ、鈍くなった鎧に身を包んでいた。片手は切っ先の埋まった錆びついた大剣の柄頭に置かれていた。もう片方の手は無気力に膝の上に置かれ、肌は黒く染まりひび割れていた。彼女の顔には傷と火傷があり、灰の灰色と肉の赤色があり、片方の頬では萎びた肉が剥がれて骸骨の笑い顔を作っていた。その顔の無傷の部分は、か弱さの無い、若い顔をしていた。片目は失われていた。もう片方の目が森を写して緑色になっていた。髪は、残されていた分は汚れた茶色のブロンドで、切られて短くなっていた。彼女はこの森に場違いではなかった。彼女の表情は平和で、安らかだった。\n\n絵の隣のカードには小さな筆記体で「//勝利の乙女ジョアン//」と書かれていた。\n\n「彼女は少し君に似てるな」後ろからサラーが言った。\n\n「私もそう思うわ。横目で見るのならだけど。あなたは無理に[[footnote]]原文ではshoehorn。名詞で靴べらを意味する。[[/footnote]]象徴化しようとしてるだけでしょ？」\n\n「それでこの中のどれが靴べらなんだ？きっと君の足にぴったりだろうな」\n\nベルが鳴った。メアリー＝アンは気にせず、絵を見続けた。彼女は緊急時のための資金を貯めていて、そうするのが好きだと認めざるを得な位だろう。彼女のアパートの壁の1つには呆れるほどに何も無いけど、これは明確にその趣味の範疇で……\n\n「強大なるモロクはコンクリートの海を泳ぐ者！」\n\nメアリー＝アンはその場で回って、何がその声を出したのかを確かめようとした。果たして同じ男だった。灰色の顎髭には土がつき、皺の間は汚れ、歯はタバコで色が染まり、つぎはぎだらけのコートにビニール袋を貼り付けた、薄汚く、だらしない格好の男だった。コートの下の汚れたTシャツには、目が×印のパンダが臍の緒で吊り下げられている絵が描かれていた。\n\n彼の尻尾と、話す内容を考慮すると……\n\n「この人、アウェッキーだわ」とメアリーは言った。「駐在官かも」\n\nサラーは頷いた。乞食は2人の方にふらついた。明らかに酩酊していた。\n\n「貪るモロク！噛み砕くモロク！モロクは体と欲望の中に！」\n\nメアリー＝アンは可能性を検討した。彼は正気でないのかもしれない。それとも一時的に正気をなくしているのかもしれない。或いはこういう行動を取る男なのかもしれない。3つ全ての可能性が同様にあり得た。\n\n「彼と話してみるつもりか？」とサラーは言った。\n\n「ええ。何かしようとしてる訳じゃなかったら捨てて来るわ。友達の方を見ててあげて」\n\n「了解」\n\nメアリー＝アンは男の顔をじっと見た。そこからは怠惰が読み取れた。\n\n「ねえあなた。これをトラブルにすることないと思わない？」\n\n「中庸のモロク！猿のモロク！」\n\n「今夜を過ごす場所を見つけてあげましょうか。ご飯も出る所。食事は魅力的かしら？」\n\n「マザー・モロク！マスター・モロク！」\n\n「さあ、外に出ましょう」\n\n「マスター・モロク、マスター・モロク、俺はクールだったろ？」\n\n腕が殴りかかった。煌めき。ナイフ。刺突。狂った眼。\n\nメアリー＝アンは横からナイフを持っている手を叩き落とした。腹、胸、鼻柱、3発のパンチ。男はよろよろと後ろへ下がり、鼻から血が垂れた。顔面にもう1発。彼は床に崩れ落ちた。\n\n彼女は彼の襟を掴んで持ち上げた。\n\n「私が言ってる事分かる？あんたは誰で、ここで何をしてるの？」\n\n男は咳をした。鼻からかすかに流れ出たのは、インクのように黒い血だった。\n\n「寛大なるモロク。空腹のモロク」\n\n彼の体は黒く染まり、床に飛び散った。タイルにできた水たまりの周りで服が崩壊していた。\n\nメアリー＝アンは立ち上がり、みすぼらしい、不潔なTシャツを片手に持った。\n\n—\n\nメアリー＝アンは紙皿にピザを二切れ乗せてベンチに座っていた。プレーンチーズだ。太陽は沈んだが、街の灯りがあるので何も問題は無かった。\n\n彼女の隣には2つのボール箱があった。片方はもう片方より薄かった。彼女は絵を買う事に決めたのだ。人々は小さなピザ屋の向こうへ歩いて行き、車は通り過ぎて行き、そして彼女は見ていた。\n\n足音。サラーが彼女の隣にいた。彼女は彼に皿を渡し、彼はそこから一切れ取った。\n\n2人はしばらく静かに人々を見ていた。この瞬間、2人の間では言葉よりも単なる沈黙が多くの事を語った。雑音はここには無く、世界も無かった。ベンチは平和だった。\n\nある考えが強烈に、しかし穏やかに彼女の心の中に浮かんだ。彼女はそれを追い払わなかった。それは最近になって頻繁にやって来ているものだった。虚しさは未だ彼女の中にあり、しかし彼女は耐え、約束したように、ゆっくりと自らの周りに作り上げた塹壕から這い出ていた。この考えは彼女にゆっくりしていてほしくはなかった。世界に両手を広げて外に踏み出させたがっていた。彼女はその考えが自身を傷つけるままに任せた。なぜならこの痛みには意味があったからだ。\n\n彼女は世界を知っていた。人々に何ができるのかを見てきた。彼女は知っていた。それは醜く、汚く、穢れて、卑劣で、昏く、そして光は少なかった。\n\n1人でそれと向き合うのは良くない事だった。1人では、光は暗闇に立ち向かうには弱すぎた。\n\n「ねえサラー、一緒に働いてどれくらいになる？」\n\n「確か……そうだな……10ヶ月だと思う」\n\n「もっと長いかと思った」\n\n「俺もだ」\n\n自転車乗りが通り過ぎた。\n\n「あのね、私はいろんな事を考えてたの。パーティーの時から。それで、あなたに尋ねようと思ってたことがある」\n\nメアリー＝アンの手が少し動き、サラーの手の上に置かれた。彼が浮かべた顔は何だったろうか？驚きか？困惑か？\n\n彼女はドアを開いた。世界が牙をむき出しにして待っていた。彼女は気にも留めなかった。\n\n「サラー、結婚してください」\n\n[[=]]\n**<< [[[People Look East| 人よ東を見よ]]] | [[[etdp Hub Page| ハブ]]] |  [[[The Place Where Two Rivers Meet| 二つの川が交わる場所]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "etdp",
    "tale",
    "バックドア・ソーホー",
    "ルウィット・ザイリ・ファミリー",
    "境界線イニシアチブ"
  ],
  "author": "NorthPole ",
  "created_at": "2019-10-06T04:22:31+00:00",
  "updated_at": "2021-01-10T17:46:49+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "the-good-of-the-other"
}