{
  "title": "SCP-2263",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=Human-Skeleton.jpg|caption=SCP-2263-32]]\n\n**アイテム番号:** SCP-2263\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2263はサイト-63の標準的Safeオブジェクト保管庫に収容します。例外としてSCP-2263-34は高度爆発性物質保管庫に、SCP-2263-62は放射性物質保管庫に収容します。現在のところ未知の危険がある可能性から、サイト-63管理者の明示的な許可を得ずに各SCP-2263実例への実験を行うべきではありません。\n\n**説明:** SCP-2263は解剖学的に正確かつ同一な人間骨格の彫刻62体の総称であり、この全てが異常な材質で構成されています。各骨格は組成物に関係なく身長190cm、重量11kgです。各骨格は銀のワイヤーで纏め上げられており、半径0.3m、厚さ5cmの炭化リチウムの円盤に乗せられています。SCP-2263の全実例は、左第三肋骨に何事かを記述したタグが固定されています。各タグはオランダ語で書かれており、筆跡は同一です。以下はSCP-2263実例からの抜粋と各タグの翻訳です。\n\n||~ 番号||~ 構成素材 ||~      タグの文章      ||~ 注記 ||\n||SCP-2263-1 || 非溶融性の氷 || 冷たい状態を維持するのに苦労した || この彫刻は－33.4℃の平均温度を保っており、断熱服を身に着けて取り扱うべきである。||\n|| SCP-2263-2 || 真鍮 (亜鉛37%、銅61%、その他の混入物2%) || 遅延が少々問題だ、触るな || この彫刻の温度は－270℃から60000℃の間で急激に変動するが、温度変化は僅か5cmの距離までしか広がらない。||\n|| SCP-2263-3 || 紫色のポリプロピレン || 場所を開けておくように || この彫刻は約57秒間隔で出現と消失を繰り返している。||\n|| SCP-2263-7 || 不明。暗黒物質と推定される || 失うのはとても簡単 || この彫刻の外観は黒く、如何なる種類の電離放射線も放出・反射しない。絶対零度の温度を持つと判断されたが、触れても冷たさを感じない。||\n|| SCP-2263-18 || 不明。“青色”というのが最も妥当な記述 || どうやってこいつを仕上げたかよく分からないが、出来栄えが良いことは嬉しいことだ || この実例の外観は、他の彫刻の寸法と一致する骨格の青い二次元映像であり、どの角度から見ても他との違いは無い。SCP-2263-18自体は触れることができないにも拘らず、異常性を持たない石の台座の上に“構築”されている。||\n|| SCP-2263-20 || テクネチウム || ボルトでしっかり留めておけ || この彫刻はテクネチウムに予想される放射線を放出せず、原子崩壊の兆候を示さない。常に未知の力によって、正確に時速2.23kmで西に引っ張られているが、固形の障害物があれば簡単に停止させられる。||\n|| SCP-2263-22 || SCP-148 || こいつは俺にとって頭痛の種だ || テレキル合金の通常の効果とは別に、この彫刻は地面から0.3～0.8m浮遊している。||\n|| SCP-2263-25 || [編集済] || 正直なところ、どうしてこんなもんが出来たか分からない。ラバを近くに寄せておくように || [編集済]||\n|| SCP-2263-27 || グラフェン・エアロゲル || 俺の個人的な好み || もっとも一般的に“心地良い”と述べられる異常な臭気を発している。注目すべき香りとしては、ジャスミン・沈香・龍涎香・新鮮なリンゴ・調理中の肉が挙げられる。||\n|| SCP-2263-30 || キチン質。最も類似しているのはアリの外骨格 || 裸火から遠ざけておくように || 余分な廃棄物精製やエネルギーの消費・放出を伴うこと無く、二酸化炭素・一酸化炭素・窒素ガス・アルゴンガス・メタン・水蒸気を、呼吸可能な酸素に変換する。 注: SCP-2263-30は材質研究および合成部門による実験が承認されている。||\n|| SCP-2263-32 || イッカクの角 || こいつは多分失敗だった。多分。 || この彫刻の頭蓋骨から7m以内で話された全ての言葉には、末尾にリムショット[[footnote]]訳注: スネアドラムの縁を叩く“ジャーン”という音。しばしばジョークの落ちに用いられる。[[/footnote]]が伴う。実際に冗談を口にした場合、リムショットにはテレビ番組“Hogan's Heroes”の一エピソードと一致する録音の笑い声が付随する。||\n|| SCP-2263-34 || 反物質 || 対消滅フィールドの機能停止まで3年ぐらい || この彫刻は人間の骨と等しい量の反物質で作られていると思われ、少なくとも20██/10/17までは隔離された地下保管庫に収容するべきである。||\n|| SCP-2263-51 || 松材 || こいつを空に向かって打ち上げたりしないように。戻ってこないだろうから || この彫刻は重力の影響を受けていないが、三次元空間に配置されている場合、地球に対して相対的に所定の位置を保ったままである。||\n|| SCP-2263-55 || ガラス || 裏返しに引っ繰り返したら出来た || この彫刻は“負の密度”を有しているように思われる(例として、彫刻を水の入った水槽に沈めると、水位は低下するが彫刻に水が入っている様子はない)。||\n|| SCP-2263-60 || ローズクォーツ || ちょっとしたミクストメディア・プロジェクト || SCP-2263-60の各骨は、叩かれると明確に音楽的なトーンの音を発する。腕の骨は木管楽器、脚は金管楽器、肋骨は木琴、背骨と頭蓋骨はドラムに対応。骨盤は低い正体未特定の長音を発し、最も一致する音としてはディジュリドゥのそれが挙げられる。||\n|| SCP-2263-62 || プルトニウム || こいつには注意しろ、ヤーコプ[[footnote]]この人物の身元は現在不明ですが、SCP-2263作成者の仲間と考えられています。SCP-2263の回収地点からは、オランダのマーストリヒトに住むヤーコプ・██████宛の数通の手紙が回収されました。調査の結果、該当する人物の存在は確認できませんでした。[[/footnote]] || この彫刻はプルトニウムに予想される通常の放射線を放出しているが、表面から3cmの範囲のみである。甲高いベルを鳴らすような音を発し、時折、約30000 rpmで正確に15秒間回転する。||\n\nSCP-2263はヨハン・████氏の名の下に所有者登録されていたオハイオ州███████の倉庫から発見されました。調査の結果、該当する人物はこれまで町に住んでいなかったことが判明しました。財団がSCP-2263の存在を知ったのは、地元当局が住居侵入の通報を調査してSCP-2263の異常性質を発見した後のことです。オブジェクト群は機動部隊オミクロン-3(“こわくておっかない”)によって13時間かけて回収されました。全62実例は成功裏に回収されましたが、機動部隊オミクロン-3は死者2名・重度の火傷3名・低体温症1名・腕切断1名・放射能中毒1名の被害を受けました。\n\nSCP-2263が回収された倉庫からは、マットレス1枚・約3ヶ月分の缶詰食品とボトル入り飲料水・様々な彫刻用ツールに加え、62通の手紙が発見されました(各実例に1枚)。全ての手紙はオランダ語で書かれ、ヤーコプという名の何者かに宛てたもので、各作品が完成するのに掛かった時間の長さと製造に掛かった金額(各実例はどれも正確に$543.21米ドルが請求されていました)を説明していました。これまでSCP-2263実例の作成方法や材料の取得方法に関しては一切の説明がありません。また、現場からは、倉庫の住所に宛てたオランダ語の返信が一通のみ見つかりました。転写は以下を参照してください。\n\n[[collapsible show=\"+ 文書2263-63\" hide=\"- 閉じる\"]]\n\n> 親愛なるヨハン、よくやってくれたね、プロジェクトの完了をとても心待ちにしている。全てが計画どおりに進めば、僕がすぐにでも個人的に合衆国まで行って引き取るつもりだ。君の苦労に報いて、謝礼には色を付けさせてもらうよ。驚くほどよく似ている。敬具、ヤーコプ\n\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "外部エントロピー",
    "彫像",
    "空間",
    "骨格"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-08T12:43:10+00:00",
  "updated_at": "2024-02-21T12:34:18+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-2263"
}