{
  "title": "SCP-6744",
  "content": "=====\n[[include component:preview\ntext= The past cannot be undone. Not even through death.]]\n=====\n[[include theme:black-highlighter-theme]]\n[[include component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include component:rso]]\n[[include :scp-wiki:component:betterfootnotes]]\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-6744[!-- url of your page on the scp wiki --]\n|authorPage=https://scp-wiki.wikidot.com/machen2[!-- link to your author page --]\n|comments=\n\n= **SCP-6744** - //And the world moved on//\n-------\nA collaboration with Machen1 (my nemesis). Thanks to all our critters!\n\nImage credits—\nhttps://www.flickr.com/photos/tm-tm/2496018641/\n]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #313135;\n--linkColour: #fff;\n}\n.translation_block{\ndisplay:none;}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.info-container .collapsible-block-link,\n.info-container:hover .collapsible-block-link {\nline-height: 1.6em;\n}\n:root {\n--toggle-roundness: 0;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6744\n|clearance= 2\n|container-class= safe\n|secondary-class= keter-dark \n|disruption-class= dark \n|risk-class= notice \n]]\n\n-----\n\n[[include component:image-block name=thewatcher.jpg|align=center|width=700px|caption=SCP-6744-1, taken during one of its manifestations.]]\n\n-----\n\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]300/120 Joint Effort[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dir. Requet/Dirs Council[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Drs. Asheworth/Chen[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]GANDALF.aic[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\n\n**__SPECIAL CONTAINMENT PROTOCOLS:__** Current supervision of SCP-6744 is under the Thaumaturgy Division of [[[secure-facility-dossier-site-300|Site-300]]], and the Department of Ontokinetics, [[[secure-facility-dossier-site-120|Site-120]]]. --SCP-6744 is being considered for neutralization.-- As SCP-6744 is not currently considered harmful, containment is restricted to monitoring Dir. Requet and SCP-6744 specific thaumaturgic/ontokinetic fluctuations. This task has been assigned to GANDALF.aic. No personnel except Dir. Requet are to interact with SCP-6744-1.\n\n**__DESCRIPTION:__** SCP-6744 is the designation for the thaumaturgic incantation placed on Site-300 Director and AIAD Supervisor Dir. Victoria Requet. \n\nThe results of this curse have included probability-based anomalous events[[footnote]]Such as Foundation personnel (only from 120 or 300) nearby suffering injuries of varying severity(such as small wounds or broken bones), database malfunctions, and the site suffering containment breaches of varying scale.[[/footnote]], and in the manifestation of SCP-6744-1.\n\nSCP-6744-1 is a humanoid entity, approximately 1.9 meters in height. While it is affected by heavy decomposition, it is similar in appearance to the deceased Frey Andrick //(see **ADDENDUM 6744.I**)//, garbed in the heavily bloodstained and tattered clothing resembling those the individual was wearing when they were terminated, with the only divergence being its eyes, which are yellow and has been noted to glow luminescently. It is currently unknown whether it is sapient. Its presence is usually followed by a significant drop in temperature, and all footage recording it has suffered varying degrees of corruption. \n\nSCP-6744-1 has sporadically manifested and demanifested around Sites 120 and 300, but usually in the presence of Dir. Requet. The exact reason for this is unclear, the current hypothesis being the unstable nature of the incantation that was cast. Where SCP-6744-1 demanifests to is unknown; all currently known thaumaturgic relocation-invocations conform to the law of conservation of mass, however, the Department of Ontokinetics has been unable to track the location to which SCP-6744-1 demanifests.\n\nSCP-6744-1 usually spends large periods of time observing Dir. Requet, and while this does seem to cause great distress to the surrounding subjects, particularly the director, the entity so far has not engaged in any hostile activity with either Dir. Requet or surrounding subjects. \n\n**__ADDENDUM 6744 I:__** Incidents of Interest\n\nIn June, 2018, multiple attacks by GoI-008[[footnote]]An organization partially relating to GoI-120 (\"Triumviraté\"), with operations centered in Esterberg. Further information, including their moniker, is classified.[[/footnote]] were performed against Sites 300 and 120 facilities. Several personnel of note were killed in these attacks, including Dr. Anne Requet, who was the mother of Director Requet. \n\nIn a joint effort by both Sites, a retaliation was authorized by Dir. Requet and the Director's Council. GoI-008 members around Europe were located and agents were dispatched on a kill-first directive. It was later confirmed that many of these members were reserve or inactive. One such member was Frey Andrick, who had retired to Warsaw, Poland, with his sixteen-year-old son, Harold Andrick. \n\nUpon locating Andrick, agents entered his residence by force. The subsequent shootout between Andrick and the assigned agents resulted in the death of his son, and Andrick being fatally wounded. The individual is believed to have triggered the curse during this period. The first noted manifestation of SCP-6744-1 occurred la few days afterward. \n\n**__ADDENDUM 6744 II:__** Collected Audio Recordings\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]] \n[[div class=\"addendum\"]]\n\n**FOREWORD:** The following audio file was taken from security camera footage and implanted recording devices in Dir. Requet's office. Dr. Asheworth was sent to Site-300 in order to request militaristic assistance, for the purposes of containing a recently discovered dragon  //(Gigantes inferna)// in Warsaw, Poland. This is the first known manifestation of SCP-6744-1. \n\n---------\n\n//Video opens in a dusty office, at night. It focuses on a figure sitting at the desk. There is the sound of knocking.//\n\n**REQUET:** I swear, Mark, if that's you again, I'll—\n\n**ASHEWORTH:** This isn't Mark?\n\n//Requet looks up. Her eyes are red, and she is holding a locket in her hands, which she quickly puts back in a drawer.//\n\n**ASHEWORTH:** Hi, I was expecting you downstairs, but uh, you never came. I thought—\n\n**REQUET:** Fuck off. We can discuss this later.\n\n**ASHEWORTH:** (//sighs//) We've rescheduled this at least 5 times now. Please, this is a pressing matter. It's been getting increasingly difficult to hide the—\n\n**REQUET:** I said, go away.\n\n**ASHEWORTH:** You have to understand the danger they pose to the Veil, Vic. We have no one in the team experienced with dragons.\n\n//Silence.//\n\n**REQUET:** Can you just give me a minute? \n\n//Asheworth nods. The sound of a closing door is audible.//\n\n//Requet remains in an upright, stiff position, for a long time, before bowing her head. Tears begin flowing down her cheeks, which she attempts to furiously wipe away.//\n\n//The garbled, almost undetectable sound of wheezing fills the air. There is a glitch in the video. When the camera focuses again, Requet is still wiping her face. Behind her, two glowing orbs are visible, in the darkness. The eyes of SCP-6744-1.//\n\n//SCP-6744-1 takes one step forward, more clear in the view of the camera. It is right behind Requet, whom it continues to observe intently. Requet does not notice it, initially, but as she stands to leave, she notices that her tears have frozen solid, and a thin layer of ice has spread across her desk. She whirls around, seeing SCP-6744-1.//\n\n**REQUET:** Wh—\n\n//Requet, startled, quickly moves away from it. She stumbles slightly, grabbing a gun from out a drawer, levelling it at the entity. SCP-6744-1 does not react.//\n\n//SCP-6744-1 remains in its position. Requet, seemingly in shock, lowers the gun. Her breath begins fogging. The entity takes a step forward. The director swiftly moves towards the door, making a call for help. SCP-6744-1 raises one finger to point at her.//\n\n**SCP-6744-1:** (distorted) //Harry?//\n\n//All the glass present at the location abruptly shatters. As more agents arrive at the location, SCP-6744-1 demanifests.//\n[[/div]]\n[[/collapsible]]\n\nThe aforementioned event was labelled as Extranormal Event #6744, and was not given a proper SCP designation until other similar events occurred. SCP-6744-1 continued to manifest around both sites. The effects of SCP-6744 resulted in the injuring of multiple personnel, as well as security breaches of containment and data, which were not properly contained. \n\nAn attempt was made by both sites, separately, to remove the anomaly. Site-120 utilized [[[scp-6936|several thaumaturgic incantations]]] in an effort to neutralize it, while Site-300 utilized the Anti-Thaumaturgical Engine.[[footnote]]A biomechanical machine capable of negating ontokinetic/thaumaturgic energy, stabilizing it to baseline reality. Prototype is contained as SCP-███, all other iterations are copies.[[/footnote]] Instead of decommissioning the threat, it exacerbated its volatility, with personnel suffering injuries of higher severity and breaches increasing in frequency. \n\nAn [[[o4-s-summit|O4 Council]]][[footnote]]A group of multiple Site Directors, Department Heads, and other personnel responsible for handling important situations that do not require the attention of the O5 Council.[[/footnote]] meeting between 120 and 300 was initiated in order to discuss SCP-6744.\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\" style=\"font-weight: bold; background:#fff url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat;\"]]\n\n**__O4 SUMMIT LEAD:__** Dr. Daniel Asheworth\n\n++++ In Attendance\n* Dr. Daniel Asheworth - Ontokinetics; Thaumaturgy Division\n* Dr. Matthew Chen - Applied Thaumatology; Thaumaturgy Division\n* Dir. Victoria Requet - Operational Site Director; AIAD Supervisor\n\n++++ Attending Remotely\n\n* Agent Tiān - Supervisor \n* Dr. Odongo Tejani - Ethics Committee; Chairman\n* [[[scp-6079|Ra.aic]]] - Artificial Intelligence Conscript\n* GANDALF.aic  - Artificial Intelligence Conscript\n-----------\n\n**ASHEWORTH:** Alright, I believe it's recording?\n\n**RA:** It's up an' running, chief.\n\n**ASHEWORTH:** Neat. GANDALF, you there?\n\n**TEJANI:** Gandalf?  \n\n**GANDALF:** Yes, Mr. Asheworth. Everything is in order.\n\n**ASHEWORTH:** Oh, wow. You're awfully polite. Are you alright?\n\n**RA:** GANDALF drains power like nothing you've seen, every time he's activated. I've removed his personality vector, to alleviate the issue.\n\n**ASHEWORTH:** Oh—\n\n**REQUET:** Can we please focus on the problem? (//pause//) GANDALF, what've you got for me?\n\n//A slight whirring noise is audible.//\n\n**GANDALF:** Uncertain. I do not see him. He clings on. It festers around you.\n\n**REQUET:** What? GANDALF, could you clarify?\n\n**CHEN:** Useless asking. He vomited that out before you came. Means you're cursed, I believe?\n\n//Requet raises her eyebrows.//\n\n**REQUET:** What? \n\n**CHEN:** Yeah, it must be a lot to process—\n\n**REQUET:** Well, can't you do something about it?\n\n**CHEN:** We've tried—\n\n**REQUET:** You're a fucking wizard. Both of you!\n\n**ASHEWORTH:** Vic—\n\n**REQUET:** You know what's been happening? Hmm? SCiPNET emailed a memetic kill agent to //everyone// on site. We're lucky there were only minor causalities. 060 broke out of containment. One of our best agents got paralyzed. More could break out, you know that? What're you going to do if civilian casualties start occurring, huh? What if it kills—\n\n**ASHEWORTH:** No one was killed. No one died.\n\n**REQUET:** Doesn't mean they can't, does it?\n\n**CHEN:** No one has yet. Vic, please calm down, we're trying to deal with it, aren't we? Now, I've been studying hostile creatures for a long time, and subjects afflicted by curses. There was something like this back in Philadelphia. Were you familiar with Andrick before his death? Did it speak to you at all?\n \n//A pause.//\n\n**REQUET:**  He said something about…Harry, I think.\n\n**ASHEWORTH:** Ra?\n\n**RA:** Harry Andrick was Frey's son.\n\n**REQUET:** What about him?\n\n**RA:** He was killed by one of our agents. On your orders, I believe.\n\n**REQUET:** What? (//pause//) Oh. \n\n//Silence.//\n\n**TEJANI:** We might need to discuss this later with the rest of the Committee, my dear. \n\n**ASHEWORTH:** That explains it. It //could// be an Anubis curse.\n\n**REQUET:** A what?\n\n**ASHEWORTH:** It's in the Codex. Supposedly, a mage cast it, with her dying breath, on the king who ordered the deaths of all sorcerers in his kingdom. She and the other wronged rose from the grave and drove the king insane, before dragging him down to the depths of Hell. (//pause//) I've never seen it in action before this.\n\n//Chen leans back in his chair, contemplating.//\n\n**CHEN:** GANDALF, pull up available isolated sites in thaumaturgic flux zones.\n\n**GANDALF:** Site-322-2 is located in TFZ #34.\n\n**CHEN:** Great. That settles it. We'll be putting you there.\n\n**REQUET:** Hold on—\n\n**CHEN:** As far as we know, the curse is on you. You alone. Maybe moving you to a remote location would nullify its effects, or at least give us enough time to properly assess everything.\n\n//Another moment of silence.//\n\n**REQUET:** Fine. If you're going to lock me away, could you at least let me give my mother a proper funeral?\n\n//Chen and Asheworth exchange glances. Chen shakes his head.//\n\n**ASHEWORTH:** (//sighing//) The body was destroyed hours ago.\n\n**REQUET:** What? You're joking, right?\n\n**CHEN:**  Council mandate.\n\n**REQUET:** Why wasn't I told of this? Why?\n\n**RA:** We all predicted your reaction.\n\n**REQUET:** This is my mother we're talking about. //My// mother. You thought I wouldn't want to—\n\n**TEJANI:** Look, I get it, dear. It must hurt. But the mandate must be followed.\n\n**TIĀN:** Indeed. It had to be done.\n\n//Silence.//\n\n**REQUET:** I just, I just thought I'd get... I just wanted to...A proper send-off. You could've at least let me see her.\n\n**CHEN:** The body was being affected by a very potent anomalous haza—\n\n**REQUET:** I don't care! You had no right to keep it from me.\n\n**ASHEWORTH:** I'm sorry, but we can have this discussion later. Agents, you may escort her away.\n[[/div]]\n[[/collapsible]]\n\n**__ADDENDUM 6744 III:__** Incidents of Interest \n\nFollowing the aforementioned events, Dir. Requet was relocated to containment at Site-322-2. SCP-6744-1 continued to manifest, staying within the containment cell for periods of 9-11 hours. The volatility of SCP-6744 influenced events remained at a low point during these manifestations. This lasted for 25 days, and at a point it was noted that Dir. Requet had begun attempting to converse with the entity, despite the fact that it did not respond. One such conversation, which occurred on April 5, has been provided below.\n\n[[collapsible hideLocation=\"both\" show=\"▶OPEN ADDENDUM◀\" hide=\"▷CLOSE◁\"]]\n[[div class=\"addendum\"]]\n**FOREWORD:** N/A\n-------\n//Footage opens in a containment cell, which has a distinct lack of furniture or other objects. Dir. Requet sits in a corner, hugging her knees, leaning against the wall.//\n\n//She remains unmoving for a total of 13 minutes, before lifting up her head. Her breath has begun to fog. A glitch in the footage occurs, followed by the manifestation of SCP-6744-1.//\n\n**REQUET:** Oh. It's you. Of course. Should've expected that.\n\n//SCP-6744-1 remains silent. Requet sighs.//\n\n**REQUET:** You know, you could always talk. I'm listening.\n\n//SCP-6744-1 remains silent.//\n\n**REQUET:** It's because of //you// I'm here, alright? Least you could do is say something. (//pause//) I'll go first, then. My day's going quite awful. How about you?\n\n//SCP-6744-1 remains silent//\n\n**REQUET:** What's the problem with you? Can't you act like a normal person?\n\n//SCP-6744-1 remains silent.//\n\n**REQUET:** Don't look at me like that.\n\n//There is silence for 2 minutes.//\n\n//Requet pulls out a locket, and begins fiddling with it. A wavering smile passes across her face//\n\n**REQUET:** You know, she used to send me these, uh, boxes. Little ones, blue, I think. Sent one to me every week, had a letter and everything. God, I felt like dying every time one of the surveyors read it out loud, in front of everyone. (//pause//) She was always this bundle of sunshine.\n\n//Requet shakes her head.//\n\n//There is another moment of extended silence.// \n\n**REQUET:**  My father was director back then, at the site. Was always there, y'know...hovering over me. Telling me I could do better, in this or that. I wanted this job so badly. Got demoted three times, almost to D-Class. He was there to remind me of it, of course. \n\n//A pause.//\n\n**REQUET:**  I stopped going back home, after work. Endless paperwork, endless improvements that could be made. She didn't approve. Came to the site one day. They had a whole argument over it. I...tore them apart. \n\n//A pause.//\n\n**REQUET:** He told me she was dragging me down. And I believed him. I stopped responding to her emails. I never left the site. Every time she tried to visit me, I shut the door in her face. And I got the job. \n\n//A pause.//\n\n**REQUET:** And then she died. One of you fuckers killed her. I couldn't even be there for her. I didn't know what to do. I was angry. I was...You know, he hasn't talked to me once after what happened. Not a word, about her death, or...\n\n//Several minutes of silence.//\n\n//Requet looks at SCP-6744-1.//\n\n**REQUET:** I'm sorry about your son. I know it must hurt. It must feel...I didn't know he would be there, I didn't mean for that to happen. I doubt anything I say can make it feel better. I'm... sorry. \n\n//SCP-6744-1 remains silent. Requet looks away, putting the locket away. There are tears in her eyes. They freeze as they trickle down her cheeks//\n\n**REQUET:** Who am I kidding. You can't understand me, can you? \n\n//SCP-6744-1 stretches its hand forth, towards her. She does not notice.//\n\n**REQUET:** For all it's worth, I know I deserve to die.\n[[/div]]\n[[/collapsible]]\nFollowing this, the probability-based effects of SCP-6744 decreased heavily in terms of severity. With information from GANDALF.aic, it was concluded that the thaumaturgic volatility of SCP-6744 had also decreased tremendously. While SCP-6744-1 manifestations still occur, it only does so in the direct presence of Dir. Requet. Dir. Requet was moved back to administrative position, and the Containment Class of the anomaly was downgraded from KETER to SAFE.\n[[div style=\"display: none;\"]]\n[[footnoteblock]]\n[[/div]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6743]]] | SCP-6744 | [[[SCP-6745]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "aiad",
    "doctor-asheworth",
    "from-120s-archives",
    "humanoid",
    "light",
    "odongo-tejani",
    "probability",
    "reality-bending",
    "safe",
    "scp",
    "thaumaturgy",
    "thermal"
  ],
  "author": "Machen2",
  "created_at": "2022-05-10T10:53:17+00:00",
  "updated_at": "2024-03-26T20:30:38+00:00",
  "rating": 42,
  "_site": "scp-wiki",
  "_fullname": "scp-6744"
}