{
  "title": "천년구미호",
  "content": "[[include :scpko:theme:dustjacket-sigma]]\n[[module css]]\n@import url('http://scpko.wdfiles.com/local--files/unfont/UnGungseo.css');\n[[/module]]\n[[div style=\"background: rgb(var(--pale-gray-monochrome)); border: 3px outset rgb(var(--medium-accent)); padding:25px; margin-bottom: 25px;\"]]\n\n[[include info:start]]\n**천년구미호**\n**원작:** http://www.scp-wiki.net/gumiho\n**저자:** [[*user salamander724]]\n**역자:** [[*user salamander724]]\n[[include info:end]]\n\n++* **[[span class=\"ruby\"]]천[[span class=\"rt\"]]千[[/span]][[/span]][[span class=\"ruby\"]]년[[span class=\"rt\"]]年[[/span]][[/span]][[span class=\"ruby\"]]구[[span class=\"rt\"]]九[[/span]][[/span]][[span class=\"ruby\"]]미[[span class=\"rt\"]]尾[[/span]][[/span]][[span class=\"ruby\"]]호[[span class=\"rt\"]]狐[[/span]][[/span]]** \n\n[[f<image http://scpko.wdfiles.com/local--files/dinodon-s-hand/SH-KO.png width=\"100px\" link=\"http://ko.scp-wiki.net/dinodon-s-hand\"]]\n[[>]]\n**[[[SCP-953]]](옥리들),**\n**KTE-1208-그린-버러스-큐피(분서꾼들),**\n**\"그 여우\" 또는 \"그 망할 여우\"**\n[[/>]]\n~~~~\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**개요**\n[[/=]]\n\n[[div style=\"writing-mode: vertical-rl; font-family: 'UnGungseo'; font-size:1.6em; margin: auto; float:left;\"]]\n　汝如余余弗如汝 \n　汝不人余卽人也 \n　不詐血性或者曰 \n　余亦不人唯##red|狐也##\n　余問何使人爲人 \n　余當證余爲人也 \n　二百年之靭惡緣 \n　余唯望是割斷也 \n[[/div]]\n그대 나와 같으나 나 그대와 같지 않은데\n그대 사람 아니나 나 사람인 까닭이다\n피는 못 속인다 누군가 말하며\n나도 사람 아닌 여우일 뿐이라 하더라\n나 묻노니 무엇이 사람을 사람 되게 만드는가\n나 마땅히 나 사람 됨을 보여줄 것이니\n이백 년 질긴 악연을\n나 오로지 끊어 없앨 날 기다리노라\n\n[[>]]\n박초희(朴椒姬), 1795년[[footnote]] 씹, 이 때는 이백 년이 오백 년이 될 줄 몰랐지. -- //Hx// [[/footnote]]\n[[/>]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**도해**\n[[/=]]\n\n[[=image http://scpko.wdfiles.com/local--files/dinodon-s-hand/gumiho.png]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**지식**\n[[/=]]\n\n**특징:** 천년구미호의 정체는 기본적으로 여우이나, 타자가 보기에는 흑발의 한국계 여성으로 보인다. 다른 사람의 인식능력을 왜곡하는 능력이 있으므로 그 능력을 발휘함에 따라 겉모습은 얼마든지 다르게 인식될 수 있다. 이것은 요호들의 공통적인 특징이다. \n\n**성질:** 천년구미호(千年九尾狐)는 악명높은 요호(妖狐, demon fox) 개체다. 요호란 붉은여우(//Vulpes vulpes//)의 아종으로, 생물학적 물성은 여우와 동일하나 인간과 교배가 가능한 아인종이다.[[footnote]] i.e. 요호의 유전자형은 여우와 동일하다. 어떻게 요호의 생식세포가 인간의 생식세포와 결합하는 것이 가능한지는 『한국술법학논총』 통권 23호에 실린 논고를 참조할 것. 프로메테우스 연구소 소속이던 미국의 손 요원과 한국 손이 공동연구한 내용을 정리해 두었음. [[/footnote]] 오늘날 요호는 그 개체가 거의 남아 있지 않은 절멸위기종이다. 요호의 형질은 X 염색체로 열성유전되는데, 남성은 모계에서 요호 인자를 유전받아도 보인자만 될 뿐 발현하지 않는다. 인간 남녀가 모두 보인자일 경우, 두 사람 사이에 25% 확률로 요호인 딸이 태어나게 된다.[[footnote]] 남성 요호가 태어나지 않는 것은 이 열성유전이 X 염색체 간의 우열에 의한 것이 아니라 여우 염색체와 인간 염색체의 우열 관계에 의한 것임을 시사한다.  [[/footnote]]\n\n요호들은 기본적으로 타자에게 자신을 인간 여성으로 인지시키는 정신조작장을 패시브하게 펼치고 있다. 이 정신조작장을 조작하여 다른 모습으로 인지될 수 있으며 이것을 \"둔갑(遁甲, shapeshifting)\"이라고 한다. 둔갑 외에도 통상의 인간이나 여우를 훨씬 상회하는 완력, 국소적 현실조작 등의 능력도 있다. 이런 다른 능력을 발휘할 때 일시적으로 여우귀나 여우꼬리가 나타나고 눈이 붉게 변하는 경우가 있는데, 이것은 능력 발휘 과정에서 정신조작장이 교란되어 신체 말단부터 정신조작이 풀리기 때문이다.[[footnote]] 분서꾼들은 이것을 능력 발휘를 위해 귀와 꼬리를 꺼내는 것이라고 착각하고 있다. [[/footnote]]\n\n요호의 가장 대표적인 능력은 정신조작장 안에 들어와 있는 특정 타자에게 발휘하는 대인정신조작 능력이다. 이것을 시쳇말로 \"홀린다(bewitching)\"고 한다. 이 때 정신조작을 당하는 존재에게 정신조작 능력이 집중되기 때문에 해당자에게는 여우귀와 꼬리가 보이지 않는다. 한편 제3자는 요호의 신체말단이 여우로 바뀌는 것을 볼 수 있다. 이 \"홀리기\"는 매우 강력한 정신조작으로, 홀린 존재에게 행동의 충동을 일으키는 것은 물론 기억조작도 가능하다. 강력한 요호는 아예 홀린 이의 정신을 파괴하여 미치게 만들 수도 있다.\n\n요호들은 마술적 재능을 타고나는 종족이다. 하지만 얼마나 훈련을 했느냐에 따라 재능이 개화하는 정도는 천차만별이다. 이 \"훈련\"을 쉽게 하는 방법은 인간(남녀 무관)과의 성교를 통해 정기(精氣, essence)를 모으는 것이다. 이 때 정기는 인간의 입에서 여우의 입을 통해 전달되고, 여우가 인간과 성교한 회수가 거듭됨에 따라 투명한 유리구슬 모양의 부정형 구체로 응축된다.[[footnote]] 그러니까 이거 편도결석 비슷한 거란 얘긴가? -- //Morrígan.// [[/footnote]] 이 응축된 구체를 \"호정(狐精, vulpine essence)\" 또는 \"여우구슬(fox's marble)\"이라고 한다. 호정을 입에 물고 있는 요호는 자기 본래 능력을 대략 다섯 배에서 열 배 정도 증폭시킬 수 있다.\n\n요호의 수명은 인간에 비해 매우 길다. 태어났을 때는 1개이던 꼬리가 약 100년마다 꼬리가 하나씩 늘어나므로 꼬리의 개수로 나이를 대충 짐작할 수 있다. 문헌상에 구미호의 이야기가 가장 많이 나타나는 것으로 보아 꼬리가 아홉 개가 될 때까지, 즉 800세 이상은 기본적으로 사는 것 같고, 자연사하기까지 얼마나 시간이 걸리는지는 알 수 없다. 꼬리는 아홉 개가 최대이고, 그 이상 자라지 않는다. 문헌상 남은 요호의 사망 사례는 모두 인간과 싸우다 죽거나 사고사한 것 뿐, 자연사에 대한 기록은 없다.\n\n먹이로는 인간의 간을 즐기지만, 이것은 순전히 미식의 문제인 것 같다. 기분 내키는 대로 다른 동물을 먹을 수도 있다. 현재까지 기록된 요호들과의 조우 사례는 거의 모두 적대적이었다. 때문에 요호의 서식지였던 전근대 동양권에서 요호와 인간은 서로 생존투쟁을 벌이는 관계에 있었다.\n\n마술적 경이적 존재인 요호들이 사실상 절멸 상태가 된 것은 안타까운 일이다. 하지만 그들의 절멸이 동양권의 다른 지적 생물종들에게 있어서는 다행한 일임을 부정할 수는 없다.[[footnote]] 내가 니들 대장이라 차암 다행이다. -- //Hx// [[/footnote]]\n\n**내력 및 관계:** 천년구미호는 1515년에 한반도 뱀의 손의 정신적 시조인[[footnote]] 한반도 뱀의 손이 뱀의 손 지부를 칭한 것은 1910년대지만, 우리는 조직의 역사를 소급해서 계산하여 전노사를 우리의 정신적 시조로 삼고 있다. [[/footnote]] 우사 전우치 노사(羽士田禹治老士)[[footnote]] 1499년-1568년†. 전노사는 한국 술법사에서 두드러지는 인물이며, 당대 최고의 환술사였다. 1532년 궁궐 담을 타넘고 들어가 왕을 협박해 황금 들보 세 개를 받아낸 사건이 가장 유명하다. 호는 우사(羽士). [[/footnote]]와 처음 조우했다. 당시 구미호는 스스로를 천 년 묵은 여우라고 자칭했는데, 전노사와 처음 만났을 때 이미 꼬리가 아홉 개였기 때문에 1515년 당시 최소 800살은 넘었음은 확실하다. 이후로도 시간이 얼마나 흘렀건 간에 이 구미호가 자신이 천 년 묵은 여우라 자칭하였기에 우리 사이에선 통칭이 천년구미호 내지 천년호(千年狐)라고 굳어지게 되었다.\n\n1568년 전노사가 혈투 끝에 이 여우를 주머니 차원 \"무릉도원(武陵桃源, Peach Blossom Land)\"[[footnote]] 현재 옥리들은 이 곳을 [[[SCP-159-KO]]]라고 부르고 있다. [[/footnote]]에 봉인하고, 전노사 자신도 그 후유증으로 숨을 거두었다. 이후 200년 넘게 여우는 밖으로 빠져나오지 못하면서 무릉도원 안을 완전히 다 뒤집어 놓았다. 그간 운 나쁘게 무릉도원에 들어가게 된 인간들은 예외없이 여우의 희생자가 되었을 것이라 여겨진다. 그러다 여우가 탈출하면서 벌어진 사태가 1795년의 소위 을묘화변(乙卯禍變)이었다.\n\n여우는 1515년 전노사와 처음 만났을 때 전노사에게 자기 호정을 빼앗겼다. 그렇기 때문에 1515년 이후 여우의 능력은 그 이전의 5분의 1 이하라고 볼 수 있다. 이 때 호정을 빼앗지 않았다면 이 요호가 지금쯤 어떤 존재로까지 거듭났을지 감히 가늠도 하고 싶지 않다.\n\n을묘화변 이후 탈출한 여우는 잠적, 이후 1945년까지 150년간 그 행적이 거의 추적되지 않았다. 하지만 분명히 이 기간 동안 음지에서 셀 수 없이 많은 인명을 살상하고 잡아먹었으리라 생각해야 할 것이다. 1945년 한반도에 진출한 옥리들이 여우와 처음 조우했고, 옥리들은 상당한 피해를 입어가며 여우를 가두는 데 성공했다. 하지만 옥리들에게 감금된 이래로 여우는 벌써 여섯 번이나 탈출에 성공했으며, 언제 또 탈출을 감행할지 모른다.\n\n우리는 지금 1795년 이후 여우의 행적을 추적해 기록하고 있지만, 아직 완성단계에 이르지는 못했다. 다만 그 여우가 관련된 몇 가지 삽화는 발굴할 수 있었다. 그 중 하나인 다음 삽화는 그녀의 성격을 잘 보여준다. 여우가 미국으로 이송되기 전인 1969년, 여우는 청송군에 살던 늙은 여자를 죽이고 그 여자인 척 했다. 어느 날 여우가 죽인 할머니의 어린 손자가 할머니댁을 방문했다. 이후 1주일간 여우는 낮이면 산으로 냇가로 함께 쏘다니고 밤이면 \"옛날 이야기\"를 들려주며 재우는 등 \"손자\"를 정성껏 보살폈다. 일곱번째 날, 여우는 본색을 드러내고 소년을 홀렸다. 그날 저녁, 아이는 어두컴컴한 집 안에 쪼그려 앉아 있다가, 자기를 데리러 온 부모가 들어오자마자 칼로 찔러 죽였다. 그 소년은 3건의 존속살해 혐의로 체포되었다. 우리 요원이 소년원에서 그 아이와 면담을 해 보았는데, 어째 여우를 원망하는 기색은 보이지 않았다.\n\n**접근법:** 일반적으로 요호들은 인간을 비롯한 다른 지적 존재들을 \"다른 종\"으로 인식하며, 단순한 먹잇감 또는 놀잇감 이상으로 여기지 않는다. 천년호 역시 마찬가지다. 우리에게 최선의 상황은, 이 전대미문의 연쇄살인귀이자 식인귀를 \"옥리\"들의 손에 맡기고 우리는 마주칠 일이 없는 것이다.\n\n만일 여우가 옥리들로부터 탈출할 경우에는 최대한 조우를 회피해야 한다. 정신조작에 대해 적절한 대처를 하지 않았다면 누구라도 금세 여우에게 홀려버릴 수 있다. 여우에게 맞설 수 있을 정도의 능력을 가지고 있지 않다면, 아예 마주치지도 않는 것이 상책이다.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**관찰 및 이야기**\n[[/=]]\n\n이 이야기를 굳이 내 손으로 써야 하나, 다른 부분처럼 다른 녀석들한테 맡기고 치우고 싶었는데, 결국 어쩌다 보니 내가 쓰게 되었다. \n\n천년호, 옥리들에게 953, 혹자에게는 \"그 망할 여우\"라고 불리는 이 존재는, 그러니까, 씨발. 내 어머니다. 나는 500년 전인 1516년 전노사와 구미호 사이에서 태어난 딸이다.\n\n인간과 요호가 교접해서 아이가 태어날 때, 인간 남자 쪽이 요호 보인자가 아니라면 아이는 아들 또는 딸이며 요호 보인자로 태어난다. 인간 남자가 요호 보인자라면 아들은 요호 보인자로 태어나고 딸은 요호가 된다.\n\n나는 좀 특이하다. 내 아버지 전노사는 분명히 보인자가 아니었다. 하지만 나는 요호로 태어났다. 이렇게 된 이유를 나는 아버지가 1515년 호정을 삼켰던 것에서 찾고자 한다. 호정은 아버지에게 마법적 능력을 개화시켰을 뿐 아니라, 그 몸에도, 유전자 단위에서 무언가 변화를 일으켰음이 틀림없다. 그렇지 않고서야 내가 이렇게 태어난 것을 설명할 수 없다. \n\n호정을 흡수하고 여우술(vulpine magic)에 눈을 뜬 아버지는, 인간보다는 여우에 더 가까운 존재가 되었을 것이다. 뼛가루도 안 남은 지금 확인할 방법은 없지만, 어쩌면 아버지는 전무후무한 웅성 요호가 된 것이었을지도 모른다. \n\n이것은 어디까지나 일방적인 나의 추측이다. 하지만 내 인생관은 그 추측에서 시작되었다. 내 손으로 이렇게 쓰기도 뭣하지만, 어머니는 괴물이다. (자기 주장에 따르면) 천 년이 넘는 시간동안 셀 수 없이 많은 인간을 잡아먹었고, 순전히 자기 재미 본위로 인간을 홀려 그 인생을 망치기를 즐겼다. 하지만 그녀는 그것이 정당하다고 말할지 모른다. 애초에 자신은 인간과 종이 다르므로. 인간이 다른 짐승들을 고기로 보듯이 자신은 인간을 고기로 보는 것이라 생각할지도 모른다. 아니, //모르는// 게 아니라 //분명히// 그럴 것이다. \n\n하지만 아버지는 인간... ...이 아닐 무언가 인외의 존재가 되었음에도 인간으로서 살았고, 인간으로서 죽었다. 결코 내게는 좋은 부친이었다고 말할 수 없지만, 그것은 분명 고귀한 태도였다고 생각한다. \n\n모의 길을 갈 것인가, 부의 길을 갈 것인가. 내게 화담 선생(花潭先生)[[footnote]] 1489년-1546년†. 서경덕 선생(徐敬德先生)은 전노사와 동시대인으로서, 술사는 아니고 유학자였으나 대개 도사나 술사들에게 적대적인 다른 유학자들과 달리 많은 도사들과 친분을 가졌다. 호인 화담(花潭)으로 더 잘 알려져 있다. [[/footnote]]이 물었던 적이 있다. 그 때는 너무 어려서 제대로 대답을 하지 못했다. 아니, 그 때는 모의 길과 부의 길이 각각 어떤 길인지조차 알지 못했다. 하지만 그로부터 500년간 나는 인간으로서(보다 정확하게는 인간‘들’로서) 살았고, 지금도 인간으로서 살려 한다. 비록 한때는 인간에게 끔찍한 짓을 당하기도 했고(그 빌어먹을 1795년), 인간의 끔찍한 짓을 목격하기도 했다. 하지만 그런 것들이 나를 인도(人道)에서 벗어나게 만들지 않게 옆에서 잡아준 이들 역시 인간들이었다.\n\n그렇다. 나는 비록 요호의 피를 타고나서 요호의 능력을 가지고 있지만, 내가 인간이라고 생각한다. 이것은 \"인간이 되고 싶다\"와는 다르다. 나는 이미 인간이다. 그리고 나는 내가 인간임으로써 가질 수 있는 인간다움을, 다른 인간의 가능성을 아름답다고 느낄 수 있다는 사실 바로 그것을 사랑한다. 이것이 나의 인생관이다. --또한 나를 여우라고 부르는 새끼가 있으면 존나 패는 이유기도 하다--\n\n[[>]]\n~ //Hx//[[footnote]] 호야(//Hx//)는 현재 한반도 뱀의 손의 지도자다. [[/footnote]]\n[[/>]]\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**의문점**\n[[/=]]\n\n# 현재 옥리들의 천년호 수감은 얼마나 효과적이고 또 그것을 믿어도 될까? \n * 천년호는 벌써 확인된 것만 여섯 차례 옥리들의 감옥을 탈출했고, 그때마다 피바다를 한바탕 만들고 나서야 재감금되었다. 하지만 우리의 인적정보에 따르면 옥리들의 천년호의 수감을 위한 노력은 2000년대 하반기 이래로 크게 변한 것이 없다. \n * 천년호가 앞으로 세상에 나오지 못하도록 옥리들이 잘 붙잡아 놓는다면야 그것은 고마울 일이지만, 옥리들의 소위 \"격리\" 능력에 관해 의문이 제기된다.\n * 그러므로 향후 또다시 탈출할 경우 우리가 개입해야 할 필요성이 있는지 논의할 필요가 있다.\n# 그래서 옥리들에게서 탈출한 천년호에게 우리가 개입한다면, 어떤 수준으로 개입해야 할까? \n * 이 점은 악의적인 지적 독립체들에 관한 손 내부의 해묵은 철학적 논쟁과 연결되는 지점이기도 하다. \n * 현재 호야는 천년호의 완전한 죽음을 우리의 목적으로 삼아야 한다고 강경하게 주장하고 있다.\n# 천년호와 우리 대장 외에 생존해 있는 요호가 더 있지 않을까? \n * 현재 우리는 새로 태어난 요호를 찾는 수색 프로그램을 실시하고 있다. 하지만 지금까지는 아무 소득이 없다. \n * 상술했듯이 요호 발현 인자는 X염색체상에서 열성유전한다. 요호 보인자는 분명 동아시아의  보통 인간 사회에 많이 존재하고 있을 것이고, 그들 사이에서 새로 태어나는 요호가 없으리라 생각하는 것이 오히려 무리일 것이다. 하지만 이상하게도 근대 이후 위의 둘 외에 다른 요호가 목격되었다는 보고는 전혀 존재하지 않는다.\n * 이 문제에 관해 몇 가지 가설이 있는데, 그 중 가장 합리적인 것은 새로 태어난 요호들이 존재하지만 그들이 자기 정체를 알지 못한 채 인간으로 살고 있다는 것이다. 지금의 수색 프로그램은 이 가설을 검증하기 위한 시도이기도 하다. 그리고 만일 그렇다면 우리는 어떻게 해야 하는가?\n * 호야는 이 프로그램에 매우 회의적이다. 하지만 현재까지는 강하게 반대하지는 않고 있다.[[footnote]] 요호란 극도로 악의적인 종족이다. 나는 매우 예외적인 경우고. 요호는 대개 피에 굶주린 싸패이며 섹슈얼 프레데터(문자 그대로)다. 새로 태어난 요호가 있다면, 그 비밀을 지키고 그냥 인간으로서의 삶을 계속 살도록 내버려둬야 맞는 것 아닐까? -- //Hx// [[/footnote]]\n\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]]\n\n[[include component:earthworm\n  first=false  | last=false | hub=yes |\n  previous-url=/finding-jeonwoochijeon | previous-title= 2011년 서울  |\n  next-url=/Searching-for-the-Demon-Foxes-1 | next-title= 2020년 부산 |\n  hub-url=/dinodon-s-hand | hub-title= 여우의 사트르 |\n]]",
  "tags": [
    "_능구렁이-손",
    "_뱀의-손",
    "en",
    "능구렁이-손",
    "뱀의-손",
    "요주의단체-서식",
    "조선",
    "호야"
  ],
  "author": "Salamander724",
  "created_at": "2018-08-29T23:51:58+00:00",
  "updated_at": "2024-05-09T09:43:49+00:00",
  "rating": 25,
  "_site": "scpko",
  "_fullname": "gumiho"
}