{
  "title": "면담 기록 022-751",
  "content": "[[include info:start]]\n**면담 기록 022-751**\n**저자:** [[*user DrSevere]]\n**원작:** http://ko.scp-wiki.net/interview-log-022-751 \n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n이하 각 면담의 시작 상황은 모두 동일하다. SCP-022-1은 일반적으로 재단 인원에 의해 진정되거나 제지되기 전까지 히스테리컬한 반응을 나타낸다. 그 내용에 해당하는 부분들은 모두 생략하였다.\n\n**일자:** 198█년 3월 █일\n\n**면담대상:** SCP-022-1-2\n\n**면담자:** ██████ 박사\n\n**비고:** SCP-022-1-2은 재단이 발견한 두 번째 SCP-022-1 개체이며, 재단 요원들이 발견하여 파괴한 최초의 개체이다. SCP-022-1-2는 약 54세 정도의 동양인 남성의 몸을 가지고 있었다. 흉부에는 꿰멘 자국이 있어, 시체가 부검을 받았음을 알 수 있었다.\n\n> **[기록 시작]**\n> \n> **██████ 박사:** 신원을 밝혀 주세요.\n> \n> **SCP-022-1-2:** 내… 내 이름은 존 █████████. 무슨… 도대체 무슨 일이 일어난 거야?\n> \n> **██████ 박사:** 지금 무슨 일이 일어난 건지 알아내려고 하는 겁니다, 존. 어떻게 이런… 상태가 되신 겁니까?\n> \n> **SCP-022-1-2:** 나… 나 몰라. 내 차를 몰고 가고 있었는데… 집에 오는 길이었는데 어딜 갔었냐 하면… 그건 됐고. 운전을 하다가, 어디 박았어.\n> \n> **██████ 박사:** 그리고 무슨 일이 있었죠?\n> \n> **SCP-022-1-2:** 몰라! 그 다음 여기서 깨어났다고! 제발… 이건 분명히 [해독 불가].\n> \n> **██████ 박사:** 그러니까, 차 사고가 난 것까지 기억하겠는데, 그 다음에 여기 시체 안치소에서 깨어났다는 겁니까? 어떻게 여기 온 건지 정말 모르겠어요?\n> \n> **SCP-022-1-2:** 나는 여기 온 적이 없어! 아직도 모르겠냐! 이건 내가 아니야! 내가 내가 아니라고!\n> \n> **██████ 박사:** 무슨 뜻입니까, \"댁이 댁이 아니\"라니?\n> \n> //이 시점에서 SCP-022-1-2는 심하게 동요하여 물리적으로 제지해야 했다. SCP-022-1 개체에서 나타나는 힘의 증가로 인하여, 제지하는 데 요원 여섯 명이 필요했다. 종내 SCP-022-1-2는 진정되었고 면담이 계속되었다.//\n> \n> **██████ 박사:** 이제, 무슨 말을 하려고 한 건지 의미를 설명해 주시겠습니까?\n> \n> **SCP-022-1-2:** 이건. 아니야. 내가. 아니야. 저기 쇠때기에 비친 내 모습을 봤다고. 나는 이딴 씨발 동양 늙은이 나부랭이가 아니야! 이건 내가 아니야!\n> \n> **[기록 끝]**\n\n마지막 말이 끝나자, SCP-022-1-2는 벽에다 머리를 찧기 시작했다. 다시 한번 제지시키자, 대상은 몇 시간 동안 알아들을 수 없는 비명을 지르더니 침묵에 빠졌다. 그 뒤 말은 할 수 없었지만 계속해서 몸부림을 치면서 6일을 더 보내고 마침내 운동성을 상실했다. 이 기간 동안 대상은 자연스러운 속도로 부패했다. 이 면담 이후 시체를 검사했지만, 내부 장기 다수가 사라진 상태였기 때문에 죽음의 원인은 알아낼 수 없었다. 이전의 수술 내지 부검으로 인한 상처 외의 상처는 기도의 손상이 유일했다.\n\n\n**일자:** 198█년 3월 █일\n\n**면담대상:** SCP-022-1-5\n\n**면담자:** ██████ 박사\n\n**비고:** SCP-022 내부에 D-5619를 들여보내어 사라지고 나서 얼마 되지 않아 SCP-022-1-5이 움직이기 시작했다. SCP-022-1-5는 약 12세 정도의 여성의 몸을 가지고 있었으며, 몸통의 큰 부분과 오른팔이 없어져 있었다. SCP-022-1-3의 사건 이후, 모든 SCP-022-1 개체들은 고급 인원과의 면담에 앞서 물리적으로 제지하도록 되었고, SCP-022-1-5 역시 예외없이 그렇게 하였다.\n\n> **[기록 시작]**\n> \n> **██████ 박사:** 이름을 말해 주시오.\n> \n> **SCP-022-1-5:** 너 씨발 개새끼들 나한테 무슨 짓을 했어?\n> \n> **██████ 박사:** 이름을 말해 주시오.\n> \n> **SCP-022-1-5:** 씨발 나한테 무슨 짓을 했냐고?!\n> \n> **██████ 박사:** 우린 아무 것도 한 게 없으니, 이름이나 말해 주시오.\n> \n> **SCP-022-1-5:** 내가 씨발 누군지 알고 있잖아!\n> \n> **██████ 박사:** 그럼 내 기억을 좀 되살려 주시지요.\n> \n> **SCP-022-1-5:** 난 니들이 좀전에 씹지랄을 했던 기니피그다. 날 잊어버렸다고는 말 못하겠지, 뒷구멍 박사.\n> \n> **██████ 박사:** …D-5619인가?\n> \n> **SCP-022-1-5:** 바로 그래. 그리고 참고로 말해 주자면, 개새끼야, 내 이름은 [편집됨]이다! 이제 씨발 날 원래대로 되돌려 놔. 안 그러면 하늘에 맹세코 그 똑똑하신 존만한 대갈통을 찢어버릴 거야!\n> \n> **[기록 끝]**\n\n이 시점에서 ██████ 박사는 SCP-022-1-5의 신원을 확인하기 위해 몇 가지 질문을 더 던졌다. 대상의 신원이 D-5619인 것으로 확인되었지만, 더 이상의 쓸만한 정보는 얻을 수 없었다. 대상은 구류실에 가두어졌고 이틀 뒤 죽었다. 3주 뒤, D-5619의 신체를 가진 SCP-022-1-7이 나타났다. SCP-022-1-7과의 간략한 면담 결과, 대상은 자신이 89세의 여성이라고 주장했다.",
  "tags": [
    "en",
    "면담",
    "보충"
  ],
  "author": "Salamander724",
  "created_at": "2013-07-12T17:41:50+00:00",
  "updated_at": "2022-04-03T08:14:00+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "interview-log-022-751"
}