{
  "title": "SCP-780",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-780\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-780は1cm以上の厚みのある、10cm×10cm×10cmサ イズの鍵の付いた鋼製の箱に収容しなければなりません。この箱は20メートル×20メートルのコンクリート壁の室内の中央で、5メートルの台座の上に置かれます。SCP-780へ近づくことを希望する個人は全身検査を受けなければならず、また許可された実験プロトコル以外に植物(本物および人口植物)、植物の画像、植物の描写、それらが表示されているデジタルディスプレーをSCP-780の周囲10メートル以内へ持ち込んではいけません。同様に実験の場合を除いて、植物のタトゥーのあるものはSCP-780へ近づくことが禁じられています。\n\n**説明:** SCP-780は直径1cmの小さなガラス玉で、多数の小面を持つ加工された宝石のような形をしており、中央に穴があります。それは透明な非晶質の物質で作られているようです。調査ではそれはポリ塩化ビニルに似た構造をしていることが示されているものの、このことはその植物に対する反応の説明にはなりません。SCP-780は3500Kを超える温度でも融解しませんが、24Kを下回る温度に冷やすことで一時的にその構造を結晶形に変化させ、鈍い衝撃で損傷するようになります。\n\n植物や植物の表現(人工植物、植物の写真、植物の絵画、特に鮮明な植物の描写、上述のものが表示されているディスプレイなど)がSCP-780の周囲10メートル以内へ置かれると、それは浮遊しその植物へ向かって飛んでいきます。現在どのようにしてSCP-780が植物を検知しているのかは不明です。拘束されると、SCP-780はその影響半径から植物が取り除かれるまで段々と興奮していきます。\n\nもし植物(今後は\"ホスト植物\"と参照)との接触が許されると、SCP-780はそれに5秒間くっつき、その後地面へ落下します。地面の上に落ちると、以下に示す方法を用いない限り取り外すことができません。10分以内に、SCP-780の中央の穴から芽の成長が見られ、24時間以内にホスト植物の種に完全に成長します。この新しい植物をSCP-780-1と参照します。たとえホスト植物が生きた、物理的なものでなかったとしても、SCP-780-1にはホスト植物の特徴に一致する全ての特徴(色、高さ、全体的な形)があります。\n\nSCP-780-1はホスト植物と同程度に太陽と大気が必要ですが、根系が無く、そのため水や特別な土壌条件は必要ありません。根が無いにも関わらず、SCP-780-1は不安定なバランスや圧力によって倒れることがありません。SCP-780-1の立つ地面を掘ろうとする試みは[削除済]の結果となりました。SCP-780-1はホスト植物と同じく損傷の影響を受けます。ホスト植物を殺す全ての物は同様にSCP-780-1を殺します。死ぬと、異常なほど速くそれは腐敗し、SCP-780が回収できるようになります。\n\n成熟時に、各SCP-780-1個体は新しいSCP-780のコピーを生成します。花の咲く植物では、通常子房を置き換える形で、コピーがそれぞれの花の基部に見つかります。花の咲かない植物では、コピーが種や萌芽、他のそれらのような栄養分体を置き換えます。各生殖構造(花、球果、胞子)は正確に1つのSCP-780のコピーを生産します。生殖を行わない植物の種にSCP-780-1がなる時、1つの新しいSCP-780コピーがSCP-780-1の基礎部に形成されます。これらの新しいSCP-780のコピーはSCP-780-1から飛び出し、SCP-780によって生成されていない近くの植物へ付着するか、もしその様な植物が無い場合は不活性状態になります。成熟する前に取り除かれたSCP-780-1の花や種は、小さな、形状の正しくないSCP-780のコピーを含んでおり、それはどの様な方法であれ植物に反応しません。\n\n**補遺780a:** SCP-780はアカタマ砂漠を飛行していた飛行機が、生存のためには不十分な水しか無いはずである場所に、奇妙にマングローブの木が生息していることを報告した際に回収されました。チリ政府による当初の対応部隊には、\"███████████ ██ ████\"を持っていたある植物学者がおり、それには表紙にバラの茂みの写真が写っていました。現場に到着すると、複数のSCP-780コピーがその本に向かって飛びかかり、研究員は退避しました。1日後に研究員が戻ると、その現場により多くのバラの茂みが成長していました。研究チームとその上司の間の通信はエージェント・████によって傍受され、そのエージェントがチリ政府を代表して調停を行いました。機動収容部隊███(\"███████ ████\")が派遣され、焼夷弾を使用しそのエリア内の全ての植物を燃やしました。全てのSCP-780個体は回収され、さらに成長するリスクを避けるために1つを除いて全て破壊されました。\n\n**補遺780b**: [[[Experiment Log 780 A | 実験記録780A]]]を参照して下さい。",
  "tags": [
    "en",
    "safe",
    "scp",
    "植物",
    "自己複製"
  ],
  "author": "gnmaee",
  "created_at": "2016-10-01T07:53:39+00:00",
  "updated_at": "2021-01-10T16:36:32+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-780"
}