{
  "title": "SCP-SCP-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scippy.jpg|caption=--the little shit-- SCP-SCP-J]]\n\n**Item #:** SCP-SCP-J\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** SCP-SCP-J is to be kept in a hermetically sealed containment vault at Site-58 in the hope that it might suffocate or starve to death, though the Foundation acknowledges that such a wonderful possibility actually coming to fruition is ill-becoming of anything associated with SCP-SCP-J. Under no circumstances is SCP-SCP-J to be let out. In the event that Site-58 becomes compromised through one or more Euclid or Keter containment breaches, SCP-SCP-J is to be given first priority as an unfortunate casualty.\n\n**Description:** SCP-SCP-J, formerly known as \"Scippy,\" is a cartoon mascot found in training videos for D-class personnel prior to 1994. After retirement on 1/15/1995, SCP-SCP-J worked as a class-B containment specialist at Site-58. \n\nSCP-SCP-J's anomalous qualities became apparent when personnel at Site-58 attempted to perform any kind of official work.\n\n**Incident log 5/8/95:**\n> **Dr. Henderson:** Everybody out. SCP-████ is breaching containment. I need all mission-critical personnel to follow--\n> \n> **SCP-SCP-J:** It looks like you're dealing with a containment breach. Would you like some help?\n> \n> **Dr. Henderson:** Not the time, Scippy.\n> \n> **SCP-SCP-J:** The time is currently 5:23 PM. But perhaps you should focus on the matter at hand - containment breaches are very serious problems that must be addressed with your full attention! Have you notified the breach desk?\n> \n> **Dr. Henderson:** Get out of the way. I have to get to the containment chamber.\n> \n> **SCP-SCP-J:** The containment chamber? Incorrect. In the event of a containment breach, the breach desk should be notified. This is step one. Step two--\n> \n> **Dr. Henderson:** //I will feed you head-first into a non-anomalous woodchipper if you don't get out of my fucking way this minute!//\n> \n> **SCP-SCP-J:** That does not sound like it would be a productive use of your time, especially during a containment breach. Would you like me to contact the breach desk for you?\n> \n> **SCP-████:** //**I FEAST.**//\n> \n> **Dr. Henderson:** [horrified screaming] IT'S EATING MY LEGS -- [death gurgle]\n> \n> **SCP-SCP-J:** I'm sorry, lunchtime was four hours ago.",
  "tags": [
    "_cc",
    "alive",
    "joke",
    "keter",
    "media",
    "sapient",
    "scp"
  ],
  "author": "daveyoufool",
  "created_at": "2015-09-18T02:57:34+00:00",
  "updated_at": "2022-10-05T01:58:49+00:00",
  "rating": 463,
  "_site": "scp-wiki",
  "_fullname": "scp-scp-j"
}