{
  "title": "太阳系往事其五：最终补充",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n\n[[include :scp-wiki-cn:theme:black-highlightyear]]\n\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[module CSS]]\n/*\n    Powered on 2021/03/23 14:09:32\n    [2021 Wikidot Theme]\n    Created by Yu Ken Dai\n    CC BY-SA 3.0\n*/\n\nbody {\n    color: #dadad0;\n}\n\n.blue blockquote {\n     background-color: #2b406d;\n}\n \n.pink blockquote {\n     background-color: #7c2d44;\n}\n \n.gold blockquote {\n      background-color: #643f13;\n}\n \n.purp blockquote {\n    background-color: #46154e;\n}\n \n#header h1 a::before {\n    content: \"往日不再，往事依旧\";\n}\n#header h2 span::before {\n    content: \"繁华献给过去，开拓才是实干\";\n}\n\n[[/module]]\n\n每当我入睡前，我都会躺在床上，闭上双眼，思考一些问题，一些很寻常的问题，就比如人死后究竟会发生什么？在人的肉体完全死亡后，意识还会继续存在吗？每当我想起这样的问题，我都会因此彻夜难眠。\n\n正如经历了3k、4k时代的人们所见，自从相关的技术得到运用后，人类的平均寿命得到了大幅度的提高，各类意识上传技术在民用领域的投入我们能够不再畏惧死亡，积极投入到探索浩瀚宇宙的事业里去，即便如此还是有那么一群人对此不满足，他们渴望真正的永生。于是，在那段时间里频繁地出现了利用联邦禁止的技术和非法时间槽来使自己达到真正意义上的永生的案件，从那之后联邦就开始重视起对“时间移民”和“永生者”的管制，于是他们开始立法，开始制定为愿意服从联邦的各个外星种族制定法定寿命，掌握他们的生命，从而真正意义上地控制这片直径约50亿光年的辽阔土地，想要活下去，就得服从联邦，倘若他们抵抗，则就会像那些已经灭绝的文明一样，成为消逝于历史长河中的尘埃，仅由几段可怜的文字描述着它们的存在。\n\n在我看来，从70年到120年，再从120年到200年固然是一件好事，但自从这几十年来真真切切地体会到了这寰宇之境，我也会觉得区区200年还是太少了，两百年，两个世纪，是旧时代建起一座像木星环那样大的太空城的时间、是旧时代飞船飞过50光年的时间，可我仍觉得我是那般渺小，那般的坚不可摧...我曾不止一次梦到我正漂浮于宇宙最空荡、最孤寂的地方，目光所及之处除了稀疏繁星，只剩下了黑——纯黑。难道，人死后意识就会飘荡在这样一片无穷无尽的空间中吗？如果是这样，我宁愿接受人死后意识就会消失这样的说法。\n\n我有些从事于这方面工作的同事，我有的时候也会与他们讨论关于这方面的内容，他们对此也持有很多不同的说法，让我可以在入睡前思考更多东西......不过，这一切跟我这个当了大半辈子的门外汉人事特工来说还是太难理解了，毕竟跨越了3000多年，像我这样的人，真的很难理解他们的想法，更何况让他们理解我呢？\n\n在入睡前，我会在脑海中默默地演绎着那个隐藏于心中的情景——如果我一直活下去，会发生什么，每当我想到我将会在空无一物且无线膨胀的空间中漫无目的地旅行，且可能永远无法遇上第二个像我这样执着又自私的人后，我都会彻夜难眠，一种难以言表的感觉涌上心头，也许是对深空的恐惧？也许是对孤独的恐惧？\n\n“真黑啊。”\n\n陈莫从运载飞船的卧式休眠舱中起身，打开了房间内的灯光，温和的日光灯像一层无形的白纱将他包裹住，让陈莫倍感舒适。\n\n“注定又是个不眠夜。”陈莫唤起机载AIC，在躺回休眠舱后便让AIC在自己的体内合成安眠药物，很快他的意识逐渐模糊，他放弃了思考那些对他来说没什么意义的问题，随后安稳地睡去了。\n\n7个小时后，当休眠刚刚结束，陈莫被唤醒时，他便被随他同行的简带去了运载飞船的简报室，在陈莫的意识清醒后，他便开始通过简报室内的即时通讯装置呼叫位于五号地球分部的O5-2，开始汇报他所在的基金会残部舰队的现状。\n\n“一周前的斩首行动执行地相当顺利，我们已经成功将银河系战区的大部分联邦舰队吸引到了猎户座旋臂上，我们正在联邦控制区边缘处布设电子战诱饵，掩护五号地球分部的撤离。”\n\n陈莫打开位于货舱内的监控摄像头，看着货舱中排列着的球状电子战吊舱，并让站在一旁的简将船员们汇报的数据上传至五号地球分部。\n\n一名独臂男子出现在了简报室的全息投影仪上，正向着陈莫和简打招呼。\n\n“感谢你们的协助，先生们，一旦五号地球分部有了足够的能量供应我们就会进行超光速航行，在这之后我们会为你们提供安全地区的坐标，至于接下来的全面进攻，就交给残部第7舰队和其余文明的舰队吧，辛苦了。”\n\n“对了长官，我有一件事情想问，接下来五号地球分部会跃迁到哪里？会跃迁到控制区边缘地带吗？还是更偏僻一点的地方。”\n\n“我们会去控制区之外，虽然是非适居带，但五号地球分部存储的能量还能够供应这里的所有人生活几个世纪，已经足够了。”\n\n说到这里，简拿出了一份来自五号地球分部的一份电子文件递给了一旁坐在椅子上的陈莫。\n\n“在此之前我们需要解决一些事情。”O5-2指了指陈莫手边这份机密文件说：“据基金会历史部门数据库中搜寻到的SCP项目中，我们发现你们舰队所在星域附近有一片值得调查的灰色地带，不过距离你们最近的调查团队也有个1.5亿光年远，为了避免浪费过多时间，我们希望你可以去调查。”\n\n“灰色地带？”陈莫有些疑惑：“那可是宇宙中最危险的区域，我们这儿的人手完全不够。”\n\n话音刚落，O5-2在陈莫的个人电子地图上传输了一串坐标，该坐标为联邦控制区灰色地带旁的一颗红矮星星系，根据多年的经验，陈莫猜测道：\n\n“位置这么偏僻，帮手难不成是‘那群’雇佣兵？那些人真的信得过吗。”\n\n“我们没有其他选择了，现在那些叫得上名的雇佣兵集团已经争先恐后地准备取我们的人头了，我们不得已只能选些老熟人，为了不引起注意，我们建议您单独行动。”\n\n“老熟人？”正当陈莫思索的片刻，即时通讯因为一些未知原因自行中断，简报室陷入了一片沉寂。\n\n“前辈，您真的要独自一人去那里吗？”\n\n“调转船头，给我准备一艘轻型飞船，在一处偏僻的地方把我放下。”陈莫让简接替运载飞船的指挥权，随后便前往泊船区换上一身从附近区域黑市上购买来的联邦施工人员轻型宇航服，坐进已经解除武装的轻型飞船的座舱中，开始检查飞船中的仪器。\n\n运载飞船停止前进，开始调整船头发现指向目标星域，在预热几分钟后，超光速引擎开始运行，飞船在空间上飞速滑行，直至诡异的幻彩包裹住了整个运载飞船后，简在驾驶舱中通过机载AIC使其执行脱离命令，陈莫所在的轻型飞船的下方的重型舱门缓缓打开，抓取着轻型飞船的长杆将轻型飞船固定在了弹射轨道上，当运载飞船航行至固定位置时，轻型飞船被弹射了出去，脱离了跃迁，滑行到了目标星域。\n\n附近除了一颗红矮星几乎什么都没有，在彻底与运载飞船上的简失去联系后，陈莫心中的那中感觉又开始涌上心头，百般无聊之际，陈莫关闭了轻型飞船的引擎，让轻型飞船进入红矮星的卫星轨道，默默地等待着“老熟人”的到来。\n\n待陈莫在这块看上去十分孤寂的区域看了将近两个多小时的星星后，轻型飞船的记载星航雷达上有了一些反应，似乎在陈莫的12点钟发现有一艘类似巡洋舰的东西正向他高速驶来，为了确保安全，陈莫暂时关闭了量子信息应答，同时打开公共频道进行监听。\n\n“嘿，额...编号为3017的联邦多用途飞船，希望你不会因为迟到而收回合同。”公共频道那头传来了一阵年轻少女的声音，与陈莫想象的O5-2口中的老熟人差异甚远。\n\n“该不会是死了吧？喂？喂！再不回答我就要搜刮你身上的财物了！”\n\n为了避免不必要的麻烦，陈莫启用了量子信息应答，并将O5-2制定的合同信息传输给了位于他正前方0.2AU远的未知型号驱逐舰中。\n\n“合同确认，怪人，等我个几分钟。”\n\n驱逐舰朝着陈莫所在的轻型飞船的位置缓慢移动着，在移动至足够的距离时，驱逐舰上的重力发射器捕捉住了陈莫的轻型飞船，将其牵引至位于驱逐舰侧面的泊船区中，在这里，陈莫才终于一睹驱逐舰的全貌——一艘4k时代的联邦驱逐舰，此刻陈莫立马明白了这群雇佣兵是什么来头，便做好准备迎接。\n\n在登下飞船后，陈莫环顾四周，虽说周围能看到的器械都已经是被时代淘汰的老旧玩意，不过仍被保养地很好，昔日联邦的标志已经被这群雇佣兵的标志所替代，正当陈莫准备仔细地研究研究这些老旧设备的使用方法时，通向船舱的自动门打开，一个女人带着两个全副武装的士兵走了进来。\n\n“嘿，怪人。”那女人走上前去：“基金会来的家伙吗？这年头能记得我们的家伙除了基金会恐怕也只有FOE的人了。”\n\n陈莫点头，在提出要前往位于附近星域的灰色地带时，目前的女人很爽快地答应了。\n\n“那你可算是找对人了，那片地方，我很久很久之前去过，也和那边的家伙们碰过拳头，相信我。”\n\n“额...请问怎么称呼？”“就叫我格里芬吧，格里芬舰长，以前我可是整个名声远扬的银河系第22舰队的指挥官，就是那个第一个拿下仙女座星系的那支舰队，不过，现在这艘驱逐舰就是我的一切了。”\n\n格里芬舰长换上了一身造型古怪的宇航服，头部的造型设计完全不符合正常人类的尺寸，似乎存在着什么未知的功能。\n\n“那个基金会的怪人，坐那一艘，我们直接出发，很快的。”格里芬舰长指向泊船区左侧停放的一艘造型诡异的飞船，示意陈莫站在那艘船边。\n\n陈莫有些惊讶地看着眼前这艘造型独特的飞船，它开始去不像陈莫印象里的那种充满工业风的人造飞船，而是更像地球上自然的造物——像一条苍白的只有六根须的鱿鱼。\n\n“哼，怪人，一看你就没什么见识。”\n\n正当陈莫好奇这艘飞船的舱口在哪里时，格里芬舰长在飞船表面操做了些什么，便在飞船的表面撕开了一条扭曲的裂缝。\n\n“请进。”\n\n陈莫好奇地用手试图触摸这艘“飞船”的外壁，却发现外壁被自己的手扭曲了，很显然这艘飞船是由一些他不能理解的东西组成。\n\n从那个在飞船上撕开的裂缝进入飞船后，陈莫觉得自己被一种无形的东西包裹了起来，面前的白色墙壁中浮现出一个类似控制台的结构，上面刻满了外星铭文。\n\n“你什么都别动，只管坐着，接下来就由我带你去灰色地带。”\n\n格里芬舰长在那个控制台上进行了一番操作，便坐在了一旁形似驾驶座的位置上，她将双手伸入飞船的内壁操作着飞船，很快这艘奇怪地飞船便脱离了驱逐舰，向着目标区域航行。\n\n“嘿，基金会怪人，你在找Adidal，对吧？”格里芬舰长瞟了一眼看上去有些疑惑的陈莫，随后自顾自地说了起来：“你知道银河系第22舰队为什么在仙女座战役后，就销声匿迹了呢？”\n\n“那次战役后我们便奉命前往一处从未涉足过的未知坐标阻击对FOE充满敌意的未知舰队，我们在当时的控制区边缘激战了很久...我也忘了有多久了，说实话，我不知道你能不能想象得到那个场景。”\n\n格里芬舰长犹豫了一会儿，随后缓缓说道：“毫无征兆地，舰上的所有人都在自相残杀，有些人上一秒还在奋勇杀敌，下一秒便成了Adidal的子民，我和幸存下来的官兵们不得已只能叛逃，成了雇佣兵，每天我们都会在这里巡逻，防止那些人回来。”\n\n“Adidal是什么？”陈莫问道。\n\n“视我们如草芥的傲慢家伙，不过上一次爆发在这附近的大规模超维星际战争给了这家伙一记重创，这下这家伙可不敢对着联邦控制区动手脚了，不过还是得小心。”\n\n格里芬舰长拍了拍自己的头盔：“那家伙可以轻松控制你的意识，让你成为它的一员，这就是为什么想要带你去那里就得带这个，不过如果你想和它沟通的话，就不用戴上这个了，我认为它应该对你很感兴趣，怪人。”\n\n随着船身一阵振动，这艘飞船将周边空间的基准现实撕裂，陈莫随身携带着的康德计数器的指数增高，他们似乎来到了一片隔绝了时间与空间的区域，刚刚还在透明内壁外闪烁着的星空瞬间变得不可见。\n\n“不要有任何杂念，记住你来的目的。”\n\n格里芬舰长最后提醒了坐在后座的陈莫，随后加力冲向前方这片充满未知威胁的区域。陈莫感觉到了有东西在压迫自己的胸膛，好似有什么东西要冲出来似的，自己周围的事物很快被一片亮白色慢慢吞噬，先是格里芬舰长的座舱，随后是自己面前的控制台，然后是自己的四肢，最后是自己的全身...待陈莫的全身被一种不知名的力量包裹住后，他感觉自己被一只无形的手从自己的躯壳中剥离了出来。\n\n陈莫看到了一颗亮白色球体，很快那亮白色球体离他越来越远，变得越来越小，随后消失在纯黑色的背景板中。\n\n陈莫觉得冷极了，好似千万冰锥同时刺入了他的身体中，在他的身体中融化，成为他的一部分，然后在体内再次冻结，这种感觉让他痛不欲生，他想叫出来，结果他的声带没法发出任何声音，待那钻心的刺痛消去，陈莫近乎昏厥过去。\n\n眼前漆黑，他甚至已经感觉不到眼皮的存在了，自己好似成为了一颗漂浮于失重空间中的一颗大脑，感受不到任何事物，只有对未知事物，以及对那个格里芬舰长口中亲手摧毁传奇的22号舰队的Adidal的恐惧。它究竟是什么东西？为什么FOE对它如此畏惧以至于几个世纪以来都无人敢踏入这片灰色地带？难道这就是控制区长期停止在直径50亿光年的原因吗？还是其实这之外的地区都是所谓灰色地带？陈莫的大脑止不住地思考那些曾经令他彻夜难眠的问题，很快便忘记了肉体的苦难。\n\n“......”\n\n陈莫感觉自己已经抛弃了自己的肉体，就好似...重温经历自己的第一次死亡，自己的星舰顷刻间变为犹如超新星爆炸般的火球，联邦的高能武器没有给他的大脑一次播放自己短暂人生走马灯画面的机会，便将他燃烧殆尽，他觉得意识短暂存在了一会儿，随后便回到了位于五号地球分部的人类复制器培养皿中。\n\n“一切都是那么的熟悉，除了这副躯体，这不是我。”\n\n陈莫似乎看到了......感觉到了一个扭曲的人形，在他的面前展开，那东西正在他的耳边窃窃私语，一开始还是无序的电流声，随后变为愈加清晰的男性电子合成声，说起了一些无意义的普通话。\n\n“三、六、二、零、八号，观测到第三次、第三次，奴役，目标星系，第三颗。”\n\n那扭曲人形将陈莫束缚于一片高休谟的空间中，将他的肉体粉碎，剥夺他的感官，仅仅保存着他的大脑，似乎像从这颗有机体中获取它想知道的信息。\n\n“观测到36208号基准宇宙第三次重启，我们曾奴役过你们这些卑劣的生物。”\n\n“2485MHz信号，无效化，你们是怎么做到的？.......”\n\n尖啸声回荡于陈莫的脑海中，他努力在脑海中拼写出了一串句子，试图让这个恼人的家伙理解。\n\n“你们对人类是否有敌意？”\n\n“我们害怕你们。”\n\n正当陈莫震惊之余，游荡在他脑海中的这家伙似乎在他的脑内刻下了什么东西，随后钻出了他的大脑。\n\n“想要活下去，就必须离开；只有你们这些人可以离开，其余人，灭绝。”\n\nAdidal将自己的一部分留在了陈莫的大脑中，在陈莫的大脑犹豫的片刻，他觉得自己正在高速穿越于星际间，向着宇宙最偏僻，最荒凉的地带飞去。\n\n“打破循环。”\n\n随着那阵声音的消逝，陈莫苏醒在了位于五号地球分部的冬眠舱，随着冬眠气体散去，陈莫睁开双眼恢复意识被一旁的医护人员扶起，他看到了迎接他的O5-2，正和一旁戴着电子镣铐的O5-7谈论着什么。\n\n在意识到陈莫苏醒后，O5-2对着仍然意识模糊的陈莫说道：“根据O5残存人员的指示，我们将指定您作为新一任O5-1，以此保证基金会五号地球分部的持续运营，并继续组织O5议会管理基金会残部的一切相关事宜，以延续赫尔曼先生保留人类火种的使命。”\n\n陈莫没有理会眼前的O5-2，而是不顾医护人员的阻拦，踉踉跄跄地来到了医务室摆放的一面镜子前，端详着自己的模样。\n\n“一切都是那么的熟悉，除了这副躯体......”\n\n他突然在镜子前狂笑了起来，突如其来的记忆让他几乎癫狂，陈莫已然成为了Adidal的一部分，彻底失去了这具身体的控制权。\n\nO5-7望向陈莫的背影，对O5-2骂道：“你们他妈的准备让一个疯子组织O5议会？”\n\n“你会明白的，七号。”O5-2望向舷窗外那颗燃烧着的黄矮星。\n\n“我们的使命远没有结束。”",
  "tags": [
    "原创",
    "基金会4k",
    "故事"
  ],
  "author": "Uehara_Ayumu_BTS",
  "created_at": "2024-03-06T08:42:00+00:00",
  "updated_at": "2024-03-06T08:42:22+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "zui-zhong-bu-chong"
}