{
  "title": "Eulogy For The Living",
  "content": "> **NOTE:** This is Part **22** of the **23** part series, [[[the-cool-war-hub|The Cool War]]]. Reading this part first is a //very bad idea// and will spoil a lot of the story.\n\n--------------\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\"Ruiz Duchamp.\"\n\nRuiz stirred, rubbing his eyes and yawning as he woke himself up. He went to stretch his arms, but was stopped by the clanking metal restraints chaining him to the table. He looked up, staring into the terse face of Agent Green.\n\n\"Fuck.\"\n\nAgent Green had taken every possible precaution. The remainder of MTF Upsilon-18 were stationed outside the containment chamber; in retrospect, the last breach was only possible because Green was alone. The room was vacuum-sealed, with no methods of opening the door from the inside. Cameras observed every nook and cranny of the room, even well outside the visible spectrum. Green opened a thick Manila folder, spreading photographs and incident reports across the table.\n\n\"You've gotten our attention, Mister Duchamp. Seventy-three anomalies recovered in the last six months. All of which have your name on them.\"\n\nRuiz leant as far over the table as his restraints would let him, looking at the pictures before falling back into a seated position, grinning.\n\n\"You're missing a few.\"\n\nGreen drove his right fist into Duchamp's jaw; Ruiz jerked roughly in his chains, then rubbed his chin gingerly, grin dissolved. Green moved closer, staring into Duchamp's eyes as menacingly as he could.\n\n\"You do not speak unless I ask you a question. Is that understood?\"\n\nDuchamp remained silent. Green sat down on his seat again, straightening his tie.\n\n\"Glad to see we can do this the easy way, Mister Duchamp.\"\n\nGreen sorted through the photographs, picking one out at random.\n\n\"Let's have a look at this one, hm? 'Bells And Whistles'. A noisemaker. A public nuisance. You want to know what we did to this, Mister Duchamp?\"\n\n\"No.\"\n\n\"We destroyed it. We put the thing in a trash compactor and squeezed until it went silent.\"\n\nGreen slid two photographs across the table; one was an intricately fashioned golden quadruped, shooting steam from vents along its back. The other was a shiny cubical brick.\n\n\"Before and after. Mister Duchamp, this is not art. It is not clever. It is not thought-provoking. It is not 'cool'. It is simply annoying. Let's look at another one. Ah, I remember this. 'I Know You’re Going To Fuck This Up, You Assholes, Why Can’t You Just Learn To Leave Well Enough Alone'... so on and so forth. And, indeed, fuck it up we did. Now it's just a pile of broken glass. I keep a fragment of it on my desk, just to remind me of how it shattered into a thousand pieces. What was the purpose of that work, Mister Duchamp?\"\n\n\"For you to break it.\"\n\n\"Well, I'm glad to have played right into your hands. What an amazing statement you made! What a revolutionary masterpiece. This is sarcasm, Mister Duchamp, in case you couldn't recognise it. You clearly don't have much of a mind for subtlety.\"\n\nRuiz tapped his fingers against each other. It wasn't the restraints that were getting to him, nor Green's criticism of his work; it was the lack of stimuli. He started to spin the sides of an imaginary Rubik's cube, thinking of the clacking of plastic against plastic. Green stared at the fidgeting artist.\n\n\"Pay attention, Mister Duchamp. We're about to get to the most important part. 'The Hanged King's Tragedy'.\"\n\nRuiz looked up suddenly.\n\n\"That wasn't m-\"\n\nGreen slammed a left hook against Ruiz's cheekbone, growling at him like a rabid dog.\n\n\"THAT WAS NOT A QUESTION, MISTER DUCHAMP.\"\n\nRuiz rubbed his cheek as it started to bruise, glaring angrily at Agent Green.\n\n\"'The Hanged King's Tragedy'... SCP-701, we call it. See, what you have done has broken our containment procedures, Mister Duchamp, and we do not take kindly to that. Sure, stupid scraps of anart, we get that all the time. We'll clean up your messes, we don't care. But this? This performance constituted a containment breach. That changes our operational procedure quite a bit.\"\n\nGreen sat down, scratching his chin as Duchamp fidgeted in his seat.\n\n\"Mister Duchamp, we are going to terminate you.\"\n\nRuiz felt his heart skip a beat. The conversation had become too... real. He raised his hand as much as his restraints allowed.\n\n\"Yes?\"\n\n\"It wasn't me.\"\n\n\"We have verified sources that say otherwise. Do you have any proof?\"\n\n\"Sandra Paulson's immune to hypnotics... as am I, by the way. This stuff's just making me drowsy.\"\n\nAgent Green stared at Duchamp, observing as he scratched where the needle had filled him with a scopolamine cocktail. He thought for a few moments, then continued.\n\n\"Do you know who provided Sandra Paulson with that document?\"\n\n\"Oh, yeah. The Sculptor.\"\n\nAgent Green raised his eyebrows.\n\n\"Do you know where The Sculptor is?\"\n\n\"Haven't been tracking the real one for days. Stupid clones.\"\n\n\"Are you aware of the incident involving The Sculptor this morning?\"\n\n\"Oh, yeah. You guys were shooting at me for a bit.\"\n\nGreen frowned, moving closer.\n\n\"You were inside 16 Hartford Street?\"\n\n\"Yep. For a while before you were.\"\n\n\"Why?\"\n\n\"A private issue. Family matters.\"\n\n\"Don't make me punch you again, Mister Duchamp. It's harder to understand someone with a broken jaw.\"\n\n\"I was recovering my brother.\"\n\n\"Your brother?\"\n\n\"Pico Wilson. The Snipper.\"\n\nGreen frowned, trying to hide his confusion.\n\n\"Different surnames?\"\n\n\"Changed mine five years ago. Never made it formal; I'm not known as Duchamp in any paper records.\"\n\n\"I see. Are you aware that your brother has similarly acted against our organisation?\"\n\n\"In a non-specific fashion.\"\n\n\"Like you, he was involved in a containment breach. A substantially more serious one.\"\n\n\"I wasn't-\"\n\nGreen drew back his fist; Duchamp cut off mid-sentence before a blow could be delivered.\n\n\"Only when I ask a question. Mister Duchamp, if what you say is true, and Miss Paulson and yourself are immune to hypnotic effects, then nothing that you tell me has any weight. Your words, and hers, now mean nothing. Her word against yours, and neither can be verified. That said, given your forthrightness in providing answers, I have no reason to doubt you.\"\n\nGreen moved to the door, pressing a button for the intercom.\n\n\"Alcorn, can you look up records on a 'Pico Wilson'... look up 'Ruiz Wilson', while you're at it.\"\n\n\"Understood.\"\n\nGreen turned around, then sat back down at the table.\n\n\"Mister... Wilson.\"\n\nRuiz squirmed, uneasy at the use of his birthname.\n\n\"I have no proof of your relation to the SCP-701 breach. You have no proof against it. I would tend to err on the side of leniency, but given your track record, I'm not feeling particularly generous. See, Mister Wilson, in this room, I am the judge. I am the jury. And, should I find you guilty, I am the executioner.\"\n\nGreen unholstered his pistol, pointing it squarely towards Ruiz's head.\n\n\"If Agent Alcorn returns to this room, and any of what you said turns out to have been a lie, I am pulling this trigger.\"\n\nRuiz stared down the barrel of the gun, feeling drops of sweat form around his hairline, slowly sliding down his face. Green closed his left eye, positioning his right one along the sights.\n\n\"Feeling scared, Mister Wilson? If you've been honest, there's nothing to fear.\"\n\nThe two of them sat in silence for one minute, then two. The vacuum seal on the chamber resisted all sound; Ruiz heard his pulse throbbing in his ears. The intercom buzzed.\n\n\"Found your files, Green.\"\n\nGreen stood, moving to the small metal cube and pushing the talk button. Ruiz exhaled a breath he hadn't noticed he was keeping in.\n\n\"Relation?\"\n\n\"Brothers.\"\n\n\"Thanks, Alcorn. I think we're almost done in here.\"\n\nGreen moved back to the table, taking his seat again. Ruiz was faintly smiling, relieved at his imminent release.\n\n\"Don't celebrate just yet, Mister Wilson. There's still no pressing reason to keep you alive.\"\n\nRuiz swung from elation to fear in an instant.\n\n\"We do, however, need to bring your brother in for questioning. And, unfortunately, you are the best lead we have on him.\"\n\nGreen scratched his chin, contemplating the best course of action. Ideally, Ruiz would default to their side, acting as willing bait for his sibling... but, of course, his resistance to hypnotics made him untrustworthy at best. They needed to keep him under control, within their surveillance, without any risk of him running off. They needed to keep him unaware. They needed to make him //boring//.\n\nAnd then, through a spark of genius, Green had an idea.\n\n\"Mister Wilson, you say you have a resistance to hypnotics. How do you respond to amnestics?\"\n\nRuiz felt the blood drain from his face.\n\n\"Poorly. Very, very poorly.\"\n\nGreen laughed.\n\n\"Well, I don't see a downside here.\"\n\n--------------\n\n[[=]]\n**the rest was forgotten**\n**AS WAS THE WORLD**\n[[/=]]\n\n--------------\n\nRuiz rubbed the grit from his eyes. He had fallen asleep in the middle of the gallery. During the middle of the day. For several hours. While standing up. Again.\n\nRuiz looked at the digital watch on his right wrist. It was 3:45 pm.\n\nRuiz looked at the analogue watch on his left wrist. It was 3:45 pm.\n\nRuiz looked at the pocket watch in the painting in front of him. It was melting onto a tree branch, and had likely not been wound for some time. Ruiz knew not to trust readings from surrealistic timepieces, and pouted at the piece. That said, however, it was still 3:45 pm.\n\nRuiz walked past the reception, out the door, three doors down the street, entered a coffee shop, and asked for an espresso.\n\nHe picked up the cup and turned to leave. The barista talked to his back as he walked out.\n\n“You feeling okay, Ruiz?”\n\nHe turned to the concerned girl behind the counter.\n\n\"Yeah, I'm fine, thanks.\"\n\nHe walked out, sipping his coffee. He'd have to learn that girl's name one day.\n\n--------------\n\n[[=]]\n**confusion then acceptance**\n**STOLEN FROM ONESELF**\n[[/=]]\n\n--------------\n\nRuiz returned to his studio, finding it filled with various deathtraps. He massaged his temples, trying to drown out his pervasive headache. When had he put this together? He looked at the plaques by the installation, confused at the purposeful misspelling of various words. It looked complete, he thought; may as well open it up to the public.\n\n--------------\n\n[[=]]\n**thus came the beginning**\n**THE REST WAS CONTEXT**\n[[/=]]\n\n--------------\n\n“Three people have died from your exhibition.”\n\n“They signed waivers.”\n\n“I’ve got people breathing down my neck, here.”\n\n“They all signed waivers. They knew what they were getting into, they were consenting adults.”\n\nRuiz Duchamp’s latest exhibition was, he believed, his masterpiece. An installation that had taken him five months in total to construct, ‘wowwee go kill ursefl’ was his homage to stupidity. How he'd come up with the idea still seemed to escape him, and yet, it was one of his best. He had jumped through so many hoops to absolve himself of responsibility, and yet he was still being slammed by The Man. It was ridiculous.\n\n“They’re demanding you get rid of the smallpox.”\n\nOne of the most popular parts of ‘wowwee’ was ‘stab ursefl with nedles’. It was simply an open box containing needles with samples of the most virulent diseases and deadly poisons in the history of mankind. This was how one of the people had died, after wilfully injecting himself with a deadly dose of everything. Whenever anyone asked how he obtained such things, he simply shrugged his shoulders and said he had his ways.\n\n“I won’t compromise the integrity of the piece to accommodate for morons.”\n\n“You’re going to have to. And the blades have to go too.”\n\nThe noisiest pieces in the hall, ‘shuv ur figners in blads no. 1-5’, were simply high rotation carbon steel circular saws. They had been painted in bright, primary colours, but besides that, they were perfectly normal, and could easily remove a hand. Two hands had been wilfully removed by critics. Ruiz hated The Critics. He couldn't quite recall why.\n\n“There are warnings everywhere. The whole point of the piece is to put people in easily avoidable, but very real danger. If you recontextualise any of it, it’s worthless.”\n\n“Not good enough.”\n\n“You’re marching to the drum of The Man.”\n\n“I’m trying to save people’s lives.”\n\n“You’re trying to save idiots who shove their fingers into bloody saws.”\n\n“THE NAME OF THE PIECE TOLD THEM TO!”\n\n“Hell, at least I didn’t name anything ‘jump off a bridge’. What a catastrophe that would have been.”\n\nEvery piece in the exhibit was designed to kill or, at the very least, grievously injure. The one fear that Ruiz had was that some particularly idiotic person would use them to kill or, at the very least, grievously injure another person. Fortunately, this had not yet occurred. The very thought of killing another human being repulsed him.\n\n“We’ve already taken the C4 from you.”\n\n“What? Nobody even used ‘press buten 4 firwroks’, this is downright puritanical!”\n\n“Safety comes first. You can’t pull shit like this in my gallery.”\n\n“You’re ruining the vision. You saw it before.”\n\n“The work’s been recontextualised, the police weren’t breathing down my fucking neck. You need to make everything safe or you need to get it out of here. I regret it, and you know I love the piece, but people are just too stupid for it.”\n\n“THAT. IS. THE PURPOSE. OF THE WORK. If you’re too stupid to not know to sit in an electric chair and pull the lever, it’s your own damn fault. Their blood is my canvas.”\n\n“I know. I get it. But get it somewhere else. Sorry.”\n\nRuiz was disappointed. He walked into his favourite room, passing the box of cyanide pills saying ‘Complementary, Please Take One’. He moved past the automatic countdown guillotines. He looked passively beyond ‘here paly wit thes knivs’. He had one piece that he’d been saving for a particularly disappointing event. He closed the airtight door, and breathed slowly.\n\nEveryone was a fucking idiot.\n\nNobody got it.\n\n[[>]]\nNobody REALLY got it.\n[[/>]]\n\nNobody?\n\n[[>]]\nNobody.\n[[/>]]\n\n\n[[=]]\n**nobody\nNobody.\nNobody\nNOBODY**\n\nNobody at all.\n\n//this isn't right//\n[[/=]]\n\n\nAs he turned the knob, liquid nitrogen sprayed across his scalp and flesh.\n\nHis final thoughts were that it didn’t matter.\n\nDIDN'T MATTER?\n\n[[>]]\ndoesn't matter\n[[/>]]\n\n[[=]]\nHis Final Thoughts Were That It Never Mattered\n[[/=]]\n\nAt least he got it.\n\n[[>]]\nHe really //got// it.\n[[/>]]\n\nHe Got It?\n\n[[=]]\nHE\n[[size 2em]]GOT[[/size]][[size 3em]]\n\nIT?[[/size]]\n\n\nhe got it\nHe got it.\nHe Got It\nHE GOT IT\n\nAnd that was all he needed.\n\n\n[[size 2em]]‘take shwoer 2 b cul’[[/size]]\nwhat a stupid name\n[[/=]]\n\n--------------\n\n//Sometimes, Ruiz, things just… I don't know how to say. Perhaps I would call it… 'reversion'. Sometimes things revert, have you noticed? It's as though we were living on the edge of a coin. A knife, even. Sometimes things revert and the world feels horribly different. Can you feel it? You've felt it, haven't you?//\n\n\n[[>]]\n//But there's just something about my brain.\nIt's been twisted, you understand, twisted by a man who thought it would be fun.\nOr perhaps not.\nPerhaps he kept me the same and twisted the world.//\n[[/>]]\n\n[[=]]\n//How could you even tell?//\n[[/=]]\n\n--------------\n[[=]]\ndeath followed\n[[/=]]\n--------------\n\n[[=]]\nYou are cordially invited to the funeral of\n**RUIZ EDWARD DAVID DUCHAMP**\nAn Artist\n[[/=]]\n\n--------------\n\n[[=]]\n**the six of one is peace and joy**\n**The six of second, censorship.**\n**The Sixth Of Third Is Start Revealed**\n**A BIRD'S FRESH WINGS HAVE THUS BEEN SNIPPED**\n**<< [[[Brotherhood]]] | [[[the-cool-war-hub| Hub]]] |  [[[wowwee u kild ursefl]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "agent-green",
    "are-we-cool-yet",
    "black-comedy",
    "bleak",
    "comedy",
    "hanged-king",
    "ruiz-duchamp",
    "tale"
  ],
  "author": "Randomini",
  "created_at": "2014-02-03T04:27:44+00:00",
  "updated_at": "2024-09-03T20:03:52+00:00",
  "rating": 198,
  "_site": "scp-wiki",
  "_fullname": "eulogy-for-the-living"
}