{
  "title": "朝夕検査員の人事ファイル",
  "content": "[[tabview]]\n[[tab 著者ページ]]\n**執筆記事**\n__SCP-JP__:\n[[module ListPages category=\"*\"  created_by=\"sabi-tyouseki\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"+scp +jp -joke\" order=\"title\"]]\n* (%%created_at|%y/%m/%d%%) %%title_linked%% (評価: %%rating%%)\n[[/module]]\n\n__SCP-JP-tale__:\n[[module ListPages category=\"*\"  created_by=\"sabi-tyouseki\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"tale +jp -合作\" order=\"title\"]]\n* (%%created_at|%y/%m/%d%%) %%title_linked%% (評価: %%rating%%)\n[[/module]]\n[[collapsible show=\"+ 裏話\" hide=\"- 誰かに語りたい\"]]\n**SCP記事**\nSCP-1138-JP（贖罪の鞘）\n* いい鞘です\n* あるイラストを見てピンときた記事。\n* 彼の外見がわかる写真がほしい\n\nSCP-1417（罪悪の引き金）\n* 悪ってなんだろうって考えて、無自覚な悪を思い浮かべました\n* いじめて自殺に追いやることは犯罪だと思っていない子が多いそうですね\n* 彼の夢は警察官でした。\n\n\nSCP-1965-JP(日常カメラマン)\n* 監視カメラをみつめていたら、ある事件を思い出してしまって、それをモチーフにしました\n* 個人的には「誰にも認識されないけど陰ながら頑張っているやつ」として財団を重ね合わせながら作ってました。\n* どんなに悔しい思いを経ても彼は無力なままです。\n\nSCP-583-JP(追憶の闇)\n* 私は寝るのが好きです。布団が好き、つまり暗闇もそこそこ好き\n* 実はアイマスクは使ったことがありません。写真がないのもその影響です\n* テーマは「幸せってなんだろう」です。\n\nSCP-803-JP(山羊雲)\n* 自分で撮影したものをオブジェクトにしよう！　と思ったのがきっかけ\n* 友人のお隣さんの玄関に立てかけられていた傘です。オシャレですよね\n* 羊雲への嫉妬をこめて筆を執りました。でも書き終わってから思ったんですが、山羊も立派な星座になってますよね\n　\nSCP-886-JP(落ち葉)\n* 最初に書いたオブジェクトです。帰り道のイチョウ並木をみて思いつきました\n* 昔から夢だったんですよね、落ち葉に飛び込むの。でも、落ち葉の下が落とし穴だったら？　というシンプルな考えです\n* 面白く仕上がったのですが、長くなってしまったのが難点。コレでも特異性削ったんですよ？\n\n　\n**Tale記事**\nトリックオアトリート！\n* ハロウィン企画のTale\n* 勢いで書いたTale。この時期は託児所がらみの話題が盛んだった。\n　\nSCP-374-JP事案-1\n* 1200字Tale企画の一つ。\n* SCP-374-JPの作者様であるdoragon akitsukiさんのイラストからインスピレーションをもらった。\n* 投稿直前までシリアスのA部門か、なんでもアリのB部門か悩んだ作品です。\n　\n俺がやった\n* 800字Tale企画。\n* 実質コレが初めての記事。wikiを必死に操作した思い出。\n　\n短い朝、長い夜\n* 1200字Tale企画の一つ。\n* こちらも勢いで書いた……職員がらみは基本勢いな気がする\n* Taleの難しさを再認識した記事です。もっと面白いものを書きたい。\n[[/collapsible]]\n[[collapsible show=\"+ 解除実績\" hide=\"- どんどん増やすぞ！\"]]\n全実績参照元\n（参考：http://scpsandbox-jp.wikidot.com/hal-aki）\n獲得したものを随時追加しています\n------\n+ 参加表明\nサイトへの参加を承認される\n\n+ はじめましての挨拶\nフォーラムに書き込む\n\n+ 秘密の実験室\nサンドボックスに自分のページを作成する\n\n+ 三人寄れば\nフォーラムで下書きを公開する\n\n+ 小さな一歩\n記事を作成する\n\n+ 採用通知\n人事ファイルを作成する\n\n+ 銅メダル\n評価が15以上の記事を書く\n\n+ 銀メダル\n評価が30以上の記事を書く\n\n+ お祭り好き\nコンテストに参加する\n\n+ 生物学者\n評価が20以上で、かつ生物学、生命、遺伝子、動物、植物、バクテリアのいずれかのタグを持つSCP記事を書く\n\n+ SCPは世界をつなぐ\n日本支部以外の支部、または本家サイトの記事が元となっており、かつ評価が20以上のTaleを作成する\n（SCPや人事ファイル、要注意団体など）\n\n+ 普通じゃない\n日本のAnomalousアイテム一覧に追記する\n\n+ 先生、質問です\n財団質問箱に追記する\n\n+ フリーのカメラマン\nSCP日本財団中枢資料室に画像を投稿する\n[[/collapsible]]\n\n\n[[/tab]]\n[[tab 人事ファイル]]\n[[include component:image-block\n|name=seki3.png\n|caption=検査、発見、没収\n]]\n**名前:**朝夕　まづめ(チョウセキ　マヅメ)\n\n**セキュリティレベル:**0(場合によって1)\n\n**所在:**サイト81██内荷物検査所\n\n**業務:**--諜報活動、天気予報--サイト81██の職員、来客への荷物検査、体術指導\n\n**資格・特技：**--隠蔽、天気予報士、おしゃべり--体術、投擲\n\n**人物**:198█年9月13日生まれ、大分県出身。女性。身長172ｃｍ、体重██kg、体格は細身です。職務中は規定の警備服の他に支給された警備帽子を好んでかぶっています。\n朝夕検査員は財団フロント企業の荷物検査員として勤務していました。しかし、荷物検査の際、SCP-███-JPに暴露しました。それにより後述の特異性が現れ、財団に保護されていました。\nその後、危険性はないことと、前職の実績やフロント企業向け職員適正アンケートにもクリアしていたため、財団職員として雇用されました。現在はサイト-81██に荷物検査員として勤務しています。\n\n朝夕検査員の業務は主に、サイトに出入りする職員、来客の身体及び荷物のチェックです。勤務態度は真面目、頻繁に雑談を交わしますが業務に影響があるほどではありません。\n彼女はオブジェクトに対する知識は低いですが、前職の経験から不審者の見分け、物品の隠し場所や持ち運ぶ方法などを熟知しています。実績としても多くの不審者を確保、不審物を回収しています。--身体検査の際はセクハラといわれるような念入りな手つきでねちっこく検査します。本人は否定しています。被害報告として多くの職員から上がっていますが、我慢してください--\nそのほか、不審者が逃亡した事案でも即座に対応し、習得した体術や投擲術などを用いて即座に無力化しています。半面、銃器などの扱いは平均未満です。\n\n朝夕検査員は休暇中は財団所有の寮にいます。空いた時間等には前職の経験を活かして、エージェントに対する体術指導なども行っています。これは独断のものではなく、彼女の実力が警備部で認められた上で承認されていること留意してください。\n\n//指導とまで行くかわかりませんが、少しでも役に立てばと思います//-朝夕検査員\n//対人体術なんてオブジェクトと対するエージェントに必要なんですかね？//-エージェント金平\n//そこまでいうからには基礎は完璧にできているのでしょう。ぜひお手合わせ願えますか？　//-朝夕検査員\n\n朝夕検査員は腰まで伸びる長い髪を一本の三つ編みに纏めています。彼女の毛髪は、オブジェクトの影響により彼女の近辺の天候に応じて色が変化します。さらに天候が大きく変わる場合、30分前には色が変わり始めます。また、不可視の力が髪にのみ働くこともありますが、原因は不明です。この影響は地毛だけではなく、カツラにも伝播します。これは天然素材か人工素材かは関係ありません。この影響はHAZMATスーツ(化学防護服)などの着用することによって遮断することができますが、ほかの職員と誤認しやすいので業務中の着用は義務付けられていません。さらにオブジェクトの影響かどうかは不明ですが、彼女の気分の上がり下がりは天気に大きく影響するようです。これは気分だけではなく、性格にも色濃く影響しています。\nなお、太陽が沈みきった夜間には本来の色である黒のまま固定され、色の変化はありません。この時間帯は異常性がほとんど確認されないため、勤務帯を深夜に変更も検討されています。\n* 天気とそれに対する影響リスト\n||~ 天気 ||~ 髪色 ||~ 気分 ||\n||晴天 ||透き通るような青色。目を凝らすと髪の向こう側が見えます ||声の調子は高く、積極的。 ||\n||曇 ||黒みがかった灰色 ||声の調子が低めに。口数は少なくなり、落ち着きがあります。しかし、会話の反応が鈍く、無言で業務を行うときがあります||\n||雨 ||灰色の髪に波紋が広がるようになり、濃い白髪も混じり始めます ||声の調子は曇りの時と変わりありませんが、独り言が多くなります。--大半が心の欲望が漏れたものです。--  ||\n||豪雨 ||髪の色が薄い青から灰に波打つように交互に移り変わります ||声の調子が高くなり、何度も同じ単語を発するようになります。話す長さの割に内容の密度は低いです ||\n||雷 ||もやのような黒い色。時折“バチッ”と形容される音と共に髪の一部が逆立ちます ||ピリピリしています。下手に逆らわないほうがいいでしょう。 ||\n||雪 ||白色 ||口数が少なくなり他人にもあまり関心を示さなくなります。--この天候が一番効率よく業務をこなしますが、残念ながら彼女の配属区域では雪は降りません-- ||\n唯一の例外として晴天の“朝方と夕方”は髪色が夕日のような紅色に染まります。この際の朝夕検査員の気分は晴天と変化はないと報告しています。\n時折、朝夕検査員はこの時間帯に不審な人物にであったなどの報告を上げています。そのどれもが財団にいるはずのない人物であり、各種機器にも存在は記録されていません。これは彼女が過去オブジェクトに襲われた経験の時間帯に関係した精神的影響と考えられ、一ヶ月に一度のカウンセリングを行っています。\n\n\n[[/tab]]\n[[tab サイト81██内荷物検査所記録]]\n* 回収した不審物リスト\n回収した不審物の中でも特に危険性のないものをリスト化しています。返却の手続きは事務の方からお願いします。\n名前の記載がないコメントは朝夕調査員のものです。\n\n> バックルピストル　-//とてもマニアックなものをお持ちですね、██博士。え、プレゼントだった？　嬉しいですけど、これは博士のお腹の方が使いやすそうですよ。圧力かかりそうで//\n> 二次元BL本　\n> 用途不明な蛸の彫像　-//これってオブジェクトじゃないんですか？　なんだかオーラがすごいですけど！//\n> 飛び出しナイフ　-//不合格。//\n> 業務内容に関係ない動画の入ったUSB\n> ジンベイザメのぬいぐるみ\n> クラッカー(菓子)\n> 刃引きのされた刀　-//コスプレイベントはいいんですが、本物は持ち込まないようにしましょう//\n> メガネ（破損含む）×83　-//週██個ペースで処分は始めましたが一向に減る気配がありません//\n> ██の杖\n> 寝具一式\n> セミの抜け殻　-//これ、捨てたらダメなんですか？//\n\n**一部会話記録:**\n//なぜクラッカーが没収されてしまったのでしょうか？　毒性も何もないはずですが//-██博士\n//博士が持っていらっしゃったのがお菓子のクラッカーだとしたら、なぜ爆発したんでしょうか？　一瞬食べるのにチャレンジしようかな、と思ったのが間違いでした。死にます//-朝夕検査員\n\n//髪、長くなったよな、前は短かったのに。なんでだ？//-██研究員\n//そりゃあもちろん、三つ編みの中にナイフが仕込めるからで……っていうのは冗談ですよ？　ほら、せっかく綺麗な髪色になるんだしと思って、いや、だから、冗談だから調べようとしないでください！　なにもないです！//-朝夕検査員\n\n//先日は……手ほどきありがとうございます。あの、よろしくお願いします//-エージェント金平\n//いつでも歓迎してますよ！　鍛えがいのある子はいいです。私も出れればいいんですけどねー//-朝夕検査員\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "jp",
    "著者ページ"
  ],
  "author": "sabi-tyouseki",
  "created_at": "2015-01-25T04:06:26+00:00",
  "updated_at": "2021-01-10T16:02:07+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "author:sabi-tyouseki"
}