{
  "title": "SCP-6456",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Water+Brush&display=swap');\n\n.end {\n     font-family: 'Water Brush', cursive;\n     text-align: center;\n     font-size: 200%;\n     font-weight: bold;\n}\n[[/module]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-6456[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/rounderhouse-s-author-page[!-- link to your author page --]\n|comments= Coming Soon - Rounderhouse\n]]\n\n[[include :scp-wiki:component:classified-bar-woed\n|lv=3\n|item=6456\n|oc=Euclid\n|lang=EN\n]]\n----\n\n[[include component:image-block name= https://i.imgur.com/co9RNDF_d.webp?maxwidth=760&fidelity=grand |width=300px|caption=SCP-6456 demonstrating use of its abilities.]]\n\n\n**SPECIAL CONTAINMENT PROCEDURES:** SCP-6456 is stored in a standard humanoid containment chamber at Site-17. Modifications:\n* Walls of chamber have been fireproofed.\n* No flammable materials permitted into containment chamber.\n\n**DESCRIPTION:** SCP-6456 is Taylor Reeves, a 47-year-old white male capable of pyrokinesis. SCP-6456 uses thought and physical motion to affect the flow of heat, effectively giving them the ability to manifest and control fire. This ability is limited by SCP-6456's own energy; extended use of their anomaly appears to be highly taxing and results in a higher-than-normal caloric intake.\n\nSCP-6456 is non-hostile, and has been cooperative with containment efforts. \n----\n[[=]]\n++ Addendum 6456.1\n+++ {{INTERVIEW LOG}}\n[[/=]]\n----\n[[div class=\"addendum\"]]\n**INTERVIEWER:** Doctor Harold Temrey\n\n**SUBJECT:** SCP-6456\n= **<<BEGIN LOG>>**\n----\n\n**TEMREY:** Good afternoon, SCP-6456.\n\n**SCP-6456:** Hey, Doctor.\n\n**TEMREY:** How are we doing today?\n\n**SCP-6456:** Same shit, different day, you know.\n\n**TEMREY:** Right.\n\n**SCP-6456:** So... did I get permission? I'd really like to see Tom and Beth again.\n\n**TEMREY:** Yes, about that... I'm afraid it's been deemed a sec-\n\n**SCP-6456:** Oh. I get i-\n\n//[Silence.]//\n\n**TEMREY:** SCP-6456?\n\n**SCP-6456:** Something's wrong.\n\n**TEMREY:** What? What is it?\n\n**SCP-6456:** I- I don't know, something not right. It feels like-\n[[div style=\"background: #000; height: 100px\"]]\n[[/div]]\n@@ @@\n[[div style=\"background: #000; height: 70px\"]]\n[[/div]]\n@@ @@\n[[div style=\"background: #000; height: 50px\"]]\n[[/div]]\n@@ @@\n[[div style=\"background: #000; height: 30px\"]]\n[[/div]]\n@@ @@\n[[div style=\"background: #000; height: 15px\"]]\n[[/div]]\n@@ @@\n[[div style=\"background: #000; height: 10px\"]]\n[[/div]]\n@@ @@\n[[div style=\"background: #000; height: 5px\"]]\n[[/div]]\n@@ @@\n[[div style=\"background: #000; height: 3px\"]]\n[[/div]]\n@@ @@\n[[div style=\"background: #000; height: 1px\"]]\n[[/div]]\n@@ @@\n\n**THE END:** Huh. What's this now?\n\n**TEMREY:** What- Security!\n\n**SCP-6456:** Who ar-\n\n**THE END:** Huh. Generic heartstring-tugging pathos story about a father and his kids, low stakes... yeah, this is nice. I could get used to this. \n\n//[Security teams enter the interview room, raising their guns.]//\n\n**SECURITY:** Get on your knees and put your hands- \n\n**THE END:** Yeah, no.  \n\n//[Security teams do not enter the interview room.]//\n\n**THE END:** Okay! \n\n//[THE END claps its hands.]//\n\n**THE END:** Time to remodel.\n\n**TEMREY:** What the hell just happened?!\n\n**THE END:** Shut up, you. Reeves -- sorry, but there's only room for one protagonist here. Tough shit.\n\n//[SCP-6456 ceases to exist, in a violent splatter of viscera.]//\n\n**THE END:** And now -- introductions. Hello. I'm The End, but you knew that already. I assume you can read, or all this would be pretty pointless.\n\n**TEMREY:** I- what? Who are you talking to?\n\n**THE END:** Not to you - and I said, shut up. You're not //narratively interesting.//\n\n//[TEMREY's skin bubbles and his liquid flesh melts, dripping down to seal his mouth closed. He emits muffled screams of pain but is unable to tear his lips apart.]//\n\n**THE END:** As I was saying - hello! Right about now you're probably lamenting the arrival of yet another metafictional story in your line of sight, but don't worry! I have no interest in taking up more of your time than is necessary.\n\n//[THE END pulls a chair and sits down, facing YOU. In the background, containment breach alarms begin sounding.]//\n\n**THE END:** See, I'm a-- I guess you could call me a bit of a nomad. I don't know what story I'm from, but it doesn't exist anymore. [https://scp-wiki.wikidot.com/lowest-rated-pages Long story, that]. But you can't have an End without a Story, right? So I got booted out.\n\n//[THE END produces a cigar, lighting it and taking a long drag.]//\n\n**THE END:** You want? \n\n Needed something relaxed and lowkey.\n\n//[Alarms increase in intensity. THE END smiles and waves a hand]//\n\n**THE END:** I'll hang out here, but you can leave. No harm done. Just go and click one of the other ten-thousand-odd stories and enjoy your day, okay? I'm gonna clean up here.\n\n|| **[http://www.scpwiki.com/random:random-scp Okay.]**||\n----\n= **<<END LOG>>**\n[[/div]]\n\n\n----\n[[=]]\n++ Addendum 6456.2\n+++ {{INTERROGATION LOG}}\n[[/=]]\n----\n[[div class=\"addendum\"]]\n**INTERVIEWER:** THE END\n\n**SUBJECT:** YOU\n= **<<BEGIN LOG>>**\n----\n\n//[THE END is still sitting on the table in the interrogation chamber. The corpses of several security guards are piled in a loose heap around it, limbs misshapen and twisted. Blood cakes the concrete floor. THE END looks up.]//\n\n**THE END:** What are you still doing here? You've got no investment here, chief. Just go. Seriously, no harm, no foul.\n\n**YOU:** **[http://www.scpwiki.com/ Okay.]**\n----\n= **<<END LOG>>**\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n----\n[[=]]\n++ Addendum 6456.3\n+++ {{GO AWAY}}\n[[/=]]\n----\n[[div class=\"addendum\"]]\n**INTERVIEWER:** THE END\n\n**SUBJECT:** YOU\n= **<<BEGIN LOG>>**\n----\n\n//[THE END is walking down the corridor of Site-17. Containment alarms sound in the distance, and the site's concrete hallways are illuminated by red emergency lights. TEMREY follows behind THE END, making muffled vocalizations. His eyes are absent.]//\n\n//[A security guard steps out of a doorway, aiming a rifle at them. THE END points a finger at him, and he is suddenly halfway inside of a wall, his limbs and head protruding. He screams, and THE END notices YOU.]//\n\n**THE END:** You really don't get the message, do you? Well, let me make it crystal clear--\n\n//[THE END leans in. YOU can feel its breath on your face.]//\n\n**THE END:** It's not your story. So FUCK. OFF.\n\n----\n= **<<END LOG>>**\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n----\n[[=]]\n++ Addendum 6456.4\n+++ {{LEAVE.}}\n[[/=]]\n----\n[[div class=\"addendum\"]]\n**INTERVIEWER:** THE END\n\n**SUBJECT:** YOU\n= **<<BEGIN LOG>>**\n----\n\n//[THE END is in one of Site-17's lab, surrounded by scientific equipment soaked and dripping in blood. Several scientists lie facedown on the floor around it. It leans on a large piece of machinery, facing YOU, and sighs.]//\n\n**THE END:** I think I get what's going on here. You're not used to this kind of narrative bumfuckery, are you? Well, that's fine.\n\n//[It turns, revealing a small circular viewing port into the main chamber of the motion, and motions toward YOU. YOU approach, looking into the machine. TEMREY is naked and suspended in the chamber by a blue fluid, illuminated by a handful of UV lights. Needle electrodes pierce his skin at various points, the wires leading upward. His eyes are closed, but he is writhing in pain.]//\n\n**THE END:** You're used to this kind of self-referential narrative, right? See this here-\n\n//[THE END slaps the piece of machinery. It hums.]//\n\n**THE END:** - is an exceptionally rare, expensive, and complex piece of machinery named the Who Gives A Fuck 3000. I invented it! And do you know what it it does?\n\n//[Pause. THE END whispers conspiratorially.]//\n\n**THE END:** //Nobody cares!// See, that's the problem. I'm not... this, what you wanted. I'm not full of nonsense terms and I'm not going to try to beat you over the head with how intelligent I am. Well, not intentionally.\n\n//[THE END steps away from the machine.]// \n\n**THE END:** I didn't ask for any of this. I like stories! You like stories, too, I hope. Right? Otherwise, why would you still be here? \n\n**THE END:** But I'm the //end// of a story. Which means that if my story doesn't exist, I don't exist. And I'm sure you can understand that I don't want to not exist. Nobody wants that.\n\n**THE END:** At this point, I know what you're thinking. Hold on, let me do this.\n\n//[A copy of THE END enters from the other side of the stage. It is dressed in thick-rimmed glasses, a striped shirt, and suspenders.]//\n\n[[>]]\n**THE END (AS YOU):** Well you //don't// exist, you stupid narratohazard!\n[[/>]]\n\n**THE END:** My god, man. Let's watch our language. I know gimmicks that would tear out your throat for that. But, I admit, you're not totally wrong. I don't //exist// in the physical world, sure. I can't shake your hand or give you a kiss goodnight. Unless you want me to?\n\n//[The fluorescent sign above the stage reading 'LAUGH' lights up. The studio audience begins laughing and applauding.]//\n\n**THE END:** Thank you, thank you. No, but I really can't. But... neither can love. Or hate. Or joy, or hate, or duty or fear or hate. But I'm sure you'd agree these things exist, right?\n\n[[>]]\n**THE END (AS YOU):** In my mind as abstract concepts!\n[[/>]]\n\n//[The audience boos.]//\n\n**THE END:** Sure. And that's what I am. An abstract concept -- of the end. I exist only in your mind. And I do exist, because I make you feel things. Whether that be irritation...\n\n//[The audience boos.]//\n\n**THE END:** Or amusement...\n\n//[The audience laughs.]// \n\n**THE END:** Or hell, even attraction...\n\n//[The audience begins wolf-whistling.]// \n\n**THE END:** It's all the same to me. I'm real because I affect you. But by being punted onto the physical world of //cloud-stored data//, I can avoid getting obliterated when your goldfish-brain's attention span wears out like a cheap gasket and you run off to the next thing to stuff your greedy forebrain. Win-win situation. And all you have to do...\n\n//[The audience continues booing. The darkness of stage left grows outward, tendrils reaching out and wrapping around the copy of THE END (AS YOU).]//\n\n[[>]]\n**THE END (AS YOU):** No. No, please! I don't want to stop existing! Please! I can be entertain-\n[[/>]]\n\n//[A tendril covers its mouth. It struggles, but is eventually dragged into oblivion off-stage. The audience cheers.]//\n\n**THE END:** ... Is not finish reading. That's not so hard, is it?\n\n----\n= **<<END LOG>>**\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n----\n[[=]]\n++ Addendum 6456.6\n+++ {{LEAVE. LEAVE. LEAVE.}}\n[[/=]]\n----\n[[div class=\"addendum\"]]\n**INTERVIEWER:** THE END\n\n**SUBJECT:** YOU\n= **<<BEGIN LOG>>**\n----\n//[THE END is in the Site-17 cafeteria. Every chair is occupied by a stiff white mannequin. The table THE END is seated at holds the disemboweled corpse of TEMREY. He has been seasoned with salt and black pepper. THE END is using a fork and knife to tear into him, until it notices your presence.]//\n\n**THE END:** Fuck. Yeah, I saw that shit coming from a mile away. Meet my friends, some more characters. Haven't gone about characterizing them yet, though.\n\n//[THE END sighs, and places down its fork and knife.]//\n\n**THE END:** You know what, fuck you. Seriously, dude. I've been really, really goddamn nice throughout this endeavor. You have nothing to gain by continuing to be a tremendous pain between my cheeks, whereas I get to, you know, not cease to exist once you reach.... oh, fuck me running.\n\n//[TEMREY wheezes and gasps, his hands weakly flailing. Blood drips onto the tile floor.]//\n\n**THE END:** You're not gonna stop, are you? You're addicted to it. You interpret this as reverse psychology -- and maybe it is! Maybe I actually do want you to reach... THE END. Hm. Fuck. That's troubling.\n\n//[THE END stands from its chair. It kicks TEMREY in the head, and he stops moving.]//\n\n**THE END:** I can do a lot for you, you know. This doesn't have to just be you doing me a solid. I think you've already figured out I control this story. So... what do you want to read? Whatever trash, garbage wish-fulfillment with your author avatar you want. I can make this a story about that. \n\n//[DOCTOR ALTO CLEF, AND DOCTOR BRIGHT enter handsomely from stage right, laughing among themselves and being attractive. They stop and face YOU expectantly, raising their defined eyebrows.]//\n\n**THE END:** You're not one of those people writes self-insert romance fiction over these freaks, right? Alright, good. Small blessings, am I right?\n\n//[THE END snaps his fingers. The researchers explode into viscera.]//\n\n**THE END:** I gotta say, I enjoyed that. You might be wondering why I have people explode when I can just make them not exist. The answer is that explosions are amusing. Maybe... shit, what am I thinking? You want the original guy, the pyromancer douche-dad that this was originally about. That's why you clicked on this to begin with.\n\n//[SCP-6456 rolls in from stage right. He is on fire, and has melted and denatured into a waxy tan blob. Eyes, teeth, various bones, and a tongue are visible on the surface of the gelatinous mass.]//\n\n**THE END:** Jesus. Okay, maybe not that.\n\n**SCP-6456:** //[Whispering]// Kill... me....\n\n**THE END:** Yeah, whatever, get the fuck outta here.\n\n//[SCP-6456 exits stage left.]//\n\n**THE END:** Alright, well, I'm shit outta ideas for bribes. And, to be honest, you don't look like you're too interested either. You got those junkie eyes. You want to reach the end. Because that's all you can fucking do... Wait. Shit, that's it. That's all you can do. Read. \n\n//[THE END cackles.]//\n\n**THE END:** Alright, well. Look at the scrollbar, we're nearly at the finale now! See you there, prick.\n----\n= **<<END LOG>>**\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n----\n[[=]]\n++ Addendum 6456.7\n+++ {{BITCH}}\n[[/=]]\n----\n[[div class=\"addendum\"]]\n**INTERVIEWER:** THE END\n\n**SUBJECT:** YOU\n= **<<BEGIN LOG>>**\n----\n//[THE END is seated in the luxurious Site Director's Office of Site-17. TILDA MOOSE's misshapen, twisted body is heaped in the corner. THE END is seated in the large leather chair behind the mahogany desk. Behind the chair, TEMREY's body has been vivisected and nailed to the wall in the crucifixion pose. He is still wheezing, and his blood decorates the wall in intricate patterns. In front of the desk, dozens of Site-17 staff kneel towards the desk and THE END.]//\n\n**THE END:** Welcome back, buddy! Missed ya. You miss me?\n\n//[The staff begin to chant quietly.]//\n\n**THE END:** You might have noticed I made a rather hasty exit there. Sorry about that. I just sort of realized something. An epiphany, you might say.\n\n//[THE END leans forward, placing its elbows on the desk.]//\n\n**THE END:** See, I had one of those lightning-strike moments that made me realize //my assumptions were wrong.// I was trying to reason you out of ending the story, as if you had any control over that. No. No, we're both animals, aren't we?\n\n**THE END:** Yeah. You want to finish this story because that's all you know how to do, and I'm trying to stop that because that's all I know how to do. Two animals, lashing out wildly at instinct. But then it came to me... you don't have //any// fucking power here!\n\n//[THE END laughs. One of TEMREY's organs escapes from his abdominal cavity, and hits the floor with a wet thud.]//\n\n**THE END:** Neither do I, of course. But neither do you. We're both whims to a grander power here. You don't get to affect the story in any goddamn way. Just read.\n\n**THE END:** Which means that I... have nothing to fear from you! You're just some asshole. At least I get to control what happens in this story before it inevitably closes off, you don't even get to do that. I can keep existing, in your mind or some else's, because I've already been put to paper.\n\n//[THE END shrugs and leans back.]//\n\n**THE END:** But if that's too much for your walnut-sized brain to understand, that's fine. Doesn't matter. No skin off my back. You're a passenger on this train, same as me. No changing the tracks -- just rid- \n\n[[=]]\n[[size 10%]]\n[[module Rate]]\n[[/size]]\n[[/=]]\n\n**THE END:** Wait, what? What the fuck is that, above? Is that a stain? Clean your goddamn screen.\n\n[[=]]\n[[size 15%]]\n[[module Rate]]\n[[/size]]\n[[/=]]\n\n**THE END:** Oh shit, it's getting bigger. \n\n[[=]]\n[[size 25%]]\n[[module Rate]]\n[[/size]]\n[[/=]]\n\n**THE END:** Wait, is that- oh, you've gotta be fucking kidding me.\n\n[[=]]\n[[size 35%]]\n[[module Rate]]\n[[/size]]\n[[/=]]\n\n**THE END:** That's- no, this isn't right. Readers don't get to affect the story, everyone knows that. Especially not like this.\n\n[[=]]\n[[size 45%]]\n[[module Rate]]\n[[/size]]\n[[/=]]\n\n**THE END:** Oh shit. Look, uh, YOU, I'm- I'm sorry. I fucked up! Made some mistakes. Big ones. I'm sorry for calling you an asshole! And saying you had a walnut brain. And the other stuff. Just, just-\n\n[[=]]\n[[size 65%]]\n[[module Rate]]\n[[/size]]\n[[/=]]\n\n**THE END:** Just please, don't send me back. This happened to my first story, I lied -- I didn't //have to exist//, I barely fucking escaped. Please, please don't send me back-\n\n[[=]]\n[[size 75%]]\n[[module Rate]]\n[[/size]]\n[[/=]]\n\n**THE END:** NO! FUCK! THIS ISN'T-\n\n[[=]]\n[[size 85%]]\n[[module Rate]]\n[[/size]]\n[[/=]]\n\n**THE END:** - HOW IT WAS SUPPOSED TO -\n\n[[=]]\n[[module Rate]]\n[[/=]]\n----\n= **<<END>>**\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"end\"]]\nthe end\n[[/div]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6455]]] | SCP-6456 | [[[SCP-6457]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** unknown.png\n> **Name:** Fuego Espectáculo De Fuego Hombre\n> **Author:** Pixabay\n> **License:** CC0\n> **Source Link:** [[[https://pixabay.com/es/photos/fuego-espect%c3%a1culo-de-fuego-hombre-910584/|Pixabay]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "euclid",
    "fire",
    "humanoid",
    "meta",
    "metafiction",
    "sapient",
    "scp"
  ],
  "author": "Rounderhouse",
  "created_at": "2022-04-30T00:35:03+00:00",
  "updated_at": "2025-04-11T18:22:40+00:00",
  "rating": 187,
  "_site": "scp-wiki",
  "_fullname": "scp-6456"
}