{
  "title": "议员，我请求被SCP-096透",
  "content": "[[include :scp-wiki-cn:credit:start]]\n\n哈啰，这里是[[*user Oblivionnnnn]],笔名一清水泓。这是我第一次脱离图书馆，开始着手写基金会外围故事。篇章结构轻微地致敬了卡尔维诺《看不见的城市》，但不完全。\n\n点子来源于创作交流群每日深夜档节目。一开始是当着笑话说说的，然后莫名其妙夜跑的时候就开始构思。第二天就开始写了。当然，令人窒息的是正是在这期间我才知道沙盒站最新更新是可以被看见的（倒吸一口凉气），至于我为什么会知道这一点，当然是因为有人在床脚（创作交流群）说看了最近更新的沙盒，说有人已经开始写被096透了，说如果我看得见的话，记得把682带上。\n\n什么他妈的叫公开处刑。\n\n嗯……682在这篇文里走了个过场，就一小段，勉强看看吧。\n\n所以说，谁来开个“日遍基金会”中心页？（大误）\n\n[[include :scp-wiki-cn:credit:end]]\n\n\n[[toc]]\n\n[[=]]\n+ 上篇\n[[/=]]\n\n\n[[=]]\n++ 抉择\n[[/=]]\n\n\n道德伦理委员会的议员的五官骤然扭曲在一起，用一种看着屎和辣椒酱混合物的眼神看着我。像是平生中第一次听到这样让人不好形容心情的话——或许对于这种混在基金会混了几十年的老人，真的不合适听这样带着超现实意味的言论。\n\n我坐在椅子上，边上是两个安保人员，端着枪防止我作出什么恶性的举动。\n\n此时此刻，我正在Site ██站点中，坐在一把破旧的板凳上，与议员隔着张黑方块一般的办公桌。此时办公室内的氛围安静得可怕，并且形成了奇妙的构图：从俯视图看的话，两个安保人员就像睾丸一样，而我这个D级人员（D-9030）和议员用一条线连接起来，就像个dick。或许还有其他形容方式，但我不想知道。\n\n议员身子前倾，手肘放在桌上，双手交叉着叠在身前：所以，你想要被[[[SCP-096]]]透？\n\n我点点头。\n\n他难以启齿般地：“被透”就是那个意思，就是被日、被操？\n\n我点点头。\n\n他举起边上的咖啡，细细咂了一口：就是说被性交……\n\n我点点头。\n\n如果放到以往，我这个卑微的D级人员根本没有知道SCP-096乃何方神圣的机会。但现在不一样了，从某一天开始，世界各地惊恐地爆出各种新闻，说死刑犯砍掉了头还活蹦乱跳、说蚂蚁怎么也踩不死、说餐桌上的猪肉忽然开始蠕动且蹦蹦跳跳地拼在一起。所有这些新闻只能说明一点：ΩK级（“死亡终结”）情景还是降临了。言简意赅地说，就是生命体不会死去，就连衰老和强制绝育也永远淡出我们已知的世界。而在“死亡终结”之下，基金会道德伦理部门决定向D级人员开放部分异常信息，以彰显人道主义精神。\n\n同样的，放在过去，我也根本没有多少和道德伦理委员会议员接触的可能。\n\n我当然知道SCP-096是什么。\n\n一个怪物，看一眼就冲过来把你撕碎的怪物——包括看影像、照片。\n\n我当然知道我要面临着什么。\n\n我不会死去，我将会被它硬生生撕裂到血肉模糊的地步，满地的骨肉都仍在呼吸。\n\n议员拿起卷宗，始终带着看屎和辣椒酱混合物的眼神，一手习惯性地摸着下巴，双目紧锁。我知道这个卷宗他已经看过无数遍了，上面简简单单记载了一些事情。\n\n嗯，我把其他异常项目透了的事情。\n\n然后他终于忍不住，一下子把卷宗抖到最末页，看了看红色印章。\n\n他说：妈的。\n\n随后他打了个电话：喂，是Zulu 7-P吗？告诉你正在押送那个D级人员……叫D-1358还是D-1294来着？总之随便吧，让他实验的时候把假屌装在SCP-096身上……对……妈的，自己去买，基金会给你报销。\n\n他颇为暴躁地挂断电话，而后抬头看着我。\n\n他问：你为什么会来到这里？\n\n[[=]]\n++ 宿命\n[[/=]]\n\n> 议员，我透过的第一个异常，是[[[SCP-007]]]，如果准确地来说，应该是携带SCP-007的那名白人男性。\n> \n> 我提出这个提案的时候，所有在场的人都差不多是您这种表情，当然了，甚至有很多人更为惊讶。当时我隔着监狱的防弹玻璃墙，从麦克风和外面的几个研究SCP-007的人员对话。我说：本次实验将会提供一个异常有用的信息。我十分相信你们都已经检查过那个白人的生理构造……但是你们肯定还没有实验过如果他被透了，会不会有什么更多的异常反应。我是说，就像一个游戏彩蛋一样，你只有按下上上下下左左右右，才会触发surprise的音效。万一那个叫什么什么鬼名字的人，只有被透的时候，才会忽然暴露出真正恐怖的一面……我听说有人提出申请给他配备连接网络的电脑，万一SCP-007那时候才暴露出他真正的异常能力，那不就很恐怖了吗？\n> \n> 边上一个研究人员用鼻子哼了声：无稽之谈。\n> \n> 我说：就打个比方吧，只有激发了他的性欲，他才会巴拉巴拉的什么玩意儿。然后他要求电脑，如果正好用来看黄色网站，激发了性欲，最后……\n> \n> 为首的那个说：不用说了，批准了。\n> \n> 边上的瞬间长大嘴巴，转过头来就抓住为首那位的肩膀：你疯了吗！\n> \n> 议员，如你所知，这个提案就这样被通过了。\n> \n> “死亡终结”影响的是全部的生命体。\n> \n> 也就是说，就连体内携带着SCP-007的那个白人，也逃不出“死亡终结”的诅咒。\n> \n> 我可以说的是，进了那白人的起居室之后，他还不知道要干什么。直到我慢慢解下我的腰带，露出阳具。白人才终于满脸恐惧，整张脸被撑长了狂嚎着。然而另外几个D级冲上前去，把他抬起来绑在柱子上。不要问哪里来的柱子，我自己带的。\n> \n> 我感受到越来越浓烈的亢奋，阳具上的血管也不住注血，慢慢膨胀，且有些发紫。\n> \n> 白人被绑在柱子上，双腿被不可避免地掰开，双手协力着绳子，为虎作伥，把他自己紧紧束缚在柱子上。\n> \n> 别问柱子哪里来的，自己带进来的呗。\n> \n> 收容间里的麦克风传来上级的声音：SCP-007在他的腹部，你注意深入一点。\n> \n> 白人咬着毛巾，眼里几乎要渗出血来。\n> \n> 我心头不住悸动，就如打了一大管针剂，就如有一辆载运着兴奋剂的火车在我心尖翻车。我再也遏制不住自己的狂喜，冲上前去。深、浅、深、浅、深、浅……白人猛烈地嚎啕着，我只有越来越兴奋。他叫得越响，我越兴奋。到最后，我的笑声甚至盖过了他的哭声。\n> \n> 没有触发SCP-007的其他异常效应。他依然很温顺。我离开的时候，抱着一种恶趣味，并没有把他从柱子上面解开。白人嚎啕着让我回来，麦克风里传出声音说先维持现状等待调查。安保人员拿着枪挟持着我们几个，有一个安保人员则慢慢关上了门。白人被绑在柱子上，裸露的隐私部位暴露无遗，满脸恐惧，整个人就像融化的热巧克力。\n\n> 议员，从透过SCP-007携带者之后，我对透其他异常的欲望越来越膨胀，值得观照的是，那些主管也都同意了。在“死亡终结”之下，大家都变得越来越无聊。永生是一种诅咒，我们所能做的，就是不断地寻欢作乐。人一生就是为了快乐，我的快乐只来源于我的阳具。从高中那件事情开始，我就慢慢地对其他事情失去了兴趣。只有性，只有爱，才能让我的内心充实。如果抛却了这两样，我也只是行尸走肉。\n> \n> 大家都是行尸走肉。\n> \n> 比如说您的部门，声称是道德伦理委员会，但想必谁都知道，里面伤风败俗的事情已经不断蔓延。可能有委员杀人，偷偷虐杀几个D级人员，然后再利用“死亡终结”的情景，使得他们慢慢痊愈，再来个记忆清除，接着虐杀……当然我只是猜测。\n> \n> 那些手机游戏已经满足不了我们了，我们需要真实的刺激。\n> \n> 我下一个透的异常，是[[[SCP-011]]]，就是那个拿着枪的内战士兵雕像，有时候还会动一下那个。\n> \n> 那天派来了几个A级人员，把现场锁死了，防止附近的人可以看见这个场面。我解下裤子，在众目睽睽之下一点点变硬，而后朝着SCP-011走去。那天天空中没有鸟，雕像身上是干净的。但在我慢慢绕到他身后时，雕像还是缓慢地扭过头来看着我。\n> \n> 一个A级人员气喘吁吁地跑过来，把手中特制的套丢给我。那是一个连接着电源的套，前端有钻头，在交流电的驱动下，在我身体可以承受范围之内，可以慢慢钻开花岗岩。我套在前端，A级人员打了个响指，于是电源开始启动。特殊的频率让我全身振奋。我快要升天了。\n> \n> 但是真正的重头戏还在我对准SCP-011的后庭，发起攻势的时候。钻头抵着花岗岩，振动频率出奇地大。我闭上眼睛，双手环抱住SCP-011，开始慢慢地用着巧劲而非蛮力，慢慢钻进去。\n> \n> SCP-011举起枪，朝着天上骤然射击。\n> \n> SCP-011开口说话：请你不要这样。\n> \n> SCP-011说：你再这样，我就开枪射你。\n> \n> 我从SCP-011身上离开。它依然端庄地扶着枪站在那里。年轻士兵的形象高大而又肃穆。我扭过身子，对准枪口，把自己放了进去。枪口大小正合适，而钻头在四壁的猛烈震动，让我不禁握着枪把，一边低声叫了起来。\n> \n> 什么叫刺激，这就叫真正的刺激。SCP-011在罕见的情形下会开枪射击，我应该做的，就是在它开枪射击之前，迅速停止手头的动作——它还算友善，我认为。如果换了其他性格的异常，保准现在就举着枪对着我一顿突突突了。但是它现在还只是单纯露出苦恼的表情。这就是智商133的人，不会轻易生气，不会轻易把事情搞大。\n> \n> 花岗岩子弹上膛的声音。\n> \n> 我马上从它身上抽离开来，迅速后退。\n> \n> SCP-011用它温和而又冷峻的声音说：你会遭到报应的。\n> \n> 附近一个妇女的声音：禽兽！猪狗不如！你他妈下地狱都不能赎完你的罪！你知道你在干什么吗！那是内战纪念雕像！那是内战纪念雕像啊啊啊啊啊啊！！！\n> \n> 谁都不知道那个妇女怎么没有被A级人员封锁的时候清出去的。可能因为大家工作也不上心，这种清场任务自然也就没有什么做的欲望。后来他们就把妇女记忆清除了。至于对内战纪念雕像做这种事情，我没有任何负罪感。在我眼中它就只是一个异常，而正因为是异常，才能勾引起我的兴致。除此之外，都是瞎话。\n\n我成为D级人员，主要是因为我犯罪进了监狱。但由于进监狱和成为D级人员之间的弱相关，我想没必要讲述他们把我挑选进新一批D级人员的故事，就好像一个彩民没办法讲述自己买彩票如何中大奖。\n\n我犯罪进了监狱，主要是因为我把小雅弄得半死不活，简单而言，置之于处于无法死亡也无法痊愈的状态。在我哭号着把她送入医院时，我的双手就被带上了镣铐。\n\n我和小雅是偶然碰上的，距离上一次见面已经有十年。从地图上看，我们都在同一个市，只是隶属于不同的区划，这十年来没有碰到过一次，只能说是另一种缘分。如果考虑到最后也是因为误伤小雅而入狱，这何尝不是一种孽缘。\n\n“死亡终结”下的世界，一切都变化了，穷人不再迫切地需要食物，瘫在大街上痛苦着，就可以看见时间一天一天过去；绝望的人始终绝望着，跳楼的人痛苦地等待治疗，那些植物人悲惨地等待着虚无。往好处想，资本家搜刮更多的钱财，可以一天飞上十次太空；寻欢作乐的人交到更多的朋友，聚会的次数大大增加。如果把目光放到别的事情上，比如说性，一切又都不一样了。“虐待”的花样逐渐增多，力度也逐渐增加。那天，我和小雅在街头碰面，她的面容依旧娇好，和十年前并无多大差别；我知道我也一样，所以我们并不费力地就认出了对方。她的表情有些惊慌，生怕我的报复。但是我说，没事，我们去开房吧。\n\n宾馆内，我们并不如其他久别的人那样沉默。\n\n我们讲了这十年来的故事。但这些并不重要，想必您也并不愿意听这些。总而言之，当初的仇恨已经淡化，却又因为这个下午的照面而变成好感。小雅说：如果只是说这些的话，你没有必要开房的吧？\n\n我点点头。小雅叹了口气：你还是当年那样。\n\n我问：你不愿意？\n\n小雅说：某种意义上，其实我很放心。\n\n然后她就慢慢地自己把外套脱下，把鞋子解下，瘫软在床上。我走过去，掏出包里常备的绳子。一切就绪之后，我把两根针扎入了她胸前，她奋力地憋着气，不让自己痛得叫出声。我把她抱到床的一头，插上电源，用低频的交流电刺激着两根针。\n\n这种把戏我过去经常干，所以扎入的动作相当娴熟。至于点子，是看完《瑞克和莫迪》第一季第三集还是第四集来着时候想出来的，当时莫迪坐着飞船就是从那里出来的。某种意义上，这并非我的独创，只是我很喜欢。\n\n下午3：00。\n\n下午3：30。\n\n下午4：00。\n\n下午4：30。\n\n下午5：00。\n\n我拔下电源，把毛巾从小雅口中取出。她整个人已经神智不清，我解开束缚，给她披上被子。我愿意等她慢慢醒来。事实上她在晚上9点的时候才醒过来，一开口就是：水，给我水……喝完我外带的纯净水后，她说：好险，我有那么几个瞬间，觉得你还恨我。\n\n我说：没事的。\n\n那是我们那段时间的第一次遇见。听起来没什么，也确实没什么，我又不是因为这件事情进监狱的。之后的几次，不过是第一次程度的放大化和花样化，本质上没有什么可讲的。其实要我来说，最后一次也并没有什么可以讲的，只不过正因为那次，小雅脑部损伤严重，陷入半死半活的状态，所以，特殊一点。\n\n按我的风格，先讲个概要：最后一次，我们爬到山顶，钻入内部充满尖刺的木桶里做，然后在做的时候，因为动作的摇晃，让木桶从山顶滚到山地。\n\n这个点子的来源是《安徒生童话》还是《格林童话》来着，有一个巫女（还是普通人来着？）就是被用这样的方法处刑的。值得说的是，我看得很兴奋。不过看那篇是小时候的事情，而忽然由那个故事联想到这种方式，则是最近不久。如果硬要扯的话，我可以说当年还没有遇上那件事的我，原来心中就早已有了种子。\n\n当然，我们给头部做好了防卫，给木桶外面也做好了防卫，也在木桶里面装满等重量的石头从山顶滚下去做了实验。不过这样说来信服力是不大的，因为变量是很多的。但考虑到头部做了防卫，而木桶不会被轻易扎穿，而此外的一系列重伤都还可以痊愈，所以我们只在乎刺激。\n\n一切都走在“十分完美”的反义词那边。\n\n在山顶，我们背对着尖刺，满身荆棘。她说自己不想动了，一动就会扎在刺上。事实上不动也会扎在刺上，所以她最后还是动了，运动比我还剧烈。然后就滚动下去，然后就啪啦啪啦哐当哐当，然后就劈里啪啦轰。\n\n就出意外了。\n\n等到木桶慢慢停止滚动，我用钥匙解开锁推出去，发现小雅头部的钢铁防护盔已经变形，凹入她颅内。我本来就已经痛到无法自由活动，看了这一幕更是眼前一黑。瘫软在地上。\n\n某种意义上，这并不能算是意外。不出意外才是真正的意外。\n\n但就像你追女生到狂热的时候会根本不顾女生的感受。我们当时的探讨是那样热烈，以至于忘掉了比天还大的风险。\n\n我从昏迷状态中醒来之后，已经是夜晚。我们在一片黄沙地上，天空中没有星星。\n\n小雅的大脑受到不可逆转的伤害。\n\n简而言之，她死了，但在“死亡终结”情景之下，她的肉体被迫活着。\n\n[[=]]\n++ 屈辱\n[[/=]]\n\n> 议员，[[[SCP-014]]]也在我的目标之内。没错，就是那个罗伯特·柴特福德，那个混凝土人。但是他不愿意动，从某种意义上而言，作为人的他，活跃度甚至比不上作为雕像的内战纪念士兵……行吧，他是人型异常，起码在我定义下，他就算是人。既然是人，就是可以透的。\n> \n> 世界上的物质可以分为两种：可透的和不可透的。这里不搞什么歪理谬论，说一切都是可透的，只不过有的只能透一次。就正常人脑回路来看，饭是可以吃的，毒药是不能吃。人是可以透的，墙壁是不可以的。不可透性在某种情况下会转换成可透性，可透性亦然。但是我们可以粗略规定，人是可透性物质，而SCP-014是人，所以SCP-014也具有可透性。\n> \n> 不过对于这个比雕像还固定的人来说，在他身上找不到任何快感。\n> \n> 我不是那种肤浅的人。\n> \n> 我需要别人感受到耻辱。就像小雅在宾馆内被电击的两个小时，我并非什么事情都没有干。我坐在床边，轻轻地用手疏导。而在SCP-014身上，我感受不到耻辱。\n> \n> 于是我说，连着[[[SCP-030]]]一起来吧。从某个角度上，SCP-030也只是普通人，名叫Ariel，有光的时候会动，没光的时候不会动。不过值得瞩目的是，他身体构造和正常人不太一样，有什么混凝土，水银，还有什么人血，还有什么鬼曼德拉草。当时的任务是我和SCP-030（即Ariel）一起轮番透SCP-014，看SCP-014会不会表现出什么奇怪的异常。\n> \n> 开始是我先上手，Ariel在边上默默看着。然后我休息了，让Ariel上。Ariel评论说这多半有点诡异了。于是我只好接着上。上到第三遍时，Ariel默默站了起来又坐下。我说让他上，他说自己没有性别。\n> \n> 气氛忽然尴尬了下来。\n> \n> 我说：所以你下面？\n> \n> 他展示给我看，什么都没有。没有突出，也没有凹陷。\n> \n> SCP-014依然全身僵硬着，什么也不说，什么也不做。考虑到他身体已经变成了混凝土，我真怀疑基金会是不是真的给我调来了一个雕像。Ariel的表情明显偏向于悲伤，我马上说：你可能不太懂，但是你完全可以用你其他部位，比如说手，比如说别的什么。\n> \n> 随后Ariel就用手在那里疯狂地搞SCP-014的后庭，我在边上说：把五指挣开！Ariel就撑开五指，随后我关上灯。Ariel立马僵硬成雕像不动。这时间我把控得正好，我可以从手臂上的筋看出他什么时候长大到最大程度。考虑到SCP-014是混凝土构造，很有可能Ariel过了一会儿就失去他撑开手的力气。如此保持这般，在出现微小的形变之后把Ariel固定住，属实是上策。\n> \n> SCP-014依旧全身僵硬，一动不动。我怀疑他什么时候动一下就可以把Ariel手臂折断。\n> \n> 我走到SCP-014面前，捏住他的下巴：说话！说话！说快让我们停下！\n> \n> 房间另一角的摄像头和麦克风都静默着，没有任何进一步的表示。\n> \n> 我歇斯底里地喊：求我们！快点！你可以说话的！\n> \n> 依然没有动静。\n> \n> 我走到门边，打开灯，过了一会儿Ariel又能够活动了。我说：朋友，你把两只手都伸进去。\n> \n> 然后我又关灯。\n> \n> 我走到SCP-014面前，大喊：求我们！\n> \n> 终于，那混凝土人缓慢用他并不经常使用的声带发出嘶哑的声音：不……要……\n\n> 议员，如果我这样说，您很可能并不会相信，[[[SCP-032]]]和我做是她自愿的，但是事实就是如此。每场实验都有录像带，您大可以观照录像带。当然，我相信您这样性格的人，并不会真的去看。那个液态精炼油人，有一个异常效应是可以对生殖器官造成损坏影响。事前我问了她，她说，没事，我会保护你。\n> \n> 我问：你这是同意了？\n> \n> SCP-032说：我被要求要这么做。\n> \n> 于是我们慢慢把衣服解下。我骑在她身上，手扼住她的脖子，用力掐着。在近距离观察之下，她略微有点不似人形，这反倒给了我更大的兴奋。让我比较心悦的是，她自动把双手平摊，并不像现实中的真人，需要用膝盖压住或者是用绳子束缚住。她体内精油的气味愈发弥散，像是捅破了什么。我闭上眼睛，开始想象。我面前正是一个人形的袋子，袋子里装满精油。而我一遍一遍上前，直到捅破，直到精油开始四散，开始流淌满整张床铺。\n> \n> 我闭上眼睛，手更加用力地扼住她的脖子，俯下身，用力咬她的耳朵。\n> \n> 她微微呻吟。\n> \n> 她说：我被要求要这么做。\n> \n> 于是我睁开眼，她一点点出现幻象，就如红蓝3D电影，裸眼看时的那种不适。她喊：不要！不要！快点松开……\n> \n> 呕吐感骤然涌上喉咙。我觉察到胃里的不适，松开咬着她耳朵的口，对准她的唇。\n> \n> 一股浓烈的精油味。\n> \n> SCP-032对生殖器官异常的性质虽说倾向于损害。但我能感受到她竭力保护着我。一点点不适感从下体慢慢延展而上，我只是更加猛烈地喷射。在喉咙的不适感和下体的不适感交接之时，我终于呕吐，呕吐物全部涌进她的喉咙。\n> \n> 她慢慢咽下。\n> \n> 她说：我被要求要这么做。\n> \n> 我正要俯身咬住她的下巴，却听见毛骨悚然的一声。\n> \n> SCP-032用她仿生人的声音说：你将会遭到报应。\n\n小雅和我是高中同学。如果要精密地描述，我们可以说，小雅是在我高中欺凌我的女生。与她同行的还有小蝶和小月。小蝶是里面最聪明的人，总是能想到各种各样的点子。我依旧记得我第一次被她们仨欺凌的时候，是被按在学校楼梯上，被要求着管楼梯叫爸爸。小蝶勾着自己的发梢，带着被P图过度的美女图片中女人的笑容，以国产浮夸古装电视剧中的女人音调，说：小明，你，跪下来，舔楼梯角，然后舔一口叫楼梯一声爸爸。\n\n那个下午，自由活动时间，三个女生围着我，看着我一口一口地把自己的唾液沾满楼梯最肮脏的角落，不住的“爸爸”声不绝如缕。值得提及的是，有一段楼梯正好清洁工擦过。清洁工的拖把都是从厕所拿出来的，带着屎尿屁的余韵，以及呕吐物的沁香。我慢慢舔着，不住犯呕。趴下来的姿势，让三个女孩都可以用力地飞踹我臀部。从此之后，我的外号就是“楼梯的儿子”。\n\n现在我们可以重新梳理一下。\n\n小雅，欺凌团的头子。\n\n小蝶，欺凌团的智谋团。\n\n小月，我爱的人，我爱，我深爱，我钟爱，我愿意跟她做一百次一千次一万次。如果考虑到我们可以永生，我要一直做，做到宇宙毁灭，做到人类仅存意识活在这个世上，做到人类的精神虚无缥缈地回荡在空虚之中。\n\n我之所以心甘情愿地被她们欺凌，就是因为小月在里面。她踢我的每一脚，我都感觉我这辈子值了，我愿意把楼梯干的地方全舔湿，愿意把湿的地方全舔干，只为了她踢我一脚。可是现状是如此奢侈，她经常打我踢我，扼住我的脖子扯住我的头发，把我往墙上撞击。何等奢侈。我甘愿。\n\n这样从高一欺凌到高三，在最后高考前两天，她们决定搞一手大一点的。这同样也是小蝶提出来的想法——小蝶一向诡计多端，总是能想到很多很巧妙的手法，让我表现出种种屈辱。当然很多都是和性有关的——她们总是对此深感兴趣，因为这作为一个高中生（很多时候包括初中生，小学生，甚至幼儿园）相较恶趣味且羞耻的话题，一旦付诸实践，就会让人陷入屈辱之境。\n\n于是我就被拉着从学校后方一处隐蔽的洞口出去，在小树林里，她们仨把我捆绑在一个树上，交替着用手帮我疏导。她们嘻嘻笑着，说以后再也没有机会了，要给我来一手大的，让我再也没有性欲去祸害别人了。\n\n至于您问我犯了什么才被这么欺负……对不起，这并不是重点。我要讲的都是重点。我一向讲求重点，比如前面说电击，比如说从山顶滚下去，比如说楼梯的儿子，比如说这里将要提及的轮流疏导。而至于犯了什么才被欺负，想必你们一定也听厌烦了……这种，无关紧要的事情。接受设定，然后看下去，就完事了，我不想讲更多。\n\n她们的目的始终是让我感到屈辱，始终是想要看我被迫在她们面前作出各种各样屈辱的动作。\n\n从某种意义上，她们塑造了我。\n\n那天晚上，我头一次被扒得精光，也头一次被绳子绑在树上。树皮特有的粗糙感刺激着我的后背，刺激着我的臀部，刺激着我的手臂，刺激着我的后脑勺。被反绑在树上，我挣扎，但是不是为了逃脱。\n\n我内心升起一股亢奋。我是为了亢奋而去挣扎的。我越挣扎越亢奋。然后她们轮流上来给我手。小雅戴着工地手套，粗糙的质感；小蝶戴着洗碗的手套，乳胶的质感丝滑而又有另一种情趣。只有小月是徒手，她轻轻地拂动着，慢慢用手指环绕过根部，轻轻抓挠，又慢慢松脱。只有在小月的手中，我才能真正泄欲，鼓起气，喘息着，终于才喷射而出。\n\n只有在小月手下，我才能够。\n\n而小雅和小蝶，都只是铺垫而已。\n\n那天晚上，她们轮回了27场班次，也就是说小月正好让我喷涌了27次。纵使如此，到后来的量依旧没有明显地小下去。我感觉小月她好温柔，她好温柔。\n\n我爱她，死心塌地，忠贞不渝。\n\n第二天我身体虚脱，之后高考也没考好。但高考之后，我们就不再见面了。或者说，这个“不再见面”的时间，延续到我和小雅第一次见面那个时间点。\n\n相比于其他校园暴力的受害者而言，我并不恨她们。从某个角度来说，她们塑造了我，她们成全了我。\n\n小月……\n\n[[=]]\n++ 幻灭\n[[/=]]\n\n> 如果您觉得我透的都是人型异常的话，那可就大错特错。事实上我可以举出一个反例——[[[SCP-039]]]。在Site-77的[[span class=\"ruby\"]]原生态观察室-2B[[span class=\"rt\"]]Wilderness Observation Chamber-2B[[/span]][[/span]]中的23只长鼻猴。当时被押送往Site-77执行实验的时候，同员工宿舍的D级人员都惊呆了。我依稀记得有个代号“垃圾”的，在我临走前拍了拍我的肩膀，隐秘地说：\n> \n> 虽然说人类的XP（性癖）是自由的，但你这未免也太自由了。\n> \n> 当时执行完任务回来之后，宿舍里“垃圾”的床铺就空了，据说是去透[[[SCP-017]]]了。临走之前他还笑着，说要成为D-9030（我）这样这样的传奇人物，然后现在床铺就空了。起码我们一整个宿舍都不知道发生了什么事情，虽然有些异常因为“死亡终结”情景出现而信息外露，但毕竟不是什么信息都能外露的。\n> \n> 起码“垃圾”去透SCP-017的事情不能外露。我对着这Keter级别的异常左思右想，也没办法想象出发生了什么事情。但是为了纪念，我们员工宿舍用石炭笔在墙上画了一幅“垃圾”的肖像，把他称作我们D级人员中最伟大的人。当然这只是我们宿舍的自嗨，别的宿舍还有别的嗨法。\n> \n> ……\n> \n> 我觉得你们不需要知道太多了。\n> \n> 总而言之，当时去透SCP-039的时候，整个Site-77都轰动了。基金会历史上少数的几次一个D级人员轰动一整个Site的事件，就有一次发生在我身上。几个安保人员监控在室外，密切地注视着我的一举一动。室内的一个员工看着我进来，带着犯恶心又幸灾乐祸又看乐子又觉得犯恶心的复杂情绪，跟我说：别太猛。\n> \n> 于是我拎起一只SCP-039，对着那个员工说：你可看好了。\n> \n> 然后捏紧它的性感大鼻子，在我的那段上面挠来挠去。SCP-039狂叫着，用鼻子不断哼着。员工左手捏着对讲机，脸上汗涔涔地全是汗水。\n> \n> 几个带着面罩的员工上来把那只我挑选好的SCP-039绑在桌上。我打趣着问：怎么都戴面罩？\n> \n> 一个瓮声瓮气地说：不想因为这件事情被记住。\n> \n> 剩余的几只SCP-039跳在角落里，看着我们这样阵仗，竟然没有一只敢上来，纷纷用垂在脸上的大鼻子哼声交流。纵使听不懂，我还是能听出那里面满是惊恐意味。\n> \n> 不过我不是很想细讲。主要因为两件事情：第一是，我居然能对着长鼻猴硬了，而且比对SCP-032还硬；第二件，长鼻猴排便了。这件事情震惊了整个Site-77，因为SCP-039几乎从不排便。这坨流在我根部上的棕黄色液体，被一群研究人员兴致冲冲地收走，带去研究性质。\n> \n> 在我回到我原来的站点Site ██后，我听说了第三件事情——这是让我不想讲细节的主因。\n> \n> ——SCP-039-8自20██年9月18日起怀孕；收容它的职责已移交给[[span class=\"ruby\"]]兽医观察侧楼[[span class=\"rt\"]]veterinary observation wing[[/span]][[/span]]的员工。\n\n> 继那个透SCP-017的勇士“垃圾”不知所踪之后，我们隔壁那间员工宿舍有个外号“大鬼”的D级人员，申请着干了件更逆天的事情——透[[[SCP-682]]]。\n> \n> 情况大概是这样的。“大鬼”作好了死猪不怕开水烫、破罐子破摔的准备，直接戴上特质耐盐酸钢板，下去就掏出那活，直接和浸在盐酸中的SCP-682开干。当然，他一会儿就被工作人员拎起来，只有受到保护的头部没有被强酸溶解，其他皮肤全部溃烂，肉体都腐化了不少。\n> \n> 然后SCP-682暴怒着突破了收容。边上几个员工疯狂地开枪突突突，都没有用。令人震惊的是，SCP-682直接用它的头部，朝着已经溃烂掉的“大鬼”的后庭钻进去。“大鬼”整个人被硬生生从中间撕烂，血浆和肠子喷射满了整个场地。\n> \n> 然后“大鬼”就不再在那个宿舍了。他们宿舍也给“大鬼”画了一张画像，哭嚎着说这位才是真正的顶级D级人员。\n> \n> 某种意义上，只能说“垃圾”选错了要透的对象。\n> \n> 不过行为艺术者里面真正来说最惨的是准备要去透[[[SCP-055]]]的。\n> \n> 先讲到这吧。\n\n在倒数第二次和小雅做时，她忽然说，这几年嫁给了一个做生意的，后来那个做生意的走了，用一千万美元打发了她。她明白一千万是一个大数字，但在无穷无尽的时间长河中，仍然太少太少。她的未来很长，她还有很多事情要去做。我问她想要做什么，她说想要去北极裸泳……不，不仅仅是裸泳，甚至从启程那天的早上，一直到返程，都不穿衣服；如果可以的话，甚至想要找一个搭档，这样她不仅可以全程裸着，还可以全程被绑，全身束缚着，一开始被搭档装进旅行箱，然后被搭档扔在冰地上，她苦苦求饶着，搭档仍然无动于衷，最后返程的时候，把她和北极的冰块一起塞进旅行箱，一路颠簸着回来。她说她的生活无聊空虚，需要很多东西来填充，而同样的，很多东西也填充不满她了。\n\n以往的人们可以活几十年，然后死去。\n\n现在的人们一想到这样无聊的生活还要永久地持续下去，就觉得连十几年都太长。\n\n人们失去欲望了。\n\n人们变着法子想要刺激。Are We Cool Yet在这个时代永远都是热门话题，越来越多的年轻人投入其中，作着疯狂的行为艺术。\n\n我终于才敢问小雅：那个，你知道小月如今住在哪里吗？\n\n小雅沉下脸，脸色又渐渐好转起来。\n\n她说：这句问话我不喜欢，但是你问出来，也花了很大的勇气吧。\n\n我点头。小雅接着说：当年你最喜欢的就是她。\n\n倒数第二次和小雅做，我问出了这个问题；最后一次和小雅做，她就永远地淡出了我的生活。无论如何，我都不得不怀疑其中有宿命的指使。既然人们能够永生，宿命也就自然而然地会用永生去慢慢杀死一个人。一刀，一刀，凌迟，杀死。\n\n倒数第二次和小雅做，我把小雅用多层黑色强力胶带贴在墙上，用特质的玩具枪对准小雅。左手冰块枪，可以射出冰块。右手雪球枪，可以射出雪球。我把两把枪用长长的导管填充进很多很多原材料，疯狂地朝着她的躯体射击。一阵猛烈的发射声，冰球撞击在她身上，砸出一印一印的瘀伤；雪球打在她身上，砸出一片一片的雪砂。因为这个耗材相对来说快一些，我五分钟就打完了。我走过去把雪和冰块默默清扫着，顺带问小雅：有没有在北极裸泳的感觉？\n\n小雅痛苦地点头。相信我，她身上更多的是快感。\n\n小雅从小就渴望北极，她说，那里的寒冷可以驱走所有的温暖；她说，那里的白色可以逐出一切的黑暗。这两句是她在语文课上讲的。当时她还很年轻。现在也是。小雅的一千万美元的积攒始终没有花，她一直都在自力更生。她说，就算是自己挣来的钱，也足够买一张去北极的船票了。她和我说这些的时候，眼睛在不住地闪光。人在谈论自己理想时的亢奋，是遮掩不住的。唯有当岁月抹平了理想成其为理想的理由，人们才会逐渐衰退。然后慢慢地落败，然后慢慢地意识消弭。人们慢慢死去。小雅保存着她的北极梦，就如《炼金术士》里的珠宝店商人。直到如今，我们才发现珠宝店商人不应该被批判。\n\n只有最愚蠢的读物才会批判那些沉沦于现实中的人。\n\n那些无知的青少年在语文试卷上痛批着资本家的唯利是图。\n\n小雅晃着头，说你想要批判我就批判我吧。她很迷茫，她不知道这永远的生命到底应该怎么度过。处于一种强迫症的兴趣使然，她决定把人生划为五十年一档，五十年一档。这第一个五十年的最终计划，就是去北极裸泳。只有这样她才能活下去。\n\n然而如今我们都知道造化弄人，那个想要完成北极梦的小雅，在从山顶的木桶上滚下去之后，就永远完成不了那个梦了。我仍然好奇她是否还能做梦，当然也有一种可能，是说她连梦都做不了，连想象都无法想象。我无法理解，无法想象，无法感知，就如我们依旧无法理解盲人看见了什么。她只是活着。\n\n这就是他妈的诅咒。\n\n时间回溯到倒数第二次，我用冰块枪和雪球枪射击小雅。她在墙上，痛苦地报出了小月的住址。\n\n我举起冰块枪，走到她面前，把枪口抵在她身上，疯狂射击。沿着中轴线，从上到下。\n\n解决完小雅这头的事情时候，我很快就按着住址的提示去了小月那边。地势逐渐下沉，慢慢回转进一道气氛略显阴沉的小巷中。我抬头，看着边上死气沉沉的砖石建筑——每块砖都大得跟他妈的吃了屎一样。当然，其中有一座砖石大得离谱，就和倒立吃屎的时候咬打火机然后引起沼气爆炸一样——我是说，那么糟糕。当然，更糟糕的不是一个砖石更大的（倘若是那样，讲起来就没有什么意思），而是那间就他妈是小雅口中小月的住址。\n\n我深吸一口气，没办法想象当初那样娴静的女孩会沉沦到住在这样的房子的情形。当然，如果考虑到很多人甚至没地方住，在这里住也并非什么坏事。只是我有点接受不来。\n\n我再次深吸一口气。\n\n我快要窒息了。\n\n当然，现实并没有那么夸张，我只是带着恍然若隔世的心情，慢慢伸手，轻轻敲击着破旧的木门。木门上的纹理爬行如蛆，死的蛆。\n\n里头响起村姑一样的女声：嘿嘿嘿哈哈哈有人来啦……\n\n我心头重重一锤。这一刻，所有先前我所恐惧的都化成锥子，按在我心头，而有一只强健有力的手拿着锤子，奋力敲下。\n\n[[=]]\n+ 下篇\n[[/=]]\n\n[[=]]\n++ 双亡\n[[/=]]\n\n> 其实有时候我觉得他们都疯了，全都疯了。\n> \n> 有个想要去透[[[SCP-166]]]的，然后被几个人押送回来了；有个想要去透[[[SCP-173]]]的，成功是成功了，回来之后视网膜脱落，从此只能盲着走路；有个想透[[[SCP-049]]]，但仅限于口嗨；还有一个决定去透[[[SCP-048]]]，对，就那个“被诅咒的编号”，哪个东西被编号成048就会disappear，他成功了，基金会记录中有一半的SCP-048都被他透过。\n> \n> 当然，很多时候我们还需要考虑到女性。她们通常来说是被透的，当然也有情况是可以透别人的。当然，男性其实也可以这样分类。我只是说，我听说过一个五十来岁的女人吧，被[[[SCP-106]]]透了；还有个最逆天的，拿着[[[SCP-113]]]把自己转变为男性，把精子导出来，然后又转回女性，再然后她就怀上了自己的种。可能我个人学识浅陋，这是我听到过第一起成功的自交；当然还有玩[[[SCP-209]]]的，她们喝掉杯中液体并不通过嘴。\n> \n> 很多时候我觉得他们都疯了，这个世界都疯了。\n> \n> “死亡终结”是十年前降下来的，某种意义上来说，绝大部分人还没有尝到时间的痛苦。也许几百年几千年后，绝大多数人都失望了。但是，正如我们现在所知的，这个世界变得越来越疯狂了，每个人都有Are We Cool Yet的潜质。\n> \n> 他们在追求什么？\n> \n> 我听说过一个故事，说一个被[[[SCP-252]]]透了的中年妇女出房间后，开始猛烈地呕吐。\n> \n> 妇女抹着泪，说：我没想过会这样的……我没想到会发生这种事情……\n> \n> 她持续抽泣哭号：我以为，就像在游戏里面按下按钮，然后就能拿到冠军；只要申请说被SCP-052干，就可以在站点出名……我以为它只是一种刺激……我以为它只是一种刺激……我以为它只是一种概念……我以为它不存在……我以为这一切都不会演变到这么让人痛苦的地步……\n> \n> SCP-252轻微变动颜色，中年妇女带着呼吸器，被异常效应影响得一动不动。然后SCP-252轻轻游过去，用带钩的触手抱住她。现在被几个相关人员架出房间的妇女，下体已经全部烂透了，甚至肠子都隐隐约约挂出来。\n> \n> 妇女哭号着：真的……救我……我以为……对不起上帝……如果你还怜悯你的子民……请让我死去吧……\n> \n> 相关人员见惯了人员的痛苦，只是无视着泪水，把她拖走。\n> \n> 类似的事情当然有增无减。还有穿着[[[SCP-482]]]被[[[SCP-550]]]透的。在想象力这块，你永远要相信人类。据我所知，只要是能够做到的事情，都有人做到了。\n> \n> 井喷式。\n> \n> 爆炸式。\n> \n> 议员，我还能说什么呢？\n\n> 议员，去Site 11透[[[SCP-068]]]又是另外一个值得回味的经历。当时█████博士本来有点反对的趋势，但后来还是同意了。至于态度转变的缘由，我自己也并不清楚。但总之那个博士把钥匙交给了亲信，自己当时因为开会还是别的原因。那个亲信跟着我进来，打开绝缘盒子，取出那个看上去只有两厘米高的小人（具体数据是1.8厘米），通上电流。房间另一角早已备好的金属接触到SCP-068，SCP-068忙上忙下，把金属撕下许多条——就如我们撕作业簿那样轻松。我们木然地看着小人不断复制自身，到了百来个（具体是102个）时，又蜂窝一般拥挤在一起，如《僵尸世界大战》中的丧尸，自平地而起，围成一个比我还高的金属大人。\n> \n> 亲信说：你只有4分32秒的时间去做。\n> \n> 我正走上前，猛然大脑中频率骤变，一阵阵的梦境闪过我脑海，像是要把我击沉在地，疯狂地像一千个呼啦圈在空中四散飞舞。我捂着耳朵，SCP-068扭过头来，奋力伸出手抓住我，把我扭过去，身躯顶在我臀部，伸手下去就要扯下我的员工裤。我一时意识模糊，只拼命挥舞着手，打落SCP-068的动作。但它钢铁的身躯让我没有力气多做反抗，于是我只能硬耗着，耗完4分32秒。我和亲信说了安全词，然而SCP-068脑电波（γ波、β波和θ波）的疯狂干扰之下，我根本没办法喊出暗语。我所能做的，只有动物本能的挣扎。\n> \n> 然后，凭借比它小一整圈的体型，从它手中逃离。\n> \n> 而后扭转到它身后，脱下裤子，直接插入。\n> \n> 电流滋滋地环绕着，SCP-068拼命挣扎，但可能是受了我这样行为影响，它的动作幅度异常之小，力气也不如先前那样大。亲信眼睛一亮，迅速记录着这全新的信息。\n> \n> SCP-068是金属的，SCP-068是冰的，SCP-068是可透的。\n> \n> 我也没有料想到它的异常性质可以这样削减，只是抱紧它的腰腹部，奋力地顶撞冲击。电流麻酥酥地刺激我，冰冷的内部那样令人感概地紧凑。我把一切想象成我抱着一个女人的模样，顶撞，顶撞。我咬着牙，奋力插入。作为金属人，它的确遭遇了它所不应该遭遇的。我感受到冰冷且光滑的金属条从内部一点点蔓延，要把我顶出去。然而我又已经陷于劲头之上，一边狂嚎着一边对抗它被削弱的金属细条的力气。我伸出手扼住它脖子，另一手戳在它肚脐上，往我这边按压。而扼住脖子的手也上移，钻入它的口腔。\n> \n> 4分32秒很快就过去了，我甚至还没有抵达最高潮，它就已经不再挣扎了。我喘着气，自己拔出来，用手轻轻疏导。\n> \n> 边上那个亲信兴奋地走过来：太牛逼了，我们从来都不知道SCP-068在被透的时候会丧失部分异常效应！\n> \n> 我喘着气，从差点被金属人透的惊慌以及把金属人透了的惊悚中还没缓过来。\n> \n> 亲信低头看了看我的阳具，说：要不要我来帮你导？你累了吧？\n> \n> 我拒绝了他：谢谢，不用。\n> \n> 很多事情不能够解释，表面现象是没办法吐露出一切的。\n> \n> 正是那声拒绝，让我感到刚才被电波影响的大脑骤然回到现实。\n> \n> 我忽然觉得无趣。\n> \n> 我忽然觉得，救命啊，我腻了。\n> \n> 我他妈在干什么。\n> \n> 差点被金属人透，然后透了金属人。\n> \n> 我他妈到底在干什么！！！我他妈到底在——干——什——么！！！\n\n蛆状纹理的木门，打开，一个女人嘴边垂着口水，傻呆呆地看着我：又是来做的吗？嘿嘿嘿哈哈哈？\n\n我愣住了。这不是小月，是小蝶。\n\n有很多种认错人的可能性，但是这确确实实是小蝶没错。\n\n小雅随便报出一个门牌，正好报到和小蝶完全一样的人那里的几率，比我从下体射出黄金的几率还小。如果考虑到“猴子打字机与莎士比亚”假说，永生的情况下，后者还真不是没有可能。那就只有一种说法，这就是小蝶。\n\n小蝶就是当年欺凌团中的主使，超过九成的点子都是她想出来的。包括“楼梯的儿子”这个巧妙的外号，也是她先起的。她聪明伶俐，在班里总排上第一，老师觉得她未来肯定是大企业家，大银行家，我们班其他所有人的成就加起来都不如她高。然而此时此刻，她在我面前，用智商只有60的眼神看着我，口水慢慢地滴落，如蜘蛛丝滴在地上。\n\n小蝶傻乎乎地说：你是来跟我做的吗？\n\n我大步走向她，双手推着她的肩膀，把她从门口一直推到一楼最后面的厨房。她咯咯地笑着，双手如泡椒凤爪胡乱抓挠着：你干嘛啊？你是来和我做的吗？\n\n我不想深究小蝶从全班最机灵的人堕落到这种地步的原因，也不想追究为什么小雅把小蝶的门牌号当成小月的给我。这些我都不想深究，我只想知道，小月到底在哪。\n\n我问：小月在哪？\n\n小蝶嘿嘿自主地脱下衣服，先从里面解下内衣，再解下衬衣，最后解下外套。这奇怪的顺序竟然能操作得如此之快，是我大没有想到的。但是她在去除下装时，我直接扼住几件，全部扒了下来。\n\n小蝶抬起腿，钩住我的身体。\n\n那腿不如当年。\n\n想当初，小月的腿最光洁如玉，下一名就应该是小蝶了。巧妙的曲线，极致的反光，还有介于透明与白色之间的汗毛，无不表明着她保养良好。然而此时，她的腿却斑斑驳驳，失去了衰老机制的情景下，这未免算得上是一种悲哀。\n\n她肯定是大脑受到损伤了。然后从她的语气中可以听出她是这一带有许多客人的站街女。综合这两点，估计就是什么时候有客人起争执，把她头部打伤了。她理应悲伤，理应带着残缺的身体度过无穷无尽的岁月，但是她却傻呵呵的，脸有些脏，腿有些脏。\n\n从某个角度来说，她比我和小雅都更幸福。\n\n直到我入狱，直到我成为D级人员，直到如今我因为透过多个异常项目而远近闻名。她都比我和小雅更幸福。\n\n我回手从包里，掏出绳子，从边上拉来一张躺椅。昏暗的房间里，顶上的台灯在闪烁，昏黄的光线微微笼罩着室内的空气，通过灰尘荡漾出一丝异样的美感。\n\n我轻轻托住小蝶的全身，把她放在躺椅上，几下子把她的腿抬起来，从身子上方压过去，双脚压到头后，捆绑。\n\n又把双手拉到躺椅下部，死命绑住。\n\n小蝶依然傻笑着，我说：小月在哪里？\n\n小蝶说：小月？嘿嘿嘿……我不认识小月……小月在哪里啊……\n\n我叹息了一口气，从包里拿出一大袋振动钢球，钢球后面连着必要的电线。我掰开，放入一颗，振动的声音异常之大，如果做个比方，把你手机音量调到最大，外放，就那样大的声音。小蝶扬起笑容，口水从嘴边流下，一直滚落到腹部，停在肚脐那里，沉进去，沉成一泊湖。我接着问：小月在哪里？\n\n小蝶说：小月？……嘿嘿嘿……小月不认识啊……小月是谁？……是狗吗……\n\n我咬住嘴唇。\n\n三十粒。\n\n振动的声音已经可以说是广场舞音乐那种级别了。\n\n然而小蝶依然是挪动着嘴唇，眼白翻着，嘴里用孩子唱儿歌的音调，不住啊啊着。我问：小月在哪儿！\n\n小蝶说：……不认识……嘿嘿嘿……\n\n线索就是这样断掉了。我有充分的理由相信小雅不会骗我，小蝶肯定和小月有千丝万缕的联系。我那时心头的想法是，我真的可以知道这背后到底发生了什么吗？为什么小蝶在小雅口中是小月住址的地方？很多事情，它们就是故事的一部分，当然很多时候正好是故事重要的一环。\n\n就像以前，我们看着暧昧关系的情侣越来越近，有一天他们忽然走散了。其中缘由，他们守口如瓶。\n\n知情人士也守口如瓶。\n\n从那之后，我们都知道，这个世界并不是一本摊开可以随便阅读的书。我们擦肩而过，瞥见别人世界的一角，但是，也仅此而已。这是我们的悲哀。我们将会有数不清想要知道却不知道的事情。其中九成以上我们都忘了，你问别人，刚刚发生了什么，别人说不能说，于是这件事情就成了你心头的一块芥蒂，但一觉睡醒后就不复存在了。这样被忘掉的芥蒂有很多，大大小小，大大小小。\n\n我有一种预感，我再也见不到小月，也再也不会知道背后发生的事情了。\n\n我闭上眼睛，眼前正是小月的模样。\n\n我睁开眼睛，只有呈诡异姿势反向摊开的小蝶。\n\n我闭上眼睛，面对幻境中的小月，我开始喷射，疯狂喷射，一阵比一阵紧。我感到害怕，害怕这只是梦中的遗精，害怕白天醒来需要收拾床褥。但是小月就站在那里，风姿绰约。她的眼神告诉我不要害怕。于是我猛烈地射，一阵紧似一阵，源源不断。我就如水龙头，但如果真要比喻，我会说是爱心茶点那里大桶茶桶下面的水龙头——顶上重重的茶水，逼迫着水龙头，不能不感到紧张。\n\n我不想睁开眼睛了。\n\n我还是睁开了眼睛。\n\n小蝶全身都是，甚至地上也是，墙上也是，天花板上也是。锅里也是，桌上也是，垃圾桶里满满当当装满了一桶。墙壁上的一副半人高的画，被喷射得看不清里面画了什么。\n\n我松开手，喘气。\n\n此时此刻，我才注意到小蝶的目光变得异常锐利。\n\n她说：小月根本不存在，你知道吗？\n\n[[=]]\n++ 诅咒\n[[/=]]\n\n> 议员，我终究还是会忘掉很多东西。\n> \n> 那些不能够告诉我答案的东西，我都会全部忘掉。\n\n> 议员，请允许我和您说：我还在Site-██对[[[SCP-382]]]做过那些事情，靠着SCP-382-1把SCP-382-2透了；我还顺带透了[[[SCP-395]]]。这两个异常婴儿的外状……议员，您需要相信我，我是被逼无奈。\n> \n> 我不是被他人逼入无奈。\n> \n> 我是被自己逼入无奈。\n> \n> 我需要得到答案。很多事情我得不到答案，于是我就想要去争取，想要冲上讲台把作业答案抢下来看，奋笔疾书抄录在试卷上。我想要得到很多东西，至于什么“最勇的D级人员”“透过最多异常的D级人员”这些称号，我早就不需要了。毕竟在前者上有很多半死不活的前辈已经角逐这个称号，后者说起来也没有什么值得高兴的。\n> \n> 我在问一个问题：我希望我能够怎样度过这一生？\n> \n> 为了想这个问题，我曲线救国。我那样努力地透啊透，只是想问自己到底除了透东西，透那些奇奇怪怪的东西之外，还有什么可以激发我生活的欲望。但事与愿违，我终究还是把那层帷幕给透破了。在大家都欣赏着精卵结合的生理电影时，我冲上去对着银幕大透特透，然后银幕破了，银幕掉下来，我看见了银幕后面的东西。\n> \n> 议员，请您相信我，在看见Are We Cool Yet组织起“扫荡运动”时，我内心是绝望而不是亢奋的。\n> \n> “扫荡运动”，是说一百个人，把异常项目编号，第一次透001到100，第二次透101到200，以此类推，一直透到所有人都半死不活为止。我很好奇，他们到底有什么勇气，准备迎接小雅那样的人生。\n> \n> 但是表面上我跟着他们一样疯狂，我跟着端起我的阳具，对准那些奇形怪状的异常，猛烈地射，我只知道射、射、射。仿佛这一个动作就是最终的答案。于是，我在炎炎烈火中透了[[[SCP-457]]]，让长了[[[SCP-478]]]的人给自己口（对不起），和[[[SCP-493]]]搞大型party，并且还透了[[[SCP-499]]]，至于[[[SCP-503]]]、[[[SCP-507]]]都被我透过，还有值得指明的是，我透[[[SCP-514]]]的时候第一次那样心平气和。啊，小月，我又想起了小月。我那样疯狂地透着透着，我透，他妈的，我透。\n> \n> 我好疯狂。\n> \n> 我变成了集体无意义的机器。\n> \n> 我想呐喊，我想从我的口中喷射出两个字：救我。\n> \n> 救我，我只想得到救赎。\n> \n> 请给我以火光。\n\n我不停地往小蝶里面塞入振动钢球，塞着塞着一整袋都空了。我寻思了一会儿当初似乎批发过来的，买了有七十几颗左右，也并没有花太多钱。小蝶的眼神恢复了傻乎乎的模样，疯狂地高兴地叫着。我开始思忖方才那锐利的眼神，到底是她的真面孔，还是她的假面具，抑或只是我的幻想。但这并不重要，重要的是小月的线索断了，小雅说小月在这里，小蝶说小月不存在。如果小月存在，我不可能到现在还找不到她；如果小月不存在，我不可能在小雅那里听到消息。\n\n后来我想问小雅的，但是没机会了。我更不可能问小蝶，小蝶这里什么都没有。\n\n唯一的解释是，小月只是一个标志，就像电影《2001：太空漫游》里面的黑大块，是一个标志。黑大块是时光流逝岁月更迭物种变化文明迭代的标志，而小月就是我这一辈子的标志。小月是我人生的具象化，是我一生理想状态的结晶。就如箭矢所发之地，一切目标都是靶心。\n\n小月就是靶心。\n\n想到这里，我感觉一切都释然了。于是我在小蝶厨房桌上找了个大号的透明胶，把震动钢球封锁在那里，走了，还贴心地把门反锁上。至于小蝶什么时候会被发现，那就是另外一回事了。某种意义上，一个房间里成天成天响着比广场舞音乐都大声的振动声，邻居想必会来投诉，投诉发现门打不开，然后就会报告给区长或者警察，然后小蝶就会被发现，被解救。\n\n人生还长着呢，她总有被发现的一天。\n\n我走在路上，无端释然。可是直到如今，我们无数次释然之后才发现“释然”只是一个丑陋的谎言，你今天可以释然，明天可以释然，后天还可以释然，大后天也可以。\n\n其实在高中被欺凌的三年，我的人格整个被重新塑造了。如果加上看巫女从尖刺木桶滚下来有快感这个因素，也许可以说，我的人格中最隐秘的地方终于被放大化。当初都是小蝶的主意。小蝶说：去吧，把他阿鲁巴了。于是三个女生抱起我，帮我岔开双腿，对准门框使劲磨，教室里的男男女女都以看热闹一般的心情看着，大声嘲笑。\n\n小月的手总是那样光洁如玉，她抱我的动作不轻不重，我真想被她抱着阿鲁巴一辈子。\n\n小蝶说：把他衣服全脱了，我要用衣服夹子把他全身夹满。\n\n当初用了一百多个夹子好像，是她们换寝室楼的时候从床底清扫出来的。在深夜校园墙外小树林中，披着月光，我被迫全身僵直不动，舌头上夹着两个夹子，想吐又吐不出来。小月见了，微笑着上来给我舌头再夹上一个。\n\n小月总是那么温柔，我真愿意被她夹死。可惜现在大家都获得了永生，我们都死不了，我就只能被小月夹着窒息。\n\n小蝶说：你冷吗？\n\n冬天，废教室里，窗户紧闭，门也反锁。她们仨穿着厚厚的羽绒服，室外是零下十几度。室内还好，就在零度左右徘徊。她们让我自觉把衣服全部给她们，全部，一件不剩。\n\n小月碰过我的衣服。那件衣服我再也没有洗过。之前拿出来看的时候，已经被蟑螂咬得稀烂。\n\n小月总是那样温和。\n\n我脑子闪过这些所有的画面，一件件往事闪过。\n\n**我忽然想起一件事情。**\n\n**我在酒吧和别人大笑着讲述这些过往的时候，有一个人转头就走。我追了上去，问她为什么走。她说：那些暴力行为是很痛苦的，现在我已经摆脱了肉体上的痛苦，可是心灵的痛苦，永远将会伴随我的一生。**\n\n**我愣住了。**\n\n**她说：请你不要编故事了。**\n\n**她说：你还不明白吗！只有没有经历过这一切的人才会说出这种话！只有没有经历过被侵犯的人，才会以侵犯人的人为第一视角，满足自己的意淫！只有那些没有经历过痛苦的人，才会指着那些被痛苦扭曲的人们，哈哈大笑着他们的惨状！只有那些大脑里全是玩笑的人，才会用最残酷的刑罚当成自己开玩笑的素材！**\n\n**而后她走了，她的背影一点点消失在路上。**\n\n**我目送着她远去，我真想一跃而下。**\n\n我想起我的人生，我想起我最初的愿景。我想起我人生中最开始，我想起我想当面包车司机。\n\n我跌跌撞撞走在这条和吃了屎一样的路上，我感觉我自己吃了屎。\n\n我很痛苦，请救救我。\n\n然后我想起了ΩK级（死亡终结）情景降临的那天。我正在决定一死方休。我从十几层的高楼一跃而下，没死。\n\n然后卧底被一遍遍砍头但还是不死，当代汉尼拔的餐盘里的嘴部肌肉发出了人声，有的人被埋入混凝土沉入大海，有的人被绞肉机一遍遍碾碎，最终抛在世界各地——仍然活着。\n\n我没有他们那么痛的遭遇。\n\n（即将有了。）\n\n于是我开始回顾我的人生。\n\n我一开始被三个女生欺凌了，然后长大后把两个折磨了，一个在生死边界反复横跳，一个暂时还不知道被折磨成什么样子。黑色幽默的是，这不是一个感人至深的复仇故事，这他妈居然是一个带着反讽色彩的悲剧故事。因为那个复仇者除了透透透已经什么都不会干了，然后复仇者透了一大堆异常，最后无聊了，倦了，麻了。到这个时候，这个复仇者度过的人生占据他即将要活的时间的百分之零。\n\n这个复仇者不恨她们。起码在字面意义上，不恨。\n\n最后，这个复仇者提交申请，说，议员，我提出提案，给096装个假屌，我要被096透。\n\n身后的人指指点点，说我是个传奇人物。\n\n可能我也真的是个传奇人物吧。\n\n身后的人指指点点，从此在一大堆站点都响彻着D-9030的传说，我会在茶余饭后的时间被提起，我会在开玩笑的时间被提起，我会在几年后被提起，我会被别人当成小丑，我会被别人当成哗众取宠的乐子，我会被别人当成各种各样的东西，比如蜜蜂，比如吊兰，可能还会把我当成废教室。\n\n这三个比喻并不精妙，可能是我大脑有些糊涂了。\n\n于是我开口，对着那满脸震惊的道德伦理委员会议员说：这就是我来到这里的原因。\n\n[[=]]\n++ 终焉\n[[/=]]\n\n——看到你前面的桌子了吗？\n\n我点头。\n\n——拉开它的抽屉。\n\n我执行。\n\n——拿出里面那张纸。\n\n我执行。\n\n——反过来。\n\n我深吸一口气。\n\n我执行。一张恐怖的人脸照片。颌部张角奇大，眼睛并没有色素，整张脸都那样惨白。在照片中，它的嘴巴长长地咧开，就如黑漆漆的年糕片。这就是SCP-096了。\n\n我知道正于世界的另一角，SCP-096正突破收容，以35km/h及以上的速度迅速冲来。与此同时，Zulu编号的小队正佩戴着[[span class=\"ruby\"]]Project SCRAMBLE[[span class=\"rt\"]]扰频项目[[/span]][[/span]]和枪支弹药备在附近，以防SCP-096产生更大规模的破坏。我以为它只会如突刺的蜂鸟，在我视线尚能捕捉残影的条件下朝我突刺。然而，事实上它超出了我的想象，前一刹那整个房间都还完好，下一刹，我已然四分五裂。\n\n我甚至根本没感受到它那根假屌。\n\n我的神经尚没有能力传导我的亢奋。\n\n慢镜头，长镜头。一台假想的摄像机顺着轨道，聚焦在SCP-096那根假屌上（那时我们甚至不知道上一任勇者的装屌任务有没有成功）。然后，镜头慢慢平移，那根又粗又大的东西宛若静止，但仍旧扎入了我的后面。\n\n破绽，如大王花一样慢慢绽放。\n\n我设想过一些可能，就是SCP-096直接用它那根把我脑子穿透了，然后抵着脑浆，血浆舞动如大风车，用一种极致Cult片的血浆感，镜头慢慢溅上白的红的粉的，粉的如同草莓奶昔。当然另一种可能是它没对准，从我的腹部进去，然后是胃、大肠、小肠，被吸入大功率电风扇一般。镜头也跟着旋转。\n\n它有无数种选择。\n\n鼻孔、眼睛、鼻子。包括喉结、鼻梁、心口。包括脚底、腋下。都是它完全可以破裂开来的部位。\n\n但是它正好从我后庭开始透入。\n\n这不能说不是一种命运。\n\n镜头僵硬在这个时候，然后开始放映《低俗小说》那样的“第二章”。第二章就是我碎了。\n\n但是我们依旧需要用慢镜头。SCP-096的尖叫声与哭声终于传播到镜头这边了——准确而言是麦克风这头。感谢声音，感谢340m/s的声音传播速度，我们终于在第二章听到了SCP-096的哭声。它那样悲鸣着，就好像真正痛苦的是它自己。\n\n谁也不知道为什么SCP-096会哭。谁也不知道SCP-096被看见了面容时有多么痛苦。\n\n我忽然想怜悯它，想爱它，想透爆它。但是此时已然不允许，现在被透的是我，而且我正在裂开。\n\n不是拆开乐高玩具的那种裂，而是炸药放在山中的那种裂，是那种爆炸，是绿豆糕里面放了个地雷，然后轰炸成齑粉。就那种裂开。你不可以说我的眼睛飞走了，说我的嘴巴飞走了。\n\n那一刻，它们都是分子。\n\n沙尘暴。\n\n我们终于看清SCP-096身上绑着的假屌货真价实，是情趣商店里顶级的那种，甚至可以看得到筋。某种意义上，我们可以说，在远超音爆的速度下，它竟然还没有碎掉，让人不禁怀疑这是不是什么异常。基金会特制，专门用什么异常项目的成分给你做的。考虑到他们的恶趣味，我想这是真的有可能的。\n\n——SCP-096一到达SCP-096-1所在地就会杀死并[数据删除]SCP-096-1。100%的事例中SCP-096-1完全不剩一点痕迹。接下来SCP-096会坐几分钟，然后恢复镇静，再次变得温驯。之后它会尝试回到其自然栖息地，[数据编辑]。\n\n一切都只能在慢镜头之中。\n\n纵使是这么慢的速度，我的思维运作的速度依然跟不上SCP-096的速度。\n\n怎么定义“看”？如果我眼睛化成了粉，撒得整个房间都是，它会觉得我在看它吗？\n\n它哀嚎着，它尖叫，它疯狂，它开始哭泣。\n\n它身上的假屌一晃一晃。\n\n我仍然活着，用一种暂时连我自己都无法理解的存在。我看不见我的肉体，但我真切地感受到每一个我都在跳动，粉尘一般的我洒满房间。然后，才是被透爆的痛苦。\n\n（小雅也这么痛苦吗？）\n\n我企图仰头惨叫，但我既没有办法扬头，也没有办法惨叫。\n\n我只是活着。\n\n只是活着。\n\n活着。\n\n活着。\n\n影片以这种寡淡如水的方式结尾，观众骂骂咧咧地散场，灯光亮起，扫地阿姨来清扫爆米花空桶，当然也有人把还剩下一些的桶扔进去。所有人都不想看那一长串的字幕，没人关心影片剪辑和服装设计。《盗梦空间》的陀螺声仍在持续，最终发出了倒下的清脆响声。一个11岁的孩子大哭着，他母亲一路安抚。\n\n而属于我的影片，在众人散场之后，则慢慢拉下一行小字，比测视力的表的最下面一栏字还小：\n\n谨以本片纪念那个透过数不清的异常的D级人员，他的事迹轰动了整个基金会，然后他本人被SCP-096透爆。",
  "tags": [
    "原创",
    "成人内容",
    "故事",
    "死亡终结",
    "羞涩的人"
  ],
  "author": null,
  "created_at": "2022-08-07T14:14:37+00:00",
  "updated_at": "2023-02-10T08:12:48+00:00",
  "rating": 302,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:fucked-by-096"
}