{
  "title": "SCP-CN-002",
  "content": "[[include :scp-jp:info:start]]\n翻訳責任者: [[*user fish_paste_slice]]\n翻訳年: 2024.6.20\t\t\n著作権者: [[*user TRST]]\t\n原題: SCP-CN-002 - 无罪论\n作成年: 9 Oct 2016\t\t\t\n初訳時参照リビジョン: 16 Feb 2023\t\t\n元記事リンク: https://scp-wiki-cn.wikidot.com/scp-cn-002\n[[include :scp-jp:info:end]]\n[[module ListPages offset=\"@URL|0\" range=\".\"]]\n%%content{2}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page2\"]]\n%%content{3}%%\n[[/module]]\n[!--\n====\n**アイテム番号:** SCP-CN-002\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** オブジェクトの紙媒体及び磁気ディスクは標準SCP金庫内に保管され、捜索されたコピーは全てその場で焼却処分されねばなりません。セキュリティクラスレベル5以下の職員は、オブジェクトの閲覧を禁じられます。\n\n* SCP-CN-002-1は、死亡した人間です。対象の遺体は鑑定の結果、特別な収容プロトコルを必要とせず、現在はサイト-CN-12の冷凍庫にて保存され、████大学へ返還する際に、遺体の状態を整えておくことに注意してください。\n\n* オブジェクト媒体SCP-CN-002-2は、人間です。サイト-CN-12とは異なるサイトの6m*6mの標準収容室に収容され、収容室内には議会と連絡を取るための量子暗号化された通信装置が設置されます。対象と議会メンバーを除く全ての職員の対話は禁じられます。上述のプロトコルを除いた対象の基本的人権は保証されるべきであり、上質の飲食物と可能な限り快適な居住環境が提供されます。対象自身には基本的に収容違反を起こすリスクは無く、かつその体内にマイクロチップが埋め込まれているため、仮に外的要因により収容違反が発生したとしても、対象の生存が最重要優先事項となります。ただし、対象と一般社会の高等教育を受けた者が長期間接触する事態は回避されねばなりません。\n\n**説明:** SCP-CN-002は方程式です。その主な機能を要約すれば、関連する人物及びその所在地の法制条件の必要な関連データを代入することで、この人物がその法治条件下で将来的に故意に刑事犯罪を起こすか否かの予想を出力します。これまでに秘密裏に行われた大量の社会実験及びデータ統計により、この予測の的中率が99%以上であることが示されています。\n\n* SCP-CN-002-1 (F████·██) は、収容される以前の職業が████大学社会科学学院院長の人物です。主な研究テーマは社会学的ゲーム理論であり、SCP-CN-002の創造者と考えられます。SCP-CN-002-1は2016年10月8日に老衰に伴う多臓器不全により死亡しました。死亡時の年齢は107歳であり、生存する親族はありません。\n\n* SCP-CN-002-2 (C███ ████) は、収容される以前の職業が弁護士のアメリカ国籍の人物です。過去2年間SCP-CN-002-1と親密に交流し、SCP-CN-002に関する物品と関係資料を法廷に提出しようと試みて発見・制止され、その後に財団に移管され収容されました。本件は財団が法律関係の専門職員を派遣して引き継ぎ、現在は結審済みです。異常性はありません。\n\n* 上記の二名以外に、オブジェクトの知識を有する疑いのある人物が二名おり、それぞれSCP-CN-002-3 (W███·██·███) 、SCP-CN-002-4 (█·█·S████)とナンバリングされています。いずれも人間であり、アメリカ参議院及び最高法院の重要人物に分類されます。現在のところ、収容することはできませんがが、財団フィールドエージェントにより秘密裏に監視下し続けなければなりません。\n\n> おそらくこれは、財団が収容する中でも最もアノマリーらしくないオブジェクトだろう。ひょっとしたら諸君の中には、我々が何故これを収容するのかと思う者もいるかもしれないな——残念ながら“アノマリーらしくないオブジェクト”は存在するものだが、やはり諸君にはその理由をシンプルに説明するべきだろう。\n> 要するに……もし一般市民がこの方程式の存在を知って、それが広く信じられるようになれば、彼らは政府が犯罪の発生を予想できることにも、事前に犯罪を阻止できることにも気が付くだろう。だが、それは不可能だ——人間個人の行動を予測することは可能だし、難しくはない。だが、誰の、何を予測するべきかは誰にも分からない。全ての人間を予測するのか? 分かっているだろうが、中国の人口は13億、アメリカも4億を超えるんだ。この方程式は、とてもじゃないがそんな簡単な代物じゃないぞ。そんな巨大なプロジェクトをしようとすれば、少なく見積もっても、国家の財政支出は倍になってしまう。もっと言えば、我々が例え予想したとしても、その人物に関わった時点で条件が変わって、結果は予測不能なものに変わってしまうんだ。特に、そういった干渉が大規模になれば、結果は全く違うものになるかもしれない——新たな犯罪が発生して、関与する前よりも犯罪が多くなることさえあり得る。今のところ、我々は干渉がフィードバックされた状況を元に戻す方法を知らない。勿論、自分の利益のためにそれを利用するものが出る問題にも対処しなければならないな。\n> それ以上に確実なことがある。こういった事情を一般市民に説明したところで、怒り狂った犯罪被害者達が、犯罪で受けた被害の責任をいっそう政府と法執行部門に求めるのは止められない。加害者が賠償を十分に行えない場合は、特にそうだ。そして、普通の加害者はこのパターンに当てはまる。これは政府と法律の威信を低くするし、そうなれば犯罪率をさらに上昇させるという、悪循環を生み出すだろう。諸君の中には、こう思った者もいるかもしれない。全部脅しだ、大袈裟だ、人々は口ではそう言いながらも、実際はそれまでのように生活し続けるだろう、と。しかし、我々専門家は、長期的に見れば非常に面倒な社会問題に発展するだろうという結論に至った——具体的にはどれ程面倒なのか、これ以上詳しく説明することはできないし、諸君は理解できないだろう——つまり、財団のシンクタンクの評価は楽観的ではないんだ。\n> なぜ、諸君にこのことを教えることを何も心配していないと思う? それは、諸君がこの問題で財団を非難したりしないと信じているからだよ。結局、諸君は自分が財団の一員だとはっきり理解しているはずだし——万が一にも諸君が反逆したのならば、我々は諸君を探し出して、処罰するだろう。財団は君達と議論しない。これは単なる規則と処分でしかない。\n> 財団は非常に小さい。だからこそ、我々の“政府”は外の世界と比べて強力なんだ。\n>——Journal ████████博士 財団外交部門法律顧問 \n\n[[collapsible show=\"+ 注意: 以下の内容はレベル3以上のセキュリティクリアランスが必要です\" hide=\"- 収束\"]]\n[http://ja.scp-wiki.net/scp-cn-002/offset/1/page2_limit/1 Theory Of Innocence]\n[[/collapsible]]\n====\n* SCP-CN-002は高度に成熟した社会学的理論体系です。F████·██教授 (故人) が106歳の時に発表され、作者はこれを通常は“無罪論 (Theory Of Innocence) ”と呼称しました。これは彼が本論文を六十年の時間をかけて完成 (1976年に開始) した、実験記録を含む27301ページもの規格外の論文に対して非常に簡潔に冠された正式なタイトルです。簡単に言えば、この理論は人間全ての行動を“遵守性”の概念を用いて説明します。人間全体の遵守性とは、人間個人の“行動エントロピー”と定義され、行動エントロピーが高い個人ほど秩序を守らずに、逆の場合は守る傾向にあります。F████·██教授は膨大な追跡調査によって、人間個人の行動エントロピーは二つの要素により非常に精確に確定されることを発見しました。一つ目の要素は、遺伝子配列中に配分される特定の散点の特徴スコアである“G指数”です。一方、F████·██が作成した、人間の成長過程の環境及び遭遇した“認知的人間操作イベント” (E関係操作と略称)と呼ばれる一連のイベントを分析的に評価した数学モデルによるスコアを“E指数”とします。この二つの指数を数学的に処理することで行動エントロピー“S指数”が求められます。膨大な追跡調査の結果、確立された法律系統にはS指数の全ての臨界値が存在することが判明しています。S指数がこの臨界値にまで上昇すれば、その人物は99%以上の確率で故意の刑事犯罪を犯し、逆の場合は99%以上の確率で故意の刑事犯罪を犯しません。\n* F████·██教授はオブジェクトを発表した後に、論文中に非人道的な実験が含まれていたことにより逮捕され、収監中に老衰により逝去しました。\n[[collapsible show=\"+ 補違1 \" hide=\"- 折り畳む\"]]\n> //連邦最高法院の報告より抜粋(未発表) ://\n>  \n>        “1956年から2016年10月の期間、F████·██教授は████大学を離れ、███州にて孤児院の院長に就任した。彼はこの期間中に孤児院の児童の一部に悪影響を与えることで、彼らが成人した後に著しく反社会的な人格を発露させ、社会に対して重大な危害を与え、そのために彼ら自身は例外無く酷い傷害を受けたことにより死亡するか、そうでなければ (更に) 法律により処罰された。そして教授はこのことを自身の論文《無罪論》の中で発表した。\n>     ……\n>        F████·██教授の行為は、連邦政府が独立宣言以来合衆国民に約束してきた、神聖にして不可侵である人権を著しく軽視し、踏みにじるものだ。彼は人類の良心と社会道徳のベースラインに公然と挑戦した。彼の犯した罪状は弁明できず、許されない。以上のことを鑑みて、我々は連邦検察院が反人類罪によりF████·██教授を提訴すべきであると考える。”\n[[/collapsible]]\n[[collapsible show=\"+ 補違2 \" hide=\"- 折り畳む\"]]\n>    //F████·██教授に対する孤児院職員の評価 ://\n>  \n>       “彼は良い人でした。子供達にとても良くしてくれて、彼らを虐待したことは一度もありません。あなた方が説明した実験のことは分かりませんが、私は彼が子供達に悪いことをするところは一度も見たことがありません。彼も、彼の妻子もみんな良い人でしたが、残念なことに、奥さまとお子さんは彼よりもずっと早くに亡くなってしまいました。彼女の葬儀には私も参加したんですよ。”                                                                                         \n> //——Susan ████ (1976年から1984年の期間、██████孤児院で看護職員として勤務)// \n>  \n>        “チビたちはとても活発で、食欲も旺盛でした——院長……教授は、子供達を腹一杯にさせる方法を私たちよりもよく知っていました。彼は子供達に良くしてくれました……あなたの質問が、私があそこで仕事をしていた時に見たことについてだったのならね。”\n>                                                                                                       //——John ███ (1976年から1978年に██████孤児院で調理師として勤務)//\n>  \n>  “覚えているのは……だいたい1981年のことです。あそこに行ってから、まだあまり日が経っていなくて……多分秋のことしょう。誰かが車で一台のパソコンを持ってきて、私は他の男性看護士と一緒にその大きくて重たい箱を院長室に運んだんです。彼の話によれば、それで子供の書類管理をもっと効率的にできるようになるとのことでした。当時の私は、パソコンというものを見たことが無くて……ほとんど雑誌かニュースで聞いたことがある程度でした。その時の彼はとても嬉しそうで——70歳の老人には全く見えませんでした。ご存知の通り、私があそこにいた頃はまさに、様々な環境が最も激しく変化する時代でした……でも、あの老人はいつも時代の流れの先端にいて、私のような若者と比べてももっと積極的に自ら新しい物事に接していました。私の知っている人の中では、最初にパソコンを使ったのは彼で、最初に携帯電話を使ったのも彼で、最初にインターネットをマスターしたのも彼で、しかも彼はいつも、子供達に最新の物事と触れさせ、外の素晴らしい世界を示すことに熱を上げていました。彼は私達に対しても同様でした。つまり、私はあのオヤジさんのことが大好きだったんですよ。そうでなければ彼のために18年も働かなかったでしょう。\n>                                                                                                       //——Peter ████ (1981年から1999年まで██████孤児院にて看護師として勤務)//\n>   \n>        “総じて言えば、彼は良い人だったと思います……彼は子供に良くしてくれて、私達にも優しかった。彼が子供達と接する時に子供達に何らかの区別をしていたというのなら、一つだけ気がついたことがあります。積み木で遊んでいる時に食事に呼ばれた子供もいれば、積み木が完成するの待ってから食事に呼ばれた子供達もいたのです。”\n>                                                                                                       //——Schweitz·██·███ (1989年から1993年まで██████孤児院で守衛として勤務)//\n>  \n>        “私がここに来た時、とても驚きました——ここは孤児院には全く見えなかったんです……つまり、人々が一般に考える孤児院とは違っていたのです。あそこはプリンストンと比べても、もっと現代化されているように見えました——パソコン、インターネット、何もかもがあり、全てのものが新しく、しかも院長は90歳を越えていると聞きました。彼は非常に優しく、ユーモアにあふれて、子供達と一緒にいることを好みました——しかし、私が来てから数年後に彼は院長室にいつも閉じ籠るようになってしまい、何が起きていたかも知りません。 (問: 具体的にはいつ頃ですか? ) はっきりとは覚えていませんが……およそ2008年以降でしょうか?”\n>                                                                                                       //——Jessy █████ (2005年から2011年まで██████孤児院にて文書管理職員として勤務)//\n>   \n>        “あなた達はそんなことを彼にできない。そんなことで彼を罪には問えない! 彼は絶対に、子供達にとって悪いことは何一つしていない! あのろくでもない論文の中で何が書かれていたとしても、天に誓って、私はあの老人のことをよく知っている!”\n>          //——Steve ██████ (2009年から2016年9月まで██████孤児院にて文書管理職員として勤務、F████·██教授が離職した後は臨時院長に就任、現在調査中)//\n[[/collapsible]]\n[[collapsible show=\"+ 補違3\" hide=\"- 折り畳む\"]]\n>    //F████·██教授の獄中での陳述://\n>  \n>     “私自身が喋らない限りは、君達は決して、私が‘ある種の’犯罪を犯したことを知ることはできない——実際のところ私は何を犯したんだ? 私は法や道徳の許さないことは何一つしていないし、あの子達にしたことを君達の目の前でやったとしても、君達は私を止めようとはしなかっただろう。本当のことを言えば、この実験の結果が出た後、私は自信をもってこう言える。一人の人間の遺伝子情報と彼の十六歳以前の詳細な経歴を知れば、今後彼が君達に逮捕されるか、あるいは処刑されるかどうかを八割以上の確率で判断できる。例え彼が今は完全に無害な一般人に見えたとしてもね。そして犯罪の種子が彼の身体に根を下ろした時には、君達はもうなす術は無い。全ての犯罪者は、ただ彼らの人生の中でごく小さな改変——もしくは遺伝子の小さな改変があれば、犯罪者になることを回避できる——だが遺伝子の欠陥は後天的に補うことができると、私は強く確信している。”\n> 今、君達に質問がある——君達二人の下っ端がいなければ、この会話はもっと重要な人物が聞いていただろう——君達がスラムで育った子供を処刑した時、果たして彼を一人の人間として扱っただろうか? 犯罪を犯した後を言っているんじゃない、彼が死刑囚となる前の、子供から大人になるまでの間に、君達は彼らを、せめて彼らのうちの誰か一人でも、人間として扱っていただろうか? 人間は、壊れたらすぐに捨てられる生産ライン上の製品ではないだろう? 犯罪者がこの世界の敵だとすれば、何故に我々の社会は一瞬たりとも止まらずにその内部からも自身の敵を生み出し続けるんだ? 法の下での平等とは、いったい何処が平等で、君達は何処に平等を望むんだ? あまり過去を責めるつもりはない。だが今日からはもう、君達はこの問題を避けられない。これから先は、我々はどんな人物であっても犯罪を犯すか否かを知ることができるし、どんな犯罪者であっても、一体何が彼を犯罪に至らせたのかを知ることができる。それなのに、その遺伝子が彼を犯罪に導くのを君達が阻止できなかった。この事実はまるで、彼が生まれながらの犯罪者で、牢に入るために生まれて、さもなければ処刑されるために生まれて来たかのようじゃないか。もしそうだとしたら、君達は二度と平等とは何かを語る資格はない。君達が言う法は‘民衆の法律’だ。\n[[/collapsible]]\n\n[[collapsible show=\"+ 補遺4\" hide=\"- 折り畳む\"]]\n>    //財団によるSCP-CN-002-2へのインタビュー記録抜粋://\n>  \n>      “……そうだ、私はおよそ二年前——つまり2014年に教授の研究を知って、私を見つけたのも彼だった。すぐに、彼の理論が私にとって重大な意味を持つことに気付いた——知っての通り、私はこの十数年間ずっと、幾つもの州政府へ死刑廃止を主張して回っていた。死刑は全く必要が無くて、野蛮で、軽率で反省の機会すら与えないものだろう? 死刑では人々を凶悪犯罪に駆り立てるのを止められない——彼らがそれを選択した時には、彼らは大抵は窮地に追いやられているし、我々の社会と法律はそれをさっさと解決するだけだ——そして、彼らが簡単に問題を解決できるようになったとしても、彼らは反省と自分を変えようとする意欲を欠いている。残念なことに、人間は憎しみを抱くことには熱中するのに、そのことに見て見ぬふりをすることがほとんどだ。教授の実験対象の一人がまさに死刑を待っていると知った時、私は彼を弁護するために立ち上がると決心した。彼の身に起きたことを社会が許したことで、彼を殺人者へと変えてしまった。それを証明する、言い逃れできない直接的かつ雄弁な証拠があったからだ。……私は教授に対してどんな感情を抱けばいいのか分からない……私は彼を尊敬しているが……絶対にあの人を好きにはなれない。”\n[[/collapsible]]\n[[collapsible show=\"+ 補違5\" hide=\"- 折り畳む\"]]\n>   //SCP-CN-002-3の通信の抜粋://\n>  \n> “……聞いてくれ、あの弁護士を君達の所に送ったのは我々だ。それだけで、私を信用するには十分だろう。私は参議院議員、W███は連邦裁判官だ。我々は社会的地位があり、賢明であり、何が我々の利になるか知っていて、何が……アメリカの利になるか知っている。我々はこの事件が表沙汰になるのを決して望んでいない。その点で君達と利害が一致している。我々は自分達のことは自分達でやれる。だから、我々を気に掛ける必要はない。分かったな?” \n[[/collapsible]]\n[[note]]\n……結局は、もっと重要な問題がある……要するに、我々にはDクラスが必要なのだ。\n[[/note]]\n====\n--]",
  "tags": [
    "cn",
    "safe",
    "scp",
    "サイト-cn-12",
    "予知",
    "知識",
    "精神影響"
  ],
  "author": "fish_paste_slice",
  "created_at": "2024-06-20T13:29:19+00:00",
  "updated_at": "2024-06-29T05:09:13+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-cn-002"
}