{
  "title": "SCP-3224",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号**: SCP-3224\n\n**オブジェクトクラス**: Euclid\n\n**特別収容プロトコル**: 研修中の超音波技師全員に対しては、SCP-3224は子宮内植物症という名称のありふれた合併症であると教えてください。SCP監視員は、一般アクセス可能な医療データベースにおける子宮内植物症の記載をスクリーニングし、SCP-3224の異常性が露見する前に、被影響者に財団による無料の専門治療を提供してください。これが不可能であると判断された場合は、関係者に記憶処理を施すことが許可されています。\n\n転移性噴出発芽は都市伝説であるとする風評を維持し、子宮内植物症との関連を引き出そうとするあらゆる試みは排除されなければなりません。\n\n**説明**: SCP-3224は、ヒトの妊娠時に稀に発症する非致死性の合併症であり、妊娠した人(以下、「患者」と呼称)の臓器や骨格の内部またはその周辺に小型の熱帯雨林を成長させる病気です。この合併症は子宮外妊娠全体の0.1%未満の割合で発生し、受胎が赤道により近い地域で起こるほど該当事例の数は増加します。これはこのような妊娠が年間120～230件発生していることを意味します。\n\nSCP-3224の非致死性は、患者にSCP-3224と同程度の負担をもたらす全てのありふれた合併症の死亡率は親と子の両方で87%を越えている事からも、異常であるとされています。\n\n\nSCP-3224の早期症状は、妊娠の第一期[[footnote]]訳注: ヒトの妊娠期間を三段階に区分したもの。一般的に第一期(1～12週),第二期(13～28週),第三期(29～40週)と区分される[[/footnote]]に明らかになることが多く、最も一般的なのは腹部腫張および激しい胃腸窮迫であり、多くは罹患した患者の運動能力の問題に繋がります。この段階で診察を受けることは、先進国ではごく一般的なことです。\n\nSCP-3224の異常性は第一期の後期または第二期の前期でさらに進行し、それと共に熱帯雨林が腹部から広がり、次第に独自の環境を形成して小型の動物相を発生させていきます。この段階で、熱帯雨林は成長して患者の背骨にまで到達し、麻痺,激痛,幻触を引き起こします。患者の多くは、手足を蝋質の葉でこすられているような感触、または濃い霧が肌を湿らせているような感覚と表現しています。\nその一方で体内の熱帯雨林環境は体内の水分を排出し、既に発症している場合を除き高確率で疲労感,意識障害,嘔吐,激しい下痢を引き起こします。\n\n第三期には、熱帯雨林は全身に広がり、患者の体組織の大部分に浸透します。最も顕著な症状としては、熱帯雨林が脊柱を通り、患者の脳に入って予測できない神経系の損傷を引き起こすことが挙げられます。移住性の動物が拡大に伴って脳に侵入した場合、症状は特に危険なものになります。この段階では非常に不安定な気分の変化と体感幻覚に基づいて多くの患者が、「苔で構成されつる植物に縛られた動かない人型実体が、ベッドの足元や部屋の隅に立っている」幻覚を報告します。\n\nSCP-3224の最終段階に関連する最も一般的な症状には、急性悪心、身体機能の完全な不随、脳動脈瘤、そして最終的に転移性噴出発芽があります。\n\n転移性噴出発芽とは、胎児がSCP-3224においての妊娠で生まれるプロセスです。プロセスの開始は、患者の腹部全体に亘る可聴雷雨によって示されます。雷雨の間、熱帯雨林は急速に成長し始め、通常2時間以内に患者の体内の圧力が上昇し、皮膚が破裂して水ぶくれを起こします。このプロセスがある段階に至ると、原寸大の樹木またはバナナ草本が一本、下腹部から時速30kmを越える速度で飛び出し、周囲の柔らかい組織に重大な身体的危害を及ぼします。樹木は根系を除くすべてが患者の体から去るまで伸びます。この時点で出血した体から根系を摘出するには、通常は低刺激の処置で十分であるとされています。根系の内部には、異常性がなく概ね健康な人間の嬰児の存在が確認できます。\n\n双子の場合における出産プロセスの相違点の詳細については、事例3224-308を参照してください。",
  "tags": [
    "_トロピカル",
    "en",
    "euclid",
    "jam-con2018",
    "scp",
    "ミニチュア",
    "外部エントロピー",
    "寄生",
    "幻覚",
    "樹木",
    "生命",
    "生物学"
  ],
  "author": "aisakuyuyu",
  "created_at": "2018-04-30T02:32:25+00:00",
  "updated_at": "2024-06-14T15:41:20+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-3224"
}