{
  "title": "Ox Of Symmetry 1",
  "content": "안현서 팀장은 처음 BE에 들어온 이후 수많은 고난을 헤쳐 왔다. BE에서 균열이 생겨 수많은 CC가 발생하고 서로 충돌하는 전국의 시대에서 그는 과감한 결단을 했고, 마침내 CC-흑두루미에서 성공가도에 올라서게 되었다.\n\n현서는 홀로 ‘하멜른의 기수’로 불리우는 헬리콥터를 타고 있었다. 하멜른의 기수는 BE에서 개발되어 수많은 미사일을 요격할 수 있는 공중 병기였다. 그것이 BE의 격납고에서 유실되어 여러 조직을 거쳐 CC-흑두루미라는 작은 기지로 흘러들어오게 되었다.\n\n현서는 숲을 가로질러 날아가고 있었다. 슬슬 숲의 중앙에서 불난리가 눈에 들어왔다. 현서는 “불타는 소”를 포획하기 위해 이 고성능 병기를 타고 있었던 것이다. 죽지도 않고 영원히 불타오르는 소라니, 처음 들었을 때는 허무맹랑하다고 생각했다. 하지만 현서는 그런 것들에 대해 일일이 납득하거나 이해할 필요가 없었다.\n\n‘세상 일은 언제나 쉽게 설명될 수 있는 것은 아니다.’ 그것은 현서가 여러 가지 활동을 하며 나름대로 내린 결론이었다. 현서는 어릴 때부터 귀신이나 도깨비 같은 게 세상에 없다고 믿었다. 하지만 실제로는 그런 마법적인 존재가 있었다. 현서의 일은 그런 것들을 설명하는 게 아니었다. 그런 현실을 적극적으로 활용해서 자금을 모으는 일이었다. 세상을 더 이롭게 만들기 위한 자금.\n\n현서는 하멜른의 기수를 다루는 데 통달했지만, 어쩐지 긴장감이 스멀스멀 올라왔다. “불타는 소”를 잡으면 기지 경영에 큰 도움이 될 것이다. 그렇기에 한 발 앞서 기지 포획팀이 파견되었다. 포획팀은 물이 든 컨테이너에 소를 넣으려고 했지만, 소는 식지 않고 발버둥쳤다. 결국 사각 컨테이너는 박살났고, 포획팀은 전멸했다. 그래서 현서는 다시금 하멜른의 기수를 꺼냈다. 실패 없이 확실하게 소를 포획하기 위해서.\n\n헬리콥터는 어느새 화재운을 뚫으며 가고 있었다. 현서는 짙은 구름에 둘러싸여 한 치 앞도 볼 수 없었다. 그러나 거리가 가까워지며, 다시금 빛이 눈에 들어왔다. 이글거리는 활기찬 불길과 단 하나의 발화원이 있었다. 그것은 소였다. 불길 속에서 빛나는 소는, 자신의 몸집 이상으로 크게 타오르고 있었다! 불길은 그 소의 온몸에서 온 구멍을 통해, 근육 사이로, 피부를 뚫고 나오고 있었다.\n\n소는 온 몸을 태우면서도 전혀 고통스러워 하지 않았다. 그리고 항상 불타면서도 그 몸집을 유지할 수 있었다. 마치 무한한 연료가 몸 속에서 솟아나오는 것만 같았다. 그래서 소는 다른 어딘가에서 에너지를 계속 끌어오며 재생하는 외부 엔트로피 개체처럼 보였다. 이런 혼란한 시대에서 외부 엔트로피 개체는 큰 힘이다. 그리고 그 힘은 이런 화재가 아니라 CC-흑두루미의 미래를 책임져야 한다.\n현서는 소 바로 위 상공에 멈췄다. 그리고 조심스럽게 중력 밧줄을 내렸다. 포획 팀은 소의 화력을 과소평가했다. 하지만 현서는 달랐다. 실체가 없으면 파괴될 일도 없다. 전혀 문제 없는 계획이었다.\n\n“지정 개체를 고정합니다.”\n\n밧줄이 연결 된 걸 확인하고 조심스럽게 밧줄을 끌어올리자, 소의 몸이 붙들려 올라왔다. 밧줄은 분명 끊어질 걱정 할 필요가 없을 만큼 단단했다. 하지만 소의 몸체가 생각보다 흐물흐물했다. 중력 밧줄이 그 소를 확실히 붙잡아 둘 수 있을까? 중력 밧줄을 느끼자, 소는 격렬히 몸부림쳤다. 그리고 소에 걸린 밧줄이 빠지고, 등에서 작은 분출이 터져나왔다. 소는 도망치기 시작했다.\n\n현서는 자기도 모르게 한숨을 쉬었다. 이번 일은 예상 외의 변수가 너무 많았다. 저 불타는 소는 소처럼 생겼지만, 신체 구조는 실제 소와 완전히 다른 것 같았다. 소에게는 어떠한 마취제나 진정제도 통하지 않았다. 현서는 일종의 불안감을 느꼈다. 하멜른의 기수의 출력은 충분했지만, 생물을 운반하기 위해 설계된 것은 아니었다. 그러나 달리 뾰족한 수가 없었다. 일단 현서는 조종간을 잡고 소에게 따라붙었다.\n\n현서는 다시 한번 소를 향해 중력 밧줄을 날렸다. 첫 밧줄이 명중하고, 이어서 몇 개의 중력 밧줄을 난사했다. 밧줄은 소의 온 몸을 꿰뚫었다. 현서는 순간 자신의 사지에 꼬챙이를 박아넣는 상상을 했다. 하지만 현서는 그 소가 고통을 느끼는지조차 확신할 수 없었다.\n\n다시 소를 끌어 올리자 소가 하늘로 날아올랐다. 소는 떠오르며 양발을 흔들어 대며 몸부림쳤다. 그러나 이번에는 안정적으로 공중으로 끌려 올라왔다. 소의 몸체에서 붉은 빛으로 타오르는 걸쭉한 즙이 흘러나왔다. 그 모습이 마치 피 같아서 현서는 속에서 약간의 역겨움을 느꼈다. 급하게 현서는 CC-흑두루미의 기지 쪽으로 방향을 돌렸다. 이대로 원격에서 소를 기지 근방의 호수까지 끌고 갈 계획이었다.\n\n소에게 느끼는 양심의 가책은 없었다. 애초에 저 덩어리를 소라고 부를 수 있을까? 그것은 단순히 소의 모습을 한 악마에 지나지 않았다. 불타는 소는 혼자 온 숲을 불태웠다. 지금도 숲은 불타고 있었다. 몸부림치는 소의 아래에 불길을 뚫고 도망치는 동물들이 있었다. 현서의 손에 가여운 생명들이 달려 있었고, 그는 온 숲이 타버릴 위험 속에서 다른 동물들을 구한 것이다. 그것이 소의 자의가 아니었다 하더라도 어쩔 수 없는 일이었다. 현서에게는 꼭 해야 하는 일이었기에.\n\n몸부림치던 소는 문득 기괴한 울음소리로 울부짖었다. 현서는 얼굴을 찌푸리다가─\n\n[[=]]\n**<<  [[[ox-of-symmetry| 허브]]] | [[[https://scpko.wikidot.com/ox-of-symmetry/offset/2|2장]]] >>**\n[[/=]]",
  "tags": [
    "ko",
    "조각문서"
  ],
  "author": "Alexandreo",
  "created_at": "2023-03-31T11:46:04+00:00",
  "updated_at": "2024-11-24T03:50:21+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:ox-of-symmetry-1"
}