{
  "title": "SCP-8889",
  "content": "=====\n[[include component:preview\ntext=VKTM is up to their old tricks, and kidnap Dr. Wettle to… marry him? Read for 8 episodes of Joy, Fear, and Media.]]\n=====\n\n[[include :scp-wiki:theme:blankstyle]]\n\n[[module CSS]]\n.scrimble a {\ncolor: #000000;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= SCP-8889\n|clearance= 3\n|container-class= safe\n|secondary-class= none\n|disruption-class= dark\n|risk-class= notice\n]]\n\n------\n[[div style=\"display: none;\"]]\n[[include component:image-block name=VKTMCake|caption=.]]\n[[/div]]\n\n[[include component:image-block name=VKTMAnti-Piracy|caption=A still image taken from SCP-8889-B.|width=400px]]\n\n\n**Special Containment Procedures:** All instances of SCP-8889 are to be held within High-Yield Data Storage Facility 3 at Site-43. Access to SCP-8889 can be granted upon approval by Dr. Lillian Lillihammer or Dr. William Wettle.\n\n**Description:** SCP-8889 is a collection of anomalous media produced by Vikander-Kneed Technical Media (GoI-5889) related to Dr. Wettle's abduction from Site-43 on 1 February 2024 by said GoI. Though SCP-8889 has little to no harmful memetic effect (unusual for media produced by Vikander-Kneed), all SCP-8889 instances have demonstrated various minor anomalous qualities.\n\nSCP-8889-A is a .mp4 file containing footage of Marian MacPhaerson, VP of Public Relations at Vikander-Kneed. While currently not possessing any anomalous traits, according to Dr. Wettle, upon originally viewing SCP-8889-A, it had:\n* Seized control of all operating systems and subroutines on Dr. Wettle's computer;\n* Sealed the door to his quarters;\n* Contained an individual unseen on replaying it;\n* Projected physical limbs out of the screen;\n* Functioned as a portal to an unknown location.\n\nSCP-8889-B is an 8-episode season of a television show called \"The Wondrous Wedding of William Wallace Wettle\". According to Dr. Wettle, SCP-8889-B is an accurate depiction of his experiences while in the custody of Vikander-Kneed. Attempts to duplicate SCP-8889-B footage, either digitally or on physical media, will eventually result in the copy degrading into a still image of an anti-piracy screen.\n\n**Addendum 1: Discovery**\n\nOn 1 February 2024, Dr. Wettle received an email with the subject \"DO NOT WATCH\" containing SCP-8889-A. Three minutes later, Dr. Wettle had downloaded and watched the file and vanished from his dormitory. His disappearance was not reported until ten hours later on the following day, as he was presumed to have overslept.\n\nFollowing Dr. Wettle's disappearance, an investigation was launched. SCP-8889-A, having been left open on a still image of Dr. Wettle screaming, indicated Vikander-Kneed as the obvious culprit. Due to the lack of knowledge regarding Vikander-Kneed's operations, a rescue mission was deemed impractical. Given Vikander-Kneed had abducted Dr. Wettle before several times, only to return him a few hours or days later, the decision was made to wait for Dr. Wettle to be returned again.\n\nOn 15 February 2024, Dr. Wettle was discovered unconscious in the Site-43 mailroom. At the same time, copies of SCP-8889-B in multiple formats[[footnote]] VHS, Laserdisc, CD, DVD, Blu-Ray, 4KUHD, and .mp4 on a 128GB USB-C flash drive. [[/footnote]] were found in his mailbox.\n\nAfter his return, Dr. Wettle was offered psychological counselling. He attended one mandatory session, then refused to continue.\n\n**Addendum 2: Transcripts of SCP-8889**\n\nThe following transcript was taken on 2 February 2024 by Dr. Lillian Lillihammer. Dr. Wettle's responses were added on 17 February 2024, and represent an incomplete memory of the conversation.\n\n[[div class=\"scrimble\" style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #C9C9C9; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #EBECF0; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[collapsible hideLocation=\"both\" show=\"► SCP-8889-A Transcript ◄\" hide=\"◄ Close File ►\"]]\n[[<]]\n\n//[A white man with red hair and no mouth sits beneath a Hawthorn Tree in front of a sunset. This man begins to play a tender melody on an acoustic guitar, as pictures of Dr. Wettle appear in the sky behind him.]//\n\n//[A whispery voice sings indiscriminate lyrics. Only the words \"one\", \"missing piece\", \"television\", and \"forevermore\" can be heard with any clarity.]//\n\n//[The camera pulls back, revealing the man and the hill to be a framed picture on a wall inside of Dr. Wettle's childhood house. The house is empty and shows no signs of residence.]//\n\n//[The camera pulls back further, and reveals this house to be inside of a snow globe, labelled \"Christmas, 1975\".]//\n\n//[The camera pulls back even further, revealing it to be a light on a sign saying \"The Wonderous Wedding!\" The lights on the sign turn on, revealing **Marian MacPhaerson** standing beneath it. She has a bandage covering her eyes, and is wearing a pink fuzzy T-Shirt with the words \"Live, Laugh, Lump\" written on it in cursive font.]//\n\n//[MacPhaerson walks towards the camera and stops about a meter and a half away.]//\n\n**MacPhaerson:** Hey, Willie! Sorry about the door, we just had to make sure you listened.\n\n//[MacPhaerson pauses. According to Dr. Wettle, he spent this period screaming while banging against his door.]//\n\n**MacPhaerson:** Don't worry, this video has less than a minute left.\n\n//[MacPhaerson pauses. Dr. Wettle asks if this is a live feed.]//\n\n**MacPhaerson:** //[Laughs.]// No, silly! This is a prerecorded message, you're just very predictable.\n\n//[MacPhaerson waits. Dr. Wettle does not remember what he says at this time.]//\n\n**MacPhaerson:** Well, that's rude.\n\n//[MacPhaerson waits. Dr. Wettle asks why she is talking to him.]//\n\n**MacPhaerson:** I'm here to tell you that you're invited to a wedding!\n\n//[MacPhaerson waits. Small droplets of blood form on her bandage. Dr. Wettle expresses confusion.]//\n\n**MacPhaerson:** Yours!\n\n//[MacPhaerson waits. Dr. Wettle continues to express confusion.]//\n\n**MacPhaerson:** Why, us, of course! Who else?\n\n//[MacPhaerson waits. Dr. Wettle asks a question.]//\n\n**MacPhaerson:** Oh, you silly goose! Not //me//!\n\n//[MacPhaerson waits, the bloodstains on her bandage having grown noticeably larger. Dr. Wettle, yet again, expresses confusion.]//\n\n**Macphaerson:** Maybe it'll be easier to explain in person.\n\n//[MacPhaerson looks to her left, where nobody stands. According to Dr. Wettle, when first viewing the tape, there was a \"big muscular blue guy with antenna for ears\" there.]//\n\n**MacPhaerson:** Clarence, do your thing.\n\n//[MacPhaerson cackles, some blood flinging out of her bandage as her head bounces. According to Dr. Wettle, when first viewing this tape, \"Clarence\" reached out from the screen and dragged him into it.]//\n\n//[There is a minute and a half of static, intercut with images of Wettle screaming as he falls into an apparently bottomless pit.]//\n\n//[MacPhaerson appears on screen again, sitting in an office chair with a mug of an unknown fluid and a clean bandage around her eyes.]//\n\n**MacPhaerson:** Don't worry folks! We won't keep him too long.\n\n[[/<]]\n\n\n[[/collapsible]]\n[[/=]]\n[[/div]]\n[[/div]]\n\nThe following transcripts were taken on February 15 and 16 2024 by Dr. Lillihammer, following Dr. Wettle's return. As the DVD, Blu-Ray, and 4KUHD versions of SCP-8889 included episode titles and summaries, they have been included on the transcript.\n\n[[div class=\"scrimble\" style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #C9C9C9; padding:5px; margin-bottom: 10px; padding:10px\"]]\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #FFADAD; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n[[collapsible hideLocation=\"both\" show=\"► Episode 1 ◄\" hide=\"◄ Close File ►\"]]\n[[<]]\n\n**Episode #:** 1\n\n**Title:** VKTM Tonight!!\n\n**Summary:** Dr. Wettle learns about his new situation.\n\n------\n\n//[The episode opens with Marian MacPhaerson wearing a pantsuit and sitting on the right side of a table. Behind the table is a curtain with a logo saying \"The Wonderous Wedding of William Wallace Wettle\" in bubble lettering.]//\n\n//[**Dr. Wettle** is wheeled in on a swivel chair by unseen attendants. He is wearing a filthy lab coat. Dr. Wettle is bound with velvet ropes, with a black hood over his face.]//\n\n**MacPhaerson:** Hello everyone! Welcome to this week's episode of \"VKTM Tonight!!\"\n\n//[Applause is heard from a presumed audience off-camera. Dr. Wettle visibly shakes against his restraints.]//\n\n**MacPhaerson:** Thank you, thank you! Now, tonight is a special night. We have a new guest! Everyone, may I introduce Doctor William Wallace Wettle!\n\n//[Dr. Wettle's hood is pulled off, revealing a bandana gag, which is also quickly removed. He screams.]//\n\n//[The audience applauds.]//\n\n**MacPhaerson:** Isn't he charming!\n\n**Wettle:** //[Screaming as he thrashes in his chair.]// Where the hell am I?\n\n**MacPhaerson:** Wrong question, Willie!\n\n**Wettle:** What is all this?\n\n**MacPhaerson:** Getting warmer...\n\n**Wettle:** //[Calmer, no longer thrashing.]// What are you going to do to me?\n\n**MacPhaerson:** //[Claps.]// There it is! Good job!\n\n**Wettle:** What... are you going to do to me?\n\n**MacPhaerson:** That would be a spoiler, dummy!\n\n**Wettle:** Spoiler?\n\n**MacPhaerson:** Well, we wouldn't want to spoil VKTM's newest hit reality TV show!\n\n**Wettle:** //[Weakly.]// Reality TV?... What kind of... no... again?\n\n**MacPhaerson:** Yes! A brand-new season of whimsy and fun!\n\n**Wettle:** I don't care, just leave me alone.\n\n**MacPhaerson:** But Willie! You're the star!\n\n**Wettle:** //[Sits up, alert.]// What?\n\n**MacPhaerson:** The show is //The Wonderous Wedding of William Wallace Wettle//, after all!\n\n**Wettle:** Wedding... I'm getting married? You were serious about that?\n\n//[MacPhaerson nods.]//\n\n**Wettle:** To who? I haven't had a girlfriend or wife in //[Wettle stops himself, turns to look at the camera, looks back at the table.]// a while...\n\n**MacPhaerson:** Why, us!\n\n**Wettle:** Who?\n\n**MacPhaerson:** Us!\n\n**Wettle:** Who is \"us\"?\n\n**MacPhaerson:** VKTM. V-K-T-M. Your captors. Forbes' highest rated anomalous media company.[[footnote]] This is false. Not only is VKTM not registered as a company under any legal entity, Forbes's highest rated anomalous media company is Apple.[[/footnote]] //[Tilts her head to the side.]// Your fiancée!\n\n**Wettle:** Wait, I'm marrying the //company//?\n\n**MacPhaerson:** Of course!\n\n**Wettle:** But... you can't do that!\n\n**MacPhaerson:** Why not? Corporations are people too, ya know!\n\n**Wettle:** But I don't want to marry you!\n\n**MacPhaerson:** Oh, you silly thing! That's why it's a show, not an episode! You'll have plenty of time in your character arc to rethink that.\n\n**Wettle:** Wait, that thing you said about corporations being people. Is that the bit?\n\n**MacPhaerson:** The bit?\n\n**Wettle:** Yeah, the bit. Like, the message behind all this.\n\n**MacPhaerson:** I'm afraid I don't know what you're talking about.\n\n**Wettle:** There's always a message behind what you make, right? Like, global warming, or some vague political statement.\n\n**MacPhaerson:** Willie, do you believe in the \"Death of the Author\"?\n\n**Wettle:** Huh?\n\n**MacPhaerson:** Well, here at VKTM, we're big believers in it! //[MacPhaerson turns to address the camera.]// That's why after filming finishes, the writing staff will be shot!\n\n//[An earpiece in MacPhaerson's ear lights up. She listens for a moment, then sighs.]//\n\n**MacPhaerson:** Damn union. //[MacPhaerson turns to address Dr. Wettle.]// Does that answer your question?\n\n**Wettle:** No, you still haven't explained what the meaning of—\n\n**MacPhaerson:** //[In a more serious voice than before.]// Wettle, this bit is running thin, you need to get used to obtuse answers during your stay here. //[Her voice goes back to normal.]// Okay?\n\n**Wettle:** ...Okay.\n\n**MacPhaerson:** Now, we can't skip straight to the wedding. We have to court!\n\n**Wettle:** I'm not gonna—\n\n**MacPhaerson:** Every relationship needs to start somewhere.\n\n**Wettle:** But we aren't—\n\n**MacPhaerson:** Think of this interview as our first date!\n\n//[Neither of them speaks. Dr. Wettle raises his eyebrows at MacPhaerson, who grins back.]//\n\n**Wettle:** The interview?\n\n**MacPhaerson:** Yes! We have to get to know each other better, after all.\n\n**Wettle:** I'd rather not, thanks.\n\n**MacPhaerson:** Too bad! You're gonna be here for a while.\n\n**Wettle:** Ugh.\n\n//[Dr. Wettle grumbles to himself. MacPhaerson nods at him expectantly.]//\n\n**Wettle:** What? What is it?\n\n**MacPhaerson:** I'm waiting for you to start the interview.\n\n**Wettle:** Me? Why?\n\n**MacPhaerson:** Well, because that's what you SCP researchers do, silly!\n\n**Wettle:** I work in Replication, I never—\n\n**MacPhaerson:** Besides, we already know everything there is to know about you.\n\n//[There is a short pause.]//\n\n**Wettle:** What do you mean //everything//?\n\n**MacPhaerson:** I mean everything, [[[SCP-7000]]]. Congratulations, by the way.\n\n**Wettle:** Thank you?\n\n**MacPhaerson:** You're welcome!\n\n//[For a moment, neither speaks. MacPhaerson nods at Dr. Wettle.]//\n \n**Wettle:** //[Uncertainly.]// Okay. Why am I here?\n\n**MacPhaerson:** To marry VKTM on TV, of course!\n\n**Wettle:** No, I... I //think// I understand that. I mean... Why me?\n\n**MacPhaerson:** Because we find you funny, and you aren't seeing anybody else.\n\n**Wettle:** You find me funny? Why?\n\n**MacPhaerson:** Hmmm...\n\n**Wettle:** Hmmm?\n\n**MacPhaerson:** I'm trying to figure out how to phrase this nicely.\n\n**Wettle:** Oh. Don't bother.\n\n**MacPhaerson:** Okay!\n\n**Wettle:** Where am I?\n\n**MacPhaerson:** In front of a live studio audience!\n\n**Wettle:** You know what I mean.\n\n**MacPhaerson:** Fine. Are you familiar with virtual reality?\n\n**Wettle:** Yeah?\n\n**MacPhaerson:** A set of screens set to your movements, combined with special triggered sounds, makes you believe you're in an entirely different place.\n\n**Wettle:** And makes you throw up, I get it. Is that where I am? Virtual reality?\n\n**MacPhaerson:** No. Imagine the opposite of that.\n\n**Wettle:** I don't understand. What do you mean?\n\n**MacPhaerson:** No, you have to imagine.\n\n**Wettle:** Fuck this. What should I be interviewing you about?\n\n**MacPhaerson:** Whatever you want! Any questions you have, now is the time.\n\n**Wettle:** Alright. When and how did VKTM start?\n\n**MacPhaerson:** Oh, that's a loaded question. I like to think it started when the bleeding edge of development cut through the first word uttered by an ape. When laughter turned from a signal of submission to a sign of merriment. When humanity first was able to look at the world around it and comprehend how much it needed change. How tomorrow needed to be better. I like to think that was the true start of VKTM.\n\n**Wettle:** What? What the fuck are you talking about?\n\n**MacPhaerson:** VKTM is just the latest in a long tradition of media for a Better Tomorrow^^TM^^. Our spiritual cousins stretch back forever, from the court jesters to the Cynics.\n\n**Wettle:** I don't get it.\n\n**MacPhaerson:** Don't worry, it's mostly nonsense.\n\n**Wettle:** Right. How long am I going to be here?\n\n**MacPhaerson:** Oh, just until the end of the season. The finale is our wedding!\n\n**Wettle:** And if I refuse to marry you?\n\n**MacPhaerson:** Why wouldn't you want to? I mean, we're a safe, stable option, and it's not like you're seeing anyone else. And the tax benefits alone—\n\n**Wettle:** But I don't love you.\n\n**MacPhaerson:** Well, this isn't really about love, is it? It's a television marriage. I mean, you're gonna be marrying an LLC. And we don't exactly have a tender relationship.\n\n**Wettle:** I'm not gonna marry you. I don't know how on //earth// you think you can change my mind, but I'm not.\n\n**MacPhaerson:** Well, you're not that complicated a person, Willie. You're lazy, you're stubborn, you hate responsibility, your friends think you're an asshole, and the time and place of your death are—\n\n**Wettle:** Fuck you. You know what? I'm not gonna be your god damn chew toy. You know me, but //I// also know //you//.\n\n//[Dr. Wettle begins to shake his chair from side to side, and starts to scream.]//\n\n**Wettle:** You think you can hurt me by saying nonsense and laughing at me for not getting the joke? People have been laughing at me for decades. The universe decided to make me a target long before you assholes did!\n\n//[The velvet ropes around Dr. Wettle tear and snap off.]//\n\n**Wettle:** I'm going to break out of here. And when I do—!\n\n//[Dr. Wettle's chair falls away from the camera. He shrieks, and grabs the curtain as he crashes into the ground. Half of the curtain is torn down by his weight.]//\n\n//[Dr. Wettle looks behind the curtain. There is an infinite black abyss.]//\n\n**Wettle:** Original.\n\n**MacPhaerson:** //[Shrugs and snaps her fingers.]// If it works, it works!\n\n//[The velvet ropes begin to animate. One wraps itself around Dr. Wettle's neck, while the others bind him to the chair again.]//\n\n//[Dr. Wettle stares furiously at the camera, choking.]//\n\n//[Dr. Wettle's eyes lose focus on the camera, and he starts thrashing about.]//\n\n//[Dr. Wettle passes out from asphyxiation.]//\n\n//[MacPhaerson laughs gleefully.]//\n\n//[The episode ends.]//\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n[[/div]]\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #FFD6A5; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n[[collapsible hideLocation=\"both\" show=\"► Episode 2 ◄\" hide=\"◄ Close File ►\"]]\n\n[[<]]\n\n**Episode #:** 2\n\n**Title:** Anomalouser in an Anomalous Land\n\n**Summary:** Dr. Wettle wakes up from a dream to find his home changed.\n\n-----\n\n//[The episode begins with a still shot of a sleeping Dr. Wettle in the Replication Studies Common Area at Site-43. Dr. Wettle is slumped onto a metal table in front of the rainbow-colored logo of the Site painted onto brick. His face is on its side in a bowl of microwaved cheese puffs.]//\n\n//[Dr. Wettle snores and rolls his head slightly.]//\n\n//[Dr. Wettle snores again, this time facing down into the bowl.]//\n\n//[Dr. Wettle bursts awake, gasping and sputtering.]//\n\n//[Dr. Wettle screams, grabs at his throat, and calms down.]//\n\n**Wettle:** Oh Jesus, oh fuck. Oh thank god.\n\n//[Dr. Wettle looks at the clock, and begins polishing his glasses.]//\n\n**Wettle:** Damn it, all night? My back...\n\n//[Dr. Wettle's glasses slip from his fingers and drop to the ground. He picks them up. One of the lenses is cracked, and falls apart as he picks it up. Some of the glass shards fall into the back of Dr. Wettle's hand.]//\n\n**Wettle:** Ow! Shit!\n\n//[A chorus of laughter streams through the room. Dr. Wettle perks up, and a look of horror dawns on his face.]//\n\n**Wettle:** No. No. No, no no no no no, no. //No//. No!\n\n//[The door to the room opens. In the doorway stands **Charlie Fiero**, [[[SCP-5904|VP of human resources at VKTM]]]. Fiero has disproportionately long legs, so that the top half of his head is obscured by the doorframe.]//\n\n**Fiero:** Yes.\n\n**Wettle:** Fuck you! Fuck you you fucking wacky fucks!\n\n**Fiero:** Why, Willie! I'm surprised. You //said// you wanted to go home.\n\n//[Fiero chuckles. Dr. Wettle charges at him, screaming.]//\n\n//[The scream turns into a shriek as Dr. Wettle reaches the doorframe and looks up. He scampers back into the break room.]//\n\n**Wettle:** //[Incomprehensible rambling.]// What the fuck?\n\n//[Fiero smirks. Wettle throws a chair at him.]//\n\n//[The chair passes through Fiero's body.]//\n\n**Fiero:** Oh, silly Willie... you of all people should know by now that isn't going to work.\n\n**Wettle:** Wait, I remember you! You were in my room!\n\n//[Fiero laughs. His voice is distorted.]//\n\n**Fiero:** Willie, I never made you do anything. I just taught you your place, but it seems like you've forgotten it.\n\n//[A white-haired woman with a shotgun and a colorful lab coat sneaks behind Fiero.]//\n\n**Fiero:** Well, it's like riding a bike.\n\n//[The white-haired woman slaps what appears to be a sticker on Fiero's back.]//\n\n**Fiero:** You never really forg— //[Distorted screaming.]//\n\n//[Fiero's body is torn to shreds as he disintegrates. The white-haired woman pulls down a bandana on her face, revealing herself to be **Dr. Lillian Lillihammer**.]//\n\n**Lillihammer:** Wettle? What the hell are you doing here?\n\n**Wettle:** Lily? They got you too?\n\n//[Dr. Lillihammer pulls out her shotgun and aims it at Dr. Wettle.]//\n\n**Wettle:** What are you doing?\n\n//[Dr. Lillihammer stares at Dr. Wettle.]//\n\n**Wettle:** Watch where you're pointing that. You're scaring me.\n\n//[Dr. Lillihammer glares.]//\n\n**Wettle:** Lily, please... whatever you think I did I swear I didn't do. You don't need to do this. Please!\n\n//[Dr. Lillihammer notices blood dripping from Dr. Wettle's hand, where he cut himself before. She lowers the shotgun. Dr. Wettle slumps back in relief.]//\n\n**Wettle:** What the hell are you doing in here? Where did you even get that?\n\n**Lillihammer:** You son of a bitch.\n\n**Wettle:** What?\n\n**Lillihammer:** Of course, //of course// it had to be you.\n\n//[Dr. Lillihammer breaks into laughter.]//\n\n**Wettle:** What is it? What's so funny?\n\n**Lillihammer:** I came here praying there would be anyone left. And it turns out there's just //you//! Of all people to find at the end of the world.\n\n**Wettle:** What the fuck are you talking about?\n\n//[Dr. Lillihammer eyes Dr. Wettle suspiciously.]//\n\n**Lillihammer:** You really don't know?\n\n**Wettle:** As far as I know, VKTM kidnapped me. //Again//. Two more times and I qualify for another free sandwich. So what is it now? They build some kind of replica break-room in a warehouse? Is there an overblown metaphor for climate change outside the door?\n\n**Lillihammer:** Wettle, what's the last thing you remember?\n\n**Wettle:** It was February 1st, and I got an email from—\n\n**Lillihammer:** Wettle, it's March 3rd.\n\n**Wettle:** ...What?\n\n**Lillihammer:** February 1st... that's the last thing you remember?\n\n**Wettle:** No, I had a weird thing on some kinda talk show with VKTM, then I woke up here.\n\n//[Dr. Lillihammer clenches her fists and grits her teeth. Dr. Wettle suddenly looks at her anxiously.]//\n\n**Wettle:** Wait a minute. Before, you said you were looking for \"anyone left\". What happened?\n\n//[Dr. Lillihammer swallows and looks at Dr. Wettle shamefully, tears in her eyes.]//\n\n**Lillihammer:** A Better Tomorrow^^TM^^.\n\n//[The scene cuts to Dr. Lillihammer and Dr. Wettle walking through the subway tunnels of Site-43. Dr. Lillihammer is visibly annoyed.]//\n\n**Wettle:** So how'd it happen?\n\n**Lillihammer:** What?\n\n**Wettle:** How'd the world end?\n\n**Lillihammer:** Everything just went wrong. There was a day of chaos, and then it was over.\n\n**Wettle:** But how do you even know that VKTM was behind it? They were busy with me. Could you be jumping to conclusions?\n\n**Lillihammer:** First of all, //never// accuse me of jumping to conclusions again. Second of all, because the stars told us.\n\n**Wettle:** Huh?\n\n**Lillihammer:** Big constellation in the sky on that first night. \"This Interactive Performance brought to you by Vikander-Kneed Technical Media\".\n\n**Wettle:** But if they were behind it... why would everyone be dead?\n\n//[Dr. Lillihammer turns and glares at Dr. Wettle.]//\n\n**Lillihammer:** You'll see when we get outside.\n\n**Wettle:** Alright. It just seems weird.\n\n**Lillihammer:** Why?\n\n**Wettle:** Well, you told me \"VKTM doesn't kill people.\" You //kept// telling me, if I remember right. I'd come back shaking after they made me a guest on //Dancing With the Stars They Took From You//, and you'd say \"Wettle, VKTM doesn't kill people! You chose to spend an hour dancing, those guns were for show! You could have stopped at any time!\" And now you're telling me they ended the world?\n\n**Lillihammer:** Well, I was wrong and you were right. Congrats! It'll be the only time in your life.\n\n**Wettle:** I guess. But the thing is, if everyone else is dead, why are we both alive?\n\n**Lillihammer:** I don't know, that's what I keep asking myself.\n\n//[Dr. Wettle takes a step back.]//\n\n**Wettle:** I called you Lily before.\n\n**Lillihammer:** Yeah?\n\n**Wettle:** You hate that. You always tell me not to call you that.\n\n**Lillihammer:** What are you implying?\n\n**Wettle:** I don't know.\n\n**Lillihammer:** Maybe, you self-obsessed paranoid bastard, my priorities changed when the //fucking apocalypse// happened.\n\n//[Dr. Lillihammer walks towards Dr. Wettle menacingly.]//\n\n**Lillihammer:** There are three people that I know are still alive. Don't make it two.\n\n//[Wettle nods.]//\n\n//[The two of them go back to walking through the tunnels.]//\n\n//[The scene opens outside of the subway access to Site-43, in the town of Grand Bend. The landscape is flooded with a viscous red liquid. Trees are shriveled up and dying. A mountain of meat and corpses stands in the center of town. Dr. Wettle and Dr. Lillihammer exit the entrance.]//\n\n**Wettle:** What the fuck?\n\n**Lillihammer:** Yup.\n\n**Wettle:** What happened?\n\n**Lillihammer:** That liquid started flooding everywhere. Weather went crazy. Most people ran towards the nearest populated area and started making a mountain. You ever hear of a human crush?\n\n**Wettle:** No.\n\n**Lillihammer:** Well, that's what happened. End of the world, like I said. Just you, me, and Thilo left, as far as I know.\n\n**Wettle:** The sky is the wrong shade of blue.\n\n**Lillihammer:** What?\n\n**Wettle:** The sky is wrong.\n\n**Lillihammer:** Wettle, what the fuck are you talking about.\n\n**Wettle:** Just. The sky looks weird. Everything about this feels wrong.\n\n//[An incredibly old man walks out from behind a bush. He has a German accent, and is wearing a suit. He is Thilo Zwist.]//\n\n**Zwist:** I'm afraid you're right, young man.\n\n**Wettle:** Young man? I'm 53.\n\n**Zwist:** //[Laughs.]// When you get to be my age, everyone looks young.\n\n**Wettle:** No they don't! Don't patronize me just because you're like, 400.\n\n**Lillihammer:** You know him?\n\n**Wettle:** I know //of// him. He's some big memeticist.\n\n**Zwist:** Yes. Lillian and I were able to survive the initial—\n\n**Wettle:** No.\n\n**Zwist:** No?\n\n**Wettle:** No. This isn't right.\n\n//[Dr. Wettle screams out into the field.]//\n\n**Wettle:** I'm not falling for this, guys!\n\n**Lillihammer:** Wettle, what are you talki—\n\n**Wettle:** Shut up. I know.\n\n//[Dr. Lillihammer smirks, while Thilo rolls his eyes. Thilo passes a small bag of gold coins to Dr. Lillihammer.]//\n\n**\"Zwist\":** //[With no German accent.]// Damn it. You couldn't have taken another hour to figure it out?\n\n//[Both \"Dr. Lillihammer\" and \"Thilo Zwist\" begin to turn into the viscous red fluid that floods the world.]//\n\n**Wettle:** Come on. You can't think I'm //that// stupid, right?\n\n**\"Lillihammer\":** You got pretty close in the tunnels, there.\n\n**\"Zwist\":** I didn't even get to my part! I had a whole thing planned out!\n\n**Wettle:** Well, too bad. Who wrote this? Did you really think you could trick me for that long?\n\n//[As \"Dr. Lillihammer\" and \"Thilo Zwist\" disappear into the liquid, Charlie Fiero materializes behind Dr. Wettle. He is about a meter taller than him. The camera never looks up, keeping the top of his head permanently obscured. Wettle turns around, looks at Fiero, and screams. He covers his eyes and looks down.]//\n\n**Wettle:** DAMN IT!\n\n**Fiero:** I am truly sorry we had to deceive you like that, Willie.\n\n**Wettle:** What the hell was this even for? Just to fuck with me?\n\n**Fiero:** Oh, nothing like that.\n\n**Wettle:** Then what? Wasn't this supposed to be about a wedding?\n\n**Fiero:** You wanted to know about us, right? We were just showing you the world as we see it.\n\n**Wettle:** ...what?\n\n**Fiero:** The world is in disrepair. Nature is dying, or changing so fast we can't keep up with it, and yet all we care about is making it up to the top of the heap.\n\n**Wettle:** So it's a metaphor for climate change //and// capitalism?\n\n//[Fiero smirks.]//\n\n**Fiero:** Willie, Vikander-Kneed doesn't use metaphors. Now watch out, the tide is coming in.\n\n//[Fiero dematerializes. Dr. Wettle screams obscenities at him.]//\n\n//[A large wave of the red viscous fluid appears in the distance.]//\n\n//[The wave gets closer.]//\n\n**Wettle:** BRING IT ON YOU MEDIA BASTARDS!\n\n//[Dr. Wettle is swept away by the wave.]//\n\n//[After the liquid stills, Dr. Wettle's hand reaches out the surface.]//\n\n//[Slowly, the hand sinks, as a stinger plays.]//\n\n//[The episode ends.]//\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #FDFFB6; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n[[collapsible hideLocation=\"both\" show=\"► Episode 3 ◄\" hide=\"◄ Close File ►\"]]\n\n[[<]]\n\n**Episode #:** 3\n\n**Title:** Face! Your! Fear!\n\n**Summary:** Dr. Wettle faces his greatest fear.\n\n-----\n\n//[The episode begins with Dr. Wettle in a harness, asleep, dangling off the edge of a cliff. His glasses have been fully repaired.]//\n\n//[Dr. Wettle swings in the breeze gently. He opens his eyes.]//\n\n//[Dr. Wettle screams.]//\n\n**Wettle:** Wah! Let me up! Oh God pull me up!\n\n//[From the top of the cliff, peering over, is VKTM Stunt Coordinator **Dave Racksaw**. Racksaw's skin is a fullbody suit. As he blinks his eyes or moves his mouth, his true body, a mass of viscera, nerves, and bone, is visible.]//\n\n//[Rackaw pulls on the rope Wettle is dangling from.]//\n\n**Wettle:** Please don't drop me God please don't drop me!\n\n//[Dr. Wettle is no longer dangling from the cliff, and safely on the sandy rock. He is surrounded by desert.]//\n\n**Racksaw:** Quite a cliffhanger, huh?\n\n**Wettle:** Up yours, Racksaw.\n\n**Racksaw:** Awww, don't be an ungroovy dude! Cmon, we're just having some harmless fun.\n\n**Wettle:** I'm not! I'm sick of screaming in terror every time you want to make a scene.\n\n**Racksaw:** Well, that's not good.\n\n**Wettle:** ...why?\n\n**Racksaw:** Because we're about to enter a new segment on \"Face! Your! Fear!\"!\n\n//[\"Face! Your! Fear!\" appears in flaming letters in the sky.]//\n\n//[Dr. Wettle groans.]//\n\n**Wettle:** No! None of this psychological warfare bullshit! I'm done with this!\n\n**Racksaw:** Well, I'm sorry to hear that. If you don't mind me asking, where are you gonna go?\n\n**Wettle:** Away from here.\n\n//[Racksaw stands in front of Dr. Wettle, blocking him from walking in any direction except for off of the cliff.]//\n\n**Wettle:** Damn it. Fine. Let's just get this over with. What kind of \"fear\" are you gonna have me face today?\n\n**Racksaw:** Well, your crippling fear of flying of course!\n\n//[Dr. Wettle laughs.]//\n\n**Wettle:** I've flown tons of times, I'm not afraid of that!\n\n//[Racksaw laughs.]//\n\n**Racksaw:** Well, shoot! Maybe this segment'll be as smooth as butter for both of us!\n\n**Wettle:** Uh-huh.\n\n//[Racksaw begins walking offscreen. Wettle chases after him.]//\n\n**Wettle:** Wait, where are you going!\n\n**Racksaw:** Well, to the airport of course! Where else?\n\n**Wettle:** Where is it?\n\n**Racksaw:** Couple hundred miles west.\n\n**Wettle:** What?\n\n//[A clockwipe occurs, showing a new scene of Racksaw and Dr. Wettle travelling in the desert. Dr. Wettle has tied his lab coat around his forehead to absorb sweat. Racksaw is not sweating.]//\n\n**Wettle:** Is there any water?\n\n**Racksaw:** Oh, come on, Willie. There's a station just ahead!\n\n**Wettle:** Go home... wanna go home...\n\n//[Dr. Wettle collapses against the ground. Racksaw rushes to his side.]//\n\n**Racksaw:** Willie! What are you doing there?\n\n**Wettle:** Let me go or... let me die... No more.\n\n**Racksaw:** Willie, come on! It wouldn't be hardcore for us to kill you.\n\n**Wettle:** Let it end. Please. I'm tired.\n\n**Racksaw:** We're almost there.\n\n**Wettle:** Not... moving.\n\n**Racksaw:** Fine. Have it your way, broseph.\n\n//[Racksaw picks Dr. Wettle up, slings him over his back, and carries him.]//\n\n**Wettle:** Put me down! //[Begins to flail.]// Put me down! Now!\n\n//[Another clockwipe, this time ending with Racksaw and Dr. Wettle entering a white building in the middle of the desert. Train tracks can be seen emerging from a platform next to the building.]//\n\n**Racksaw:** We're here!\n\n//[Racksaw throws Dr. Wettle onto the ground.]//\n\n**Wettle**: Where?\n\n**Racksaw:** The train station!\n\n//[An old-fashioned steam train chugs into the station.]//\n\n**Voice:** All aboard!\n\n**Wettle:** A train? I thought we were doing a fear of flying thing.\n\n**Racksaw:** We are! We just need an economical and environmentally friendly way to get there.\n\n**Wettle:** Why a train? Why not a car? Why'd we have to walk all this way?\n\n//[Racksaw looks directly into the camera, and speaks more seriously than before.]//\n\n**Racksaw:** Because trains are a more fuel-efficient and altogether better form of transportation than cars. Taking the train, even if it is slightly more inconvenient, is almost always better for long trips than driving or flying. It's the hardcore thing to do.\n\n//[Racksaw looks back at Dr. Wettle.]//\n\n**Racksaw:** Got it?\n\n**Wettle:** Yeah, yeah.\n\n//[Dr. Wettle and Racksaw get onto the train and sit down in their chairs. All of the other passengers are tied to their seats, with gags in their mouth.]//\n\n//[In an exterior shot, the train metaphorphasizes into an airplane, speeds up, and takes off.]//\n\n**Wettle:** What? What was all that stuff about trains for then?\n\n**Racksaw:** Well, nowadays most people just end up taking a flight.\n\n//[Dr. Wettle puts his head in his palm.]//\n\n**Wettle:** And the airport?\n\n**Racksaw:** We're landing there!\n\n**Wettle:** Of course.\n\n//[Racksaw stands up and walks to the front of the plane.]//\n\n**Wettle:** Where are you going?\n\n**Racksaw:** Just checking the cockpit to make sure everything's groovy in there!\n\n**Wettle:** Fine, whatever.\n\n//[Racksaw disappears behind a curtain. The sound of metal straining emanates from the area.]//\n\n//[Dr. Wettle sighs.]//\n\n//[Dr. Wettle stands up, and pulls off the gag of one of the people behind him.]//\n\n**Wettle:** Alright. Let's get this over with. Who are you supposed to be?\n\n**Unidentified Passenger:** Who are you? Where are we? Please help me oh god I don't want to die please—\n\n**Wettle:** Would if I could. What are you doing here?\n\n**Unidentified Passenger:** I don't know. I woke up in a dark place, tied up, and they showed me a—\n\n**Wettle:** Don't need the whole story. You're a civilian. How long have you been here?\n\n**Unidentified Passenger:** Don't know... Six hours?\n\n//[Dr. Wettle puts the gag back on. The unidentified passenger screams, muffled.]//\n\n**Wettle:** Calm down. I've been here like, five days. But you're lucky, they'll let you go as soon as they're done with you.\n\n//[The plane lurches, and begins to decline in the air.]//\n\n//[Racksaw bursts in from behind the curtain.]//\n\n**Racksaw:** Willie! I took care of the pilots!\n\n**Wettle:** Dave, what the fuck did you do?\n\n**Racksaw:** You're gonna face your fear, Willie! Time to fly the plane!\n\n**Wettle:** What?\n\n**Racksaw:** Come on, hurry up!\n\n//[Dr. Wettle stands up shaking. Racksaw grabs his shoulders and escorts him to the cockpit. Racksaw sits Dr. Wettle down, and puts the yoke in his hands. Racksaw sits in the co-pilot seat.]//\n\n**Wettle:** I don't know how to fly a—\n\n**Racksaw:** Never a better time to learn! Come on now!\n\n//[Dr. Wettle grabs the yoke and tries to level it. The plane shakes violently.]//\n\n**Wettle:** I— but I can't do this!\n\n//[Racksaw hits a button marked \"Autopilot\".]//\n\n**Racksaw:** Well, I'll give you a minute to settle in. But you'd better get familiar with that, 'cause we've got a hundred miles to go, and a hundred and forty passengers back there!\n\n**Wettle:** You... You're not serious? You're actually going to let them die if I crash?\n\n//[Racksaw laughs.]//\n\n**Racksaw:** If you're so worried about them, better try not to crash!\n\n**Wettle:** But, you don't kill people. You're a media company, you're not gonna kill a plane full of people!\n\n**Racksaw:** Keep telling yourself that if you want, won't change the result!\n\n**Wettle:** No, this is wrong. This is all wrong!\n\n//[Dr. Wettle grabs the sides of his head and closes his eyes.]//\n\n**Racksaw:** Willie, better grab the wheel again! Autopilot'll switch off in 10, 9, 8...\n\n//[Dr. Wettle shakes.]//\n\n**Wettle:** There's got to be a way out... there's got to be a trick. They wouldn't let me die for this.\n\n**Racksaw:** 7, 6, 5...\n\n**Wettle:** Come on, you're smarter than this. They're not gonna let you die...\n\n**Racksaw:** 4, 3, 2...\n\n**Wettle:** Oh.\n\n**Racksaw:** One!\n\n//[Racksaw switches off the autopilot. The plane begins to fall.]//\n\n//[Dr. Wettle stands up and walks out of the cockpit, stonefaced.]//\n\n**Racksaw:** Willie, where are ya going?\n\n//[Dr. Wettle does not speak.]//\n\n**Racksaw:** Willie?\n\n//[Dr. Wettle walks into the passenger area and stands at an emergency exit door.]//\n\n//[Racksaw steps out of the cockpit.]//\n\n**Racksaw:** Willie? What are you up to?\n\n//[Dr. Wettle opens the emergency exit door.]//\n\n//[Dr. Wettle is sucked out of the plane.]//\n\n//[Dr. Wettle falls, screaming.]//\n\n**Racksaw:** Aw shit. Fuck. Damn!\n\n//[Racksaw pushes a pause button that appears in midair, and the plane stops crashing.]//\n\n//[Racksaw jumps out of the plane and dives down towards Dr. Wettle.]//\n\n**Racksaw:** Nice job Willie! You made it to the skydiving round! Now //that's// what I call hardcore!\n\n//[Racksaw throws a parachute pack at Dr. Wettle.]//\n\n//[Dr. Wettle closes his eyes and flails blindly. The parachute pack is knocked away. Dr. Wettle dives down faster.]//\n\n**Racksaw:** Shit.\n\n//[Racksaw taps at his ear.]//\n\n**Racksaw:** Jerry, we have a scenario G! I repeat, scenario G!\n\n//[Dr. Wettle stares at the ground. He closes his eyes and stops screaming.]//\n\n//[The ground looms closer.]//\n\n//[Dr. Wettle crashes into the ground. As he lands, the ground tears apart like tissue paper, and he falls into a black void.]//\n\n//[The camera cuts out to the inside of a warehouse, with a cube elevated off the ground. The cube has a hole in the bottom, which Dr. Wettle falls out of.]//\n\n//[Dr. Wettle lands on an air mat.]//\n\n//[Dr. Wettle screams and stands up.]//\n\n//[The camera pans to an ajar door in the warehouse. Outside of the door is static.]//\n\n//[Dr. Wettle runs to the door.]//\n\n//[Two humanoid figures wearing black tackle Dr. Wettle to the ground.]//\n\n**Wettle:** No. No! NO!\n\n//[Dr. Wettle begins to thrash, attempting to bite at the arms of the people holding him down.]//\n\n**Wettle:** I brought down the Chaos Insurgency! I can bring down you! I can bring down youu—\n\n//[The screen cuts to a different scene. This scene depicts Dr. Wettle sitting in the Site-43 cafeteria drinking a margherita. A subtitle on top of the screen reads \"Emergency Alternate Wettle.\" Dr. Wettle wears a lanyard with a golden V as a logo, as opposed to the traditional Foundation logo. The implications of this are unknown.]//\n\n//[Dr. Wettle drops his margherita. The glass breaks, splattering the drink all over his shoes.]//\n\n**Wettle:** Shit!\n\n//[The episode ends.]//\n\n[[/<]]\n\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #CAFFBF; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n[[collapsible hideLocation=\"both\" show=\"► Episode 4 ◄\" hide=\"◄ Close File ►\"]]\n\n[[<]]\n\n**Episode #:** 4\n\n**Title:** Family Crisis\n\n**Summary:** Dr. Wettle learns an important lesson.\n\n-----\n\n//[The episode begins with a shot of Dr. Wettle lying unconscious in the background of a brightly lit room. The room is visibly originally colored white, but pastel blue and green have been crudely painted onto the walls and floor respectively, as if by a child.]//\n\n//[**Arcturus Haverfordshire**, VP of Children's Entertainment, walks into the foreground. Haverfordshire is a purple felt puppet in a gold pinstripe suit, puppeted by 3 puppeteers wearing green fullbody suits. When Haverfordshire speaks, his voice sounds like a harmonizing chorus.]//\n\n**Haverfordshire:** Hello children!\n\n//[A **chorus** of children's voices shout from off-camera.]//\n\n**Chorus:** Hello Arcturus!\n\n**Haverfordshire:** Are you ready to make another wazz-bangtastic new friend?\n\n**Chorus:** Yes!\n\n//[Haverfordshire flails his body while making jubilant noises.]//\n\n**Haverfordshire:** Now... if only I could find him. Have you kids seen a portly man in a filthy-gross lab coat?\n\n**Chorus:** Look behind you!\n\n//[Haverfordshire looks behind him, his head aimed up into the air.]//\n\n**Haverfordshire:** Where?\n\n**Chorus:** On the floor!\n\n//[Haverfordshire looks down, sees Dr. Wettle and jumps in surprise]//\n\n**Haverfordshire:** Ah! There he is!\n\n//[Haverfordshire turns to face the camera, which zooms in to him and Dr. Wettle.]//\n\n**Haverfordshire:** Now this, children, is Doctor William Wallace Wettle! He's a very silly man, and he seems to have overslept! Can you help me wake him up?\n\n**Chorus:** Yeah!\n\n**Haverfordshire:** Fantabulatastic! Now, repeat after me: Wake up, Dr. Wettle!\n\n**Chorus:** Wake up, Dr. Wettle!\n\n**Haverfordshire:** Hmmm... maybe a bit louder?\n\n**Chorus:** //[Louder.]// Wake up, Dr. Wettle!\n\n**Haverfordshire:** One more time!\n\n**Chorus:** //[Even louder.]// Wake up, Dr. Wettle!\n\n//[Haverfordshire pulls a bucket of water from offscreen and pours it on Dr. Wettle. Dr. Wettle shakes, sputters, and sits up, visibly confused.]//\n\n**Haverfordshire:** We did it!\n\n**Chorus:** Yay!\n\n//[Dr. Wettle looks around, scuttling back from Haverfordshire.]//\n\n**Wettle:** Who? What? Where? How?\n\n**Haverfordshire:** Willie! Do you know what we're learning about today?\n\n**Wettle:** You! I know you! You're that puppet, Alex Hirsch or something!\n\n**Haverfordshire:** //[Laughs.]// Not even close! Arcturus Havorfordshire, presented to your service.\n\n//[Haverfordshire bows to Dr. Wettle and moves his felt hand as if to tip a nonexistent hat, stands up, then begins to sway from side to side as if dancing.]//\n\n**Wettle:** Whatever. Just get me the fuck out of there.\n\n//[Haverfordshire freezes.]//\n\n**Haverfordshire:** Excuse you, sir! There's no room for that kind of language on this show. This is Children's Entertainment, not a libertine whore-house!\n\n**Wettle:** Screw you, puppet man!\n\n**Haverfordshire:** Come on now, Dr. Wettle, that's no way to treat a friend!\n\n**Wettle:** We're not friends. I'm through playing your games. Take me home.\n\n**Haverfordshire:** Our games? But why would you want to stop playing? Aren't you having fun?\n\n**Wettle:** Oh cut the family-friendly bullshit. I've seen your stuff before. Just drop the other shoe already so we can talk like adults.\n\n//[Haverfordshire's posture shifts, standing up straighter. His 'mouth' closes, and he stares at Dr. Wettle, lightly cocking his head.]//\n\n**Haverfordshire:** You've seen my shows before? Which one?\n\n**Wettle:** The pies.\n\n//[Haverfordshire laughs. The chorus laughs with him.]//\n\n**Haverfordshire:** Oh! That was a good one.\n\n**Wettle:** Look. I don't want to be here, I don't want to marry you or whatever, and I'm not gonna let myself be tortured for your entertainment. If I broke out once before, I can do it again.\n\n**Haverfordshire:** But Willie, why would you want to break out? The episode's not over yet, and we have a surprise for you.\n\n**Wettle:** I don't care.\n\n**Haverfordshire:** I think you'll care about this one! Now come on, your surprise is this way!\n\n//[Haverfordshire walks off stage right.]//\n\n**Wettle:** I'm not walking anywhere unless it leads me home.\n\n**Haverfordshire:** //[From offscreen.]// Have it your way!\n\n//[While the camera remains in place, Dr. Wettle begins involuntarily leaning to stage left.]//\n\n**Wettle:** Oh god.\n\n//[Dr. Wettle begins sliding across the ground. Presumably, gravity is changing, and Dr. Wettle is falling to the next scene. He screams.]//\n\n//[Dr. Wettle crashes through a wooden door and slams into a desk covered in metal implements.]//\n\n//[Haverfordshire reaches a hand down and taps Dr. Wettle's head.]//\n\n**Haverfordshire:** Come on now! We're in my inventabulory laboratory!\n\n//[The laboratory is a warehouse-sized room with piping everywhere. Dr. Wettle and Haverfordshire stand behind a pair of wooden desks with miscellaneous metal implements and tools on them.]//\n\n**Wettle:** Ahhhh! Ow! What even is this place?\n\n**Haverfordshire:** It's where I inventabulize new thingamajigs!\n\n**Wettle:** Right. What's that then?\n\n//[Dr. Wettle points at a large hole in the floor with whirring, spiked wheels and rollers, situated just in front of the desk.]//\n\n**Haverfordshire:** That's the disposal tube! It's where I put my bad ideas.\n\n**Wettle:** You know what? I don't actually care. Why did you bring me here anyways? What's the \"surprise\" you mentioned? Is it my evil doppelganger? My future gravestone? My PIN number?\n\n**Haverfordshire:** Nope!\n\n**Wettle:** Then what?\n\n**Haverfordshire:** //[To offscreen.]// Winifred, come on out!\n\n**Wettle:** Who's tha—\n\n//[A young girl, **Winifred**, steps out from behind a piece of machinery. She is about 6 years old, overweight, with brown hair and round glasses. She bears a significant familial resemblance to Dr. Wettle.]//\n\n//[Upon seeing Winifred, Dr. Wettle stops speaking. He turns and glares intensely at Haverfordshire.]//\n\n**Haverfordshire:** Willie, meet Winifred Wanda Wettle!\n\n**Winifred:** Hi. They said you're my dad?\n\n**Wettle:** This is fucked up. Even for //you//, this is fucked up. How did you even... Where the hell do you even get off!\n\n**Haverfordshire:** Oh don't worry, nothing like that. //Technimechically// she's a clone made from some of your cells we harvested about six years ago. We've been growing and raising her ever since, and now it's time for you two to meet!\n\n**Winifred:** I'm sorry. Did I do something wrong?\n\n**Wettle:** Why? What the fuck is WRONG with you?\n\n**Haverfordshire:** Well, what kind of spouse would we be if we didn't give you a child? VKTM takes traditional family dynamics between a man and a corporation very seriously.\n\n//[Dr. Wettle shakes his head. He turns to stare at Winifred.]//\n\n**Winifred:** They said you'd be happy to see me, dad. Is there something wrong with me?\n\n**Haverfordshire:** Of course not, Winnie. Your father is just a grumpyguss. Give him time.\n\n**Winifred:** Okay. Thanks, Uncle Arky.\n\n**Wettle:** You can't do this. You cannot do this. This is... //beyond// your level of fucked up.\n\n**Haverfordshire:** What's so wrong about bringing life into this wonderful world?\n\n**Wettle:** You know why I'm upset.\n\n**Haverfordshire:** Hmm. Alright then. You know, Willie, I knew you might not take it well, but I didn't think you'd take it //this// badly.\n\n**Wettle:** In what world would I take this well?!\n\n**Winifred:** Dad?\n\n**Haverfordshire:** You know, maybe you're right. Winnie here might have been a bad idea after all.\n\n//[Haverfordshire turns to look at Winifred, who is distracted by staring at Dr. Wettle. Dr. Wettle looks between them both for a moment, then to the pit in front of the desks. His face contorts in horror.]//\n\n**Wettle:** No!\n\n//[Dr. Wettle runs at Haverfordshire, whose puppeteers pick up Winifred. One of these puppeteers kicks Dr. Wettle back, while the other two hold Winifred in the air.]//\n\n//[Winifred begins to cry.]//\n\n**Winifred:** Dad!\n\n**Wettle:** You won't do this.\n\n//[Dr. Wettle pulls himself up onto one of the desks and reaches around amongst the tools.]//\n\n**Haverfordshire:** What? I thought you didn't want her.\n\n**Wettle:** You made your point! Stop!\n\n**Haverfordshire:** And why should I?\n\n**Winifred:** Uncle Arky, is this because dad didn't like me? I promise I can do better!\n\n//[Haverfordshire gently pats Winifred's head and shushes reassuringly.]//\n\n//[Dr. Wettle grabs a sharp tool from the desk and holds it against his jugular.]//\n\n**Wettle:** Kill her, you kill me too.\n\n//[Winifred covers her eyes with her hands and attempts to bury her head between her shoulders.]//\n\n//[Haverfordshire laughs.]//\n\n**Haverfordshire:** You're serious?\n\n**Wettle:** Try me. I know you won't let me die.\n\n**Haverfordshire:** You don't know anything, Wettle. The good thing is that there's a lesson to learn here.\n\n//[Haverfordshire walks to the edge of the pit.]//\n\n**Wettle:** I'm warning you! I'll do it!\n\n**Haverfordshire:** Are you listening, kids?\n\n**Chorus:** Yeah!\n\n**Haverfordshire:** When you're in a tense, life-or-death situation, taking //yourself// hostage is always the wrong move!\n\n//[Haverfordshire throws Winifred into the pit.]//\n\n//[Winifred screams.]//\n\n//[There is a loud whirring sound.]//\n\n//[A red liquid spurts out of the pit like a fountain. Flecks of it stain Haverfordshire's felt, while much of it crashes against Dr. Wettle.]//\n\n//[Dr. Wettle screams.]//\n\n**Haverfordshire:** Do it, Willie! Stab yourself in your juguthroat like you said. Lying is wrong, honesty is the bestest policy!\n\n//[Dr. Wettle drops the tool and scampers back, pressing himself against the wall. He does not stop screaming.]//\n\n**Haverfordshire:** Coward. Not so easy, is it? Besides, did you really think we'd let you get away with something like that?\n\n//[The walls begin to close in, pushing Dr. Wettle closer and closer to Arcturus.]//\n\n**Haverfordshire:** You caught us off guard before. Good job! You have my sincere congradusalutations. But did you really think we'd be //stupid// enough to let you try again?\n\n//[The chorus laughs.]//\n\n//[Dr. Wettle screams. He is in a heap of tools and machinery, inching towards Haverfordshire and the pit.]//\n\n**Wettle:** Fuck you!\n\n**Haverfordshire:** Language, Willie! There are children watching.\n\n**Wettle:** You killed my— You killed a child! You just murdered a child!\n\n**Haverfordshire:** Yeah, I know, it's sad, isn't it. You know, killing her wasn't part of the original plan. But //someone// had to decapicut you down to size. You just don't seem to understand the situation you're in.\n\n//[The heap Dr. Wettle is on is spilling slowly into the pit, being ground and destroyed. Dr. Wettle climbs up the heap slowly, trying desperately not to fall in himself. Wires pull Haverfordshire and his puppeteers into the air, such that the puppet is at eye level with Wettle, suspended above the pit.]//\n\n**Haverfordshire:** We control everything here. The horizontal, the vertical, the depth, the ana and kata.\n\n//[Dr. Wettle screams as he begins to slip, about to fall into the pit.]//\n\n**Haverfordshire:** You control NOTHING. Don't be so rude to us, you grumpyguss. Because if you truly weren't able to be entertaining to us, to provide us with content? If you kept causing more problems than you were worth? Then maybe we'd determine this whole project was a bad idea.\n\n//[Dr. Wettle falls into the pit, desperately reaching for Haverfordshire as he shrieks.]//\n\n//[Haverfordshire giggles.]//\n\n//[The episode ends.]//\n\n[[/<]]\n\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #9BF6FF; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n[[collapsible hideLocation=\"both\" show=\"► Episode 5 ◄\" hide=\"◄ Close File ►\"]]\n\n[[<]]\n\n**Episode #:** 5\n\n**Title:** Lone Shark\n\n**Summary:** Dr. Wettle makes a deal.\n\n-----\n\n//[The episode begins with Dr. Wettle sitting on a linoleum floor in an infinite beige hallway. There is a pair of large wooden double doors on the wall, with the number \"234.6a\" engraved above the doorway.]//\n\n//[Dr. Wettle is visibly disturbed, crossing his arms as his eyes dart around.]//\n\n//[A voice comes out of an intercom belonging to **Fionn Sharke**, VP of LEGAL. Dr. Wettle jerks, startled.]//\n\n**Sharke:** Good afternoon, Dr. Wettle. My name is Fionn Sharke Esq. In the interest of not frightening you with my appearance, I would like to inform you ahead of time that I am a great white shark. Do you understand?\n\n//[Dr. Wettle grimaces and nods slowly.]//\n\n**Sharke:** Excellent. I am going to come out of my office. Do not be alarmed.\n\n//[The doorknob turns, and Sharke exits his office. He inhabits a large glass tank manipulated through spider-esque robotic tendrils on each corner. Sharke sets his tank down as Dr. Wettle scampers back.]//\n\n**Wettle:** So, what's this? You going to bite my dick off or something?\n\n**Sharke:** I assure you, doctor, I have no interest in eating you. I'm here to discuss legal matters regarding your marriage to Vikander-Kneed.\n\n**Wettle:** Fuck off.\n\n**Sharke:** Dr. Wettle. I am here to help.\n\n**Wettle:** No. No you aren't. You're here to torture me in some \"funny\" way to get your sick kicks. Well, fuck you! I'm tired of you all hurting me for your entertainment.\n\n**Sharke:** You're right, doctor.\n\n**Wettle:** What?\n\n**Sharke:** You have been hurt. I acknowledge that. I want to help you, and put you in a position where you are not hurt in the future.\n\n**Wettle:** Oh come on. What are you even gonna do? Make me think I escaped again, then yank the chain back? Again?\n\n**Sharke:** I'm going to help you.\n\n**Wettle:** Why?\n\n//[Sharke sighs.]//\n\n**Sharke:** Do you know how I protect Vikander-Kneed from lawsuits? Believe me, it's not an easy job.\n\n**Wettle:** I don't know. Eating people who sue you?\n\n**Sharke:** Only once, and that was a trial by battle. No, what I prefer to do is negotiate.\n\n**Wettle:** How do you negotiate in a trial by battle?\n\n**Sharke:** Negotiate it to be underwater.\n\n**Wettle:** I... huh. So, that's what you're gonna do? Somehow talk me into marrying you? 'Cause the answer is no. No now, no forever.\n\n**Sharke:** Will you at least listen to me?\n\n**Wettle:** Fuck. No. I saw your company murder a child! I'm not agreeing to anything.\n\n**Sharke:** Yes... I am truly sorry about your time with Arcturus. He can be a bit vicious, especially to adults.\n\n**Wettle:** And kids too. He threw her in a grinder!\n\n**Sharke:** No, he didn't.\n\n**Wettle:** More gaslighting?\n\n**Sharke:** No. I know that you saw her thrown into there. What you saw was wrong.\n\n**Wettle:** And how do you know?\n\n**Sharke:** Because the amount of paperwork that would require would be staggering. We have a lengthy approval process when it comes to murder, especially of innocents. The karmic debt we would incur — I shudder to think.\n\n**Wettle:** But I saw her die!\n\n**Sharke:** It's a television show, doctor. And we pay our practical effects team well.\n\n**Wettle:** I don't believe you.\n\n**Sharke:** Why not? The Anomalous International Alliance of Special Effects Workers is a powerful union.\n\n**Wettle:** Not that! You're lying to me. Trying to make me not trust what I see and hear, so you can control me better!\n\n**Sharke:** Doctor, it's not my job to lie to you. If you don't trust me, I suppose I could just give up turn you over to the next host. But we're going to need to go through this eventually. All that you would be doing is prolonging your stay here.\n\n**Wettle:** And you think that I should trust you? So that you can \"help\" me?\n\n**Sharke:** I do.\n\n**Wettle:** Whatever.\n\n**Sharke:** Well, when you're ready, come in and we'll talk it over.\n\n//[Sharke flips the tank in one elegant motion, leaving his doors open. Dr. Wettle stays behind.]//\n\n//[Dr. Wettle sits on the floor muttering. He tries to walk down the hallway, only to end up back in front of office 234.6a.]//\n\n//[Dr. Wettle groans and enters Sharke's office, slamming the doors behind him.]//\n\n//[The camera cuts to the pair in a well-decorated office with a window on the wall, through which can be seen a city with architecture of an unknown style.]//\n\n//[Dr. Wettle sits down in a leather chair in front of the desk and huffs. Sharke is behind the desk, manipulating piles of paper with his many tendrils.]//\n\n**Wettle:** Alright, you got me. So, what is this. Who are you?\n\n**Sharke:** I am the vice-president of the—\n\n//[Sharke pauses in consideration for a moment.]//\n\n**Sharke:** Lawsuit Evasion and Genuine Advice regarding the Law... department.\n\n**Wettle:** Ah. LEGAL for short?\n\n**Sharke:** Yes.\n\n**Wettle:** And you're a shark?\n\n**Sharke:** Yes. Great White.\n\n**Wettle:** You know, there's an old joke—\n\n**Sharke:** I am aware.\n\n**Wettle:** So, is that why you're a shark? They make you one when you get this job?\n\n**Sharke:** No, I was born this way. I had a foot in the door after working as a consultant back when Shark Week was relevant, then worked my way up the ladder.\n\n**Wettle:** More like swam your way up—\n\n**Sharke:** Don't. I've heard them all.\n\n**Wettle:** Fine, fine. So, why should I trust you?\n\n**Sharke:** Do you have a choice?\n\n**Wettle:** No.\n\n**Sharke:** Wonderful. Tell me, before we begin, do you have any questions?\n\n**Wettle:** Yes. This program, this whole wedding... thing. What's the point of it? I've seen a lot of conflicting stuff, and it doesn't really point to anything.\n\n**Sharke:** It's television. Is it supposed to mean anything?\n\n**Wettle:** But you're satirists, right? What's being satirized?\n\n**Sharke:** I don't know where you got the idea that our products are in any way satirical. Maybe you're reading too much into some of them?\n\n**Wettle:** Right, don't know what I expected. How do I get out of here?\n\n**Sharke:** You'll get to go home after the finale. The wedding.\n\n**Wettle:** Right. Except I don't want to marry you. And it's really creepy that you kidnapped me to do that.\n\n**Sharke:** Yes, I realized that too. But I have a solution I think we can both get behind.\n\n**Wettle:** What kind of solution could possibly make me want to marry you?\n\n**Sharke:** Well, it occurred to me that legally marrying you could be a simple matter, if you comply. See, given the precedent of Gretchen v. Faust, when an anomalous being or force connected to a primality other than love weds a non-anomalous being, the non-anomalous being may request that the marriage be treated like any other pact between an anomalous being and non-anomalous being. That gives us a lot more leeway to determine what a marriage between VKTM and you would actually mean.\n\n**Wettle:** Huh?\n\n**Sharke:** It wouldn't be an actual marriage. We would //call// it a marriage, but it would be more like making a... pact with a higher power. And I am willing to give you a very generous contract.\n\n**Wettle:** Generous how?\n\n**Sharke:** Vikander-Kneed has a lot of things it could give you in exchange for you agreeing to \"marry\" it.\n\n**Wettle:** Like what?\n\n**Sharke:** You won't be disappointed. Would you like me to start drafting the contract, or would you like me to pass you to the next host?\n\n//[Dr. Wettle stops and thinks for a moment. He paces around the room.]//\n\n**Sharke:** Take your time, please. I understand it can't be an easy decision. If you don't want to go through with it, I imagine we can find another finale more suited to your desires.\n\n//[Dr. Wettle looks out of the window. After 46 seconds, he turns back around, suffering a nosebleed and shuddering. He takes a moment to collect himself.]//\n\n**Wettle:** ...fine. I'll give it a look.\n\n//[Dr. Wettle sits back down in the chair and raises his eyebrow at Sharke.]//\n\n**Wettle:** So, sell me. What can you actually offer me to make me go along with this nonsense?\n\n**Sharke:** Immortality?\n\n**Wettle:** Pass.\n\n**Sharke:** May I ask why? I assure you, this is the good kind of immortality, not the fate worse than death kind.\n\n**Wettle:** With my luck, I'll become immortal someday anyways. But I'd rather get to the point where people see me as a grumpy old man instead of a middle-aged loser.\n\n**Sharke:** I understand. Hmm. Another traditional boon is magical powers?\n\n//[Dr. Wettle breaks into an intense laughing fit.]//\n\n**Wettle**: And spend the rest of my life under intense Foundation surveillance //at best//? Hell no.\n\n**Sharke:** Understood. Money?\n\n**Wettle:** The Foundation'd take it the day I get back.\n\n**Sharke:** Perhaps, doctor, it would make it easier if you told me what you want?\n\n**Wettle:** Honestly? I want y'all to leave me alone. I've been kidnapped by you all at least six times in the past six months.\n\n**Sharke:** Seven.\n\n**Wettle:** No, including this one, it's six. There were those campaign ads, that one time I was an extra, the self-help video... and this.\n\n**Sharke:** We also took you in the night once to film a commercial about a pill that gives you nightmares. You slept through the whole thing.\n\n//[Dr. Wettle buries his face in his hands and sighs.]//\n\n**Wettle:** See, this is what I mean. Stop using me as your stand-in for an idiot off the street. If we're going to do this—\n\n**Sharke:** So you are considering my offer?\n\n**Wettle:** //If we're going to do this//, y'all need to actually start respecting my boundaries. My life is screwed up enough without your mischief getting me into more trouble.\n\n**Sharke:** So, you would want to be left out of future VKTM projects?\n\n**Wettle:** Yes. No more being dragged into the TV, no more filming me singing in the shower and making a music video, no more sending me spam emails then trapping me in a seminar.\n\n**Sharke:** Alright. I can't promise a complete cessation, but how about a significant reduction?\n\n**Wettle:** And the rest of my Site.\n\n**Sharke:** What?\n\n**Wettle:** Site-43. All of us. Leave us alone.\n\n**Sharke:** Doctor, Site-43 is the Foundation site with the most researchers looking into us. I can't just—\n\n**Wettle:** Take it or leave it. Stay out of our lives, or I won't do what you want.\n\n**Sharke:** ...let me make some calls.\n\n//[Dr. Wettle nods curtly and crosses his arms. Sharke's tendrils pull a black object from a cord into his tank.]//\n\n//[The clock on the wall goes from 34:15 to 34:50]//\n\n//[Sharke bites the black object, which is quickly yanked into the ceiling.]//\n\n**Wettle:** Well?\n\n**Sharke:** I cannot promise that Vikander-Kneed will stay out of the lives of everyone at Site-43 in perpetuity. However, what I can promise is that VKTM will cease non-consensual abduction of people from Site-43, and not publish footage depicting private areas of Site-43. Now, do we have a deal?\n\n**Wettle:** Is there any room to negotiate? Say, get you to leave me alone forever?\n\n**Sharke:** I'm afraid I've done as much as I can. Are our terms acceptable?\n\n**Wettle:** Not quite. I want it in writing that when we do this whole \"wedding\" thing, I can leave whenever I want after. No epilogue episode, no post-credits scenes, no cliffhangers leading into a second season. I am //done//.\n\n**Sharke:** I can write that in, sure.\n\n**Wettle:** Then I guess we have a deal.\n\n//[Sharke grins widely, his rows of teeth showing.]//\n\n**Sharke:** Wonderful. If you will just sign here, please.\n\n//[Sharke places a contract in front of Dr. Wettle.]//\n\n**Wettle:** How long until I go home after I sign this?\n\n**Sharke:** It's not up to me.\n\n**Wettle:** Alright. Fine.\n\n//[Dr. Wettle picks the contract up, doesn't read it, and signs his name. Sharke stares at him incredulously.]//\n\n**Sharke:** Why didn't you read the contract? There could have been anything in the fine print.\n\n**Wettle:** Oh. //Fuck//.\n\n//[The contract begins to float in the air. The letters written on it glow gold.]//\n\n**Wettle:** Shit! Shit! Fuck! Shit! Damn! No!\n\n//[The golden light overwhelms the room.]//\n\n**Wettle:** Can I go back and read it this time?\n\n//[The screen is completely gold.]//\n\n//[Dr. Wettle gasps for air.]//\n\n//[The episode ends.]//\n\n[[/<]]\n\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #A0C4FF; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n[[collapsible hideLocation=\"both\" show=\"► Episode 6 ◄\" hide=\"◄ Close File ►\"]]\n\n[[<]]\n\n**Episode #:** 6\n\n**Title:** Set Dressing\n\n**Summary:** Dr. Wettle makes some preparations.\n\n-----\n//[The episode opens with Dr. Wettle sleeping in a dark room made of stone bricks. His hands are shackled together, the chain connecting to the wall behind him.]//\n\n//[Light floods in from off-camera. **Cassandra Crawford**, VP of Set Design, walks into the room. Crawford is a completely monochrome woman, with a static haze emanating from her body. Her voice sounds inappropriately tinny for the recording equipment. She holds a large metal oar.]//\n\n**Crawford:** //[Singing, under her breath.]// Sing a song of sixpence, a pocket full of rye. Four-and-twenty blackbirds baked in a—\n\n//[Dr. Wettle groans and stirs.]//\n\n**Crawford:** Oh, hey Willie! So that's where you went off to.\n\n**Wettle:** You threw me in here!\n\n**Crawford:** Well, //sorry//. I was busy at the time.\n\n**Wettle:** Yeah, sure. So, what's next? Can we do this wedding already?\n\n**Crawford:** Not quite!\n\n**Wettle:** But the contract says—\n\n**Crawford:** Come on, Willie. How can we have a wedding without any planning?\n\n//[Dr. Wettle sighs.]//\n\n**Wettle:** So that's how it is.\n\n**Crawford:** It'll be fun!\n\n**Wettle:** No it won't. I've planned a wedding before, and it was the furthest thing from //fun//.\n\n**Crawford:** Well, then I have some bad news. Weeks ago, the date was irretrivably saved... to Valentine's Day!\n\n**Wettle**: How many days away is that? I lost track back in episode three.\n\n**Crawford:** It's tomorrow! Oh, the drama!\n\n//[Crawford turns her head directly to the camera and adopts a dramatic \"shocked\" face. Dr. Wettle rolls his eyes. Crawford turns back to him and takes out her oar.]//\n\n**Crawford:** Now come on, time's awasting! We need to pick a venue!\n\n//[Crawford swings her oar into the ground. The stone bricks of the dungeon fly away into a starry black void. Dr. Wettle's body is suspended in midair, as if he is drifting in space. Crawford does not move.]//\n\n**Wettle:** //[Screaming.]//\n\n**Crawford:** Oh, pipe down, you're perfectly safe. Now, what's first?\n\n//[Crawford strikes at the void with her oar. A cathedral materializes around the pair. Gravity asserts itself on Dr. Wettle again, as he falls onto the stone floor on his back.]//\n\n**Crawford:** Hmmm. Well, the aura of fear isn't bad, but the sense of reverence may be a bit off-brand... What do you think, Willie?\n\n**Wettle:** Ow! Fuck! What was that?\n\n**Crawford:** Oh, I'm just making some changes to the scenery. Do you like them?\n\n**Wettle:** Eh.\n\n**Crawford:** Eh? Well, that simply won't do. We have to find a perfect venue!\n\n**Wettle:** Why? It's not like it's gonna be a real wedding.\n\n**Crawford:** Hey!\n\n**Wettle:** What? It's //not//. You can make me go through with the ceremony, you can't make me pretend this marriage is anything but a sham. I hate you, and you all //clearly// have an issue with me.\n\n//[Crawford rolls her eyes.]//\n\n**Crawford:** Come on, man, at least play along.\n\n**Wettle:** Why should I? I never asked to be here in the first place.\n\n**Crawford:** Well, if you're not gonna even bother to entertain this place, maybe we can try our next venue.\n\n**Wettle:** Sure, sure, let's go.\n\n//[Crawford slams her oar into the ground, which morphs into an outdoor scene in front of the steps to a large marble temple. Dr. Wettle is pulled a few feet above the top of the temple steps by an unknown force.]//\n\n**Wettle:** Oh, you bitch!\n\n//[Dr. Wettle falls down the stairs. He crashes into the ground face-first in a heap.]//\n\n**Wettle:** Ow!\n\n**Crawford:** What? Something wrong?\n\n**Wettle:** I landed on my glasses.\n\n//[Crawford's face falls.]//\n\n**Crawford:** Oh no! Are they broken?\n\n//[Dr. Wettle feels around and picks up his mangled glasses.]//\n\n**Wettle:** Yeah, they're broken.\n\n**Crawford:** Drat! I'm sorry. What prescription are you? We could swing by Wardrobe and get them replaced.\n\n**Wettle:** No, it's fine, I'll mana—\n\n//[Crawford swings her oar back, trained on Dr. Wettle. Dr. Wettle sees her and lifts his arm up to protect himself. As her oar makes contact with his chest, the image freezes.]//\n\n**Wettle:** No! Sto-o-o-o-ooo-oooooooooo\n\n//[Dr. Wettle's pleas become more and more distorted as they fade into nothingness. The screen turns black.]//\n\n//[A picture of Dr. Wettle, taken in 2015, appears onscreen, labelled \"Subject 1.\"]//\n\n//[The picture fades, and is replaced with an image of a man with a forehead peeling down his face, revealing his skull.]//\n\n//[\"Clair de Lune\" by Claude Debussy starts playing.]//\n\n//[A bonesaw appears next to the man with the peeling face.]//\n\n//[A photograph of Dr. Wettle taken in 2006 replaces the images onscreen. The image depicts Dr. Wettle spilling a can of beans on his lab coat during a lunch break.]//\n\n//[The bonesaw appears in the picture, badly photoshopped in the window. The image bursts into static, and the bonesaw appears now above Dr. Wettle's head, held by a black hand with long, spindly fingers.]//\n\n//[The sound of a saw against wood plays as the screen goes black.]//\n\n//[A photograph of the man with the peeling face appears. In this one, he holds a needle between his teeth.]//\n\n//[The image of the man fades, but the needle remains.]//\n\n//[A picture of Dr. Wettle taken on Site-43 in 2019 fades in, with his throat where the needle is.]//\n\n//[As if drawn by hand, black and red lines begin to spurt out of the needle and cover his body beneath his neck.]//\n\n//[The pictures of Dr. Wettle and the needle fades out, and a video of a sewing needle repeatedly stabbing a large carton of bleach fades in.]//\n\n//[This video plays uninterrupted for 30 seconds. Dr. Wettle's screaming can be heard in the blackground during this time.]//\n\n//[The video fades out, but the screaming continues for another 5 seconds.]//\n\n//[The man with the peeling face fades in, this time holding a pickaxe.]//\n\n//[The image of the man fades, and an image of Wettle as a child appears.]//\n\n//[The screen immediately cuts to black and the music stops. There is a loud scream, presumably that of a child.]//\n\n//[An image fades in of Dr. Wettle with unbroken glasses, giving a thumbs up, wearing a white tuxedo with the Site-43 logo embroidered into the right breast. This image has no known source.]//\n\n//[The words \"Another successful costuming!\" appear on the top of the screen.]//\n\n//[Applause rings in the background as the \"The Price is Right\" theme plays.]//\n\n//[After 45 seconds, the music stops, and the camera cuts to a video image of Dr. Wettle standing in a white void as before next to Cassandra Crawford. He is in the same position and outfit as in the previous image.]//\n\n//[Dr. Wettle collapses onto the ground and hyperventilates.]//\n\n**Crawford:** Hey, nice suit! They sure fixed you up good, Willie.\n\n//[Dr. Wettle curls up into a ball and mutters something incomprehensible.]//\n\n**Crawford:** Ah, right.\n\n//[Crawford gingerly prods Dr. Wettle with the back of her oar. After a couple pokes, Dr. Wettle flails and screams.]//\n\n**Crawford:** You feeling okay?\n\n**Wettle:** Yecch! I'm fine! I'm fine!\n\n**Crawford:** Hmm. If you say so.\n\n//[Crawford freezes and beams.]//\n\n**Crawford:** Willie! I think I just remembered the perfect venue! Do you wanna check it out?\n\n**Wettle:** Huh? Yeah, whatever.\n\n**Crawford:** Great!\n\n//[Crawford swings her oar into the ground. The scenery shatters to reveal a large greenroom with studio lights hanging from the ceiling.]//\n\n**Wettle:** Hmm. I guess it works.\n\n**Crawford:** Great!\n\n**Wettle:** So, is that it?\n\n**Crawford:** Almost! All that's left is catering, seating, decorations, invitations—\n\n**Wettle:** Invitations? Who else is coming here?\n\n**Crawford:** Well, your friends and family, of course!\n\n**Wettle:** Huh?\n\n**Crawford:** Let's see here...\n\n//[Crawford pulls out a long scroll.]//\n\n**Crawford:** Most of the Site-43 staff, your parents, some of the folks in Threshold[[footnote]] Given Vikander-Kneed's general untrustworthiness, the implications of this have been deemed irrelevant to ongoing investigation by Committee Chair ██████████. [[/footnote]]— what happened with that, anyway?\n\n**Wettle:** How many people is that?\n\n**Crawford:** About 68. Why?\n\n**Wettle:** Have you taken them yet?\n\n**Crawford:** Heavens, no! We have to make the invitations together first.\n\n**Wettle:** I don't want anyone else getting... I don't want them here.\n\n**Crawford:** Oh, come on, Willie. What's a wedding without your loved ones to suffer alongside you?\n\n**Wettle:** Well I just—\n\n**Crawford:** I mean, you're not //ashamed// of us, are you?\n\n**Wettle:** Don't interru—\n\n**Crawford:** So it's decided then!\n\n**Wettle:** No!\n\n//[Crawford stares at Wettle and raises her eyebrows. Dr. Wettle shakes and shrinks a bit.]//\n\n**Crawford:** No?\n\n//[Dr. Wettle takes a moment to think.]//\n\n**Wettle:** No. We shouldn't invite them.\n\n**Crawford:** And why is that?\n\n**Wettle:** Because they... wouldn't understand us. Think about it. An American man marrying a... media corporation like yourself. My family wouldn't get our relationship. And my colleagues? They're paid to... to stop your products! They wouldn't approve of us either. I don't want to deal with that fighting on... on our special day!\n\n//[Crawford takes a step back. She bites her lip and thinks for a moment. Leaning over to Wettle, she smirks.]//\n\n**Cassandra:** Well played.\n\n//[Dr. Wettle shirks back a bit. Crawford claps her hands loudly.]//\n\n**Crawford:** Right! Well, we still have decorations. Now, I was thinking—\n\n**Wettle:** Do whatever you want. I trust you.\n\n**Crawford:** Huh?\n\n**Wettle:** You're a media company. I trust you to make a good-looking set. I don't see any reason for me to get involved. I'll just get in the way.\n\n**Crawford:** Hrm.\n\n**Wettle:** I'm a tasteless loser. I'll own up to it. You're the VP of Set Design. Surely you'd be better at decorating without some classless jerk watching over your shoulder.\n\n**Crawford:** Willie, that makes so much sense.\n\n//[Dr. Wettle smirks.]//\n\n**Crawford:** You're taking the fun out of this.\n\n**Wettle:** Well, fuck you too.\n\n**Crawford:** If you're gonna be that way, I guess there's nothing else I can do!\n\n//[Crawford tilts her head to the side and grins.]//\n\n//[Dr. Wettle sighs.]//\n\n**Wettle:** Just do what you're gonna do.\n\n//[Crawford nods and gently taps her oar against the ground.]//\n\n**Crawford:** Well, all that's left is some prop comedy.\n\n//[Dr. Wettle braces himself. Five seconds pass.]//\n\n**Wettle:** Wait, what do you mean \"prop com—\"\n\n//[A grand piano falls, crashing inches in front of Dr. Wettle.]//\n\n**Wettle:** JESUS FUCK!\n\n//[Dr. Wettle steps back and slips on a banana peel. He lands on his head, knocking himself unconscious.]//\n\n//[Crawford chuckles. She grabs her oar and swirls it on the ground. The scenery morphs into a fancy hotel bedroom, with Dr. Wettle tucked in under the blankets.]//\n\n**Crawford:** Goodnight, Willie!\n\n//[Crawford blows a kiss as she walks offscreen.]//\n\n//[As she leaves, a black face with glowing white eyes presses itself against the window. This entity watches Dr. Wettle as he sleeps.]//\n\n//[The episode ends.]//\n\n[[/<]]\n\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #BDB2FF; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n[[collapsible hideLocation=\"both\" show=\"► Episode 7 ◄\" hide=\"◄ Close File ►\"]]\n\n[[<]]\n\n**Episode #:** 7\n\n**Title:** The Wondrous Wedding (Part 1)\n\n**Summary:** Dr. Wettle arrives at the ceremony.\n\n-----\n\n//[The episode opens with a shot of a panicked Dr. Wettle wearing a white tuxedo covered in blood. He is bound to a wall with leather straps.]//\n\n**Wettle:** Wheh? What? What???\n\n//[A subtitle appears under Dr. Wettle reading \"William Wettle: SCP Researcher.\"]//\n\n**Wettle:** //[Screaming.]// You said I was done! You //[chicken clucking]//ers! You said I was done!\n\n//[An indistinct voice whispers something.]//\n\n**Wettle:** Confessional? The //[donkey bray]// do you mean, //confessional//?\n\n//[The voice murmurs.]//\n\n**Wettle:** Alright, alright! Fine. So, I guess you want me to start in the morning?\n\n//[The image cuts to Dr. Wettle waking up in the bed from last episode. The confessional continues as a voice-over. For the rest of the transcript, when a person speaks in a confessional, this transcript will mark them as such.]//\n\n**Confessional Wettle:** I'd just woke up from a bad dream, and I didn't know where I was. It was the first good night's sleep I'd gotten since you sent me here.\n\n//[Dr. Wettle stretches as he gazes around the room. Looking out the window, he sees the bone-white sky and gnarled trees outside. He groans.]//\n\n**Confessional Wettle:** I knew what today was, and I didn't want to go anywhere.\n\n//[Dr. Wettle sits down on his bed and buries his face in his hands.]//\n\n**Confessional Wettle:** But there's no escape. Y'all made that //very// clear.\n\n//[Dr. Wettle's mattress collapses beneath him as it and him fall into a sinkhole formed in his bed.]//\n\n//[Dr. Wettle screams as he falls into blackness. There is a loud thump.]//\n\n//[A spotlight turns on, revealing Dr. Wettle to have landed on his mattress. Jaunty organ music begins to play.]//\n\n//[Dr. Wettle stands up.]//\n\n**Wettle:** Alright, who's there?\n\n//[Another spotlight turns on, revealing a man with a handlebar mustache playing a crank street organ.]//\n\n**Wettle:** And who are you supposed to be? VP of Sound Effects? Host of some American Idol parody?\n\n//[The organ grinder does not react.]//\n\n**Wettle:** Bah!\n\n//[Dr. Wettle sits on the bed as the music continues, glaring angrily at the organ grinder.]//\n\n**Confessional Wettle:** I'm so sick of all of you.\n\n//[After two minutes and thirty seconds, the song ends, and the spotlights turn off.]//\n\n//[Dr. Wettle suddenly appears standing at a podium in the greenroom shown last episode. In front of the podium is a long table bisecting the room, with an estimated 42 people sitting at it. The room itself has been decorated with various taboo and heretical religious imagery. Among the people sitting at the table are several known VKTM employees. At the other end of the room stands the organ grinder.]//\n\n**Wettle:** Wah! Jesus //[dog barking]//!\n\n//[The people sitting at the table applaud.]//\n\n//[The camera zooms in on **Jeremy Kincaid**, a [[[SCP-7007|known VKTM employee]]] with eyes that weep a black ichor.]//\n\n**Kincaid:** Woo! Yeah!\n\n//[Kincaid looks around, confused.]//\n\n//[The camera cuts to Kincaid tied to the same wall Dr. Wettle is shown tied to in confessional. A subtitle appears at the bottom of the screen identifying him as \"Jeremy Kincaid: Cultist of Personality.\"]//\n\n**Confessional Kincaid:** I thought we were marrying Lillihammer. Who the //[cows moo]// is this loser?\n\n//[The camera cuts to Marian MacPhaerson walking towards Dr. Wettle.]//\n\n**MacPhaerson:** And now, a man who needs no introduction, our fiancé!\n\n//[The camera quickly cuts to MacPhaerson tied to the confessional wall, her subtitle identifying her as \"Mari MacPhaerson: VP of Public Relations.\"]//\n\n**Confessional MacPhaerson:** Oh, Willie's great. I mean sure, he's an unpleasant, incompetent loser working for a fascist shadow government, but our target demographic just //loves// that kind of thing. Don't ask me why.\n\n//[The camera cuts back to MacPhaerson and Dr. Wettle standing together at the podium. He is sulking.]//\n\n**MacPhaerson:** Today is the day we've been waiting for! Our company will join this man in holy matrimony, deity depending! It is a day to celebrate! For Fun^^TM^^! Games^^TM^^! Media^^TM^^!\n\n//[The table cheers. The camera zooms into Fionn Sharke, who is looking at Dr. Wettle silently.]//\n\n//[The camera cuts to Fionn Sharke, his mechanical tendrils tied to the confessional wall. His subtitle reads \"Fionn Sharke: VP of Lawsuit Evasion and Genuine Advice regarding the Law.\"]//\n\n**Confessional Sharke:** He seems to be going along with it. Good. As long as he says \"I do\", we can all get out of here getting what we want. I mean, not him. But still.\n\n//[The camera returns to the ceremony. Dr. Wettle grimaces as he stares down the table.]//\n\n**Confessional Wettle:** It was awful. Everyone was waiting to laugh at me, I was stuck as the center of attention, and that box guy in the back kept staring at me.\n\n//[MacPhaerson turns to look at Dr. Wettle.]//\n\n**MacPhaerson:** Come on, Willie, it's our special day. Smile^^TM^^, you're on TV!\n\n//[Dr. Wettle gives a pained grin. He awkwardly waves at the table.]//\n\n//[The table cheers. The organ grinder begins a triumphant song.]//\n\n//[The camera cuts to Dave Racksaw tied to the confessional wall. His loose skin hangs floppily at his side.]//\n\n**Confessional Racksaw:** After the incident, I did a motorcycle jump over a volcano with a ramp made of thin ice as penance, and totally crushed it! Now I'm back on top, and more hardcore than ever before. And there's nothing more hardcore than marriage! Just ask my wife!\n\n//[The camera returns to the table.]//\n\n**MacPhaerson:** And now, our Wonderful Wedding official, Mr. Albee!\n\n//[MacPhaerson gestures at a door on the side of the room.]//\n\n//[Five seconds pass.]//\n\n**MacPhaerson:** Mr. Albee?\n\n//[Nine seconds pass.]//\n\n**MacPhaerson:** Oh come on, don't //[horses neigh]// me like this, today of all days. //[Screaming.]// Mr. Albee!\n\n//[The door opens. Walking through the doorway is a gray, moose-like creature with three television screens for a head. This is **Mr. Albee**, a [[[SCP-6123|known VKTM employee]]]. Currently, Mr. Albee's screens depict a series of photographs and videos taken from Dr. Wettle's previous weddings.]//\n\n**Mr. Albee:** MY MOST SINCERE APOLOGIES. I OVERESTIMATED THE DRAMATIC TENSION OF MY ENTRANCE. GOOD MORNING, ALL.\n\n//[Several of the employees at the table say \"good morning\" to Mr. Albee.]//\n\n**MacPhaerson:** Well, better late then never, I guess. Come on up here!\n\n//[MacPhaerson gestures to the podium.]//\n\n//[The organ grinder plays a wedding march.]//\n\n**Wettle:** Oh god.\n\n**MacPhaerson:** Willie, there is no god in here. I thought you'd have learnt that by now.\n\n//[Mr. Albee climbs onto the podium and stands behind Dr. Wettle. MacPhaerson steps off the podium and sits at the table.]//\n\n**Mr. Albee:** LOVE. SHALL WE TALK ABOUT LOVE?\n\n**Wettle:** Uh oh.\n\n**Mr. Albee:** UH OH IS RIGHT, GOOD DOCTOR! LOVE IS ONE OF THE MOST DANGEROUS FORCES ON THE PLANET.\n\n//[Mr. Albee's screens begin to depict people hugging, holding hands, and kissing, interspersed with images of Dr. Wettle sitting alone.]//\n\n**Mr. Albee:** THERE ARE SOME OUT THERE WHO THINK THAT LOVE IS A RIGHTEOUS EMOTION, A PARAGON. THESE PEOPLE ARE WRONG. LOVE IS, AS ALL EMOTIONS ARE, A REACTION TO STIMULI. LOVE IS A SIDE EFFECT OF INSTINCTUAL ATTACHMENT TO ANOTHER BEING OR OBJECT, AND LOVE WIELDS A POWER OVER PEOPLE LIKE NO OTHER EMOTION. DESPITE THIS, UNLIKE WEAKER EMOTIONS LIKE WRATH OR ENVY, WE AS A SOCIETY PUT LOVE ON A PEDASTAL.\n\n**Mr. Albee:** LOVE IS PATIENT, LYING IN WAIT LIKE A TIGER. LOVE IS KIND, IT RELEASES ENDORPHINS TO GET YOU ADDICTED TO IT. IT DOES NOT ENVY, IT DOES NOT BOAST, IT IS NOT PROUD. LOVE IS WILLING TO THROW ITSELF UNDER THE BUS IN A MOMENT'S NOTICE FOR A SINGLE MOMENT OF RELEASE. IT DOES NOT DISHONOR, IT IS NOT SELF-SEEKING, IT IS NOT EASILY ANGERED, IT KEEPS NO RECORD OF WRONGS. LOVE IS MOTIVATED BY PASSION ALONE, BY CHAOS. LOVE DOES NOT DELIGHT IN EVIL BUT REJOICES WITH THE TRUTH. THE TRUTH THAT IT TELLS YOU, TO CONVINCE YOU TO LOSE YOUR OTHER SENSES. IT ALWAYS PROTECTS, ALWAYS TRUSTS, ALWAYS HOPES, ALWAYS PERSEVERES. NOTHING CAN STOP LOVE.\n\n//[Mr. Albee's screens turn to images of Dr. Wettle.]//\n\n**Mr. Albee:** DOCTOR WILLIAM WALLACE WETTLE, TO YOU WE GIVE THIS GIFT: A LOVELESS MARRIAGE. A PARTNERSHIP, MUTUALLY BENEFICIAL, WITHOUT LOVE TO PUT US AT RISK. A PRACTIAL SOLUTION TO A NEW, FRIGHTENING AGE.\n\n//[Mr. Albee bows his head. The table applauds.]//\n\n**Mr. Albee:** I WOULD SUGGEST WE DO OUR VOWS, NOW, BUT WE ALREADY HASHED THEM OUT ON A CONTRACT, LIKE THE POWER COUPLE WE ARE.\n\n//[Fionn Sharke stands up and moves his tendrils in a way resembling a bow. A bit of water spills out of his tank as he does so.]//\n\n**Mr. Albee:** DOES ANYONE HAVE THE RINGS?\n\n//[The organ grinder stops playing. He holds out two beryllium rings and drops one on his organ's crank. A VKTM employee grabs the ring, handing it to the next person, who passes it along until it reaches the end of the table. Mr. Albee grabs the ring and passes it to Dr. Wettle next to him.]//\n\n**Mr. Albee:** NOW, IF ANYONE HAS A REASON FOR THIS MAN AND THIS COMPANY TO NOT BE MARRIED, SPEAK NOW OR FOREVER HOLD YOUR PEACE.\n\n//[Dr. Wettle looks around the table.]//\n\n//[Dr. Wettle raises his eyebrow.]//\n\n//[Seven seconds pass.]//\n\n**Mr. Albee:** WELL—\n\n//[The door from earlier slams open. Behind it is Charlie Fiero, the top half of his face obscured by the doorway.]//\n\n**Fiero:** I object!\n\n//[For the next thirty seconds, the camera quickly cuts between shots of different people looking astounded at Fiero's arrival. Mr. Albee's screens turn into bright red exclamation points.]//\n\n//[A dramatic stinger plays.]//\n\n//[The sequence ends with a shot of Dr. Wettle rolling his eyes. The words \"To Be Continued\" appear at the bottom of the screen.]//\n\n//[The episode ends.]//\n\n[[/<]]\n\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n[[div style=\"border:solid 3px #000000; color:#000000; border-radius: 10px; background: #FFC6FF; padding:5px; margin-bottom: 10px; padding:10px\"]]\n[[=]]\n[[collapsible hideLocation=\"both\" show=\"► Episode 8 ◄\" hide=\"◄ Close File ►\"]]\n\n[[<]]\n\n**Episode #:** 8\n\n**Title:** The Wondrous Wedding (Part 2)\n\n**Summary:** Dr. Wettle says his goodbyes.\n\n-----\n\n//[The episode begins with a dark screen. A voice speaks, identified as **Mindy Wettle**, Dr. Wettle's mother.]//\n\n**Mindy Wettle:** Previously, on the Wondrous Wedding of William Wallace Wettle.\n\n//[The camera cuts to a series of shots from throughout the previous seven episodes, with a clear preference for moments in which Dr. Wettle indicates physical or mental stress.]//\n\n//[The sequence ends with Charlie Fiero opening the door to the wedding.]//\n\n**Fiero:** I object!\n\n//[Several VKTM employees gasp.]//\n\n//[Cassandra Crawford faints and falls out of her seat.]//\n\n//[The camera returns. Dr. Wettle is staring at Fiero, raising his eyebrow.]//\n\n**Wettle:** Really?\n\n//[Fiero chuckles.]//\n\n**Fiero:** Nah, I'm just //[frog ribbiting]// with you all.\n\n//[Fiero shuts the door and leaves.]//\n\n//[The VKTM employees politely clap. Dr. Wettle huffs in frustration.]//\n\n//[Mr. Albee coughs for eight seconds.]//\n\n**Mr. Albee:** PARDON ME, JUST CLEARING MY THROAT. ANY OTHER OBJECTIONS?\n\n//[No one speaks. Dr. Wettle bites his lip.]//\n\n**Mr. Albee:** ALRIGHT THEN. WILLIAM WETTLE, DO YOU TAKE VIKANDER-KNEED TECHNICAL MEDIA TO BE YOUR LAWFULLY WEDDED SPOUSE? TO KNOW AND TO FEAR, IN SICKNESS OR IN HEALTH, WHATEVER CREVASSE YOU MAY HIDE IN?\n\n**Wettle:** ...I guess.\n\n**Mr. Albee:** AND DO YOU, VIKANDER-KNEED TECHINCAL MEDIA, TAKE THIS MAN TO BE YOUR HUSBAND?\n\n//[Nothing happens for five seconds. Mr. Albee nods.]//\n\n**Mr. Albee:** THEN BY THE POWER INVESTED IN ME BY JESTER'S PRIVILEGE, I NOW PRONOUNCE YOU MAN AND BRAND.\n\n//[The organ grinder begins to play triumphant music. The VKTM employees stand and cheer. Dr. Wettle scowls.]//\n\n**Wettle:** There, I did it. Can I go now?\n\n//[Marian MacPhaerson gestures at an empty seat next to her.]//\n\n**MacPhaerson:** Soon. First, eat with us!\n\n//[Dr. Wettle harumphs and sits down next to MacPhaerson.]//\n\n//[The table is lowered into the ground, then re-emerges with food and wine.]//\n\n//[Dr. Wettle takes a bread roll and begins to eat it. MacPhaerson glances at him, and smirks.]//\n\n**MacPhaerson:** //[Banging her fist on the table.]// Speech! Speech!\n\n**Wettle:** //[With a mouth full of bread.]// Nooo...\n\n**MacPhaerson:** Speech! Speech!\n\n//[The other employees join in.]//\n\n**VKTM:** Speech! Speech! Speech!\n\n//[Dr. Wettle groans and stands up, holding his wine glass in front of him.]//\n\n**Wettle:** Alright! You want me to talk? I'll talk.\n\n//[Dr. Wettle takes a deep breath.]//\n\n**Wettle:** You're all a bunch of //[wolf howling]// //[duck quacking]// //[lion roaring]// //[cricket chirping]// //[owl screeching]//s. I hope you all //[bird tweeting]// //[mouse squeaking]// //[bee buzzing]//. You tortured me for two weeks. And for what? And you think you're all //sooo// funny. \"Oh, look at me, I know how to deflect questions and some mild wit.\" That's what you sound like. All of you. And as satirists? What the //[woodpecker pecking]// was the point of any of this? Satire requires clarity of purpose, and from what I can see, all of this is pointless. Do you just get off on watching me suffer? That's certainly not original, everyone in the universe does that, including the universe itself. But congratulations, I guess. You won. //[Elephant trumpeting]// off and die, you miserable //[female humanoid voice saying \"bastards\"]//.\n\n//[The VKTM employees applaud.]//\n\n//[Dr. Wettle takes a gulp from his wineglass, then spits it out, staining his tuxedo.]//\n\n**Wettle:** //[Screaming.]// Is that blood? //[snake hissing]//ING BLOOD?!\n\n**MacPhaerson:** Tsk. Willie, you really still haven't learned your lesson?\n\n**Wettle:** Lesson? What lesson could I //possibly// take from this?\n\n**MacPhaerson:** You can't trust the media.\n\n//[Dr. Wettle groans and sits back down, slumping his head forward.]//\n\n**MacPhaerson:** By the way, what's satire?\n\n**Wettle:** I hate you.\n\n**MacPhaerson:** Right back at ya, hubby.\n\n**Wettle:** Then why'd you pick me to marry?\n\n**MacPhaerson:** You really are thick, aren't you?\n\n**Wettle:** Say I am. Why'd you pick me?\n\n//[MacPhaerson gestures to the room. The organ grinder begins to play the macarena. Herbacious Willoughby, [[[SCP-5571|a VKTM employee 2.9 meters tall]]], leads a group to dance to it.]//\n\n**MacPhaerson:** For this. It made great TV, I think you'll find. We'll send you some demo tapes.\n\n**Wettle:** You'd better. I'm not having you pretend none of this happened like you always do.\n\n**MacPhaerson:** Why Willie, whatever are you talking about?\n\n**Wettle:** Eugh. You know one question I've always had about you?\n\n**MacPhaerson:** Probably.\n\n**Wettle:** Who are you actually making this media for?\n\n**MacPhaerson:** What do you mean?\n\n**Wettle:** Like. Who's your target audience? You just seem to randomly do stuff. I mean, a good half of your efforts this past few years seem to be specifically targeting us at Site-43. What's the business here?\n\n**MacPhaerson:** They know who they are. Anything more is proprietary.\n\n**Wettle:** To me? I mean, should spouses really keep secrets like that from each other?\n\n//[MacPhaerson laughs.]//\n\n**MacPhaerson:** Nice try.\n\n**Wettle:** You know, you're acting a lot ruder than normal.\n\n**MacPhaerson:** What're you gonna do, sue? Good luck testifying against us, hubby.\n\n**Wettle:** I'm pretty sure that's not how spousal privilege works.\n\n//[MacPhaerson sits in silence for eight seconds. She slaps her forehead, covering her hand with blood droplets.]//\n\n**MacPhaerson:** I need to make some calls.\n\n//[MacPhaerson stands up and walks away.]//\n\n//[Dr. Wettle shrugs.]//\n\n**Wettle:** Don't let me stop you.\n\n//[Dr. Wettle sits and eats his food.]//\n\n//[Arcturus Haverfordshire is placed in the seat next to Dr. Wettle by his puppeteers.]//\n\n**Haverfordshire:** Mind if I sit here?\n\n//[Dr. Wettle's eyes narrow.]//\n\n**Wettle:** Does it matter?\n\n**Haverfordshire:** Not really, no.\n\n//[Dr. Wettle rolls his eyes.]//\n\n**Wettle:** What do you want, puppet?\n\n**Haverfordshire:** Why do you think I want something?\n\n**Wettle:** Don't play games with me. All you have are smoke and mirrors. Mr. Sharke told me about your secret.\n\n**Haverfordshire:** Oh?\n\n//[Dr. Wettle smirks.]//\n\n**Wettle:** That you didn't kill her.\n\n**Haverfordshire:** Willie, that's just what I wanted to talk about! You're right of course. I couldn't find it in my heart to hurt sweetdorable little Winnie. But still, I was wondering if you wanted to meet her again? Have a full conversation? Maybe even take her home for a while?\n\n//[Dr. Wettle nods. Haverfordshire looks at him expectantly. Dr. Wettle signals to continue.]//\n\n**Haverfordshire:** I know fatherhood is a new and scary world for you, but you did at one point want a family! Maybe this is your chance. And now, while she's still young, that's the best time to really infilmitrate her heart. She was excited to meet you, you know.\n\n**Wettle:** Uh-huh.\n\n//[Haverfordshire sits and stares. Dr. Wettle stares back. Haverfordshire nods at Dr. Wettle.]//\n\n**Wettle:** Is that all?\n\n**Haverfordshire:** Yup. That's about the whole deali—\n\n//[Dr. Wettle beams.]//\n\n**Wettle:** Great! I'm heading home.\n\n**Haverfordshire:** But don't you wanna meet—\n\n**Wettle:** She's not real. Of course she isn't. I know you, I know your tricks. It sucks and it hurts like a //[fox yipping]//, but I know how to get around you.\n\n**Haverfordshire:** Willie, she's—\n\n**Wettle:** No more lies. Come on, you think I can't see what you're trying to do here? One last stinger, with the prop that made me freak out the most?\n\n**Haverfordshire:** Willie—\n\n**Wettle:** She's a skinpuppet filled with fake blood. Admit it. You were gonna do something like make me think you'd saddled me with a kid, then on the plane ride home, she was gonna melt in my arms while screaming.\n\n//[Dr. Wettle snickers.]//\n\n**Wettle:** Well, too bad! As far as I've seen it, you got your climax. But I'm not giving you anymore.\n\n**Haverfordshire:** Willie, seriously—\n\n**Wettle:** Stop. Don't even bother. I'm done.\n\n//[Dr. Wettle slams his arms on the table and stands up.]//\n\n//[The organ grinder stops playing. All the VKTM employees turn to look at Dr. Wettle.]//\n\n**Wettle:** I did your //[hawk crying]// wedding. Can I go?\n\n**MacPhaerson:** //[Into her Blackberry.]// Sorry, I'll call you back. //[To Dr. Wettle.]// What does your contract say?\n\n//[Dr. Wettle eyes Fionn Sharke, who gives a curt nod.]//\n\n**MacPhaerson:** Well then, yeah. Leave whenever you want.\n\n**Wettle:** //[Immediately.]// I want to leave now.\n\n**MacPhaerson:** Are you sure? Didn't you talk to Arcturus about—\n\n**Wettle:** Yeah, I saw through that. I'm heading home.\n\n//[MacPhaerson gives a glance to Haverfordshire, who hangs his head. She shrugs. Haverfordshire walks out of the room.]//\n\n**MacPhaerson:** Alrighty then! I mean, it's like they say, if you love someone, you are contractually obligated to let them go between seasons.\n\n**Wettle:** I thought you didn't love me? Wasn't that what the speech was all about?\n\n//[MacPhaerson chuckles.]//\n\n**MacPhaerson:** Oh, of course, but we still have to pretend to love each other in front of the cameras. That's just basic TV.\n\n**Wettle:** Right, right.\n\n//[Dr. Wettle glances around.]//\n\n**Wettle:** Which way is out of here?\n\n**Cassandra:** Oh, allow me!\n\n//[Cassandra gets up and hits a button on the wall with the back of her oar. The wall opens to reveal a plane, a runway, and a sunset over the ocean.]//\n\n**Wettle:** So... this is it?\n\n//[Dr. Wettle stares at MacPhaerson and takes a step towards the airplane.]//\n\n//[MacPhaerson nods.]//\n\n**MacPhaerson:** This is it. Go. It'll take you home!\n\n//[The organ grinder plays \"So Long, Farewell\" from The Sound of Music.]//\n\n//[Dr. Wettle takes a couple more steps, turns back to glance at the employees, and breaks into a run.]//\n\n//[Dr. Wettle begins to laugh and sob uncontrollably.]//\n\n//[Dr. Wettle reaches the plane, swings the door open, enters, and slams the door behind him.]//\n\n//[The plane starts down the runway.]//\n\n//[MacPhaerson waves goodbye, as do the other VKTM employees.]//\n\n//[MacPhaerson gives a soft smile, which is shortly replaced by a scowl.]//\n\n//[Dr. Wettle's plane flies into the sunset, crashing through it.]//\n\n//[The sky shatters like glass, revealing only static behind it.]//\n\n//[The plane continues flying.]//\n\n//[MacPhaerson stands still for 20 seconds, then checks her watch.]//\n\n**MacPhaerson:** Where the fuck is that puppet?\n\n//[Haverfordshire enters the room, holding the hand of Winifred Wettle.]//\n\n//[MacPhaerson smiles.]//\n\n**MacPhaerson:** Winnie!\n\n//[Winifred grins and runs to MacPhaerson.]//\n\n**Winifred:** Aunt Mari!\n\n//[Winifred trips from an untied shoelace. MacPhaerson catches her and scoops her up into a hug.]//\n\n**Winifred:** Is it true? Did Dad really leave without saying goodbye?\n\n//[MacPhaerson smiles sadly, her blood leaking out of her bandages enough to reach the corners of her mouth.]//\n\n**MacPhaerson:** I'm sorry, Winnie.\n\n//[Winifred frowns and kicks at the ground.]//\n\n**Winifred:** I guess it's okay. I was just... I really wanted to—\n\n**MacPhaerson:** I know, bunny. I know.\n\n**Winifred:** Will he come back soon?\n\n//[MacPhaerson shrugs.]//\n\n**MacPhaerson:** Depends on how well business goes. But he'll be back eventually.\n\n**Winifred:** For season two?\n\n//[MacPhaerson chuckles.]//\n\n**MacPhaerson:** Something like that.\n\n//[The episode ends.]//\n\n[[/<]]\n\n[[/collapsible]]\n[[/=]]\n\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n< [[[SCP-8888]]] | SCP-8889 | [[[SCP-8890]]] >\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author= LizardWizard]]\n=====\n> **Filename:** VKTMCake\n> **Name:** Bryllupskage Wedding-cake\n> **Author:** Mogens Engelund\n> **License:** CC-BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Bryllupskage_Wedding-cake.jpg\n> **Note:** Not visible in the article itself. Edited by author.\n\n> **Filename:** VKTMAnti-Piracy\n> **Author:** Artemis Connor\n> **License:** CC-BY-SA 3.0\n> **Note:** Created by author.\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "8000",
    "_cc",
    "_licensebox",
    "doctor-lillihammer",
    "doctor-wettle",
    "mari-macphaerson",
    "media",
    "memetic",
    "on-guard-43",
    "portal",
    "safe",
    "scp",
    "thilo-zwist",
    "vikander-kneed"
  ],
  "author": "LizardWizard",
  "created_at": "2024-02-12T07:17:30+00:00",
  "updated_at": "2024-08-22T06:03:25+00:00",
  "rating": 164,
  "_site": "scp-wiki",
  "_fullname": "scp-8889"
}