{
  "title": "松林之围：情报来路不明",
  "content": "[[include :scpsandboxcn:greyday]]\n \n[[>]]\n[[module rate]]\n[[/>]]\n\n半夜三更的总有人不睡觉，相约在某个地方碰面以后在校园里乱逛，虽然学校很明确的将恋爱列为禁止目录之首，即便多次严打，依然成效不大。古板的老师们自然无法理解悸动的心灵在欲望的促动下会产生怎样的火花，于是打掉了一对，要么死灰重燃，要么各自另寻芳艳，而分别后为对方苦苦死守只会徒遭耻笑。\n\n程小瓷呆在原地，半天不吱声。毕竟在学校里有太多事情，能够挤出时间来地下恋情的人实在是太少。她坐在自己的座位上，不敢多想，对自己的胆子她心知肚明，虽有不甘也只能默默承受。打开手机划过几页功能表，然后锁屏。\n\n而她突然发现了一行字：“于风中奏曲，在雨下起舞。”这是桌子上的一行小字，似乎很久以前就存在了，只是她一直没有没发现。\n\n一门之隔，问讯室的那张床上，Daniels晃了晃脑袋；没有手铐，地窖和一瓢泼在他身上的冷水便是对Site-CN-11的第一印象。他活动了一下胳膊，他头望向上方的无影灯。\n\n“哟，你醒了，睡得好不好？你这一觉睡了多长时间你知道吗？28个小时！我们都在怀疑你是不是死了！”\n\nDaniels颇感惊讶，但是他看着面前的假小子和她手中的大杯牛奶和自己身上的酸痛感，得以确认自己还活在这个肮脏的世界。他眯起眼睛，重新审视评估他对11站的第一印象，可还没泯上一口她给的饮料，杯子里装着的液体就立刻触发了他的警惕。\n\n“这是什么？”\n\n“豆浆，还加了坚果，主管特地吩咐的。你应该不对坚果过敏吧？”\n\n他暂时卸下了警惕，毕竟在基金会再谨慎也无济于事。一杯滚烫的豆浆下肚，他可算有些缓过劲来。递出空杯子之后，他看着又有两个人走进了这个房间，前面的那人穿着正规的基金会装束：西服套装外加一件有三箭头的白大褂。而另一人则相对随意，不过脚上套着的作战靴无比出戏。\n\n“你好！Daniels，欢迎来到11站。”\n\n“我已经臭名昭著到连你们都认识我了。”\n\n那个Nerd示意假小子可以暂时退下了以后，她用一种颇暧昧的语气回应了一声就带着空杯子离开，他突然有些后悔了。Nerd搬来一把椅子，与他相对而坐，特工识趣地闪到一旁，剥着自己的指甲。几秒过后，他便做好准备鱼死网破——如果他们像12站那帮饭桶一样把他逼得太紧的话。\n\n“嘛，让我们从哪开始呢？毕竟对你来说，条条框框的让你不爽，我们呢也会因为磨磨叽叽而不舒服。”Nerd扭扭捏捏地说不清楚，而Daniels盯着他的钢笔，随时准备着夺笔杀人，“谁让你的身份那么特殊呢？对吧，我们想给你安排一个职位，但是呢又——”\n\n“能不能直接挑明了说话，你是娘炮吗？”\n\n他没去看Nerd红得发紫的脸，看向了那个窝在一边的特工，他的神色此刻十分快活，但是碍于那个Nerd没能笑出声来。Nerd干咳了两声，摘下眼镜擦了擦额头的汗珠，室内舒适的25度却让他莫名其妙地出了一身汗。他从来都没有过和一个随时可能暴起的家伙交涉的经历，更何况他看到他贯通整个左小臂的红色纹身他就不由得汗毛竖起。\n\n“那个，请别紧张…不不不，请别激动嘛。是这样的，我们想让你帮忙做件事，是关于调查……”\n\n话还没说完，他惊讶地看见Daniels身子一斜，慢慢地倒了下去。不过后者又撑了起来。\n\n“我没事，你继续，好好说话。”\n\n“那我就继续咯，我们11站的所处地区人员流动太多，而且又有些人呢没能在探查这个地方回来，虽然我们的无人机能够拍下实时照片来为我们修正目标，但是救援行动却总是没法展开。”\n\n“有意思，继续说，腔调放端正点。”\n\n“他们是一个工厂，貌似还有一所地下肉联厂，我们的特工似乎是因为蹲点排查的时候被他们绑架了，现在生死不明。本来我们是要组织特遣队进行强攻的，现在你来了，应该能够解决掉很多问题。”\n\nNerd心虚的看着Daniels，发现他根本就没在看他。\n\n“然后呢？继续。”\n\n“然后…然后…然后我就不知道了，你应该和外勤部门沟通了。”他像在寻求帮助似的往后面转身，向着那个特工看了过去，“小林？小林，喏，有什么问题都可以问他，他是外勤部门的特工，之后他都会和你一起工作。”\n\nDaniels看着那个特工，心里五味杂陈。即便了解队友合作的重要性，但他习惯于独来独往，以及潜意识里压根就不认同除LPR以外的所谓友军，更别说是来自基金会的“友军”。\n\n“那我的工作就结束了，我该走了。希望你能够同意，Daniels先生。”\n\nNerd此刻的模样更像是在逃，那个特工早已按耐不住好奇心，还没等那个Nerd后脚迈出房间，他便凑了过来。\n\n“林渡，你好啊。”\n\n“你好，我应该不用自我介绍了吧。”\n\n“还有谁会像你一样把国际歌纹在胳膊上哪？”\n\n他看了一眼自己的左臂，那些条理分明的线谱和符号的确存在于他的皮肤上。\n\n“呃，跟着朋友去纹的，另外就是，纹身师傅已经离开很久了。”他放下胳膊，无奈的挥了下手，“等他画完的时候我都已经睡过去了，但是等我醒了以后他反而醒不来了。算了，反正迟早的事。”\n\n只道是世事难料，他没有展开去细讲，也没有那个精力，毕竟他仍需考虑自己的处境。\n\n------\n\nDaniels抽完了第三支香烟以后，他把烟蒂随手往土坑里一按，从土坑里站起身以后，转身回到他的单肩包旁。11站人把他的双眼蒙上以后，便把他带到了这儿，期间有过三次载具换乘，直到刚刚，他们把他扔到这了以后就离开了。虽然不近人情，但这样正是Daniels所满意的。他拉开拉链，查看他们给自己安排的东西：他的AKS-74U还躺在那，不过被更换了一个带直握把的有轨下护木，还有装满子弹的弹匣。另外就是微型无人机。他将它放飞以后拿起了PDA。\n\n黄蜂无人机悄悄地接近了这里，明面上，这与普通的城中村相差不大，他向左打了个急转，跟着一个扛着大箱子的胖子钻进了地下室。之后的场景就有些令人不适了，好几个年轻人挤在一块，那个一身赘肉的大胖子把手中的箱子往地上一放，连吼带骂地招呼着他们过来吃饭。此刻，那些被囚禁的人才露出了本面目，他们的块头都和那个人一样肥硕，虽然还没有到那个狱卒那么夸张的程度。收到过类似消息到几乎麻木的林渡，眼睁睁的看着他的这些同事们是怎么样变成这个样子的。\n\n但之后的情况有些出乎他的意料了，几声短促的枪响虽然经过消音器的稀释，不过依然响亮可辨，那个肉山还没来得及呻吟，又是一连串的点射，直到他倒地也依旧还有两声闷响回荡。\n\n他只花了短短的一分钟时间就杀掉了一个可能携带异常性质的家伙，而这一点不只有悬停的无人机能够证明。\n\n“你是来救我们的吗……”\n\n“是，11站人。”他说道，拔出生存刀向着拴住众人的铁链挥刀砍去，火光四溅。\n\n他托着枪托折叠的AKS-74U走到最前，却意外地撞上了迎面而来的巡查人员，双方接触时发出了不小的噪音，慌不择路的保安在后脑勺挨了两发闷声倒地。他卸下空弹匣，换上了第二个空尖弹与7N22混装的弹匣。\n\n“人我救了，没法带出来，你们那边怎么说？”\n\n但是还没来得及接收回应就被枪声打破了躁动，伸出胳膊对着大致方向打了一个来回才注意到自己没展枪托。随意勾住螺钉拉机柄向下一拉，再次退守回到满是排泄物气味的地下室时，他情绪复杂的看向那些蓬头垢面而又苍白肥硕的行尸走肉。身后的枪声则逼着他转过头去，对于连续的枪声他没有一点意外。从门外直冲进来的人很快被射成了筛子，头发子弹进入他的身体后继续向前，伤到了身后紧紧跟随的人；连串的空尖弹很快就把第一人的胸口撕得血肉模糊，跟在他后面的正脸被打了对穿，当场毙命。\n\n他卸下弹匣，看着里面不多的子弹，黑色尖头的7N22和被截去了尖端的7N10混杂在其中；他的面前摆着一个困局。与他同室的人连最基本的行动能力都丧失了，而且只要有个人往他现在龟缩着的地方扔颗短引信手榴弹，就能够报销包括他在内的所有人。然而翻遍死者身上的口袋，他都没找到一样有用的，他回望了一眼，拉开了烟雾弹的拉环，松开拨片。\n\n他下定决心，要把他们都带出去。\n\n+++ [ 2022年11月12日；11:34 am.；突袭进行时 ]\n\n破开卷帘门，他先把枪口抬出在外，向侧边切角闯进屋中。打空子弹的AKS-74U被斜挎在后，Daniels抹了一把下巴，端起从他们手中夺来的土制79式冲锋枪指向前方，快步走向前方满地深色血迹的货源集装地。枪口快速扫过那些装在收纳箱里的猪肉，随即指向前方；埋头苦干的检货员只有眼前干不完的工作，于是在被来自后方的蛮力一把砸在金属钢架上时他除了闷哼一声外就瘫了下去，被尖锐边角砸破的脑袋顿时血流如注，巨大的声响又吸引到了另外一人的注意力，可他还没来得及低头看地就被人搂住了脖子朝着侧边甩了过去。\n\n骨裂声无比清脆，Daniels拾起了他别在腰间的冲锋枪并无比随意地将弹匣卸下。随手推开一扇门，往里面送了一颗震爆弹，再在爆响之后把手中的枪挤进门缝之间朝着那个房间里面打空弹匣，做完这一套，他换了弹匣，才在谨慎的动态切角中慢慢地推进下一个区域。\n\n场景转换，眼前的布景从一个肉类集装地转变为了屠宰场，但散发着神秘感的白光灯盖不住扑面而来的浓重的血腥味。屠夫们挥动手中的砍刀，劈下去的每一刀都精准地剁在了那些猪排上，然而那些猪却有着人的手脚。\n\n装着消音器的Glock 19啪嗒作响，空尖弹头打进了那些屠夫的脑袋时，Daniels猛地翻过其中一个满是碎肉与血瘀的工作台，可在落地的时候挨了一记肘击。在短暂的眩晕中完成了枪口指向，把子弹送进了那个把自己肘出去几米远半巨人的膝盖里，吃痛的巨人还未来得及哀嚎就死在了倒地的刹那间，Daniels支撑着墙壁缓缓起身，面对着愈发逼近的半巨人，他不仅没有恐慌，还在他们挪动笨重但极具压迫感的脚步向他走近时换了个弹匣。\n\n其中一个半巨人抓起板凳朝他扔了过去，随手抄起一把尖锐的剔骨刀便甩了出去，两者相撞的刹那间发出了不亚于枪响的声音；但Daniels很快掷出了第二把，躲闪不及的半巨人连抬手防御的机会都没有，于是当那把剔骨刀飞过来时只能麻木地愣在原地，而深入头颅的剔骨尖刀只留有刀柄还卡在眼眶之外。反应迟钝的半巨人不会因为这个而后退，他们从那些意义不明的机器后面走出，露出脚上一掌宽的镣铐。\n\n至此，Daniels举起手中的枪，对着那些被钉在原地似火鸡般伸长脖子的半巨人扣动扳机，随着9mm的空尖弹依次射进被杂毛盖住的丑陋头颅，这个区域里面至少在明面上就只剩下下了Daniels。\n\n“唯有工作啊……”\n\n他被一阵敲门声吸引，转过身去，将目光投向那扇虚掩的不锈钢门；经过一处摆着半扇猪排的工作台时顺手拿起一把割肉刀，而那上面的血液并不像是他印象中的猪血，到这一步，Daniels大概知道这些“猪肉”的来历。那扇门无论任他怎么拉动都拉不开，他将割肉刀刺进门缝向外一扳，用蛮力硬生生地撬开了这扇门。\n\n这时的他把AKS-74U从背后拉到了手上，怀着步枪向后退了两步以后，一脚踢开了这扇向内打开的门。战术手电的灯光照进了这扇最近有最低限度照明的地方，在昏暗的房间里面，被手电照过的地方，赤裸裸的罪恶毫无保留的展露在眼前。开始还是肥得惊人的猪，到后面，一些活人挤在猪的中间，渐鸣渐弱的呜咽声响个没完，在他向着旁侧一转的时候，他看到了一些亵渎的画面：肥大的猪前半身正无力地闷哼着，从腰际线的交界处开始，它的下身是一条人类的双腿，挣扎的扑腾过后，Daniels看到了它的裆部不翼而飞，取而代之的是一个无比惊悚的血洞。直到现在，依然有血液不断地从那流出，在身下汇聚成泊。\n\nDaniels沉默不语，拉动枪机将74U上膛，那剩余的最后半匣子子弹，不紧不慢地送进了那些活猪的脑袋。\n\n------\n\n林渡惊讶地看着Daniels重新出现在了视频画面中，只是他的身上已是血迹斑斑，这个令人胆寒的雇佣兵抬头望向无人机时，打着战术手势；无比连贯的手语过后，他似乎是想起了有PTT这个东西，于是慢慢地把手搭在耳后。\n\n“我找到他们了，可是他们都变了样，所以我花了点时间送他们去见了马克思。”\n\n“你是什么意思？”\n\nDaniels低下了头，像是在躲避着什么。\n\n“你们进来看看就知道了，我觉得以我的词汇量根本形容不出来。”\n\n------\n\n林渡来时的时候，他们没遇到任何阻拦。\n\n工厂用于伪装与保护的高墙已经轰然倒塌，对这个神秘组织的窥探得以进行，取证调查的工作进行的无比繁忙，光是一个外围就花费了大量人力，在那群唯组织论的家伙取证完毕之前还有着一段时间，林渡想着去看看他的那个雇佣兵同事现在在干什么。\n\n可进了工厂内部的流水生产线，扑面而来的浓重血腥味熏得他连连作呕，更不必说那股来自消毒水那欲盖弥彰的刺鼻味道。但他强忍不适更进一步，走到了屠宰车间的位置，半巨人的脑袋上已是殷红一片，期间混杂着些许乳白色的凝块，站在三米半的家伙身边，他竭尽全力想象着他们站起来时的模样。\n\n“来了？”\n\nDaniels从蹲姿中起身，以一种平和的目光盯着林渡，林渡自然是摸不透他的想法，光是那一身血迹就让林渡对他的敬意油然而生，不光光是以一己之力为他们的工作扫出一条畅通的道路，也是在一身血污在身也不会尖叫发狂。\n\n“对。是怎么让你给干成的？这么惨烈的情况。”\n\n“仅是熟能生巧。”\n\n他的表情无比僵硬，看着他的反应，林渡不禁有些害怕，他怕那扇门后的情况会让他的小心脏无法承受，而事实正是如此；由隧道改建而来的养殖场深不见底，而在里面横七竖八的躺着各种各样扭曲的肉猪，其中有些肉猪生前的人样还固定在终结一切的5.45mm子弹进入头部的那一刹那之间。然而这种情况，即便是那个来路不明的Daniels也束手无策。终于，受刺鼻的血腥味和窒息的骚臭的双重作用，林渡吐了，他感觉到了Daniels此刻满是血污的手在身后拍了几下。\n\n而Daniels，站在那壮观的隧道之前凝视着那深不见底的深渊，聆听着黑暗中哀怨的声音的同时举起手中土制的自动武器，扣下扳机。\n\n隧道由西以东终点站的那一小段顿时火光四溅。\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[1ost-1ight-1|投名状]]] | 情报来路不明 | [[[1ost-1ight-3|山海]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "site-cn-11",
    "原创",
    "工厂",
    "故事",
    "空地狂想曲"
  ],
  "author": "Chisaka Tamaku_xs",
  "created_at": "2024-10-07T11:16:38+00:00",
  "updated_at": "2024-10-14T08:43:56+00:00",
  "rating": 16,
  "_site": "scp-wiki-cn",
  "_fullname": "1ost-1ight-2"
}