{
  "title": "SCP-6912",
  "content": "[[module CSS]]\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6912\n|clearance= 5\n|container-class= esoteric\n|secondary-class= thaumiel\n|secondary-icon=https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg\n|disruption-class= dark\n|risk-class= caution\n]]\n@@ @@\n[[include component:image-block\n| name=cmaclaurin.jpg\n| caption=Bodycam image of SCP-6912 on discovery\n]]\n\n**Special Containment Procedures:** SCP-6912 is on probation as a Foundation asset. To prevent unpermitted discovery of this project, the entity is not contained at a Foundation site. Instead, its apartment in Edinburgh, UK is fitted with standard monitoring equipment. All items of upper-body clothing belonging to SCP-6912 have been fitted with miniature microphones.\n\nThe data from all monitoring devices is processed by artificial intelligence construct HEIMDALLR.aic.[[footnote]]After the all-seeing sentinel god of Norse mythology.[[/footnote]] If HEIMDALLR.aic detects suspicious behaviour from SCP-6912 (e.g. sudden unexplained cessation of signals), it will notify Site-93 Director Lauren Haftling, who may use any discretionary method to neutralise the threat. This includes enacting the Cythraul Protocol (see below).[[footnote]]From the old Welsh word for 'Devil' or 'opposer'.[[/footnote]]\n\nIn the field, SCP-6912 is to be accompanied by its designated Foundation liaison, Agent Alice Falconer, at all times.[[footnote]]If Agent Falconer is unavailable, another agent is to be granted temporary Level 5/6912 clearance, assigned to SCP-6912 and amnesticised as soon as their assignment is complete.[[/footnote]] While encouraged to assist SCP-6912 in its work, Agent Falconer's primary duty is to ensure that the entity does not act against the Foundation's interests. In such an event, Agent Falconer is authorised to restrain SCP-6912 by any means up to and including the Cythraul Protocol.\n\nTo minimise the risk of a security breach, SCP-6912 is forbidden from making direct physical contact with Foundation personnel. Personnel assigned to SCP-6912 must wear gloves (list of approved materials available on request) during working hours to minimise the possibility of accidental contact. If physical contact is made, both SCP-6912 and the contacted individual must be forced to make contact a second time. Both parties may need to be restrained during and after this procedure.\n\n[[div class=\"blockquote\"]]\n **The Cythraul Protocol**\n\nThe Cythraul Protocol is to be used only in the event of SCP-6912 becoming an active threat to the Foundation. The Cythraul Protocol is as follows:\n\n* SCP-6912 is verbally informed that the Protocol has been initiated. If the entity desists from its activity, no further action (besides disciplinary) is taken.\n* The explosive device implanted into the base of SCP-6912's cranium is primed, initiating a 45-second countdown. If the device is not deactivated within this time, it will explode automatically.[[footnote]]This is a failsafe to allow for false alarms, and to ensure successful completion of the Cythraul Protocol in the event of its initiator becoming incapacitated.[[/footnote]]\n* SCP-6912 is warned that the device has been primed and given a final chance to desist.\n* If SCP-6912 continues to threaten the Foundation's interests, the device is triggered, terminating the entity.\n[[/div]]\n\n**Description:** SCP-6912 is a 1.83m tall Caucasian male in its early thirties, weighing 74kg and answering to the name of Canute Maclaurin. Its passport and driving licence confirm this to be its legal name.\n\nWhen SCP-6912 makes physical contact with a living human, the entity is able to 'switch bodies' voluntarily with said human in what is termed a Morrigan Event.[[footnote]]After the Mórrígan, the shapeshifting warrior goddess of Irish mythology.[[/footnote]]  \n\nDuring a Morrigan Event, SCP-6912 transfers its consciousness into the body of whomever it is touching, while the 'switchee' (referred to for the duration of the event as SCP-6912-1) has their consciousness forced into the body of SCP-6912. The Event ends the next time SCP-6912 and SCP-6912-1 make direct physical contact.\n\nSCP-6912-1 instances often react with shock to Morrigan Events. SCP-6912 has stated that it prefers not to initiate Morrigan Events without at least one assistant, and insists on being physically restrained prior to the Event. This is to ensure that its 'regular body' does not go missing or come to harm whilst controlled by another party.\n\n**Discovery and Containment History:** \n[[collapsible show=\"+ Discovery Log and Related Documents\" hide=\"- Close\"]]\n[[div class=\"blockquote\"]]\n**Excerpt from SCP-6912's journal**\n\n//26th October 2021//\n\n//Guess even I have to catch a break sometimes. There I am, down the Eel's Head, when who should slither up to me but Trevor McCoy. 'Well well, Canute Maclaurin as I live and breathe. How ye doin', you sneaky old bastard!' Trevor's only ever that friendly when he smells money, and Trevor makes his money by ratting out his fellow anomaly. I get the impression Trevor would very much like to sell me some dirt.//\n\n//'This better be good,' I tell him, sliding fifty quid's worth of good faith in his direction. And it is. I pay Trevor the rest of the money, down my pint and sprint out of the place. Martin Burroughs vanished off the face of the Earth two years ago, pausing only to murder my best friend. Now the bastard's finally felt safe enough to have someone killed. Big mistake. He's shown his hand. No solid evidence to pin it on him, of course, but Trevor's certain Burroughs ordered the hit, and he's never given me a bad tip before. I'll head to the scene tonight to learn what I can.//\n\n//I'm coming for you, Burroughs.//\n[[/div]]\n\nThe Martin Burroughs mentioned in the above entry had been known to the Foundation since 2019. Below is an abridged reproduction of his Person-of-Interest file:\n\n[[div class=\"blockquote\"]]\n**Name:** Martin Burroughs (No known aliases)\n\n**DOB:** Unknown (Age estimated in mid-40s)\n\n**Occupation:** Criminal entrepreneur\n\n**Stance:** Hostile\n\n**Anomalous Involvement(s):** Accomplished thaumaturge, specialising in transdimensional manipulation. \n\nWeaponises extradimensional beings to build and maintain his criminal empire. \n\n**Notes:** Known to be an enthusiastic reader of disgraced Foundation researcher Howard P. ████████.[[footnote]]Terminated in 1937 after being discovered to have leaked over 60 incident reports disguised as short fiction.[[/footnote]]\n\nSuspected to have assisted in the instigation of several breach events, in which multiple SCP items were lost, believed stolen.\n\nDisappeared in 2019 following discovery by Foundation of his criminal/anomalous activities. \n\nUnder investigation by Department of Analytics since disappearance. For more information, please contact investigation team lead Alice Falconer.\n[[/div]]\n\nAgent Falconer and her team were aware of the murder mentioned in SCP-6912's journal and were investigating the scene on the night of the 26-7th October 2021.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Video Log Transcript**\n\n**Date:** 27/10/2021\n\n**Time:** 03:27 GMT (UTC +00:00)\n\n**Team Lead:** Agent Alice Falconer (Department of Analytics)\n\n**Team Members:** Agent █████ Adams (Department of Analytics)\n\nAgent ████████ Berger (Department of Analytics)\n\nAgent ████ Gupta (Department of Analytics)\n\n**Foreword:** //This recording initially took place in the investigation team's van, en route to the scene of Lee's murder.//\n-----\n[BEGIN LOG]\n\n**Falconer:** Bodycams all working? //(Affirmative response from team)// Brilliant. OK, let's get this briefing over with, and we might just be home in time for breakfast.\n\n**Berger:** //(yawning)// Couldn't we have done this at the Site? Where there's coffee?\n\n**Falconer:** If we wanted to sit around yawning instead of driving to the first real lead we've had in two years, then yes, we could have done. Now listen up.\n\n**Falconer:** Victim is Stephen Lee, Asian male, mid thirties to early forties, et cetera, et cetera. Seemingly, an entirely unremarkable man. What puts him a cut above your average murder victim is that, according to one of our lads who happened to be undercover in the morgue when they chopped Lee up, he was offed using a certain memetic kill agent that I believe the kids are now calling 'Schizophrenic Mandelbrot'.\n\n**Adams:** The Martin Burroughs birthday card.\n\n**Berger:** Yes, Adams, we've been working on the same case you have.\n\n**Falconer:** You're both quite right but, Adams, please try to focus on not crashing the van, there's a good lad. Anyway, yes. Lee's death fits Burroughs' MO perfectly. If it's cropping up again, this could be our long-awaited break. Ah, we're here. How was that for timing?\n\n//Adams stops the van outside Lee's house. The team disembarks.//\n\n**Falconer:** One last thing: the brain scans confirm this was the single-use version of Schizophrenic Mandelbrot. Meaning whoever finds it gets a beer from me, as opposed to a eulogy. That said, don't go fiddling with anything that looks like it shouldn't be fiddled with. Go in carefully, be the dazzling professionals I know you all are, and we may never have to see each other again.\n\n**Gupta:** Er, ma'am?\n\n**Falconer:** Yes?\n\n**Gupta:** The door, ma'am. It's not locked.\n\n**Falconer:** Nice. Any signs of forced entry?\n\n//Gupta bends down to inspect the lock, shining his torch inside.//\n\n**Gupta:** Affirmative. I'm seeing some irregular-looking scratches on the tumblers. Plus some pretty distinctive residue round the keyhole.\n\n**Falconer:** //(into her communicator)// Falconer to Site-93. Signs of possible interference with Stephen Lee murder scene. Request backup. Over.\n\n**Site-93 Control:** Roger, Falconer. Backup on its way, ETA twenty minutes. Out.\n\n**Falconer:** Fuck.\n\n**Berger:** We going to wait for them, ma'am?\n\n**Falconer:** Negative. Whoever broke in could still be in there. If we're lucky, they know something we don't. If we're unlucky, they're anomalous. If we're very unlucky, they're so anomalous that-- //(clears throat)// Long story short, we need the advantage of surprise, which we're pouring down the drain the longer we stand around like this. Come on, let’s move.\n\n//The team enters the house, Agent Falconer in the lead and lighting the way with her hand torch.//\n\n//The ground floor is confirmed to be empty.//\n\n//Team ascends the stairs.//\n\n//All doors are open except one.//\n\n//Falconer opens the door into what appears to have been Lee's study. Standing in front of the desk, with its back to the camera, is a humanoid figure examining something with a torch. Upon hearing the door open, the figure quickly turns its head, revealing it to be SCP-6912.//\n\n**Falconer:** Don't move! This is an active crime scene. You are trespassing on government property.\n\n**SCP-6912:** Shit.\n\n//SCP-6912 vaults onto the desk and attempts to climb out through the window. Berger grabs the entity by the trouser leg.// \n\n//A struggle ensues, during which Berger manages to overpower SCP-6912. With no other means of escape, SCP-6912 grabs Berger's arm and initiates a Morrigan Event.//\n\n//Berger looks up at what was, until recently, her own face and recoils.//\n\n**SCP-6912-1 (Berger):** //(shouting)// Jesus! What the fuck? What the fucking fuck?\n\n//SCP-6912, now occupying Berger's body, stands up, freeing its original body. It then touches its original body on the arm, ending the Morrigan Event. Berger collapses to the floor in shock, and SCP-6912 makes another run for the window.//\n\n//SCP-6912 is floored by a kick between the shoulder blades from Adams, who keeps the entity pinned to the ground with one foot. In this position, SCP-6912 is unable to make contact with anyone.//\n\n**Falconer:** //(into her communicator)// Cancel that backup, control. //(to SCP-6912)// You've got some explaining to do.\n\n**SCP-6912:** You first.\n\n**Falconer:** I beg your pardon?\n\n**SCP-6912:** You're wandering around an abandoned house at four AM. That's not something people your age do for the hell of it. You're not the police, or you'd have buggered off with the rest of them. And you can't be Burroughs' goons, or one of us would be dead by now. Same goes for Global Occult Coalition. Hmm. Small group, masquerading as a government authority, yet suspiciously well-armed. //(looks up)// You're the SCP Foundation.\n\n**Falconer:** Correct. And I'm guessing, following that little display, that you're exactly the sort of person who would get me a much-needed pay bonus if I were to throw in a containment cell. Which, incidentally, is what I plan on doing.\n\n**SCP-6912:** I wouldn't do that if I were you.\n\n**Falconer:** //(laughs)// If I had a penny for every time I've heard that one.\n\n**SCP-6912:** You're looking for Martin Burroughs, aren't you?\n\n**Falconer:** I'll ask the questions, thanks.\n\n**SCP-6912:** Meaning yes. Look, I'm tracking Burroughs down myself.\n\n**Falconer:** And the best of luck to you. Unfortunately, Euclid-class containment isn't the best place to--\n\n**SCP-6912:** What I'm saying is that it's in your best interests to let me help you find him.\n\n**Falconer:** Ah, of course. Why contain an anomaly when you can offer it a job? Sure, that's the Foundation all over. Would you like a biscuit while we're about it?\n\n**SCP-6912:** OK, I'll do you a favour right now: see that brown envelope on the desk? That's holding the memetic kill agent they used to whack Lee.\n\n**Gupta:** I'll get the fingerprint kit.\n\n**SCP-6912:** Waste of time. Burroughs and his gang don't make mistakes like that. You want to find the man, you're going to need to start asking questions. But where to start? If only you had someone who knew wh--\n\n**Falconer:** That someone being you, I take it.\n\n**SCP-6912:** You catch on fast.\n\n**Falconer:** Wouldn't it make more sense for me just to ask you where to start, then contain you like I'm going to anyway?\n\n**SCP-6912:** All right. So do that. Then enjoy the many hours you'll spend trying to question people who've been told from birth not to talk to you. Want to try it undercover? You know better than anyone that those people can smell Jailer a mile off. All the time you're trying to break them, Burroughs is getting further away. \n\n**Falconer:** How very convenient for you, mister, er...\n\n**SCP-6912:** Maclaurin. Canute Maclaurin.\n\n**Falconer:** Mister Maclaurin, 'take the skip's word for it' has yet to be included in any Foundation policy I'm aware of. I think we'll all find it much easier if you just--\n\n**SCP-6912:** Look, if we work together, we've got my contacts and your muscle. And you've seen what I can do. If we find ourselves somewhere even I can't get into, all I need to do is hijack someone who can. Believe me, Agent...\n\n**Falconer:** Falconer.\n\n**SCP-6912:** Agent Falconer, if you contain me, you're throwing away the best chance you have of catching Burroughs this side of 2023. //(pauses)// Well?\n\n**Falconer:** Shut up. I'm thinking. //(pauses)// Gupta, give the skip a frisk. Careful, don't let it touch you.\n\n//SCP-6912 remains motionless while Gupta searches its clothes.//\n\n**Gupta:** Nothing, ma'am. Just some keys and a set of lockpicking tools.\n\n**Falconer:** Any bags? Inside pockets? Anything that could be used to carry large numbers of stolen things out of here?\n\n//Gupta checks the lining of SCP-6912's coat.//\n\n**Gupta:** None.\n\n**Falconer:** //(to SCP-6912)// Hmm. Well if you are a thief, you're not a great one.\n\n**SCP-6912:** You wound me.\n\n//Silence.//\n\n**Falconer:** All right. I'm satisfied for the moment that you're after the same thing as we are, and that letting you help us would save the Foundation considerable time and expense. That in mind, I'm placing you under mobile containment. We'll lock you in the back of the van and roll you out when you're needed.\n\n**SCP-6912:** Oh, won't my family be proud.\n\n**Falconer:** But let's get this straight. You don't body switch with me or any other Foundation personnel. And if you make me regret this decision, I promise you that containment will be the least of your worries. Is that understood?\n\n**SCP-6912:** Perfectly.\n\n**Falconer:** And you're aware, of course, that as soon as the job's done, you'll be tossed into a containment cell.\n\n**SCP-6912:** It's better than being tossed into one now.\n\n**Falconer:** On your feet, then, Skip. We've got a killer to catch.\n\n[END LOG]\n[[/div]]\n@@ @@\n[[div class=\"blockquote\"]]\n**Post-Containment Debrief Transcript**\n\n**Interviewed:** Agent Alice Falconer\n\n**Interviewer:** Dr. ████ Thorne\n\n**Subject:** SCP-6912\n\n**Date:** 30/10/2021\n\n**Time:** 08:55 GMT (UTC +00:00)\n\n**Foreword:** //This is an extract from Agent Falconer's debrief, conducted following SCP-6912's containment, three days after Falconer's discovery of the entity.//\n-----\n[BEGIN LOG]\n\n//[Extraneous dialogue removed]//\n\n**Thorne:** You must have realised that, by enlisting the help of SCP-6912, you were breaking practically every rule in the book.\n\n**Falconer:** Yes.\n\n**Thorne:** So why did you do it?\n\n**Falconer:** The Foundation had been pointlessly sinking money into the Burroughs investigation for two years. We were on the brink of being shut down, and the thought of Burroughs running around free did not exactly fill me with joy.\n\n**Falconer:** So when the skip offered to help, I made a command decision. We were the ones with the power. When was the last time you came out on top in a deal made with a foot on your spine?\n\n**Thorne:** You weren't worried 6912 might have tried to slip away while your back was turned? Or that it had other anomalous abilities it was just waiting to use against you?\n\n**Falconer:** If it had, it'd have used those to try and escape when we first met. And as for giving me the slip while my back was turned, I'd have needed to turn my back for that, which I didn't. Even if it had tried to escape, Adams proved for us that a quick boot to the back would've taken care of things. //(pause)// Obviously, we were prepared to shoot.\n\n//[Extraneous dialogue removed]//\n\n[END LOG]\n[[/div]]\n[[/collapsible]]\n@@ @@\n[[collapsible show=\"+ Documents Concerning SCP-6912's Involvement with the Burroughs Investigation\" hide=\"- Close\"]]\n[[div class=\"blockquote\"]]\n**Excerpt from SCP-6912's journal**\n\n//27th October 2021//\n\n//Met Trevor at the Eel's Head to ask him about the kill agent from Lee's desk. Agent Falconer insisted on coming too. Gentleman that I am, I let her pay Trevor, who said he knew of four people in the Lothian and Borders area with the know-how to draw up a Schizo Mandel; one's dead, one got contained last April, and one disappeared in 2018 after an accident on a farm near Galashiels.//[[footnote]]Presumably the June 2018 'Sheep for the Sheep God' Incident.[[/footnote]] \n\n//That leaves a man they call 'Drencrom.'//[[footnote]]Presumably after the eponymous drug in Anthony Burgess' 1962 novel //A Clockwork Orange//, synonymous with adrenochrome.[[/footnote]] //Lives down in Leith and keeps a pretty clean pecker when he's not drawing pictures that make you see God and go mad. Hard to reach, but Trevor, being Trevor, had his address. Only cost Falconer another hundred.//\n\n//Next stop, Leith. Why do I suddenly want to listen to// Lust for Life//?//\n[[/div]]\n@@ @@\n[[div class=\"blockquote\"]]\n**Post-Containment Debrief Transcript**\n\n**Interviewed:** Agent Alice Falconer\n\n**Interviewer:** Dr. ████ Thorne\n\n**Subject:** SCP-6912\n\n**Date:** 30/10/2021\n\n**Time:** 08:55 GMT (UTC +00:00)\n-----\n[BEGIN LOG]\n\n//[Extraneous Dialogue Removed]//\n\n**Thorne:** I assume you questioned Drencrom once you knew where to find him?\n\n**Falconer:** I wish it had been that simple.\n\n**Thorne:** How so?\n\n**Falconer:** It was like pulling teeth with a pair of kitchen tongs — unpleasant for all involved and absolutely pointless. Drencrom wouldn't open the door when I knocked, just asked me through the letterbox if the black moon howls.\n\n**Thorne:** I thought that was a Foundation thing.\n\n**Falconer:** Where do you think we got it from? Lots of regional anomalous communities identify their members in similar ways. By the time we find out what the correct answer is, they've usually changed it already, and this time was no exception. Drencrom saw right through me. I forget his exact words, but they boiled down to 'get lost' and some creative threats involving an arc welder and a machete.\n\n**Thorne:** If Drencrom threatened you, you would have been well within your rights to use—\n\n**Falconer:** If I'd wanted to question people that way, Dr. Thorne, I'd have joined the CIA.\n\n**Thorne:** Well, I mean, technically you'd need—\n\n**Falconer:** Can we please just get on with the debrief? I've got enough paperwork on my desk to feed a small nation of woodlice.\n\n**Thorne:** Sorry. Please continue, Agent.\n\n**Falconer:** As I was saying, Drencrom was a dead end. Or so I thought until I remembered we still hadn't played our newest card.\n\n**Thorne:** SCP-6912?\n\n**Falconer:** Got it in one.\n\n**Thorne:** Are you about to tell me you let a potentially hostile anomaly just waltz into Drencrom’s flat? Alone?\n\n**Falconer:** Well, that’s one way of looking at it.\n\n**Thorne:** Agent Falconer, are you clinically insane?\n\n**Falconer:** No, but give it a couple more minutes. //(clears throat)// Obviously I didn't trust that skip any further than I could throw him. We'd met a matter of hours ago; do you really think I was going to let him sod off on his own without taking a metric fuckton of precautions? Berger and Gupta were covering the front and back doors, Adams was watching the windows and I was waiting on the stairs. And the skip was wearing a wire. If we'd heard anything remotely dodgy, we'd have been in there faster than a Site Director chasing a busy agent’s paperwork. Hint hint.\n\n**Thorne:** And? How did 6912 do?\n\n**Falconer:** Drencrom hit him with the black moon question. The answer, apparently, was 'only when the frozen stars dream.' He let 6912 into his flat, where our skip proceeded to give him a pretty convincing hopeful-young-artist-seeking-mentor spiel, which turned out to be exactly the right call.\n\n**Thorne:** How so?\n\n**Falconer:** Drencrom's got an ego the size of Belgium. As soon as he realised he had an excuse to flex his artistic CV, he was off on one, conveniently revealing that he'd sold a Schizophrenic Mandelbrot the day before. That was when 6912 asked if the buyer had had long red hair.\n\n**Thorne:** Hm?\n\n**Falconere:** My thoughts exactly. I asked the skip back in the van, and he said he'd noticed a long red hair on one of Drencrom's chairs. Drencrom is bald.\n\n**Thorne:** I take it the Sherlock Holmes jokes flowed freely for the next half hour.\n\n**Falconer:** Like a fire hose.  A quick check of the local CCTVs confirmed our redhead, and we followed her the length and breadth of Edinburgh. All the way to a post box in Marchmont.\n\n**Thorne:** A post box? Where I’m guessing she—\n\n**Falconer:** —posted poor old Stephen Lee the Schizophrenic Mandelbrot, yes. Nice touch, making sure it was sent from a random post code. Then she went back to Leith. Specifically, to a shady-looking warehouse by the docks. I’m talking 'people outside carrying concealed weapons' kind of shady. According to the check we ran, it was registered to Kingsmount Industries, which wasn't on our list of Martin Burroughs' shell companies, but we figured it couldn't hurt to check. Step one was to arrest Lee's killer.\n\n//[Extraneous dialogue removed.]//\n\n[END LOG]\n[[/div]]\n@@ @@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Video Log Transcript**\n\n**Date:** 28/10/2021\n\n**Time:** 14:12 GMT (UTC +00:00)\n\n**Foreword:** //Prior to this recording, Falconer's team had successfully apprehended the suspect on her way out of the warehouse. The suspect was then restrained in the van, where this exchange took place.//\n-----\n**Falconer:** All right, let's get this show on the road. Here we have our glamorous assistant, a charmer by the name of... I'm sorry, I don't think you introduced yourself.\n\n**Suspect:** What?\n\n**Falconer:** Come on, we haven't got all day. What's your name?\n\n**Suspect:** I don't answer to you.\n\n**Adams:** //(pointing a pistol)// Want to try that again?\n\n**Suspect:** Jesus!\n\n**Falconer:** Probably not, but what an interesting guess.\n\n**Suspect:** All right, all right. My name's Northwood. Cass Northwood.\n\n**Falconer:** Nice to meet you, Cass. Now, at the risk of sounding cliché, we can do this the easy way or the hard way. Easy way gets you a cup of tea and a friendly judge, hard way gets you no tea and a judge whose wife just left him for the tramp who talks to pigeons outside Tesco.\n\n**SCP-6912:** Wait, you know Pete the Pigeon?\n\n**Suspect:** Who the hell are you people?\n\n**Falconer:** I'll ask the questions, if you don't mind. Remember who's wearing the handcuffs here.\n\n//Suspect nods stiffly.//\n\n**Falconer:** Wonderful. Now here's your first question. Do you work in the Leith warehouse registered to Kingsmount Industries?\n\n**Suspect:** Yes.\n\n**Falconer:** Good for you. And what is it you do there?\n\n**Suspect:** Admin assistant.\n\n**Falconer:** What a coincidence. I myself happen to be the Chancellor of Germany. The truth, please.\n\n**Suspect:** What good will that do? My boss'll kill me if I talk, you'll kill me if I don't.\n\n**Falconer:** The key difference being, of course, that your boss has no idea where you are, whereas I have you handcuffed in the back of a van. Remember the cup of tea.\n\n**Suspect:** OK, how's this? I handle the place's finances and clean any money that needs it. I also tie up loose ends, by which I mean kill people. Better?\n\n**Falconer:** Much better, thank you. Now, and I strongly suggest you don't try lying here, is there a password to get in? A handshake, maybe? An interpretive dance?\n\n**Suspect:** No. Guards know everyone by face. Anyone can get a password beaten out of them. Faces not so much. //(to SCP-6912)// That’s a nasty cough you’ve got there.\n\n**Falconer:** Are you expected there tomorrow?\n\n**Suspect:** Yes. Nine o'clock.\n\n**Falconer:** //(to SCP-6912)// All right, Skip, it pains me to admit it, but this looks like somewhere you could save us some serious time and effort. Want to do the switch now or closer to the time?\n\n**SCP-6912:** Now's best. Gives me time to get used to the new proportions.\n\n**Falconer:** Right you are.\n\n**Suspect:** Wait, what?\n\n**Falconer:** You'll see soon enough. //(adjusting the camera)// Ladies, gentlemen and otherwise of the SCP Foundation, you are about to witness the first detailed recording of SCP... whatever they decide to designate it, I've just been calling him Skip... of Skip here demonstrating his remarkable body-switching ability! Tokens of gratitude from any researchers watching this will be accepted by the pint in the staff bar on Friday night. //(to SCP-6912)// OK, Skip, you're the boss. What do you need holding down?\n\n**SCP-6912:** I'll need you to handcuff me.\n\n**Falconer:** Now there's something I wish I heard from more skips //(handcuffs SCP-6912)//.\n\n**SCP-6912:** Thanks. Now uncuff Northwood.\n\n**Falconer:** Just the one hand.\n\n**SCP-6912:** As long as she can reach me.\n\n//Falconer removes one of the Suspect's handcuffs.//\n\n**SCP-6912:** //(to Suspect, sticking out its leg)// I'm going to need you to take a deep breath in and hold it. I'll do the same. Once your lungs are completely full, touch my ankle.\n\n**Suspect:** Is this some kind of--\n\n**Falconer:** Just do it.\n\n//Northwood inhales and reaches out to touch SCP-6912's bare ankle. A Morrigan Event is initiated.//\n\n**SCP-6912:** //(to Suspect, now SCP-6912-1, coughing)// Ugh. Do you smoke?\n\n**SCP-6912-1 (Suspect):** Few a day. //(clears throat)// Hey, what the hell?\n\n**SCP-6912:** Too long to explain. And please stop smoking. This feels like licking an ashtray.\n\n**SCP-6912-1 (Suspect):** Does this mean I'm... //(looks down at its legs)// Jesus.\n\n**Falconer:** Still not even close.\n\n**SCP-6912:** //(to Falconer)// May I have the other cuff off please?\n\n**Falconer:** Oh, but it looks so fetching on you. Fine, take a walk. Don't want you staggering around the warehouse like a newborn giraffe. //(uncuffing SCP-6912)// OK, team, keep questioning Northwood. I'm off to exercise the skip.\n\n**SCP-6912:** I don't need any help walking, you know. I've been doing it for quite a while.\n\n**Falconer:** Ha. Nice try.\n\n**SCP-6912:** Put me on a lead, why don't you?\n\n**Falconer:** That costs extra.\n\n[[/div]]\n\nFurther questioning of the Suspect confirmed that the warehouse was used primarily as a drug manufacturing and distribution centre. Crucially, it also transpired that the warehouse had become a temporary headquarters for Martin Burroughs since his return from hiding.\n@@ @@\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n[[include component:image-block\n| name=leith.jpg\n| caption=Exterior photo of the warehouse used as a headquarters used by Martin Burroughs (long white building, centre left)\n]]\n\n**Video Log Transcript**\n\n**Date:** 29/10/2021\n\n**Time:** 08:58 GMT (UTC +00:00)\n\n**Foreword**: //The following recording is from a bodycam hidden on the person of SCP-6912, still in the guise of the Suspect. The entity was given an earpiece to receive instructions from Agent Falconer. The main aim of this mission was to verify the Suspect's claim that Martin Burroughs would be in the building.//\n-----\n[BEGIN LOG]\n\n//[Extraneous dialogue removed. SCP-6912 was able to enter the warehouse without issue, and found nothing of suspicion on the ground floor. However, a locked hatch in the far corner (concealed under a trolley and opened with the Suspect's key) was found to lead to an underground drugs lab.]//\n\n//SCP-6912 walks through the lab, stopping at a door at the opposite end of the room. Despite the presence of toxic fumes, the large number of extractor fans in the ceiling negates the need for a respirator.//\n\n**Falconer:** //(via radio)// That should be the door to the main office. Press the buzzer next to it.\n\n//SCP-6912 does as instructed. An unknown voice is heard from a speaker below the buzzer.//\n\n**Unknown Voice:** Who is it?\n\n**SCP-6912:** It's me, you spanner.\n\n//The door opens, and SCP-6912 steps into what appears to be an airlock. After SCP-6912 has closed the door behind it, an extractor fan in the ceiling switches on. Once the fan has switched off again, the door ahead of SCP-6912 is heard unlocking.//\n\n//SCP-6912 steps into a room resembling an executive office. Sitting at a desk is a figure recognisable as Martin Burroughs.//\n\n**Burroughs:** Morning, Cass.\n\n//SCP-6912 is faintly heard struggling to control its breathing.//\n\n**Falconer:** Skip, for God's sake, say something!\n\n**Burroughs:** You right there?\n\n**SCP-6912:** //(clears throat)// Sorry. Lost my voice. Bit of a cold.\n\n**Burroughs:** Fuck, not you too. I've already got half my admins laid up with Covid.\n\n**SCP-6912:** I took a lateral flow test this morning. It reckoned I was in the clear.\n\n**Burroughs:** Well, keep it that way. The police still think Lee died naturally, and we haven't heard a peep from the Foundation. We keep this up, and we could be onto the next stage of Operation Elvis by the end of next week.\n\n**SCP-6912:** Where are we right now?\n\n**Burroughs:** Cox got back alive from the big coke deal last night, so it looks like the CIA are playing ball. Our people in London say the local gangs have been eating out of our hands since their bossmen came back from the Audient Void with barbed tentacles for arms. All in all, my comeback is coming along nicely... or it would be, if I weren't currently talking to Canute Maclaurin.\n\n//Burroughs draws a pistol and aims it at SCP-6912.//\n\n**Burroughs:** So you can drop the act.\n\n**Falconer:** Shit. Skip, keep him talking. We'll get you out of there.\n\n**SCP-6912:** I... don't think I get the joke.\n\n**Burroughs:** I said, drop it. Oh, Maclaurin, you must think I'm a very simple man. Didn't you think for one moment I'd have someone watching Lee's house? Hate to disappoint you, but I did. Northwood, in fact. Imagine my surprise when she told me that, some time after the police left, she saw someone trying to sneak in for a look-see, wearing a long coat and a big, stupid hat. Sound familiar?\n\n**SCP-6912:** Are you sure you weren't just visited by an eighties goth singer?\n\n**Burroughs:** Not unless Fields of the Nephilim have found a fascinating new sideline. Maclaurin, I don't know how you survived three magazines' worth of nine millimetre rounds all those years ago. I don't know how you got to Northwood. But I do know //(cocking the pistol)// that I am very much looking forward to finishing what I started. Any last words?\n\n//Silence.//\n\n**SCP-6912:** Martin, you're talking bollocks.\n\n**Burroughs:** Not exactly 'Kiss me, Hardy,' but it'll do.\n\n**SCP-6912:** No, I really mean it. You're talking bollocks. I wasn't at Lee's house on Tuesday night. I went straight back home from here.\n\n//Burroughs puts the safety catch on the gun and places it back on his desk.//\n\n**Burroughs:** Sorry, Cass. I just had to be sure. Got some news last night, you see.\n\n**Falconer:** Phew. Nice work, Skip.\n\n**SCP-6912:** Was it, by any chance, anything to do with Canute Maclaurin? Whoever he may be.\n\n**Burroughs:** One of the Hand's most dangerous bounty hunters. Died in a drive-by just before I went underground.\n\n**SCP-6912:** But you just thought I was--\n\n**Burroughs:** Exactly. Trevor McCoy came by last night. Wanted two grand for some information but settled for five hundred and me not breaking his kneecaps. According to him, Maclaurin is alive and knows about Lee. Fuck knows why he waited 'til last night to tell us, but the fact remains: Maclaurin's out there and out for blood.\n\n**SCP-6912:** Shit.\n\n**Burroughs:** Shit is the word.\n\n**SCP-6912:** I'll get right on this. Don't worry, boss. I'll find this Maclaurin for you.\n\n**Burroughs:** See that you do. I've underestimated him before. Last time I'm making that mistake.\n\n//SCP-6912 exits the warehouse. It makes its way back to Agent Falconer and her team in the van, pausing and doubling back occasionally to make sure it is not being followed.//\n\n//SCP-6912 knocks on the van's back door.//\n\n**Falconer:** //(letting SCP-6912 in)// Nice acting there, mister 'do we really need to watch her entire day's CCTV footage.' \n\n**SCP-6912:** Very funny.\n\n**Falconer:** Or it would be if Burroughs didn't know we were onto him. That bastard McCoy.\n\n**SCP-6912:** You've got to admire his grind at least. There really is nothing he won't do for the right price.\n\n**Falconer:** Hm. Though Burroughs made a good point. Why didn't he have someone watching the house?\n\n**SCP-6912:** I was wondering the same thing. My guess is he thought Lee was important enough to have iced, but not important enough to merit anything beyond a basic cover-up.\n\n**Falconer:** Burroughs is nothing if not cost-effective.\n\n**SCP-6912:** Hm. I'd like my body back now, if you don't mind.\n\n**Falconer:** Figure you've earned it. All right, take a seat and I'll strap you in.\n\n//Agent Falconer cuffs both SCP-6912's hands and releases one of SCP-6912-1's cuffs.//\n\n**Falconer:** Ride's over, Cass. Give your old body here a tap on the ankle.\n\n//SCP-6912-1 does as instructed, ending the Morrigan Event. Falconer unlocks SCP-6912's remaining cuff.//\n\n**SCP-6912:** //(standing up)// Agh. My legs have fallen asleep. Did you have me sitting down in here all this time?\n\n**Falconer:** What do you want? A full body workout?\n\n**SCP-6912:** No, just... //(laughs)// never thought I'd find myself negotiating for the right to feel my own limbs.\n\n**Falconer:** Put it on Twitter. But before I get cancelled, I'd like to introduce you to some friends of mine.\n\n[END LOG]\n[[/div]]\n@@ @@\n[[div class=\"blockquote\"]]\n**Post-Containment Debrief Transcript**\n\n**Interviewed:** Agent Alice Falconer\n\n**Interviewer:** Dr. ████ Thorne\n\n**Subject:** SCP-6912\n\n**Date:** 30/10/2021\n\n**Time:** 08:55 GMT (UTC +00:00)\n-----\n[BEGIN LOG]\n\n//[Extraneous Dialogue Removed]//\n\n**Thorne:** This was the second time in as many days that you let SCP-6912 off the lead, so to speak. Did it occur to you at any point that you may have been becoming overly reliant on the entity?\n\n**Falconer:** Not really. I'm enormously secure in my masculinity.\n\n**Thorne:** Please, Falconer, you're not the only one with paperwork.\n\n**Falconer:** Of course it did! I also happened to be racing the clock to nail Burroughs before either he went back underground or the Foundation shut down the investigation. If that meant using SCP-6912, so be it. Maybe I acted outside my authority—\n\n**Thorne:** //(under his breath)// Maybe the Pope is catholic.\n\n**Falconer:** — but we had some pretty powerful leverage over the skip in the form of his regular body. My only moment of doubt was when Burroughs mentioned that 6912 was with the Serpent’s Hand.\n\n**Thorne:** Ah yes. What was that all about?\n\n**Falconer:** I grilled the skip about it in the van. Luckily, Burroughs had made a slight over-simplification. Yes, 6912 is a bounty hunter, and yes, he and his partner did a lot of business with the Hand, but only because they put up the most bounties. Rogue skips and the like. The kind that give the rest of the community a bad name.\n\n**Thorne:** Did this change your view of the entity?\n\n**Falconer:** Not massively. He'd always struck me as a bit of a hard arse. Plus I now understood why he was after Burroughs.\n\n**Thorne:** Big reward?\n\n**Falconer:** No. Well, yes. But mainly because Burroughs killed his partner.\n\n**Thorne:** Oh.\n\n//[Extraneous dialogue removed.]//\n\n[END LOG]\n[[/div]]\n\nFollowing SCP-6912's mission into Burroughs' warehouse, Agent Falconer and the entity rendezvoused with a detachment from Mobile Task Force Pi-1 (\"City Slickers\"). Using information as to the warehouse's layout gathered by SCP-6912, a raid was planned. SCP-6912's request to take part in the raid was granted, on the condition that its firearm could be remotely disarmed. SCP-6912 agreed, and the raid was conducted that night.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Department of Analytics/MTF Pi-1 Raid Video Log Transcript**\n\n**Date: 29/10/2021**\n\n**Time:** 22:05 GMT (UTC +00:00)\n\n**Team leads:** Agent Alice Falconer (Department of Analytics)\n\nMTF Pi-1 Captain\n\n**Quoted personnel:** SCP-6192\n\nMTF Pi-1 Lance Corporal\n\n**Foreword:** //MTF personnel are anonymised, as per operational protocol.//\n-----\n[BEGIN LOG]\n\n22:05 - //MTF Pi-1 operatives fire tranquilliser darts at the outside guards, who are handcuffed and dragged into a waiting van.//\n\n22:08 - //Designated Pi-1 operatives surround the warehouse while the raid party enters.//\n\n**Captain:** //(through a megaphone)// Attention! This building is surrounded. We are armed. You have ninety seconds to surrender. Anyone remaining on this level after ninety seconds will be considered expendable, I repeat, expendable.\n\n22:10 - //The workers exit without resistance. They are handcuffed and contained.//\n\n**Captain:** OK, people, that was the easy bit. Expect the ones in the lab to be made of sterner stuff. Respirators on, weapons ready.\n\n22:12 - //The raid team finds the hatch to the laboratory, and opens it with the key confiscated from the Suspect. Pi-1 Captain repeats his warning to the lab workers.//\n\n22:15 - //After ninety seconds, no workers have emerged from the hatch.//\n\n**Captain:** Didn't expect much else. //(to Falconer)// You and your team should leave this to us, ma'am. We'll signal you when it's clear to make the arrest.\n\n**Falconer:** Roger. We'll check for stragglers up here. Good luck.\n\n**Captain:** Copy that. Fire in the hole!\n\n22:16 - //Pi-1 Captain throws a 'flash-bang' grenade down the hatch.//\n\n**Captain:** Hit 'em while they're reeling!\n\n22:16 - //Pi-1 operatives descend the hatch and open fire. A gunfight ensues.//\n\n22:21 - //Gunfire sounds cease.//\n\n**Captain:** //(to Falconer, via helmet mic)// Lab's clear, ma'am. Watch your step down here. We tried not to break too much glassware in the fight, but there's some nasty-looking chemicals mixing on the floor.\n\n22:21 - //Falconer, followed by SCP-6912 and the rest of her team, enters the laboratory and approaches the door to Burroughs' office. She sounds the buzzer.//\n\n**Falconer:** Martin Burroughs, you're under arrest. Make this easy for yourself. Come out unarmed, with your hands in the air.\n\n//Silence.//\n\n**SCP-6912:** You don’t suppose he’s—\n\n**Falconer:** Shit. Captain, get that door open.\n\n**Captain:** ██████, get over here.\n\n//Pi-1 Lance Corporal approaches with a battering ram, with which she breaks down the door. She does the same to the door on the other side of the airlock, leading into Burroughs' office. It is empty.//\n\n**SCP-6912:** No. No. Fuck, no.\n\n**Falconer:** Stay calm. If he’s sneaked out, the perimeter guards will have caught him.\n\n**Captain:** Not if he had another way out.\n\n**Falconer:** Then wouldn’t we have seen it on the skip’s video?\n\n**Captain:** Not necessarily.\n\n**Falconer:** A secret passage? Possible.\n\n**Lance Corporal:** Speaking of which, sir, ma'am...\n\n//Pi-1 Lance Corporal is seen to have moved a bookcase to one side, revealing a hidden ascending staircase.//\n\n//Silence.//\n\n**SCP-6912:** Fuck.\n\n**Captain:** Don't just stand there! After him!\n\n//Falconer, SCP-6912 and Pi-1 Captain and Lance Corporal run up the stairs, which lead to a ladder descending from a hatch in the ceiling. The hatch itself leads to an empty shed.// \n\n//Falconer opens the shed's door, revealing it to lie on the waterfront, several hundred metres from the warehouse. There is no sign of Burroughs.//\n\n**SCP-6912:** So... fucking... close.\n\n**Falconer:** Hey, chin up, Skip. Burroughs can't run forever. We'll find him. Revenge a dish best served cold.\n\n**SCP-6912:** No. We've spooked him. He comes out of hiding after two years, only for the Foundation to bring an entire MTF down on him a couple of days later? //(laughs bitterly)// No, he'll be gone for good this time. Any chance we had of catching him died the second that bookcase slipped our notice.\n\n//SCP-6912 walks to the waterfront, sits down and bows its head. The entity makes no sound, but a faint, regular sound of drops striking a large body of water can be heard.//\n\n**SCP-6912:** Wait. Can you hear that?\n\n//Falconer and Pi-1 operatives move over to the waterfront. The sound of an outboard motor can faintly be heard in the distance.//\n\n**SCP-6912:** Captain, I need your binoculars.\n\n//Noir hands his binoculars to SCP-6912, which raises them to its eyes.//\n\n**SCP-6912:** There! Two o'clock! It's Burroughs. He's got a speedboat.\n\n//SCP-6912 thrusts the binoculars back to Noir and jumps down into a moored rigid inflatable boat (RIB), which it begins to untie.//\n\n**Falconer:** The things I do to earn a living.\n\n//Falconer follows SCP-6912 into the RIB.//\n\n**Falconer:** //(to Pi-1 operatives)// You two get the others and find your own boats. This thing's barely got room for two, and I have a feeling we'll need the backup.\n\n//Pi-1 Captain starts issuing orders through his helmet mic.//\n\n**Falconer:** //(to SCP-6912, hot-wiring the RIB's outboard motor)// Ever driven one of these things?\n\n**SCP-6912:** No.\n\n**Falconer:** Hope you're a fast learner, then. Go on, get in front of that tiller. I need a clear shot at his outboard motor. \n\n**SCP-6912:** I can do the shooting.\n\n**Falconer:** //(engaging the safety catch on SCP-6912's weapon)// Don't even try it, Skip.\n\n**SCP-6912:** Fine. Hold on to something.\n\n//SCP-6912 engages the outboard motor and sets off at high speed.//\n\n**Falconer:** I take it back; I love my job!\n\n//Falconer kneels down in the bow, weapon aimed and resting on the boat's hull.//\n\n//Outside the harbour, the water is rough. The camera is frequently obscured by sea spray. Martin Burroughs' vessel is just about visible with the aid of the RIB's headlight.//\n\n**SCP-6912:** //(shouting over the combined noise of the vessel and the water)// We're gaining on him.\n\n**Falconer:** Keep it that way. And prepare to kill the headlight.\n\n**SCP-6912:** What?\n\n**Falconer:** I said--\n\n//A pistol shot is heard, followed by a bullet whistling past Falconer.//\n\n**SCP-6912 and Falconer:** Shit!\n\n//SCP-6912 switches off the RIB's headlight. More shots are heard.//\n\n**SCP-6912:** He's seen us.\n\n**Falconer:** Astute observation, Mr. Holmes!\n\n//SCP-6912's response is cut short by the RIB's hull tipping to one side. SCP-6912 steers over just in time to dodge a vast tentacle shooting out of the water, following in the boat's wake.//\n\n**SCP-6912:** Forgot Burroughs was a Lovecraft nerd.\n\n**Falconer:** Takes more than a racist hentai monster to get between me and a homicidal drug lord.\n\n//Falconer discharges a spray of bullets into the tentacle. It shivers and falls back into the water.//\n\n**SCP-6912:** Got any more where that came from?\n\n**Falconer:** One more clip.\n\n**SCP-6912:** Well, it's been nice knowing you. Look.\n\n//More tentacles are seen rising out of the water, surrounding the RIB for several metres in all directions and forcing it to slow down.//\n\n**Falconer:** Oh. Got any tricks up your sleeve?\n\n**SCP-6912:** I was kind of hoping you would.\n\n**Falconer:** Ah well, we had a good... wait. That's it. Steer between the tentacles for about... fifty metres should do it.\n\n**SCP-6912:** Easier said than-- //(dodging an attack from a tentacle)// OK, OK. Hang on tight.\n\n**Falconer:** Punch it, Chewie!\n\n//SCP-6912 grips the tiller and accelerates. Falconer fires short bursts at any tentacles that approach too near, clearing a temporary path for the RIB.//\n\n**SCP-6912:** Falconer! Behind you!\n\n//Falconer turns to see a tentacle bearing down on her from behind. SCP-6912 tries to accelerate, but another tentacle has wrapped itself around the entity’s arm.//\n\n//The first tentacle wraps itself around Falconer's ankle. Just before it can pull her overboard, however, the boat is rocked by a massive shockwave. All tentacles spasm, go limp and fall back into the water.//\n\n**SCP-6912:** What in the hell was that?\n\n**Falconer:** High explosive. Gocks[[footnote]]Foundation slang for Global Occult Coalition (GOC) operatives.[[/footnote]] hide them on the seabed near coastal settlements to keep wandering underwater anomalies away from civilisation.\n\n**SCP-6912:** How did you know we'd find one here?\n\n**Falconer:** Pattern extrapolation, educated guesswork and a healthy dash of luck.\n\n**SCP-6912:** I… can't come up with anything sarcastic for that. That was downright impressive.\n\n**Falconer:** Thank you. Now full steam ahead! Preferably without crashing into any elder gods.\n\n**SCP-6912:** //(accelerating)// I wouldn't worry about them. They won't have appreciated Burroughs getting one of their lot blown up. Shouldn't be doing him any more favours any time soon.\n\n**Falconer:** Fantastic! So all we need to worry about is good old-fashioned bullets. God, this is almost like being a normal detective again.\n\n//Falconer and SCP-6912 continue to pursue Burroughs. Their RIB has the advantage of speed over his vessel, and Burroughs' head start is quickly closed.//\n\n//As the RIB approaches, Burroughs slows down and opens fire with a pistol.//\n\n//Falconer responds with a shot to Burroughs' outboard motor. His speed is reduced, but the shot fails to stop his vessel.//\n\n//Falconer attempts another shot, but her magazine is empty.//\n\n**Falconer:** Skip! Throw me your gun!\n\n//A shot from Burroughs punctures the RIB's hull. The vessel starts to deflate rapidly.//\n\n**SCP-6912:** No time. Brace yourself, Falconer.\n\n//SCP-6912, struggling to control the RIB, brings it up beside Burroughs' vessel. Before Burroughs can adjust his aim, Falconer jumps into the speedboat, tackling Burroughs to the ground and knocking the weapon out of his hand. SCP-6912 follows, just as the RIB starts to stall and begins sinking. It brings the speedboat to a stop while Falconer handcuffs Burroughs.//\n\n**Falconer:** Martin Burroughs. You have no rights, but I'd still prefer you to remain silent.\n\n**SCP-6912:** You're a hard man to find, Burroughs.\n\n**Burroughs:** Canute Maclaurin. Of course you're mixed up in this.\n\n**SCP-6912:** Surprise, motherfucker.\n\n**Burroughs:** Surprised to see you in bed with the Foundation. Where's your anomalous pride?\n\n**SCP-6912:** Pride? Did you feel a proud little glow every time another junkie overdosed on your Gespenstamine, Burroughs?[[footnote]]An anomalous narcotic which temporarily transports its users into an alternate reality, accompanied by a sensation of intense euphoria.[[/footnote]] Were you proud when you murdered my best friend?\n\n**Burroughs:** You want me to answer that?\n\n**SCP-6912:** No. I want to hear you beg. \n\n**Falconer:** Skip...\n\n**SCP-6912:** I could string your death out for years, and it wouldn't pay for half your crimes. But I don't plan on letting that stop me.\n\n**Falconer:** I can't let you do this.\n\n**SCP-6912:** I don't expect you to.\n\n//SCP-6912 moves to knock Agent Falconer unconscious, but she catches the punch and pulls the entity into a hold. SCP-6912 attempts to initiate a Morrigan Event, but cannot move far enough to make direct contact with Falconer.//\n\n**Falconer:** Big mistake.\n\n**SCP-6912:** Let me go. Burroughs deserves to die. You don't.\n\n**Falconer:** //(tightening her hold on SCP-6912, which winces in pain)// Maclaurin, consider it a privilege that we're having this conversation at all. One false move and I will see to it that you never see daylight again.\n\n//SCP-6912 is silent.//\n\n**Falconer:** Now listen to me. Burroughs is the Foundation's prisoner. As long as there's anything to be learned from him, our duty is to secure, contain and, yes, protect him. I'm sorry, but that’s the way it is.\n\n**SCP-6912:** That scum killed the greatest man I've ever known. Gunned him down like a dog, then drove off whistling. Have you ever had to play dead under your best friend's body? If I leave Burroughs alive, Vince Harrison and hundreds of others will have died for nothing.\n\n**Falconer:** Oh, get some perspective, will you? You think you're the only one here who's seen friends killed? God, I don't get paid enough for this. Look, like it or not, Burroughs is worth a hell of a lot more to us alive than dead.\n\n**SCP-6912:** Reward's the same either way. \n\n**Falconer:** For the love of fuck, Maclaurin, snap out of your //Strontium Dog// fantasy for just one moment. There are bigger things at stake here than your vendetta. Killing Burroughs takes everyone back to square one. Contain him and we've got a hold over whoever fills his shoes. Think of all the lives that'll save. //(pauses, loosening her hold slightly)// Don't make the same mistake I did, Skip. Ask yourself who you're really doing this for.\n\n//Silence.//\n\n**SCP-6912:** //(barely audibly)// Oh god.\n\n**Falconer:** It's OK.\n\n**SCP-6912:** It isn't.\n\n**Falconer:** No. But it will be.\n\n**SCP-6912:** Vince—\n\n**Falconer:** —is dead, Maclaurin. But he can be the last.\n\n**SCP-6912:** You're right.\n\n**Falconer:** It's been known to happen.\n\n//Silence.//\n\n**SCP-6912:** Falconer, I'm in quite a lot of pain.\n\n**Falconer:** I know.\n\n**SCP-6912:** No, I mean your knee is really digging into my shoulder blade.\n\n**Falconer:** Sorry.\n\n//Falconer releases SCP-6912, which sits up.//\n\n**SCP-6912:** Thanks.\n\n**Falconer:** No worries. It was getting pretty uncomfortable for me too.\n\n**SCP-6912:** For everything.\n\n**Falconer:** Oh. I see. //(holding out her hand)// My pleasure, Maclaurin.\n\n//Falconer and SCP-6912 shake hands.//\n\n[END LOG]\n[[/div]]\nBy this point, MTF Pi-1 had caught up with Agent Falconer and SCP-6912 in a commandeered tugboat. Burroughs' damaged vessel was towed back to land, where Falconer, SCP-6912 and Burroughs were escorted to Site-93.\n[[/collapsible]]\n@@ @@\n[[collapsible show=\"+ Record of Debate Regarding SCP-6912's Thaumiel Status\" hide=\"- Close\"]]\n[[div class=\"blockquote\"]]\n**Audio Log Transcript**\n\n**Date:** 09/11/2021\n\n**Time:** 12:15 GMT (UTC +00:00)\n\n**Foreword:** //This meeting took place between Site Director Lauren Haftling, Agent Alice Falconer and SCP-6912 in Dir. Haftling's office, at the request of Agent Falconer. Prior to this meeting, SCP-6912 had spent 11 days in Euclid-class containment.//\n-----\n**Haftling:** Agent Falconer. Good to see you. Please, sit down. And you, SCP-6912.\n\n//Chairs are heard scraping against the floor.//\n\n**Haftling:** Now, Agent, I'm curious. Last I checked, my office wasn't in the Euclid wing. So what's our friend doing here?\n\n**Falconer:** You've read the file on him?\n\n**Haftling:** Yes.\n\n**Falconer:** Then you know what he does.\n\n**Haftling:** Body-switcher. Not the first we've had.\n\n**Falconer:** And, as you'll have seen in my debrief, SCP-6912 played an invaluable role in catching Burroughs. Several times during the investigation, he was able to obtain information that would have been impossible for a non-anomalous agent to find.\n\n**Haftling:** Very impressive. Still doesn't answer my question.\n\n**Falconer:** What I'm saying is that SCP-6912 would be wasted in a cell. In my professional opinion, we'd be doing ourselves a favour if we employed him instead of containing him.\n\n**Haftling:** Falconer, you surprise me. Of all my agents, I really didn't think I'd be having this year's 'we-don't-use-anomalies-for-our-own-ends' conversation with you. \n\n**Falconer:** I--\n\n**Haftling:** I know you're making this argument in good faith, but this isn't the Chaos Insurgency. We don't utilise anomalies.\n\n**Falconer:** Then maybe it's time we started. Most of the people I question in my job can smell Foundation a mile off, and slam down their defences when they do. SCP-6912 is part of their world. He doesn't have that issue. 6912 can find out about a Chaos Insurgency plot, foil it and be home in time for tea before the Foundation has got its boots on.\n\n//SCP-6912 is heard whispering in Falconer's ear.//\n\n**Falconer:** Ah yes, tell Director Haftling what we discussed.\n\n**SCP-6912:** Here's how I see it, Director. You'd be mad to set someone with my abilities free, and just as mad not to take me up on my offer. So here's what I suggest: let me work for you, but implant a miniature bomb into my skull. Don't pretend you don't have the technology or the budget to do that. If I screw up, all you'll need to clean up my mess is a mop.\n\n**Haftling:** You would be willing to spend the rest of your life wired to explode in exchange for a job at the Foundation?\n\n**SCP-6912:** Frankly, Director, it's better than the alternative. If it meant keeping my freedom, I would clean the Site toilets with a toothbrush and use it.\n\n**Haftling:** Exactly. If that's how you see the Foundation, giving you a job would be shooting ourselves in the foot with a howitzer.\n\n**SCP-6912:** I prefer to think of it more as a case of poacher turned gamekeeper. Not even that, in fact. I'll be doing the same job as before, just under new management. \n\n**Haftling:** And you're not even slightly worried about how this might affect your standing in the anomalous community?\n\n**SCP-6912:** Who says they have to know? And besides, I've had my own views of the Foundation rejigged pretty hard lately. Turns out you're neither a Gestapo nor an oubliette. If my friends can't accept that, then maybe it's time I got some better ones.\n\n**Falconer:** Director, I can vouch for SCP-6912. OK, he can be headstrong, vengeful, a complete pain in the arse-- \n\n**Haftling:** You're really selling this, Falconer.\n\n**Falconer:** --but if you can earn his trust, you couldn't ask for a fiercer or more loyal friend. The Foundation could seriously do with a friend like SCP-6912.\n\n**Haftling:** That was a lovely speech, Agent.\n\n**Falconer:** Thank you. I practised it in the lift.\n\n**Haftling:** A speech in which you used the word 'friend' twice in as many sentences. I'm sorry, but you've clearly become too involved in this matter for your arguments to remain objective. You've known SCP-6912 for two weeks, and you're suggesting that we flip two centuries of Foundation protocol on its head for the sake of this... this runner-up in an Andrew Eldritch lookalike contest.\n\n**Falconer:** Director, do you really think I'd have survived long enough to make senior agent without learning to trust the right people? You get a pretty good sense of a person when you've speedboat-chased a gangster through kraken-infested waters with them. \n\n**Haftling:** There is that, I suppose.\n\n**Falconer:** I'm doing this for the Foundation, not the skip. Don't forget, Director, you still owe me a favour for that [DATA CORRUPTED]. Well I'm calling it in. Take 6912's case to the Ethics Committee, hell, take it to the O5 Council. If you get rejected, fine; SCP-6912 goes in a Euclid box, case closed.\n\n//Silence.//\n\n**Haftling:** You really think SCP-6912 could be an asset?\n\n**Falconer:** I'd stake my career on it.\n\n**Haftling:** And you've taken a memetic contamination test?\n\n**Falconer:** Soon as I got in this morning. I'm clean.\n\n**Haftling:** Did SCP-6912 bribe or intimidate you into making this argument?\n\n**Falconer:** Bribe? I wish. And intimidate me? Come on, I've met root vegetables scarier than 6912.\n\n//Silence.//\n\n**Haftling:** All right. SCP-6912, you'll be escorted back to your cell. Agent Falconer... just go somewhere that isn't here. I have a phone call to make.\n\n//Chairs are heard scraping against the floor.//\n\n**Haftling:** Oh, and Falconer.\n\n**Falconer:** Yes?\n\n**Haftling:** Good work closing the Burroughs case. I think you'll find the Foundation's gratitude reflected in your new rank and salary.\n\n**Falconer:** Thank you, Director.\n\n[END LOG]\n[[/div]]\nA complete record of the Ethics Committee's various discussions regarding SCP-6912 is stored separately at the Committee's headquarters.\n@@ @@\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** Site-93 Director Lauren Haftling, Agent Alice Falconer and 3 others\n**From:** Dr. ████ ████, Ethics Committee\n**Date:** 19/11/2021\n**Subject:** SCP-6912\n**Attachments:** ##red|6912_updated_scps.docx##\n[[/div]]\n-----\n[[=]]\n//**Important:** This communication is Level 5/6912 classified. Do not copy or share any part of this email or its attachment. Failure to comply will result in severe disciplinary action.//\n[[/=]]\n\nDear all,\n\nFollowing an Ethics Committee vote, SCP-6912 is offered Thaumiel status.\n\nThe conditions of this offer are set out in the attachment. Should SCP-6912 accept the offer, these conditions will be included in the entity's special containment procedures.\n\nIf SCP-6912 accepts, it is to report to Dir. Haftling, who will provide it with its employment contract and the pay it is owed for its assistance in containing SCP-████ (formerly Martin Burroughs). All recipients of this email will receive Level 5/6912 need-to-know clearance so they may continue to work with the entity. A copy of this email will be added to SCP-6912's file.\n\nRegards,\n\nDr. ████ ████, Ethics Committee\n[[/div]]\n\n[[/collapsible]]\n@@ @@\n**Addendum #1, 20/11/2021:**\n@@ @@\n[[collapsible show=\"+ Access Audio Transcript\" hide=\"- Close\"]]\n[[div class=\"blockquote\"]]\n**Audio Log Transcript**\n\n**Date:** 20/11/2021\n\n**Time:** 15:27 GMT (UTC +00:00)\n\n**Subject:** SCP-6912\n\n**Foreword:** //This exchange was recorded in the Eel's Head pub via SCP-6912's clothing microphone.//\n-----\n[BEGIN LOG]\n\n//SCP-6912 is heard sitting down.//\n\n**Unknown Voice:** Maclaurin! You... you're...\n\n**SCP-6912:** Alive? It's looking that way, isn't it?\n\n//The unknown individual is heard attempting to get up, but is presumably restrained by SCP-6912.//\n\n**SCP-6912:** Trevor! What's the hurry? Sit down, have a beer.\n\n**McCoy:** Maclaurin, you have to believe me. I didn't want to spill the beans to Burroughs. His thugs beat it out of me, I didn't--\n\n**SCP-6912:** Trevor McCoy, as any rat will tell you: when you're in a hole, stop digging. I heard everything from Burroughs himself. You sold me downriver.\n\n**McCoy:** Please, Maclaurin, I--\n\n**SCP-6912:** And not just that. You hedged your bets by waiting before ratting me out, so that in the unlikely event of my survival, you'd be able to claim you'd given me a head start and had been rooting for me all along. \n\n**McCoy:** Maclaurin, I had no idea--\n\n**SCP-6912:** That I'd team up with the Foundation? Gotta be honest with you, neither did I. Pretty crazy, isn't it? But then, it's been a pretty crazy few weeks. Maybe that's why I'm letting you live.\n\n**McCoy:** Please, I-- what?\n\n**SCP-6912:** You heard me. You're a slimy, lowdown rat, who'd sell his family organ by organ if it covered his Rodents Weekly subscription. And that's what makes you my best informer. Now pull yourself together. It's been a dry month and my landlord's just bought a baseball bat.\n\n//SCP-6912 is heard taking a drink.//\n\n**SCP-6912:** So what you got for me?\n\n//[Extraneous dialogue removed]//\n\n//SCP-6912 is heard leaving the pub. A few paces outside, its footsteps cease abruptly. A sound of slow applause can be heard.//\n\n**Falconer:** Bravo, Skip.\n\n**SCP-6912:** Agent Falconer?\n\n**Falconer:** At your service.\n\n**SCP-6912:** What the hell are you doing here?\n\n**Falconer:** Well, if what just happened was your final exam, that would make me the invigilator. Don’t worry, you passed with flying colours.\n\n**SCP-6912:** Great. What did I pass?\n\n**Falconer:** //(chuckles)// Long story short, Haftling and I wanted to make sure you could be relied on to behave yourself, bomb or no bomb. We guessed you'd want to get even with McCoy and decided to roll with that. If you'd looked like you were going to do anything to him, I'd have come in, beaten you senseless and dragged you back to Site-93.\n\n**SCP-6912:** So Trevor was in on this too?\n\n**Falconer:** Come on, Maclaurin, even we've got some standards. No, we needed his reactions to be genuine.\n\n**SCP-6912:** What happens now, then?\n\n**Falconer:** Well, first of all, I'm giving you this nice shiny fake ID. It identifies you as a regular agent of the Foundation, so Site security shouldn't give you any trouble. Then you're taking a trip to the med bay. Your bomb idea is a pretty key factor in your revised containment procedures.\n\n**SCP-6912:** But you just said--\n\n**Falconer:** Just because you've passed this test doesn't mean you're off the hook. You're still getting that bomb fitted. Then, once you're good and recovered, you're going to do what you do best: catch bad skips.\n\n**SCP-6912:** Lovely. Do I get a certificate?\n\n**Falconer:** Sadly not, but you do get me as your designated liaison agent. Basically a normal partner who happens to be able to blow your head off if you screw up. Which includes playing bad music in the car, by the way.\n\n**SCP-6912:** That last bit could be tricky. You like Meat Loaf?\n\n**Falconer:** Love him. You know, my old boss had to investigate him back in '77.\n\n**SCP-6912:** Wait, seriously?\n\n**Falconer:** Yeah. Him and Jim Steinman. Some Site Director heard //Bat Out Of Hell// and didn't reckon you could make music that good without some degree of anomalous fuckery. \n\n**SCP-6912:** You're pulling my leg.\n\n**Falconer:** Nope. Honest to God.\n\n**SCP-6912:** Come on.\n\n**Falconer:** Cross my heart.\n\n//Silence. Then Falconer bursts out laughing.//\n\n**Falconer:** I got you there for a moment, didn't I?\n\n**SCP-6912:** You f... all right, maybe a moment.\n\n//Falconer continues laughing.//\n\n**SCP-6912:** So this is my life now.\n\n**Falconer:** Damn right it is. Come on, Maclaurin. I don’t know about you, but I could murder a pint of Tennent's.\n\n**SCP-6912:** I think, Falconer, you're speaking my language.\n\n[END LOG]\n[[/div]]\n[[/collapsible]]\n@@ @@\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** cmaclaurin.jpg\n> **Name:** The Real McCoy\n> **Author:** [https://flickr.com/photos/access/ Jerzy Kociatkiewicz]\n> **License:** CC-BY-SA 2.0\n> **Source Link:** [https://flickr.com/photos/access/2663262533/in/photolist-54kVax-2h51kwk-9Lzwg9-moFLLh-ffJ2Tm-fftUcF-fftP7i-fftUkn-ffJ7k1-fftMNz-eepW99-fftRsi-54qaWy-2jZyqjQ-54qawN-5m2DGm-7qtYVq-54kVCR-54qbbu-55cmay-fftSzX-fftRzc-ffJsew-ffJ6i3-ffJ9oA-ffJ99w-fftVq2-ffJ3bQ-fftSGc-ffJs8h-ffJ2Cb-fftNoT-ffJ92m-55bViW-fftN2R-fftVxa-ffJ319-ffJ9gq-fftNYk-557ESk-557Gtr-ffJ6Bb-DsHeEq-fm7W2T-ffJ21N-ffJ36E-5kXo9M-55bRzG-EhcJZX-EqrEFz Flickr]\n> **Additional Notes:** Edited by me, ResearcherThorne\n\n> **Filename:** leith.jpg\n> **Name:** Leith Docks\n> **Author:** [https://flickr.com/photos/yellowbookltd/ John Lord]\n> **License:** CC-BY 2.0\n> **Source Link:** [https://flickr.com/photos/yellowbookltd/5613224869/in/photolist-9y2fc8-2mNYcVd-W8mWBh-2mP3kUL-HCwUEb-pNPtJN-2ivRiq1-Zk3dnW-ZBpoDj-bFuUFR-MrTNGW-ZBpq3m-2fWDzci-GL3X4t-2b2eJtW-GwzM3e-DyLYJ3-EcpuD5-GEMuRt-xNa7tx-r2ePzY-2mawePE-2aSVQaQ-HFufTK-Gui4xW-CFBdeV-21GBVC8-a6zEct-a6CwiQ-a6zEEn-MSuawJ-6Q7Ria-K2gYnQ-QP7BFP-hXzRc7-duaRBm-2jR3VFt-J5asuM-yLTUu-bsA2Tf-uAn7Wp-NnE6vE-bFuUw4-2kZTU6t-P2vUC-2mP3kg1-ffoXmb-4Ny3nA-nbesKT-nbgcnW Flickr]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "humanoid",
    "mind-affecting",
    "sapient",
    "scp",
    "serpents-hand",
    "thaumiel"
  ],
  "author": "DefenestratedLager",
  "created_at": "2022-08-16T18:46:02+00:00",
  "updated_at": "2023-11-07T19:48:39+00:00",
  "rating": 28,
  "_site": "scp-wiki",
  "_fullname": "scp-6912"
}