{
  "title": "UIUファイル: 20██-██████",
  "content": "[[include credit:start]]\n**タイトル:** UIUファイル: 20██-██████\n**著者:** ©︎[[*user hannyahara]]\n**作成年:** 2019\n[[include credit:end]]\n\n\nボサボサの髭を生やした男は、いつも通り定時1分過ぎにシロップをトリプルショットしたキャラメルフラペチーノを右手に、ブリトーの包み紙を左手に持ったままドアを尻で押し開けた。\n\nドアにはUIU、\"Unusual Incidents Unit”のロゴマークが刻まれている。\n\n手にした飲み物を飲みつつ、標準を大きく超えた腹をデスクワークに勤しむ同僚の背中に擦り付けながら奥へ奥へと進んでいく。ドア越しに隔てられた自分のオフィスのデスクに着いた時には、もうクリームしか残っていなかった。\n\n「おはようございます、サー」\n\n報告を持ってきたであろう部下に、ブリトーを齧りながら挨拶をする姿はお互い慣れたものであり、朝の恒例行事となっていた。\n\n「ああ、お早う、それで今日は何だ、カンか？」\n\n「カン人間ですね、まだ調査中ですがとりあえずの資料は用意しています、まずはこちらに目を通してください。」\n\n書類をペラペラと捲りながらあっという間にブリトーを齧り終えた男は、軽くげっぷを１つした。\n\n「で、なんなんだこの書類は、日誌かね。ウチの書類の書式じゃないみたいだが。SCPって何のことだ？」\n\n「それは証拠の書類です。後程UIU書式での報告書はお見せしますが、先に読んで頂きたく思いまして。書類の裏も読んで頂けますか。」\n\nぺらりと書類を裏返すと、子供がクレヨンで書いたような文章が現れた。\n\n> わるいまほうつかいにねむらされてからはたいくつなゆめばっかり見る。王子さまがいつかあらわれてたすけだしてくれないかしら。\n> わたしはま女だけど、たすけだしてくれたらきっとおひめさまにふさわしいドレスをきるんだわ。\n> \n> [[collapsible show=\"+書類裏面\" hide=\"-テキストを閉じる\"]]\n> \n> __**日誌 20██/██/██**__　[[[SCP-239]]]は今のところ周期的なレム睡眠とノンレム睡眠を繰り返している。但しノンレム睡眠の割合が徐々に増えてきているとみられる。また、ノンレム睡眠の度に僅かな現実改変作用、例えば衣服の一部にフリルが生じる、などが表れている。恐らくノンレム睡眠時に見ている夢に対応した改変が生じていると考えられる。ノンレム睡眠の割合を減らすための鎮静剤量を増やしたがあまり効果はないようだ。念のためスクラントン現実錨の設置申請を出したが、そもそもの現実改変作用が小さすぎるため受理される可能性は低いだろう。\n> [[/collapsible]]\n> \n\n> ゆめのなかで王子さまにあった、きがする。ゆめのなかならなんでもできると思っていたけどいがいとうまくいかないものね。\n> またあいたいな。\n> [[collapsible show=\"+書類裏面\" hide=\"-テキストを閉じる\"]]\n> __**日誌 20██/██/██**__　日誌の裏にクレヨンで書いたような記述を発見した。恐らく[[[SCP-239]]]の現実改変作用の１つであろう。精神に関する重要なデータであるため、注視しようと思う。\n>  [[/collapsible]]\n\n> また王子さまにあった！これはきっとうんめいだわ！ちかくにいるのかしら。わたしはきっとねむりひめ、王子さまのくちづけで目をさますんだわ！\n> [[collapsible show=\"+書類裏面\" hide=\"-テキストを閉じる\"]]\n> __**日誌 20██/██/██**__ 日誌の裏に「王子さま」の記述が多くみられるようになった。相当夢を見るのに退屈しているのだろう。突然隣に「王子さま」とやらが現れるとコトだが、そこまでの現実改変作用は発現できないはずだ。そうでなければとっくに表れていることだろう。自分を起こす何か、という夢想は少し危険性があるように見受けられるのは確かだが。\n>  [[/collapsible]]\n\n> きっときみをめざめさせてあげるよ。王子さまが言ってくれた！ぶかっこうなパジャマすがただとしつれいよね。きれいなドレスにきがえたいなあ。\n> [[collapsible show=\"+書類裏面\" hide=\"-テキストを閉じる\"]]\n> __**日誌 20██/██/██**__　まさか何かが近づいてきているんじゃあるまいな。少し危うさを感じる。最近サイト-17に入ってきた人間が原因かもしれない。プロトコル上職員が目覚めさせることはないだろうが、精神感応作用により認識を狂わされた職員が「目覚めのキス」をされてはたまらんな。なるべく周りに女性職員を配置するようサイト管理者に進言しておこう。 [[/collapsible]]\n\n> もうすぐだからまってて、だって。まつのはつらいけどもまつのがこんなにうれしいことなんてはじめてだわ！しずかにお休みしていいこにしておかなくちゃ\n> [[collapsible show=\"+書類裏面\" hide=\"-テキストを閉じる\"]]\n> __**インシデントレポート - 日付 20██/██/██**__　2週間前に収容された [[[http://ja.scp-wiki.net/deleted:scp-952|SCP-952]]]の収容違反が発生。サイト-17の大部分の女性職員が精神汚染を受けたと考えられる。男性職員による捜索が実施されるも行方は不明。サイト-17内の掃討作戦が実施中。サイト外に脱出した可能性も存在するため機動部隊による周囲の捜索要請を提出した。\n>  [[/collapsible]]\n\n> うれしい！うれしい！やっと王子さまとあえた！「わるいまほうつかいたちがきみをねむらせていたんだ、きみならまほうつかいをみんなけせる」だって。そうよわたしはま女、何だってできるんだから。\n> [[collapsible show=\"+書類裏面\" hide=\"-テキストを閉じる\"]]\n> いたい、やめて、くるしい、いやだ、こんなののぞんでなかった、いたい、いたい、きもちわるい、もうみんないやだ、きえてしまえばいいんだ、きえちゃえ、きえちゃえ、きえちゃえ、きえちゃえ、きえちゃえ、きえろ、きえろ、きえろ、みんないなくなれ、いなくなれ、めざめるんじゃなかった、もういやだ、きらい、みんなきらい。\n>  [[/collapsible]]\n\n「で、この女の子を捕まえてた組織が女の子を逃したと？中々えげつない話じゃないか。」\n\nつい先ほどまで眠たい目をしていた男は既にそこにはいなかった。\n\n「発見場所にはこの書類しか残っていませんでした。建物さえも。この少女が全てを消し去ってしまったんでしょうか。」\n\n「それは調べてみないとわからんな。で、UIUの報告書は上がっているんだな。」\n\n「ええ、まだ未完成ですが。今お見せします。」\n\n[[tabview]]\n[[Tab 第一次報告]]\n= //連邦記録法に則り、以下に電子コピーを掲載//\n[[=]]\n[[div class=\"content-panel standalone\"]]\n[[size 120%]] **UIUファイル20██-██████:** コードネーム\"リトルウィッチ\"[[/size]]\n\n**概要:**現在放浪中のカン人間であり、強力な現実改変能力を持つ。周囲の人物を死傷させながら移動中。他団体の関与に対して対処実施中。\n\n[[image UIUlogo.png]]\n[[/=]]\n[[/div]]\n[[/tab]]\n[[tab 容疑者の概要/能力]]\n\n**名前:** Sigurros Stefansdottir(推定)\n\n**変則性相互参照:** アイルランド人　現実改変　パイロキネシス　テレキネシス\n\n**身体的特徴:** \n\n||~ 性別 ||~ 身長 ||~ 体重/体格 ||~ 人種 ||~ 髪 ||~ 目 ||~ 特徴的属性 ||\n|| 女性 ||40インチ(101cm) || 50ポンド(22kg)小柄 || アイスランド人 || 金髪 || 灰緑色 || 現実改変 ||\n\n**能力:** \"魔法\"と表現される現実改変能力を持つとみられるが詳細は不明。身体的特徴等は同時に発見された\"SCP-239\" と記述された書類から詳細な情報を得ている状態。\n\n**目的/動機:** 同時に発見された書類によれば長期間の昏睡から目覚めた人型カンであるとみられており、昏睡から目覚めた切っ掛けとなった人物を殺害後、放浪している状態にある。発見時の腹部の膨らみから妊娠しているとみられる。現実改変能力を積極的に使用してはいないが、接触しようとした人物に対しては攻撃的な能力を発揮し、複数人が死傷している状態。\n\n**活動規範:** 先述したように周囲に近づいた人物に対してはパイロキネシスやテレキネシスなどで死傷させている状態である。保護するために友好的な態度で接した場合であっても高確率で被害を及ぼしている。\n\n**行動:** 防御的反応が殆どであり、基本的には当てもなく歩き回っている状態にある。\n[[/tab]]\n[[tab 証拠品]]\n\n**A: サンプル:** 本人を捕縛していたとみられる未知の団体による解説、「特別収容プロトコル」などの記述が存在しており、\"SCP-239\"と呼称されていたとみられる。\n\n**B: サンプル:** 本人を捕縛していたとみられる未知の団体による書類(日誌)、裏面に本人が何らかの方法で書いたとみられる記述が存在する。\n\n\n[[/tab]]\n\n[[tab 捜査局記録]]\n\n**現状:** 本人の異常能力により捕縛は保留中であり、周辺500m範囲の人間を退去させた上で遠方から行動を監視している状態にある。\n\n**罪状:** 未知の人物の殺害罪及び接触した人間への暴行罪。\n\n**量刑:** 本人の年齢及び状況から罪に問える可能性は低い。無期限拘留が妥当とみられる。\n\n**UIU活動記録:** ██/10/15 :周囲を警邏していた警官により発見。保護しようとしたところ危害を加えられたためUIUへ通報、対応開始。\n\n ██/10/16 :[[[http://ja.scp-wiki.net/goc-hub-page|ファイアワークス]]]及び[[[http://ja.scp-wiki.net/serpent-s-hand-hub|カン・コレクション]]]による接触の試みを確認。両者の小競り合いに対して当人を保護する方向で部隊を派遣。\n\n██/10/17:ファイアワークスの一員である通称[[[http://ja.scp-wiki.net/agent-ukelele|\"エージェント・ウクレレ\"]]]の関与を確認。\n\n\n[[/tab]]\n[[/tabview]]\n\n髭面の男は慣れた手つきでペラペラと未完成の報告書に目を通す。\n\n「こいつを収容できるだけの組織が急に消え去ったってのも妙なもんだな。\"逆\"かもしれん。」\n\n「逆というのは？」\n\n「\"こいつが消した\"んじゃなくて\"こいつが消えた\"ってことだよ。そっちの方が楽だろ？平行世界移動に関する論文はいくつか目を通したが、似たような例は確認されているらしい。それにしてもあちらで頑張ってた奴らはおそらくそうとうドデカい組織だったんだろうな。ウチと同じくらいだったりしてな。」\n\nくつくつと笑いながらも男は報告書の最後のページをめくり終えた。\n\n「しかし、ウクレレが動いてるとは、相当な話だな。あのバカ、またカン人間をぶち殺そうとしているのか。」\n\n「恐らくは。遠距離狙撃による殺害を試みているとみられるため周辺の掃討を行っていますが、時間の問題かもしれません。」\n\n「だろうな。対応優先度を上げろ。当人の保護が優先だが、遠距離狙撃に対応されてはこちらもたまったもんではないしな。」\n\n髭の男はコートを着て出発の準備を始めた。\n\n「あなたも現場に向かうのですか、コンドラキ課長。」\n\n「ああ、罪を犯そうが何をしようが、子供が殺されるのを黙って見過ごすわけにもいかんだろ。ウクレレのバカ野郎にも一発カマしてやらんといかんしな。それに……。」\n\n「この子は私が保護してやらないといけないと感じるんだ、何となくだが。ただ、私の勘は当たるからな。」\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "jp",
    "tale",
    "クレフ博士",
    "コンドラキ博士",
    "シガーロス",
    "注目記事",
    "無コン19",
    "異常事件課",
    "財団のない世界"
  ],
  "author": "hannyahara",
  "created_at": "2019-08-08T13:18:33+00:00",
  "updated_at": "2024-10-03T02:01:10+00:00",
  "rating": 91,
  "_site": "scp-jp",
  "_fullname": "hannyahara-6"
}