{
  "title": "Foundation of Nomads Hub",
  "content": "=====\n[[include component:preview\ntext=\nOur duty was once to stop reality and normalcy from imploding. It is now to prevent the annihilation of reality itself.\n]]\n=====\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@\n@@ @@\n\n> [[div style=\"background: url(http://kaktuskontainer.wdfiles.com/local--files/format-hell/scp_trans.png) bottom center no-repeat; text-align: center; width: 600px; margin: 0 auto; font-size: 20px; padding: 0px;\"]]\n>\n> @@ @@\n> @@ @@\n> \n> @@ @@\n> @@ @@\n>\n> @@ @@\n>\n> @@ @@\n>\n> @@ @@\n> @@ @@\n>\n> @@ @@\n> @@ @@\n> @@ @@\n> @@ @@\n>\n> @@ @@\n> \n> [[/div]]\n> [[=]]\n> This is a message to all personnel of the SCP Foundation across the multiverse.\n> \n> At 05.56 this morning, a series of apparently natural events occurred across time and space. No commonalities or connections have been found between these events, except one: every single Foundation site in existence was destroyed by them.\n> \n> From Orchard to Nomos, Harkhret to Cinders, every permanent or temporary installation in every universe was annihilated. Millions are dead. Containment breaches too vast to imagine have taken place. Reality itself is under threat, and we are scattered and lost.\n> \n> From this moment forward, we are a foundation of nomads.\n> \n> The telepathic networks remain active. Our corps of 20 million has been reduced to a tenth of that number - those of us lucky enough to be off-site or in transit. We have no abodes, nor can we re-establish them until we know what has happened.\n> \n> There are many colleagues to mourn - and we shall - but that must come tomorrow. There is much work to be done - to organise ourselves, save what can be saved, and stop the situation from spiralling out of control. Assignments will be sent to each of you soon; for now, stay safe and stay hidden. Use the back Ways, or find a space outside of reality to lie low in. You will be needed.\n> \n> Our duty was once to stop reality and normalcy from imploding. It is now to prevent the annihilation of reality itself. Our methods will become subtler, more secretive. We will truly dwell in the dark. But we also will, I promise, step into the light again.\n> \n> ~The Administrator (formerly O5-5).\n> [[/=]]\n\n[[=]]\n[[size larger]]**Foundation of Nomads**[[/size]]\n\n**A Tale Series by [[*user Tufto]]**\n\n1) [[[On the Multiversal Cargo Train]]]\n2) [[[On the West-Bound Passenger Train]]]\n3) [[[Vast Suspended Ruins]]]\n4) [[[Multiplying Time Alleyways in the 1960s]]]\n5) [[[Irene in Leafy English Suburbs]]]\n6) A Porphyry Empire (coming --Jan 2025-- OK after PDCon I guess)\n7) The Spider (coming soon)\n8) Cyberpunk Wire City (coming later)\n9) Liminal Spaces in Reality (coming later)\n10) The Floating Singapore (coming later)\n11) Shadows of a Future City (coming later)\n12) Shadows Among the Sarkics (coming later)\n13) The Observatory (coming later)\n14) I Will Dissect Your Heart (coming later)\n15) Elsewhere (coming later)\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_tale-hub",
    "adventure",
    "hub",
    "lampeter",
    "otherworldly",
    "post-apocalyptic"
  ],
  "author": "Tufto",
  "created_at": "2021-08-19T23:35:46+00:00",
  "updated_at": "2025-02-15T10:12:36+00:00",
  "rating": 57,
  "_site": "scp-wiki",
  "_fullname": "foundation-of-nomads"
}