{
  "title": "MEMORANDUM 009 REGARDING PROJECT 736",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n------\n[[div style=\"float:left\"]]\n|| [[size 0.75em]] PROJECT #: 736[[/size]] ||\n|| [[size 0.75em]] CODENAME: \"MERCIFUL SUNRISE\"[[/size]] ||\n|| [[size 0.75em]] PROJECT HEAD: \"MALĀK\"[[/size]] ||\n|| [[size 0.75em]] AUTHOR: \"MALĀK\"[[/size]] ||\n|| [[size 0.75em]] DESTINATION: \"JANNAH\"[[/size]] ||\n|| [[size 0.75em]] MEMORANDUM 009 -- P1/2 [[/size]] ||\n|| [[size 0.75em]] 27 SEPTEMBER 2014 [[/size]] ||\n[[/div]]\n[[div style=\"float:right\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/oria-hub/oria.png width=\"120px\"]] \n[[/div]]\n[[span style=\"font-family: COURIER;\"]]\n[[=]]\n[[size 2.5em]] **CONFIDENTIAL**[[/size]]\n\n[[size 1em]] ISLAMIC ARTIFACT RECLAMATION DIRECTORATE[[/SIZE]]\n[[size 1em]] SHEMIRAN, TEHRAN PROVINCE[[/SIZE]] \n[[size 1em]] ISLAMIC REPUBLIC OF IRAN [[/size]]\n[[/=]]\n[[/span]]\n------\n[[TABLE]]\n[[row]]\n[[cell]]##white|,,بسم الله,,## [[/cell]]\n[[cell]]FROM:[[/CELL]]\n[[CELL]]##white|,,الرحمن الرحيم,,##[[/CELL]]\n[[CELL]]REGIONAL COORDINATOR \"MALĀK\"[[/CELL]]\n[[/ROW]]\n[[ROW]]\n[[cell]]##white|,,بسم الله,,##[[/cell]]\n[[CELL]]TO:[[/CELL]]\n[[CELL]]##white|,,الرحمن الرحيم,,##[[/CELL]]\n[[CELL]]\"JIBRĪL ACTUAL\"[[/CELL]]\n[[/ROW]]\n[[ROW]]\n[[cell]]##white|,,بسم الله,,## [[/cell]]\n[[CELL]]SUBJ:[[/CELL]]\n[[CELL]]##white|,,الرحمن الرحيم,,##[[/CELL]]\n[[CELL]]NEGOTIATIONS WITH AL-QĀ'IDAH-SCP REGARDING PROJECT 736[[/cell]]\n[[/ROW]]\n[[ROW]]\n[[cell]]##white|,,بسم الله,,##[[/cell]]\n[[CELL]]##white|,,الرحمن الرحيم,,##[[/CELL]]\n[[CELL]]##white|,,بسم الله,,##[[/CELL]]\n[[CELL]]##white|,,الرحمن الرحيم,,##[[/CELL]]\n[[/ROW]]\n[[ROW]]\n[[CELL]]##white|,,بسم الله,,##[[/CELL]] \n[[cell]]REF:[[/cell]]\n[[CELL]]##white|,,الرحمن الرحيم,,##[[/CELL]]\n[[CELL]]PROJECT 736 | MEMORANDUM 003[[/CELL]]\n[[/ROW]]\n[[ROW]]\n[[CELL]]##white|,,بسم الله,,##[[/CELL]] \n[[cell]]##white|,,الحمد لله,,##[[/cell]]\n[[CELL]]##white|,,الرحمن الرحيم,,##[[/CELL]]\n[[CELL]]##white|PROJECT 736## | MEMORANDUM 007[[/CELL]]\n[[/ROW]]\n[[ROW]]\n[[CELL]]##white|,,بسم الله,,##[[/CELL]] \n[[cell]]##white|,,الحمد لله,,##[[/cell]]\n[[CELL]]##white|,,الرحمن الرحيم,,##[[/CELL]]\n[[CELL]]PROJECT 351 | MEMORANDUM 107[[/CELL]]\n[[/ROW]]\n[[ROW]]\n[[cell]]##white|,,بسم الله,,##[[/cell]]\n[[CELL]]##white|,,الرحمن الرحيم,,##[[/CELL]]\n[[CELL]]##white|,,بسم الله,,##[[/CELL]]\n[[CELL]]##white|,,الرحمن الرحيم,,##[[/CELL]]\n[[/ROW]]\n[[ROW]]\n[[CELL]]##white|,,بسم الله,,##[[/CELL]] \n[[cell]]ENCL:[[/cell]]\n[[CELL]]##white|,,الرحمن الرحيم,,##[[/CELL]]\n[[CELL]](1) COPY OF THE FINAL DRAFT OF THE ERBIL PROTOCOL[[/CELL]]\n[[/ROW]]\n[[ROW]]\n[[CELL]]##white|,,بسم الله,,##[[/CELL]] \n[[cell]]##white|,,الحمد لله,,##[[/cell]]\n[[CELL]]##white|,,الرحمن الرحيم,,##[[/CELL]]\n[[CELL]](1) REPORT ON THE PARAMILITARY ASSETS UNDER OPERATIVE \"MARYĀM\"[[/CELL]]\n[[/ROW]]\n[[/TABLE]]\n\n1. Over the course of the last week, I have concluded negotiations with the representative of al-Qāi'dah-SCP sent to my office at Erbil. We have reached a satisfactory agreement regarding custody over Project 736, as described in the attached final draft of the Erbil Protocol, which awaits your ratification. Upon ratification of the Erbil Protocol, al-Qāi'dah-SCP will acknowledge our Organization's sphere of influence by ceding custody over Project 736. Twenty years after exploiting the power vacuum opened up by the Iran-Iraq War, al-Qāi'dah-SCP will finally give up its meager influence in this region, to which it has so desperately clung. In exchange, our Organization will transfer the prisoners from al-Qāi'dah-SCP and at-Tamarrud al-Fawdaa listed in Memorandum 007 to al-Qāi'dah-SCP.\n\n2. If the Erbil Protocol is ratified, the responsibility for operating the airbase that was constructed by al-Qāi'dah-SCP at Majnuniyê and protecting the pilgrims of the [[[SCP-036 |kiras guhorîn]]] will be delegated to my subordinate, Operative \"Maryām.\" As Operative \"Maryām\" is a commander of a large detachment of YPG fighters in Nineveh Governate, with numerous contacts within the Peshmerga, the Asayish, and the Sutoro, she will easily be able to mobilize her paramilitary assets in the region to fulfill this task. In fact, she has already been in contact with the team of Yazidi sheikhs that mans the kiras guhorîn flight, as they are already under YPG protection as religious leaders who have been targeted by Daesh.\n\n3. I will reiterate my defense for the continued employment of Operative \"Maryām,\" in light of the existence of a faction seeking her removal from our Organization for no good reason, so far as I can discern. What I can very easily discern is that there are a great many self-proclaimed \"traditionalists\" who see the presence of a secular Kurdish lesbian in a position of military power as a threat to our Organization's \"values.\" These \"traditionalists\" have clearly forgotten that the first and foremost value of our organization is defending our people and communities. Operative \"Maryām\" has an unquestionable sense of loyalty to the Kurdish people, and in them, our Organization—I will remind you that, during the late stages of Project 351, Operative \"Maryām\" willingly faced death and the possibility of eternal torment to retrieve the artifact from Jahannam! Of course, this is in addition to the mundane threats that Operative \"Maryām\" faces daily as a YPG fighter, like Daesh militants, IEDs, Turkish airstrikes, etc.\n\n4. Before I even begin to advocate for the ratification of the Erbil Protocol, I must implore you to disregard the input of those within our community and our Organization, Nasrani and Muslim alike, who believe that rendering aid unto the Yazidis is akin to abetting Shaitan. These men and women\n\n------\n\n[[div style=\"float:right\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/oria-hub/oria.png width=\"120px\"]]\n[[/div]]\n[[span style=\"font-family: COURIER;\"]]\n[[=]]\n[[size 2.5em]] **CONFIDENTIAL**[[/size]]\n[[/=]]\n[[/span]]\n\n----------\n _\n\n _\n---------\n\n[[div style=\"float:left\"]]\n|| [[size 0.75em]] PROJECT #: 736[[/size]] ||\n|| [[size 0.75em]] CODENAME: \"MERCIFUL SUNRISE\"[[/size]] ||\n|| [[size 0.75em]] PROJECT HEAD: \"MALĀK\"[[/size]] ||\n|| [[size 0.75em]] AUTHOR: \"MALĀK\"[[/size]] ||\n|| [[size 0.75em]] DESTINATION: \"JANNAH\"[[/size]] ||\n|| [[size 0.75em]] MEMORANDUM 009 -- P2/2 [[/size]] ||\n|| [[size 0.75em]] 27 SEPTEMBER 2014 [[/size]] ||\n[[/div]]\n[[div style=\"float:right\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/oria-hub/oria.png width=\"120px\"]]\n[[/div]]\n[[span style=\"font-family: COURIER;\"]]\n[[=]]\n[[size 2.5em]] **CONFIDENTIAL**[[/size]]\n\n[[size 1em]] ISLAMIC ARTIFACT RECLAMATION DIRECTORATE [[/SIZE]]\n[[size 1em]] SHEMIRAN, TEHRAN PROVINCE[[/SIZE]] \n[[size 1em]] ISLAMIC REPUBLIC OF IRAN [[/size]]\n[[/=]]\n[[/span]]\n------\n\nare ignorant, not only of Yazidism, which is to be expected, but also of their own religion, which is to be condemned. While the Yazidi scriptures say that Tawûsê Melek defied Allāh‎ in the same manner that Shaitan did, they also say that Tawûsê Melek eventually submitted and reconciled himself to Allāh. Thus, anyone who states that Tawûsê Melek and Shaitan are one and the same is truly mistaken! Furthermore, it is widely-recognized that the Yazidis are People of the Book and are thus deserving of protection and toleration within the Dar al-Islam, as evidenced by the recent open letter to Daesh.\n\n5. If we are to truly follow our mandate of protecting our people and our communities, we must begin by protecting those minorities who are the most vulnerable among us. The intent of the Daesh militants towards the Yazidis is nothing short of genocide, as my Operatives in this region have witnessed time and time again at Qataniyah, Sinjar, and elsewhere. Should the Daesh militants have the opportunity to disrupt the upcoming kiras guhorîn, and prevent the reincarnation of nearly ten thousand Yazidis, they will achieve a permanent success in this horrific endeavor! With our intelligence and paramilitary assets, our Organization is uniquely qualified to protect the kiras guhorîn, given that al-Qāi'dah-SCP is overextended and reluctant to bring its overseas forces to bear against the Daesh militants.\n\n6. Of course, the displacement of nearly ten thousand souls will have also have worldly consequences as well. If sympathy for the downtrodden and oppressed of this earth does not motivate you, surely the threat of ectomorphic Yazidis wreaking havoc on the streets of Mosul will. My consultations with several revered Yazidi sheikhs, enclosed within Memorandum 003, should suggest that this scenario will become a very real possibility should the kiras guhorîn be disrupted by Daesh. I am not fond of the cold pragmatism that pervades our Organization, but if I must, I will utilize it for the benefit of all.\n\n7. I urge you to remember that your ratification of the Erbil Protocol will not only avert the harm that I have previously described, but also yield important benefits towards our Organization. In this time of discord, when our peoples and communities are assaulted by imported fanaticism, it is important for the Organization to maintain its alliances with religious minorities. In protecting the Yazidis, we remind other minorities—the secularists, the Nasrani, the Zoroastrians, the Sabians, etc.—that our Organization has not abandoned them in the chaos of 1979, and that they remain a valued part of our community.\n\n8. Assuming that you choose to ratify the Erbil Protocol, Project 736 will be only the first of many Projects aimed at the protection of the anomalous from the senseless destruction and violence so adored by the Daesh militants. Already under threat are the Assyrians, with their Knucklebones of Toma; the Turkmens, with their Banner of Zengi; and even the Sons of Bel, with their Golden Idol.\n\n9. This memorandum transmitted 3 Dhu al-Hijjah 1435 (27 September 2014).\n\n-- REGIONAL COORDINATOR \"MALĀK\"\n\n[[div style=\"float:right\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/oria-hub/oria.png width=\"120px\"]]\n[[/div]]\n[[span style=\"font-family: COURIER;\"]]\n[[=]]\n[[size 2.5em]] **CONFIDENTIAL**[[/size]]\n[[/=]]\n[[/span]]",
  "tags": [
    "_cc",
    "_oria",
    "goi-format",
    "military-fiction",
    "oria",
    "religious-fiction"
  ],
  "author": "Univine",
  "created_at": "2016-06-10T11:17:56+00:00",
  "updated_at": "2024-10-12T09:49:18+00:00",
  "rating": 39,
  "_site": "scp-wiki",
  "_fullname": "oria-736-009"
}