{
  "title": "SCP-482",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-482\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-482は████████でブライト博士によって行われていた実験の最中に回収されました。初期収容後、SCP-482は情報作成および解析のために███████博士に渡されました。もしSCP-482に対して変化があった場合やその複製が発見された場合には、即座にブライト博士と███████博士に知らされます。\n\n実験に使用されていない時、SCP-482はサイト-██の収容ロッカー██に保管されます。このロッカーへのアクセスはレベル2以上の職員に制限されます。そのようなアクセス(およびその後の全ての活動)は完了から24時間以内に記録され、録画が保存されます。変異が現れた後のSCP-482の実験は最大で1時間に制限されます。SCP-482との接触中にこの時点に到達した、あるいは超えた全ての被験者は即座に終了させられます。検死と廃棄処分の前にまずSCP-482が回収され、被験者の死体から離されます。そして検死後の死体や、この実験被験者により汚染されたとみなされた生物学的サンプルや職員には、局所的熱浄化処理が行われます。\n\n**説明:** SCP-482は███ブランドのモデルに似た黒革の拘束衣です。拘束衣はMサイズに作られているように見えますが、実験ではそれがほとんどの体型に合うことが判明しています。しかしながら、大きな体型の被験者はそれを着ている間\"圧迫される”あるいは\"窒息する\"ように感じたと報告しています。製造タグにはかすれた文章で\"Maid in Tsio-yan, China / 手洗いのみ / Aserejenaパウダー不可\" とあります。製造会社や\"Aserejena\"に関して既知の記録は存在していません。最後に、拘束衣には明らかな摩耗の兆候はありませんが、革紐部分に小さな切り傷があります。解析ではこれらはSCP-482を着た人間により出来たものではないことが示されました。実験では被験者に発生する体の変異によって損傷を受けることは無いことが示されているものの、その物質により出来ている物体が普通そうなるように外部からの力により損傷を受けます。SCP-482の複製が無いため、さらなる破壊的な実験は保留されています。\n\nSCP-482には2つの判明している効果があり、オブジェクトを着ると順次発生します。それらは時点アルファおよびベータと識別されます。実験では時点アルファにおける効果はSCP-482との接触が無くなった後消えていきますが、ベータにおける効果は永続的です。\n\n時点アルファはSCP-482への接触の初期ステージのことを指します。この接触時間はSCP-482を着用した被験者により変動し、1~6時間の間継続します。オブジェクトは時点アルファが過ぎ去る前に、悪い効果なしに取り除く事ができます。この期間、被験者は\"精神的に良くなった\"気分を感じます。度合いや強さに関わらず被験者が持っていた精神的苦悩は、完全に否定されます。被験者が摂取した薬により生じた効果も同様に完全に否定されます。財団の標準心理テストでは、ベースラインの普通で、精神的に安定している人間と一致する結果が得られます。SCP-482と被験者を分離すると、薬による副作用も含めて精神病は全て戻ります。SCP-482を着用した全ての時間は被験者が時点ベータに到達するまで蓄積されていきますが、SCP-482の着用を複数回行なうとこの効果が継続します。\n\n時点ベータは時点アルファが過ぎ去った後、そのままSCP-482を着用している被験者が過ごす時間の事を指します。この期間、被験者は被験者の精神疾患の性質により決定されると思われる、物理的な変異を経験します。もし被験者が複数の精神病を患っている場合、それぞれの強さの度合いに応じて変異が発現します。実験の間に観測された物理的変異の記録は[[[Experiment Log SCP-482 | 実験記録SCP-482]]]を参照して下さい。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "変容",
    "精神影響",
    "衣類"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-20T18:03:49+00:00",
  "updated_at": "2021-08-29T16:40:27+00:00",
  "rating": -3,
  "_site": "scp-jp",
  "_fullname": "scp-482"
}