{
  "title": "塑料墓园",
  "content": "[[include :scp-wiki:info:start-standalone]]\n[[=]]\n**[http://www.scp-wiki-cn.net/ellie3-gimmick-free 该作者的更多作品]**\n[[/=]]\n[[include :scp-wiki:info:end-standalone]]\n[[include :scp-wiki-cn:theme:creepypasta]]\n[[div class=\"parapost\"]]\n\n##green|**hol-chi**## 2020/04/19（星期二）11:03:00 #89238771\n------\n你们养过电子宠物吗？经常需要你照顾的那种虚拟小东西？它们在我的镇子曾风靡一时，以至于学校只好禁止携带它们。这一风潮愈演愈烈，一些孩子为了喂拓麻歌子可以将上学抛诸脑后（我也干过几次），会在图书馆电脑里寻找能够登入尼奥宠物网的漏洞，还会在笔袋里藏数码怪兽宠物机！对于这样一群狡猾的年轻人，想要把他们和心爱的宠物分开显然是不可能的。不过老师们也并非没有预料到——学校里这种事已经有很多先例。\n\n即使是在1997年，拓麻歌子刚刚传入美国，它们也立即流行起来。但是较老的型号跟现在能玩到的不太一样：它们真是残忍得该死！几个小时不喂，它们就会在歇斯底里的尖叫中死去。吃的太多？心情太低？都活不了！如果老师上课把你的爱宠没收了，那你们就再也没有机会相见了。\n\n孩子们肯定知道可以重置设备来获得一只新的……但有时候，个别人承受不了这种痛苦。他们聚集起来，用木片和塑料勺挖出坑洞，为他们无生命的电子设备悉心创造出安息之所。但随着墓园的规模扩大，终于引发了老师的愤怒。\n\n校长亲自上阵，生锈的铲子掘开了孩子们的圣地，他们被工作人员阻拦，只能眼睁睁地看着。这一举动让学校变得风雨飘摇：孩子们在尖叫，家长们在担忧——最终，他们认识到如此棘手的问题不可能靠一刀切来解决。\n\n该轮到Jefferson家登场了：庞大而富有的家族，还拥有一座闲置的坟墓，位于和学校在同一条街的墓园里。他们将坟墓的一部分转让给社区，专供孩子们埋葬“死去”的电子宠物，还给每人一个小抽屉充当棺材。一些孩子贴上贴纸作为装饰，或是将它们裹在布里。有时他们还会去献花。想到已经入土为安的拓麻歌子，学生们终于能酣然入睡了。\n\n差不多五年过去了，塑料外壳，以及只有当夕阳黯淡的光线徐徐扫过坟墓的阶梯时才依稀可辨的循环液晶屏幕，充塞了这个地方。\n\n我十五岁时，学校的多数学生已经埋葬了电子宠物，坟墓也无人问津。但我去了，十四个月后才回来。在此期间，父母没有报告我的失踪——我怀疑他们根本没注意到我的失踪。学校没有察觉。我为数不多的朋友也把我给忘了。\n\n回来的第一天，脏乱不堪的我缓缓走向父亲。他朝我点点头，嗅了嗅，微皱着眉头笑了。“我懂，你这个年纪的男孩都不怎么//注意//个人卫生……但是这也太过分了，去洗个该死的澡，现在就去。”于是我来到浴室，将浴缸接满水，试图溺死自己。\n\n我已经在想念她了。\n\n------\n\n当我走下那阴暗潮湿的楼梯，我从未想过再上来。我记得背包中那把红色折叠刀——那是一个挥之不去的细节。我并没有要做什么，真的没有，我只是没有办法不去想。\n\n每下一级台阶，重力似乎变得愈发强大，召唤着我的坠落。最终，我从背包中拿出刀，紧紧地握着。我把它打开，把刀刃抵在手腕，感到金属的寒气传遍全身。仅仅一瞬间的清醒，我鼓起勇气将它扔下楼梯，看着它叮叮当当地弹向黑暗。\n\n突然，世界换了一副模样——似乎一切都开始发光。如同我有夜视能力一般，楼梯不再昏暗。我注视着爬满墙壁的翠绿苔藓，我发誓它也在注视着我。\n\n我开始磕磕绊绊地奔跑，一边喘着粗气，一边感受着伴随每一步从脚底传遍全身的冲击，直到楼梯的底部。看到那装饰着闪亮彩色贴纸和带图案的手工折纸的小抽屉，熟悉的感觉让我我热泪盈眶。但当我打开它时，其中空无一物。\n\n顷刻之间，世界开始闪烁。\n\n我听到了她那低沉的喉音。初次见面时她的声音还不是这样，但我能认得出来。“我真的很想你，你知道吗？”\n\n我呆立在原地。我想要转过身去看她，但双腿几乎失去了知觉。她与我想象中的模样大相径庭。她深色，缺乏纹理的身体高我许多，但看上去相当瘦。红色的发帘随着吹拂坟墓的微风左右摇摆。而她那苍白脸庞上由一条不太直的黑线充当的嘴所显露出的，我想，应该是开心吧。\n\n“Tosa？”\n\n她的身体倾向一侧，“嗯？”\n\n我扑向她，紧紧抱住她瘦削的身体，“我也真的很想你。”她在我怀中如一颗温暖的棉花糖，好像随时都会融化。但她没有——她只是愈发柔软。\n\n最后，她把手搭在我的肩膀，缓缓将我推开。她凝视着我的眼睛，我也凝视着她的。它们就像便宜的纽扣糖，你需要剥开几层纸才能吃的那种。\n\n“你想吃吗？”她问，“我是说我的眼睛。”\n\n我笑了一下，又用帽衫的袖子擦了擦眼睛，“不——不。当然不想。”\n\nTosa弯曲的嘴变直了一下。“你是客人，没必要客气。”\n\n“不！我……”\n\n“你肯定饿了。我能看出来。”她缓缓走到我背后，把手在我肩膀上，让我面朝前方。然后，她在我面前挥了一下手，蓦然间，我来到了一间厨房。灰色无光泽的冰箱上有眼睛和嘴。它一直在嚼什么东西，就像口香糖，但没有发出声音。我还没来得及说话，她就把我带到一张桌子前，用力按住我的肩膀，让我坐下。然后她在我面前放下一张盘子，装的是某种香肠和吐司。\n\n我向来讨厌早餐，但还是很快吃完了。Tosa似乎很高兴。\n\n“你累了吧？”\n\n“可能吧——但我不——”她又挥了一下手，我突然间又来到一张整洁的大床上。床单的触感和我想象中云朵的触感分毫不差。\n\n“晚安，”Tosa边关灯边说。我盯着天花板上的灯，看着它闪烁，黯淡，直到如眼睛一般完全关闭。最后，我也闭上了眼。\n------\n\n次日清晨，Tosa让我坐在桌边，她准备的食物跟之前一样。我吃得很开心，但我忍不住偷瞄桌子那头的她，她始终在注视着我，在观察我。“饭很好吃，但……我能给你做点什么吗？”\n\n她的眼睛变白了一会。“或许吧。你还记得我最爱吃什么吗？”\n\n我呆住了。\n\n“就是你现在吃的。”\n\n“哦。”\n\n她晃了晃身子，把红色发帘都甩到头顶。“没关系，已经很长时间了吧？”\n\n我本想说已经快五年了，但我的记不清楚。所有我只是点点头，然后又吃了一口。我吃完后，盘子上的眼睛冲我眨了眨眼。\n------\n\n之后，生活就……不断地重复。吃，睡，吃，睡。有时我们会打牌，或者摆弄一些玩具。我最喜欢陀螺，你能从它眼中看到那种眩晕和失去方向的感觉。看着它们变成一个个小螺旋……我们就大笑起来。其他时候，一天的流程就是固定的——几乎跟在学校一样，但要轻松得多。\n\n一天，Tosa叫我起床来到桌边，在我面前放了一个礼物包裹。\n\n“赶紧打开吧！”我把包裹撕开，其中是一个粉色大蝴蝶结。Tosa立刻把它抢走，别在了我头上。\n\n“你戴上很可爱，”她在我面前拿着镜子说。\n\n我也只能表示同意了。她把镜子收起来，我又把头发向后树梳。“但是你戴上也会很可爱啊，Tosa，”我不假思索地说道。\n\n她呆住了。她转向我时，眼睛是全黑的。“我想大部分Tosa是不会同意的……”\n\n“……但是？”\n\n她的嘴变直了。“但是我同意。”\n\n------\n\n几周飞逝而过。一段时间后，Tosa送了我一柜子的配饰。她有时会换走几个来看我最喜欢哪些。\n\n有一次，她把一张小歌剧面具戴在我脸上，当她注视我的双眼时，我拿起蝴蝶结别在了她的头上。\n\n“看吧，我就说你戴着也很好看。”\n\n她的嘴变得更加弯曲了，几乎要变成一个螺旋。\n\n“是吗？”\n\n“不该是这样的。”\n\n“——啥？”我结巴地说。\n\n“你戴。”她在伸手把蝴蝶结完全扯下时声音忽然变得沙哑刺耳。灰色的东西从它原来的位置流了下来。“我和你不一样！我不知道为什么你认识不到这一点。我不知道你为什么这样对待我——到底//为什么//！”\n\n我后退一步。“Tosa——Tosa，别这样。求你了。”\n\n“我不知道为什么我无法改变。”\n\n就像几周以来她向我悄悄说出一个新地点的同时会做的那样，她在我眼前挥了一下手。但这一次，万物黯淡了下来。\n\n\n------\n\n我身处坟墓的入口，门已用挂锁锁住。平时它——我不记得以前是怎么进去的了。\n\n我不知道自己是怎么回到家的，但当我回到家，我爸差点没认出来我。他说我还是平时那个臭味冲天的男孩。这部分我已经讲过了。\n\n在来得及思考自己在干什么之前，我已经把自己锁在卫生间中。我将浴缸接满冷水，没入其中，感受肺被吸入的水充满。我对抗着本能，强迫自己留在水下。如有几个小时过去了，世界开始在我眼前消逝。\n\n我看见了那发帘，看见了将我推向上方，将药片塞进我嘴里的苍白手臂。突然间，我又充满了力量。我猛地起身，试图把喉咙里的水咳出——但那幻象也消失无踪。\n\n我双手抱头。舌头上有刺痛传来，但有甜味，好像刚放入口中的跳跳糖。最后，我爬出浴缸，看着镜子里的自己，凌乱、丑陋的自己。有一个瞬间我想再试一次，但我立刻呆住了。我把手举到面前，在眼前挥了挥……\n\n当我再次看向镜子，头发上别着一个蝴蝶结。\n[[/div]]\n\n[[=]]\n**<[[[but-a-dream|中心页]]]>**\n[[/=]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=Ellie3\n]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "creepypasta",
    "如同梦幻",
    "悲喜交加",
    "故事",
    "观谬维基",
    "超现实小说"
  ],
  "author": "k_Eldac",
  "created_at": "2024-10-07T13:41:39+00:00",
  "updated_at": "2025-01-25T00:28:23+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "plastic-graveyard"
}