{
  "title": "るすばん星人",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[include credit:start]]\n**タイトル:** るすばん星人\n**著者:** ©︎[[*user usubaorigeki]]\n**作成年:** 2021\n[[include credit:end]]\n\n[[div class=\"parapost\"]]\n\n##green|**modokodo**## 2021/04/4 (日) 18:23:44 #81120081\n------\n自分が小学校2年生ぐらいの頃、両親は共働きしてたから、週末は5歳の弟と一緒によく留守番をお願いされた。その時住んでいたのはアパートの2階だったんだが、道路側に窓があって、歩いて帰ってくる母親を見れたんだ。ちょうど今頃の時間、18時頃に帰ってくるから、その時間帯になると窓から母親を探してた。\n\nそんなある日、いつも通り窓から歩いて帰ってくる母親を確認した俺は、母親がドアを開けた瞬間に脅かしてやろうと扉の前で待ち伏せる事にした。\n\nそれで、玄関の覗き穴から母親が階段を昇ってくる所を見ていた弟が、おかしな事を言い出した。\n\n「あれ、何？」\n\n血の気が引けた。なんで弟がそんな事を言ったのか理解できなかった。自分も覗いてみる。\n\n「お母さんじゃん。」\n\n「違うじゃん、何あれ。めっちゃ首長い。怖い。」\n\nほぼ反射的に自分は家の鍵を閉めた。自分にはいつもの母親にしか見えないが、弟には違う物に見えるらしい。帰ってきた何かは、扉を開けようとするが開けられない。すると、鞄から家の鍵を出して、ズズっと差し込む音がした。そして、ゆっくりと回し始めた。カチャっと回し終わった瞬間、怖くなった自分は必死にドアノブに体重をかけて開かないようにした。\n\n「ちょっと何なの？開けて。」\n\n自分には母親の声にしか聞こえない。しかし、弟には違うように聞こえるらしい。半泣きで耳を塞いでいた。自分は、しばらく必死に抵抗したけど、大人と子供の力の差だ。無理やり開けられた。\n\n部屋の中に入ってきたのは…自分が知る母親だった。いつもと変わらない母親。弟も不思議そうな顔をしていた。今は、弟にも普通に見えているらしい。結局、その日は変なイタズラをしただけに終わり、しこたま怒られた。\n------\n家で過ごす母親は、何の異常もなかった。夜ご飯を作ってくれて、布団を敷いてくれて。早くに亡くなった祖母の遺影に手を合わせた後は、換気扇の下で煙草を吸っていた。いつも通りだ。安心した。\n\n…でも次の留守番の日、覗き穴を覗くと、また首の長い何かは現れたようだった。勿論、自分には何の問題もない母親にしか見えないが、弟には首の長い怖いものが見えているらしい。ただ、この時は前回怒られたのもあり、鍵も閉めず何もしなかった。当然、入ってきたのは、普通の母親だ。弟も安心していた。\n\n一回大丈夫だと知ってからは、弟も慣れたようで、次第に楽しむようになっていた。当時、よくウルトラマンを見ていたからか、弟は決まって留守番中に見ることが出来る母親のような何かを「るすばん星人」と呼ぶようになった。\n\n弟によれば、「るすばん星人」は首が頭1個分くらい長くて、目や口から赤黒い液体をボタボタこぼしているらしい。ただ、当時の自分は完全に幼い弟の戯言だと思っていたから、そんなに怖くなかった。空想遊びみたいなものだった。\n\n@@@@\nそれともう一つ、「るすばん星人」が怖くなかった理由がある。もっと怖いものがあったからだ。父だ。\n\nというのも、「るすばん星人」に慣れ始めた頃、毎日父が家に帰って来るようになっていた。長距離トラックの運転手をやっていて、家を空けていることが多い父だったが、事故を起こして会社をクビになったらしい。\n\nそれでヤケになったのか、父は毎晩飲み歩くようになった。夜遅くに帰ってきて管を巻く、なんてのはまだマシな方で、昼頃から家で飲み始め明け方まで大声で騒いだり、どこからか仲間を呼んできて夜通し麻雀をしたり。自分は何より父の豹変具合が怖かった。酔ってない時は無口だが、酔うと饒舌になり、ペラペラと自分や母、知らない誰かの悪口を言い続ける。\n\n…次第に、父は自分や母に暴力を振るうようになった。自分は必死に弟を守っていた。\n\nそんなこともあり、いつの間にか自分の頭からは「るすばん星人」の事なんて、忘れ去られていた。\n------\n本当に何の変哲も無い日だった。学校から帰り、アパートの階段を昇ろうとすると、弟が階段の1段目に座っていた。\n\n「あっ、おかえり！」\n\n「何で階段に？」\n\n「お母さんが、ここに居なさいって。」\n\nふと家の方を見ると、母が2階の窓から自分に大きな声で呼びかけた。\n\n「見ててね～！」\n\n母がこんなに早く家に帰っている。珍しい事だった。一瞬、とても嬉しい気分だったのを覚えている。ただ、違和感もあった。笑顔で明るい声だった事だ。気丈に振る舞っていたものの、父のせいで泣いてばかりだった母の表情には思えなかった。父はもう帰っているのだろうか？\n\nそんなことを思っているうちに、母はごく自然な動作で、首とベランダの柵に紐をかけ、あっという間に2階から飛び降りてしまった。\n\n@@@@\n母は、弟と自分の目の前で首を吊って死んだ。\n\n@@@@\nうっ！という一瞬の苦しそうな声の後、落下の衝撃で首の骨がバキバキに折れたせいか、ゆっくりと、にゅうっと少しだけ母の首が伸びた。\n\n自分は、その場で吐いた。とんでもなく気分が悪くなった。何が起こったか、頭で理解した瞬間、脚の力が抜けて立てなくなった。弟は何が起きたか、まだ理解出来ていなかったのか、こんなことを口走ったのを鮮明に覚えている。\n\n「るすばん星人だ…」\n\n吐き気が止まらず、気持ち悪すぎて、自分はそのまま気絶してしまった。\n------\nその後は、本当にバタバタして、よく覚えていない。弟と一緒に親戚の家に預けられた。精神病院に兄弟共々、入院させられた事もあった。父がどうなったかは知らない。\n\n母は何で死んだのか、父の事で張り詰めていた何かがぷつっと切れたのか。それとも、別の原因があったのか。そして、何で自分達の目の前で死んだのか。何も分からない。死者に生前の意図を聞くことは、永遠に出来ない。\n\nただ、あの日以来、自分にも「るすばん星人」が見えるようになった。\n\n@@@@\n家に一人でいると、見ることが出来る。\n\n@@@@\nこうして、じっくりと見てみると、ああ、これは首を吊って死んだ姿を模しているんだなと分かる。\n\n本物を見てしまった自分だからこそ、分かる。よく分かる。本当によく分かる。\n\n「るすばん星人」だなんて、たぶん不適切な名前なのだろうけど、でもそれで良いような気もする。本当の名前をつけちゃダメな気もする。\n\n\n今日は一日中、そんなことを鏡を見ながら考えていた。\n\n…これで、話は終わり。長々と読んでくれてありがとう。\n\nじゃ、そろそろ決行します。\n\nありがとうございました！！\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "usubaorigeki",
  "created_at": "2021-04-06T13:01:25+00:00",
  "updated_at": "2023-01-02T05:51:01+00:00",
  "rating": 132,
  "_site": "scp-jp",
  "_fullname": "rusubanseizin"
}