{
  "title": "The Soldier",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n= **THEN:**\n\nTroy awoke in a cold sweat. He looked left, right, up, and down, jerking his head in frantic motions. IV fluids and  strange machines were scattered across the unfamiliar room. Low moans echoed throughout the building as a flurry of men in white coats shuffled through the hallway outside.\n\nHe did a double-take as he realized he couldn't remember how he had got there. Or why his left arm was missing. Then, he began to scream.\n\n\"Where am I?\", he shouted.\n\n\"Daoud Khan Military Hospital\", a familiar voice answered. \"Relax.\"\n\nSeated at his bedside was a man in his mid-twenties -- tall, with dark skin and neatly trimmed black hair. He wore a green-and-brown camouflage uniform, the words \"CLARK\" and \"U.S. ARMY\" emblazoned on the lapel of his large chest. Three combat patches were sewn into the area beneath his left shoulder: the flag of his nation, two chevrons -- designating his rank -- and a quartered green-and-blue symbol Troy recognized immediately.\n\n\"…Weston”, he replied, momentarily reassured. The young corporal was frowning slightly, a noticeable expression of pity on his face.\n\n\"You were wounded in action. What's the last thing you remember?\"\n\n\"Your ugly mug\", Troy japed. Clark let out a dry chuckle.\n\n\"Well, it's good to see that you haven't lost your sense of humor.\"\n\nTroy looked at the bandaged stump where his arm should have been. \"Gonna miss it\", he said, groaning as he tried to sit up. After a few seconds of awkward struggle, he gave up his efforts and glanced towards his friend.\n\n\"What happened?\"\n\n\"Grenade\", the corporal replied. \"//Two//, actually. It's a miracle you survived.\"\n\nSuddenly, the memories began to flood back. Troy tried to process five hundred sensations in five hundredths of a second. He could see explosions in the distance, Clark shrieking orders in the heat of a battle. Men, women, and children -- a cacophony of wailing voices, drowned out by the sound of gunfire as he rushed through the compound. And other things.\n\n\"The stronghold?\"\n\n\"Gone. Most of them, anyway. Commander got away. Jumped through a window just as we were about to bust down the door. Like a high-schooler running from the paddy wagon.\" He sighed. \"In the middle of a //battlefield//. Lucky son of a bitch.\"\n\n\"Eddie, Davis, and the others?\"\n\n\"Davis didn't make it. Eddie and Alex are in critical condition. Vernon, Buggs, and myself managed to make it out unscathed. In fact, I came here to thank you. You... saved our lives. And... um...\"\n\n\"What?\", Troy pushed. It was clear his comrade was holding something back.\n\n\"You've been awarded the congressional medal of honor.\"\n\nTroy stared into space as he took this in. Then he laughed.\n\n\"You're joking, right?\"\n\n\"Word came in this morning. Ceremony's in two months. They said they'll fly you out once your recovery's complete. You'll be honorably discharged.\" He paused. \"I almost couldn't believe it myself.\"\n\n\"Why?\"\n\nClark seemed confused. \"Well, I mean, you're the first living recipient since... since, well--\"\n\n\"You know that's not what I meant. I mean, //why//? Davis is gone. Eddie and Alex are out of commission -- who knows if they'll pull through? And for what? Our primary objective was a complete //failure//. And don't get me started on myself... I mean, look at me, for Christ's sake!\"\n\nTroy pulled back the sheet covering his body. His legs were a twisted mess of protruding bone and charred flesh, his chest similarly burnt. Sores and gangrenous pieces of rotting tissue ravaged his calves, ankles, and feet. Clark recoiled.\n\n\"I'll never see combat again. And you think a handshake and some piece of metal are supposed to make me happy?\" He scoffed.\n\nClark hesitated, staring down.\n\n\"//Tch//. I didn't think so.\"\n\n------\n= **NOW:**\n\nThey had needed to amputate his right leg and two toes to stop the infections. The prosthetics ached on the misshapen bulges of flesh at his thigh and forearm. A simple peg of steel for his leg, and a sling of plastic and hardwood for his arm. Fancy.\n\nTroy let out a curse as the false limb grated against his skin -- a permanent reminder of his failure. As he was lead into the drawing room of the Executive Mansion, all of the pomp and patriotic fervor seemed almost unreal. The banners may have been red, white, and blue. But all Troy could see was red.\n\nThe wide room at the center of the Presidential Palace was filled to the brim with reporters, cameramen, security guards, and other aides. Troy recognized some of the faces in the crowd. Colonel Frank Moor -- his unit's commanding officer -- had a wry smile on his face. To his left sat Troy's surviving companions. Alex Andrews, the technician, had lost an eye. Vernon Rogers and Sam Buggs appeared despondent. Eddie Orin and Weston Clark were noticeably absent.\n\n After an eternity of awkward handshakes and paparazzi shots, the room gradually fell silent, and Troy was ushered to his seat.\n\n“Ladies and gentleman: the President of the United States”, the aide declared, as the tune of some sappy old war hymn Troy couldn’t remember echoed throughout the drawing room.\n\nThe not-quite elderly man who had once been a Governor of Texas seemed uncomfortable. Troy saw him recoil, ever so slightly, as he registered his grotesque features. But the President managed to catch himself before anyone seemed to notice. Then he began to speak.\n\n“Please be seated. Thank you.\" The attendees took their seats. The President looked down. \"I want to begin by thanking all of you who showed up today to support our dear friend, and our troops. This man, right here, is an American hero. An American hero. You know that? Back in my home state, they have this sayin’….”\n\nHe droned on. Troy’s peg-leg ached with every word of the rambling speech. His eyes wandered throughout the room once more. Save for his old comrades -- few that they were -- the area of seating reserved for his familiars was noticeably empty.\n\nTroy had no family to speak of. When he was seven, his parents had died in a wreck off Interstate 27, and that was about all he could remember of them. He had spent the next ten years drifting from foster parent to foster parent, never feeling quite at home.\n\nFor all its vices, the army had given him a sense of belonging he had yearned for his entire life. A vocation. A //purpose//. What was he now?\n\nHe snapped out of it just as the President was finishing his remarks. //What’s done is done//, he thought. //No use in dwelling on the past.//\n\n“…But, uh… let me tell you, right now. We’re gonna win this war, son. We’re gonna beat this sonabitch. And the sacrifice you’ve made, here, won’t be forgotten. You’re an American hero.”\n\nThe President handed him the sky blue, star-spangled medal. Troy wasn’t sure whether to scoff, puke, shit, scream, or run away.\n\nHe opted to lie.\n\n“Thank you, Mr. President. It’s an honor.”\n\nThe rest of the evening was a blur. Andrews had bought him a six-pack before he had left, which Troy quickly took to ravaging until his aches ceased, the room shook, and the ceiling turned purple.\n\nHe awoke the next morning to the sound of knocking. //Room service//?, he wondered. “Coming!”, he shouted, jumping to his foot. “About time you came back. I was startin’ t--“\n\nTroy took a step back. The man standing on the other side of the door was, evidently, //not// room service.\n\n“Hello”, a hoarse voice said, lips curling into a half-hearted smile. “May I come in?”\n\nHe was, in truth, perhaps forty, but appeared far older — somewhat gaunt, with dark glassy eyes and thinning greyish hair, trimmed into the uneven remains of a crew cut that had been neglected for far too long. He wore a black, tieless suit and brown khaki pants, and when he spoke, his words came in a thick southern trawl. His demeanor was cold and uncanny — like some undead warrior or arch-lich of old, and when he moved, his fragile limbs trembled sporadically.\n\n“Sorry, you’ve got the wrong room—”, Troy said as he reached to shut the door. But the stranger held it open with his foot, jerking his leg with a startling agility unusual for a man of his age.\n\nTroy was taken aback. His next response was,  perhaps, lacking in the same veneer of //courtesy// as his first.\n\n“Hey! Who the hell do you think you are, huh? Get your foot out of my goddamn doorway, and get out of here before I break your jaw, you old //fuck//!”\n\n“My most //sincere// apologies—”, the stranger said, insincerely, “—but I must insist. I carry an offer which I believe will interest you //very// much, Mr. Lament. In fact, it could very well change your life. All is ask is fifteen minutes of your time…”  \n\n//Oh, Christ//, Troy thought. //Another book deal?// He had told the hotel staff to turn away any would-be publishers or journalists asking for his room number. Very clearly, in fact. Had they been //bribed//?\n\n“Go away. I’m not interested.” His tone remained defiant. The stranger chuckled.\n\n“There’s no need to invoke Christ, son. I'm no opportunist.\"\n\nTroy’s blood ran cold. //What?//\n\nHis mind began to race. //No… that couldn’t be. I didn’t… he couldn’t… he… he… unless... but that's not possible... no. It can't be.//\n\nIn the end, he could only think of one word to say.\n\n“How?”\n\n-----\n\nThe bright glare of the midday sun reflected sharply off the nazar on the console table, piercing Troy’s retina like a needle, and cutting through his mind’s eye like a sword — although, he hardly noticed the latter.\n\nTroy, uncharacteristically brooding, sputtered and stumbled as he tried to find the right words for all the man had said. Manila envelopes and kafkaesque log sheets laid bare across the floor. “This is all so…”  //Disturbing? Disconcerting? Be…//\n\n“-wildering?”, the stranger finished.\n\n“Would you stop that?”, Troy replied. “It’s creeping me out.”\n\nThe stranger waved a hand. “Eh. You get used to it.”\n\nTroy stared at the great glass eye before him with a sense of curiosity… and fear. When he had told him it was possible to read minds with a few tricks and a funny looking necklace, he almost couldn’t believe it. But, even so, the stranger had done it. Then, when told him he could kill a man with a super squirter that shot //antimatter// bullets… well, Troy wasn’t sure what to believe.\n\n“H-how…”, he began, clearing his throat. “These… these //things//…\"\n\nFor a moment, he seemed lost in thought.\n\n\"How many?\"\n\nThe stranger’s reply did little to calm his nerves. “//Out there//? Oh. Trillions.”\n\nTroy’s expression was grim. The stranger laughed once more.\n\n“Nah, I’m just screwin’ with you. Well, we don’t know, really. There’s about ten-thousand under containment, in one facility or another… all o’er the globe. Most… aren’t like this one… hell, this one ain’t even a skip.”\n\n“Skip?” Troy said, confused.\n\n“Call it… a term of the trade. Short for “es-cee-pee”… which, itself, is short for “special containment protocols.” Acronyms within acronyms. Who knows where they came from? Heh. Hell, maybe we should get Strataphysics on the case. I digress. Anyway—” He picked up the nazar. “—this one’s just an LAA. ‘Nother acronym. Stands for “Lesser Anomalous Artifact”. We’ve got hundreds of ‘em.”\n\nHe paused, removing a flagon of water from his waist-pocket before taking a sip.\n\n“Most are stashed en masse in subbasements beneath some of the larger sites. Command’s authorized me to carry this one around for certain outings. Comes in handy in more ways than one.”\n\nThe stranger gave out another dry chuckle, which soon became a coughing fit, which soon turned to silence. Troy put his head down, rubbed his face, and sighed before speaking.\n\n“I don’t think I caught your name”\n\n“Oh. Yes. Where are my manners?”, the stranger said. “Lee.” He outstretched a hand. “Jack Lee. Pleasure to meet you.”\n\nTroy did not respond. Jack put his hand down, and sighed.\n\n“Right. I suppose it’s about time we get down to brass tacks. Mr. Lament: I have no doubt that the things you’ve learned today are… upsetting, to say the least. Perhaps you may even believe yourself the victim of a sudden psychotic break, or some overextended practical joke.”\n\nHe leaned in closer. “But these threats are terribly //real//. And our organization isn’t seeking just anyone to address them.”\n\n“Why me?”, Troy pushed.\n\n\"Who better?\", Lee shot back. \"Let's see.\" He removed a small blue sheet from the pile of documents, and began to read. \"Graduated from the United States Military Academy, salutatorian for the class of '89. Very nice. Two tours in the gulf, one in Somalia, three in Kosovo and one in... Afghanistan. Refused a commission on three occasions to remain in active combat. Joined the 75th Ranger Regiment in October of o-zero after--\"\n\n“But I’m //nothing//, now,\" Troy interrupted. \"Don’t you see? Nobody! I can’t walk to the fucking fridge anymore without a cane and thirty different types a’ medication.”\n\n“You're not \"nothing\", Troy. Your skills could be quite invaluable to us. And besides, we can //mend// you. We have the technology. Prosthesis, //well// beyond anything the VA could ever give you, believe me.\"\n\nTroy took a moment to absorb this information. \"Technology?\"\n\n\"Yes. Prosthesis, panaceas, and far more. The possibilities are //endless//, Troy.\" Lee leaned in closer, and spoke in a low voice. \"And who knows? Maybe this little incident could have a silver lining after all.\"\n\nTroy had heard enough. He jumped out of his seat. “//Silver lining//? My friends are fucking //dead//, and you wanna talk about a silver lining?\"\n\nLee appeared taken aback. \"Mr. Lament, perhaps you've misunderstood. I meant no offense--\"\n\n\"And this //technology//. Where was it, when they were dying? Huh? You mean to tell me you black op //fucks// have been living it up, waltzing around with your cures for cancer and pana-whatever-the-fucks while our boys are out here dying?\"\n\n \"Our protocols dictate that--\"\n\n\"//I don't give a shit about your protocols!//\" Lee fell silent. “All of this… this... //nonsense//… is this supposed to be some kind of //promotion//?”\n\nTroy removed the medal of honor from his waist-pocket, and tossed it onto the floor.\n\n“I don’t appreciate your brownie points, and now you black-suited //fucks// think... what? Fighting monsters is gonna make me feel better? Huh? What kind of sick joke is this!?”\n\nJack appeared incredulous. “Mr. Lament, I believe you’ve… perhaps misunderstood. Our Foundation isn’t affiliated with any of your superio—”\n\n“I don’t give a damn about your Foundation! Now take all your… magical… hoodoo… //bullshit//, and get the hell out of here!”\n\n“Mr. Lament, I would urge you to reconsider…”\n\nTroy drew his gun. “//GO//!”, Troy commanded, half-shrieking, half-crying. “Leave me.”\n\nLee's face went dark as he raised his hands. \"You're making a mistake, Troy.\"\n\n\"Get the fuck out of my room!\"\n\nJack sighed once more. “If you insist.”\n\nAnd with that, he was gone.\n\nTroy sat down for a moment, taking in the silence.  \n\nThat was when he noticed it. No larger than two inches, laid plainly on the floor, was a small white business card — words just barely legible.\n\n> = **Jack Lee**\n> = SOAP CORPSE PRODUCTS\n> = 932-773-1261\n\n“//Tch//“, he said. “The //gall//.”\n\nHe crumpled up the card, and tossed it in the trash. And that was that.\n\nAnd //yet//…\n\nAlmost unconsciously, he jolted towards the waste-bin, and snatched the slip where it laid.\n\nTroy examined the object for a moment, intrigued, before hastily stashing it inside his left waist-pocket. //What am I doing?//, he mused. //This is madness.//\n\nThen, as swift as the moment had come, it was gone.\n\nHe sighed, and reached for another beer.\n\n------\n\nHours turned to days. Days turned to weeks. Weeks turned to months.\n\nIt was //cold// in Philadelphia. It was always cold, this time of year. But something was different tonight. Something queer. Twisted. //Wrong//. What was it?\n\n//Snow//, he thought. Perhaps that was it. Troy had never liked the snow. Come to think of it, Troy had never liked much of anything. Though he disliked snow most of all. Snow meant death, in a battle. Slips. Falls. Automobile accidents. And //cold//.\n\n//Cold, cold, cold//, he thought. //Why is it so damn __cold__//? His hands felt as if they had been pierced by a dozen needles, each one thinner and sharper than the next. But Troy only clenched his jaw, and pressed on.\n\nIt was at the corner of Jersey and Charles that he spotted it. Sage, steadfast, and sturdy, the great red light of the CVS was a welcome sight amidst the bitter indifference of night. He removed his cap, and hurried inside.\n\nIt was quiet in the pharmacy. Tranquil, even. Aisles upon aisles of cheap snacks, cough medications, and other knick-knacks stood endless beneath neat parallel rows of fluorescent lighting, sterile and lifeless. He knew them all better than he was willing to admit.\n\n\"Evenin', Mr. Lament,\" the old clerk said, \"What'll it be today?\"\n\nTroy grimaced. He couldn't recall when it was they had started calling him by name. After the first month, surely... or perhaps it was the second. Certainly, it was around the time he had started to come so late. //Least now, no one's around to see//.\n\n\"The usual,\" he replied.\n\nThey came as they always did, in small, cylindrical containers, red and white and green and blue, pills of all shapes and sizes. A few strokes of a pen, the ruffling of paper, a curt 'thank you', and they were his. Troy was stuffing his mouth before he left the parking lot.\n\nThe night came alive in waves of warm ecstasy, one after another, each more intense than the last. By the fifth block, he was walking on air. And that was when he saw it.\n\nRounding the corner of the alleyway, just out of sight of the hustle-and-bustle of downtown Philadelphia at night, was something like a man… only thinner — //sharper// — like fresh icicles on a cold winter morning, growing and twisting into strange, jagged edges… then shattering, then twisting, then growing anew.\n\nIt had two arms and two legs, like a man, but in place of fingers were terribly long claws, even sharper and jaggeder than the beast’s malformed body. Its face was dark and sullen, fiery red eyes staring back at Troy’s empty sky-blues.\n\n//Mary mother of christ//, he thought, //these must be __really__ strong//.\n\nBut only for a moment. Then, he began to scream.\n\nTroy tried to run, but the beast wasted no time. One shriek, and the icy horror was upon him at once, claws thrashing in a trail of false images, tracing across the alleyway like a car driving in circles at Mach 10… here, then there, then everywhere, all at once, which made Troy wish — for the first time in months — that he //wasn’t// high as a kite.\n\nHe caught the thing in the neck as it barreled towards him, and threw it to the ground with a deafening //crash//, single hand trembling. The beast made a noise like nothing human, and recoiled, momentarily vanquished.\n\nTroy kicked the creature with the full force of his peg leg, metal smashing against cold flesh.  The thing let out another wretched howl — closer to a laugh than a scream —  before arising at once, this time making for his bad arm.\n\n//Clever bastard//, he thought, as the beast tore the prosthetic to pieces like a child opening a bag of candy. Troy winced as the beast’s claws met his bare stump.\n\n “//Fuck//!”, he shouted, stumbling backwards into a pile of trash, dazed and defeated. Blood gushed from his open wound, three dark streaks that leaked red, dotting the pale white ground like stray bullets from a paintball gun.\n\nThe beast approached slowly, red eyes full of hate. What it was, where it came from, or whatever the hell it wanted with him, Troy would never know. //This is the end//, he thought. //Davis, Eddie, Alex… I’m ready. Oh, god, I’m ready//. He closed his eyes, locked in silent prayer.\n\nA light snow began to fall. The beast grew ever closer, snarling like a mad dog, savoring its victory with each step.\n\nTroy looked up. “Do it,” he rasped, slurring his words. His head was //pounding//, an unpleasant cacophony of pleasure and pain. Madness. “DO IT! COME ON! I’M READY!”\n\nThen he spotted it. Just a few feet away… right out of reach, a discarded chunk of hardwood. The beast did not seem to notice. Troy glanced left, towards the ruin of his “arm”, then right, to his stump. //Left. It’s on my left side.//\n\nThe beast raised its claw. But Troy only laughed.\n\n“If you wanna kill me,” he said, “you’re gonna have to try a little harder than **THAT**!”\n\nTroy wasted no time. He planted his arm upon the ground -- paying no mind to the sting of the cold below -- hoisted himself where he lay, grabbed the chunk with all his strength, and //SMASHED// the thing in its dark, red eyes, splinters surging into the air. Dark, brown fluid flowed forth from the point of impact like water from a broken pipe. The beast let out one last abhorrent //screech//, and collapsed.\n\nTroy began to laugh.\n\nHe laughed, and laughed, and laughed, until his laughter turned to tears, his tears to shouts, then, finally -- mercifully -- silence.\n\nHe held his hand to his heart. It was beating like a jackhammer. Then he looked to his hands, covered in dirt, and snow, and the lifeblood of the beast he had slain. He was trembling.\n\nBut it was not fear which stirred him so.\n\n//What's this//?, he thought. Only for a moment. Then, he knew.\n\n\"Alive.\"\n\nHe reached into his left pocket, and removed something small, and thin, the small-print text still barely legible. //Good as new//.\n\nThe phone began to dial.\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n[[[The Doctor]]] << The Soldier >> [[[The Renegade]]]\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "stoner99",
  "created_at": "2024-03-04T02:06:08+00:00",
  "updated_at": "2025-02-16T04:37:53+00:00",
  "rating": 4,
  "_site": "scp-wiki",
  "_fullname": "the-soldier"
}