{
  "title": "GRANT REQUEST FOR THE UTILIZATION OF SUB-REALITY SPACES FOR THE CREATION OF SECURE SUPERLUMINAL COMMUNICATION CHANNELS",
  "content": "[[include :scp-wiki:theme:prom-labs]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Droid+Serif:400,700,400italic,700italic');\n@import url('https://fonts.googleapis.com/css2?family=Metal+Mania&display=swap');\n\nbody{ color: rgb(12, 12, 12); }\n\n#page-title{ display: none; }\n\n.document{\n    display: inline-block;\n    border-radius: .61em;\n    border: 1px solid #ccc;\n    background:#f0f0f0;\n    float: top; width: 96.5%;\n    padding: .61em;\n    box-shadow: 0 2px 4px rgba(68, 68, 68, .5);\n}\n\n.request{\n    border-radius: 1.22em;\n    background-color: #eee;\n    box-shadow: 0 2px 4px rgba(68, 68, 68, .5);\n    padding: .25em;\n    margin: 0 0 .61em;\n    color: #0f0f0f;\n    text-align: center;\n}\n\ndiv.rejection {\n    border: 4px solid #00b300;\n    border-radius: 30px;\n    font-weight: bold;\n    color: #00b300;\n    text-align: center;\n    margin: 0.5em;\n}\n\ndiv.rejection-wrap {\n     transform: rotate(-3.8deg);\n     width: 35vw;\n     margin-bottom: 1em;\n     margin-left: 3em;\n}\n\n@media only screen and (max-width: 768px) {\n    div.rejection-wrap {\n        min-width: 60vw;\n        width: 70vw;\n        margin-left: -3em;\n    }\n}\n\ndiv.appeal {\n    margin-top: 5em;\n}\n\n.alagadda {\n      font-family: 'Droid Serif', serif;\n      background-image: linear-gradient(to bottom, rgba(5, 10, 20, .2), rgba(5, 10, 20, .5) 150px, rgba(0, 4, 31, .8) 200px, rgba(0, 2, 18, 1) 400px, rgba(0, 2, 18, 1) 400px, rgba(0, 2, 18, 1) 100%), url('https://scp-wiki.wdfiles.com/local--files/theme%3Aragnarok-theme/starfield.jpg');\n      width: 80%;\n      margin: auto;\n      font-size: 19px;\n      border-radius: 10px;\n      background-color: #34343B;\n      padding: 1rem;\n      color: #ededed;\n      text-align: center;\n}\n\n.alagadda hr {\n      background-color: #ededed;\n      padding: 0.5px;\n}\n\n.ambassador {\n      font-family: metal mania;\n      font-size: 28px;\n      word-break: normal !important;\n      line-height: 1.35;\n}\n\n.alagadda a {\n      color: #ededed;\n      text-decoration: underline;\n}\n\n.alagadda a:hover {\n      text-decoration: none;\n}\n\n[[/module]]\n\n[[module CSS]]\n.blink {\n    font-size: 110%;\n    font-weight: bold;\n    text-align: center;\n    animation: blinking 0.8s ease-in-out infinite alternate;\n}\n@keyframes blinking {\n    0% { color: transparent; }\n    50%, 100% { color: #339; }\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n@@ @@\n\n[[div class=\"request\"]]\n+ GRANT REQUEST FOR THE UTILIZATION OF SUB-REALITY SPACES FOR THE CREATION OF SECURE SUPERLUMINAL COMMUNICATION CHANNELS\n= //by Dr. Zhongzhi Kuang, 1959//\n[[/div]]\n\n@@ @@\n\n[[div class=\"document\"]]\n[[=]]\n+++ PROBLEM\n[[/=]]\n\n[[div style=\"border-bottom: 1px solid black;\"]]\n[[/div]]\n\nInformational security has never been more paramount to the operation of so many states and organizations worldwide. With the advent of the current geopolitical climate and global mistrust between superpowers, infiltration and espionage are at an all-time high. All groups -- both those beyond and behind the Veils of Normalcy and Iron -- have already begun to feel the effects of this ever-growing phenomenon. Though Prometheus Laboratories is not officially affiliated with either political block, due to the high value of paranormal assets it operates with, Prometheus has been a victim of continuous and unrelenting acts of espionage by both the United States of America and the Union of Soviet Socialist Republics.^^[((bibcite peters))]^^\n\nThough much of this phenomenon can be circumvented by solely utilizing paratechnology currently unavailable to either political body to conduct internal Prometheus communication, such  apparatus is both expensive and rarely effective. It is true that Prometheus holds and operates with technological advances years beyond the reach of outside parties, but this technology is not fault-proof. Several pieces of paratechnology previously sold to both the USA and the USSR, though not themselves capable of intercepting internal Prometheus communication, could be reverse-engineered to help third parties infiltrate internal Prometheus databases and associated communication channels.^^[((bibcite ustinov))]^^ Indeed, the reports are clear: this is already happening on a scale the organization cannot truly assess, let alone combat.^^[((bibcite peters2))]^^\n\nThe internal operational security of Prometheus Laboratories -- the main factor keeping its paratechnological advances from leaking into the public, ensuring Prometheus' continued income from selling its research -- has been compromised. Technology currently available to Prometheus is incapable of ensuring appropriately safe communication inside and between the organizations that make up its conglomerate. A new way of internally relaying information must therefore be developed, lest Prometheus wishes to be robbed of all of its secrets -- and fall into bankruptcy.\n\n[[/div]]\n\n\n@@ @@\n\n[[div class=\"document\"]]\n[[=]]\n+++ SOLUTION\n[[/=]]\n\n[[div style=\"border-bottom: 1px solid black;\"]]\n[[/div]]\n\nCurrent Prometheus communication technology utilizes thaumaturgically-encrypted radio waves -- an efficient but dated method, one that works but can be improved upon. To bypass listening stations and intelligence satellites utilized by competitors worldwide, Prometheus will migrate its communication to channels unavailable to anyone but itself: non-dimensions located outside baseline reality.\n\n[[include component:image-block name=rieux.jpg|align=right|caption=**{{Fig 2.1:}}** Professor Laurent Rieux, as depicted alongside an early prototype of the Rieux Unreality Accelerator.|width=300px]]\n\nTo achieve this, we will utilize the scientific and technological framework laid by the late Professor Rieux in the last years of his life. Rieux observed that, when accelerated to appropriately high speeds and frequencies in very low reality areas,[[footnote]] \"Low reality\" here being defined as a volume of 1 m^^3^^ with the local reality stability vector below 1 Hume but still within the \"stable\" range of [[$ ≥0.7 Hm$]]. [[/footnote]] light waves and masses are capable of phasing out of reality for minuscule periods of time before phasing back in.^^[((bibcite rieux))]^^ Though he never proved this with experimental data -- even if his calculations seemed to agree with his hypothesis -- Rieux theorized that during their state of //de facto// nonexistence, the objects temporarily intersected with a sub-reality \"buffer zone\" that exists between different realities,^^[((bibcite rieux2))]^^ an area entirely devoid of any obstructions and phenomena safe for the force[[footnote]] Later named the Rieux force, approximated for educational purposes as equaling [[$ \\vec{Fᵣ}=V\\vec{H}Ξ-σ $]]. [[/footnote]] inherent to the area which keeps different neighboring dimensions from crashing into each other.\n\nThough never truly proven and studied, ontokinetic experts at Prometheus agree that Rieux's theory -- or at the very least the parts of it it that mathematically prove that Rieux's buffer zone exists outside reality and therefore physical limiting factors, such third parties -- is scientifically sound.^^[((bibcite board))]^^ We shall therefore utilize his findings to our advantage.\n\nTo achieve this, we propose Prometheus does the following:\n\n# Finalize, streamline, and downscale the design of the Rieux Unreality Accelerator, allowing it to accurately accelerate intended phenomena for deployment into sub-reality without the need for financially unviable amounts of energy and space for its operation;\n# Create a series of approximately sized-down Hume Reality Destabilizers that will allow for a controlled lowering of nearby Hume levels on a scale that is both safe and unnoticeable to baseline humans and allows for the  deployment of radio waves into sub-reality;\n# Design a radio station and receiver capable of being compactly deployed alongside the above-outlined pieces of technology to send and intercept Prometheus-encoded radio waves.\n\nWhen all of this is achieved, Prometheus would effectively be left with a channel of communication that is both outside the reach of intelligence operatives of third parties and several limiting laws of physics inherent to baseline reality.[[footnote]] Such as the unbreachable threshold of //c// or wave interference, to list only few. [[/footnote]] It would not only allow for safe and instantaneous communication between several organizations that make up Prometheus Laboratories, but would also open the doors to utilizing an uninhabited and empty neighboring non-reality that is waiting to be exploited.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"document\"]]\n[[=]]\n+++ BUSINESS CASE\n[[/=]]\n\n[[div style=\"border-bottom: 1px solid black;\"]]\n[[/div]]\n\nThough primarily developed with the internal operational security of Prometheus Laboratories in mind, the technology and research gained in the process of setting this system up would still be of great market value. Prometheus cannot of course sell its exact design to third parties as this would inevitably lead to the system's compromisation, but minor, non-threatening parts of sub-reality research could be later sold off to outside organizations. Prometheus' intelligence confirms that so far, none of the other parascientific or military organizations have even theorized the existence of any phenomena relating to sub-reality,^^[((bibcite ustinov2))]^^ let alone Rieux's buffer zone. Therefore groups such as the United States Paranatural Warfare Command, the GRU Division \"P,\" the Global Occult Coalition and the SCP Foundation -- all past Prometheus clients and groups greatly concerned with ontokinetic research -- can be expected to show interest in acquiring related technology.\n\nHowever, should other organizations ever discover and utilize sub-reality in a manner similar to Prometheus -- or should Prometheus simply develop an even more advanced communication system, rendering this one obsolete -- the designs for the above-proposed project could be sold with great profit to the aforementioned parties. Pieces of paratechnology utilized in it such as the Rieux Unreality Accelerator or Hume Reality Destabilizers would be of particular interest to either side of the Iron Curtain due to their possible military applications, therefore ensuring the liquidity of the project should the need arise.\n\nHowever, in spite of the above-outlined possibilities, it is important to point out that the primary profit of this proposal is the minimalization of the losses suffered by Prometheus, not the liquidity of the project's resources. The gain therefore should not be considered an active asset, but rather a passive investment that ensures all other projects result in appropriately high profits, ensuring //their// liquidity and stability.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"document\"]]\n[[=]]\n+++ USE OF FUNDING\n[[/=]]\n\n[[div style=\"border-bottom: 1px solid black;\"]]\n[[/div]]\n\n[[include component:image-block name=snail2.jpg|align=right|caption=**{{Fig 4.1:}}** In-progress attempt at streamlining and improving the design of the Rieux Unreality Accelerator.|width=300px]]\n\nDue to the relative novelty of sub-reality research when compared to the rest of the field of ontokinetics, a majority of the funds necessary for this project would need to be allocated into properly studying and cataloging the nature of Rieux's buffer zone and the way it interacts with outside phenomena. Even with the currently available data left by Prof. Rieux following his death, this task is expected to take no less than 100 weeks and cost approximately $2,000,000. Similarly, the task of providing required improvements upon already-available technology would need to be assigned to a separate scientific group, necessitating an additional $1,500,000 in funds and 80 weeks of research.\n\nThe rest of the funding would be utilized to pay for the time and work of both internal Prometheus employees assigned to the project and trusted outside experts who would inevitably be brought onto the undertaking during its course. This -- paired with fees associated with their travel expenses, housing costs, and related concerns -- would add up to approximately $800,000.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"document\"]]\n[[=]]\n+++ KNOWN ISSUES\n[[/=]]\n\n[[div style=\"border-bottom: 1px solid black;\"]]\n[[/div]]\n\nThe primary concern related to the above-outlined proposal is the extent to which Rieux's theories prove to be true. If -- though, in the opinion of this researcher and a board of unbiased Prometheus experts, this is bordering on improbably^^[((bibcite board2))]^^ -- they are discovered to be false, the entire project becomes fully obsolete. Similarly, if any part of further theories extrapolated from Rieux's work that are of paramount importance for this project -- such as the fact that waves and particles can traverse sub-reality -- prove to be false, an alternative path must be pursued to deal with Prometheus' security problems.\n\nAnother noteworthy potential issue is the fact that the proposal requires extended tampering with the stability of local reality. Though as past projects[[footnote]] Chief among which are the Navidson-Reston Proof or the Pilgrim Hypothesis. [[/footnote]] have already shown, disturbed reality seeks to re-balance itself almost immediately,^^[((bibcite subtext))]^^^^,@< >@^^^^[((bibcite subtext2))]^^ it is possible that during experimentation, Prometheus may inadvertently lead to significant disruptions in the local Hume field, leading to the creation of a breach between baseline reality and Rieux's buffer zone. A disruption that -- for as long as it remains unclosed via the utilization of reality-stabilizing technology -- would effectively be of great danger to any nearby objects and personnel, threatening their [[[scp-3001|deployment and stranding inside sub-reality]]]: a fate almost as fatal as un-revertable.\n\n[[/div]]\n\n@@ @@\n\n[[div class=\"document\"]]\n[[div_ class=\"rejection\"]]\n[[div_ style=\"font-size: 350%;\"]]\nAPPROVED\n[[/div]]\nPROJECT OFFICIALLY AUTHORIZED\n[[/div]]\n[[/div]]\n\n@@ @@\n\n[[bibliography title]]\n: peters : Peters, T. (1958). A Leak in the Wall: On Internal Operational Security of Prometheus Laboratories. //Prometheus Internal Publishing//, 12-18.\n: ustinov : Ustinov, D. (1957). Lessons to Be Learned From Cold War Paratechnological Trade. //Prometheus Internal Publishing//, 7-9.\n: peters2 : Peters, T. (1958). A Leak in the Wall: On Internal Operational Security of Prometheus Laboratories. //Prometheus Internal Publishing//, 30-37.\n: rieux : Rieux, L. (1954). Properties of Sub-universal Matter. //Prometheus Internal Publishing//, 23-40.\n: rieux2 : Rieux, L. (1954). Properties of Sub-universal Matter. //Prometheus Internal Publishing//, 41-56.\n: board : Micheals, L., Navidson, W., Reston, W., Ashmore, A. //et al//. (1959). A Post-mortem Analysis of the Findings of Laurent Rieux. //Prometheus Internal Publishing//, 1-11.\n: ustinov2 : Ustinov, D. (1958). Prometheus Laboratories and External Intelligence. //Prometheus Internal Publishing//, 8-15.\n: board2 : Micheals, L., Navidson, W., Reston, W., Ashmore, A. //et al//. (1959). A Post-mortem Analysis of the Findings of Laurent Rieux. //Prometheus Internal Publishing//, 12-15.\n: subtext : Navidson, W., Reston, W. (1953). Hume Fluctuations. //Prometheus Internal Publishing//, 73-84.\n: subtext2 : Pilgrim, W.  (1959). The Balance of Reality. //Prometheus Internal Publishing//, 56-71.\n\n[[/bibliography]]\n\n[[footnoteblock]]\n\n-----\n\n@@ @@\n@@ @@\n\n[[div class=\"document\"]]\n\n[[=]]\n+++  Attached documents\n[[/=]]\n\n[[div style=\"border-bottom: 1px solid black;\"]]\n[[/div]]\n\n* [# 🔗 APPROVAL DOCUMENTS: PROJECT SUPERLUMINAL]\n* [# 🔗 Prometheus Ontokinetics Report: Re: L. Rieux; chapter \"IV. Final Proofs\"]\n* [# 🔗 Prometheus Engineering Report: RUA & HRD Streamlining; designs 2-3; Application Safety Protocols]\n* [# 🔗 Project Superluminal Experimentation Log; files 1-23; Stable Operational Continuity]\n* [# 🔗 Project Superluminal Test Message (final ((final)); (final)]\n* [# 🔗 Official Invitation to Penultimate SUPERLUMINAL Testing; Prometheus' Board of Ontokinetics; Prometheus Archival Division]\n* [# 🔗 Pre-launch SUPERLUMINAL Safety Audits; Lack of Abnormalities; Official Approval for Launch]\n* [# 🔗 Prometheus Laboratories Security Footage: 02/03/1961, London Branch, A-C/Z; Project Superluminal Experimentation Chambers]\n* [# 🔗 Post-mortem body analysis: Reston, W.; Pilgrim, W.]\n* [# 🔗 Prometheus Internal Report: Regarding the Fractured Breach Into Unreality on 02/03 and Related Complications]\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div class=\"blink\"]]\nOne (1) more document pending attachment. Open?\n[[/div]]\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\nDr. Kuang,\n\nTo put it bluntly, approving this was a mistake. \n\nIt's not entirely your fault, however. We simply knew too little about sub-reality and we were too bold in our first foray into it. That thing that crawled out of the breach that opened up when you fired up the machine was a [[[scp-106|nightmare incarnate]]]. The stench of its [*/scp-6500/offset/5 decaying body]... We simply cannot allow for another thing like that to escape into our laboratories. The personnel and monetary losses we suffered are absolutely unnaceptable. I hope you realize this means the end of your project -- and all things related to sub-reality, for that matter.\n\nBut cheer up -- Johnson at Engineering tells me your particle accelerators have great military applications, and we could really use the money now that the Foundation is breathing down our necks for handling cleanup duty of that monster you brought into our world. Heard they even assigned old Scranton's son to it. Good on him for making a name for himself; shame that it's outside our labs.\n\nAnyway, chin up, Dr. Kuang. We may have stolen fire, but at least we're not being tied to a rock for an eagle to eat our livers daily. There are still new horizons to map, frontiers to explore, and an entire world of possibilities out there for us to lay claim to. \n\nFor great science!\n\n[[>]]\nRegards,\n//-- Prometheus Laboratories Archival Department, Res. Sasha Stoker//\n[[/>]]\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n| [[[from-120-s-archives-hub|From 120's Archives]]] |\n[[/=]]\n[[/div]]\n\n------\n\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=Ralliston and Uncle Nicolini]]\n=====\n> **Filename:** rieux.jpg\n> **Name:** Blathy in a Ganz turbogenerator.jpg\n> **Author:** Vasárnapi Újság\n> **License:** Public Domain\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Blathy_in_a_Ganz_turbogenerator.jpg Wikimedia Commons]\n\n> **Filename:** snail2.jpg\n> **Name:** Bundesarchiv Bild 102-11144, Spiralturbine von Voith.jpg\n> **Author:** N/A\n> **License:** CC BY-SA 3.0 DE\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Bundesarchiv_Bild_102-11144,_Spiralturbine_von_Voith.jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "_prometheus",
    "co-authored",
    "from-120s-archives",
    "goi-format",
    "period-piece",
    "prometheus",
    "science-fiction",
    "spy-fiction",
    "the-old-man"
  ],
  "author": "Ralliston",
  "created_at": "2024-03-06T19:58:57+00:00",
  "updated_at": "2024-10-04T20:11:14+00:00",
  "rating": 33,
  "_site": "scp-wiki",
  "_fullname": "grant-request-for-the-utilization-of-sub-reality-spaces"
}