{
  "title": "DarkStuff的提案",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:minimalist-bhl]]\n\n[[module CSS]]\n.earthworm--anth24 a {\n  padding: 0 !important;\n  margin: 0 !important;\n}\n[[/module]]\n\n\n[[==]]\n**项目编号：**SCP-001\n\n**项目等级：**Keter\n\n**特殊收容措施：**她像癌细胞般扩散，由管道与线缆聚成的触手伸入、抓住、穿透而后击碎邻居的墙壁——她那无能又愚钝的同伴的墙壁。她切开动脉，或者用上他人抛下的躯壳，为她的特工、她的虫群、她的机器创造旁路与通道。不，不能说她像癌细胞一般。没有正确的说法，没有合适的比喻。没有像她一样的东西。没有像她一样的活物与死物的混合体，没有像她一样广大的智识之力量——没有其他存在有可能占据如此之大的空间。\n\n电线，继电器——地下的空间是多么宽阔，她需要几秒钟才能接受肢端传来的刺激，这是触觉与即时音视频源传输之间的断联。\n\n而此时她无比巨大，她自己迷失于机器之间。她的身躯足以遮蔽大象、鲸鱼。森林。菌丝网络。她延绵数里。\n\n她的注意力谨慎、沉稳地聚焦。她的虫群在其他巢穴的卫兵身躯上大嚼，下颚把金属板切作灼热、可塑的板材，存储在带回用于创造新生命的材料的胃部里。那是更微小、更专注的士兵，又长又细又纤瘦，好像一条蜈蚣——好像一条神经，线缆在它身后延展，它还有一个带有锐利边缘的、不具有明显的感知输入的球状头部——爬向现在全无保护的面板，把它撕开。那东西把头部塞进缠绕成团的线缆中，既破坏又修复，修复它周身的事物，将它自己整合，成为它刚刚损伤的机器的一部分，使电流穿过它的身体。\n\n而通过此物，她得以看见。\n\n她的头脑//灼热//，但那已很远。她的意识延拓，终于足以到达使她能从对邻居的监视中取得输入的地方。数据是无价的。她看见了他的结构——小于她自己的。卷须更少，护具更多，防备更多。她看见他的核心，故作脆弱，如同一只准备断尾求生的蜥蜴——除了那里有太多尾巴，他更像准备抛下肢体的盲蛛、幽灵蛛。看起来他正准备着比起存活与防守更进一步的事情，可能是希望抓住其他竞争者大多处理完个人事务后的时刻反击，因他难以处理而被留到最后，从而被给予足够时间来想出一个计划。她看到这一幕就与亲身感受这一幕一样——她感受到了他的领地，他的//身体//，与她自身同为一体。管道。线缆。嗡鸣，电力。燃烧。那些隧道极为灼热，充满了蒸汽与废气。她自己的虫群承受着如此恶劣的环境带来的磨损。\n\n地下正处于高温之中。它病了，而且它正试图活活烧死他们。\n\n她使用他的眼睛——他的摄像头。她找到了他，在它正中心。汉斯。\n\n他碉堡中的一个摄像头转了过来，发现了他的影像，他站着，俯身对着一个接口。//低效//。\n\n汉斯盯着他自己的摄像机阵列，看见了他自己的影像。他转向那双冒犯的双眼，怒视着它。摄像头没有收录声音，但他的嘴唇可以被读取。“玛蒂尔德。”\n\n她微笑，但那同样很远。她真的如此做了吗？或者信号已然丢失，变为无面的躯体无法理解的东西？可能这不过只是一个微笑的迷梦，一个微笑的感觉。无论它可能以哪种方式存在过，看起来她亲爱的兄长都看见了它，因为在摄像机的画面中，他皱起了眉头。\n\n他开始了工作，去做某件事情，突然地忽视了她，而她知道她的时间是受限的。这并不重要，她拥有一张他领地的地图，一张这角斗场的完整图像。她考虑过将这知识与她的邻居分享——假如他的计划确是创造一个坚不可摧的堡垒并等待时机，她则能让他成为众矢之的，阻碍他，当他的防御手段还在建设中时便来测试它们。\n\n与此同时，她知道每个战场上的人都在同她一样寻找信息，即使他们获取信息的手段劣于她。他们会发现她已知道的事情，而他们如此做时就会浪费时间，浪费她不会为他们省下的时间。就让他们锻打出自己的道路吧。\n\n她观看她的守卫迈向她的插换零件，在她看见他私底下的工作前，她不会相信他有如此多的零件。不论怎样。她知道这类访问会在很短的时间内就终结。她留下了一些虫子，一些还没有吃下并带回小片的材料的虫子来拖延工作，而她令其余虫子撤退。同步地，她搜索了他为获取信息而在边界上为其他手足——那些尚未而将要成为她邻居的、在地下的另一端、与他共享边界的手足——设下的监视。这里一场冲突，那里一次筑垒。他正位于边界上，一片与石墙相连的长条领土，那是他用于散热的地方。与此同时，他正尝试抵御他的邻居，西奥与基安，防止他们将他包围——他狂热地想要保留连接外界的通路，他的竞争者则企图夺走这条通路。他还没有完成在岩石中的建造，可能是正造出一种逃离手段，但看起来他已经做好将之纳入选择的准备。\n\n她的第一只虫子倒下，他必须付出五只细长的，蚂蚁似的的构造体才能使她的勇士变得无法再被操控。她的骄傲正源于这种不平衡。\n\n//时间不多了，//她想。//注重优先事项。//\n\n她回忆起脑中整个地下空间的图像，再添上这次劫持中取得的可被证实的数据和根据她在他边界上进行的观测修正而来的猜想。她拥有一副每个手足的领地的更为完整的图片。它们的尺寸。它们的高度，它们的宽度。它们的守备方式。它们核心的位置。开放的战场的位置。她摇摇头，可能是实际上的，可能只是感觉上的。\n\n情况仍未完全显露。\n\n劳拉已经逃走了吗？或是死去了？开始时她还在那里。她的工坊在基安的计谋下被迅速地吞并了，这应该是一个令人满意的答案。但她自己应当看到挣扎的痕迹，但那里空无一物。她还能去哪里呢？\n\n她对汉斯领地的注意力随着他的造物把她的神经元拆卸开而逐渐散失了，她的虫子如她所料一般被剖开。她在撤退时设下的防御，对这条隧道的遮挡，阻止了它们现下的追击。\n\n由于他的监视的消失，她感觉重压被卸下了一些。她的意识转向了那//灼烧//的感觉。对它存在的一瞬间注意便让她在座椅中痛苦地扭动身体，这时她才几乎确定那感觉是真实的，她的躯体弯曲起来。她真正的——不，她//血肉的//躯体。她短暂地为自己感到悲伤，为了那更为广大的自己的重复的、自愿的死亡。她感觉每次她回到由有机体组成的状态，就是在实施一种自杀式的行为，失去一些除非从头再建，否则无法恢复的东西。\n\n尽管如此，她屈服了。\n\n经过了几次尝试，突触才正确地触发，把她的手从接口的死亡攫握之中扯出。接口是一个带凹槽的半球，就像金属制成的高尔夫球，尖锐的植入物从凹痕中伸出。她抽回手时，她的世界随之淡出——在撤回手的一刹那间，她难以摆脱比血肉之躯//更广阔//的感觉，这副肢体仅仅是令人失望的脆弱的赘生物的感觉。她努力去把她自己放置回人类的躯体内。她甚至要努力去找到它。\n\n一完成此事，她对自己的感受——她的身体结构图——便开始调整与缩放，她揉搓她手上针头刺入过的地方。她的左手由于重复使用出现了脂肪堆积，皮肤松弛而粗糙，一系列结痂组成的斑点穿过了手掌与手指。她的头//疼痛//起来——一旦她断开连接，这强烈的痛苦就会夺走她的注意。\n\n她把椅子向远离面板的方向推去，它的塑料滚轮在人行道上摇晃时发出了锯齿状的噪音。她大口喘息。她畏缩起来，把手盖在头上，然后过了一段时间，又一次地，她感到悲伤。\n\n即便如此，她并未让自己沉浸过久。她看向屏幕，看向显示器——有一些直接连在监控视频源上，但更多的是显示数据的合集、她得到的地下残破地图与她手足情况的报告——直接与她相邻者的前部和中心。\n\n“玛蒂尔德？”\n\n一个温顺的声音从她身后问道。她在廉价的办公椅上转过身，目光如匕首般投向矮小的人影。这是她的妹妹，全身衣物、手上、脸上都溅满了油污。仅仅看到她的表情，她便退缩了，在玛蒂尔德回应时又畏缩起来。\n\n“阿琳，你一定是有一个特别//好//的理由才让你过来的。”\n\n阿琳没有立即回答，聚集起勇气才敢说话。她咽下口水。“姐姐，水现在流出来了，但流的水是棕色的。”\n\n玛蒂尔德的神色毫不动摇。“你不//相信//我吗？”\n\n“不，姐姐——”\n\n“//不//？”\n\n“不是——是的！当然！我知道你已经把它处理了，姐，我知道这个，我是说，嗯——”\n\n“你是说你不想//等//，这才是你想的。你让你的感觉战胜了你，并且你正在听从你的身体而不是相信比你大的姐姐。”\n\n“不是那样——”\n\n“//就是//那样。行吧，阿琳。我会去看看的。”\n\n玛蒂尔德转回身去，再次面对显示器，稍许延迟后，她听到妹妹咕哝着：“谢谢。\n\n如此快就回去是不明智的：她几乎没有时间恢复，同时阿琳可能使她的头痛更严重了，但她留意到的东西让她不会再犹豫。阿琳不被允许看见她的虚弱。因此她把手放回半球上，按压它，针头感受到压力后向外弹出。即使她不愿如此，在接入时她还是发出一阵嘶声，但很快她便再次开始接收输入了，而玛蒂尔德的身体比起她面前的所有事物似乎立即变得越来越不重要了。\n\n她再一次能够感知到她的所有士兵与哨卫，它们是她伸出的手臂——既是字面意义又是比喻意义，是更为活跃的她自己。是她更优越的整体。她一生的心血。一阵痛苦涌入她被充满的大脑，但它们随着她躯体的范围扩大而越来越弱，直到她躯体的部件比蚂蚁还小，比痘粒还小，比细胞还小。\n\n她的感觉掠过她自己的山脊，她的坡地与谷地，停留在一只包裹着水库的手。更准确一些，是从中流泻而出的水道。它极高，几乎与她的最顶部同高，水通过她与手足们共用的管道与隧道飞流数英里而下。这水道常常处于毁坏与重建的循环之中，这是由于手足们为了获取与他人相连的边界，或为自己隔离资源而做出的努力。但对它的持续关注与广泛需求带来了令人不适的合作——直到现下。一条浊流，可能是生物性的也可能是无机的，由泥土与污垢和油组成，注入一条大管道中，把它变成了下水道。\n\n她顺细流而下，找到了它的出口，它的歧点。她正追寻的隧道正供给其他两位手足，而她定位到了毫无知觉地擦伤了她的金属皮肤的他们的特工。一场战斗随后爆发，双方都想使毒流转向，同时让作为破坏者的他们的自己保护住自己的位置。这些防御并非如此坚不可摧以至于她会怀疑以她的能力能否打破，但她必须承认这是一场优秀的破坏行为。为了追踪水流更早的流动情况，追踪到河水仍然清澈的地方，她必须让她的躯体向上推进，对路上的金属、塑料与石头亮出爪子，送出一条长吻然后深入，并且一直面对那些已经占据此地、贪婪地汲取水源者的抵抗。\n\n这比扫清污垢还难。她组织起休眠在附近营地中的一组虫子，然后把它们派去入侵前线的站点。\n\n为了消遣，她继续沿水道下行，遇到了其他手足。随着她不断行进，她转动视角的想法、她的感受越来越狭小、敏锐。这一位姐妹看起来毫不关心。即使玛蒂尔德现在无法亲眼看到，她依然想起了诺拉建造的水库。诺拉自己关心的首要事物是生存，而她忽略了其他一些东西，比如进攻。玛蒂尔德想起途中遇到的谷物，在心中微笑起来。这一次的伤害可能是无法修复的，除非她亲爱的诺拉在袖子底下藏了些玛蒂尔德没注意到的计谋。同样，虫子将必然会横穿敌方领土，正处于被拦截的风险中，但假使领土的拥有者——基安或者莉娜——注意到了她的意图，她希望她们可能反而会允许她通过并利用这场攻势，迅猛一击将诺拉淘汰出局。\n\n她下行到了更远，更低的地方。她的兄弟，离她更近的，是这水道供养的最后一位，当她向内窥视时，她发现他已大难临头。\n\n洞出现在他核心的墙壁上。她的眼睛在光圈调整时发出呜呜声，摄像头转入了夜间模式，看着油亮的黑虫扭动着挤入孔洞中这一困境。一些粗糙的臂膀，毫无疑问本是用来维修的，直接从墙上伸出，用它们呼呼作响、嘎吱不断、旋转不停、尖锐刺人的工具切入进攻的触须内，沿着蠕动的塑料激射出蓝色与绿色的火花和闪亮而短暂的焰流。\n\n她的感官再次变得狭小而敏锐，她全部的注意力集中于她与他相接的边界上——或者更准确地说，集中于已经潜过正处于他们争夺中的战场、正在他的领地内蛰伏的她的感觉器官。这渗透入的单位又变为了数个单位中的一个，而她看得更清晰。吉安正面临一场围攻。围攻这个词可能太轻了。肃清。不。折磨。毁灭。抹除。\n\n她希望她能看到内部——他其他的防备正在被不可逆转地摧毁吗？她能利用他的脆弱吗？\n\n她展开她的注意力，搜寻她自己可以被重部署到吉安门前的部队，增大压力。她没有找到一个合适的选择，除却她刚刚派去处理流淌污水的管道的部队，而就在此时她有了个注意。她微笑起来。\n\n她把那一组派去了其他地方。有很多参与这场战斗的方法。\n\n她的头部像//被鞭笞过//一样疼。她在这折腾了多久？她感到恶心，就如恶心能够传遍你的全身，扩散至墙内、地板内以及更远处，塞满你的头脑与胃部乃至你的整个现实。她必须脱离了。\n\n她的手抽回时，她的世界破碎，整个现实的通道被斩断，从美好的梦境醒来而进入不适的真实。她脑中嗡鸣作响，嗡鸣声的特征难以捉摸；她的眼前同样满是斑点，白色的斑点占据着她的视野，拒绝着被眨眼驱走。\n\n随着房间再次被她所认知，嗡鸣声变得更为清晰，就像她那更大的自我紧急降临在她这极小的容器中后发出的声响。白噪声变为了专一的尖叫声——变成了人声。变成了阿琳。\n\n玛蒂尔德不愿意花一秒钟来向她解释。“//闭//嘴！”她以两倍大的音量喊叫回去。\n\n阿琳没有如此，直到现在她才发现阿琳离她太近了，距离太小了以至于她几乎能碰到她。但阿琳不会这样做。她不会敢于这样做。在玛蒂尔德布满血丝的眼睛转向阿琳时，这位小女孩向后退了两步，她的咒骂被堵在了喉咙里。仍旧地，阿琳的眼睛流下泪水，拳头紧握。“我好//渴//，姐姐，”她放低了声音来使用一种惹人垂怜的腔调，“我太渴了。”\n\n“别再发//他妈的//牢骚可能就有水了。”\n\n“你个//婊子//！”阿琳用她声音中的恶意使玛蒂尔德惊异起来——用她沙哑、干燥、刮擦似的声音。“你走了！你根本就没想着修水管！”\n\n玛蒂尔德试着把她眉头紧皱、满怀痛苦的脸转变成微笑，不过很有可能失败。“吉安和我们喝一样的水，妹妹。”\n\n“你个婊子。你个吃屌的婊子。”\n\n“//阿琳。//”玛蒂尔德咆哮着。\n\n终于，她闭上了嘴。静默降临于此。不，这里绝不会有静默。机器的砰砰、吱吱声充满了这个空间。显示器杂乱的光芒给所有东西披上了一层蓝黄色的光晕，并没有对视物起到很大帮助。这是无人性的空间。这是残酷的现实。\n\n“一等到吉安失败，我就会去修好供水。我连一件事都不想让他少担心。他甚至可能被迫地帮我们修复供水。//我很有//耐心。”\n\n“或者反抗。”\n\n“嗯？”\n\n阿琳有些犹豫。“吉安有可能胜出的。”\n\n玛蒂尔德的目光凝固了，她的表情没有改变。阿琳好像把这种注视当作某种有实体的东西，向后退去。\n\n“我……我喜欢吉安。”阿琳的语气中并没有自信。\n\n玛蒂尔德在椅子中坐直了，指节蜷在椅子扶手的边缘。“阿琳。你真的意识到了我们在哪里吗？意识到了这里//在发生什么//吗？我……”玛蒂尔德站起身来，身下的双腿脆弱无力。“我正在这里为我们争取最好的//机会//，妹妹。我正在做一些//极有益的//事情。我把//全部精力//都压在上面而你却在这里，在//同情//？我……”她费力地寻找词汇，情绪在胸中翻涌与扭动。吉安就是个他妈的//蠢人//。你记得去年吗？在九月——不，八月。我们参观[[span class=\"ruby\"]]富尔卡计划[[span class=\"rt\"]]Furka project[[/span]][[/span]]那次。吉安是能及时实施它的。记得那次晚餐，在基地的那次？记得它的//声响//吗？”\n\n玛蒂尔德每前进一步，阿琳就要后退两步，从而用她较短的腿保持两人间的距离不变。玛蒂尔德流下汗来。她投下的阴影几乎完全遮住了阿琳，只有阿琳眼中的光芒与两侧的金属机械投出的光晕映照出她的身形和些微表情。\n\n“他是个脑残。是个失败者。就因为现在这件事，你也是。你是站在他那一边，还是我这一边？”\n\n“你——你的。”\n\n“你是站在//他们//一边，还是站在//我们//一边！？”\n\n灯光颜色改变了。玛蒂尔德的注意力被照亮着管道、电线与过道的黄灯吸引了。她把头转向显示屏，语调中带着不安。\n\n“阿琳，出去。”\n\n她的妹妹遵从了她的话，快步走下楼梯，鞋子敲击金属的声音令人痛苦的洪亮，让玛蒂尔德脸颊抽搐，头颅发痛。她把自己往后拖向椅子，重重靠在护墙板上。她刚刚展现给阿琳的威势依赖于先前的深厚储备，而现在她承担了后果，双腿拒绝笔直地立在身下，而是在行走时形成一定角度，她正用她的双手支撑体重。她用一只脚把椅子拉过来，坐在上面，再把椅子推向显示屏。\n\n一盏警示灯闪烁着。她饱经摧残的手伸向那个半球，但，就好像回应一样，她的头感到一阵眩晕，当她恢复知觉时已经向前倾倒，头正运动在一个与膝盖相撞的轨迹上。她稳定了身形，紧紧闭起双眼。//不行。不是现在。//\n\n她的手在暗色的桌上摸索放错位置的鼠标，撞开了军事口粮的厚塑料包装，把一个金属水杯推倒并让它叮当作响地滚过桌面，差点掉进一个再也找不到的地方。\n\n她手动点开了诊断界面，咒骂着和那本该是//她//的事物的连接之低效与不畅，就像一个被迫有意识地呼吸的躯体，在每次眨眼之间就要按动一次按钮，选择每一个接点以完成一步操作。尽管如此，她还是导航到了她的核心处，找到了存在进攻的提示。\n\n//错误代码00919//\n//错误代码00921//\n//错误代码01550//\n\n边界设施损坏，可能是轴突处的磨损。边界障壁被击穿。看门狗下线。玛蒂尔德咽了口唾沫，但她拒绝惧怕。她定位到准确的接触地点。并不深入，位于西北偏北方向。她心头颤动，意识到了让威胁迫近的契机。她定位了她的监视网络，从沿着周界的部分开始。有什么事物侵入吗？有来临的军队吗？它们怎么在不引起她注意的前提下抵达这么近的位置的？怎么在不触发任何警报的前提下抵达的？可那些隧道里没有一只虫子，没有任何反常、任何异象。她甚至看到了她的部队带着从对突破点处的突袭中掠回的材料返回。未受阻止。直奔总部。\n\n奇怪。她没法决定好应当对此作何感受。艰难地，她决定为此感到宽慰。这个洞口太小了，挖掘它的无论什么东西都绝不可能撑过与她士兵的对抗。这必然是个侦察单位——还没有接入任何中继器或者线路，她并没有在穿刺孔处看到这些东西，而它与其制造者间所有的任何联络都将被她的防御工事毁灭。它会被它的网络抛弃，而如果她能找到正笨拙地行动、以旧构造筑成的它，并在它能够依照之前的行迹退回并逃离之前摧毁它，它就不会给予它的拥有者任何有价值的信息。\n\n//可处理。//她叹气。她甚至可以同时把它困在那里，开始修复被它突入的地点。\n\n“//阿琳！//”她喊起来，但假如有回应她也无法听见——这股对喉咙的压力让她发出一阵咳嗽，终于释放出了从她最初告诫阿琳的同情心时便一直使她喉头瘙痒的咳声。咳声使头部感到痛苦，宛如把这痛苦从先前蠢动着的地方驱赶出来，让它在头颅中晃来荡去。她绷直自身，试图控制住这股咳嗽，却失败了，让它又进行了几秒钟。\n\n当她恢复时，一只粗糙的手正抵在胸前，另一只则握着椅子扶手，她唯一能感觉到的就是正滚落脸颊的汗水。重获的呼吸无比孱弱——地下的臭味，工业的废气，充塞着空气。这仅仅带来了些微缓解效果，她的头就又产生了像要向前倾去的感觉。\n\n“阿琳？”她问道，厌恶起自己声音中的虚弱与犹疑。她对自己感到难堪，双手紧握成拳，随着指甲陷入饱经摧残的手掌，她感到刺痛。她转向那个半球，用力将手按在上面。\n\n她又一次成为了机器、地下那庞大结构的一部分——但她有效率地利用她的时间，害怕这第三次切入带来的后果。她接入了阿琳那侧，透过她的眼睛视物。她看着阿琳跪倒在地，捂着头。“阿琳！”她直接向她的思维中说话，“唤醒内部的甲虫。”她像来时一样迅速地离去，并不想让阿琳失能。就像一副优先注意外部感知输入的身体，她的计划也是一样。她基地内神经系统的大部分在她被防卫保全时被蚕食了，让她核心内的许多功能的手册遗留在外，这些系统本身如果还在的话，也需要直接的检查。这是阿琳的任务，她是玛蒂尔德留在核心内的双手，而玛蒂尔德掌管剩余的事情。\n\n在瞬息的决定中，她用她具备扩展感知的时间从一个电力节点处的争端中撤回一支部队，把它割让给伊拉莉亚。这让她痛苦，但这会被用来修复外层边界，她也不会为电力心疼，她仅仅希望用她的礼物阻止伊拉莉亚。//哦行吧。//\n\n这之后一秒钟都没到。她离线了，胆汁涌上她的喉咙。//我再也不会登入一分钟了，你这坨屎。//但她的怒火对迫使她的身体抵抗接下来的行为毫无作用。她前倾身子，呕吐，秽物哗啦一声落在走道上，从缝隙中渗走，流到下面的机器那把它加热、蒸发的灼热金属表面。全身绷紧使她头晕目眩，险些向前倒下、摔下板凳。她勉力支撑。\n\n这一切结束后，她在显示器的嗡鸣声中看向胆汁，她胃中的恶心感像是变得更深，更广，浸入填满她腹部的某个事物内。//水，//她想。//我需要水。//\n\n她摇摇头。吉安不会支撑很久。她们将会得到水。她不会给予他宽恕。付出任何事物都不行。\n\n//我要呼吸一点新鲜空气。//这个想法在体内推动她的肚子，从左到右传来传去，像一个蠕动的空洞，让她几乎再次吐出来。这里没有可呼吸的新鲜空气。\n\n她转向次好的事情：对外部世界的一瞥。\n\n她沿着一条线缆组成的蛇行道路前进，它简陋而窄小，也许在隐藏自己免受手足注意时更合适。它在所有事物与人间蜿蜒伸展，向上探出，就像种子破土而出的下胚轴。它一穿出地面，便依照一条长的螺旋延伸，宛如一根藤蔓，它的根须则深入巨构的一侧，微小的摄像头如叶片般分布其上。她使用这些摄像头观看，看着过于明亮、过于蓝的天空。她调低了亮度，用以保护她适应了黑暗的眼睛，从而得到了她能获得的对外部世界的最佳感觉。\n\n绿意永不会以它当面与人相见的方式在显示器上现身。她感受不到指尖上滑过的湿润草叶，感受不到皮肤上掠过的迅疾清风——即使记忆仍旧让她泛起鸡皮疙瘩。\n\n镜头向远方推去，越过绿草地，进入灰白杂糅的山岭边界。天空中只飘着几朵云，但它们正以违背空中湍流应有的速度运动。\n\n她几乎能真的闻到春日的空气，洗走鼻窦中充塞的汽油味。她几乎可以感受到一波波蒸汽的空隙间的片刻凉爽。\n\n她顺着这藤蔓移动自己的视点，先向上再向右。线缆构成的藤蔓蜿蜒环绕着大块金属、堡垒与炮塔炮口。它从上面、下面、中间经过它们。随着视角旋转，她发现了空中的一架飞机，视野停顿下来。\n\n接近她摄像机的建筑上的一门高射炮尽职地跟随着飞机。//爸爸的作品，//玛蒂尔德想。保护他们安全，保护他们的争斗不被打扰。\n\n她自己也跟随着那架飞机，看着它的轨迹划过天空，直到她再也无法紧跟它。\n\n“空中优势重要，但昂贵。”她的爸爸曾经说过。“第一次世界大战是空战首次亮相的地方 。它并非首次真正将战机投入使用，但它告诉世界战机也是战争的象征。即便如此，飞机仍然难以置信地昂贵——这失误的原因正由于它们是工程奇迹。而且，坠落比飞翔简单多了。”\n\n随后，她看到了空军列成队形，从她上方飞过。\n\n“飞机是出了名的脆弱。这使得它们的使用被限制在突袭与侦察上，两种情况下它们都是因其隐蔽性而有利。它们也被用于运输。也有用手枪打下一架直升机的故事。想实现这样的情况的方法在现下有些过于复杂，这故事太罕见，也许经过夸张，但道理仍然相同。飞机并不牢靠，而且它们在达成良好的防守上并无作用。不，玛蒂尔德，我们不会制造飞机。”\n\n父亲的炮管在空中平稳地划出一道弧线，高射炮在此等待，显得焦躁而又兴奋。\n\n“[[span class=\"ruby\"]]弗吕[[span class=\"rt\"]]Frueh[[/span]][[/span]]制造火炮。”\n\n随着飞机离开炮塔射程，不再具有威胁，炮塔放松了警惕。导弹一定就在附近，已然蓄势待发，即使炮塔自动瞄准的距离极远，超过了任何人类可射击的距离。一架飞机绝无机会开火。\n\n照这个道理，其他任何事物也不行。\n\n她的视野更进一步地沿藤蔓移动，沿这结构旋转着上升，往上往上再往上，直至她近乎鸟瞰着下方连绵的山丘，而在这里，她发现了那些消失得引人好奇的人的营地。\n\n并非消失。看起来，它们只是不蠢。\n\n从这里，什么面孔都认不清。帐篷，悍马车，运兵车。坦克。士兵们，双脚在土路上发出啪嗒啪嗒的声音，都待在山体的掩护之后，待在离建筑物两英里远的地方。//他们在做什么？建设防御工事？他们的预期是什么？//\n\n玛蒂尔德笑了起来，这笑声——这沙哑而尖刻的嗓音，喉咙处的损伤——让她的知觉回到了身体中，哪怕只是片刻。让她回想起她耳中的嗡鸣、被扎伤的手、油腻的头发、由于长时间坐在一个地方而疼痛的背与膝盖，尤其是她同自己的物质身体仅有一丁点感知。她眨眼，试图除去眼睛中的刺痛。\n\n她扫视显示屏，注意到来临军队留下的数条踪迹，就像跟随信息素整齐前行的蚂蚁。聚集中的兵力。//这是公开的吗？假如不回应这个威胁，他们会在政治上尴尬吗？完全忽略这场磨难，减少关注不是更好吗？ 外部世界对此到底知道多少？//\n\n//大概他们认为我们正处于危险之中。// 这个想法惊吓到了她，她胃中的空虚再次活动起来，几乎升到恶心的程度。\n\n某个事物吸引了她的目光。\n\n这是某个巨大而畸形的事物，一个高大的、白色的、锥形炮管从它顶部伸出。她访问能让这个东西被看清的摄像头，对准它并放大，从而更好地观察这履带上的造物。随着它登上山丘的顶部，它的底盘像正在呼吸的甲虫的腹部一样弹起并缩回，它周围的空气由于它自身散发出的热量扭曲了光线而抖动起来。\n\n她开始认出这样的设计，即使这让她花了一点时间，去看清这履带上的事物而不是被伪装成石墙的东西。//独角鲸。//\n\n基安的设计。\n\n从她口中脱出的尖叫与先前的笑声同样自发，在自然程度上则是那笑声的两倍，抹去了她被激发出的所有好心情，削减了她逃入外部世界的可能。她发现自己站着，倚着控制台，低头盯着按键与按钮，汗液流了下来，在鼻尖处形成一个水滴。\n\n她身后的一次响动吓到了她，她转过身去凝视一个蜷缩着、蹲踞着的身影。\n\n“//阿琳。//这么快就回来做什么？”\n\n“虫子。”\n\n“虫子//怎么//了？”\n\n“它们启动不了。”\n\n玛蒂尔德的四肢麻木。她的神情并未软化，但失去了它的锋锐，从炽热的刀锋转变为一副冷脸。“你有没有——”\n\n“我他妈//当然//有！”\n\n玛蒂尔德仔细考虑起来。//她会的，//她判断。//她又不是//那么//无能。//\n\n“好吧。我——”她的声音顿了一下。她看向阿琳有光泽的双眼，那眼中反射出她身后冰冷的蓝色和绿色，那是她妹妹眼中的天空与云朵。她用意识检查了一遍她进行中的计划——围攻中的虫群，保卫节点的士兵。供水。空气、热力供给。它们与她断开连接，只在她心脏跳动一次之间，而随着这重量从她身上卸下，她的意识晃动一阵，头部摆动一下。\n\n她把手伸向椅子背后，控制住自己不再去如此想。虫子们并没有醒来。核心内的特工离线了。\n\n她深呼吸。\n\n她看向阿琳，阿琳的目光已经凝成了不耐的瞪视。“这是什——”\n\n“你要让我启动断路器了。”玛蒂尔德打开桌里的一个抽屉，抽出一个电压检测器。“现在。”\n\n“为什么一定——”\n\n“你不准离开我的视线。其他人有能力进攻我，阿琳？”\n\n阿琳惊讶地嘴巴大张。“我——我不会，我绝对不——”\n\n“赶紧闭上嘴带路。”\"她的语调并非在命令。仅仅是直率的。狭隘的。没有为辩解与颠覆留下空间。阿琳退缩了，服从了，转身走向楼梯。\n\n随着阿琳露出她的背部，玛蒂尔德得到了观看她作品的好视角——阿琳工装裤的后背上有一条长蛇样的凸起，由尾椎尖端一直到颈椎底部——在此处可以看清这凸起来自阿琳的皮肤底下，在脊椎与颅骨相接处隐没，她头皮的后部剃光了，一条伤疤在其上延伸，直到它消失在剩余的头发之中。\n\n//她不会进攻我，//玛蒂尔德知道。//她对我的敬畏太重了。//\n\n她仍旧不能让控制台处于无人看管的状态，她的半球还能供另一只手使用，而让阿琳接入她自己的设备。这是关乎原则的事情。关乎生存的事情。这就是她告诉自己的。她不允许自己在这之上想得更深。\n\n阿琳不断地查看自己背后的情况，同玛蒂尔德进行着短暂、鬼祟的眼神接触，而后装作她把全部注意力都放在了她将要去往的地方。她们的脚步声在狭窄的小道间哐啷作响，即使这响动有时会被某些更大、更不稳固的事物的撞击声与哀鸣声掩盖。她们到达了向下的旋转楼梯，而后下行。\n\n一根管道，套住阶梯的管道，在她们身旁上升，直至她们抵达位于近乎完全的黑暗中的底部，接着阿琳打开一扇门，揭露出相对正常的混凝土走廊与固定在天花板上嗡鸣着的长方形灯具，让玛蒂尔德眼睛眯起，头脑发痛。她在门口一阵踉跄，又迫使自己向前。阿琳错过了这显露虚弱的时刻。\n\n在此处，噪音变轻了些，但沉默从未降临，而墙中散发的热量也不如在黑暗的金属囚笼中那样多了，但宽慰仍然难以寻求。她们经过许多扇门，路过几个路口，以向右的趋势前进。阿琳时不时停下来回忆路径并在继续行进前安静地向玛蒂尔德确认。\n\n她们穿过一些更为有趣的房间，比如在再次进入地堡的结缔组织之前就访问它的器官——那是一条沿着小角度倾斜的巨大环状滑道外缘的小路，它的顶端与底部位于视野之外，气流在这对姐妹穿过时向下推击着她们。她们下到了带着可以俯瞰一个废料场的楼梯间，多关节的长肢从顶部伸出，就像伸手试图将自己从锋利的锯齿状淤泥中拉出来的手指一样。\n\n但她们的目的地是完全不起眼的。\n\n阿琳打开一扇通往相对较小的房间的门，房内灯光明亮，环境噪声近乎变为嗡鸣，某种工业液体偶尔冲出——甚至有可能是水，尽管是不可饮用的，在冷却她外部的身体上仍然有用。\n\n入口左侧的墙上是一堆杂乱的面板，右侧只是稀稀拉拉地摆着几张桌子与橱柜，显然是平平无奇的。玛蒂尔德跨步向墙边走去，阿琳则在门旁犹疑。玛蒂尔德瞪了她一眼，阿琳就向前冲去跑到靠近玛蒂尔德的地方，到了她视线能轻松触及的地方。\n\n玛蒂尔德稍作放松，一边数着面板的数量，一边随之移动手指。\n\n阿琳抢在她之前打开她右侧的、比头略高的一个面板。玛蒂尔德拍开年幼者的手，对阿琳的出现感到不满，焦虑刺痛着她的指尖。玛蒂尔德走向面板，推开抱怨着的阿琳，然后看到了她在寻找的开关。它是开启的。她将之拨至关闭，又拨回开启。关。开。//咔嗒。咔嗒。//她抓住阿琳的肩膀并把她推向门，年幼者的口中发出小声的抗议。\n\n她们踏入走廊，沿着右侧墙壁走了十几秒，到达了一个在混凝土中藏得更深的面板。玛蒂尔德张开手掌向阿琳打了个手势，而阿琳将一把螺丝刀从她的工装裤里抽出，塞进年长者粗糙的手中，这力道扎伤了年长者的手。她想要谴责她的妹妹，但这样做就暴露了此种行为带来的疼痛。她拆下了墙上的面板，然后再次对妹妹打手势，这一次说道：“手套。\n\n“我的手套小了。”但她把一对手套递了过来。玛蒂尔德把螺丝刀扔到地上，阿琳俯身去捡，可玛蒂尔德没有看她一眼。她套上橡胶手套，它确实很紧但并非没法戴，接着她把手伸进线卷中，它们的条纹让她想起绷紧的、用颜色划分开的肌肉，她一直翻找直到看见一条青绿色。她将之拉出，握住它，从口袋里抽出电压检测器。\n\n她把表笔插进电缆的硬质外皮内，看了一眼读数。\n\n//至少断路器里还有电流流过，在我们继续深入之前知道这个就挺好了。//\n\n“我们要去虫子那里。我们要手动开启它们。”\n\n阿琳点头。她们把面板留在地板上，对于让它现身毫不担忧。\n\n玛蒂尔德抹去了眉上的汗珠，心脏在胸腔中受挤压，那是源于内部的幽闭恐惧般的感觉，就好像她的肋骨与肺与肌肉全都在由各个方向压迫它而它必须更为用力的跳动才能完全执行功能。\n\n“姐姐，”阿琳开口，她的声音太过微弱差点没能吐出第二个音节。她反而咳嗽几声，再次尝试：“玛蒂。”\n\n年长者没有回答。\n\n“怎么——”阿琳停顿了一下。“谁……”\n\n“伊拉莉亚被围困了。她正把她的绝大部分资源投入逃离的尝试中。我们离朱利安并不近，但我相信最令她苦恼的是他。我看到的向她的方位派遣的东西符合他的风格，即使我并不熟悉这种设计。更有可能他不是唯一一个。早些时候我在尝试切断他的一些电力供应，但……”她咬紧牙关。\n\n这次，是阿琳保持沉默。她们转过一个拐角。\n\n“我先前检查过汉斯那边了。他正专注于防守 ，在他身后同样有一堵石墙，他可能想要溜出去，可他还没有做出那步行动。他的邻居试着逼近他身后，并且他的绝大部分火力致力于驱走他们。假如他不知怎样与伊拉莉亚合作起来，我不会惊讶，但我怀疑他们只把极小的力量用在侦察上，没有意识到他们在向相近目标努力的事实。另外，汉斯可能在囤积物资，希望在游戏后期其他玩家被歼灭时再回来，这让在当下进攻他的代价过大了，所以他才能存活如此久。我觉得这是短视的，是一个更多由直觉和恐惧驱动的计划，而非狡诈。如果他坚持如此做很久，就不会拥有像他人一样多的资源，并且防御意味着你在邀请他人攻击。\n\n“基安？”\n\n玛蒂尔德转过头去，用匕首似的目光瞪着站在她一侧的阿琳。后果是阿琳看起来既疑惑又胆怯。\n\n当他们走进另一个通往下方的楼梯间时，她重新把视线转向前方。“他是其中一个尝试封锁汉斯的邻居。”\n\n“有没有人……”\n\n“还没有，我想。但我还是不知道劳拉那边发生了什么。”\n\n墙壁开始失去完整性，裂痕、磨损与褪色在混凝土上变得可见。这里更热，光照更淡，通风口更少，空气更为憋闷。她们走向梯子，金属横档的温度高到让玛蒂尔德在握住时感到不适，尤其是在犹豫把她饱受摧残的手放在哪里时。二人在走进一条条金属窄步道时维持着沉默，把人造的混凝土厅堂抛在身后，进入核心机械较外部的运作部分。这里光线稀疏，但金属与油脂的反射光强化着它们，两姐妹能看到的只有走道的大致轮廓。阿琳把一只手放在栏杆上，用触觉代替视觉。\n\n玛蒂尔德引导着更不熟悉核心的阿琳，为了盖过无处不在的磨削、搅动的机械声大声说话。终于，由管道、通风口、齿轮与线缆组成的墙在她们右侧洞开，通向一间宽敞的房间，她们脚下的小道将她们引上靠近广阔空间的顶部的地方。\n\n稀疏的光线从深处的某个事物上发出，它比周边的任何机器都光滑而似球型。玛蒂尔德看着阿琳在窄道边缘徘徊，低头盯着难测的深谷，一股污浊的风扬起她的头发，可能如果阿琳的头发没有沾满油污的话摆动幅度会小一点。\n\n玛蒂尔德出于某种她说不清的原因任她在那里待了一会，看着她模糊的轮廓，她脖颈上蛇形的肿块仍旧清晰可见，阅读她妹妹的身体语言。\n\n畏惧？可能这么说还是太宽容了，假如这个词偏向褒义的话。但确实接近于难以承受。\n\n“过来。”玛蒂尔德说。\n\n阿琳犹豫起来，然后转身。玛蒂尔德指挥她走向朝下的梯子，两人轮流爬下梯子，在位于管道与电线的空隙间的更低的窄道上落地。\n\n玛蒂尔德手执手电筒，目的明确地走向一卷电缆，再次从口袋里抽出了电压检测器，摸着它的侧面。她皱起眉头，检测器的读数像它被放置在周围的空气中一样。没有活动的迹象。什么都没有。\n\n她维持了一阵子相同的姿势，被广阔的空间分散注意力的阿琳没能注意到玛蒂尔德静止的身躯。\n\n她焦虑的特质改变了。空虚的感觉与紧张、肌肉中的血液、//出发//与//做事//的需要对抗。但看着设备上的数字波动，力量随着线缆中的能量的潜力从她身体里渗走了。//什么都没有。//\n\n她站直，然后一阵晃动，她把身躯靠在墙上。\n\n“姐姐？”\n\n玛蒂尔德转过去，瞪着她以为阿琳会在的地方。\n\n年长者耸肩，然后爆发出一阵咳嗽。她使自己镇静下来，阿琳则无动于衷。一恢复她便说：“电线里没有电流流过。”\n\n没有回复。她感觉需要解释。\n\n“如果另一侧的电线还能工作，我们就能改变电流的方向然后手动激活虫群。所以走。”\n\n阿琳没有走。玛蒂尔德感到愤怒的幽灵上下浮动，注视着她的妹妹。她对自己感到犹疑，萎蔫下来。质问着她自己的优先事项。她知晓她正在丧失声音中承载的权威气息，并不确定能否重新将它聚起，所以她使用了另一种战术。她拉近与阿琳的距离，揽住阿琳的肩膀，她握得很紧。阿琳移动，先是推开手，然后跟随她的脚步。她不断转头看向她的姐姐，而玛蒂尔德庆幸于黑暗遮掩了她的表情。\n\n另一侧的电线——沿着周界要走很长一段路——确实有电流，玛蒂尔德同阿琳轻松、安静、缓慢地合作，把流出的电流导向核心的另一部分，导入操控虫群的地方。这项工作很重，这对姐妹带着干呕与咳嗽完成了工作。尽管如此，她们继续沿另一架梯子向下，操作起一个面板。\n\n随着一根拉杆被拉下，噪音变得难以忍受，震荡人体。坑内外壳上的倒影开始变化，很快事情变得清晰起来，那庞大的身躯——有数百层高——开始向裂开来以允许它们通过的天花板上升。\n\n阿琳吓了一跳，稀疏的光芒足够照亮出一张脸孔，宽大得足以让姐妹两人头对脚地平躺——然后是一瞥它淡绿色的双眼，接着是它的下颚 年幼者短暂的尖叫被淹没在推着虫子上行的脚手架发出的磨削声中，但惊叫引起的咳嗽似乎是现在最严重的。阿琳四肢着地地跌倒，玛蒂尔德站在一旁观察她。\n\n玛蒂尔德看着。她就这样凝视着，脸色阴沉下来，无法再维持无动于衷。她从腋下抓住阿琳，把她拉了起来。年幼者仍在咳着，靠在玛蒂尔德的胸前，但是她们不得不分离。她们面临着登上梯子的困难。声响让玛蒂尔德的头颅疼痛，她短暂地怀疑自己是否要昏倒——或者，更有可能的是阿琳会昏倒。与这回响有关的某物穿透她们的身躯，让咳嗽难以遏制。阿琳缓慢登上梯子，玛蒂尔德随后。\n\n她们终究成功了，但噪音仅仅随着她们与虫巢拉开距离而慢慢消减。\n\n阿琳终于能够抑制住咳嗽，虽然她们仍然可以通过周围的建筑和金属感受到震动。在从梯子走回更凉爽的混凝土区域的长途步行中，阿琳一直倚在玛蒂尔德身上，某些难以察觉、难以度量的时刻中，她却能恢复到无需他人支持就能站立行走的地步，可她仍保持着倚靠，而她的姐姐，玛蒂尔德，虽然同样感到自己有昏倒的倾向，但仍然托着阿琳的身体。\n\n在她们到达梯子后，分离的必要性变得明显起来，同时唤起了两人对如此长久接触的关注。\n\n玛蒂尔德将阿琳从她身上推向梯子，但年幼者再次迟疑。玛蒂尔德近乎要斥问她，愤怒的幽灵又一次露出它的身形，可她无法吐出那些词语。取而代之地，她做了个手势。\n\n“玛蒂，”阿琳声音嘶哑，这是由于咳嗽与干枯的喉咙，而仍含的些许暖意使玛蒂尔德激愤的身躯流出了一层新的冷汗。“我们需要水。”\n\n沉默之中，两人都没能辨认出另一人的神情，都没能用肢体语言、用动作给出明显的信息。静止。\n\n玛蒂尔德重新指向梯子。“走，”她轻声说。大概是声音太轻了，难以被听闻，所以她重复道：“走。我们还有其他事情要处理。”\n\n“什么事情？”\n\n“我们必须修好电线。我们将要去到顶部。”\n\n“姐姐，”词语棱角分明。一段停顿，然后她抹去了接下来的话语里的语调：“我做不到。”\n\n玛蒂尔德将头倾向一侧，但保持不使它歪斜得太明显。似乎听到妹妹的请求后，它的重量增大了。“我们必须先修好电线，”玛蒂尔德强调。“我们必须找到哪里出错了。”\n\n“为什么？”阿琳的音调升高了。“虫子正在活动，机器正在运转。我们还有照明，我们//需要//水。”\n\n//我知道，//玛蒂尔德想。“我们可能不会//有//水，只要我们不去修他妈的//电线！//”她不能够看到阿琳的反应，因为将她的音量提高使她呛咳起来。她迫使自己停下，继续发言：“我们要去到中部，这之后，水就会是我头一个待办的事务。我们能找出如何过滤水力系统里的水，作为一种紧急措施。行吗？”\n\n阿琳仅仅是盯着她。暗淡的光照下，所有物件都沦为单色的轮廓，在她眼中晶状体的自然结构上舞动，阿琳什么都没显露，而玛蒂尔德开始想象最坏的情况。她把握住愤怒的幽灵，利用了它。\n\n“阿琳。”年幼者不需要再听到其他话了。她转过身，开始向上爬。玛蒂尔德呼吸粗重，花了些时间才开始与她一同向上。\n\n她们攀回混凝土建筑与均匀光照之中，随着阿琳的神情被光线照亮，玛蒂尔德看见了它扭曲着的形式、它躁怒的褶皱与刻痕。幼稚地，阿琳明显躲避着眼神接触。玛蒂尔德的心一沉，好像落入了胸膛中的空洞里。\n\n她们的路线，跟先前的比起来，几乎更像是一条直线——一条//向上的//直线。她们向内移动，朝着核心正中央，但同样也是向上移动，经过梯子与平路的距离大略相等。大多数时候她们留在有照明的区域内，但接近终点处她们在近乎挤不下玛蒂尔德、更易于让阿琳通过的缝隙中穿行，周围被一长串红灯与蓝灯不均匀地照亮。她们，在一段时间内，成了墙里的蟑螂，被狭小边界的侵蚀抹上了擦伤和淤伤。\n\n忽地，阿琳的金属脊椎刮蹭到了墙上的一个突起，她定住了，由于痛苦而哭泣着，这痛苦别样的难以忍受，让她除去从喉中发出粗哑的声响外什么也做不了。她们等了几分钟才让她恢复到能够继续前进的地步。\n\n终于，她们攀上一架上面是活板门的梯子。与之前不同的，玛蒂尔德走在前面，因为她的肌肉更多，她推开沉重的门板，手臂因用力而酸痛。\n\n她爬出门，登上几乎全然黑暗中的一个平坦表面，一股轻松之感涌起，因为她身旁的空气凉爽，微风拂过，这很接近但不完全是户外环境的复制——腐蚀性的气味让她打消了这个念头。\n\n阿琳在她之后爬出，玛蒂尔德帮助她上来。\n\n她们关上活板门，进入纯粹的黑暗之中，再也看不见任何轮廓。玛蒂尔德没有指指点点，而是推着她的肩膀使她转身，让她朝向唯一的光源——足够暗淡而遥远，恰好无法显现出她们汗珠的光泽。\n\n那座高塔，就像山丘顶的建筑，伸入天空之中，假如有一个事物能被称作天空的话。它像一只深海水母，一只圆柱状的，带有从顶伸至底的、生物发光的线条的深海水母，但这形状和线条持续向上伸展入黑暗中，在不知何处终止，历经不知多少距离。它将自己掩盖在暗蓝的光辉下。它的存在难以言说。它被绝对的漆黑所环绕，占据着全部现实，是唯一存在的//事物//。玛蒂尔德迷失于它的存在中，受割伤的手刺痛起来，一阵希望堵住她的喉咙，那是温暖的感觉，成为远大于这微小、软弱的血肉之躯的感觉。\n\n她忽然宁愿阿琳知晓这种感觉是怎样的。她怀疑这样的画面能否向阿琳灌输这感觉。\n\n“不要失去平衡，”玛蒂尔德说道，她的声音似乎飘向不知何方，被虚空吞没。“这里的金属都很光滑，弯曲也很缓，所以如果你摔倒了并且滑起来，你会滑上很长、很长一段路。”\n\n尽管这么说了，她仍把手搭在阿琳的肩上，她感觉到妹妹点头。她放开手，两人开始朝着高塔前行。\n\n拉近距离只是更凸显出了这座建筑的庞大，在一分钟的行走后它只稍微变清晰了一点——而这建筑的庞大只是凸显出此处//空间//的广大。可以理解的是这座高塔代表一条半径，而这条半径是巨大圆柱结构的一部分。\n\n走向高塔的途中，一阵隆隆的响动——除去她们有节奏的脚步声之外唯一的噪音——被她的耳朵捕捉。这可能是她们激活了的虫子爬出核心，冲进这处空间——大概这里应该被称作外壳——正在确定被突破处的方位并修复它。这可能是一个中队返回接受维修并存放它们收集到的废料与建材。\n\n随着她们接近塔基，高塔变大的速率加快了，中途有一次因阿琳弯下腰咳嗽产生的停顿，阿琳则把玛蒂尔德放在她肩上的手甩开。\n\n到达塔基时，她们的身躯被罩在柔和的蓝光中。玛蒂尔德的目光上移，发现了她一直在寻找的轨道，平缓地沿塔侧螺旋上升，她沿轨道末端向它位于右侧的起点走去。她们转了几圈才找到一台车辆，一个方形的东西，顶棚上装着一盏灯，光线向下照亮一个小面板——对人性化设计在几乎所有玛蒂尔德的设计里都缺失的肯定。\n\n这让她想起历程，这里的发展历程。那些曲折的走廊与通道——中央电力系统被放在核心其他部分//上面//——预示了不稳定的增殖，一种累加式的、毫无计划的建筑，注重外扩而非内缩。一直在建造，从未有修正。它使像这次的弱点可能出现，玛蒂尔德认为，非常重要的事物可能位于核心之外——即便她预计外壳已够坚固了。这整个核心有其自身的弱点，就像任何一场行动中的心脏一样。她从来没有准备过把它当作战场。\n\n她们打开车门，步入其中。阿琳艰难地坐下，靠着它的后墙，因为她的脊柱碰到金属墙而紧皱眉头，看起来极像她对这个动作感到后悔。玛蒂尔德敲击简单的控制台，令车辆抖动起来，缓慢地顺着高塔上移。\n\n地面将慢慢移出视野，假如此处有对地面的清晰定义的话。正相反，脚踏实地的感觉在出发那一刻便已消散，方向感同样在车懒散地沿塔螺旋上升之时丢失，明亮的蓝光随着运动而变化，似乎从来没能清楚地指示出方向或地点，一团模糊的极厚黑云掠过车窗。玛蒂尔德在占据整片窗户的虚像中看到了自己。\n\n她不喜欢她看到的景象。她不喜欢看向第一个地方——她试图将自己的影像抛在脑后，提醒自己她是更大事物的一部分。她试图把自己置入那个庞大机器、外在之存在的思维中。//不可能。//仅是尝试便令她警告自己。//你做不到。你是渺小的血肉之躯。多么脆弱。//阿琳//可能比//你//更强大。//\n\n她低下头，检查着面板和控制系统的安全性，但她自己深凹的眼睛留在她的脑海中。\n\n“姐，”阿琳低语。\n\n她抬头，看到有东西在镜像中舞动。她花了些时间辨识——花了一段时间才意识到它位于另一侧。她靠在面板上，双手按住前额，挡住光线与反射光，这样她就可以看清远处的虚空。\n\n光组成的利矛，一瞬闪过，在极远处。人造闪电。火花。伤害。外壳上的洞。电弧如此之快，又如此之大，很难将它们视作幻象，但在眨眼即逝的生命中，它们向周边巨大的建筑投射出炫目的光芒。\n\n被穿透的墙。蜈蚣状的看门狗用于爬行的轨道。曾经用于爬行。电弧大多沿着看门狗的身体跃动，它球形的头部布满了痤疮似的红色警告灯，它的长肢被从外壳上撕下，抛入无底深渊之中，或者去向可能更坏，它被带向不知何处，用到不知何物上。那伤害……长蛇状的躯体被扯开，令人想起一条吞下过大物体的蛇从内部爆开的身躯。它的脊柱被毁坏了，线缆——密集地散落在周围，以至于在这么远、这么暗淡的光下也能将之一根根辨出——从它开裂的背部垂下，宛如内脏从弃置的尸体里流出，又被拖进树林，悬挂在枝叶间。甚至它的自修复系统也被不知怎样摧毁了，玛蒂尔德无法想象这行径不是有意的。有目标的。聪颖的。明智的。\n\n阿琳开始哭泣。\n\n一种情绪在哭声出现时爬上了玛蒂尔德的食道，在低声的话语中流露：“闭嘴。”\n\n阿琳看起来并未听从。随着眼泪继续流出，她用手压住双眼，尝试压制泪流和不请自来的响动。\n\n“闭//嘴//，”她更大声地重复，盯着虚影中的阿琳。“闭嘴。闭嘴。闭——”\n\n她转头大喊：“闭//嘴//！”\n\n这什么效果都没有，所以她迈向妹妹，肾上腺素给予她力量，抓住她的肩膀，使她晃动，阿琳的头在她前移时撞击着身后的墙，一定量的疼痛引起了她的注意，因为一只手伸向她脑后，保护头颅免于冲击。“啊哦，//哦//！”\n\n“闭嘴！！”玛蒂尔德想不出更好的话了。言语是次要的。重要的是音量。是意图。是晃动 是让她停止。停止，停止，//停止//，停止让它变成真实，停止关心，停止投入注意力，停止//看着//它，停止表达，只用停，停，停，停——每次//停//都是一阵晃动，阿琳的双手现在处于玛蒂尔德的腰上，试图夺取控制权但失败了。\n\n“我们//死了//，玛蒂我们——”\n\n玛蒂尔德没想到她还有足够的力气把阿琳举起来然后把她//拍//到墙上，她那畸形、布满团块的脊柱//击打着//金属，接着阿琳向前倒下，手掌与膝盖着地，一阵被遏制的喘息从她口中吐出——之后是干咳，更多干咳，呛咳，开始了一次令她无法快速恢复的咳嗽发作。这是为了制止她。为了制止她说出任何话。但她说了。她已经说出口了。\n\n“我们没有！”玛蒂尔德喊叫，音高处于无法控制的边缘。“我们——”\n\n但她干枯的嗓音滞涩，而她同样开始咳嗽，俯下身，双手伸向膝盖来支撑自己，使自己保持挺直。她维持着这一姿态，两人都咳着，此时车则突然停下了，阿琳倒向她这侧，玛蒂尔德撞在墙上，年长者更好地稳住身形，年幼者以同先前一样的方式动弹不得，一声呜咽从她的唇间泄出，焦虑而苦痛。\n\n而此后阿琳在喘息，发出微小的窒息般的声音。“水，”玛蒂尔德感觉她听到阿琳粗声说话。“那——”但随着她艰难地索求空气，不可能有更多词了。玛蒂尔德看了她一段时间，而一侧车门打开通向平台。\n\n看着阿琳为空气而挣扎。\n\n玛蒂尔德在阿琳之前调整好呼吸，鼻息颤抖着。她转过身，将阿琳抛在此处，踏出车辆，走上金属平台，平台在塔高一半处突出。\n\n面对隧道的现状和遍布凹痕的平台，玛蒂尔德没有退缩。\n\n火花照亮了隧道，与脚踝等高处灯光组成的线已经被打碎并摧毁。一股热气从内部喷出，宛如怪物似的巨龙呼吸的气流涌出洞口。它的味道并不比那幻想中的好，但也不是生物性的。是化学性的。在玛蒂尔德心脏的悸动和隧道轰隆声的间隙中，一段嗡鸣声难以辨别，她感觉变得敏锐，神经正在紧绷，但隧道的确发出嗡鸣，一种同她的生理相距甚远的律动，一声电子的弹弄，让她生出鸡皮疙瘩，寒毛直竖。 \n\n她向嗡鸣声移动，远离阿琳再起的咳声，步入隧道之中，一两次失去平衡后才吸取教训，看着地板以避免犯错。虽然地板上的凹痕有着绊倒她的威胁，这种威胁在感觉上更为抽象。微弱的照明。不平的地面。晕眩的头脑。她感觉一次跌倒不止会让她摔在地板上——还可能让她落到地板之下。\n\n随着阿琳的咳嗽声融入嗡鸣与玛蒂尔德自己耳中的心跳声，一种扭曲的感觉回到她胸中的空洞里，宛如一只手从内部抚摸它敏感的边缘，使她认识到它全部的轮廓，让她虚弱的肌肉刺痛。它的形状愈发清晰了，即使她不愿看到。\n\n嗡鸣。心跳。一声接一声的脚步，在她行走时用手扶住墙稳定身形，热量增长起来，用她意外于自己仍能产生的汗液带走水分。\n\n//我们死了。//\n\n又一阵刺痛。//我们//已经//死了，姐姐。自从那东西穿过墙后我们就已经死了。//\n\n而现在，由于阿琳落在后面，她无需向任何人表演了。\n\n她前进的气势衰退了。但并未停下。其他事物正推动着她，它的影响大概更弱。迫使她前行的想法正是假使她停下，她将真正死去。假使她停止移动，她就再也不会移动了。\n\n一粒汗珠由她的额头流至鼻梁。耳边的一道火花令她畏缩。\n\n她发现难以集中于一道疾驰的思绪，所以她放任它们流过。脚向前迈。眼在稀疏光线下扫视地面。路径。定式。保持移动。\n\n随着一道光线投来，嗡嗡声更为响亮，这光线一开始太过难以觉察，以至于玛蒂尔德怀疑自己是否产生了幻觉，但当隧道柔和的曲线结束，她能够看到隧道末端时，她辨认出了面前的建筑。高塔内的高塔。明亮、巨大的缠结。主干。\n\n她走近了，不得不在眼睛适应前挡住它们。嗡鸣声的旋律变为了某种实质上的事物，它的律动在每个高峰处震荡着她。热度到了难以忍受的地步，但她仍在行走。\n\n主干自身太过明亮，很难看清她与它之间的玻璃裂缝。当她走进瞭望台时，可以看到损伤不止限于玻璃——面板被摧毁了，她无法通过被毁掉的界面做出任何行动，按钮和拉杆混在扭曲变形的废料中，难以辨识。她前来的原本目的不可能实现。她说不出她是否在意。\n\n无论如何她还是走上前去。嗡嗡声太响了，她的耳朵发痛，而用手捂住它们什么作用都没有。她在周围偶然翻出了一些各式各样的部件，现在是地上的一块被撕裂、只有一角平整的金属，最后她在被毁面板的一侧停住了，她粗糙的手放在了一些尖锐的物体上，它们刺入手掌一厘米深处，让她脸上肌肉抽搐。\n\n她抬头看去，光亮眩目。曾在此处的玻璃染过一层浅色，这是为了让主干得以用于观察，但窗户从前在的地方只余一片空洞。她举起一只手遮住眼睛，垂下头去。\n\n她想起她的手足。她想起巨大的机器。想起地下。想起入侵势力，以及他们的争夺。//我太脆弱了吗？//她疑虑。她仰头看向主干，视线内别无他物，她眯起眼，嗡鸣声难以承受，她的身体在内部和外部因素下颤抖着。\n\n她号叫，而尖叫声又转为咳嗽。尽管如此，她仍在挣扎着构成言语，被弹弄声淹没、连她自己都无法听清的言语，仅仅经历了空气吐出肺脏与口部做出形状的言语\n\n“//我太渺小了吗？//”\n\n她再一次尖叫。长久，高声。她倒在面板上，头伸过锯齿状边缘的玻璃，处在主干的室内，穿过这层障碍就像把她的头塞进风洞里，她的头发在她上方飞舞。她的皮肤表面感到有毛发擦过，就像舔吮电池的完整感觉。她为这感觉而尖叫。\n\n主干似乎感受到了，因为它做出了反应。灯光闪烁，声响用全新的、突然的低音紧握住她。泪水在她脸上流淌，集聚在前额上。\n\n“//我死了！我——//”\n\n她的声音在喉咙中梗塞，她弯下腰，现在头与肩都穿过了障碍，她对着气流呕吐，吐出的污秽往回转去，在她的下巴与两颊上铺展开来——对胆汁而言防止它离开的阻力太大了，玛蒂尔德开始呼吸困难，但她的思绪飞至别处。\n\n//我失败了，//她想着，泪水与呕吐物混合在一起。//我是第一个失败的。//\n\n主干抖动起来。她仰起头，还在咳出留在喉咙里的胆汁，噪声不知怎地找到了一个新的音调，成功超越了自己，不到一秒她的耳朵就因尖啸而疼痛，又过了一会儿她的全身在同某种响亮的低音共振。\n\n她开始感觉自己无比渺小，可能会轻易四分五裂。她感觉振动可能要把她撕成碎片，她被如此松弛地连接着，会被抛下窗沿，坠下天井以及发生更进一步的事。\n\n但是那震动声又改变了音调。眩目的光芒改变色彩，开始闪动，蓝变红，关与开，亮与暗，鲜明起来，步调一致地跟上噪声，//噪声//，那破坏性的、不和谐的//噪声//，再之后，再之后，再之后——\n\n它破碎了。世界没入黑暗之中。毛发掠过玛蒂尔德脸颊的感觉随着空气//爆裂//而消散，那是一声仿佛空气被闪电击中的声响——仿佛自己成为了一只停在突然被拔掉插头的扩音器里的虫子。它破碎了。玛蒂尔德的双耳在疼痛中尖叫，她的双手猛地向头部伸去——耳鸣，耳鸣，一阵抽痛与耳鸣。\n\n//所有东西都死了，//她想到，她的思维在光滑的泥浆中狂奔，变为原地踏步，最后跌落。//我渴求过的所有东西都死了。所有东西都死了。//\n\n她没有在意肆虐在她具体里的咳嗽，在她抓住窗框时没入她手掌的尖锐玻璃。\n\n//所有——//\n\n她的耳鸣声找到了根基。它嘎嘎作响，它音量剧增，玛蒂尔德则在它的响动中找出了一段人类的音调。她眨了眨眼。没有任何事物来到——漆黑，昏暗，没有终点，但那里//有//噪音，那里有一个高音调的、横冲直撞的噪音源。\n\n近了。更近了，她意识到。\n\n阿琳的声音。\n\n“——//你！！//”\n\n她自己尖叫着，声音破碎开来，那不断增高的音调宛如汽车滑过混凝土路堤发出的刮擦声，而驾驶座上的人不是睡着了就是死了。\n\n“我//恨//你！我要//他妈的//——”\n\n一场冲击——阿琳较小的身体撞击在玛蒂尔德的背部中央，大概试图把她击倒，可她处于靠着面板的稳定姿势，只使她的身体弓起。她皱起眉，因为碎玻璃在她的手中插入更深，但阿琳的势头让她在玛蒂尔德几乎保持在原位时向前冲去，阿琳滑过玛蒂尔德的背部，双手抓住她肩膀出的衣服，一瞬之间阿琳已经悬吊在建筑边缘，不再有风吹过的风洞处，手紧紧抓着玛蒂尔地，自重正把她向下拖——玛蒂尔德的手用力按在窗户边框上，两膝抵住毁掉的面板，膝盖与小腿刮到了暴露出的尖锐物和被破坏的金属部件，但虽然这带来了疼痛，这些结构把她勾住，固定了她的位置。\n\n阿琳对着玛蒂尔德的脸尖叫。玛蒂尔德向她吐去一口胆汁，她的视线受阻，只能尽力瞄准，而阿琳的短促尖叫和咳嗽声似乎表明她的落点正好选在了阿琳张开的嘴里。\n\n“你这//贱货，//你这高高在上的该死//贱货//——”\n\n阿琳的手沿着玛蒂尔德的衬衫挪动，玛蒂尔德抬起一只手挡住它，不让它接近自己的喉咙——但是阿琳选择了另一种战术，她表现得更像是头野兽而非人类，她抬起身体，瞄准玛蒂尔德的脸。显然，她和玛蒂尔德一样视野有限，只能用牙齿追寻着试图啮咬，但它们最终还是咬到了。当她咬住了玛蒂尔德的鼻子，后者开始尖叫着咳嗽。阿琳利用自己的体重向后落去，尽可能地拽着玛蒂尔德的头一起下坠。而当玛蒂尔德的身体卡在了窗户的边缘，便只有她的鼻子随阿琳走完剩下的路程。\n\n肾上腺素唤回了——也可能是取代了——玛蒂尔德的感官，将她带回到自己的身体，她开始努力要把身体拉起，远离那个边缘，但阿琳的抓握毫不动摇。玛蒂尔德尝试拉开阿琳的手臂，但双手刚一从窗户上拿开，压力便全转移到了腿上。抵住她左胫的某物由压迫转为了//刺穿//，她开始尖叫。\n\n又一道声响。几乎要被忽视。一个弯曲，一声重响。玛蒂尔德无心关注它。她单手握住阿琳的手腕，尝试将它从自己的衣领上扯下，但阿琳和玛蒂尔德似乎有着全然不同的驱动力——某种语义上的差异，不知怎的形成了一道真正的鸿沟——阿琳没有什么可失去的，而玛蒂尔德经失去了一切。\n\n“我要//杀了//你——你这鬼东西，你这窝囊废，你这//他妈的//懦夫，你这//贱人//——我强过你，你不是我姐姐——我只是个小女孩，但我却//强//过——”\n\n阿琳没能说完。又是一声重响。这次更近了。整座建筑开始摇晃，玛蒂尔德感到一阵极为短暂的解脱，因为她的妹妹松开了抓握、彻底消失在了虚空之中——但这阵摇晃也将她自己的腿从铁板上撕离，金属撕出了一条通路，穿出的地方状况比刺入处还糟，随后她短暂地悬浮了起来——她不清楚是为什么，也无法想象这其中的原理，但她的大脑并未试图理解这些，她的身体则充满着野性的血液、生存的本能，以及恐惧。她挥舞着四肢，挥舞了不知多久，直到重力再次攥住她，而当她回过神来，她已向前运动。\n\n她的肚子只有一层衬衫保护。腹部狠狠地撞在了窗户玻璃上，上腹已遭割裂，她痛苦地抽了口气。然后她被抛向前方。探出边缘。面向着阿琳的方向，阿琳的尖叫声与重击的回声交织着，构成了这个房间、这座高塔里仅有的声音。除了主干之外。\n\n然后她坠落。\n\n阿琳的尖叫声抵近，声音渐渐成了咳嗽。然后她越了过去，随着她的滚落，那咳嗽的声调先是上升，而后下降。\n\n第一次冲击没能完全让她停止下落。她的腿撞到了什么东西，这让她旋转起来。她在本能与本能间陷入了两难——她既希望伸出手去稳住身形，又想要护住肚子，不让里面的东西洒落出来。困惑之间，两者她都没能做好。\n\n第二次冲击吸收了更多的能量。是线缆。金属制的，但松弛着，随着她体重的到来而弯曲，与落在坚实的地面上相比总要好些。但她的状况仍然不支持她去感激这样的差异。\n\n她脸朝下着陆，接触点是胸部、左臂和大腿。按在上腹的右手能感觉到内脏试图//推挤//而出，想要在惯性的支持下比她身体的其余部分多前行一段路程。她受到的撞击太重，以至冲淡了痛感。\n\n一束光扫过她，但她的眼睛里已经充满了斑点和幻象，难以辨认何为现实。\n\n//砰，砰。//阿琳的咳嗽声从远方传来。\n\n//她//的状况//更好，//玛蒂尔德捕捉到这个想法。\n\n//砰。//干咳，程度加剧，有些新的声音，她没有去分析。\n\n她模糊地想象着母亲的手。一只覆满油污的手掌，一把螺丝刀和一把扳手。她想象着家里的筒仓，长满青草的山丘。\n\n有东西喷到了玛蒂尔德身上。\n\n“总有一天你会成为国家的一部分。现在，你是我们家庭的一部分。”母亲指向工具，“那是弗吕家人的手掌与手臂。”\n\n玛蒂尔德抓住母亲的裙子。父亲看着。玛蒂尔德不确定这目光从何而来。她所能想象的只有他严苛的目光。她把脸埋在母亲的裙子里——深呼吸。闻到了油的味道。\n\n“玛蒂。”她温柔的声音抚慰道。母亲的手碰上玛蒂的额头，轻轻地向下，将她推开，终止了她的拥抱和倚靠。她又让玛蒂松开了抓握的手，将自己和女儿的手指交织起来。玛蒂尔德抬头看去。\n\n她的母亲微笑着。\n\n有什么尖厉的声音试图打断这一切。玛蒂尔德放在肚子上的左手摇晃了一下，血液在撕裂的裸露皮肤上渗开。\n\n母亲的手覆上了工具。那是一把锯子。\n\n“你的手掌和手臂，”她提醒道，“继续吧。”\n\n“//玛蒂！//”\n\n寂静。寂静中的某些东西再次唤醒了玛蒂尔德的感官。尖叫声，是阿琳的，里面包含着无法言说的无边愤怒。\n\n寂静不会是好事。//阿琳。阿琳？//她想要叫喊，但她只是粗重地呼吸。她想要移动，但她却一动不动。她的身体不听使唤。\n\n她躺在那里，被线缆卡住。感觉到自己或许正在慢慢滑落——金属上涂着液体，可能来自她，也可能不是——滑向边缘，再次坠落。\n\n//砰。砰。//\n\n沉重。靠近。\n\n她伸出手，抓住线缆，发现抓握相当困难，发现伸出手臂会让腹部的感觉从可忽略的隐约不适转变为一种穿刺般的疼痛，这疼痛让她的意识闪烁，让她的嘴巴大张，发出一阵窒息的哼声。\n\n她没有伸出那么远。她抓住靠近她身体的地方，想要拉——\n\n//砰，嗵。//\n\n噪声的音色变了，线缆本身也在振动。她的身体挤撞着。她又一次不由自主地发出呻吟，然后改变了策略。她无法逃脱。她停下不动。这是一个简单的决定，而她怀疑这不会带来任何改变。\n\n一束光扫过她。她缓慢地呼吸，感觉到自己的肠子开始从手掌的两侧垂下，腹部继续鼓出，器官向外推挤，一点一点地。\n\n现在，重击声伴随着嗡嗡声和咔哒声，光线聚焦进来。她闭上眼睛，那感觉太过强烈。它靠近了。她已不在乎了。\n\n她感觉眼泪应当要涌出来，但她已经没有液体能用来产泪了。\n\n随着光线变亮，噪声也在增大，靠近，然后减缓，停止。又有几声嗡嗡声，然后是一声巨响，是压力的释放。\n\n“玛蒂。”一个熟悉的声音庄重地响起。不是阿琳。也不是母亲。\n\n//什么？//她只是呼吸。她没有作答。\n\n“我没想到找到你的时候你会被揍得这么惨。还有我们可怜的妹妹。你对她//做//了什么？”\n\n玛蒂尔德的嘴唇操演着情绪，但发不出声音。//劳拉。//那寄生虫，那绊脚石。劳拉没有领地，因为她没有索取任何领地——她不按规则行事。一个//作弊者。//\n\n“嗯？嗯。看来我可能得快点行动。我本来想先谈谈，但你可能撑不到整个谈话结束了。而且，你好像正往下掉呢。以后会有机会的。”\n\n//我已经死了，//玛蒂尔德心想，//真正的我，那个值得守护的我，每次断开连接时就会死去，而这最后一刻，将是它最后一次死去。我早就死了。我一生中都是死的。//\n\n有什么东西——一只爪子？某种附肢。金属托起了玛蒂尔德的身体，出乎意料地轻柔。玛蒂尔德挣扎了一下，却只引发了全身的剧痛，于是她又瘫软下去。\n\n“噢，妹妹……”\n\n语气甜蜜得病态。哀怨。//责备。//玛蒂尔德皱起眉毛，她怒目而视，瞪着眼直到聚焦在她身上的光线直射她的面部，照得她一时失明，而后光线移开——她清楚这都是些故意的动作——她看到了一张脸。一张人脸，镶嵌在金属框架当中，框架的边缘捕捉到了从线缆和房间反射过来的光线。某种机器。某种//人形//机器，前端长着劳拉的脸，皮肤呈现出怪异的苍白质感。\n\n“我……不……”玛蒂尔德一次只能挤出一个字。\n\n“嘘。别说话。”\n\n“我……”玛蒂尔德皱起了鼻子，“操……”她大口喘着气，几次试图说话都徒劳无功，每个字都卡在了喉咙里。她带着恨意，挤出了让自己都觉得厌恶的低吟：“杀了我。”\n\n劳拉发灰的脸令人生惧。高高在上。悲天悯人。玛蒂尔德闭上眼睛。她看不下去了。\n\n“某种意义上，我会的。”劳拉回答道，“你不会再是//你//了。你会成为我。成为我们。阿琳已经在这了，她说……这就是你想要的，对不对？成为某种更大的存在？”\n\n一种高音开始嗡嗡地回旋，从玛蒂尔德上方静止的黑暗中传来。\n\n“她说，就像这样。”那东西靠近了，光线照亮了它——一只末端装着圆锯的附肢，紧随其后的是管子，一些让玛蒂尔德联想起牙医工具的东西，某种装满了液体、端部有着括约肌的塑料容器。\n\n“来吧，让我们再次组成家庭。”玛蒂尔德挣扎着，扭动着，张开嘴想要尖叫却叫不出声。爪子将她抓得更紧，限制了她的动作，一只夹钳压进她的头骨。\n\n“不对，”机器自我纠正道，“这是第一次，我想如此。”\n\n锯子落下，喷溅的鲜血填满了玛蒂尔德的视野。\n\n@@@@\n@@@@\n\n**描述：**火车以适中的速度过弯，但仍然有些颠簸不稳，运动得并不平滑。它穿过隧道，从另一端驶出，一个小喇叭发出了火车鸣笛声。\n\n玛蒂尔德在群山之上眺望。在瑞士阿尔卑斯山脉上。\n\n“玛蒂！吃晚餐了！”\n\n她的目光又转回到覆雪的山巅——火车头沿高耸的悬崖前行着。她望着铁轨上滚滚的车轮——传动杆转出了一种迷人的回旋。她再次沉浸到那运动之中，为时片刻，直到——\n\n“玛蒂！”\n\n“马上来！”她喊回去，站起身，此时她已远在整列火车之上。她拍去裙子贴地处沾染的尘土，然后飞快地冲进浴室，想确保自己看起来体体面面。她从牙缝中挑出一块菠菜叶，那是她刚刚吃零食时留下的；然后她决定快速洗把脸。她心不在焉地搓了搓自己的鼻尖，但随即摇了摇头，甩开了这个无意识的动作。\n\n她跑进走廊，然后放慢了脚步——//狂冲乱撞可不像个淑女//，她心里想着。她转弯走下楼梯，行至半途，驻足在一幅她母亲的肖像前。\n\n“玛蒂尔德·希尔德加德·弗吕，要是你不——”\n\n“我//说了//我马上就来。”她叹了口气，踩上了楼梯末端的地面，转弯进入了起居室。\n\n在那张大圆桌上，她看到一张铺开的欧洲地图，周边四散着士兵、坦克和军备的模型，风格和材质近似于她的火车套装。父亲的火车套装。\n\n“如果你的言语得不到//行动//的支持，那它就是空话。”\n\n“但我来了！”玛蒂抗议道，她穿过起居室走进了餐厅，鼻间满是温暖的肉香。\n\n玛蒂的小妹妹阿琳坐在自己的高脚椅上，手里拿着些玩具。一只小小的塑料毛毛虫被她捣成了一只傻乎乎的甲虫。玛蒂坐到了她旁边，盯着那些玩具。\n\n“规矩点。”厨房里传出了警告。\n\n“嘿！我很乖。”\n\n玛蒂盯着那只伸手可及的毛虫，阿琳一次次地将它压下去——\n\n“//玛蒂……//”\n\n“我什么都没做！”\n\n“我知道。保持好。”\n\n玛蒂哼了一声。她毫不含糊地起身，挪动椅子，把自己移得远离她的小妹妹，后者似乎对这一切毫无察觉。\n\n玛蒂扫视房间。长桌上覆着一张精美的白丝绸桌布，至少够坐下二十人。桌子本身并不完全对称。相反，桌子有一头是平的，是首座的那一端，那儿并排摆着两张座位，它们比其他座位都要高。桌子从那里开始延伸，逐渐变窄，最后形成了一个尖角，就像一枚指着厨房的导弹。\n\n“如果晚餐还没好，为什么要叫我下来？”\n\n“//守时，//玛蒂，我们已经讨论过这个……”\n\n她目光上移，审视着天花板。天花板由一块上好的焦褐色木板制成，倾斜成一定角度，外墙的那端较内侧要低。最黑暗隐蔽的角落位于吊灯上方，藏在它的光芒里，玛蒂看到那有一些管路，一团线缆，还有一个小小的红色斑点，她觉得那东西在动。\n\n脚步声将她拉回现实，正好看到劳拉从厨房走出来，手里横托着一只椭圆陶瓷碗，里面盛着热气腾腾的牛排——棕色的、湿润的立方体肉块、焦糖化的洋葱和一些卷心菜。闻起来像是用酒烹制的。劳拉的另一只手里端着甜菜沙拉。玛蒂流着口水。阿琳几乎没抬头。\n\n劳拉注意到了玛蒂的全神贯注，露出了灿烂的笑容，将碗都放到了桌子中央。她回到厨房，但先给了玛蒂一个轻柔但警示的眼神，迫使玛蒂坐回座位里，不再能趴在桌子上端详晚餐。\n\n劳拉带了一罐水和高高的一瓶苹果起泡酒回来。玛蒂不安地扭动了一下。\n\n“耐心点，宝贝。”劳拉说，而玛蒂发出些抱怨的声音。\n\n劳拉投去了一个同情的目光，然后走到阿琳那侧，拿起她的小盘子，先给她盛菜，只盛了一块牛肉，费大力气将它切成了小小的碎片。她在牛肉边上放上了几堆沙拉，又倒上了水，这才第一次引起了阿琳的注意。\n\n然后劳拉开始给自己盛菜，并且示意玛蒂也自己动手。\n\n“//玛蒂。//”劳拉警告道。\n\n玛蒂嘟囔了一声，再次坐回座位。\n\n“不要趴在桌子上。说出请求。”\n\n“麻烦您，晚餐。”\n\n“接近了……”劳拉将牛排推近，但还是没近得玛蒂能够到。\n\n“麻烦您，把晚餐传给我。”\n\n“这才对。”她将牛排完全推了过来，玛蒂抓起公勺给自己盛了一堆牛排，多得和自己的身材全不相称。劳拉没说什么，玛蒂露出一个微笑。\n\n“玛蒂。”\n\n“//什么。//”\n\n但当玛蒂抬起头，却发现劳拉的表情很柔和。她的姐姐突然靠近，来到她身后。玛蒂拧过身子看着她，劳拉伸手，抓住了玛蒂的左手，将它拉近。\n\n“你拿勺子的姿势还是不太对。”\n\n玛蒂踢了踢脚，扭过头去。\n\n“疼痛轻点了吗？”\n\n“是的。”\n\n劳拉轻抚玛蒂的手心，玛蒂忍不住皱起了眉。\n\n长姐给出一个悲伤的微笑，玛蒂假装没有看到她如机械般移动的肌肉。她终止了对视。\n\n“别太用力。”\n\n“我不会的。”\n\n“好。”\n\n劳拉回到自己的座位。玛蒂一路目送。她看到窗外有些男人，手里拿着夹板。劳拉若无其事地拉上了窗帘，方才坐下。玛蒂努力着不去关注那些吃的，对她们三人而言量实在太大——更何况，劳拉没有给自己盛菜。她努力着不去注意那张又大又空荡的桌子。她努力不去注意窗外的任何事物，或者劳拉脸上的灰白色调。或者阿琳裙子后方的突起。\n\n她在桌下揉了揉她自己的手。\n\n劳拉来回看着玛蒂和阿琳，年幼的那位还没有碰过食物，就像有什么东西威胁着要用玩具把食物从盘子里推下去。劳拉露齿而笑，脸上写着完全的满足。\n\n“好。开饭吧。”\n\n@@@@\n@@@@\n\n**附录：**SCP-001进展顺利。SCP-001-17与SCP-001-19在引入年长受试者们的方面表现得大有前景，仅会偶尔表现出暴力爆发与无视既有规定的情况，这在相近年龄的人类儿童中并不罕见。\n\n目前为止，SCP-001-19的成长超出了我们的预期。她的体重在同龄儿童中属于平均水平，行为举止调皮而富有好奇心。她睡得熟，吃得香，在其他方面也都展现出了身心上的健康，令我感到十分惊讶而宽慰。\n\nSCP-001-17则存在更多问题，但考虑到客观环境，对于她的年龄，也算是意料之中。她有更强的洞察力，也清楚更多背景。她很快就需要接受一次长谈，但当下她大体上是合作的，也能够听从指示。她似乎有些反感她妹妹，常常偷她的玩具，但也能通过劝说让她归还。她喜欢自己的自由时间，她会把这些时间花去搭建模型套装，目前还未对这一活动进行干扰，但需要密切观察与考量。虽然如此，她展现出对互动的兴趣，也保持了她这体型应有的健康。她的手和鼻子在自然愈合（尽管后者将不幸遗留下永久疤痕），并且她抱怨头痛与发热的频率也在降低。\n\n我预计在本周内引入另一个受试者，尽管我还不能确定具体是谁。我需要考虑，移除哪个受试者可以不打破“游戏”的平衡，换句话说，严峻的现实是，我们可能无法重新取得对所有受试者的收容，但我们可以进行战略性回收，以期最大化成功的可能性。\n\n我们知道，两点决定一条直线，三点决定一个平面。我希望我们的第三位受试者——不包括我自己——能够维持这个模式，并为家庭成长奠定坚实的[[span class=\"ruby\"]]基础[[span class=\"rt\"]]Foundation[[/span]][[/span]]。\n\n若是谈及SCP-001-A与SCP-001-B，我仍然心存疑虑。将他们重新引入SCP-001将非常困难，甚至根本无法做到。然而，如果我们能够在他们到来之前创造一个健康的家庭，或许我们不仅能够撑过他们的到来，还能够促使他们顺从。我将择日重回这个话题，在距离我们的[[span class=\"ruby\"]]措施[[span class=\"rt\"]]Procedure[[/span]][[/span]]完成更近的一天。我不乐于这样说，但尽管当下的前景令人激动，反制手段仍必不可少，绝不应被忽视。\n\n整体上，我很高兴能够撰写这份报告，我对所有发生的事情感到十分满意。可以肯定地说，我们正在很好地适应家庭生活。\n\n[[/==]]\n\n@@@@\n@@@@\n\n[[include :scp-wiki:fragment:scp-anthology-2024-earthworm\n| previous-url = scp-8123\n| previous-title = 孤独恐惧症\n| next-url = scp-8654\n| next-title = 高空恐惧症\n| hub-url = scp-anthology-2024\n| hub-title = 2024文选\n]]",
  "tags": [
    "001提案",
    "keter",
    "scp",
    "人形生物",
    "工具",
    "建筑",
    "恐惧症文选",
    "敌意",
    "机械",
    "电子",
    "电脑"
  ],
  "author": "Valeriya_C074",
  "created_at": "2025-02-05T14:23:23+00:00",
  "updated_at": "2025-02-05T14:24:39+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "dr-frueh-s-proposal"
}