{
  "title": "SCP-4127-1",
  "content": "[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-104-fsn6/nickel.png|caption=**{{図1.1:}}** SCP-4127 (無力化前)。]]\n\n\n**アイテム番号:** SCP-4127\n\n**オブジェクトクラス:** Neutralized\n\n**特別収容プロトコル:** SCP-4127は現地の安全な低危険度収容庫に保管されます。追加試験は現在禁止されています。\n\n**説明:** SCP-4127は1936年鋳造のUSAバッファロー・ニッケル5セント硬貨であり、表面にはバッファローが、裏面には人間の頭蓋骨が描かれています。指で弾くと、SCP-4127は常に表面を上にして着地します。\n\nSCP-4127は当初[[[log-of-anomalous-items|Anomalousアイテム記録]]]で文書化されていました。しかしながら、2006年の定期点検中、1人の用務員によって更なる異常性が発見されました。ある人物がコイントスの結果に左右される出来事について述べた直後にSCP-4127を指で弾くと、そのコイントスの結果は出来事の成り行きを決定します。\n\n**補遺4127.1:** 実験記録\n\n||~ 声明 ||~ 結果 ||~ その後の出来事 ||\n|| 「表が出たら、昇進する」 || 表 || エミリオ・ロドリゲス(サイト-96の用務員)はサイト管理官オーガストのオフィスに呼び出され、模範的な振舞いを理由とする昇進の申し出を受けた。この会談中、ロドリゲス氏は数分前のコイントスに言及した(オブジェクトの発見と番号指定に繋がる)。彼の誠実な証言によってSCP-4127が発見されたのを考慮して、昇進は支持された。 ||\n|| 「表が出たら、続けて私の25セントで行うコイントスでは裏が出る」 || 表 || 異常性の無い25セント硬貨でコイントスが行われた。結果は裏だった。 ||\n|| 「表が出たら、続けて私の25セントで10回行うコイントスでは全て裏が出る」 || 表 || 異常性の無い25セント硬貨でコイントスが10回行われた。結果は毎回裏だった。 ||\n|| 「裏が出たら、続けて私の25セントで10回行うコイントスでは最低でも1回裏が出る」 || 表 || 異常性の無い25セント硬貨でコイントスが10回行われた。結果は毎回表だった。 ||\n|| 「表が出たら、私の25セントは常に裏が出るようになる」 || 表 || かつて異常性が無かった25セント硬貨は異常物になった。Anomalousアイテム記録に追加。 //**注記:** 二度とやるんじゃない。 -- サイト管理官オーガスト// ||\n|| 「表が出たら、5秒以内に電話がかかってくる」 || 表 || ロジャース研究員は直後に、学校まで息子を迎えに行くのを忘れないようにという妻からの電話を受けた。||\n|| 「表が出たら、5秒以内にパブリッシャーズ・クリアリング・ハウス社の懸賞委員会から電話がかかってくる」 || 表 || ロジャース研究員は直後にPCH懸賞委員会代表者からの電話を受けた。その後の会話中に、委員会メンバーの間違い電話だったことが明らかになった。  ||\n|| 「表が出たら、俺はクソほどリッチになる」 || 表 || バスルームの下水本管が破裂し、研究室に未処理の排泄物が溢れた。その直後、ロジャース研究員は実の母親が雇った調査員からの電話を受けた。その後の会話中に、彼は出生時の名前が“リチャード”だったことを通知された。 ||\n|| 「表が出たら、このコイントスで裏が出る」 || 裏 || SCP-4127の両面が裏になった。異常性が消滅。Neutralizedに再分類された。 //**注記:** 異常存在を金銭的利益のために濫用した廉で、ロジャース研究員を用務員に降格とする。 -- サイト管理官オーガスト// ||",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "C-Dives",
  "created_at": "2019-04-17T13:13:02+00:00",
  "updated_at": "2021-03-27T02:51:03+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-4127-1"
}