{
  "title": "SCP-950",
  "content": "[[include :scpko:info:start]]\n**SCP-950:** 의류 건조기,,Clothes Dryer,,\n**저자:** [[*user LastSatellite]]\n**역자:** [[*user quilt]]\n**원작:** https://scp-wiki.wikidot.com/scp-950\n\n@@@@\n[[=]]\n[[[http://scpko.wikidot.com/quilt|###]]]\n[[/=]]\n[[include :scpko:info:end]]\n\n**일련번호:** SCP-950\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-950은 충분한 조명이 갖춰진 방에 보관해야 하며, 한쪽 구석에 비디오카메라를 두어야 한다. 대상은 외부와 분리된 발전기에 연결되어 있어야 한다.\n\nSCP-950의 작동이 끝난 후 나타난 결과물은 취급시 극도의 주의를 요한다. D계급 이외의 인원들은 세탁물 혹은 그것이 담긴 바구니를 취급할 시 멸균 글러브와 의료용 마스크를 착용해야 한다. 모든 결과물들은 SCP-950 실험 감독의 지시에 따라 검사와 사진 촬영을 거쳐야 한다. 이후 결과물들은 실험 감독의 지시가 없는 한 모두 소각한다.\n\n자신의 세탁물을 제공하길 원하는 인원은 본인에 대한 심사에 더하여 제공한 세탁물에 대한 검사까지 완료된 후에 실험실에 반입할 수 있다.\n\n**설명:** SCP-950은 제너럴 일렉트릭 [편집됨] 시리즈의 검은색 건조기다. 모든 부품들은 같은 제품군의 통상적 제품과 일치하나, 제너럴 일렉트릭사는 해당 제품군을 검은색으로 제조하지 않았다.\n\n대상을 어떤 설정으로든 작동시키면, 투입된 세탁물들은 일반적인 회전건조 과정을 거치게 된다. 그러나 작동 시간 절반부터 투입된 세탁물들이 완전히 대체되거나 사라져, 작동이 끝나고 문이 열렸을 때는 투입된 것과 완전히 다른 옷들만 남아있게 된다. 옷이 아닌 물체를 투입했을 때도 같은 과정을 거쳐 세탁물과 같은 결과가 나타난다. 건조기를 빈 상태로 작동시켰을 때는 일반적인 작동 과정을 그대로 따르며, 어떤 변화도 나타나지 않는다.\n\n실험 결과 나타난 모든 세탁물들은 투입한 세탁물의 소유주가 한 번도 본 적 없는 옷들이었다. 또한 거의 모든 경우 배출된 세탁물들은 투입된 것보다 더럽고, 얼룩으로 뒤덮인 경우도 많았다. 인간(및 다른 동물)의 모든 종류의 체액이 여러 의류에서 발견되었으며, 에볼라나 [편집됨]을 비롯한 감염성 바이러스가 검출된 경우도 있었다. 몇몇 결과물들은 찢어지거나 잘린 상태였으며, 이는 여러 종류의 무기에 의한 것으로 확인되었다.\n\n여러 품목에서 DNA 표본을 채취할 수 있었다. 몇몇 표본은 범죄나 질병 피해자와 일치했으며, 그보다 많은 표본들은 현재 건강하지만 잠시 부상이나 질병을 겪은 사람과 일치했다. 대략 40%의 DNA 표본이 동물 혹은 어떤 데이터베이스에서도 확인되지 않은 인간의 DNA였다. 해당 물체들에는 알려지지 않은 곤충의 부서진 잔해가 묻어 있었다. 한 경우  [데이터 말소] 어떤 지구 생명체와도 불일치했다.\n\n**부록:** 배출된 의류의 상태를 더 자세히 설명하기 위해, 실험 3건에서 발췌한 내용을 첨부한다. 사진 및 실험 기록 완본을 위해서는 문서 950-감마를 참조할 것.\n\n__실험 950-감마-06__\n일자: 2009년 5월 12일\n투입 목록:\n\n* 표준 보급 D계급 유니폼 5벌, 사전에 세탁 및 건조됨.\n* 민수용 스포츠 재킷 1벌, 큰 사이즈.\n* 흰색 발목양말 3켤래, 조금 신고 다닌 뒤 세탁되지 않음.\n* 팬티 6장, 조금 전 세탁되어 젖은 상태.\n\n기기 설정: 통건조, 60분, '색상 의류'\n\n결과 목록:\n\n* 흰색 여성용 탱크탑 하나. 복부에 피얼룩과 함께 작은 칼집이 나 있음.\n* 검은색 스포츠 양말 한 짝. 둥글게 말려져 있고 마른 침얼룩이 있다.\n* 남성용 중간 사이즈 팬티 2장. █████ 와 █████ ██████로 얼룩져 있다.\n\n__실험 950-감마-09__\n일자: 2009년 8월 27일\n투입 목록:\n\n* 25 cm x 25 cm 크기의 크게 해지고 더러워진 카펫.\n* 표준 D계급용 베개피 둘. 세탁한 지 1주일 지났음.\n* 킹 사이즈 침대보 하나. 가톤 연구원의 숙소에서 가져옴. 30일 동안 세탁되지 않았으며, 구석에 작고 마른 핏자국이 있음.\n\n기기 설정: 통건조, 60분, '대용량'\n\n결과 목록:\n\n* 트윈 사이즈 침대보. 부패한 생물 잔해에 덮여 있음. 이후 분석 결과 대부분 염도가 아주 높은 물 속에 최소 6개월 동안 있었던 인간의 피부와 근육으로 확인되었음.\n* 격식차린 남성용 턱시도 하나. 상당히 낡고 해진 상태였음. 재단 인원은 대상이 대략 10~15년 되었을 것이라 주장함. 내부에는 인간의 뼈와 살점의, 외부에는 흙의 흔적이 있었음.\n* 여성용 양말류 4켤래. 땀으로 심하게 얼룩져 있음. 분석을 거쳤음에도 원 소유자를 특정하지 못했으며, 넷 중 하나는 여러 군데가 찢어졌으나 나머지 셋은 온전한 상태였음.\n* 아기용 단추달린 셔츠 2벌. 모두 어두운 청색이었으며, 목 부분에 달린 태그에 파란색 잉크로 '피터'라는 이름이 쓰여 있었음. 얼룩이나 이물질은 발견되지 않음.  \n \n\n__실험 950-감마-03__\n일자: 2009년 2월 15일\n투입 목록:\n\n* 작은 어린이용 플라스틱 장난감 5개. 복잡한 전자장치나 금속 부품은 포함되지 않음. 기기 내부의 손상을 피하기 위해 선택됨.\n\n기기 설정: 통건조, 30분, '섬세'\n\n결과 목록:\n\n* 플라스틱 팔찌 다섯 개. 영안실에서 시체의 신원을 구분하기 위해 사용되었음. 각 팔찌에는 작은 장난감이나 장난감 부품을 삼키다 사망한 아이들의 이름이 쓰여 있었음. 이 다섯의 국적이 각기 다르며 모두 지난 1년 동안 사망한 아동이라는 점이 주목할 만함.\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=LastSatellite]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "가전",
    "생물재해",
    "안전",
    "외부엔트로피",
    "전기"
  ],
  "author": "quilt",
  "created_at": "2025-03-23T06:05:11+00:00",
  "updated_at": "2025-03-23T06:05:36+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-950"
}