{
  "title": "解密：SCP-1425 - “星星信号”",
  "content": "//记着那个人说的话。三次内星星可能会消亡，但是世界可能扛住五下。像虫子把蛆注进去一样。//\n\n------\n\n**项目编号：**SCP-1425\n\n[https://scp-wiki-cn.wikidot.com/scp-1425 星星信号]\n\n**项目等级：**Safe\n\n**作者：**[[*user Silberescher]]\n\n------\n\n所以今天将由我来解密SCP-1425，又名//“星星信号”//。这是基金会网站上一个极其重要的SCP。除了它 500+ 的评分外，它还引入了第五教会——一个重要的相关组织和第三大异常宗教。它也催生了无数的SCP项目和故事（额，目前有 45 个直接相关的，毕竟我们有标签系统）。因此，我会解密SCP-1425，也会解释它所创立的宗教。让我们开始吧。\n\n特殊收容措施部分相对简单。因为项目等级为Safe，这表明如果不与其互动，这本书不会造成任何危险。但是，唯一比较奇怪的地方是访问项目需要奇高无比的安全授权。\n\n> 除非有至少两名如下管理人员的书面许可才可接触书的文档：站点主任，EID领袖，CMA首脑，或者一位O5人员。\n\n若要获得这份拷贝文档的访问权限，你必须至少获得//两位//基金会高层人员的许可。这说明无论这份文档记录的是什么，它都十分危险。\n\n> 你知道那天空中的繁星里，虽有一些早已湮灭，但我们仍能看到它们那亿万年之前发出的光芒吗？\n> \n> 有了这本畅销四国，并被译成了上百种文字的小说//《星星信号》//，你也能把自己调到太空频率，然后**变得像星星一样！**\n \n这本书似乎是基于七十年代流行的那种新生代嬉皮士风的胡逼邪教（专攻被误解的美洲原住民的幻想事物，各种乱用的科学术语，以及“天体频率”）。\n\n//旁注//：作为天体物理迷，我忍不住要纠正一个谬误。文中引用的《星星信号》封底介绍的第一段似乎指出由于光到达地球需要一定时间，我们看到的一些恒星可能早已经熄灭，但由于时间延迟我们无从知晓它们是否真的已经熄灭。然而，即使是短命的恒星也有几百万年的寿命，而我们看到的一些最古老的光也只有大约一百年的历史。因此，要么SCP-1425的作者是个没上过学的怪咖，要么这是他杜撰的另一种异常。这两种解释都说得通。\n\n> 当一名测试者阅读了整本SCP-1425后，此书会施展出一种温和的现实扭曲效果，这种效果被测试者的愿望所影响（按顺序来说其实是愿望被SCP-1425所影响；见下文）。当足够多的测试者暴露在这种效果下时，他们的精神健康水准和时空完整性会受到进一步影响。\n\n这本书的危险之处就在于：阅读它会让你获得超能力（某种程度上），但它也会对你的精神甚至时空结构完整性造成损害。\n\n我们暂时休息一会儿，了解一下关于这本书的一些其他特点：这是一本自我训练书（但它基于一些奇怪的事情，比如调谐到“恒星频率”，但实际上并没有任何用处）并且它包含了很多模因性质的暗示。模因是特定的单词和短语，相较于普通记忆，这些模因可以用异常方式大幅改变你的大脑。其中大部分模因是为了让读者在同一时间“专注”于同一件事，并同化他们的性格。此外，它还会导致一种叫做“奥哈伊综合征（Ojai Syndrome）”的精神状态。\n\n> 现认为SCP-1425是由第五教会的工作人员撰写并出版的。第五教会是一个极有影响力的宗教组织，它的成员大部分是一些娱乐界的名人，包括演员、音乐家、作家、电视节目主持人和其他相关的名人。\n\n在这一段中我们得到了一个暗示：即第五教会可不是基于任何古怪的新时代邪教，而是一个特别的教派——山达基教[[footnote]] **译注：**山达基（英语：Scientology），非正式中文译名包括\"科学神教\"和\"科学教\"，是一套信仰与修行活动的体系及宗教，由L·罗恩·贺伯特所创立，始于1952年。引自[https://zh.wikipedia.org/zh-hk/%E5%B1%B1%E9%81%94%E5%9F%BA 维基百科][[/footnote]]。如果有人对此不甚了解，山达基教是基于L. Ron Hubbard的作品发展而来。L. Ron Hubbard是个憎恨心理学家的人，他同时也是一个写了一些糟糕的科幻小说的作家。他创建的这种宗教和它的名字听起来一样奇怪，但它在好莱坞和很多演员中非常受欢迎。我会在随后的解密中指出相似之处。\n\n> 这些人际关系被第五教会的成员加以利用，通过名人的公开赞同和广泛的媒体传播所宣传，这导致了SCP-1425之前的迅速且异常地流行。通过这些实质上是“立口碑”的宣传措施，星星信号在出版后两周内成为了全国范围内的畅销书，一直持续到基金会依靠执行蛇夫座程序将这本书从公众的认知里抹消掉为止。\n\n所以这就是SCP-1425的主要情节：它先是被发布，著名的名人为它做广告，随后它变得流行，再后来基金会意识到它的异常效应，最后它被抹去存在。\n\n接下来分析1425的摘录。我会跳过这一段的大部分内容，因为从每个单独的摘录中可以提取的信息不多。但总而言之，它展示了第五教徒使用的标准语言。该结构既类似于自我训练书籍，也类似于宗教布道，但其中夹杂了大量“梦境逻辑”[[footnote]]**译注：**原文是dream logic，这里应该是指像梦呓一般的语句。[[/footnote]]。这些句子起初正常，但它随后就会引入没有任何上下文的奇怪概念。例如：\n\n> 你可以在你的体内感受到：你心中的那深深的空虚感。就像粒子是量子纠缠中的一个固定部分一样，空虚是你存在的正常反应。\n\n这一部分除了能了解第五教会语言是什么样的以外，还引出了许多反复出现的第五教会的常见意象。由于其中大部分意象如今都在1425之后出现的SCP作品中进行了进一步探讨，所以我在此没有对它们加以详细解释，而是做了一个速览列表：\n\n* 星星和星星信号：第五教徒喜欢关注“星星散发的能量”和宇宙\n    \n* 数字5：这个数字经常出现，经常与其他数字相对\n    \n* 从众：第五教徒不喜欢个性或个人意志\n    \n* 烟雾：第五教徒会跟随烟雾或从自己身上散发烟雾\n    \n* 统领：更高的存在，第五教徒带着恐惧和/或敬畏看待它们。如果你憎恨它们，那会很糟，因为那样它们就会注意到你。这很可能是指[[[SCP-3125]]]。\n  \n此外还需要注意的一点是，随着阅读进度的推进，梦境逻辑语句和模因触媒在文中变得更加常见，并最终退化为第五教会的语言。这是一种辅音沉重的语言，这代表讲话者受到了大量模因的严重影响。\n\n然后我们进入本文的主要内容，即SCP-1425出现的报告。\n\n在1425发布后的第8天，介绍这本书的名人宣传节目在主持人突然在节目中说了脏话（大概是受到模因的影响，因为没有任何暗示或理由让她会说“艹，它在找缺口”）后备受争议。\n\n与第五教会类似，山达基教也而并非按照详细的推广计划而是通过名人提名而进入公众视野。一些人可能还记得2008年泄露到网上的汤姆克鲁斯的视频[[footnote]] **译注：**若感兴趣可在[https://www.youtube.com/watch?v=UFBZ_uAbxS0 Youtube]观看 [[/footnote]]。在看起来是一个内部培训的视频中，克鲁斯谈到了山达基教信仰中一些更疯狂，更晦涩的方面。尽管该组织在此事件之前就已经声名狼藉，但这个视频的出现再次引起了人们对山达基教的兴趣，甚至还引发了同年的山达基教与匿名者[[footnote]] **译注：**一个国际性的黑客组织，通常以“伸张正义”为借口对一些政治，宗教，企业等团体的网站发起攻击。关于2008年匿名者反对山达基教会事件请参考[https://zh.wikipedia.org/zh-hk/%E5%8C%BF%E5%90%8D%E8%80%85_(%E9%BB%91%E5%AE%A2%E7%B5%84%E7%B9%94)#%E5%8F%8D%E5%B0%8D%E5%B1%B1%E9%81%94%E5%9F%BA%E6%95%99%E6%9C%83 维基百科] [[/footnote]]的对抗事件。不过那是另一回事了。\n\n总之，我们随后看到了前面提到的奥哈伊综合症的相关描述。在1425发布后的第12天，美国奥哈伊市的一家人开始用第五教会的语言和“梦境逻辑”发言，甚至还用刀划伤了旁观者。简而言之，当1425读者的思维被书中大量的模因占据时，就会发生这种情况。\n\n这些事件都告诉基金会1425很可能是个潜在的收容物，因此基金会在项目发布后的第13天开始对它进行研究。基金会随后发现了它基于其严格的阅读规则的异常性质。它的异常效应凭借第 8 天的事件大幅提升知名度后开始扩散，在第 19 天，奥哈伊综合症受害者的人数将抵达最高点。\n\n从第14天开始，基金会开始全力以赴，调遣了更多舆情机构来压制信息并尽可能多地焚毁1425。 “**[更多的行动计划已编辑]**”是首个表明基金会开始动真格的暗示，这些相关行动的细节甚至超出了读者的访问权限。\n\n与此同时，公众人物们也在持续疯狂。一些政客谈论着“机器精灵”。嗯，老样子。\n \n到第17天，基金会逐渐掌控了局势。大多数奥哈伊综合症患者都得到了治疗（B 级记忆删除对此很有效，因为它们能够让人失忆）。而其余的那些是那些较早拿到这本书的人，所以他们持有的1425拷贝更难回收。对于这种情况，基金会开始在第五教会控制的区域使用武力来召回1425拷贝并“治愈”这些成员。\n\n一些奇怪的现实扭曲现象开始出现在著名的公众人物身上——“美国偶像”节目的主持人几乎在整个节目播出期间嘴里都在冒出烟雾。\n\n第19天，正如预测的那样，有很多SCP-1425效应的受害者在街上游荡并试图跟随烟雾。电视上播出了一个没有任何受访者的有趣采访，最后采访者被拖出屏幕。节目中的采访者与受访者都没有被找到。 [[[SCP-2456]]]的文档表明它们已从人们的记忆和认知中被抹去，但因为那是另一个SCP的故事了，所以我不会在这里过多阐述。\n\n在那以后，随着患有奥哈伊综合症的患者逐渐减少，基金会开始进行一些事后清理。他们还准备干掉第五教会。\n\n然后我们看到了EID主任的日志，它在帮我弄清字里行间发生了什么上起了很大作用。他讲述了本次事件是如何成为基金会历史上规模最大且最危险的收容失效之一，还好他们很幸运。\n\n日志里提到的一件事是基金会为何在英国收容1425上没有那么高效，原因是因为在第20天大量的1425受害者对现实结构施加了足以把伦敦变成梦境逻辑——或者更确切地说，噩梦逻辑——的物理性显现的压力。\n\n基金会在英国的清理行动失败的原因也是另一个对山达基教的隐喻：渗透。1978年，在FBI发现山达基教代号为“白雪公主”的对美国政府的系统性渗透行动后，山达基教陷入了真正的困境。山达基教试图渗透政府来逃税，而第五教会试图渗透基金会而阻止基金会削弱他们的地位。\n\n不过总的来说，主任认为这不是一场彻底的失败的唯一原因在于第五教会实际上在某个时间点后努力阻止1425的传播。似乎第五教徒们开始担心所有的这些现实扭曲现象会有损教会形象，因此他们不得不动用他们掌握的权力去阻止这些受影响者继续在书评节目等公众场合讨论《星星信号》。\n\n山达基教在2008年汤姆克鲁斯的视频泄露的时候也出现了类似的情况。他们拉人入教的套路是先通过较为理性的教义吸引人们加入，比如“通过将大问题分割成一个个小问题的方法解决你的问题”。而随着时间的推移，他们会继续向信徒传授一些更激进的想法。然而，由于泄露事件让一个知名人士谈论关于山达基教最后阶段灌输材料的片段为公众所知，山达基教的公众名誉更加一落千丈（由于史翠珊效应[[footnote]] **译注：**一种社会现象，当一个消息在被当局压制时，民众反而会更积极地去传播这条消息。[[/footnote]]，山达基教的审查行动没有第五教会那么成功：他们每次删除泄露视频的尝试都会让更多质量更好的泄露片段冒出来）。\n\n我很喜欢它们的相似之处。都是最后阶段的材料被公之于众（克鲁斯的视频/现实扭曲现象），而与之相关的组织都是更希望普通人只了解那些温和的入门材料，所以它们都试图销毁这些泄露出去的东西。\n\n无论如何，主任在日志中写道为了控制住局势，基金会不得不动用一个会造成严重后果的SCP项目。但他也向我们保证，这比第五教会得到广泛信仰的结局要好得多。\n\n日志的结尾是一条给基金会中可能遗留的第五教会内鬼的信息：“A * A *”[[footnote]] **译注：**根据原文讨论区u/CrappyStoryteller的回复，有可能这个符号代表Aleister Crowley建立的魔法结社 A∴A∴。详见[https://en.m.wikipedia.org/wiki/A%E2%88%B4A%E2%88%B4 维基百科][[/footnote]]。虽然它意义不明，但结合上下文看，我认为它是某种只对第五教徒起作用的模因触媒。\n\n**下面概括一下SCP-1425大体情节：**\n\n这是山达基教的化身在他们信的那一套疯狂事物真正存在的宇宙中出版的一本书，它能令人扭曲现实，但也会让人发疯。由于这一版本的“山达基教”对大量知名人士造成了影响，基金会不惜代价抹掉了公众整整一个月的文化记忆以消除它的影响。\n\n总之，这就是SCP-1425，一个发起了整个“第五教会”相关组织设定的SCP。这绝对是我的最爱之一。",
  "tags": [
    "scp解密",
    "文章"
  ],
  "author": "Lambda Core",
  "created_at": "2023-05-07T12:15:07+00:00",
  "updated_at": "2023-05-07T12:15:36+00:00",
  "rating": 9,
  "_site": "scp-wiki-cn",
  "_fullname": "scpdeclassified:scp-1425"
}