{
  "title": "SCP-3025-JP",
  "content": "[[div class=\"pseudocrumbs\"]]\n[[[http://scp-jp.wikidot.com/author:renerd/offset/1/page2_limit/1|恣のいろは ハブ]]] » SCP-3025-JP\n[[/div]]\n\n[[module CSS]]\n\n.pseudocrumbs {\n    margin: -1em 0 1em;\n    font-size: 85%;\n}\n\n[[/module]]\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3025-JP - \"以\"は「[[span class=\"ruby\"]]以津真天[[span class=\"rt\"]]いつまで[[/span]][[/span]]」の\"以\"\n**著者:** [[*user eagle-yuki]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3025-JP\n\n**オブジェクトクラス:** --Euclid-- Keter\n\n**特別収容プロトコル:** 財団が保有する日本国内の施設内でのSCP-3025-JPの出現が確認された場合、出現地点付近に滞在していた職員には避難命令が出されます。その後、認知抵抗値[[footnote]] 悪性ミームや精神汚染への耐性を数値化したもの。訓練や投薬等による意図的な向上は困難。 [[/footnote]]が10.0以上の職員からなる機動部隊によってSCP-3025-JPの殺処分プロトコルが実施されます。SCP-3025-JPに曝露した職員に対してはカウンセリングが実施され、重度の精神汚染が確認された場合、当該の職員は記憶処理を実施された上で重要度の高い業務への参加が永続的に禁止されます。\n\n日本国内の刑事施設でのSCP-3025-JPの出現が確認された場合、上記の機動部隊が即座に派遣され、SCP-3025-JPの殺処分プロトコルが実施されます。SCP-3025-JPに曝露した人物に対してはカウンセリングが実施され、重度の精神汚染が確認された場合、当該の人物は記憶処理を実施された上で財団の監視下に置かれます。\n\nその他の場所でのSCP-3025-JPの出現は、SCP-3025-JPが持つ特性からその事例の確認が困難です。しかし、大半の民間人はSCP-3025-JPに曝露した場合でもその異常性の影響を受ける可能性は限りなく低く、緊急的な対応は実施されていません。\n\n**説明:** SCP-3025-JPは日本国内に不定期に出現する、生物学的にはいずれかの鳥類と同一である生物です。財団がSCP-3025-JPの出現を初めて確認した19██/██/██から現在まで、計281体・48種のSCP-3025-JPの出現が確認されています。SCP-3025-JPの種別は、その出現地点の近隣に多数生息している種と一致する傾向にあることが確認されています。\n\nSCP-3025-JPに暴露した一部の人間は幻覚・幻聴を伴う重度の精神汚染を受けます。幻覚・幻聴の内容は、概ね「過去に自身が殺害した人間の顔を持つ鳥に、自身の罪を糾弾される」というものであることが判明しています。この影響は記憶処理によって一時的に除去することが可能ですが、不定期に同様の精神汚染が再度発出する事例が確認されており、完全な影響の除去方法に関しては現在も研究が継続されています。また、精神汚染を受けやすい人間の条件として、「殺人行為を実行してから1年以上が経過している人物である」「認知抵抗値が高くない[[footnote]] 8.0以下。 [[/footnote]]人物である」の2点が確認されています。\n\nSCP-3025-JPは、上記の条件を満たす人物の近辺に出現しやすいことが確認されています。そのため、確認されているSCP-3025-JPは概ね、国内の重犯罪者の大半をDクラス職員として雇用している、財団が保有する施設内に出現しています。\n\n以下は、SCP-3025-JPに曝露したDクラス職員に対して実施されたインタビュー記録の書き起こしです。\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**日付:** 19██/██/██\n\n**対象:** D-19915\n\n**インタビュアー:** 岡本 治太郎博士\n\n**付記:** 当インタビューは、SCP-3025-JPが財団の保有する施設内に初めて出現した後に実施されたものである。当該インシデントではSCP-3025-JPがDクラス職員寮-8112の廊下に出現し、12名のDクラス職員が精神汚染を受けた。\n-----\n\n[ログ開始]\n\n**岡本博士:** それでは、これからインタビューを開始する。調子はどうだ、D-19915？\n\n**D-19915:** この顔色を見ろよ。最悪も最悪だ。博士様の癖してそんなことも分かんねえのかよ。[罵倒]\n\n**岡本博士:** 問題なく会話ができるようで何より。では初めに、SCP-3025-JP……一昨日、君の前に現れた鳥が、君にはどのように見えていたのか教えて欲しい。既に我々が捕獲しているが、あらゆる検査を実施しても通常のカラスとの差異が見当たらないのでね。\n\n**D-19915:** [舌打ち]　ありゃあどう見たって化け物というか……言っちまえばデカい人面鳥だよ。しかも顔がコロコロ変わりやがる、な。そんで、その顔は全部あのクソ共と来た。あいつらとは二度と顔合わせたくなかったってのに。\n\n**岡本博士:** その「クソ共」とは、どのような人々のことを指しているのだろうか。\n\n**D-19915:** [机を強く叩く]　俺がぶっ殺した奴ら[[footnote]] D-19915は一家4名を殺害した容疑で逮捕され、その後財団に雇用された。[[/footnote]]だよ！　何だってんだ気色悪い！　ただでさえ、ここ数週間はずっと死にかけながら働いてるってのに、あんなもんまで見えるようになるとかどうしてくれるんだよ！　いや、こんな所にいるからあんなもん見る羽目になったんじゃないのか？　[以下、内容が不明瞭な罵倒が78秒間続いたのち、沈黙]\n\n**岡本博士:** 落ち着いたか、D-19915？　落ち着かないようならばこちらの薬品を……。\n\n**D-19915:** [言葉を遮るように]　大丈夫だよ、クソ。インタビュー、続けるんだろ。\n\n**岡本博士:** うむ。……では、君が聞いたという人面鳥の声について、詳しく話してくれるか。\n\n**D-19915:** ああ。あの時、俺はデカい人面鳥と出くわして、面食らって動けなかった。そしたらあいつは口を開いて、人の声でベチャクチャ俺に喋ってきたんだ。気色悪いことに、顔が変わると声も変わってさ。俺、あいつらの内2人は寝てる時にぶっ殺したから声なんか聞いてないし、起きた2人の声も覚えてねえけど……ちゃんと、それぞれあいつらの声をしてる、んだと思う。\n\n**岡本博士:** その人面鳥が話していた内容について、覚えているか。\n\n**D-19915:** 覚えてるも何も……。[咳払い]　確か、まず最初に「いつまでこちらに来ない気だ」って言われた。それから、「いつまでそこにいる」「いつまで忘れたままでいる」「いつまで放っている」みてえなことを言いながら、そいつはこっちに迫ってきた。意味分かんねえ。\n\n**岡本博士:** なるほど。ではその後、君はどうしたのかな。\n\n**D-19915:** いや、もうそれからは怖くなって、我武者羅に逃げ回ってたと思う。……おかしいよな。確かに気色悪い化け物だったけどさ、でも気色悪いだけだし、言ってる事も滅茶苦茶で笑えてくるほどだってのに。先週、もっと危ない奴に会って、死にかけたばっかりだってのに。[沈黙]　……なんでこんなに怖えんだよ。\n\n**岡本博士:** 君の経歴を考えれば、その人面鳥と対峙した経験は強く脳裏に残っても仕方のないことだろう。その恐怖と罪悪感は相当なもののはずだ。だから……。\n\n**D-19915:** [言葉を遮るように]　ああクソ、だから違えんだって！　脳裏に残るとかじゃなくてさあ、今でも居るんだよ！　頭ん中でピーチクパーチク喋って、目を閉じると、いや、閉じなくてもしけた面が見えてくる！　いつまでいつまで喧しくて、気が触れちまいそうだ……。\n\n**D-19915:** んでもって、これは俺の罪悪感がどうとかは関係ねえ。正直に言う。俺は別にあいつらを殺したことを特段悔いちゃいない。あいつらがどれだけ幸せだった家族で、俺がどれだけ酷えことをやったかなんて話は飽きるほど聞かされたが、あいつらの顔写真を見て思うことなんか一つも無かったさ。だってのに今は、あのクソ鳥の顔一つ一つが気味悪くてたまんねえ。全部、全部あのクソ鳥のせいなんだよ……。\n\n**岡本博士:** [沈黙]　……分かった。他の人間にもインタビューを実施し、あの鳥が及ぼす精神影響について詳細に調査していくよ。\n\n**D-19915:** なあ。逆に、こっちからも一つ聞いて良いか。\n\n**岡本博士:** ん？　なんだ。\n\n**D-19915:** 俺は、いや、俺達はどんぐらいの間ここで働かされてるんだ？\n\n**岡本博士:** 君に関しては、3週間前にここに雇用されたと聞いているが。\n\n**D-19915:** 違う。正直に答えろよ。今は何年、何月、何日だ？　\n\n**岡本博士:** そうだな……。[室内の研究員に呼びかけて]　すまない、カレンダー[[footnote]] Dクラス職員の体感時間を調整する処置を指す隠語。 [[/footnote]]を用意してもらえると……。\n\n**D-19915:** そうやって、お前達はずっとこんなことを俺達に続けさせるのか？\n\n**岡本博士:** なんだ、君の発言の意図が分からないのだが……。\n\n**D-19915:** 俺があいつらをぶっ殺したのはいつだ？　俺がここに来たのはいつだ？　数か月働きゃ解雇されて釈放ってのは本当か？　俺はいつまでここに居なきゃいけない？　これまではここら辺のことについて考えてると、頭ん中がモヤモヤしてどうしようもなかったんだが、今は違うんだ。変にスッキリしてる。あいつがいつまでいつまでってうるせえのは、相応の月日が経ってるからじゃないのか？　あいつはそれを思い出させようとしてんじゃないのか？　俺は一体、何を忘れさせられてんだよ。なあ、教えてくれよ。なあ！\n\n**岡本博士:** [沈黙]　……深刻な精神汚染を受けているようだな。後ほど記憶処理を実施する。一先ずはそれで楽になるだろう。それでは、これでインタビューを終了する。\n\n[ログ終了]\n\n-----\n\n**終了報告書:** 他の曝露者へのインタビューから得られた情報も踏まえ、SCP-3025-JPによる精神汚染の程度や内容は概ね同一であり、被曝露者の過去や有している罪悪感の大小による変化は確認されなかった。あくまで、殺人行為以降からの経過時間の長さと、当人の認知抵抗値こそが重要な要素であると推測される。\n\nそして、SCP-3025-JPに曝露したDクラス職員が、一様に自身の財団への雇用期間に関する疑念を抱くようになった点は、特筆すべき事項である。記憶処理による精神影響の完全な除去が困難である点も踏まえ、Dクラス職員という資源の円滑な運用のため、彼らがSCP-3025-JPに曝露する事態は可能な限り阻止するべきである。\n\n[[/div]]\n\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A3981783-11-jdyw/SekienItsumade.jpg\n|caption=鳥山石燕によって描かれた以津真天。\n]]\nインタビューによって判明した精神汚染による幻覚・幻聴の内容から、SCP-3025-JPは鳥山石燕による画集「今昔画図続百鬼」に描かれた妖怪である「[[span class=\"ruby\"]]以津真天[[span class=\"rt\"]]いつまで[[/span]][[/span]]」、あるいはその題材となった、「太平記」に記述されている怪異との関連性が疑われています。以津真天とは、「放置された死者の怨念により生じた」と伝承される妖怪であり、その外観は主に「人のような顔を持つ鳥」と形容されます。また、「いつまで、いつまで」と鳴くという特徴も有しています。\n\nこのことから、SCP-3025-JPの由来と異常性を調査する際には、伝承的観点からのアプローチもとられています。\n\n**補遺1:** SCP-3025-JPの出現が初めて確認された19██年から当項目の記述時点まで、日本国内におけるDクラス職員の年間死亡率が上昇し続けていることが確認されました。SCP-3025-JPによる精神影響を受けたDクラス職員に限定した場合、その年間死亡率は平均72%であり、これは明らかに異常な数値であると言えます。\n\nDクラス職員の死亡状況の精査により、過去にSCP-3025-JPによる精神影響を受けていたDクラス職員が実験・任務に参加していた際、突如、精神汚染を再発したことに起因するミスが死亡要因となったと見られる事例が多数確認されました。しかし、それに該当しないと見られる、不可解な実験機器の誤動作や任務中の装備の破損に起因する死亡事例も同様に確認されています。後者の事例へのSCP-3025-JPの関与については、現在調査中です。\n\n**補遺2:** 現在、Dクラス職員以外の財団職員がSCP-3025-JPによる精神影響を受ける事例が増加しています。これにより、国内の財団職員全体の業務へ看過できない負の影響が生じることが懸念されています。SCP-3025-JPの発生を抑制する、またはSCP-3025-JPによる精神影響を完全に除去する手段の早急な発見に向けた研究が継続されています。\n\nSCP-3025-JPは、確認されている限りではその大半が財団が保有する施設内に出現しており、異常性による影響も、代員の用意が比較的容易である上、その死が財団に及ぼす影響が軽度であるDクラス職員にのみ生じることが殆どでした。そのためSCP-3025-JPは、「出現の抑制自体は困難であるが、異常性による影響はほぼ確実に財団内部で収束する」という特性を持ち、オブジェクトクラスはEuclidに指定されていました。しかし、上記の異常性の変化を鑑みて、「SCP-3025-JPの出現の抑制自体は非常に困難である」「被曝露者は今後の業務の遂行における不安要素が増加する」という2点の問題点の重要性が高まったことにより、SCP-3025-JPのオブジェクトクラスはEuclidからKeterへと再分類されました。\n\n以下は、SCP-3025-JPに暴露した財団職員に対して実施されたインタビュー記録の書き起こしです。\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**日付:** 20██/██/██\n\n**対象:** 高崎研究員\n\n**インタビュアー:** 有弘 孝志博士\n\n**付記:** 当インタビューは計259体目のSCP-3025-JPが出現した後に実施されたものである。当該インシデントではSCP-3025-JPがサイト-81██の第三実験室に出現し、2名の職員が精神汚染を受けた。\n-----\n\n[ログ開始]\n\n**有弘博士:** それでは、これからインタビューを開始します。調子はどうですか、高崎研究員？\n\n**高崎研究員:** はい。その、酷い恐怖と憂鬱で頭が一杯……みたいな感じです。\n\n**有弘博士:** なるほど、把握しました。では初めに、SCP-3025-JPが、あなたにはどのように見えていたのか教えていただきたいです。これまでは、「過去に自身が殺害した人間の顔を持つ鳥」に見えていたというケースが殆どでしたが、あなたには殺人経験は無いはずです。\n\n**高崎研究員:** はい。いや、でも。[沈黙]　……そうとも、言えないのかもしれません。私にはあの鳥の顔が、Dクラス職員たちのものに見えたんです。\n\n**有弘博士:** ふむ。詳しくお話していただけますか。\n\n**高崎研究員:** 分かりました。えっと、近年、Dクラス職員の死亡率が増加してるって話があるじゃないですか。それこそ、このアノマリー関連の話で。だからって訳じゃないんですけど、私が参加する実験でもDクラス職員が死亡する所を見る機会が増えて。それで、その光景一つ一つが脳裏に焼き付くようになって。なんか、「自分があの指示を出さなければあの人は死ななかったのかな」「あの人は自分が殺したようなものなんじゃないのかな」って気持ちも生まれてきて。……だからですかね、私がSCP-3025-JPの影響を受けてしまったのは。\n\n**有弘博士:** いえ、Dクラス職員を使用する際、彼らに同情的な感情を一切抱かなかった人間もSCP-3025-JPの影響を受けていることが確認されています。あくまで重要なのは、当人の認知抵抗値であるということではないでしょうか。\n\n**高崎研究員:** そういう、ものですかね。\n\n**有弘博士:** まだ、ハッキリと言い切ることはできませんが。……さて。では次に、SCP-3025-JPの言動についてあなたが覚えていることを教えていただけないでしょうか。\n\n**高崎研究員:** そうですね……これまでの事例と同様に、SCP-3025-JPはこちらに語り掛けながら迫ってきました。ただ、その内容は既知のものとは少し違っていましたね。「いつまでこんなことを続けさせる」「いつまで記憶を奪い続ける」「いつまで私たちを苦しめる」というようなものでした。やはり彼らは、私たちに恨みを持つDクラス職員、それそのものなのではないでしょうか。\n\n**有弘博士:** なるほど。[沈黙]　……酷く震えていますが、その幻覚と幻聴は、やはり今も？\n\n**高崎研究員:** ……はい。正直、今すぐにでも叫んで、目を潰して、どこかに逃げ去ってしまいたい気分です。\n\n**有弘博士:** インタビュー終了後、すぐに記憶処理が実施されるでしょう。そうすれば一先ずは……。\n\n**高崎研究員:** [言葉を遮るように]　でも、それは一時的なものでしょう？　いつこの精神汚染がぶり返すのかも分からないのに、安心なんてできませんよ！　私は死ぬまでずっと、こんな気持ちに苛まれ続けるんです！\n\n**有弘博士:** しかし……。\n\n**高崎研究員:** [言葉を遮るように]　もっと根本的な所からどうにかしないとなんですよ！　いつまで私たちはこんな残酷なことを続けるんですか？　いつまで見ないフリをしているんですか？　人類を保護するための組織が人間を勝手に区別し、更にはモルモット同然に使い潰してるなんて、おかしい話じゃないですか！\n\n**有弘博士:** 高崎研究員、少し落ち着いて下さい。我々の理念と目的について、あなたも理解していないわけではないでしょう。\n\n**高崎研究員:** こんなんじゃ、いつまでも終わることはないですよ……。彼らも、我々も皆、罪に向き合わなければいけないんです。向き合って、今まで放置してきた物たちへ贖罪するべきなんです……。[以下、内容が不明瞭な発言が続く]\n\n**有弘博士:** [沈黙の後、室内の研究員に呼びかけて]　……向精神薬と記憶処理薬の用意をお願いします。投薬の後、カウンセリングの準備も。……では、これでインタビューを終了いたします。ありがとうございました。\n\n[ログ終了]\n\n-----\n\n**終了報告書:** 他の職員へのインタビューから得られた情報も踏まえ、SCP-3025-JPによる精神汚染を受けやすい職員の条件として、既知の「認知抵抗値が高くない人物であること」に加え、「Dクラス職員が死亡した実験・任務に関与したことが複数回あること」が推測される。Dクラス以外の職員がSCP-3025-JPによる精神影響を受ける事例に関しては、増加中とはいえ未だに数が少ないため、今後もこの条件に関しては調査が続けられる。\n\nSCP-3025-JPの異常性によりDクラス職員の死亡率が増加し、それがSCP-3025-JPの異常性の影響範囲に変化を生じさせている現状は、非常に危機的なものであると言える。SCP-3025-JPの収容のみならず、日本国内における財団の業務全般に打撃を与えかねない異常性の研究に対して、我々は何としても尽力していかなければならない。\n\nまた、SCP-3025-JPに曝露した職員が語る、我々のDクラス職員の運用に関する問題点について。SCP-3025-JPの異常性の影響範囲が変化した要因の一つに、仮にDクラス職員からの我々に対する悪感情が関連しているのであれば、この問題点は決して軽視するべきではないと私は考える。SCP-3025-JPが、伝承の「以津真天」と類似する性質を持っているのであれば、その本質は「杜撰な扱いを受け続けた死者の怨霊」と言える。ここがSCP-3025-JPの収容における要なのではないだろうか。\n\n[[/div]]\n\n**補遺3:** 20██/██/██、財団が保有する施設内でのSCP-3025-JPの出現を抑制することを目的としたプロトコルの策定が行われました。当プロトコルは「殺人行為を実行してから1年以上が経過している人物」に該当するDクラス職員の割合を減少させることを主題としていました。プロトコルの主な実施内容は以下の通りです。\n\n* 過去に殺人歴のあるDクラス職員に強度の記憶処理を実施し、財団に雇用されて以降の記憶を全て除去する。\n* 上記の処置によって財団への悪感情を失ったDクラス職員を終了する。\n* 不足するDクラス職員数は、[http://scp-jp.wikidot.com/station-staffs-melancholy 自殺志願者]、住所不定者、財団が確保した一部要注意団体構成員、[編集済]からの雇用数を増加させることによって補う。\n* この手順により、殺人歴のあるDクラス職員の割合を段階的に減少させていく。\n\nしかし、当プロトコルは倫理委員会による指摘と有弘博士による以下の提言を受け、その実行は断念されました。\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\nプロトコルの内容自体の倫理観的問題は置いておくとして、当プロトコルは「多数のDクラス職員を財団の手によって終了する」という手順を踏む時点で、私は反対意見を出さざるを得ない。\n\nこれまでの調査から、SCP-3025-JPを構成する存在はそれぞれ、自身がどのように扱われ、どのように殺されたかは概ね把握していると推測されている。記憶処理を実施した上でDクラス職員を終了したところで、「その扱い」に対して恨みを抱くSCP-3025-JPが出現するだけだろう。あるいは、処理されていた記憶を死後に全て取り戻して、こちらへ恨みを向けて来るかだ。そうなれば、出現するSCP-3025-JPの数と精神影響を受ける財団職員の数は爆発的に増加する。\n\nSCP-3025-JPの出現数を抑制するにあたって我々がとるべき行動は、この上なく穏健なものでなければならないと私は考えている。\n[[/div]]\n\n**補遺4:** 20██/██/██、有弘博士による提言を受け、SCP-3025-JPによる精神影響が財団職員に及ぶことを防止することを目的としたプロトコル (\"プロトコル・カブラヤ\") の策定が行われました。当プロトコルは、可能な限り自然な形でDクラス職員が財団職員、ひいては財団そのものへ抱く悪感情を軽減させることを主題としています。プロトコルの主な実施内容は以下の通りです。\n\n* 恒常的にDクラス職員へのカウンセリングを実施し、更生を促しながら財団への警戒心を緩和させる。\n* Dクラス職員の死傷率を減少させるため、運用方法に応じて適切な訓練・技術指導を行う。\n* 本人の人格・適正を重視しつつ、可能な限りDクラス職員の社会復帰・財団への正規雇用を支援する。（記憶処理による再雇用の実施数を減らす）\n* 財団職員に向け、Dクラス職員を必要以上に冷遇しないよう、講習を実施する。\n\n当プロトコルは、その内容から[[[rehabilitation-department-hub|匡済部門]]][[footnote]] Dクラス職員の尊厳を守りながら、効率的かつ円滑な運用を行う事を目的とした部門。 [[/footnote]]と全面的に提携しながら実行されます。また、当プロトコルには「SCP-3025-JPによって死亡率が増加しているDクラス職員の死傷数の抑制」「Dクラス職員の精神的苦痛の緩和による、運用の円滑化」「各Dクラス職員の業務への士気の向上」といった副次目的も含まれます。これにより、Dクラス職員を運用する上での財団への恒久的なメリットも見込まれます。\n\n当プロトコルの実施に当たり、記憶処理による再雇用の実施数の減少によってDクラス職員を十分に保有し続けることが困難になることが問題視されていましたが、「上記のプロトコルの実施によるDクラス職員の死傷数の抑制」「財団へ正規雇用された元Dクラス職員への一部業務の分担」によってある程度対応が可能であると予測されています。その上で生じる不足分に関しては、自殺志願者、住所不定者、財団が確保した一部要注意団体構成員からの雇用数を段階的に増加させることによって補われます。その際、犯罪経験のない職員は優先的に危険度の低い業務に参加させることが義務付けられる予定です。\n\n当プロトコルに一定の効果が確認された場合、当プロトコルの内容を応用し、SCP-3025-JPの発生自体を抑制させることを目的とした新規プロトコルが策定される予定です。\n\n[[include :scp-jp:component:earthworm\n|first= false\n|last= false\n|hub= yes\n|previous-url= http://scp-jp.wikidot.com/scp-3988-jp\n|previous-title=\"京\"は「京都大学SCP同好会」の\"京\"\n|next-url= http://scp-jp.wikidot.com/scp-3027-jp\n|next-title= \"呂\"は「呂宋壺」の\"呂\"\n|hub-url= http://scp-jp.wikidot.com/author:renerd/offset/1/page2_limit/1\n|hub-title= 恣のいろは\n]]",
  "tags": [
    "jp",
    "keter",
    "scp",
    "動物",
    "匡済部門",
    "幻覚",
    "敵対的",
    "精神影響",
    "聴覚",
    "観測",
    "集団意識",
    "鳥類"
  ],
  "author": "eagle-yuki",
  "created_at": "2024-02-27T08:17:35+00:00",
  "updated_at": "2024-05-20T17:30:24+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "scp-3025-jp"
}