{
  "title": "SCP-653",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-653\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-653は、厳重に施錠された収容ボックスに入れたうえで、サイト██の保管室Bに保存されます。収容ボックスの鍵は、研究員██████の管理下に置かれます。SCP-653の移動には、2人以上の武装した護衛が必要です。\n\n実験時以外でSCP-653との皮膚接触があった場合、対象者はSCP-653から隔離され、テストのために保護されます。対象者は、SCP-653の再取得を試みる際の自傷行為を防ぐため、鎮静状態に置かれます。SCP-653の収容以前の既接触者たちが、その強迫観念のために（補遺を参照）SCP-653を取り戻そうとサイト██への侵入を試みる可能性があります。このような既接触者はテストのために保護され、サイト██へ移送されます。\n\n**説明:** SCP-653は、プラスチック製のカラフルなブーメランで、全幅は 25cm です。典型的な、投擲すると自力で手元に戻るタイプのブーメランの形をしています。しかし、構造から考えられるよりも高い耐久性を持ちます。\n\n人間がSCP-653に皮膚接触すると、対象者は即座にそれに対する強迫観念に囚われ、SCP-653が他者の手に渡るのを拒むようになります。およそ48時間後、対象者は磁覚[[footnote]]訳注:Magnetoception。野生動物に備わるとされる、地磁気を感知する能力。[[/footnote]]に類似した知覚機能を発達させ、SCP-653の大体の位置を常に把握できるようになります。対象者をSCP-653から隔離しても、知覚機能の発達の度合いに影響を与えないことが、テストで確認されました。対象者はSCP-653がどこに存在するか知覚すると、一般的なブーメランのように投擲することを強いられます。SCP-653が投擲されると、手元に戻ってくる代わりに、なぜか長い距離を飛んで離れていき、対象者は直ちにその行方を捜し始めます。対象者に備わった知覚機能が捜索を補助し、常にSCP-653に到達することができます。対象者が捜索活動を行っている最中に、第三者がSCP-653を拾い同様の強迫観念に囚われるおそれがあり、そのため、不特定多数の既接触者が、現在もSCP-653を捜索している可能性があります。\n\nサイト██の敷地内に刺さっていたブーメランをエージェント Gilsonが拾得物として報告し、この時点でSCP-653は財団の管理下に置かれました。彼女はそれを撮影しましたが（上記写真）、ブーメランは提出しませんでした。2日後、エージェント Gilsonがサイト██から消えたと報告があり、彼女の携帯無線機を呼び出して接触すると、彼女はサイト██に帰還することを拒否しました。彼女はその理由として、“今出たとこなのよ、私のブーメランを取り戻すんだから。”と答えています。このブーメランが潜在的なSCPである可能性が高まったため、S███████と Ancorのエージェント2名が、彼女を追跡するため派遣されました。9日後、エージェント Gilsonは[編集済]町からおよそ17km離れた場所でブーメランを発見。この時点で、エージェント S███████と Ancorは、直接交渉でブーメランを回収するよう命令を受けました。エージェント Gilsonは終了されましたが、エージェント Ancorが意図せずブーメランに皮膚接触し、それに対する独占欲が非常に強くなりました。この時、彼はエージェント S███████に対して、近寄らないよう怒鳴りつけています。エージェント S███████は受けていた命令に従い、ブーメランを回収するためにやむを得ず、エージェント Ancorを排除しました。ブーメランはその後、サイト██に無事再収容され、回収時の状況からその特性を確立することができました。\n\n**補遺-653-1:** ████/11/4、午後9:43、サイト██に侵入しようとした一般人が保護されました。この一般人は取り押さえられているとき、非常に攻撃的な反応を見せました。SCP-653が長期的に与える影響がどの程度になるのかを確認するため、彼は保護されています。SCP-653を入手する目的でサイト██へ侵入を試み保護された一般人は、これを書いている時点で（████/06/9）彼以外に7人存在し、年齢および民族は様々です。",
  "tags": [
    "en",
    "safe",
    "scp",
    "強制力",
    "玩具",
    "精神影響",
    "触覚",
    "認識災害"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T08:08:14+00:00",
  "updated_at": "2021-01-10T15:50:48+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "scp-653"
}