{
  "title": "ミスター・標準",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[==]]\n++++ ##963963|黒の女王・アンブロシア##\n++++ ##00aa00|黒の女王・ファイアスターター、何なりと。##\n++++ ##0069ff|黒の女王・カルデラはここよ##\n----\n++ ベースライン\n##963963|ミスター・標準は、特定の社会環境を標準化させるために使用できる、中程度の現実/精神操作能力を持つ人型存在。## ##00aa00|子供のそばへの自発的な出現と、彼の名前を表示しているタトゥー(もしくはそれに似たもの)で識別できます。##\n++ 必須条件\n* ##00aa00|ワンダーテインメント博士によって生産される\"リトルミスターズ\"のシリーズが存在し流通していること。[[[scp-2842 | ゲーマーズ・アゲインスト・ウィード]]]によるそのパロディが存在し流通していること。そしてそれら2つの事項に関係するすべてが存在していること。##\n* ##0069ff|--インターネットの普及と、サイバーカルチャーの発達。-- ミス、これはそもそもゲーマーズ・アゲインスト・ウィードの必須条件だったわね。##\n++ 実用性\n##963963|ミスター・標準は主に、あなたが周囲から妨害されることなく公然と作戦を実行するのに使える。精神に影響する実例なら、関係者に効果を及ぼせる。## ##0069ff|幸運を。わたしは彼が存在するだろうほとんどの場所で彼を//見つけ//られていないの。彼は現実に良く溶け込んでいるわ。## ##00aa00|異常な、もしくは逸脱した活動をとることは滅多にありません。彼の協力を確実とするには、威圧が最良の手段です。##\n++ 脆弱性\n##963963|反現実操作と精神強化作戦がミスター・標準の活動を特定しそれに抵抗するのにしばしば有効だ。## ##00aa00|たとえ貴女がワクチンを打っていたとしても、彼のタトゥーを見ない限り、ミスター・標準を発見したと自動的に//自覚//できないでしょう。逸脱した振る舞いが普通のように扱われていないか探ったり、そうでなければ支援を受けている異常な活動を探してしてください。## ##0069ff|ほとんどの場合はナイフ、銃弾、毒などなどの影響を受けやすいわ。##\n-----\n++ 例: タイムライン B-418\n##00aa00|--マーシャル・カーター&ダークによってレンタル用に監禁されています。--## ##0069ff|自由よ。## ##00aa00|誰かにある種の象形文字を刻むことで、その後数時間その人間が行う行動すべてが、周囲にとって社会的に好ましく見なされるという能力を持っています。いいものではありません。## ##0069ff|わたしが彼の調教師を殺して逃げるのを手伝ってあげたわ。##\n\n++ 例: タイムライン B-451\n##963963|財団によって捕獲された。B-451のミスター・標準は人口統計や職業などの点から、対象となった人間の仲間に似ている半幻覚(確固としているが、重さを持たず、霧散させるのに相当な力を必要とする)存在を生成する能力を持つ。これらの実例はその人間に同行し、振る舞いを真似て支援しようと表現する。## ##00aa00|重圧の下では実行できません。もし貴女がすぐにイエスマンを必要とするなら、どこか別のところを探してください。##\n\n++ 例: タイムライン C-008\n##0069ff|死亡。この存在は空間を用途に応じて変化させたわ -- 彼が眠る場所にベッドが現れ、人々が食べる場所に木の床が現れ、彼が入った部屋には鍵と警報が現れた。彼はアンブロシアが探検のために彼を連れていったとき、ドーナツに食べられて死んだの。## ##963963|不運なことに、ああ、これが顛末だ。## ##0069ff|わたしは永遠にこれを忘れさせたりしないからね。##\n\n++ 例: タイムライン C-910\n##963963|財団に雇用されている。--彼の正確な特性は不明、--しかし極秘作戦組織に配置されている。## ##0069ff|彼は眺めることで人間に彼の意見/品行/習慣を認めさせることが出来る。だいたい1日で効果は消えるみたい。あなたが平和主義を試したいのでもない限り、離れてて。## ##00aa00|私はC-910を通りダイアモンドを走っていたときに不幸にもこの存在と遭遇しました -- 私は作戦全体を中止し、副官に活動不能にさせられるまで、外で待っている\"警官たち\"に自首しようと試みました。カルデラの勧告を支持します。##\n\n++ 例: タイムライン C-992\n##00aa00|壊れた神の教会の高位メンバーです。特に強力な福音伝道者ですが、関連しているだろうにも関わらず、彼の能力は明らかになっていません。##\n\n++ 例: タイムラインD-108\n##0069ff|死亡。もし彼が十分近くにいたなら、誰からも食べ物を取ってあなたはそれを食べることが出来たわ。スナイパーライフルのヘッドショットを食らったけど、それ以外は普通。## ##963963|最近D-108に赴いて集めた情報は、[[[scp-1659| 理事会K]]]のシャンプー依存症治療部門がこの暗殺の原因だと示している。##\n\n++ 例: タイムラインE-404\n##00aa00|死亡。どこかの時点でロボトミーを施され、額に不活性のUSBポートが付けられました。いつこれが起こったのか、誰が行ったのか、存命時に彼が何の能力を持っていたかは全くわかりません。さらなる調査を行う時間はありませんでした -- その穴に入り込むには、私は30分ぶんの血液しか持っていなかったのです。## ##963963|E-404の特に異常な社会習慣は、考えられる限りでは、この(もしくは他の)ミスター・標準による妨害の結果だ。## ##00aa00|ミスター・標準は、おそらくそれが修正しようという目的であっても、社会全体を変える能力を見せたことはありません。##\n[[/==]]",
  "tags": [
    "_黒の女王",
    "en",
    "goi-format",
    "mister",
    "ゲーマーズアゲインストウィード",
    "黒の女王"
  ],
  "author": "kidonoi",
  "created_at": "2016-11-25T14:23:02+00:00",
  "updated_at": "2021-09-08T15:17:57+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "mr-normie"
}