{
  "title": "SCP-071-HU",
  "content": "[[include credit:start]]\n**タイトル:** SCP-071-HU - じょうほう, いんしょうせんりゃくかんにばる\n**著者:** ©︎[[*user RIAKTOR]]\n**作成年:** 2024\n[[include credit:end]]\n\n[[include :scp-wiki:component:acs-animation]]\n\n[[module CSS]]\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n\n.email-example a.collapsible-block-link {font-weight: bold;}\n\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n\n.dryg {\n     padding-left: 12px;\n     padding-right: 12px;\n     padding-top: 6px;\n     background: #feff8c;\n     border:solid 2px #FF6D00;\n }\n\n.ad_memo {\n     background: #F4DFDF;\n     background-size: 400px;\n     background-position: center;\n     background-repeat: no-repeat;\n     box-shadow: 0px 0px 5px rgba(0, 0, 0, 0.5);\n     width: 90%;\n     min-height: 4rem;\n     margin-left: auto;\n     margin-right: auto;\n     padding: 10px 20px 20px 20px;\n     word-break: break-word;\n}\n[[/module]]\n\n[[module css]]\n.hover {\ntext-decoration: none;\n     border-bottom: none;\n     color:black;\n}\n.hover:hover {\n      text-decoration: none;\n     border-bottom: none;\n     color:#004c00;\n}\n\n.hover span {    display: none;}\n.hover:hover span {\n     position: absolute;\n     display: inline;\n     margin: 20px 0px;\n     height: auto;\n     width: auto;\n     background: #FFF;\n     border: 1px solid #000;\n     color: black;\n     padding: 0.5em;\n}\n.hover:hover span span {\n     position: relative;\n     margin: auto;\n     height: auto;\n     width: auto;\n     border: none;\n     padding: 0;\n}\n[[/module]]\n\n[[div class=\"email-example\"]]\n------\n[[<]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**宛先:** ヨハネス・ブレーム博士、シニアリサーチャー\n**送信者:** シャレー・ヤネフ、サイト-33副所長\n**件名:** 潜在的に危険な異常について。\n[[/div]]\n------\n//ヨハネス・ブレーム//、\nあなたは潜在的に危険な異常の初期レビューおよび研究グループに参加するために選ばれました。この異常は、1976年にその破壊されるまで、SCP財団のサイト-113に隔離されていました。この施設は、異常な地元の動物相の観察と収容を主な機能としていた小規模で比較的目立たない施設でした。\n今月28日に予定されている会議に向けて、以下の文書をレビューしてください。\n[[collapsible show=\"+ ドキュメントSCP-071-HU\" hide=\"- ドキュメントSCP-071-HU\"]]\n------\n**オブジェクト番号:** SCP-071-HU\n**オブジェクトクラス:** セーフ\n**特別収容プロシージャ:** SCP-071-HUは、高度な人型収容セルに収容される必要があり、セルの外側に直交して配置された2つのSRAユニットによって補強されます。\n48時間ごとに、SCP-071-HUは1時間のレクリエーションプログラムを受ける必要があり、その間に栄養とさまざまなエンターテイメントデバイスへのアクセスが与えられます。インタビューやテスト中の良好な行動は、報酬として追加のレクリエーション時間をもたらす可能性があります。\n**インシデント33/5後の更新:** 4ヶ月ごとに、スタッフはSCP-071-HUのすべてのメンバーを取り外し、廃棄する必要があります。未使用の材料は栄養目的でリサイクルされます。\n**説明:** SCP-071-HUは、脊椎動物であり、6本の脚を持つ感受性のある生物で、貝類にわずかに似ており、節足動物や爬虫類といくつかの視覚的類似点を示します。しかし、内部的には、SCP-071-HUは既知の生物とは似ていません。\nSCP-071-HUの神経系は、既知の神経系に比べて反応速度が大幅に最適化されており、脳と脊髄に非常に高い密度のニューロンを持っています。脳には、高効率の情報ストレージとして考えられるいくつかの超複雑な高分子が含まれています。さらに、観察された行動に基づいて、高い知能レベルが推測されます。しかし、SCP-071-HUの精神的および文化的特性、ならびにその信念は、コミュニケーションと理解を困難にしています。\n観察された再生能力と成功裏に生存した外傷に基づいて、この生物の臓器はあまり分化していないと推測され、必要に応じて互いの機能を引き受けることができます。また、損傷した血管が反射的に収縮し、傷害時の重大な出血から体を保護することが観察されています。組織学的研究は、SCP-071-HUの細胞がほとんどの真核細胞とは大きく異なり、極端な環境条件に適応していることを示しており、極限微生物の古細菌に似ており、単細胞の珪藻と類似点を示しています。実験室での分析は、選択的嫌気性を確認しました。\n生化学的に、SCP-071-HUは地元の生物圏と互換性があり、生物組織サンプルに見られる酵素は、以前は一部の寄生種でのみ観察されていた両方のキラル形態のアミノ酸と炭水化物を同様に代謝することができます。体組織の基本的な構造タンパク質のほとんどは、クモの糸*Caerostris darwini*と同様の組成、構造、機械的特性を持っています。鱗は主にキチンで構成されており、調査された外部の尖端、鎧、および内骨格の断片は、スケロチンに基づく高度に鉱化された複合材料を形成します。\nSCP-071-HUはまた、既知の方法から検出不可能になる能力を持つ軽度の現実操作能力を持っています。\nインタビューから得られた情報と上記の能力に基づいて、SCP-071-HUは異星人の種の一員であると考えられています。\nSCP-071-HUは、1971年にソ連の███サイトで、地球外からの攻撃が人間に対して報告された後、財団の知識に初めて登場しました。4年間の調査の後、財団の作戦チームは、アラル海近くでSCP-071-HUを捕獲しました。捕獲および初期収容中、財団の作戦チームは、SCP-071-HUが未確認の物体を使用して周囲の水に有毒化学物質を放出するのを観察しました。\n[[/collapsible]]\n[[collapsible show=\"+ アデンド SCP-071-HU\" hide=\"- アデンド SCP-071-HU\"]]\n> **インタビュー対象:** SCP-071-HU\n>\n> **インタビュアー:** ブルックス研究者\n>\n> **観察:** このインタビューは、SCP-071-HUの初期捕獲直後に行われました。この期間中、SCP-071-HUはまだその現実操作能力を行使しておらず、財団チームに協力的でした。以前の調査では、対象が人間の言語の最も一般的な形態について基本的な知識を持っていることが示されていました。したがって、コミュニケーションは書面で行われ、SCP-071-HUはブルックス研究者の口頭コミュニケーションを理解していました。\n>\n> **[記録開始]**\n>\n> **ブルックス研究者:** 登録のために自己紹介してください。\n>\n> **SCP-071-HU:** 私の名前はジルクです、あなたの名前は？\n>\n> **ブルックス:** 私の名前は調査には関係ありません。それでは、ジルク、あなたのアラル海での目的は何でしたか？私たちはあなたが近くの都市の住民を攻撃した直後に水に有毒化学物質を放出するのを見ました。\n>\n> **SCP-071-HU:** 私は種を裏切り者の神を崇拝する者から解放し、敵との戦いを支援しようとしていました。\n>\n> **ブルックス:** 私には完全には明確ではありません。なぜあなたはこれらの一般市民を神を崇拝する者として分類したのですか？\n>\n> **SCP-071-HU:** これらの狂った植物の崇拝者は、敵の影響と力を広めているので、彼らは明らかに神を崇拝する者です。\n>\n> **ブルックス:** ...わかりました。それでは、この敵は一体誰で、アラル海に有毒化学物質を導入することとどのように関連していますか？\n>\n> **SCP-071-HU:** あなたの目を通して見るように、無知な者たちがあなたの手となるのです。私は彼らを、あなたたち人間を、敵の操り人形から守るための効果的な技術を提供しました。\n>\n> **ブルックス:** この敵についてもっと話してもらえますか？\n>\n> **SCP-071-HU:** 邪悪で、強力で、全知です。人々はそれに気づいている、私は確信しています。\n>\n> **ブルックス:** 何か他に付け加えることはありますか？\n>\n> //[SCP-071-HUが突然動き出す、興奮による可能性がある]//\n>\n> **SCP-071-HU:** それには名前がありますが、名付けることはできません。ささやき、目をそらすと消える軍団があります。すでにここにいます、なぜあなたは彼と戦わないのですか？\n>\n> **ブルックス:** 私が質問をします、SCP-071-HU。私はこのインタビューを未完了として分類します。次回は新しい環境に適応した後、より情報を共有することを期待しています。\n>\n> **[記録終了]**\n> **インシデント報告 - 33/1**\n> 定期的なレクリエーション時間中に、SCP-071-HUは未知の武器を不明なソースから取得しました。武器を取得した後、SCP-071-HUは警備員に攻撃しましたが、すぐに増援に圧倒されました。\n> **インタビュー対象:** SCP-071-HU\n>\n> **インタビュアー:** ブルックス研究者\n>\n> **観察:** 次のインタビューは、インシデント33/1中に取得された武器の起源を特定するために行われました。\n>\n> **[記録開始]**\n>\n> **ブルックス研究者:** こんにちは、SCP-071-HU。このインタビューは、あなたが逃走を試みた際に使用した武器をどのように取得したかに焦点を当てます。それで、あなたが使用した武器を正確にどのように取得したのですか？\n>\n> **SCP-071-HU:** 私はあなたが何を言っているのかわかりません。\n>\n> **ブルックス:** もしあなたが答えを提供しなければ、あなたの行動のためにさらなる措置を取らざるを得ません。もう一度、あなたはその武器をどのように取得しましたか？\n>\n> **SCP-071-HU:** あなたは私の目標と目的を妨げています、なぜですか？私たちの両方の種の目標は敵を打ち負かすことではありませんか？全能者に立ち向かうことではありませんか？\n>\n> **ブルックス:** SCP-071-HU、あなたは私の質問に答えていません。必要な情報を提供するための別の機会を与えます、さもなければインタビューは終了します。\n>\n> **SCP-071-HU:** 私たちは賢い、全知の範囲を超えた方法を使用します、あなたの民族、あなたたちはこれから隠れています。なぜ全能者に立ち向かわないのですか？\n>\n> **ブルックス:** わかりました、インタビューを終了しましょう。次回はより情報を共有することを期待しています。\n>\n> **[記録終了]**\nその後、SCP-071-HUは、成功したものと失敗したものの両方を含むさまざまな脱出試みを行い、説明に完全には詳細が記載されていないSCP-071-HUの能力が明らかになりました。\n> **インシデント報告 33/2**\n> 1975年3月14日、SCP-071-HUの収容セルのセキュリティチームは、吐き気と不快感のために予定外のシフト交代を要求しました。この要求は承認され、SCP-071-HUは交代中に逃げました。現在の位置と意図は不明です。セキュリティカメラの記録は、SCP-071-HUが前例のない力で収容セルの扉を攻撃し、破壊した後、廊下を走り抜け、近くの清掃用具の倉庫に隠れたことを示しています。それ以来、目撃されていませんが、粘液の痕跡は、何らかの方法で収容装置を回避し、移動を続けたことを示しています。追加の異常活動は検出されていません。\n\n> **事件報告 33/3**\n> \n> 1975年7月23日、SCP-071-HUは不明の起源を持つポータルを通って現れ、施設内に侵入しました。再出現後、ビデオカメラを破壊し、施設の電気システムを損傷しました。電気復旧後、SCP-071-HUは施設の食堂で発見されました。臨時タスクフォース・ジュダ-5が編成され、SCP-071-HUの再捕獲を任務とされました。ジュダ-5は3名から構成され、コードネームはアブラム（チームリーダー）、ゾルタル、ヨブです。\n> \n> **[ビデオ記録開始]**\n> \n> **アブラム：**全員準備万端ですか？\n> \n> **ゾルタル：**はい、長官。\n> \n> **ヨブ：**はい、長官！\n> \n> **アブラム：**よし、チーム、突入だ。\n> //食堂は薄暗く、様々な方向から抑えきれない叫び声が聞こえてきます。ジュダ-5は、閉ざされたドアの後ろにある最も近い叫び声の源へ向かいます。アブラムはドアをこじ開け、騒音の源はスピーカーであることがわかりました。//\n> \n> **ヨブ：**なんてこった！\n> \n> **ゾルタル：**まあ、そんな大騒ぎしなくていいよ。もう新米じゃないんだから。アブラム：うるさい！解決すべき問題と、遂行すべき任務があるんだ。\n> \n> **[ジュダ-5は、それぞれ叫び声を再生するスピーカーが設置された他の2部屋も確認します。特に重大な出来事はなく、記録は削除されました。]**\n> \n> **アブラム：**よし、最後の部屋もクリアだ。キャビネットの点検を始めよう。\n> \n> **ヨブ：**MTFがもっと撃ち合うと思ってたよ。\n> \n> **ゾルタル：**そう思うのは珍しいね。ジュダ-5に加わる前、君はどんな仕事をしてたんだ？\n> \n> **ヨブ：**警備だったけど、たった1年間だけだよ。これが本当のMTFチームへの私の入隊だといいな。\n> \n> **ゾルタル：**いいね、応援してるよ。ただ、あなたがミニッツメンチームに配属されないことを祈ってるよ。\n> \n> **アブラム：**うるさい奴は誰も昇進させないぞ。もうすぐその部屋だ。罠に注意しろ。\n> \n> //ヨブが武器の罠を起動し、即座に死亡しました。蘇生を試みましたが失敗しました。//\n> \n> **アブラム：**クソッ。ゾルタル、状況は？\n> \n> **ゾルタル：**生きてます。長官、探している奴を見ました。\n> \n> //SCP-071-HUが一瞬見えた後、メンテナンス通路に逃げ込んでいきました。//\n> \n> **アブラム：**直接攻撃は避けろ。捕獲が最優先だ。\n> \n> //ジュダ-5は、SCP-071-HUを追って、メインメンテナンス通路を、ボイラー室まで追いかけます。//\n> \n> **ゾルタル：**どこからでも出てこい…\n> \n> //SCP-071-HUは天井から飛び降りて、アブラムの上に降り立ち、彼をノックアウトしました。//\n> \n> **SCP-071-HU：**あなたたちは、この任務を止められない！彼らは倒れなければならない！私…\n> \n> //SCP-071-HUはジュダ-5の一撃で中断され、すぐに拘束されました。//\n> \n> **[ビデオ記録終了]**\n\n事後分析：\n\nSCP-071-HUの脱走と、それに続く再捕獲により、臨時タスクフォース・ジュダ-5のメンバーが死亡したことから、この存在はより慎重に扱われる必要があることが明らかになりました。追跡者を阻むための罠を仕掛けたこと、そしてその予測不能な行動が明らかになりました。\n\nSCP-071-HUのポータルの起源と目的を調査中です。将来の脱走を防ぎ、より効果的な捕獲を支援するための、潜在的な弱点や脆弱性を特定することに重点を置いています。\n\n今回の事件を受けて、安全手順が改訂され、SCP-071-HUと関わるときは、状況認識を維持し、適切な手順に従うことの重要性が、すべての職員に再確認されました。\n\n> **事件報告 33/4**\n> \n> 1975年██月██日、SCP-071-HUは1時間の間、その収容室から行方不明になり、その後、現在不明の装置と共に同じ場所に再出現しました。事件のビデオ記録は、ユークリッド級調査翼の主要発電機の故障により失われました。保安官とメンテナンス要員が発電機を再起動するために派遣されましたが、収容翼に入ると罠を発見しました。SCP-071-HUだけが脱走したため、罠は彼自身によって設置されたと推測されています。SCP-071-HUが罠を作るための必要な材料を入手した方法は不明です。再確認後、SCP-071-HUが設置した様々な「罠」が発見されました。これらには以下が含まれます。\n> \n> * 密閉された瓶に入った高圧塩素ガス罠。4B研究所から瓶が不足している。\n> * ベッドに作られた巣状の壊れた家具の山。オイルベースの点火装置を起動するために準備されている。\n> * 破損した配管。メンテナンス要員が侵入した際に爆発した爆発装置による損傷と見なされます。\n> * ベルリウム中毒の生ハムバーガー。そのうちの1つは噛まれた跡がある。\n> * その他の罠の起動を隠すための煙幕弾。\n> * 蓄積電荷放電装置。おそらく停電の原因となった。\n> \n> 調査の結果、33/2と33/3の事件の後、使用された物体のほとんどが消失していることが明らかになりました。SCP-071-HUは収容室にいませんでしたが、罠の起動または停止直後に翼内で発見されました。発見された時、彼は警備員を攻撃し、脱走を試みましたが、空になった人間の収容室に隠れていたところを再捕獲されました。事件後、適切な収容室に戻されました。\n\n> **インタビュイー:** SCP-071-HU\n> \n> **インタビュアー:** ハリス博士\n> \n> **注:** インタビューの目的は、エンティティが爆発装置に必要な材料をどのように入手したかを特定することでした。\n> \n> **[記録開始]**\n> \n> **ハリス博士:** では、SCP-071-HU。あなたは、いくつかの電気、化学、爆発トラップを作成し、数人の職員を負傷させ、二人を殺しました。私たちは、あなたがこれらの装置に使用した材料に関して、在庫に欠陥があることを発見しました。私たちは、あなたがこれらの材料をどのように入手したのかを知る必要があります。私たちの安全のためにも、あなたのためにも。\n> \n> **SCP-071-HU:** あなたの兵士たちは無頓着です。彼らは非常に強力ですが、目の前にあるものを無視しています。\n> \n> **ハリス博士:** 兵士？最寄りのMTF部隊はここから30マイル離れており、最寄りの要塞は少なくとも80マイル離れています。\n> \n> **SCP-071-HU:** もしその二つのチームがあれば、あなたは神を殺すことはできないでしょう。しかし、もし「ハンター」がいれば、あなたの家、あなたの施設、あなたの種族は守られるでしょう。\n> \n> **ハリス博士:** つまり「ハンター」は神よりも強いのですか？\n> \n> **SCP-071-HU:** ナイフはハンマーよりも軽いかもしれませんが、それでも致命的です。\n> \n> **ハリス博士:** それは興味深いですね。誰かが「ハンター」になる方法を知っていますか？\n> \n> **SCP-071-HU:** 私は、価値のある者に教えることができます、はい。\n> \n> **ハリス博士:** 「価値がある」とは？誰がこれを得るための基準になるのでしょうか？\n> \n> **SCP-071-HU:** 身体的にも精神的にも準備ができていて、完璧な遺伝子を持つ者だけです。理想的でない者は大きな問題を引き起こします。\n> \n> **ハリス博士:** あなたの視点から「理想的」とは何ですか？\n> \n> **SCP-071-HU:** 私の憎しみが最も鋭い剣であること。私の嫉妬が天への階段であること。私の誇りが最も堅固な鎧であること。私の貪欲が導く松明であること。私は神々を恐れません、彼らは私を恐れなければなりません。\n> \n> **ハリス博士:** これは非常に強い主張ですね。人の感情状態は「ハンター」になることとどのように関連していますか？\n> \n> **SCP-071-HU:** もし物事が「存在する」なら、物事も███であることは明らかです... あなたはまだ理解する能力がないようです。私はあなたが見るのを助けます。あなたが理解するのを助けます。\n> \n> **ハリス博士:** 理解が目標ですね。しかし、あなたは私たちに「見る」ことをどのように助けるのですか？\n> \n> **SCP-071-HU:** すべてはその時に。\n> \n> **ハリス博士:** そして「その時」とはいつですか？\n> \n> **SCP-071-HU:** 人は「骨格」を育てなければなりません... 異常の？アイデアの？自分の体を自分の現実に変えること。\n> \n> **ハリス博士:** あなたは何らかの現実操作を示唆していますか？\n> \n> **SCP-071-HU:** あなたの言語は、私があなたに言いたいことの多くの真実を窒息させています。直接的な思考がより良いでしょう、たとえそれが危険で伝染性があっても。\n> \n> **ハリス博士:** 直接的な思考？あなたは何らかのテレパシー的なコミュニケーションを示唆していますか？\n> \n> **SCP-071-HU:** 服が水を吸うように、あなたの心も記憶を吸います。それを絞って飲む方法があります。\n> \n> **ハリス博士:** これは生き生きとした比喩ですね。しかし、これはあなたのトラップの材料を入手することとどのように関連していますか？\n> \n> **SCP-071-HU:** 「ハンター」に戻りませんか？\n> \n> **ハリス博士:** では、「ハンター」に戻りましょう。あなたが言及した「アイデアの骨格」は現実操作にどのように役立つのですか？\n> \n> **SCP-071-HU:** 外の世界が液体よりも柔らかく、空気よりも軽いとき、あなたは本当に変わる必要はありません。ただ安定して、静かで、実質的でいる必要があります。あなたの周りで起こる変化に影響されないように。\n> \n> **ハリス博士:** わかりました。では、「ハンター」とは何ですか？\n> \n> **SCP-071-HU:** ハンターとは、博士、超越した者です。現在の理解の小さな制限を超え、神々に対等に、あるいはそれ以上に立ち向かうことができる者です。\n> \n> **ハリス博士:** それは興味深いですね。あなたの比喩に似た理論をいくつか見たことがありますが、実際には...\n> \n> **SCP-071-HU:** あなたたちがどうやってやったのかはわかりませんが、人間は神を殺し、その体を拷問の台にトロフィーとして突き刺しました。私は、人間が神々の圧制に対してこの栄光ある勝利の画像を使用しているのを見ました。\n> \n> **ハリス博士:** 「ハンター」であることは何を意味しますか？\n> \n> **SCP-071-HU:** ハンターは、自らの情熱のために、神々の破壊のために殺すか、死ぬ者です。彼らは神々の法を破る道具であり、考えたり疑ったりすることなく行動します。\n> \n> **ハリス博士:** あなたは「ハンター」ですか？\n> \n> **SCP-071-HU:** どうして私がそんなことをするでしょうか？！ハンターは単なる存在ではなく、意志と目的の具現化です。\n> \n> **ハリス博士:** そして、あなたは選ばれた人々にこれを教えることができると思いますか？\n> \n> **SCP-071-HU:** はい、しかし選考プロセスは重要です。すべての人がそのような変革に適しているわけではありません。不完全な移行の危険は... 重大です。\n> \n> **ハリス博士:** これらの危険について詳しく説明していただけますか？\n> \n> **SCP-071-HU:** あなたが理解できない、または制御できない力を持っていると想像してください。それは消費し、腐敗し、最終的には破壊します。ハンターは自らの力の主人でなければなりません、奴隷ではありません。\n> \n> **ハリス博士:** わかりました。そして、あなたの装置のための「材料」は、目標を達成するための単なる道具だったのですか？デモンストレーションですか？\n> \n> **SCP-071-HU:** 教訓です。あなたたちの技術と知識があっても、あなたたちはあなたの理解を超えた現実に対して準備ができていないということです。\n> \n> **ハリス博士:** それは厳しい教訓で、命の代償を伴います。\n> \n> **SCP-071-HU:** 完璧への道のりには犠牲が避けられません。あなたの種族はまだこれを学ぶ必要があります。\n> \n> **ハリス博士:** あなたの方法と哲学は... 受け入れるのが難しいです。しかし、力、制御、超越についてのあなたの認識は興味深いです。私たちはこれについてもっと議論する必要がありますが、今はこのインタビューを終了しましょう。ありがとうございました、SCP-071-HU。\n> \n> **SCP-071-HU:** お楽しみでした、博士。次の会話を楽しみにしています。\n> \n> **[記録終了]**\n\n> **事件報告 33/5**\n> 1974年██月██日、SCP-071-HUはその収容セルから消失し、少し後に未知の装置と壊れた家具の破片を持って再出現しました。SCP-071-HUはその要素から未知の構造物を構築しました。それを組み立てた後、その構造物は動き、SCP-071-HUと共に消失し、収容セルの外の廊下に再出現しました。Epsilon-9およびXi-13の機動部隊ユニットは混合し、SCP-071-HUを再捕獲するために四つのサブグループ（「赤」、「青」、「緑」、「金」）に分かれました。事件中、SCP-071-HUは建物の配置に関する驚くべき知識を示し、以下のようなゲリラ戦術を使用しました：\n> \n> * 書庫での煙幕弾による火の模倣\n> * 盗まれた物品で作られた即席爆発装置、トラップ、むき出しのワイヤー、トロフィー武器に続く\n> * 「緑」サブグループの二人をメンテナンスアクセスのトラップに誘い込む\n> * 煙幕弾で「金」サブグループを逸らし、即席クロスボウで二人を殺す\n> * 入り口で落下したテーブルトラップで「青」サブグループの四人を無力化\n> * 「赤」サブグループの乗組員の死体の山から攻撃して残りを殺す\n> * 「緑」サブグループのメンバーに剃刀のネットを投げる\n> * 即席の火炎放射器で「青」サブグループの三人を焼く\n> * 「赤」サブグループのラジオに隠された爆発物で「金」サブグループの一人を殺す\n> * 「青」サブグループをボイラーに誘い込み、浸水した床に電線を投げる\n> * 死んだ介入部隊のメンバーの声を模倣してラジオに何度も接続する\n> * 上の階を崩壊させ、残りの「金」サブグループを殺す\n> \n> SCP-071-HUは、道を歩いているときに人間の脳を食べているところを「緑」サブグループに捕らえられました。調査の結果、その脳は「金」サブグループの死体の中にあった介入部隊の指揮官のものであることが判明しました。事件後、収容セル周辺のスクラントン現実アンカーの数は倍増しました。\n[[/collapsible]]\n[[collapsible show=\"+ 脱走状況 - 071-HU\" hide=\"- 脱走状況 - 071-HU\"]]\n> **事件報告書 33/6**\n> 1976年██月██日、\n>\n> [00:23] 通常の安全手順中に、SCP-071-HUは未知の異常な方法で職員チームを攻撃し、視覚的な歪みを発生させました。チームは任務から外されたか、または死亡しました。また、円形のこぎりも損傷しました。\n>\n> [00:25] SCP-071-HUは、負傷した職員の装甲に、破片のこぎりの刃の破片を使って未知の記号を刻み、その後、その裸の触手で職員の頭蓋骨を切断し、脳に貫通しました。\n>\n> [00:27] すぐに、負傷した職員の同僚たちは発作を起こし始め、その多くはてんかんによる死亡に至りました。その他は昏睡状態になったり、深刻な精神不安の兆候を示しました。\n>\n> [00:32] アンフェタミン治療を受けていたクレアボルド博士は、叫び始め、自分の目を掘り始めました。\n>\n> [00:36] クレアボルド博士は短時間発作を起こし、その後、姿勢が変わった状態で立ち上がりました。彼は現実固定アンカー（SRA）に向かって歩き、カチッという音を立てました。\n>\n> [00:40] クレアボルド博士はSRA付近のビデオカメラを破壊し、異常で予測不可能な行動を示しました。後の調査では、クレアボルド博士がSRAの設定を操作し、さらに予期せぬ出来事を引き起こした可能性が高いことが示唆されました。\n>\n> [00:48] クレアボルド博士の遺体は、安全チームによって発見されました。窒息の兆候が見られたものの、死因は明らかではありませんでした。\n>\n> [01:02] SCP-071-HUは、その収容室で未知の活動を開始し、その自身の血液と人間の血液の混合物が形成されました。これらの液体状の形成物は、検出できない記号のように現れました。記号の周波数分析は、数学的公式に似た外観を示唆しました。\n>\n> [01:15] 区域内のすべてのSRAが過負荷になり、チームとの通信が途絶えました。\n>\n> [01:20] SCP-071-HUは大きな叫び声を上げ始め、発作を起こし、部分的に透明になりました。\n>\n> [01:25] 以前に形成された記号は、幾何学的に不可能な形へと変化しました。\n>\n> [01:30] SCP-071-HUは収容室から姿を消しました。\n>\n> [01:35] ビデオカメラは、数秒間、識別できない存在を短時間記録しました。これは不快感と視界のぼやけを引き起こしました。しかし、床の圧力センサーは、SCP-071-HUが消失する前にその不在を確認しました。\n>\n> [01:45] SRAは深刻な過負荷による損傷を受け、火災で破壊されました。\n>\n> [02:00] チームは重度のベリリウム中毒の症状を示し、サイト病院に搬送されました。事件後、影響を受けた者の組織サンプルの分析では、ベリリウムの有意な量は検出されませんでした。\n[[/collapsible]]\n------\n[[/div]]\n@@ @@\n[[/<]]\n[[/div]]\n@@ @@\n[[collapsible show=\"+ 未知のファイル\" hide=\"- 未知のファイル\"]]\n> **被験者:** ブルックス研究員\n>\n> **聞き手:** SCP-071-HU\n>\n> **メモ:** 以下のインタビューは、事件33/6の後、テープから発見されました。録音は、SCP-071-HUとブルックス研究員を示しています。ブルックス研究員の遺体は進行性の腐敗を示していましたが、まだ生命の兆候がありました。検死報告書によると、ブルックス研究員はインタビューの時点で死亡していました。\n>\n> **[記録開始]**\n>\n> //録音には、13分間の叫び声が含まれています。詳細な記述は省略します。//\n>\n> **ブルックス研究員:** こんなに苦痛を感じるのはなぜですか？\n>\n> **SCP-071-HU:** 録音のためにあなたの名前を言ってください。\n>\n> **ブルックス研究員:** それ、それは何を意味するのですか？\n>\n> //ブルックス研究員の体が溶け始めます。短い叫び声の後、体は元の形に戻ります。//\n>\n> **SCP-071-HU:** 録音のためにあなたの名前を言ってください。\n>\n> **ブルックス研究員:** 私の名前はスタシー・ブルックスです。あなたは誰ですか？あなたの声はこんなに嗄れています…あなたは、ジルクですか？ここで何が起こっているのですか？\n>\n> **SCP-071-HU:** 私はここで質問をする者です。神々さえも逃げる力。あなたは感じますか？あなたは知っていますか？\n>\n> **ブルックス研究員:** わかりません。\n>\n> **SCP-071-HU:** はい、私はジルクです。しかし、私はジルク以上の存在です。\n>\n> **ブルックス研究員:** でも、あなたは入り口の部屋から消えてしまいました！\n>\n> **SCP-071-HU:** 私は、他の種がほとんど認識しないような簡単な方法で隠れただけです。\n>\n> **ブルックス研究員:** あなたは逃げたい。助けられます、もし-\n>\n> **SCP-071-HU:** 私はあなたと囚人のジレンマについてゲームをしたいです。あなたは異常者、永遠の追放者になり、家族や家を見ることは二度となく、それとも別のことを選ぶでしょうか？\n>\n> **ブルックス研究員:** 追放…永遠に？\n>\n> **SCP-071-HU:** この恐ろしい惑星から逃れることができず、それでもこの悲惨な任務の壁に一石を投じる必要があったため、私は選択せざるを得ませんでした。\n>\n> **ブルックス研究員** //（神経質に）//: 何ですか？！\n>\n> **SCP-071-HU:** 人々は時々無意味に見えるかもしれませんが、復讐の甘さを認識するなど、役に立つ知識を持っています。ゴアは、生きているよりも死んでいる方が役に立たない人々だけを殺します。\n>\n> //ブルックス研究員の肢体が目に見えない力によって切り裂かれ、粉砕され、その後、彼女の口の中に投げ込まれます。//\n>\n> **ブルックス研究員:** なぜ私を殺さないのですか？\n>\n> **SCP-071-HU:** 殺す必要はありません。しかし、あなたの苦痛と叫びは不要な注意を引き付ける可能性があるため、その能力を取り除かなければなりません。\n>\n> ブルックス研究員の体は元の状態に戻りますが、動きは止まり、彼女の目だけが動いています。\n>\n> **[記録終了]**\n[[/collapsible]]",
  "tags": [
    "hu",
    "safe",
    "scp",
    "削除通知"
  ],
  "author": "CaptainJackOstrich",
  "created_at": "2025-03-12T16:34:56+00:00",
  "updated_at": "2025-04-03T14:09:41+00:00",
  "rating": -3,
  "_site": "scp-jp",
  "_fullname": "scp-071-hu"
}