{
  "title": "マッケンジー博士の提言",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-001\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-001の全ての要素は別々に保管し，サイト0にある環境制御保管庫に収容されます。サイト0の所在地情報はレベル5に分類され，O5司令部の構成員のみ知ることが出来ます。\n\nSCP-001とそれに関する記述及び情報の入手はプロトコル-ゼロ期間中を除きO5-レベルクリアランスを持つものに限られています。プロトコル-ゼロは直接的にO5司令部の全会一致により制定され，プロトコル-ゼロの手続きはO5司令部に許可されたものにのみ周知されます。\n\n**説明:** SCP-001は[データ削除済],別名\"管理官\"の所有物である二つの物体と33の文書の集まりです。\n\nSCP-001-01とSCP-001-02は，それぞれ，[データ削除済]\n\nSCP-001-03からSCP-001-35は手書きと印刷された文書の混ざった集まりです。経年劣化や退色の兆候を表さない事を除き，異常は見られません。これら文書の内容は，以下に示すような内容で構成されて[データ削除済]\n\n[データ削除済]\n\n[データ削除済]\n\n[データ削除済]果としてこれらの事物がSCP財団の創設やその活動や方法全ての発展を促進しました。このように，これらの情報はプロトコル-ゼロ毎にO5司令部の直接の命令によってのみ周知されます。\n\n-----\n\n##red|[[size larger]]**O5司令部の命令によりレベル5分類 - 極秘**[[/size]]##\n##red|**これらの文書に許可なくアクセスした者は即座に終了処分されます。**##\n\n**補遺001-01:**SCP-001-01とSCP-001-02の分析\n\n**SCP-001-01**は灰色をした未知の金属物質で構成された，およそ幅22cmで高さ30cm，厚さ1.5cmの滑らかな機器です.異常なほどの質量を持ち，およそ8.2kgあります。小さなデジタルディスプレイを持ち，キー付きの起動スイッチに見える開口部がひとつあります。継ぎ目やボルト類は機器上に見当たらず，機器を分解したり技術を分析したりする試みは今までのところ成功していません。X線や磁気共鳴を用いてSCP-001-01の内部を探る試みは矛盾した結果をもたらしました。この機器はあまりに密度が高すぎる為か，または不定形な内部分布を持っている為に適切な探査が出来ないのではないかと示唆されています。\n\nSCP-001-01は二つのインジケーターのみ表示可能であるように見えます。一つは状態表示またはプログレスバーに数値が付随している様に見えるもので，現在約23％を示しています。もうひとつは単なるデジタルカウンターで，現在██,███を示しています。\n\n**SCP-001-02**はSCP-001-01の外装と同様に未知の金属物質で構成された小さな鍵です。これは現在SCP-001-01の起動キーであると仮定されています。\n\n**補遺001-02:** SCP-001文書の写し\n\n**SCP-001-03**は\"管理官\"の所有物である個人的日記です。SCP-001-04からSCP-001-35は，発見されたときにはSCP-001-03の様々なページに挿入されていました。\n\nSCP-001-03からの抜粋，1ページ：\n> 私は日記を書くのが嫌いだ。確かに文書化する意義はある。でも個人的考えを書き留める意味は無いはず。論理的に考えれば，いつの日か，誰かが，如何にして全てが始まったのか知りたがるかもしれない。\n\nSCP-001-03からの抜粋，3ページ：\n> いつも最初が一番辛いものだとはよく言ったものだ。何とか連邦政府から資金と人員を確保し，私が研究を続けられるように組織を設立できた。[編集済み]大統領は保護のためこの機器を引き渡すよう要求してきたが，私はこれを手放すつもりはないとはっきり言ってやった。\n\nSCP-001-03からの抜粋，7ページ：\n> 残念だがここ数十年の進捗は芳しくない。解決策を見つけない限りこの技術を再現することは出来ないのだと断固主張しているが，よほどの幸運がない限り，プロセスを早められない事は確実のようだ。\n\nSCP-001-03からの抜粋，9ページ：\n> 殺すしかなかった。奴らは初めからあの技術を復元できていたのに，それを隠していた。24時間以内に逃げなくてはならない。ここはもう終わりだ。\n\nSCP-001-03からの抜粋，15ページ：\n> 同じ間違いは二度としたくない。二度とは。私の終着地へと連れて行きたい彼らに嘘をつくのは辛いが，私にはもう彼らに真実を伝える余裕がない。\n\n**SCP-001-05** はSCP-001-03の15,16ページに挟まれていた紙片で，インクジェットプリンタで印刷されたように見えます。この紙片はSCP-001の残りの文書と同様に未知の方法で保存されています。\n> 管理官事務局からのお知らせ\n> \n> 数十万年前から人類は現在の姿で存在してきました。それが我々にとってどのような意味を持つのかはわずかなものしか知りません。有史以前の年月，我々は何をしていたのだろう。我々は洞窟で身を寄せ合い，小さな火で夜の暗闇から逃れ，理解できない物事に恐怖していたのです。単に太陽が何故毎朝昇るのか理解していなかったなどとと言うことではありません。人の頭を持つ無数の魚，生命を持つ岩，見た者を狂わせる怪物。我々は彼らを'天使'そして'悪魔'と呼びました。彼らの怒りを鎮めるために傅き，救済のために祈りました。\n> \n> 時が過ぎ，彼らの多くが死に絶え，人類の栄華の時代がやってきました。世界は理解できるようになりました。しかし，まるで宇宙が我々が決して理解できないものを生み出しているかのように，説明できないものたちは決して消え去ることが無いのです。\n> \n> 我々は恐怖にまみれた漆黒の夜に立ち戻ることはありません。未知のものに支配されることはありません。我々は自分たちの為に立ち向かいます。\n> \n> 人類の大半は何も知りません。一方で我々は暗闇と戦い，収容し，大衆の目から隔離します。人類が\"普通の世界\"という幸せな幻想の中でいつまでも暮らせるように。\n\nSCP-001-03からの抜粋，22ページ：\n> 彼らの顔が夢の中に出てくる。何百，何千も。私の為に死んでくれた者達，何も知らずに死んでいった者達。\n\nSCP-001-03からの抜粋，28ページ：\n> 間違いを犯してしまった。私が去る前に誰かに真実を伝えなくては。既に医薬品を使いきってしまった。あいつが頭を狙ってくれていれば今頃楽になれていたのにな。\n\nSCP-001-03からの抜粋，41ページ：\n> これを使えば'解決策'の残りの部分を構成する方程式を解くことが出来る。私は自らの手で彼らを殺した。彼らはこの死に方がまだましな方だと想像できるだろうか？\n\nSCP-001-03からの抜粋，64ページ：\n> 彼らが私が出発する前に言っていたことを今日突然思い出した。彼らは，私は何も見えないだろうと言った。私は眠りに落ち，そして再び目覚めるだけだろうと。彼らは嘘をついたんだ。私は彼らが狂気に飲み込まれていくのを見た。現実がひび割れ，砕け散り，そして虚無に取って代わられていくのを見た。私は全てを見た。\n\nSCP-001-03からの最後の抜粋，68ページ：\n> 全て終わった。方程式は完成した。理論は完璧だが，今回も遅すぎた。チームが'解決策'を構築する時間がない。もう一度財団を放棄するしかないだろう。しかし，もう二度と同じ運命に苦しまずに済むだけの知識は得た。\n\n**SCP-001-34**はSCP-001-03の表紙裏と最初のページとの間で発見された手書きの擦り切れた紙片です。\n> 関係者各位\n> \n> まず第一に，全ての出来事に対して謝罪させて下さい。私があなた方の世界に存在している，ただそれだけで，貴方達，そして貴方が知る全ての方々を死と破滅の運命で呪ってしまっている。貴方がこの紙片を持ち，そして読んでいるということは私はおそらく死んでいるのでしょう。私が死に，この証拠を破壊しなかったと言うことは私は任務に失敗したと言うことです。つまり私が負っていた責任は今や貴方が引継ぎ，貴方と貴方の世界の運命は全て貴方の手中にあるということです。\n> \n> 私は別の世界で生まれました。私は存在の平行平面，貴方達の宇宙から独立したもう一つの現実からの旅行者です。いつから来たというのは重要ではありません。宇宙から宇宙に渡るときには時間の経過は意味のない概念だということを私はこの旅で学びました。重要なことは，私の元いた世界では人類はより高度に進歩していたと言うことです。全ての星の力を利用して，我々の需要に合うように惑星と衛星を創造し，現実の構成を操作することすら習得していました。医学薬学の進歩により死を克服し，運命を超越したのだとうぬぼれていました。\n> \n> 全ての物事には対価が必要だと気づくのはあまりに遅すぎました。我々の貪欲と傲慢は我々が全てを失うだけに終わらず，無数の他者をも呪いました。我々の存在構造への干渉が現実組成にねじれと亀裂を生じさせ，多元宇宙空間の崩壊を招きました。他の世界へ漏れ出る我々の世界の断片を観測することが出来なかった為，発見が遅れてしまいました。影響がこちらの世界にも現れ始めた頃には，最早どうしようもありませんでした。\n> \n> 我々はこの崩壊に完全に飲み込まれる前に，ある究極の'安全装置'を考え出しました。我々が保存できる技術を集め，我々の世界を犠牲にして単一の個体を次の世界に送り込む――既に起きてしまった綻びは修復できませんが，現実の崩壊を止めるための方法を見つける時間は稼げます。その送り込まれた個体というのが私です。\n> \n> 貴方がまだ綻びを見つけていないのなら，私の主張を証明するような物事がすぐにこの世界に侵食を始めるでしょう。ガラスの雨のように，他の宇宙の引き裂かれた残滓がこの宇宙に降り注ぎ，奥深く潜り込むのです。意味も無く強引に構造に対して反抗し，貴方の理解をあざ笑うもの。貴方の持つどんな手段でも破壊できないもの。人々を狂気に陥らせ，貴方が大切に持っている仮説を疑うもの。\n> \n> 私は無数の世界の残した最後の遺産を運んできました。これら各ページに記述された方程式と技術こそが崩壊を止める希望です。これらを手に入れるためには少なからぬ代償を払ってきました。これは遺言状です。生き残った者たちが運命を回避できることを願い，犠牲になり，犠牲にしてきた宇宙たちが残した…。これを書いている時点では殆ど完成していますが，時間はいつだって私の敵です。私が最早この任務の結末を見届けられない状況になったなら，貴方には私が始めたことを終わらせて欲しいのです。\n> \n> 幸運を祈ります，\n> [データ削除済]\n> 管理官\n\n**SCP-001-35**はSCP-001-03の最後のページと裏表紙の間で見つかった手書きの紙片です。SCP-001-35の筆跡はSCP-001の他の文書と異なっています。\n> [データ削除済]，\n> \n> これこそが我々の文明が今まで存続してきた最後の証拠だ。誰も君が安全装置を作動させた時に何が起きるのか完全には分かっていない。これを使うことによる反動で残った実在すらも即座に破壊されると言う人も居るし，崩壊が100倍早められるだけだという人も居る。いずれにせよ崩壊が悪化する方向だ。君が目的地に着く頃には我々の故郷は跡形も残っていないだろうな。\n> \n> これが一人しか運べないことを既に理解していることだろう。第二部隊が装備を持って君の準備が終わるまで待機している。君に全てを賭けたときから，我々は君がこの災厄を止める方法を見つけることを信じる事しか出来ない。その機器は君の居る現実の相対的崩壊レベルと同時に，これが何度起動したかを記録している。これは少し残酷な仕打ちかも知れんが…許してほしい。\n> \n> これを君が読んでいる頃には，私は死んでいるだろう。本当にすまない。だが君はいつだって一番強かった。毅然とした態度のまま世界の終わりに直面する勇気を私はついぞ持ち得なかった。君がいたから耐えられたんだ。\n> \n> 愛している。\n\n**補遺001-03:** SCP-001-36\nSCP-001に含まれる文書内の記述から，SCP-001-36の存在が示唆されています。SCP-001-36はSCP-001に関連する包括的な技術的，数学的なデータを含む電子機器,または大量の文書と想定されます。現在SCP-001-36の所在は不明です。",
  "tags": [
    "001提言",
    "en",
    "euclid",
    "scp",
    "文書",
    "異次元",
    "管理者",
    "道具"
  ],
  "author": "Dr Devan",
  "created_at": "2013-09-01T11:57:23+00:00",
  "updated_at": "2024-02-21T12:31:28+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "mackenzie-s-proposal"
}