{
  "title": "SCP-3132-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3132-JP - 青**天**井の**天**眼通\n**著者:** ©︎[[*user solvex]]\n**作成年:** 2024\n[[include credit:end]]\n\n[[include :scp-jp:theme:minimal\n|title=SCP財団\n|subtitle=確保、収容、保護]]\n\n**アイテム番号:** SCP-3132-JP\n\n**収容クラス:** Euclid\n\n**特別収容手順:** SCP-3132-JPの施設外への移動は担当職員による許可を必要とします。SCP-3132-JPは一ヶ月に一回、脳の定期検診が義務付けられています。\n\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A2419995-123-ftdx/%E6%9C%AA%E6%9D%A5%E4%BA%88%E6%B8%AC%E3%83%9E%E3%83%B3.png\n|width=150px\n|caption=SCP-3132-JP\n]]\n\n**説明:** SCP-3132-JPはサイト-81██所属の研究員、雨上昭夫です。SCP-3132-JPは未来予測に特化した異常演算者です。\n\n異常演算者は脳機能の中でも計算能力が極度に発達している人物で、計算速度が秒間1京回以上であることが基準となります。SCP-3132-JPは初計測時が秒間約2×10^^20^^回で、その速度は上昇傾向にあります。しかしこの高い計算能力は未来予測の時のみ発揮され、それ以外では一般的な計算速度を逸脱しません。\n\nSCP-3132-JPの未来予測の対象は、地球上で起きる事例に限定されます。また予測が1ヶ月以上先になると精度は大幅に低下します。しかし1ヶ月以内の予測であれはAPMRは95%と非常に高い精度の維持が可能です。\n\n[[div class=\"blockquote\"]]\n\n**予測一致率(Prediction Match Rate):** 未来予測者の異常性の精度を表す指標。**PMR**と略される。\n\n算定方法は環境を明確に定めた予測対象モデルを測定日から一週間後に行うと決定し、対象者にそこで何が行われるかを予測させる。この予測結果と対象モデルの一致の程度を数値化し、これを10回行いブレの無かった予測内容から、対象者の最低限保障される予測精度を算定する。これを**絶対的予測一致率(APMR)**と呼称する。\n\n従来は予測内容はあくまで対象者の自己申告によることから、一致の程度も大まかにしか判断が出来ずにあくまで目安にしかならなかった。しかし[[[SCP-2042-JP|主観記録技術]]]が開発されたことで、予測内容を正確に把握して定量化することが出来るようになった。\n\n[[/div]]\n\n++++ **PMR測定結果**\n||~ # ||~ 1 ||~ 2 ||~ 3 ||~ 4 ||~ 5 ||\n|| PMR || 98.5 || 95.5 || 96.8 || 96.2 || 97.6 || \n||~ # ||~ 6 ||~ 7 ||~ 8 ||~ 9 ||~ 10 ||\n|| PMR || 95.2 || 97.7 || 95.5 || 96.3 || 96.6 || \n\nSCP-3132-JPの未来予測は大規模ゆえに、SCP-3132-JPが五感で認識可能な範囲での情報量では不可能です。そのためより広域な情報入手の手段を有しているとされます。現段階では限定的な全知能力がある、集合的無意識への自由なアクセスを可能としているなどが仮説として挙げられていますが、そのどれもが確証には至っていません。\n\nSCP-3132-JPは自己申告により発覚しました。以下はSCP-3132-JPに対する初期インタビューです。\n\n[[div class=\"blockquote\"]]\n\n= [[size 150%]]**インタビュー記録3132-JP-1**[[/size]]\n\n----\n**対象:** SCP-3132-JP\n**インタビュアー:** 賀町研究員\n----\n\n= **<記録開始>**\n\n**賀町研究員:** 異常性が発現した辺りについて、なるべく詳細にお願いします。\n\n**SCP-3132-JP:** これは今考えたらってことなんですけど、一年くらい前から先の予定を考えるとふと何かの光景がぼんやり浮かぶってことはありました。ただ本当にぼんやりとなんで、疲れのせいで記憶が混濁してるんだろうと思って放っておいてました。\n\nでも最近になってその光景が段々はっきりして来ました。しかも光景どころかまるで遊びに行った思い出をなぞるように、動きまでそこに出始めたんです。確信というか、これは未来予知かもしれないと思い始めたのはSCP-████-JPについての報告の時です。\n\n前日に発表の流れを頭でシミュレートしようとした時に、イメージの中になぜか███上級研究員がふらっと入ってきたんです。███研究員は別のサイトにいますし、個人的な付き合いも無いので変だなと思いました。でも翌日の報告会の時、本当に███研究員が来ました。偶然このサイトに用があって、それで気まぐれで報告会に来てみた、ということらしいです。\n\nもちろん私は███研究員の予定は知りません。その時にもしかしてこれは予知の類いの何かではないかと思いました。その後に個人的にいくつか試しましたが、翌日のことならほぼ確実に、1週間以内のことなら半々ぐらいで、想定外のイメージが想起されてそれと同じことが起きることが分かりました。詳しい内容については以前提出した報告書を参照してください。\n\n**賀町研究員:** 分かりました、ありがとうございます。ではその一年前ほどに光景がぼんやりと浮かぶようになったきっかけに心当たりはありますか。もしくは人為的に異常性を得ようとしたとか。\n\n**SCP-3132-JP:** それについては本当に何も分からないんです。暗算がある程度得意だという自負はありますが、今私がやっている予測には何も役に立たないでしょうし。申し訳ありません。\n\n**賀町研究員:** いえ、大丈夫です。それでは雨上さんの処遇については追って通達いたします。それまでは待機をお願いします。\n\n**SCP-3132-JP:** 分かりました、お手数おかけします。\n\n= **<記録終了>**\n\n[[/div]]\n\n異常性調査試験の中でSCP-3132-JPは、その時点から1週間以内に発生する収容違反事例と要注意団体による襲撃を合計3件予測しました。これらはすべて的中し、有用性を認められたSCP-3132-JPは保安部門の特別職員に任命されました。\n\n**追記3132-JP-A:** 保安部門に配属後からSCP-3132-JPのAPMRは99%に到達し、以降もさらに上昇傾向にあります。SCP-3132-JPの配属から半年で38件の収容違反、15件の要注意団体の襲撃、1件のK-クラスシナリオ案件の防止に貢献しました。またこれらの事例で財団側は低い損耗率を保っています。\n\n++++ **PMR測定結果**\n||~ # ||~ 1 ||~ 2 ||~ 3 ||~ 4 ||~ 5 ||\n|| PMR || 99.1 || 99.5 || 99.7 || 99.2 || 99.4 || \n||~ # ||~ 6 ||~ 7 ||~ 8 ||~ 9 ||~ 10 ||\n|| PMR || 99.2 || 99.9 || 99.5 || 99.1 || 99.6 || \n\n月ごとの定期検診によりSCP-3132-JPの計算速度は指数関数的に大幅に向上していることが判明しました。予測の精度はこれに比例して向上しているとされ、この上昇が続けばさらに三か月後には9.0×10^^26^^回、半年後には約3.0×10^^29^^回に至ると予想されています。\n\n[[div class=\"blockquote\"]]\n\n= [[size 150%]]**インタビュー記録3132-JP-12**[[/size]]\n\n----\n**対象:** SCP-3132-JP\n**インタビュアー:** 賀町研究員\n----\n\n= **<記録開始>**\n\n**賀町研究員:** 最近はどうですか、随分と活躍されてるようですが。\n\n**SCP-3132-JP:** おかげさまで、でもどの事案も私が予測しなくても十分に対処出来たものですよ。\n\n**賀町研究員:** 確かに対処は出来たとは思いますが、注目すべきところは財団資産の損耗率の低さです。特にこの前にあった神格実体の収容作戦は怪我人こそ出ましたが死者はいません。完全顕現したら町の一つや二つでは済まないでしょう。間違いなく雨上さんの予測あってのものです。\n\n**SCP-3132-JP:** それは……ありがとうございます。\n\n**賀町研究員:** ところでその予測ですが、計算速度の上昇は確認していますが、雨上さんとしてはどういう感じですかね。\n\n**SCP-3132-JP:** そうですね、明らかに前よりも細かいところまでシミュレート出来るようになっていると思います。例えば襲撃者が所持している武器の1個1個まで、とかですかね。ただやはり予測なので各予測で少しずつ異なる点はあります。それでも共通する部分がかなり多くを占めていっているなという感じです。\n\n**賀町研究員:** なるほど、ありがとうございます。そういえば今更ですが保安部門への配属は結構強引であったと言いますか、元の研究へ戻りたいという要望はありますか？ここまでの功績なので完全に戻るというのは難しいと思いますが、出来る範囲でならなんとかなるとは思いますが。\n\n**SCP-3132-JP:** ……研究員だった頃の私は特に何も成してない、うだつの上がらない人間でした。やはり人というのは出来ることをやれるところにいるべきだと思います。特に戻りたいとは思っていません。\n\n**賀町研究員:** 分かりました、それではそのような意向であったと伝えておきます。ありがとうございました。\n\n**SCP-3132-JP:** こちらこそ、ありがとうございます。\n\n= **<記録終了>**\n\n[[/div]]\n\n**追記3132-JP-B:** SCP-3132-JPのAPMRが低下傾向にあることが確認されました。これを受けてSCP-3132-JPの再検査が行われたものの脳機能に異常はなく、計算速度は秒間約5×10^^30^^回と予想を超えて大幅に上昇していました。しかし各予測の結果に大きなブレが生じており、予測精度の低下はこれに起因します。\n\n++++ **PMR測定結果**\n||~ # ||~ 1 ||~ 2 ||~ 3 ||~ 4 ||~ 5 ||\n|| PMR || 99.4 || 91.2 || 93.7 || 80.1 || 92.2 || \n||~ # ||~ 6 ||~ 7 ||~ 8 ||~ 9 ||~ 10 ||\n|| PMR || 85.2 || 87.3 || 96.1 || 81.5 || 83.4 || \n\n[[div class=\"blockquote\"]]\n\n= [[size 150%]]**インタビュー記録3132-JP-22**[[/size]]\n\n----\n**対象:** SCP-3132-JP\n**インタビュアー:** 賀町研究員\n----\n\n= **<記録開始>**\n\n**賀町研究員:** 雨上さん、最近調子はどうですか。もし何か、雨上さんにしか分からない不調があれば教えていただけますか。\n\n**SCP-3132-JP:** いえ、大丈夫です。本当にご心配ならず。次はちゃんとした予測をします。次は、次は大丈夫です。\n\n**賀町研究員:** ……雨上さん、もちろん今まで通りの予測をしてもらう必要があるのもありますが、私個人としては単純に心配でもあるんです。脳機能とかに問題はなく、能力に関してはむしろ向上しています。だから私がまったく分からないところにその原因があるのは不安です。それが雨上さんを苦しめているとしたらです。\n\n**SCP-3132-JP:** 賀町さん……いえ、でも本当に大丈夫なんです。検査の結果に異常が無いなら、多分疲れてるだけです。最近結構稼働しましたから。ちょっと寝ればなんとかなります。なので大丈夫です、はい。\n\n**賀町研究員:** ……今後はお話を聞く頻度を上げて、私も全力で調査したいと思います。もし何かあれば、またその時にお願いします。\n\n**SCP-3132-JP:** ……分かりました。\n\n**賀町研究員:** それではまた。\n\n= **<記録終了>**\n\n[[/div]]\n\n**追記3132-JP-C:** SCP-3132-JPのAPMRは10%を下回るようになりました。計算速度自体はさらに向上しているものの、実用に耐えうるものにはならなくなりました。これによってSCP-3132-JPは保安部門から研究員として再配属されました。\n\n++++ **PMR測定結果**\n||~ # ||~ 1 ||~ 2 ||~ 3 ||~ 4 ||~ 5 ||\n|| PMR || 55.6 || 10.0 || 34.5 || 84.6 || 24.4 || \n||~ # ||~ 6 ||~ 7 ||~ 8 ||~ 9 ||~ 10 ||\n|| PMR || 9.1 || 95.7 || 15.6 || 50.3 || 42.8 || \n\n[[div class=\"blockquote\"]]\n\n= [[size 150%]]**インタビュー記録3132-JP-38**[[/size]]\n\n----\n**対象:** SCP-3132-JP\n**インタビュアー:** 賀町研究員\n----\n\n= **<記録開始>**\n\n**賀町研究員:** お疲れ様でした。\n\n**SCP-3132-JP:** ……そうですね、ご迷惑おかけしました。\n\n**賀町研究員:** いえ、なんであれとりあえず落ち着けたようで良かったです。\n\n**SCP-3132-JP:** はは、はあ。もう本当に駄目ですね。もう自分にはここしかないって思って、結局そこでもやりきれなくて迷惑かけて、どんな顔で戻ればいいのか分かりませんよ。\n\n**賀町研究員:** 左遷というわけではないので、普通に戻ればいいと思いますよ。\n\n**SCP-3132-JP:** そう、なんですけどね。もちろんここにはもういられないのは分かっているんですが、戻りたくないというのが本当のところです。\n\n研究をしていた時はどうもこれといった成果を出せなくてですね、そんな感じでずっといたところの大抜擢だったんです。実際嬉しかったですよ、自分の力で人が助かるというのは、本当に。\n\nですが予測の方がだんだんとままならなくなってきたんです。明瞭なのは変わらないのですが、予測をするたびにまったく異なる結果になってしまって、共通項なんてあったもんじゃないんです。\n\nそれでもここに居続けたかったからなんとか報告できることを探しましたが……もうすでに私に求められる精度には到底追い付かないものでした。\n\n今なんてもう、予測しようとするとあまりに荒唐無稽な予測結果まで出るくらいです。もう予測対象をモチーフとしたドラマを頭の中で見てるような気分です。はっきり言って使い物になりません。こんなのは予測じゃなくて、嫌に明瞭な妄想です。\n\n**賀町研究員:** 明瞭……やはり予測自体がぼやけてるとかそういうわけではないんですね。\n\n**SCP-3132-JP:** それはまあ、今でも浮かぶイメージははっきりしてます。\n\n**賀町研究員:** 実際雨上さんの異常性も衰えるどころかますます向上してるのは事実なんですよね、文字通り指数関数的に。\n\n**SCP-3132-JP:** それは、そうなんですよ。だからこそどうして予測が出来なくなったのかがまったくよく分からなくて……そこがモヤモヤしているんです。\n\n**賀町研究員:** うーん、あくまで仮説ですが、私なりに考えたものがあるんでが、ちょっと聞いてもらってもいいですか？\n\n**SCP-3132-JP:** それは是非、何か自分でも掴みたいので聞かせてください。\n\n**賀町研究員:** まず結論から言いますと、予測が成り立たなくなったのは、演算精度の大幅な発達で初期値鋭敏性が無視出来なくなった結果だと考えています。予測をする際に収集する情報は、同じものが対象であっても予測の度に若干の誤差が生じているとします。その若干の差が今の演算には致命的で、毎度異なる結果にしているんだと思います。\n\n例えば、最初期の演算が簡単なY=Xみたいなものであったとします。Xには情報が入り、その結果としてYという予測が求められます。代入する情報は0.99だったり1.01だったりと多少のブレはありますが、そこから導きだされる結果は0.99と1.01とそこまでの違いはありません。次に演算能力が発達してY=X^^10^^になると、それぞれの結果は0.9と1.1ぐらいになります。まあまだ近しいですね。ところがさらに発達してY=X^^100^^になると、それぞれ0.37と2.7という全然離れた結果になってしまいます。\n\n現状の雨上さんはこの状態で、演算がさらに高度になればなるほどこの差はもっと大きくなります。というのが私の考えです。もっとも雨上さんの情報収集に関するプロセスがまったくもって不明なので、どうやっても仮説の域を越えませんがね。\n\n**SCP-3132-JP:** あー……なんとなく分かりました。もしそうでしたらもう二度と予測は出来ないですね。\n\n**賀町研究員:** まあ、そうなりますね。\n\n**SCP-3132-JP:** まあでも、何故か演算能力の方は今も勝手に上がっていってるんですね。何の役にも立たないですけどね、そう考えると少し面白いかもしれません。\n\n**賀町研究員:** 良かったです、少しでも私の話が何かの足しになれたなら。\n\n**SCP-3132-JP:** いや本当に、結構気持ちが楽になりました。保安部門に配属中は自分が防衛の要だなんだと思って、このどこからか与えられた能力を活かしてやらねばと気負っていましたが、ここまで私に関係なく勝手に成長していってると、いっそ清々しい気持ちですね。\n\n反面自分は元の研究に関わることなんて何もしてなかったので、前以上に頑張らないといけませんね。まあ、展望無くてお先真っ暗ではありますがなんとかやってみたいと思います。\n\n**賀町研究員:** それは、未来予測ジョークですか？\n\n**SCP-3132-JP:** ……いえ、迂闊にそれっぽい慣用句を言ってしまっただけです。\n\n= **<記録終了>**\n\n[[/div]]\n\n[[include :scp-jp.wikidot.com:component:earthworm |\n  first=false | last=false | hub=yes |\n  previous-url=http://scp-jp.wikidot.com/scp-3197-jp| previous-title=SCP-3197-JP「田」|\n  next-url=http://scp-jp.wikidot.com/scp-3544-jp| next-title=SCP-3544-JP「林」|\n  hub-url=http://scp-jp.wikidot.com/scp-kanji-drill-hub| hub-title=SCP漢字ドリル|\n]]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "scp漢字ドリル",
    "予知",
    "人間型"
  ],
  "author": "solvex",
  "created_at": "2024-12-16T11:00:03+00:00",
  "updated_at": "2024-12-31T12:08:39+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "scp-3132-jp"
}