{
  "title": "SCP-3997",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3997\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 全てのSCP-3997-1個体は財団の拘留下に置き、SCP-3997についての情報を得るためのインタビューを行い、クラスC記憶処理を施してから民間人口に解放します。\n\n特殊機動部隊███-██ “不揃いの鉤爪”がこれらの人物の発見・拘留を担当します。[データ削除済]するため、当該機動部隊は広範な反ミームおよび認識災害への訓練を受けています。\n\n**説明:** SCP-3997は数多くの人物(以下SCP-3997-1個体)に影響を及ぼしている精神的な現象です。これらの個体を異常特性を超えて結びつける共通の要因は無いように思われますが、非常に多い割合の個体がイギリスの█████████州の住人です。\n\nSCP-3997-1個体は、白いバラの花を特徴とする鮮明な夢を数多く見ると報告します。これらの夢は多くの場合、幼少期の記憶に関連するものですが、白バラの関与を伴う内容、またはSCP-3997-1個体がバラ園の中を歩く内容へと改変を受けています。SCP-3997-1個体は白バラに対する過度の愛着と敬意を示しており、時にこれは強迫観念に近いものとなります。\n\nSCP-3997は、イギリス西部のサイトにおける一部研究者の定期的な心理評価において、お互いの接触や関与が無いにも拘らず、彼らがほぼ同一の夢を繰り返し見ていることが判明した時点で財団の知るところとなりました。\n\n以下は、典型的なSCP-3997-1個体、レベル3財団研究員の████・███・████博士へのインタビューです。\n\n[[collapsible show=\"インタビュー3997-56\" hide=\"インタビュー3997-56\"]]\n> \n> **回答者:** SCP-3997-1-A\n> \n> **質問者:** O██████博士\n> \n> **序:** このインタビューは1997/09/02、サイト-226の標準的なヒト型生物収容室で実施された。\n> \n> **//<記録開始>//**\n> \n> **O██████博士:** やぁ、H████。\n> \n> **SCP-3997-1-A:** そこは“SCP-3997-1-A”だろう、君。 //<笑い>// インタビューはフランクの担当だと思っていたがね？\n> \n> **O██████博士:** いやぁ、彼は後ほど改めて来る。私だったら気にしないね。で、問題の夢を最初に見始めたのはいつ頃からなんだ？\n> \n> **SCP-3997-1-A:** 4歳ぐらいの頃だったと思う。配達人になった夢を見るんだ。機械部品か何かのね。ちょっと奇妙だろう -- 4歳児が普通見るような夢じゃない。とにかく、何の夢であるかに関係なく、私はほとんど全ての夢の中で白いバラを目にし続けている。白バラで出来た家、白バラに見える雲、そういう感じだよ。\n> \n> **O██████博士:** バラに関して君は何か特定の… 感覚、もしくは感情を抱いているか？ 他の人物たちはそんな事を言っていた。\n> \n> **SCP-3997-1-A:** …ああ、実はそうなんだ。バラはいつも私の幼年時代を、M██████にある昔の家を思い出させる。バラを目にするたびに、私は… 昔の思い出に考えを巡らせる。大した思い出じゃない -- 教会に行ったことや、草の上に寝ころんだこと、W█████の近くで泳いだこと。全く奇妙だよ -- どれも私に大した影響を及ぼした物事じゃない。ただ… 懐古の念を感じるんだ。\n> \n> **O██████博士:** なぜ奇妙だと思うんだ？ 子供時代に関連する物が、思い出や感情を揺さぶるのは変な事じゃないだろう。\n> \n> **SCP-3997-1-A:** そうだ、しかしね、ひとつ問題がある -- 夢の中は別だが、私は白いバラに接したことが無い。母さんは庭にバラを植えていなかったし、花瓶に生けていたことも無い… バラはただ思い出を呼び起こすだけだ。私を、何だか… 純真な気分にさせる。何故かは分からない。\n> \n> **O██████博士:** 白いバラ全般に対する君の気持ちはどんなものだ？ 夢の中以外では？\n> \n> **SCP-3997-1-A:** うん、分かっていると思うが -- 好みだ。█████にある私の家で幾つか絵を描いているし、栽培するのも好きなんだ。まぁ、単なる可愛らしい花に過ぎないよ。\n> \n> **//<記録終了>//**\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"さらなる情報はレベル4以上の職員のみに制限されています\" hide=\"ようこそ、監督者さま\"]]\n\n**アイテム番号:** SCP-3997\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 全てのSCP-3997-1個体は発見され次第、即時かつ恒久的に財団の拘留下に置き、SCP-3997関連の知識を得るために尋問します。特殊機動部隊ミュー-45 “不揃いの鉤爪”がSCP-3997-1個体の拘留--およびSCP-3997の発見--のために結成されています。SCP-3997に予想される効果に対抗するため、当該機動部隊は広範な反ミームおよび認識災害への訓練を受けています。\n\n**説明:** SCP-3997はイギリス、グロースターシャー州の何処かにあると考えられているバラ園です。SCP-3997に係る情報はSCP-3997-1の証言から推測されただけであり、その存在は理論的なものに過ぎません。\n\nSCP-3997に入場した成人は、大規模な時間的変位の対象になると考えられています。この変位には、対象者の記憶が幼年期 -- 通常は2～5歳の間 -- の意識へ転送される現象が伴います。これらの記憶は、子供の視点からは極めて明瞭な夢として知覚され、その後5～8年間にわたって同じような夢を見続けることになります。このようにして影響を受けた人物をSCP-3997-1個体とします。これらの人物は自分の見ている夢が異常だという事に気付いていません。\n\nSCP-3997-1個体の意識におけるこれらの記憶の存在は、その後の生活過程に劇的な影響を及ぼすようであり、多くの場合SCP-3997-1個体は、以前の時系列と完全に違う意思決定や顕著に異なる性格を示すようになります。このため、SCP-3997-1個体は通常 -- 例外はあるものの -- 個人的および職業的な両方の生活において大きく成功を収め、往々にして選択した分野の専門家となります。これに加えて、SCP-3997-1個体はその生涯を通して、SCP-3997・白いバラ・幾つかの子供時代の思い出を特徴とする鮮明な夢を見続けます。これらの夢について語るSCP-3997-1個体はしばしばトランス状態に陥り、夢の内容を非常に細かい点まで思い出すことができるようになります。\n\nSCP-3997の活性化は、微妙ではあるものの大規模なCK-クラス再構築事象を、数え切れないほど引き起こしてきたと考えられています。--SCP-3997の所在地特定と終了は最優先事項です。-- O5-█により、SCP-3997を発見する全ての試みは直ちに中止するよう命じられています。この指令、そして多数の職員がSCP-3997を個人的な理由のために捜索したいという誘惑に駆られていたことを理由に、SCP-3997の完全な知識はO5評議会とSCP-3997の研究に関与する選択された職員のみに制限されています。\n\nSCP-3997は、イギリス西部のサイトにおける一部研究者の定期的な心理評価において、お互いの接触や関与が無いにも拘らず、彼らがほぼ同一の夢を繰り返し見ていることが判明した時点で財団の知るところとなりました。\n\n**補遺3997-1:** 2001/11/28、機動部隊ミュー-45 “不揃いの鉤爪”の隊員数名が、複数の実在しない隊員に関する共有記憶を持っていることを研究者に明らかにしました。研究者たちは後日、隊員の記憶と一致する人物たちが実際に存在していることを確認しましたが、それらは全て財団とその活動に関する知識を持たない民間人のSCP-3997-1個体でした。これらの人物は、問題の隊員たちと一度も会ったことがありませんでした。\n\nこれは、SCP-3997が確かに実在する場所であるという理論の重要性を増したのみならず、研究者たちの間に、財団そのものが幾度となく[O5-█指令によりデータ削除済]。\n\n**補遺3997-2:** 以下はあるSCP-3997-1個体へのインタビューです。当該個体ははかつてレベル3財団研究員のヘンリー・セント・ジョン博士でしたが、その異常性によって階級を剥奪され、収容下に置かれました。\n\n> **インタビュー3997-57**\n> \n> **回答者:** SCP-3997-1-A\n> \n> **質問者:** カルテシアン博士\n> \n> **序:** このインタビューは1997/09/02、サイト-226の標準的なヒト型生物収容室で実施された。\n> \n> **//<記録開始>//**\n> \n> **カルテシアン博士:** こんばんは、SCP-3997-1-A。部屋は快適ですか？\n> \n> **SCP-3997-1-A:** フランク、君は私をもう7年も知っているだろう。私も研究者として30年間働いてきた。流れはよく分かっている。本題に入ってくれ。\n> \n> **カルテシアン博士:** …分かりました。バラ園について何か教えてもらえますか？\n> \n> **SCP-3997-1-A:** バ- 何？ 何のバラ園だ？\n> \n> **カルテシアン博士:** 私たちの疑いが確かなら、貴方はバラ園についての夢を見たことがあるはずです。それも何回も。貴方が幼い子供だった頃からです。\n> \n> **SCP-3997-1-A:** //庭のほうを//知りたいんだな？ うん、いいだろう… あれについてはかなり夢に出てきたと思う。単に繰り返し見るだけの夢だよ。疑わしいものは何も無い。\n> \n> **カルテシアン博士:** それは我々が決めることです。その夢について話してください。\n> \n> **SCP-3997-1-A:** 分かったよ… そうだな、夢はいつも私が別人であることから始まる。私は言語学者などではなく、トラックの運転手だ。私はトラックを運転する。いや、あれはバンか？ とにかくそういう車をだ。私はああいう車が嫌いだ -- 無闇に大きくて、臭うし、あれやこれや。だが夢の中に出てくるときはそれこそ憎んでいるといってもいい。車に対して憤慨していると言ってもいいかな。とにかく、夢の中の私は、ある大きなカントリーハウスに配送業務のために向かっている。\n> \n> **カルテシアン博士:** -- その家について何か覚えていますか？ 名前は？ 場所は？\n> \n> **SCP-3997-1-A:** 残念だが覚えていない。幾分昔風の見た目だったことは思い出せるが… 他は全く。それは重要な事か？\n> \n> **カルテシアン博士:** 質問をするのは私です。お気遣いどうも。\n> \n> **SCP-3997-1-A:** なぁ頼むよ、フランク…\n> \n> **カルテシアン博士:** 何が起きたのですか？ 貴方は家に入りましたか？\n> \n> **SCP-3997-1-A:** いや。ドアをノックしたが、誰も家にはいないようだった。少し待っていたが何も起きなかった。それで… すまないね、フランク、思い出すのが難しいんだ。所詮は夢だからな、易々と思い出せるような… そう、生け垣を目にした。入口からそこへ入った。先に進むと、バラ園に出た。沢山の白いバラがそこら中に。アーチの上に、木枠の上に配置されていた。小さくて綺麗な石敷きの道が前に、前に伸びていた… とても白くて、純粋で…\n> \n> //この時点でSCP-3997-1-Aはトランス状態に入ったと思われる。//\n> \n> **SCP-3997-1-A:** そして私はそこを歩きながら、空を見た… 晴れた空だった… 太陽が輝いていて、草も光っているように見えて、全てはとても静かで、平和で、麗らかだった… 他には誰も周りにいなかった。ただ私とバラだけが…\n> \n> **カルテシアン博士:** SCP-3997-1-A？ SCP-3997-1-A、大丈夫ですか？ … ヘンリー？ 聞こえますか？\n> \n> **SCP-3997-1-A:** そしてその時… 一瞬のうちに、バラは全て落ちてしまった。バラは全て私の周りに散らばっていて、それは全て… 正しく感じられた。私が子供だった頃のように、そして彼らは何が正しくて何が間違っているかを、私の母の腕の暖かさを知っていた。私は思い出した… 色々な事を、イメージを、君が覚えていないだろう些細な事柄を思い出した… 教会への道すがら、古い墓石に目をやってその歳月に思いを馳せ、空と遠くの雲を、雲と空のたわむれ方を見た夏の日を。雲は蒸気と水の抽象的な塊なんかじゃない、それは… それは、大地への無限の錨であり、無限というものの堅実で実際的な備忘録なのだ。私は墓石を見て、この場所が、この英国がどれほど美しい場所なのかを考えた。そこは本当の意味で平和になれる場所、太陽の下で、緑と黄色の畑の中で、丘を転げ回ることができる場所だった。世界は地平線の彼方だった。ここは楽園だった。\n> \n> **カルテシアン博士:** …それで、他には？\n> \n> **SCP-3997-1-A:** 他に？ 思い出せるのは… 公園で走っていたことを覚えている。スエズ危機についてのニュースを見て、それが何を意味するのか、どうして母がいきなり深刻そうになったのか理解できなかったことを覚えている。雨の日は昔の本を読みながら、部屋の隅にあるラジエーターに寄り添って過ごしたことを覚えている。ニューヨークについての映画を、タクシーが走り回る都市の風景や、私が墓地で見たものと同じ明るい空の縁で揺れ動く灰色の建物をどれほど奇妙に感じたかを覚えている。私は子供時代を丸ごと一つのものとして思い出した、当時はごく普通で重要でないように思われた、しかし今では腹の底から、とてもリアルに感じられる些細な物事を全て。そして私はバラの事を思い出した。\n> \n> **カルテシアン博士:** バラの何をですか？\n> \n> **SCP-3997-1-A:** バラを… 庭のバラを。バラはまだそこにあって、私はその中に分け入っていった。バラは私の母の腕、バラは夏の暖かさ、バラは明るく照らされた電車の中に座っていて、電車は暗い雷雨の中を突き抜けていく… バラは記憶だった。私が属していた、本当の意味で属していた場所の記憶だった、それが全てバラバラに崩れて意味を失うまでは。私は再び現実になった。私は再び私になった。私は我が家、我がイギリスに戻り、そして、そして -- そして、目覚めたんだ。\n> \n> すまない、フランク。少し脱線してしまったようだ。何の話をしていたんだっけな？\n> \n> **//<記録終了>//**\n\n[[/collapsible]]\n-----\n\n[[collapsible show=\"さらなる情報はレベル5職員のみに制限されています\" hide=\"ようこそ、監督者さま\"]]\n> **O5-█からの覚え書き**\n> \n> そろそろ、君たちも自分が読んだものの含意を理解しているだろう。我々が何を成したかを。そして、君たちの大半が今ではバラ園に自ら入りたいという誘惑を感じているだろうと私は確信している。それ故、私はバラ園が存在し得る場所についての情報公開をO5評議会のみに限定した。誘惑は常にそこにあり、常に素晴らしいものだ。私も夜中に目を覚ましたまま横になり、あらゆる後悔と、犯してきたあらゆる過ちのことを考えることがある。幾つかの悪夢と引き換えに、私は自分の罪を洗い流してもう一度人生をやり直すことができるかもしれない。私の終わりは私の始まりになる。\n> \n> そんなことを試そうなどと思うな。君たちが読んだのは逃げ道ではなく、財団の失敗の証だ。我々が再三再四にわたって自分たちの身に及ぼしてきた、徹底的かつ完全な失敗だ。君たちは無垢を殺し、彼らが生まれることを阻み、人生の何たるかを知るのを妨げることになるだろう。彼らはただ記憶の中の影、かつて彼らを知っていたかもしれない人々の中で孤独な日々を送る散り散りの思い出になり果てるだろう。\n> \n> これでも十分でないというなら、覚えておくがいい。バラ園が与える快適さは非現実的なものだ。真実からの逃避だ。我々は皆、物事が暖かく単純で、夏の太陽と冷たい草に満たされていた日々に戻りたいと思っている。我々は皆、もう一度光の中で暮らしたいと思っている。だが我々は皆、選択をして、誓いを立てたのだ。我々は一人残らず暗闇の中で死んでゆく。それを受け入れろ。\n> \n> //~O5-█//\n> \n[[/collapsible]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "パラドックス",
    "場所",
    "時間",
    "未収容",
    "植物",
    "現実改変",
    "精神影響",
    "記憶影響"
  ],
  "author": "C-Dives",
  "created_at": "2017-06-25T06:07:50+00:00",
  "updated_at": "2021-01-10T16:55:01+00:00",
  "rating": 103,
  "_site": "scp-jp",
  "_fullname": "scp-3997"
}