{
  "title": "SCP-066-FR",
  "content": "[[include credit:start]]\n**별칭:** 너희가 평형을 회복함이\n**원작:** [http://fondationscp.wikidot.com/scp-066-fr SCP-066-FR] by [[*user Dr Grym]]\n**역자:** [[*user XCninety]]\n[[include credit:end]]\n\n**일련번호:** SCP-066-FR\n\n**위협 등급:** 백색\n[[include component:menace lv=white]]\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-066-FR은 그 특성상 움직이지 못하므로 처음 발견한 곳인 메르캉투르,,Mercantour,, 산맥의 동굴에 그대로 격리한다. 정규 순찰 인력과 영구 레이더 초계장치를 이용하여 SCP-066-FR에 민간인의 접근을 금지한다. SCP-066-FR이 들어 있는 동굴에는 언제나 항상 무장경비 최소 5인을 배치한다. 또한 해당 장소를 끊이지 않고 감시할 수 있도록 동굴 안에 기본적 설비를 설치한다.\n\n[[collapsible show=\"+ 4등급 인가 필요\" hide=\"- 접근 허가됨\"]]\nSCP-066-FR이 변칙성을 발휘하는 사태를 막을 수 있도록 인류의 발전을 더욱 친환경적으로 지속하는 방법을 개발하는 연구를 심도 깊게 실시한다. 최대한 조속히 실시해야 한다.\nSCP-066-01-FR이 대화를 시도했거나 그 성격이 바뀌었다면 모두 기록하고 시설 담당자에게 통지한다.\n[[/collapsible]]\n\n**설명:** SCP-066-FR은 금으로 이루어진 육중한 양팔저울로, 높이는 4m, 폭은 6m에 이른다.\n저울 양쪽 접시에는 지름 1m 구체가 놓였다. 왼쪽의 구체는 100% 루비로 이루어졌으며, 오른쪽은 100% 에메랄드로 이루어졌다. 접시 아래 바닥에는 각각 지름 1m 원형 평면이 놓였는데, 위의 접시에 놓인 구체와 같이 각각 순수한 루비와 에메랄드로 이루어졌다.\nSCP-066-FR은 평범한 저울과 달리 접시에 어떠한 무게를 가해도 양팔의 높이가 바뀌지 않는다. 그러나 현재는 왼쪽(루비 쪽)으로 뚜렷이 기울어진 상태다.\n\nSCP-066-01-FR은 SCP-066-FR을 매개로 말을 거는 불명의 개체다. SCP-066-01-FR은 SCP-066-FR과 구별되는 개체로, 자신이 저울을 \"사용하고\" 있으며 저울의 기능을 안다고 밝혔다.\nSCP-066-FR 중앙의 아치를 매개로 SCP-066-01-FR과 대화할 수 있다. 아치 너머 공간 전체가 변칙적 차원으로 보이는데, 정확히 어떤 공간과 이어지는지 규명하고자 실험했으나 모두 실패했다.\nSCP-066-01-FR은 이 공간과 이어진 차원에서 유래했다고 추정되며, 여러 차례 재단 인원과 대화를 나눈 바 있다.\n\nSCP-066-01-FR이 발언하는 내용은 모두 사실로 검증되었으며, 여러 정황으로 미루어 대상은 항상 진실만 말한다고 여기기에 충분하다. 다만 보안 차원에서 SCP-066-01-FR이 말하는 정보는 일체 검증을 거친다.\n\nSCP-066-01-FR에게 따르면 SCP-066-FR은 접시에 놓인 물건의 무게를 비교하는 저울이 아니라 각 구체가 받는 에너지의 힘을 비교하는 저울이다.\n\n에메랄드 구체는 에너지를 자연에게서 얻는다. 즉 생물다양성이나 물과 숲의 상태, 공기의 순도 등 자연환경을 좋은 상태로 유도하는 숱한 요소들이 에너지에 영향을 미친다.\n루비 구체는 에너지를 인류 기술의 발전에서 얻는다.\n\n이상의 사실은 2011년 후쿠시마 사고 당시 진실로 검증되었다. 사고 이후 몇 주 동안 저울의 루비 쪽 접시는 땅에 훨씬 더 가까워지고 에메랄드 쪽 접시는 더 높아졌다.\n\n[[collapsible show=\"+ 4등급 인가 필요\" hide=\"- 접근 허가됨\"]]\n**위협 등급:** 흑색\n[[include component:menace lv=black]]\n\n**등급:** 유클리드\n\nSCP-066-FR의 변칙적 차원은 외부 인물이 드나들 수 있다.\n이 공간은 원형 방으로 이루어졌으며, 성별도 나이도 출신 문명도 다양한 인물들 29명이 이 방에 머무른다. 해당 인물들은 SCP-066-01-FR에게 적극 협조하며 자주 대화를 나눈다. 이들은 SCP-066-01-FR이 결정을 내려야 할 때 보조하는 일종의 \"자문\" 역할을 맡는다. 이 결정이 정확히 무슨 의미를 띠는지는 아직 밝혀지지 않았다.\n\n해당 인물들에 따르면 SCP-066-FR은 환경과 인류 발전의 경중을 비교하는 표시자뿐만 아니라 비상 \"백업장치\"로도 작용한다. 저울의 한쪽 접시가 바닥에 닿으면 이 세상은 특정 날짜로 되돌아간다고 하는데, 이 날짜는 인류가 불을 발견한 날로 추정된다.\n시간이 되돌아가며 각 \"세대\"가 끝날 때마다 SCP-066-01-FR은 인류 중에 한 명을 선택해 자신의 방으로 데려온다. 선택받는 인물은 보통 인류 역사에서 현명하다고 손꼽힐 만한 사람이지만, 정확한 선발 기준은 복합적 요소가 작용한다고 보이며 명확히 밝혀지지 않았다.\n\n\"선택받은 자들\"은 재단에게도 웬만하면 협조를 다했으며 자신의 이전 \"세계\"가 어떤 모습이었는지 폭넓게 알려주었다. 다만 자기 시대에 무슨 기술을 사용했는지 물으면 어떤 식으로 질문하더라도 대체로 함구했으며, 이를 여러 차례 다그쳐 물으면 SCP-066-01-FR이 질문자를 방에서 즉시 추방했다.\n\nSCP-066-01-FR은 방에서 모습을 드러내지 않으나, 방 안에서 전권을 행사한다고 보인다. 일각에서는 이 방이 SCP-066-01-FR의 세계와 우리 세계의 가교라고 추정하고 있다.\n\n그림 박사가 SCP-066-01-FR과 조우해 면담한 내용에 따르면, SCP-066-01-FR은 소위 \"넷들\", 즉 [[[SCP-038-FR]]], [[[SCP-046-FR]]], [[[SCP-056-FR]]], SCP-066-FR의 기원으로 보인다.\n\"선택받은 자들\"과 재단 인원의 대화를 기반으로 추가 연구를 거쳐 밝혀낸 바로는, SCP-066-01-FR은 단순한 \"실수\"로 시간을 되돌리는 사태를 방지하고자 앞의 3개 SCP를 만들어냈다고 한다. 각 개체의 목적은 다음과 같다.\n\n* [[[SCP-038-FR]]] – 역할: 저울의 무거운 쪽에서 가벼운 쪽으로 무게를 이동\n* [[[SCP-046-FR]]] – 역할: 가벼운 쪽에 무게를 더함\n* [[[SCP-056-FR]]] – 역할: 무거운 쪽에서 무게를 덞\n* SCP-066-FR – 역할: 기존의 평형 상태로 저울을 되돌림\n\n**부록 066-01-FR:** 아래는 그림 박사가 네렘사 요원에게 마지막으로 전송한 메시지다. 이 직후 재단이 SCP를 확보했으며 그림 박사는 알레프 기지로 돌아와 심문에 응했다.\n\n> 여기는 아이스스케이트, 김팍새 듣기 바람.\n> 침투 어려웠어. 하지만 성공.\n> 시간 없어. 고생 끝에 좌표 획득. 문제가 많아. 대상이 말을 해. 넷들 중 마지막이자 창조자. 백빵 케테르. 말만 하면 석기시대 복귀. 빨리 개입 필요. 백명쯤. 빛수도회. 경화기 소지. 재밌는 기록 있는데 다 못 쓰겠네. 싸게 와. 좌표: [데이터 말소]\n> 이상 여기는 아이스스케이트.\n\n재단이 이 메시지를 수신하고 2시간 뒤 회수팀이 해당 위치에 도착해 빛의 수도회 인원 17명을 구인하고 나무 요원과 그림 박사를 회수했다.\n\n**부록 066-02-FR:** 아래는 SCP-066-FR을 확보하고 이틀 뒤 알레프 기지에서 그림 박사와 나무 요원이 심문받을 당시 기록한 내용의 녹취록이다.\n\n> **룩**,,Rook,, **요원:** 안녕하십니까, 그림 박사님. 어서 앉으시죠.\n> **그림:** 잠깐 어디 보자. 그 딱딱한 얼굴. 숨막히는 분위기. 새까만 양복. 이거 분명히 내부보안부에서 오셨구만요. 자, 제 연봉 인상안은 어디다 가져오셨나요?\n> **룩:** 박사님은 038-FR이 있는 섬에서 알레프 기지로 당신을 모시러 온 경비원 2명을 때려눕히고 도주했고, 상부에 아무 언질도 없이 정체불명의 요주의단체에 무단으로 침투했으며, 무엇보다 본인이 아는 재단 관련 정보와 타인들을 위험에 빠뜨렸습니다. 그러니까 앉으시죠. 제가 박사님을 못 죽인다고 해서 총을 못 쏜다는 뜻은 아닙니다.\n> **그림:** 아, 그래요. 요원님 일까지 다 한 셈이죠. 제 일도 하고요. 그거 아십니까? 요원님 충고 말인데요, 그냥 나가 [편집됨].\n> //녹화 중단//\n> \n> **룩:** 좋습니다. 이제 진정하셨으니 SCP-066-FR이랑 이것 문제로 넘어가보죠.\n> **그림:** 아윽 젠장! 진정이요? 방금 일 따져보면 여기서 진정해야 할 쪽은 제가 아닌가 본데 말이죠.\n> //말 없음//\n> **그림:** 그래. 그 녹음기 제가 대상이랑 만났을 때 들고 있던 거였거든요. 메모리에 뭐가 남았는지 아직 안 들어보셨나요?\n> **룩:** 패스워드를 알아야 열어보든가 말든가 하죠, 잡부 양반아.\n> **그림:** 죄송하네요, \"잡부 양반\"이 환경이 좀 험난해서 그 엄청 중요한 자료에 암호화를 조금 쳤다네요. 네, 그 \"잡부 양반\"이 정말 어마무시하게 위험한 데를 갔다왔거든요, 누구누구 사무실보다 훨씬.\n> \n> //녹화 중단. 소요를 정리하러 네렘사 요원이 불려온다.//\n> \n> **네렘사:** 좋아, 그림, 이제 묻는 말에 대답만 해. 패스워드 뭐야?\n> **그림:** ...\n> **룩:** 이거 진짜 업무방해로 처리해버립니다?\n> **그림:** XxDarkSasukeDragonxX06.\n> **네렘사:** ...\n> **룩:** ...\n> **그림:** 뭐 왜? 이딴 암호는 아무도 안 쳐볼 거 아냐. 순전히... 보안을 중시해서.\n> **네렘사:** 룩 요원, 패스워드 쳐보세요. 뭐가 있나 보자고요.\n\n> //패스워드 확인//\n> \n> //접근 허가//\n> \n> //파일을 선택해 주십시오//\n> \n> //AUDIO-001 파일 선택//\n> \n> //재생 중...//\n> \n> **그림:** 코드네임 아이스스케이트. 현재 침투 끝에 고위험 개체 주변까지 왔다. 금으로 된 거대한 저울이다. 여기 기지 인간들 말에 따르면 사람 높이께 있는 차원 경계면을 거쳐서 이녀석과 대화할 수 있다고 한다. 이자들은 개체랑 대화할 사람 목록을 꾸며뒀는데 나도 여기 이름을 달아뒀다. 내일 아침이면 접근할 수 있다.\n\n> **룩:** 잠깐만. 어떻게 또 수도회에 침투할 수 있었죠? [[[SCP-056-FR]]] 회수할 때 타브 기지 일이 있었는데?\n> **그림:** 이 물건에다 빛의 수도회의 손길이 닿지 않기를 바라는 사람은 우리만이 아니었어요. 그리고 GOC에 저한테 빚진 사람이 있었죠. 그 사람이 진작에 신입 인원 모집하는 하위조직에다 다른 누구를 심어뒀죠. 구역 자체를 장악하고 개체를 확보할 만큼 안정된 세력까지 구축하진 못했지만.\n> **네렘사:** 그래도 그렇지. 어떻게 그걸 뚫어낸 거야? 아니 바보도 아니고 똑같은 사람을 두 번이나 뽑을 수야...\n> **그림:** 두 번 뽑는다? 왜 내가 뽑혔다고 생각하는 거지?\n\n> //다시 재생//\n> \n> **그림:** 대상과 접촉을 마치고 나서 내일 아침 코드네임 김팍새 편으로 메시지를 전송할 작정이다. 빨리 움직여야 한다. 나무가 고문을 얼마나 버텨줄지 모르니까.\n\n> **룩:** 잠깐만, 이해를 못했습니다. 나무 그자는 붙잡히고 박사님은 빠져나온 겁니까?\n> **그림:** 아뇨. 내부 침투 인원에게 좌표를 얻고 나서 나무 요원이 기지로 뚫고 들어갈 최선의 방책을 제안한 겁니다.\n> **네렘사:** 최선의 방책?\n> **그림:** 행적도 모르는 놈이 갑자기 튀어나오면 이상하잖아. 타브 기지가 함락당할 때 간신히 몸을 빼냈다, 그리고 죄수도 하나 데려왔는데 수도회가 짓밟히는 자리에 두 번이나 휘말렸던 놈이다, 그러면 좀 낫지.\n> \n> //네렘사 요원이 룩 요원에게 앉으라고 고갯짓한다.//\n> \n> **네렘사:** 어째서 너 말고 나무 그자야? 네가 더 잘 버틸 텐데.\n> **그림:** 나무야 경과를 분석해서 MTF한테 보낼 보고서 초벌작성하는 정도도 안되고, 재단에서 쓰는 통신 코드도 아직 모르지. 무엇보다 내가 잡혀들어갔으면 그걸 바로 봤을 거 아냐...\n> **네렘사:** 네가 또 한번 거기에 난리 피우려고 들어간 줄을. 그래, 말이 되긴 하네.\n> **룩:** 아 그런데, 당신을 들여보내줬다는 그 사람... 그자는 어딨습니까?\n> **그림:** 요원님이 수도회 다른 기지에 도착하기 2시간 전에 벌써 떠났죠. 그런 속담도 있잖아요. 사람을 한 번 구해주면 표창을 받고 두 번 구해주면 양복을 사입는다고.\n\n> //다시 재생//\n> \n> **그림:** 어떻게 작동하는 거죠?\n> **수도회 인원:** 저희도 모릅니다. 특정 인물한테만 대답해서요. 저기 저 까만색 문 보입니까?\n> **그림:** 네, 안 보일 수가 없네요.\n> **수도회 인원:** 목소리는 저기서 나옵니다. 대화를 나눌 시간은 10분입니다. 그 뒤엔 다음 사람에게 넘겨줘야 해요. 그럼 가시죠. 10m 거리를 두고 지켜보겠습니다. 문제가 생기면 도망쳐 나오시고요.\n> **그림:** 여기는 아이스스케이트. 경계면이 확실히 차원 변칙개체처럼 생겼다. 젠장, 아벨 뒷구멍만큼이나 까맣네. 누구 계세요?\n> \n> //침묵//\n> \n> **그림:** 부끄럼 타시나... 이렇게 해볼까... 평형, 넷들, 사슴, 구름, 방-\n> **SCP-066-01-FR:** 뭔가 잘 아나 보오, 하찮은 인간이여.\n> \n> //가벼운 침묵//\n> \n> **그림:** 됐다. 당신 말 못 들을까봐 포기하려던 참이었어요.\n> **SCP-066-01-FR:** 다른 이들을 만나본 모양이오.\n> **그림:** 그럴 수도...\n> **SCP-066-01-FR:** 거짓말은 단념하시오, 하찮은 인간이여. 그 먼 곳에 있더라도 그대 안을 책처럼 읽을 수 있소. 그래, 나의 \"넷들\"을 아나 보오.\n> **그림:** 그렇죠, 그렇게 테이블에 카드를 올려보자구요. 당신은 넷들을 말하긴 했지만 그 중 하나는 아닐 텐데, 맞나요?\n> **SCP-066-01-FR:** 멋진 추론이오. 어떻게 그렇게 생각했소, 하찮은 인간이여?\n> **그림:** 그 이상한 구름이 넷들을 따로 사용하는 이가 있다고 말하기도 했지만, 당신이 \"나의\" 넷들이라고 말한 게 소유격처럼 들렸거든요.\n> **SCP-066-01-FR:** 하찮은 인간치고 영리하군. 광신도 한가운데 낑겨든 채로 두기 아깝소.\n> **그림:** 왜 넷들이 존재하죠?\n> **SCP-066-01-FR:** \"평형\"을 위해서.\n> **그림:** 무슨 평형이죠?\n> **SCP-066-01-FR:** 저울이 나타내는 그대로요. 하찮은 인간과 이 세상의 평형.\n> **그림:** 저도 나름 친환경적으로 살려고 노력하는데, 그 네 개체들을 왜 그렇게... 강력하게 만드신 거죠?\n> **SCP-066-01-FR:** 그대들이 조그만 실수 때문에 몰락하지 않도록. 배우고 깨달을 수 있도록. 그리고 만약에 깨닫지 못한다면 실험을 처음부터 시작하도록.\n> **그림:** 실험을 처음부터 시작한다고요?\n> **SCP-066-01-FR:** 그것이 바로 저울의 목적이오. 실험을 되풀이하는 것. 그대들의 기술과 그로 야기되는 피해가 너무나 막중해 더 이상은 오래 살아남을 가능성이 보이지 않는다면 저울은 그대들을 첫 번째 불균형이 발생한 순간으로 돌려보내오. 자연의 힘이 지나치게 강대할 때 또한 같소.\n> **그림:** 첫 번째 불균형이요? 왜 하필 거기서만 다시 시작하죠?\n> **SCP-066-01-FR:** 멍청한 프로메테우스가 그대들에게 불을 주며 모든 둥물 중에서 그대들을 우리의 계승자로 삼았을 때, 우리는 선택의 여지가 없었소. 더 이상은 뒤로 돌이킬 수가 없었소. 이제 우리는 계승자가 있을지 없을지 선택하는 게 아니라 누구를 계승자로 삼을지를 선택해야만 했소. 그때부터 우리는 첫 번째 불균형을 지우지 못했소. 그 배신자가 고정점을 그대들에게 짊어지운 것이오.\n> **그림:** 당신의 계승자요? 우리가 짊어져요? 대체 당신은 누구신가요?\n> **SCP-066-01-FR:** 안심하시오. 그대들은 우리 계승자가 아니오. 그딴 것을 만들어놀 궁리나 하다니. 다음번엔 생략할까 생각하고 있소.\n> **그림:** 그럼 저희는 당신 때문에 모두 죽을 운명이군요?\n> **SCP-066-01-FR:** 아니오. 죽음은 모두 그대들 스스로 결정짓는 것이오. 우리가 다섯째에게 핵분열을 가르쳐주자 그들은 서로를 재미로 죽였소. 여덟째에게 중력을 조작할 방법을 주자 그들은 그린란드 자리를 통째로 조그만 블랙홀로 바꿀 뻔했소. 그대들 서른째 차례에는 우리도 스스로 절제하고 도구를 보더라도 그대들이 침착하도록 가르쳤는데, 무슨 종교를 토대로 스물두째보다도 훨씬 더 참혹한 전쟁을 일으키더군. 우리는 항상 그대들에게 손을 내밀어줬건만 그대들은 항상 실패했소. 그대들은 허약하오. 에피메테우스의 후예라면 나았을지도 모르겠군.\n> **그림:** 그럼 우리는 종교 때문에 항상 거기 붙박힌 건가요?\n> **SCP-066-01-FR:** 그것만은 아니오. 더불어 [데이터 말소]\n> \n> //긴 침묵.//\n> \n> **그림:** 그럴지도. 하지만 과학은 끝에 가면 저희를 구할 거예요.\n> **SCP-066-01-FR:** 그 말을 이루는 건 그대들에게 달렸소. 안 그렇소, [편집됨]?\n> **그림:** 아무도 저 그렇게 안 불러요. 다른 사람들처럼 당신도 언젠가는 박사님 잘못했소라고 말할걸요.\n> **SCP-066-01-FR:** 적어도 유머감각은 충만하군. 다음 차례에 꼭 그것은 남기겠소. 잘 가시오, 하찮은 인간이여, 즐거웠소. 내 사람들이 다음 사람으로 당신을 선택할지 혹시 누가 알겠소.\n\n> **네렘사:** 이 녀석 잠재적 케테르야.\n> **그림:** 맞긴 한데... 아냐. 유클리드야. 멈추려면 어떡해야 하는지 알잖아. 다만...\n> **룩:** 재단은 어떻게든 방법을 찾을 겁니다. 마지막 질문을 드리죠, 그림 박사님.\n> **그림:** 뭐죠?\n> **룩:** 굳이 박사님이 추적에 나선 이유는 뭐죠?\n> **그림:** 그야 그 사슴만큼이나 위험한 개체 3개가 저 밖에 나돌아다닌다는 증거가 거의 확실했고, 그놈의 규칙만 착실히 따라서 행동했다가는 O5들이 제 말을 안 들을 게 뻔했으니까요. 그사이에 다른 셋들은 광신도 집단한테 넘어갔을 테고. 그리고 이런 게 제가 할 일이기도 하니까요. 사람이 막상 말 그대로 무한한 시간이 생기면 이래요. 뭐 하나 할 일을 찾아서 끝까지 파고드는 거죠. 이유라면 그거예요. 아무튼, 제 요청은 검토해봤나요?\n> **네렘사:** 무슨 요청?\n> **룩:** 나무 그자 말입니까? 예. 재단에서 요원으로 채용할 예정입니다. 워낙에 소중한 자원을 데려오셔서요.\n> **그림:** 잘됐네요. 몸은 좀 괜찮나요?\n> **룩:** 이제 혼수상태에서 깨어난 참입니다. 수도회가 몸을 짓이겨놓긴 했지만 못 고칠 정도는 아니에요. 여하튼 박사님, 살펴볼 건 다 본 것 같습니다. 박사님께는 징계로 사회봉사 2주 처분이 내려질 겁니다. O5에서 박사님의 오만 짓거리를 놓고 생각이 바뀐 모양이에요. 또 무단 탈주해서 어디 헤집고 다닐 생각은 마십시오. O5가 참는 데도 한계가 있습니다.\n> **그림:** 뭐 업보라고 생각해요. 이번 일에다 연락할 곳도 다 태워버리고. 또 이런 상황에서 안 뵈었으면 좋겠습니다. 그럼 먼저 실례하죠. 제가 만날 사람이 많아서요... 제가 나간 사이에 죽지만 않았다면.\n> \n> //그림 박사가 방을 나선다//\n> \n> **룩:** 기다려요, 네렘사. 당신에게도 할 말이 있습니다.\n> **네렘사:** 저한테도요?\n> **룩:** 요원님은 그림 박사의 중대한 규칙 위반 행위에 공모하셨죠. 내부보안부에서는 당신도 주의 깊게 들여다보려는 중입니다. 왜 그림 박사의 추적에 적극 참여하지는 않으셨던...\n> **네렘사:** 저도 제 일을 한 거예요. 당신이 좋아하시건 말건. 그리고 마지막 질문은 제가 대답할 의무가 없어요. 보안부장은 당신이 아니라 저니까요. 이만 정리하고 같이 나가시죠. 코드 [[[scp-299-fr|113-B]]] 걸려서 감옥 신세 지고 싶지 않으면.\n\n케테르로 공식 격상하는 안이 대기 중이다.\n[[/collapsible]]",
  "tags": [
    "fr",
    "scp",
    "빛의-수도회",
    "시간",
    "외부차원",
    "유클리드",
    "지성",
    "케테르"
  ],
  "author": "XCninety",
  "created_at": "2024-08-21T23:55:49+00:00",
  "updated_at": "2024-10-24T07:13:01+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-066-fr"
}