{
  "title": "The Final Termination Attempt",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n\nLee Citron approached [[[SCP-682|SCP-682's]]] containment chamber armed with nothing more than an old .22 pistol, the finest kevlar the Foundation could afford, and the fear of a thousand men boiling within his stomach. He was a middle-aged man, an odd thing for a D-Class at Site-19 to be (before they got there, most of them were either old or young. Middle-aged men were rare, and most likely veterans of whatever the Foundation sent against them.) Lee had picked up more than a few scars over his twenty-odd years as a D-Class, not all of which were from the anomalous. He'd seen, and //heard//, all of the terrible things that happen to personnel on a day-to-day basis, from anomalous implosion to [[[SCP-5629|people exploding from psychedelic worms]]] to [[[http://scp-wiki.wikidot.com/scp-5657|assassinatons on washed-up talk-show hosts]]]. But nothing was more ominous, more frightening, more //terrifying// than 682.\n\nDoctor after doctor was tasked with destroying the anomaly, and all had failed. The greatest minds at the Foundation were torn to shreds, entire civilizations fell, [[[http://scp-wiki.wikidot.com/scp-6820|even attempting to conceptually erase it failed]]]. Some of the lower-level researchers, the ones that would talk to Lee, speculated that 682 might even be the devil incarnate himself. \n\nWhich is why Lee found it odd that he was sent to face the beast with a shitty handgun and wearing the equivalent of a toilet paper toga in a thunderstorm. \n\nAs he approached the great gates that held 682 at bay in his acid bath, Lee was patted down and scanned by a swarm of researchers. They asked him questions all at once, never really waiting for an answer. Soon the miasma of white vanished just as quickly as it had formed, and Lee was standing in front of the door alone once again.\n\nHe swallowed, tapping the earpiece carefully nestled in a hole where his ear once was.\n\n\"Do I have to do this?\" he asked.\n\n\"Enter the containment chamber at your leisure, D-6833.\" A tinny voice replied.\n\nLee sighed and checked the gun. 6 bullets. 6 shots. 6 chances to piss off an ancient unkillable dinosaur. \n\nHe tried to wipe the sweat out of his eyes, but the visor blocked his hand. Instead, Lee shook his head and sprayed the sweat all over the inside of his helmet. If he wasn't about to die, he would have been disgusted. A trembling hand reached for the glowing red button labeled \"Open: Emergency Only\". \n\nLee tried to ignore the red handprints on the walls as he entered the chamber. The acid 682 was resting in had been drained, revealing layers upon layers of rust and decay that built up during its many years in captivity. \n\n\"Approach the entity.\"\n\nSo he did, carefully navigating through the graveyard of skeletons and half-eaten corpses that still had a bit of muscle and viscera on them. Lee nearly threw up as he squished an eyeball beneath his heel and stumbled on the juice. \n\nThe dinosaur was facing away from him on the other side of the chamber, resting. Long nappy dreadlocks hung from a gargantuan neck. Its scaly skin expanded and contracted with each foul, disgusting breath. Twelve-inch nails tipped each of the anomaly's fingers and toes, nails that were painted dark red and brown. It let out a long, lumbering sigh as Lee approached it. It raised its head slightly before setting it down again. \n\n\"You have come.\" 682 bellowed, its voice echoing through Lee's body and reverberating in his bones. \n\nLee gulped. \"I have.\"\n\n\"Hrmph,\" the beast grunted. \n\nThe monster turned its giant head to face him. Rows and rows of glowing yellow eyes stared at him with discontent. A toothy grin greeted him but was soon replaced by something Lee couldn't discern. Disinterest? Despair? \n\nAs Lee stood there in the old monster's containment chamber this close to it, he could see more features in its face. Probably more than anyone before him ever had, and probably more than anyone after him ever would. Its hair was greying in places, scales weren't as taut as they should be; they were flaking off. A thousand wounds were present on the anomaly's face. Gunshots, nuclear residue, [[[SCP-173|broken neck bones that never healed quite right]]], [[[SCP-096|claw marks that ran deeper than any knife]]] Lee could imagine. And beneath it all was 682. \n\n\"I know who you are.\" 682 grumbled.\n\n\"Y-you do?\" Lee whimpered. \n\n\"You're me.\"\n\n\"What... what d-do you mean?\"\n\n\"A survivor, tortured and tested by those who think they hold power over you. You've been around here a long time, haven't you?\"\n\n\"I... yes, I suppose I have.\"\n\n\"You must be tired.\"\n\nLee stared at the gun and at the withered orange jumpsuit he'd worn for so long. The letters that defined him all these years, D-6833, had faded. He hadn't realized it happened. \n\n\"I am.\"\n\n\"So am I.\"\n\nThis close, the beast looked haggard. This close, the monster looked defeated. This close, SCP-682 looked... defeated.\n\n\"Get on with it.\"\n\nLee raised the gun and fired.\n\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "hard-to-destroy-reptile",
    "mystery",
    "tale"
  ],
  "author": "Marceline_Raynes",
  "created_at": "2021-06-21T15:20:13+00:00",
  "updated_at": "2024-10-04T21:04:13+00:00",
  "rating": 101,
  "_site": "scp-wiki",
  "_fullname": "the-final-termination-attempt"
}