{
  "title": "SCP-5000",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-5000\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-5000は起動していない状態でサイト-22の標準的な保管ロッカーに収容されます。SCP-5000から回収された全てのファイルと情報は安全なサーバーに保存され、アーカイブ部門の要請に応じてバックアップが閲覧可能です。\n\n**説明:** SCP-5000は機能性の無いパワードスーツであり、内部回路図ではSCP財団が設計した“絶対的除外ハーネス”とされています。SCP-5000はかつて装着者を保護し、有益な影響を及ぼすための異常な機能を多数搭載していたと考えられていますが、過去に損傷した結果、現在では基本的なファイル保存のみが可能となっています。回収当時のSCP-5000に収められていた記録については、アーカイブ5000-1を参照してください。\n\nSCP-5000は2020/04/12、サイト-62Cにある[[[SCP-579]]]の収容チャンバーに閃光を伴って出現し、内部には財団職員ピエトロ・ウィルソンと遺伝的に一致する死体[[footnote]] 死因は鈍的外傷と断定されました。高所からの転落に続く地面との衝突によるものと思われます。 [[/footnote]]が入っていました。ピエトロ・ウィルソンは現在[[[SCP-3936|除外サイト-06]]][[footnote]] 現実の変化やその他の時間的再構築事象の後も情報を保持し続けるために設計された一連の施設の1つ。 [[/footnote]]に勤務しており、[!-- ”記憶処理”(amnestic)ではありません！ 記憶補強(mnestics)はあなたの記憶力を補強しますが、記憶処理は忘却させます。 --]記憶補強セラピーによって、SCP-5000の知識やそのアーカイブで詳述されている出来事の記憶を持っていないことが確認されています。\n\n------\n\n+ **アーカイブ 5000-1:**\n\n> **日誌エントリ 0001-1**\n> \n> 私の名前はピエトロ・ウィルソン。何が起きているのか分からない。生き残ったのは私だけかもしれない。\n> \n> 日付はえーと二十二十ゼロイチゼロニ(すまない思考転写は扱いにくい(すまない私はまだこれに慣れていないうん))。日付は2020/01/02。私は。私は先ほど除外サイト-06から逃げてきた。思うに… 確信は持てないが、他は全員死んでいる。あいつらは、奴らは徹底的にやった。もしこのスーツまで辿り着かなかったら、私もきっと… 嗚呼。\n\n> **日誌エントリ 0001-2**\n> \n> 私は落ち着く必要がある、さもないとこれはまるで判読できない記録になってしまう。恐らく、財団は後世のためにも、今回の事件全体の記録を何かしら求めるだろう。\n> \n> 私は現在、最も近場にある財団施設を目指している - この地域を通過するエージェントのための小さなセーフハウスだ。きっと誰もいないが、上司と連絡を取って具体的に何が起きているか知らなければならない。\n> \n> 全ては6時間、もしかしたら7時間ほど前に始まった。機動部隊ゼータ-19(“ロンリー・オンリー”)だと称する一団が - インサージェンシーの潜入スパイだろうか？ - 適切な身分証明その他諸々を携えてサイトに入場し、全員を食堂に集めた。そして撃ち始めた。\n> \n> 畜生… まだ口に血の味が残っている。あの嫌な金属臭い味が舌から抜けない。弾に当たったり踏み潰されたりしなかったのは奇跡だ、誰もがあそこから抜け出そうとお互いを乗り越えていた。もし除外ハーネスに辿り着けなければ、私は死んでいた。間違いなく - 既に記したように、奴らは徹底的だった。\n> \n> 私はES-06の送電網を担当する技術者だから、このスーツの機能を完全には把握していないが、基本は掴んだ。この知覚フィルターとやらは、私が周りから見えなくなる技術ではなく、私が見えるという事実を周りが認識できなくなる技術らしい。まぁ要は同じだ。\n> \n> しかしあの侵入者たちは… 何も奪わなかったし、そうしようと試みる様子さえなかった。スーツを装着した後で見たんだ - あまりにも怯えていて(臆病者め)逃げ出せなかった。奴らは死体をチェックして立ち去った。全員の頭部に余分に1発ずつ撃ち込んでいった。\n> \n> 奴らはただ我々を殺しに来たんだ。\n\n> **日誌エントリ 0001-3**\n> \n> あのクソ忌々しい砂漠を何時間もテクテク歩いた末、ようやくセーフハウスに着いた。遠くで数回、爆発音を聞いた - 侵入者が撤退する前に、財団が機動部隊を派遣したか？ そうであってほしい。\n> \n> 人生でミネラルウォーターを見るのがこんなに嬉しかったことは無い。ハーネスは装着者の身体機能を維持してくれるようだが、私の心はまだ飲み物を必要としている。人間性だろう。\n> \n> とにかく、脚を休めてから、システムをオンラインにしてみる。財団に連絡し、何が発生しているか正確に知る必要がある。\n\n> **日誌エントリ 0001-4**\n> \n> どういう事だ。\n\n------\n\n**ダウンロードされたファイル 0001-1**\n\n**説明:** 彼らはこれを地球上の全ての政府、報道機関、異常組織に送付した。ふざけるな。\n\n> [[=]]\n> [[image skiplogosmall.png]]\n> \n> **以下はO5評議会の総意によって作成されたメッセージです。**\n> \n> 現時点で私たちの存在を知らない方々へ: 私たちはSCP財団という組織を代表しています。私たちのかつての使命は、異常な事物、実体、その他様々な現象の収容と研究を中心に展開されていました。この使命は過去100年以上にわたって私たちの組織の焦点でした。\n> \n> やむを得ない事情により、この方針は変更されました。私たちの新たな使命は人類の根絶です。\n> \n> 今後の意思疎通は行われません。\n> [[/=]]\n\n------\n\n**編纂ファイル 0001-1**\n\n全世界への発表を終えた直後に、財団は人類への攻撃を開始した。\n\n財団が解放したアノマリーへの対応は、可能な限り迅速に行われたが、それでも被害が発生している。具体的に何が起きているか語るのは困難だ、しかし今の私の立場なら - 財団ネットワークにアクセスしてニュースを追うことで - 多少は事態を把握できる。知ったことを全て書き残そうと思う - そうすれば全てが終わった後、まだ生きている者がいれば、我々に何が起こったか分かるだろう。\n\n||~ 関連アノマリー ||~ 財団が取った行動 ||\n|| [[[SCP-096]]] || SCP-096の顔の画像がソーシャルメディアネットワークに流布された。画像が削除される前に、死傷者は既に数百人に及んでいた。私が知る限り、この事件はまだ続いている。||\n|| [[[SCP-169]]] || 一連の核爆弾がSCP-169の背中の内側と上で爆破され、奴は眠ったまま若干身じろぎした。その結果、地震と津波が発生し、世界各地で相当数の沿岸集落が壊滅している。 ||\n|| [[[SCP-662]]] || 24時間の間に、“デーズ氏”と一致する外見の人物が数ヶ国の首脳の近くに出現し、その場ですぐ入手できる任意の道具を使って暗殺し、速やかに姿を消した。何故この攻撃が1日目だけで終わったかは分からない。 ||\n|| [[[SCP-610]]] || SCP-610のサンプルが、財団の潜入エージェントによってニューヨークやデリーを始めとする数多くの大都市で散布された。対象地域の全ての市民は、そして財団エージェント自身も、SCP-610に速やかに感染する。更なるSCP-610の拡散は、世界オカルト連合と壊れた神の教会の連携で食い止められている。||\n||[[[SCP-682]]] || 解放。 ||\n\n何故こんな事が起きているのか理解できない。\n\n------\n\n**ダウンロードされたファイル 0001-2**\n\n**説明:** 水を飲んでいる間にダウンロードできたニュース映像。\n\n> **<記録開始>**\n> \n> //(レポーターのマリア・ヘンダーソンがGOC避難テントの中で話している。画面に流れているテロップによると、彼女はスウェーデンのトロサ郊外にいる。彼女の背後で、患者たちが全身防護服を着た医師たちから治療を受けている様子が見える。マリア自身は手術用マスクを着用し、僅かに引き上げてマイクに声が通るようにしている - 私に言わせてもらえば、あれではマスクを付けている意味が全く無い。)//\n> \n> **マリア・ヘンダーソン:** - 世界オカルト連合が既に宣言したように、まだ避難を終えていない住民の皆さんは、何であれ利用できる物資を使って屋内に立て籠もることを推奨します。\n> \n> //(患者を治療していた医師の1人が急に立ち上がり、ベッドの横に立っている兵士を見る。)//\n> \n> **医師:** 死亡者が発生！ イレイザーを準備しろ！\n> \n> //(マリア・ヘンダーソンは素早くテントから、同様の施設が立ち並ぶ野原へと出る。大きな駆動音が背後のテントから聞こえ、数回の閃光が見える。濃い煙がテント上部の隙間から漏れ出す。)//\n> \n> **マリア・ヘンダーソン:** まだ、えー、汚染されている地域にいる皆さんは、周囲の人々を注意深く観察することを推奨します。もし友人や家族が、えー、いえ、失礼しました、友人や家族がはっきりと、えー、//ミントのような//香りを発し始めた場合は速やかに隔離 - \n> \n> //(映像途絶。私は後ほど、この瞬間に全世界のテレビ放送が停止したと知った。インターネットも。世界はたった数秒で盲目にされた。)//\n> \n> **<記録終了>**\n\n------\n\n> **日誌エントリ 0001-5**\n> \n> おかしな話だ。このセーフハウスの物資があれば - 除外ハーネスは言うまでもない - 私は多分ここで何年も生きていける。しかし、外の世界で何が起きているか全く分からないまま、ここに座っているという考えは… 耐えられない。それでも、まだ自分が本気で状況を知りたいと思っているかどうかは定かでない。\n> \n> 子供時代の私は - 当時はかなり病弱で、あまり外に出かけられなかった - シャーロック・ホームズやら何やらの探偵物語にのめり込んでいた。いつも色々な物事を探り出したがっていた。ともかく、父は家の外の壁に鉢植えを一列に並べていて、それがいつも引っ繰り返される理由を突き止められなかった。あれが探偵趣味に没頭していた時期のピークだったはずの私は、無我夢中でその事件に食らい付いた。馬鹿なガキだったから、実際には何一つ//推理//できず、最終的に安物のスパイカメラを買って一晩中壁を録画した。\n> \n> 犯人は野良猫だった。父はとうとうそいつを蹴り殺してしまった、あの男ならきっとそうすると私は分かっているべきだった。好奇心は… まぁ、有名な諺だ。私が首を突っ込まなければ誰もが損をせずに終わったはずだ。父は別だろうが、あんな奴はどうでもいい。\n> \n> やってもダメ、やらなくてもダメ。しかし、私は何もしないよりは何かする方を選ぶ。それに、除外ハーネスを持っている以上、私を傷付けようと望む者が私の存在に気付くことは無いはずだ。\n> \n> 私は世界の終わりの観光者である。目的地: サイト-19。最も近場にある//マトモな//財団施設だ、理に叶っているだろう。私は答えを手に入れる。\n\n------\n\n**記録ファイル 0001-1**\n\n**説明:** シェルターを出た数日後、財団職員と遭遇。奇妙な行動を目撃した。\n\n> **<記録開始>**\n> \n> //(遠くの空き地に財団の兵士の一団が見える - 合計9人が一列に並んでいる。10人目の女性兵士は指揮官で、列の前を行ったり来たりしている。制服と記章は機動部隊イプシロン-6(“村のアホ”)と同じように見える。数秒後、指揮官は手を一度打ち合わせ、列に向かって踏み出す。)//\n> \n> **指揮官:** //(列の最初の兵士に)// これより検査を行う。\n> \n> **兵士#1:** 無論です。\n> \n> //(指揮官はナイフを取り出し、兵士の肩を突き刺す。兵士は反応しない。)//\n> \n> **指揮官:** //(ナイフを抜く)// 傷を手当てしておけ。\n> \n> //(兵士は頷く。指揮官は同じように、並んだ兵士の肩を1人ずつ突き刺していくが、8人目になるまで反応は無い。8人目の兵士ははっきりと顔をしかめる。)//\n> \n> **兵士#8:** ぐあっ！\n> \n> **指揮官:** //(叫び声)// 生存者を発見！\n> \n> //(指揮官と他全ての兵士が速やかに銃を向け、兵士#8を射殺する。彼は地面に倒れる。指揮官は9人目の兵士の下へ移動し、肩を突き刺す - 彼は目に見える反応を示さない。)//\n> \n> **指揮官:** よし、クリア。移動する。\n> \n> //(MTF イプシロン-6は荷物をまとめ、兵士#8の死体を放置したままエリアを去る。私は後ほど、死体から武器や基本的な医療用品を回収し、可能な限りで埋葬した。)//\n> \n> **<記録終了>**\n\n**結:** さっぱり訳が分からない。\n\n------\n\n**記録ファイル 0001-2**\n\n**説明:** 古いラジオから聞こえた奇妙な放送。重要かどうか不明だが、後世のためにあらゆる情報を書き留めておく。\n\n> **<記録開始>**\n> \n> //(音声のみ、声は男性で、私と同じくらいの年齢だと思う。)//\n> \n> **声:** 七。五。私の声が聞こえるか？ 君の瞼の間の穴の中に光り輝く穴がある。私は今までヴェルサイユに行ったことが無い。私は愛されたい。九。私は今君の後ろに立っている。五。私は私たち二人で、今君の後ろに立っている。女神が海中の都を食べる。九。床に穴があってその中で答えが待っている。七。見よ、君は孵化している。//君は孵化している！//\n> \n> //(メッセージがループする。)//\n> \n> **<記録終了>**\n\n**結:** 私がラジオを裏返し、修理できないほど破損しているのに気付くと、メッセージは止まった。私は正気だろうか？\n\n------\n\n[[include component:image-block-quoted\n    name=dawoods.jpg|\n    caption=ああクソ、写真も記録できたんじゃないか。]]\n> \n> **日誌エントリ 0001-6**\n> \n> サイト-19が比較的近くにあると考えた時、それは乗り物を念頭に置いた場合の話だという点を考慮していなかった。車やら何やらを運転する危険は冒せない - 私自身は気付かれないにしても、車両はそうはいかない。財団の兵士か、野放しで彷徨うアノマリーに発見されたら最後だ。\n> \n> それでも、森の中を行軍するのは - ハーネスの保護があっても - 楽しい経験とは言えない。例えば、何かとバッタリ出くわした時に避けるのが難しい。気付かれないというのは、追い詰められないことを意味しない。\n> \n> しかし、考える時間ができた - どうして私はサイト-19を目指している？ 何か達成する望みがあるか？ 危険を逃れて可能な限り長く生き延びたければ、財団職員から距離を置くのが最適であって、毒蛇の巣に飛び込むなど馬鹿げている。\n> \n> 多分、答えだ。他の何よりも、私は答えを求めている。\n> \n> その後でくたばることになるとしても。\n\n------\n\n**編纂ファイル 0001-2**\n\nサイト-19に到着。保安状況はボロボロで、殆どのアノマリーは暫く前に逃がされたため、侵入するのはかなり簡単だった。自分の仕事に向かう研究者たちを避けなければいけないので、まだ神経を使う。彼らは未だに同僚らしく会話し、どうすれば最大効率で人間を殺せるか議論している -- まるでずっと同じ事をやってきたように。\n\nしかし、彼らの目は… 何かが欠けているように思える。生気が無い。あの目を見ると、彼らを人間と考えることなどできない。生きているとさえ思えない。説明するのは難しいが、背筋がゾッと冷えた。\n\n上級スタッフから盗んだ資格情報で財団データベースにアクセスし、宣戦布告直前に何があったかの大まかな時系列をまとめることができたようだ。何を//意味する//かは分からないが、これが始まりだと思う。\n\n||~ 日付 ||~ 出来事 ||\n|| **2019/12/16** || O5が“PNEUMA”というプロジェクトを上級スタッフの特殊機密に指定する。どうやら、これはKALEIDOSCOPEと同じような大規模記憶処理プロジェクトで、専ら人間の集合的無意識、心理空間、何と呼ぼうと勝手だがそういう方面を重視していたようだ。その心理空間をマッピングするにあたり、何らかの重大な発見があったらしい - 編集済にされているせいで、それが何なのかは分からない。典型的だ。||\n|| **2019/12/17** || O5評議会で投票が行われ、全会一致で可決される。倫理委員会も同意する。//編集済に//されてやがるせいで、何に関する投票かは分からない。||\n|| **2019/12/19** || 一連の指示(勿論、//編集済の//指示)が全ての上級スタッフとサイト管理官に送付される。自殺と辞職の波が財団全体に広がる -- 辞職した職員にはチャールズ・ギアーズ管理官が含まれている。 ||\n|| **2019/12/22** || 多数のファイルが、それらの資料を部下のスタッフに配布すべしという指示と共に、まだ残っている上級スタッフとサイト管理官に送付される。ファイルには“心を固めよ”というメッセージが付随している。資料が配布されると、自殺と辞職は即座に停止する。 ||\n|| **2019/12/25** || 財団サイト内外の通信は完全に遮断。人間アノマリーや人間への共感性を示すアノマリーの殆どは、翌週を通して各サイトのスタッフに終了される。情報はチャールズ・ギアーズ博士に暗殺部隊が差し向けられたことを示唆しているが、成功したかどうかは記されていない。||\n|| **2020/01/02** || 機動部隊が全ての除外サイトに派遣され、全ての職員を処刑する。任務が完了した直後、財団は人類に宣戦布告する。 ||\n\nこれらが何を意味するかははっきりしない。O5評議会は何かのミームエージェントを送って、全職員を自分たちの意思に従わせたのか？ しかし、そもそもどうしてO5評議会が人類を殲滅したがるかの説明にはなっていない。分からない。ただ分からない。\n\n財団が積極的に利用しているアノマリーについても更なる情報が得られた。ニュースが流れていない今、財団自らの記録以外で堅実な情報を得るのは困難だ、しかもそれらでさえ未だに隅々まで編集済ときてやがる。だって、世界の終わりだぞ、物事を編集する意味が何処にある？ 誰が気にする?! 何が起きているか教えてくれよ！\n\n畜生。ともかく全部表にまとめる。後世のためだか何だか知らないけれども。\n\n||~ 関連アノマリー ||~ 財団が取った行動 ||\n|| [[[SCP-1370]]] || テレビ放送は一時的に復旧した。全てのチャンネルはSCP-1370のプロパガンダ演説で、自分が今後どういう風に世界を征服するかをとりとめもなく話し続けている。これはまぁそれほど悪い事じゃない。||\n|| [[[SCP-1048]]] || 財団がどうやって奴を捕獲したか分からないが、ヘリコプターからの映像は、1048が作ったクマの大群がパリの町を駆け抜ける姿を映している。映像が鮮明じゃないからはっきりとは言い切れない、しかし遠くでは巨大な赤いテディベアが高層ビルの隣を歩いているように見える。 ||\n|| [[[SCP-1290]]] || SCP-1290-1とSCP-1290-2は本来の位置から動かされ、ガンジル[[footnote]] 大西洋の中にある要塞都市。世界終焉シナリオが発生した場合、生存した人類を収容するように設計されている。 [[/footnote]]という堅牢なGOC施設に発射体を打ち込むための原始的な射出システムとして運用されている。ファイルから100%の確信は持てないが、1290は財団がガンジルに押し入るために使っている、率直に言ってえげつない数のアノマリーの1つに過ぎないらしい。ミサイルを発射すればそれで済む気もするが、もう財団は一人残らずイカレているので話は通じそうにない。||\n|| [[[SCP-1440]]] || SCP-1440は機動部隊ニュー-22(“ロケットメン”)によってあちらこちらの難民キャンプに移送され、その異常な影響力で逃亡した人々のコミュニティを急速に荒廃させている。奇妙な話だが、ファイルに含まれるこれらの出来事の記述を見る限り、SCP-1440に割り当てられた財団職員は影響を全く受けていないように思える。 ||\n||[[[SCP-1678]]] || 財団は意図的にSCP-1678の収容を放棄し、職員を近隣から退去させた。他のアノマリーが引き起こした混乱でロンドンからの避難が不可能になると、英国オカルト庁[[footnote]]口語的にMI666と呼ばれる。[[/footnote]]の役員は地下のSCP-1678へ避難するよう市民に指示した。裏ロンドンが収容最大人数に達すると、財団は前以て仕掛けた核爆弾を起爆した。 ||\n\nここを出る前にもう少し調査して、見つけられる限りの情報を得るつもりだ。\n\n------\n[[=]]\n**[ファイル削除済]**\n[[/=]]\n------\n\n> **日誌エントリ 0001-7**\n> \n> 前回のエントリから約3ヶ月が経った。私が今まで何をしていたかは神のみぞ知る。当時から現在までの記憶が完全に欠けていて、その間のファイルも削除されているようだ。私が知る限り、ファイル削除が可能なのは私1人だけのはずだから、読者は好きに捉えてほしい。\n> \n> 何度か荒っぽい騒ぎに巻き込まれたらしい。身に覚えのない傷跡が数ヶ所あり、こめかみに包帯を巻いている。除外ハーネスは損傷していないようなので、何が私を傷付けたかは分からない。崖から落ちるか何かしたんだろうか？ 悲しいことに、自分がそういうアホな真似をする姿が目に浮かぶようだ。私は決して賢いタイプではない。\n> \n> サイト-19は消え去った - いや、まだ多分あそこにあると思うが、私は国を横切る道半ばだ。理由は言えない。しかし、奇妙だ。目的があるように感じるのに、それが何なのかは100%定かではない。行くべき場所だけが分かっている。\n> \n> 私は手にブリーフケースを持っている。具体的に何が入っているか、なかなか思い出せない - 私が理解しているのは、[[[scp-055 |それが丸くない]]]ことと、それをSCP-579まで持って行かなければならないことだけだ。\n\n------\n\n[[=]]\n**[ファイル削除済]**\n[[/=]]\n\n------\n\n> **日誌エントリ 0001-8**\n> \n> SCP-579に辿り着くまでどれだけ時間が掛かるかを過小評価していた。サイト-19に向かう道のりも一苦労だったが、579は全く別の話だ。手元の文書記録が無ければ何処にあるかさえ分からない - 私がこの文書を何処で手に入れたか見当も付かないが、それは要点じゃない。\n> \n> 通り過ぎた死体を数えるのは止めた。今では恐らく4桁になっている。それどころか、もっと多いかもしれない。\n> \n> 暫く前、物資を得るために侵入した家で、幼い少年の死体に出くわした。最初は頭を撃たれたのかと思ったが、彼を埋葬しようと近寄った時、皮膚の下で何かが蠢くのを見た。私が触れた瞬間、小さな青白い蠕虫が数百匹も溢れ出した。どれも全て少年と同じ顔だった。どれも全て笑っていた。排水溝に素早く逃げ込んでいった。\n> \n> もう人々を埋葬するつもりは無い。それを続けるのは、読者が考えているよりもずっと難しい。\n\n------\n\n[[=]]\n**[ファイル削除済]**\n[[/=]]\n\n------\n\n**編纂ファイル 0001-3**\n\nブリーフケースの中身は天の恵みだ。正体はちっとも分からない、しかし、あまりにも辛くなった時、私はただケースを開けばいい - 次に気が付くと、私は先ほど居たはずの場所から何マイルも離れていて、心の中は激励のメッセージを受けたように温まっている。事態が悪化し始めた時のための、私だけのスキップボタンのような物。\n\n森の中で半分土に埋もれていたエージェントの死体から、財団データベースへの一時的アクセスが可能だった。既にオオカミがたかっていたが、彼らは私がノートパソコンを持ち去るのは全く気にしなかった。どっちみち私を認識していなかっただろう。\n\n財団はまだ手元のあらゆるアノマリーを他の人々に投げ付けている。例によって表にまとめる。\n\n||~ 関連アノマリー ||~ 財団が取った行動 ||\n|| [[[SCP-2000]]] || 財団は意図的にイエローストーンを噴火させ、SCP-2000を消し飛ばした。今のところ、マナによる慈善財団が展開したアノマリーのおかげで、環境への影響は不条理なほど遅延されているが、灰のせいで呼吸できなくなるのも時間の問題だ。 ||\n|| [[[SCP-2200]]] || どういう訳か、財団はSCP-2200-1を大量生産できたらしく、それらの剣は難民たちの手に渡っている。斬り殺された全てのSCP-2200-1被害者によって、SCP-2200-3は溢れかえっている - まだ生きているSCP-2200-4の山が、死んだSCP-2200-4の山の下に閉じ込められている。 ||\n|| [[[SCP-2241]]] || 終了されなかった数少ない人間アノマリーの1体。SCP-2241は最大規模の難民キャンプを破壊し、生存者たちをもっと小さなグループに留め続けるための生物兵器として使われているようだ。どうやって財団があの少年を//ここまで//忠実に訓練したか不明だが、本人が喜んでいるかどうかは疑わしい。SCP-2241に関する最後の情報は、ガンジル包囲戦の支援に派遣されたというものだ。財団はそこで苦戦しているらしい。 ||\n|| [[[SCP-2466]]] || SCP-2466は、カリフォルニア州█████████出身の生存者の社会性を破綻させ、敵対的な行動を強制するために連続使用されていた。効果はあったようだが、4020回使った後、SCP-2466はクラッシュして機能しなくなった。その時点で█████████住民は生き残っていなかったのだと思う。 ||\n|| [[[SCP-2639]]] || SCP-2639は生存者コミュニティや財団に敵対する組織の施設に派遣され、そこにいる全員を皆殺しにするよう指示を受けていた。収容違反して世界を滅ぼそうとしている怪物と戦っていると聞かされていたらしい。彼らが嘘に気付いたのは明らかだ。6度目に派遣された頃から、//あらゆる//行動を拒絶している。良い事だ。 ||\n\n------\n\n> **日誌エントリ 0001-9**\n> \n> 自分の存在を悟られていなくても、仲間がいるのは嬉しいものだ。私はGOC兵士の一団と共に焚火を囲んでいる、彼らの行き先は… いや、現時点で彼らにこれといった目的地があるとは思えない。恐らく、ただ彷徨っているだけだ。姿を見せて579に辿り着く助力を求めようとも考えたが、危険は冒したくない。存在しない者としての生活に慣れてしまったのかもしれない。\n> \n> 観光客気分は忘れよう。私は今から幽霊になる。\n> \n> このスーツは全くの驚異だ。兵士たちがコーヒーを淹れている間、彼らの接続を通してGOCのデータベースにアクセスできた。ニュースは芳しくない。\n\n------\n\n**ダウンロードされたファイル 0001-3**\n\n**説明:** ガンジル内部の尋問施設から送られたインタビューログ。私が把握している限り、捕獲された財団職員が尋問中に口を利いたのはこれが最初だ。尋問者はモリソン指揮官なる人物で、ロードス博士という科学者が同席している。尋問対象の男は機動部隊オメガ-2(“秘密の守り手”)の隊員、サミュエル・ロス。映像は無く、音声のみ。ファイルが破損しているのか、最初からそういう形式の記録だったのかは分からない。\n\n> **<記録開始>**\n> \n> **モリソン指揮官:** 自分が何処にいるか分かるか？\n> \n> **サミュエル・ロス:** ガンジルの内部だろう？ 忍び込もうとした俺たちを、君たちが捕まえた。\n> \n> **モリソン指揮官:** その通り。//何故//ここにいるかは分かるか？\n> \n> **サミュエル・ロス:** //(冷静に)// 俺を尋問するつもりなんだと思うね。\n> \n> //(沈黙。)//\n> \n> **モリソン指揮官:** 博士？\n> \n> **ロードス博士:** 確認した。体内には何もインプラントされていないし、精神エージェントや認識災害も帯びていない。始めても安全だ。\n> \n> **モリソン指揮官:** オーケイ。\n> \n> //(沈黙。)//\n> \n> **モリソン指揮官:** お前の同僚たちは誰も我々と話そうとしない。誰一人、一言もな。何故お前は今、私と会話している？\n> \n> **サミュエル・ロス:** 前に会ったことがある。覚えてないか？\n> \n> //(沈黙。)//\n> \n> **モリソン指揮官:** 何？\n> \n> **サミュエル・ロス:** 数年前、テネリフェ島での合同任務の時だ。カモメの王子の事件。覚えてないか？ 当時の俺はガスマスクを付けてたから、君は俺の顔に見覚えが無いかもしれない。でも俺は君を覚えていて、それを思うと少し笑いがこぼれた。だからこうして会話している。\n> \n> **モリソン指揮官:** それが唯一の理由か？\n> \n> **サミュエル・ロス:** ああ。\n> \n> //(沈黙。)//\n> \n> **モリソン指揮官:** 難民に紛れて町に潜入しようとして見つかった時、お前とその仲間は群衆に向かって無差別に発砲し始めた。男も女も子供も、何の理由も無く殺害された。イカレているとは思わないか？\n> \n> **サミュエル・ロス:** //(笑う)//\n> \n> **ロードス博士:** //(静かに)// …クソ野郎。\n> \n> **モリソン指揮官:** 面白いと思うか？\n> \n> **サミュエル・ロス:** すまない、失礼な真似をする気は無かった、ただ… ちょっと偽善的だと思っただけだ。\n> \n> //(沈黙。)//\n> \n> **モリソン指揮官:** //何だと？//\n> \n> **サミュエル・ロス:** いや、つまりだな、君たちは情報を手に入れれば役立つと思ってるかのように俺を尋問するが、俺からして見ると、君たちには実際に何かできるような時間の余裕は無い。何度アベルをけしかけたところで、クロウ教授のエウロパはそう遠からずこの街を真っ二つに引き裂くだろう。なのに君たちはまだ何か打つ手があるかのように振る舞う。それはイカレているとは思わないか？\n> \n> //(沈黙。)//\n> \n> **モリソン指揮官:** もし戯言ばかり話し続けるようなら、いつ強化尋問を始めてもいいんだぞ。望んではいないが、私は実行する。\n> \n> **サミュエル・ロス:** //(笑う)// 好きにすればいい。痛みを感じるはずが無いと一度気付けば、怖ろしい物はもう何も無い。\n> \n> **モリソン指揮官:** それはどういう意味だ？\n> \n> **サミュエル・ロス:** 君たちは…\n> \n> //(沈黙。)//\n> \n> **サミュエル・ロス:** いや、言ってほしくは無いだろう。\n> \n> **モリソン指揮官:** 非常に聞きたいね。\n> \n> **サミュエル・ロス:** //君には//話さない。\n> \n> **モリソン指揮官:** 訳の分からない事を言うな。話せ、//今すぐに//。\n> \n> **サミュエル・ロス:** …本気か？\n> \n> //(沈黙。)//\n> \n> **モリソン指揮官:** 接種はまだ大丈夫だろうな？\n> \n> **ロードス博士:** ああ、財団の殺害エージェントは全てクリアしている。\n> \n> **モリソン指揮官:** さっさと吐け、ロス。お前がぐずぐず引き延ばすと、こちらも不愉快な手段を取らざるを得ない。\n> \n> **サミュエル・ロス:** 分かった。 **[不明瞭]**\n> \n> //(沈黙。)//\n> \n> **モリソン指揮官:** …よく聞き取れなかったな。\n> \n> **ロードス博士:** 声量を上げろ。これ以上マイクのゲインは上げられん。\n> \n> **サミュエル・ロス:** **[情報検閲済]** \n> \n> //(モリソン指揮官とロードス博士が大声で叫んでいるのが聞こえる。湿り気のある亀裂音と、吹き荒ぶ風の音も聞こえる。叫び声は時間と共に甲高くなっていき、録音の残りを通して継続する。)//\n> \n> **サミュエル・ロス:** 君たちが自分自身に何をしたか見てみろ。聞きたくないだろうと言ったよな？ だから忠告を聞くべきだと言うんだ。なのに君たちは酷く知りたがった。俺は君たちをとても気に入っていたから親切であろうとした。俺たちは君たちにとても親切なんだ。俺たちが光の中で戦うことによって、君たちは暗闇で死ぬことができる。\n> \n> //(沈黙。)//\n> \n> **サミュエル・ロス:** //[[[disgusting|…忌まわしい]]]。//\n> \n> **<記録終了>**\n\n**結:** どうやら、この直後に何らかの緊急事態がガンジル内部で勃発したらしく、街は最終的に内外の両方から破壊された。ファイルは詳細に言及していないが、GOCはもう終わりかもしれない。\n\n------\n\n[[=]]\n**[ファイル削除済]**\n[[/=]]\n\n------\n\n> **日誌エントリ 0001-10**\n> \n> 先へ向かうのが困難になり続けている。GOCが戦い続けていた時期はまだ状況を打開できるという感覚があったが、今こうして敗走中の彼らと行動を共にしていると、こんな事をしても全く意味が無いような気持ちにすぐ囚われる。ガンジルを陥落させた財団は、改めて他のあらゆる人々に完全な注意を向けた。\n> \n> 私はもう飲み食いしなくなった。結局のところハーネスが生命維持を行ってくれるのだし、財団が拡散しようとしているおぞましいウィルスのどれかで汚染された食品を消費する危険性が高すぎる。ここに至るまでに、想像できる限り全ての州で死体を見てきた。幾つかの死体は歩き回っていた。\n> \n> ブリーフケースを開けてスキップする度に、進行度は少し遅くなり、気分は少し落ち込んでいる。以前に私を元気づけてくれたのが何であるにせよ、私の心は無感動になってきたようだ。ブリーフケースの中身に対してだけではないだろう。\n> \n> どうして私は579に向かっている？ それらしい理由はあるのか？\n\n------\n\n**編纂ファイル 0001-4**\n\n財団はまだ我々をぶちのめしている。以下はその表。\n\n||~ 関連アノマリー ||~ 財団が取った行動 ||\n|| [[[SCP-3078]]] || 壊れた神の教会は一部の地域でインターネットを復旧、運営できたようだ - ただし、財団はほぼ全ての利用可能な媒体を通して3078のコピーを数千枚アップロードし、速やかにそれを叩き潰した。だからインターネットはまたダウンしている。 ||\n|| [[[SCP-3179]]] || 壊れた神の教会が様々な物を再建しようとし始めた後、収容下から解放された。壊れた神の教会では3179がMekhaneか否かを巡る内戦が発生し、そのせいで人々を援助する能力はかなり損なわれている。しかも、3179は可能な限り大量のターミネーターもどきを生成しているから、愉快な事態になっている。 ||\n|| [[[SCP-3199]]] || SCP-3199の卵は今やありとあらゆる場所に空中投下されている。何が起きているかは想像が付くはずだ。 ||\n\n後で書き足すかもしれない。\n\n------\n\n> **日誌エントリ 0001-11**\n> \n> まだ579に向かって進んでいる - 前より少し歩みが遅くなったかもしれない、しかしこのモチベーションの欠如を誰が責められよう。最近、幾つかの奇妙な物を目撃している。つまり、普段より奇妙という意味だ。\n> \n> 最初は[[span class=\"ruby\"]]“瞬き像”[[span class=\"rt\"]]ブリンカー[[/span]][[/span]]。近頃はかなり多く見かける。財団製で間違いないだろう、どうやって作ったのかは分からないが。私は殆どこいつらを理解していないから、とりあえず分かる事だけ書き留める。\n> \n> こいつらは彫刻、兵士の像だ - 機動部隊の制服 - 空っぽの眼窩。腕はカマキリか何かのように刃物状に彫られている。見つめている間は無害だ。しかし、ちょっとでも視線を逸らすと動く - そして//速い//。煙でたった1秒視界が遮られた瞬間、群衆を一気に切り裂いた奴を見たことがある。\n> \n> 私はブリンカーを警戒している。私が見た時も、こいつらの動きは停止する - つまり、ブリンカーは私の//実際の//居場所を知覚できなくても、その場に誰かが居ることは推測している。もし視界の全てを手当たり次第に切り裂き始めたら、私は一巻の終わりだ。最善を尽くして完全に回避しなければならない。\n> \n> 2番目に目撃した物は… 遥かに奇妙だった。\n> \n> 地平線に見えたそいつは、背伸びしている人間のように見えた - いや、この表現では不十分かな。それの//周りの//空間が、お粗末なフォトショップ加工のように、身体に沿って引き延ばされているような感じだった。地面から雲に届くほどの身長で、顎が直角に開いていた。そして//裂け目//が、黒い空間の裂け目が、翼のように身体の周囲に存在した。そいつはただそんな風に浮かんだまま前進していた。\n> \n> 財団職員もそこに居たが、彼らは//戦って//いた、銃やロケットでそれを撃っていた。財団がアノマリーと戦うのをおかしいと思うだなんて、どこまで狂った世界なんだろう。私と同じように、全てが始まる前にどうにか抜け出せた奴らだったのかもしれない。話しかけようかと思ったが、やめた。危険は冒せない。\n> \n> そこから離れた。私は579に辿り着く必要がある。//何かを//する必要がある。何でも構わない。\n\n------\n\n> **日誌エントリ 0001-12**\n> \n> 今日は女の子が死ぬのを見た。助けられたはずだった。助けなかった。\n> \n> 私はクズだ。\n\n------\n\n**編纂ファイル 0001-4**\n\n||~ 関連アノマリー ||~ 財団が取った行動 ||\n|| [[[SCP-4290]]] || SCP-914で増強したSCP-008のサンプルを使って、財団はSCP-4290の死骸を蘇生させ、解き放った。蛇の手の怪獣使いたちが迎撃したが、ファイルは戦闘の結果を明らかにしていない。放浪者の図書館はこの宇宙から切り離されたと聞いていたが、[[[last-of-the-hand|彼らは居残ったらしい]]]。馬鹿な奴らだ。 ||\n|| [[[SCP-4666]]] || 財団は時間異常を利用して、事実上あらゆる場所をクリスマスに - ああ、やってられるか。 ||\n||  || こんなのどうせ誰も読まない。 ||\n\n------\n\n**記録ファイル 0001-3**\n\n**説明:** 入力がありません\n\n> **<記録開始>**\n> \n> //(放棄された宝石店の内部を正面入口から撮影した映像。割れた窓から夜空が見える。10代の少女が、店の中央にある間に合わせの焚火の前に座っている。[[[scp-963|ルビーの首飾り]]]が彼女の首に掛かっている。)//\n> \n> //(知覚フィルターがオフになる。少女は後ろへ飛び退き、警戒した様子で、錆びたパイプを武器として拾い上げる。)//\n> \n> **少女:** 誰だっ?!\n> \n> **ピエトロ:** あ… あなたには見覚えがある。その、首飾りに。\n> \n> //(沈黙。少女は呻き、パイプを落とす。)//\n> \n> **少女:** ああ、クソ。私を殺すために派遣されたか？ だったら暫くここで立ち往生だな。\n> \n> **ピエトロ:** いや、わ… 私は… 逃げ延びた。あなたも逃げたのか？\n> \n> //(少女は前のめりになり、ピエトロの顔を見て目を細める。)//\n> \n> **少女:** //ジーザス//。酷い顔してるぞ、君。いつ最後に眠った？\n> \n> **ピエトロ:** このスーツは… その、これを着てると寝る必要が無いんだ。\n> \n> **少女:** 寝る必要は//あるね//。その顔、まるで… マジで物凄いザマだ。見ない方が良い。\n> \n> //(沈黙。)//\n> \n> **ピエトロ:** 一緒していいかな？\n> \n> //(少女は後ろに下がり、片手で芝居がかった身振りをしつつ店内を指す。)//\n> \n> **少女:** 勿論だとも。割れたガラスならこの通り山ほどある！\n> \n> //(ピエトロはよろめきながら店内に入り、床に座り込む。ガラスの砕ける音が聞こえる。)//\n> \n> //(沈黙。)//\n> \n> **少女:** 今のはジョークだから。椅子を持って来ていいぞ。\n> \n> **ピエトロ:** 大丈夫。このスーツは頑丈だ。\n> \n> **少女:** //(肩をすくめる)// [[span class=\"ruby\"]]ご勝手に[[span class=\"rt\"]]Suit yourself[[/span]][[/span]]。\n> \n> //(少女は反対側に座る。)//\n> \n> **少女:** 随分と素敵な小道具を手に入れたね。 //(身振りで首飾りを指す)// 交換しない？\n> \n> **ピエトロ:** //(笑う、続けて咳)// まさか！ あのファイルは読んだよ。\n> \n> **少女:** 一応言ってみないとな。笑ったのは久しぶりだろ、え？\n> \n> **ピエトロ:** それほど//笑える//事が無かった。\n> \n> **少女:** 困らせルボットの奴がテレビに出演した時も？\n> \n> //(沈黙。)//\n> \n> **ピエトロ:** //(含み笑い)// オーケイ、//あれは//確かに少し面白かった。\n> \n> //(沈黙。)//\n> \n> **少女:** じゃあ、君も逃げたのか。いやその、私はとりあえず君が財団職員であり、この人生を通してイライラさせまくった大勢のうち1人が復讐に来たんではないと仮定しているけれども。\n> \n> **ピエトロ:** その2つは同じでは？\n> \n> **少女:** //(笑う)// なかなか言うじゃないか！\n> \n> **ピエトロ:** ああ、私は財団職員だ。つまり、財団職員//だった//。騒動が始まった時、運良くこのスーツを着て脱出できた。君は？\n> \n> //(沈黙。)//\n> \n> **少女:** 私は上級スタッフだったからね - 誰よりも先に計画を聞かされたはずだが、生憎さっぱり思い出せない。多分//2番目の//ファイルがマズかったんだと思う。\n> \n> **ピエトロ:** 2番目のファイル？ それを見たのか？ (//立ち上がる//) 中身は何だった?!\n> \n> **少女:** おおっと、一先ず落ち着きたまえよ。時間ならたっぷりある。ファイルは沢山の画像だけだった - 卵、木々、宗教的なあれこれ。それら自体は私にとって何の意味も無かったが、きっと何かが符号化されていたんだろう。私は想定通りの効果を受けられなかった - //(首飾りを指で叩く)// - 恐らくこいつのせいだ。\n> \n> **ピエトロ:** //(座る)// じゃあ、//やっぱり//ミームエージェントの仕業か…\n> \n> **少女:** //(眉をひそめる)// それは分からない。私はこの身に起こり得るほぼ全ての出来事を、あー、//実際に受けてきた//。ミームエージェントを喰らうとどんな感じがするかは知っている。そういう感じではなかった - 何かを強制されるというより、むしろもっとこう、何かから解放されるような感覚だった。\n> \n> **ピエトロ:** そ… そうか。つまり、あなたも何が起こっているかよく分かっていない？\n> \n> //(沈黙。)//\n> \n> **少女:** まぁね。\n> \n> **ピエトロ:** 畜生… //畜生//。\n> \n> //(沈黙。少女はポケットから小さなビール瓶を取り出して一口呷る。)//\n> \n> **少女:** //(溜息)// で、君は何処か行く当てがあるのかい。それとも落ち込んだ気分で彷徨い歩いてるだけかな？\n> \n> **ピエトロ:** 579に向かっている。\n> \n> **少女:** //(笑う)// 自殺願望があるなら、もっと簡単な方法が幾らでもあるぞ！\n> \n> **ピエトロ:** 579が何なのか知っているのか？\n> \n> **少女:** さっぱり - だからこそ懸念してるんだよ、私みたいな大物でさえ知らないんだ。\n> \n> //(沈黙。)//\n> \n> **ピエトロ:** 構わない。私はそこに行かなきゃならない。\n> \n> **少女:** どうして？\n> \n> **ピエトロ:** ただ行くだけだ。あなたは何処を目指している？\n> \n> **少女:** [[[scp-1437|1437]]]。まずは他所の世界に小便を垂れてやれるかどうか調べる。次にこの首飾りを投げ込んで、何処で目を覚ますかは成り行きに任せる。\n> \n> **ピエトロ:** //(含み笑い)// 立派な計画だと思うよ。幸運を祈る。\n> \n> **少女:** //(立ち上がる)// こちらも君の幸運を祈るけれど、その見込みが無いのはお互い承知だ。もうすぐ夜が明ける - 私は出発するよ。\n> \n> **ピエトロ:** オーケイ。\n> \n> //(少女は立ち上がり、正面ドアへ向かう。彼女は店舗の入口で一瞬立ち止まる。)//\n> \n> **少女:**せめて探してる物が見つかると良いな。\n> \n> //(少女は去る。)//\n> \n> **ピエトロ:** 私もそう願ってる。\n> \n> **<記録終了>**\n\n------\n[[=]]\n**[ファイル削除済]**\n[[/=]]\n------\n\n> **日誌エントリ 0001-13**\n> \n> やぁ日誌くん。久しぶりだ。\n> \n> 現在、私はSCP-579が存在するはずのサイト-62Cを見つめている。私が見る限り、警備員はいないし、全ての保安体制は解除されている。このサイトは暫く前から放棄されているらしい。極めて重要度の高い場所だという印象を受けていたが、財団はもう私の意見には賛成ではないようだ。\n> \n> 私は手にブリーフケースを持っている。呼吸するのが難しい。どういう形であれ、間もなく全てが終わる予感がする。\n> \n> これより入場する。\n\n> **日誌エントリ 0001-14**\n> \n> やぁ日誌くん、また会ったな。前回のエントリをドラマチックに終了してまだ30秒程度しか経っていないが、重要な情報更新がある。\n> \n> サイト-62Cに近付いた瞬間、誰かが後頭部に銃を押し付けているような感覚に襲われた。まるで私が屋根の端に立っていて、誰かの手が背中に密着して押す準備を整えているようだった。俗に言う闘争・逃走反応だろうが、いきなり限界までキツいのをお見舞いされた。\n> \n> SCP-579の正体は知らないが、それが私を見ているのは分かる。\n\n------\n\n**記録ファイル 0001-4**\n\n**説明:** クソクソクソ\n\n> **<記録開始>**\n> \n> //(サイト-62Cの廊下を撮影した映像。壁には深刻な損傷が及んでおり、あたかも大振りのナイフで傷付けられたように見える。頭上の照明が点滅している。)//\n> \n> **ピエトロ:** 畜生。//畜生//。\n> \n> //(照明が再び点滅する。明かりが復旧すると、両腕が刃物になった兵士の像がその下に立っているのが見える。本来目があるべき位置には空の眼窩のみがあり、表情は歯を剥き出した顰め面に固定されている。)//\n> \n> **<記録終了>**\n\n**結:** 思い違いだった。奴らがここにいる。\n\n------\n\n> **日誌エントリ 0001-15**\n> \n> //案の定だ//。私に気付けなくても、ブリンカーどもは私が此処にいるのを察している。目の前のあらゆる物を斬り付けている。\n> \n> 片脚に刃が食い込んだ。死ぬほど痛い、しかし動き続けなければ。奴らは私を追跡していないが、同じ場所を目指している。先に到着しなければならない。奴らを見つめ続けなければならない。\n\n> **日誌エントリ 0001-16**\n> \n> やったやった (やった (やった)) やったぞ、やった！やった私はやったぞ。!!\n\n> **日誌エントリ 0001-17**\n> \n> 不公平だ。\n> \n> しかし私は//やったんだ//。こんなのは不公平だ。ブリンカーはドアの反対側に締め出されている - 斬り付ける音が聞こえるが、強化ドアだから多少は持ち堪えるだろう。最低でも数分間。\n> \n> 私はSCP-579を監視するための機器で満ちた観察室にいる。実際の収容室は私のすぐ足元だ。目を細めると辛うじて見える。穴がある。真下に通じる穴が床に空いている。\n> \n> 579の在り処は分かる。仮に監視機器が無かったとしても、私はそれを//感じる//。恐らく、それを//感じずに//近付くのは不可能だ。ほんの一瞬、ブリーフケースを穴に落として全てにケリを付けられるかと思ったが、そんな上手い話は無いらしい。世界の半分を歩き通して尚、私は事態を簡単に解決する権利を得られなかったようだ。\n> \n> 穴の角度と579の位置を踏まえると、ブリーフケースは掠りもしない。接触させる唯一の手段は、私自身が穴に飛び込んで、落下しながらブリーフケースを投げ付けるだけのように思える。しかしこの高度… ブリーフケースを投げるのが、私の人生最後の行動になるだろう。\n> \n> 勿論だ。勿論そうだろうとも。\n> \n> 今まで生きてきてようやく悟った、私は探偵になれるような人間じゃない。私はただの殺人被害者だ。他人の物語のために死ぬ奴だ。そして人類全体が私と同じ立場にいる。[[span class=\"ruby\"]]誰が犯人か[[span class=\"rt\"]]フーダニット[[/span]][[/span]]も[[span class=\"ruby\"]]犯行手段[[span class=\"rt\"]]ハウダニット[[/span]][[/span]]も分かっているが… それらは明白だった。誰もがそれを知っている、初めから手渡された情報だ。//何故//なのかが分からない。結局、私は何一つ突き止められなかった。\n> \n> どうしてこんな事が起きている？ どうして財団は人々を殺している？ どうしてこんな事が起きている？ どうしてO5は皆にファイルを送った？ どうしてこんな事が起きている？ どうしてガンジルは陥落した？ どうしてこんな事が起きている？ どうして私は世界を旅してこのブリーフケースを運んで来た？ //どうしてこんな事が起きている?!//\n> \n> どうして私は此処にいる？ どうして私はこんな事をしている？ どうして… どうして私は死のうとしている？ 理由はあるのか？\n> \n> もし万が一これを読む者がいるなら、どうか、どうか頼む、探り出してくれ。これを私に説明してくれ。誰か… 誰でもいい。分からないんだ。私には分からない…\n> \n> 奴らが押し入ろうとしている。足から先に落ちる。\n\n[[include component:image-block name=lookcloser.png|align=center|width=100%|caption=SCP-579]]\n\n> **日誌エントリ 0001-18**\n> \n> ああ … そういう事だったのか。\n> \n> **生命反応が消失しました**\n\n[[size 0px]]\n\n侵略されていると言ったか？ ありふれた終末の1コマかもしれないと。\n\nそうだ。\n\n言うな。君はもっと辛い思いをしているに違いない。それは好きじゃない物を見出した後に誰もが口にする言葉だ。\n\nなんて事だろう。\n\nとても数時間で語り尽くせるような事じゃない。少しだけ静かにしてくれないか？ 勿論私は無理だ。ダメだ、まだだ。侵略されているという感覚。\n\nそれで構わないんじゃないか？\n\nそれを言うな！\nあれに言及さえしてはいけない。\n\n私たちは現状で良しとするしかないんだ。\n\n私は考え続けている -- 全て終わらせた方が、私たちが発見したモノと縁を切る方が良いんじゃないか。彼らはどれだけ長い時間をかけるつもりだろうか？ しかし、あれはそういう感じのモノじゃない。私の全てだ。彼らが何と言うか君にも分かるだろう。\n\nこれが私だ。\nもう終わったんだ。\n時間がかかるだろう。\n\n君は潔癖症なんだね？\n\n返答を受け取ったか？ 私たちは見るべきじゃなかったんだ。君もだよ。この先誰かが他の物事を話題にするかどうか疑問だ。\n\n気分が悪い。\n\n[[/size]]",
  "tags": [
    "5000",
    "british-occult-service",
    "en",
    "safe",
    "scp",
    "オドンゴ・テジャニ",
    "ギアーズ博士",
    "ブライト博士",
    "マナによる慈善財団",
    "世界オカルト連合",
    "倫理委員会",
    "壊れた神の教会",
    "外部エントロピー",
    "感覚",
    "放浪者の図書館",
    "機械",
    "蛇の手",
    "記憶媒体",
    "財団製",
    "電子デバイス"
  ],
  "author": "C-Dives",
  "created_at": "2020-02-01T17:41:20+00:00",
  "updated_at": "2023-09-18T14:19:45+00:00",
  "rating": 494,
  "_site": "scp-jp",
  "_fullname": "scp-5000"
}