{
  "title": "전문 용어 모음",
  "content": "SCP 쓰기는 어렵습니다. 우리도 알아요. 좋은 아이디어를 떠올리는 것도 어렵고, 담담한 필체로 써내려가는 것도 어렵고, 특히 당신이 이제 막 글쓰기를 시작했거나 줄거리가 있는 글쓰기에 익숙해진 사람이라면 더욱 그럴 겁니다. 그런데, 종종 우리를 아주 골치를 썩이는 전문 용어의 오남용이 발생합니다. 이런 용어들을 잘못 사용하지 않도록 하세요.\n\n[[toc]]\n\n------\n------\n+ **__문법 및 일반적 단어 사용__**\n\n: **처분**(terminated) : 이 사이트에서 처치라 함은 거의 다음의 개념만 가리킨다. \"정책 과정의 결과로 누군가를 의도적으로 죽임.\" 끔찍하게 많이 사용되는 표현 중 하나. \"처분/제거\" 운운하지 말고 그냥 \"죽였다\"고 하는 습관을 들이자. 아니면 다른 프로젝트로 전출되었거나 D계급으로 강등을 당했거나 등등의 방법도 있다.\n\n: **이론**(theory) **vs 가설**(hypothesis) : 이 용어들을 과학적인 맥락에서 사용할 때는, 비과학적일 때보다 더 엄격한 잣대가 필요하다. 가설은 어떤 특정한, 시험 가능한 언명이다. 보통 \"X하면 Y할 것이다\" 식으로 이루어져 있다. \"사탕을 주면, SCP-XXX는 깔깔 웃을 것이다\" 처럼. 관찰이나 실험 결과가 가설과 일치하면, 그 가설은 그 증거들에 의해 \"지지된다\"(supported)고 한다(입증된(proven) 것이 아니다. 가설은 입증될 수 없고 반증만 가능하다). 이론은 일반화된 종합물이다. 이론은 여러 관찰 사례, 공고히 지지받는 가설, 과학 법칙들을 묶어 하나의 골조를 이루며, 광범위한 설명 능력을 발휘할 수 있다. 즉, 재단의 연구원들이 SCP의 정체와 특징에 대해서 어떤 추측을 하는 것은 가설을 제기하는 것이지, 이론을 제기하는 것이 아니다.\n\n----\n----\n+ **__물상과학__**\n\n++ **__수학__**\n\n: **기하급수적**(exponential) : 원래 수학적 용어이나, 많은 사람들이 그냥 \"졸라 짱 많은\" 이라는 뜻으로 사용하고 있다. 실제로는 그렇지 않다. 기하급수적이란 지수적이라고도 하며, 무언가의 증가 속도나 감소 속도가 e^^kx^^ 와 유사한 모양으로 빠르게 변하고 있다는 것을 의미한다(그러하다. 기하급수적이란 작아지는 것을 의미할 수도 있다). 이때 e 는 자연상수이고 k는 아무 상수이다(2^^x^^ 과 e^^-2x^^ 은 지수 함수에 해당하나, x^^10^^은 아니다). 무언가가 \"기하급수적으로 어렵다\"고 하는 것은 A) \"어려움\"을 비교할 수 있는 표준적인 기준이 없고 B) \"어려움\"이 변화하지 않는 이상 애초에 무의미한 말이다. 아래 표를 보면 변화가 점점 빨라진다는 것을 볼 수 있을 것이다.\n|| x= || 0 (기준) || 1 || 2 || 3 || 4 || 5 ||\n|| 2^^x^^= || 1 || 2 || 4 || 8 || 16 || 32 ||\n|| 2^^-x^^= || 1 || 0.5 || 0.25 || 0.125 || 0.0625 || 0.03125 ||\n|| x^^2^^= || 0 || 1 || 4 || 9 || 16 || 25 ||\n|| x^^1/2^^= || 0 || 1 || 1.414 || 1.732 || 2 || 2.236 ||\n\n: **단위와 접두어** : 당신이 사용하려고 하는 과학적 개념이 무엇이든 그에 맞는 정확한 단위를 사용해야 한다는 것은 말할 필요도 없다(우리가 야드파운드법이 아닌 미터법을 쓴다는 점도 기억하도록). 하지만 그것만 신경써서 될 일이 아니고, [[[units|대문자 사용]]] 역시 주의해야 한다. 각종 단위와 그 접두어들을 나타내는 약자는 너무 많기 때문에, 과학계에서는 대문자와 소문자가 각기 다른 것을 가리키게 하는 경우가 많다. \"L\"은 \"l\"과 같은 게 아니고, \"M\"은 \"m\"(\"미터\" 또는 밀리\"에 해당하는)과 같은 게 아니다. \"G\"는 \"g\"와 같은 게 아니다 등등. 여기에는 여백이 부족하기 때문에 그런 사례를 다 열거하지는 못하나, [http://ko.wikipedia.org/wiki/SI_접두어 단위 접두어]에 대한 빠른 안내가 있다.\n||~ 접두어 이름 ||~ 접두어 약자 ||~ 증배율 ||\n|| 테라 || T || 1 000 000 000 000 (10^^12^^) ||\n|| 기가 || G || 1 000 000 000 (10^^9^^) ||\n|| 메가 || M || 1 000 000 (10^^6^^) ||\n|| 킬로 || k || 1 000 (10^^3^^) ||\n|| 밀리 || m || 0.001 (10^^-3^^) _\n(^^1^^/,,1 000,,) ||\n|| 마이크로 || μ 또는 u || 0.000 001 (10^^-6^^) _\n(^^1^^/,,1 000 000,,) ||\n|| 나노 || n || 0.000 000 001 (10^^-9^^) _\n(^^1^^/,,1 000 000 000,,) ||\n|| 피코 || p || 0.000 000 000 001 (10^^-12^^) _\n(^^1^^/,,1 000 000 000 000,,) ||\n\n: **단위 명명** : 과학적 관습에서, 사람 이름에서 유래한 단위는 풀어쓸 때는 소문자로 쓰고 약자로는 대문자로 쓴다. 일률의 단위 와트는 watt지 Watt가 아니며, 약자는 W이다. 에너지의 단위 줄은 joule이지 Joule이 아니며, 약자는 J이다. 등등 다른 사례에 대해서도 마찬가지로 적용된다.\n\n----\n++ **__물리__**\n: **선**(ray) **vs. 파**(wave) : 선은 빛이나 복사 따위의 무언가가 특정 방향을 향해 똑바로 내뿜어진 것이다. 선은 그 효과가 미치는 영역에 집중될 수 있으나, 목표에 도달하면 어느 정도 퍼지게 된다. 아무리 작아도 조금은 퍼진다. 선은 진공을 통과하여 전파될 수 있다. 파는 매질을 통과해야 전파될 수 있는 힘의 효과이다. 소리는 공기나 물 속에서 진동(힘)이 일어나야 하므로 파에 속한다. 파도 특정 방향을 향해 전파될 수 있으나, 선보다 더 많이 퍼진다. 파는 통과할 매질이 없으면 그 너머로 전파될 수 없다. 비고: 빛은 특별한 경우이다. 빛은 입자와 파동의 성질을 동시에 갖는다. 헷갈릴 수 있으니, 글을 쓰기 전에 당신이 의도하려는 것에 영향을 끼칠 수 있는 것이 무엇이 있는지 자세히 알아보는 것이 좋을 것이다.\n\n: **양자물리**(Quantum Physics) : 원자 및 그 이하의 미시세계를 연구하는 물리학의 하위 분야. 이 분야에서 연구하는 입자들의 성질은 직관적으로 말이 안 되는 것처럼 보인다. 과학자들조차도 양자물리라는 말만 들어도 머리를 아파하기 때문에, 당신이 이 사이트에서 활동하기 위해, 양자물리에 대해서는 딱 한 가지만 알면 된다. //SCP 문서를 쓰면서 \"양자\"라는 단어를 절대 쓰면 안 된다. 당신이 양자물리에 대해 실제로 아는 것이 있지 않은 한//.\n\n: **전압**(Voltage) : 전압 또는 전위차의 단위는 볼트(V) 또는 줄 퍼 쿨롱(J/C)이며, 대전입자가 흐를 때 그 **단위전하당 에너지**를 말한다. 예컨대 바싹 마른 카페트 위를 걸어댕기다가 정전기로 따끔해진 것은 전압은 높으나 전류회로는 매우 낮은 것이다. 전기를 물로 바꿔 생각하면 전압은 수압에 해당한다.\n\n: **전류**(Current) : 전류의 단위는 암페어(A) 또는 초당 쿨롱(C/s)이며, 회로에 흐르는 **대전입자의 흐름을 측정**한 것이다. 예컨대 납땜인두의 끝은 전류의 크기는 크나 전압은 낮은 것이다. 전기를 물로 바꿔 생각하면 전류는 물이 흐르는 속도에 해당한다.\n\n: **일률**(Power) : 일률의 단위는 와트(W) 또는 초당 줄(J/s)이며, **시간당 에너지의 변화율을 측정**한 것이다. 전기 회로에서 일률을 특별히 전력이라고 하며, 전력은 전압과 전류의 내적이다(P = V∙I = VI cos k , 이때 k는 위상각). 전기를 물로 바꿔 생각하면 전력은 물펌프의 동력이다. 일률 개념은 전기 뿐 아니라 모든 물리학 분야에 존재한다.\n\n: **유전파괴강도**(dielectric breakdown strength) : 절연체가 견딜 수 있는 최대 전기장. 이걸 넘어서면 절연체는 파괴되고 전류가 전도되기 시작한다. 건조한 공기 중에서 유전파괴강도값은 약 3 kV/mm이다. 이 수치는 다시 말해, 매 1 밀리미터의 공기 중의 틈에서 그 틈이 전기호를 유지하려면 그 틈 사이에 3000 볼트의 전위차가 존재해야 한다는 것이다. 자연계에서 볼 수 있는 공기 중의 유전파괴 사례는 바로 번개이다.\n\n: **에너지**(Energy) : 에너지란 \"물리계가 다른 물리계에게 일을 할 수 있는 능력\"으로 정의할 수 있다([http://en.wikipedia.org/wiki/Energy 위키백과]). 에너지는 운동 에너지, 전자기 에너지, 위치 에너지 등 다양한 형태로 존재할 수 있다. 에너지는 소멸 또는 생성될 수 없으며, 다른 형태의 에너지 또는 질량으로 전환될 뿐이다. 에너지는 불순할 수 없으므로 '순수 에너지' 따위도 있을 수 없다. 다만 질량의 에너지가 고에너지 광자와 저질량 입자로 전환되어 방출되는 것을 순수 에너지라고 하는 경우는 있다. 많은 SF에 등장하는 '에너지 존재'들은 대개 플라스마의 형태를 하고 있으며, 에너지를 갖고 있긴 하지만 플라스마 역시 물질의 상태 중 하나이다. 에너지가 매우 다양한 형태를 띨 수 있으므로, 당신이 쓰려는 작품에서 에너지 사용이 중요하게 작동한다면, SCP가 사용하거나 생성하거나 어쩌구하는 에너지가 정확히 어떤 종류의 에너지인지 확실히 해야 한다. 당신이 쓴 컴퓨터 SCP가 전기로 돌아가는지 여부는 알 바 아니지만, 그 SCP가 \"신비한 에너지를 방출\"한다면 그 에너지가 운동 에너지인지 전자기 에너지인지 전기 에너지인지 무슨 에너지인지 밝혀줄 필요가 있다.\n\n: **질량**(Mass) vs **무게**(Weight) : 질량과 무게는 어떤 물질의 서로 별개의 성질이나, 그 차이점이 너무 미묘해서 대부분의 사람들은 구분하지 않는다. 물체의 질량의 단위는 킬로그램 또는 파운드로, 이것은 물체의 물질의 양을 재는 것이다. 질량을 측정하는 것은 곧 물체의 //관성//을 측정하는 것이다. 물체의 무게의 단위는 뉴턴 또는 파운드중, 킬로그램중이며, 이것은 물체가 질량에 의해 끌어당겨지는 정도를 재는 것이다. 무게 측정의 좋은 예로는 용수철 저울이 있다. 질량으로 인한 가속도의 크기를 안다면, 방정식 F=mg 를 사용해 질량과 무게를 손쉽게 전환할 수 있다. 단위의 정의로 인해 과학자가 아닌 대부분의 사람들은 질량과 무게를 구분하지 않으며, 당신이 지구에 있는 한, 또는(우리는 재단에 있으므로) 중력에 영향을 미치는 변칙 존재의 근처에 다가가지 않는 한, 마찬가지로 구분하지 않아도 무방하다. g의 값이 변화하면, 킬로그램 단위의 사용은 혼란을 불러일으킬 수 있다. 예컨대 달에 있을 때(달의 중력장 크기는 지구의 1/6이다) 질량 6 킬로그램의 물체의 무게는 1 킬로그램중이다. 한 마디로, 킬로그램 또는 파운드 단위를 쓸 때는 이 단위가 가리키는 물리량이 질량인지 무게인지 밝혀줘야 한다.\n\n: **힘**(Force) : 힘이란 가속도가 질량에 적용된 것으로 정의된다(F=ma). 이것은 다시 말해, 물체의 속도의 변화율에 의해 그 물체가 받는 힘이 정의된다는 것이다. 다음과 같은 상황을 상상해 보자. 우주 공간에서 당신이 무언가를 집어던진다. 당신의 손 안에 들어 있는 물체는, 당신의 팔이 앞으로 움직이면서 그 속도의 크기가 점점 증가하고, 당신의 손을 떠나는 순간에 최대에 이른다. 즉 그동안 물체는 가속되는 것이며, 당신은 물체에게 힘을 주는 것이다. 당신의 손을 떠난 물체는 운동하는 방향이나 속도에 변화가 없이 갈 길을 간다. 이때 물체에는 아무런 힘도 작용하지 않는다. 지구상에서 똑같은 행동을 한다면 물체가 가다가 땅에 떨어지겠지만, 그것은 우리 모두가 중력에 의해 지구 방향으로 가속되기 때문이다. 승강기가 위로 움직이기 시작할 때 몸무게가 살짝 무겁게 느껴지는 것도 마찬가지 원리이다.\n\n------\n++ __**화학**__\n: **원자**(Atom) **vs. 분자**(molecule) : 원자는 물질이라는 건물을 쌓는 벽돌이다. 원자는 양성자와 중성자(수소-1은 중성자는 없다만)와 전자로 이루어져 있다. 분자는 두 개 이상의 원자들이 모여 특정한 구조를 이룬 것으로, 온도와 압력에 다라 고체 또는 액체 또는 기체 또는 플라스마가 될 수 있다. 무언가를 설명할 때, \"원자의(atomic)\"와 \"분자의(molecular)\"는 같은 뜻이 아니다.\n\n: **동위원소**(Isotopes) : 동위원소는 같은 원자인데 중성자의 개수가 다른 것이다. 예컨대 중수소(Deuterium)는 중성자를 하나 가진 수소의 동위원소이다(그냥 수소는 중성자 개수가 제로). 동위원소는 원소-(질량수) 처럼 나타낸다. eg. 우라늄-235, 칼리포르늄-252.\n\n: **이온**(Ion) : 이온은 전자를 잃거나(양전하) 얻어서(음전하) 알짜 전하를 갖게 된 원자이다. 원자는 다른 원자와 전자를 주고받거나, 극도의 고온 고압 상태에 놓이거나, 전리방사선(자외선 ~ 감마선 그리고 알파 및 베타 방사선, 중성자선)에 두들겨 맞아 이온이 된다. 이 과정을 전리라고 한다.\n\n: **pH** : **p**otency of **H**ydrogen의 머리글자. 수소 이온의 농도의 상용로그를 취하고 거기에 -1을 곱한 것. (예컨대 수소 이온의 몰농도가 0.1 (1 mol/litre)이면 pH는 1이다)  \n\n: **상온상압**(RTP)**, 표준온도 표준압**(STP) :  상온상압이란 섭씨 25도 1 대기압이고, 표준온도 표준압이란 섭씨 0도 1 대기압이다.\n\n: **산**(acid) : 브뢴스테드-로우리 정의에 따르면 산이란 양성자(H+ 이온)를 내놓을 수 있는 물질이다. 산은 대체로 강산과 약산으로 나뉜다. 강산(염산 등)은 용매 속에서 완전히 해리되지만, 약산(초산 등)은 용매 속에 해리되지 않고 남는 분자가 있다. 산은 염기와 만나서 \"중화\"라고 알려진 화학작용을 일으키는 성질이 있으며, 중화작용이 발생한 결과 H2O(물)과 염이 생성된다.\n\n: **염기**(base) : 브뢴스테드-로우리 정의에 따르면 염기란 양성자를 받아들일 수 있는 물질이다. 흔한 염기로 중탄산나트륨(NaHCO3)이 있다.[[footnote]]이놈은 산도 염기도 될 수 있다. 다만 대부분의 화학반응에서 염기로서 반응한다.[[/footnote]] 산과 마찬가지로 강염기(양잿물 등)는 완전히 해리되고, 약염기(암모니아 등)는 그렇지 않다.\n\n: **알칼리**(alkali) : 용액이 되었을 때 OH- 이온을 내놓는 염기. 예컨대 양잿물(NaOH)는 물에 녹으면 Na+와 OH-로 나뉜다. 알칼리가 아닌 염기의 예시로는 백악(CaCO3)이 있다. 알칼리에 직접 접촉하면 농축산에 접촉한 것과 마찬가지로 화상을 입을 수 있다.\n\n: **염**(salt) : 산과 알칼리의 중화작용의 결과 만들어지는 것. 가장 잘 알려진 염은 \"식염\"(table salt)이라고도 하는 소금(NaCl)일 것이다(NaOH + HCl -> NaCl + H2O). 또한 대부분의 비누 역시 양잿물(KOH 또는 NaOH)과 지방산이 반응하여 만들어지는 염이다.\n\n------\n++ __**지질**__\n: **광물**(mineral) **vs. 암석**(rock) : 광물은 확실히 정의된 성질과 분자구조를 가진, 자연적으로 형성된 화학 구성물이다. 현재까지 발견된 모든 광물은 고체다. 광물의 예시로는 수정, 다이아몬드, 아라고나이트 등이 있다. 암석은 광물이 뭉친 덩어리다. 암석은 특정할 수 있는 화학 구조가 없다. 암석의 예시로는 화강암과 현무암이 있다.\n\n----\n+ **__생명과학__**\n\n++ **__생물__**\n: **진화**(evolution) : 우선 진화라는 것을 생물학적인 관점에서 논하는 것임을 확실히 한다. 진화란 종 차원에서 일어나는 무언가를 가리키는 것으로, 개체 차원에서 일어나는 것이 아니다. 진화는 개체군의 변화가 누적되어 전체가 변화하게 되는 것으로, 그렇게 함으로써 종의 특징이 평균적으로 이동하게 되고, 그 결과 주어진 환경에 더 잘 생존할 수 있게 된다. 진화는 좋은 것도 아니고 나쁜 것도 아니며, 어떤 목적을 가진 것도 아니다. 진화는 생각을 하지 않는다. 무언가가 다른 무언가보다 \"더 진화했다\"고 말하는 것은 무의미한 문장이며, \"더 복잡해졌다\"거나 \"더 강력해졌다\"는 것을 뜻하지 않는다. 인간은 고대의 영장류로부터 진화했으나, 그렇다고 해서 우리가 침팬지보다 더 진화했다고 말할 수는 없다. 침팬지는 인간과는 다른 방향으로 진화했을 뿐이다.\n\n: **효소**(enzymes) : 효소란 기본적으로 생물학적인 촉매이다. 다시 말해 어떤 화학반응에 있어 반응의 전후 생성물에 영향을 끼치거나 자기 자신이 변하지 않으면서 반응의 속도를 빠르게 만들어준다는 것이다. 지금까지 발견된 모든 효소는 단백질이다.\n\n**기생성**(parasitic) vs. **포식기생성**(parasitoid) :\n> [http://en.wikipedia.org/wiki/Parasitism 위키백과]에 따르면:\n> \"기생은 포식기생과는 다르다. 엄밀하게 구분되지는 않으나, 보통 포식기생자들은 숙주를 죽이거나 고자로 만든다.\"\n>\n> 당신이 쓴 SCP가 숙주를 잡아먹는다거나 다른 방식으로 생명까지 위협한다면 \"포식기생성\"이라고 하고, 그렇지 않다면 그냥 \"기생성\"이라고 하면 된다. 둘 다 [[[Tag Guide|태그]]]는 \"기생\"을 쓴다.\n\n**이명법**(binomial nomenclature) - 포토신테틱 작품\n> 생명체의 학명을 쓸 때는 정해진 엄밀한 규칙이 있다. 정확하게 써야 한다.\n> \n> 종의 학명은 언제나 기울임꼴로 써야 한다. 학명은 두 개의 단어로 이루어져 있는데, 첫 번째 단어는 속명이고 두 번째 단어는 종명이다. 속명은 언제나 대문자로 시작하고, 종명은 언제나 소문자로 시작한다. 예를 들면 호모 사피엔스(//Homo sapiens//), 키모토아 엑시구아(//Cymothoa exigua//), 휩시비우스 두야르디니(//Hypsibius dujardini//) 등. 속명만 쓰면 그 속에 속하는 종들을 총칭하는 것으로 사용된다. 예: 사람속(//Homo//), 키모토아속(//Cymothoa//), 곰벌레속(//Hypsibus//) 등. 속보다 상위 분류인 과, 목, 강, 문, 계 등의 학명은 대문자로 시작하고, 기울임꼴로 쓰지 않는다. 예: 사람과(Hominidae), 처녀이끼과(Hymenophyllaceae), 연갑아강(Malacostraca), 완보동물문(Tardigrada).\n> \n> 아종을  표시할 때는 종명을 한 번 더 쓴다. 예: 호모 사피엔스 사피엔스(//Homo sapiens sapiens//), 우르수스 아르크토스 호르리빌리스(//Ursus arctos horribilis//). 변종을 표시할 때는 \"var.\" 라는 글귀를 두 번째 종명 앞에 덧붙인다(이 글귀는 기울임꼴이 아니다). 예: //Hebe salicifolia// var. //stricta//.\n> \n> 동일 보고서에서 같은 종이 여러 번 언급되거나, 두 개의 종이 같은 속을 공유한다면 속명은 머릿글자만 표시할 수도 있다. -- 하지만 **//머릿글자로만 표시되기 전에 최소한 한 번 완전한 속명이 표시되었어야 한다.//** 그리고 그에 따라 다음과 같은 표기가 가능해진다. //H. sapiens//, //C. exigua//, //H. dujardini//.\n> \n> 더 자세한 정보는 위키백과의 [http://en.wikipedia.org/wiki/Binomial_nomenclature 이명법] 항목과 [http://en.wikipedia.org/wiki/Biological_classification 생물 분류] 항목을 참조할 것.\n\n: **독액**(Venom) vs **독물**(poison) : 독액과 독물 모두 독소(toxin)라는 공통점이 있지만, 이 두 단어는 교체해서 쓸 수 없다. 독액이란 독니, 독침, 자포 등을 통해 독을 가진 쪽이 능동적으로 주입하는 동물의 독소이다. 독물은 생물학적인 것일 수도 있고 화학 합성물일 수도 있다. 독물은 흡입, 섭취, 접촉 등을 통해 인체에 들어간다. 독담쟁이나 독도롱뇽 피부 등의 경우가 이에 해당한다. 만약 당신이 방울뱀의 독분비샘을 집어먹었을 경우에는 독물을 섭취한 것이지, 독액을 주입당한 것이 아니다.\n\n----\n++ **__신경정신__**\n\n----\n++ __**병리약학**__\n: **서론** : 일반적으로, 모든 질병은 대부분 다르다. 증상, 경과, 그리고 박테리아/바이러스가 어떻게 작용하는지는 질병마다 같지 않다. 요점은 당신이 말하려고 하는 질병에 대해서 자세하게 알고 있어야 한다는 것이다. 이는 유전병에도 적용된다.\n\n: **암**(Cancer) : \"암\"은 한 종류도, 하나의 변종도 속도 아니다. 암은 세포가 기하급수적으로 증식하게 만드는 돌연변이이다. 암은 생명체가 아니다. 암은 수천 종류가 있으며, 위키백과 혹은 다른 학술 저널에서 자세한 종류를 찾을 수 있다. 유전적인 요인과 환경적인 조건 모두 암이 자라날지 자라나지 않을지에 관여할 수 있다.\n\n: **프리온**(Prions) : 프리온은 기본적으로 잘못 접힌 단백질이다. 이들이 소해면상뇌증(BSE)과 같은 질병을 일으킬 수 있는 이유는 이들이 존재함으로서 비슷한 단백질을 자신들과 비슷한 방식으로 잘못 접히게 만드는 연쇄 반응을 일으킬 수 있기 때문이다 (일어나는 과정은 아직 정확하게 알려지지 않았다). 잘못 접힌 단백질은 그들이 해야 할 일을 하지 않으며, 이는 조직에 피해를 입힌다 (프리온으로 인해 발생하는 알려진 모든 질병은 중추신경계를 손상시킨다). 예를 들어, BSE의 이름이 유래된 구멍과 스펀지 모양의 구조를 만든다. 이들의 중요한 문제는 바로 변성이 어렵다는 것이다. WHO 표준 멸균 절차는 가성 소다 용액을 뿌리고 증기멸균기에 집어넣는 것을 포함한다. 또한 면역 체계는 이들을 항원으로 인식하지 않는다. 그 결과, 프리온 감염은 낫지 않으며, 치료 역시 불가능하다. 뭐, 대충 이런 거다. 프리온은 살아 있는 것이 아니다. 이들은 바이러스보다도 더 생명체가 가지는 특성을 나타내지 못한다. 그런 전차로, 연필 두께의 프리온 가닥이 애벌레마냥 움직인다거나 하는 개소리를 지껄이는 건 작품이 땅으로 처박히는 편도 티켓이다.\n\n----\n----\n+ __**기술 및 공학**__\n\n: **응력**(stress) : 단면적의 단위면적당 작용되는 힘. 일반적으로 사용되는 단위는 메가파스칼(MPa). 변형률에 비례하며 이때 비례상수가 탄성계수(Young's modulus)이다.\n\n: **변형률**(strain) : 어떤 물체의 단위길이당 길이변화. 응력에 대응됨. 단위는 없다.\n\n: **파괴변형률**(failure strain) : 어떤 물질이 박살나기 직전까지 버틸 수 있는 변형률을 측정한 것. 인장강도에 따라 조금씩 달라진다. 대체로 단일 물질은 인장강도와 파괴변형률 모두 높거나(금속) 모두 낮고(세라믹), 화합물(목재나 탄소섬유플라스틱 등)은 억세지만(고인장강도), 파괴변형률은 낮다.\n\n: **인장강도**(tensile strength) : 물질이 버틸 수 있는 최대인장응력. 다시 말해 물질이 찢어지기 전에 얼마나 늘어날 수 있는지를 말하는 것이다. 거미줄은 강철보다 인장강도가 크고, 고무는 유리섬유보다 인장강도가 크다.\n\n: **경도**(hardness) : 경도는 주어진 재료의 일부분에 힘을 가함에 따라 영구적으로 변형하는것이 얼마나 어려운가를 측정한 것이다. 일반적인 측정법은 비커스 경도(Vickers Hardness;HV)[[footnote]] 다른 경도 시험도 존재한다. 잘 알려진 광물용의 모스 경도계(Mohs scale), 브리넬 및 로크웰 시험도 다른 방법과 마찬가지로 비커스와 유사하다. [[/footnote]]로, 피라미드 형태의 매우 단단한 재료로 시편의 표면에 미리 지정한 하중만큼의 힘을 줘서 들어간 부분의 사이즈를 측정하고, 표에서 해당하는 경도를 읽어내는 것이다. 단단한 재료일수록 일반적으로 취성이 커지며[[footnote]] 역주: 취성(脆性)은 물체가 깨지기 쉬운 정도를 나타낸다. 취성이 큰 유리와 같은 물질은 약한 충격에도 쉽게 깨진다. [[/footnote]], 거기에다 일반적으로 소성변형을 잘 하지 못한다. (고무는 예외이다). 예를들어, 흑요석은 구리보다 단단하지만, 쉽게 산산조각난다.\n\n: **나노기술**(nanotechnology) : 나노기술 및 \"나노봇\"은 마법이 아니다. 반복하자. //**나노기술 및 \"나노봇\"은 마법이 아니다.**// 첫번째로, 나노기술은 이미 오늘날 거시적으로 만들기 어려운 새로운 재료를 설계 및 구축하기 위해 제조 및 의학 분야에서 사용하고있다. 두번째로, \"나노봇\"은 기계지만, 가장 먼저로는, 아주 작은 규모일 뿐이다. 게다가 크기의 제약이란 매우 복잡한 과정을 가지지 않는다는 것을 의미한다. 오늘날 사용하고있는 대부분의 나노머신은 다른 원자 혹은 분자를 이동하기 위해 특정한 원자/분자의 상호작용으로 인한 자연 응답의 조작에 의존하고있다. 그 \"프로그래밍\"은 크기와 정보 조작 용량에 따라 매우 간단한 경향이 있으며, (여러 다양한 유형의 기계가 함께 작동할 수 있음에도) 아주 적은 활동에 특화된 경향이 있다. 확실히 아주 적은 수백만개의 나노머신들이 어느정도 하드코어하게 깽판을 부릴 순 있지만, 궁극적으로는 밝혀진 물리법칙에 따라 작동한다.\n\n----\n++ __**컴퓨터, 전산 및 소프트웨어**__\n\n: **업로드**(upload) **vs 다운로드**(download) **vs 전송**(transfer) : 업로드와 다운로드 사이의 차이는 각 단어의 접두사만큼 미묘하다. 업로드는 당사자가 작업하는 곳에서 다른 곳으로 데이터를 전송한다는 의미이고 다운로드는 다른 곳에서 데이터를 가져온다는 뜻이다. 업로드와 다운로드라는 용어는 네트워크 분야(서버나 일반적인 인터넷)에서 가장 많이 쓰인다. 개인적인 선호이지만 외장 하드드라이브나 USB처럼 외부 장치들의 경우에는 전송이라는 단어가 많이 쓰인다(예 : 데이터가 외장 하드드라이브로 전송되었다.). CD,DVD,블루레이 등의 광학적 장치에서는 ‘굽다’ 라는 표현이 디스크에 데이터를 옮긴다는 의미로 쓰인다.\n\n: **하드웨어 용어** : CPU는 중앙처리장치를 의미한다. 이것이 모든 데이터를 계산하고 처리한다. RAM은 단기기억장치를 의미한다. 이것은 실행중인 모든 프로그램들의 데이터들을 짧은 시간동안 저장하는 역할을 한다. PC의 전원이 꺼지면 RAM안의 데이터들은 모두 사라진다(그 때문에 휘발성 메모리라고 불린다.). HDD는 하드 디스크 드라이브를 의미한다. 이것은 자기를 띤 회전하는 플래터로 만들어져 있다(통상의 PC에 사용된다.). 어떤 PC들은 플래시 메모리로 만들어진 SSD(USB나 SD카드와 비슷하지만 훨씬 큰 규모이다.)를 사용하기도 한다. HDD나 SSD는 비휘발성으로 전원이 꺼져도 저장하던 데자이터를 잃지 않는다. HDD는 외부 충격에 아주 약하지만 SSD는 그렇지 않다. 메인보드(주 회로기판)은 중심적인 회로기판으로 여러 포트(주:외부 장치와 연결하기 위해 만든 단자)들과 브릿지(주:본체 내부의 다른 부품들과 연결하기 위한 부분)들을 가지고 있다. PSU(파워서플라이)는 간단히 말해 직류/교류 변환기다(인버터)이다. USB는 국제적 전송 기준을 뜻한다. 외부 장치들과 연결하는 데 쓰인다. 본체(주:타워라고 되어있었지만 문맥상 본체라고 번역)은 전형적인 모습의 컴퓨터를 가리키는 말이지만, 구어체에서는 컴퓨터와 주변기기 전체를 통틀어 가리킬 수 있다. 모니터나 스크린은 디스플레이 장치라고 하는데, 대개 LCD(액정)으로 만들어져 있다. 이것들도 충격에 취약하다.\n\n: **소프트웨어 용어** :  OS(운영체제)는 하드웨어와 응용 프로그램 사이에 있는 소프트웨어다. 제일 흔한 운영체제는 윈도우즈, 맥 OS X와 리눅스다. 프로그램은 입력에 따라 CPU로 의미있는 작업(예를 들면 데이터를 읽거나, 그림을 보여주거나)을 하고 OS와 상호작용하도록 컴파일(주:명령어들을 기계어로 변환하는 것)한 코드를 넣은 파일이다. 암호화는 원래의 의미를 알기 힘들게 하는 작업이다. 이것은 대개 Blowfish와 같은 암호화 알고리듬에 의해 행해지며, 해독할 수 있게 되어야 한다. 비가역적인 암호화는 비밀번호와 보안 절차에 사용되는 암호학적인 해시(고정된 길이의 문자열을 내놓는 것)이다.\n\n: **피해야 할 것** : 컴퓨터는 마법이 아니다. 소프트웨어도 마법이 아니다. 만약 고대나 외계인의 컴퓨터가 있다 하여도, 우리가 즉시 그것을 디코딩할 수 없다. 우리가 언어의 장벽에 막혀서 로제타석 비슷한 것이 필요한 데다가, 그 컴퓨터의 구조를 알아내어 어떻게 데이터를 저장하고 읽는지 알아내야 하기 때문이다. 어떤 읽을 수 있는 설명서나 안내서가 없다면, 알 수 없는 컴퓨터 시스템은 아주 거대한 고철덩어리일 뿐이다. 기억할 것은 이 사이트에 그 방면의 전문가들이 많은 소재를 이용해 당신이 만든 무작위적인 쓰레기 같은 컴퓨터류의 SCP는 대접받지 못하고 다운보트를 받을 것이다. 만약 당신이 용어에 대해 헷갈리거나 기술에 대해 어떤 것이 적절한지에 대한 의견을 원한다면 이것에 대해 아는 사람에게 도움을 요청하라(도움을 원하는 사람들은 [[[expert-witnesses|전문가 인증]]]을 참조할 것.)\n\n----\n++ __**재료공학**__\n\n: **[[[https://ko.wikipedia.org/wiki/%ED%83%80%EC%9D%B4%ED%83%80%EB%8A%84|티타늄, Ti]]]** : 할리우드 야금학의 성배인 이 금속은 물질계의 슈퍼맨으로 취금되고 있다. 실제로 이놈은 잔더 하리스[[footnote]] [https://en.wikipedia.org/wiki/Xander_Harris Xander Harris]. 미국 드라마 //Buffy the Vampire Slayer//의 등장인물. [[/footnote]] 같은 놈으로, 믿음직하고 유용하지만 마술봉은 못 된다. 그리고 티타늄만 가지고 뭔가 제대로 되는 일은 거의 없다. _\n _\n순수한 티타늄의 인장강도는 약 434 MPa이다. 비교 차원에서 언급하자면 알루미늄-구리-마그네슘 합금(두랄루민)은 450 MPa이고, 중탄소강철은 1200 MPa 이상이다. 그런고로 격리실을 티타늄으로 설계하는 것은 트라반트를 비행기에 실어 미국에 수출하는 것과 같은 짓이다. 돈을 내다버리는 짓이라 이 말이다. 그런 식으로 글을 써서 좋은 반응을 얻었다면, 그 반응을 해준 사람들은 당신이 쓴 글이 무슨 소리를 하는 건지 도무지 이해를 못 하고 있는 것이다. _\n\n------\n----\n+ __**언어학**__\n\n: **만다린어**(Mandarin)**와 중국어**(Chinese) : 절대, //절대//, **절대** \"중국어로 말했다\"거나 \"만다린어로 쓰여졌다\"는 식으로 글을 쓰지 말 것. 이렇게 쓴다는 것은 당신이 중국어에 대해 아는 것이 하나도 없다는 것과 다르지 않다. 중국어에는 약 300개의 방언이 있다. 그 중 하나인 만다린어는 중국어를 사용하는 많은 나라에서 공용어로 지정되어 있으나, 만다린어가 \"중국어\"와 동일한 것은 아니다. 광둥어, 복건어, 상해어 등의 방언들 역시 거대한 수의 사용인구를 거느리고 있다. 대부분의 현대 중국어들은 두 가지의 쓰기 체계를 갖는데, 간체와 번체가 그것이다. 현대의 중국어는 기원후 700년부터 20세기 중반, 국공내전에서 패한 장개석이 대만으로 쫓겨나고 모주석이 공산주의 정권을 세웠을 때까지 발달해 왔다. 모택동과 많은 중국 학자들이 중국의 문맹자들을 위해 간체자를 만들었는데, 장개석과 대만에서는 번체의 사용을 계속했다. 현재 번체와 간체 둘 다 사용되고 있으며, 상호 교환 가능하다. 1940년대 이전의 중국을 묘사할 때는 언제나 번체자만 사용해야 한다. 현재 번체자를 공식적으로 사용하는 곳은 대만, 홍콩, 마카오 뿐이다. 나머지 중국계 국가들은 간체자를 사용한다.\n\n------\n----\n\n+ __**군사**__\n: **분대**(Squad) : 9 ~ 13명으로 이루어진 집단. 그냥 총든 아저씨 몇 명이 모여 있다고 해서 분대가 되는 게 아니다. 분대는 사람 네 명으로 이루어진 공격대(fire team)라는 보다 작은 집단들이 모여서 이루어지며, 거기에 분대장 한 명과 그 외 임시로 한 명 정도 추가된다.\n\n: **소대**(Platoon) : 분대 세 개가 모임. 거기에 소대장 한 명, 선임하사 한 명, 지원 인력들이 추가됨.\n\n----\n\n**본 문서는 결코 결정적인 목록이 아니며, 터무니없게 사용되는 다른 용어나 개념에 대한 제보는 언제나 환영입니다. 하지만 언제나 예의는 지키도록 하세요. 오남용되거나 쓸데없는 부분들은 삭제되거나 다시 쓰일 수 있습니다.**",
  "tags": [
    "en",
    "안내"
  ],
  "author": "Salamander724",
  "created_at": "2014-05-13T21:10:32+00:00",
  "updated_at": "2023-02-01T12:12:27+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "technical-words"
}