{
  "title": "SCP-4409",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-4409\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-4409はサイト-66の標準的な低セキュリティ居住用収容チャンバーに収容されます。配給食(1日あたり3000カロリー以下の、ビタミンCが多い食品と低脂肪乳製品)に加えて、SCP-4409は痛風およびメタボリックシンドロームの投薬治療を毎日受ける必要があります。\n\nSCP-4409は収容棟を移動する補助のために、歩行杖と、少なくとも140kgの重量を支えることが可能な座席内蔵式歩行器の両方へのアクセス権を持ちます。SCP-4409は適度な距離であっても歩行が不可能であるため、収容棟の外部にSCP-4409を移送する際には車椅子やストレッチャーなどの器具に配置しなければいけません。\n\n**説明:** SCP-4409はアフリカ系の先祖を持つ高齢の肥満した人間男性であり、数多くのゾウ的特性を示します。最も顕著な特徴として、SCP-4409の鼻と上唇は融合して長さ30cmまで延伸し、一定の把握力を有する吻を形成しています。この吻の上部には4個の象牙製バルブが外科的に埋め込まれており、SCP-4409はこれを使って金管楽器と同じ手法で音楽を演奏できます。\n\nさらにSCP-4409は、動かしてはためかせることが可能な平均の4倍以上の大きさの耳、象牙と同じように外部へ伸びる改造された上部犬歯、白みがかった灰色の皮膚を有しています。SCP-4409は痛風に罹患しており、とりわけ下肢はゾウの脚に類似するほどに肥大しています。これはSCP-4409の可動性を大幅に制限し、肥満の原因となっています。\n\n**回収:** SCP-4409はアメリカ合衆国セントルイスの繁華街で物乞いをしていた罪で逮捕された後、異常存在の有無を確認するための標準的な法執行機関の監視を通して財団にその存在を認知されました。SCP-4409はサイト-66に移送され、クラスA記憶処理が全ての関係者に施されました。\n\n> **__SCP-4409初期インタビュー__**\n> \n> **質問者:** サイモン・クロッシー博士\n> \n> **<記録開始>**\n> \n> **クロッシー博士:** こんばんは、SCP-4409、サイト-66へようこそ。私はクロッシー博士、あなたの最初のインタビューと健康診断の両方を担当します。さて、上司から幾つか貴方にお訊ねする質問事項のリストを受け取っていますが--\n> \n> **SCP-4409:** 最初の質問はなんで私がゾウみたいに見えるかなんだろ？\n> \n> **クロッシー博士:** あー、もう少し一般的な表現になっていますが、その通りです。あなたの異常性はいつから存在しているのでしょう？ 生来のものですか？\n> \n> **SCP-4409:** いや、私は全く以て普通の生まれだ。こいつはずいぶん前に押し付けられた。喜んで考えたい事じゃあないが、君が話を聞きたいのなら私に選択肢は無いだろう。\n> \n> **クロッシー博士:** 全身耳にしてお聞きしますよ。 //(SCP-4409はクロッシー博士を数秒間睨み付けている)// いや、失礼しました。無用にあなたを敵に回すつもりはありません。何があったかを教えていただけますか？\n> \n> **SCP-4409:** 今までハーマン・フラーの不気味サーカスについて聞いたことは？\n> \n> **クロッシー博士:** 残念ながら、ありません。\n> \n> **SCP-4409:** 私だって一生聞かなけりゃ良かったと日々思ってるよ。フラーはまだ私が若く、サーカスはそれ以上に若々しかった時期に、人足として私を雇った。フラーはありとあらゆる不思議な見世物を抱えていたが、私にとっての人生はごく当たり前のものだった。それが何もかも変わったのはフラーがあの[https://ja.wikipedia.org/wiki/%E3%82%B8%E3%83%A7%E3%82%BC%E3%83%95%E3%83%BB%E3%83%A1%E3%83%AA%E3%83%83%E3%82%AF ジョゼフ・メリック]、エレファントマンの話を聞いた時だ。彼は新聞に載ったメリックの写真を一瞥してこう宣った、“何だ、大してゾウに似てもいないじゃないかね！ 私ならもっと上手くできるぞ！”\n> \n> **クロッシー博士:** 話の腰を折るようですみませんが、ちょっと明確にさせてください。あなたはこれが1880年代の事件であることを仄めかしてらっしゃる？\n> \n> **SCP-4409:** そうだと思うよ。\n> \n> **クロッシー博士:** あなた、お幾つですか？\n> \n> **SCP-4409:** それは何処の世界基準で換算するかにもよるだろうが、何にせよ、本来許されて然るべき年齢よりも長生きしている。傑士ハーマン・フラーから私が授けられたいかがわしい恩恵の一つだ。\n> \n> **クロッシー博士:** 興味深いですね。失礼、続けてください。\n> \n> **SCP-4409:** フラーは何人かの手下に命じて私を団長テントまで引きずってくると、手術台に縛り付けた。できる限りの力でもがいたり叫んだりしたけれど、何にもならなかった。フラーはただ私に微笑んで、“心配するな少年、君をスターにしてやろうというのだ！”と言った。どういう訳だか、フラーは私の顔の肉を粘土のように弄ることができた。昔からの家族の秘伝とか何とか言っていたな。彼は私の唇と鼻を一緒に搾りあげ、引っ張って1フィートもあるゾウの鼻に変えてしまった。恐ろしく痛んだが、手回しドリルで鼻にバルブを差し込む穴を開けられた時はもっと酷かった。フラーは耳も引き延ばした -- それ自体は大して痛くもなかったがね、何しろ無闇に鋭敏に聞こえるもんだから、私自身の叫び声で耳から血が流れたよ。挙句の果てに、彼は私の肌を黒から灰色に変えて、成功だと宣言した。\n> \n> **クロッシー博士:** それは -- その、あなたの他の異常性はどうなのですか？\n> \n> **SCP-4409:** 牙と脚のことだと取っていいのかな？ ああ、これはもっと緩やかに出来た。牙はただ生えてきたものだし、体重は痛風に罹るまで増え続けた。フラーは私の見栄えを変えるに飽き足らず片端にしたんだよ、私が奇人として、彼の奇人として以外の生き様を選べないようにした。それも全てジョゼフ・メリックを凌ぐ見世物が欲しかったがために。私はその後の人生を“奇人の巣窟”で過ごした。鼻で音楽を演奏したり、鼻を使って絵を描いたりした。私は世界中旅したが、サーカスの外を見たことは殆ど無かった。\n>  \n> **クロッシー博士:** どうやって逃げ出したのですか？\n> \n> **SCP-4409:** 逃げちゃいないよ。解放されたのさ。フラーは死んだ、と言い切るのは虫が良すぎるようだが、とにかく彼はもうサーカスを経営してない。後任者たちはサーカスをより良い場所にしようと決めて、私たちの中に去りたい者がいれば自由にそうして構わないと言った。殆どは他に行き場が無いから居残った。私にも行く当てなんか無かったんだが、それでも離れた。確かにあれこれの事情を思うと賢明な選択じゃあなかったかもしれないとは認めよう。だがともあれ私はそうした。何故なら可能だったからだ。言われた事はやらざるを得ない暮らしを長年送った後、私は実行できるというだけで何かを為してみたかった。周りからはそう遠からずエッシー・Pにとっ捕まるぞと言われたし、私自身そんな予感はしていたけれどね、自由の身になったあの一瞬は爽快だった。\n>  \n> **クロッシー博士:** いや、どうもあなたは激しく珍奇な一生を送って来られたようですね。今のお話で基本的な質問は全て答えていただいたようなので、次は健康診断に移りましょう。本職の医師から診察を受けた経験はありますか？\n> \n> **SCP-4409:** 文字通りの[[span class=\"ruby\"]]道化師[[span class=\"rt\"]]クラウン[[/span]][[/span]]大学で学位を取ったヤブ医者は数に含むかい？\n> \n> **クロッシー博士:** //(くすくす笑い)// そのクラウン大学が何らかの国際教育委員会から認定されてさえいれば。\n> \n> **SCP-4409:** …ならイエスだね。\n> \n> **<記録終了>**",
  "tags": [
    "en",
    "safe",
    "scp",
    "ドレッド&サーカス",
    "ハーマン・フラー",
    "人間型",
    "知性",
    "芸能"
  ],
  "author": "C-Dives",
  "created_at": "2018-11-24T13:58:47+00:00",
  "updated_at": "2021-08-29T16:27:46+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-4409"
}