{
  "title": "젊은이",
  "content": "[[include info:start]]\n**Original:** [https://scp-wiki.wikidot.com/the-young-man The Young Man] by [[*user Dr Gears]]\n**Paraphrast:** [[*user XCninety]]\n[[include info:end]]\n\n로렌스,,Lawrence,, 상병을 좋아할 수 있는 사람은 없었다. 좋아해보려는 사람이 없었다거나 로렌스가 평소에 쌀쌀맞았다는 뜻은 아니다. 로렌스는 드물게 보이는, 평소에 남들과 다르게 좀 \"떠 있는\" 사람이었다. 그러나 1차 대전의 숱한 참호들 한복판에서 원래 '정상'이란 말은 상대적 표현일 뿐이고 하루하루 이어가는 삶과 별로 관련도 없었다. 로렌스는 싸울 줄도 알고 명령도 어기지 않고 아군에게 훼방을 놓지도 않았다. 어차피 그 밖의 일은 불필요했다. 이런 곳에서 누가 다른 사람을 두고 불편한 기색을 키운다면? 멀쩡히 살아 있는데 살점이 썩어 떨어져 뼈가 드러나는 게 기본 소양인 전장에서 사소한 성격 갈등은 종이에 베이는 상처만한 가치도 못했다.\n\n불편해하는 시선에 로렌스가 대응하는 방법은 늘 그랬다는 듯 지내는 것이었다. 다시 말해, 로렌스는 남들이 자기를 피해 다닌다는 사실 자체를 모른 채로 지냈다. 태어날 때부터 앞을 못 본 사람이 색깔을 기억하고 아까워하지 않듯이, 로렌스는 친구가 없다고 한탄하지 않았다. 아무도 말을 나눌 사람 없이 조용했고, 어떻게든 기나긴 시간을 때울 수단 없이 그저 가만히 있었다. 1마일 조금 못 미치게 떨어진 적군 참호는 요즘 따라 조용했다. 참호에 지루하고 초조한 마음이 평시보다 자욱이 깔리고... 로렌스에게서 열기처럼 뿜어져 나오는 불편한 기분이 남는 곳을 채우고 있었다.\n\n가장 끔찍한 점은 로렌스를 싫어할 만한 뚜렷한 이유가 없다는 것이었다. 로렌스는 중키에 체구도 특출나지 않고 목소리도 행동도 별 특징 없는, 그냥 평범한 인물이었다. 아무도 로렌스가 기쁘거나 화가 나서 목소리를 높이는 모습을 본 적도 없었다. 다만 가끔 가다, 이상한 버릇을 보여준 적은 있었다. 로렌스는 사람을 바라볼 때 보통 사람보다 한두 박자 더 느리게 눈을 뗐다. 잠을 잘 자지 않았는데, 같이 있었던 사람의 말로는 어쩌다 잠들 때면 잠꼬대를 쉴새없이 했다고 한다. 잠꼬대는 무슨 말인지 못 알아들을 소리가 아니면 대개는 괴상하고 듣는 사람이 불안해지는 내용이었다. 어떤 이병은 로렌스의 입에서 자기 딸의 이름이 들리고 이어 부글부글 웅얼거리는 낄낄 웃음소리가 나자 바로 다른 막사로 이동을 요청했다.\n\n------\n\n로렌스가 참호 바깥으로 나가는 작전을 맡은 건 미미한 전투기술을 높이 사서가 아니라 사령관이 부대에서 쫓아내고 싶어서라고 다들 짐작했다. 로렌스는 동료 14명과 함께 참호 사이 무인지대에 펼쳐진 악몽 같은 상처투성이 불모지를 가로질러 적군 참호를 정찰하고 여건이 되면 확보하는 임무를 맡아 밖으로 나갔다. 다들 하나같이 로렌스가 숭고한 희생으로 국가에 헌신하기를 바라마지 않는 분위기였다.\n\n로렌스가 떠나고 3일 동안, 다들 적진에서 포탄 일제사격이 쏟아질까 숨죽이고 기다리던 사이, 사람들은 의구심을 꺼내들기 시작했다. 로렌스 상병을 언급하는 것을 은근히 금기시하던 분위기에서 본인도 그 \"기운\"도 사라지자 마치 금단의 지식처럼 갖은 소문이 퍼져나갔다. 아무도 로렌스가 자기 집 이야기를 했는지 기억 못하더라. 달콤한 편지 한 장 받은 적도 없고 흙먼지 묻은 질척한 편지 한 장 보낸 적도 없더라. 자기 꿈 이야기를 많이 하고, 가끔 사람들이 음식이니 쾌락이니 그리움을 토로할 때 맞장구를 쳤지만 딱히 열의는 없더라, 같은.\n\n의구심은 더 높으신 사령부에서도 감돌았다. 아무도 로렌스 상병의 주둔 명령을 못 받았다더라. 프랑스에서 오는 증원 분대에서 같이 왔는데... 서류가 없더라. 증원군 나머지 사람들은 파견 전날 밤에 독일군한테 몰살당한 부대에서 겨우 살아남은 패잔병들이 자기한테 딸려붙을 때에야 로렌스를 처음 봤다더라. 로렌스의 웅얼거림 속에 숨은 소근거리는 소리는 사실 저주라더라. 로렌스와 같은 데서 잠을 잔 사람은 거의 모두 참호족염에 걸리고, 평소에 돌아다니는 자리는 참호치고도 퀴퀴하고 찝찝하리만치 축축하다더라, 같은.\n\n------\n\n로렌스와 함께 무인지대로 나간 사람들은 그런 수군거림을 들을 방법도 신경 쓸 겨를도 없었다. 그저 여러 사람 중에 하나로 느끼면서, 모두들 사망증명서에 지금이라도 도장이 찍히겠지 하면서 움직였다. 빠르게 또 느리게, 크레이터들을 오르락내리락하면서 아마 이 불타는 황무지를 지배하는 생물일 질퍽한 진흙과 철조망에 수도 없이 발부리를 채였다. 마지막 힘을 다해 질주하여 참호로 몸을 던지자, 환영해주는 것은 날카롭게 들려오는 독일어 명령과 소총들...이 아닌, 자욱하고 무거운 침묵이었다. 혹시 매복이 덮칠지 모르니 부대는 참호에 난 굴과 큰길을 수색하기 시작했다.\n\n진작에 신경을 곤두세우던 부대는 참호를 살펴볼수록 진정과 거리가 멀어졌다. 참호에는 곰팡이내와 땀내가 깊이 스며들었고 이따금 과일 썩는 향기가 희미하니 풍겼다. 뗏장도 틈도 파이기만 하면 하나같이 냄새 지독한 점액이 치덕치덕 채워져 있는데, 점액은 풀처럼 끈적거리고 피부라도 스치면 마구 가려웠다. 쥐도 곤충도 입안에 들어간 음식을 낚아채려 드는 이곳에서 대원들은 살아 있는 것이라곤 파리 한 마리도 보지 못했다. 무기고가 마구 어질러져 있고 군수품이 바닥에 온통 널브러지고 소총이 무너진 젠가 나무도막마냥 널려 있었다. 큰길은 엉망진창도 아니고 그냥 폐허였다. 탁자와 의자는 불타고 뒤틀린 채로 방 한가운데 꾸역꾸역 쌓였고, 식량은 하도 많이 밟혔는지 흙바닥에 파묻히려 했다. 그리고 여전히, 죽은 사람도 산 사람도 아무것도 없었다. 대원들의 불안한 마음은 진정될 줄 몰랐다.\n\n그러다, 딕슨,,Dixon,, 이병이 처음으로 시체를 발견했다. 그리고 힘겹게 비명을 내뱉더니 마구 토했다.\n\n그것을 대원들이 시체라고 생각했던 것은 오로지 그 정도 크기만한 다른 것이 여기 있을 리 없기 때문이었다. 시체는 막사 바닥에 있었다. 온 바닥에 다 있었다. 시체의 살점은... 뭐랄까 바닥에 발린 상태였다. 거친 흙투성이 바닥에 버터처럼 주욱 퍼져 있었다. 벌써 움푹 패이고 썩어가는 뼈는 고요한 늪에 있는 말라죽은 나무처럼 갖가지 각도로 박혔다. 두개골은 가장 높은 침상 위에서 출입구를 바라봤고, 금 간 눈구멍에 하얗게 빛나는 손끝뼈가 10개 쑤셔넣어졌다. 한 대원이 두개골을 살펴보니 머리뼈 바닥이 쪼개져 열어젖혀졌고 안쪽은 온통 말랐지만 다만 썩어서 축 늘어진 혀 해면질이 속에 욱여넣어져 있었다.\n\n시체는 속속들이 나타났다. 하나같이 방금 발견한 시체보다 불쾌하고 괴상했다. 마구 짓이겨진 감시초소에 있던, 손목이 들쭉날쭉 부러진 손 10개가 손가락끼리 광주리처럼 엮여 만들어진 고리. 굴 속에서 나온 두 남자의 불겅거리는 피부와 미이라처럼 마른 몸, 빤히 앞을 바라보는 텅 빈 눈구멍, 엄청나리만에 크게 벌려진 입과 번지르르한 검은 거품에 뒤덮여 누더기가 다 된 옷. 간이 변소를 보고는 제일 강인한 병사조차 토가 쏠리고 몸서리를 쳤다. 배설물과 뒤섞여 넘쳐흐르는 내장, 추악한 곤죽 속에서 깐닥깐닥 흘러나오는 살점 조각... 온 표면에 수천 개 맑고 매끄러운 눈알들이 신경과 힘줄을 금붕어 꼬리마냥 단 채로 박혀 있었다.\n\n부대가 모두 '용기의 반 이상이 신중함'이라는 격언을 떠올리며 이 악몽 같은 참호에서 어서 나가자고 입을 모을 때, 로렌스가 처음으로 그 구멍을 발견했다. 참호의 갓 파낸 곳에 난, 적진으로 더 가까이 다가가는 줄기 첫머리에 보이는 구멍이었다. 너비는 4피트 남짓, 마치 자연공동이 어쩌다가 드러난 듯 생겼고 속에는 어둠이 자욱해서 겉에서는 들여다봐도 의미가 없었다. 딕슨 이병이, 마침 아까 일에서 회복하고 다행히도 둔감해져 가던 차에 그때 로렌스를 지켜봤다. 로렌스는 군화로 구멍 가장자리를 툭툭 건드려보고 몸을 웅크려 들여다보다가... 갑자기 머리부터 쑥 미끄러져 들어갔다. 딕슨이 의아한 외침 하나 내뱉지도 못한 사이였다.\n\n심성 좋았던 딕슨은 동료가 조난당한 모습을 보고 곧장 구멍으로 뛰어들었다. 나중에 심문받던 때의 일이지만 딕슨은 로렌스가 구멍 속에 갇혀 있던 그 2분 동안 무슨 일이 생겼는지 명확히 기억하지 못했다. 구멍 안에선 아무것도 보이지 않았다. 횃불 빛은 몇 피트만 나가면 자욱한 어둠에 삼켜졌다. 소리... 온통 너저분히 널린 돌이며 무더기며가 밟히는 바스락 소리. 이상한 액체의 꿈틀거림, 여름방학 때 채집하던 곤충 허물이 퍼석 바스라지는 소리. 도와달라고 소리치자 오래되어 상한 파충류 우리 같은 역겨운 악취가 확 밀려왔다. 동료들이 몰려와 보니 딕슨은 구멍 옆에 쓰러져 마구 헛구역질하고 있었다.\n\n동료들이 딕슨을 일으켜주려고 하던 바로 그때, 구멍에서 손이 불쑥 튀어나왔다. 대원들은 일제히 멈칫하며 소총을 쳐들고, 덜덜 떨리는 창백한 손의 주인에게 정체를 밝히라고 소리쳤다. 모두가 지켜보는 앞에서, 구멍에서 다른 손이 올라오더니 로렌스가 창백한 머리를 부들거리며 내밀었다. 그리고 타르처럼 흐르는 새카만 점액에 치덕치덕 뒤덮인 몸을 꺼내어 큰 기침 작은 기침을 다 내뱉으면서, 입이 떡 벌어진 딕슨의 옆까지 가서 멈춰섰다. 대원들이 다시 두 사람을 도우려 움직이려든 찰나, 로렌스가 자기 몸에 구석구석 얼룩진 역겨운 점액을 입에서 주루룩 쏟아냈다. 앞으로 웅크려 덜덜 떨이는 몸으로 이미 점액에 푹 절여진 바지를 다시 한번 토해낸 점액으로 흠뿍 적셨다. 아무도 차마 로렌스를 건드리지 못했다. 끝날 줄 모르는 듯 나오던 토사물이 그치고야 마침내 다들 로렌스를 부축할 수 있었다. 로렌스는 의식이 나간 듯 눈을 커다랗게 뜨고 뼈를 추린 물고기처럼 흐느적흐느적 절뚝거렸다.\n\n------\n\n부대는 최대한 빠르게 참호에서 빠져나왔다. 로렌스를 그냥 끌다시피 하면서, 엄호도 죽음도 안중에 없고 오로지들 탈출하자는 생각들뿐이었다. 모두들 무인지대를 사상 최고로 빠르게 가로질러 장작다발 쌓듯이 본대 참호로 뛰어들어 숨을 헐떡이고 몸서리를 쳤다. 사령부가 재빨리 움직여 복귀한 대원들을 격리하고, 그나마 정신이 멀쩡한 대원을 불러 무슨 일이 생겼는지 물었다. 대원에게서 쏟아지는 증언은 하나같이 단박에 거짓말과 환각으로 치부할 내용이었지만 대원의 간절하게 애원하는 눈빛 때문에 다들 그렇게 생각하지도 못했다. 사령부는 전투피로와 이상한 가스 무기 실험 때문에 그랬을 거라고 대원을 진정시키고는... 아직 얼이 빠진 복귀자들이 바깥으로 나가는 사이 조용하고 진중하게 눈빛을 나눴다.\n\n로렌스는 별 말이 없었다. 구멍 속에서 무슨 일을 겪었는지 할 말이 (또는 하고 싶은 말이) 별로 없었다. 발이 미끄러져 구멍 속에 들어갔는데 그곳이 오랫동안 사람 없던 지하 웅덩이인지 누가 묻어둔 변소인지 그랬다는 말뿐이었다. 딕슨이 말했던 소리나 냄새도 별로 언급하는 말이 없었다. 그 속에서 허우적거리다가 빠져나와 보니 사람들이 몰려왔더라, 그렇게 보고가 끝났다. 사실, 사람들이 보기에 로렌스는 이렇게 멀쩡할 수가 없었다. 아는 사람들이 기억하기로는 오히려 기분이 더 좋아 보였다. 사령부에게 해맑은 웃음을 활짝 지어 보이기까지 했다. 로렌스는 이 일을 어디 가서 입에 담지 말라는 경고를 듣고 복귀했다.\n\n복귀 후 며칠 동안 로렌스는 딴 사람이 되어 있었다. 무엇보다 우선 말이 많아졌다. 그러나 사람들은 오히려 옛날의 그 불편한 침묵을 바랐다. 로렌스가 늘어놓는 말들은, 닫힌 공간에 머무르고 주변에서 온통 솟아오르는 창조와 파괴를 구경하는 게 너무나도 즐겁다는 이야기였다. 몇 사람이 인간과 동떨어진 그 즐거움에 질려 상태와 나이를 보아하니 조만간 조용하고 졸렬하게 죽기 딱 좋겠다고 로렌스에게 겁을 줘 봤지만... 그날 이후로 항상 입가에 걸린 웃음이 더욱 활짝 커질 뿐이었다. 원래 로렌스와 같은 자리에서 지내던 딕슨이 어느 날 친구에게, 언젠가 일어나 보니 로렌스가 1달러 동전처럼 밝고 납작한 눈을 뜨고 밤새 자기 곁에 서 있었다고 말했다. 다음날 딕슨은 철조망 위에 널려 있었다. 사방팔방 10피트로 내장이 온통 퍼진 채로.\n\n------\n\n그 참호에 있던 사람 중에서 세계대전이 끝나고 살아남은 자는 없었다. 전사자는 별로 없었다. 딕슨이 죽고 며칠 동안 질병이 참호를 휩쓸었다. 이상한 소모성 질환이었다. 마치 산[acid]을 뿌린 듯 살점을 먹어치웠다. 잠들 때만 해도 건강했던 살점이 일어나 보면 까매진 채로 녹아 뼈가 드러나고 진물이 흘러나왔다. 어떤 병장의 시체는 변소에서 쥐들이 마치 카펫처럼 뒤덮은 채로 발견되었다. 쥐들은 총탄을 맞고도 물러날 줄 몰랐고, 시체를 수습할 즈음까지도 다른 사람을 공격했다. 구호대가 찾아왔다. 대원들은 대다수 각지 병원으로 실려갔지만 병원 침상에 눕기도 전에 죽은 사람이 허다했다.\n\n로렌스는 프랑스군 정신병동에 수용되었다. 처음 갔던 병원에서 갖가지 항의를 받은 다음이었다. 행동에서 정신적 불균형이 점점 더 심화되는 기색을 보였다. 한 간호사가 로렌스에게 성폭행을 기도당한 뒤 오른손 손가락을 3개 잃고 오른눈이 실명될 정도였다. 다른 환자들에게는 헛소리를 나직이 횡설수설 늘어놓았다. 끝없는 복도, 어둠 속의 추격전, 책장처럼 널린 살점... 다들 전쟁피로 때문이라고 치부하는 사이, 행동은 난폭하다기보다는 불안하게 바뀌어 갔다.\n\n로렌스는 여러 차례 병동에서 모습을 감췄다가 몇 시간 뒤 아무 일도 없었다는 듯 나타나곤 했다. 어딜 갔다왔냐고 다그쳐 물으면 \"My Bonnie Lies Over The Sea\"라는 노래만 단조로운 톤으로 그칠 줄을 모르니 의사들도 짜증이 나서 돌아갔다. 병동의 환자들은 헛소리만 지껄이는 미친놈과 다른 병실을 쓰고 싶다고 아우성을 쳤다. 가는 곳마다 역겨우리만치 퀴퀴한 냄새가 공기에 스며들었고, 수많은 감염 사례와 참호를 휩쓸었던 그 이상한 소모성 질환이 가는 자리를 구름처럼 따라다녔다. 로렌스를 다른 데로 보내려고 숱하게 시도가 이어졌지만 관료주의적 혼란이 번번이 앞길을 가로막았다. 이 사람의 기록 자체가 없었다. 입영통지서도 없고 표창도 사건 기록도 없고 심지어 출생증명서도 없었다. 그렇게 난리가 벌어지는 동안에도 로렌스는 침대에 책상다리 틀고 몇 시간씩 가만히 앉아 이따금 소름끼치는 콧노리를 부르거나 같은 병실 환자의 이름을 가끔씩 끼워서 부글부글 웅얼거리며 낄낄댔다.\n\n11월의 어느 날, 새벽 3시에 간호사가 교대하러 자리를 뜬 5분 사이에 로렌스와 다른 환자 18명이 종적을 감췄다. 병실은 녹과 기름, 곰팡이와 달콤한 썩은내만이 자욱하게 채우고 있었다. 검은색 두꺼운 진물이 온 침대와 벽 웬만한 자리에다 꾸덕꾸덕한 자취를 남기고 마치 바닥을 먹어치우듯 널따랗게 번져나갔다. 환자들은 흔적도 보이지 않았다. 처음엔 그랬다. 병실을 수색하던 중 한 간호사가 침대를 옆으로 밀자 비명을 지르며 발을 헛디디려다 말았다. 침대 밑 바닥에 악취를 풍기는 구멍이 움푹 파여 있었다. 그리고 수백 개는 될 사람의 이가 완벽한 나선을 그리며 멀끔히 놓여 있었다. 이들을 모두 세어보니 병실에 머물던 환자들의 이 개수와 일치했다. 단, 한 사람은 제외하고.\n\n------\n\n로렌스도 다른 환자들도 다시는 나타나지 않았다. 사건의 충격은 전선에서 빗발치듯 쏟아지는 총탄 세례의 공포에 삼켜지고 쉽사리 잊혀졌다. 다만 저주받은 참호의 이야기가 전선을 떠돌았다. 재수없는 소리라며 입단속이 돌기도 했지만 이내 다시 돌아오곤 했다. 이상한 죽음, 사라진 사람, 나흘 뒤 살아 돌아왔지만 이해할 수 없으리만치 부러지고 뒤틀린 모습... 유럽의 폭격 맞은 마을을 어슬렁거리는 괴이스런 검은 그림자의 이야기가.\n\n아래는 독일군 참호의 구멍에 빠졌다가 돌아오고 며칠 뒤 찍은 로렌스 상병의 사진이다. 아마도 유일하게 찍힌 사진일지 모른다.\n\n[[image https://scp-wiki.wdfiles.com/local--files/the-young-man/the%20old%20man%2C%20young style=\"width: 99%; border: solid 1px #000000; padding: 1px\"]]",
  "tags": [
    "en",
    "늙은이",
    "이야기",
    "특집"
  ],
  "author": "XCninety",
  "created_at": "2024-02-24T02:12:19+00:00",
  "updated_at": "2025-01-31T17:28:41+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "the-young-man"
}