{
  "title": "SCP-3939-11",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-3939/scp.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nSCP-3939 photographed prior to containment.\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-3939 is currently kept at Site-39 in pre-containment holding cell C (39-PC01-C). When not in testing it is to be kept in a standard containment locker of appropriate size.\n\n**Description:** SCP-3939 is a gramophone, or record player, of unknown date of origin but consistent with design and manufacturing trends of the 1930s. It has an octagonal wooden base constructed of polished mahogany and is imprinted with the logo of HMV at the time. Atop this base is a turntable which is connected to the gramophone mechanism and a large brass horn. All components are in good condition.\n\nSCP-3939 currently has a black vinyl record on the turntable, which is turning at a standard rate despite no visible source of power. Additionally, SCP-3939 possesses the ability to speak with a voice transmitted through the horn and potential sapience. Thus far it has only been shown to speak to certain people.\n\nThe brass horn always rotates to point at the observer. Other observers will see the horn rotate to point towards them. \n\nFurther tests are pending.\n\n[[div class=\"story\"]]\nYou upload the new file.\n\nYou're barely given a chance to read it before she barks another command.\n\n\"Get to the holding cell, now. I want to see you do some actual work.\"\n\nYou gingerly get up from your desk, trying your best to avoid eye contact without seeming cowardly. She steps aside as you step through the door, but falls into step behind you as you start towards pre-containment.\n\nWith her tailing you all the way there, the walk feels very short indeed. You see that SCP-3939's cell is locked with a card scanner. You check your pockets — slowly at first, but it soon rises to a panicked frenzy — then you turn to Amanda.\n\n\"I don't have my card.\"\n\n\"Where the fuck is it, ████?\"\n\n\"I... it's at home, probably, I...\"\n\nShe takes her own card from her lanyard and touches it to the scanner. A red light on top of it becomes green. You hear a click as the door unlocks, then it slowly slides open. There's a tiny rush of air into the room, then a few seconds later two bar lights flare up to turn the darkness into the concrete grey that it should be. The light on the right flickers antagonistically.\n\nSCP-3939 sits there, on a small pedestal, brass horn innocently staring at you.\n\n\"Do some fucking research.\" Amanda says. \"Prove to me that I shouldn't fire you right now.\"\n\n[[div class=\"choices\"]]\n[/scp-3939/offset/3 \"What's the point? The research is already done.\"]\n[[/div]]\n\n[[/div]]\n\n[[html]]\n<script>\nlocalStorage.setItem(\"scp3939-path\", \"lazy\")\n</script>\n[[/html]]",
  "tags": [
    "fragment"
  ],
  "author": "Croquembouche",
  "created_at": "2018-03-15T02:36:53+00:00",
  "updated_at": "2024-12-09T22:52:26+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3939-11"
}