{
  "title": "2024年6月18日18:57:11，福州日落",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include component:image-block name=http://scpsandboxcn.wikidot.com/local--files/collab:mang/%E9%BB%84%E6%98%8F |align=center|width=100%|caption= 夕阳西下，车水马龙]]\n\n2024年6月18日7:25，典离准时被床头闹钟叫醒。刷牙时他如往常般刷手机——铺天盖地的618促销广告。天气晴，傍晚时会有25%的概率降雨。小约翰可汗这个死耗子还是没更新。\n\n7:35有一辆74路公交车直达站点。下车后在便利店买完早餐三明治，典离走入对街的Site-CN-19。楼上那个破旧至极的“不说再见”酒店的招牌吱嘎嘎呻吟着，感觉下一刻就会掉下来。走道附近是一堆又一堆附近居民的垃圾，苍蝇围绕泔水飞舞。这个破站点。典离捏着鼻子小声咕哝。\n\n8:00准时打卡上班。典离是19站快子物理实验室的一名安保特工，工作很简单，看大门。扩展点来说，他每日的工作只是全副武装地站在实验室门口，除了看来来往往的研究员和领导啥都不能做。这个工作的优势是难度低，出错难。劣势是工资低，晋升难。\n\n食堂的午饭是天杀的豆子鸡腿面。典离皱着眉头吃，听桌对面的研究员们边炫面边滔滔不绝地谈论什么哥本哈根啦海森堡啦相对时间啦乱七八糟的，初中学历的他眉头只能皱的更紧。\n\n18:30下班，紫橙色的晚霞无比美丽，疲惫的典离无暇欣赏，他急急忙忙地跑去公交车站，见鬼，一辆74刚好开走，一查掌上公交，下一辆得等半小时。他拿起电话给特工头子说今晚的聚餐他来不及了，对方说没事，而典离听得到那边的碰杯声，一如之前那几次，他们没等他就开始了。\n\n他落寞地望着日薄西山，感觉人生好失败。\n\n18:57:11，太阳刚刚落下，月亮还没升起，这一刻是天地最黑暗的一瞬。忽然，四面八方的建筑物咆哮着疯狂倒塌，天空像破碎的玻璃纷纷坠落，大地像海浪般上下起伏，典离还没意识到发生了什么就被一块水泥预制板砸碎了颅骨。\n\n2024年6月18日，星期二，天气晴，福州日落发生于18:57:11。\n\n------\n\n2024年6月18日7:25，典离准时被床头闹钟叫醒。刷牙时他如往常般刷手机——铺天盖地的618促销广告。天气晴，傍晚时会有25%的概率降雨。小约翰可汗这个死耗子还是没更新。\n\n刷着刷着的他感觉哪里不对，618不应该是昨天的事吗？昨天。他打了个机灵，昨天他应该被废墟埋了。他捧一掬清水抹抹脸，看着镜子，不不不，那只是一场梦，就是这个梦太真了点。\n\n这个梦确实太真了点，真实到今天中午真的是天杀的豆子鸡腿面。典离再次不得不听桌对面的研究员们滔滔不绝，不过这次话题换了，他们在说什么时间悖论平行宇宙，坏了，这回是更听不懂了。\n\n然后，18:57:11，太阳刚刚落下，月亮还没升起，这一刻是天地最黑暗的一瞬。典离这次虽然坐上了74路公交车，但没躲过和这个公交车一样大的陨石。这样的陨石总共有十万颗，像下雨一样落满整个北半球。\n\n2024年6月18日，星期二，天气晴，福州日落发生于18:57:11。\n\n------\n\n2024年6月18日7:25，典离准时被床头闹钟叫醒。他刚醒就摸摸全身确定没少一块骨头，松了口气。典离好歹当了七八年基金会特工，晓得他遭遇了时间异常。他牙都不刷了赶快下楼打的去19站，到了之后立马拦住自己的头头。他皱着眉头听完典离的叙述，他的评价就是：“这事儿不归我管孩子，我一个跑外勤的懂屁，你可以去时间异常部找专业人员。你今天是不是没刷牙，嘴里味儿够冲。”\n\n于是典离着急忙慌地去找时间异常部的部长。她皱着眉头听完典离的叙述，评价是去站点心理健康室找专业人员。她的表情都在表达一个意思，你一个小特工懂个屁时间异常。\n\n中午，典离愤愤地吃豆子鸡腿面，听桌对面的研究员谈论什么诺维科夫自洽性原则。好吧，反正还是什么都听不懂。\n\n下午，典离去找副站长龙安。龙安皱着眉头听完典离的叙述，终于没让他去找什么专业人员，而是一个电话让心理健康室的专业人员来找他。典离不断重复到时候你就知道了粉毛老妖婆，被一伙特工七手八脚地押走。\n\n傍晚，典离恐惧地望着太阳沉下，寻思哪个地方好歹安全点。于是他赶快跑进站点防空洞。\n\n在防空洞里，他遇到了一个女文书，短发，戴着红色的框架眼镜。她一看到典离就如蒙大赦地跑过来，抓住典离的肩膀带着哭腔开始乱嚷，嚷的内容大概是“你是不是也发觉这灾难的一天在重复，我听到你和龙安的讲话了”之类的。典离可算遇到一个靠谱的人，刚想说些什么，防空洞内忽然水声大作，血红色的滚滚巨潮瞬间淹没了一切。\n\n2024年6月18日，星期二，天气晴，福州日落发生于18:57:11。\n\n------\n\n2024年6月18日7:25，张洛青准时被床头闹钟叫醒。她赶快刷牙洗漱，坐上小电驴以三十九公里每小时的速度风驰电掣向19站，刚锁好车转身就和典离撞了个满怀。\n\n她像之前一样抓住典离的肩膀，典离赶快和她保持距离。他们在交流中得知，两边都不比对方多知道多少，都是一头雾水地被困在过不去的灾难今天，每当日落时分灾难就会降临，不过，好歹有个人能理解彼此了。\n\n他们商讨着怎么办，过去几次的经历已经说明基金会是不靠谱的了，光靠他们两个非专业人士想必也研究不出个所以然来。张洛青显然是一个胆小又没主意的人，只有不断抱怨这几天自己没人理解多么多么难。典离沉思片刻说，要不，我们坐飞机去西半球，躲过今天？\n\n于是他们赶快在基金会内网买好加急机票，立刻动身飞往基金会在华盛顿的总部，但是就算是基金会的异常科技飞机飞往美国，也需要整整十个小时。他们在飞机上百无聊赖，开始互相吐槽自己在19站工资低没提成别人休假我加班，19站的环境怎么脏乱差，苍蝇围着垃圾满天飞，水里有股馊馊的怪味，食堂的饭里有虫子和钢丝球的钢丝，领导都摆着一副臭逼脸。吐槽完他们相视一笑。典离说自己只是快子实验室一个站门的小特工，混了几年没有一个朋友。张洛青说自己是异常解析部的一个小文书，混了几年也是不受待见。典离说，原来我们俩离得这么近，异常解析部就在快子实验室隔壁。张洛青微笑说，一直都没相互认识，可能因为我们俩都太不引人注目了吧。\n\n飞机到了之后，他们去了美国国家广场，远远望了白宫，走过林肯纪念馆，就在华盛顿玩了一圈，不管微信里领导们你俩死去哪了的狂轰滥炸。逛着逛着张洛青看看表，还要两分钟，那个时刻就来了。\n\n张洛青说，如果，我说如果啊，我们还是躲不过，明天，哦不，今天，我们还去玩，怎么样？\n\n典离哈哈一笑，你说得对，反正躲不掉，谁还上那个破班，就该好好享受生活。\n\n十七级的暴风伴随着黄沙把他们刮上天空，他们在晕头转向之时紧紧握住对方的手。十几秒后，他们活生生被狂风撕成碎片，随着漫天黄沙活埋整个地球。\n\n2024年6月18日，星期二，天气晴，福州日落发生于18:57:11。\n\n------\n\n2024年6月18日7:25，张洛青和典离准时被床头闹钟叫醒。典离醒来第一件事就是打电话，把所有19站领导的奶奶到孙子都骂了一遍，吼一句老子不伺候了，一个鲤鱼打挺起床，内心淤积的怨气一扫而空后，顿觉神清气爽。\n\n他和张洛青逛了一个早上的三坊七巷，不论张洛青看上了什么，典离全都买。反正日落后就回档，这时就应该拿出存着买房的钱潇洒。中午他们吃麦当劳，妈的，麦当劳真好吃，去你妈的食堂，去你妈的豆子鸡腿面，去你妈的爱大声聊天的研究员。\n\n下午他们转场到沃尔玛，居然遇到了特工头子，他牵着一个曼妙女郎的手，那个女人一撒娇，购物车里就多一个爱马仕。典离顿时怒从心上起，大踏步走过去就是一拳，你妈的，兄弟们每天保护站点和异常拼死拼活你倒好在这里过你的逍遥，难怪站点出什么事都找不到你的人，尤其是发工资那天。特工头子虽然抱头鼠窜但嘴里骂的更难听，说你再打信不信我击毙你，典离冷笑着一记扫堂腿摔他个七荤八素，笑死我了，你原来还会开枪？！\n\n快乐的时光总是短暂的，黄昏又一次降临。张洛青和典离散步于暖洋洋的夕阳下，望着太阳一点点沉没。张洛青笑了笑问，你害怕吗？\n\n典离撇撇嘴，怕死的话，我就不当特工了。我说真的，不是因为早上又能醒来我才那么说，我真是不怕死的。\n\n张洛青缩起肩膀，说，我会怕，死之前都很痛的。然后她靠向典离宽大的背，抓住他的肩膀。\n\n典离握住她的手，说，想想醒来后能干什么吧。\n\n张洛青还是笑，说，想染个头发，染成绿色的，很非主流吧？\n\n典离说，那我染个红色的，红配绿冒傻气。\n\n他们坐在街头的长凳上，路灯忽的亮起，依偎着的他们被撒上满身光明。\n\n太阳落下，月亮还未升起，全世界的人立刻发疯一般互相残杀，不知道哪个疯子按下了19站核弹头的启动按钮。\n\n2024年6月18日，星期二，天气晴，福州日落发生于18:57:11。\n\n------\n\n2024年6月18日7:25，张洛青和典离准时被床头闹钟叫醒。如之前约好的，他们一起去染了个非主流的头发，还一起做了个非主流的发型。\n\n张洛青指着典离的头发嘲笑，说你要染成红色，师傅却给你染成让人浮想联翩的棕色。典离反唇相讥，你看看你的发型，绿色的一坨，比我更像。下次得换家店。确实，19附近的都不是什么好东西。\n\n下午典离故意拉着张洛青去沃尔玛，想再揍那狗东西一顿，但是特工头子没有在这里。典离觉得奇怪，说，明明今天在重复，为什么总有事情不一样呢？\n\n张洛青想了想说，有可能是概率吧，发生什么都是概率。他有概率现在在沃尔玛，也有概率现在在别的地方。说完她叹口气，说，看来没有什么命中注定，什么都是概率的组合而已。\n\n典离说，这所谓概率不就是缘分嘛。缘分讲的不就是个命中注定嘛。\n\n张洛青微笑，是概率的命中注定，还是命中注定的概率？你听没听过诺维科夫自洽性原则？\n\n典离苦笑着摇头，我去，三点钟啦，饮茶先啦。\n\n于是，那个时候，他们依偎着坐在鼓山的山巅上，还拿着两杯一点点。\n\n典离鼓起勇气吻了吻张洛青的额心，张洛青没有躲，对他还是温柔的微笑，然后也吻了吻他的喉结。\n\n接着他们相互注视着彼此，注视到太阳落下月亮没升起的时候。不管咆哮而来的血肉横生的无限爪牙，他们相拥着，觉得人生很幸福。\n\n2024年6月18日，星期二，天气晴，福州日落发生于18:57:11。\n\n[[include component:image-block name=http://scpsandboxcn.wikidot.com/local--files/collab:mang/%E5%85%B8%E7%A6%BB%E5%BC%A0%E6%B4%9B%E9%9D%92\n |align=center|width=100%|caption= 等待日落]]\n\n------\n\n2024年6月18日7:25，张洛青和典离准时被床头闹钟叫醒。如之前约好的，他们去左海公园疯玩了一个早上，过山车坐了三次坐得典离想吐。吃完牛排午饭，张洛青说她想玩密室逃脱，这里离19站不远，19附近就有一家密室逃脱店面。典离和她坐着小电驴过去，一路上唱着周杰伦陶喆，还在半途的小集市上买了不少纪念品。到达19门口的时候，黄昏都降临了。\n\n张洛青抬头看灰橙色的天空，笑着说，路上浪费太多时间了，只能下次再来玩了。\n\n他们坐在19门口的长凳上，路灯忽的亮起，依偎着的他们被撒上满身光明。他们静静看着，看着夕阳西下，车水马龙，一直看到一大团云朵摇过他们头顶，滴答，滴答，突然下起了雨。\n\n典离再次吐槽狗屁19门口连个雨棚都没有，然后起身走向对街的便利店买伞。刚听到身后的张洛青提醒他小心车，忽然，身后传来巨大的呻吟的金属塌落声。\n\n雨下大了，典离回眸间是无尽的雨幕，他知道的，早就知道的，那个酒店倒闭了，招牌年久失修总有一天会掉下来，这场大雨终于朽尽了那最后一颗苦苦支撑的螺丝。“不说再见”的中间两个字被摔得粉碎，只剩“不见”二字支棱着锋利的金属管，泡在她的血泊之中，顶着瓢泼的大雨沉默。\n\n典离迷茫着赶快跑过来，疯了一般把乱七八糟的东西统统搬开。但她的头已经碎掉了半颗，双眼散涣，任由漫天落雨溢满眼眶，从她好看的睫毛滴下。\n\n典离颤抖着抱住她，想着没事的没事的，2024年6月18日，星期二，18:57:11，福州会见到日落，日落后的大灾难会把所有人所有该死的人都杀掉，然后一切都会重新开始，2024年6月18日7:25，我和你又会被准时的床头闹钟叫醒，我们就可以再——\n\n雨还在下。典离感觉全身湿透了，日落，日落怎么还没到，还有多久呢？他拿起手机一看，泪眼朦胧之中，屏幕上落满水珠，屏保是喝着一点点微笑着的张洛青，她的头顶显示的是，2024年6月18日，星期二，19:02。\n\n是概率的命中注定，还是命中注定的概率？她当时还是温柔的笑容，问他。天气预报早就说了，傍晚时会有25%的概率降雨。\n\n2024年6月18日，星期二，天气雨，福州日落发生于18:57:11。\n\n但是雨下得太大了，在福州，看不到日落。\n\n能看见的，唯有无尽的雨落。",
  "tags": [
    "site-cn-19",
    "原创",
    "合著",
    "故事"
  ],
  "author": "HarryLinrui",
  "created_at": "2024-06-26T05:58:42+00:00",
  "updated_at": "2024-06-26T06:03:59+00:00",
  "rating": 28,
  "_site": "scp-wiki-cn",
  "_fullname": "fuzhouriluo"
}