{
  "title": "トゥ",
  "content": "[[module CSS]]\n@import url(http://ja.scp-wiki.net/component:thewayitendstheme/code/1);\n[[/module]]\n------\n\n[[=]]\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-24/chapter12.png]]\n@@@@\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-24/2red.png width=\"150px\"]]\n[[/=]]\n\n@@@@\n@@@@\n[[=]]\n[[size 150%]]**現在**[[/size]]\n\n-- - --\n\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-24/garden.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n楽園は、他に何者もいなければ静寂だった。数百年、数千年と何者の手も及ばぬそこでは、水が澄み渡り、緑が青々とし、太陽がほぼいつでも鮮やかな蒼穹を伴っていた。たまに雨が降り、楽園の静寂は哀愁に変わった──静かな影が毛布のように包むのだ。次の日の出には雨は止み、楽園はまた渇き、それを何千年も繰り返すばかりだった。\n\n今日は──しかし、雨降りだった。\n\n「そこを退け！」\nアーロンの叫び声が門に続く平原を貫いた。堅牢で不動の番人は、その燃える剣をわずかにあげる以外に何も示さなかった。アーロンの眼は番人にガッチリと焼きつき、その瞳は目前の巨人の兜の奥にしっかりと固定されていた。剣先が輝き、炎の筋が彼に向かってくると、アーロンは三脚のつき、先端の青く輝く細い金属の杖を召喚した。炎の筋を避け、番人がまた剣の刃を構築している時、彼は現実錨を足元に突き刺した。\n\n刹那、世界が煌めいた。アーロンは地面が振動するのを感じた。心の目ではいくつもの糸が、空気中に漂う無量大数の糸が見え、それらが宇宙の特定の旋律を奏で始めるのがわかった。この旋律は不協和音だった。そして番人の周りではひときわ強く、唄は絶叫と咆哮に変わった。現実錨の先が光ると、糸はユニゾンに交響し、各々が瞬時に引き合っていった。旋律のピッチが番人に食らいついて引き下がらせると、剣の炎はその体に飛び込み、それが焼け焦げ、爛れ、粉々の骨になるまで焼き続けて空中の青い糸束によってそこにゆるく垂れ下がった。\n\nアーロンはすぐさま門へと走ったが、体に予想以上に激しい疲弊感を覚えた。自身の体を見ると、老人の手が見えた──運命の手がついに届き、不自然に引き伸ばされたのだ。皮膚はきつくなり、1歩進むごとに筋肉が萎縮していくのがわかった。もがきながら前へと駆け続け、背後の現実錨の唸りが次第に小さくなっていき、やがてそれが聞こえなくなると体は元に戻った。門にたどり着くと、それを勢いよく開いて中へと駆け込んだ。\n\nかつて…アダム・エル・アセムがイヴを妻として迎えた夜、イヴはエデンの夢を見て最初の息子を儲け、それがともに生まれたのだという。子供が育つと、アダムは手に握る剣を望み、楽園はそれを授けた。夜の子供達や悲しみに暮れた神々が人の世界にのしかかった時、楽園は彼らを匿った。エデンはそんな、無限の場所であるからして、あらゆる存在の望むものに遠からぬものであり続けた。\n\nこうしてアーロン・シーガルは生命の樹の下にたどり着いた。血の海に沈むその足元で、ソフィア・ライトの亡骸の空虚な瞳に見つめられて。彼女の両手首からは黒い血の筋が流れ、その横には銀色のカミソリが、ソフィアの最後の一息の赤に染まっていた。\n\nアーロンの手は震え、喉奥に息が詰まって彼を窒息させようとした。彼女の横で膝をつくと、跳ね上がった血が彼女の顔にかかった。その肌は冷たかった──//まるで今までずっとそうだったようにと、彼は思った、//そしてかつてここを知っていたアーロンは背筋に走る冷たい怖気が彼の心臓の周りにとどまるのを感じた。\n\n「死よ！」\n彼は叫んだ。過去に叫んだ時のように。\n「死神よ！顕現せよ！私を連れて行け！彼女の代わりに私を！」\n答えてくれたのは雨音だけだった。その1粒1粒は、無口にただずっと見つめる神の無関心な瞳だった。アーロンは辺りを必死に見回し、答えを、道を求めて心の中を逡巡する彼の服を雨が濡らした。\n「死神よ！約束を果たせ！返せ！彼女を返せ、畜生！」\n\nソフィアの亡骸の隣で何時間も座り込んだ。ひと息するのも辛く、いっそ目が醒めればいいのにと願った──ずっと昔、ここから遠い 世界で。吸う息全てが切実な疑問に満ち、吐く息全てが同じ空虚な答えだった。しばらくそれを繰り返して、ようやく彼女の右手に血の滲んだ紙片が握り込まれていることに気づいた。固くなった手を優しく解き、その小さな紙を広げると、美しく記された文字を読んでいった──\n\n[[div style=\"center no-repeat ; float: center; border: solid 2px #141414; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\nAaron──\n\n私はもう昔出会った私ではありません。死神とともにあなたの隣の静かな道を歩みを進めていた時、嘗ての私は磨り減っていき、今の私を象るこの存在が何であるのかもはやわからなくなりました。本当にごめんなさい。けれど、もうこんな存在であり続けることに耐えられなくなりました。\n\n私こそがカルヴィン・ルシエンに泉の最後の2本の瓶と、神無き槍を彼の手に委ねました。私は彼の道を視て、その赤い筋がまっすぐあなたに向かっていることを知りました。私は考えました。もしかしたら、彼ならばあなたの信念を打ち破り、あなたをまた私の手のもとに戻してくれて、遠い昔にあなたをこの道へと引き込んだ私の過ちを正してくれるかもしれないと。しかし今の私の中の「ソフィア・ライト」が如何に小さくなってしまったかをずっと気づいていませんでした。\n\nあなたとその信念の間にはもう何者も立ちません。遮るものはありません。これがあなたにほんの僅かでも平穏を与えてくれることを願います。この道を離れ、残る人生を嘗ての私たちのように過ごせる機会を。私はずっとあなたのためにこれを望んできました。たとえこれが何も変えないと知っていても。彼はあなたを待ち、そしてあなたは彼と巡り合うでしょう。\n\nもしかしたらまた出会うこともあるでしょう。もしかしたらあの遠い彼岸で、あなたを待っていることもあるでしょう。\n\n──Sophia\n[[/div]]\n\n──クシャリと、紙片を拳に握り込んだ。呼吸は鋭く重くなり、瞳は頭蓋から弾け飛びそうだった。震えながらゆっくりと立ち上がり、何千年もそのままだったこの楽園を歩き、緑の色が霞み水の色が濁る場所へと向かった。ここにきた──嘗て訪れた時のように──『誘惑』が彼を無限へと導き、『目的』が彼の手を止めた時のように。空は淀み、雨足は強まり、周りの草花は萎れて枯れた。歩き続け、古きエデンの荒廃を越え、数マイルにも広がる巨大なクレーターへと向かった。\n\n土は固く滑り、そこを踏む足音はまるで下へと転げるようだった。頬を熱い涙が流れ焼きつくようだった。ついにクレーターの中央にたどり着くと、その震央にと素早く進んだ。そこに、もう何万年も佇んでいたかのように、衝撃で鎧の歪みひしゃげた天使の崩れた残骸があった。その体にまとう薄い灰の膜がその存在をぼかしているにもかかわらず、その兜に煌めく文字ははっきりと読み取れた：//明けの明星//と。\n\nそこからそう離れていない場所に、半分ほど埋まっているもののキラリとした輝きを失わないものがあった。熱気と力を燻らせた、黄金の剣だった。アーロンはそれに近づき、刺さっている大地からバターのように容易く引き抜いた。その瞳は暗く淀んだ──その信念が彼を喰らい、閃光とともに彼は消えた。巧みに周到に文字を刻まれたひと切れの紙が、地面に落ち、そのまま雨に流されて消えていった。\n@@@@\n@@@@\n[[=]]\n[[size 150%]]**現在**[[/size]]\n\n-- - --\n\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-24/001.png style=\"border: solid 2px #141414;\"]]\n[[/=]]\n\n//この山の下にある、//\n手帳は記していた。\n//監督者はここで世界に目を通している。私はこの施設を長年研究してきて、その深淵をさらに覗き込もうとして、わずかな幸運の機会を見いだしつつ施行を重ねてきた。ここへの入り口はたった1つだ──前門は、内から封じられ、財団のレッド・ライト・ハンドに護られている。この施設内でこそ、最後の2人の監督者を見つけられるだろう──財団の興り以来、一度も公然に姿を現してこなかった二人だ。この静かな要塞に入り、彼らと対面できる存在はただ監督者らのみで、他の誰も会うことはできないと私は思う。//\n\nカルヴィンは読み進めた。\n//これを、私は君に残そう。この手記を読む者よ。私が長い年月と力を注いできたこの13の存在の観察と研究の成果は、このページに全て記されている。この知識によってもたらされる宝も滅びも全ては君のものだ。私としては、私と彼らの間に置いた距離で残る生を楽しむとするよ。そうでないならば、絶望的な最後が君を待つことだろう。//\n\n//心を込めて、//\n締めくくりはシンプルなものだった。\n//ウクレレより。//\n\nカルヴィンは手帳を閉じて、自分の横の地面に安置した。傾斜に腰をかけていた。下へとずっと続いていく谷の裾で、その先に見えるのはサイト-01の聳え立つような鉄扉だった。太陽は地平線へと沈みつつあったが、カルヴィンは先の道をはっきりと見てとれた。曲がりくねる砂利道は財団で最も堅牢な施設への門に続いていた──未だ嘗て、何者にも侵されたことのない施設だ。\n\n通信端末はとっくに破壊した──アダムと別れた後、インサージェンシーが追ってくることを懸念した。//もはや遮るものは何もない。//ゴールは目前だった。ほんの数マイルの大気と、固い岩の足元だけが彼の前に立ちはだかっていた。オリヴィアの亡骸は近くの洞窟に残した。あらゆる存在から、詮索の目を避けるために。これは謝罪と、約束のためだった。//必ずやり遂げる、必ず戻ってくる//と。\n\n手帳を残し、槍のみを手にして降りていった。夜が谷を包み星々が空を照らすと、カルヴィンはコオロギの歌と風のささやきしか聞こえないことに気づいた。他には何もなかった。包む静寂の中、アダムの声が心の中でいつまでも響いた。//カルヴィン、お願いだよ、置いていかないで。置いていかないで。お願い。//\n\n警戒をしつつ、ゆっくりと扉に近づいた。しかし如何なる生命の兆候を見ることも聞くこともなく、そう経たないうちに、ただ静かに何者の手も触れない2枚の巨大な鉄扉の前に立った。その1枚に躊躇いがちに手を伸ばして触れ、そのまま前に押した。カルヴィンの10倍は高い扉は、音もなく開いた。\n\n部屋に踏み込み、暗闇に目が慣れていった。背後の扉が閉まると、彼を迎えたのは、トンネルや階段があらゆる方向に伸びる広大な空間だった。空間の中央にはケージ状のエレベーターの籠が鎮座し、カルヴィンはそれに近寄ってじっくりと観察した。古めかしいものだとすぐにわかった。しかし、恐ろしく精巧に編み込まれていた。そこにはボタンが1つあったが、押すには鍵が必要だった。1歩下がり、先へと進んだ。\n\n空間の最奥にあったのはまた別の扉だった──今度は、財団の紋章の矢印に囲まれていた。重々しい木製のドアで、その枠は緻密な図画の刻まれた美しい石造りのアーチだった。怪物、奇跡、天を衝く塔の他、さまざまなものが地下に蔓延っていた。[[[SCP-1000|高く聳える木のゴーレムに立つ人型実体ら。]]] [[[SCP-2000|地の底で静かに眠る巨大な機械。]]] [[[SCP-3000|黒く虚ろな瞳。]]] [[[SCP-4000|名無しの生物らの面々。]]]これらの他にも多彩な存在がアーチを飾っていたが、カルヴィンがそれらに気づくことはなかった。代わりに、その前に立つ人の姿に気づいた。\n\nその人物とは会ったことがない筈だが、何か覚えがあるように感じた。その背は高く──ありえないほどだった──軽く2メートルを超えていた。その全身を金属プレートが、布地のように体に沿って覆っていた。鎧の表面をワイヤーが走り、鋼のチューブが背中に走り、それがそもそも人間であるかもカルヴィンは当初わからなかった。しかしその鋭く滑らかな兜の向こうには青い人間の瞳が、二人を隔てる距離の先でカルヴィンをじっと見つめていた。\n\nカルヴィンは横に槍を立てた。\n「あんたは？」\n\n「私は『目的』、すなわちレッド・ライト・ハンド。」\n男は言った。その声は力強いバリトンで、洞のような空間にこだました。\n\n「南アフリカでは見かけなかったな、」\nカルヴィンは自身を落ち着かせながら言った。\n「仲間と一緒にいるもんだと思ったが。」\n\n「私は財団の意思、」\n声は続けた。\n「そしてここに財団は在る。」\n\nカルヴィンはすぐさま答えなかった。この者の既視感が抜けきらず、その重厚な鎧の檻の中で反響する声に何か不気味なものを感じ取った。\n「あんたのこと、知っているか？」\n少し置いて、そう尋ねた。\n\nソレは動かなかった。\n「私を知ることは財団を知ること、」\n『目的』は言った。\n「私の言葉は財団の言葉。私の声は財団の声である。」\n\n心の中で、カルヴィンの意識の片隅で、ある記憶が一瞬閃いた。かつて遭遇した、黒々とした髪に青く澄んだ瞳を持つ財団エージェントが単身でインサージェンシー工作員を抑え込んでいたとき、朗々としたバリトンの声で笑ったのだ。彼はなんと言ったか？確か//ラメント//だ。\n\nカルヴィンはその手に銃器を備えた。\n\n「これから何が起こる？」\n\n「私はO5-1の帰還までに、この聖域を護るよう定められている。彼の言葉なしに何者も通すわけにはいかない。」\n\n「奴はいないのか？」\nカルヴィンはその吐息の中で毒づいた。逃げたとしたら地球の果てに行っているだろうし、また見つけるには数ヶ月もかかることだろう。もうこのチャンスは逃せない。\n\n「いいや、」\n『目的』は一拍おかずに言った。\n「彼はここにいる。」\nまた言葉を放つことなく、巨大な人影は1歩横に動いた。\n\nカルヴィンは銃器を手に握ったまま躊躇った。ほかに何も起こらない知ると、ようやく力を緩めた。武器をホルスターに戻し、前へと踏み出した。1歩進むごとに『目的』の揺るがぬ瞳が追従したが、ソレ自身は決して動かなかった。ソレはただカルヴィンを見つめ、ただ横に佇んだ。アーチを潜る時、カルヴィンは足を止めた。\n\n「『目的』よ、」\n彼は低い声で言った。\n「俺たち以外に、闖入者はあるか？」\n\n「いや。」\n\n「何も来ないようにしておいてくれ。」\n\n「言葉のままに。」\n\nカルヴィンはアーチの下の入り口に踏み込んだ。一度だけ『目的』の冷厳な瞳に向き直り、やがて先の暗闇へと消えていった。\n\n[[=]]\n\n-- - --\n\n[[/=]]\n\n通路はそう広くはなかったが、岩壁には緻密な絵図が刻まれていた。薄明かりの中ではその詳細は確認できなかったが、進むごとにどんどん緻密さが増していくように思えた。その滑らかな表面に指を走らせると、絵図の顔、建築、神々の輪郭を感じ取れた。トンネルの静寂の中、自身の足音の中に囁き声が聞こえた。あまりに遠くて聞こえないはずのものだが、この1点から1点へと向かう狭間でのみ聞こえる声だった。\n\n通路にはそう長くはいなかった。やがて別の部屋へと辿り着いた──さきほどいた部屋よりもさらに広大で、その中央には長い、楕円形のテーブルが鎮座し、頭上にぶら下がる複数のスポットライトに照らされていた。壁には無数のスクリーンが並び、それぞれがいくつものカメラ映像を順繰りに映していた。長い通路やまばゆい天井灯、収容施設が映っていた。博士や研究員らがラボの席に着いていた。警備員がドアの横に立っていた。そして怪異どもが見えた──悪夢のような化け物が、ガラス板で囲まれた部屋を右往左往していた。悪魔がその皮膚の中で這って出るのが見えた。動かぬ石像が。\n\nそして奥には最も大きな画面があった。カルヴィンが中に入ると、その画面が表示され、カルヴィンを映した──ここに至るまでの自分の人生が。12歳の時にウェルウッド少年院に送られた時の光景が映った。軍に入り、その後インサージェンシーのエージェントに誘われるのが映った。\n\n他の職員とともに訓練をし、デルタにより指揮官に任命された映像が映った。アンソニーと初めて出会った時が。オリヴィアと出会った時が。3人でアダムと出会った時が。ここに至るまでの長く残酷な運命と苦難が。それぞれの映像は、まるで誰かが彼の背後に佇んでいたかのように映っていて、カルヴィンは吐き気を覚えた。その時その時の自分は、思ったよりも必死さはなく、まるで引っ張られるようですらあり、自分と果てを繋ぐ長く薄弱な糸が体に絡みついているようだった。\n\n糸の始まる先を見つけ、それを反対の先まで辿った。世界の先、死の端まで行き、戻り\nそして今ここへ。この部屋へと。フロアの先、長いテーブルの向こう、最奥のスクリーンに続く階段に腰かけた男へと。\n\n男はスラックスを履き、どうやらつい先ほどまではジャケットを着ていたようだった。その白いシャツは胸元と袖で血に染まり、その顔にはいくつも黒い筋が走っていた。彼の隣には何かが据えられていた──彼のジャケットで包まれているようで、さすがにカルヴィンも何であるかを見出せなかった。男に歩を進めたが、男は動かなかった。\n\n「あんたがO5-1か？」\n試しに聞いてみた。\n\n男がなにかを言うのが聞こえたが、よく聞こえなかった。\n「なんだって？」\n\n「アーロン、」\nようやく男の言葉が聞こえた。\n「私の名は、アーロンだ。」\n\n「アーロン、」\nカルヴィンは復唱した。\n「アーロン・シーガル？O5-1の？」\n\n「そうだ。」\n\nカルヴィンは頷いた。\n「2番目の監督者は。奴はどこだ？」\n\nアーロンは答えなかった。ただ、部屋の向こうからでもカルヴィンは空気の鋭い冷気を感じ取れた。\n\n「なら、あんた1人か？」\nカルヴィンは尋ねた。\n\n「ああ、」\nアーロンは応じた。\n「私1人だ。」\n\nカルヴィンは銃器を抜くと、瞬時に5発ほど階段の男に向けて命中弾を放った。それは狙い通りにまっすぐ向かったが、それらはアーロンに近づくにつれて摩擦音を立て、眩くかがやくと空中に消えた。もう数発撃ったが、同じ結末だった。そこでようやく撃つのをやめた。\n\n「立て、アーロン・シーガル。」\n彼は銃器をしまい、背中に背負った槍を抜いた。\n「終わらせよう。」\n\n男は動かなかった。\n「どこで槍を手に入れた？」\n\nカルヴィンは答えなかった。少しおいて、男が笑うのが聞こえた。\n「なにがおかしい？」\n男に聞いた。\n\nアーロンは片目を手のひらで擦った。\n「お前はここに辿り着き、私を見つけるためにその人生を費やしてきた。そして私を槍で殺すというわけか？」\n彼の笑いは止んだ。\n「自分がどうしてここにいるかも知らないくせに。」\n\n「俺はここにいるのはあんたを殺した時、財団を殺せるからだ。財団を殺せば、宇宙は癒される。あんたこそが癌だ。」\n\nアーロンは気だるげに立ち上がった。瞼を重たげに開き、部屋の向こうに立つカルヴィンを睨め付けた。\n「違うな。違う。お前は私と同じだ──正義の名のもとの信念によって前へと突き進む。宿命ではない。運命ではない。ただの遮りようのない意志による、純粋な、言葉にならない、知る由もない力だ。お前はここにいて、私もここにいる。何億、何兆の宇宙の中、我々は必ずここで巡り会う。信念が私をここへ導いたのだ。お前をここへ導いたように。」\n\n男はジャケットに丸めたものを後ろに置いたまま、階段から降りた。\n「2つの止まらぬ力が、何者にも妨げられぬままにまっすぐ向かい合う。」\n後ろに振り返り、ジャケットを掴むと、そこから煌めく黄金の剣を抜いた。伸ばした手にそれを握りこむと、刃から苦痛に満ちた絶叫が響いて火炎が上がり、白い炎がその切っ先を登った。その光の中に照らされたアーロンの目をカルヴィンは見た。それは自分自身のそれそのものだった。\n\n「もはや他に交わす言葉はないぞ、カルヴィン・ルシエン。」\nアーロンは剣を体の横に下げて言った。\n「お前の信念か、私の信念のどちらかが敗れる。そしてどちらかが死ぬのだから。」\n\n彼は頷いた。\n「終わりにしよう。」\n-----\n\n@@@@\n@@@@\n[[=]]\n**- [http://ja.scp-wiki.net/djkaktus-s-proposal-iii/offset/1 BACK] -**\n@@@@\n@@@@\n[[image http://scp-jp.wdfiles.com/local--files/fragment%3Adjkaktus-s-proposal-iii-24/2.png]]\n[[/=]]",
  "tags": [
    "en",
    "フラグメント",
    "要翻訳"
  ],
  "author": "Monidrake",
  "created_at": "2019-02-18T15:00:21+00:00",
  "updated_at": "2024-04-03T15:25:40+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "fragment:djkaktus-s-proposal-iii-24"
}