{
  "title": "裏表の本",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-2763-JP - 裏表の本\n**著者:** [[*user kou k]]\n\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-2763-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-XXXX-JPは、サイト-██の低リスク異常オブジェクト保管庫に保管されています。SCP-XXXX-JPは標準的な防湿、防虫処置が施された特殊ガラスケースに収容され、いかなる状況でもケース外に持ち出されることは許可されていません。書物に触れる際には、3名以上の職員が同時に監視し、専用のグローブを着用しなければなりません。ケース内での書物の閲覧は禁止されています。\nSCP-XXXX-JPの試験や実験を行う場合、クラスD職員のみが対象となり、実験終了後には対象者を徹底的にモニタリングし、異常行動や精神変調がないか確認してください。試験記録は全て記録され、財団上級職員の承認なしに公開されることはありません。\n\n**説明:** SCP-XXXX-JPは外見上、古びた革装丁の書物で、サイズは縦30cm、横20cm、厚さ5cmほどです。表紙には一切のタイトルや模様がなく、装飾も見られませんが、独特の摩耗具合と時代を感じさせる革の質感がその古さを物語っています。ページ数は約300ページあり、紙質は非常に古いパーチメントのような材質で、劣化が見られるものの、破れたり消耗したりすることはありません。\n\n本の異常性は、そのページを開くとすぐに顕在化します。SCP-XXXX-JPの全てのページは、あたかも前後逆に書かれているように見えます。文章自体は一見すると意味をなさないように見えますが、一定時間読んでいると、読者は徐々に内容を「読むことのできない文字であるのにもかかわらず内容を理解」し始め、自然と物語に没入するようになります。この物語は、読者の現在の状況や心境を反映した内容であり、最初は日常的な出来事を描いているものの、次第に奇妙で不合理な展開を見せるようになります。\n\nSCP-XXXX-JPの最も危険な性質は、物語に「閉じ込められる」という現象です。本を一定時間（おおよそ15分から30分程度）読んだ者は、突然現実感を失い、書物に描かれた物語の中に文字通り入り込んでしまいます。この間、読者の身体は外部から見ると静止しており、反応がない状態になりますが、脳波は極めて活発な状態を示します。\n物語の中では、読者が実際に経験している現実の状況が忠実に再現され、最初は日常的な風景が広がっています。しかし、次第に不穏な変化が訪れます。例えば、部屋の中にいた場合、最初は静かに置かれていた家具が突然動き出し、異常な速度で配置が変わります。ソファが窓に向かって滑り込んだり、テーブルの上の物が自発的に転がり始めたりします。さらに、窓の外の景色は急速に変化し、晴れた日が嵐に変わるように、異常な天候や風景が次々と現れます。読者は、身の回りで起こる現象に戸惑い、恐怖を感じるが、逃げ場は見つかりません。例えば、ドアがどこかへ消えてしまったり、壁がどんどん迫ってくるような感覚に囚われたりします。\n物語は徐々に悪夢的な展開へと進行し、現実と幻想が交錯する中で、読者は必死に行動を起こします。逃げるために走ったり、隠れたりしますが、どの道を選んでも出口は見つかりません。時には、自分自身が物語の一部であることに気づき、どれだけ頑張っても現実に戻ることができないという絶望感に襲われることもあります。\nこの状態は外部から強制的に終了させることが可能であり、SCP-XXXX-JPの所持者から書物を引き離すことで、読者は通常の意識を取り戻します。ただし、物語の内容は読者の精神に深く刻み込まれ、深刻なトラウマや幻覚、精神異常を引き起こすことが多いです。数回の実験において、読者が完全に物語の中に取り込まれ、意識を戻すことが不可能になったケースも報告されています。この場合、読者は植物状態に陥り、物理的な生存は確認されても、脳活動は停止しています。\n\nSCP-XXXX-JPは、19██年、ヨーロッパの古書店「████████」で最初に発見されました。店主が異常な本の存在を認識していたかは不明ですが、店に訪れた数名の買い手が次々に行方不明になるという事件が発生したため、財団の調査員が派遣されました。最終的に、SCP-XXXX-JPを購入したとされる個人宅から本が発見され、その後、同家の住人全員が物語の中に閉じ込められた形で失踪していたことが確認されました。失踪した人物の行方は現在も不明です。\n\n__**実験記録XXXX - 日付2███年██月██日**__\n> **対象:** D-4821（32歳、男性、過去に重度の薬物依存症歴あり）\n>\n> **実施方法:**D-4821にSCP-XXXX-JPを開かせ、内容を15分間読ませる。経過をモニターで観察。\n>\n> **結果:**D-4821は10分が経過した時点で動作が停止し、視線が一点に固定された。脳波は急激に増加し、興奮状態を示した。モニター越しに確認された物語の内容は、D-4821が過去に体験した薬物依存症に関連したものだったが、次第に彼が監禁されている部屋に幻覚的な変化が生じ始めた。\n>\n> **分析:**SCP-XXXX-JPを強制的に引き離すと、D-4821はパニック状態で目覚めたが、激しい幻覚を訴え続けた。翌日、D-4821は自殺を試み、監禁下に置かれた。再試験の許可は下りていない。\n\n**補遺1:** SCP-XXXX-JPには、知性や意志がある可能性が示唆されています。物語が常に読者の現状を反映することから、SCP-XXXX-JPは読者の心境や記憶に何らかの形でアクセスできると考えられていますが、現時点でこのメカニズムは不明です。また、SCP-XXXX-JPが描く物語の中で発生する異常現象は、現実に影響を及ぼすことは確認されていないものの、長期間の読書による深刻な精神的影響が懸念されています。\n\nSCP-XXXX-JPの性質を完全に解明するためには、さらなる実験が必要ですが、リスクが高いため、現在は実験の一時停止が推奨されています。\n\n**補遺2:** 19██年、SCP-XXXX-JPの収容以降、少なくとも5回の実験が行われたが、いずれのケースにおいても、対象者が長期間にわたる精神的苦痛や幻覚に悩まされることが確認された。その結果、さらなる実験は財団上層部によって一時的に中止されている。しかし、202█年██月██日、予想外の事態が発生した。\n\nその日、SCP-XXXX-JPを保管しているサイト-██で、通常業務を行っていた職員が突然、本の収容ケース内で「ページが動いている」ことに気付いた。ケースは施錠されており、誰も書物に触れていなかったにも関わらず、SCP-XXXX-JPのページがゆっくりと、誰かが読んでいるかのようにめくられていたのである。監視カメラには、異常な動きを繰り返すページの様子が明確に記録されている。\n\nさらに奇妙なことに、その場にいた職員の1人が突然倒れ、意識を失った。倒れた職員の脳波は異常に活性化しており、以前の実験対象者と同じように「物語に閉じ込められた」状態にあったことが確認された。しかし、この職員はSCP-XXXX-JPを一度も開いたことがない。\n\nその後の調査で、当該職員は過去にDクラス職員としてSCP-XXXX-JPに関わっていたことが判明した。SCP-XXXX-JPに触れた経験はなく、単なる補助役であったにも関わらず、彼は「自分が本の中に引き込まれる夢を何度も見ていた」と述べていた。数日後、彼は意識を取り戻したが、覚えているのは「出口のない図書館で永遠に本を探し続けていた」という曖昧な記憶だけだった。\n\nこの事件を受けて、SCP-XXXX-JPの収容プロトコルが再度見直され、より厳重な監視体制が敷かれることとなった。現在、SCP-XXXX-JPは単なる「読書」による影響にとどまらず、より広範な精神的接触を持つ可能性があると考えられている。最も恐ろしいのは、SCP-XXXX-JPが「読まれることを望んでいる」かのように、徐々に周囲に影響を広げている兆候が見られることである。\n\nこれにより、SCP-XXXX-JPはただの書物以上の存在である可能性が示唆されているが、その目的や最終的な意図は今も不明のままである。",
  "tags": [],
  "author": "soutaro",
  "created_at": "2024-10-09T01:27:31+00:00",
  "updated_at": "2024-10-15T02:15:41+00:00",
  "rating": -25,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-2763-jp"
}