{
  "title": "SCP-956",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=tumblr_lnkjqq3osj1qzzmx1o1_500.jpg|caption=収容前のSCP-956。SCP-956-1及び[編集済]と分離された後。]]\n\n\n**アイテム番号:** SCP-956\n\n**オブジェクトクラス:** --Safe-- Euclid\n\n**特別収容プロトコル:** SCP-956は、常に18×18×4メートルのコンクリート製の部屋のほぼ中心に保管されるべきです。無許可のアクセスを防止するため、武装した警備員を配置した上でドアを施錠してください。研究人員の入室は、SCP-956が休止状態にあるときのみ許可されます。被験者を入室させる許可は、SCP-956-1及び[編集済]の生成を減少させるため、O5の承認を得なければなりません。試験のためでない限り、SCP-956の活性化要件を満たしている個人をSCP-956収容区域の200メートル以内に同伴すべきではありません。監視は警備カメラにより常時継続すべきです。\n\n██個のSCP-956-1は隣接した部屋に保管し、融解及び破壊を防止するため、摂氏-4度を保ってください。いかなる場合でもSCP-956-1の使用は、最低ひとりのO5メンバーの認可を要し、SCP-956の収容室と同等の部屋で行われるべきです。SCP-956の試験で生成された超過分のSCP-956-1は、あらゆる外来のSCP-956個体と同様に、セキュリティ・クリアランス4以上の職員による認可がない限り、全て焼却処分されることになっています。\n\n**説明:** SCP-956は、未知の四足獣を象った通常のピニャータ[[footnote]]訳註：メキシコに伝わる、キャンディや玩具が詰められたくす玉人形。パーティや祭のクライマックスに上から吊され、子供たちがスイカ割りのように棒で叩いて割る\"ピニャータ割り\"ゲームに用いられます。割られたあと、落ちてきた中身を子供が拾います。[[/footnote]]のように見えます。試験では、一見パピエマシェ[[footnote]]訳註：紙片や布片などの繊維とのりを混ぜて圧縮したもの。張り子細工の素材に使われます。[[/footnote]]に類似しているものの、SCP-956が様々な量の接着剤、█████、砂糖、未特定の毛皮及び人間の組織から構成されていることが判明しています。SCP-956は　高熱及び火炎と同程度に火器の使用が効果的であることが示されていますが、構造統合性に損害を受けない程度に強い力を用いた、あらゆる種類の殴打によるダメージに対する高い抵抗性も明らかになっています。\n\n標準状態では、SCP-956は受動的な状態のままです。運動及び知性の徴候はなく、敵意も示しません。--起動条件が満たされない限り、SCP-956は無期限にこの状態を維持します。--補遺956-aを参照してください。\n\n12歳未満の子供が██メートル以内に近づくと、SCP-956は活性状態に入ります。活性範囲に入ってからおよそ█から██秒後、子供は行動不能となり、いかなる姿勢であろうともその時点での姿勢を保ちます。犠牲者はまだ生存しており、その慌ただしい目の動きが意識を保っていることを示唆しますが、行動あるいは会話をすることはできません。SCP-956は犠牲者に接近し、胴体が破裂するまで犠牲者を殴打します。胴体が破損すると、犠牲者の腹部から██～████個の範囲で大量の無印のキャンディが放出されます。このキャンディはSCP-956-1として指定されます。平静な状態に戻るまで、SCP-956は他の全ての行動不能な犠牲者に対して同様の行動を繰り返します。\n\n即座に回収したのであれば、SCP-956の活動範囲から犠牲者を移動することができます。SCP-956から██メートル離れた位置まで犠牲者を移動すると、SCP-956は受動的な状態へ戻ります。犠牲者は、しかしながら、行動不能状態から回復する徴候を示さず、無期限にそのような状態を保ち続けるようです。破壊を受けなかった犠牲者の検死では、身体は著しい脱水状態にあり、脆弱なままであることが示されました。検死では、SCP-956-1が犠牲者の組織を素材として、その臓器から生成し始めていたことも判明しました。SCP-956-1の量は、SCP-956の活性化範囲内に存在していた時間と直接相関していると思われます。\n\nSCP-956-1の効果は、それを消費する人間の年齢に強く影響を受けます。12歳以上の人間であれば、消費してから█分以内に、█%の確率で心停止を伴う発作を起こします。被験者が生存する確率はおよそ██%です。動物の場合は、年齢に関わらず同様の効果を被ります。12歳未満の人間であれば、異なる効果がもたらされます。犠牲者は、SCP-956により行動不能状態に陥った犠牲者と同様の状態となりますが、身体の前で腕を楽にして立った姿勢をとる点で異なります。そして、犠牲者の身体は[削除済]。この過程が終了するまで█分を要します。完了すると、犠牲者はSCP-956の別個体へと変身を遂げます。このコピーは、SCP-956とあらゆる点で等しく振る舞います。犠牲者が生存する確率は0%です。\n\n**補遺956-a:** \n//SCP-956は近頃、試験以外においても動作を示し始めた。収容室内をうろつき、部屋の内壁をたどっている。壁の一点をじっと見つめるようになるまで、一時間ほどそうしていた。監視カメラ映像の再検討により、前回の試験の間に不活性化した後、この壁を向いていることが判明した。保安担当は、SCP-956が一直線に小学校の方向を向いていることを確認した。その小学校は██キロメートル離れている。Euclidへの再分類を要請した。\nN███博士//\n\n------\n\n//Euclidへの再分類を承認する。その効果が収容室を超えると思われるのであれば、潜在的犠牲者から十分に遠く隔離できるであろうサイト-██へ移送すべきである。全ての麻痺状態の犠牲者及びSCP-956-1を回収し、目撃者及び家族にはクラスA記憶処理を実施せよ。上記以上の措置は不要である。\nO5-█//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "変容",
    "玩具",
    "移動",
    "自己複製",
    "自律",
    "食物"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-24T15:55:12+00:00",
  "updated_at": "2021-08-29T16:41:34+00:00",
  "rating": 86,
  "_site": "scp-jp",
  "_fullname": "scp-956"
}