{
  "title": "SCP-250-FR",
  "content": "[[include credit:start]]\n**원문:** [http://fondationscp.wikidot.com/scp-250-fr SCP-250-FR] \"La Voie de la Poésie\" by [[*user Torrential]]\n**역자:** [[*user XCninety]]\n[[include credit:end]]\n[[include component:image-block name=http://fondationscp.wdfiles.com/local--files/scp-250-fr/Sadako.jpg|caption= 발견 당시의 SCP-250-FR.|width=320px]]\n\n**일련번호:** SCP-250-FR\n\n**위협등급:** 황색\n\n[[include component:menace lv=yellow]]\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-250-FR은 위에다 방탄유리 클로슈를 씌워 보관하며, 이 클로슈는 4m × 4m × 4m 방에 격리하여 해당 격리실 내에서 실험이 가능하도록 한다. 격리실에는 보안인가 3등급 연구원 또는 SCP-250-FR과 상호작용할 D계급 인원만이 출입할 수 있다.\n\n**설명:** SCP-250-FR은 10cm × 10cm 크기의 하얀 종이 한 장으로, 그 조성은 불명이다. SCP-250-FR에는 일본 문자로 \"폭력의 천사에 반대하여, 침묵의 악마에게서\"라고 구석에 적혀 있으며, 그 밖에 쓰인 다른 글씨나 기호는 없다. SCP-250-FR에 글씨를 쓰려는 시도는 어떤 도구를 동원하든 간에 모두 실패했는데, 모든 잉크가 종이에 스며드는 기색이 전혀 없이 표면을 그냥 흘러내렸다. SCP-250-FR은 찢거나 자르거나 태우거나 기타 어떤 방식으로든 파괴하는 것이 불가능하다.\n\n사람이 SCP-250-FR을 관찰하면 그 위에 일본식 한자 한 글자가 보이게 되는데, 이는 그 관찰자에게만 보인다. 그 한자의 뜻을 모르는 경우, 해당 관찰자는 나중에 그 의미를 알게 되지 않는 한 SCP-250-FR의 영향을 받지 않는다. 뜻을 알 경우 해당 관찰자는 고도의 집중 상태로 돌입하는데, 그 지속기간은 다양하다. 관찰자의 문화 수준이 낮을수록 이 기간은 더 길어지는 것으로 추정된다. 그 후 관찰자는 정신이 돌아온 다음, 자신이 가장 아끼는 제3자(대개는 연인)를 찾아 나서거나, 아무 말 없는 채로 오랫동안 그대로 있다가 스스로 입을 연다. 그리고 관찰자는 하이쿠 한 편을 낭송하는데, 이 하이쿠는 자신의 모국어로 이루어지며 대개 자신이 본 한자의 뜻을 은유하는 내용을 띤다. 이때 상대가 하이쿠의 주제를 머릿속으로 이해한다면 관찰자는 SCP-250-FR의 영향에서 벗어나며, 굉장히 안도하는 태도를 보인다. 상대가 이해하지 못한 경우, 설령 모르면서 이해하는 척을 하더라도, 해당 관찰자는 엄청난 정신적 고통에 빠지게 된다.\n\n이때 대상자는 신체의 물리적 특성이 종이와 비슷하게 바뀌는데, 다만 신체를 구성하는 물질은 그대로 바뀌지 않는다. 그 다음으로 대상자는 자기 팔다리로 스스로의 몸을 종이를 접듯이 복잡한 모양으로 변형시킨다. 몇 분 뒤 대상자는 정교한 종이접기 작품 모양으로 완전히 변형되는데, 이 작품은 정확히 전술한 하이쿠의 주제를 나타낸다. 이후 대상자는 혈관 절단에 따른 다량 출혈, 골절, 근육 열상(裂傷) 및 신체기관 염전(捻轉)으로 인해 사망한다.\n\n**비고:** SCP-250-FR이 만들어낸 하이쿠를 전부 분석한 결과, 모두 이하(원문은 일본어)의 하이쿠를 애너그램한 것으로 밝혀졌다.\n\n> //Pour toi Sadako,\n> mille cœurs de papier purs\n> Mûrs. Repose en paix.//\n> \n> //사다코에게,\n> 천 장 종이로 순수하고 깊은\n> 마음을. 편히 잠들어.//",
  "tags": [
    "2015-500단어-fr",
    "fr",
    "scp",
    "밈적",
    "변성",
    "안전",
    "예술",
    "지식",
    "파괴불가능"
  ],
  "author": "XCninety",
  "created_at": "2019-11-01T08:41:10+00:00",
  "updated_at": "2024-10-22T06:49:02+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-250-fr"
}