{
  "title": "SCP-6765",
  "content": "[[include :scp-jp:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=SCP-6765[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/djkaktus[!-- link to your author page --]\n|comments=\n= **SCP-6765** - //魔性のオジエとマリドラウグの血の玉座//\n\n-----\n\n\n-----\n\n= **画像クレジット**\nhttps://flickr.com/photos/daryl_mitchell/8515156098/\nhttps://flickr.com/photos/valeriebb/26879416835/\nhttps://flickr.com/photos/e3000/10275082333\nhttps://flickr.com/photos/stanzebla/28166480526/\nhttps://flickr.com/photos/29320962@N07/8525524134\nhttps://flickr.com/photos/vintage_illustration/50430758572 NSFW\nhttps://commons.wikimedia.org/wiki/File:Temple_of_Hathor,_Chamber,_Dendera,_Egypt.jpg\nhttps://commons.wikimedia.org/wiki/File:Urban_Elevator_(193322877).jpeg\nhttps://flickr.com/photos/stewart/69978555\nhttps://flickr.com/photos/kaechler/34753809942\nogiernew.pngはmidjourney AIと、こちらの象の皮膚の画像によりにより生成された https://flickr.com/photos/ekilby/22817130735\nrelivine.pngはmidjourney AIにより完全に私のために生成され、私が宣言したことによりCCでリリースされている。\nJavert.pngはmidjourney AIにより生成された画像と、こちらの猿の画像のマッシュアップである https://flickr.com/photos/tomsaint/3846236851\nhttps://flickr.com/photos/tomsaint/31264874324\n煙の画像は以下のウェブサイトから取られ、パブリックドメインである https://www.noaa.gov/news/where-there-s-fire-there-s-smoke-and-secrets-for-science-to-uncover\nKINGINRED.pngの他の部分は、midjorneyから取られ、私がCCのもとにリリースするものである\nYASH.pngはmidjourneyにより生成され、私がCCのもとにリリースするものである\n\n\n\n\n全ての画像編集は私djkaktusにより行われた。\n]]\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:penumbra-bhl]]\n[[include :scp-jp:component:acs-animation]]\n[[include :scp-jp:component:fade-in speed=1]]\n[[module CSS]]\n@import url('http://scp-jp-storage.wikidot.com/local--files/file:2963469-99-kazz/stylesheet.css');\n:root {\n    --header-subtitle: \"Project PARAGON\";\n    --cutColour: #fafafa;\n    --barColour: #590505;\n    --timeScale: 1;\n    --timeDelay: 1s;\n    --accentColor: 160, 44, 44;\n    --dark-gray-monochrome: 55, 55, 55;\n    --black-monochrome: 26, 26, 26;\n    --lgurl: url(http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-159-vqzt/scpnewlogo.png);\n}\n\n#header::before {\n    opacity: 0.9;\n}\n\n#page-content .info-container {\n    --link-color: rgb(var(--swatch-text-general));\n}\n\n#page-content .info-container .translation_block {\n    display: none;\n}\n\n#page-content .info-container .collapsible-block-link,\n#page-content .info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n\n#page-content .info-container .collapsible-block-folded,\n#page-content .info-container .collapsible-block-unfolded-link {\n    display: grid;\n}\n\n#page-content .info-container .collapsible-block-folded .collapsible-block-link,\n#page-content .info-container .collapsible-block-link {\n    -webkit-mask: unset;\n            mask: unset;\n    background: transparent;\n    grid-column: 1;\n    grid-row: 1;\n    opacity: 0;\n}\n\n#page-content .info-container .collapsible-block-folded::before,\n#page-content .info-container .collapsible-block-unfolded-link::before {\n    --wght: 800;\n    content: \"djkaktus\";\n    color: var(--link-color);\n    font-family: Inter, Arimo, Verdana, Geneva, \"Helvetica Neue\", \"Helvetica\", Arial, sans-serif;;\n    display: block;\n    pointer-events: none;\n    grid-column: 1;\n    grid-row: 1;\n}\n\n.anom-bar-container.esoteric .text-part>.main-class::before {\n    border-color: rgb(var(--swatch-menutxt-dark-color, 12, 12, 12));\n}\n\n.anom-bar-container.esoteric .text-part>.main-class::before,\n.anom-bar-container.esoteric .danger-diamond>.top-icon::before {\n    background-color: rgb(var(--swatch-menutxt-dark-color, 12, 12, 12));\n    background-image: url(\"https://scptestwiki.wikidot.com/local--files/secret:scp-6765/esoteric-icon-ededed.svg\");\n    -webkit-filter: initial;\n    filter: initial;\n}\n\n.audfont {\n     font-family: 'audapaupadopolisian_scriptRg';\n     font-variant-ligatures: historical-ligatures;\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[image http://scp-jp-storage.wikidot.com/local--files/file:2963469-92-hahc/kaktus1.png]]\n[[/=]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 6765\n|clearance= 5\n|container-class= keter\n|secondary-class=\n|secondary-icon=\n|disruption-class= ekhi\n|risk-class= danger\n]]\n\n-----\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2963469-93-3fhu/bloodthrone.png|align=center|width=100%|caption=SCP-6765]]\n[[include :scp-jp:component:customizable-acs\n|category-count= 4\n|class-color-1= 160, 44, 44\n|class-category-1= 配属サイト\n|class-text-1=パラゴン EKFOS\n|class-icon-1=\n|class-color-2= 160, 44, 44\n|class-category-2= サイト管理官\n|class-text-2= シャノン・ランカスター\n|class-icon-2=\n|class-color-3= 160, 44, 44\n|class-category-3= 研究責任者\n|class-text-3= マシュー・フルウェイラー博士\n|class-icon-3=\n|class-color-4= 160, 44, 44\n|class-category-4= 担当機動部隊\n|class-text-4= ATF Φ-19\n|class-icon-4=\n|inc-extra-categories= --]]]\n\n-----\n\n**特別収容プロトコル:** SCP-6765は発見場所で収容されます。SCP-6765についての知識はプロジェクト・パラゴン研究チームに発行された適切なクリアランスを持つ職員に限定されます。東カシミール前線作戦サイト（Eastern Kashmir Forward Operating Site: EKFOS）がSCP-6765のメインアトリウム内部に建設されました。SCP-6765全体へのアクセスは研究職員にのみ限定されます。SCP-6765施設の最内部チャンバーへのアクセスはプロジェクト・パラゴン管理官に発行されたクリアランスを持つ人物にのみ限定されます。\n\nSCP-6765が遠隔地にあるため、追加の収容手順はこれまでの所不要でした。しかしながら、SCP-6765の入り口から4km以内の排他ゾーンに侵入した人物は、中華人民共和国の当局者に扮したエージェントにより逮捕され、尋問されなくてはなりません。SCP-6765を探索していたのではないと判断された人物は、記憶処理され、ガリ地区ルトク県の人民解放軍基地に移送されます。\n\n**監督者の司令:** 以下はO5-1のオフィスから、プロジェクト・パラゴンの設立目的に準じて発令された収容に関する司令です。この内容はプロジェクト・パラゴンの上級職員に制限されます。\n\n[[div class=\"blockquote\"]]\nランカスター管理官へ\n\n君のチームがSCP-6666報告書を迅速に編纂したことについて、君を祝うメッセージを個人的にも出したいと思っていた。今、ビショップ博士の出した報告と合わせてそれを読む機会があり、君のアドバイスの通りにしようと思っている。\n\n今後、[[[SCP-2254]]]、[[[SCP-4812]]]、そして[[[SCP-4840]]]は君の権限下に入る。MTFクサイ-9もパラゴンの下で[[[SCP-2932]]]に異動するよう取り計らっている。RAISAはこの変更を反映してアーカイブをアップデートし、あらゆる関連した保安上の懸念に対応するように命令されている。いくつかのクリアランスが取り消される必要があり、この分野から移行する2名の記憶処理を行わなくてはならない。しかし四半期の終わりまでには片付くだろう。\n\n間違いなく君はこれまでに気づいているだろうが、この件に関して我々を極めて綿密に嗅ぎ回っている要注意団体が幾つかある。我々の偽情報チームが彼らの活動を妨害するために働いているが、我々の活動を積極的に妨害しようとしているものが存在するという根拠もある。パラゴンの権限下の区域に警備要員が増えることを見込んでくれ。\n\nSCP-6765の報告書が完成したら知らせてくれ。次に何が起こるかについての話をしよう。\n\nいい仕事を続けてくれ。\n\nカルヴィン・ルシエン\nO5-1\n[[/div]]\n\n**RAISAファイル維持メモ:** SCP-6765の“HERITAGE”イベントのため、この文書の実体群もしくは位置についての描写の多くは古くなっています。さらなる情報は//補遺6765.10//を参照してください。\n\n**説明:** SCP-6765は新疆ホータン県アクサイチン湖の下に存在する、洪水前時代に起源を持つ構造物の複合体と、そこに含まれた数体の異常な実体及びアーティファクトを指します。この複合体の容積は552,000m^^3^^を超えると推定され、3つのエリアから構成されています：\n\n# **アトリウム:** 小型の洞窟ネットワークからアクセスできます。その洞窟の入口はアクサイチン湖の岩礁に開けています。アトリウムはSCP-6765の最上部であり、その元来の内容物はSCP-6765の下層エリアが封印されてからの長い年月の間にほぼなくなっています。現在では、SCP-6765複合体が現在位置に移動する以前、アトリウムは螺旋形の塔であったものの最上部であり、元来、もっと大きな構造の屋根裏であったと考えられています。\n# **玉座の間:** アトリウムの中央の部屋の下、何層かの階段室を下り、かつては封印されていた廊下を抜けると玉座の間になります。この部屋は、およそ幅27m、幅49m、ドーム状の壁の高さは11mです。文書執筆時において、SCP-6765-A、SCP-6765-B、SCP-6765-C、SCP-6765-Dを内包しています。経年のため、床のほとんどが崩落して下部のリザーバーを露出させており、室内を横切ることのできる余地は殆どありません。\n# **リザーバー:** リザーバーはSCP-6765複合体の残りの多くを占めます──特に、玉座の間の下の構造の--全て--多くです。この場所はSCP-6765内でのその主な役割から名付けられました。リザーバーは、大量の人間の血で満たされています。その内容量は正確には不明ですが、推定とSCP-6765-Dから得られた情報に基づくと、790,000,000リットル以上の血液があると考えられています[[footnote]]この数値はSCP-6765の容積の初期の推定に基づいていますが、現在では50％以上過小評価されていると考えられています。[[/footnote]]。この血液はSCP-6765-Aの機能の一環として存在しており、リザーバーに伸びる、72本の独立しメッキされたパイプにより循環しています。\n\nSCP-6765の玉座の間には、4体の別々の異常な実体が内包されています：\n\n**SCP-6765-A**は大型の、生物を模した複雑な機械であり、玉座の間の中央に設置されています。SCP-6765-AはSCP-6765の“玉座”であり、高い背を持ち、複雑に彫刻された石の椅子から構成されます。9本の硬い金属のチューブが組み込まれ、それぞれの先端は長い、銀色の注射器になっています。チューブは使用されていないときには広がり、対象がSCP-6765-Aに座ると元の位置に戻るように配置されています。\n\nSCP-6765-Bが座ることを想定し、9本の注射器はSCP-6765-A周辺に、人体の9つの別々の箇所に挿入されるように配置されています：\n\n* 総頸動脈\n* 大動脈\n* 橈骨動脈（左右両方）\n* 内腸骨動脈\n* 大腿動脈（左右両方）\n* 上大静脈\n* 下大静脈\n\nこの機構の目的は、座った人物の心臓を完全にバイパスし、SCP-6765-Aがリザーバーから身体へと血液を駆出することを可能にすることと考えられています。\n\nSCP-6765-Aは玉座の間の独立したプラットホーム上に設置されており、一本の細い足場を使って背面からアクセスできます。このプラットホームは6本の大型の柱により支えられており、柱はリザーバーへと伸びています。プラットホームの直下には、模式化され、5つの部屋を備えた心臓のような大型の機械構造があります。このメカニズムは主として、硬い鉄の棒に張られた薄い金と銅のシートから構成されており、心臓の膜とポンプのように働きます。\n\nこの機械はSCP-6765-Aに座った人物から、上下の大静脈を通して血液を吸い上げ、リザーバーから吸い上げた血液を前述した各所の動脈へと導入することにより置換します。このメカニズムはポンプ装置に入る前に汚染された血液を濾過する機能も持っています。SCP-6765-Aが意図された機能を果たす正確な機械的、奇跡論的な原理は、未だ完全には理解されていません。\n\n**SCP-6765-B**は極度にやせ衰えていますが、いまだに生存している人型実体であり、SCP-6765-Aに座っています。SCP-6765-Bのレントゲン画像では、SCP-6765-Aが実際に心臓を完全にバイパスしつつ、血液を循環させていることが確認されました。SCP-6765-Bは時折浅い呼吸をしますが、その他の内部の生命活動はほぼ機能を停止しています。SCP-6765-Bはもはや食物、水を消費せず、これにより食道、胃、小腸、大腸、直腸、肛門といった消化器系は完全に萎縮しています。\n\n生物学的プロセスの多くがほぼ完全に破綻しているにも関わらず、SCP-6765-Bの神経系はほぼ機能していると考えられています。SCP-6765-Bの脳のスキャンでは、通常と異なる活動は検出されず、SCP-6765-Bが外部の刺激に完全には反応しないのはSCP-6765-Bが睡眠中であるためであり、神経系の破綻の兆候は見られないことが示されました。\n\n**SCP-6765-C**は、回収された文書によると“夜闇の子ら”と呼ばれる実体群である[[[SCP-1000]]]の一実例です。SCP-6765-Cは黄緑色の目を持ち、身長およそ3.7m、体重およそ337kgであり、頭頂部からつま先まで厚い、濃い色の体毛で覆われています。SCP-6765-Cは敵対的ではなく、高い認知能力を持ちます。SCP-6765-Cは自己を“ジャヴェール”と呼び、直接の会話は不可能なものの、アメリカ式手話を用いて[[footnote]]SCP-6765-Cは発見時には手話を知りませんでしたが、その後すぐにマリア・ロペス博士との数回の会合を通じて学び、現在では流暢であると考えられます。[[/footnote]]コミュニケーションできます。また、睡眠中およびそれに近い状態の人物と[[footnote]]SCP-6765-Cのコミュニケーション能力は、この状態が自然に発生したものか、医学的に誘導されたものかには影響されません。[[/footnote]]コミュニケーション可能です。この状態では、SCP-6765-Cは対象の好む言語でコミュニケーションできます。被験者は、このコミュニケーションの大部分は発話によるものではなく、感覚的な入力によるものであると証言しています。\n\n財団の研究者の到着の前、SCP-6765-CはSCP-6765のアトリウムで生活していました。SCP-6765-Cはそこに小さなキッチン、身だしなみを整える場所、様々な衣類の廃品を使って作ったベッドを備え付け、毛布、枕、そして布地を所有していました。それらの物品は通過する隊商から回収したものです。加えて、SCP-6765-Cはいくつかのラジオを所有していました。それらの多くは機能していませんでしたが、数点は製造者の保証をはるかに越えて機能しており、SCP-6765-Cが修理していると思われます。財団の到着後、SCP-6765-Cはその宿泊設備を、玉座の間の南東の角に移動し、SCP-6765-Aの維持と、SCP-6765-BとSCP-6765-Dの世話を続けています。\n\n[!--\nAIによる生成サービスを用いたメディア使用の暫定的禁止措置（http://scp-jp.wikidot.com/forum/t-15377820/ai）に基づき表示差し止め中\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2963469-94-jhdc/ogiernew.png|align=right|caption=SCP-6765-D。]]\n--]\n\n**SCP-6765-D**は変形中の状態に固定された概ね人型の実体です。SCP-6765-Dの身体は2つの異なった部位から構成されています──より大きな部位が意図された変形後の形であり、より小さな人間の身体が変形前であると考えられています。大きな部位は、奇形の胴体部位、6本の捻れた形成不全の腕、2本の垂れ下がり麻痺していると思われる脚、そして口、耳、鼻を欠損し3つずつ垂直に2列並んだ6つの目を備えた頭部から構成されています。小さな部位は、激しく変形した、灰色の髪と青い左目の30代前半と見受けられる人間男性です。右目は完全に失われています。SCP-6765-Dの全高は10.1mであり、大型の部位に飲み込まれている小型の部位の身長は遥かに低いと推測されます。\n\nSCP-6765-Dの小型の部位は胴体上部近くで大型の部位に融合しています：\n\n* SCP-6765-Dの人間の身体は背中から、大型の身体の首の直下の上胸部へと融合しています。SCP-6765-Dの人間部分の胸部の大部分は判別できず、大型の身体の左胸部へと融合しています。\n* SCP-6765-Dの人間部分の両脚は大型の身体へと消えていますが、人間の胴体から遠く離れて大型の身体の脊椎基部から突き出し、あたかも痕跡的な尾のように互いに融合しています。\n* SCP-6765-Dの人間部分の右腕は大型の身体に完全に包まれています。\n* SCP-6765-Dの人間部分の左腕は露出しており、完全に機能します。\n* SCP-6765-Dの人間部分の頭部は大型の身体の首と融合しています。これはSCP-6765-Dの人間部分の頭部が動く範囲をわずかに制限していますが、SCP-6765-Dの表情を制限しているようには見えません。SCP-6765-Dの髪は変形後の首と融合している背面を除いて生育しています。\n* SCP-6765-Dは人間部分の左腕に加えて、変形後の6本の腕の全てを使用できます。\n\nSCP-6765-Dは、空の王者に関連した4体の太古の魔のひとつである魔性のオジエです。空の王者はオールド・エウロプ及び洪水前の//Homo antediluvianus//種人類の王国であるアポリオナに君臨していました。アポリオナは大洪水の30年前から20年前の間に異常な手段により完全に破壊されました。大洪水は、40万から50万年前に起こった全世界レベルでの超自然的な災害です。[[[SCP-2254]]]、[[[SCP-4840|SCP-4840-B]]]、[[[SCP-6666|SCP-6666-A]]]とともに、SCP-6765-Dはアポリオン家の空の王者に仕えた古代の戦士であり、妖精の王女にもたらされた強力な呪いの影響により、人間とは全くかけ離れるほど肉体と精神を変化させられています。\n\nこれにもかかわらず、SCP-6765-Dはその変形を中断することができました。このことにより、その人間型の部分は露出して機能し、一方変形後の部位も不十分ながら動かすことが可能になっています。\n\n**SCP-6765-E**は敵対的な次元外実体であり、その性質は未だに完全には明らかになっていません。この実体についてのさらなる情報は、補遺6765.10を参照してください。\n\n**補遺6765.1:** 発見\n\nSCP-6765は、新疆南西部タクラマカン砂漠を通過した旅行者により報告された超常現象について調査していたサイト-68の異常神話学研究部門のメンバーによって、10年間にわたり観察されていました。旅行者は“ゴリアテ”が当該地域に存在し、旅行者の団体を襲っていたと報告しました。現地当局は、この謎めいたクリーチャーのために数回調査隊を組織しましたが、どのチームもその痕跡を見つけられず、多くの者が当地の伝説と考えるようになりました。\n\n2016年、大型の人型クリーチャーによる攻撃が再度報告された際に、アーラヴ・パテル博士は大部分が非居住地域である新疆南西部ホータン県への調査隊を組織しました。パテル博士の調査により、アクサイチン湖周辺で居住の痕跡が発見され、結果的にSCP-6765とSCP-6765-Cの発見に至りました。パテル博士の調査隊は、SCP-6765発見の前夜、SCP-6765-Cと夢の中で会合を持ったことを報告しました。SCP-6765-Cは調査隊をアトリウムの入り口へと導き、アメリカ式手話に堪能なチームのメンバーにその意図を伝えました。\n\n**補遺6765.2:** 夢の報告書のエントリー#1\n\n以下はエージェント・エヴリン・アイヴィーにより書かれた報告書の一節です。エージェント・アイヴィーは以前に、オネイロイの要注意団体を監視するチームに所属していました。エージェント・ブルックスは形而上空間での無意識コミュニケーションの経歴のため、SCP-6765-Cとコミュニケーションできる候補者として選ばれました。エージェント・ブルックスはSCP-6765サイト発見後かつSCP-6765-Dの発見前（玉座の間はまだ封印されている）に、SCP-6765-Cと遭遇しました。\n\n[[div class=\"blockquote\"]]\n意識がはっきりすると、自分が高い木々の森に立っていることがわかる。光が天蓋から降り注ぎ、森の地面は厚く、しかし低い苔と草の層で覆われている。私が適応して身を正す間に、彼が近くの木のひとつの根本に立っているのが見える。私は彼の外見をよく認識できないが、彼は落ち着いて優雅な物腰である。そのような感覚を通じて、私は彼を認識する。私は近づいて自己紹介をし、彼は私に暖かく挨拶をする。私は、自分は観察し理解するために来たと説明し、彼は返事する。私たちは森の中を歩く。\n\n最初に、私は彼に名前を聞く。彼は自分の民族について、自分たちを概ね“祝福された子ら”という意味になる単語で呼び、お互いを区別する名前を使わないと説明する。彼らはコミュニケートできるようになった遥か以前に、匂いと外見で互いを区別できるようになっていたのだと。彼は、目は口に出される何よりも名前に近く、彼の民族は互いを、目の違いを見ることにより区別できていたと言う。しかし、数年前に、//レ・ミゼラブル//のラジオドラマを聞いたときに、ジャヴェールという名前を自分の名にしたのだと言う。\n\n[!--\nAIによる生成サービスを用いたメディア使用の暫定的禁止措置（http://scp-jp.wikidot.com/forum/t-15377820/ai）に基づき表示差し止め中\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file:2963469-95-21am/javert.png|align=right|caption=SCP-6765-C、SCP-1000の実例。]]\n--]\n\n彼は、私にどこから来たのかと質問し、私は科学者で、研究者であり、洪水前の世界について知りたいと望んでいることを説明する。彼は私に、あまりに多くのものが時とともに埋もれたが、我々がここを発見できたことは幸運だったと言う。森の中を歩きながら、私には遠くに影が見える──光る黄色い目を持つ暗い姿。我々を見ているようだ。私はその影は何なのかと聞いたが、彼は答えない。\n\n私は、我々が彼を見つけた場所、その構造について訪ねる。彼は了承し、我々は森を出て、広がる街を見下ろす高い丘に出る。通りは磨かれた石で舗装されており、建物は滑らかな赤い煉瓦で建築されている。街の中央に、そびえ立つ黒い鉄で作られた尖塔が見える。太陽は頭上を流れ、私は日々が、そして何ヶ月もが過ぎていくのを見る。男たちが、女たちが、そして子どもたちが街の中心の塔へと行くたびに、街中のランプの光が消えていく。そしてある時、太陽は沈み、それを最後に昇ってこない。嵐の雲が空を満たす。街中で、花が咲き乱れ、萎れ、そして空が開く。雨が降り、降り続け、川は溢れ、街の基礎はひび割れ、震え始める。水が盛り上がるにつれ、大地はその力で砕け、街は叩きつける波の下で二つに割れる。黒い鉄の塔だけが立っている。\n\nひとつの時代が過ぎ、水は引き、世界は変わる。山は平らとなり、谷が空へと盛り上がり、かつて街があった平原は地下深くへと沈み、忘れ去られ埋まる。しかし塔の先端は、みすぼらしい水たまりのそばの埃っぽい岩の露出に届き、その露出こそが、彼によって私が導かれたところである。彼はその手前で立ち止まり、岩に開いた小さな通路が入り口であると指し示す。彼は我々に仲間に加わり、古代の夕日を見たその目で見た者から伝承された知識を学び、その知識を安全に守るように言う。\n\n彼から伝わる感覚は暗くなる。破滅が迫っていると彼は言う。古い秘密を暴き、世界に再び災害がもたらされることを期待する力は渦巻いている。生々しく、膿み爛れる怒りは容易に鎮められない。もし我々が幸運なら、この聖堂の知識は一種の救済をもたらすと彼は言った。\n\nそれから、彼は去る。私ははるか昔に死した記憶の亡霊に囲まれ、しばらく立つ。\n\n最後にもう一度日が落ち、私はテントで目を覚ます。\n[[/div]]\n\n**補遺6765.3:** 初期インタビュー\n\n以下はSCP-6765のアトリウム内にEKFOSが設置されてまもなく、SCP-6765研究主任マシュー・フルウェイラー博士により行われた、SCP-6765-Dとの初期インタビューです。\n\n[[div class=\"blockquote\"]]\n**フルウェイラー博士:** こんにちは、サー。私はマシュー・フルウェイラー。私は、あー、ええと、ディヴヤンシュがすでに私を紹介しているかもしれませんね。改めて、私がここを任されている研究者です。\n\n**SCP-6765-D:** こんにちは。アセムの昇る太陽があなたに光を投げかけますように、マシュー・フルウェイラー。私はオジエと呼ばれています。オシレスの息子、かつての[[span class=\"ruby\"]]エ＝リケシュ[[span class=\"rt\"]]E-Rikesh[[/span]][[/span]]の古き土地、そしてアポリオンの高き街の者。他の人間の顔を見たのは久しぶりです。あなたがここにいるのは本当に歓迎すべきことです。\n\n**フルウェイラー博士:** 想像に余りあります。あなたはどれくらい長くここにいるのですか？\n\n**SCP-6765-D:** （//間//）当然、それを言うのは難しいことです。私のこの苦しみが始まってから、私は飲食する必要はなく、空腹も渇きも感じません。私を世話するものが現れるまで、私はこの闇と無の中で、我が友、レリヴァイン卿と幾つもの長い時代を過ごしてきました。それがどれほど長いかを測ることはできません。\n\n**フルウェイラー博士:** レリヴァイン卿とは、あの機械の上に座っている人物ですか？\n\n**SCP-6765-D:** まさに。長い年月が彼の迸る魅力をいくらか減らしたことは否めませんが、レリヴァインはかつては古のマリドラウグの人々の力ある統治者であり、私の変形を食い止めた祝福の儀式を執り行ったのも彼でした。彼なくして、このように喋ることのできる私はいくらも残らなかったでしょう。\n\n**フルウェイラー博士:** あなたは現代の英語を際立って流暢に話しますが、このように孤立した環境で、どのように学んだのですか？\n\n**SCP-6765-D:** 私は非常に多くの言語を話せます。かつての時代には、私は私たちの社会における、学者のようなものでした。そして私の友と世話をするものは、この小さな住居に現代のあなた方の言語の本と、この部屋でもあなた方の民族の声の聞ける箱を持ち込みました。私の友の夢の導きを辿った勇気ある者を、訪問者として迎えたこともあります。主として時間と本を用いて、私はここで多くのことを学びました。\n\n**フルウェイラー博士:** では、明らかなことから質問させてください。あなたは……我々はあなたのような存在を他にも見つけています。3体。しかし、いずれもあなたのように、能力を保ってはいませんでした。\n\n**SCP-6765-D:** （//間//）3体、と言いましたか？ああ、我が兄弟よ。我が兄弟……（//間//）彼らはどうなったのです？彼らは……私のようになったのですか？\n\n**フルウェイラー博士:** いずれも、すでに人間ではありません。そう、あなたのように、しかしより進行した状態となっています。\n\n**SCP-6765-D:** （//ため息//）夢の中で、私は神聖なるものの慈悲の何らかの働きにより、呪いの残忍な手が留められることを望みました。しかし……彼らうちの誰も私のところに来ず、私は彼らが消費されたと恐れました。ええ、もしかしたら、私は最も幸運だったのかもしれません。私は自分の精神の中で唸る闇に気づいたときに、我が忠誠の主の呪われた地から急ぎ去りました。私が若い頃を過ごした地であるエリケシュは、空の王者の戦争の機関により長く消耗しており、私の癒しとはなりませんでした。そこで私はこのレリヴァイン卿の間へと逃げたのです。同様の救いなくして、彼らは……ああ、ヘクトール卿でさえも……\n\n**フルウェイラー博士:** あなたには何が起きたのですか？\n\n**SCP-6765-D:** ああ……長い時間が経ちました。幸いにして、私の……私の記憶はここに、溜まった血の中に保存されています。もしよろしければ、あなたをお連れします。\n\n**フルウェイラー博士:** よく理解できません。\n\n**SCP-6765-D:** ここは空洞の上に位置します。かつてここは、[[span class=\"ruby\"]]マリドラウグの静脈[[span class=\"rt\"]]the Vein of Malidraug[[/span]][[/span]]の最も高い尖塔でした。最古の芸術家たちのための最も古く深い聖域。この場所は……かつては人の血のまさに精髄を操作することを学んだ、権力ある大臣や魔術師たちであるダエーワの聖なる寺院でした。我がレリヴァイン卿はそのような魔術を用い私を保存し、またダエーバイトたちもその記憶を長く保存したのです。私の血のいくらかが、古いものですが、溜められたものの中にあるのです。\n\n**フルウェイラー博士:** その機械は何をしているのですか？\n\n**SCP-6765-D:** 私は水が盛り上がる直前にここに来ました。その出来事は、ダエーワの預言者により、何世紀も以前から予見されていました。空が開き、花が咲いたとき、人々がこの場所に来て、その身を捧げたのです。大いなる儀式が行われ、それらの人々の血は抽出され、ここ寺院内に溜められています。彼らはいまだに生きており、玉座を通じて、彼らの記憶はこの聖堂に保存されています。我がレリヴァイン卿は玉座の上で生きており、彼を通じ、彼の民の声が流れ出します。彼は……ええ、ご覧のとおり、肉体的には衰えており、深い眠りを維持する以上のことは殆どできません。しかし、我々は未だに夢の中で会話できます。\n\n**フルウェイラー博士:** それは……あそこにはあまりに大量の血液があります。我々はそれを──\n\n**SCP-6765-D:** ただ呼び出されたものだと？あるいは空から降ってきたとか？（//笑う//）違います、この血は差し出されたものです。地上にいた最後の者たちは、水の壁が山よりも高く、私たちを押し潰そうとしていると言っていました。彼らはこの部屋を封印し、ここに埋められている間、肉体を維持することはできないと知り、自らの心臓を開き自らの内部をこの寺院へと絞り出したのです。（//間を置く//）もし良かったら、あなたに私の記憶を見せることもできます。\n\n**フルウェイラー博士:** ええ、是非、そのようにしたいですが……我々の一人が、あの椅子に座る必要はありますか？\n\n**SCP-6765-D:** ええ、そのとおりです。あなたは玉座に座り、あの機械に深く貫かれる必要があります。それこそが、古い秘密を知る唯一の方法なのです。（//間//）（//笑う//）すみません、あなたの顔があまりに面白かったもので。長くここで過ごしていたので、ついこうしたくなってしまいました。今では我がレリヴァイン卿以外に、マリドラウグの玉座に座ることのできるものはいません。それに、彼を玉座から移動させたら、彼の死を招くでしょう。我が卿が眠っている間、我が友──夢見人──は彼と話すことができ、仲介役となります。\n\n**フルウェイラー博士:** それならば……問題ないです、安心//しました//。我々は是非ともそれを行いたいのですが……それと関連して、質問があります。あなたの友人、あの大きな方、彼がここに来たのはいつなのですか？\n\n**SCP-6765-D:** （//間//）わかりません。ジャヴェールが現れるまで、極めて長い時間をこの闇の中で過ごしたことは確かですが、どのくらい長いかを判別することはできません。彼はある程度の間ここにいます。それでも、用心深い守護者です。\n\n**フルウェイラー博士:** 彼があなたを守っているということですか？逆なのかと思いました。\n\n**SCP-6765-D:** （//笑う//）ええ、見た目ではわかりにくいですよね。私の肉体は変形しており、かつ完全ではありません。怪物的な力の殆どは私の中に失われています。私はすぐに疲れ、無理をすると痛みます。私は我が主に仕えた他の騎士たちのように武器に長けてはおらず、まだ使える魔術も私を消耗させます。ジャヴェールなしでは、私はとうに姿を見られ、異形の怪物として殺されていたかもしれません。（//間//）ここでは孤独でした。私がこのシェルターに来て以来、人の世界は変わりました。まだ可能な範囲で、私はあなたを喜んでお助けします。\n[[/div]]\n\n**補遺6765.4:** 夢の報告書のエントリー#2\n\n以下はエージェント・エヴリン・アイヴィーにより書かれた報告書の一節です。彼女は夢空間でのSCP-6765-C、マシュー・フルウェイラー、財団前洪水時代研究部門長のコリン・マルサス管理官の間の交流についての記録をつけ続ける任務を課されていました。明晰夢の技術を使い、エージェント・ブルックスは関与した者たちの間での会話を、起こった通りに書き起こすことができました。\n\n[[div class=\"blockquote\"]]\n私が意識を得ると同時に、自分、マルサス管理官、フルウェイラー博士の体が下に見える。ジャヴェールは近くの自分のベッドマットの上に座っている。我々はSCP-6765の中にいる。我々が歩くのを見ると、ホストである彼は我々を暖かく迎える。\n\n「ようこそ、太陽の子らよ。」\n彼は言う。\n「ここに来るまでに、トラブルがなかったなら良いのだが。」\n\n彼は自分のジョークで笑う。それは静かな笑いだったが、歌のように部屋を満たす。\n\nマルサス管理官が最初に話そうとするが、うまく発話できない。このような形而上空間に初めて入った者の一般的な反応だ。ジャヴェールがそれに気づき、止まるように指示するかのように手を広げる。\n\n「心地よい会話ができるように、私はしばらく待とう。」\n彼は言う。\n「これはよくあることだ。この空間は私の民族の空間、我々の文化が生きる空間だ。あなた方は、遠い地から来た旅人だ。少し時間をかければ、慣れるだろう。」\n\n私は話す。\n「あなたはどのようにしてここに来たのですか？」\n\n彼は話す。\n「私は偶然ここに来た。私は道に迷って平原に迷い込んだ。あなた方の仲間が道を敷き、ラジオを放送し始めるよりも遥か前の話だ。私は若く、その何年か前に母は死んでおり、私を知る少数の者も私を見つけられなかった。我々は──」\n彼は間を置く。\n「我々はあなた方のようには話さない。我々の舌は音を発することはできるが、人の言葉を使うようにはできていない。これがあなた方が起きているときに、私が意図を伝えるためにあなた方の手の言語を使わなくてはならない理由だ──あなた方が眠っているときにのみ、私は声を使うことができる。私が同胞の言葉を聞くときも同様だ。私はしばらくさまよい、ここにたどり着いた。私は聖人オジエとレリヴァイン卿の夢を聞き、ここへの道を見つけた。」\n\nフルウェイラー博士が次に話す。\n「あなたは何歳なのですか？」\n\nジャヴェールはこの質問に考え込むように見える。\n「わからない。」\n彼は言う。\n「それについてはあまり考えたことがない。あなた方よりは古い。ほとんどの人間よりは古い。何百年か、何千年かもしれない。それでも、私の同胞たちよりは遥かに若い。」\n\n「私たちはあなた方の種族を他にも見たことがあります。」\nフルウェイラー博士が言う。\n「夜闇の子ら。彼らはあなたのように見えましたが、あなたのようではなかった。より原始的で、攻撃的で、暗い。」\n\nジャヴェールは眉をひそめたように見える。\n「私の母は一度、私の種族の物語を語ったことがある。そのとき、私と母は山の頂上に身を寄せ合っていた。祖先たちが、赤い星の下で踊る話だ。彼女は我々はかつては違ったと、この世界、闇の影響のない世界で私独自の道を歩めるようにと語った。私は王の信者を無視するよう学び、今ではその闇の影響は止んだ。」\n\nフルウェイラー博士は反応する。\n「王とは誰ですか？」\n\n「ああ、何と言ったら良いか、王とは//誰//というものではない、少なくとも今は。それは……我らの民族の古い知恵である。」\nジャヴェールは言った。\n「我々の集合無意識の中にある、暗い秘密の場所。それにまつわる物語、おとぎ話がある。私の民族はその話を語るのだろうが、私の母は私にそれを聞かせようとはしなかった。」\n\n彼は続ける前に間を置く。\n「物語の中では、かつて古き森の暗い天蓋の下、夜の王がいたとされる。王は見ることのできない空の赤い星の音楽に合わせて踊った。王が休むために横になると、彼は終わらない眠りへと落ちた。その夢の中でもまた、彼は赤い星の下で踊った。我らが共に歩いた暗い森の深くでは、王が踊っているのが聞こえる。もし彼の踊りを長く聞きすぎたならば、最後の夜の王の踊りを踊り始め、我らの民族が何世代も過去に隠した秘密が見えてくると言われている。」\n\n彼は我々の周囲のチャンバーを指し示す。\n「最後の夜の王はこの場所のようではない。記憶が保存された場所。山の上で語られたもの以外には、私は自分の民族については少ししか知らない。しかし赤い星の下で踊る王に耳を傾けたならば、より多くを知ることができるだろう。」\n\nマルサス管理官がついに口を開く。\n「お招きいただきありがとうございます、ジャヴェール。我々があなたと、あなたのお仲間から学ぶべることが多くあると思います。」\n\nジャヴェールは微笑む。\n「ああ、ダエーワには多くの側面があったが、おそらくは何よりも歴史の記録者だったのだろう。ここ、マリドラウグの玉座の血の中には極めて多くの秘密が隠されている。さて、今こそ我が友を目覚めさせるべきときだろう。」\n\n彼が立って振り返ると、我々の周囲の世界は変わる。我々は玉座の間にいるが、違いがある。玉座は何もない空間の上に吊られている。その空間は、起きて見るときには血で満たされているところだ。そのリザーバーの中の闇を見下ろすと、何も見えないが、闇が私たちの下から広がるように感じる。深いところで、柔らかく、遠くから響く声が聞こえる。\n\n玉座の間の暗い壁の向こうから、一人の姿が現れる。彼は男性で、顔は若いが、その目は不釣り合いに年月をたたえている。彼は華奢であり、長く黒い髪を、後ろで銀の帯でまとめている。彼はシンプルな白と青のチュニックを着て、その上に銀色に飾りをつけた白いローブを着ている。彼は片手で木の杖を持っている。杖は上部に銀の装飾、磨かれた青い宝石、その周りに繊細で互いに絡み合った金属の輪を備えている。彼の後ろには、6つの虚ろな目を備えた、グロテスクで恐ろしい見た目の影がある。私はそのクリーチャーから何も感じないが、彼を迎えるために我々がチャンバーを横切る間、その目は我々を追っている。我々が近づくと、その男は深く礼をする。\n\n「再度となりますが、こんにちは。」\nその男は私の理解できない言語で喋るが、即座に理解できる。\n「私はオジエ、サルース・フォン・アポリオンIX世の騎士です。」\n\n我々は彼に挨拶をし、彼は断崖の上を我々の方へと近づく。今の我々には、玉座に座った姿が見える。それは人型で、肩から流れるような豊かな赤と黒のローブに飾られている。外見では、男性か女性かわからない。赤褐色の神は腰より長く、玉座の肘掛けにかかっている。金のサークレットが頭に乗っている。その露出した肩には傷跡があり、目は閉じている。\n\nオジエは我々の集団から踏み出し、ひざまずいた。\n「レリヴァイン、記憶の主よ、マリドラウグの陰鬱の玉座で夢見るものよ。目を覚ましたまえ。」\n\n玉座の上の実体はわずかに痙攣するが動かない。我々は再び転送される。我々の周囲で真紅と黒檀が渦巻いている。煙が落ち着くと、山の上に立っていることがわかる。眼下には雲しか見えず、頭上は星に満たされた黒い空である。玉座の上の人物は遠くにだらりと浮かんでおり、片腕を背中に当てている──すぐに、それは敬意の表現だとわかる。その姿は変化していて、はっきりと見えない。周囲全てから響くように声が聞こえる。\n\n「聖人オジエよ、」\nその人物は言う。\n「最近はよく夢を見ることができない。だが余はそなたの顔をよく思い浮かべてきた。そなたに会うことはいつも大いなる楽しみだ、そしてそなたも、夜闇の子よ。」\n\n[!--\nAIによる生成サービスを用いたメディア使用の暫定的禁止措置（http://scp-jp.wikidot.com/forum/t-15377820/ai）に基づき表示差し止め中\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2963469-95-kcsb/relivine.png|align=right|caption=夢の中での当該実体との会合後、アディ・コーラル博士のシナプス活動から構築されたSCP-6765-Bの画像。]]\n--]\n\nオジエは喋ろうとするが、その人物から力の波動が放射されて止まる。\n「我が親愛なる聖人よ、彼らが誰かは知っている。」\n声が言う。\n「アセムの子ら、太陽の子ら。グレディの息子マシュー、ウィリアムの息子コリン。余はレトスの娘、そして息子、かつてレリヴァインと呼ばれたもの、そしてダエーワの記憶。この余の民の最後の聖域にて、汝らに最大限の歓迎を。」\n\nフルウェイラー博士が発言する。\n「ありがとうございます。我々の組織は人々を脅かす力ある存在から世界を守る方法を求めています。今ようやく我々にとって明らかになりつつある脅威があり、不作為故にその危険が見えなくなることを恐れています。」\n\n我々を中心として、雲が割れ始める。白い大理石の尖塔と柱が霧の中から現れる。はるか昔に死んだ神のための、そびえ立つ聖堂と寺院。煙で作られ、顔無く動かない青白い人の形たちが、立ち尽くし、黄金の光に照らされた空の一点を見つめている。天は折りたたまれて分かれ、燃える星が降り始める。\n\n声が話す。しかしそれはもはや重合した声ではない。コーラスの中に、別々の存在の別々の声色が聞こえてくる。幾つかははっきりと、幾つかはか細く揺らめいて。\n\n「太陽の子よ、なんという驚異か。」\n\n「私は文明が幾つも興るのを見た。彼ら自身の今の時代では、ほとんど記憶でしか無いことだろう。そしてISの知ることのベールを超えて、長くが過ぎた。」\n\n「私は空が落ちるのを、そして海が興り、それと合わさるのを見た。」\n\n「私はこの世界の比類なく美しい真実を見た。そしてそれに続くおぞましい恐怖を知った。」\n\n「私は知った。私は忘れた。そして再び知った。」\n\n星が落ち続け、声は静かになる。光の黄金の点は昇り、広がり、それと合わさる。声は再び一つとなって話す。\n\n「かつて、我ら民族は、我らが心から愛しんだ知識を保持するため、神性に頼った。我らの神性ある祖先は、あなた方の祖先があなた方を裏切ったように、我らを裏切った。そして我ら民族は、再び忘れまいと決心した。この場所に、この砦にこの世界の記憶を満たした。どんな図書館も保持できない記憶。かつてIS NOTの水に揺蕩った夢。」\n\n遠くで、星は黄金の光の包容へと落ちる。我々のまわりの煙の都市を、大いなる風が吹き抜け、そして構造物たちは眼下の闇へと消えていく。一瞬の後、風は止む。黄金の光の点は消える前に少しだけ空にある。\n\n玉座の人物は再び現れ、我々の前の空中に浮遊する。その声が再び響く。\n\n「太陽の子よ、古き世界の恐怖を恐れることは誤りではない。我ら[[span class=\"ruby\"]]記録者たち[[span class=\"rt\"]]Chroniclers[[/span]][[/span]]以前にも、人の前で長い歴史は流れ、その中にあまりに多くの残酷なものが埋もれてきた。汝らの世界に現れたものたちは、汝らの祖先の残虐に復讐を求めている。それらの力は恐ろしく、それらの意図は残忍であり、しかしそれらは、それらを影から呼び出したものたちの憎しみにより制限されている。大地より深くにその墓を眠らせるものたちは、そのような制限を持たない。」\n\n「もし我らの知識が、世界が転覆するまでこの深くなりゆく水槽に淀むならば、我ら民族の犠牲は何にもならぬ。アセムの子よ、我らは、我らが集めた知恵を汝らに渡す。しかし心せよ──ここにすら、人に知られべからざる知識はある。この知識の間を気をつけて歩め。」\n\n世界は黒へと消える。私は闇の中で一人となり、意識へと落ちる。\n[[/div]]\n\n**補遺6765.5:** プロジェクト・パラゴンEKFOS会議書き起こし\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[size 140%]]内部音声記録転写[[/size]]\n[[/=]]\n\n**出席者:**\n\n* パラゴン管理官 シャノン・ランカスター（リモート）\n* 洪水前時代研究部門管理官 コリン・マルサス\n* SCP-6765研究責任者 マシュー・フルウェイラー博士\n\n-----\n\n**ランカスター管理官:** みなさん、こんにちは。いえむしろおはようございますでしょうか。お変わりないと良いのですが。\n\n**マルサス管理官:** いつもと変わりないよ。\n\n**ランカスター管理官:** 安心しました。今日はどのような用件で？\n\n**マルサス管理官:** 最初の試みは大きな成功を収めた。オネイロスのチームから引き抜いたエージェントたちは、夢の中で体験していることをリアルタイムで書き起こすことに成功した。神経インプラントでこのプロセスを推進し、真に一対一の情報キャプチャーができるようになることを期待している。クロウ管理官は、それは可能だと言っていたが、まだ何ヶ月かかかるだろう。今のところ、特に進捗が早まるという知らせはないが、完成すれば個々の参加者の能力に縛られることもなくなるだろう。昨夜、4人のエージェントが、夢遊状態を乱さずに同時に例の実体と会合することに成功した。\n\n**ランカスター管理官:** どのように評価しますか？コリン管理官。何らかの事実が得られるのか、それともただの狂人の徘徊に過ぎないのか。\n\n**マルサス管理官:** 確実なことはわからない。6765-Bと-Dについては、彼らは//我々が//知っていることを知っていることが確認できた。オジエはアポリオンの歴史の詳細をいくらか語ったが、その殆どは我々が他所で収集したものと一致した。あの夢見人は更に他の何人かの記憶にアクセスできるが、それらも概ね我々が知っていることと一致する。それは一つの情報源というよりはむしろ……エージェントたちは何人もの聴衆がいるような、あるいは記憶を共有する人の集団のようなものだと言っている。彼らの語る物語は著しく特異的なもので、何度語っても一貫している。何人もの語り手がいては、そのような一貫性を保つのは難しいだろうが、私はそれは不可能なことではないと思う。\n\n**ランカスター管理官:** わかりました。フルウェイラー博士は、どのように考えましたか？\n\n**フルウェイラー博士:** 率直に言いますと、今ここで判明しつつあることは、古い世界の理解の新たなステップになるように感じられます。我々は今や、何世代ものダエーワの知識の図書館にアクセスできるようなものです。もし彼らが生きている間に可能な限り書き残し、それらが完全に保存されていたとしても、これほどの情報に触れることはできないでしょう。6765-Bが座っている玉座を操作できなくなる前に、できるだけの情報をこの場所から引き出さなくてはならないと、私は考えます。\n\n**ランカスター管理官:** （//笑う//）彼は何千年もそこに座ってきたのでしょう？なぜ近々転げ落ちそうかのように考えるのですか？\n\n**フルウェイラー博士:** 彼の年齢を心配しているわけではありません。6765-Aがどんな魔術で作られているかはわかりませんが、それは驚くべきものです──臓器の機能喪失を除けば、彼がどれほど健康かにあなたは驚くことでしょう。彼の肉体は、時と共に、それを必要としないように順応し、不要なものは捨てられたのです。スキャンによると、彼の脳は状況の割には良好な状態を保っています。だが、問題は記憶そのものです。それを最初に指摘したのはオジエです──6765-Bとの会話は、時と共に難しくなってきています。オジエは彼が病気だと思っていますが、採取サンプルからは病原体は見つかっていません。ウルリッヒ博士は、血液中の超意識に関わる何かが、オジエの言う霧のようなものの原因だと言っています。ジャヴェールはそれを“圧力”と表現し、最近悪化していると言っています。\n\n**ランカスター管理官:** この懸念をレリヴァイン卿に直接問いかけたことはありますか？\n\n**フルウェイラー博士:** 最近のセッションのひとつで、エージェント・アイヴィーが試みましたが、彼女は全く発話できなくなったそうです。セッション自体は進行し、彼女はさらなる情報を集めることができましたが、その懸念について論じようとするほど発話できなくなります。何かが選択的に阻害されていることが示唆されます。私の推測ですが、レリヴァインは何かがおかしいことに気づいているが、それについて話したくないのでしょう。\n\n**ランカスター管理官:** それは懸念すべきことですね。短期的に、我々の仕事に影響する可能性はありますか？\n\n**マルサス管理官:** そうは考えていない。今のところ、全てが計画通りに進んでいる。複合体を、当座でできるだけマッピングするチームを編成した──SCP6765の下部構造の殆どは、リザーバーによって占められている。だが地震学的サーベイでは、幾つかの大型の空洞が存在することが判明した。ジャヴェールによると、壁にあるダクトを通じてそこにアクセスできるかもしれないとのことだが、そのダクトとは……つまり、廃棄物用の、トイレということだ。\n\n**ランカスター管理官:** 気にしないで、コリン。今では乾いていい状態になっていることでしょう。//間を置く//）オーライ、希望が持てる状況のようですね。また判明したことや、重要なことは教えてください。インプラントについてはカインに聞いてみます。何かしてくれるかもしれない。\n[[/div]]\n\n**補遺6765.6:** 夢遊状態で収集された物語の書き起こし\n\n以下はSCP-6765に配属されたプロジェクト・パラゴンのエージェントにより収集された、夢遊状態で語られた物語のうち、“重要度高”に分類されたもののファイルです。これらの物語はSCP-6765-Bとの意識外の会合で集められ、ダエーバイトの人々（//Homo sanguinus//）が活動していた大洪水前時代に発生したイベントのものです。それらのうち、プロジェクト・パラゴンや、SCP財団全体の関心にとって大きな重要性を持つ記述や記録ファイルを以下に収録しています。\n[[tabview]]\n[[tab オジエの記述 #1 - 聖人オジエの来歴]]\n[[=]]\n[[size 140%]]夢遊状態の物語の書き起こし[[/size]]\n[[/=]]\n\n//オシレスの息子、オジエ、別名聖オジエについての語り。エージェント・エヴリン・アイヴィーにより収集。//\n\n思い出せる限り、私の人生、そしてどのようにサルースIX世に仕えるようになったかを、簡潔にお話します。\n\n若い頃、私はエ＝リケシュの[[span class=\"ruby\"]]ユ＝ラン[[span class=\"rt\"]]Yu-Lang[[/span]][[/span]]師の生徒でした。彼は名声ある学者で、彼自身は[[span class=\"ruby\"]]イースターマン[[span class=\"rt\"]]Eastarman[[/span]][[/span]]の[[span class=\"ruby\"]]アラン＝ボー[[span class=\"rt\"]]Arang-Bor[[/span]][[/span]]老師に学んでいました。我々は太陽、そして世界に残るアセムの光について研究していました。我々に伝わる最も古い伝説では、アセムは自らを砕き、彼の残りは世界にばらまかれ、しかしそのうち幾つかは彼の神性の力により威信を放っていると伝えられています。なぜそのようなことが可能だったのか？我らの神聖なる祖先は砕かれた、しかし個々が振るう力は低下していない。それこそが我々が研究をした理由で、研究を通じて真実に迫っていました。\n\nしかし、[[span class=\"ruby\"]]アイダス教団[[span class=\"rt\"]]Cult of Idus[[/span]][[/span]]──アポリオナに住み、空の王者の遺産を崇拝するものです──の人々により、我々の世界に残る光についての研究は異端とみなされました。異端審問の軍勢が[[span class=\"ruby\"]]ウレム[[span class=\"rt\"]]Ulem[[/span]][[/span]]を介してエ＝リケシュの領地へと来ました。ウレムの領主は我々を敵に売ったのです。彼らの隊列の先頭にいたのは、教団の聖職者で最も悪名高い[[span class=\"ruby\"]]教義卿ウェルミル[[span class=\"rt\"]]Dogma Lord Wermir[[/span]][[/span]]でした。我々は逃げざるを得ませんでした──最初は、東の[[span class=\"ruby\"]]ノッド[[span class=\"rt\"]]Nod[[/span]][[/span]]の古の地へ。しかし[[span class=\"ruby\"]]エノク[[span class=\"rt\"]]Enoch[[/span]][[/span]]の古い砦を過ぎ、海へと至っても、追跡の手はやみませんでした。アラン＝ボー師は旅の途中で死にました。彼の老いた体は苦難の中で砕け、骨は塵となりました。我々は海の近くの小さな集落に、信念と悪天候だけに守られ2年間住みましたが、ウェルミルの顎が迫っていました。\n\n絶望の中で3年を過ごした後、[[span class=\"ruby\"]]虚ろの大地[[span class=\"rt\"]]Hollow Earth[[/span]][[/span]]の[[span class=\"ruby\"]]メル[[span class=\"rt\"]]Meru[[/span]][[/span]]の[[span class=\"ruby\"]]深き民[[span class=\"rt\"]]deep men[[/span]][[/span]]が東方から、異端審問と戦うために来ました。彼らは巨大な土竜や蠕虫に乗り、軍勢の前に沢山の盲目の闇のクリーチャーを歩かせていました。包囲軍は砕かれ、我々は急ぎ脱出し、沿岸の道を西へ向かい、戦いから逃れました。\n\nしかし我々はもう一つの軍勢に阻まれました。ウェルミル卿の軍勢よりもさらに大きく──アポリオナの槍兵と、[[span class=\"ruby\"]]大恐怖[[span class=\"rt\"]]Great Terror[[/span]][[/span]]その人、ランスロットが異端審問軍に加勢するためのものでした。彼とともにいたのは、私と同じ、まだ少年より少し成長した程度の、空の王子サルースIX世でした。我々は僅かな可能性に賭けました──我々を守ろうとした師範たち、そして我が師ユ＝ランも死にました。生き残った我々は捕虜となり、騎士ランスロットが深き民を[[span class=\"ruby\"]]凶兆の帳[[span class=\"rt\"]]Brooding Knell[[/span]][[/span]]にて一人残らず蹴散らすのを、彼らの指揮官を[[span class=\"ruby\"]]ナクラックス[[span class=\"rt\"]]Nakkrax[[/span]][[/span]]の岩に打ち付け、海に砕かせるのを見ました。\n\nランスロットは宗教の違いにはあまり興味がなく、残った我々をエ＝リケシュとの国境に放置しようと考えていました。しかしウェルミルは、彼の教会は異端者の処分を求めていると反対しました。ランスロットは剣と関係のない話題には興味なく、それに反駁はしませんでした。エウロプへの行軍の16日目の夜、海から恐ろしい嵐が吹き、叫び吠えるような風がテントを裂き、大馬を逃しました。ランスロットはウェルミルに嵐に意志を叩きつけキャンプを守るように求めましたが、アイダス教団の魔術は疑わしく、ウェルミルは口ごもり失敗しました。野営地が暴動となり、パニックになり始め、私が命の危険を感じたとき、私は救済を祈りました。その時、人生で初めて、私は真の信仰を知りました──それしか残っていなかったのです。世界に残る光が私の中から、嵐のように迸り、風と雨は押し戻されました。\n\n翌日、私は仲間たちから引き離され、ランスロット卿に聴取を受けました。彼は異端審問官たちから、特に前夜の屈辱から、私の悔悛を求めるウェルミルから私を守るように取り計らっていました。首都に戻ると、私はエ＝リケシュの学者としての仕事を続けられるよう、配給と資源を与えられ、辺境での生活に常にあった苦闘から開放されました。この雰囲気の中で、アセムの残る光と、当時ですら古代のものであった古き[[span class=\"ruby\"]]アウド[[span class=\"rt\"]]Aud[[/span]][[/span]]の遺跡についての更なる真実を学ぶことができました。サルース王の治世の87年目、ヘクトール卿は私を王の守護騎士団に入れるべきであると推薦し、私は“信仰の騎士”の称号で騎士に叙せられました。\n\n私はヘクトール卿、ランスロット卿、ラハイア卿と共に、その栄誉を与えられた最後の騎士でした。海を渡っての征途の中で、サルースVIII世は命を落とし、私の仕える対象は息子であるサルースIX世、[[span class=\"ruby\"]]黄昏の王[[span class=\"rt\"]]Sunset King[[/span]][[/span]]へと受け継がれました。海を越えて、[[span class=\"ruby\"]]妖精族[[span class=\"rt\"]]fair folk[[/span]][[/span]]の憎しみを我々の国へと持ち込んだのは彼の父でしたが、その毒を膿ませ育て、足元の大地そのものを盛り上がらせ、歪めるに至らしめたのは、彼自身の行いでした。\n[[/tab]]\n[[tab ラミエンの記述 #1 - ダエーワの英雄たち]]\n[[=]]\n[[size 140%]]夢遊状態の物語の書き起こし[[/size]]\n[[/=]]\n\n[[div class=”blockquote”]]\n//記録者ラミエンの語り。エージェント・デーン・ノクロスにより収集。//\n[[/div]]\n\nダエーワの英雄たちについて語る。マリドラウグ家の家長レリヴァイン、そしてその前には父[[span class=\"ruby\"]]レトス[[span class=\"rt\"]]Rettos[[/span]][[/span]]に仕えた忠実な従者、[[span class=\"ruby\"]]記録者ラミエン[[span class=\"rt\"]]Ramien the Chronicler[[/span]][[/span]]の記憶より。\n\n在りし日には、旅の語り手たちが、遠い地の英雄たち、闘士たちの物語を運んでいていた。ダエーワの地では、そのような物語はしばしば、恐ろしい敵に対する大きな勝利、または信じられないほどの到達を伴う。過去では、それらは[[span class=\"ruby\"]]赤の王[[span class=\"rt\"]]King in Red[[/span]][[/span]]その人から、あるいはその他のアセムの王宮に列するものからの祝福と関連付けられていた。時が経ち、我々のそれら古代の神性への信頼が薄くなるにつれ、それらの英雄は自身の強い意志、あるいは[[span class=\"ruby\"]]生ける記憶[[span class=\"rt\"]]Living Memory[[/span]][[/span]]そのものの意志を持った英雄へと置き換えられていった。\n\nダエーワの英雄のうち最初のものは、風を探すものとも呼ばれた[[span class=\"ruby\"]]アラナダール[[span class=\"rt\"]]Alanadar[[/span]][[/span]]である。アラナダールは風の集まる地である[[span class=\"ruby\"]]ノル・ジュロン[[span class=\"rt\"]]Nol Julon[[/span]][[/span]]へと旅し、そこに住む[[span class=\"ruby\"]]石人[[span class=\"rt\"]]stone men[[/span]][[/span]]から多数の大いなる真実を学んだと言われている。ダエーワの高名な戦士のうち最初のものは[[span class=\"ruby\"]]セスケラス[[span class=\"rt\"]]Seskeras[[/span]][[/span]]であり、赤の王その人が神であった頃、その右腕として働いたと言われている。セスケラスは[[span class=\"ruby\"]]オラの巨人[[span class=\"rt\"]]Giant of Olla[[/span]][[/span]]を滅ぼし、その頭蓋から北方の[[span class=\"ruby\"]]アカマナの砦[[span class=\"rt\"]]Citadel of Akamanah[[/span]][[/span]]を作ったとされる。\n\nそれから、英雄[[span class=\"ruby\"]]サイマン[[span class=\"rt\"]]Saiman[[/span]][[/span]]がいる。彼女は[[span class=\"ruby\"]]死霊術師[[span class=\"rt\"]]Necromancer[[/span]][[/span]]と呼ばれ、[[span class=\"ruby\"]]エクリプシャン[[span class=\"rt\"]]Eclipsian[[/span]][[/span]]の傭兵の集団に東方の[[span class=\"ruby\"]]フール[[span class=\"rt\"]]Huul[[/span]][[/span]]の村が脅かされたとき、それを守る軍勢を作るため、死神そのものとやり取りしたと言われている。彼女の民とその住む村を救ったものの、彼女の行動はおぞましい禁忌であり、その威厳は傷つけられた。命を救われた人々は彼女に感謝したが、近隣の人々は彼女を[[span class=\"ruby\"]]オポンスコエ[[span class=\"rt\"]]Oponskoye[[/span]][[/span]]の凍った平原へと追放した。そこは世界の果てを越えており、彼女はそこで大狼や夜鷹と戦って残りの生涯を過ごしたと言われている。幾つかの言い伝えでは、サイマンは死後に自らを蘇らせ、今日に至るまで、大地深くに潜む恐怖と戦い続けているという。\n\n我々の伝説の中で、[[span class=\"ruby\"]]ノド[[span class=\"rt\"]]Nod[[/span]][[/span]]の最後の王[[span class=\"ruby\"]]ブレマン[[span class=\"rt\"]]Breman[[/span]][[/span]]の息子、[[span class=\"ruby\"]]ベオウルフ[[span class=\"rt\"]]Beowulf[[/span]][[/span]]ほど偉大とされるものはいない。彼の祖先の大地が絶望に瀕したとき、彼は生ける記憶に忠誠を誓い、それを自らに受け入れた。彼はそれ以降[[span class=\"ruby\"]]血狼[[span class=\"rt\"]]Blood Wolf[[/span]][[/span]]と呼ばれ、アポリオナの戦士[[span class=\"ruby\"]]ハスガウアル[[span class=\"rt\"]]Hasghaurl[[/span]][[/span]]を[[span class=\"ruby\"]]キンメリアの[[span class=\"rt\"]]Kimmerian[[/span]][[/span]]道の戦いで倒した。彼は恐ろしい獣の歯のような刃を持つ、人の丈ほどもある武器を振るい、一世紀近くもダエーワとその西の隣国をエウロプの空の王者から守った。特に[[span class=\"ruby\"]]ハラット[[span class=\"rt\"]]Harat[[/span]][[/span]]の砦を恐れられたランスロットから十三ヶ月守り、民衆が南へ脱出する時間を稼ぎもした。\n\n晩年には、ベオウルフはマリドラウグのレリヴァインに仕え、[[span class=\"ruby\"]]アガルタ[[span class=\"rt\"]]Agartha[[/span]][[/span]]の深き民と共に、[[span class=\"ruby\"]]トリピュラ[[span class=\"rt\"]]Tripura[[/span]][[/span]]近郊にて[[span class=\"ruby\"]]ジャーソン[[span class=\"rt\"]]Jershon[[/span]][[/span]]や[[span class=\"ruby\"]]ハルの谷[[span class=\"rt\"]]Vales of Har[[/span]][[/span]]からの空の王者の船団を迎え撃った。大きな合戦を幾つも戦った後、彼は主君に呼ばれ、二人で北へ旅した。それ以降、英雄ベオウルフの姿を見たものはおらず、レリヴァイン卿も彼の行方を語らなかった。レリヴァイン卿の宮廷に仕えた者らによると、帰還以降彼は深い悲しみに包まれ、水が山を覆う日までそれは消えることがなかったという。\n[[/tab]]\n[[tab ラミエンの記述 #2 - アバドンのスロール]]\n[[=]]\n[[size 140%]]夢遊状態の物語の書き起こし[[/size]]\n[[/=]]\n\n[[div class=”blockquote”]]\n//マリドラウグ家の従者、記録者ラミエンの語り。エージェント・デーン・ノクロスにより収集。//\n[[/div]]\n\n説話に語られた、アバドンの戦士について語る。マリドラウグ家の家長レリヴァイン、そしてその前には父レトスに仕えた忠実な従者、記録者ラミエンの記憶より。\n\n多くの物語を語ったが、ダエーワの地の外のものはまだである。遥かな昔、海を越えた[[span class=\"ruby\"]]プント[[span class=\"rt\"]]Punt[[/span]][[/span]]の地からの商人が、[[span class=\"ruby\"]]高き民[[span class=\"rt\"]]Tall Men[[/span]][[/span]]の地であり、流れる砂の地である[[span class=\"ruby\"]]アバドン[[span class=\"rt\"]]Abaddon[[/span]][[/span]]の戦士について語った。アバドンの地では、砂漠の中心の大穴から巨大な蝙蝠が現れたという。そのクリーチャーの目は人の心を死に至る恐怖で満たし、その鳴き声は人を狂気に陥れた。その噂が広まると、夜に町の上を通るだけで赤子たちは母親の腹の中で堕落し、奇形で生まれた。人々はその蝙蝠を悪魔の王、[[span class=\"ruby\"]]スロルグロント[[span class=\"rt\"]]Srolgront[[/span]][[/span]]と呼んだ。\n\nそのようなとき、人々の中から戦士が現れた。その者は人の居ない不毛の荒野を、古代に古き星が落ちたところを目指し旅していたが、そこはスロルグロントが昼間に眠る場所であった。その戦士は日が落ち、夜の帳がその場所の大きな岩々にかかるまで待ち、その獣が寝床から飛び立つやいなや巨大な石の投げ槍で空から打ち落とした。二者は互いの命を賭けて死闘を繰り広げた。\n\n獣の目を見ることは恐ろしいことであったが、その戦士は怯まなかった。そしてその恐ろしい声が夜に響いても、その戦士は逃げなかった。翌日、日が昇ると、巨大な蝙蝠は地に死し、戦士は勝利とともに立っていた。高き民たちが、偉大な救世主を称えるために近づくと、彼らは戦士が盲にして聾であることに気づいた。それ故、獣の目も声もその者には無力だったのだ。\n\nその後、その名もなき戦士はアバドンと流れる砂の最初の気高き君主となったと言われている。その地の言葉で、その戦士は“[[span class=\"ruby\"]]アズ・ザダンのスロール[[span class=\"rt\"]]Srol of Az Zadan[[/span]][[/span]]”と呼ばれた。それは“熱き国の王”を意味する。その遊牧の民の君主はいずれも、盲目の戦士を称えるため、“スロール”の称号を継いだ。そしてそのうち最も敬虔なものたちは、敬意を表すため自らを盲にして聾にしたという。\n[[/tab]]\n[[tab ラミエンの記述 #3 - アポリオン家の騎士たち]]\n[[=]]\n[[size 140%]]夢遊状態の物語の書き起こし[[/size]]\n[[/=]]\n\n[[div class=”blockquote”]]\n//マリドラウグ家の従者、記録者ラミエンの記述。エージェント・デーン・ノクロスにより収集。//\n[[/div]]\n\nアポリオン家の四人の騎士について語る。マリドラウグ家の家長レリヴァイン、そしてその前には父レトスに仕えた忠実な従者、記録者ラミエンの記憶より。\n\nエウロプの地では、何者かを英雄と認めることは厳に禁じられていた。偉大なことを成し遂げた、あるいは大きな勝利を収めた者は、自らの行いを王へと上奏するよう、正式な布告により義務付けられていた──そしてこのために、その地の人々によく知られた物語の多くは“空の王者の従者”のものとされ、空の王者の権威を持って、その行いが可能であったことが示唆されるのである。この唯一の例外は、その国の末期に、アイダス教団の教義とその地位が相反しながらも、アポリオナの権威の象徴としてよく知られるようになった四人の騎士である。\n\nオジエ卿はサルース王の騎士の中で最も、遥かに若かったが、当時その地に残っていた、アセムの消えゆく光に深く熟達していたと言われている。他の者と比べ、戦士として成功したわけでも、多様な戦技を身に着けていたわけでもなかったが、長く死している神の大いなる業への信仰から、聖人オジエとも呼ばれた。彼が王宮に存在していることは、十年に及ぶ神学的問題をエウロプに引き起こした。国教に強く執着する者たちは、時として暴力的に、権威者たちに、それは空の王者の内なる神性から生じたものではないと主張した。これにもかかわらず、オジエの弟子たちは広く広まり、各々がこの“世界に残る光”の大いなる真実へと自らを導く知識と理解を探究した。\n\nラハイア卿は史上最も偉大な剣の使い手と呼ばれた。彼は自惚れ屋としても知られ、アポリオンの残忍なる刃と呼ばれた戦士の伝説や神話の多くはラハイア自身により広められたものだとよく知られていた。虚勢を公言してやまず、攻撃的で尊大であったにも関わらず、ラハイアの行動は自称する能力にしばしば合致した。彼は空の王者サルースVIII世の遠い親戚であり、その王族に近い生まれにより、[[span class=\"ruby\"]]ラング[[span class=\"rt\"]]Lang[[/span]][[/span]]や[[span class=\"ruby\"]]ルコモリー[[span class=\"rt\"]]Lukomorye[[/span]][[/span]]のような北東の遠い地からの剣匠のもとで剣技を磨く機会を得た。湾曲した剣を用いた剣技の熟達もさることながら、ラハイアはむしろその乱淫によってより有名かもしれない。その見目麗しさにより、ラハイアは恋人を途切れさせたことがなかった。そのさまはしばしば、「卿の刃は万の人を屠ったが、更に万を伏せさせた。」と言われた。\n\nランスロット卿は恐るべき将軍であった。彼の出自は全く不明であるが、ダエーワにとっては記憶の災厄と呼ばれた。その恐ろしい黒い鎚鉾で人を打ち砕いた後、彼はその血を飲みその記憶を消費したと言われている。ランスロット卿の伝説の多くは彼の戦場での獰猛さと、ダエーワの西の辺境への冷酷な圧力によるものであるが、これは大きく誇張されていると思われる。事実としては、ランスロットは冷酷ではあるが、抜け目ない指揮官で戦術家であった。彼の個人部隊である//[[span class=\"ruby\"]]シャッタークリスト[[span class=\"rt\"]]Shatterkrist [[/span]][[/span]]//は、中南部ではほぼ無敗の軍としてよく知られていた。ランスロットの軍それ自体は、一度のものとしては千年間で最大の征途を成し遂げ、[[span class=\"ruby\"]]エデン[[span class=\"rt\"]]Eden[[/span]][[/span]][[footnote]]現在のイラクと考えられます。[[/footnote]]から[[span class=\"ruby\"]]ジャーソン[[span class=\"rt\"]]Jershon[[/span]][[/span]][[footnote]]現在のイエメンと考えられます。[[/footnote]]までのすべての国を征服し、それらはランスロットの姉と妹3名が後宮に加えられたときに、結婚祝いとして空の王者サルースVIII世に贈られた。\n\nヘクトール卿はアポリオン家の騎士の中で最も偉大とされた。彼は王の盾であり、サルースVIII世がゆく所にはどこへでも屈強な護衛として赴いた。空の王者の征服と圧政は少なからぬ憤激をかきたて、少なからぬ敵を作りだした。ハイ・アポリオナの壁の中では安全の策があったが、空の王者がその砦を出て冒険に赴くときには、常に危険があった。それにもかかわらず、彼の命は決して危険に晒されたことはなかった。聖なる天啓によってか真の意志の力によってか、ヘクトール卿は彼の主君の命を狙うものを迎え討つことに決して失敗しなかった。サルースVIII世が、妖精族の遠い土地を略奪するために軍を率いて西の海を越えたときも、ヘクトールが付き従った。その戦役の最大の戦いで、空の王者に一騎打ちを挑んだ妖精の闘士をヘクトールは斃した。\n\n主君の命に従い、妖精の王女を鉄の鎖に繋ぎ、王の旗艦へと連れ去ったのもヘクトールである。空の王者に対する彼女の呪いが艦隊を止め、王者を暗い大洋の深淵へと落としたとき、ヘクトールは彼を救おうと嵐の中へ飛び込んだ。王を助けるには遠くに離れすぎたことを察したランスロットとラハイアが彼を海から引き戻さなければ、ヘクトールもまた王を追って黒い空虚へと沈んでいっただろう。\n[[/tab]]\n[[tab ジャベールの記述 #1 - 大洪水]]\n[[=]]\n[[size 140%]]夢遊状態の物語の書き起こし[[/size]]\n[[/=]]\n\n[[div class=”blockquote”]]\n//夜闇の子、ジャベールによる記述。エージェント・マリア・st.・ジョンにより収集。//\n[[/div]]\n\n太陽は消えた。黒い雲が渦巻き荒れ狂い、稲妻が雲の間を飛び交い、水が空から流れ落ちる。鈍い緑色の光が遠くにそびえたつ、枝分かれした形を照らす。低い誰かの嘆きの声が遠くで響き、警告を叫ぶ。足元の地面は震えて揺れる。影は長い列を作り、目だけが闇の中で光り、無表情に光に向かい行進する。川は盛り上がり堤防を越え、何百人もがその水に流される。話し声と叫び声が森に響く。私は母に抱えられて地面を離れる。聞こえはしたが、目に入る前に彼女はその体で何かから私を遮る。しかし我々が地面に倒れると、それが完全に視界に入る。\n\nそれは怪物的で、よろめき、震え、近くの丘の頂上に涙を垂らしている。嵐の暗さの中で、それは巨大な腕の塊である以上の詳細は見えない。それは私の同胞の列を切り裂き通り過ぎる。その多数の手のひとつに、金属の輝きが見える──棒だ。一本の樹のように長く、その先端はぎざぎざとしている。それが私たちの上を通るとき、私には一瞬、その目が見える──六つの目が血と炎を雨のように我々の周りに滴らせるそれは私に振り向かない──それは足元の地面を見ず、真っ直ぐに前を、緑の光を見ている。それは恐ろしい目的へと轟きながら、一瞬で過ぎ去る。私の母は再び私を掻き抱き、世界は再び見えなくなる。私は同胞の嘆きの声、その女神の呻き、魔性の叫び声を聞き、そして無となる。\n[[/tab]]\n[[tab ワエルブリスの記述 - ラハイアの運命]]\n[[=]]\n[[size 140%]]夢遊状態の物語の書き起こし[[/size]]\n[[/=]]\n\n[[div class=”blockquote”]]\n//空の王者の従者に呪いが降り掛かったときに[[span class=\"ruby\"]]イス[[span class=\"rt\"]]Ys[[/span]][[/span]]にいた、[[span class=\"ruby\"]]ダイ[[span class=\"rt\"]]Dai[[/span]][[/span]]の[[span class=\"ruby\"]]ワエルブリス[[span class=\"rt\"]]Waerblith[[/span]][[/span]]の語り。エージェント・イヴリン・アイヴィーにより収集。//\n[[/div]]\n\n私は自らのこの目で、王の刃ラハイアに降り掛かったものを見ました。彼は破壊の間際に大きな、恐ろしい嘆き声を上げ、彼の邸宅から真に醜いものが這い出ました。彼の体は惨めな形に歪められ、彼の手足は膨れ上がり膿疱で覆われました。しかし体が変化する苦しみの中でさえも、彼は呪いの恐ろしい渇望を感じ、イスの町を激しく強姦しはじめました。恐ろしい熱とともに彼は町を通り過ぎ、彼の心のない欲望の獰猛さにより人は呪われ破裂しました。彼は騎士であったことからその剣は素早く──哀れな魂たちを、その汚らわしい方法で汚されていない者がいなくなるまで貫きました。\n\n彼はしばらくその場に留まりました。私は遠くの丘の側の、私の親友で、彼自身は逃げ出していた[[span class=\"ruby\"]]エヴェルリド[[span class=\"rt\"]]Everild [[/span]][[/span]]の家からそれを見ました。三日後、王の軍隊がイスに到着し、かつてはラハイアだった、しかし今は完全に悪魔に消費されたものを攻撃しました。軍は遠くから多数の矢を射掛け、炎を投げかけました。ラハイアだったものはその渇望から彼らに迫ろうとしましたが、炎の熱と矢により阻まれ、海へと押し返されました。王の剣は最後に哀れでおぞましい叫びをあげ、波の下に沈みました。それ以来、空の王者の地で見られることはありませんでした。\n[[/tab]]\n[[tab オジエの記述 #2 - オジエの変形]]\n[[=]]\n[[size 140%]]夢遊状態の物語の書き起こし[[/size]]\n[[/=]]\n\n[[div class=”blockquote”]]\n//オシレスの息子、オジエ、別名聖オジエによる記述。エージェント・エヴリン・アイヴィーにより収集。//\n[[/div]]\n\nアポリオン家にかけられた呪いによる、私の変形と、私の体の汚染についての記述です。\n\n我々はそれぞれ、あの妖精の王女の呪いが発声されるのを聞いていました。ヘクトール卿は、起き抜けに我々がそれぞれ感じた声について議論するため、我々を呼び集めました。私は不安を表明しました──我々は妖精の魔法については殆ど知りませんでしたが、ランスロット卿はそのような懸念に取り合いませんでした。もし彼らに空の王者の支配を脅かすような恐ろしい魔法があったならば、なぜそれが彼らの森が燃やされているときに現れなかったのか？彼らの森の砦が引き裂かれ、彼らの兵士が殺されているときに、そのような呪いはどこにあったのか？彼が言ったことももっともでしたが、彼女の言葉はまだ私の心の中で不快に残りました。私はそれを鮮明に覚えています──\n\n//残忍な行いと偽の約束により、//\n//太陽の右手を簒奪せし者たちよ。//\n//汝らは刻まれし罪を数える//\n//年月を過ごすこととならん、//\n//されどそれを晴らす心はなく//\n//許される魂もあらざらん。//\n\nほんの数日後、私は悪魔に攻撃されました。眠っているときに、私は奇妙な視線に見つめられました。私は満点の星空の下に動けず晒されました。私の上には二つの塔が立ち、それぞれに三つの目がつき、下部にはルーン文字が刻まれた台座がありました。私は恐ろしい寒さを感じ、それは私の脚から昇り心臓を掴み、そのときに私は差し迫った、圧倒的な真の恐怖を知りました。台座の後ろから、時として脅かすようで、同時に慰撫するような声を聞きました。それは本能的に理解できましたが、繰り返すことはできない言葉でした。それは私の犯した多くの罪により、私が人の世界だけでなく、同時に私自身にとっての呪いとなることを語りました。私は反論しようとしましたが、言葉は喉につまり、消えていきました。\n\nそのとき、まるで私の下の深くに埋められているような、遠く柔らかい別の声を聞きました。それは暗黒のトーテムに嘆願を囁いていました。その声は私が完全に、精神の底から、厳格な絶望に消費されるべきである──終わりなき、猶予なき、永遠の悲嘆に完全に捧げられるべきであると訴えていました。その声が私の破滅を請うにつれ、台座にはひび割れができ、そこは星明かりのなかで薄暗く輝きました。内部から、三つめの声が聞こえました。その声は私を呪う絶望であると私は理解していました。私はただ言いました。\n「成るように成れ。」\n\n私は突然目覚め、私は自制を失いつつあると、魂で理解しました。自身の体が馴染みなく、邪悪なものに感じられました。残忍な月が輝く下で、私はアポリオナの自分の家をよろめきながら出ました。私は逃げました──常に信仰していた、世界に残る光に導かれ、脚で歩ける限り、できるだけ速く。その夜の首都では、何度も叫び声が聞こえました──少し後に、私はそれらは呪われたランスロットに出会い、彼が成り果てたものに屠られた哀れな人々のものだったと知りました。私は親しいヘクトール卿を探そうと考えましたが、このむごい疾患を癒せるものは誰もいないと魂から理解していました。私は、家から遠くへ逃げました、私が若い頃を過ごした地──エ＝リケシュへと。\n\nそこで私はマリドラウグ家のダエーワに発見されました。マリドラウグ家は、アポリオナの悲劇を聞き及んでおり、そこから波及するかもしれない恐怖への対策として、国境に見張りを送っていたのです。私は醜く変形していたにも関わらず、彼らは私に慈悲を見せ、私を砦へ、そしてレリヴァイン卿の邸宅へと運びました。彼は私を看護しました。私はそれが彼自身の消耗を悪化させることを恐れましたが、疑いなく、それは私の魂を救いました。私は半分変異し、私の呪いの怪物は背中の腫瘍の少し酷い程度のものとなりましたが、私の能力と、自意識をコントロールすることはできました。\n\n親愛なるレリヴァイン卿の看護は、私と皮膚を共有する悪魔からの猶予となりましたが、私はまだ呪いの悪い影響を受けています。眠っているとき、私は目の塔を見ます。静かなときには、あの償いを請う囁きが聞こえます。復讐と、憤怒のために。\n[[/tab]]\n[[tab アルドウィンの記述 - 旧世界の神々]]\n[[=]]\n[[size 140%]]夢遊状態の物語の書き起こし[[/size]]\n[[/=]]\n\n[[div class=”blockquote”]]\n//[[span class=\"ruby\"]]アルレッド[[span class=\"rt\"]]Aelred[[/span]][[/span]]の娘、ダエーワの秘術師にして司祭、[[span class=\"ruby\"]]アルドウィン[[span class=\"rt\"]]Aldwyn[[/span]][[/span]]による語り。エージェント・ジェレン・カスピアンにより収集。//\n[[/div]]\n\n人の領域の多くの国家では、大小合わせ非常に多くの神々が信仰されていた。それらの多くは人を超え、地を越える真の力を持っていると知られていた。人生を通じて私は信仰の実践と、実践者たちについて学び、この知識を生きた記憶に保存するために細心の注意を払った。\n\nエウロプの地では、かつては形のない無と、そこに住まう二人の兄弟である[[span class=\"ruby\"]]然り[[span class=\"rt\"]]IS[[/span]][[/span]]と[[span class=\"ruby\"]]然るに非ず[[span class=\"rt\"]]IS NOT[[/span]][[/span]]についての伝承が伝えられていた。それらはあらゆるものと、何物でもないものの双方の精髄を、互いに完全に協調して作り出していたと言われている。それらの子供たち──世界と、神々そのものを形作った──は、[[span class=\"ruby\"]]典範者[[span class=\"rt\"]]Paragon[[/span]][[/span]]と呼ばれた。この伝承については、後述する一柱を除き、現在ではほとんど知られていない。この神話体系は古代の王アイダスの時代にはよく知られていたという根拠はあるが、彼の名を関する王家の教団が、結果としてアポリオンの支配地域において他のあらゆる信仰に取って代わったため、教団の教義にとって異端となるそれらの知識の多くは失われ、あるいは破壊された。\n\n世界中で人々に崇拝された神々の中で、最も古く、最もよく知られたものは地母神[[span class=\"ruby\"]]ガイア[[span class=\"rt\"]]Gaia[[/span]][[/span]]であろう。彼女の顔の上を歩く人々の多くは自らに力を与える大小の神々に奉仕したが、ほぼすべての人々が、大地と、彼女が支える生命との境界を意識していた。遥か北方の[[span class=\"ruby\"]]レン[[span class=\"rt\"]]Leng[[/span]][[/span]]では、地母神は自らを形のない灰から形作り、形のない虚無の中で、自らの子どもたちに家と祝福を与えたとされる。ガイアは大地と海の母であり、月たる[[span class=\"ruby\"]]ルナ[[span class=\"rt\"]]Luna[[/span]][[/span]]の姉妹であり、さらにいくつかの伝承では、太陽そのものの配偶者とされた。\n\n多くの神々が人の領域に偏在するとされるが、ガイアは特筆すべきことに、人によって見られたとされたことはない。彼女の存在は、真実、人や獣によって、下に周りに感じられているにも関わらずである。\n\n旧世界の様々な大きな国々では、[[span class=\"ruby\"]]アウダパウパドポリス[[span class=\"rt\"]]Audapaupadopolis[[/span]][[/span]]、アウド、別名・人の最初の都の伝説がよく知られていた。伝説では、その黄金の都の中で、我々の祖先は原初の下級神たちと共に過ごしていたという。それらは時として若き神々とも呼ばれ、神性ある起源を持ち、人の視点からは神に近い存在であるが、その権能の範囲はその神性の祖先よりは狭まっていた。その都市を設計したのは、ガイアの泥からの人の創造に最も深く関与した二柱の神──[[span class=\"ruby\"]]メカーネ[[span class=\"rt\"]]Mekhane[[/span]][[/span]]神と女神[[span class=\"ruby\"]]ヴァジュマ[[span class=\"rt\"]]Važjuma[[/span]][[/span]]──だった。\n\nメカーネは秩序、構造、パターンを見いだし、万物のデザインを理解しようとする人の欲求の神であった。彼は設計者であり、エンジニアであり、形状と金属の神であると言われた。メカーネは母ガイアの賜物を見いだし、何よりもそれに方向性を与えたいと願った。形のない粘土から最初の人間が作られたとき、メカーネはそれに精神を作り、意志を与えた。\n\nヴァジュマはメカーネの妹であり、粗野な衝動の女神である。彼女は世界の恵みを見いだし、何物にも彼女の発想を邪魔されず、自分の想像力だけを働かせ、それを野生の奔放さで満たしたいと望んだ。最初の人を形作り、その皮膚のタペストリーを縫い、血と熱で満たしたのは彼女の手である。ヴァジュマは時として“子宮の母”と呼ばれ、最初の人間は千年を彼女の胎内で過ごしてから出産されたと言われていた。\n\nエウロプの地では、アイダス教団が空の王者を神とみなす思想を維持した。国の外では、王家の教団は単なるプロパガンダ機関であると捉えられるのが一般的であったが、その主張に対する間接的な証拠があった。空の王者は歴史が記録され始める前から代々続いており、いずれもが父から受け継いだ鉄の王冠を戴いていた。最初の人間[[span class=\"ruby\"]]アセム[[span class=\"rt\"]]Asem[[/span]][[/span]]の頭に載っていたと言われる鉄の冠である。\n\n最初の人間の伝説は殆ど、アウダパウパドポリスの破壊から大洪水までの間の数え切れない世代に伝えられた口伝でしか無かった。アセムはメカーネの鉄の骨格を包むガイアの豊かな土から作り出され、ヴァジュマの肉の毛布に包まれていたと言われていた。彼は世界を、あるいはむしろ海を越えて妖精族の暗い森までもを広大な領地として与えられた。彼の内に宿る黄金の光は空の太陽、大地と空の神々すらも凌いで輝いたと言われていた。彼は[[span class=\"ruby\"]]アダム・エル・アセム[[span class=\"rt\"]]Adam el Asem[[/span]][[/span]]、あるいは最初に[[span class=\"ruby\"]]在りし[[span class=\"rt\"]]IS[[/span]][[/span]]ものと呼ばれた。\n\n空の王者の神性はアセムに由来し、神を祖先とするという主張のもとに、彼らは仲間の人々に非常に多くの恐ろしい行いを為した。しかし、このような彼らの血筋に関する主張は、後の王家の教団の公的な教義では変化した──アセムは古代の人の王とみなされ、鉄の王冠はアセムの王冠であると多くの人々に教えられた。しかしアセム自身の神性は、国教からはしばしば除かれていた。何故ならば、それがアポリオン王家が持っているとされる生得的な神性を弱めるかもしれないと思われたからである。この古い一族の初代である英雄ハリアンは、アセムをその手で殺し、鉄の王冠を奪い取ったとする伝承すらある──愚かな主張だ。アウダパウパドポリスの滅亡と、初代ハリアンの誕生は五千年以上の開きがあるのだ。\n\n勿論のこと、アウダの通りをアセムや若き神々と共に歩いたとされるものは他にもいた。同様の崇拝を受けているわけではないが、一般に月光の女神の[[span class=\"ruby\"]]イア[[span class=\"rt\"]]Iýa[[/span]][[/span]]は、アウダパウパドポリスの王宮で過ごしていたとされる。この女神は後に人によりティターニアと呼ばれた。そして彼女を最も深く崇拝したのは、西の海を越えた影の国に済む妖精族であった。\n\n[[span class=\"ruby\"]]デュルク[[span class=\"rt\"]]Durch[[/span]][[/span]]と呼ばれる神は、遥か東方の[[span class=\"ruby\"]]イン[[span class=\"rt\"]]Yin[[/span]][[/span]]に住む人々に崇拝されていた。デュルクは深い海の底で眠っており、海の波は彼のゆっくりとした呼吸であると言われた。デュルクはほぼ常に巨大で恐ろしい甲殻類として描写され、かつて人の形で岸辺に上がり、人間の妻を海の底の家へと連れ帰ったとされた。\n\n古竜たちはアセムに炎を与えた炎の神を崇拝していたと言われるが、文字として残されなかったため、この存在の名前ははるか昔に失われている。\n\nダエーワの中で、我らの神性の祖先である[[span class=\"ruby\"]]赤の王[[span class=\"rt\"]]the King in Red[[/span]][[/span]]ほど恐れとともに語られる神はいない。それは我々の間では、記憶の主や出血の君主とも呼ばれる。赤の王はアウダパウパドポリスの崩壊前、その運営の一員であり、また自らの血でダエーワの最初の年代記である//[[span class=\"ruby\"]]古の写本[[span class=\"rt\"]]Codex Archaic,[[/span]][[/span]]//を書いたと言われている。ダエーワの女王とマリドラウグの王の多くは、赤の王の直系の子孫であると主張していた。特にダエーワの主要な王家は特に赤の王に近いと一般に受け止められていた（もっとも、事実とは考えにくい）。\n\nしかし我々の神性の祖先との関係は崇拝ではない。我々の記録された歴史の中では、[[span class=\"ruby\"]]アジダハーカ[[span class=\"rt\"]]Azidahaka[[/span]][[/span]]の[[span class=\"ruby\"]]キネワイズ[[span class=\"rt\"]]Cynewise[[/span]][[/span]]女王は古代世界の別の実体を愛するようになったと伝えられている。神々よりも前に存在したと推定される存在──あらゆる知識の典範者であり、[[span class=\"ruby\"]]蛇[[span class=\"rt\"]]Serpent[[/span]][[/span]]と呼ばれたものである。彼女が治めるアジダハーカでは新しい教団が発生した──知識の追求に何よりも、記憶よりも価値を置く、[[span class=\"ruby\"]]蛇の幾多の手[[span class=\"rt\"]]Many Hands of the Serpent[[/span]][[/span]]である。これはすでに確立していたダエーワの秩序にパラダイムシフトを起こし、古い聖なる記憶の場所は、多くが新しい知恵を求める渇望に取って代わられたと考えられる。\n\nそのため、赤の王は嫉妬と置換される恐怖に身を捩り、彼一人へのダエーワからの衰えない崇拝を求めた。三ヶ月にわたってアジダハーカの空から血の雨が降り続き、赤の王の精神は──その物理体ははるか地下深くの陰鬱な広間に長く放置されていた──キネワイズ女王の支配領域に恐ろしい疫病として現れた。しかしこれらの新たな恐怖を、アジダハーカのダエーワは蛇との交信で得た知恵を使って退けた。\n\nこれらの民にその罪を悔い改めさせることは容易ではないと明らかになると、君主の罪過と民の異端への罰として、赤の王は自らアジダハーカの地を破壊するため、そのおぞましい栄光の姿を地下から現した。大地深くの冒涜的な玉座から、彼は記憶にすら失われた古代の悪夢の依代を結実させ、彼の民へと解き放った。彼は傍らに残忍な副官にして彼の花嫁、苦悶の乙女らを喚び、世界に滅びをもたらすよう命じた。絶望の中で、キネワイズ女王は支援を求め、ダエーワの三つの大勢力がそれに応じた──[[span class=\"ruby\"]]アシマの朝日の女王ラフェニルド[[span class=\"rt\"]]Rafenild, the Sunrise Queen of Aeshma[[/span]][[/span]]、[[span class=\"ruby\"]]大ジャヒのアガザ女帝[[span class=\"rt\"]]Empress Agatha of Greater Jahi[[/span]][[/span]]、そしてマリドラウグの狂王[[span class=\"ruby\"]]モロス[[span class=\"rt\"]]Moros[[/span]][[/span]]。\n\n[[span class=\"ruby\"]]ザハク[[span class=\"rt\"]]Zahhak[[/span]][[/span]]の巨大な山城の斜面で大合戦が戦われ、血と記憶の神の全ての怒りと腐敗は世界にそのまま剥き出された。戦いはひとつの世代の寿命まるまる続いたと思われる。長い戦いの中で、朝日の女王と、その娘[[span class=\"ruby\"]]ラフェレリン[[span class=\"rt\"]]Rafelein[[/span]][[/span]]は破壊された。しかしジャヒの闘士である[[span class=\"ruby\"]]聖別のステラ[[span class=\"rt\"]]Stella the Sanctified[[/span]][[/span]]が赤の王を槌で打ち倒し、狂王が恐ろしい魔法を付与し、彼を再び大地のはらわたへと埋めた。\n\n大地に落ちるとき、赤の王はガイアの恵みの上を歩くものたちの名を呪い、彼の花嫁たちが再び生まれるであろうことを宣言した。そして彼の七人の息子は世界へと蒔かれた。彼の最後の呪いは、我々全てにすでに降り掛かっているのかもしれない。\n[[/tab]]\n[[tab ペイトラスの記述 - ランスロットの最期]]\n[[=]]\n[[size 140%]]夢遊状態の物語の書き起こし[[/size]]\n[[/=]]\n\n[[div class=”blockquote”]]\n//[[span class=\"ruby\"]]カイナ[[span class=\"rt\"]]Caina[[/span]][[/span]]の支配者に仕えたダエーワのアーキビスト、書記[[span class=\"ruby\"]]ピエトラス[[span class=\"rt\"]]Pietrus[[/span]][[/span]]の語り。エージェント・アーメン・カチャチュリアンにより収集。//\n[[/div]]\n\n//私は崖の下で、人々の集団の中にいる。岩による陰の外では、恐ろしい嵐が吹き荒れている。空は暗く、雷による明かりだけが山がちな地方の景色を照らし出している。私の隣には我々が旅しているキンメリア地方の役人頭のロルフェルがいる。我々は東方のカイナから一週間の厳しい旅路の途中である。二週間前に、エウロプの[[span class=\"ruby\"]]ウクバール[[span class=\"rt\"]]Uqbar[[/span]][[/span]]で駐屯兵団が反乱を起こして街を制圧したため、逃げてきたのだ。//\n\n//雷がもうひとつ鳴る。一人が叫び、空を指さす。我々の上に、渦巻く空に逆らうように動くものがある──この世ならざるものが。空はほんの一瞬、再度輝き、私の目には節のある脚、カチカチと鳴る爪、そして輝く装甲が見える。恐ろしい不協和音が嵐の咆哮をなお圧して聞こえる。何人もの泣き叫ぶ声だ。我々がこのクリーチャーを呼ぶ名前のひとつは──顔の主。//\n\n//それは頭上をゆっくりと旋回し、その巨大な翅のゆっくりとした羽ばたきは、その肉から滴る瘴気と混じった水を我々に振りかける。悪夢のような不協和音を通して、私には一人一人の叫び声が聞こえる。彼らは苦しみ、懇願している。死を望んでいる。彼らは死ぬことを許されない。彼らは苦しみ、叫ぶ以外のことはできず、そこに保持されている。私は耳を覆うが、音は私の掌を貫通する。私には地獄に落とされた者たちの合唱が聞こえ、私の体のまさに精髄へと流れ込んでくる。我々の集団の一人がパニックを起こして駆け出し──一陣の風と恐ろしい爪とキチン質のひと掻きがあり、地面からつまみ上げられた声が一人加わる。//\n\n//そのとき──別の音がする。遠くから一人の声、人間で、しかしその飛ぶ悪夢の合唱団と同じくらい恐ろしい。雷が更にもう一度空を横切り、私にはそれが山の頂上を越えて来るのが見える──巨大で、炎と煙をその目、六つある目から滴らせ、六本の腕で恐ろしい昆虫のように山肌を這う。二本の手首の先は棘のついた鉄球であり、地面に当たるたびにそれを割っていく。それは我々のみすぼらしい避難所から見えるところに来ると、二本の脚で立ち上がり、我々にその巨大な大きさが完全にわかるようになる。その胴体は人間のようで、しかしおぞましい奇形であり捻れている。ふいごのように胴体が伸縮し、呼吸している──しかし口からではなく、別のどこかからだ。その胸には巨大な裂け目があり、煙と炎が飛び出し、その怒りの熱は空の雨を蒸気へと変えている。//\n\n//集団のもう一人が叫ぶのが聞こえる。「あれは何だ？」ロルフェルが答える。「ランスロット卿だ。呪われている。だが違いない。」//\n\n//突然、もう一度突風が吹く。泣き叫ぶ集団が谷に木霊する。そして空飛ぶ悪夢が、かつて王の鉄の手だったものへと降りてくる。それは着地し、それもまた完全に照らされる──革のような翼と、恐ろしい棘を先端につけた尻尾を持つ蜘蛛だ。その装甲は輝き、我々の周りの谷を映している。そしてその鏡のような装甲を通して、私には絶望と恐怖に藻掻く顔が幾つも見える。そのクリーチャーは二つの巨大な爪を天高く上げ、その金切り声はそれまでよりさらに大きくなる。我々は全員縮こまる。闇の神の前では、裸で、無力な、悶える肉の塊に過ぎない。//\n\n//そしてそれは横に振り払われる。冷たい鉄にハンマーが振り下ろされた音がし、クリーチャーは山肌に叩きつけられる。魔性の棘の生えた手のひとつが、その輝く装甲に打ち下ろされたのだ。恐ろしい蜘蛛は叫び声を上げる。囚われた者たちの声ではなく、それそのものの声だ。それは耳慣れず、哀れで、獣のすすり泣くような声だ。魔性は蜘蛛が落下した場所に振り向く。魔性の背骨を覆う肉がひとりでに裂ける。羽飾りのような炎がその中から吹き出し、それは谷を奇怪な速度で横切る。その衝突音とともに、私にはそれが喋る声が聞こえる──私の知らない言語、しかし私には意味がわかる。//\n\n//**忌まわしい虫め、哀れな妖精め。**//\n\n//**私に何をした。**//\n\n//今や魔性は炎の柱だ。カチカチと鳴る蜘蛛が棘をその首に突き立てていても。血が下の谷を満たし、傷口から煙が吹き出す。それでも魔性は怯まない。//\n\n//**お前が私に植え付けた憤怒。人の生まれ持つ憎しみ。**//\n\n//**良いだろう。受け入れよう。我が憤怒を受け止めよ、虫よ、私に何も残らなくなるまで。**//\n\n//我々は崖の下を駆け出し、その恐ろしい戦いの音が遠くの地平線に響く雷鳴と区別つかなくなるまで走る。それは何日もかかったように感じられる。我々は散り散りとなり、私の周りには殆ど残らない。ランスロットであった魔性も、巨大でおぞましい蜘蛛も、エウロプの地では二度と見られることはなかった。//\n[[/tab]]\n[[tab アルバディカスの記述 - アポリオン王家の滅亡]]\n[[=]]\n[[size 140%]]夢遊状態の物語の書き起こし[[/size]]\n[[/=]]\n\n[[div class=”blockquote”]]\n//ダエーワの探索者・記録者、[[span class=\"ruby\"]]アルヴァディカス[[span class=\"rt\"]]Arvadicus[[/span]][[/span]]の語り//\n[[/div]]\n\nマングと二アンドラの息子、古代の日々には探索者と呼ばれ、当時かの地を旅し、エウロプの出来事を多数記録したアルヴァディカスが語る。アポリオン王家の最後の数年間、私はわが友プリメラ・フェオリアの修道院に、年代記を編纂するため滞在することを許された。\n\n古のアポリオン王家に降り掛かった大いなる災の発端は何だったのかは秘密となっていた。偉大なる王家の最後の王となったサルースVIII世は、軍勢を率いて妖精を征服した帰りに、西海にてその最期を迎えることとなった。彼は深くなりゆく乱流に巻き込まれ、自身の鉄の鎖に縛られ、その大洋の大いなる闇に飲み込まれ、再びこの世界の空気を吸うことはなかった。しかし彼の部下たち、騎士ランスロット、ヘクトール、ラハイア、オジエらは、王が獲得した宝物とともにその遠い地から帰った。何らかの王政の娘であった妖精の王女は、アポリオンの武具に砕かれ、潰された。彼女は肉を焼かれ、松の箱の中で黒い鉄に縛られ、彼女の絶叫は羊毛と麦わらで消音され、そのように成り果てた姿で、天と地の主君、アセムの鉄の冠の継承者である空の王者サルースIX世に届けられた。\n\nサルースIX世が妖精の女王に施した苦痛は、それまで世界が知り得た中で最も悪意に満ちたものだったという。猶予なき計り知れない残酷さ。しかし何のためであろうか？彼女の民が侵略に抵抗したからか？同胞の頭蓋を踏み潰した男の船を焼いたからか？あるいは大いなる蔑視──人の心に常に存在してきたもの──のためか？妖精族が最初の人間に対して行った古い罪のために、人間は妖精族に極めて冷淡となったのか？とにかく、この恐ろしい圧政について彼がどのような動機を持っていたのかは時に失われているが、空の王者の王宮にいたものが記録したところによると、王女が当時の真の苦しみを味わったことは確かである。\n\n彼の悪辣な復讐が彼女にもたらされ、しかし彼女の意志は砕かれなかったとなると、サルースIX世は──彼の無能が知られることを防ぐため──残酷な埋葬地を彼女のために掘らせた。地下深く、悲しみと絶望の瘴気とこの世の闇のものが混ざるところに、彼は石室をこしらえ鉄の棺を設置した。その哀れな場所に王女が設置されるとき、アイダス教団の邪悪な教皇は彼女に残った僅かな尊厳を取り去り、彼女を保存のための香油で満たし、その陰鬱な場所に彼女を封印した。彼女の墓は埋められ、彼女は二度と日の光を見られないように定められた。その暗い場所で、王女は古代の忘れられた呪いを、全ての人類に発した。彼女よりも深い場所、世界の底で、旧世界の三つの恐怖が彼女の呼び声に応えた。\n\n王の騎士のうち、最初に堕ちたのは王の刃と呼ばれたラハイアだった。彼は這いずる恐ろしいものとなり、海へと消え、再び現れなかったという。次は大恐怖ランスロット卿だった。彼は全く畏怖すべき破滅的なものとなり、激しい怒りでハイ・アポリオナの高い壁を破り、街を出て北東へと向かった。その次はヘクトール卿だった。彼は四人の中で最も憐れむべき者と言われている。彼は空の王者から、侵入者、背信者と呼ばれ、その王宮から悲嘆に暮れて追放された。彼の名誉はアポリオン王家の記録から取り除かれた。オジエ卿については、その運命は謎である──彼は変形したその夜に姿を消し、エウロプで再び見られたことはない。\n\nこの大いなる悲劇の後、サルースIX世は更なる狂気に迷い込んだ。彼は、彼の父が許し、すげ替えようとはしなかった名誉ある騎士たちへの大衆からの人気を凌ごうと長年渇望していた。代わりに、彼は空の王者の称号を廃止し、それ以降は[[span class=\"ruby\"]]至高たるフォン・アポリオン[[span class=\"rt\"]]Von Apollyon the Most High[[/span]][[/span]][[footnote]]訳注：Most Highには神という意味もある。[[/footnote]]と名乗り、彼一人が神性ある君主としてエウロプ全土の盾となり剣となると布告した。国教である教団は、驚くべきことでもないが、それにすすんで恭順した。\n\nしかし、領地は急速に混乱していった。ランスロット卿にのみ忠実な//シャッタークリスト//は魔性と化したランスロットを追い、ハイ・アポリオナを放棄し北東へ向かった。王の正規軍はほとんど解散し、その将軍と士官たちは分裂し自分たちだけの領地を獲得した。東方の州は忠誠を失い、首都の西側では多くの者が大陸自体から逃げ出した。これらのため、サルースは更に世間を無視し、彼自身の自称する神性に拘るようになり、彼の異端審問の軍は巨大な神への祭壇を建造し、生贄の儀式が行われるようになった。最初は動物で、やがては人間で。\n\nそして冒涜者たち──アセムの黄金の街の最初の石が敷かれるよりも前に、大地の永劫を歩き回っていた太古の恐怖──が現れた。最初は、大陸に恐ろしいほどの氷の嵐が巻き起こり、凍った雨が降り、人の血が体の中で凍るほどの寒冷がもたらされた。これが[[span class=\"ruby\"]]ヴィニュヴィネクス[[span class=\"rt\"]]Vinuvinex[[/span]][[/span]]──[[span class=\"ruby\"]]冒涜の抑圧者[[span class=\"rt\"]]Profane Restrictor[[/span]][[/span]]──、ハイ・アポリオナの壁を越えて現れた、這い寄る死の亡霊だった。ヴィニュヴィネクスに近づく者はその生命のぬくもりの最後の一片まで冷やされ、その歩く跡は終わりなき冬となった。何ヶ月も続く寒冷により、その街の人々は街の壁の貧弱な防護の内側に囚われ、苦しみ死んだ。そしてそれでも、アポリオナの//神//は彼の国民を助けるために動かなかった。彼自身の娘──[[span class=\"ruby\"]]サリア[[span class=\"rt\"]]Saria[[/span]][[/span]]王女──がヴィニュヴィネクスの手に触れられるまでは。彼女の体は全ての力が奪われるまで震え続け、そして彼女も止まった。\n\nその時、サルースは電撃のように彼の高い城を飛び出したと言われる。そこに残り見た人々によると、彼の怒りの熱は空の雲を燃やし、彼は代々受け継ぐ槍でヴィニュヴィネクスを貫き、大地に縫い付けたという。その下の地面は割れて分かれ、二者は沸騰する赤い傷口へと落ちていった。その割れ目に、サルースはヴィニュヴィネクスを封印した。\n\nしかし、その物語は//嘘//である。私は他の多くと同じように、恐ろしい寒さをやり過ごすため街の壁の内側に避難していた。そして私はこの目で、王家の住居が閉められている一方で、燃え盛る槌を持つ姿が、ヴィニュヴィネクスと戦うためハイ・アポリオナを出るのを見た。私はこの闘士の名前を聞いたことはない。しかしこのことだけは言える──それは空の王者ではなかった。それは女性で、背が高く痩せており、片手に槌を持ち、もう片方の手で盾を持っていた。寒さを防ぐものと言えば、簡素な羊毛の外套だけだった。暗かったため、私には彼女の目は見えなかったが、その髪は太陽のようにオレンジ、黄色、赤色に輝いていた。彼女は通り過ぎる時に私を見た。我々は互いに気づいていた。そして彼女は歴史から消えた。彼女が横たわり埋まった場所は、私には言うことができない──しかしサルースが目覚めヴィニュヴィネクスが倒されているのに気づいたとき、彼は素早く民衆に冒涜の抑圧者を彼らから退けたのは神聖なる神にして王であると印象付け、凍りつく風とともに消えた彼女について知られる機会も退けたのである。\n\nほどなくして、もう一つの大いなる冒涜者が東方に現れたという噂が広がった。人々は声をひそめ、巨大な虫、翅をはためかせ、貫き通せない表皮を持つ、恐ろしい這い回るものについて囁きあった。イースターマンの言語で、このクリーチャーは[[span class=\"ruby\"]]ラメネラント[[span class=\"rt\"]]Lamenellant[[/span]][[/span]]──[[span class=\"ruby\"]]冒涜の堅牢[[span class=\"rt\"]]Profane Adamant[[/span]][[/span]]と呼ばれた。[[span class=\"ruby\"]]ルーム[[span class=\"rt\"]]Ruhm[[/span]][[/span]]の町の唯一の生存者が、いたましい話を広めたと言われている。曰く、ラメネラントは空から降りてきて、あらゆる男、女、子供を消費し、翌日の朝日が昇る前に姿を消したと。どんな剣もその背中を切り裂くことはできず、どんな槍もその肉を貫けなかった。それは炎にも水にも、あらゆる自然の要素に怯まなかった。遥か高くから落下しても、その衝撃を感じなかったとすら言われている。\n\nしかしラメネラントの物語は別の方面からも聞かれた──大恐怖が変態したのを目撃していた者の話もまた、説得力のあるものだった。誤解によってか、翻訳の誤りによってか、魔性のランスロットが冒涜の堅牢とキンメリアの山中で戦っているのを見たという物語は、魔性がラメネラントに//なった//という物語に変化した。この恐ろしい昆虫形態の存在は、彼の恐ろしい変態の最終状態だと言われた。したがって、この後、ランスロットという名はあの巨大な虫のことを指すとして語られるようになった。\n\n最後の冒涜者はサルース・フォン・アポリオンIX世の最後の日に現れた。エウロプの王はその権威が急速に衰え失われたことにより狂気に陥り、彼がこの屈辱の根源とみなした妖精族を絶滅させるための最終的な遠征のために軍を立ち上げようと考えていた。彼はハイ・アポリオナのすべての兵士を招集したが、これに応えたものはほとんどいなかった。彼のもとの将軍たちは遥か前に力を失った彼を見捨てていた。しかし、未だに自由になっていないものもいた。彼の破滅の晩、彼の八千人の貧弱な軍は街を出て海岸へと向かい、ハイ・アポリオナはほぼ空となった。\n\nはるか遠くから、私は次に起こったことを見ていた。アポリオン家の滅亡は秋の最後の晩の日の入りに起こった。昼間の進軍の間、空の王者の領地には軽い雨が降っており、霞がかかり、首都は沈みゆく太陽に照らされていた。私は太陽が沈み始めた時に、ゴロゴロという音を聞いた──友人のプリメラは、地震ではないかと恐れた。それから私は決して忘れられない音を聞いた。遥か高いところから水滴が落ちるような、しかし大きく、深く、街から修道院が立っている平野まで響く音。霞を通し、我々には僅かしか見えなかったが、遠くの音を聞くことはできた──大地が割れる音、叫び声、石とモルタルがほとんど塵となるまですり潰されるさま。\n\n日没の直前、私は休む支度のために手洗い場へと入った。我々は、次の朝に、何が起きたかを確かめるため首都へ行こうと考えていた。そこの鏡で、私には霞に切れ目ができ、首都が沈む太陽に照らされているのが見えた。その瞬間に私が見たものは、それまでに感じたことのない、そしてこれから感じることもないであろう恐怖だ。大地の下から現れ、アポリオン家を飲み込んだものは、ガイアにより作られたクリーチャーではない。天や地のどのような神も、そのようなものを作りも助けもしないだろう。それは異常そのもの、存在してはならないもの、その精髄そのものがあらゆる命あるものの敵であるものだった。それは巨大で、その恐ろしい放射の重さの下で街全体が下の闇へと引きずりこまれていた。\n\n[!--\nAIによる生成サービスを用いたメディア使用の暫定的禁止措置（http://scp-jp.wikidot.com/forum/t-15377820/ai）に基づき表示差し止め中\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2963469-96-6qa7/YASH.png|align=right|caption=夢遊状態のエージェント・エヴリン・アイヴィーのシナプス活動から構築された画像。]]\n--]\n\nそしてこの恐怖を霞と鏡を通してただ見ただけで、私の体は痙攣した。私は即座に視力を失い、残りの寿命が大きく失われたのが瞬間的に理解できた。長い間、私は震えながら死の淵にいた。あの私の見たものの冷酷な精髄が、私の中を貫き通したのだ。程なくして私は見つかり運ばれ、聖職者の一人に手当てされ、そこで何ヶ月もかけて回復することとなった。そしてそこで私は、我が友プリメラが、修道院の最も高い塔の物見台からその恐怖を直接見たことを知った。もはや私は目で彼女を見ることはできなかったが、私を運んだ者の言うところによると、言うもおぞましい有様であったと──彼女の血は血管の中で沸騰し固まり、彼女の脳は柔らかくなり口から漏れ、そして顔は崩壊し彼女の空となった頭蓋へと吸い込まれていた。そして全てが柔らかいチーズのようであった。\n\nおお、何という恐怖に苦しみ、そしてこれからも苦しまねばならぬことか。\n[[/tab]]\n[[/tabview]]\n\n**補遺6765.7:** プロジェクト・パラゴンEKFOS会議書き起こし\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[size 140%]]内部音声記録転写[[/size]]\n[[/=]]\n\n**出席者:**\n\n* パラゴン管理官 シャノン・ランカスター（リモート）\n* 洪水前時代研究部門管理官 コリン・マルサス\n* SCP-6765研究責任者 マシュー・フルウェイラー博士\n* MTFファイ-19チームリーダー エージェント・アシュレイ・トレイナー\n\n-----\n\n**マルサス管理官:** 急な呼び出しで集まってくれて感謝する、管理官。できるだけ早く解決しなくてはいけない状況になった。\n\n**ランカスター管理官:** この程度なら当然です。説明をざっと読んだだけなのですが、何が起こったのか説明してくださいませんか？\n\n**フルウェイラー博士:** 6765-Bに問題が生じました。あの実体は……苦しんでいます──対話はしばしば中断し、あるいは理解不可能なほど支離滅裂なものになっています。我々は6765-Bに直接これを言いましたが、あの人物はこの問題については沈黙しています。オジエやジャベールが宥めても反応を引き出せません。\n\n**ランカスター管理官:** 健康上の問題ですか？生理学的な異常は検出されていますか？\n\n**マルサス管理官:** そもそもあれの生理状態は我々にとって異質すぎる。何を基準状態としていいかがわからん。だが、フルウェイラー博士には理論が……\n\n**フルウェイラー博士:** 私は──これはただの推測ですが、管理官、何十万年も前のダエーワの錬金術テクノロジーがどう働くかを理解しているかのように言いたいわけではありませんが、SCP-6765-Aは……機械です。記憶を留めるために使われる機械です。ダエーワはそれを達成していました。血液にどうやって記憶を保存するかを学んでいました。SCP-6765-Aが行うことの殆どは、記憶を保存することですが、玉座そのものは覗き穴のようなものにすぎません。6765-Bの体がフィルターのように働き、移ろいゆく記憶を流し、捕捉しています。この機械の内部の血液を何度も試験してきましたが、違いらしい違いはありません。しかしこのプロセスに、何らか、我々が容易に測定できない形而上的コンポーネントがあると考えるのはおかしいことではないでしょう。\n\n**ランカスター管理官:** それで、どのようにすれば良いと考えていますか？\n\n**フルウェイラー博士:** 私は、この件ではオジエの助けが必要だと考えています──6765-Bも彼に対しては安心できるでしょう。そしてもし正しく会話を進められたなら、レリヴァインに我々の疑問に対する答えを、直接聞かずとも言わせることはできます。しかしここでは時間が重要です──もしあの玉座が私が考えるように作動するもので、レリヴァインがフィルターなら……それが//詰まったら//どうなるか？あの機械の作動状態がそのような状態かどうかはわかりませんが。\n\n**ランカスター管理官:** オジエがこれに関して我々の助けになろうとするでしょうか？\n\n**フルウェイラー博士:** 間違いありません。彼も我々と同じように懸念しています。\n\n**ランカスター管理官:** なるほど、あなたの考えるようにしてください。そして逐一報告を。\n\n[[/div]]\n\n**補遺6765.8:** 夢の報告書のエントリー #114\n\n以下はエージェント・エヴリン・アイヴィーにより書かれた報告書の一節です。彼女は夢空間でのSCP-6765-DとSCP-6765-Bとの対話の記録をつける任務を課せられていました。\n\n[[div class=\"blockquote\"]]\n私は黄昏時の光景になっているオジエの夢の空間に目覚める。彼は夢ではいつもそうであるように、私のそばにいる。彼は私に挨拶するが、不安そうに見える。\n「恐ろしい流れを感じます。」\n彼は言う。\n「この場所の中心に何か悪意があります。なにか私たちが乱してしまったものが。あるいは、今にも開こうとする腐敗したものが。」\n\n「ここに何を感じる？」\n私は彼に問いかける。\n\n彼は間を置く。\n「変化です。私はレリヴァイン卿とこの聖なる広間で長年過ごす間、頻繁に会話してきました。とてもたくさんのことをここで学び、その学びを通じて、この世界に残るアセムの存在の秘密により近づきました。しかし今、親愛なるレリヴァイン卿に近づくと……変化するパターンしか見えません。赤と黒、なにか病んだもの、そしてその後ろに──どこかに、私の友。あなたに見せましょう。」\n\n彼は私から向き直る。すると私は、我々が広い平原にいるのに気づく。遠くには山々が見え、頭上には黒い雲が形作られている。私の後ろには、マリドラウグの血管の輝く光が見える。地面は私の足元でゴロゴロと鳴る。太陽が沈むとともに雨が振り始め、山肌に水が当たる響きが遠くに聞こえる。足元の地面が割れ始め、衝撃がある。\n\n騒音の中で、オジエの声が聞こえる。彼の声は祈っているかのように静かだ。\n\n「レリヴァイン、記憶の主よ、マリドラウグの暗い玉座の上で長く夢見てきたものよ、願わくば、目を覚まし給え。」\n\n世界はどんどん遅くなる。ゴロゴロという音は殆どハム音になるまで小さくなり、やがて聞こえなくなる。数瞬前まで鮮やかだった黄昏時の色は、黒と灰色に減色する。水は空中で止まり、滅亡の最初のひと降りは延期される。そして静寂が降りる。\n\nそれから、私はそれを感じる。何か私の胸に唸るものがある。私の中に不安が盛り上がる。原初の恐怖への動物的反応だ。私の腕の毛は逆立ち、額に汗が玉となる。オジエを見ると、自分の腕を必死に掴んでいる。彼の肉体は歪み、ひび割れ、継ぎ目で壊れ始める。赤い肉が腱を押し分け、骨を砕く。彼が叫び、苦痛が唇から漏れると同時に、私には彼自身の顔の横に、空虚な表情で、動かない、落ち窪んだアラバスターの目をしたもう一つの顔ができるのが見える。彼はその場で、更に数秒、もがき苦しむ。そこで私は、近くに立っているもう一人の存在に気づく。その体はだらりと宙に、まるで水中にいるかのように垂れ下がっている。私はそちらの方を見て、胸が締め付けられるように感じる。\n\nそれはレリヴァインだ。そして以前見たときとは違う。彼の長い髪は乱れて捻れ、その容貌は水疱ができ痛々しい。その胸の傷跡は裂かれ開いており、そこから血液が滲み出ている──黒く、じくじくと。そしてその血の中に、いくつもの顔が見える。苦しみに叫び声を上げる顔。レリヴァインの身体は震え、私は古代の恐怖が再び自分に沁み入るのを感じる。周囲全てから、私には声が聞こえる。\n\n「聖人オジエよ。」\nレリヴァインが話す。その声はほとんどしわがれた囁き声だ。\n「そなたは来るべきではなかった。そなたにこんな姿を見られたくはない。」\n\nオジエは彼の巨大な、恐ろしい身体を持ち上げ、浮かぶレリヴァインに向ける。喉に詰まったような声で言う。\n「親愛なるレリヴァイン卿よ、あなたに何があったのです？なぜこのようになったのです？」\n\nレリヴァインの身体は再び震える。我々は転送される。かつてのような風の中ではなく、岩と石の中へ。それらの鋭い角が、我々の皮膚に当たる。我々は沈んでいく。深く深く、やがて世界の底の空間に着く。柱が幾つもそびえ立ち、上方の闇へと消えている。周囲は全て、たった一つの松明で照らされている。その空間の中心には、巨大な石の祭壇があり、ルーンが刻まれている。それをひと目見ただけで、はるか昔にこの空間に失われた言語であることがわかる。祭壇の上では石のモノリスが、空中に吊られている。その上部は見えない程遥かに上にある。それもまた同じルーンが刻まれており、それを見つめていると、残酷なエネルギーがそこから放射されているのを感じる。\n\n近くには男がいる。骨ばっていて、目が落ちくぼみ、薄い灰色の髪が、あごひげのあるべき場所から伸びている。落ち窪んだ目の瞳孔は、闇の中で光を反射する針穴のような点に見える。伸ばした手には、彼自身よりも古い本を保持している。そのページは破れて汚れ、インクは掠れて、近くの炎が瞬くたびに見えなくなる。彼は声に出して読み上げており、その声は低く恐ろしい。\n\n祭壇の上には、煙と炎に霞む恐怖があった。祭壇の端からは血が溢れて滴り、床を覆っている。そして私には始まりも終わりもない叫び声が、震える固まりから聞こえる。それは非人間的で、全くこの世のものではない何かだ。その時私は原初の恐怖を感じており、肉体の枷を解いて逃げ出し、何処か別の場所で、この理解できない、言葉にできない恐怖から開放されたいという思いでいっぱいになる。\n\n「この邪悪は何なのですか？」\n私には、オジエがそう言うのが、騒音の中でもはっきり聞こえる。そしては私は気づく──レリヴァインの胸の傷から染み出す血は、祭壇の上から流れ出すものと、同じ黒い汚水だ。\n「あなたは何を見せているのですか？」\n\nレリヴァインは動かない。その目はその光景に釘付けになっている。血はその胸と鼠径から流れ出し、その体は震える。我々の下では、教皇が本を頭より高く掲げ、彼の声は、石版の上の見えざる亡霊の哭き声を圧して聞き苦しく高まる。一瞬、強い風が吹いたかのように、煙は吹き散らされ、私にそれがはっきりと見える──あらゆる理性を裏切る何か、人の形の上に重ねられた概念、会話のために人の形を着た、しかしその形に配慮することを忘れた何か。このもの、この貪欲な腕と、血を流す赤い口の周りを縁取る目の哀れな塊は、自身の有毒な排出液に浸って、うずくまっている。我々の遥か上からひび割れが走り、巨大な石のモノリスは祭壇の上に落ちる。そのクリーチャーは叫び、肉と魔法と熱い内臓の音があり、そして静寂が訪れる。一本の松明はちらつくのをやめる。教皇は静かになる。\n\n我々はしばしその場所に留まる。しばらくして、レリヴァインの声が、遠くからのように響く。\n\n「これが余の神性ある祖先だ。」\nレリヴァインは言う。私はその声のいかめしさに、陰鬱な毛布をかけられたように感じる。\n「ダエーワが抱く栄光の源がこれだ。これらが我らの全てであった。我らの偉業、達成の全ては、この哀れな生き物から生じた。」\n\nレリヴァインはため息をついた。\n「これが[[span class=\"ruby\"]]記憶の主[[span class=\"rt\"]]Lord of Memory[[/span]][[/span]]だ。彼の魂が身体を離れたとき、我らの祖先、古王モロスは、後者をここに埋葬した。この砦の深くにだ。彼の魂が行った所はわからないが──この爛れたものはそれからずっとここにいる。余は、マリドラウグの玉座を継いだ時にそれを知り、決してここを乱すなと戒められた。ここにかけられた魔術は古く、神聖で、そして二度と作れない。」\n\nレリヴァインは両手を上げ、我々にはそれが黒くなり、傷ついていることがわかる。\n「赤の王の腐った身体はその毒を余に注入しているのだ、友よ。この心のないものは、完全に憎しみに満たされている。我らが眠るダエーワの夢を見るとき、記憶の主の身体は休めなくなる。そして今もそれはここに封じるために作られた障壁に身体を打ちつけている。あえて言おう──その壁は程なく破れる。余にはもはやこれを再び封じる力は残っていない。そしてこれはこの孤独の寝床から解き放たれるだろう。我らにとっての聖なる書庫が永遠に失われるだけでなく、旧世界の更なる恐怖が汝らにもたらされるであろう。たとえ死んだものであろうとも、真の神に抗える力はもはやこの世界にはない。」\n\nレリヴァインは闇へと視線を移し、私には恐ろしいほどの悲しみがレリヴァインを包むのが見える。\n「あの破滅のとき、余には愛した者がいた。その者はこの大いなる悪意をしばしの間鎮めることができた。余は彼女を救えなかった。そして彼女がしようとしたことにより、彼女の記憶は無へと流された。余はよく彼女の夢を見る。そして長く、彼女にもう一度会いたいと望んできた。しかし我らの下に眠る大いなる憎しみに対しては、彼女は松明の前の蛾だった。」\n\nそして、レリヴァインは微笑む。その瞬間、私は何か平穏のようなものがレリヴァインに訪れるのを感じる。\n「しかし天佑は、もう一人、これを為しうる者を遣わした。そなただ、親愛なるオジエよ。そなたはかつてあの時代、最も偉大な魔術師と呼ばれた。そなたの身体は変わっても、そなたの中には力が──そなたの師の為したものさえ凌ぐ力が残っている。」\n\n私はオジエを見る。しかし彼は私と目を合わそうとはしない。彼の心はどこかへと彷徨い、私はそれを感じる。\n「その方法は知りません。」\n彼は言う。\n\n強い風が吹き、我々はレリヴァインの玉座に戻っている。レリヴァインは動かない。\n\n「そなたはそれを知るだろう。」\nその声は今はとても遠く、くぐもっていて柔らかい。\n「そなたの光を見つけよ、アセムの子よ。そしてそなたは緋色の王の墓の闇を通しそなたの道を知るだろう。」\n\nそしてその時、私は目覚める。\n\n[[/div]]\n\n**補遺6765.9:** 探索ミッション音声／映像転写\n\n//**覚書:** 以下はSCP-6765の深部セクションの探索ミッションの音声／映像の転写です。ミッションはATFファイ-19“[[span class=\"ruby\"]]集団戦術[[span class=\"rt\"]]Pack Tactics[[/span]][[/span]]”により行われました。ミッションは、財団戦術奇跡論チームとSCP-6765-DがSCP-6765の深部エリアに入る道を見出す目的で行われました。//\n\n[[div class=\"blockquote\"]]\n**割当任務部隊ファイ-19“集団戦術”**\n\nエージェント・アシュレイ・“アウトフォックスト”・トレイナー──チームリーダー\nエージェント・シー・“ブレイブ”・ツカサ──通信\nエージェント・ジョン・“シュウ”・シー──調査\nエージェント・ジョリス・“マーシャル”・シャストー──調査\nエージェント・エイデン・“クルーガー”・アシントン──火力支援\nエージェント・ジャック・“オルカ”・デイトナ──火力支援\nエージェント・シャドリック・“ナノ”・バクー──火力支援\n\n-----\n\n**Φ-19アウトフォックスト:** マイクチェック。\n\n**Φ-19クルーガー:** チェック。\n\n**Φ-19オルカ:** チェック。\n\n**Φ-19ナノ:** チェック、チェック。\n\n**Φ-19マーシャル:** チェック、チェック、チェック。\n\n**Φ-19アウトフォックスト:** ジョン、どうかした？\n\n**Φ-19シュウ:** チェック。\n\n**Φ-19アウトフォックスト:** 視界はどう？\n\n**Φ-19ブレイブ:** ここでは良好。コマンド、聞こえますか？\n\n**EKFOS司令部:** 全員よく聞こえるぞ。進入ポイントに進んでくれ。\n\n**Φ-19アウトフォックスト:** 了解。ついてきて。\n\n//チームはSCP-6765の玉座の間のアーチの付いた入り口進む。SCP-6765-Cが近くにいる。//\n\n**SCP-6765-C:** （//手話//）忘れるな。下にある大量の血は、長い間留まっている。近くにいれば、見るものを歪めるかもしれない。だがそれらは幻覚だ。できるだけ離れていることだ。\n\n**Φ-19ブレイブ:** （//手話//）了解した。ありがとう。\n\n**SCP-6765-C:** （//手話//）あなたがたの黄金の太陽の加護と導きがありますように。友よ。\n\n**Φ-19ナノ:** 彼は何と言っていた？\n\n**Φ-19ブレイブ:** 血に触るなと言っていた。\n\n**Φ-19マーシャル:** そうだな、俺もそうしようと思っていた。\n\n//チームはアーチの付いた入口を抜ける。彼らは石の壁の長方形に切られた入口に突き当たる──そこはかつてしっかりした扉があった場所だ。//\n\n**Φ-19アウトフォックスト:** ファイ-19チーム、進入準備完了。\n\n**EKFOS司令部:** アウトフォックスト、了解した。許可が降りるのを待つ。\n\n**Φ-19アウトフォックスト:** スタンバイ。\n\n**Φ-19オルカ:** 隊長、もしよければ聞きたいことが──\n\n**Φ-19アウトフォックスト:** 続けて。\n\n**Φ-19オルカ:** 目的は探索のみのはずです。ガンナーが3人も必要なのですか？そんな危険がありうるとは予想していませんでした──何があるのですか？\n\n**Φ-19アウトフォックスト:** 運が良ければ、何も見ないで済むわ。ただ気をつけて。\n\n**Φ-19オルカ:** 了解。しかしそれは池に鴨がいる程度の話ですか？それともショッピングモールに鹿がいる程度ですか？\n\n**Φ-19アウトフォックスト:** 私の知る限り、この下には生き物はいないはずね。だから前者になるわ。\n\n**Φ-19オルカ:** //いないはず？//\n\n**Φ-19アウトフォックスト:** あの椅子に座っている奴も生きてるはずはないものよ？相当年寄りね。\n\n**Φ-19マーシャル:** ええ、でも実際何歳なのですか？俺は見たことがありません。でも//とても//年寄りな感じがします。\n\n**Φ-19アウトフォックスト:** //とても//年寄りよ。\n\n**Φ-19マーシャル:** オーケー。\n\n**Φ-19アウトフォックスト:** ジャックの質問に戻るけど、それはわかりようがないわね。気をつけるにこしたことはないわ。\n\n**Φ-19オルカ:** 了解しました。\n\n**Φ-19クルーガー:** 何か特定の探索目標はあるのか？\n\n**Φ-19シュウ:** 上で寝ている奴によると、ここから500メートル下に垂直のアクセスシャフトが多分あるって話だ。この場所全体が地下に沈む前は、地下から水を汲み上げるために使われていた。まだ水があるかもしれないが、血でない限りはそこからさらに下に行くために使える──あの血よりも//深い//場所だ。\n\n**Φ-19ナノ:** そりゃいい。俺が想像してきたことと同じだ──血でいっぱいの高層ビルの下のトンネルを這って進むなんてことはもうやりたくない。\n\n**EKFOS司令部:** ファイ-19チーム、降下の許可が降りた。\n\n**Φ-19アウトフォックスト:** 了解、コマンド。全員ついてきて。\n\n//チームは開口部をくぐり暗いトンネルに入る。肩に装着した懐中電灯が点灯し、石の通路を照らす。//\n\n**Φ-19シュウ:** ここから南へ移動しなくてはならないはずだ。\n\n**Φ-19アウトフォックスト:** こっちね。\n\n//チームは通路を、玉座の間から離れる方向に進む。いくつかの封鎖された石の入口を通り過ぎる。Φ-19マーシャルはそれらのそれぞれに書き込まれた文章を撮影するために立ち止まる。更に3分間進行し、もう一つのアーチにたどり着く。そこは半分石の板で塞がれていて、もう半分の石の板は破壊されたように見える。消えた半分の痕跡は見当たらない。//\n\n//Φ-19シュウは開いた半分を通り抜け、反対側にあるデッキに出る。そこは深い穴に、石の螺旋階段が設置された空間だ。彼はカメラを下方に向けるが、ライトの光は穴の底まで届かない。上を見上げると石の天井があり、現在地より上に階段は続いていない。//\n\n**Φ-19アウトフォックスト:** 何か見える？\n\n**Φ-19シュウ:** 下に続く階段があります。来てください。この足場は安定しています。\n\n//チームは壊されたアーチの入り口を抜け、デッキに出る。Φ-19クルーガーがフレアをベルトから外して点火し、穴の中に投げる。それは数秒間落下してから地面に当たる。//\n\n**Φ-19ナノ:** 足元に気をつけろ。\n\n**Φ-19アウトフォックスト:** オルカが先頭になって。\n\n**Φ-19オルカ:** 了解。\n\n//チームは螺旋階段を降り、構造物の深部に入っていく。途中の壁に幾つか小さな開口部があり、長く狭い通路が続いている。数分間降下した後、Φ-19オルカは止まる//\n\n**Φ-19シュウ:** 大丈夫かオルカ？\n\n**Φ-19オルカ:** ああ、すまない、だが……何かがおかしい。何か聞こえるか？\n\n//チームは立ち止まり耳に集中する。//\n\n**Φ-19ブレイブ:** ああ、聞こえる。（//間を置く//）カメラには環境音しか記録されていないな。\n\n**Φ-19マーシャル:** 俺にも聞こえない。何が聞こえている？\n\n**Φ-19オルカ:** 誰かが話しているような。遠すぎて内容はわからないが、確かに会話だ。少なくとも2人いる。\n\n**Φ-19アウトフォックスト:** 録音、録画には何も入っていないのは確か？\n\n**Φ-19ブレイブ:** 入ってないですね。\n\n**Φ-19アウトフォックスト:** 了解。コマンド、認識災害の可能性がある現象と遭遇したわ。何人かが幻聴を感じている。録音には拾われていない。\n\n**EKFOS司令部:** 了解した。チームリーダー、指示を待て。\n\n**Φ-19アウトフォックスト:** 了解。\n\n**Φ-19クルーガー:** 俺にも聞こえてきた。こいつは……ああクソ、奇妙だ。\n\n**Φ-19アウトフォックスト:** 何？\n\n**Φ-19クルーガー:** こいつは──//聞こえている//ようには感じません。俺たちが話しているのとは違う。なんというかもっと……クソ、言葉では説明できない。\n\n**Φ-19ブレイブ:** 何かを思い出しているのに近い。頭の中に何かが浮かんでくるみたいな。言っている意味がわかるか？\n\n**Φ-19クルーガー:** それだ。白昼夢みたいだ。とても奇妙だ。\n\n**Φ-19アウトフォックスト:** わかったわ。進むことはできる？\n\n**Φ-19ブレイブ:** 俺は、ええと──あなたには聞こえないんですか？\n\n**Φ-19アウトフォックスト:** （//自分の首の後ろを叩く。//）2013年のウクライナの事故で脳幹にインプラントを入れたわ。身体の動かし方を訓練し直す事になって、その一環で認識災害の訓練もたくさんした。脳が信号を違ったやり方で受信するようになると、あらゆる訓練をやり直さなくてはいけなくなる。財団は脳がまだ柔軟なうちに認識災害への訓練をさせようとするわ。そのほうが簡単だから。\n\n**Φ-19ナノ:** 全く、博士どもはよく考えている。\n\n**Φ-19アウトフォックスト:** 知らなかったでしょう。もし脳死に近い怪我を負ったら、サイト-415のオルド博士に頼むといいわ。人は天才になれる。\n\n**Φ-19ナノ:** いい豆知識です。\n\n**EKFOS司令部:** チームリーダー、自分の判断で進んでくれ。\n\n**Φ-19アウトフォックスト:** 了解、コマンド。みんな次第よ。体調はどう？\n\n**Φ-19シュウ:** ファック、進みましょう。もし皆の気が狂っても、最低でも隊長は俺たちを外に連れ出せる。\n\n**Φ-19アウトフォックスト:** 反対は？\n\n**Φ-19ブレイブ:** ありません。\n\n**Φ-19マーシャル:** ないです。\n\n**Φ-19クルーガー:** 大丈夫です。\n\n**Φ-19アウトフォックスト:** （//ナノとオルカへ//）他の2人も大丈夫？（//2人は頷く。//）オーライ、進みましょう。もう少しで底につくわ。\n\n//チームは螺旋階段の下降を続ける。彼らが底につくと、石の床に落とされたフレアが見える。底は湿気が多いが、通行は可能だ。階段の終わりの向かいの石の壁にさらなる廊下につながる大きな入口がある。//\n\n**Φ-19アウトフォックスト:** 行きましょう。階段はここにしか繋がっていないみたい。マーシャル、プローブをあの道へ先行させて。\n\n**Φ-19マーシャル:** 了解、隊長。\n\n//Φ-19マーシャルは小型のドローンをバッグから取り出す。パラメーター調整後、彼はそれを空中に掲げる。クアッドコプター型のドローンがオンラインになり、空中に飛び上がり、通路に消える。Φ-19マーシャルはゴーグルの前のタクティカルレンズをスライドさせ、ドローンの進行状態と通路内部のマッピングをモニターする。//\n\n//チームがドローンの帰還を待つ間。映像・音声のフィードが一瞬で途切れ、3秒後に復帰する。//\n\n**EKFOS司令部:** チームリーダー、少しの間回線が切断していた。問題はないか？\n\n**Φ-19アウトフォックスト:** 問題ない。ここでは少しゴロゴロという音が聞こえる。下のどこからかよ。地震活動かもしれない。\n\n**EKFOS司令部:** 了解、調べてみる。\n\n**Φ-19シュウ:** 地震のようには感じません。\n\n**Φ-19アウトフォックスト:** ええ、私もそう思う。全員問題ない？\n\n**Φ-19ブレイブ:** また人の声が聞こえます隊長。今度はもっと大きい、一人一人聞き分けられる。\n\n**Φ-19アウトフォックスト:** 何が聞こえているの？\n\n**Φ-19クルーガー:** 女の声です。それともっと小さい女の子の声が。二人は──いえ、女が小さい女の子に話しかけている感じです。母親と娘だと思います。何を話しているのかはわかりません。\n\n**Φ-19ナノ:** 俺にも聞こえる。どんな言語にも似ていない。何が違うが、思い出せそうな感じもする。あー──直感的にそう感じるだけかもしれん。意味はよくわからん。（//間を置く//）みんな、今言ったことが聞こえたか？\n\n**Φ-19ブレイブ:** 彼女は娘になにか言い聞かせようとしている。それは確実だ。何故そう感じるかはわからん。だが娘の方は……怖がっている。いや、適切ではなかったかもしれん。ナーバスになっている？\n\n**Φ-19クルーガー:** 彼女は娘に何かをさせようとしていて、娘はそのことで不安を感じている。そして彼女はそれを宥めている。\n\n**Φ-19アウトフォックスト:** マーシャル、あなたにも聞こえる？\n\n**Φ-19マーシャル:** ええ、でもドローンの操作もしているので。\n\n**Φ-19アウトフォックスト:** それもそうね。何かわかった？\n\n**Φ-19マーシャル:** ちょっと待ってください。\n\n//偵察ドローンは入口を抜け、Φ-19マーシャルに向け進行する。Φ-19マーシャルは手を広げ、ドローンはその上に着地して電源が切れる。彼はドローンをしまい、タクティカルレンズを外す。//\n\n**Φ-19マーシャル:** この通路は何か大きな構造の側面に沿って伸びていて、半円形をしています。全体的にはかなり昔から風雨に晒されています。しかし、ここは地下のはずでは？\n\n**Φ-19シュウ:** それでも筋は通る。この場所の一部は地下だったが、それ以外は地上にあったと我々は考えている。\n\n**Φ-19マーシャル:** なるほど、この通路からは多数のバルコニー状の部品が外れています。なのでここは塔の内側から張り出したプロムナードのようなものだったかと思います。それらは明らかに、石と泥で全て崩壊しています。しかし、いくつかの扉が塔の中心方向に向けてついています。この通路の終わりにはもう一つ崩壊したドアがあり、近くの壁には噴水があります──噴水だと思います。それは金属製で、噴水のように見えます。噴水です。その隣に閉まったドアがあります。賭けてもいいがそこがアクセスポイントになりそうです。（//間//）それと、彼女は娘にベッドに行くように言っています。そして娘はベッドに入りたくない。彼女は疲れていない、寝る時間ではないと言っています。そして他の皆が眠って起き上がらないことに不安になっています。\n\n**Φ-19アウトフォックスト:** 何を言っているのかわかるの？\n\n**Φ-19マーシャル:** いえ、勿論わかりませんが、これを一度聞いたことがあります。何故そう断言できるのか全くわかりませんが、それが今俺の脳で起きていることです。この会話が行われたとき俺は部屋の中にいました。今朝の朝食と同じくらいはっきり思い出せます。そこには女がいて、でもそれが誰かは思い出せません。彼女は娘といて、2人はそこにほぼ最後に残った集団で、彼女は娘を横たえて寝かそうとしていた。\n\n**Φ-19アウトフォックスト:** それが何故か分かる？\n\n**Φ-19ブレイブ:** 娘が忘れられないように。（//間//）俺はそれも覚えています。彼女は娘のために恐れていた。そして娘を守ろうとしていた。\n\n**Φ-19ナノ:** それは何を意味すると思う？\n\n**Φ-19マーシャル:** 俺たちが近づいていることを意味する。\n\n**Φ-19アウトフォックスト:** じゃあ行きましょう。道はわかる？\n\n**Φ-19マーシャル:** イエス。\n\n**Φ-19アウトフォックスト:** あなたが先に行って。\n\n//チームは通路に入り階段の部屋を出る。彼らはゆっくりと進む。//\n\n**Φ-19クルーガー:** ちょっと待った。\n\n**Φ-19アウトフォックスト:** 何かあった？\n\n**Φ-19クルーガー:** 声が変わった。同じ人の声じゃない、今度は……この場所についてだ。\n\n**Φ-19オルカ:** ああ、ああ、ここだ、見てみろ。この銘板が見えるか？（//通路の右側の大きな開口部のひとつを指し示す。そこは今は土と岩の破片で埋まっている//）ここは……見張り台か、バルコニーだったところだな。ここには誰かが立っていた。そして見た……何かが山より高く盛り上がるのを。\n\n**Φ-19ブレイブ:** 水の壁だ。マリドラウグの最も高い山より高かった……\n\n**Φ-19ナノ:** 最初、ここに立って、彼は恐怖を感じた。彼にはもう時間がなく、来るものから彼の身を守るものは何もなかった。\n\n**Φ-19クルーガー:** しかしそこで彼は……笑った……そして何か……平穏、のようなものを感じた？平穏の時間があった。\n\n**Φ-19ブレイブ:** 彼は祈った……\n\n**Φ-19マーシャル:** 彼は、祈りが聞き届けられたことを感じた。それが魂でわかった。それから……\n\n**Φ-19シュウ:** 彼は衝撃に砕かれた。\n\n**Φ-19ナノ:** しかし彼の血は……僅かに残った血は石を流れ……俺たちの下の何処かに流れ込んだ。\n\n**Φ-19クルーガー:** そうだ。そのとおりだ。俺たちは──今その上にいるんだ。そうだろう？下かもしれんし、横かもしれんが。だから俺たちには声が聞こえるんだ。遠くのように聞こえるが。彼らは//死んで//いない、あるいは──推測だが──//死んだ//が、//消えて//はいない……彼らは今でもいる、それ以前と同じように。\n\n**Φ-19マーシャル:** 隊長、あちらです。見てください。\n\n//チームは通路の行き止まりに来る。内側の壁は、広い金属製の鉢のようになっている。その上にはいくつかの上側に向いた蛇口のようなものがある。ほとんどの機構は錆びて崩れたように見える。//\n\n**Φ-19アウトフォックスト:** みんな、これが何か思い出せる？\n\n**Φ-19ナノ:** わかります。（//鉢に近づく。//）よく思い出せます。（//間//）これは噴水です。\n\n//チームは沈黙する。//\n\n**Φ-19アウトフォックスト:** 馬鹿なことを。あり得ないでしょう。\n\n**Φ-19ナノ:** しかし、本当です。\n\n**Φ-19アウトフォックスト:** オーライ、マーシャル。下へ続く道はどこになる？\n\n**Φ-19マーシャル:** あそこのドアです──ドローン映像からの推測ですが。\n\n**Φ-19アウトフォックスト:** 開けてみましょう。\n\n//ナノ、クルーガー、オルカはそれぞれ軍用斧を持って閉まった石の扉に近づく。3人がかりで扉の角に斧を振るい、石の扉を横によける。//\n\n**Φ-19オルカ:** ジーザス。\n\n**Φ-19アウトフォックスト:** 何があったの？\n\n**Φ-19クルーガー:** これは違います、いえ、これこそが下への道なのか？\n\n//Φ-19クルーガーは破壊した扉を抜ける。噴水の後ろの機構が露出しており、大型の給水機構の一部のようなものが見えている。しかし反対側の壁は崩壊して落下しており、給水機構のシャフトの続いていたであろう場所の向こうは広大な空間になっている。その空間の反対側の壁にはチームのライトは届かない。多数の大きな、複雑な機構を持つ石の柱が下方の闇の中から、どこかにあるのであろう天井に向けて伸びている。彼らの位置からすぐ下に、列に並んだ石版で飾られた足場が見える。液体がどこか近くで流れる音が明瞭に聞こえる。//\n\n**Φ-19アウトフォックスト:** あれは使えそうね。あそこまで降りられる？\n\n**Φ-19ナノ:** あのプラットホームはおそらく30メートルほど下か？あそこまで行けると思います。\n\n**Φ-19アウトフォックスト:** じゃあやってみましょう。\n\n//チームは降下ハーネスを準備する。Φ-19クルーガーとシュウが降下を見張るために残る。//\n\n**Φ-19アウトフォックスト:** コマンド、アクセスシャフトは損傷しているわ。でもここは──\n\n//チームの音声・映像はカットされる。EKFOS司令ステーションの地下から相当な地響きが伝わってくる。続く20分で、Φ-19チームと連絡するための様々な試みが行われる。連絡が絶えてから10分後、2つめの回収チームが準備される。20分後、EKFOS司令部はΦ-19ブレイブからの音声アップリンクを受信する。//\n\n**Φ-19ブレイブ:** Φ-19 からコマンドへ、Φ-19 からコマンドへ、聞こえますか？\n\n**EKFOS司令部:** 聞こえるぞブレイブ、そこで何が起きた？\n\n**Φ-19ブレイブ:** 映像は見えましたか？\n\n**EKFOS司令部:** ネガティブだ、ブレイブ。君の状況は？\n\n**Φ-19ブレイブ:** 何らかの、あー、──地響きがあって、それから我々の下の地面が崩落しました。俺とオルカはハーネスで止まりましたが、クルーガーがどこか下まで落ちました。これまでに彼と隊長には連絡がとれましたが、2人の無線は故障していて、我々も彼らの場所まで降りられません。クルーガーの足は折れていると思います。最初にまずい悲鳴が聞こえました。ナノとマーシャルは何とか掴むことができました。シュウはまだ上に居ますが、彼の通信機に瓦礫が当たってひどく壊れています。\n\n**EKFOS司令部:** 了解ブレイブ、君はどこにいる？\n\n**Φ-19ブレイブ:** 説明が難しいです。ここはとても暗い。我々は、えー、プラットホームの上に居ます。反対側の壁には巨大な中央エリアがあります。俺の考えではそこが塔の大部分だったのかと思います。しかしその一部は脱落していて……下の暗がりの中に落ちていると思います。落ちた先は見えません。ここと同じプラットホームが幾つか、中央のシャフトの周りにあります──ええと、シャフトは適切な言葉ではないかもしれません。しかしこれは……ちょっと待ってください、俺は……\n\n//Φ-19ブレイブは更に26秒間沈黙する。その後、映像アップリンクが再接続される。Φ-19ブレイブ、オルカ、マーシャル、ナノが広い石のプラットホームに立っている。平たい石版の長い列が彼らからあらゆる方向に伸びている。//\n\n**EKFOS司令部:** 了解したブレイブ。シュウと連絡がとれるか？\n\n**Φ-19ブレイブ:** ネガティブ、彼は数分前に助けを呼びに行きました。\n\n**EKFOS司令部:** 我々は脱出チームを向かわせている。現在地に留まってくれ。\n\n**Φ-19ブレイブ:** 我々は──いえ、了解しました。\n\n//Φ-19ブレイブはオルカとナノが立っている石版に近づく。 濃い色のシートが石版の上に横たわる人物の上にかけられている。彼らの会話がブレイブのマイクに拾われる。//\n\n**Φ-19ナノ:** これは何だと思う？\n\n**Φ-19オルカ:** お前にはどう見える？周りを見てみろ。みんな同じようだ。見てみろ、ここに溝がある。床に向かって走り、それから中央部に向かっている。そして床が少し傾いているのがわかるか？\n\n**Φ-19ブレイブ:** 大規模な墓地だな。\n\n**Φ-19オルカ:** そうだ、つまりアレが起きた場所だ。つまり……\n\n//Φ-19オルカはシートを取り去る。ヒトの骨格が下にある。骨格の一部は塵と化しているが、大きな構造はまだ形がわかる。//\n\n**Φ-19ナノ:** ジーザス。\n\n**Φ-19マーシャル:** お前ら、こっちに来てみろ。\n\n//Φ-19ブレイブ、ナノ、オルカは石版の列をいくつか越え、他よりも小さいものに近づく。濃い色のシートが石版の上の小さな人型の上にかけられている。//\n\n**Φ-19ブレイブ:** ああ。\n\n//チームは数秒間黙る。//\n\n**Φ-19ナノ:** 思い出せるぞ、あの、例の会話の終わりだ。頭の中で聞こえる。はっきりとな。今まさに会話しているように。\n\n**Φ-19オルカ:** 俺もだ。\n\n**Φ-19マーシャル:** （//間//）「そこに寝るのよ、私の太陽。寝る時間よ。今みんな寝ようとしているの。」\n\n**Φ-19ブレイブ:** 「怖いわ。」\n\n**Φ-19マーシャル:** 「わかっているわ。怖いのはみんなそうよ。私も怖いわ。でも私たちはここで寝るの。あなたと私、そして私たちは夢でいつでも会えるわ。闇の中でずっと一緒なの。わかるでしょう？強くならなきゃ。お互いのために。」\n\n**Φ-19ブレイブ:** 「これは痛いの？」\n\n**Φ-19マーシャル:** 「ほんの一瞬よ。そしてそれから私たちは一緒になれるのよ。ナナもそうだったでしょう？ほんの少しだけ、それから私たちは一緒よ。」\n\n**Φ-19ブレイブ:** 「一人じゃ行きたくない。」\n\n**Φ-19マーシャル:** 「私の太陽。ほんの少しの間だけよ。あなたが先に行って。それほど長くは待たないわ。ナナも、ベボもあなたを待っているわ。泣かないで、全部大丈夫だから、泣かないで。」\n\n**Φ-19オルカ:** 彼女は娘をここに寝かせ、長いナイフを抜く。\n\n**Φ-19ナノ:** 彼女の手は震えている。\n\n**Φ-19オルカ:** 彼女がこの儀式を行うのは初めてではない。\n\n**Φ-19ブレイブ:** しかしこれは最も辛いことだ。\n\n**Φ-19マーシャル:** しかし彼女は強い。もう一度、念をおすため、彼女は娘の恐れる目と目を合わせる。\n\n**4人揃って:** 彼女は娘の首に、そして腕へとナイフを……\n\n//彼らは沈黙する。//\n\n**Φ-19ブレイブ:** 彼女は小さい。それほど長くは藻掻かない。\n\n**Φ-19ナノ:** 彼女の身体は冷たくなっていく。血は石の割れ目を走り、下にある窪みへ、そしてそれから──\n\n**Φ-19マーシャル:** 床を走り、部屋を横切り、他のものと混ざり……あの壁を越えて、闇の中へと落ちていく。\n\n//マーシャルは部屋の反対側の壁にある扉を指差す。構造物の中央に向かう方向にある。//\n\n**Φ-19ブレイブ:** 母親は立ち上がる。彼女の心臓は高鳴る。\n\n**Φ-19ナノ:** 彼女の息は荒い。外で何かが咆哮しているのが聞こえる。彼女は終わりが来たのを悟る。\n\n**Φ-19オルカ:** しかし何かが……何かが彼女の注意を引く。彼女の意識は急速にそれに引かれる。\n\n**Φ-19ブレイブ:** 動物的な本能、祖先から、精神に刻み込まれていた何か。彼女の髪は逆立つ。\n\n**Φ-19マーシャル:** 何か別のものが、同じように水の咆哮を感じた。何か遥か深くにいるものが。何か決して目覚めてはならないものが。\n\n**Φ-19ナノ:** 彼女は扉に向かう。一瞬娘に目をやるために立ち止まり、そしてそれから空を見る。\n\n**Φ-19ブレイブ:** 彼女はナイフを握る。\n\n**Φ-19オルカ:** 彼女は決心している。\n\n**Φ-19ナノ:** 彼女は……彼女は何かを言っている……ダメだ、遠くなる、これ以上は……これ以上は見えない。彼女は何て言っているんだ？\n\n**Φ-19マーシャル:** 「我が主たる娘……我が主たる息子……我が聖なる救済となりたまえ。我らが平穏なる休息となりたまえ。我らが生ける記憶となりたまえ。」\n\n**Φ-19ブレイブ:** 彼女は扉へ向かい、それを開け、そして──なんてこった、隊長！\n\n//Φ-19アウトフォックスドとクルーガーが扉の向こうに立っている。クルーガーはかなり脚を引きずっている。間に合せの添え木が脚に縛りつけられている。//\n\n**Φ-19アウトフォックスト:** こっちへ来て。面白いものがあるわ。\n\n//Φ-19チームはアーチ状の扉をくぐり、その向こうの部屋に入る。その部屋の照明は1つだけで、部屋を薄暗く照らしている──直径およそ180mの、血液の詰まった巨大な円筒だ。それは輝き、蠢いている。それは何か目に見えない力で吊られており、黒い石のリングが上下およそ100mごとに取り巻いている。//\n\n**Φ-19ブレイブ:** おお神よ。コマンド、これが見えますか？\n\n**EKFOS司令部:** 見えているぞ。チームリーダーに繋いでくれるか？\n\n**Φ-19ブレイブ:** 了解しました、ちょっと待ってください。\n\n//Φ-19ブレイブはアウトフォックスドに通信装置を取り付ける。//\n\n**Φ-19アウトフォックスト:** こちらトレイナー。\n\n**EKFOS司令部:** チームリーダー、連絡が取れて安心した。大丈夫か？\n\n**Φ-19アウトフォックスト:** 問題ない。私の装備はひどく損傷している。クルーガーは脱出させる必要がある。そしてこれ以上の探索には別のチームが必要よ。あれが見える？\n\n//Φ-19アウトフォックスドは、彼女らのいる巨大な部屋の隅を指差す。長く、広い階段が下方の闇へと伸びている。//\n\n**Φ-19アウトフォックスト:** 下へ行く道を見つけたわ。\n\n**EKFOS司令部:** チームリーダー、了解した。よくやった。脱出を待て。君の部下を連れ出すとしよう。\n[[/div]]\n\n**補遺6765.10:** RENEWAL作戦およびHERITAGEイベント事案ログ\n\n以下は会議の音声／映像記録と、SCP-6765“HERITAGEイベント”の前後に行われたインタビューからの書き起こしです。RENEWAL作戦とその後の影響についての詳細を明らかにしています。\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[size 140%]]内部音声記録転写[[/size]]\n[[/=]]\n\n**出席者:**\n\n* パラゴン管理官 シャノン・ランカスター（リモート）\n* 洪水前時代研究部門管理官 コリン・マルサス\n* SCP-6765研究責任者 マシュー・フルウェイラー博士\n\n-----\n\n**ランカスター管理官:** 録音を開始します。状況の説明をお願いします。\n\n**マルサス管理官:** 技術者チームがSCP-6765の中央シャフトに大型エレベーターを設置した。オジエ、攻撃チーム、奇跡術研究チームを乗せるに十分な大きさだ。フルウェイラー博士は現地で作戦指揮を取ることに志願した。我々は司令部から状況をモニターする。\n\n**フルウェイラー博士:** 妨害がなければ、降下には1時間半ほどかかると予想されています。メインシャフトの底は地下およそ7キロ半です。SCP-6765-Eの所在地まではそこからさらに距離があると考えられます。通信を繋げるために中継装置を設置する計画です。そして現地では暴露ゼロポリシーを貫く予定です──トラブルの兆候が見えた段階で、緊急ブレーキを引き、全員帰還します。\n\n**ランカスター管理官:** あの眠れる森の美女から、下で何に遭遇しそうかの情報は得られたのかしら？\n\n**フルウェイラー博士:** 残念ながら。レリヴァインは完全に沈黙しています。ここ数日間、レリヴァインとコミュニケートできたエージェントはいません。オジエはレリヴァインがまだ生きていると断言していますが、ただ生きているだけです。-E実体がレリヴァインにどんな影響を与えているにせよ、それは悪化しています。これが改善すると望みながらただ待つことはできません。\n\n**ランカスター管理官:** そのようね。あなたがたのチームが準備できるにはどれくらいかかりますか？\n\n**マルサス管理官:** 技術チームによると3日以内には準備できるそうだ。\n\n**ランカスター管理官:** 良いですね。これ以上時間を無駄にしないようにしましょう。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[size 120%]]SCP財団大洪水前時代研究部門EKFOS司令部[[/size]]\n[[size 250%]]RENEWAL作戦[[/size]]\n[[/=]]\n-----\n\n**作戦概要:** SCP-6765-Bとのコミュニケーションで得られた情報に基づき、SCP-6765のダエーワのアーカイブにおけるミッションを成功させ続けるには、遥か地下深くの敵対的な奇跡術的影響を緩和することが不可欠であると決定された。\n\n要注意アノマリー:\n\n**SCP-6765-B:** ダエーワの王、マリドラウグ家のレリヴァイン。洪水前時代の統治者かつ将軍であり、現在はSCP-6765-A“マリドラウグの玉座”の主な導管として機能している。この人物は、ダエーワの人々の集合記憶からSCP-6765に収集された大量の情報を、“ジャヴェール”を自称するSCP-1000実例であるSCP-6765-Cにより作られた明晰夢空間でのメタ物語交流を手段として利用する、複雑な奇跡術的プロセスの重要な要素である。\n\n**SCP-6765-D:** オシレスのオジエ。聖オジエとも呼ばれ、古代の王の一族に仕えた4人の大洪水前時代の戦士の1人である。妖精の悪魔の類似物に変化する途中で、SCP-6765-Bの干渉により止められている。かつては名声あるオカルティストおよび奇跡論学者であり、SCP-6765-BによりSCP-6765-Eの敵対的奇跡術的影響を緩和する能力があると考えられている。\n\n**SCP-6765-E:** 現在不明──SCP-6765-Bに“[[span class=\"ruby\"]]記憶の主[[span class=\"rt\"]]Lord of Memory[[/span]][[/span]]の腐りゆく死体”と描写されている。“記憶の主”は“[[span class=\"ruby\"]]赤の王[[span class=\"rt\"]]King in Red[[/span]][[/span]]”とも呼ばれ、[[span class=\"ruby\"]][[[SCP-231|緋色の王]]][[span class=\"rt\"]]Scarlet King[[/span]][[/span]]の前身であると考えられている。はるか昔のイベントにおいて、“記憶の主”の形而上学的側面はその物理体から引き離され、完全に切り離された。これら2つの関連した、しかし明白に別の実体を区別するため、形而上学的側面を財団が呼ぶところの“緋色の王”、現在不明の物理的側面（SCP-6765-E）を“赤の王”と呼ぶ。\n\n正式な作戦詳細は以下になる。\n\n[抜粋終了]\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**内部インタビュー転写**\n\n\n**対象:** ATF S-1“[[span class=\"ruby\"]]失楽園[[span class=\"rt\"]]Paradise Lost[[/span]][[/span]]” エージェント・クェンティン・リルド\n**インタビュワー:** EKFOS司令部 バレット・ケンリー研究員\n\n-----\n\n**ケンリー:** イベント前の状況についてお話しください。\n\n**リルド:** 空気が変わった。俺はこれについて数日前にパターソンと話した。だがそれはとても奇妙だった。お前もそうだろうが、EKFOSは気軽な配属先ではない。そして椅子の上のお化けもあまり救いにはならない。だが少なくとも地上では、俺たちはまあまあ明るくやってこれてた。だが新しい作戦が告知されてからは、ほぼ一晩で雰囲気が変わった。俺たちはあの──あの地震を感じ続けているんだと思う。どこかから俺たちの下に//這い寄る//。そしてこの奇妙な不安が住み着いて離れない。\n\n**ケンリー:** その雰囲気はどこから来たと思いますか？\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file:2963469-96-wciz/elevator.png|align=right|caption=大型エレベーターとSCP-6765内部空間。]]\n\n**リルド** 正直に言うか？夢のエージェントたちだよ。以前はちょっとした降霊会を開いて、想像もできないほどのはるか昔の伝説や英雄の物語を語っていたものだった──だがここ1週間か2週間、黙りっぱなしになった。ファンタジー物語も、古代のクリーチャーや戦士やそういうものの詳細も語られなくなった。彼らが眠ると、目覚めたときには……わからん、空っぽ、みたいに見えた。俺たちが感じていることを彼らも感じているみたいな。（//間を置く//）その上、その後俺たちはエレベーターの仕事もしていた。だから、塔の下に行った誰もがあの……なんて言えばいいんだ、血の滝？\n\n**ケンリー:** リザーバー？\n\n**リルド:** そうだったかな。とにかくそいつに曝されていた。あれの一番不気味なところは流れる血でできているところだと思うかもしれないが、下ではそれに加えて……言い表すのが難しい。そいつに見られているみたいなんだ。あれに混ざり込んだ奴らがみんな、空中に浮かんでいて、俺たちがレールを敷いて配管を置いているところを見ているんだ。俺たちが墓を汚しているみたいに。だがそこに悪意はなかった。俺は、彼らはあのものが下にある事をわかってるんだと思う。そして彼らは……そうだな、彼らは墓を掘り返してる俺たち何人かよりも、そいつの方がずっと心配なんだろうよ。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**EKFOS司令部音声／映像保安ログ**\n\n\n**対象:** SCP-6765-D\n**対象:** エージェント・エヴリン・アイヴィー\n\n-----\n\n**エージェント・アイヴィー:** 何か問題があるの？\n\n**SCP-6765-D:** ええと、いえ、私に心配は無用です。私は……私は問題ありません。\n\n**エージェント・アイヴィー:** オジエ、頼むわ。あなたはもう何ヶ月も私を記憶の中に入れてきたはずよ。今更私を閉め出したりしないで。\n\n**SCP-6765-D:** 私は、自分の重荷を誰かに押し付けようとは思いません。どうかこのことには触れないで頂きたい。\n\n**エージェント・アイヴィー:** 触れさせてオジエ。私に話して。私はあなたの友達よ。\n\n**SCP-6765-D:** 私は……あなたはとても親切ですね、レディ・アイヴィー。もしかしたら、私が値するよりも。正直、私は恐ろしい。最近、私の夢はどんどんおどろおどろしいものになっていて──地下の怨霊は更にはっきりとし、私の眠りは夜毎に浅くなっています。私は……\n\n**エージェント・アイヴィー:** オジエ、恐れないで。私から隠そうとしないで。\n\n**SCP-6765-D:** 私は……私は……私を見てください、エヴリン。私が何であるかを。この……この呪われた姿を！汚れた、歪んだ、冒涜的な姿を！アポリオンの砦から追放され、さまよい荒野で朽ちるままにされ──これが、//これが//モロスの牢獄を修復する望みをかけられたものだというのですか？この……惨めなものが？若い頃は、確かに私は奇跡を行使できました。アセムの残る光を望むままに曲げて。しかし//これ//は？ああ、エヴリン、私はこの部屋に、せいぜい階段まで行って帰ってくる程度しか動かず横たわり、地球の一時代が過ぎ去るほどの時を過ごしました。その間ずっと、私は学び、休みました。しかしそれが何になったのでしょう？こんな卑小なものに私はなったのでしょうか？年月はこの呪いの流れを変えられたのでしょうか？かつての私は若い地球の栄光に浴し、//山すらも動かせた//。しかし今は？それらは聖人オジエ、アセムの太陽の祝福された弟子の、王家の最高の聖職者の為したことです。私は……私は無へと、輝かしかったかつての私の殻へと成り果てました。私が背負うこの重さ──いいえ、私が成り果てたこの重さは、私から分かれ出たものではありません。それはかつては寄生虫のようでしたが、時は経ち──おお、時は経ち、エヴリン！私こそがこの、積み上がった、残酷な偽物なのです。これは我らの罪への罰であり、私そのものなのです。こんな//もの//が、来るべき務めを果たせるのでしょうか？\n\n//沈黙。//\n\n**SCP-6765-D:** レリヴァイン、親愛なる卿であり友はかつて私に語りました。あの集まった、ダエーワの多くの生命の中から、一つの真理が──常に、闇に抵抗する者たち、自らの内に隠れた勇気が自らを導くことを見出す者たちが現れることが、彼に力を与えてきたと。勝利に向かってではなかったとしても、何らかの名誉へと。しかし、名誉、尊厳、勇気──これらは偉大な人々の、太陽にその生命を与えられた人々のものです。聖人オジエの伝説は時に失われました。この──あなた方の記録で呼ぶところの魔性は、聖人オジエではありません。魔性という呼び名は全く正しい。これはただの肉、そして骨、そして僅かばかりの他の物の塊です。残光はとうの昔に消え、私自身も消えました。もし私がこれを成し遂げる力を喚び出せないならば、それでは……\n\n//沈黙。//\n\n**SCP-6765-D:** 申し訳ない。\n\n**エージェント・アイヴィー:** 謝ることはないわ。（//間//）お茶を淹れて、少し話しましょう。\n\n**SCP-6765-D:** そうですね。そうしましょう。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**内部インタビュー転写**\n\n\n**対象:** ATF S-1“失楽園” エージェント・サル・ブリスコ\n**インタビュワー:** EKFOS司令部 バレット・ケンリー研究員\n\n-----\n\n**ケンリー:** 降下について話してください。\n\n**ブリスコ:** 控えめに言っても危険だったね。俺たちはたっぷり装備を持たされて配属されたが、その場全体が数分ごとに振動していて、天井からは瓦礫が落ちてきた。血を満たした光るでかいチューブがそばにあるのをずっと見てなくちゃならなかった。近くにいると声が聴こえてくるって話は聞いたか？その言い方は正しくない──そいつは記憶をファックするんだ。そこに座っていると、そいつが思考を渡してくる。その中では俺は子供で、そこには//あいつ//がいるんだ。彼はずいぶん場違いに見えて、俺に何かを伝えようとするんだが、俺には何を言っているのかわからない。今では──その頃あいつが存在していたことはありえない事がわかる。彼が昔のクイーンズに現れておかしな話を始めるはずがないってわかっている。だが俺はそれを//確かに//記憶しているんだ。他にも存在しないはずの奴らがいた。仲間たちも見えていたらしく、そいつらについて話し続けていた。時にはただ見ているだけのこともあった。視界の隅で知らない他人を見るみたいにな。だが時には奴らはこれをしていた……なんと言ったらいいかわからないが、なにかのジェスチャーのようなものだ。例のでかいあいつは励ましのサインだと言っていた。それが本当かわからない、ひょっとしたら彼は俺たちの気を紛らわせようとしただけなのかもしれないが、仲間たちはそれを信じた。みんなでお互いにそのおかしなジェスチャーをしあっていたよ。（//笑う//）それが励ましのサイン//だった//としてもだ、でかいあいつ自身には効いてないようだった。\n\n**ケンリー:** どういう意味ですか？\n\n**ブリスコ:** 彼は……その、具合が悪そうに見えた。彼は俺たちからは離れて、エレベーターの反対側にいただろ？あの夢のエージェントと、毛むくじゃらののっぽと、フルウェイラー博士とで固まっていた。彼らはそれほど喋らなかったが、俺が見る限り彼はだいたい目を閉じて、ほんの僅かに唇を動かしていた。俺は祈ってたんじゃないかと思う。（//間を置く//）何が起きたかを考えれば、あの状況はまさに予兆だった、そう思わないか？何が起きるかの警告を無視して、俺たちはふざけていた。そして奴だけが、願いを聞いてくれる神様を探していた。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**内部インタビュー転写**\n\n\n**対象:** ATF S-1“失楽園”チームリーダー ジェイクス・St.・ムーア\n**インタビュワー:** パラゴン管理官 シャノン・ランカスター\n\n-----\n\n**St.・ムーア:** 我々は2時間ほどかけて底に着いた。あの血の柱は底までずっと続いていたが、底に近づくにつれて変化があった。他になんと表現したらいいかわからないが、それは“おぞましく”感じた。頂上付近ではそれは鮮やかな赤色で、黒と紫の流れがその中にあるだけだったが、底近くではほぼ全て黒だった。皆が言う例の声も聞こえなくなった。そこでは照明なしでは顔の前の手も見えなくなるほど暗かった。上に設置した照明が1つあったが、それは上の方でかすかに赤く光っているだけで、全く足りなかった。\n\n**ランカスター管理官:** 底で何を見つけましたか？\n\n**St.・ムーア:** 塔の底は巨大な地下空洞に開けていた。その外側には一面に、巨大な──本当に、一つ一つが家の直径と同じくらいの太さの柱があった。巨大な石の柱が弓形に配置されて上に伸び、塔の底の構造を支えていた。瓦礫がそこらじゅうにあったので、我々はそこのある一定の高さがかつては床で、落下した瓦礫が全てを崩したのだろうなと思った。古い柱、巨大な石の破片、骨、塔からの落下物が長年の間に散らばっていた。エレベーターが底に着くと我々はそこから降りて、前線キャンプを設置した。程なくして、グレイとマクスウェルが下に行く道を見つけた──空洞の片隅に、小さな建物があった。油で濡れた黒い石で造った礼拝堂のように見えた。近づくと──何というか、恐ろしかった。その建物と、その下にある全てが、誤っているように感じた。気分が悪くなるが、胃がムカつくようなものとは違う──何か空気に漂う全てを、全身が拒絶するような感覚。それは服に、皮膚に染み込む──俺は戻ってからジャケットを燃やしたよ。それを見るのも耐えられなかった。\n\n**ランカスター管理官:** 礼拝堂の中には何がありましたか？\n\n**St.・ムーア:** 石のベンチが何列か、そして奥の方に、下に向かう階段があった。そこも臭った──報告書に書かれているかはわからんが、恐ろしく臭った。マスクを着けていてすら、捻じくれたような臭いを感じた。階段は大きく曲がっていて、下に行けば行くほど、装着しているライトが暗くなっていった。壊れていたわけでは無いが、ただ十分な光を発しなくなった。何人かのエージェントは不安になり、戻らなくてはならなかった。階段の途中で立ち止まり、動こうとしないものもいた──彼らは我々が戻ってくるまで何時間もそこにいた。底に着くまでに、少ししか残らなかった──多分20人か？-Dが最も辛そうだった。階段を降りる間ずっと、身体を引きずるようにしていた。顔はよく見えなかったが、明らかに彼は苦しそうだった。正直言うと、俺たち全員が──そこにいるだけで、激しく、押しつぶされるように感じた。\n\n**ランカスター管理官:** そしてそれから、階段の底には何があったのですか？\n\n**St.・ムーア:** 底はもう一つの地下空洞に開けていた。広かった。もしかしたら、俺が今まで見たものの何よりも。あのブラジルのやつより大きいかはわからないが、いずれにせよ巨大だった。その頃には、我々のライトは殆ど消えていた──だがそれは問題にならなかった。空洞は中央から、底から照らされていた。\n\n**ランカスター管理官:** それは何だったのですか？\n\n**St.・ムーア:** 墓、だと思う。石のモノリスが頭上の闇の中へと伸びていた。それは高層ビルよりも大きく、ただ一枚の岩だった。しかしその底には、もう一つの石の台座があり、そしてあの……あの//もの//がモノリスを、ほんの少しだけ持ち上げていた。そして光はそこから発していた……報告書を読んで、あなたも理解していることと思うが、ヒトの目はあんなものを見るために作られていない。そういうものがこの世にはある。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**音声／映像転写**\n**エージェント・S・ラッシンウォーター**\n**ATF S-1失楽園**\n\n-----\n\n//エージェント・ラッシンウォーターは、前のエージェント（R.・エリクソン）のすぐ後ろを歩いている。エージェントの肩に着けられたライトの光量は明らかに落ちている。エージェント・ラッシンウォーターは距離を一定に保つため、片手をエージェント・エリクソンの肩に載せている。通り道の前方は、どこか遥か前方から来る薄暗い赤い光に照らされ、少しだけ明るくなっている。エージェントも、研究チームも話さない。//\n\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2963469-97-ozsj/tomb.png|align=right|caption=SCP-6765-E、“赤の王”の墓。]]\n\n//程なくして、任務部隊は深い地下空洞を見下ろす岩棚の上に出る。すると大きな、低い地響きが地下空間の中央から発している──以前報告された地震活動である。しかしその活動の発生源は今や明らかである──地下空間の床の浅い水溜りの中央にある台座から伸びた、巨大な一本の石のモノリス。地面が揺れると、モノリスは上にわずかに伸び上がるように見える。激しい赤い光が、モノリスと、その下にある台座の間の狭い隙間から発している。//\n\n//SCP-6765-Dは大洪水前の言語を小声で喋る。//\n\n**エージェント・St.・ムーア:** 今のは何だ？\n\n**SCP-6765-D:** 祈りです、友よ。このように暗い場所でも、光が我らを照らすように。たとえ一瞬でも。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**内部インタビュー転写**\n\n\n**対象:** ATF S-1“失楽園”チームリーダー エージェント・サラ・コンウェイ\n**インタビュワー:** EKFOS司令部 アーロン・ラロシュ博士\n\n-----\n\n**ラロシュ:** 階段の底までたどり着いたと？\n\n**コンウェイ:** ええ、簡単なことではなかったけど。恐ろしいところだったわ。命が身体から吸い出されるように感じる人もいるでしょう。そんな経験は今までなかった。そこにたどり着いたのは2ダースほどくらいだったかも。それとあの大きいのと、ビッグフットね。\n\n**ラロシュ:** その次には何が起こりましたか？\n\n**コンウェイ:** そうね──最初にそれを見たのはパーカーだったと思うわ。でもそこにその人もいた──正確には、それを人と言っていいのかはわからないけど。むしろ人という概念のように見えた。多分女で、でもあの巨大な石のものの前の空中に浮かんでいた。そしてこの──つまり、魔法があった。そう言っていいのよね？彼女は何らかの魔法を行使していたと思う。手と、頭の周りには印が浮かんでいたけど、弱くしか光っていなかったので、ようやく見えるかどうかという程度だった。そして私たちが台座の近くに来たとき、その人は……少しだけ、私たちの方を向いた。私たちが来たのに気づいたかのように。そしてその時……全てが一度に起きた、そうでしょう？\n\n**ラロシュ:** 見たものを説明してください。\n\n**コンウェイ:** あの巨大な石の塔、それが1メートルか2メートルか、あるいはもっと持ち上がった。そしてあの……あの//エネルギー//が、その下の空間から流れ出し始めた。もしあなたが──あなたが私のビデオを見たのなら、もし壊れていなかったのなら、それが起きた時に私があの女を見ていたのがわかると思う。彼女は一瞬で、ボーン──分解された。塵になった。そしてその場全体は震えて、石とか色々な物が天井から落ちてきて、めちゃくちゃだった。そして音が……わからない、なんて言い表したらいいかわからない。人里離れたところで、傷ついて、夜に聞く動物の声みたいな。そしてそれはどんどん大きくなっていき、血が台座の端から流れ出し、私たちの靴の上を流れた。そして洪水のように、石の柱の下から、それが来た。オックスフォードが叫んで、ゴエフは何かが見えるみたいなことを喚いていた。それから彼は柱の下に、あの恐ろしい赤に引き込まれて、彼の悲鳴が……\n\n**ラロシュ:** 大丈夫です、もう終わったことです。\n\n**コンウェイ:** ええ、わかってる、わかってる、わかってる。でもその……これを知ることそのものが……あなたも知っているでしょう？私たちが見たこの物、この古く死んだ物……こういうものはもっとある、そうでしょう？南アメリカで似たものが見つかってる。そしてこれがある。こんなものが詰まった穴は地球に一体幾つあるの？今はまだ私たちは幸運なんだと思う──ちょうど私たちはそこにたどり着いた。でももし私たちがひとつ失敗したら？\n\n**ラロシュ:** それこそがパラゴンが存在する理由です。\n\n**コンウェイ:** ええ、でも博士、あそこで私たちの命を救ったのは、パラゴンではないわ。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n{{SCP財団パラゴンEKFOS}}\n{{GRAVEMIND.AIC緊急警告システム}}\n{{自動告知}}\n[[/=]]\n-----\n[[=]]\n{{警告 - 警告 - 警告}}\n\n{{警告 - 警告 - 警告}}\n\n{{警告 - 警告 - 警告}}\n[[/=]]\n\n{{以下はGRAVEMIND.AICからの公式な発信です}}\n\n{{異常な空間外活動が東カシミール前線作戦サイト［EKFOS］で検出されました．}}\n\n{{EKFOSサイトアルファ［SCP-6765］にて，複数の職員が極度に認識災害的な活動を報告しています．}}\n\n{{複数の職員がEKFOSサイトアルファ［SCP-6765］にて行方不明と報告されています．}}\n\n{{EKFOSサイトベータ、デルタ、イプシロン、ガンマの全職員は、更なる告知まで現体制のまま待機してください．}}\n\n{{現在異常活動の影響を受けていないEKFOSサイトアルファ［SCP-6765］に駐在する職員は，最寄りのチェックポイント・ステーションに報告しなくてはなりません．}}\n\n{{更なる告知まで，EKFOSサイトアルファ［SCP-6765］には立入禁止が宣言されます - 当該区域は極めて危険かつ不安定です．}}\n\n{{財団監督司令部プロトコル113.1.9の指示により，パラゴンサイトの全ての緊急警告はレッド-オメガ優先度となります．}}\n\n{{このメッセージは繰り返されます．}}\n\n[[=]]\n{{警告 - 警告 - 警告}}\n\n{{警告 - 警告 - 警告}}\n\n{{警告 - 警告 - 警告}}\n[[/=]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**内部インタビュー転写**\n\n\n**対象:** SCP-6765研究責任者 マシュー・フルウェイラー博士\n**インタビュワー:** パラゴン管理官 シャノン・ランカスター\n\n-----\n\n**ランカスター管理官:** 始める前に、あなたの無事を確かめられて嬉しいと言わせてほしいわ。\n\n**フルウェイラー博士:** あー、そうですね、ありがとうございます。具合は悪くないです。\n\n**ランカスター管理官:** 腕はどう？\n\n**フルウェイラー博士:** 良くなっています。パラゴンは移動医療チームに掛けるコストは惜しんでないですね。\n\n**ランカスター管理官:** それをわかってもらえて嬉しい。（//間//）準備はいい？\n\n**フルウェイラー博士:** 大丈夫です。\n\n**ランカスター管理官:** では最初からお願い。\n\n**フルウェイラー博士:** 我々は、HERITAGEはダエーワの女性が破壊された時に始まったと考えています──その後は全てが極めて迅速に起こりました。彼女がどんな魔術を維持していたにせよ、それはすでに極めて弱くなっており、躊躇した瞬間に彼女はついに力負け、消滅させられました。SCP-6765-E、赤──ああ、すみません──\n\n**ランカスター管理官:** いいえ、問題ないわ。今は形式ばらなくてもいい。\n\n**フルウェイラー博士:** ええ、ありがとうございます。赤の王です。我々は、モノリスが一種の次元外の牢獄として機能していたと考えています。我々は台座そのものを調べる機会を持てていませんが、映像によると石に刻まれたルーンの円環のように見えるものがあります。もしそれがその通りなら──奇妙に思えるかも知れませんが──モロスの意図は、次元外への門を作り、赤の王をそこへ押し出し、それから彼を入れたままにするために、巨大な石を門の上に落とす、ということでした。モノリスの外面には見たところ、他の紋様があります──それほど単純とは思えませんが、私が受けた印象では、彼の計画はただ……道に巨大な岩を置くことだったと思われます。\n\n**ランカスター管理官:** まさに//狂王//というわけね。\n\n**フルウェイラー博士:** それで我々は──彼女が施していた封印が何であれ、それは全て破綻し、あの隙間から飛び出た物を我々が受けることとなりました。何人かは近くにいすぎ、反対側が何であれ──それに引き込まれました。私には、台座から登り出ようとしたものがよく見えませんでしたが、2名がはっきりと目撃しました。彼らはまだそれをうまく説明できていないと思います。とてもラヴクラフト的で、真に言葉にできない恐怖です。しかしそれが這い出ようとすると、変化が起こりました──我々は全て一種の……その、ええと、記憶の中にいるかのようでしたが、我々全員がそこにいました。正直言うと、夢だったのか、現実だったのかもわかりません──GRAVEMINDによると、HERITAGEの最中、サイトは消えていたそうですね。帰ってきてからも、私は皆で眠っていただけ、気絶していたのかと感じました。私はビデオ映像に記録されていたと知ってから、ようやく本当に起こったことだと思えるようになりました。\n\n**ランカスター管理官:** 何を見たのですか？\n\n**フルウェイラー博士:** ほぼ一瞬で起こりました──赤い光が瞬き、次の瞬間には、塔の下の地下空間にいた我々全員がその……平野、にいました。背後には塔と、岩等々があり、遥か遠方には、山の上に煙と電光があり、そして常に鳴り響く鈍い咆哮が聞こえました。それから突然、背後の塔は震え、叫び声が──突然に、何百万もの、真の苦悶の声が聞こえました。そしてそれから、塔の側面が、巨大なジッパーでもついていたかのように開きました。巨大な血の柱はただ……ゆっくりと流れ出しました。皆が一体となったまま、叫び声を上げたまま。\n\n**ランカスター管理官:** 次には何が起きたの？\n\n[!--\nAIによる生成サービスを用いたメディア使用の暫定的禁止措置（http://scp-jp.wikidot.com/forum/t-15377820/ai）に基づき表示差し止め中\n[[include component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:2963469-98-up1i/KINGINRED.png|align=right|caption=SCP-6765-E。]]\n--]\n\n**フルウェイラー博士:** 叫び声とは別に、もう一つの声が現れました。それは非人間的で、地球のものとも思えず──その音を聞くと、私は地面に倒れ、叫びたくなりました。それは山々を越えて、ゆっくりと出現しました。しかしそれは動かず、発声もしませんでした。それはただのマネキンのように、山よりも高く浮かんでいました。この恐ろしい、巨大な赤いものは、輝き回転する紋様を背後に伴っていました。そしてその声──神よ、その//声//は。それは詠唱なのか、それとも歌っているのかもわかりませんでしたが、その声に曝されると……私は全てを話し終えたら、記憶処理を望みます、ただ、もう二度と思い出したくないのです。（//間//）血の柱はそれに向けて流れていました。その時、オジエが最初の動きを見せました。彼は……そう、正直に言うと、それは大したことではないように見えました。彼はただ人間の腕を上げました、そして喋り始め、鈍く輝く、反射する……バリア？が血の柱の前の空中に現れました。それを見れば、紙のように薄いとわかることでしょう。そのとき、その巨大なものの頭がオジエを向いたように見え、バリアは砂のようにかき消えました。そしてオジエは力を失い倒れ伏しました。ジャヴェールとエージェント・アイヴィーが彼のそばにいましたが、彼は死んだように見えました。\n\n**ランカスター管理官:** 我々の戦力は交戦しましたか？\n\n**フルウェイラー博士:** （//鼻で笑う//）失礼、笑うべきではないのですが、面白いことではなく、おぞましいことかと思うのですが、ええ、彼らはそれに銃弾を撃ちました──冗談を言っているわけではありませんが、正直に、起きているときには何と言い表したらいいのかわからなかったのです。何が起きたのかは、後になってからわかりました──あの物は、彼らから、武器を扱う方法の記憶を取り去ったのです。15人の訓練された、銃と迫撃砲、とにかく我々が装備させたすべてを持ったエージェントが、自分が何をしているかもわからず立ち尽くしているしかなかった。彼らはまだ──多くを学びなおす必要があります。ジャヴェールは彼らが能力を取り戻す手助けをしていますが、思い出すのを阻止しているものがあります。永久に、その影響を取り去ることはできないでしょう。赤の王は、まさに記憶を奪うのです。\n\n**ランカスター管理官:** それからどうしたのですか？どのようにしてあなたはやり遂げたのですか？\n\n**フルウェイラー博士:** 我々は……我々は動けませんでした。その平原で、私は心から、もう終わりだと思いました。私はジェノヴェーゼ博士の隣に座り、ただ苦しみなく死ねることを祈っていました……その時、それが起こったのです。\n\n**ランカスター管理官:** 何が起こったのです？\n\n**フルウェイラー博士:** ビデオを見ましたか？\n\n**ランカスター管理官:** まだです。\n\n**フルウェイラー博士:** すぐに見る必要があります。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**音声／映像転写**\n**エージェント・M・ロッテルダム**\n**ATF S-1失楽園**\n\n-----\n\n//SCP-6765-Eが背景に見える。その足元の地面は煙がかり黒くなり、空は赤い。近くには、巨大な血液の柱が空中に浮かんでいる。//\n\n//エージェント・ロッテルダムが右側を見る。St.ムーア隊長が叫びながら自分のライフルを指さしている。言葉は聞こえない。音声には一貫して単一の長いドローン音が記録されている。//\n\n//叫びの音がドローン音よりも大きくなっていく。浮遊するSCP-6765-Eが両腕を上げ、素早い一度の動きで、自分の胸を切り開く。その内部は完全な黒だ。SCP-6765-Eは右腕を血の柱に向けて差し出す。//\n\n//白い閃光があり、全ての音は一瞬で止む。もう一度、そしてもう一度白い閃光がある。SCP-6765-Eは後ろによろめく。録画は激しい光により完全にぼやける。一瞬の後、光は止む。//\n\n//SCP-6765-DがSCP-6765-Eの前の空中に浮かんでいる。その身体は大きく変化しており、今では体長が軽く30メートルはある。その肌はもはや赤と灰色のまだらではなく、純白であり明るい金の光で輝いている。魔性の6本の腕は両側に伸び、脚と足は地面を指している。魔性の頭はもはや垂れ下がっておらず、前を向いている。6つの長い、金の角が魔性の額から伸び、その頭蓋をヘルメットのように覆っている。遠くからは、魔性の肩に立っている男の姿が見える。//\n\n//SCP-6765-Eが動き、SCP-6765-Dに向けて突進する。暗い赤と黒の影がその足元の地面から伸びるが、SCP-6765-D内部から発する脈動するオーラに打ち散らされる。SCP-6765-Eは身をよじり金切り声を上げ、広い平原をSCP-6765-Dに向けて走る。それが近づくにつれ、再び音が聞こえなくなる。オジエの声が沈黙を破る。//\n\n//おぞましき化身よ、戻るがよい。アセムの黄金の路からその足を降ろすがよい//\n\n//幾世代もの過去、汝が追放されし闇へと帰るがよい//\n\n//そして大地の滅するその日まで、そこに留まるがよい//\n\n//私はオジエ、アセムの黄金の太陽を振るうもの//\n\n//汝はその前に、消えゆく陰に過ぎず//\n\n//自らの意志で疾く去ね。さもなくば滅されよ//\n\n//SCP-6765-Eは距離を詰め続ける。SCP-6765-Dの腕は協調し──左の3本の腕それぞれが肘で曲がり、互いに合わさり長い曲線を描く。右の3本の腕は左へ伸び、それぞれの手に3本の長い黄金の矢が現れる。3本の右腕は左に作られた弓に矢を添えて引き絞り、突風の音とともにそれらを放つ。//\n\n//3本の矢がSCP-6765-Eを射つ。光が瞬き、大きな破裂音がする。矢とSCP-6765-Eは山々の間を後ろへと押される。SCP-6765-Dは消滅し、数秒後に山腹にできたクレーターの前に現れる。その腕が再び外側に伸ばされ、空の輝く白い円環をなぞり、彼の腕も輝く円環となる。輝く円環の後ろで、SCP-6765-Eが苦しみのたうつのが見える。//\n\n//白い光がもう一度輝き、山々と平原は消える。少しの間、闇しか見えないが、突然SCP-6765の地下空間にある台座が見える。モノリスの下で、赤い光が脈動し、血が吹き出し、動物のような咆哮が下から聞こえてくる。突然SCP-6765-Dが石の前に出現し、モノリスの両側を左右の腕で掴む。SCP-6765-Dはモノリスを台座の上に叩きつける。//\n\n//それとともに、ビデオ録画は突然終了する。//\n[[/div]]\n\n**補遺6765.11:** パラゴンの通信\n\n//以下のファイルは6765.5に指定されています。認可なしのアクセスは禁止されています。//\n\n[[collapsible show=\"ファイルにアクセス\" hide=\"ファイルを閉じる\"]]\n\n[[div class=\"blockquote\"]]\n**暗号化通信ライン転写の抜粋**\n\n-----\n\n**S・ランカスター:** こちらランカスター。\n\n**O5-1:** 黒き月は吼えているか？\n\n**S・ランカスター:** 古きノアの時代、水が丘を沈める前に。\n\n**O5-1:** 報告ご苦労、シャノン。君のプロジェクトノート、映像、そして……諸々、読むべきものに目を通している最中だ。\n\n**S・ランカスター:** ありがとうございます監督官、皆よく働いてくれました。\n\n**O5-1:** はは、十分すぎるほどだ。EKFOSの状況は安定しているか？\n\n**S・ランカスター:** 我々はそう考えています。HERITAGEが起きてから初めて、レリヴァインとコンタクトを取りました。まだ黙っていますが、夢見人がまだ夢で一緒にいます。手遅れではなかったようです。\n\n**O5-1:** 騎士のお友達はどうしている？\n\n**S・ランカスター:** オジエはまだ下にいます。彼はほとんどの時間、円環の紋様や石の柱に関して働いて過ごしています。彼は食事も睡眠も必要とせず、自分の設置した魔法がオリジナルと同じくらい長持ちするかを確認する仕事に満足しているように見えます。\n\n**O5-1:** 魔性についてはどうだ？HERITAGE以降、何らかの自律性を示しているか？\n\n**S・ランカスター:** 彼らが分かれたことについてのお話ですか？個別に、とは行きませんね。魔性はオジエの延長に過ぎません──彼らは同じユニットの2つの部位です。オジエが自分の脚を取り戻したことは、彼らの意思が分かれたことを意味しません。なんともユーモラスです──見れば魔性がオジエの行動を真似しているのが見えることでしょう、まるでついていこうとしているように。それはまるで同じ所から命令がおり、片方の身体だけが少し遅れて受信しているように見えます。今はあの異空間で見せたような大きさではないことに感謝すべきでしょうね。さもなければ、地下空洞から彼を外に出すことはできませんでした。\n\n**O5-1:** 面白いな。シャノン、感心したと言わなくてはならないだろうな。君の部下はやるべき時にやるべきことをした。とても多くの人が命を救われたことになる。いい仕事だ。\n\n**S・ランカスター:** 良いチームあってのことです。コリンは決して細かい準備を怠りませんし、フルウェイラーはまさに神の恵みです──彼は決して疲れません。この数週間、彼はほとんどよどみなくデータを入力し、アーカイブから得た語りを書き下しました。\n\n**O5-1:** 良いな。とても良い。\n\n**S・ランカスター:** あなたからのメッセージによると、他にも話し合うべきことがあったかと思いますが。\n\n**O5-1:** ああ、我らが友人オジエがドラマティックに再覚醒する少し前、我々が監視している別の異常地点が掻き乱された。その場所はそういう変化が全く……予想されていなかったような場所だ。何かが乱されたことのないものを乱した。シャノン、私はそれは君の取り組んでいる仕事と関係があるのではないかと思っている。もし問題ないなら、私は君にもう一つチームを編成して、そこを見に行ってもらいたいと思っている。\n\n**S・ランカスター:** 勿論です、我々は喜んでそれを行います。明日には計画をまとめ始められます。（//間//）その場所とは、一体どこなのです？\n\n**O5-1:** あー、そうだな。君は怪奇部門について聞いたことはあるかね、管理官？\n\n［抜粋終了］\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "daevite",
    "en",
    "keter",
    "scarlet-king",
    "scp",
    "テレパシー",
    "不定形",
    "人工",
    "人間型",
    "地下",
    "夜闇の子ら",
    "構造",
    "歴史",
    "生命",
    "生物学",
    "画像差し止め",
    "睡眠",
    "知性",
    "聴覚",
    "記憶影響",
    "記述",
    "認識災害"
  ],
  "author": "YS_GPCR",
  "created_at": "2022-11-18T13:23:19+00:00",
  "updated_at": "2024-10-18T11:55:27+00:00",
  "rating": 36,
  "_site": "scp-jp",
  "_fullname": "scp-6765"
}