{
  "title": "SCP-7171",
  "content": "[[include theme:black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n[[module CSS]]\n\n#page-content > .collapsible-block {\n     background-color: #cacaca45;\n}\n\n.doc {\n    background-color: rgb(var(--bright-accent));\n    color: white;\n    font-family: var(--mono-font);\n    padding: 0 1.5rem;\n    font-size: 1.1em;\n    width: fit-content;\n    position: relative;\n    top: -2em;\n    border-radius: 4px;\n    margin-bottom: -2rem;\n}\n\n#header::before {\n    height: calc(100% - var(--topbar-height-on-desktop));\n    aspect-ratio: 1;\n    left: 50%;\n    top: 0.3rem;\n    background-image: url(http://scpdsandbox.wikidot.com/local--files/collab:sirslash-abrethe-7kon/logo.png);\n    background-size: contain;\n    transform: translatex(-50%);\n    filter: invert(1);\n}\n\n#header::after {\n    content: \"\";\n    display: block;\n    position: absolute;\n    background: white;\n    opacity: 0.01;\n    height: 25.5%;\n    width: 0.5rem;\n    bottom: 53%;\n    left: calc(50% - 0.25rem);\n    transform-origin: bottom center;\n    transform: rotate(calc(360deg - 30deg * var(--minutes-to-midnight)/60));\n}\n\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n\n|lang=en\n\n|page=scp-7171\n\n|authorPage=https://scp-wiki.wikidot.com/roundabout\n\n|comments=\n\n= **SCP-7171** -- Skywatching\n\n= Co-authored by [[*user SirSlash47]], [[*user Nyelo]] and [[*user Abrethe]].\n\n]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n[[div class=\"addendum\"]]\n\n**DATE:** 20/04/2034\n\n**INTERVIEWER:** Agt. Jacob Kyuller; MTF Alpha-1 (\"The Red Right Hand\")\n\n**INTERVIEWEE:** Dr. Maurice Arkand\n\n----\n\n= **[BEGIN LOG]**\n\n**Agt. Kyuller:** (//Clears throat.//) Please, state your name, rank, age, and assignment for this record.\n\n**Dr. Arkand:** My name is Maurice Arkand. Level 4 researcher at the Department of Para-Astronomy. I'm 45 and I'm assigned...\n\n(//Short silence.//)\n\n**Agt. Kyuller:** Pardon?\n\n**Dr. Arkand:** I'm- I'm assigned to the SCP-7171 research project. Or at least was.\n\n**Agt. Kyuller:** Alright. Mind if I have you give me your...\n\n(//Doctor Arkand pulls his ID card out of his jacket's pocket, and hands it over to Agent Kyuller.//)\n\n**Agt. Kyuller:** Thanks. That should be good.\n\n(//Agt. Kyuller slides the card back.//)\n\n**Agt. Kyuller:** How did you end up here? Shouldn't you be at 47 or FR-06-3 right now?\n\n**Dr. Arkand:** The O5s were pretty damn paranoid about some holes in the story being left uncovered. It was... A very, very long tragedy. But I don't blame anybody. We al-\n\n**Agt. Kyuller:** That doesn't answer my question at all.\n\n(//Long silence.//)\n\n**Dr. Arkand:** As I said, the O5s didn't want to leave holes uncovered. They thought I knew more about this than what they did.\n\n**Agt. Kyuller:** So they sent you here, right?\n\n**Dr. Arkand:** Yes. Pretty much.\n\n(//Silence. Kyuller pulls an HT out of his jacket and presses a button.//)\n\n**Agt. Kyuller:** Verified. You can let him in.\n\n(//Yet another long silence. As soon as a man in a brown jacket enters the room, Kyuller leaves.//)\n\n**O5-4:** Good evening, Mr. Arkand. It's quite a beautiful day outside, I see.\n\n**Dr. Arkand:** I- Yes, sir. It's... A beautiful day outside, between 4 concrete walls and the moon soil.\n\n**O5-4:** (//Chuckles.//) My father would've loved to hear that if he was here.\n\n**Dr. Arkand:** My father would've loved to hear that as well.\n\n**O5-4:** Would've loved to meet him. How long have you been assigned to the 7171 project, Maurice?\n\n**Dr. Arkand:** Uh... Approximately 11 years.\n\n**O5-4:** Good, good. Quite some time, I see. Do you have the original SCP-7171 files by any chance?\n\n**Dr. Arkand:** ... No. 47 was in ruins by the time I arrived at Area-03. A lot of things were buried among the tons of concrete. Even our personnel. Everything... It was buried there. Very unfortunate.\n\n**O5-4:** It's alright. I don't think much was changed in the backup.\n\n(//O5-4 pulls out a clipboard containing a printed version of the SCP-7171 revisions.//)\n\n**O5-4:** We've got a lot to talk about today, Mr. Arkand.\n\n= **[STOP LOG]**\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:object-warning-box-source\n|bg-image=https://upload.wikimedia.org/wikipedia/commons/e/ec/SCP_Foundation_%28emblem%29.svg\n|bg-opacity=0.2\n|text-top=BY ORDER OF LUNAR SITE-32'S DEPARTMENT OF PARA-ASTRONOMY\n|text-bottom=The following files have been archived. Unauthorized access is forbidden.\n|object-number=SCP-7171\n]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"addendum\"]]\n[[=]]\n[[=image http://scpdsandbox.wikidot.com/local--files/collab:sirslash-abrethe-7kon/logo.png width=\"200px\"]]\n------\n[[size 150%]]CLASSIFIED BY THE DoPA: SCP-7171[[/size]]\n[[size 125%]]{{CODENAME: \"Proxima Boreas\"}}[[/size]]\n[[/=]]\n----\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n\n----\n\n[[include :scp-wiki:component:classified-bar-woed\n|lv=4\n|item=7171\n|oc=Pending\n|lang=EN\n]]\n\n----\n[[div class=\"scp-image-block block-center\" style=\"width:90%;\"]]\n[[image http://scpdsandbox.wikidot.com/local--files/collab:sirslash-abrethe-7kon/pluto.jpg style=\"width:90%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n{{Fig 1.1}} -- Photograph of Pluto, which is believed to be located within SCP-7171's perimeter of effect.\n[[/div]]\n[[/div]]\n----\n\n**SPECIAL CONTAINMENT PROCEDURES:** As SCP-7171's principal zone of effect is mostly unexplored as of the time of writing, all containment efforts are to be centered around the exploration and research of SCP-7171's properties.\n\nAs of November 26th, 2023, AIC-1829 (\"Binary Star\") is to be in charge of carrying out any SCP-7171-related research via Site-47's observatory until a planetary flyby can be organized and performed.\n\n----\n\n**DESCRIPTION:** SCP-7171 is a probabilistic phenomenon that affects an indeterminate region of space, currently believed to be located between the Kuiper Belt and the Jupiter Trojans. It is known that SCP-7171 prevents the occurrence of events considered 'common' or 'frequent' within its range of effect, though the limits of this range are unknown to the Foundation.\n\nDue to the scarce amount of information regarding SCP-7171 and its characteristics, the full extent and nature of the phenomenon are currently unknown.\n\n----\n\n[[div class=\"scp-image-block block-right\" style=\"width:50%;\"]]\n[[image http://scpdsandbox.wikidot.com/local--files/collab:sirslash-abrethe-7kon/telescope.jpg style=\"width:50%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n{{Fig 1.2}} -- Picture of Site-47's observatory.\n[[/div]]\n[[/div]]\n\n**DISCOVERY:** SCP-7171 was discovered during the investigation of a sudden decline in collision rates within the Kuiper Belt. During a year-long observation of the Sol System in August 2023, Foundation AIC Binary Star determined that this anomaly was caused by an unknown force of phenomenal or intangible origin.\n\nThis phenomenon later gained the Department of Para-Astronomy's interest, which subsequently led to an in-depth investigation into SCP-7171.\n\nDuring the initial stages of the investigation, the assigned research team discovered that SCP-7171 was not only affecting a specific area of the Kuiper Belt, but the Sol System's gas giants and their moons as well. Two weeks later, one of the team's researchers, [[[scp-5843|Dr. Maurice Arkand,]]] determined that no natural disasters were detected within Mimas, one of Saturn's moons, over the past year despite the dense amount of objects within its vicinity.\n\nThis resulted in the theory that SCP-7171 was a probabilistic disruption,[[footnote]]Tychehazardous anomalies are objects capable of disrupting probability to an extent.[[/footnote]] though recent and temporary. Because of this, the SCP-7171 research team conducted a meeting to discuss the possibility of an exploration of SCP-7171's area of effect.\n\nAfter reaching a consensus, the team agreed to submit a proposal to the O5 Council. For more information, please see the log below.\n\n----\n\n**PROJECT PROPOSAL:** 18/11/2023\n\nFollowing said meeting, Dr. Maurice Arkand proceeded to draft a project proposal and send the draft to the O5 Council. The following is said proposal and the results of its voting process. Due to this document's clearance, the discussion meeting has been restricted.\n\n[[div style=\"color: black; background:#fff url(http://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n= **PROJECT PROPOSAL: FORTUNA-ASTREA**\n-----\n= **Dr. Maurice S. Arkand**\n-----\n\n**Project Overview:** Project FORTUNA-ASTREA seeks to better understand the nature of SCP-7171. Following 7171's discovery, it has become clear to us that we know less about our home than we think, and now we need to know.\n\nShould this proposal pass, the Foundation's Department of Anomalous Manufacturing will collaborate with the Department of Para-Astronomy to manufacture several Hestia testing probes designed to thoroughly analyze its environment.\n\nThis will include:\n\n* Spectrography tools for thaumaturgy and Hume readings,\n* A small, remote database fitted to contain our primary space exploration AIC, Binary Star,\n* Several antennas, among other recording instruments.\n\nLeaving that aside, the probes will contain more fuel, advanced Foundation technology, several instances of SCP-█████, and more batteries than usual to reach its objective faster, estimating between 5 to 7 years if SCP-7171's properties affect the probes.\n\nDuring the first stages of exploration, only one (1) probe will provide initial observations. As soon as the first probe reaches Jupiter's orbit, a second //Hestia// probe will be deployed from Lunar Site-32, this time destined to Kuiper's Belt for further analysis.\n\n----\n\n**Additional Notes:** The SCP-7171 file has been attached below.\n\n[[/div]]\n\n[[div class=\"addendum\"]]\n[[div class=\"doc\"]]\nCOUNCIL VOTE SUMMARY\n[[/div]]\n@@ @@\n||~ YEA  ||~ ABSTAIN  ||~ NAY ||\n||= O5-1 || || ||\n||= O5-2 || || ||\n|| ||= O5-3 || ||\n|| ||= O5-4 || ||\n||= O5-5 || || ||\n|| || ||= O5-6 ||\n||= O5-7  || || ||\n||= O5-8 || || ||\n||= O5-9 || || ||\n|| ||= O5-10 || ||\n||= O5-11 || || ||\n||= O5-12 || || ||\n|| || ||= O5-13 ||\n@@ @@\n> = **STATUS:** [[size 120%]] ##green|**APPROVED**## [[/size]]\n\n[[/div]]\n\nFor further information on the progress and results of Project FORTUNA-ASTREA, please see the following addendum.\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"addendum\"]]\n\n= **[CONTINUE LOG]**\n\n**O5-4:** The first time my colleagues saw some of your team's research, we were fascinated, Mr. Arkand. It definitely was progress for us, or at least most of us. We were not as experienced in space-related fields, but it was a big deal to most. What was your first thought or sentiment when you found out about this, Maurice? Was it the need to explore the deepest zones of our System to experiment with something past beyond our understanding? Or was it something else?\n\n**Dr. Arkand:** ... It's a long story.\n\n**O5-4:** Yes. Yes, I know. But that's not what I'm asking you to speak up about.\n\n**Dr. Arkand:** Well...\n\n(//Silence.//)\n\n**Dr. Arkand:** The research project was formed by dozens of personnel, if not hundreds.\n\n(//More silence.//)\n\n**Dr. Arkand:** (//Sighs.//) Back in the day, most of our research projects were interdisciplinary. Some of these people were engineers, others were astrophysicists, others...\n\n(//Dr. Arkand pulls a photograph out of his coat. It is showcasing a 'selfie' taken by him and two other co-workers, Albert Lacroix and Maya Dawson.//)\n\n**Dr. Arkand:** You get what I mean?\n\n**O5-4:** Of course. Keep going.\n\n**Dr. Arkand:** In this case, it wasn't my idea. It came from many people. But that wasn't important to the record. I was the project head and... Well, I had to submit it myself.\n\n**O5-4:** I see, I see.\n\n**Dr. Arkand:** And if you're wondering, I initially was against it. But sometimes we do things for the better. I just thought it was worth a shot, after all.\n\n**O5-4:** And were you expecting any of this to happen once the proposal was accepted?\n\n**Dr. Arkand:** If you want me to be honest...\n\n(//Dr. Arkand laughs.//)\n\n**Dr. Arkand:** No. Knowing the circumstances, not really. We just focused on exploration, and that's about it. We weren't expecting any of this. We were thriving at first. Just- just watch the log fragments and... Let that speak for itself, sir.\n\n**O5-4:** Mhm.\n\n= **[STOP LOG]**\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"addendum\"]]\n\n@@ @@\n\n**PROJECT:** FORTUNA-ASTREA.\n\nFollowing the approval of Project FORTUNA-ASTREA, a pair of instances of the //Hestia// probe were launched to Lunar Site-32 for refueling and proper equipping. The following log details the explorations, as carried out by both probes.\n\n@@ @@\n\n----\n\n= [[size 200%]]{{<<**//HESTIA// PROBE Nº 1-FA**>>}}[[/size]]\n\n----\n\n[[div class=\"addendum\"]]\n= __**30/11/2023**__\n**OBSERVATION:** Probe successfully maneuvered near Lunar Site-32 for refueling, before proceeding as planned further into the Solar System. A newly assigned orbit around Neptune was confirmed by personnel.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**11/12/2023**__\n**OBSERVATION:** Probe reported that Mercury, in the distance, could be seen being engulfed by a solar flare. Despite this, a separate exploration probe assigned to monitor the Sun reported that the solar flare occurred in the vicinity of the planet, though not making contact.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**17/02/2024**__\n**OBSERVATION:** The probe traveled nearby Phobos, Mars's moon. Approximately 20 small-sized asteroids could be seen entering its vicinity; however, they all appeared to fall towards the Stickney crater. While the chances of asteroids falling on Stickney are not impossible, it is unlikely due to the small size of Phobos.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**09/03/2024**__\n**OBSERVATION:** Probe entered the Asteroid Belt. Most asteroids within Ceres's vicinity failed to fall within the dwarf planet, instead taking a different path. Along with this, a small path between asteroids opened up for the //Hestia// probe.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**15/10/2024**__\n**OBSERVATION:** A wave of dust obstructed sensors and visual equipment as the probe approached Jupiter. The source of the interfering dust was not found. It is presumed to have originated from Jupiter's moons or Jupiter itself. Fuel may run out faster than expected due to multiple adjustments of trajectory.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**21/10/2024**__\n**OBSERVATION:** A massive dust storm could be seen on the Great Red Spot. There is no explanation as to why this happened.\n\nAfter 72 hours, the probe was finally able to advance past Jupiter's orbit. The dust storm appears to have stopped.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**19/09/2025**__\n**OBSERVATION:**\nThe //Hestia// probe passed nearby Saturn's surface. Despite the dense amount of objects, almost none of them seem to exit the rings.\n\nAfter passing Saturn's last ring, no similar problems were encountered. On the contrary, the lenses were able to send high-quality imagery as if they were never obscured in the first place. The time it took to receive said imagery was inferior than calculated despite not being able to update the software on the probe.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**14/04/2027**__\n**OBSERVATION:** The probe seemed to perfectly pass incoming debris without additional changes in trajectory despite flying through multiple rings of Uranus in a straight line. Cosmic interference was also found to be nigh and/or non-existent ever since 16/04/2027.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**26/04/2027**__\n**OBSERVATION:** Full 3D renders, videos and imagery continued to improve in quality despite not being built to take graphics of the new quality. Sending times had been improved again, but the cause could not be determined.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**03/05/2027**__\n**OBSERVATION:** The probe entered a hibernation state, then pierced through the atmosphere of Uranus and shortened its course to Neptune by a significant amount of time. During this event, the heat on the front and left sides of the probe did not cause damage to exposed sensors that weren't withdrawn. Moreover, the normal trajectory is still being followed even though calculations expected the fuel to run out more than 5 weeks ago.\n\nMonitoring will continue until the probe defects or reaches its destination, after which it will be decommissioned and respectively abandoned.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**06/12/2028**__\n**OBSERVATION:** The probe successfully maneuvered towards Neptune's orbit. For the following 4 weeks, the //Hestia// probe proceeded to observe Neptune's surroundings. However, no discoveries were made. As such, all transmissions were ceased, and //Hestia// Nº 1-FA was decommissioned respectively. All transmissions now switch to //Hestia// Nº 2-FA, which is currently en route to the Kuiper Belt.\n[[/div]]\n\n@@ @@\n\n----\n\n= [[size 200%]]{{<<**//HESTIA// PROBE Nº 2-FA**>>}}[[/size]]\n\n----\n\n[[div class=\"addendum\"]]\n= __**02/08/2025**__\n**OBSERVATION:** As soon as the probe traveled past Jupiter, it entered a hibernation state. Prior to this event, it was unable to record anything different than that recorded by //Hestia// Nº 1-FA.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**15/03/2029**__\n**OBSERVATION:** Probe exited hibernation while moving through Neptune's orbit. Arrival to the Kuiper Belt is expected in the next 1 to 3 months if SCP-█████ is activated temporarily.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**19/05/2029**__\n**OBSERVATION:** SCP-█████ is activated. After 2 months, the probe was able to reach the Kuiper Belt.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**23/05/2029**__\n**OBSERVATION:** A compressed, closed group of asteroids could be seen for the first time. The distance between the group and the probe is unknown. After a consensus vote, the Department of Para-Astronomy assigned the probe a new route via SCP-█████.\n[[/div]]\n\n@@ @@\n\n[[div class=\"addendum\"]]\n= __**01/06/2029**__\n**OBSERVATION:** The //Hestia// probe begins nearing the group of asteroids. Upon visualization, it was revealed that, unlike others, these asteroids were in pristine condition. The chances of finding a group of asteroids as compressed and smooth as this are very low, cementing Dr. Maya Dawson's statement during her last meeting with Dr. Arkand and Dr. Lacroix.\n\nAt the center of the asteroid group, a binary contact could be seen. Both of its asteroids were in a perfect state and do not seem to have any physical or orbital discrepancies. It is believed that this is the epicenter of the SCP-7171 effect, or the object emitting SCP-7171.\n\nProject FORTUNA-ASTREA has been deemed a success. An investigation into SCP-7171's nature has been initiated by the order of Dr. Maurice Arkand.\n[[/div]]\n\n@@ @@\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"addendum\"]]\n\n= **[CONTINUE LOG]**\n\n**O5-4:** I suspect something was going on during the explor-\n\n**Dr. Arkand:** Oh, definitely! It was a very long journey. Around 4 years, I think.\n\n**O5-4:** I see. And why did you only add these fragments to the file? There could've been many more wonders for us to contemplate, Mr. Arkand. Who doesn't love skywatching?\n\n**Dr. Arkand:** Sir, I hope you understand that this is a research project. We don't observe because we just want to. We observe to understand our home better.\n\n**O5-4:** Alright, alright. I see your point. And... What happened afterwards? We don't get to see the results of the project. It just stops there.\n\n**Dr. Arkand:** I was expecting you'd see the elephant in the room, honestly. I-\n\n**O5-4:** It's not only me. It's also my colleagues, your former mates, and other department personnel. We never got to know, and that's why you're here.\n\n(//Silence.//)\n\n**Dr. Arkand:** I see. Well, let me explain. Judging by how logic works, if the Asteroid Belt is estimated to contain between a million and roughly two million asteroids, then the Kuiper Belt is estimated to contain 20 times more asteroids than th-\n\n**O5-4:** Yes, yes. No need to tell. Now, if you don't mind, can you get to the point?\n\n**Dr. Arkand:** Mhm. So, a ton of these objects impact occasionally. It's terrifying to know how many asteroids impact with each other because of sheer bad luck.\n\n(//Silence.//)\n\n**Dr. Arkand:** And that- Well, that's the case here. An asteroid impact, that's why everybody's either trying to get their way out of the rubble or wandering across the afterlife. A goddamn asteroid impact is why millions, or even billions, of people are either dead or stepping outside the doors of hell.\n\n(//Arkand drops silent.//)\n\n**Dr. Arkand:** ...Or heaven. It's so fucking disturbing to think about it.\n\n= **[STOP LOG]**\n\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"addendum\"]]\n= **[[[http://scp-wiki.wikidot.com/scp-7171/offset/1|UPDATE 08/06/2029: Head Researcher Arkand, new contents waiting to be uploaded to this file. Do you want to open them?]]]**\n[[/div]]\n@@ @@",
  "tags": [
    "fragment"
  ],
  "author": null,
  "created_at": "2022-07-31T18:16:46+00:00",
  "updated_at": "2022-08-31T18:51:53+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7171-1"
}