{
  "title": "人造魔法少女計画！？\"確保\"の魔法少女誕生！！",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 人造魔法少女計画！？\"確保\"の魔法少女誕生！！\n**著者:** [[*user HITODE_chan]]\n**作成年:** 2024\n\n----\n\n追記: 2025/2/10に改稿しました。\n\n[[include :scp-jp:credit:end]]\n\n@@ @@\n@@ @@\nこれは昨夜のお話。はちみつを垂らしたホットミルクを飲むにはちょっぴり早くて、でも、口笛を吹いたらオバケが来るってお母さんに怒られちゃうような、そんな時間のお話。\n\nお砂糖。スパイス。素敵なものを、ぜーんぶ。\n\nこれは昼間、[*http://scp-jp.wikidot.com/ma-7-orientation-01 わたしたち]に向けて研究員さんが教えてくれた言葉！なんとかって言う昔の人の言葉で、女の子はこの3つのものから出来てるんだって。\n\nそれでね。その夜、みんなでメェナちゃんのお部屋で集まったとき。おおきい炭酸のペットボトルが開く音と一緒に、いちごちゃんが口を開いたの。\n\n「じゃあ、魔法少女は何で出来ているのかな？」\n\nメェナちゃんもそれに乗ってくれて、3人で色々考えてたんだ。\n\n「えっとね、宝石？お花？お星様に、リボンに……」\n\n「いちごちゃん、それって全部\"素敵なもの\"なんじゃない？」\n\n「だったら……\"お砂糖\"だって私は\"素敵なもの\"だと思う」\n\n「メェナちゃん甘いの大好きだもんね〜」\n\nそんなふうにぽつりぽつりと話してるから……気付いたら持ってきたポテトチップスやアソートチョコの袋は空になってて、時計は10時も残り半分も無いくらいの時間を指していたものだから大変！だからあわてて解散して、答えは結局決まらないままなんだよね。\n\n@@ @@\n\nそして次の日。お昼の「いただきます」にはまだまだ早くて、ちょうど「おはようございます」か「こんにちは」か迷っちゃうくらいの時間のこと。\n\n「……いちご。この、君が\"アップルパイ\"と言うものには、砂糖やシナモンは使っているのかな？」\n「ウソ〜ッ！！入れ忘れてたぁ〜っ！！」\n\n……お砂糖やスパイスを使わなくても\"アップルパイ\"なるものが作れるなら、女の子も意外と\"素敵なもの\"だけで作れちゃうんじゃないかなぁ？\n\n@@ @@\n@@ @@\n\n----\n\n+ 人造魔法少女計画！？\"確保\"の魔法少女誕生！！\n\n----\n\n@@ @@\n@@ @@\n\n深く息を吸って、吐く。\n念には念を。それをもう一度。\n\n……私、[*http://scp-jp.wikidot.com/project-artificial-magical-girl 封間えら]の心臓は、今にもこの薄い肌を突き破って飛び出してしまいそうなほどに胸の骨をどくどく打っている。\n理由は完全に明らかだった。\n\n今から私は、目の前にあるこのドアを開けなければいけないから。\n\n「……」\n\n別に、このドアの向こうに槍や罠やとんでもない化け物が待ち構えている訳じゃないし、包丁を持ったピエロや覆面を被った強盗が居る訳でもない。\n\n……そう、私がひどい人見知りをしているだけ。\n\n今まで何度も何度も人の前でどもったり、キョドったり、めまいを起こして倒れたり！……もうこんなことを繰り返したらダメ！いい？封間えら。向こうに居るのは優しい魔法少女の女の子たち……\n\nそう、魔法少女の女の子たち。\nそして、今からそれと邂逅する私も、魔法少女の女の子。\n\nなんて不思議な出会いだろう。多分、酢飯をフランスパンの皮で包むくらいにおかしいと思う。いい？封間えら。いつもみたいに思い出すの。あなたは未来のプリンセス候補。もう一度心を落ち着けるのよ。これはテレビとかで聞く\"ガクヤアイサツ\"のようなものだよ。きっと芸人さんたちも、毎日毎日こうやって扉の前で緊張しているんだと思う。\n\n……ショートボブにした茶髪を指で弄んで、今日何度目かもわからない深呼吸をもう2回繰り返す。今回は少し勇気を出して、1歩踏み出しドアに聞き耳を立てる。ギスギスした空気の中入るのもあれだから、少しは楽しそうなお話をしていたらいいんだけど。\n\n@@ @@\n「メェナちゃん！ごめん！ごめんなさい〜！」\n「うん……」\n「いちごちゃん。メェナちゃんってこういうの残せない人だからさぁ……」\n「メェナちゃんもっともっと甘いのが好きでしょ？無理して食べないでいいんだよ！」\n「正直、最初食べた時、すごく悲しくなった」\n「ごめん〜！メェナちゃん〜！」\n@@ @@\n\n……どういう騒ぎ！？\n\n無理無理無理！無理！！私、いちばん来ちゃいけないタイミングでこのドアの前にたどり着いてしまったのかもしれない！\n\n一度状況整理をしましょう。あのメェナちゃん、と呼ばれていた子は私がまさに今回の目的としていた、『機動部隊ま-7\"ガラスの靴よ消えないで\"』のリーダー、牡丹火メェナさん。それの他にいたのは、恐らく同じ部隊に居る中村いちごさんに恋ヶ原ぴんくさん。\n\nいやだから、その3人に何があったの？\n\n落ち着きなさい封間えら。ドアに近付く前よりパニックになってどうするの。でも中に入った瞬間の様子は私の第一印象にも繋がるから、このよくわからない大事件の中挨拶をするのは流石に躊躇する。もう、日を改めるしか……いやいやそれはダメ。えっと、じゃあどうすればいいの？えぇと……\n\n「わたしっ！コーヒー取ってくるから！」\n\nぐるぐると目が回り出したその時、私の目の前に一筋の光が差した。主にふたつの意味で。\n一つ目は、希望が舞い降りたという意味。冷たい廊下でピヨピヨ泣き言を言っていた私が、わざわざこのドアを開けずに済んだということ。\n\n二つ目は……そのまま、部屋の光が差し込んだという意味。私の目の前には開いたドアと……困り果てた顔をした黒髪の女の子が居た。\n\n「……ひゃーーーーーっ！！」\n\n@@ @@\n\n----\n\n@@ @@\n\n「ごめんなさい、ごめんなさい！本当に、ごめんなさいっ！」\n\nああ、未来の王子様。見ていますか？私、封間えらは、会議室の固いパイプ椅子に座って、今日何度目かもわからない謝罪の言葉と共に頭を下げています。\nだって、はじめましての人に対して悲鳴を上げちゃったんですから。こんなことをしてしまった私はプリンセス失格です！それどころか、魔法少女失格！\n\nひとまず、あのドアが開いたおかげで私は無事この部屋に入れている。私が悲鳴を上げたあの女の子は……どうやらこの部隊の隊員、恋ヶ原ぴんくさんだったみたい。私と入れ替わりで外に出ていっちゃったけれど。\n\n「そんなに謝らないでだいじょうぶだよ〜！入りづらい雰囲気にしちゃったのはあたしたちだし！それにはじめましての人って、やっぱり怖いもんね〜……」\n\n頬を掻きながら、金色の髪をツインテールにした女の子──中村いちごさん──はやさしく慰めの言葉をかけてくれる。今はそのやさしさが、私の心の小心者と書かれたマトに水風船をぶつけているようで仕方がない。\n……本人は、心からの善意で言ってくれているんだろうなぁと思うと、心の中で手のひらサイズになった小さな私が泣いている気がする。\n\n「聞いていて不穏になってしまうような話をしていて申し訳ないと思っている……謝罪させてくれ」\n\n中村さんの隣で深々と赤褐色の頭を下げたのはこの部隊のリーダー、牡丹火メェナさん。中村さんが言うには、どうやら先程の騒ぎは牡丹火さんが中村さんの作った\"アップルパイ\"(見せてもらったけど、あれは流石にアップルパイとは言えないと思う)を頑張って消費していた瞬間だったらしい。口の中に残った違和感と戦っているのが表情から読み取れた。\n\n「うっうぅ……ちゃんとレシピ見て手順通りにつくったんだけどなぁ」\n\n「弱火と強火を間違えたという次元ではないよ」\n\n「次は絶対おいしいスイーツ食べさせてあげるから覚悟してて！」\n\n「私の方でも\"これは食べなくていい\"を決定するラインを引き上げておくよ」\n\nまるでスタンドマイクを前にしているみたいにすらすらと始まるやり取りには慣れるまでついて行ける気がしない……。\n\nでも、内容はどうであれきゃあきゃあとはしゃぎあっているふたりを見ていると\"魔法少女\"という肩書きに恥じない、なんとも言えないオーラを放っているのを身をもって感じる。カリスマセイ？ジョシリョク？うまく名前がつけられないけど……なんだか、キラキラしたものを感じる。\n\nそこには多分、憧れの成分も少しだけ入ってるんだと思う。実を言うと、中村さん……いや、ダーリンピンクに会うのはこれが初めてじゃない。ずっと前、私が職員として魔法少女実験に参加する前に、怪物に襲われていたところを助けてくれたヒーロー。私の命の恩人。\n\n作るアップルパイは生焼けだけど、彼女はビビッドピンクの髪と瞳を当時の私の記憶にきらきらと焼き付けていった憧れの魔法少女なんだから。そんな人と同じ空間に居られるということを今一度思い出さなきゃいけない。\n\n「……あ、また脱線しちゃってごめん！そろそろ本題に入ろっか。今日のその用事？って言うのは……？」\n「はっ、はい！」\n\nいけない、完全にペースに飲まれて忘れてた！\n慌ててカバンを開け、大きな封筒に入った書類を牡丹火さんに手渡す。\n\n「研究員さんから預かったんです。リーダーの人に渡してきて欲しいって。その前に……遅くなりましたが、自己紹介から。私は封間えら。14歳。この度、\"収容\"の魔法少女『チェンバーシンデレラ』として機動部隊ま-7\"ガラスの靴よ消えないで\"のサポートを務めさせていただくことになりました――」\n@@ @@\n\n……噛まずに言えたぁ〜っ！\n\n頭を深々と下げ、顔を見せないように静かにため息を吐く。……ああ、このために昨夜夜更かししてずーっと練習をしていた甲斐があった。震える拳を膝に押し当てながら、心の中でガッツポーズを5回は繰り返す。\n\nああ、大丈夫かな？ふたりの反応は？\n気になって、恐る恐るちらりと目線を上に上げると……目の前のふたりはきょとんとした顔のままこちらを見ている。\nしまった、何か間違えた？\nそう嫌な考えが頭を過ぎった途端、ふたりはにこりと微笑んで口を開いた。\n\n「あたし、中村いちご！そして魔法少女ダーリンピンク！えらちゃんと同じ14歳で〜、かわいいものと、みんなの笑顔が大好き！よろしくねっ！」\n\n「私は牡丹火メェナ。そして、魔法少女ペルレイリリー。この機動部隊のリーダーを務めている。……甘い物と、それに合うコーヒーが好きだな」\n\n「えっ、あっ」\n\nキラキラの波みたいに押し寄せてくる自己紹介のお返し？好きな物？予想外の返しに戸惑っていると、ドアが開く音と共に飛び込んできた声。声の主となる女の子──恋ヶ原ぴんくさん──は、カップを4つ乗せたトレーを片手に、もう片方の手は腰に当てたままの決めポーズで立っていた。\n\n「わたしは〜っ恋ヶ原ぴんく！またの名をキュアラブレター！」\n\n……本物のヒロインみたい。いえ、魔法少女ってことはわかってるんだけど。\n\n「お友達とっ！これから仲良くなれそうな子が大好き！それってとってもぐ〜らびゅじゃんっ！？」\n\n恋ヶ原さんは机にトレーを置くなり、そう言って中村さんと牡丹火さんの間に挟まるよう後ろから抱きつく。頬を緩める牡丹火さんと、きゃっきゃと笑う中村さんを見ていると……この3人はとっても仲が良いんだろうと改めて思わされた。\n\n「ねっ、封間えらちゃん！」\n\n「えっ？」\n\n「わたしたち、ぴんくといちごちゃんとメェナちゃんと、仲良くしてね！」\n\n「……ええっ！？」\n\n「も〜、今言ったでしょ？これから仲良くなれそうな子が大好きって！これはお近づきの印だよ〜」\n\nそう言って、恋ヶ原さんはふたりの間を縫うように手を動かして、カップに入ったホットココアを私に差し出した。緊張してカチコチの動きでそれを受け取ると、恋ヶ原さんはまたにっこりと微笑んでくれる。\n\n「ありがとうございます……。で、でも！私、出会い頭で叫んじゃったのに……」\n\n「いいのいいの！初めての人ってやっぱり怖いものだよね」\n\nついさっきどこかで聞いたような慰めを聞きながら手元のココアの水面を眺めていると、恋ヶ原さんは中村さんとは反対側に、牡丹火さんを挟む形で座った。\n\nああ、この3人は3人同士、本当に優しい人だからこそ、みんなで仲良くなれたんだな。しみじみとそう思うと、この部隊が本当に素敵な場所に感じられた。\n\n「ココアおいしいねぇ〜。……あ、それでメェナちゃん。えらちゃんのくれた書類にはなんて書いてあるの？」\n\n念願の口直し、ホットコーヒーを眉を八の字にして堪能していた牡丹火さんは中村さんの言葉ではっと思い出したかのように封筒を開く。ざわざわと何枚かの書類を取り出して何も言わないまま真剣な眼差しで眺め始めると、他のふたりも内容が気になるのかそわそわとし始め、やがて両脇からこっそりと覗き込んでいた。\n\n@@ @@\n\n少しの間。だいたい、心臓がばっくばくの私のカップが空になって、牡丹火さんのカップの中身が半分になるくらいの頃。牡丹火さんは気難しそうに寄せた眉毛を元の位置に下ろしたかと思うと、同じように書類も下ろして私の方に向き直った。\n\n「なるほど。どうやらお叱りの連絡では無いようだから安心してくれ。だいたい『収容の魔法少女、封間えらをよろしくお願いします』と書いてあるだけだ」\n\n「難しい言葉がいっぱいであたしはよく分からなかったけど……それならよかったね、えらちゃん！」\n\n私が恐れていたような怖いことは書いていないと分かった途端、ふしゅう、と風船の空気を抜くみたいに力が抜けてしまった。ドラマでしか見ないような厚くて大きい封筒はずっと堅苦しい匂いを漂わせていたから、抱えている間ずっと不安だった気持ちからようやく解放されて自由になったおかげだ。\n\n「ふむふむ〜？それじゃあこれで、封間えらちゃんは正式にわたしたちの仲間入りってことか！」\n\n「長いこと私達3人で一緒に活動してきたから、話す話題もだんだんとありきたりになっていた頃合だ。今度一緒にゲームでもしようか？やりたいソフトはあるか？コントローラーだけならあと3人分ほど私が持ってる」\n\n「待って、スイッチなのに3人分なの？」\n\n「1個は先日遊び相手になってくれた大角豆さんがダメにした」\n\n「ああ……」\n\n「それにしても……わたしこんなに分厚くて大変なことが書いてありそうな封筒初めて見た。前にオフィスのでっかい書類の山倒しちゃったときのお説教ですらペラッペラのクリアファイルだったよ？」\n\n「やっぱり機動部隊に仲間が入る！ってなると言葉も書類を守るセキュリティも大きくなるんだよ！」\n\n「機動部隊にえらが加入するとなったから……うん。あながち間違ってはいない」\n\n「……あながち？」\n\n今まで穏やかだった牡丹火さんの声に一滴、真っ黒なインクが垂れるみたいにぞわりとした雰囲気が混じった。ふと目をこちらに向けた恋ヶ原さんが再び緊張した私を見て、小さく『大丈夫』と合図してくれたので少し和らいだけど。\n\n「ああ……。封間、私達という友達ができたところで重要な知らせだが……」\n\n「重要な、知らせ？」\n\n「どうやら、君の新しい友達がもうひとり増えるみたいだ」\n\n私よりも先に、花が開くように中村さんと恋ヶ原さんがぱあっと笑顔になった。そして一瞬なんの事か分からなかった私も一拍遅れてようやく言葉の意味が喉を通り、みるみるうちに目に輝きが増していくのを味わっていた。\n\n「第二次人造魔法少女計画。\"確保\"の魔法少女の誕生について」\n\n壇上で賞状をもらったときみたいだ。牡丹火さんはゆっくりとていねいにそのタイトルを読み上げていく。\n\n「えら、君の出番だ。ぜひとも協力してほしい」\n\n「……はい！」\n\n深々と頭を下げて、今日いちばんの元気な返事が会議室に響いていた。\n\n@@ @@\n\n----\n\n@@ @@\n\nともだち。\nそれは、新たな魔法少女の誕生を意味するもの。\n\n『私達もこれに深く関わることになるだろうけど……恐らく、この実験の要はきみだ。詳しいことはきみの保護の為に今は教えられないが、いずれ必ず伝えると約束する。よろしく頼む』\n\n牡丹火さんの言葉を思い出しながら、私は広い広い学校──プリチャード学院中学校──の中庭の一角にあるベンチに腰掛け、頬杖をつく。\n\n私は\"収容\"の魔法少女。前に小泉さんが教えてくれた、SCPっていう財団の理念のひとつ。だから、今後きっと\"確保\"ともうひとり\"保護\"の魔法少女が増えるんだと思うの。私ひとりの力で全てを担うことが出来ない事実はちょっぴり悲しいけれど、それでも三人寄れば文殊の知恵っていうことわざだってあるんだから。きっともっといいことがあるはず！\n\nこっそりとポケットから取り出したパクト──チェンバーシンデレラの変身アイテム──を眺める。グレーの下地にオパール色にきらめくストーンがはめ込まれたそれは未だに\"得体の知れないモノ\"という感覚が強いけれど、不思議と怖さは感じない。\n\nそうだ、3人が揃うときまで……それまでは何か研究員さんの役に立てそうなことをしていよう。小泉さんがよく言ってる\"魔法少女条件\"とか、そういうものはあまり分からないけれど、魔法少女である私がとりあえず今やるべき事は……\n\n……もしや、友達作り？\n\nいや、無理無理無理っ！中村さんたちに歓迎してもらって友達にもなりたいと言われた身だけど、自分から行くのは無理に決まってる！！\n\nだって、何があるかわからないもの。毎日ずっと仲良かったのに、ある日いきなり「えらちゃんとは、絶交！」なんて言われたら……絶対立ち直れないっ！そんなこと言われたこと無いけど！\n\nでも、運命の出会いっていうものはあるかもしれないし。プリンセスと王子様の出会いだって魔法、それに奇跡みたいな出会いがほとんど。ある日突然お友達が空から降ってくることだってあるかもしれない！\n\n……いや、無いかもしれないなぁ。\n\n座っている身体をほんの少し後ろに倒して勢いをつけて立ち上がる。こうやった方が少しでも元気が出る気がするから。今日は日差しが暖かくて、このままここに座っていたらそのうち眠ってしまいそうだったのもあるけれど。食堂はまだ開いていたっけ。お手頃価格のロールパンが空いた小腹にちょうどいいんだ。\n\nそうして、目的もなく木漏れ日の中庭をのんびりと移動してたとき。私の視界の端に、何か光るものが見えた。\n\n「あれ、この芽は……？」\n\n壁に張り付くように作られた長い花壇。今は色とりどりに咲く季節の花もなく、時々細い雑草が数本生えているだけの殺風景なそこに真新しい芽が生えている。しかも、それがいくつか。\n\n今まで気にもとめていなかったけれど、実は誰かが手入れを始めたりしてるのかな。それに、この芽は見た事がある。\n\n「確か、えっと……」\n\n「アサガオです」\n\n「そう、アサガオ！思い出せました……」\n\n振り返ったそこには、ひとりの女の子が立っていた。\n\nまず思ったことは、すごくちまっとしている。私もあまり背が高い方ではないけど、それでも私と頭半分より大きい差がある。小等部高学年くらいの子かな。\n\nそして目に入るのは、腰まである綺麗な黒髪に、つり目と気難しそうな表情。恋ヶ原さんも綺麗な黒髪をしていたけど、あの人の髪の長さは背中の半分くらいまでしかないから、この子よりはずっと短い。それに、その髪はまるで水で濡れたみたいに黒くつやつやとしている。\n\n「わぁ……えっと、その髪。なんて言うんだっけ。何とかの……」\n\n「一般的にはカラスの濡れ羽色と言われます」\n「それです！」\n\n「……ありがとうございます。もう言われ慣れているので」\n\n言われ慣れてる？\n\n……確かにそうだ。こんなに綺麗なんだからきっと毎日のように言われて飽きちゃうよね。でも、心からの褒め言葉だったから、素直に受け取ってもらいたかったなぁ……なんて。\n\n 「……あれ、私、ひょっとして人と普通に話せてる？」\n\n「どうされましたか。いつもは人と面と向かって話す時だけカエル語を喋ってしまうとか、そういった持病でもあるのですか」\n\n「そんなワケ無いですっ！カエル語なんて誰が喋るものですか！ただ私がいっつも人見知りしちゃうだけで……」\n\n「ふっ。変な人ですね」\n\n「えっ、えぇ」\n\n「それで、このアサガオに何か用ですか。この場所を管理しているのは私なのですが」\n\nなるほど。だからこの子はここに来ていたんだ。頭の中で疑問と答えが線で繋がった。つまり私はその場所に迷い込んだ侵入者と見られて声をかけられた、というわけね……。\nそれなら、これ以上警戒させないような振る舞いをしなきゃ！\n\n「いえ、こんなところの花壇に何かが植わっているなんて初めて知ったので」\n\n「つい先日園芸部の活動の一環で植えました。ここからその壁まではまさに私の担当区画になります」\n\n「園芸部の人だったんですね！そんなに小さいのに凄い……」\n\n瞬間、この子の目付きがナイフみたいに鋭くなる。知ってる。この感覚を私は知っている。こういう時は……大抵私が何か失言をしたという証拠だ。そう気付いた時にはもう遅く、胸ぐら──正確には、胸元のリボン──を掴まれて強く引っ張られた。びっくりするくらいに、怖いくらいに力が強い。\n\n「……これを見てから言って貰いたいですね」\n\n近付けられたその子のリボンは、私と同じ色にストライプ模様……プリチャード学院中等部2年生のもの。つまり、この子は小等部の子なんかじゃない。私と同じ、中等部2年生。\n\n「あっ……！」\n\n「……別に謝罪の言葉も、同情も要りません。もう言われ慣れているので」\n\n「ご、ごめ、ごめんなさぁ……」\n\n「私はプリチャード学院中学校2年生、保美まい。次に会った時にもう一度同じことを繰り返したくないので名乗っているだけです」\n\n「見て、園芸部次期部長がまた小学生に間違われてる……」\n\n「うわ〜、何度見ても生きて帰れる気がしなくなってくるよな」\n\n「やっぱりあの目付きが怖いんだよね……美しい花にもトゲがあるってやつ？」\n\nしまいに中庭の周囲からヒソヒソと私をウワサする声が聞こえる。可哀想だとか、自分も昔危なかったとか。そんなに有名人だったんだ……。\n\n「ゆ、許して……わたし、私も、ちゅ、中学校2年生の封間えら……ですっ。紅茶とタルト、それと、お姫様が大好き……」\n\n「……ええ？」\n\nぱ、と手を離されて勢いよく尻もちをつく。芝生がクッションになって多少の痛みは軽減されたけど……\n\n……いやいやいや私、何を口走ってるの！？自己紹介なんて名前だけ言って立ち去るのがメジャーでしょ。それに今名前を聞かれたわけなんて『次やったらもっと痛い目に遭わせてやるからな』みたいな……お父さんがそんなマンガを読んでたもの！今までだってずっとそうだったのに、いきなり、どうして？\n\n『かわいいものと、みんなの笑顔が大好き！よろしくねっ！』\n\n答え。ティーポットから注ぐ紅茶のように頭の中に流れてくる先日の記憶。……これだ！私、中村さんたちに影響されて初対面の人にヘンなことを！？いや、中村さんたちが変なことを言っている訳ではないけど！\n\n「ごめんなさいごめんなさい！私おかしなことを……」\n\n「ふっ」\n\n「え？」\n\n「ぷっ……ふふ、あっはは……！あぁ、驚きました。本当に、面白い人」\n\n「は、はい」\n\n気付けば、保美さんは、口元を手で隠しながら笑っていた。尻もちをつかされた身で思うのもちょっとおかしいと思うけれど、すっごくかわいらしい顔で笑うな、と思ってしまった。今までオオカミみたいにがるがるとした顔をしていたのに、私の言葉を聞いた瞬間ふわふわの飼い犬みたいにほわっとした顔になっていたんだもの。\n\n「かしこまりました、封間。名前は覚えましたよ。貴方のような人は初めてです。……私は読書と植物が大好き。このような自己紹介も悪くないですね」\n\n「は、い」\n\n「随分と面白いものを教えていただけました。また会う時があれば、その時はよろしくお願い致します」\n\nそれってやっぱり、『テメェの面は覚えたからな』ってことなんじゃないの……？\n\n@@ @@\n\n----\n\n@@ @@\n\n次の日、また昨日と同じ時間。次の授業の準備をするにはまだまだ早くて、購買にダッシュするにはもう間に合わないくらいの時間。\n\n「また会いましたね」\n\n「あっ……保美さん！」\n\n「まいで構いませんよ、封間」\n\n昨日と同じ中庭の片隅、出会った時と変わらない悩ましそうな顔の女の子、保美まいさんがやってきた。少なくとも昨日のことをまだ怒ってはいなさそうで安心できたけど……唯一気になるところがあるとすれば、今日は保美さん……いや、まいさんがやけに大荷物というところ。\n\n「まい……わ、わかりました。まいさん、その手に持ってるのは？」\n\n「これはアサガオ用の支柱と……ネットです」\n\n「ネット？」\n\n背丈の小さいまいさんからすれば、大変な荷物だったと思う。真横から見たらぐるぐる巻きにしたネットと支柱から足が生えてるみたい。\n\nまいさんはよいしょ、と小さく掛け声を出しながら近くの壁にそれを立てかけると、くるりとこちらを向いて自慢げな顔(口角は真一文字から変わらないけど)を見せた。\n\n「今日はグリーンカーテンを作ります」\n\n「お、おお〜っ！グリーンカーテンって、あの、新幹線とかにある……」\n\n「それはグリーン車です」\n\n「じゃああの」\n\n「恐らく今思い浮かべているものは撮影などに使われるグリーンバックでしょうか。今日作るのはグリーンカーテンです。ツル性の植物をこのようなネットに這わせて、窓ガラスなどに日陰を作るものです。……貴方、どうせ暇でしょう。良ければ私に付き合ってほしいのですが」\n\nバッテン印をいきなり2枚も食らった私に見向きもせず、まいさんはリュックサックから麻紐やなんやら、色々なものを淡々と取り出していく。とどめのどうせ暇、の一言が心の中に住む手のひらサイズの私にグサリと刺さったけど、私はこれに乗っかる選択肢を選ぶことにした。……その心は変なことをしてあの恐ろしい顔をもう一度見たくないから、だけど。\n\nそれにこれも、いつか私を迎えに来る王子様が一目おいてくれるような\"よい行い\"。誰かが喜んでくれることは積極的に手伝っていきたいから。私は意を決して前を向いた。\n\n「……もちろん！私に任せてください！」\n\n@@ @@\n\n----\n\n@@ @@\n\nえーっと、未来の王子様。見ていますか？\n\nどちらかと言うなら、今は私の方がロミオの立ち位置なのですけれど。\n\n『私がネットを持って、この図書館棟の屋上に登ります。そこからネットを広げるので貴方はここで支柱とネットを固定してください』\n\n上から落ちてくるネットを回収するプリンセスなんて、過去に居たでしょうか？いえ、庭いじり好きのプリンセスなら居たかも。\n\n上……図書館棟の屋上を見ると、「この後投げますよ」と言わんばかりに目をギラつかせた(今度は少しだけ表情に変化があった)まいさんがネットを屋上に固定している最中。\n\nもちろん、私は上から落ちてくるネットをどうにかするなんて作業は初めて。何かミスをしないかな。だんだん顔から血の気が引いていく。そうこうしている内に、遂にまいさんはネットを固定し終えたらしい。ぴょこりと柵から顔を覗かせて私を見た。\n\n「……では、封間。大丈夫ですか。今から投げますよ」\n\n「は、はいっ！準備万端です！」\n\n「行きますよ。そー……れっ」\n\nいけない、気を引き締めなきゃ。テーブルクロスを引くみたいにぶわりと広げられたネットは、私から青空を隠すみたいに展開してふんわりと萎んでいくと私の居る地上付近まで降りて……\n\n……くるはずだった。しかし、私が受け取らなければならないはずのネットの端は窓ガラスのサッシに引っかかって止まってしまっている。\n\n「おや。……ふむ。封間。どうやら、ネットが途中で引っかかってしまっているようです。一旦、引き上げますっ、ね」\n\n「まいさん！気を付けてくださいね！」\n\n「承知の上です」\n\nしかし、絡まったネットはそう簡単に外れそうにないみたいで、サッシの角に引っかかったネットがちぎれそうになっていてハラハラする。\n\n「まいさん！サッシの角にネットが引っかかっちゃってます！一旦引っ張るのをやめた方が……」\n\n「ありがとうございます。ふむ……一度ひとつの場所に集めれば……」\n\n「今度はすごくいびつな形になっちゃってます」\n\nまいさんはわたわたと布団を干すようにネットを動かす。なんだか、大きいお野菜を一生懸命かじるハムスターみたいでかわいらしく思えてきた。\n\n「まいさんの右手、多分そこを叩けば取れます！」\n\n「……取れ、ない」\n\n「こ、今度はこう、シーツをかける時みたいに」\n\n「つべこべ言うのであれば封間自らこちら側に来れば……いえ、それだとネットの端を受け取って貰えませんね」\n\n「まいさん！それ以上無理やりにしたら危な──」\n\nどんどんと乱暴にネットを叩き始めるまいさんに、嫌な予感がしたその次の瞬間。ぎりぎりまで柵から身を乗り出して無理やりネットを押していたまいさんの姿が突如屋上から消え、短い悲鳴が降り注いだ。……最悪の嫌な予感が、まさに目の前で的中してしまった。\n\n「まいさん！」\n\nまいさんが屋上から落ちた！\n黒い髪がまるくなびくその一瞬に、私の身体も考える間もなく動き出していた。\n\n@@ @@\n\n「……ま」\n\n「ふう、ま」\n\n「ふーま。大丈夫ですか」\n\n……大丈夫？ここはお空の上とかじゃない？\n\n「封間。私でしたら問題ありません」\n\n着地地点には間に合った、けれど。きっと、私は今のでとてつもなく身体を打った。まいさんを受け止めるべく無謀な挑戦のために走り出したけど、あの高さから落ちてくる女の子を私一人が支え切れるわけがない。\n\nああ、どうしよう、どうしよう……\n\n「封間」\n\nいてっ。\nペチン、と音がして頬に小さい痛みが走った。\n\n「封間。いい加減目を開けなさい。私は怪我ひとつ無く生きていますし、貴方も生きています」\n\n……その言葉に恐る恐る目を開けると……いつも通り眉をひそめて、ほんのりと頬が赤いまいさんが居た。\n私の腕の中に。\n\n「まい、さん」\n\n「火事場の馬鹿力というものでしょうか。本当にふたりとも傷ひとつありません。……さて、無事が確認出来たので降ろして頂けませんか」\n\n「あっ、ごめんなさい！」\n\n「謝罪なら聞き飽きました。封間。貴方は呼吸の回数より謝罪の言葉の方が多いのではないですか。だとしたら貴方は新人類として研究所に連れて行かれなければなりませんね」\n\n生きてる。身体も……痛くない。でもほっぺを叩かれたときに痛かったから、夢じゃない。生きてたことはとてもとても嬉しいけど、今のは明らかに普通の女の子が生き残れるようなシチュエーションではなかったはず。\n\n「……魔法、かなぁ」\n\n「え？」\n\n「いえ、なんでもないですっ！」\n\n「はあ。……しかし、私が黄色い声を上げるような人間ではなくて良かったですね。目撃者も居ないようですし、今日はこの作業を終えてから帰りましょう」\n「あ、ネット……下がってる」\n\n「麻紐を使って支柱と固定しますので、貴方も手伝ってください。私はこちらの端からやりますので」\n\n「はいっ。……大怪我寸前だったのにすぐ作業に戻れるの、凄いなぁ」\n\n……結局、どれもこれも魔法少女の力のおかげなのかな。人の命を救えたことはとてつもなく嬉しいことだし、すばらしい名誉だ。\n\nポケットの中に仕舞ったコンパクトに手を添えてみる。やっぱり気まぐれで、まだまだ得体の知れないものだけど、今は私たちの命を救ってくれたことに感謝しないとね。\n\n@@ @@\n\nあれ。そういえば私がした事って、完全に王子様のする行動じゃない？こんなに男勝りな振る舞いをしちゃまたプリンセス失格だぁ〜……！\n\n@@ @@\n\n----\n\n@@ @@\n\nそんな出来事から数限と少しの時間。晩ごはんを食べるにはかなり早くて、3時のおやつを食べるにはずっと遅いくらいの時間。\n\n1日が終わったことを告げるチャイムが響く。校舎からぞろぞろと出る生徒たちの中、今日は私の隣にまいさんが居た。\n\n「封間。今日は私の用事にお付き合い頂いたことに感謝します」\n\n「ううん。一時は本当にどうなるかってびっくりしましたけど……何とかなってよかったです」\n\n「封間のおかげです」\n\nそう言ったまいさんは相変わらずきついつり目な事には変わりないけど、夕日に照らされた顔を見ると……初めて会った時より少しだけ柔らかい表情をしているように見えた。\n\n「封間。この後予定はありますか」\n\n「私！？私は特に無いですけど……」\n\n「なら、付き合ってください。そこの公園につばめを迎えに行きたいのです」\n\n「ツバメ？」\n\n「私の妹です」\n\nなるほど。まいさんには妹さんがいたんだ。\n\n「えっ……いいんですか？私たち、まだ出会って2日しか経ってないし、なんならまだ友達じゃぁ」\n\n「何かおかしいでしょうか。私達はもう友達と呼ばれる関係性になっていると思い込んでいたのですが」\n\n「……へ！？」\n\nい、今友達って言った！？思いもよらない発言に思わず足がもつれながら大慌てでまいさんの方を見ると、まるで何もしていないとでも言うようにすんとした顔で前を向いて歩いている。\n\n……まいさんは、よく私を「変な人」と言うけど……私からしてみればまいさんの方がよっぽど「変な人」だと思うけどなぁ。\n\n@@ @@\n\n「封間。そろそろ公園です。……両親の帰りが遅いので、つばめは玄関にランドセルを置いたあと毎日ここで遊んでいるんです。私は学校帰りにそれを迎えに行っています。それだけのことです。何らおかしい点はありません」\n\n「うーん……確かに、小さい子にしてみたら遊んでくれる新しいお姉さんがひとり増えるのは嬉しいことですよねぇ。だから私を呼んだんですか？」\n\n「概ねその通りです」\n\n公園を囲う生垣の中から、子供たちの遊ぶ甲高い声が聞こえる。やっぱり、ちっちゃい子って可愛いなぁ。私は14年間ずうっと一人っ子だから、まいさんが少し羨ましく感じちゃう。\n\n「入口はここです。つばめはブランコが好きなので、恐らく今日もそこに居るでしょう」\n\n「えーっと……あの子ですかね？おーい！つばめちゃーん」\n\n口元に手でメガホンを作って、私が人前で出せるいちばん大きなギリギリの声でつばめちゃんの名前を呼んでみる。子供や家族連れの多い公園の中……ブランコのすぐ側に、真っ黒な髪をした女の子が居た。\n\nおお、まいさんとそっくりだ！きつい表情はまいさんに比べてあまりないみたいだけど、あの\"カラスの濡れ羽色\"の髪は妹さんにも健在だ。今までひとりで公園で遊んでいたんだろうな……\n\n「まいさんが迎えに来てくれたよー！……あれ？」\n\n待って。何か様子がおかしい。\nそう思ったのもつかの間、やはりいちばん初めにその正体に気が付いたのは実の姉であるまいさんだったらしく。私が止めるまもなく、まいさんはつばめちゃんに向かって走り出していた。\n\n「つばめ！」\n\n「まいさんっ！」\n\nまいさんは咄嗟につばめちゃんの身体を抱き留める。つばめちゃんは……顔を真っ赤にして泣き腫らしていた。\n\n「……一体、何が起こっているの？」\n\nまいさんは物凄い剣幕でつばめちゃんに問い続ける。\n\n「つばめ。どうしたんですか。転んだんですか。誰かにやられたんですか。……いや……つばめ。いつものカバンは！？」\n\nカバン。確かに、この歳の子がひとりで遊ぶ時に何かカバンを身につけていないのはおかしい。それに、この泣き方は……もしかして？\n\n「うっ、うう………かばん、つばめの、かばんがぁっ……！」\n\n「もしかして、誰かに盗まれた、とか？」\n\nバッ、とまいさんが私の方に振り向く。\nきれいなのに、酷い顔だ。怒りと、悲しみと、そのほか色んなものをぐちゃぐちゃにかき混ぜたみたいな顔。……まいさんは、こんな顔もできるんだ。\n\nいや、何かがさせてしまったんだ。\n\n「寄りにもよって、どうしてつばめが……っ！あれっ、つばめのカバンです！」\n\n私と向き合う形で道路の方を向いていたまいさんが何かに気付き、真っ直ぐ向こうの歩道に向かって指を差す。向こうの歩道に居たは……自転車に乗った男の人。\n\nその荷台には男の人に似つかわしくない、キルティングのピンク色をしたポシェットがある。……そして、その自転車全体に、\"黒い影\"が取り憑いている。\n\n「……ダークネスだ」\n\n「え……？」\n\n私の出番だ。そう脳に信号が走った瞬間、制服の中から通信機を抜き出す。\n\n「こちら封間えら！SCP-3726-JP-2類似アノマリーを発見！機動部隊ま-7の応援を要請して……只今より、収容作戦を開始します！」\n\n人目も気にせず、ポケットからコンパクトを取り出して即座に公園の入口へ駆け出していく。\n\n「封間……？」\n\n「まいさん……つばめちゃんのカバン、必ず取り返してみせます！」\n\n私は\"収容\"の魔法少女、チェンバーシンデレラだから！\n\n@@ @@\n\n----\n\n@@ @@\n\n**「輝け！宝石のティアラ！」**\n\nきらきら、きらきら！\n\nお星様の心の部分だけをぎゅっと詰めた空間に飛び込んだような眩しさ。コンパクトのミラーは、私の顔を映し出す。\n\n空間に散らばっていた光のかけらがミラーからぐぅっと集まって、身体を取り囲み、弾ける。シンデレラの、グレーのドレスが完成！\n\nきらきら、きらきら！\n\nワルツを踊るように、たおやかに腕を広げる。くるくると回る身体と共に、短い髪はオパールのように真っ白なロングへ。ステップを踏めば、はじけるようにハーフツインの出来上がり！\n\nきらきら、きらきら！\n\n虹色のプリズムがきらめく瞳を見開いて、目の前のお城の階段を登るの！\n\n「アン！」\n\nふんわり七色に色付くオーバースカートに、きらめきを透かすリボンの手袋！\n\n「ドゥ！」\n\n天使の羽みたいに広がる背中の大きなリボン！\n\n「トロワ！」\n\n頭にきらめくティアラ！\n\n最後に、時計の文字盤模様が輝く床に降りて……脚を指でなぞっていく。ダイヤモンドに輝く、ガラスの靴が出来上がり！\n\nきらきら、きらきら！\n\n**「ガラスの靴よ……消えないで！\"収容\"の魔法少女、チェンバーシンデレラ！」**\n\n@@ @@\n\n----\n\n@@ @@\n\n「待ちなさいっ！」\n\n午後4時半、人の多く行き交う街の上空を風のごとく駆け出す。ちょっと色々強引かもしれないけれど、きっと後で大人の皆さんがどうにかしてくれる……はず。\n\n\"目標\"は早くも私の姿に気付いたらしく、宿主の身体を乗っ取る力を強めて自転車を速く速くと漕がせている。何も悪くない宿主さんの身体の事を考えると痛々しくてたまらない。\n\n「あなた……その人を離してください！それ以上は身体が危ない！」\n\nアスファルトとゴムが擦れる音、匂い。\n自転車が見たこともない動きをしながら歩行者の間を縫うように進んでいく。あれはもうタイヤで走っていると言うより、ダークネスの力で無理やり地面の上を滑っていると言った方がが近い。\n\n待ってて……今、助けてあげるから。\n\n「出でよ、プリンセスアルグラフィ！……これで、止まりなさいっ！」\n\n力を込めて……私が初めて変身した時に出したあの攻撃を、ステッキ──プリンセスアルグラフィ──から、撃つ！\n\n「っ！」\n\n鈴のようでピアノのような音が光を運び、その遠くでパァンと衝撃音がした。……よしっ！当たって……いない！？\n\n私の撃った攻撃は自転車を大きく外れて着地し、しゅわしゅわと地面に溶けていった。……まさか、私の攻撃が、あの自転車の異常な速さに追い付けていない？\nどうする、封間えら？考えて。考えるのよ。\n\n「……そっちがそのつもりなら、こうです！」\n\nでも、早く動かなきゃ。曲がり角を真っ直ぐ対角線上に飛び出し、自転車の進行方向に先回りするように道を塞ぐ。これなら相手も攻撃を避けられない。\n浅く、浅く肺に酸素を送り込む。\n\nステッキの焦点を曲がり角の先に合わせて……\n\n「今だ！」\n\n撃つ！\n\n「なっ……！？」\n\n目がくらむほどの激しい光と音が目の前ではじけた。でも、自転車は私の攻撃をかわし──いや、受け止めて──攻撃を、破って、私に突撃してきた！\n\n「きゃあっ！！」\n\n遊園地のアトラクションみたいに身体が宙に吹き飛ぶ。いくら魔法少女の力を持っても、大怪我に繋がる衝撃を食らうことは精神的なダメージが大きい……昼間の一件もそうだったように。痛みは伴わないものの、私は為す術もなく地面に叩きつけられる。\n\n苦しいの表情の隙間から自転車の方を見ると、凶悪な顔をした男の人と、その背後のダークネスが一緒になって笑っている。自転車に乗って私を見下すその姿は……馬に乗って姫をいじめる、意地悪な王様のようでしかない。\n\n「……酷い人ね。女の子をいじめるのは、何よりもいけないことよ！」\n\n転がって行ったステッキを握りしめて、静かに体勢を起こす。それと同時に、自転車はもう一撃を繰り出そうとペダルに足をかける。\nどちらかが先に動いた瞬間、戦いの火蓋が落とされる。\n\nその時だった。\n\n「何をしているのですか！」\n\n突如耳に入ってきたのは、甲高く怒りに満ちた声。こんな危険なところに人が居るなんて、絶対にあってはならないはずだ。\n\n「早く逃げて！ここは危ないわ。私、チェンバーシンデレラが今すぐ何とかしてみせるから……」\n\n振り返った先に居たのは私よりも少し小さな女の子。プリチャード学院の制服を着て、黒くきれいな髪は腰までの長さがあって……その顔は、何よりもよく知っていた。\n\n「……まい、さん？」\n\n@@ @@\n\n……そう、まいさんだった。華奢な腕に、身を守るためにか、小さな折りたたみ傘を持って。\n\n「まいさん……どうしてここに？」\n\n「どうして私の名前を知っているのですか。まぁ構いません。正義の味方が一方的にやられている場など、私は放っておけません」\n\n「ダメ！魔法少女の力がないとダークネスは倒せないんです！」\n\n「ダークネス。この自転車にまとわりついている黒い影のことでしょうか」\n\n見えてる？まいさんは……ダークネスの姿が視認できている！\n\n「私の時と一緒だ」\n\nそう、私の時。私が、ダーリンピンクに助けてもらった時と一緒。黒い影に操られた人から襲われていた私を、ダーリンピンクが助けてくれたの。\n\nつまり、まいさんは……！\n\n「危ない！」\n\n「えっ」\n\n私たたの会話を待つことなく、自転車は私めがけて再び自転車突っ込んできた。正直に言って、見くびっていたかもしれない。いくら魔法少女の悪役と言えど、それのやることは生易しいものだけではない。自転車は倒れ込んだ私を目掛け、また体当たりを始める。\n\n「痛いっ……！」\n\nもう一度地面に叩き付けられる。痛い。痛くないはずなのに、痛い。視界の端で、馬がひづめを地面に擦り付けるように。男の人がペダルを逆方向にきゃりきゃりと回しているのが見えた。\n\n「本当に、最低な人」\n\nわかっているのに。ダークネスなんかが人の話を聞いてくれるわけが無い。ああ、せっかくのドレスが泥だらけに痛めつけられていく。\n\n「おねがい、だから」\n\n自転車はゆっくり、ゆっくりと後退していく。私はそれが何を意味するかをすぐに悟った。\n……とどめだ。\n\n「……やめなさい！」\n\nぴしゃりと空間を切り裂く、鋭い声。何が起こったか分からず、思わずぎゅっと閉じていた瞼を少しづつ開けると、私の目の前で、両手を広げたまいさんが立ち塞がっていた。\n\n「まいさん」\n「チェンバーシンデレラ、と仰いましたか。もう一度申しますが、正義の味方が一方的にやられている惨状は見過ごせるものではありません。無茶だ？無謀だ？好きに言って構いません。言われ慣れているので。……さあ、怪物さん。私が相手です！」\n\nその時、全身の毛がひりひりとするような、とてつもない衝撃が辺りに響いた。\n\nこれは。\n\n音楽室にあるウィンドチャイムとグロッケンとベルを、ぜんぶ一斉に鳴らしたような、とてつもない\"きらきら\"した音。今空の上を飛んでいる流れ星を全て一点に集めたような、目に焼き付く光。\n\nそれらが全て、まいさんの目の前から起こった！\n\n「……これ、は？」\n\nきらきら、はらはら。全てがゆっくり落ち着いていく。まいさんの目の前には……ひとつの黒いコンパクトが浮遊していた。\n\n「ふふっ。そういうことですか。……分かりました。私が受けて立ちましょう！」\n\nまいさんは瞬時にコンパクトを掴むと、ダークネスに向けて叫んだ。\n\n「新たな魔法少女の、誕生です！」\n\n@@ @@\n\n----\n\n@@ @@\n\n**「輝け！花のティアラ！」**\n\nきらきら、きらきら！\n\n太陽の光とレンズフレアをぎゅっと詰めた空間に飛び込んだような眩しさ。コンパクトのミラーは、私の顔を映し出す。\n\n空間に舞っていた輝く花びらがミラーからぐぅっと集まって、身体を取り囲み、弾ける。おやゆび姫の、ブラックのドレスが完成！\n\nきらきら、きらきら！\n\n水面を滑るスイレンの葉に乗って、ぐんぐんと進んでいく。さらさらと舞い上がる黒い髪はやがて、虹色を透かす漆黒のロングへ。スイレンの葉を先導していた蝶が頭に止まり、はじけるようにツインテールの出来上がり！\n\nきらきら、きらきら！\n\n虹色のプリズムがきらめく瞳を見開いて、目の前のお城の階段を登る！\n\n「イット！」\n\nギラリと色付く花びらオーバースカートに、ジュエリーの光るストッキングとブーツ！\n\n「トゥ！」\n\nツバメの羽のように、背から広がるマント！\n\n「トレイ！」\n\n頭にきらめくティアラとヴェール！\n\n最後に、むせかえるような香りを振りまく花の真ん中へ降りて……スカートを指でなぞっていく。七色に輝く、大輪の花たちが出来上がり！\n\nきらきら、きらきら！\n\n**「スミレのシーツは……触れないで！\"確保\"の魔法少女、ヴェイルサンベリーナ！」**\n\n@@ @@\n\n----\n\n@@ @@\n\n「これは……」\n\nこれが、魔法少女。\n\nいざ変身したは良いものの……やはり現実としてなかなか簡単に受け入れられるものではない。しばらく手を握ったり開いたり、アスファルトにヒールの踵を打ち付ける。\n\n「……おっと、こんなことをしている場合ではありませんね。立てますか。シンデレラ。……シンデレラ」\n\n「……はっ、はい！」\n\nこの少女は一体何に頬を赤らめているんでしょうか。まぁ、いいです。彼女が倒れている間に状況の確認は出来ていますので。\n\n「対象は私の変身を目撃してか、この地帯の南方向に向かって逃走を始めました。起き上がったところ申し訳ないですが、追いかけますよ」\n\n「はいっ。……あの、まい、いや、サンベリーナ。その……手、離してくれませんか？」\n\n「？……ああ、失礼しました」\n\n「もうっ、昼間私がやったのの仕返しですか！？今度は私が離して貰えない側の！」\n\n何を言っているんでしょうか。私はこのシンデレラと昼間に会った記憶はありません。私が会っていたのは大切な友達の封間ですが。自転車にぶつかられた影響で無いはずの記憶が出来てしまったのでしょうか。\n\n「いいから、追いかけますよ。うじうじしていたら貴方が守り抜いてきたこの町にもっと被害が広がってしまいます」\n\n@@ @@\n\n「見つけました！」\n\nシンデレラがステッキで指すその先……禍々しいオーラを放った奇妙な自転車が見えた。\n\nピンクのポシェットをカゴに乗せ、ニタニタと気色の悪い顔で笑う男。一目見た瞬間、表情が険しくなるのが自分でもわかる。……しかし、恐らく憎むべき相手というのはこの男本体ではなく、背後の影、ダークネス。\n\n「今度は……逃がしません」\n\nつばめのカバンを返しなさい。その思いをステッキに乗せ、思い切り攻撃を……撃つ！\n射出された光線は自転車目掛けて飛んで行き、また、近くの地面へ落ちて激しく弾けた。外した。遂に、私の攻撃まで当たらなかった。\n\n「くそっ」\n\n……結局、私の存在は無駄だったのでしょうか。目の前で苦しんでいた少女を救うべく変身を決意したのに、このままでは少女の苦しみを2倍に増やしてしまっただけ！\n\n「……え。サンベリーナ！待って、見てください、あれ！」\n\nあれ。\nシンデレラの声に、落とした肩と目線を上げると……光線の塊──私の攻撃──は、まだ生きていた。\n\nバチッ、バチバチバチッ！\n\nまぶしい。光線はけたたましく音を立てながら、まるで猫が壁を伝って加速するかのように……電柱から木へ、そこから車のボンネットへ。目線が追いつかないほどの速さでぐんぐん飛んでいく！\n\n「速い！」\n\nそして遂に、雷のような光線は自転車を捕食するように突進した。ガシャンと勢いよく倒れた自転車の、じりじりとしたホイールの音が情けなく鳴いてこちらの優勢を示す。\n男性、そしてダークネスは粘液のように伸びた光線に絡まって必死にもがいていた。……今がチャンス！\n\n「ナイスですっ！サンベリーナ！」\n\n「……ありがとう。シンデレラ、あとは頼みました」\n\n「はいっ！任せてください！」\n\n最後に一振り。鳥のように宙へと舞い上がったシンデレラはステッキを自転車へと構える。\n\n「宝石のティアラの名のもとに！\"収容\"っ！」\n\n甲高いガラスの靴の足音は、世界に魔法少女の勝利を知らしめた。\n\n@@ @@\n\n----\n\n@@ @@\n\n「はぁ……」\n\n身体の内側から漏れるような光が全身を包み込み、弾ける。\"チェンバーシンデレラ\"の役目は今日はおしまい。ここからはまた\"封間えら\"の番。\n\n「あぁ〜、一時はどうなることかと思いましたぁ……。ありがとうございました、まいさんっ！これ、つばめちゃんのカバン！」\n\n緊張感はドレスと共に開放され、そのまま隣で座り込むまいさんに取り返したカバンを差し出す。猫みたいにまんまるくした目をぱちぱちとさせて、まいさんは首をかしげた。\n\n「……ふうま？」\n\n「はい？」\n\n「封間、だったのですか」\n\n「あ、そっか。チェンバーシンデレラが私だってまだバレてなかった……」\n\nそう答えるよりも早くまいさんの手からカバンは離されて……次の瞬間、私はまいさんに抱きしめられていた。\n\n「まいさん！？」\n\n「……変な人」\n\n「ちょ、ちょっと！離してくださいよっ」\n\n「何をしているんですか、貴方と言う人は。あんなに体を張ったこと……。私は、見知らぬ少女ではなく、出来たばかりの友達を失ってしまう所だったかもしれなかったのですね」\n\n「……まいさん」\n\nまいさんの声はいつもよりさらに険しくなって、ほのかな怒りを含んでいた。\n\n「……でも、良かったです。貴方の命を助けることが出来て。\"見知らぬ少女\"ではなく、\"封間\"を助けられた事。それが私の誇りです。それに、封間の仲間になれたことも」\n\n「……ふふっ。そう言って貰えて嬉しいです。でも魔法少女になっちゃったから、これからもっと大変な事になっちゃうかもしれませんねぇ……」\n\n「友達とならば、もう恐れるものなどありません」\n\n「それまいさんの恐怖心と私の存在関係ありますかね……」\n\nまいさんに抱きしめられるには、ちょっと私は背丈が大きすぎる。もう、まいさんが満足するまで抱きしめられていよう。……まいさん、自分が建物から落ちても怖くなかったのに、\"私\"がダークネスにやられちゃう事が怖かったのかな。\n\n「まいさん」\n\n「どうされましたか」\n\n「私たちの出会い、運命みたいですねっ」\n\n「運命……ふふ。悪くない響きです。そのような事は言われ慣れておりません」\n\nそう、運命。童話に出てくる王子様とプリンセスみたいな事。\n私たちの場合プリンセスとプリンセスだけれどね。\n\n@@ @@\n\n「……その、そろそろいいか？……えら？」\n\nその時、後ろから降りかかる声。\nえ、と声を漏らしながらゆっくり振り返ったそこには……とても居心地が悪そうで、まさに、食べられたものじゃないアップルパイを食べたあとみたいな顔をした……牡丹火さんが立っていた。\n\nその横に、苦笑いを浮かべる研究員……小泉さん、顔を真っ赤にしながら目を塞ぐ恋ヶ原さんと……うっすらと頬を赤くした中村さんまで。\n\n「ぼ、た、んび、さん」\n\n「封間。この方々はどなたですか。私以外にも友達が居たのですか」\n\n「べ、別に居たっていいじゃないですか！？えーっと、私がお手伝いをしている魔法少女の皆さんと、私に着いてくれている大人の方ですっ！」\n\n「ふむ……牡丹火と言いましたね。どこから私たちの話を聞いていたのですか」\n\n「その……えらの、『一時はどうなることかと』の部分から」\n\n「最初っからじゃないですかっ！！」\n\n「別に恥ずかしがるものでも無いでしょう」\n\n「私はあるんですっ！」\n\nぼぼぼ、とみるみるうちに顔が赤くなっていくのが自分でもよくわかる。へなへなとまいさんの肩にかかるようにうなだれると、まいさんはお構い無しに牡丹火さんとの会話を続けた。\n\n「事情はよくわかりませんが、つまり貴方達は封間の応援にあたるはずだった、という訳でしょうか。何故こんな少女ひとり置いて、こんな時間までやって来なかったのですか」\n\n「……私たちだって、えらを助けたかったんだ」\n\n「助けたかった？」\n\n「……申し訳ありませんが、話すと長くなってしまうんです。封間さんには今夜私が、保美さんには……また後日、お伝えします」\n\n牡丹火さんの話を遮るように、今度は小泉さんが牡丹火さんの前に出た。何か、裏があるみたいな気がする。\n\n「後日？それに、どうして私の……」\n\n「それとは別に、この後、封間さんと共にあなたにも来てもらいますよ。封間さんの正式な仲間に……財団で、『\"確保\"の魔法少女、ヴェイルサンベリーナ』になるための準備です」\n\n私の、仲間。\n\nまいさんは普段のきつい目線を崩さず、そして、私の身体を抱きしめる力をより強めながら小泉さんの言うことに頷いた。\n\n@@ @@\n\n----\n\n@@ @@\n\nシンデレラに世界を救う力は無いけれど、\n@@ @@\n\nその少女は世界を救う使命を与えられた。\n@@ @@\n\nシンデレラには友達の女の子が居ないけれど、\n@@ @@\n\nその少女には友達がいた。\n@@ @@\n\nシンデレラシンデレラの魔法は12時の鐘と共に解けて、\n\n@@ @@\n\n少女の魔法は9時半に解けた。\n@@ @@\n\n@@ @@\n\n「どういうことですか！？私は……まいさんを魔法少女にするためだけの釣り餌だったんですか！？」\n\n喉から出せるだけのありったけの怒号。それが今、私の口から出たように感じた。\n\n夜9時半の面談室。勢いよく立ち上がった衝撃で倒れた紙コップの水を、ティッシュで拭きながら目の前の研究員さん──小泉さん──は答える。\n\n「いえ。ですから。貴方は決して、\"保美さんをおびき寄せるためだけの存在\"ではありません。今回の封間さんの活躍は全て人造魔法少女計画の一環、\"確保\"の魔法少女の開発の為でしたが……封間さん。貴方自身も、人造魔法少女計画によって生まれた魔法少女でしょう。貴方一人では賄えない箇所を補うため、保美さんが選ばれたのです。\"保美さんだから\"ではありません。\"封間さんと仲良くしていた、魔法少女条件に適する少女が保美さんだったから\"です」\n\n「じゃあっ、あの日……あの日、私がまいさんに出会ったのは」\n\n「そこに関しましては、我々は一切関与していません。我々は封間さんと保美さんの密接な接近のサポート、及び\"確保\"の魔法少女への変化当日の、貴方の装備の耐久性に関しては少々関与しました。……それと、機動部隊ま-7への出動要請は訓練通りお見事でしたよ。予め伝達していた通り、向こうがきちんと出動を中止した所を含めて」\n\n「そんな、つまり、私が……わざとあのダークネスに負けるように仕組んでた、ってことですか」\n\n「そうなりますね。しかし、保美さんが貴方に向けた\"守りたい\"という感情は本物でしたよ」\n\n「でも、まいさん、変身が解けるまで、私のこと私だって気付いてませんでした。ずっと\"封間えら\"じゃなくって、\"チェンバーシンデレラ\"だと思い込んでた、って」\n\n「なら、保美さんがただのお人好し、ということですね」\n\nこれ以上この子と話すのは\"可哀想\"。そんな思惑が小泉さんの顔から読み取れた。では、と小さく挨拶して会議室から消えていく背中が、今は本当に憎たらしく感じた。\n\n「魔法少女の心をへし折って……わざわざ私が人見知りするのもその何とかっていう技術でどうにかして！楽しいですか！？このっ……人でなし！」\n\n地面に崩れ落ちた。悲劇のヒロインみたいに。いや、悲劇のヒロインよりも、もっと汚く泣いた。制服のブラウスが濡れて汚れるのも構わず、声をあげて泣いていた。\n\n「人見知り？……何度も言いますが、勘違いはしないでください。我々が干渉を始めたのは貴方達が出会って2日目からですからね」\n\nふたりの物語に勝手に土足で踏み入って、はじまりだけは私たちが作り上げたもの？……それが大人の情けとかって言うやつなら、人魚姫は泡になって消えなかったと思うの。\n\n魔法少女はガラスのハートの割れる音を聞きながら、煤にまみれた世界を恨んだ。『運命』なんて、本当にあるものか。全てはジョウイソンザイなんかじゃなくて、大人の勝手なんじゃないか。\n\n@@ @@\n\n----\n\n@@ @@\n\n> ……こんにちは！私、封間えらです。\n> \n> 保美まい、と申します。\n> \n> 前回の戦いで、私と仲良くなったまいさんが\"確保\"の魔法少女、ヴェイルサンベリーナに変身？まさかまいさんが魔法少女になるなんて。私すっごいびっくりした〜……。\n> \n> 機動部隊ま-7\"ガラスの靴よ消えないで\"の皆さんとも仲良くなってきたのものつかの間、今度は……おや、封間？元気が無いみたいですが、どうしたのですか。\n> \n> ……ううん、大丈夫！\n> \n> ……まあいいです。それで、封間。今度は何が起こるのですか。\n> \n> そ、そうだ。次回、「魔法少女、集結！\"保護\"の魔法少女爆誕！！」……私、魔法少女やっていけるのかな。\n> \n> 何を言っているのですか。私が着いていれば、何の問題も無いでしょう。\n> \n> ……来週もまた見てくださいね\n\n@@ @@\n@@ @@\n----\n[[include :scp-jp:component:earthworm\n|first=false\n|last=true\n|hub=no\n|previous-url=http://scp-jp.wikidot.com/project-artificial-magical-girl\n|previous-title=人造魔法少女計画\n|hub-url=http://scp-jp.wikidot.com/magical-girl-contain-is-born\n|hub-title=人造魔法少女計画！？\"確保\"の魔法少女誕生！！\n]]",
  "tags": [
    "_イベント3",
    "_イベント4",
    "jp",
    "tale",
    "ジョンドゥコン24",
    "プリチャード学院"
  ],
  "author": "HITODE_chan",
  "created_at": "2024-03-02T23:58:41+00:00",
  "updated_at": "2025-02-10T09:04:27+00:00",
  "rating": 23,
  "_site": "scp-jp",
  "_fullname": "magical-girl-contain-is-born"
}