{
  "title": "ガールズ・ナイト・アウト：ドレスアップ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n朝食は毎日朝7時に来る。アイリスはその前に辛うじてシャワーを済ませ、寝具を整え、宿舎をきちんと掃除した。別に食事のトレイを持ってくる白衣の人間を気にしてではなく、それが規則だったのだ。\n\n彼女は読みかけの小説を読むために机につき、ドアのノックを待った。その時、驚いたのは女性の声で呼びかけられたことだ。「もしもし？トンプソンさん？」\n\nアイリスは不思議に思いつつドアを開いた。そこには人種ははっきりしないが魅力的な女性が、愛想よく微笑みながら立っていた。彼女はライトグレーのすっきりしたスカートスーツをはき、淡い青色のドレスシャツを着こなしていた。下襟に『アダムス』と読めるネームバッジが留めてある。数字の2を冠したラムダの紋章がそこにあった。\n\n//機動部隊ってことね。ラムダ-2はよく知らないな。多分新しく出来たんだ。//\n\n「アイリス・トンプソン？」女性は言った。「アンドレア・アダムスです。私はあなたの警備特務部隊の指揮官をしています。もしよろしければ朝食をご一緒させていただきたいのだけれど。」\n\nアイリスは女性をちらと見上げてから、廊下を見渡した。廊下の突き当たりには肩から銃器を下げた警備員が2人。彼らは彼女の収容違反にはまるで無頓着なようだった。その内の1人は笑顔で親指を立ててさえいた。\n\n「ええと」アイリスは慎重に言った。「規則をたくさん破らなくちゃいけなくなるけど…」\n\n「あなたのSCPファイルは今朝更新されたの」女性が言った。「あなたにはクラス4級特権が与えられた。皆の命を救ったことに対する感謝の気持ちだと考えてもらえれば。」\n\n//だったらあの出来事のすぐ後、3週間前に特権を与えられてないのは妙だわ。//「アルファ-9に加入したことへの報酬だと思うんだけど」アイリスは言った。\n\n「あなた独房のままがいいの？しみったれた報酬貰うだけ貰っときなさい。」\n\n「そうね」アイリスは渋々と言った。「じゃあ行きましょうか。」\n\n「待って。青い手術着なんて時代遅れよ。ほら。」アダムスは相手の女性にプラスチックの買い物袋を押し付けた。「着替えるのを待ってるわ。」\n\n-----\n\n「このジーンズ変な感じなんだけど」アイリスが言った。「脚が全部締め付けられてるみたい。」\n\n「サイズを間違えたかしら？」アダムスは言った。「最新の身体測定結果は確認してきたんだけど。」\n\n「ジーンズでいいよ。9年も履いてなかったから、」アイリスは言った。「それに靴紐の結び方もほとんど忘れちゃった。」人型特別収容手順において、許可されていたのは柔らかいスリッパのみだった。首を吊ったり即席の武器にする機会を減らすために靴紐は排除されていた。\n\n「ええ。そうね、上手くいけば、近々訓練に戻るチャンスがあるわ。」アダムスは言った。彼女はサイト-17の食堂の扉を開いた。「お先にどうぞ。」\n\n食堂の大喧騒は2人の女性が入ったところで静まることはなかった。アイリスの収容手順が更新されたという噂は広まっていたに違いない。アノマリーが制限区域外を出歩いているのをあっけにとられて見つめるような人間はいなかった。グレーのスカートスーツに身を包んだ際だって魅惑的な女性に見惚れている者なら多少いた。おそらくその中の何人かはTシャツとジーンズの控えめながら魅力的なもう1人を見ようとしていた。\n\n武装したエージェントが脅迫しようとしてきたり、武器を取りに行ったりしようとすることの不安と比べると、ただ見られていることにホッと出来るのは奇妙な感じがした。\n\nアダムスは雨のように降り注ぐ視線を無視して堂々とカウンターへ歩み寄ると、オレンジ色のプラスチック製のトレイを2つ取り上げ、1つをアイリスに手渡した。「やあ、フレイムス」彼女は髭を蓄えた白いエプロン姿の男に言った。「デンバー・オムレツ・スペシャルを。」そしてアイリスを一瞥して言った。「何がいい？買うよ。」\n\n「えっ、うん。」アイリスは一瞬パニックになった。朝食に何を食べるかなんて何年も決める必要は無かった。数年の間に収容房の扉から差し入れられた食事を思い返し、1番魅力的だったものにしようと決めた。「ベーグルと、クリームチーズ、それからフルーツサラダをお願い。」\n\n「おお、そうかい。朝食メニュー12番だな、」髭の男は言った。「なら俺はお呼びじゃないな。軽食やサラダならコールドバーにあるよ。」\n\n「えっ！あ、ご、ごめんなさい」アイリスはどもりながら言った。\n\n「いいんだよ。」髭の男はニコニコと笑っていた。「この食堂は初めてなんだな？トンプソンさん。」\n\n「…ええ、そうなんです。」アイリスはびくびくしながら言った。\n\n「気にしないで。また来てくれよ、ディナーの時間なら特製のを作るよ、チリ…」\n\n「…それ、食べない方がいいわよ、SCP-666½-Jの怒りを買って苦しみたくないならね」アダムスが口を挟んだ。\n\n「…誰それ、分からないわ」アイリスは深刻そうに言った。「どこの収容ブロックにいるんです？」\n\nアダムスとフレイムスは2人で大きく笑った。\n\n-----\n\n「分かったわ、だからSCP-666½-Jっていうのは…消化器官が滅茶苦茶になってるって話で…」アイリスは言った。「SCP-006-Jは巨大な虫で、SCP-095-Jはコミック・サンズ体のことなのね。他に恥ずかしい思いをしないように、知っとかなきゃいけないジョークアイテムはあるのかな？」\n\n「いや、このくらいかな。」アダムスは言った。「機動部隊にいる間には知らなかったのね、驚きだわ。」\n\n「私は変人とつるんでたからね」アイリスは言った。「ポータルとか半減期だとかそんなののジョークは知ってるよ。『SCP-003 ラムダはクリアすることが出来ない異常特製を持つテレビゲームです。』とかそういうの。」\n\n「ふむ。確かに私たちみたいな集団なら、そういう一派やグループが出来るのも頷けるわね。こんなに大きな組織ならそれは避けられないと思うわ。」\n\nアイリスはナイフを取り上げてクリームチーズを焼きたてのベーグルに塗り始めた。「本当にそう思うわ。」\n\nアダムスは笑った。「そう思うのね？じゃあ、あなたも財団のメンバーって訳？」\n\n「いつそんなこと言ったっけ？」\n\n「たった今。『私たちの』組織って言った時よ、あなた否定しなかった。」\n\n「多分、私はたった一言の中の単語の変化から何か拾い上げるようなシャーロックタイプじゃないのね。誰もが人が使おうと選んだ言葉から、そんな大きな意味を見出す訳じゃない。」\n\n「あなたはスタッフの内輪ネタにも興味津々だったわよ」アダムスは指摘した。「それって、私たち職員の一部になることに関心があるように思えるけどな。」\n\n「ねえ、一体何が言いたいのかハッキリしてよ。」アイリスはまん丸なベーグルに、腹立たしそうに噛みついた。\n\n「何ってことはないのよ。ただ、私が身代わりになって撃たれるような相手のことを知っておこうと思ってるだけ。」アダムスはフォークに山盛りのオムレツを頬張り、しばし考えにふけった。\n\nアイリスはフルーツサラダを齧った。\n\n沈黙が続いた。\n\n「『それで？』とか『どう思う？』とか、何か聞いてくれてもいいんじゃない？」アダムスは穏やかに促した。\n\n「なに、この会話って今、台本でもあるの？」アイリスは言い返した。\n\n「あなたの収容ファイルには嫌味については書いてなかったけどな。」\n\n「了解、それなら、ここでは嫌味は無しで」アイリスは言いながら、メロンの一切れをフォークで刺した。「あなたがあなたの仕事をしてる限り、あなたが私をどう思うかは気にしないわ。あなたは私の護衛で、友達じゃないもの。」\n\n「ふうん。」アダムスは大雑把にフォークをアイリスの方に向け振った。「私が友達じゃないなら、誰がそうなの？」\n\n友人はみんな死んだ。__あの人に__殺された。\n\nアイリスはフルーツサラダを見下ろした。赤黒い色をしたブドウの粒が、アイリスを見返していた。\n\n「彼のことそんなに怖い？」アダムスは聞いた。その声に非難めいたものはなかった。ただ、純粋な好奇心と興味だけがあった。\n\nアイリスは目を閉じた。「彼はまるで…今まで鮫の目を覗き込んだこと、ある？」\n\n「鮫なんて見たことはない。現実の人生では。」アダムスは言った。\n\n「私もないわ、でも…アベルの目なら見たことがある…鮫が人間になったらこんな感じかもって思った。あの目はまるで」アイリスは言った。「まるで、地平線まで撒き散らされた死体が見たくて、10億人くらい殺したくてたまらない、って感じの目だった。」\n\n「分かるわ、それで──」\n\n「あなたには分からない」アイリスは遮った。「アベルが私を殺すのが怖かったんじゃない。彼がそれが起こるのを見せるために私を生かし続けてたのが恐ろしいのよ。」\n\n彼女はフルーツサラダを押しのけた。もう、お腹は空いていなかった。\n\n一方アダムスは綺麗に食事を平らげていた。紙ナプキンを折りたたみトレイに放ると、薄っぺらいプラスチックの椅子にもたれて指先で唇を軽く叩いた。「サイト外に出かけてみるってのはどう？」彼女は尋ねた。\n\nアイリスは笑った。それから笑うのを止めた。「待って、本気なの？」\n\n「クラス4特権では、財団の保安要員が同伴している限り限定的なサイト外への外出が認められているの。たまたま私は保安要員の一人に数えられるんだけど」アダムスは言った。「喜ぶべきよ。クラス4特権を持ってるスキップなんて多くないんだから。」\n\n「よく分かんないよ…」\n\n「行こうよ」アダムスは言った。「楽しいよ。服を買いに行って思い切りはしゃいでもいいし、ジュエリーを試したり、コスモスを飲んだり、男の子の噂話で盛り上がったりさ、私はあなたのボディーガードじゃなくて友達だって嘘付いてもいいんだし。」\n\n\n「...いいよ」アイリスは言った。「でも『男の子の噂話をする』ってのはナシで。」\n\n-----\n\n「じゃあ」アダムスが言った。「何かやりたいこととかある？」\n\n彼女は合間に服を着替えていた。黒のジーンズに、ティファニーのランプシェードみたいな袖無しのトップス、危険なほどヒールの高い黒のベルベットの靴。そんな服を着て、駐車場に停めた青いスポーツカーに颯爽と乗り込む年上の女性の姿が、アイリスには羨ましかった。\n\n「まったく」アイリスは言った。「あなたに付いて行くつもりだったから。」\n\n「そう、じゃあまず服を買わなくちゃね。財団が制服を支給してくれるのは知ってるけど、女の子が常にデジカメと戦闘服って訳にはいかないもの。その後は、アップタウンの上等なワイン・バーで夕食を取りましょう。ワインは好き？」\n\n「実は分からないの」アイリスは認めた。「以前はアルコールなんて全く飲むことがなくて。」\n\nアダムスはサングラス越しに意味有りげな視線をアイリスに向けた。\n\n「財団に雇われたのは13の時だし、オメガ-7が解体されたのは15の時で、そこから9年間独房で過ごしてきたの。」アイリスは説明した。「写真にアルコールが映ってたこともないし。」\n\n「つまり21の誕生日はまだしてないってこと？」\n\n「うーん、してないよ？」\n\nゆっくりと、アダムスの唇に邪悪な笑みが広がった。「今夜私たちがどうするべきか良く分かったわ。」彼女は言った。\n\n-----\n\n「そんなの買わないよ」アイリスは言った。\n\n「いいじゃん。目を引き立たせてくれるよ。」\n\n「イヤ」アイリスは苛立ちながら言った。\n\nアダムスはため息をついて、ベビーブルーのホルタートップを棚に戻した。\n\n買い物に出かけている中で3軒目にハシゴをしているところだった。バッグの山は、率直に言えば、馬鹿げていた。アイリスにはこれらをどうやってアダムスの車のトランクに積み込めばいいのか見当もつかなかった。別の問題もある。\n\n「こんなにどこに仕舞ったらいいの？全部入るクローゼットなんて持ってないわ。」\n\n「もらえるわよ」アダムスは言った。「宿舎がアップグレードすることになってるから。」\n\n「クラス4特権で？」\n\n「そうね。それに『良い娘』にしてたらご褒美があるわ。」アダムスはカーディガンのラックを引っ掻き回していた。「ねえ、私さっきから全部間違ってるよね。買った服全部『お隣のお姉さん』みたいな感じだもん、でもロックで『イケイケ』なのもあなたには似合うはず。角縁のメガネとかさ、ニットのビーニー帽とか、タータンチェックの...」\n\n「眼鏡は必要じゃないわ。」アイリスは言った。\n\n「私だってそうよ。でもイケてる風に見えるじゃない。」アダムスはラックから白いカーディガンを持ってきて、アイリスに促した。アイリスは眉を寄せて、頭を振るとそれをラックに戻した。「ここでは気にいるものは見つからなかったわね。移動しましょうか？」\n\n「いいよ。次はどこ？」\n\n「そうね、別の百貨店に行けるけど、カジュアルな服はもう十分でしょう。」アダムスはニヤリとした。「次はスーツを買う時間にしましょう。」\n\n-----\n\n「おかしくない？」アイリスが言った。\n\n「不良みたいね」アダムスは言った。\n\n「なんでポケットが全部縫い付けられてるの？」アイリスは困惑しながらジャケットのポケットを指でいじった。\n\n「女性のファッションではそうしないと台無しになるからよ。」アダムスは指南した。「剃刀と1分、くれたら作ってあげられるけど、ラインを崩したくなければハンカチ以上のものは入れないこと。…最悪、忘れてた。財布よ。何か財布を買わなきゃ。それに靴もね。またすぐ試すとして…」\n\nアイリスは涙ぐんだ。モールの中で8時間、何十着もの服を試着して、アダムスの終わりのない批評とファッションに関する講釈に辛抱強く耐えてきた。アイリスは疲れ果てていた。2人が休んだのは駆け足で買い物を続ける前に、フードコートで素早くランチを済ませた時だけだった。アイリスはベッドに倒れ込んで眠ること以外何も望んでいなかった。\n\nその一方で、アダムスは望む限り何日でもこれを続けられそうだった。まるで機械みたいな女性だ。\n\nアダムスが未来のファッションの冒険について延々と話しているのを聞き流していると、ふと見覚えのある看板がアイリスの目に留まった。アイリスは軽く咳払いした。「ねえ、アダムス？」\n\n「アンドレアって呼んでよ」年上の女性は言った。「一体どうしたの？」\n\n両手が荷物で塞がっていたので、アイリスは顎である店を指した。\n\nアダムスは微笑んだ。「ああ、分かったわ。見に行きましょう。」\n\n-----\n\n「ようこそカメラ・シャックへ」退屈そうなティーンエイジャーがカウンターの裏から言った。「お手伝いすることはあるかい？」\n\n「ええ」アイリスは言った。彼女は両腕いっぱいの洋服をアダムスの腕の中に容赦なく押し付けた。「ポラロイドフィルムはある？」\n\n「ポラロイド？」顔をしかめたティーンエイジャーはいぶかしんだ。\n\n「そうよ」アイリスは言った。「ワン・ステップ600のフィルムがいるの。」\n\n「おいおい。そんなの何年も扱ってないぞ。ちょっと待って、マネージャーを呼んでくるからさ。」彼はスツールから降りて奥の部屋への扉を開けた。「なあ、ゲレッグ！」彼は叫んだ。\n\n「何だ？」と声が帰ってきた。\n\n「ポラロイドフィルムについて聞きたいってお嬢さんが来てるよ。」\n\n「ちょっと待ってくれ。」何かを引きずるような音の後、道具がカチャカチャと鳴り、印象的な大きな顎ひげをたくわえて格子縞のシャツを着た年配の男が奥の方から姿を見せた。「ポラロイド、ふむ？取り扱うのは私も久々だよ、坊主」男性は同情的な様子で言った。「モデルは？」\n\n「ワン・ステップ600よ」アイリスは言った。「G1の。」\n\n「ははあ、なんてこったい。そいつぁアンティークだな」年配の男性は言った。「そうだなあ、ポラロイド社が2008年に廃業しちまってからうちでは600シリーズは取り扱ってないんだよ。」\n\n「そうなの」アイリスは小さな声で言った。\n\n「会社があるんだ、インポシブル社って言うんだが、そこが新しいブランドの元で機材と施設を買い取った。そいつなら手に入れられるだろう。」\n\n「注文してもらうことって、出来るかしら？」\n\n「ああ。だが正直、オンラインで注文するだけの方が簡単だ。着くのは同じくらいの早さだが、その方が安く済む。」年配の男は言った。\n\n「そうなのね。どうもありがとう。」\n\n「いや、どういたしまして。」年配の男は彼女ににこやかに微笑みかけた。「こういう古道具をまだ評価してくれる人がいるってだけで嬉しいよ、だろう？」\n\n「ありがとう。」アイリスは言った。\n-----\n\nアダムスは互いの心にあった疑問を投げかける前に、2人ともが車に乗り込むまで待った。「これって問題になるのかしら？」\n\n「分からない」アイリスは認めた。「一度ノーブランドのフィルムで試したことがあるの、その時は現実のものみたいには上手くいかなかった。でもそれは製品の質の問題なのかも。」彼女は静かに窓の外を見つめていた、彼女の思考は小さな青いスポーツカーの後部座席にぎゅうぎゅうに詰め込まれた洋服や箱の巨大な山のせいで、上手くまとまらなかった。\n\n「知ってると思うけど、私はあなたの能力の詳細な情報をまだ知らないの」アダムスは言った。「カメラの種類は重要なのかしら？」\n\n「どうなのかしら」アイリスは言った。「私の古いカメラなら、現場を完全に再現出来る。現実の窓みたいにね。他のカメラだと...状況によるわ。フィルムの質とか、解像度とか、現像時間とか...ポラロイドが一番良かった。1つの考えだけど、ネガの印刷が早いほど現場が忠実に再現出来るんじゃないかな。」\n\n「なるほど。ポラロイドカメラが上手く機能する理由の1つは、カメラそれ自体というより、写真を現像する早さにあるってことね？」アダムスは考えながら言った。\n\n「1つの考えとしてね。でもまだ実際にテストをしたことはないの、けど」アイリスは言った。\n\nアダムスは突然3車線をまたがったUターンをし、怒り狂ったドライバーからの怒号が響いた。\n\n「一体何なの！？」アイリスは叫んだ。\n\n「モールに戻らなきゃ」アダムスは言った、彼女は決意を持ち顎を引いた。\n\n-----\n\n「いらっしゃいませ！」カーキと青のポロシャツを着た快活そうな女性が言った。「ようこそベ--」\n\n「タブレットとスマートフォンをちょうだい」アダムスは押しかけて言った。\n\n「ええと...分かりました」ベストバイの従業員はどもった。「どの機種が--」\n\n「何でもいいわ。」アダムスはサングラスを外して不運な従業員に睨みをきかせた。「とにかく画素数が一番高いやつを見せて。」\n-----\n\n「ねえきっと私たち問題になると思うよ」アイリスは呻いた。\n\n「トラブルになることなんてないわ。だってこれは彼らがあなたに望んでいることでしょ？」アダムスはスマートフォンの空き箱を車の屋根の上に置いた。隣にはタブレットの箱がある。\n\n「彼らは私に機動部隊のメンバーであって欲しいのよ、そう」アイリスは指摘した。「でもそれはまだ有効化されてこなかった！」\n\n「それなら、トレーニング演習ってことにしたらどうかしら。」アダムスは車から離れて砂浜を上下に見やった。この年のこの時期には、ビーチには観光客はまばらだった。「いいわ」彼女は言った。「それを撮ってみて。」\n\n「どうやって！？シャッターボタンがどこか分からないわ！何だか小さな写真と絵...それで全部！」\n\n「まあ、そんなに取り乱して...あなたがスマートフォンを見たことないって忘れてたわ。これを押して。それからこれを押す。写真を撮るのはここのこれをタッチするの。出来る？」\n\n「分かった」アイリスは呟いた。「やってみる。」\n\n彼女はタブレットを目の前まで持ち上げ、アダムスが教えた画面の一部をタップした。薄暗いオレンジ色の夕暮れに痛々しいほど明るく青いフラッシュが瞬いた。\n\nしばらくして、アダムスの車の上に乗った2つの空の厚紙でできた箱の画像が画面に現れた。\n\n「出来た」アイリスは訝しみながら言った。「それで？」\n\n「いいわ、やってみて。あなたがすべきことを」アダムスは言った。\n\nアイリスは固く息を飲んだ。彼女は慎重に滑らかでひんやりとしたガラスの上に手を置いた。彼女はひるんだ。「変な感じ。」\n\n「痛むの？」\n\n「そうじゃない。もっとこう...湿って固まった砂の中に手を入れようとしてるみたい。」アイリスは深呼吸してもっと強く手を押した。彼女の指先がガラスが水であるかのように中に入った。と同時に、幽霊じみた手の影がアダムスの車の前方の空中に現れ、2つの空き箱に押し付けられた。\n\n箱はごろりと転がった。\n\n「素晴らしいわ」アダムスは賞賛して言った。「重宝するでしょうね。」\n\n「私は練習をしていないわ。それにこれが正しいとは感じられない。」アイリスは眉をひそめた。彼女の指先は少しばかり痺れていた。手をこすり合わせるといくらかマシになった。「私の古いカメラなら、1つ箱を取ってもう1つの上に乗せることができたはずよ。」\n\n「まあ、練習を続けなさい。」アダムスは言った。「デジタルでそれをやってのけることが出来れば、持ち運んでいるフィルムの数に制限されることはなくなるでしょう。」\n\n「そうね。」アイリスは指先をTシャツの裾で擦った。「思うんだけど、まだ手に入れてないコツがあるんじゃないかしら。」\n\n「ええ、でももしダメだったとしても、あなたは少なくともいじくり回せる小さなオモチャをすでに手に入れてる。」アダムスは言った。\n\n「まだ何に使えばいいかよく分からないけど、ありがとう」アイリスは言った。\n\n「お礼を言うなら、あなたにYoutubeを見せるまで待ってちょうだい。」\n\n「Youtube？ホームビデオばかりのあの馬鹿げた小さいサイトのこと？」\n\n「あらまあ...もっとすごいのよ。」アダムスはニヤリと笑った。\n\n2人は空き箱をゴミ箱に放り捨て車の中へと戻った。\n\n「ほとんどの人は、私の力を知った時、私がそれを使ってどうやって人を殺すか話し始めるわ」アイリスは言った。\n\n「あなたの精神鑑定からすると、あなたとその主題について語るのは良くないとのことだから、私はしなかった。」アダムスはバックミラーをチェックし駐車場を離れた。\n\n「そうなんだ。」アイリスは湾岸高速へと下っていくのを車の窓から見つめた。「ええ、あの人達は私にそれをさせようとしたのよ、けど私は拒否した。宿舎に閉じ込もったの。彼らは私を部屋から引きずりだすって脅した、でもオメガ-7のみんなはそうはさせなかった。」\n\n「あなたの機動部隊はサイトの保安要員と戦ったの？」\n\n「ええ、そうよ」アイリスは言った。アダムスが今日見た中で初めてとも言える穏やかな表情が、嬉しそうな笑顔となって彼女に現れた。「彼らは私の部屋の前の廊下にバリケードを作ってくれた。監視は彼らをDクラスに降格させるって脅してたけど、エイドリアンは奴らにクソ食らえって言ったのよ。」\n\n「エイドリアン？」アダムスは額に皺を寄せた。\n\n「エイドリアン・アンドリューズよ」アイリスは言った。「私たちは彼を[[[log-of-agent-aa|『A.A.』]]]って呼んでた。私にとっては兄みたいな存在だった。彼とビーツはね。」\n\n「ビーツ...？」\n\n「ベアトリクス・マドックス。彼の婚約者。」アイリスはそのラブストーリーがどのようにして終わりを迎えたかを思い出したじろいだ。彼女は軍人だった。「彼女は亡くなったの。彼も亡くなった。どうしてかは思い出せない。当時何が起こったのか、思い出せない人がたくさんいるの。CK-クラスの再構築シナリオの一種だと思う。でもそれについて考えると、苦しくて悲しくなる、きっと恐ろしいことだったんだと思う...」\n\n何かがアイリスの目に留まった。\n\nアダムスはハンドルをきつく握りしめていた。彼女の指の節は白くなっていた。年上の女性の表情は虚ろなままだった。空っぽだった。\n\n「...大丈夫？」アイリスはたずねた。\n\n「え？」アダムスは応えた。「ああ、大丈夫よ。」彼女が不吉に握りしめていたハンドルから手を離す頃には、その声は完全に冷静で穏やかになっていた。「よし、ここよ」彼女ははつらつと言った。「中に入りましょう、それから着替えるの。」\n\n「なんで着替えなくちゃならないの？」アイリスは聞いた。\n\n「なんでって、あなたクラブにジーンズとTシャツで行くつもりなの？」\n\n「クラブ...」アイリスは困惑した。そして心配になった。それからビーチハウスを見た。\n\n「アダムス？」彼女は聞いた。「私たち一体どこにいるの？」\n\n-----\n\n「私たち今度こそ絶対トラブルに巻き込まれるわ！」アイリスはうなった。「何か規則を破ることになるもの。財団の資源の悪用とか、多分他にも...」\n\n「隠れなきゃならないエージェントがもし来たら、彼はあなたの荷物の後ろにかがめるわ」アダムスは取り澄まして言った。「カワイイ女の子と一緒に隠れ家に身を隠さなきゃならない状況をそんなに嫌がるとは思えないわよ。」\n\n「あなたって悪い大人ね」アイリスはうめいた。「チームに合流する前に私を降格させるつもりでしょ。私を守ってくれるつもりなんじゃなかったの？」\n\n「銃撃からはね、ワルいことからは別。シャワーは上の階よ。夕食まであと1時間あるわ。」彼女はポケットからスマートフォンを取り出して電話をかけ始めた。\n\nアイリスは首を振り、イライラと不平を漏らしながら2階へと上がった。\n\nアダムスは窓の方へと近づいた。電話の呼び出し音が一度も鳴り終わらないうちに応答があった。「クレフ」電話の向こうで声が応えた。「どうぞ。」\n\n「アダムスよ。ミッションレポートは次の通り。全てが順調、良い時間を過ごしてる。休息とリラックスタイムは大体計画通り。少なくとも明日の正午までにはSCP-105は収容状態へ戻る予定。」\n\n「いいじゃないか」クレフは言った。「状況はどうだ？」\n\n「さっきも言ったけど順調よ」アダムスは素っ気なく言った。「彼女は元気。みんないい感じ。全部。」\n\n電話の向こう側で長い無言が続いた。「明日の午後、ハァ？お前らパジャマパーティーでもしてるのか？」\n\n「失せろ、サー。」アダムスは電話を切った。彼女は上司に対する怒りに呻きながらイライラを消化するのにいささかの時間を費やした。それから電話帳の次の名前をダイアルした。\n\n-----\n\n//これは良くないアイデアよ。涙を流さない限り終わらせる方法はない。//\n\nだからエージェントの銃を取り、撃ち返した。あなたが馬鹿げてることを続ける限り、ずっと行ったほうがいいのかもしれない。\n\n//そうよ、でもこれは違うタイプの馬鹿げたことだわ。//\n\nその通り。1つには、多分あなたは殺されたり誘拐されたりはしないだろう。\n\n//アダムスが行こうとしてるクラブにもよるわ。//\n\n彼女はあなたの精鋭保安要員だ。あなたが震えるような目に合う場所へあなたを連れて行くとは思えない。\n\n//これが実際に複雑な終了手順じゃなければね。//\n\nあなたはこの服を着るつもり？\n\n//うーん。いいわ。//\n\nアイリスはブーツを引っ張り、慎重な足取りで立ち上がった。\n\n鏡に映る姿を振り返った少女は...過去9年を独房で過ごしてきたので、まだ世間の服装に慣れていないという感じに見えた。ヒールの高いブーツは彼女の足をぐらぐらさせた。スカートは爽やかで露出感があるものだった。スカーフは不吉なつり縄を連想させた。\n\n//これは公平じゃない。着飾る組み合わせを試し終えたら、全てが自信にあふれたセクシーな女性になれるはずだった。// あの美女は//私に**嘘を吐いた**んだ。//\n\n彼女はブーツを脱いで投げ捨て、アダムスが彼女のために選んだもっと危なっかしい靴と一緒に買うことを主張した赤いキャンバスのスニーカーを荷物の中から探した。スカートをやめてジーンズに履き替えた。\n\nスカーフはそのまま首にかけておいた。そのスカーフは最高に気に入っていた。\n\n下の階で、ドアベルが鳴るのを聞いた。\n\nアイリスは凍り付いた。慎重に、彼女は寝室のドアに近づき少しだけ開けて様子をうかがった。\n\n玄関の扉が開く音が聞こえた。「まあ！」アダムスが言った。「来てくれたのね！」\n\n「うん！」知らない女性が答えるのが聞こえた。「でも、来られたのは私たちだけ。他のみんなは忙しくて。」\n\n「急な知らせだったんだもん。おかしくないわ。アイリスは着替え終わってるけど、多分数分でダウンするわね。」\n\nアイリスはホッとした。ドアを開けて下の階へと降りた。\n\n今には見知らぬ2人の女性が立っていた。1人は背が高く、母親を連想させるようなふっくらとした体型だった。彼女は体型に見合った快適そうなジーンズと、フリルの付いた水色のブラウスを着ていた。もう1人は眼鏡をかけ、ウェーブがかかった茶色の髪をしていて、白いブラウスとダークブラウンのスラックスの上にセーターベストを羽織っていた。\n\n「素敵よ」アダムスは言った。「彼女はここにいるわ。アイリス？こちらはブレア・ロスとチェルシー・エリオット。私の友達。」\n\n「こんにちは」背の低い方の女性(チェルシー)は、はにかんで言った。彼女は内気な笑顔を見せながらも、友好的だった。楕円形の眼鏡は高い鼻の上にちょこんと乗っかっていた。\n\n「会えて嬉しいわ」年上の方の女性(ブレア)が言った。彼女は人懐っこくアイリスにハグをしたが、不思議と安心出来るものだった。\n\n「最高だわ。これでみんな友達よ。お祝いがずっとラクになるわね」アダムスは言った。\n\n「...お祝いって何の？」\n\n「もちろん、あなたの21歳の誕生日のよ！」アダムスは言った。「数年遅れではあるけど、女の子ならみんなやるべきだわ！」\n\n部屋にいる3人の女性たちはこの新たな情報を消化するのに数秒黙った。\n\n「...はしご酒？」ブレアはいくぶん不安そうに聞いた。\n\n「はしご酒よ」アダムスはしっかりと答えた。\n\nアイリスは青ざめた。\n\n-----\n[[=]]\n+++ **ガールズ・ナイト・アウト**\n<< **ドレスアップ** | [[[Getting Drunk]]] | [[[Raising Hell]]] >>\n[[/=]]",
  "tags": [
    "en",
    "tale",
    "アイリス・トンプソン",
    "エリオット博士",
    "エージェント・アダムス",
    "リザレクション"
  ],
  "author": null,
  "created_at": "2017-05-17T14:54:42+00:00",
  "updated_at": "2023-01-27T10:36:44+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "dressing-up"
}