{
  "title": "SCP-6045",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:theme:jakstyle]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n[[include :scp-jp:component:betterfootnotes]]\n[[include :scp-wiki:component:rso]]\n\n[[include :scp-jp:info:start]]\n翻訳責任者: [[*user kagayoh ]]\n翻訳年: 2023\n著作権者: [[*user Sinagsikap ]]\n原題: SCP-6045 - Kilroy and Jose were Here.\n作成年: 2021\n初訳時参照リビジョン: 16\n元記事リンク: https://scp-wiki.wikidot.com/scp-6045\n[[include :scp-jp:info:end]]\n\n[[include :scp-jp:component:classified-bar-woed\n|lv=3\n|item=6045\n|oc=Keter\n|lang=EN\n]]\n\n[[module CSS]]\ndiv.scale {\n    /* Classification Colors */\n    --woedbar-keter-color: #ffffff;\n    --woedbar-euclid-color: rgba/hsl/hex/name;\n    --woedbar-safe-color: rgba/hsl/hex/name;\n    --woedbar-thaumiel-color: rgba/hsl/hex/name;\n    --woedbar-neutral-color: rgba/hsl/hex/name;\n    /* Angled Bar Colors */\n    --woedbar-lvl1-color: #ffffff;\n    --woedbar-lvl2-color: #ffffff;\n    --woedbar-lvl3-color: #ffffff;\n    --woedbar-lvl4-color: #ffffff;\n    --woedbar-lvl5-color: #ffffff;\n    --woedbar-lvl6-color: rgba/hsl/hex/name;\n    /* Class Bar Color */\n    --woedbar-class-bar-color: #3d3d3d;\n}\n[[/module]]\n\n------\n\n[[include :scp-jp:component:image-block-peppo\n| name= http://scp-jp-storage.wikidot.com/local--files/file:8260314-1-u0fi/kilroy.png\n| caption= 1945年8月15日、第二次世界大戦において大日本帝国が降伏した日に発生したSCP-6045実例。\n| width=100%]]\n\n------\n\n------\n\n++ **特別収容プロトコル:**\n\n財団喧伝部門は、SCP-6045は第二次世界大戦中に米国軍人によって作成されたものであり、その起源は造船所の検査官J.J.キルロイあるいはフランシス・キルロイ軍曹が関与した事象であるとのカバーストーリーを流布します。\n\nRECUERDA計画における重要性から、全てのSCP-6045実例には保存、記録、解析が行われます。SCP-6045実例を塗り潰すことで消去する試みは失敗に終わっています。歴史部門はSCP-6045-1実例から得られるあらゆる氏名と情報を調査します。\n\nSCP-6045-1実例の出現を含む事象は、記憶補強剤を使用したインタビューによって検証されます。\n\nインタビュー後の目撃者への記憶処理は不要であると見做されています。\n\n実例が残したSCP-6045の記憶など、SCP-6045-1が被影響者の生活に与えた影響は、記憶に含まれる個人の情報を回収する目的のもと分析されます。\n\n------\n\n++ **説明:**\n\n[[include :scp-jp:component:image-block-peppo\n| name=http://scp-jp-storage.wikidot.com/local--files/file:8260314-2-v916/kilroy2.png\n| caption= 3/4トンダッジトラック後部のSCP-6045実例。3/4トンダッジトラックは、第二次世界大戦の最後の数か月間アメリカ陸軍で使用された、最も大量生産されたトラックの一つである。\n| width=300px]]\n\nSCP-6045は、第二次世界大戦中にアメリカ軍によって占領された地域において壁や瓦礫に発生する、異常なミーム現象です。SCP-6025は、壁の上から覗き込むカートゥーン調のキャラクターと「キルロイ参上##gray|(KILROY WAS HERE)##」という定型化された文章を描画します。\n\n現存するSCP-6045実例は30,000件記録されています。実例の位置は、日本の沖縄、太平洋戦域のガダルカナル島から、ベルギーのバストーニュやドイツのドレスデンの防壁及び要塞にまで多岐にわたります。\n\n大規模な奇跡術的調査により、現象の全実例のうち作成に軍人が関与したものは10パーセントのみであることが判明しています。\n\n約78パーセントの実例からは、未知の関係者や個人による署名とともに、水分の痕跡が検出されます。\n\nSCP-6045は以下の基準を満たす場所において発生する可能性が高まります:\n* 30,000人以上の多数の兵士が死亡した\n* インフラや住居に深刻な被害が発生した\n* 一帯が破壊される以前は、難民キャンプや文化的中心地であるなど高度な社会文化的活動が行われていた\n* 重要な戦いが行われた\n\nSCP-6045-1は生命を有するカートゥーンキャラクターのような外見の実体の集団です。これらの実体は、SCP-6045が異常に発生する直前に出現します。実体はSCP-6045自体に描画されるキャラクターに類似した外見の無彩色で三次元的な外見の人型実体で、身長は一～二メートルの間で多岐にわたります。\n\nSCP-6045-1実例は背嚢、弾薬帯、救急ポーチ、水筒カバーなどの漫画的表現に改められた第二次世界大戦期の装備を着けています。各実例にはまた、鼻や頭の形などにいくらかの個体差が存在します。実例は発声による意思疎通を行うことができない代わりに、手話による意思疎通を行います。\n\nSCP-6045-1実例は概ね30分から60分の短い時間のみ出現し、消失した後にSCP-6045実例が発生します。実例は自身の存在を制御し、自身を目撃する対象をある地点や群衆の中のある個人のみに限定することが可能です。\n\nただし、反ミーム対抗エージェントを摂取した個人は常に実例を認識できます。\n\nこれらの実例が出現し、個人と接触している間の事象をRECUERDAイベントと呼称します。イベント終結後、実例は消失します。\n\nインタビューにおいて、SCP-6045-1実例と接触を行った個人は戦争で死亡した兵士や民間人の名前、出身地、性向についての完全な知識を得ており、それに対してわずかに強い悲しみの感情を持つことを除いて不快感を抱かないことが分かっています。\n\n直接的に接触を行った個人はしばしば、自身の健康や記憶に関して、付加的かつその多くは有益である多様な異常影響を受けます(補遺6045-1を参照)。\n\n------\n\n++ **補遺6045-1:**\n\n以下のSCP-6045の映像は、フィリピンへ派遣されていたイギリスの陸軍映画写真部隊(AFPU)の一員であった、エッシャー・ナクトン伍長によって撮影されたものです。ナクトン伍長はAFPUに潜入した財団のスパイであり、大日本帝国異常事例調査局(IJAMEA)による戦争犯罪の証拠として子供の生活を記録する公式任務にあたっていました。彼には、反ミーム的作用に耐性を持つ奇跡術的に強化されたカメラが支給されていました。\n\nナクトンは後に、映像をアメリカ極東陸軍(USAFFE)内の同僚の財団エージェントに送付しました。\n\n[[div class=\"note\"]]\n\n[[size 110%]]文書形式FTG-100に基づきファイル作成[[/size]]\n[[size 110%]]1945/08/16[[/size]]\n= **[[size 150%]]{{映像ログ6045-01}}[[/size]]**\n\n\n[[div style=\"font-size: 15px; margin: 30px; color:white;\"]]\n\n= -- {{**ログ開始**}} --\n\n[[include :scp-jp:component:image-block-peppo\n| name=http://scp-jp-storage.wikidot.com/local--files/file:8260314-3-rwui/firstphoto.png\n| caption= 日本軍によるマニラ攻撃の生存者。ナクトンにより撮影。\n| width=100%]]\n\n//6歳から12歳にわたる年齢の栄養失調の子供たちの集団が、フィリピンの城郭都市イントラムロスのサンチャゴ要塞の崩落した入口の前で、いくつかの段ボール箱を漁っている。要塞の外壁のほとんどは破壊され消滅している。集団はM1ガーランド小銃を持った警備中の米兵に監視されている。ジープの上げた黒煙と土埃が子供たちを覆い隠す。//\n\n//複数のSCP-6045-1実例が子供たちに近づき、ライフルを用いてジェスチャーを行う。彼らは時折ライフルを向け合い、また撃ち合いながら、子供たちに気づかれることなくその周囲を取り囲む。ミームエージェントを接種していたナクトンを除いて、現場の誰も実例の存在に気づいていないように見える。//\n\n//数袋の米と缶詰が見つかったことで、子供たちの間で争いが起こる。一人の少年が、顔と腕にいくつもの打撲傷と擦り傷を負って集団から投げ出される。少年は顔をしかめ、著しく浮き出たあばら骨をつかみ、そして膨らんだ下腹部をつかむ。しかし少年は、わずかにひしゃげたフライ・ベントスのコンビーフ缶を二缶獲得していて、少年はそれを見て笑顔を浮かべる。一体のSCP-6045-1実例が彼に近づこうとするが、仲間に制止される。//\n\n//五分後、少年は葉のほとんど焼け落ちたアビウの樹から枝を折り取り、地面に絵を描き始める。SCP-6045-1実例は、飛行機の絵を描いている少年と、二人の子供を持つ家族を表しているように見える棒人間の絵を見つめている。//\n\n//枝が折れると、少年は金属を漁りながら進んでゆく。少年は黒い蛾や蝶を何匹か払いのける。//\n\n[[include :scp-jp:component:image-block-peppo\n| name=http://scp-jp-storage.wikidot.com/local--files/file:8260314-4-o7be/theater.png\n| caption= 部分的に再建されているマニラ・メトロポリタン・シアター。\n| width=300px]]\n\n//10分後、少年はマニラ・メトロポリタン・シアターの前を通り過ぎる。シアターのアーチ状の屋根、大理石でできた外観、1メートルの高さの色付き窓は甚大な被害を受けている。少年は、ボードビル俳優を主役に据えたぼろぼろのポスターを眺め、その俳優のタキシードを手でなぞる。//\n\n//数体のSCP-6045-1実例が部分的に姿を現し始める。実例の一体がギターを鳴らす。第二次世界大戦期のカメラに録音機能はなかったため、SCP-6045-1実例が演奏した曲は記録されていない。ナットンはその曲について、明らかにクンディマン、すなわち滑らかなリズムと3/4拍子によって小夜曲として演奏されるフィリピン音楽として聞こえると証言している。この事例は、SCP-6045-1が自発的に自らの存在を制御できることを示唆している。//\n\n//少年は、カンカンやスウィングのステップを緩やかに真似ながら踊りだす。負傷して痩せた大勢のフィリピン人が、数人はクンディマンのリズムに合わせて手拍子を打って踊りながら、少年を見ている。しばらく踊りが続けられる。//\n\n//少年は屑鉄集めを再開し、運んだそれを使って飛行機の形のコラージュを作る。少年がマニラにある瓦礫を漁っている間、SCP-6045-1実例はその絵を観察している。ある時、ボロボロの軍服を着た大柄な少年たちが彼に声をかけ、缶詰を奪おうとする。この少年たちはSCP-6045-1実例に邪魔される。少年たちは目に見えない相手に反抗しようとするが、少しの間格闘すると叫び声をあげて逃げ出す。//\n\n//少年は缶に口づけし、材料を並べなおす。しかし完成寸前で、彼は破壊された建物へと駆け出し、さらに屑鉄を拾い上げる。SCP-6045-1は突然慌てだし、彼を制止しようとする。//\n\n//少年が運ぶ途中に取り落してしまった屑鉄に、九七式手榴弾、すなわち日本軍がブービートラップによく用いていた手榴弾が取り付けられている。地面に打ち付けられたことで手榴弾が起爆し、少年の足と腰を吹き飛ばす。少年は意識を失う。即座にカメラが置かれ、ナクトンが応急処置を始める。//\n\n//血溜まりが出来始める。少年は大腿骨を開放骨折している。野次馬が少年に近づくが、その多くは負傷している。しかし、ナクトンの証言では、この時ある人が、ブービートラップに注意することと、すでにナクトンの手当てを受けている少年を取り囲んでも意味がないことを叫んだとされている。これにより人々の足がほとんど止まる。その間、数人の行商人が少年を助けてもらうため兵士を探しているが、誰も見つからない。//\n\n//ナクトンの手当てが失敗すると、SCP-6045-1実例は今や完全に群衆に姿を現し、3Dのカートゥーン調の線で彼の下半身を覆いながら彼を包み込み始める。数人の野次馬は実例を見てパニックに陥るが、大多数は落ち着いてその存在を受け入れているように見える。ここで、ナクトンは再びカメラを拾い上げ、実例の治療技術を記録する。カートゥーン調の線で作られた輪郭は灰色の着色と陰影で塗りつぶされた後、肉体に変化する。少年の手も同様に回復する。//\n\n//少年が目を覚ますと、SCP-6045-1実例は彼の頭を軽くたたき、彼の身体を確かめる。困惑して少年は後ずさるが、実例はカートゥーン調の容姿を大げさに強調しながら、友好的なジェスチャーをする。少年が落ち着くと、1体の実例が彼のほうに身を乗り出す。//\n\n//そのSCP-6045-1実例は、少年を手招きして自分たちの隣に座るよう促す。カマキリや、マリア・クララの風刺画、サラコット帽、電話、電報、ジープなどの何体ものカートゥーンキャラクターが立ち並び、パレード風に踊っている。多くの野次馬は、カンカンやジターバグなどの様々なダンスが演じられているステージショーに見入っている。また、ダグラス・マッカーサーなどの著名な将官の風刺画が、「私は帰ってきた」と書かれた吹き出しを伴って出現する。//\n\n//最後に、外観上は少年の家族を模した数体のキャラクターが、写実的な人間の姿に変身して少年に近づく。キャラクターのうち一体である、ボロボロの白いシャツを着た四歳の子供が、少年に抱き着く。驚いた少年は、子供のことを、特に額と腹部を中心に確かめる。子供に傷がないとわかると、彼は安堵してため息をつく。//\n\n[[include :scp-jp:component:image-block-peppo\n| name=http://scp-jp-storage.wikidot.com/local--files/file:8260314-5-hai9/sunset.png\n| caption= 少年が通り過ぎたマニラ湾に沈む夕日。\n| width=250px]]\n\n//少年は子供を引っ張って、飛行機の絵を見せにいく。子供は、棒を使って「Galing! Salamat sa plane, Kuya!」[[footnote]]フィリピン語で「すごい！飛行機をありがとう、お兄ちゃん！」という意味。[[/footnote]]と書いた後、少年に抱き着く。SCP-6045-1実例が微笑む。//\n\n//二時間後、四歳の子供を含むキャラクターは消失し、少年はマニラの残骸の中に一人残される。少年は涙を拭き、服を整えようとする。消失の前に、SCP-6045-1実例は少年に向って敬礼し、少年はそれに敬礼を返す。//\n\n//SCP-6045実例が発生する。少年はチョークを使い、「キルロイ」の下に「とホセ」と書き加える。彼は再び泣き、右手で涙をぬぐう。そして彼は手を壁画に押し付け、微かな痕をつける。//\n\n//時間はすでに夕方であり、かつて昇っていた陽は今やマニラに沈んでいる。//\n\n= -- {{**ログ終了**}} --\n\n[[/div]]\n\n[[/div]]",
  "tags": [
    "en",
    "keter",
    "memecon2021-unofficial",
    "scp",
    "ミーム",
    "人間型",
    "反ミーム",
    "未収容",
    "歴史",
    "知性",
    "精神感応",
    "芸術",
    "記憶影響",
    "記述"
  ],
  "author": "kagayoh",
  "created_at": "2023-09-07T11:09:13+00:00",
  "updated_at": "2024-04-23T15:14:49+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-6045"
}