{
  "title": "Agent Hopper in... The Offshoot",
  "content": "[[=]]\n[[div class=\"psuedocrumbs\"]]\n[[[https://scp-wiki.wikidot.com/yggdrasils-surveyor|Yggdrasil's Surveyor]]]/[[[https://www.youtube.com/watch?v=Ksjl88i-AwI|The Offshoot]]] » Agent Hopper in... The Offshoot\n[[/div]]\n[[/=]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n\n[[include :scp-wiki:component:pride-highlighter |inc-clgbt= --]]]\n\n[[include theme:black-highlighter-theme]]\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION\n\nThis report is part of an ongoing disciplinary case. As such, they are restricted to personnel with 19-S/LV4 clearance or higher. Unauthorized access will result in disciplinary action.\n\n-- Maria Jones, Director, RAISA\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\n**Preface:** On 28 May 2023, a version of SCP-507 (henceforth referred to as Person of Interest 507-S19S) manifested in [https://www.youtube.com/watch?v=Ksjl88i-AwI Site-19-S], an offshoot of Site-19 used to house low priority and low risk Safe class objects due to Site-19's overcrowding. What occurred over the following 24 hours was a gross violation of Foundation principles, including but not limited to: fraternalization with a member of a hostile Group of Interest, providing them access to classified SCP material, disregard of Task Force protocols, and littering. Disiciplinary measures are currently pending Overwatch and Ethics Commitee decision.[[/div]]\n\n[[div class=\"blockquote\"]]\n**Contents:** Transcript of POI-507-S19S's manifestation\n\n------\n__**<Begin transcript>**__\n\n__**12:13:47:**__ The fluorescent lights in Site-19-S's Low Risk Laboratory level briefly flicker, before POI-507-S19S manifests in the middle of its corridor. POI-507-S19S stumbles for a few moments, finally resting a hand on the leftmost wall of the hallway and steadying himself.\n\n**POI-507-S19S:** //(Groans)//\n\n__**12:14:30:**__ POI-507-S19S removes himself from the wall, standing up straight and beginning to take stock of their surroundings.\n\n**POI-507-S19S:** A Jailors' Site...great. //(Pauses, sniffs)// Something about this place feels different, though. ...\"Lighter\" is the best word I can think of.\n\n__**12:15:07:**__ POI-507-S19S looks around, noticing the camera looking down at him. POI-507-S19S makes an obscene gesture at the camera, then proceeds down the hallway.\n\n__**12:15:34:**__ POI-507-S19S stops in front of [[[https://scp-wiki.wikidot.com/scp-698|SCP-698]]]'s containment cell, turning to face it.\n\n**POI-507-S19S:** Well, hello there, little fella.\n\n__**12:15:48:**__ POI-507-S19S looks at SCP-698 through the one-way glass, then recoils.\n\n**POI-507-S19S:** What... How could you possibly... ...I see. You're one of //those//.\n\n__**12:16:05:**__ POI-507-S19S steps away from the glass, examining the security lock on the containment cell's door. POI-507-S19S shakes his head.\n\n**POI-507-S19S:** Typical Jailor laxness. Keypad doesn't even require any biometrics to open. ...Multitool should be able to brute force the code in a few minutes, then I can return you to--\n\n__**12:16:25:**__ POI-507-S19S is interrupted by a tentacle latching around his mouth, its grip tightening around his head. POI-507-S19S struggles against its grasp, but to no avail.\n\n__**12:16:31:**__ [[[https://scp-wiki.wikidot.com/scp-6729|SCP-6729]]] enters the frame, shaking its head.\n\n**SCP-6729:** Yeah, I'm gonna have to ask you to //not// break the turtle out, buddy.\n\n__**12:16:37:**__ POI-507-S19S grunts, but makes no further attempt to vocalize.\n\n**SCP-6729:** Yeah, that's what I thought. So, Serpent's Hand, huh?//(Chuckles)// You folks must be getting pretty desperate, if you're resorting to trying to spring stuff free from one of the backwater Sites like ours. Now, let's get a look at you.\n\n__**12:16:51:**__ SCP-6729 steps closer towards the squirming POI-507-S19S, and pulls down his hood. SCP-6729 pauses for a moment, then sighs.\n\n**SCP-6729:** Goddammit, not another one.\n\n__**<End transcript>**__\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Contents:** Excerpt of preliminary interview\n\n**Interviewed:** POI-507-S19S\n**Interviewees:** SCP-6729, Doctor Clyde Orison\n------\n\n**POI-507-S19S:** What did you mean, \"not another one\"?\n\n**SCP-6729:** //(Sighs)// You're not the first one of these Grabnoks--\n\n//(POI-507-S19S frowns; Dr. Orison clears his throat)//\n\n**Orison:** [[[https://scp-wiki.wikidot.com/scp-507|SCP-507]]] variants, 6729. We don't indulge their nicknames.\n\n**SCP-6729:** //(Waves its hand dismissively)// Fine, whatever. Anyway, you guys show up here all the time. Now normally, we'd have Epsilon-507 \"Hitchhikers May Be Escaped Patients\" detain you and drag you off to...wherever they take you variants. I don't know, I don't have the clearance.\n\n**POI-507-S19S:** Uh-//huh//...\n\n**Orison:** //However//, currently they're deployed in the Himalayas trying to recapture //our// SCP-507. Now, officially, our Site is not equipped to properly handle a Euclid class like you--\n\n//(SCP-6729 snorts)//\n\n**SCP-6729:** And //un//officially, we can't be assed to consult the Mobile Task Force priority list to get you out of here.\n\n**Orison:** Now hold on a minute--\n\n**SCP-6729:** Oh, come off it, Orison. When was the last time we //ever// requested backup for one of these guys?\n\n//(Dr. Orison remains silent, but looks away from SCP-6729 and POI-507-S19S)//\n\n**SCP-6729:** Exactly. So instead, we're just going to keep you in this interview room until either Overwatch asks what's up, or you Shift back to your own world.\n\n**Orison:** This is highly unorthodox, 67--\n\n**SCP-6729:** //(Stage shispering to POI-507-S19S)// Ignore that number he keeps spouting, by the way. The name is Grim.\n\n**Orison:** //(Warningly)// SCP-6729...!\n\n**SCP-6729:** We're keeping the stuff we confiscated from your person, by the way. Can't have you stealing away our jade turtles or rubber ducks to the Hand, now can we?\n\n**POI-507-S19S:** Excuse me, \"rubber ducks\"?\n\n**Orison:** //(Slams his palm against the table)// This preliminary interview is //concluded//.\n\n//(A party noiser sounds, and confetti fires from an unknown source, falling onto POI-507-S19S, SCP-6729, and Dr. Orison)//\n\n**Orison:** God...damn it, Huxley.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Contents:** Interview\n\n**Interviewed:** POI-507-S19S\n**Interviewee:** Doctor Roland Wells, Doctor Monica Grey\n\n------\n\n//(Doctor Wells brushes strands of confetti off of the table with a grimace, before sitting down)//\n\n**Wells:** Please state your name for the record.\n\n**POI-507-S19S:** I am Agent Hopper, Surveyor for the Serpent's Hand.\n\n**Wells:** \"Surveyor\"... That's a new one. What is it that you do, exactly?\n\n**POI-507-S19S:** The title should make it obvious, shouldn't it, Jailor?\n\n//(Dr. Wells gives a tired glare towards POI-507-S19S)//\n\n**Wells:** Please, there's no need for that. We've been nothing but cordial with you so far.\n\n//(POI-507-S19S appears contemplative for five seconds, before shrugging his shoulders)//\n\n**POI-507-S19S:** ...Ah, what the hell. It's not like I'll be staying that long, anyway. I \"hop\" between the branches of Yggdrasil, one of the world trees, cataloguing the different universes I end up in.\n\n**Wells:** Pardon me. \"One of?\"\n\n**POI-507-S19S:** [[[https://scp-wiki.wikidot.com/gardeners-of-the-orchard|It's a long story]]], and I don't wanna bore you with the details. Anyway, I collect this information, and [[[https://scp-wiki.wikidot.com/razing-of-the-library|my branch of]]] [[[https://wanderers-library.wikidot.com/what-are-we-to-a-genius-loci-if-not-aliens|the Library]]] organizes it into tomes for the Shelves.\n\n**Wells:** And yet, you attempted to get your hands on SCP-698...\n\n//(POI-507-S19S shrugs)//\n\n**POI-507-S19S:** Occasionally, I'll liberate items or beings from Jailor Sites, like my brothers and sisters do. Because, honestly, who's that turtle really hurting?\n\n//(Dr. Wells rubs the bridge of their nose)//\n\n**Wells:** First of all, we're still not entirely sure it really //is// a turtle, or something pretending to be one. And second of all--\n\n//(The door to the room is suddenly opened, and Doctor Monica Grey hurriedly enters and closes the door behind her)//\n\n**Grey:** Huh. Y'know, for someone called \"Grabnok the Destroyer\", I expected someone more intimidating looking.\n\n//(POI-507-S19S and Dr. Wells sigh in unison)//\n\n**Wells:** ...How do you even know--\n\n**Grey:** Grim told me.\n\n**Wells:** ...Of course he did. Anyway, aren't you supposed to be doing research on--\n\n**Grey:** //(Waves hand dismissively)// Pssh, that thing isn't going anywhere. //(Grabs the chair next to Dr. Wells, sitting beside them and resting their elbows on the table, and turns to look at POI-507-S19S with a grin)//\n\n**Wells:** Monica, please at least //try// and exercise some restraint--\n\n**Grey:** So, do you actually destroy anything? How many universes have you been to? What does \"Shifting\" feel like? What's it like in the Wanderer's Library? Have you met the Mothman? How attractive is he?\n\n**POI-507-S19S:** //(Quietly)// Oh great, another one...\n\n//(Dr. Wells shoots POI-507-S19S a sympathetic look)//\n\n**Grey:** Ooh, ooh, what do you know about the--?\n\n**Wells:** //(Clears throat)// Dr. Grey, I think that's enough questions. Give him some room to breathe and time to answer.\n\n//(Dr. Grey goes quiet, sagging into her chair and giving a nod)//\n\n**POI-507-S19S:** Thank you. //(Turns to Dr. Grey)// Right. So, in order. No; that name's just what some of the others like to give themselves because they think it's funny. I've lost count sometime after the universe with the sapient kitchen appliances. Shifting... //(He pauses, looking discomforted)// It's like your leg falling asleep, but across your entire body but several times more intense. It'd take me all day to tell you what it's like in the Library, but the short version is...[[[https://scp-wiki.wikidot.com/the-escape-artist-of-saint-christopher-s|xe saved my life]]]. As for the Mothmen...\n\n//(Dr. Grey perks up, leaning forward against the table; Dr. Wells rolls their eyes, but doesn't say anything)//\n\n**POI-507-S19S:** I never met them, so I couldn't tell you how they look.\n\n//(Dr. Grey is visibly disappointed, slumping back in her chair)//\n\n**Wells:** ...And on that note, I'm concluding this interview. //(Pauses, waiting a few seconds and looking around, then sighs in relief. He and Dr. Grey both stand up)// Come on, Monica; we should both be going back to work.\n\n**Grey:** Yeah, yeah we should. //(Muttered as she walks through the door, behind Dr. Wells)// I'm never gonna find out if the monstermen are hot...\n\n//(The door closes)//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Contents:** Impromptu interview\n\n**Interviewed:** POI-507-S19S\n**Interviewee:** Doctor Huxley Bucket\n------\n\n//(POI-507-S19S is drumming his fingers against the desk)//\n\n//(The door opens, and Dr. Bucket steps into the room)//\n\n**Bucket:** How are you doing, Hop-scotch~? //(Gives POI-507-S19S \"finger guns\")//\n\n//(POI-507-S19S reacts with a pained expression, then shakes their head)//\n\n**POI-507-S19S:** Just \"Hopper\" is fine. Who...are you, exactly?\n\n**Bucket:** //(Leaning against the closed door, looking at his nails)// Who, me? Doctor Huxley Bucket, but most just call me \"the Hux-ster\".\n\n**POI-507-S19S:** ...Nobody calls you that.\n\n**Bucket:** And how would //you// know, Hop-scotch? //(Winks, then sits in the chair across from POI-507-S19S)// So anyway, how are you liking the digs?\n\n**POI-507-S19S:** //(Snorts)// It's not the //worst// Jailor \"digs\" I've been in, so I can't complain. Except for the lukewarm tap water. I could do without that.\n\n**Bucket:** //(Shakes his head, making a \"tsk tsk\" sound)// Yeah, that's been a problem we've had on site for a while. We should really terminate that plumber...\n\n//(POI-507-S19S is visibly appalled)//\n\n**Bucket:** ...'s contract.\n\n//(POI-507-S19S breathes a sigh of relief)//\n\n**Bucket:** But anyway, I ain't really here to chit-chat about our site's maintenance. //(Leans an elbow on the desk, looking directly at POI-507-S19S )// I'm here to talk about the turtle.\n\n**POI-507-S19S:** //(In a confused, apprehensive tone)// The...turtle? Why?\n\n**Bucket:** //Because//, Hop-scotch, that little fella beamed something into your head that really rattled you good. And I want to know what, exactly, it told you that made you want to breach its containment.\n\n//(POI-507-S19S is silent, and looks away from Dr. Bucket to the clock on the wall)//\n\n**Bucket:** C'mon now! No need for the silent treatment! Share with the rest of the class!\n\n**POI-507-S19S:** ...\"You should have saved her.\"\n\n//(Dr. Bucket's smile disappears; his posture straightens)//\n\n**Bucket:** ...Pardon?\n\n//(POI-507-S19S turns away from the clock and back to Dr. Bucket, not making eye contact)//\n\n**POI-507-S19S:** [[[https://scp-wiki.wikidot.com/hopping-through-worlds|Micha]]]. I should have saved her.\n\n//(Dr. Bucket adjusts his glasses, taking out a notepad and pencil; POI-507-S19S grimaces, but does not protest)//\n\n**Bucket:** Who is...was Micha?\n\n//(POI-507-S19S sighs, slumping in his chair)//\n\n**POI-507-S19S:** ...A woman I traveled with, in a real [[[https://scp-wiki.wikidot.com/rat-s-nest-hub|rats' nest of a universe]]] I ended up in once. She wanted me to take her out of there, to a reality that made some semblance of //sense//.\n\n//(Dr. Bucket nods and scribbles on his notepad, but doesn't say anything)//\n\n**POI-507-S19S:** There was...a blob of shapeless meat that attacked us in a forest we wanted to try hiding in, to try and wait it out until I Shifted again. It fired...//something// sharp into her leg, and started pulling her towards it. //(POI-507-S19S' voice grows shaky)// I-I held on to her, tried pulling her away, b-but my grip slipped, a-and I ended up back in the Library, emptied handed. If my grip was just a little bit tighter...\n\n//(POI-507-S19S begins to hyperventilate, returning to facing the clock; Dr. Bucket stops writing, and extends a hand towards POI-507-S19S' shoulder)//\n\n**Bucket:** Hop-sc--Hopper! Hopper, I'm going to need to you take deep breaths. Can you do that for me?\n\n//(POI-507-S19S' breath steadies, as he inhales and exhales deeply; he then returns to facing Dr. Bucket, a grateful look on his face)//\n\n**Bucket:** ...Now, I know this probably won't mean much to you, coming from a \"Jailor\", but I'm being sincere when I say I'm sorry for your loss.\n\n//(POI-507-S19S gives Dr. Bucket a skeptical look, but nods)//\n\n**Bucket:** My doctorates, unfortunately, are not in psychology. However, even I can tell that this has been weighing heavily on your mind ever since. ...If I may put out a theory, could it be that your motives for \"liberating items and beings\" isn't purely motivated by following the Hand's principles, but as a way for atoning for what happened with Micha?\n\n//(POI-507-S19S does not respond, his eyes closed in thought)//\n\n**Bucket:** You don't have to answer that if you don't want to. ...I feel terrible for opening up a wound like that, so why don't we just end things here?\n\n**POI-507-S19S:** ...That'd be fine.\n\n**Bucket:** //(Gets up from his chair, grabbing his notepad underneath his arm and heading towards the door)// You probably haven't had anything to eat at all, ever since you showed up here. Want us to have the Intern get you something, Hopper?\n\n**POI-507-S19S:** //(Shakes his head, then pauses)// ...Just a coffee. I don't think I'm going to be able to sleep here.\n\n//(Dr. Bucket gives POI-507-S19S a sympathetic look and a nod, before leaving and closing the door)//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Contents:** Interview\n\n**Interviewed:** POI-507-S19S\n**Interviewee:** Dr. Jovían Lucía\n------\n//(POI-507-S19S is sipping his coffee, when the door opens to reveal Dr. Lucía, who has her own mug of coffee)//\n\n**POI-507-S19S:** ...What.\n\n//(Dr. Lucía ignores POI-507-S19S, instead going to the nearby counter and attempting to reach something on top of it; after failing to do so, she turns to POI-507-S19S and makes irritated lemur noises)//\n\n**POI-507-S19S:** ...What?!\n\n**Lucía:** //(Pauses, then stops to clear her throat)// My apologies. I was just wondering if you could be a dear and hand me the sugar from the counter.\n\n**POI-507-S19S:** //(Mystified)// Uh, yeah, sure. //(Gets up from his chair and goes to the counter, handing Dr. Lucía the cup of sugar)//\n\n**Lucía:** Thank you, hun. //(Proceeds to pour half of the cup into her mug, then stirs it in with a spoon)// Please, sit back down, will you? //(Pulls up a seat and hops onto it)// I have something I'd like to talk to you about.\n\n**POI-507-S19S:** //(Sits back down in his chair)// O-//kay//?\n\n**Lucía:** //(Sips her coffee)// Now, what do I look like to you?\n\n**POI-507-S19S:** //(Uncertainly)// A...a lemur in a labcoat?\n\n**Lucía:** //(Rolls her eyes)// Congratulations, you're the first one here to notice that. Yes, but in all seriousness, I'm also someone with a background in behavioral studies. And I'd like to continue the conversation that Dr. Bucket had started with you, about your psyche.\n\n**POI-507-S19S:** //(Hesitantly, fidgeting with his fingers)// I...don't really like having my brain picked.\n\n**Lucía:** //(Idly swishing her mug in her hands)// Bad experience with therapists?\n\n**POI-507-S19S:** //(Doesn't say anything for two second, looking off to the side; his next words are bitter)// Something like that...\n\n**Lucía:** Oh? Do you feel comfortable telling me more? //(Sets her coffee cup down)// You don't have to tell me all at once, or at all, even. If you want me to, I can leave and let you be.\n\n//(POI-507-S19S remains silent for approximately two minutes, eyes focused on the mounted clock; Dr. Lucía, meanwhile, takes intermittent sips of her coffee, until POI-507-S19S speaks)//\n\n**POI-507-S19S:** [[[https://scp-wiki.wikidot.com/the-escape-artist-of-saint-christopher-s|...I was...involuntarily institutionalized when I was 18]]]. My town's law enforcement had had enough of something I couldn't control, and tried to contain me. They beat me, they starved me, they strapped me down and fed me through tubes. //(chuckles humorlessly)// As you can tell by my being here, none of it worked.\n\n**Lucía:** ...Clearly. I'd tell you that I'm sorry about what happened to you, but you'd see right through the hypocrisy, wouldn't you?\n\n**POI-507-S19S:** //(Nods)// Most likely.\n\n**Lucía:** And how did you escape, after they took such...drastic measures?\n\n**POI-507-S19S:** I was literally almost a shell of my former self, trapped with nothing but the feeling of those tubes poking through my skin and my own mind to keep me occupied under the watchful eyes of my wardens. If it weren't for the Hand coming to rescue me, nursing me back to health, giving myself a purpose in my life...I don't know how I would've ended up.\n\n//(Dr. Lucía silently motions for POI-507-S19S to continue)//\n\n**POI-507-S19S:** Ever since then...//(Sighs)// Tubes, things covering my mouth, being binded, small spaces... It all triggers those memories again for me. It makes it difficult to do my job sometimes, but I have to endure, for my brothers and sisters.\n\n//(POI-507-S19S yawns)//\n\n**POI-507-S19S:** Your colleague...He may have had a point. I failed in saving Micha. [[[https://scp-wiki.wikidot.com/scp-7507|I failed in saving myself]]]. And seeing that turtle, locked away for doing nothing wrong except for letting people know their mistakes... Even after what it told me, I felt like I //had// to get it out of there, so I wouldn't regret my inaction later.\n\n//(Dr. Lucía doesn't say anything for a moment, drinking the last of her coffee; the sound of the mug connecting with the table startles POI-507-S19S briefly)//\n\n**Lucía:** It's very brave of you, you know, opening yourself up like this. I unfortunately don't think I'll have the time to give you any in-depth advice, but I'll say this. If--//(She pauses)// //When// you Shift back, I advise that you seek out some psychological help. Keeping things bottled up like you've been doing...it's not good for your health, and that's something the Hand's thaumaturgy can't fix.\n\n//(POI-507-S19S is silent, his eyes closed; Dr. Lucía hops down off of her chair, her mug in hand, and exits the room)//\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Contents:** Unauthorized conversation with SCP-6729\n\n**Participants:** POI-507-S19S, SCP-6729\n------\n//(POI-507-S19S is asleep against the desk, snoring lightly)//\n\n//(The door opens to SCP-6729, without Dr. Orison handling it; it discreetly shuts the door before giving a nudge to POI-507-S19S)//\n\n**SCP-6729:** Oi, wake up.\n\n//(POI-507-S19S awakens with a start, staring blearily at SCP-6729)//\n\n**POI-507-S19S:** //(Tiredly)// ...Grim....s'at you? What're you--\n\n**SCP-6729:** Shh! //(Looks up at the camera, and immediately manifests a black tentacle to latch onto the device, causing visual and audio feed to be lost.)//\n\n//(Auxillary audio recording device, embedded within the room's lightswitch, activates; quality is significantly lower for the remainder of transcript, which is restricted to those with 5/19-S clearance or higher)//\n\n[[span class=\"dblock\"]]//(Sound of a chair being pushed in)//\n\n**SCP-6729:** //(hushed)// I'm not actually supposed to be in here, without you-know-who breathing down my neck, so I had to take some precautionary measures. We can talk freely now, though.\n\n**POI-507-S19S:** \"Talk freely\"? About what?\n\n//(Sound of something being set on the table)//\n\n**SCP-6729:** This.\n\n**POI-507-S19S:** Wh--? Grim, how? Why?\n\n**SCP-6729:** //(Low chuckle)// It's like you said earlier. Our security is not as strong as it should be. ...Though, given the stunt I just pulled, it'll be due for an upgrade soon.\n\n**POI-507-S19S:** ...That doesn't answer the \"why\".\n\n//(SCP-6729 does not reply for approximately one minute.)//\n\n**SCP-6729:** ...Orison and I overheard what Dr. Lucía learned from you. ...And I know what it's like. To be locked up for something you had no control over.\n\n//(POI-507-S19S is silent)//\n\n**SCP-6729:** I don't want to go into too much detail. You're still, technically, a member of a hostile Group of Interest. But I'll give you the abridged version. Officially, I'm also an item, an //it//, to these people. It's only because of my knowledge of things, things they find useful, that I'm allowed to contribute to this Site, be let out of my cage.\n\n**POI-507-S19S:** ...And you haven't tried to escape?\n\n**SCP-6729:** //(Scoffs)// What good would it do if I tried? They would simply hunt me down again sooner or later. As I see it, my best hope for staying out of containment is to be complacent and play by their rules.\n\n**POI-507-S19S:** ...Except for right now.\n\n**SCP-6729:** //Technically//, no. Because you haven't taken the turtle from me yet. I'm giving you a choice. You can bring this back home with you, satiate your traumatic saviour complex; or you can let it go, and we can pretend that we never had this conversation.\n\n//(POI-507-S19S is silent for approximately two minutes, before there is the sound of something pushed back against the table)//\n\n**POI-507-S19S:** ...No. No, I can't. Not if it means another sapient being gets punished for my actions.\n\n**SCP-6729:** ...Good choice. Now, I better get back, before they notice that I'm gone. But... I don't want to have you leave this universe empty handed, so... here. //(There are the sounds of items sliding against the table)// For your records, or whatever.\n\n**POI-507-S19S:** Wait... Before you go, I want to ask. ...What did it tell //you//?\n\n//(Sound of a chair being pushed out, and walking to the door)//\n\n**SCP-6729:** //(humorless chuckle)// The same thing it always does.\n[[/span]]\n\n//(The camera's visual and audio feed are restored as SCP-6729 exits the room, quietly closing the door; POI-507-S19S is alone, stowing something into his robe)//\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**Contents:** Interview\n\n**Interviewed:** POI-507-S19S\n**Interviewee:** Director Harper Sullivan\n------\n//(The room's door opens; Director Sullivan enters, in the midst of a phone call)//\n\n**Sullivan:** ...And have someone talk with the Site's transcriber. Half the records read like stage directions. //(Dir. Sullivan hangs up, and then sits in front of POI-507-S19S)// Good morning, POI-507-S19S.\n\n**POI-507-S19S:** //(Yawns)// //That's// the designation you all gave me? Seems rather unoriginal...\n\n**Sullivan:** //(Glaring at POI-507-S19S)// Listen here, POI-507-S19S. Just because the rest of my Site has been chummy with you, doesn't mean I'm going to do the same. I take my work //very//  seriously, and rest assured that my questioning of you will be //very// thorough.\n\n**POI-507-S19S:** That's...not reassuring--\n\n**Sullivan:** Last night, our automated security systems recorded that SCP-698 was removed from its containment cell, Grim left his quarters, and the security cameras in the hallway and this room experienced audio-visual malfunctions. //(Looks directly at POI-507-S19S)// Did you have anything to do with these?\n\n**POI-507-S19S:** //(Grimaces, before shaking his head)// I was in this room the entire time.\n\n**Sullivan:** Uh-huh. And what is it that you put away into your robe's pocket, when the cameras came back on?\n\n**POI-507-S19S:** //(Laughs)// I wish I could tell you, but you see, I can't, because--\n\n//(POI-507-S19S vanishes; Dir. Sullivan sighs deeply, and puts her hands on the side of her head)//\n\n**Sullivan:** ...Shit.\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ MESSAGE FROM THE FOUNDATION OVERWATCH COUNCIL\n[[/=]]\nUpon review of all of the known facts given in Disciplinary Report S19S-28052023-507, and after deliberation between its members and those of the Ethics Committee, the O5 Council has deemed to **not pursue major disciplinary actions** for the staff of Site-19-S.\n\nOur reasons are twofold:\n\n# Site-19-S' staff was not properly equipped or trained to handle an SCP-507 variant manifestation.\n# Despite their unorthodox approach towards POI-507-S19S, all staff involved were able to glean a wealth of useful information from the subject that could potentially aid us, should they ever return to this universe.\n\nHowever, we have also deemed it appropriate to mandate the following changes to Site-19-S' structure and staff:\n\n* Bi-monthly mandatory \"sapient anomaly approach\" training\n* Bi-monthly mandatory \"Task Force priority list\" training\n* Bi-monthly mandatory \"Keep Your Site Clean\" training\n\nFailure to abide by these mandates may result in reconsideration of disciplinary action.\n\nSecure. Contain. Protect.\n\n- The O5 Council\n[[/div]]\n[[=]]\n[[include :scp-wiki:component:license-box | author = newnykacolaquantum, aaleaf]]\n=====\nThe Offshoot and associated characters, settings, and elements are creations of the SCPeeps team, and licensed under Creative Commons Attribution-ShareAlike 3.0\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_licensebox",
    "alternate-history",
    "bittersweet",
    "co-authored",
    "comedy",
    "grabnok",
    "tale",
    "worldbuilding",
    "yggdrasil-s-surveyor"
  ],
  "author": "newnykacolaquantum",
  "created_at": "2023-10-18T22:52:10+00:00",
  "updated_at": "2023-11-09T18:45:39+00:00",
  "rating": 33,
  "_site": "scp-wiki",
  "_fullname": "a-hopper-in-the-offshoot"
}