{
  "title": "SCP-434",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:anomaly-class-bar-source\n|item-number= 434\n|clearance= 2\n|container-class= euclid\n|disruption-class= dark\n|risk-class= notice\n]]\n\n**特別収容プロトコル:** SCP-434を使用しない時は、セキュリティで保護された保管庫に格納してください。SCP-434は、心理に暴力的問題のある個人や、人間型SCPが利用するべきではありません。SCP-434を組み立てる全ての個人は、全ての武器を排除してください。完全装備のセキュリティーチームはSCP-434の全ての使用時にスタンバイをしてください。また、心理担当官は、隔離された場所から観察を行なってください。\n\n**説明:** SCP-434は、アンティークの会議テーブルです。少なくとも８つの椅子がその周囲に配置されていない限り、SCP-434は機能しません。被験者がSCP-434の椅子に着席している場合、被験者の物理的複製が他の７つの椅子に出現します。これらの個人は、SCP-434-1からSCP-434-7と呼ばれ、被験者のすべての記憶や知識を所有していますが、彼らの個性の断片は表面上のみ発揮されます。SCP-434-(1-7)は、それらの一時的な性質を認識しており、それについての否定的な反応を示しません。問題について質問をされたとき、彼らは被験者の要素であり、全てが彼の人生の為に彼の中に居ると述べています。被験者がテーブルを離れた後も丸一日、各個人は存在し続けますが、消える際にはほとんど痕跡を残さずにいなくなります。しかし、個人がお互いに、または他の職員を暴行することがまれにあります。その場合の被験者は、被験者自身が精神的に不安定な状態です。ケガに持続的効果はありませんが、各個人の死が被験者の人格に著しい変化を、その個人に相当する具体的な精神面の欠如を齎します。SCP-434-(1-7)は以下の通りです。\n\n* SCP-434-1は、批判に耐えられません。また被験者の今までの過失を受け入れることはありません。SCP-434-1は常に反証を無視します。会話は、被験者の肯定的な側面に焦点を当てます。SCP-434-1の消失の結果、自信と自尊心が壊滅します。\n* SCP-434-2は、他者の要求や幸福を考慮せず、被験者自身の利益のために行動や助言を行います。SCP-434-2の消失は一貫した自らを顧みない意思決定を招き、それは大抵の場合最後には致命的な結果をもたらします。\n* SCP-434-3は、めったに話さず、怠けるためや努力せずに済ませるための助言のみを行います。SCP-434-3の消失の結果、被験者は化学薬品の力無しには眠れなくなり、いかなる種類の休息を取ることにも頑固に抵抗するようになります。\n* SCP-434-4は、しばしば被験者に、有名な個人が所有する特定の物や、その品質に関してこだわり、買収のアドバイスをします。SCP-434-4は被験者以外の全ての個人に、否定的に反応します。SPP-434-4の消失の結果、被験者が彼らの物を識別する能力を長期間に渡って徐々に自身の感覚を侵食し、失います。\n* SCP-434-5は、実用性やその他の要件を望んでいるにも関わらず、関係なしに気まぐれで被験者にアドバイスをします。SCP-434-5の消失の結果、被験者が予想される関連した生理的ダメージを負い、もはや活動に楽しみを少しも感じることができなくなります。\n* SCP-434-6は、対象が被ったすべての困難に対抗するために、能動的または受動的な攻撃をアドバイスします。SCP-434-6は暴力的である可能性が最も高いです。SCP-434-6の消失の結果、被験者はほぼ完全に受動的になり、あらゆる種類の紛争を回避することができます。\n* SCP-434-7は、他のニーズに関係なく、被験者が最高に長期的な利益として信じている対象を、被験者にアドバイスします。SCP-434-7の消失は、被験者の長期計画能力と意思決定能力をひどく退廃させます。\n\nSCP-434は、聖█████騎士団(SCPと歴史的に広範な接触を持っていた組織)の団員によって最初に財団の注意を引きました。SCP-434はバチカンの保管庫に収蔵されることが報告されましたが、財団の確保チームが派遣された時、保管庫は空でした。保管庫の法医学的分析の結果、武器の使用と血の痕跡が発見されています。\n\n19██年に財団は　MCDが保持する███████ハウスが使い慣らしている事に気が付きました。それがMCDによって回収される前に財団がSCP-434を見つけるため、警察の通報による検査が許可されました。\n\nSCP-434が構成される木材の炭素年代測定の結果、それはおよそ3000年のものであることが示されました。現在財団の研究者は、SCP-434はずっと古いSCPの材料から引き上げられて造られたという説を支持されています。\n\nSCP-434は、人事評価と非標準的な尋問の両方に有用なツールであることを証明しています。面倒な被験者の行動を変える為の使用は、承認が保留されています。",
  "tags": [
    "en",
    "euclid",
    "mc&d",
    "scp",
    "宗教",
    "家具"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-20T03:49:37+00:00",
  "updated_at": "2021-08-12T05:35:51+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-434"
}