{
  "title": "あれぇ～っ？財団の皆さんって全然酔ってないんですねぇ～っ？イマドキ子どもだって楽しくなってるのに恥ずかしくないんですかぁ～この雑魚肝臓っ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n　\n//「……本日も続いている日食により、全国各地では明日も一日中暗い日となりそうです。また、一部地域では雪が降るでしょう」//\n　\n天気予報のニュース・キャスターは今日も笑顔で昨日も一昨日も聞き覚えのある言葉をテレビ画面から放っていた。\n家のカーテンはもうずっと閉めっぱなしで、蛍光灯を灯さない日も最近ではなくなっている。\nもう五月になっているというのに、居間の中ではコタツも電気ストーブも付けっぱなし。去年まではシャツもズボンも半袖になってもおかしくない時期。\n　\nコタツに入りっぱなしの息子はしょんぼりした顔でニュース映像を睨み付けている。画面では雪景色の中、真っ白に埋もれた地面から飛び出している花は酷く美しい。\n二月に降り始めていた頃は防寒にばっちり身を包んで、雪合戦や雪遊びを楽しんだものだが、こうもずっと続いていると飽きてしまっている。\nグラウンドが雪で埋まった事でサッカーも出来なくなって、ゲームで遊ぼうにもネット回線が繋がりにくくもなって、参ってしまっているとの話だ。\n　\n「ずーっとスマホとにらめっこしてるより、そんなに気になるなら手紙でも書いたらどう？」\n妻からの言葉に、今や接続不良が珍しくなくなったスマートフォンから視線を離す。\nどうやらちょっとは興味を持ってくれたらしい。切手はまだ残ってくれているかしら、と部屋を探し始める姿を見ながら、続く寒さに思わずくしゃみをしてしまった。\n最近の郵便屋はとても仕事が早い。世界の裏側にまで、丁寧な言葉を送り届けてくれる。\n　\n　\n> 研究報告:直径約0.1mm～100nmの極小のポータルは全国各地に不定期に出現・存在を保持しているものと思われます。こちらの世界に噴出する気体も同じく極めて不定期に噴出を繰り返しており\n　\n　\n//「続いてのニュースです。全国各地で続いている異常気象によるものか、各種地方での離婚率が減少傾向にあり……」//\n　\nこんな天気になってから、ずっと寝起きが酷い事になっている。枕を変えたり眠る寸前までのスマホ弄りをやめても、目覚めの悪さは毎日の様に襲い掛かっている。\n寝つきは良い方だと自覚していたのだったが、夢も見ない時間を過ごして、気が付いたら朝になっていた、といった感じが毎日ずっと続いている。頭もガンガンして、喉はからからだ。\n二度寝したい気分も気分の悪さに一瞬で消し飛んでくれるけれども、水をとりあえず飲み込んでみようと思ったら胃液がせり上がって来る始末だ。そのままトイレの中に顔を突っ込んでオエオエ言ってる。\n　\n変な時間に眠っても居ないのにおかしいな、とは思っている。確かにここ最近太陽の光を見た事はない。薄暗い部屋の中で月明かりだけに照らされている。\n月の浮き沈みで時間が確認出来るようになって、バイトの時間も大体合っていたのにな、と考える。ニュースの流れ始めはもっと気が滅入るかなと思ってたが、案外何とかなってしまってるものだ。\n　\n思ったよりもずっと、思ったよりも気軽に、太陽の光を見なくなって、電球内のフィラメントの輝きにもこのまま慣れちゃってしまっているだなんて。\n考えながら一人暮らしの男は、テーブルの上に乗っていた煙草を取り出して火を灯し、\n　\n「うわっちぃっ」\nマッチの炎を勢い良く擦った途端、青白い光が天井まで届きそうなくらい高らかに登ったのが見えた。思わず声を上げて其の場で少し後退り。\n火は灯されたみたいで仄かに紫煙が立ち上る。ぱちぱちと普段よりも燃焼が高まっている燃焼音。\n男は思った。とうとうここもか、と。\n　\n煙草を吸い終えたら電話をしよう。\n最近寝覚めが悪いのも空気中のアルコール濃度が高まっているからだ。これが最後の煙草になるかなと、少し名残惜しくも口からたっぷり吸いこんだ煙を吐き出した。\n　\n飼っている扇風機は首をいやいやと振り、部屋の外にまで追い出そうと羽根を回して煙を散らしてくれる。\nコイツの為にも、もう禁煙してしまおうか。\n　\n　\n> 対応:--財団フロントが設営したコールセンターによる住民からの情報収集-- --アルコール濃度測定器の配備による情報収集-- --該当地域の封鎖処置-- 最大濃度確認--区画-- --地域-- --地方-- 地方内に存在するサイト███を中心とした半径500ｍの廃棄処置(保留) \n> 知性ある動作が確認出来る無機物実体の--確保-- --発生が確認された区画全体の封鎖-- --発生が確認された市町村-- --地域-- --県-- --地方-- --国内の調査-- 全国各地\n> 天気:雪のち晴れ 月齢:満月。今日も。\n　\n　\n「移民に成功した惑星からの定期連絡は今日も途切れています。北陸地方に存在するサイトの連絡が根絶しています。確保に成功した自律行動する家電製品は1週間で492体、その内204体が白熱灯スタンドであり……」\n　\n窓一つない部屋の片隅では今日もアルコール分解済みの空気が激しい稼働音を響かせながら空気を循環させている。ここまでしなければ正常な空気は最早得られない。\nテーブルに頭を打ち付けそうな、白衣の男の顔以外は全員に諦めとくたびれた様子が見える。白衣の男は今でも冷や汗を顔と衣服に滲ませて、報告が続けられている間にも死に物狂いで頭を掻き毟った。両の拳を握り締めた。\n　\n「……また、外宇宙への移送計画は難航しています。原因としては宇宙船整備担当者の一部の呼吸による酩酊が原因です。最初に集められた人員のおおよそ6割が既に作業不可能になったと報告が辛うじて上がっています」\n　\n白衣の男は両手をテーブルに叩き付ける。集められた中でも一番の焦燥に浸っている。そんな彼を、諦めの混ざった表情で室内の全員は見下した。\n　\nこんな事をしている間にも、世界中にぶちまけられる大気中のアルコール濃度は高まっていく。\n何気ない話を進めている時にも今でもまさに、何処かで炎が上がり続ける。それを良しとしない。誰かが呼吸をするだけで酔っ払う。\n　\nこんな報告と対応に追われている間に、世界のどこかが。この世界の何処かに通じている何処かの世界が、この世界に存在する空気が燃やせる事を知るかもしれない。\n　\n世界が酩酊しつつある中を目聡く嗅ぎ付けて。\n　\n景色が何の脈絡もなく唐突に燃やされて何も残らないかもしれないというのに！\n　\n気晴らしの煙草に火を灯す為に。\n　\n光熱費を浮かせる為のランプを灯す為に。火力発電所を作る為に。\n　\n既に日常が失われた、財団としての本懐を果たせないまま壊された世界が、誰かの都合で燃やされるかもしれないのだ。\n全てがなくなるまで燃やし尽くされるかもしれないのだ！\n　\n　\n　\n\n　\n　\n　\n[[[scp-823-jp-j|自分達がやった様に。]]]\nうなだれる白衣の男と続けられる報告の中、部屋の外ではポータルから手紙が落ちる。\n如何なる内容であっても、その文末は全て一致している。\n　\n> //愛をこめて。//",
  "tags": [
    "jp",
    "tale",
    "酩酊街"
  ],
  "author": "ShicolorkiNaN",
  "created_at": "2020-04-11T21:26:13+00:00",
  "updated_at": "2021-07-28T11:30:52+00:00",
  "rating": 71,
  "_site": "scp-jp",
  "_fullname": "cant-drunk-foundation"
}