{
  "title": "一日一苹果...",
  "content": "[[include :scp-wiki:theme:halloween]]\n\n\n\n**十一年前**\n\n一位年轻女性坐在密不透风的牢房内，脸上咧着夸张的大笑。她黑色的皮肤被一层浅灰色的化妆品覆盖住，涂着乌黑的睫毛膏和口红。她的脸看起来像是一种介于哥特狂青年和盲版小丑之间的滑稽混搭，完全毁了她通过对着玻璃大笑来让自己显得恐怖又瘆人的计谋。\n\n在玻璃的另一头，Veijo Saarijärvi博士用一只手捏着自己的鼻梁，另一只手把一份文件递给Simon Glass。\n\n“[[[SCP-353]]]。Keter？”Glass皱了皱眉“可她正好好地坐在牢房里”。\n\n“继续往下读。”\n\n当Glass读到第二段的时候，他露出了理解的眼神。\n\n“她可以操纵细菌？“\n\n“她还开始逐渐展现出控制体外细菌的能力了“他指向他们前方地面上的一条红线。“半径20米的隔离圈。同时还得调低她牢房内的氧气浓度来使她处于一个相对温顺的状态。“\n\n“防护服没用吗？“Glass咬了咬嘴唇。\n\n“考虑到她能让你的肠道内生物群变异到开始吃你肠子的情况，防护服很难起什么效果。“Saarijärvi叹气。\n\n“她是个没救的典例。”\n\n“永远别那么说”Glass调整了下眼镜“对讲机在哪？”\n\n“这边。你会惨叫的。”\n\nGlass走到一个装有扬声器的柱子旁边，按了两下按钮。牢房里的人抬头看向天花板。“你能听见我吗？”\n\n“又是一个来看望宠物的狱卒吗？”那人轻笑着“你想要控制我？逼迫我遵从你脑子里的古怪想法？“\n\n“不。我想要帮助你。你的名字是？“\n\n“我是Vector“扬声器传来一阵嘶嘶声“你应当为我垂首。”\n\n------\n**马里兰州隔离区,哈克尼斯镇**\n**2019年10月31日**\n\nAudrey McGrath紧贴着她的座位，像是被倾倒出的面条一样，不安地变化着表情。“不准备评价下我的脸吗？”她问道，重重地眨了眨她涂着睫毛膏的眼皮。\n\n“我都差点因为这个犯心脏病了，看见你又整了你的老……怎么说来着？ “Veijo Saarijärvi歪了歪头“完全没用的老一套。”他把从女人身上采集到的血液样本放入标着“4级生化威胁“的盒子，发出因防护服变得模糊的笑声。\n\n“咨询怎么样？”\n\n“Palmer's博士挺好的，很好地接替了可怜的Glass”Audrey耸肩，在纱布包好后，她不停地摩挲着手肘内侧。“他说他不介意我给自己再上妆或者染发，但……嗯，我感觉这样有点怪了。”\n\n“哥特时尚对37岁的人来说已经不受用了。” Veijo锁上盒子，把它递给助手“但口红还是很配你，无视其它部分的话。“\n\nAudrey站起，发出一声轻哼“你又希望从这份样本里得到什么？”\n\n“塞卡病毒又变异了，缺疫苗。” Veijo把她带到门前“感谢你这么快赶来，3——”他停住了“我是说，Audrey。对不起，陋习难改。”\n\nAudery挽起袖子，露出她左臂上的纹身——“SCP-353”“没事，毕竟理论上来说我依旧在被收容。”\n\n她离开Salk 与 Cooper药品测试公司，或者帷幕内才知晓的，Site-52。这里最开始的名号是Samson 与 Cooper药品测试公司。但当O5展现出他们少之又少的多愁善感时，他们想到Jonas Salk为harkness的早期收容做出了巨大贡献，于是决定将这个前台公司的名字改成如今这样。\n\nHarkness一直被一片瘴气覆盖着。这是唯一一个可以用来描述它的词汇——浓稠的，有害的绿雾，在这个小镇上横行霸道了超过30年。这里缺少光照，但谢天谢地，这瘴气被控制在枢纽区域内，几乎不会有意料之外的狂风把它吹到附近的高速公路——如果20英里外也能算附近的话。\n\n------\n**十年前**\n\n这是许久以来，SCP-353的牢房门第一次被打开。Scp-353从她正在读的那本《瘟疫年纪》中抬起头——永远不要说vector的做派是装的。\n\nGlass知道防护服没有用，甚至都懒得穿一件。牢房内，她身边的瘴气几乎清晰可见，他发誓他听见它们在絮絮低语。“Vector？”他问道。\n\n女人转向他“那声音……你是Glass。“\n\n“第一次面对面交谈“他耸耸肩”我知道的，如果你想杀我，你在我跨进隔离区的瞬间就会动手。“\n\n“大错特错”Vector带着狂乱的眼神站起身，大步走向他。在离这个狱卒只剩半途的时候，她停住了，睁大眼睛，踌躇不前。“你身体里的他妈是什么玩意？”\n\n“你注意到了”Glass低头看向他的双手“一次收容失效，我暴露在感染性异常中。大概五年后它就会取走我的性命。”\n\n“所以你来到这里寻求解药？”Vector发出哼声“那真是……可悲。”她继续靠近他“那操蛋东西会做什么？”\n\n“这重要吗？”Glass直接坐在地面上“我不再惧怕死亡了。如果你想杀我，动手，如果你想和我谈谈，就开口。”\n\nVector皱眉。他体内的那种生物，有机体，不管那是什么东西，并不受她控制。她分辨不出它门对他的身体做了什么，以及会如何杀死他的，就算他们只是病毒，细菌或古菌。它们是一个引人好奇的谜团，而他的死则意味着无法再有接触的机会。\n\n她在Glass旁边坐下“你想要什么，弗洛伊德？”\n\n“所以她还是有幽默感的。”Glass摆出他的手机“SCP-353，第一次对话，开始记录。”\n\n------\n“Eyyy，Audrey！”\n\n在见到人影之前，她就意识到这是Alan Plum的声音。那个有着声音时序性位移紊乱的男人——在他开口之前你就能听见他说的话 “Ey，Al。“\n\nAlan走出瘴气，身上穿着诺兰三部曲中贝恩的服装。感谢上帝，这意味着他的嘴唇被遮住了，这样别人眼里他说的话和他的嘴唇就不会不同步了。“只是给了点血吗？“\n\n“对，对“她转动她的肩膀”你准备去今晚的万圣节聚会吗？“\n\n“也许吧。但今天是多美的一天呐，我想在户外多花些时间。而不是在暖房里，晒人造光。“\n\n“你的幽默走在了时间之前“Audrey舒展身体——在椅子上被绑二十分钟就像有人给了她一脚一样，四肢发麻。”希望他们能找到有用的东西。“\n\n他们两个走进雾中。除了Leena家的万圣聚会之外，主干道上还有一个小集市——如果仅有十几个小吃摊、一个旋转木马、一个旋转茶杯，和一个脸部彩绘摊位也能被称作集市的话。但炸物的气味给了Audrey这样的想法。\n\n“我们可以去吃个象耳酥“Audrey喃喃。即使想到炸物会让她胃疼。身体里的血液流淌着人类已知的各种病毒和细菌并不会使她免疫胃酸倒流，哪怕是在哈克尼斯。\n\n“还是吃点更健康的吧。“Alan带她走到一个售卖焦糖苹果和棉花糖的移动摊位前。\n\n“哈，健康”Audrey看向菜单，当看到一项名为“金苹果“标价二十的菜品时，她抬了抬眉。她一直等到队伍的最前面，患有分形体综合症的Alex Whittlese女士正在看摊。\n\n“Hey,Aud“她微笑，用五个嘴巴中的一个。”你想要些什么呢？“\n\n“金苹果是什么？“\n\n“是来自威斯康星州的特殊品种。不知道为啥，用它蘸焦糖后它会变成金色。“她指了指车窗边摆着苹果的架子。”想尝一个吗？“\n\n“为什么不呢？“Audrey拿出她的购物卡，把它递给Alex。”只有天知道它能不能缓解我的胃病。“\n\n一分钟后，Audrey离开摊位，观察着她手里的金苹果。她从未见过如此有光泽的焦糖——即使是在瘴气中，她也可以看见它反射出的自己。\n\n“好久没有吃到这种东西了”Alan说到，在吃了一口棉花糖之前，以及之后“你是想用它欣赏自己的美貌还是吃了它？”\n\n她翻了个白眼，咬一口苹果。焦糖的口感甜蜜又粘稠，而苹果又涩又脆，完美搭配。\n\n------\n**九年前**\n\n“scp-353，第48次对话，开始记录”Glass坐在桌子的另一旁，面对着Vector。“你今天不给自己上那套妆容吗？”\n\n“那不是真正的化妆。”Vector摇了摇头“我可做不到那种事。只是用一堆带有色素的细菌来给我的皮肤和脸上色罢了。”\n\n“Hmm。“Glass博士看着他的记录“上一次谈话，我提到了潘多拉之盒计划。你真的完全——”\n\n“不”Vector猛锤桌子“操，不。如果我非要当一个生化武器，我会按自己的方式来。”\n\n“好的，好的……”Glass做出安抚性的手势“现在我们走出那个雷区……你最近还在写日记吗？”\n\n“没记多少。”Audrey从桌子下拿出一个笔记本“还有，别担心，这是无菌的。”\n\nGlass接过日记，快速翻页。当看到大部分字迹都潦草不已的时候，他忍不住轻声叹息“Vector，我尊重你的生活隐私，但已经过去快两年了，我还是对你一无所知。”\n\n“你要知道什么？”Vector转了转肩膀“我可以吃掉病原体然后让它们在我的体内突变。对于一个活着的生化武器，你还需要知道除此之外的更多信息吗？”\n\nGlass轻擦着他的脸。既然她的思维退行成了个漫画脑，他不妨也跟着做。“嘛，优秀的反派往往都有优秀的背景，不是吗？泥脸[[footnote]] **译注：**DC旗下反派，有许多版本，这里指的是第三代泥脸 [[/footnote]]在成为恐怖的毁容者前曾是个医生。急冻先生[[footnote]] **译注：**DC旗下反派 [[/footnote]]只是想要救回他的妻子。灭霸[[footnote]]**译注：** 漫威旗下反派 [[/footnote]]对死亡女神一见钟情……那么，你的背景故事是什么？”\n\nVector低头看着桌子“你从未关心过这个。”\n\n“但现在我关心”Glass叹了口气“只要给我个提示，求你了。”\n\nVector抬头看向他。\n\n“我出生在阿拉巴马州的塔斯基吉镇。[[footnote]] **译注：**发生过美国历史上臭名昭著的塔斯基吉梅毒实验，后文会提到 [[/footnote]]”\n\n在余下的对话中，她没有透露更多信息。\n\n------\nAudrey走在Alan旁边，吃着苹果。因为南瓜灯闪烁的效果，瘴气几乎要显得顺眼甚至美丽了。几乎。这一切看起来非常万圣节——至少是非常级别的。\n\n“我们在社区中心举办了个神秘科学剧院时刻主题马拉松[[footnote]] **译注：**一档英国的科幻喜剧节目，下文提到的Joe和Mike都是节目的主持人 [[/footnote]]，你要来吗？”Alan的声音听起来很恳切。\n\n“Joel还是Mike？”\n\nAlan有些抱怨“哦天呐你也是那种人。”\n\n“他们都有各自的优点。尽管在Joel离开之后我有些不是滋味。”苹果发出嘎吱的脆响“不管怎样，我不讨厌其中的任何一个。”\n\n“半小时后，我们会从第一个流程”怪物大暴走“开始活动”Alan揭开面具，吃起他刚刚买的棉花糖“Parker家会带孩子来，我们得先在地上铺满铅线。”\n\n“对，他们有…uh……”Audrey不停地打着响指，那个描述Parker家病状的词逃离了她的大脑。\n\n“幽灵表皮综合征。鬼皮病。他们会穿过任何不含铅的物质。“Alan摇头’”Kitty Pryde一直无法接受这一点。X战警简直是扯淡。”\n\nAudrey轻笑“我为他们祈祷。”\n\n他们分开走向不同的道路。Audrey似乎没意识到金苹果从未变小，无论她已经咬下了多少果肉。\n\n------\n**8年前**\n\n“SCP-353，第105次对话”Glass博士清了清嗓子“你还是没有告诉我你的真名。”\n\n“Vector就是我的真名。”Vector有些恼怒“希望你尊重这一点。”\n\n“好的，好的。”Glass安抚性地伸出手“既然如此，就用Vector。但为什么是这个名字？“\n\n“因为听着很酷。“Vector耸了耸肩”就这样。“\n\nGlass并不吃这套。他翻开他的笔记。“你在塔斯基吉镇出生，……是82年还是83年来着？”\n\n“不该告诉你的。”Vector嘟囔“怎么，你找到了我的父母，采访他们，跟他们说他们的女儿是个怪物了吗？”她发出一阵短促的笑声“哦对了，是的，83年。”\n\n“我只是找到了一本小学年册，上面有万圣节装扮的记录。五年级的。”他拿出一张照片，上面是一个黑色皮肤的小女孩，头上带着用硬纸板做的电脑显示屏，身后披着披风，在她胸前，有一个被正方形框住的巨大的“V”，她开朗地笑着，掉了几颗乳牙。“挺可爱的。《惊奇少女Vector》。多希望有这样一部漫威电影。”\n\n在短短几秒内，Vector的表情困惑，惊讶，愤怒，最后到悲伤。“你们真的把我挖出来了。”她哼着鼻子“真他妈不敢相信。滚出去。”\n\n“Vector。”\n\n她怒火中烧，想立刻攻击他，将他血液里的良性脊髓灰质炎疫苗变成一种能让他从此拖着一个铁胃苟活的东西，这还算是比较仁慈的。但她随即意识到了某件事。他本来可以用那个旧名字称呼她的，那个该死的名字。但他没有。\n\n“我只是尝试去搞明白你曾经是谁，这样才能理解你现在是谁。因为在我看来，你以前不像是一个仅因为你可以这么做，就去环游世界搜集埃博拉，天花，脊髓灰质炎，马尔堡还有天知道别的什么病毒的人。”他在桌子上画了一条线，手指放在线的两端“我只是想知道，你是怎么从点A——”他点了点照片“到点B的。”他朝着她点了点头。\n\nVector顿了下“没什么好说的。”\n\n“不管怎样，说点什么吧。\"\n\n“在我还是个小屁孩的时候我生了一场病，然后有一天，我痊愈了。“她盯着远处的墙壁看”我们还没谈够吗？“\n\n“如果你想结束的话。“glass站起身”下周见，Vector。“\n\n“当然了“她依旧漫不经心地看着别处。\n\n------\nAudrey McGrath有些笨拙地摸索着她公寓内的电灯开关。她努力了将近十分钟，才把苹果吃到只剩下棍子。她厨房的墙上有一个用来报告异常的热线电话，她计划着稍后用它——在她把自己洗干净后。\n\n她非常希望可以再次呼唤那些充满色素的细菌，像年轻时那样，让它们将自己打扮得恐怖又瘆人。她走向浴室，打开温水，用湿巾和卸妆水擦去脸上的妆。她脸上的焦糖被粘到湿巾上，然后突然拉长成一条固态的线——一条颜色猩红而古怪的线，线的一段还粘着她的脸。它拉紧，然后猛地断掉，扯走一大片散发着恶臭的皮肤，在她的脸上留下一个血淋淋的缺口。\n\n“这他——Audrey的咒骂被一个响亮，粘腻，几乎疯狂的喷嚏打断了，有血飞溅到玻璃上。她的鼻子控制不住地流出浓稠的绿色黏液。黏液流下，与血交融混合在一起，现在她的妆容是一坨令人作呕的颜色混搭。\n\n她差点来不及转身弯腰，那个苹果，以及她这几天的食物，一同从她的口中喷出，涌进马桶里。非常，非常糟糕的事情发生了。她从未生病，除了食物中毒和消化不良以外。而这种感觉和那两种情况完全不沾边。\n\n她吐出一团块状的血，然后奔向热线电话。她知道她不需要拿起电话，只要扯断电话线，就会触发警报，让基金会特工在五分钟内到达她的位置。\n\n右臂扭曲成爪状，顶着疼痛感，她成功夹断了薄塑料外壳和铜线，然后她倒下。在痛苦中，她露出狰狞的表情。她无力侧过身，以免被自己的血液和呕吐物淹没，只能发出惨叫。\n\n------\n**七年前**\nSimon Glass站在一座墓碑前。\n\n墓很小，便宜。被埋葬的人所留下的遗产只付得起这个。上面只标着三个名字——姓氏，丈夫的名字，妻子的名字。Martin和Edna，现在他知道，这是Vector父母的名字。\n\nSCP-353不再由他负责了。在基金会认为他变得“太投入“了后，Palmer被安排博士接替他。他明白这点，但他也明白他的生命只余最后一年。没能解决职业生涯里最后一个难题，他有些不是滋味。\n\n因为得不到治疗，Martin在19世纪八十年代末死于梅毒。由于疾病影响到了他的精神状况，那时他甚至被关进过精神病院。他是在SCP-353准备出生的时候染病的。\n\n在某一次最近的对话中，SCP-353提到她在孩童时期“生过病”，那是在她获得异常性免疫力之前。导致这种现象的原因逐渐浮出水面——她的母亲是一个药剂师，在墓碑上，她的名字带着”Dr.“这个前缀。记录显示她的药房——一个家庭式药房——在1983年开始大量地订购抗生素，抗病毒药物甚至早期的抗逆转录药物。\n\n她的免疫力从低下突变到无懈可击。原因也许与药物的混用，她的基因，在胚胎中与病毒的接触有关？也许是这三者的结合导致了这一切？“\n\n他凝视手里的笔记本许久，蹲下把它放置在墓碑上，然后拿出打火机点燃。\n\n这个世界最不需要的就是基金会再创造一个Vector。\n\n------\n“她究竟遇上了什么事？”\n\n隔着三英尺厚的玻璃，Saarijärvi博士不可置信地看着面前的人。SCP-353，Audrey，那个在过去十年中逐渐成为他朋友的人，正躺在床上，她的身体因痛苦不停地扭曲着，身上满是血，脓液和渗出的溃疡。他们尝试给他注射镇静剂，但她脱水太过严重，镇静剂不起效。\n\n一个医疗人员走到她跟前“请穿上防护服。埃博拉，天花，脊髓灰质炎病毒……现在她身体里藏的玩意都在那房间飘着。它们从她体内泄露出来，就像她在融化一样。我们不得不隔离派过去的小队。”他举起一个带标签的塑料容器，亮橘色标签上用黑色的字母写着“生化威胁”。容器内是一个被吃了一半的焦糖苹果“我们认为这是造成这一切的原因。“\n\n“操啊。这是斯洛皮斯特产的苹果？“Veijo用另一只手托住头。\n\n“两周前我们在小镇上侦测到了它们。我们推测有一个板条箱丢失并且流入了一家摊位。现在那个摊位已经关闭了。“医护人员说”Saarijärvi博士……说预后很糟糕都算得上轻描淡写。她的血压低到了我从未见过的程度，静脉注射药物根本不起作用，我们输血的速度赶不上她失血的速度……“他摇了摇头”先生，我之前在疯帽商待了十多年，可从来没有遇见过这种情况……。“\n\n“让我来通话。来个人，随便谁，拿着他妈通灵板去问问Edward Jenner[[footnote]] **译注：**安特·爱德华·詹纳，英国医生、医学家、科学家，以研究及推广牛痘疫苗，防止天花而闻名，被称为免疫学之父 [[/footnote]], Jonas Salk[[footnote]] **译注：**美国实验医学家、病毒学家，主要以发现和制造出首例安全有效的“脊髓灰质炎疫苗而知名 [[/footnote]]，还有Anna Williams[[footnote]] **译注：**安娜·威廉姆斯是格斗电玩游戏系列《铁拳》中的著名角色之一。在这里提及的原因大概是因为Vector对该角色的喜爱 [[/footnote]]的灵魂该怎么做。或者把Andrew Wakefield[[footnote]] **译注：**安德鲁·韦克菲尔德，为牟利策划了一场医学骗局，在全球引起了长达十年的疫苗信任危机，至今仍逍遥法外 [[/footnote]]抓去做某种献祭仪式！什么都行，快做点什么！“Veijo用力地捶着观察窗，窗和窗框碰撞，发出咯咯声。\n\n“先生。她只是个SCP。“\n\nVeijo转身逼近医护人员说“她 救 过 我 的 命”\n\n------\n**六年前**\n\n“警告。生物翼发生收容失效。警告。生物翼发生收容失效。警告。生物翼发生收容失效。”\n\n广播传出的声音通过扬声器传来的声音被调制得低沉无比，激起人的恐惧。\n\n在黑暗中，在不停闪烁的灯光下，Vector多年以来第一次在牢房外走动。\n\n她被吓坏了。\n\n周围的人正在死去。有什么东西泄露了，那是一种——不是普通病毒。是朊病毒。她不清楚自己究竟能不能对付这个朊病毒，但根据她即使正在被这个48小时内致命的病毒缓慢折磨，也没有倒在地上这点来看，她有种直觉。\n\n“魔鬼……”她身后响起一阵咳嗽声，接着是枪声。子弹射到墙上，反弹，击碎了一个灯管，走廊陷入黑暗之中。但即使如此，她依然能够看见。她看见周围人的头骨，看见他们的脑子正在被一个……非常不对劲的卵病毒啃食。她也借由大脑辨认出那个向他开枪的男人，早在他三年前几乎死于脑膜炎前她就见过。\n\n“Veijo。”她在她的面前蹲下。她想要对这一切幸灾乐祸，从中汲取乐趣。用他是如何失败，而自己今后将如何自由的在地上行走的事实来摩擦他的脸。但她没有。她甚至无法露出一个讥讽的笑容。\n\n“婊子……”他咳嗽“害我们s……”接着是一声如刮擦刀般刺耳的剧烈咳嗽“死去，就为了你能哼着歌走出门，回到世界上去散播你的瘟疫？你现在心情如何，三 五 三？“数字被一个个咬重说出，好似这么做能救他的命。\n\nVector在他身边坐下“看这个氛围，我觉得我应该给你点根烟，如果我有的话。我……“她咽了口口水”我必须坦白。我什么也没做。“\n\n“你在——“Veijo再次咳嗽”你在说什么？“\n\n“那不是我体内的东西。“她看向自己的双手”当时你抓住我的时候，我非常非常地愤怒。我记不清为什么了。我脑子里全是这种想法，想把病毒存到我体内，让他们变异成某种超级病毒，然后散播到人群里造成混乱。“她的语速太快了，听上去有点含糊”但，每次我快动手的时候，种有些事情蹦出来阻止我。“她的嘴唇微微颤动”一个正在和他妈妈玩的小孩，一对一见钟情的情侣，或者一个在街角用吉他演奏的男人，曲子非常好听，路过的人往吉他盒扔硬币，或者就是一个晴朗的日子让人心神气爽到不想毁掉，或者，或者就是一件事情让我，让我——“\n\n“停下“Veijo抱着身子“别在我面前流鳄鱼的眼泪。我不想带着对你的歉意去死。”\n\nVector把手放在他的肩膀上。他快要死了。他的大脑正在被吃掉。他的心中满是愤怒，恐惧，和恨意。\n\n她得偿所愿了。\n\n她是个恶人。\n\n但她还有得选。\n\nVector伸出手握住Veijo的头。她在这之前从未尝试过控制朊病毒。如果成功了，他会生还，然后继续憎恶他。如果她失败了……\n\n“放开我，你这个——”Veijo眼神开始涣散。那个正在啃食他大脑的东西在Vector的影响下开始重组自身。氨基酸链展开成阳台一样的薄片，然后重新组合成良性蛋白质链。她让他们断裂，散开，游离到细胞之外，迅速地离开人体然后再不复返。先穿过脑血屏障，然后……。\n\nVeijo开始剧烈地打喷嚏，不停的喷出黑色黏液，飞溅到远处的墙上。当他的意识回到自己身体的时候，Vector已经放倒了三个人，她的正托着一个黑发女人的头，神情十分专注。不久后，那个女人也回复了神智，Vector继续往前走。\n\n这是第一次[[[SCP-008 |SCP-008]]]突破收容后没有造成任何损失。\n\n------\nAudrey McGrath所知晓的只有痛苦，和孤独。\n\n几十年来，她一直能感觉到身体里那些陪伴着自己的家伙。它们中的有些已经有了名字，比如天花。其它的，他自己取了名字，比如9号Alpha种。她了解它们中的每一个，但现在，它们都在一次次吸气后消失得无影无踪。\n\n她被各种声音包围，他们不断地向着她木乃伊般的皮肤下输送液体，尝试找到哪怕一条还能运作的静脉。她视野里的景象褪成白色，黑色，然后又是白色。一段时间过去后，她依旧在努力看清周围，眼睛却已经闭上 。\n\nAudrey McGrath，Vector，SCP-353，正缓慢，痛苦地死去 。\n\n------\n**五年前**\n\n“你恢复得不错。“Veijo握了握Simon Glass的手”我已经在摆脱镜中人[[footnote]] **译注：**《Man in The Mirror》迈克尔·杰克逊演唱的歌曲 [[/footnote]]的边缘啦，这是我为你设的铃声。现在没人能赢得这个死亡之位了。“\n\n“那真是令人沮丧。“Simon在Veijo对面坐下”但这些时间都是借来的。冷冻和昏迷还要占据我……另外一个四年，甚至五年。“他叹了口气”她怎么样？“\n\n“Vector现在在……一个特殊的地方“Veijo吹了个口哨”她几年前又重新考虑起了你的提案。想要加入特遣队。我告诉她潘多拉之盒已经死了，而我们正疯魔般地想让它死而复生。把一堆异常编到一个小队……。“\n\n“完全符合一个词：因果轮回。“\n\nVeijo树起他的手指，在他一脸阴沉地开口之前，又放了下来“我不该对这个事发火”\n\nGlass的指尖碰在一起“我……听了一些关于那场事件的记录。她成长了，就像普通人那样。”\n\n“她是一个非常宝贵的资产，已经发挥了大作用，虽然远不是我们一直想要的SCP-500代替品。而且，她也想要帮忙。”他吸了口气，空气从他的牙逢中流过“她不具备研究员所需要的技能，也没法花八年完成博士培养计划。特工似乎是最适合她的职位——训练少。\n\n“Beta—7怎么样？疯帽子？”Simon在他的手机上打开一份文件。\n\n“天知道为什么，他们需要更多的传染病专家。”\n\n“我会跟她提起的。”\n\n------\n这通电话被转到语音信箱。当然会是这样了——毕竟他想要联系的那个男人已经死了。\n\n“这里是Simon Glass博士的语音信箱。如果你想要进行预约，请拨打我的办公电话。Clef，如果是你在听的话，我绝对不会给你再批个南美洲旅行假了。别问了。“\n\n“Simon“Dr. Saarijärvi把头埋进手里”我知道你的信箱大概要爆满了但是……但是这次是Vector。她快死了，而我……我只是需要和你谈谈，规划接下来的行动，之类的。我们身处一个所有疾病都会被空气蒸发掉的地方，可她却正在因为身上的所有疾病而死去，从塞卡到腺病毒再到猪流感……我认识她的时间和你一样长，我好害怕她就这么消失然后——“\n\n很久很久，无数胡言乱语传入手机之中。他甚至没有听到她心脏骤停时的警报。\n\n------\n**四年前**\n\n“你确定吗？”Vector看向前方坐在公园长椅上的女人“我的意思是，理论上我还在被收容中，所以——“\n\n“你也是这个组织的一名特工“Simon Glass递给她一张驾照”你要求的名字。为什么是Audrey，如果我能问的话？“\n\nAudrey McGrath看着她的新公民身份“Audrey Hepburn[[footnote]] **译注：**奥黛丽·赫本，有名的英国女演员，下文是她主演的电影[[/footnote]]。出生于五月四日，和她是同一天。我最早的记忆之一就是我妈妈带我看《窈窕淑女》。“她再次看向那个女人”你是究竟是怎么找到她的？我从来不知道我还有个妹妹……。“\n\n“同母异父。你母亲在第一次婚姻结束后把她送去了别人家收养。”他叹了口气“对此我很遗憾，V——Audrey。”\n\n“所以她对我一无所知？不知道我的存在？”\n\n“直到我们两周前安排了这次见面前都不知道”他向着对面的公园挥了挥手“去吧。感受普通人的生活，至少一次。天知道你已经多久没这么做了。”\n\nAudrey点了点头，大步跨过草地。两个姐妹相互打招呼，站起，然后拥抱。\n\n这是Simon Glass最后几次目睹他病人幸福的时刻之一。\n\n------\nVeijo Saarijärvi口袋里的手机像是一个沉重的巨物。他一直没有挂断那通电话。尽管他没有临床治疗的经验，当他看见医护人员把她的手臂分开，好把除颤仪放在她的胸口上时，他几乎要心碎了。\n\n这没有用的。这又不是一场普通的医疗事故。他几乎祈祷着有——也许是某种奇迹发生。一些能拯救她的启示。\n\n但这里没有奇迹。只有口袋里的一个手机，上面显示着，“您拨打的语音信箱已满。”\n\n------\n**三年前**\n\n“瘟疫！Glass！她染上了该死的黑死病！”\n\n办公室前的走廊上，Simon Glass勉强躲开Audrey朝着他头扔的那本DSM手册。“什么？”\n\n“我的姐姐，Bella！她差点被我传染瘟疫弄死了！你明明说过我不会再对别人造成影响了！”\n\n“我——我以为你已经。“Glass低头看向双手。他喃喃着。疯帽商，他，Veijo……过去八年SCP-353周围的人血液里的疫苗比血红蛋白还多，这是同她一起工作的必要条件。“操。“\n\n“我不能呆在任何人身边！我所在的社区里有五个人患上了塞卡！我还他妈的必须把天花从一个才五个月大的婴儿身体里弄出来！我……“她拉扯着自己的头发”这整件事，这整件他妈的破事，就是一个错误。“\n\n“我之前，我。我很抱歉，Th— V- Au—“痛苦如同河流般在他的脑中流淌”我很抱歉。“\n\n“抱歉他妈的买不到抗生素。“她逼近他”我真的他爹得跪下来求管理员同意给我姐姐上基金会的保险，就因为她只是个同母异父的姐姐。“\n\n“我很抱歉。“他背靠着墙”有没有…有没有什么事是我能——“\n\n“给她做记忆删除，然后把我安排到麻风病人村之类的地方。我对她来说太危险了，对世界上的其它人也是。”她眼睛发红，满是气愤，径直从Glass旁边走过，猛地关上办公室的门，震得窗和窗框碰撞，发出咯咯声。\n\n------\n\"Saarijärvi博士？\"\n\n医护人员叫了三次他的名字，他才回过头“什么事？”\n\n“你的手机，先生。它已经响了两分钟了。“\n\n隔着玻璃眼睁睁看着那个他越来越喜欢的人死去让他头晕目眩，他完全没注意到。这铃声很特殊，他已经有好几年没听到了。镜中人的合唱版。\n\n这铃声属于一个死去的人。Veijo Saarijärvi把手机从口袋里拿出来，接通电话然后把它放在耳边“你好？“\n\n电话的对面充满了静电噪音。然后，是他的声音。“濒死…想法…塞卡…消失…”。这四个词语被重复了三次，然后电话挂断。启示降临在Veijo身上，他拍了拍自己的额头“今天下午我们采集的353血液样本呢？还在我们这吗？”\n\n“直到明天之前都没有运输安——”\n\n在医护人员说完话之前，Veijo已经从冲了出去，向着生物危害物品储藏室。他猛地打开那个盒子，力道大得让架子摇晃了几下。\n\n------\n**两年前以及现在**\n\n\"Audrey。\"\n\nAudrey McGrath站在Simon Glass的房间外。他的状况越来越糟糕了。他正处在死亡的边缘，身边被一群她不敢交流的人包围。\n\n“Audrey，求你了。”Veijo站在她身旁，看向房间内“你是他最喜欢的患者之一。”\n\n\n“他可不应该玩’最喜欢的‘这套 “Audrey焦躁地摆弄着头发。\n\n“是，当然了，但我们都只是普通人。我们会犯错，会彼此联系，会产生感情。而他…“他望向Simon。而Simon正看着Audrey”跟他说说话吧，在你后悔之前。求你了。“\n\nAudrey颤抖着踏进房间，代替了Glass博士的位置。\n\n“你…有没有……“\n\n“什么？”Audrey“有什么？Simon？”\n\n“你有没有后悔，Audrey？”\n\nAudrey回头，她周围的房间正逐渐化作虚无。一个看上去健康得像刚出厂的Simon Glass——或者是某种像他的东西——正站在她面前。\n\n“后悔什么？”\n\n“改变。”Simon走到她身边“一个心理学家只能做这么多了。我们不能逼着你做任何你不想做的事。我们能提供安慰的话语或者拍拍你的肩膀以示鼓励，但最后呢？“他轻挠了挠耳朵”到最后，我们也只是普通人类而已。世界上也不存在一说就能消除痛苦的魔法单词。“他低下头”我造成的痛苦。“\n\n“我造成了更多。“Audrey摇了摇头”我甚至…甚至不记得当初为什么想要成为Vector。我只是…“她拉扯着自己的头发”我不想伤害任何人。我从没这么想过。我想要变得特别，还有，我——我，我那是是个蠢小孩，愤怒，害怕，又愚蠢，还有——“\n\n“你只是个普通人。“Simon看着她躺在手术台上的身体“可你没有跟我说再见。”\n\n“对不起，Si。”她擦了擦自己的脸“这究竟是什么？我的走马灯吗？”\n\n“你知道的，大概是你仅剩的神经元在燃烧。”他叹了口气“这没关系的。你很愤怒，害怕。也许有一点傻。“他对她露出微笑”改变需要时间。有时我们很难做到180度的转变。但是“Simon指着她脸上熟悉的夸张大笑”你已经很接近了。他们最开始说你是“没救的典例“。但看看现在的你。”\n\n“在他妈马里兰州的一个手术台上死去。”她嘟囔着“真他爹地狱。Si。我，我原本可以救你的。“\n\n“你试过了，一次或两次，我知道的。“他活动了一下双手”但你没能把它弄出我身体，对吗？“\n\n“就像那玩意藏在你的灵魂里一样。我努力减弱它的毒性，但它到底是——“她的声音里充满了恐慌。\n\n“那不痛。虽然确实吓人。但是，恐惧和愤怒都是可以的。“Simon把手放在她的肩膀上”有遗憾也是可以的。“\n\nAudrey McGrath跪倒在地，哭了起来。\n\n------\n他花了五分钟来找到一条含水量达到输血标准的静脉。一名技术人员随时准备按压心脏，另一名则在用O型血进行输血。Veijo Saarijärvi用芬兰语小声祈祷，然后把针刺进那个装满Audrey McGrath血液的瓶子，让血液流进她的手臂。他继续祈祷。\n\n------\n**十一月五号**\n\n\n> **项目编号:** SCP-353\n>\n> **项目等级:** 无效化\n>\n> **特殊收容措施:** 不再需要\n\nVeijo Saarijärvi的门被敲响，打断了他对档案的校订。他正在巴尔的摩的办公室里，远离哈克尼斯。整个房间满是消毒剂的味道，这能让他暂时忘记自己失去了多少。“请进。”\n\nAudrey McGrath转着轮椅入办公室。她看上去像是在一夜间老了二十岁。只要时间足够，她会痊愈的，但Veijo担心她再也无法走路了——脱水和神经损伤实在是太严重了。他们只能勉强救回她的手臂。\n\n\"Audrey.\"Veijo朝她点头致意“我…正在重编你的文档。你的scp文档。不是个人档案。”\n\n\n“已经深有体会了。”她摆了摆手“十次检查。健康状态良好。”她叹了口气“彻底干净了。”\n\nVeijo眨了眨眼“你的意思——“\n\n“它们全都离开了。每一个。现在我的白细胞太少了，他们甚至在考虑把我放进泡泡里。他们还很惊讶我连猪流感病毒都没留住。“她摇了摇头”我相信你一定气坏了吧。失去了一个这么宝贵的资源。“\n\n“哦，也许吧，但这已经是去年冬天的雪了。[[footnote]] **译注：**芬兰谚语，意为覆水难收 [[/footnote]]“Veijo甩了甩手”如果我被炒了，总得有人来接替我的工作。“\n\n“…你在开玩笑。”\n\n“为什么不呢？”他耸肩“你与传染病打交道的经验可比我丰富多了。而且，塞卡病毒还在变异。“他叹了口气，转头看向窗外巴尔的摩港，视线沿着海岸线移动，到远方的哈克尼斯。\n\nAudrey加入他“我看见Glass了。在我快死的时候。”\n\n“我想我也是。”Veijo看向他桌子上的手机“或者至少听到了他。那个时间点没有任何来电显示。”\n\n“丧尸病毒，狼人，幽灵…”Audrey叹了口气“我得有个博士学位才能开始工作，对吗？”\n\n“想要在晚餐的时候讨论这个吗？南边的街区有家不错的海鲜店。”\n\nAudrey望着窗外。\n\n“我们能再待一会吗？再让我多感受一下没有瘴气的阳光。”\n\n“当然了。”\n\n他们一起等待着，在沉默中哀悼，在宁静中彼此抚慰。夕阳西下，两个老友要去吃一顿炸鱼大餐，所有的悲恸都暂时休止了。\n\n[[=]]\n**[http://scp-wiki-cn.wikidot.com/discordant-anthology-hub Hub]**\n[[/=]]\n\n[[include :scp-wiki-cn.wikidot.com:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki-cn.wikidot.com:component:license-box-end]]",
  "tags": [
    "glass博士",
    "万圣节",
    "故事"
  ],
  "author": "kashima uwu",
  "created_at": "2024-10-11T17:42:27+00:00",
  "updated_at": "2024-12-05T15:35:21+00:00",
  "rating": -6,
  "_site": "scp-wiki-cn",
  "_fullname": "an-apple-a-day"
}