{
  "title": "App project — Malphas",
  "content": "[[include :scp-wiki:theme:flopstyle-dark]]\n[[div style=\"display: none;\"]]\n[[include component:image-block name=Malphas|caption=Malphas]]\n[[/div]]\n[[div class=\"pseudocrumbs\"]]\n[[[http://scp-int.wikidot.com/pieklo-cycow-hub|Cyców's Hell Canon Hub]]] » App project — Malphas\n[[/div]]\n\n[[module Rate]]\n\n[[div class=\"byline\"]]\n[[span]] by [https://scp-wiki.wikidot.com/zygards-author-page Zygard] [[/span]]\n[[/div]]\n[[div class=\"meta-title\"]]\nApp project -- Malphas\n[[/div]]\n[[module CSS]]\n :root{\n\n   /* -- COLORS -- */\n     --accentColor: white;\n     --accentColorLite: white;\n     --hue: hue;\n  /* -- LOGO -- */\n     --lgurl: url(http://scp-pl.wdfiles.com/local--files/pieklo-cycow-hub/hunterindustrieslogo);\n   /* -- TITLES -- */\n     --header-title: \"Hunter Industries\";\n     --header-subtitle: \"Open yourself to our products\";\n}\n/* Basic message code */\n.text-container .text {\n  border-radius: 18px;\n  text-align: left;\n  display:inline-block;\n  padding:8px 12px;\n  font-weight:500;\n  margin:1.5px 10px;\n  max-width: 300px;\n}\n \n/* Container for \"received\" messages */\n.recv {\n  text-align: left;\n  margin-right:20px;\n}\n \n/* Container for \"sent\" messages */\n.sent {\n  text-align: right;\n  margin-left:20px;\n}\n.sent .text {\n  border-bottom-right-radius: 3px;\n  background-color: #267AE9;\n  color: white;\n}\n.recv .text {\n  border-bottom-left-radius: 3px;\n  background-color: #dadada;\n  color: black;\n}\n \n/* Fancy stuff on the corners of messages with another message from same person above them */\n.sent .text:not(:first-child) {\n  border-top-right-radius: 4px;\n}\n.recv .text:not(:first-child) {\n  border-top-left-radius: 4px;\n}\n \n.text-container p {\n  margin:0 0 15px;\n}\n\n[[/module]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[div class=\"warning-header\"]]\n[[=]]\n**The product and information below are in the prototype phase and have not yet been released to the market**\nThe information contained below may not be shared outside of Hunter Industries without the approval of the \"Malphas\" project manager. Sharing them or the product itself will be punishable on the basis of the rule 34 contained in the contract.\n[[/=]]\n[[/div]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@ \n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@ \n@@@@\n@@@@\n@@@@ \n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[div class=\"report-box\"]]\n+++* \"Malphas\"\n----\nHave you always felt lonely? Did you find social contacts difficult? Hunter Industries has found the perfect solution for you! You can practice your social skills with our application - Malphas! What is Malphas, you ask? This is our latest app, home assistant and companion at your fingertips!\n\nMalphas can take care of your daily schedule, remind you of important events and tell jokes. In addition to the features that each competitor brand assistant has, Malphas can be a friend and companion tailored just for you! It can talk to you, send photos, help you cope with difficult social situations and, additionally, thanks to the revolutionary technology created by Hunter Industries, it can manifest itself in reality! It is also not achieved with cheap hologram technology. You can touch and feel Malphas with just a few clicks!\n\nHow did we achieve it? Using a voluntary host in HunterLabs, we were able to convert it into a modifiable and duplicable application by us. Thanks to the introduction of many modifications, Malphas was created. Your ideal assistant, companion and therapist in one, weighing only about 10 MB!\n\nCheck also our other products:\n- [http://scp-int.wikidot.com/zlecenie-mef-2839 \"Adramalech\" rapid-fire rifle]\n- \"Loki\" off-road vehicle\n- \"Oni\" camouflage suit\n[[/div]]\n\n[[collapsible show=\"Emails regarding a Malphas redesign\" hide=\"access granted\"]]\n[[div class=\"blockquote classic\"]]\n**From:** Gabriel Trąba\n**To:** \"Malphas\" project manager Sabina Justyś\n**Topic:** Redesign Malphas\n**Content:** Yo, I just wanted to make a few changes to the design. Because all of you work on the photo system based on the user's location and materialization, that I have nothing to do. So I thought about implementing one thing.\n[[/div]]\n[[div class=\"blockquote classic\"]]\n**From:** \"Malphas\" project manager Sabina Justyś\n**To:** Gabriel Trąba\n**Topic:** Re:Redesign Malphas\n**Content:** What's your idea?\n[[/div]]\n[[div class=\"blockquote classic\"]]\n**From:** Gabriel Trąba\n**To:** \"Malphas\" project manager Sabina Justyś\n**Topic:** Re:Re:Redesign Malphas\n**Content:** It's about the Malphas design, I don't like it very much. Wings, bird legs, skinny and that bird's head... I have something that would satisfy probably everyone. We will target it to a certain group of people who are able to spend huge amounts of money on stupid drawings. And they will definitely use the app. A mass that is not satisfied in this market and will be very happy to buy our products. So far I have made a simple sketch how it might look like: [# link]\n[[/div]]\n[[div class=\"blockquote classic\"]]\n**From:** \"Malphas\" project manager Sabina Justyś\n**To:** Gabriel Trąba\n**Topic:** Re:Re:Re:Redesign Malphas\n**Content:** ...I'm not sure about the skull but I'll give it greenlight. We will implement this look in 1.0.0. In the meantime, you can work on the simplified version, some changes to the appearance, paid extra and shit. I trust you with this.\n[[/div]]\n\n[[/collapsible]]\n[[collapsible show=\"Emails about bugs in the project\" hide=\"access granted\" style=\"color:transparent\"]]\n[[div class=\"blockquote classic\"]]\n**From:** Andrzej Heptyś\n**To:** \"Malphas\" project manager Sabina Justyś\n**Topic:** Bugs in Malphas version 0\n**Content:** Hi,\nwe have a problem with MalVer, namely after the last update 0.0.9 and the transition to 1.0.0 there were massive changes in the behavior of the cloned host and the application stopped showing up in files. I have a whole long list of bugs that have started to show up. We'll have to fix it asap, and it's Thursday already.\n[[/div]]\n\n[[div class=\"blockquote classic\"]]\n**From:** \"Malphas\" project manager Sabina Justyś\n**To:** Andrzej Heptyś\n**Topic:** Re:Bugs in Malphas version 0\n**Content:** Yes, I also noticed this problem. Okay, we're staying all night tonight. We fix whatever we can. I'll order a pizza. No one on the team leaves the building today until tomorrow.\n[[/div]]\n\n[[div class=\"blockquote classic\"]]\n**From:** Andrzej Heptyś\n**To:** \"Malphas\" project manager Sabina Justyś\n**Topic:** Re:Re:Bugs in Malphas version 0\n**Content:** Hi,\nSo there may be a slight problem with that. Namely, I definitely won't stay overnight. I didn't have it in the contract. You have to deal with the rest of the team, I don't mean to be rude, but a few hours here, night here, you know. I'll take my phone with me and try to fix the tickets on the 1-15 list.\n[[/div]]\n\n[[div class=\"blockquote classic\"]]\n**From:** \"Malphas\" project manager Sabina Justyś\n**To:** Andrzej Heptyś\n**Topic:** Re:Re:Re:Bugs in Malphas version 0\n**Content:** I shouldn't have allowed it. I am doing this absolutely for the last time, Andrzej.\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"WIP App description\" hide=\"acces granted\"]]\n[[div class=\"darkbox\"]]\n+++ WIP App description\n\n> [[size 150%]]__{{**Malphas**}}__[[/size]]\n> {{ver1.O.1}}\n>\n> {{24.99 PLN per month for the basic version}}\n> {{34.99 PLN per month for the premium version}}\n> \n> {{Reviews (0)}}\n>\n> {{Description:}}\n> {{Never settle for those awkward feelings of being alone ever again. Malphas is an exciting and interactive experience that will keep you engaged and intrigued. The anxiety of social situations can be nerve-racking, but after just a few hours of Malphas you will soon forget all about those painful emotions of disappointment. Be part of the new craze that is quickly becoming the next social substitute. Remember, the more you participate, the more Malphas will engage you. Your experience is completely up to you. Absolutely NO ADS. Enjoy!}}\n>\n> ||{{**Buy?**}}||\n>\n[[/div]]\n[[/collapsible]]\n[[collapsible show=\"Malphas version 1.0.1 patch notes\" hide=\"access granted\"]]\n[[div class=\"lightbox\"]]\n\n++ Malphas ver1.0.1 -- Patch notes\n\n\n[[div class=\"image-showcase\" style=\"background-color:white\"]]\n[[=image malphas]]\n[[/div]]\n\n\n* We have fixed an issue where the application was not showing up in system files.\n* We fixed the bug where the app icon was not showing.\n* The application now asks for permissions to use: camera, microphone, making and receiving calls, modifying files, calculator, manifesting in real space within a maximum of 50 meters from the user, flashlight, location and managing contacts instead of manually forcing them.\n* Fixed an issue where the application functioned despite turning the phone into airplane mode.\n* Malphas's gender is no longer randomly assigned from the two options. Upon installation, the user now has a choice of 56 genders with the ability to change preferences later.\n* Fixed an issue where Malphas completely blocked the ability to remove the application, which caused significant system glitches on iOS phones, which could even lead to the removal of the system.\n* Fixed font errors in the application interface.\n* The ability to customize Malphas's voice has been added.\n* The appearance of Malphas has been changed to be more user-friendly. It is possible to switch the appearance to \"Legacy\" in the premium subscription or for a one-time fee of 45 PLN. The customization of Malphas accessories and outfits for premium users has also been significantly expanded.\n* Updated localization files.\n[[/div]]\n[[/collapsible]]\n[[collapsible show=\"Conversation about the leak\" hide=\"acces granted\"]]\n[[div class=\"text-container-wrap\"]]\n+++ Malphas Team Chat\n[[div class=\"text-container\"]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]We are fucked[[/span]]\n\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**##black|Andrzej##**: Hmm?[[/span]]\n\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**##black|Marcin##**: ?[[/span]]\n\n[[/div]]\n\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**##black|Gabriel##**: They are terminating the project?[[/span]]\n\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]No, someone leaked the old fucking version[[/span]]\n\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**##black|Gabriel##**: ...oh, so they are terminating not the project but us...[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I entered a random app store and it's there, with a fucking WIP name, for free, with 5k downloads..[[/span]]\n\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**##black|Marcin##**: Bad joke, we just finished our tickets and now suddenly the old version has appeared in the public?[[/span]]\n\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]][# link][[/span]]\n\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I wish this was a fucking joke. Management will tear my head off.[[/span]]\n\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**##black|Marcin##**: God, that's the fucking version 1.0.0\nI want to cry as soon as I see her code[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]**##black|Andrzej##**: I think I know the source...[[/span]]\n\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]ANDRZEJ YOU FUCKER!!!![[/span]]\n\n[[/div]]\n\n[[/div]]\n\n[!-- Remember this spot --]\n\n[[/div]]\n\n\n[[/collapsible]]\n[[collapsible show=\"Meeting on the Malphas project\" hide=\"access granted\"]]\n[[div class=\"blockquote classic\"]]\n> **03.12.2013**\n> [[=]]\n> **[BEGIN LOG]**\n> [[/=]]\n> \n> **Adam Hunter:** Okay, so let's start at the beginning. It was a project to see if we could transfer humans to electronics, and then transfer them to another body. After one test on the class C demon, we concluded that restoring it to the body outside of electronics was impossible. The previous project and all its documentation were terminated in favor of the new one.\n> \n> **Sabina Justyś:** Yes.\n> \n> **Adam Hunter:** The purpose of which was to modify the demon code from that test. To make it the perfect assistant, right?\n> \n> **Sabina Justyś:** Correct.\n> \n> **Adam Hunter:** It was the perfect opportunity to earn money, we managed to find an untouched market that was ready to pay thousands for it.\n> \n> **Sabina Justyś:** Yes.\n> \n> **Adam Hunter:** And now the free, heavily bugged version is completely free on the internet!?\n> \n> **Sabina Justyś:** Unfortunately yes. In addition, as I checked recently, it broke 7k downloads.\n> \n> **Adam Hunter:** Please tell me that at least our logo is not there, or anything to indicate that it is ours.\n> \n> **Sabina Justyś:** Fortunately not, which saves us from a PR disaster. The application name itself is from a WIP name, not Malphas.\n> \n> **Adam Hunter:** ...\n> \n> **Sabina Justyś:** Umm, Mr. Hunter? Everything's all right?\n> \n> **Adam Hunter:**I think what to do... A literally cloned demon in app is now being sent out into the world. In addition, we have none of it... [http://scp-int.wikidot.com/scp-pl-289 ADDITIONALLY, organisations other than the Foundation can find it, and we don't have a pact with them.]\n> \n> **Sabina Justyś:** I have an idea...\n> \n> **Adam Hunter:** I am listening then.\n> \n> **Sabina Justyś:** Maybe let one of our agents ... In the Foundation facility \"discover\" an anomalous application ... In version 1.0.0 there is no trace of us creating it. They'll clean up the whole thing for us and no one will notice what happened. While we fix the code, we'll change a few things and release a working version just later.\n> \n> **Adam Hunter:** I would have given you a promotion if this shit weren't because of your team.\n> [[=]]\n> **[END LOG]**\n> [[/=]]\n> **Summary:** An anonymous Hunter Industries agent at the Foundation was informed of the application. Andrzej Heptyś memories were cleared and then he was fired. The Malphas project continues.\n[[/div]]\n[[/collapsible]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[collapsible show=\"Stolen Foundation data\" hide=\"acces granted\"]]\n[[div class=\"report-box\"]]\n+++* Stolen Foundation data about the Malphas project\n----\n[[div style=\"text-align:justify; line-height: 24px\"]]\n[[div_ style=\"margin-bottom: 12px;\"]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1471/scp1471.jpg|caption=Last image received by SCP-1471-9405 before being rendered inoperative]]\n**Item #:** [https://scp-wiki.wikidot.com/scp-1471 SCP-1471]\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** All mobile devices that have SCP-1471 installed are to be confiscated and analyzed for any potential leads to other possibly affected devices. Afterwards, affected devices are to have their batteries removed, be assigned a designation (e.g. SCP-1471-#), and be placed in Storage Unit-91 at Research Site-45.\n\n[[/div]]\n\n[[div_ style=\"opacity: .75; margin-bottom: 12px;\"]]\nAll online application stores for mobile devices are to be monitored to prevent any inadvertent sales of SCP-1471. Suspected devices are to be targeted using self-uploading malware in order to disable the device until it can be seized by field agents.\n[[/div]]\n\n[[div_ style=\"opacity: .5; margin-bottom: 12px;\"]]\n**Description:**  SCP-1471 is a free 9.8MB application for mobile devices named \"MalO ver1.0.0\" in online application stores. SCP-1471 has no listed developer and is somehow able to bypass the application approval process to go directly to distribution. SCP-1471 is also able to avoid removal by other program manager applications.\n[[/div]]\n\n[[div_ style=\"opacity: .25; margin-bottom: 30px;\"]]\nAfter SCP-1471 is installed, no icons or shortcuts are created for the application. SCP-1471 will then begin to send the individual images through text messaging every 3-6 hours. All images will contain SCP-1471-A either within the background or foreground. SCP-1471-A appears as a large humanoid figure with a canid-like skull and black hair.\n[[/div]]\n[[/div]]\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "_other",
    "_pl",
    "corporate",
    "goi-format",
    "international"
  ],
  "author": "Zygard",
  "created_at": "2022-06-05T16:57:24+00:00",
  "updated_at": "2024-10-21T15:29:58+00:00",
  "rating": 18,
  "_site": "scp-wiki",
  "_fullname": "projekt-aplikacji-malphas"
}