{
  "title": "SCP-2182",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-2182|SCP-2182]]]\n**メタタイトル:** ビッグ・バン\n**著者:** 著者退会済みにて不明\n**作成年:** 2015\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-2182\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2182はサイト-18のユニット9にある収容室に保管されます。SCP-2182の実験は現在禁止されています。実験中は監視のため、SCP-2182の影響を受けた物体の周辺に移動式の境界が確立されます。\n\n**説明:** SCP-2182は、伝統的なギリシャのカドゥケウスに外見上似ている、翼飾りが付いた青銅の杖です。長さは35cmで、象牙の装飾が絡みついています。鳥のそれに類似する折り畳まれた象牙の翼が、握り部分の基礎をなしています。青銅と象牙は、どういうわけか、その組成を維持したまま僅かに曲げることが可能です。\n\nSCP-2182は無生物、その素材、固体、液体、気体に影響を及ぼします。生物学的存在はSCP-2182の影響を受けません。SCP-2182の効果は、影響を受ける物体と、SCP-2182の保持者ごとに変化します。\n\n基本的には、SCP-2182の影響を受けた物体は生命を宿し、擬人的かつ性的な物事を示唆するような動きを始めます。オブジェクトは往々にしてその形状を変化させ、(最長記録では)3時間ほど動き続けることが出来ます。オートマトンが影響された場合は、典型的には穏やかかつ非知性的に振る舞い、効果の消失後は恒久的にその機能を停止します。特定の無生物は影響を受けませんが、この理由は分かっていません。\n\nSCP-2182の効果は利用者ごとに異なります。SCP-2182は、典型的には、握りの部分を持って対象となる物体に向けた突き上げ運動を行うことによって活性化します。この時、使用者は問題のオブジェクトを視認できていなければなりません。\n\nSCP-2182の効果の更なる詳細は、添付の実験記録で見る事が出来ます。\n\n**補遺:** 実験記録。研究員の名前はレベル2クリアランスの下、匿名です。 \n\n|| **岩** ||\n|| 岩には女性器に似た形状のひび割れが形成され始めた。この変化は30分間にわたって続行し、対象が崩れて鉱物粉末と化すことによって終了。被験者はこの影響によって性的興奮を覚えたと報告した。この効果はSCP-2182の効果を目撃した全ての人物に共通するようである。 ||\n|| **果物入りのボウル** ||\n|| ボウル内部の果物が移動し、男性器に似た形状を象った。果物は無生物状態を保ち、ボウルの動きによって配置された。 ||\n|| **ドア** ||\n|| 建造物の正面玄関がゆっくりと開き、時折瞬間的に閉まる動きを繰り返した。ドアは本来の設計よりも大きく開いたため、壁に僅かな圧力損傷が残った。 ||\n|| **ドアノブ** ||\n|| 変化無し。しかし被験者は性的興奮を覚えたと報告した。全ての被験者に同様の衝動が見られた。||\n|| **埋立て地** ||\n||  //エリアから20mの地点で、ヘリコプターに乗ったDクラス職員がSCP-2182を活性化させた。// ||\n|| マグニチュード2の地震に相当する地面の振動が発生。エリア内にある中身が空の物体に、非中空物体が充填された。効果は本稿執筆現在まで継続中である。エリア内には余り物を受け入れるのに足る量の中空物品が無いようであり、物品群は自身を空洞に挿入しようと奮闘している。解体された段ボール箱が自らを躊躇いがちに入れ物として再構築し、即座に充填される様子が観察されている。 ||\n|| **テレビ、電源OFF** ||\n|| テレビの電源が付き、コードが這い回ってテレビ本体を愛撫した。 ||\n|| **テレビ、電源ON。画面は砂嵐。** || \n|| 電源OFFの実験と同様の効果。 ||\n|| **テレビ、電源ON。画面は政治専門ケーブルチャンネルのC-SPAN。** || \n|| コードは加速度的に急速な勢いでテレビの画面を愛撫した。開始から5分後、テレビ画面は摩擦で破壊された。||\n|| **池** ||\n|| 5時間にわたって池の水面に穏やかな波が広がった。 ||\n|| **鏡  ██/█/██**||\n||[データ削除済] ||\n\n\n------\n++++ サイト内メール\n\n**RE: 鏡での実験** 87/04/03\n\n> フランク、今回の被験者は鏡に関する事象から精神影響を受けなかったと報告している。だが少し興味深い事が起こった ― 鏡から光の小さな流れが反射されたのが見えたんだ。そいつは真っ直ぐに空へと消えていった。被験者も気づいていたよ。どうやら、反射性があって、それが突き上げの際に視認できるようなら、この効果はどんな物体にでも起こりうるようだ。もっと詳しく確認するべきかもしれない。\n\n**RE: RE: 鏡での実験** 87/04/03\n\n> 座標を中継しています。幾つか興味深い写真がそこで撮影されました。まだ何が起こっているかはっきりとは見えていませんが、多分あと数年は何も観察できないでしょう。我々が対処すべきなのがどの種のエネルギーなのかにもよりますがね。それは誰にも分からん事です。\n> \n> 次回からはもっと慎重にやっていきましょう。\n\n------\n\n+ 緊急通知: SCP-2182\n\n**今後全てのSCP-2182に係る実験は停止される**\n\n**添付ファイル及び付属の画像SCP-2182-040389 M83を参照せよ**\n\n**繰り返す、追って通知があるまで今後全ての実験は停止される**\n\n**超常現象が発生中。収容違反の可能性あり。偽情報プロトコルが有効化中。現象は進行中、およそ5時間ほど持続すると推定される。責任ある当事者は全員直ちにサイト管理者の下へ出頭せよ。**\n\n……神の名に懸けて、俺が今目にしているのは一体全体何なのかを誰か教えてくれないか？\n\n[[collapsible show=\"M83 IMAGING 2015/1/14\" hide=\"異常存在を可視化するため、輪郭線が設けられています。\"]]\n||[[image http://i.imgur.com/xyMhZDC.png]]||\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "アダルト",
    "人工",
    "性的",
    "精神影響",
    "自律"
  ],
  "author": "C-Dives",
  "created_at": "2016-09-06T02:25:09+00:00",
  "updated_at": "2022-10-07T16:57:20+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-2182"
}