{
  "title": "外側の賑わい ハブ",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 外側の賑わい ハブ\n**著者:** [[*user tateito]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[=]]\n[[size 150%]]この世界に異常と呼べるものは存在しない。\n\n過去に存在したこともなければ、未来に存在することもない。\n\nただ[http://scp-jp.wikidot.com/ それを空想する人たち]がいるだけである。[[/size]]\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:6719937-15-dlsv/scp style=\"width: 100%; border: solid 1px #000000; padding: 1px\"]]\n\n+ 作品一覧\n\n[http://scp-jp.wikidot.com/the-great-peace-prayer-tower 超宗派万国戦争犠牲者慰霊大平和祈念塔] - by[[*user tateito]]\n\nしかし私にはむしろ、全存在に対するファック・ユーのサインに思え、そうだからこそ非常に好ましく感じるのであった。\n\n----\n\n[http://scp-jp.wikidot.com/yesterday-i-read-a-website-called-scp-foundation 昨日、僕は「SCP財団」というサイトを読んだ] - by[[*user tateito]]\n\nSCP-682は、そうあるべきだという怪物だ。\n\n----\n\n[http://scp-jp.wikidot.com/scp-173-and-untitled-2004-and-me SCPコミュニティにおいて禁忌とされている「SCP-173と加藤泉氏の作品\"無題 2004\"の関係性」、その探求の旅、そして結論を出す。] - by[[*user tateito]]\n\nこのTaleはフィクションです。実在の人物・団体・事件とは一切関係がありません。\n\n----\n\n[http://scp-jp.wikidot.com/uninvited-terror-of-terror-contest 恐怖コンには出せない恐怖] - by[[*user Jiraku_Mogana]]\n\nでも、そうでは無かったら。\n\n----\n\n[http://scp-jp.wikidot.com/hannyahara-9 11月祭、京都大学SCP同好会を訪ねて] - by[[*user hannyahara]]\n\nコウプス・コウパスってどういう発想で立ち上げたんですか？\n\n----\n\n[http://scp-jp.wikidot.com/af2025-renerd-vs-snowy 或る紀行文の一葉] - by[[*user Snowy-Yukinko]]\n\nこんにちは。つい先日まで東京大学SCP同好会で代表を務めておりました、[[*user renerd]]です。\n\n----\n\n+ 海外支部作品一覧\n\n[https://scp-wiki-cn.wikidot.com/303-me 而黄昏恰如其分] - by[[*user Kanie Ja]](未翻訳)\n\n----\n\n[[/=]]\n\n[[tabview]]\n[[tab 概要]]\n「外側の賑わい」は現実世界、「Out of Universe」、SCP財団があくまで共同創作コミュニティサイトである世界において、読者達、著者達、サイトスタッフ達、あるいはそれらの友人や親類やすれ違った人々、そういったSCP財団関係者がどのような影響を受け、また与えたか、どういった事があったか、その悲喜交々を書いていく連作シリーズです。\n\n現実の我々を扱うという事を主眼においており、超常現象、怪奇現象、超科学の類は扱いません。煩雑な現実の中でネット上の創作サイトが社会や個人に何をしたのか？それを強いリアリティをもって掘り下げるシリーズです。SCPという創作文化はそれ自体が書かれるに値するものである、という連作だとも言えます。\n\n[[/tab]]\n\n[[tab ローカルルール]]\n1.現実世界を舞台とする事。財団という組織が異常を収容している世界やそれに類する世界が舞台ではなく、そういったものが書かれ読まれる世界を舞台とする事。\n\n2.超常現象・怪奇現象・超科学といったものを扱わない事。また、そういったものを扱う秘密結社の類を出さない事。\n\n3.SCP財団という創作サイト、またはSCPという文化、SCPコミュニティ、そういったものを扱う事。\n\n4.人間の感情を扱う物語である事。\n\n詳細についてはQ&Aをご覧ください。それでも解決しない場合は[[*user tateito]]にご連絡頂ければ回答させて頂きます。\n\n[[/tab]]\n\n[[tab 執筆ガイド]]\nこの連作は開かれており、ローカルルールさえ守って頂ければどなたでもこの連作に属する記事を書き、またタグを付ける事ができます。その際に連絡は必要ありませんが、[[*user tateito]]に御一報頂ければ助言や批評など行えますし、作品一覧にも追記させて頂きます。連絡方法はX(旧Twitter)やDiscordのDMが早く反応できると思います。\n\n執筆の際に気をつけるべき点としては、一つはよく言われる「これSCP財団でやる必要ある？」に対する回答を持つべき、というのがあります。あえて共同怪奇創作コミュニティサイトであるところのSCP財団に投稿する必然性のある作品なのか？それぞれの作品ごとにやり方があるはずです。「noteにでも書いとけばいいんじゃないの？」という声はどうしても出るかもしれませんが、ここで書く事に意味がある、意味がでるような作品だと言えるようなものを書きましょう。\n\nもう一つ気をつけるべき点は、作品のリアリティでしょうか。無論、なんらかのリアリティが無いからこその物語なのでしょうが、それを引き立てるために現実性、現実感を大事にする、そういう作品群でありたいです。あえて超常現象を扱わないのはそういう理由であくまで現実の等身大の我々を書きたいというものがあります。\n\n[[/tab]]\n\n[[tab 　Q&A　]]\n随時更新の予定。[[size 0%]]「外側の賑わいとはどのような連作なのか」、「ローカルルールの補足」、「執筆の際のヒント」の順に分ける。それぞれ量が増えたならば項目分けする[[/size]]\nQ.要約するとこの連作はどのような連作なのですか？\nA.現実世界の我々について描く物語群だ、と言えるでしょう。現実世界とはどういったものを指すのか、我々とは、そういった詳細についての言及がQ＆Aにあります。\n\nQ.「外側の賑わい」という連作の名前はどういう意味合いで付けられたのですか。\nA.我々がいつも読んでいる財団世界を我々の住む家として、その外、財団世界を囲む現実世界から聞こえてくる物語を拾っていこうという意味合いで付けました。\n\nQ.メタタグやメタフィクションタグとどう違うのですか？\nA.まず、そもそもメタというタグ、メタフィクションというタグはSCP報告書のみにつけられるアトリビュートタグであり連作タグとは性質が違います。そしてこの場合のメタとはメタフィクションという意味ですが、それはフィクションの中でその媒体自体に言及する事、つまり第四の壁を破ることにあります。外側の賑わいという連作は、確かにメタ的な要素もある場合もありますが、第四の壁を破るというよりも第四の壁の外側を舞台としているというべきでしょう。無論その事自体が壁を破っているとも言えますが、若干のニュアンスの違いもあります。\n\nQ.エッセイとはどう違うのですか？\nA.全然違います。SCP財団におけるエッセイとは「メンバーの個人的経験に基づく提案という形を取って、特定の事柄に関しての有益な助言を含んだページ」と定義される投稿にスタッフの査読が必要なページであり、そのエッセイに「外側の賑わい」タグが付くことはないでしょう。いわゆる随筆という意味でのエッセイ風の作品は、形式としてあります。\n\nQ.この連作はTaleのみですか？SCP報告書で書いてみたいです。\nA.基本的にTaleで書かれることを前提としている連作ですが、他の形式も問題ないです。しかし非常に挑戦的だといえます。現実世界におけるSCP報告書とはいったいなんなのかをまず考える必要があるでしょう。更に言えば、超常現象の類を扱わない、というルールにも抵触しやすいです。現実世界の話なのか財団世界の話なのか曖昧な作品というのは不可とさせていただきます。そういった意味で、実際的に可能なのかは私にもわかりません。\n\nQ.GoIフォーマットで書いて良いですか？\nA.理論上問題ないです。しかしこれもまた挑戦的です。現実世界におけるGoIとは、というところから考える必要があるでしょう。SCP報告書フォーマットよりは融通性があるのでなんとかこじつけることは可能かもしれません。\n\nQ.アートワークを投稿して良いですか?\nA.もちろん。歓迎します。\n\nQ.過去の時系列で書いて良いですか？\nA.過去についてはSCP文化に関係している限り問題ないです。最初のSCPは4chanの/x/で2007年に書かれた訳ですが、書き方によっては主な時間軸をそれよりも過去にすることもできるでしょう。流石に江戸時代を舞台にするなどというと相当挑戦的な事になるとは思いますが、それが現実、現代のSCPという創作に強く関わるのであれば理論上は問題ないかと思われます。\n\nQ.未来の時系列で書いて良いですか？\nA.技術革新を伴わない程度の近未来ならば可です。生活が一変するほどの技術革新が起きた世界であればそれはSFとなり、超科学の範疇となると考えています。あくまでその場にある現実の世界の出来事を扱います。再来年後のオリンピック期間の出来事、みたいなものならばセーフだと思います。\n\nQ.私は現実に超常現象が存在すると認識して、超技術を持つ謎の秘密結社によって世界が支配されていると考えています。書いて「外側の賑わい」タグを付けてよいですか？\nA.ダメです。この連作では現実世界の理解を唯物論的に行っています。実際に超常現象が存在するとしても現時点でそれが証明されていない以上それは現実のものとはみなしません。\n\nQ.現実世界に影響を及ぼしてくるオブジェクトを出して良いですか？\nA.基本的には不可です。そういったものが出てくる記事を読む、書くといった展開は理論上問題はありませんが、話がややこしくなる懸念があり、また明示的に現実世界にはそういったものの影響は書かれた文章の分しかない事が必要です。総じて挑戦的な試みだと言えるでしょう。\n\nQ.宇宙人が主役の話を書いて良いですか？\nA.不可とします。動物園仮説[[footnote]]地球外知性の実在に関する仮説の一つ。宇宙人は地球人の存在を既に知っているが干渉を控えているという考え。[[/footnote]]が正しいとして現代時間軸の話だとしても、やはりそれは話が違うでしょう。宇宙人はそれ自体が超科学だと言えます。\n\nQ.動物が主役の話を書いて良いですか？\nA.やや挑戦的ですが理論上は可能ではあると思います。読者のペットの犬、著者が牧場で飼っている牛、サイトスタッフを森で襲った熊、なんかを主役としてTaleを書くというのは、実際にどんな話が書けるかは別として良い試みだと思います。\n\nQ.宇宙を舞台にして良いですか？\nA.例えば宇宙飛行士を主役として国際宇宙ステーションや月面での物語を書くのは可能だと考えます。それ以遠は執筆現在で人類が到達していない訳ですが、まあ火星程度に行くぐらいならば技術的には可能ですしあるいはグレーゾーンなのかもしれません。あるいは宇宙探査機なんかを主役にする？そういう記事も不可能ではないかもしれません。\n\nQ.実在する人物を出して良いですか？\nA.これはローカルルールがどうという話ではないですが、現実世界を舞台としている以上、より配慮が必要であることは間違いないでしょう。可能であればその人物に連絡を取り許可をもらう事をお勧めします。\n\nQ.ノンフィクションを書いて良いですか？\nA.この連作でノンフィクションを書くことは可能だと思っています。しかしあくまで「物語」であることが必要だと私は考えています。事実を小説として書くことは時代小説を始め多くの作品の実例があります。それは完全なフィクションを書くよりもまた違った難しさが存在します。物語ではない創作論などの場合、それはこのタグを付けずにエッセイとするべきかもしれません。\n\nQ.作中にBackroomsや他の共同創作サイトを出して良いですか？\nA.現実に存在する共同創作サイトとしてならば、無論そちら側のルールで問題ないならば出しても問題ないと考えています。SCP財団という共同創作サイトと類似の存在としてそれに言及することは出来ます。しかしこのサイトはあくまでSCP財団であるのでメインはSCP財団とすべきでしょう。\n\nQ.CSSテーマなどを使って良いですか？\nA.問題ありません。このハブで特別なCSSテーマを使っていないのはナマのSCP財団であるという雰囲気を出したいからそうしているだけで、それがふさわしいと思えばCSSテーマを使って演出することは可能ですし、私も今後するかもしれません。一方で、それが理由でこの連作に特別なCSSテーマは用意されていません。\n\nQ.作中の状況を怪奇現象であるように疑わせるような展開は良いですか？\nA.最終的に怪奇現象でないことが明示されれば問題ありません。SCP財団は怪奇創作が主としたコンテンツであり、読者や著者もそれに影響されるものです。創作が与える影響を描くこの連作においてむしろあり得る展開だと言えるでしょう。\n\nQ.ミステリや冒険活劇を書いて良いですか？\nA.ローカルルール上は問題がありません。しかしこの連作で現実世界を舞台とする理由はSCP創作をテーマとするためが第一の理由ですがもう一つの理由として現実味、リアリティを重視するというものがあります。あまりにも現実離れなことを描くならばそれはもう財団世界の中で超常現象の類と共に書いた方が良いのでは？ということになりかねません。つまり、それを成立させるだけの理由が必要だということです。\n\nQ.書ける題材が少なくありませんか？\nA.私はそうは思いません。要はSCP財団に関係があり、超常現象の類が存在しない物語であればよいのです。主役も読者や著者など様々な立場がありますし、そこからSCP財団におけるどのようなものをテーマにとるか、ジャンルや形式も様々に取れます。このサイトには類似の作品が少ないかもしれませんが、離れたジャンルの小説などを読むとヒントになるかもしれません。\n\n[[/tab]]\n\n[[tab Listpagesモジュールによる作品一覧]]\n[[module ListPages tags=\"+外側の賑わい\"]]\n%%title_linked%%　by [[*user %%created_by%%]]\n[[/module]]\n[[/tab]]\n[[/tabview]]\n\n[[footnoteblock]]\n[!-- これは脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "jp",
    "ハブ",
    "外側の賑わい"
  ],
  "author": "tateito",
  "created_at": "2024-09-18T02:07:23+00:00",
  "updated_at": "2025-04-01T20:08:16+00:00",
  "rating": 53,
  "_site": "scp-jp",
  "_fullname": "out-of-scp-universe-hub"
}