{
  "title": "Tanhony's Proposal II",
  "content": "The **SOLITARY CONCEPTUAL BUNKER**. Visually, it resembles a bar — bottles of liquor lined up on shelves, ashtrays arranged on the bar-top, stools pulled up for patrons. Booths line the walls where groups can sit down for a drink together. The walls are made with fine, intricate brickwork, and the floors made from the smoothest, most pristine wood. A jukebox in the corner releases songs to drift throughout the space.\n\nA man is behind the bar, scrubbing it down with a grim smile on his face. This is **THE ADMINISTRATOR**, and he is awaiting a visitor. He lifts the cloth from the bar.\n\n[[=]]\n\n**THE ADMINISTRATOR**\n\n//\"There! Just takes a little love.\"//\n[[/=]]\n\nThe door to the bar opens. **THE BLACK MOON** walks in. The Administrator turns to look at him.\n\n[[=]]\n**THE ADMINISTRATOR**\n\n//\"Well, there you are! Certainly took your time. Can I pour you a little something?\"//\n[[/=]]\n\nThe Black Moon cocks its head, for what little difference that makes. It is a shadow with delusions of form — like smoke trapped in a fist. When it speaks, it is thousands of tiny whispers building to a divine crescendo.\n\n[[=]]\n**THE BLACK MOON**\n\n//\"What is this?\"//\n[[/=]]\n\nThe Administrator furrows his brow, smiles. The question itself is absurd to him, like a joke that he doesn't quite get.\n\n[[=]]\n**THE ADMINISTRATOR**\n//(spreading arms wide)//\n\n//\"Well, it's a bar! What, you don't drink?\"//\n[[/=]]\n\nThe Black Moon steps forward, somehow drifting and stomping at the same time. A clicking growl escapes what might be lips.\n\n[[=]]\n**THE BLACK MOON**\n\n//\"Why am I speaking? This is not my way.\"//\n[[/=]]\n\nThe Administrator nods — this is an explanation he's been waiting to give for billions of years. Perhaps more gloating than anything else, really, but all the same time he comes around the bar, waving a finger to punctuate his points.\n\n[[=]]\n**THE ADMINISTRATOR**\n\n//\"Well, that's a// very //interesting question. You see, this whole place we're standing in is a Singular Containment Bunker — forgive me,// the //Singular Containment Bunker. Everything here, including you and me, is just information.\"//\n[[/=]]\n\n[[=]]\n**THE BLACK MOON**\n\n//\"Meaningless.\"//\n[[/=]]\n\nThe Black Moon takes a step forward. The Administrator takes a step backwards — despite everything, there is the fear of millennia in this space. He's going to keep his distance.\n\n[[=]]\n**THE ADMINISTRATOR**\n\n//\"No, no, be fair now, this really was clever! You see, everything in here is only here because I've provided the information. The bottles, the bar, the jukebox, the music, even the space I'm occupying! Hell, if I'd wanted to I could have just left no room for you to enter, made this bunker completely sealed.\"//\n[[/=]]\n\nThe Black Moon steps forward, the Administrator backwards, retreating behind the bar once more — but talking all the while.\n\n[[=]]\n**THE ADMINISTRATOR**\n\n//\"Of course, if I'd done that, you'd have just smashed this place to pieces because — after all — you're a universal constant and this is just a measly pile of concepts stapled together. Which is why I left a human-shaped hole for you to occupy.\"//\n[[/=]]\n\nThe Black Moon stops, pauses for a moment, hesitation born of uncertainty. Both new experiences to the death of ages.\n\n[[=]]\n**THE BLACK MOON**\n\n//\"What have you done to me?\"//\n[[/=]]\n\nThe Administrator grins. That shadow of fear is what he's waited so very long for.\n\n[[=]]\n**THE ADMINISTRATOR**\n\n//\"I've provided a path of least resistance — and you took it, like I hoped you would. At least for the next few minutes, I've brought you down to my level.\"//\n[[/=]]\n\nThe Black Moon barks like a dog, roars like a lion, hisses like a snake, all at once. The fury of a supernova. The Administrator gulps, but the grin remains on his face.\n\n[[=]]\n**THE BLACK MOON**\n\n//\"Meaningless. You'll die all the same.\"//\n[[/=]]\n\nThe Administrator sighs, disappointed, leaning on the bar surface that he was just cleaning. He stares at the Black Moon straight on.\n\n[[=]]\n**THE ADMINISTRATOR**\n\n//\"Gosh, sorry, I'm just kind of disappointed — I've been waiting billions of years for this, and you're just being a cartoon villain for me right now. Not your fault, suppose, you're like an ocean being squeezed into a plastic bottle. You were never going to come out looking good.\"//\n[[/=]]\n\nThe Black Moon resumes its approach, smoke-fists balled at smoke-sides, its face the vaguest impression of a snarl. The Administrator backs up again, hands in the air.\n\n[[=]]\n**THE ADMINISTRATOR**\n\n//\"Now hold on, hold on! This is a prime opportunity here! We're here, talking, for the first time ever — so, come on, why don't you just// stop? //Just let us go! Why not?\"//\n[[/=]]\n\nThe Black Moon vaults the bar, wood cracking and rotting beneath it, a dreadful screech escaping its swirling lips. It lands in front of the Administrator.\n\n[[=]]\n**THE BLACK MOON**\n\n//\"Meaningless!\"//\n[[/=]]\n\n[[=]]\n**THE ADMINISTRATOR**\n//(sighs)//\n\n//\"Guess that was too much to ask. Plan B, then.\"//\n[[/=]]\n\nIn a flash of movement — a movement trained every day since time immemorial — the Administrator reaches beneath the bar and pulls out a shotgun. He fires it — both barrels — right into the chest of the Black Moon. It goes staggering backwards, twin holes in its chest, but it does not fall, another rhapsody of anger erupting from it.\n\n[[=]]\n**THE ADMINISTRATOR**\n//(surprised)//\n\n//\"Oh, uh, you're a little —\"//\n[[/=]]\n\nRoaring, the Black Moon charges at the Administrator, tackling him full-body and sending both of them tumbling to the floor. The shotgun skids away across the floor. \n\nThe moment they are down, the Black Moon climbs atop the heap, wrapping the vestiges of its hands around the neck of the Administrator — gaseous as they appear, they are solid enough to //squeeze// at the very least, and squeeze they do.\n\nThe Administrator gasps, pulling at the Black Moon's hands, but its grip is like a vice. Even as his eyes bulge and his face turns blue, the Administrator reaches up, grabs the Black Moon by the face — and //slams// it with all his strength into the side of the bar.\n\nAgain, the two collapse into a heap. The only sounds are the growling of the Black Moon, the gasping of the Administrator, and the soft songs of the jukebox.\n\n[[=]]\n**THE ADMINISTRATOR**\n//(massaging throat, hoarse)//\n\n//\"Fuck! Fuck!\"//\n[[/=]]\n\nThe Administrator gets to his feet first, more used to physical form — and with more than a little bit of spite, stomps down on the joint of the Black Moon's knee. The Black Moon howls.\n\nThe schadenfreude lasts only a second, though. The Black Moon grabs the Administrator by the leg, pulling him back down to the ground — but as he falls, the human grabs hold of one of the ashtrays lined up on the bar, taking it with him. \n\nHis head hits the wooden floor as he comes down hard, and blood runs down, blinding him in one eye. He twitches — something important has been damaged.\n\nThe Black Moon climbs atop him again, straddling in a mixture of passion and cold malevolence, clawing at his face with its bare hands.\n\n[[=]]\n**THE BLACK MOON**\n//(angrily)//\n\n//\"Meaningless! Meaningless! Just// die!//\"//\n[[/=]]\n\nSummoning his last memories of strength, the Administrator brings his arm up — the one holding the ashtray. The crystalline saucer comes down on the Black Moon's head once, twice, thrice, //more//, so many times that it becomes a blur of movement until the moment the Black Moon goes down, goes limp.\n\nThe jukebox carries on its song.\n\nSighing as if he's expelling all the energy he's built up over his life, the Administrator rolls over, away from the corpse of the Black Moon. He lets go of the ashtray — now painted entirely with some awful oily substance.\n\nHe closes his eyes for a moment, he thinks about resting. But there's one last thing he needs to do.\n\n[[=]]\n**THE ADMINISTRATOR**\n//(quietly)//\n\n//\"Come on, buddy. Come on. Let's ... let's go.\"//\n[[/=]]\n\nThe Administrator climbs to his feet as best he can, using the bar for support, blood still pouring down to cover his face. He won't last more than a few minutes. Doubtless he should be dead already.\n\nHe staggers, painfully slowly, over to the jukebox. The song is almost over.\n\nHe fishes in his pocket, pulls out a coin. Smiles as if it's the most beautiful thing left in the world. Maybe it is.\n\n[[=]]\n**THE ADMINISTRATOR**\n\n//\"The thing is ... this place is only information. T-There's nothing else out there. Not even matter. The universe closed its doors a long time ago. But this place can go from information back to matter with just the press of a button.\"//\n[[/=]]\n\nThe song ends. He puts the coin in the jukebox. He closes his eyes.\n\n[[=]]\n**THE ADMINISTRATOR**\n\n//\"L-Let's see what happens when we introduce something to nothing...\"//\n[[/=]]\n\nFor a moment, it seems he will fall. But he doesn't. \n\nInstead, he slams the button.\n\n[[=]]\n**THE ADMINISTRATOR**\n//(laughing)//\n\n**//\"Let there be light.\"//**\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Tanhony",
  "created_at": "2020-05-27T15:12:53+00:00",
  "updated_at": "2022-01-01T08:26:15+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:tanhony-s-proposal-ii-7"
}