{
  "title": "Tanhony S Proposal Ii 7",
  "content": "**唯概念地堡**。在外形上，它好像一家酒吧—架上排着一瓶瓶烈酒， 烟灰缸排在吧台顶上，凳子为来客拉起。墙上排着卡座，人群可以坐下一起痛饮。墙壁是用整齐杂错的砖块，地板则是最顺滑、最崭新的木料。角落里的点唱机放出歌声，飘荡在整个空间。\n\n一人在吧台后，脸上挂着险恶的微笑，一边擦洗着。这是**管理员**，他在等待一位访客。他从吧台上举起抹布。\n\n[[=]]\n\n**管理员**\n\n//“来了！来一点爱吧。”//\n[[/=]]\n\n酒吧的门开了。**黑月**走了进来。管理员转身看向他。\n\n[[=]]\n**管理员**\n\n//“好了，你来了！慢慢来请自便。我能给你倒点什么？\"//\n[[/=]]\n\n黑月翘起头，这也没产生什么差别。它是一道有着形态错觉的阴影，— 好像烟气被困在了一个拳头里。当它开口，便是数千些微的低语声构筑成神的渐强音。\n \n[[=]]\n**黑月**\n \n//\"这是什么？\"//\n[[/=]]\n\n管理员皱起眉头，笑了。问题本身对他而言是荒诞的，像是个他不太能懂的笑话。\n\n[[=]]\n**管理员**\n//(张开双臂)//\n \n//\"噢，当然是酒吧！怎么，你不喝一点？\"//\n[[/=]]\n \n黑月迈步上前，居然同时飘忽又沉重。从可能是双唇的东西里，传来咔哒的低吼。\n \n[[=]]\n**黑月**\n\n//\"为什么我会说话？这不是我的方式。\"//\n[[/=]]\n \n管理员点头—这段解说他等了几十亿年。也许要比别的任何事都让人得意洋洋，真的，但同时他也绕过了吧台，晃动着手指来指出他的重点。\n\n[[=]]\n**管理员**\n\n//\"好吧。这是个非常有趣的问题。你看，我们所站立的这整个空间，是一座唯收容地堡—请原谅我，是//那个//唯收容地堡。这里的一切，包括你我，都只是信息。//\n[[/=]]\n\n[[=]]\n**黑月**\n\n//\"无意义。\"//\n[[/=]]\n\n黑月向前一步。管理员向后一步—无论如何，空间里还是有千年的恐惧。他必须保持距离。\n\n[[=]]\n**管理员**\n\n//\"不，不，说公道话，这招真的特别聪明！你看到了，所有在这的东西都只是因为我提供了信息才在这。这酒瓶，这酒吧，点唱机，音乐，甚至是我占用的这片空间！该死，要是我想我本来都可以不给你空间进来的，让这座地堡彻底密闭。\"//\n[[/=]]\n\n黑月迈步向前，管理员后退，又一次退到了吧台后—但同时还是在说着。\n\n[[=]]\n**管理员**\n\n//“当然，如果我真这么做了，你就会把这地方锤成碎片—毕竟—你是一个宇宙常量，而这里只是微不足道的概念堆在一起。所以我特意留了一个人形的洞让你来占用。”//\n[[/=]]\n\n黑月停下来，顿了一瞬，不定催生出迟疑。两者对这岁月之死亡而言都是新体验。\n\n[[=]]\n**黑月**\n\n//\"你对我做了什么？\"//\n[[/=]]\n\n管理员咧嘴而笑。这恐惧的阴影就是他等待已久的了。\n\n[[=]]\n**管理员**\n\n//\"我送上了阻力最小的路径—然后你就收下了，而我正希望你会收下。至少在接下来的几分钟里，我已经把你拽进了和我一样的层级。\"//\n[[/=]]\n\n黑月像狗吠，像狮吼，像蛇嘶，全部一起。超新星之怒。管理员咽了口口水，但脸上还是挂着笑。\n\n[[=]]\n**黑月**\n\n//\"无意义。你还是会死。\"//\n[[/=]]\n\n管理员叹息，失望，靠在他刚刚清理过的吧台上。他直直地瞪住了黑月。\n\n[[=]]\n**管理员**\n\n//\"靠，抱歉，我就是有点失望—我为此等待了几十亿年，然后你在这对我就跟个卡通反派一样。不是你的错，大概，你是汪洋般的存在被挤进了塑料瓶。你来这里永远也不会有一副好过的样子。\"//\n[[/=]]\n\n黑月继续前进，烟拳在烟侧攥起，它的脸是对龇牙低吼最模糊的印象。管理员再次后退，双手举起。\n\n[[=]]\n**管理员**\n\n//\"稍等下，等下！这里有个天大的机会！我们在这，说话，头一次—所以，拜托，为什么你不直接停下？就放我们走！为什么不呢？\"//\n[[/=]]\n\n黑月跳上了吧台, 木头崩开在地上腐败，恐怖的长啸从它扭曲的双唇间逸出。它就这样落在了管理员面前。\n\n[[=]]\n**黑月**\n\n//\"无意义！\"//\n[[/=]]\n\n[[=]]\n**管理员**\n//(叹息)//\n \n//\"大概也是问的太多吧。那就，B计划。\"//\n[[/=]]\n\n动作一闪—自从无可追忆的时代起就每日训练的动作—管理员伸手摸进酒吧下面，拿出了一把散弹枪。他开火了—双枪筒—直击黑月的胸膛。它往后蹒跚了几步，胸口留下了两个洞，但它没有倒下，又一阵愤怒狂想曲从中迸发。\n\n[[=]]\n**管理员**\n//(吃惊)//\n\n//\"啊，噢，你这小—\"//\n[[/=]]\n\n黑月咆哮着冲向管理员，将他全身铲倒，双方就这样一起跌倒在地。散弹枪滑去了地板的另一边。\n\n他们倒地的瞬间，黑月爬上了两人肉堆，用它双手的残余缠住了管理员的脖子—看起来是气态的，但却实质到至少能//掐//，它们确实掐住了。\n\n管理员喘息，拉扯黑月的手，但它的紧握就如虎钳。即便眼睛外突，面色青紫，管理员还是摸了出去，揪住了黑月的脸—然后用全身力气把它//推//向吧台一侧\n\n再一次，两人瘫成了一堆。仅有的声音是黑月的咆哮，管理员的喘息，还有点唱机的轻柔歌声。\n\n[[=]]\n**管理员**\n//(按揉喉咙，嘶哑地)//\n\n//\"操！操！\"//\n[[/=]]\n\n更习惯物理形态的管理员先站起来，然后带着不止一丁点的恶毒，狠狠踩向黑月的膝关节。黑月嚎叫。\n\n但幸灾乐祸只持续了一秒。黑月抓住管理员的腿，把他拖倒在地—但当他倒地之时，人类抓起了吧台上排着的一只烟灰缸，带了过来。\n\n狠狠倒地之时他的头撞上了木地板，瞎了一只眼。他抽搐着—有什么要害被伤到了。\n\n黑月再次爬到了他的身上， 混杂着激情与冰冷的恶意跨坐着， 徒手撕扯他的脸。\n\n[[=]]\n**黑月**\n//(愤怒地)//\n\n//\"无意义！无意义！快点死！\"//\n[[/=]]\n\n唤起他对力量最后的记忆，管理员举起手臂—拿着烟灰缸的那只。亮晶晶的托盘落在了黑月的头上，一次，两次，三次，好多次，多到动作都变成了糊影，直至黑月终于倒下、终于不动弹。\n\n点唱机继续歌唱着。\n\n一口叹息下去，好像排出了他一生累积的所有能量，管理员打了个滚，脱开黑月的尸首。他丢下了烟灰缸—现在它已经完全沾满了恶心的油状物。\n\n他在一瞬间闭上眼。他想起了安息。但他还需要做最后一件事。\n\n[[=]]\n**管理员**\n//(安静地)//\n\n//\"来吧，伙计。来。我们...我们走。\"//\n[[/=]]\n\n管理员尽力爬了起来，用吧台做支撑，血还在往下淌，盖住了他的面容。他撑不过几分钟了。无疑他应该已经死了。\n\n他摇摇晃晃，痛苦而缓慢，走到了点唱机前。歌曲将近完结。\n\n他摸了摸口袋，掏出一枚硬币。微笑着好像它是还留在这世上最美的东西。也许就是如此。\n\n[[=]]\n**管理员**\n\n//\"情况是这样...这地方只是信息。这里再无它物。甚至没有物质。宇宙很早前就关上了它的门。但这地方只需要按一个按钮，就能从信息回归到物质。\"//\n[[/=]]\n\n歌声停止。他把硬币放进了唱机。他合上眼。\n\n[[=]]\n**管理员**\n\n//\"让我们—让我们看看给无引入些有会怎样...\"//\n[[/=]]\n\n一瞬间，好像他会倒下。但他没有。\n\n而是砸下了按钮。\n\n[[=]]\n**管理员**\n//(大笑)//\n\n**//“要有光。”//**\n[[/=]]",
  "tags": [
    "段落"
  ],
  "author": "ashausesall",
  "created_at": "2020-06-17T01:49:11+00:00",
  "updated_at": "2024-06-30T08:31:13+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:tanhony-s-proposal-ii-7"
}