{
  "title": "タンホニーの提言II",
  "content": "**孤立概念バンカー**。視覚上は、それはバーに似ていた──酒の瓶が棚に並べられ、灰皿がカウンターの上に配置されている。椅子はカウンターの前に並び常連を待っている。団体で座れるボックス席が壁際にある。壁は凝ったレンガの凸凹した配置で飾られ、床は滑らかな最上級の木材で作られている。角にあるジュークボックスから流れる音楽が室内を満たしている。\n\nバーカウンターの反対側にいる男が、いかめしい笑いを浮かべてカウンターを磨いている。その男は**管理者**だ。そして客を待っている。彼は布巾をカウンターから上げる。\n\n[[=]]\n\n**管理者**\n\n//“ようこそ！まあゆっくりしていってくれ。”//\n[[/=]]\n\nバーのドアが開く。//黒き月//が入ってくる。管理者は彼に向き直る。\n\n[[=]]\n**管理者**\n\n//“よし、やっと来たね！遅かったじゃないか。何か飲むかい？”//\n[[/=]]\n\n黒き月は顔を上げる。と言ってもほとんど違いは見えないが。それはまるで手に掴んだ煙のように、幻惑するような輪郭の影だ。それが喋るときには、数千の囁きが神性のクレッシェンドへと重合する。\n\n[[=]]\n**黒き月**\n\n//“これは何だ？”//\n[[/=]]\n\n管理者は眉を跳ね上げ、笑顔を作る。その質問それ自体が彼にとっては的を外している。まるで意味のわからない冗談のように。\n\n[[=]]\n**管理者**\n//（両腕を広げる）//\n\n//“そりゃあ、バーだよ！何も飲まないのかい？”//\n[[/=]]\n\n黒き月は前へ歩き出る。何故か滑るようでもあり、足を踏み鳴らしているようでもある。カチカチと鳴るような唸りが、唇と思わしきところから漏れ出る。\n\n[[=]]\n**黒き月**\n\n//“なぜ私は喋っている。これは私のやり方ではない。”//\n[[/=]]\n\n管理者は頷く──この答えは数十億年前から準備してある。彼はこの世にあった何よりも満足しているかもしれない。同時に、言葉を区切る度に指を振りながら、カウンターを迂回する。\n\n[[=]]\n**管理者**\n\n//“フム、それは//とても//興味深い質問だね。わかっているだろうが、我々がいるこの場所は特異収容バンカーの中だ──すまないね、何しろ//特異//収容バンカーなので、ここにある全ては、君も私も、ただの情報だよ。”//\n[[/=]]\n\n[[=]]\n**黒き月**\n\n//“無意味だ。”//\n[[/=]]\n\n黒き月は前へ出る。管理者は後ろへ下がる──結局のところ、ここに居るのは百万年の恐怖だ。彼は距離を取ろうとしている。\n\n[[=]]\n**管理者**\n\n//“待った待った、フェアに行こうじゃないか。ここまでは良かったぞ！見てくれ、ここにある全ては私が情報を与えたから存在している。瓶も、カウンターも、ジュークボックスも、音楽も、私が占める空間すらもね！もし私が君の入る余地を無くしたいと思っていたら、このバンカーは完全に封鎖されていただろう。”//\n[[/=]]\n\n黒き月は前に出る。管理者は後ろに下がり、カウンターの後ろへと戻る──だがその間、ずっと喋り続ける。\n\n[[=]]\n**管理者**\n\n//“もちろん、私がそうしていたら、君はこの場所を粉々に打ち壊していただろう。なぜなら──結局──君は普遍定数で、ここは概念を繋ぎ合わせたちょっとした塊に過ぎない。だから私は君が占めるために人型の穴を残したのさ。”//\n[[/=]]\n\n黒き月は踏み出し、少し止まる。確信の持てなさが躊躇いを生む。どちらも、時代を超えた死神にとって初めての経験だ。\n\n[[=]]\n**黒き月**\n\n//“私に何をした？”//\n[[/=]]\n\n管理者は笑う。この恐怖の影こそ、あまりに長く、彼が待っていたものだ。\n\n[[=]]\n**管理者**\n\n//“ちょっとした抵抗の道を残したのさ──そして君はそれを取った。私が望んだようにね。少なくともあと数分間、君は私と同じレベルにいる。”//\n[[/=]]\n\n黒き月は犬のように唸り、ライオンのように吠え、蛇のように鳴る、同時に。超新星の怒りだ。管理者は唾を飲むが、顔の笑みは保ったままだ。\n\n[[=]]\n**黒き月**\n\n//“無意味だ。お前も同じように死ぬ。”//\n[[/=]]\n\n管理者はため息をつき、失望して、さっき拭いていたカウンターに寄り掛かる。彼は黒き月を真っ直ぐ見つめる。\n\n[[=]]\n**管理者**\n\n//“ああもう！すまない、ちょっと失望してね──私はこれを何十億年も待ったんだ。なのに君はまるで漫画の悪役じゃないか。君のせいじゃないと思うがね。海をプラスチックのボトルに詰めたようなものだ。見た目を良くしようなんて考えたこともなかろう。”//\n[[/=]]\n\n黒き月は近付き続ける。煙の脇で煙の拳が握られる。その顔はあり得る限りぼやけた怒りの形相だ。管理者は手を上げて、もう一度立ち上がる。\n\n[[=]]\n**管理者**\n\n//“待て待て！これは貴重な機会だぞ！これまでで初めて、我々は話している──やめたらどうだい？せっかくの会話を続けようじゃないか。”//\n[[/=]]\n\n黒き月はカウンターを乗り越える。木材がその下で砕け、腐る。恐ろしい叫びがその渦巻く唇から漏れる。それは管理者の前に降りる。\n\n[[=]]\n**黒き月**\n\n//“無意味だ！”//\n[[/=]]\n\n[[=]]\n**管理者**\n//（ため息）//\n\n//“話しても無駄のようだな。ならばプランBだ。”//\n[[/=]]\n\n一瞬の動きで──太古から、毎日訓練された動きだ──管理者はカウンターの下に手を伸ばし、ショットガンを取り出す。発射する──両方のバレルを──黒き月の胸へと。それは二つの穴を胸に開け、後ろへよろめく。だがそれは倒れず、さらなる怒りの狂想曲を吹き出す。\n\n[[=]]\n**管理者**\n//（驚いて）//\n\n//“オウ、ああ、これはちょっと──”//\n[[/=]]\n\n叫びながら、黒き月は管理者に突進し、彼に全身で体当りし、両者は床に転がる。ショットガンは床を滑る。\n\n一つの塊となった両者のうち、上に登ったのは黒き月だ。手のように見えるものを管理者の首に巻く──気体のようではあるが、最低限//締め付ける//だけの固体性を持っており、その通りに首を締め付けた。\n\n管理者は喘ぎ、黒き月の手を掴む。だがその腕は万力のようだ。目を飛び出させ、顔を青くさせながらも、彼は手を伸ばし、黒き月の顔を掴む──そして渾身の力でカウンターの側面にそれを打ち付ける。\n\n再び、両者は崩れ落ち塊となる。聞こえるのは黒き月が喉を鳴らす音、管理者の喘ぎ、そしてジュークボックスの柔らかな音楽。\n\n[[=]]\n**管理者**\n//（喉をさすり、掠れ声で）//\n\n//“ファック！ファック！”//\n[[/=]]\n\nより物理形状に慣れた管理者が先に立ち上がる──そして少なからぬ悪意を込めて、黒き月の膝関節を踏みつける。黒き月は吠える。\n\nだが敵の苦しみを喜べたのも束の間。黒き月は管理者の脚を掴み、床へと引き倒す──しかし倒れながらも、人間はカウンターに並ぶ灰皿の一つを掴み、携える。\n\n倒れた勢いで彼は木製の床に頭を打ち付け、血が流れ、片目がくらむ。彼の身体は痙攣する──何か重要なものが損傷する。\n\n熱情と冷たい悪意の混合に突き動かされ、黒き月は再び彼の上に登り、彼の顔へと煙のような手を伸ばす。\n\n[[=]]\n**黒き月**\n//（怒りを込めて）//\n\n//“無意味だ！無意味だ！ただ//死ね！//”//\n[[/=]]\n\n残った力の最後の一欠片で、管理者は腕を伸ばす──灰皿を掴んだ手を。水晶の皿が黒き月の頭部へと、一度、二度、三度、//そしてさらに//、何度も何度も打ち下ろされ、それを蠢く霞へと変える。そして黒き月はだらりと倒れる。\n\nジュークボックスは音楽を流し続ける。\n\n管理者は命で練り上げたエネルギーをすべて吐き出すかのように息をつき、黒き月の死体から離れて転がる。彼は灰皿を手放す──今やそれは不気味な油のような物質で覆われている。\n\n彼は少しの間目を閉じ、休もうと考える。しかし最後にもう一つだけ、やらなければならないことがある。\n\n[[=]]\n**管理者**\n//（静かに）//\n\n//“立ち上がれ、立ち上がるんだ……もう少しだけ。”//\n[[/=]]\n\n管理者はカウンターに掴まり、全身の力で立ち上がる。血がまだ流れており、彼の顔を覆う。もう数分も保たないだろう。むしろもはや死んでいないことがおかしかった。\n\n痛々しいほどにゆっくりと、彼はジュークボックスへとよろめく。曲はもう少しで終わる。\n\n彼はポケットをまさぐり、コインを取り出す。まるでそれが世界に残された最も美しいものであるかのように。もしかしたら、本当にそうなのかもしれない。\n\n[[=]]\n**管理者**\n\n//“こいつは……この場所は情報でしかない。こ──ここの外にはなにもない、物質すらも。宇宙ははるか昔に営業停止というわけだ。だがここは情報を物質に戻せる、ボタンを押すだけで。”//\n[[/=]]\n\n曲が終わる。彼はコインをジュークボックスに入れ、目を閉じる。\n\n[[=]]\n**管理者**\n\n//“無……無に一滴を垂らしたとき、何が起こるか見てみようじゃないか、みんな……”//\n[[/=]]\n\n一瞬の間、彼は倒れるかに見える。だがそうではない。\n\n代わりに、彼はボタンを叩く。\n\n[[=]]\n**管理者**\n//（笑う）//\n\n**//“光あれ。”//**\n[[/=]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "YS_GPCR",
  "created_at": "2020-07-18T06:59:37+00:00",
  "updated_at": "2021-01-10T18:30:22+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "fragment:tanhony-s-proposal-ii-7"
}