{
  "title": "塵は塵に",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 塵は塵に\n**原題:** Staub zu Staub\n**著者:** [[*user  dr ore]]\n**翻訳者:** [[*user Mas_kera_de]]\n**作成年:** 2023\n**翻訳年:** 2024\n**参照リビジョン:** 3\n[[include :scp-jp:credit:end]]\n\n\n[[>]]\n++ 2055/07/25\n[[/>]]\n\nようし……よし、落ち着け……ふぅ……えー、と、宇宙ステーションUNSTミロノフスキ船長による航海日誌3122。乗員は全員健康だ……まあ、少なくとも身体的には。……ライアンだけは風邪をひいているらしい。\n\nそれで、だ。何と言えばいいのか、アメリカ西海岸が消え去ったという報告が今しがた入って来た。その、壊滅--　　--消滅したのではなくて、人間がいなくなった。塵になって散った。それの監視カメラの画像が世界中に拡散されている。テリーは幼稚園の切り抜きを見て吐いてしまった。今夜の我々は安眠できないとは思うが、状況は制御できているようだ。\n\n\n[[>]]\n++ 2055/07/26\n[[/>]]\n \nえー……宇宙ステーションUNSTミロノフスキ船長による航海日誌3123。その……乗員は元気だ。テリーは右手の傷の治療中ではあるが。船の壁を強く叩きすぎたせいだ。全員かなり動揺している。あの塵事変は……まだ続いている。どうやらカナダに侵攻し、大陸全土にゆっくりと広まっているらしい。改めて、優先順位とは興味深い。人々は株式市場が暴落したと恐怖している。//株式市場//が、だ。下じゃ人間が死んで、事務屋どもは変わらず金が全てだ。解決策が見つかることを願っている。既に欧州には人が大勢押し寄せている。\n\n[[>]]\n++ 2055/08/07\n[[/>]]\n\n……宇宙ステーションUNSTのミロノフスキ船長による航海日誌3135。……乗員は、意気消沈で……マルクスは引きこもって一人で泣いているし、スヴェンは緊急カプセルに入ろうとするのを止めなければならなかった。その……あの塵は、あれは……北アメリカ大陸全土の人間を消滅させた。それから南に向かっている。アメリカには今やハワイしか残っていない。聞いたところでは、世界中の研究者は途方に暮れているらしい。そこに送り込んだ人間はみな等しく塵になってしまうのだからなおさらだ。我々の地上管制は現在ズヴョーズドヌイ・ゴロドクにあるロスコスモスだ。この名前を噛まずに言えるのは、俺以外だとイゴールだけだったな。この状況を鑑みて、補給船が我々のもとへと派遣される予定だ。月と火星の基地も同じだ。下で何が起こっているにせよ、すぐに止まることを願っている。\n\n[[>]]\n++ 2055/08/25\n[[/>]]\n\n宇宙ステーションUNSTミロノフスキ船長による航海日誌3153。その……乗員は……応答はある。マルクス以外は。彼の……彼の家族は少し前にブラジルで殺された。本日あの塵によって、南米にいた最後の人間が殺されたことが確認されている。……それからハワイに上陸して……現在、世界の半分の地域の人間が消滅し、明らかに人が住めない状況になっている。もう半分の地域では地獄が解き放たれている。 サプライチェーンは崩壊し、人々は飢えに苦しんでいる。欧州では多数の集団がアフリカ侵略の備えをしているようだが、政府は民衆の管理を行うことが困難になっていっている。インドは昨日時点で内戦状態になったが、マンデラは今は耐え忍んでいる……あんな画像を見たのに……わ、我々は、最善を尽くしている……\n\n[[>]]\n++ 2055/09/03\n[[/>]]\n\nう、宇宙ステーションUNSTミロノフスキ船長による航海日誌3161。乗員の状態は--　　--ああクソ、乗員は絶望している。あの、あの塵はロシア東部に到達し、モンゴルにも広がっている。念のため、補給をもう一度送ってもらった。……我々との連絡が長期間取れなくなるからだ。……張り詰めた様子の乗員に会わずに宇宙ステーションの廊下を飛ぶことができない。火花の一つでもあればこの火薬庫は爆発してしまうだろう。\n\n[[>]]\n++ 2055/09/07\n[[/>]]\n\n宇宙ステーションUNSTミロノフスキ船長による航海日誌3165。乗員は現在も結構な緊張状態にあるが、現時点では全員大丈夫だ。物資の配給が今日到着したということで、全員やるべきことがあって注意が逸れている。今日は宇宙船が我々の前方を通り過ぎてくのを見たが、あれは恐らく月へ向かう途中のものだ。聞いたところでは韓国と日本がやられて、金持ちの気取り屋どもは逃げ出したんだそうだ。我々は送付されてきた現在の状況に関する画像を今も受け取っている。だが、次第に何も感じなくなってきている……\n\n[[>]]\n++ 2055/09/23\n[[/>]]\n\n宇宙ステーションUNSTミロノフスキ船長による航海日誌3181。乗員は……投げやりだ。まあ、既に知っての通り、あの……あのナノマシンが、我々は昨日知ったのだが、ヒマラヤにまで到達した。日本に続いて中国もじきに滅亡する。今や欧州の海岸も汚染されたことで欧州政府は完全に崩壊し、みなアフリカへと向かっている。ナノマシンは海流に乗って運ばれたようだ。地中海やアフリカ北海岸は、人々がいきなり別方向へと行きたがる上に、多数の国が武力行使をしているせいで、とんでもなく混乱している。それにアジア各国は東から来る全てのものに銃口を向けている。人間は人間にとっての狼である……\n\n[[>]]\n++ 2055/10/08\n[[/>]]\n\n宇宙ステーションUNSTミロノフスキ船長による航海日誌3196。乗員は……まあ、冷ややかな態度だ。……今日、あの塵がズヴョーズドヌイ・ゴロドクに到達した。地球上の連絡先がこれで正式になくなった。誰も気にしちゃいないが。現在の欧州はほぼ完全に人がいなくなっているし、あの塵はアフリカ大陸全土に西から広まりつつあり、インドはその間に武力で東へと後退している。パキスタンは群衆の殺到を予想し、インドの生存者を全て銃殺している。そうしている間にもパキスタンから塵がない地域へ逃げ出す人間が増えているが、そこでも銃撃を受けるだけだ。船内では泣き声が聞こえている……\n\n[[>]]\n++ 2055/11/19\n[[/>]]\n\n宇宙ステーションUNSTミロノフスキ船長による航海日誌3238。乗員がまたパニックに陥っている。……本日、本日地球上の最後の人間の信号が途絶えた。ユーラシア・アフリカ戦争で死ななかった人間は、あの塵によって殺された。あれは今や地球上のあらゆるところに存在する。どこの周波数帯もノイズや自動音声しか流れない。ロジャースがここにどれくらいいたらいいのか、と聞いてきた。我々の物資には限界がある上、宇宙ステーションは永遠に保つようには設計されていない。だが、我々は耐えねばならない。助けがくるかもしれないからだ。月か、あるいは火星から……\n\n[[>]]\n++ 2056/01/01\n[[/>]]\n\nあけましておめでとう……宇宙ステーション--　　--いや、これが何の日誌かなんて構うものか、どうせ誰も読んじゃない。あそこにはもう誰もいない。月の記録の断片を幾つか拾ったが、あそこはメチャクチャらしい。どうやら事務屋どもはお金様にもう価値がないことに気が付いたらしく、基地への利益と実際に直面しているようだ。そうこうする内にどっかのバカが電源供給を破壊した。月は予備電力で動いている。火星はどうなっているか知らないが、既に自爆してても驚かないだろう。\n\n[[>]]\n++ 2056/02/17\n[[/>]]\n\nスヴェンとマルクスが死んだ。それと、ロジャースは重傷を負っていて、多分もう仕事はできないだろう。スヴェンが緊急カプセルを使って脱走しようとして、マルクスとロジャースがそれを止めようとした。あいつらはスヴェンがナイフを持っているのに気が付かなかったんだ。それで期待はずれにも、マルクスは人質としてカプセルに引きずり込まれて、ロジャースは腹を刺された状態でその辺に浮かぶことになった。もう今日は終わりにしよう……\n\n\n[[>]]\n++ 2056/07/06\n[[/>]]\n\n恐らくこれが最後の日誌になる。……誰かが来た。地球から。ロボットが。彼らは我々を迎えに来た生存者だと思ったが、物資を持ってきただけだった。少なくとも、下の誰かが何かをしたんだ……ま、あのブリキ頭どもは、ナノボットが地下水にも潜り込んでるってことを考えていなかったんだが。ロジャースはジャガイモを手に取って……今は塵だ。軌道ステーションの一部を封鎖しなければならなくなったが、残念ながらそこはここの生活に不可欠な場所だった。我々には食べ物も水もなく、あのクソみたいな塵が空気の循環に入り込んでしまえば、すぐに空気もなくなる。\n\n...\n\n今のなし、ここに入って来てやがった……",
  "tags": [
    "de",
    "machina",
    "tale"
  ],
  "author": "Mas_kera_de",
  "created_at": "2024-11-03T05:45:01+00:00",
  "updated_at": "2024-11-03T08:16:47+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "staub-zu-staub"
}