{
  "title": "アザックI",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.translation_block{\ndisplay:none;}\n[[/module]]\n@@@@\n@@@@\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nあなたが横たわり眠るとき- \n@@@@\n@@@@\n[[=]]\n[[image darkandemptyeyes.png]]\n[[/=]]\n@@@@\n@@@@\n[[>]]\n[[[SCP-3000|昏く虚ろな眼の夢をみる。]]]\n[[/>]]\n@@@@\n@@@@\n@@@@\n[[=]]\n[[size 200%]]**アザック**[[/size]]\n\n**パート I**\n[[/=]]\n\n\n@@@@\n@@@@\n\n居住区画の静寂をアラームが引き裂き、あなたは目を覚ます。あなたは瞬きをして眠りを眼から追い出し、部屋を見回して、他の者の眠りも自分と同じように断続的のようだ、という最初の思考を纏める。部屋は間違った夢を見た男たちでいっぱいだ。部屋の反対側で制服を着て銃を持つ男が命令を怒鳴り、一日が始まる。\n\nあなたは服を着ると、ドアへ向けてよろめき出る。あなたの頭は鼓動するように痛む。いつだって起き抜けは痛むのだ。他の者もそうだ。あなたは毎日同じメンタルチェックリストに書き込む。彼らがそうするように言ったのだ。あなたの名前？もちろん自分の名前は知っている。どこにいる？潜水艦だ。なぜここにいる？ よくは知らない、だが理由はあるのだろう。\n\n友人は、家族は？?\n\nああ、だがいつもここで曖昧になる。あなたは子供に会った、多分。昨日のことではない、だけどいるんだ。ピッツバーグ郊外のあなたの庭で遊んでいる。//だがあなたはピッツバーグに住んだことはない//と思い出す。 //子供はいた、だが幼いときに死んだ。そしてあなたはピッツバーグに住んだことはない//。だけどなぜこんな鮮明に思い出せるんだ？\n\n彼らはこういうことが起きるかもしれないと言った。彼らはこの下の水中にある何か、人に幻覚を引き起こす化学物質を研究していると言った。あなたは科学には詳しくないが、多分何か放射性のものだと思い描いている。日本に爆弾を落として住民の脳みそを焼いた奴らのように。彼らも自分に起きていないことを覚えていたりするのだろうかと、あなたは一瞬止まって考える。\n\nあなたは全員狭いホールに案内された。そこが仕事場だ。そこには12人のあなたがいる。//先週は13人ではなかったか？//違うかもしれない、あなたは思い出せない。「記憶については心配するな」彼らは言った。「浮上すればみんな治る」浮上したことなどあったのか？回復して、こんなにひどい頭痛が止むのかどうか見るには十分なほどここに長くいるのかどうか、あなたは思い出せない。それを覚えていた時期があったのか？//先週には13人いたと誓って言えたのだ。//\n\nあなたはモップを掴み、仕事を始める。毎日のルーチンワーク、昨日と同じように。一昨日は一日中心理学者と会って、どう感じるかを話した。あなたは彼に好感をもった。少なくとも彼はあなたを人間として見た。「私のことはアナンドと呼んでくれ。」彼は言った。彼はあなたに家族と、思い出せることについて聞いた。//彼にピッツバーグにいる子供について話したか？//彼はあなたの両親について聞いた。子供の頃の一番古い思い出について聞いた。夢について聞いた。\n\nあなたは気づいた。彼は不安そうに見えた。不安なら毎朝、他の囚人の顔に浮かんでいるのが見えた。拭い去れない恐れも。彼らはみなそれをそう呼んだ。診療所の医師は人を不安にさせているのは窒素の何らかの効果だと言った。加圧された金属の筒に皆乗っていると考えても不安はなくならない。あなたは彼を信じていたが、アナンド博士の額に球のように光る汗も不安をなくしてはくれなかった。\n\nあなたはもう少し長くモップをかけるが、一人の乗員が来てあなたを揺する。居住区に戻れと言う。今日はどれくらい働いた？ //15分かそこら程度だろう。// 「10時間」彼は言う。 //ありえない。さっき来たばかりなのに。//\n\nそしてあなたは素早く冷たいシャワーを浴びただけで自分の寝台に戻る。寝ろと言われたときにすることはベッドに戻り寝ることだけだ。誰も起きていたいとは思わない。起きていてどうするんだ？あなたたちの中で、1分以上会話できるような話題を覚えているものはいなさそうだ。あなたの隣には空のベッドがある。あなたの上の男は昨晩はそこに誰かいたと言った。 //そんなことはない。そのベッドは潜って以来ずっと空だ。//\n\n眠っている間、あなたは闇の中に体重がないかのように浮かぶ。冷たい風を感じ、長い時間落ちる。あなたの上にはただ闇と虚ろな眼だけがある。\n\n-----\n\n翌朝あなたはアラームで目を覚ます。あなたはベッドから飛び出し服を着替える。チェックリストに目を通す。勿論、あなたは自分の名前を知っている。勿論、あなたは自分が撃った老女を覚えている。勿論、あなたはオマハの自分の妻を思い出せる。//あなたは二人とも何年もそこに住んだのだ。//だがそれは筋が通らない。オマハに住んでいたのなら、どうやってサバンナで誰かを撃つんだ？\n\n//ああそうだ、何か理由があるんだろう。あなたは何かを必死に思い出そうとする。//あなたはなぜだろうと考える。\n\n彼らはあなたを壁に整列させ、一日の仕事を伝達する。//いつものように、//あなたの隣の男がモップを与えられる。//いいな、毎日のクソみたいなトイレ掃除の代わりに、自分もモップをやりたいとあなたは思う。//船員がリストからあなたの名前を読みながら、あなたの前で止まる。彼は隣に立つもう一人の男に頷き、二人であなたを艦尾へと連れて行く。//そう言えばこっちに来たことはなかったな//と思い出す。あなたは今日は何をするのかと質問するが、艦尾に着いたときに、実際には質問していないことに気づいた。\n\n白衣を着たもう一人の男がいる。彼は自己紹介するが、あなたは彼の名前を長く頭に留めることはできない。何れにせよ奇妙な名前だった。多分パキなんとかという長い名前。彼はあなたに潜水艦の外の水を分析のために採取して欲しいと言う。//簡単だとあなたは考える。あなたとあなたの夫のアーロンはブリスベンで一年間潜水士をしていた。//その男は微笑み、あなたと握手する。皆が君に感謝すると言う。「これはここで我々がやろうとしている仕事のとても重要なところなんだ。」彼はあなたがやり遂げたら、浮上する許可が得られるだろうと言う。\n\nあなたは微笑み頷く。彼の顔に浮かぶ何かがあなたを勇気づける。あなたに価値がある、あなたの行いが助けになると言われたのは久しぶりだ。実際、前回誰かに褒められたのはいつだったか、どんな話だったか思い出せない。できるかどうかわからないけど、あなたはできるだけ良い仕事をしようと決心する。これが終わったあとも、彼らのために働く気になるかもしれない。共に人生をやり直そう。//何かをやり遂げて、誰かに誇ってもらうのだ。//\n\nあなたは強化ダイビングスーツを身に着ける。その何かに、とても慣れ親しんだ感じがする。心の目で見ると、あなたは以前そのスーツを着たことを思い出せる。//実際、それ以上をもう少し思い出せる。////通路をもう一度進む。//それはおかしい、あなたは//一列に並んだところから選ばれて、//ここに来たことはないはずだ。//あなたは歩き去るときに右側を見て、そこに列に並んだあなた自身がいたことを思い出せる。//そんなことが有り得るのか？博士があなたの表情に気づき、あなたを慰撫するために来る。彼は理解できる、それはただの海水だと言う。あなたは深呼吸し、気を取り直す。\n\n彼らはあなたをエアロックに立たせ、あなたの背中にテザーをつけ、肩にライトを装着する。彼らはガラスチューブで満たされたナイロンの鞄をあなたに手渡す。「数サンプルでいい。違った距離から」彼らは言う。「数分もかからないよ」あなたは頷く。あなたはとても乗り気だ。興奮している。何にせよ、しばらくの間潜水艦から出られるのだ。//だが何かがおかしい。チャンバーに注水されるにつれ、身に覚えのある感覚が蘇り、恐怖を感じる。//\n\n水があなたの肩にまで来る。そしてあなたはエアロックのドアをもう一度振り返る。そこには覗き窓はなく、誰もあなたを見れない。水があなたの頭まで来て、あなたは沈む。あなたの周りの世界は消音され鈍重になり、//その感覚は離れない。あなたは不安定な気分や不安を振り払えない。まるであなたはこれを以前にしたことがあるように、そしてそのときは--//\n\nしかしあなたにはその思考を終える十分な時間はない。外部ドアが開き、あなたは流れる水に押し出される。あなたは頭に響く声を聞き、それが博士だと気づく。彼はあなたに肩のライトを点灯するように思い出させる。言われたとおりにライトを点ける。それでは不十分だったが、背後の巨大な潜水艦が探照灯を点け、ようやく視界が確保できる。//あなたの胃に奇妙な感覚が広がる。//\n\nあなたは今、永遠に引き伸ばされるかのような闇の中に、重さなく吊られて浮かんでいる。ここの水はあなたをゆっくりと前後に揺する。あなたは視界の隅に何かの形を捉えたような気がするが、そこはあまりにも暗い。あなたは少し水を搔いて進む。ガラスのバイアルで満たされた鞄があなたの右手で音を立てる。この長い時間の中で、あなたが覚えている限り初めて、自由を感じる。ここではあなたは1人だ。掃除すべきトイレも、モップも、アラームもない。静寂とやるべきことだけ。//だがあなたは本当に1人ではない。//\n\nあなたの精神の裏側の何かが、何か先天的で実体のあるものが、意識に先立つ無意識に属するものがヒリヒリしはじめる。あなたが最初のバイアルを取り出したとき、何かが脊椎を這い登るような感覚を感じる。その感覚が寒さににも関わらず汗をかかせる。あなたの精神は乱れはじめる。//なぜあなたはこんなところにいるのか？何をすればよいのか？//あなたは周りを見回し、自分がどこにいるのかわからないのに気づく。あなたは水中にいる。だがどこの？どれくらいの深度なのか？水面までどれくらい上がればいい？上を見ても暗闇しか見えない。//何をすればよいのか？//\n\n耳に響く、指示を繰り返す声が、もう少し遠くへ泳いでくれと言う。あなたはその声に何かを感じる。何か普通には感じられないものを。しかしあなたは泳ぎ始める。なぜかは自分でもわからず、あなたの体は行動を始める。その間じゅう、あなたは忘却の布があなたの精神を包むのを感じる。//あなたは時々必死に何かを思い出そうとする、いや、いつもだ。//しかしあなたの肉体は抵抗する。まるで病を振り払おうとするかのように、あなたの精神がやり返す。//自分の名前を覚えているか？ああ、本当に必要があれば思い出すさ。舌先まで出かかってるんだ。//何をしていたんだ？//SCP財団の博士として働き始めた。//何だって？あなたは目を細めて前へ進み、視界の端に写る動く影に気づかない。\n\n//あなたは漁船から落ちて長い時間沈み続けた。そうして今ここにいる。//じゃあなぜ潜水服を着ているんだ？//水中で何かを探していたんだ。サンプルだ。//何のサンプルだ？漁船から落ちた？//水のサンプル。魚のサンプル？//あなたの前で何かが動いている。見えるか？//ちょっと待て、何かを思い出そうとしてるんだ。たしかに船はあったんだ、他の男達も。あなたは道に迷った、そしてどうやって戻ればいいのか思い出せない。あなたは必死に何かを思い出そうとする。//\n\nあなたは頭に響く声が消えたのに気づく。もう自分の名前を思い出せないのに気づく。あなたはガラスのバイアルの入った鞄があるべき自分の右手を見る。//これはおかしい。あなたは何も手に持っていなかった。あなたはサンプルを集めにここへ潜った。魚のサンプル、そうだろう？あなたは漁師だ。あなたの名前は？//\n\nあなたの後ろの何処かで、ライトが消える。\n\n海の闇の中、肩のライトだけに照らされて、あなたは奇妙な既視感を再び感じる。その既視感に続き恐怖が、そして生物の顔があなたの前に現れる。//以前にもそれを見た。//以前にも見たんだ。あなたの精神がほんの一瞬ベールから抜け出し、その正気の中であなたは夢を思い出す。誤った夢を。暗闇と静寂の夢を。虚無の中に重さなく吊られる夢を。昏く虚ろな眼の夢を。\n\nウツボの夢を。\n\nその生物はわずかに伸び上がり、あなたは突然そのすさまじい巨大さに気づく。あなたは心の目で、深淵へと凝集しとぐろを巻く、満ちた肉の果てしない長さを見る。//あなたは列の次に並んでいることに気づかない自分の顔を見る。そのあなたはこのことを忘れている。//今目の前にいる昏い神のことを忘れている。突然ウツボがあなたを取り巻くように動くのが見える。長く、闇の中で果てしなく捻じれた体躯、そしてまさに目の前でゆっくりと開く顎、そして昏い、虚ろな眼。\n\nあなたの目の前に、あなたを教会へ連れて行く母親が見える。あなたは祈りの列に並んでいる。//この記憶は本物だ。//この記憶は本物だ。//天にまします//我らが父よ、御名が崇められますように。あなたの中の動物的な本能が、恐慌し始めている。あなたの体がそれ自身に抗い身を捩る。あなたは周りを見ようとする。だがウツボの体が全てを囲んでいる。あなたの呼吸は速くなり、あなたの心臓の鼓動は加速する。あなたは必死に叫ぶ、彼らがあなたを引き戻すことを、彼らがあなたの叫びを聞くことを乞いながら。\n\nあなたは神に向けて泣き叫び、許しを乞う。慈悲を乞う。あなたを嵐の中のぼろきれのように弄ぶ静寂と暗闇から救う何かを乞う。あなたは上に向けて泣き叫ぶ。//以前に何度も何度もしたように。//しかし神はそこにはいない。あなたの精神は掴まり、寄り掛かるための何かを求めるが、そこは空虚だ。あなたは以前にもそこにいた、だがもうこれ以上はいない。残る全ては、純粋な認識と、純粋な恐怖。\n\n##191919|ウツボは少しの間あなたの上に浮かび、顎を開く。## ##323232|あなたは見上げ、それに恩赦を乞う。## ##4c4c4c|あなたは自分に問いかける...## ##666666|あなたは思い出せない...## ##666666|だがあなたは自分に何かを、いや、それとも何も問いかけてなどいないのか？...## ##7f7f7f|承認...承認すること...## ##b2b2b2|優しさを?それとも悪意を？それとも...## ##cccccc|//問いかけてなどいないのか？//しかしそれがあなたを包み込み## ##e5e5e5|あなたの精神を消し去るとき、あなたが抗ってきた心を包む殻は## ##efefef|最後の思考で...##\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[=]]\n[[[atzak-hub|ハブ]]] - [[[Atzak II]]]\n[[/=]]",
  "tags": [
    "en",
    "tale"
  ],
  "author": "YS_GPCR",
  "created_at": "2017-07-01T15:58:35+00:00",
  "updated_at": "2021-07-04T20:55:45+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "atzak-i"
}