{
  "title": "SCP-2409",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[module css]]\n.footnoteref{\ncolor: #FF5555;\n}\n.danke{\npadding: 5px 5px 5px 15px;\nmargin-bottom:10px;\nwidth: 100%;\nfont-family: monospace;\nfont-size: 1.1em; }\n\n.agent{\nbackground-color:#002200;\nborder: 3px solid #55AA55;\ncolor: #77CC77;\n}\n\n.site{\nbackground-color:#222200;\nborder: 3px solid #AAAA55;\ncolor: #DDDD77;\n}\n[[/module]]\n\n**Item #:** SCP-2409\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** As of this writing, SCP-2409 is contained by ECRG technology from the early 20th century[[footnote]] The Experimental Containment Research Group recalled this technology as \"too intrinsically anomalous\" within two years after its first field deployment; SCP-2409 is currently the only remaining object contained with it.[[/footnote]], and has remained inactive and undisturbed since the Foundation's initial response.  \n\n[[include component:image-block name=prototype.jpg|caption=██████ device, ready to deploy]]\n\nThe exterior stone surfaces of the structure may be penetrated with masonry drills to a depth of about 10cm before tool failure; this may be exploited to mount any necessary hardware.  A minor ectoentropic leak from within prevents paint from properly adhering to the glass surfaces, so other measures have been taken to prevent excessive light leakage from within at night, which might arouse local curiosity.     All doors and windows that potentially provide views of the interior have been covered with black fabric, then boarded up with plywood to about 8cm thickness; those on the first three floors have been reinforced with bars to further prevent tampering.   Notices from the Environmental Protection Agency have been prominently posted warning potential intruders of toxic concentrations of asbestos and arsenic dust.\n\nExterior surfaces are under video surveillance, and remotely monitored for vandalism from Site-28.  The probability of breach due to failure of the containment tech has been deemed negligible until July 5th, 2023.  A new threat assessment and containment strategy must be prepared before that date.\n\n[[include component:image-block name=96PCT.jpg|caption=SCP-2409, as the containment team approached]]\n\nPublic records of the 96th Manhattan precinct have been retroambiguated in order to confound the location of the building with similar historical abandoned properties in the area, as well as to mask the precise date and circumstances of the abolishment of the precinct.  \n \n**Description:** SCP-2409 is the former 96th precinct police station in Manhattan, New York City.  Exterior doors and windows are inoperable and impervious to ordinary attempts to remove or damage them.  Sounds akin to the hum of an industrial transformer, occasionally punctuated by arcing electricity, are easily audible near the original front entrance to the building.\n\n**Incident 2409-Alpha:**  In the early morning hours of July 5th, 19██, Bronagh Brogan, a third shift Foundation agent embedded within a nearby precinct, contacted Site-28 on a DANKE, the first-generation covert teletype device standard for that era.\n\n[[div class=\"danke agent\"]]\n| 070519██05:47Z\n| PRIORITY TRAFFIC\n| TO: S28\n| FROM: NYC96PCT>BBROGA6\n| RE: POT ANOM DISC\n\n\n96PCT RESPONDED TO DISTURBANCE ON BROOKLYN BRIDGE 05:10Z\nEXPLOSIONS REPORTED\nFOUND APPROXIMATELY FIVE TO EIGHT CORPSES\nNO BURNS SOOT DEVICES OR OTHER EVIDENCE OF DETONATIONS\nTWO ADULTS OF INDETERMINATE GENDER PRESENT UNINJURED AND ABUSING REMAINS\nOBESE TWINS SPEAK NO ENGLISH POSSIBLE GYPSIES\nDISORIENTED AND DID NOT RESIST ARREST\nHOLDING IN DRUNK TANK WHILE CHARGES ARE DETERMINED\nMAYBE THIRTY ROWDY HOLIDAY DRUNKS IN THERE AS WELL\nPLEASE ADVISE\n[[/div]]\n\n\n[[div class=\"danke site\"]]\n| 070519██05:55Z\n| PRIORITY TRAFFIC\n| TO: NYC96PCT>BBROGA6\n| FROM: S28>DISPATCH\n| RE: POT ANOM DISC\n\nMTF PSI-7 DISPATCHED TO NYC96PCT FOR ASSESSMENT\nSTAND BY\n[[/div]]\n\n[[div class=\"danke agent\"]]\n| 070519██06:03Z\n| PRIORITY TRAFFIC\n| TO: S28>DISPATCH\n| FROM: NYC96PCT>BBROGA6\n| RE: POT ANOM DISC\n\nMAIMONIDES MC REPORTS CONTACT LOST WITH EMERGENCY CREWS RECOVERING VICTIMS\nREMAINING PATROLMAN AND DETECTIVE NOT RESPONDING EITHER\nTHREE PATROLMEN RETURNING TO SCENE\nI REMAIN AT NYCPCT96 FOR OBSERVATION OF SUBJECTS\nDRUNKS SENSE SOMETHING IN SUBJECTS\nBUZZING AND ABNORMAL JERKING\nREQUEST BACKUP\n[[/div]]\n\n[[div class=\"danke site\"]]\n| 070519██06:05Z\n| PRIORITY TRAFFIC\n| TO: NYC96PCT>BBROGA6\n| FROM: S28>DISPATCH\n| RE: POT ANOM DISC\n\nCOPIED MEDICAL CENTER REPORT\nPSI-7 REDIRECTED TO BRIDGE FOR ASSESSMENT\nISOLATE POT ANOM IF POSSIBLE\nAVOID ESCALATION\nSTAND BY\n[[/div]]\n\n[[div class=\"danke agent\"]]\n| 070519██06:12Z\n| PRIORITY TRAFFIC\n| TO: S28>DISPATCH\n| FROM: NYC96PCT>BBROGA6\n| RE: POT ANOM DISC\n\n96PCT CAPTAIN HAS ARRIVED \nSLEEP DEPRIVED FROM PREVIOUS SHIFT AND COMBATIVE\nBETWEEN HIS YELLING AND UNRULY DRUNKS \nSUBJECTS BEHAVIOR INCREASINGLY AGITATED\nSWEAT IS WRONG COLOR\nCHEEKS TREMBLING AND EYES TOO LARGE\n[[/div]]\n\n[[div class=\"danke site\"]]\n| 070519██06:22Z\n| FLASH TRAFFIC\n| TO: NYC96PCT>BBROGA6\n| FROM: S28/2>HCONKL\n| RE: POT ANOM DISC\n\nLOCK DOWN NYC96PCT REPEAT LOCK DOWN\nNONLETHAL FORCE AND AMNESTICS AUTHORIZED\nMTF AT SCENE\nNO VISIBLE REMAINS\nENCOUNTERED THREE IDENTICAL SUBJECTS\nMTF CASUALTIES REPORTED\nBEWARE PELVIC ANOMALY\nACTIVATING MTF PI-1\nSTAND BY\n[[/div]]\n\n\nDue to the urgency and confusion as events unfolded, a Foundation language specialist telephoned the 96th precinct directly on an unsecure and unrecorded line. Agent Brogan answered, having secured the building.  The agent had been forced to incapacitate the precinct captain, a detective, and two patrolmen who had just arrived from another nearby precinct.  From shouts heard over the phone, the language specialist concluded that the speech of the potential anomalies was an undocumented dialect of Roma, based on three identifiable words: \"spit\", \"burst\", and \"feast\". Shortly thereafter, a disturbance between the occupants of the holding cell erupted, and Brogan put down the phone to intervene.  The specialist reported hearing shots fired; Agent Brogan never returned to the phone.\n\nAt about 2:29AM, Specialist DeGroot, the remaining member of MTF Psi-7, reported by radio that he now faced twelve identical anomalies on the Brooklyn Bridge.  It is unknown if the additional combatants had travelled to the scene or manifested in place; however, DeGroot detonated his personal incendiary warhead moments later, which implies that he was attempting to effect last-resort containment of a multiplying threat.\n\n[[div class=\"danke agent\"]]\n| 070519██06:36Z\n| FLASH TRAFFIC\n| TO: S28/2>HCONKL\n| FROM: NYC96PCT>BBROGA6\n| RE: POT ANOM DISC\n\nV STRNG \nCELL DOOR BRKN\nINJCT OR INFLT VICS TO BRST W APPNDGE\nDEVR REMANS W SAME \n\nPSTOL MOSTLTY INEFF\nRETREATED ALN TO CELLR\nBARICAD W SOME SHTGN AMMO HEREH\nPLS ADV\n[[/div]]\n\n[[div class=\"danke site\"]]\n| 070519██06:37Z\n| FLASH TRAFFIC\n| TO: NYC96PCT>BBROGA6\n| FROM: S28/2>HCONKL\n| RE: POT ANOM DISC\n\nLETHAL FORCE AUTHORIZED\nPRIORITY ONE CONTAIN ON SITE\nPRIORITY TWO PRESERVE AT LEAST ONE SPECIMEN\nMTF EN ROUTE\nCOURAGE BRO\n[[/div]]\n\nMTF Pi-1 arrived at the precinct at about 2:40AM, and snap reconnaissance revealed four or five injured survivors in hopeless combat against at least fifteen identical entities.  One final DANKE transmission was received about the same time.  In response, the ranking Site-28 night manager ordered the task force not to engage, but instead to deploy an experimental (and now classified) stasis device through the front doors of the building.\n\n[[div class=\"danke agent\"]]\n| 070519██06:41Z\n| FLASH TRAFFIC\n| TO: S28/2>HCONKL\n| FROM: NYC96PCT>BBROGA6\n| RE: POT ANOM DISC\n\nKEK HAMISHAGOS[[footnote]] don't interfere [[/footnote]]\n\nGADJO ZUMAV KHULAGO ALE[[footnote]] your men taste like shit but [[/footnote]]\nGADJI GUYI GUDLO [[footnote]] your women sweet black pudding [[/footnote]]\n\nY SHUK TSKI KHALPE LA ROYASA[[footnote]] and beauty can't be eaten with a spoon [[/footnote]]\n[[/div]]\n\nMTF Pi-1 pronounced local containment at 2:44 AM, and began amnestic operations immediately thereafter.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-2408]]] | SCP-2409 | [[[SCP-2410]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** prototype.jpg\n> **Author:** Michael Atreus\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[http://scp-wiki.wikidot.com/scp-2409|Wikimedia]]]\n\n> **Filename:** 96PCT.jpg\n> **Author:** Michael Atreus\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[http://scp-wiki.wikidot.com/scp-2409|Wikimedia]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "building",
    "featured",
    "safe",
    "scp"
  ],
  "author": "Michael Atreus",
  "created_at": "2015-08-20T18:11:08+00:00",
  "updated_at": "2022-10-02T01:29:35+00:00",
  "rating": 265,
  "_site": "scp-wiki",
  "_fullname": "scp-2409"
}