{
  "title": "私はただ一言にて足る",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nメアリー＝アン・ルウィットは教会横の歩道に立っていた。ミサはたった今終わったばかりで、玄関口で話し込む数名を残して群衆は駐車場へと散って行った。メアリー＝アンはじっと通りを見ていた。3月の清浄な寒空の下、世界がひどく遠くに思えた。\n\n突風が吹き抜けた。メアリー＝アンは肩を縮め、両手を黒のトレーナーのポケット奥深くへと突っ込んだ。あるいは暖かい屋内へと戻った方が良かったのかもしれない。しかし彼女がトイレかどこかにいる間に彼らが到着してしまえば、互いを見つける事はできないだろう。そうなったら気まずいので彼女は外にいることにした。\n\n10時。それが彼らが電話で告げた時間だ。10時に迎えに来るのだから誰かが近くにいるはずだ。多分もう10時から数分は経っている。道路が渋滞しているのに違いない。\n\nだから彼女はここにいた。旅中では天国とも地獄とも変わる寒気の中で、誰とも知らぬ迎えを待っていた。\n\n彼女の心にはまだこの全てを、イニシアチブに関する事全てを躊躇っている部分があった。本来そうあるべき程には信じ難いものではなかったのだ、と彼女は後になって思った。恐らくそれが彼女の心の片隅に、あらゆる事への疑念を抱かせていた。何もかもに真実味がありすぎた。あまりに筋が通りすぎていた。より正確に言うならば、そこにあったのは猫より少し長いだけの人生と僅かな信仰心しか持たない誰かを納得させるのに丁度良いだけの説得力。既に痛めつけられた魂が疼き出し、それに駆られて一部を欲してしまう程に、それは十分な説得力を備えていた。悪魔祓いの儀式を憶え、ラテン語の動詞を活用させ、精霊に下す命令の種類を吟味するのに彼女は昨晩を費やした。\n\nそれによって彼女の胃を締め付ける不安が解れることは殆ど無かった。来るべきものへの不安も、去り行くものへの不安も。今日で彼女が羊飼いになれるかどうかが決まる。メアリー＝アンは午前中ずっと自分を疑っていた。1つは知識でもう1つは実践。メアリー＝アンは問題はそのどちらかだと確信していた。彼女の気を滅入らせ、苦痛に内臓をよじらせた疑念を聖なるものとは感じられず、そしてその事も彼女の内臓をよじらせた。羊飼いが必要とするのは良い人々であり、世界にはメアリー＝アン・ルウィットよりもはるかに良い人々がいた。\n\n彼女はまだ辞退する事ができた。彼らはその権利を与えたのだ。そう望むと口にして普通の人生に戻るという選択肢を。彼らは他の誰かを見つけるだろう。より良い者、信徒席の後ろ側には座らず、礼拝の最中に「えー」とか「あー」と言う回数が少なかった誰かを。\n\nダメ……ダメよ。彼女は思い止まった。彼女は既に同意していた。より多くの事をしたいのだと決心していた。彼女は猜疑心を抑え込んでその扉を閉ざした。ダメだ。彼女はその思いを貫いた。\n\n時が過ぎた。残った会衆も去り、メアリー=アンは本当の意味で1人になった。彼女は時計を見た。10時17分。電話すべきだったろうか？何も変わっていないのだと確認するために？10時20分、彼女は10時20分まで待つことにした。電話をするのはそれからだ。\n\n10時19分、赤無地のセダンが歩道に乗り上げてきた。エンジンが止まり、男が降りてきた。彼は中肉中背で、メアリー=アンよりも数インチばかり背が高かった。30代後半の中東人。見たところ最近髪を刈り上げたようで、耳が少し突き出ている。顎髭はきちんと手入れされていた。男は青のポロシャツとカーキ色の軍服を着ていた。\n\n「こんにちは！」彼は車を回り込んで歩道へと上がった。「メアリー=アン・ルウィットって君かな？」彼の訛りは中東とイギリスのそれが混ざったようだった。\n\n「ええ」メアリー=アンは頷いた。「ええ、私のことです」\n\n「サラー・ザイリだ」彼は微笑み、手を差し出した。「よろしく」\n\n「わざわざ迎えに来て頂いてごめんなさい。私がバスにでも乗っていれば--」\n\nサラーは手を振った。\n\n「お安い御用さ。俺もどのみち参事会に戻る必要があったんだ」彼は車の反対側へと戻った。「ちょっとした旅行ではあるけれど、時間を守るつもりならもう出てなくちゃならない時間だ」\n\n「確かに」\n\nメアリー=アンはドアを開いて車に乗り込んだ。\n\n--\nしばらく経って、小さな赤のセダンは料金所を通って州間高速道路に出た。\n\n「ラジオを点けてもいいかな？」サラーは尋ねた。それが教会を出てから最初に交わされた言葉だった。\n\n「お好きにどうぞ」\n\n彼はダイヤルを合わせた。スムースジャズがスピーカーでパチパチと音を立てた。\n\n「おい、動けよ、ほら！」彼がダッシュボードを叩くと音はクリアになった。「これでよしと。別のが良ければ変えてくれていい」\n\n「了解」\n\nしばしの沈黙。メアリー=アンは牛でいっぱいの野原が窓の外に過ぎ去るのを眺めた。\n\n「メアリー=アン、君はこの辺りの生まれなのかい？」\n\n「え？ええ、そうよ。地元。あなたは？」\n\n「えーと、俺はパキスタンで生まれて、バーミンガムに引っ越して、それからこっちに越して来た。つまり2回地元が変わってる」\n\n訛りはそのせいね、とメアリー=アンは思った。\n\n「ああ、イギリスには行ったことが無いわ」\n\n「今年は女王の祝典がある。毎回いい口実になるんだ」\n\n「それにオリンピックも」\n\n「はん。パンと見世物、それが全てさ。まあ本当に見るべきものから群衆を引き離す程度の役には立つだろうな」\n\nメアリー=アンは自分が笑っている事に気付いた。少しだけ緊張が緩み、気まずいような寂しいような気持ちがほんの少しだけ弱まった。メアリー=アンはそのまま話を続けることにした。おしゃべりするのは心地良かった。\n\n「ねえ……イニシアチブで働いてどのくらいになるの？」\n\n「14年だ」\n\n「それって支部の仕事？それとも車で人を送る方？」\n\nサラーはクスクスと笑った。\n\n「羊飼いと一緒にいたよ。考えてみれば確かにドライブも沢山したな」\n\nなら、もしかすると同僚になるかも。\n\n「それじゃ色んなものを見てきたのね」\n\n「いつだって見るべきものは沢山あるさ。神様が奇跡のタネを切らすより俺たちが死ぬ方がずっと早い」\n\n「うーん。あなたがイニシアチブに入ったきっかけって？」\n\n「大学の友達だよ」\n\n「俺は電話をもらっただけなんだ。そして、そうだな、奇妙なことだが、何もかもに納得できた。それこそ電話越しに『ここだけの話僕らは秘密組織でさ、悪魔どもの顔面を撃ち抜くために君を雇いたい』なんて言われた時も//瞬き//一つしなかった程に。普通なら『俺は真実を受け入れることもできてないのに』と思ったとしか考えられないだろうけど、俺は最初にこう言った。『オーケー、それで報酬は？』ってな」\n\n「適応力が高いのね」\n\n「実際はどちらかというと『素寒貧だけどインスタントラーメンはもう嫌だ』って感じだったかな。」\n\nサラーは笑った。それは小さな笑いではなかった。大きく、空間に響き渡る笑い声だった。\n\n「嘘っぱちのお祈りだとか『異教徒共を殺す』とか聞かされた後に真っ直ぐな言葉を聞くとどれだけ清々しい気分になるのか知らないだろう。新鮮な食い物を戸棚に置いときたいってのは参加する理由としては全然悪くないと思うんだ」\n\n「そんな事がよくあるの？」\n\n「困ったことにね。イカれた奴らは鎖に繋いでおけるよう狼に送られる。その他は、そうだな、ちょっとだけ謙遜したり全然しなかったりって感じだ。個人的には通りに蹴飛ばしてやりたい奴らだよ。羊飼いであるという事の半分は他者へ奉仕するという事なんだ。目の前の人間が他と比べてどれだけ神聖なのか、なんて事を絶えず相手に意識させるようじゃ奉仕にならない」\n\n「うーん」メアリー=アンの中で緊張感が再び強まり、空っぽの胃を締め上げた。この組織は善良な人ばかりだ。サラーに少しでも似ているとなれば、尚更善良な人たちだ。彼女は心の中に大丈夫だと囁く声を聞き、//信じ//さえしたが、そう感じることは無かった。過去は許され得る。しかしそれでも重みは背負われなくてはならない。メアリー=アンはあの重みを、あの、彼女を虚空に繋ぎ止めた重みを、世界を遥か彼方に留め置いた重みを想った。その重みは彼女を空虚な闇の中に引きずり込んだ。そこには1人の友も無く、そこには1つの家も無く、何も無いので神へと手を伸ばすも、その神すらも遥か遠くに思われた。\n\nそして彼女は神を求め、重みを背負った。\n\n「どうかしたのか？」\n\n「いいえ、大丈夫。試験のことでちょっと神経質になってるだけ」\n\n「ばかばかしい。君は羊飼いなんだ。上手くやれるさ」\n\n「まだ試験を受けてさえいないのよ」\n\n「それに、俺はまだ間違った事が無い。1、2回を除いてだけどな。それにあの事件の時だって—すまん、今のは忘れてくれ。俺は平均Cでいい方の評価を貰ったよ。Cプラスだ」\n\n「バカじゃないの」\n\nメアリー=アンはしばし思案した。今の言葉は本当に彼女が言ったのだろうか？そうだ。サラーはまた笑い出した。車の中で過ごした1時間足らずの間に、彼はもう親友であるかのように振る舞っていた。メアリー=アンはいつしか暗闇の中に微かな光を感じていた。友を。\n\n笑いは次第に鎮まった。\n\n「メアリー=アン……」\n\n「何？」\n\n「元気を出せ。君なら大丈夫だ」\n\n「ありがと、サラー」\n\n[[=]]\n**<<  [[[etdp Hub Page| ハブ]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "etdp",
    "tale",
    "ルウィット・ザイリ・ファミリー",
    "境界線イニシアチブ"
  ],
  "author": "NorthPole ",
  "created_at": "2019-03-02T04:40:10+00:00",
  "updated_at": "2023-09-15T14:10:56+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "just-a-word-to-me"
}