{
  "title": "相顾有言",
  "content": "Mary-Ann Lewitt 站在教堂外的人行道上。弥撒刚刚结束，人群们四散而去，向着停车场迈步，一小撮人还在前厅交谈着。Mary-Ann目不转睛地看着街道。清冷的天空，整个世界似乎都变得遥远。\n\n三月天高风怒号。Mary-Ann缩起她的肩膀，将手深深插入她黑色运动衫的口袋中。可能进屋会是个不错的选择，毕竟那儿更暖和些。但他们可能随时到达。如果这时候，她在更衣或是在处理些其他杂务的话，两人就都找不到对方。这将会很尴尬。她只能在外面呆着。\n\n10点整了，这是事先在电话里定好的时间。有人会从这附近接走她。现在大概已经过了几分钟了，堵车在所难免。\n\n这就是现在的她：在冷风之中等待着陌生人的便车，是生是死，犹未可知。\n\n他的心里还有些犹豫，都是关于倡议的。回想起来，这些东西虽然看起来难以相信，但其实还好。可能这就是她的内心对此充满疑问的原因：这一切也太可信了；这一切也太容易理解了。退一万步说，就她这样，生活中只有一只猫，信念所剩无几，这发生的一切都能算得上在合理范围之内。这足够合理。她的灵魂搔弄着她，弄疼了她，驱使着她分一杯羹。她已经用了昨天晚上的时间记住了驱邪仪式，并结合着拉丁语动词回顾了精神秩序的分类。\n\n但所有的这些都无助于缓解她因不安而胡搅蛮缠的胃。这不安源于即将到来的差事，也源于自己身后的琐事。今天就会决定她是否适合加入牧羊人集团，而她自己早已琢磨了很久了。理论知识是一方面，但实践经验又是另一方面。毫无疑问，Mary-Ann两手都很硬。那些令她担惊受怕和畏畏缩缩的不确定因素本来并不那么重要，但这却恰好使她惶恐不安。牧羊人集团需要优秀的人手，而世界上实在有太多人比Mary-Ann Lewitt这个人优秀了。\n\n她还有机会回头。他们给了她这样的选择，说出那个词，然后她就可以做回一个老妇人。其他更好的人会来顶替他。不会坐在后座，也不会像她这样祈祷连篇。\n\n不不不，她必须在这儿等着。她已经答应了这门差事，也决定了要付出更多。她敲了敲那满是狐疑的脑袋，锁上了门。是的，她一定要坚持下去。\n\n时光飞逝。剩下的人群也已经离开，这下Mary-Ann真成了这儿的独苗了。她看了看表。10：17。打个电话？以防万一？10：20，这是底线了。如果没有人来，她就要打电话了。\n\n在10：19的时候，一辆红色的轿车停在了路边。引擎停止了轰鸣，一名男士走下了车，是一名平均身高、中等体型、略高一筹、三十好几的中东人。从他的外表上来看，他的头发耷拉下来，因此他的耳朵有些出格。精心修剪的胡须，配以一身蓝色的POLO衫和卡其裤。\n\n“你好！”他绕着车走到了人行道上。“你就是Mary-Ann Lewitt？”他带着一种中东和英国的混合口音。\n\n“是我。”Mary-Ann点点头，“就是我。”\n\n“Salah Zairi。”他微笑着，伸出了一只手，“很高心见到你。”\n\n“很抱歉，麻烦你来接我。我本来就要去坐公交车了。”\n\nSalah挥了挥手。\n\n“不麻烦，不麻烦，尽管我现在需要回一趟礼拜堂。”他走回了车的另一侧。“这看起来像场“旅行”，但我们还是应该现在就走，时候刚好。”\n\n“你说的对。”\n\nMary-Ann打开车门，坐进了车里。\n\n------\n\n一会儿功夫，这辆红色的小轿车停在了州际公路的收费站。\n\n“你介意我听点广播嘛？”Salah问道。这是自他们离开教堂以后说的第一件事。\n\n“不介意。这样挺酷的。”\n\n他按了一下旋钮。爵士乐从广播中断断续续地跳出。\n\n“噢，别呀，你倒是正常点啊！”他猛地拍了拍表盘，声音终于清晰了。“啊！这才对嘛！你想换台的话，请便。”\n\n“明白。”\n\n安静突然而至。Mary-Ann看着一片奶牛遍地的田野在窗外倒退。\n\n“Mary-Ann，你原来是这附近的人嘛？”\n\n“嗯？啊，对。我是本地人。你呢？”\n\n“我出生在巴基斯坦，后来我去了伯明翰，然后我就搬去了那儿。一个本地人的两次迁徙。”\n\n这倒是解释了口音的问题，Mary-Ann想了想。\n\n“我还没去过英格兰。”\n\n“今年是女王登基的日子。这借口总不会错的。”\n\n“奥运会同样也在今年。”\n\n“呸。就是些面包和马戏。不过他们至少能把人们的注意力吸引走。那些真正有趣的东西反而乏人问津。”\n\nMary-Ann感到自己的嘴角上扬了一下。心结解开了些，尴尬感与孤独感也略微缓解。Mary-Ann决定继续聊下去。有一句没一句的聊天感觉挺不错的。\n\n“那么……你为倡议工作了多久了？”\n\n“14个年头了。”\n\n“你是在部门里，还是就给人们带带路？”\n\nSalah咯咯地笑了。\n\n“我和牧羊人们一起工作，只是我的工作内容包含着大量的司机业务。我也是什么脏活累活都干的。”\n\n一个潜在的同事。\n\n“我猜你已经看过不少里面的花花世界了。“\n\n“永远都看不完。这世界无奇不有，而我们只不过是过客，来去匆匆。“\n\n“嗯……你是怎么加入倡议的？”\n\n“经由我大学里的一个朋友介绍。”\n\n“当时我正巧接到一个电话。你也知道，这很奇怪，这一切到底是怎么联系到一起的。就好比，当我从电话里听到‘我们是一个秘密组织，现在我们想要雇你去干恶魔一炮。’的时候，我眼都没眨一下就答应了下来。你可能会觉得我的回答是‘我没法应付这类意外’，但我当时说的第一句话是‘没问题。我能有多少好处’。”\n\n\n“你的适应力真强。”\n\n“我觉得这更像是‘我要破产了，泡面什么的我再也不想吃了’。”\n\nSalah大笑起来。整个车厢都充斥着他的笑声。\n\n“你永远不会知道，常常得到假虔诚，还要‘痛击异教徒’的我们，听到这样的大实话以后会有多么地耳目一新。你的加入，就像是在食品柜里放上些新鲜食品一样，不算是个坏事。”\n\n“你经常遇到这类人？”\n\n“这确实是个令人懊恼的事情。那些被调职到狼群中的疯子们都得拴上狗链了。其他的人，他们会时不时地表现出些谦让。按我的想法，我会把他们踢到大街上去。一半的牧羊人是为了服侍另一半人，但如果你不断地提醒别人你比他们神圣的话，你就没法服侍别人了。”\n\n“嗯。”心结又一次紧绷，Mary-Ann空空如也的腹部又起了褶皱。这些人都很优秀，像Salah一样真正的人才。但当她听到一个微弱的声音在和她说“一切安好”时，就算她愿意相信，她也感受不到这种安全感。过去可以被宽恕，但是重担依旧得扛在肩上。Mary-Ann感到了重担压身，这重担使她在真空中动弹不得；使她与世界渐行渐离；把她拖入虚无的深渊，那里没有朋友、没有归宿，只有上帝能来到这遥远的土地，因为这儿空无一物。\n\n然后她找到了上帝，并肩负起了责任。\n\n“有什么问题嘛？”\n\n“没什么，我很好，就是对测试有点不安。”\n\n“这没必要。你是一个牧羊人。你会做得很好的。”\n\n“我还没做过测试呢。”\n\n“我也从来没说错过。只有一次，还有另一次。对了，还有一次事故……算了，还是忘了它吧。我的成绩平均分可是有C呢。C+。”\n\n“停停停。”\n\nMary-Ann制止了他。她刚刚真的说了那些嘛？是的。他又笑了。不过才不到一个小时，他表现得就好像他们关系很好一样。Mary-Ann在某些地方感到了一丝黑暗中的曙光。这丝光芒就是一个朋友。\n\n笑声渐渐平息了下来。\n\n“Mary-Ann……”\n\n“嗯？”\n\n“接着聊。你很擅长这个。”\n\n“谢谢，Salah。”\n\n[[=]]\n**<<  [[[etdp Hub Page| Hub]]] >>**\n[[/=]]",
  "tags": [
    "etdp",
    "lewitt-zairi家族",
    "地平线倡议",
    "故事"
  ],
  "author": "Stone Frank",
  "created_at": "2018-08-29T05:58:23+00:00",
  "updated_at": "2019-01-03T06:57:05+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "just-a-word-to-me"
}