{
  "title": "나에게 보내는 말",
  "content": "[[include info:start]]\n**나에게 보내는 말** \n**저자:** [[*user Djoric]]\n**원작:** http://www.scpwiki.com/just-a-word-to-me\n**역자:** [[*user maliel]]\n[[include info:end]]\n\n메리앤 르위트는 교회 바깥의 보도에 서 있었다. 방금 전 빠져나간 수많은 군중들은 주차장 쪽으로 퍼져나갔으며, 몇 명은 출입구에 남아서 이야기하고 있었다. 메리앤은 거리를 계속 응시했다. 3월의 춥고 맑은 하늘 아래에서 보이는 세상은 매우 멀게 느껴졌다.\n\n바람이 또 한 차례 불었다. 메리앤은 어깨를 여미고 그녀의 검은 스웨터 주머니 속으로 손을 더 깊게 찔러넣었다. 안쪽이 더 따뜻하니 들어가는 게 좋았을지도 모른다. 하지만 그랬다간 그녀가 화장실 같은 걸 이용하고 있는 사이에 그들이 도착할지도 몰랐고, 서로가 서로를 발견하지 못하는 상황은 매우 계면쩍을 게 분명했다. 그래서 그녀는 바깥에 서 있기로 했다.\n\n10시라고 그들은 말했다. 10시에 누군가가 와서 그녀를 데려갈 거라고 했다. 지금은 10시 몇 분쯤 되었을 것이다. 아마도 길이 막히고 있는 거겠지. \n\n그리고 그녀는 거기에 있었다. 추위 속에서 낯선 이의 차량을 기다리면서. 그녀의 여행의 종점은 천국도 지옥도 될 수 있었다.\n\n그녀의 마음 한구석에서는 여전히 구상과 관련된 이 모든 것들에 대해서 주저함이 있었다. 생각했던 것보다 안 믿겨지진 않는걸. 그녀는 회고했다. 아마 그것이 그녀의 마음 속에서 의문을 일으키는 것이리라. 모든 것이 너무 그럴듯했다. 모든 것이 너무 일사천리였다. 그렇지만 적어도 고양이 한 마리와 신앙 한 조각밖에 없는 사람에게는 있을 법한 일이었다. 그녀가 영혼의 상처입은 듯한 욱씬거림에 자극받아 신앙의 일부를 원하는 것도 이해할 법한 일이었다. 그녀는 지난 밤을 퇴마 의식을 암기하고, 라틴어 동사를 결합하고, 영혼들의 위계 분류를 평가하는 것에 소비했다.\n\n그러나 이 모든 것들이 그녀의 복부의 불쾌감을 없애주지는 못했다. 머지않아 찾아올 것에 대한 불쾌감도, 또 그녀의 배후에 있는 것에 대한 불쾌감도 말이다. 오늘 그녀가 목자단에 입단할 수 있을지가 판가름날 것이었으며, 메리앤은 아침 동안 종일 결과를 예측하였다. 책으로 배우는 지식은 일부분이고, 실전 경험이 또 다른 부분일 것이다. 메리앤은 그 둘에 대해서는 이견이 없었다. 그녀의 영혼을 찍어누르고 오장육부를 뒤틀리게 하는 의구심은 그리 성스럽게 느껴지진 않았고, 그것이 그녀의 오장육부를 뒤틀리게 했다. 목자단은 훌륭한 인물들이 필요했고, 세계에는 메리앤 르윗보다도 뛰어난 인물들이 많았다.\n\n그녀는 여전히 포기할 수 있었다. 그들은 그녀에게 선택지를 주었다. 한 마디만 말하면 그녀의 예전 생활로 돌아갈 수 있으리라. 그들은 뒷좌석에 앉지 않을 뿐만 아니라 기도 도중 덜 더듬거리는 뛰어난 다른 누군가를 찾을 것이다.\n\n아냐…아니야. 그녀는 남을 것이다. 그녀는 이미 동의했다. 더 하고 싶다고 결정했다. 그녀는 의구심을 마음 속에 밀어넣고 빗장을 걸었다. 안 돼. 그녀는 계속할 것이다.\n\n시간이 흘렀다. 남겨진 군중들도 떠나갔고, 메리앤은 진정한 의미에서 혼자가 되었다. 그녀는 손목시계를 확인했다. 10시 17분. 전화를 해야 할까? 예정에 아무런 변경도 없는지 확인해야 할까? 10시 20분, 그녀는 10시 20분까지 기다리기로 했다. 그 뒤에 전화를 할 것이다.\n\n10시 19분이 되자 평범해 보이는 붉은색 세단이 시장에서 빠져나왔다. 엔진이 꺼진 후, 한 남성이 걸어나왔다. 그는 30대 후반의 중동 남성이었고, 메리앤보다 몇 인치 정도 커 보이는 평균 신장과 체형을 하고 있었다. 그의 머리카락은 겉으로 보건대 꽤나 최근에 죽인 듯했고, 그 때문에 귀가 약간 바깥으로 삐져나와 있었다. 그는 파란색 폴로 셔츠를 입고 카키색 반바지를 입고 있었다.\n\n\"안녕하십니까!\" 그는 차를 빙 둘러서 보도로 걸어왔다. \"당신이 메리앤 르윗 씨입니까?\" 그의 말투에는 중동과 영국 억양이 섞여 있었다.\n\n\"그래요.\" 메리앤이 끄덕였다. \"네, 접니다.\"\n\n\"살라흐 자이리입니다.\" 그는 미소지으면서 손을 내밀었다. \"반갑습니다.\"\n\n\"여기까지 와서 데려오게 해서 죄송해요. 그냥 버스를 탈 수도 있었는데-\"\n\n살라흐는 손을 저었다.\n\n\"별 말씀을. 어차피 참사회 회의장에 돌아가 봐야 할 참이었습니다.\" 그는 차의 맞은편 방향으로 걸어갔다. \"여행 비슷한 것이긴 해도, 시간에 맞추려면 슬슬 가야겠습니다.\"\n\n\"그렇지요.\"\n\n메리앤은 문을 열고 차에 탔다.\n\n--\n조금 뒤, 작은 붉은색 세단이 주 사이의 통행소를 지나갔다.\n\n\"라디오 틀어도 되겠습니까?\" 살라흐가 물었다. 교회를 떠나고 난 뒤 처음으로 말한 것이었다.\n\n\"네. 그러세요.\"\n\n그는 다이얼을 눌렀다. 부드러운 재즈가 스피커에서 지직거렸다.\n\n\"아, 왜 이러지, 켜져라 좀!\" 그가 계기판을 후려치자 소리가 맑아졌다. \"이제야 되는군. 음악 바꾸시려면 마음대로 하세요.\"\n\n\"알겠습니다.\"\n\n잠시 정적이 흘렀다. 메리앤은 창문 바깥에서 암소로 가득한 평원을 바라보았다.\n\n\"이 지방 출신입니까, 메리앤 씨?\"\n\n\"네? 아, 예. 이 지방 출신이에요. 당신은요?\"\n\n\"음, 저는 파키스탄에서 태어났고, 버밍햄으로 이사간 뒤 여기로 다시 이사왔습니다. 2번 옮겼죠.\"\n\n그래서 억양이 그렇군, 메리앤은 생각했다.\n\n\"아. 영국에는 가 본 적이 없네요.\"\n\n\"여왕의 50주년이 올해입니다. 언제나 그럴듯한 핑계지요.\"\n\n\"올림픽도요.\"\n\n\"피. 빵과 서커스, 대개 그것들 뿐이죠. 뭐 적어도 사람들을 진짜 봐야 할 가치가 있는 것들에서 떼어놓기는 하니 좋긴 합니다만.\"\n\n메리앤은 자신이 미소짓는 것을 느꼈다. 긴장이 약간 풀렸고, 어색한 고독감도 약간이나마 사라졌다. 메리앤은 잡담을 계속하기로 했다. 잡담이 즐겁게 느껴졌다.\n\n\"그럼…구상을 위해 몇 년이나 일하셨죠?\"\n\n\"14년 동안입니다.\"\n\n\"구상의 일부이신가요, 아니면 사람들을 데려다 주기만 하시나요?\"\n\n살라흐는 빙그레 웃었다.\n\n\"저는 목자단의 일부입니다. 비록 여기저기로 운전하는 것도 임무에 포함되긴 하지만요.\"\n\n협력자로군, 엄밀히 말하면.\n\n\"그럼 많이 보셨겠군요.\"\n\n\"언제나 볼 건 많죠. 신의 상상력이 떨어지기 전에 우리 시간이 다 떨어질 겁니다.\"\n\n\"그렇겠죠. 어떻게 해서 가입하셨죠?\"\n\n\"대학에서 만난 친구를 통해서요.\"\n\n\"전 방금 전 전화를 받았어요. 그리고 사실, 이 모든 게 이렇게 척척 들어맞는 게 조금 이상해요. 그게 말이죠, 전화에서 '우린 비밀 조직이고 당신을 고용해서 악마들의 면상에 총알을 갈기고자 합니다'라고 말할 때에 전 눈 하나 깜빡하지 않았어요. 보통 틀림없이 '무슨 이야길 하시는지도 모르겠어요'라고 생각할 텐데 말이죠. 하지만 제 첫 답변은 '알겠습니다. 보수는 얼마죠?'였어요.\"\n\n\"제법 잘 익숙해지시는군요.\"\n\n\"것보단 '난 잘린 데다가 인스턴트 라면은 더 이상 먹고 싶지 않아' 같은 느낌이에요.\"\n\n살라흐는 웃었다. 작은 웃음이 아니라, 크고 공간을 채우는 듯한 웃음이었다.\n\n\"거짓 신앙과 '이교도들에게 천벌을' 운운하는 것만 듣다가 이리 솔직한 말을 듣는 게 얼마나 상쾌한 일일지 당신은 모를 겁니다. 찬장에 신선한 음식이 있는 걸 원하는 건 가입하기에 그리 나쁜 이유는 아니죠.\"\n\n\"그런 부류의 사람을 자주 보나요?\"\n\n\"유감스럽게도 말이죠. 머저리들은 이리떼로 좌천돼서 거기에 말뚝을 박지요. 다른 사람들은, 글쎄요, 가끔 겸손하기도 하고, 그러지 않기도 하죠. 개인적으로 그 놈들을 거리로 뻥 차서 내쫓고 싶군요. 목자들이 된다는 건 거진 반이 타인에게 봉사하는 건데, 타인들과 비교해서 얼마나 목자 자신들이 성스러운지 그들에게 끊임없이 강조하고 있어서야 그들에게 봉사할 수 없으니까요.\"\n\n\"그렇군요.\" 긴장이 다시 메리앤의 공허함을 꽉 조여들었다. 그들이 만약 살라흐 같았다면 진실된 의미로 좋은 사람들일 것이다. 그녀가 아무리 작은 목소리로 괜찮다 자신에게 말해도, 아무리 그녀가 믿었다 해도, 그녀는 느낄 수 없었다. 과거는 용서받을 수 있지만, 무게는 여전히 짊어져야 했다. 메리앤은 그 무게를 느꼈다. 그녀를 공허한 어둠 속에 묶어두고, 세상을 멀게 느껴지게 하는 그 무게를. 친구도, 집도 없으며, 아무것도 없기에 신에게 의지할 수밖에 없으나 그 신조차도 멀게 느껴질 정도의 공허한 어둠 속으로 끌고 들어가는 그 무게를.\n\n그래서 그녀는 신을 좇았고, 무게를 짊어졌다.\n\n\"문제라도 있습니까?\"\n\n\"아뇨, 괜찮아요. 시험 때문에 조금 긴장되는군요.\"\n\n\"말도 안 됩니다. 당신은 목자예요. 잘 할 겁니다.\"\n\n\"아직 시험을 보지도 않았는걸요.\"\n\n\"아직 탈락하지도 않았죠. 그 한 번만 빼고요. 또 그 때도. 또 그 때도 사고가-아, 잊어버리세요. 전 평균적으로 제법 괜찮은 C를 받았어요. C+.\"\n\n\"나 참, 시끄러워요.\"\n\n메리앤은 잠시 멈추었다. 그녀가 정말로 그렇게 말한 건가? 그랬었다. 그는 다시 웃기 시작했다. 차에 탄 지 1시간도 안 지났는데 그는 어느 사이엔가 친한 친구 대하듯 그녀를 대했다. 메리앤은 어둠 속에서 약간의 빛을 발견했다. 친구 말이다.\n\n웃음이 잦아들었다.\n\n\"메리앤…\"\n\n\"네?\"\n\n\"기운 내시죠. 잘 될 겁니다.\"\n\n\"고마워요, 살라흐.\"",
  "tags": [
    "en",
    "etdp",
    "르위트-자이리가",
    "이야기"
  ],
  "author": "maliel",
  "created_at": "2014-05-19T04:11:06+00:00",
  "updated_at": "2021-05-16T00:54:46+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "just-a-word-to-me"
}