{
  "title": "SCP-4263",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-4263\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4263はサイト-36のヒト型生物収容チャンバーに収容されます。この収容チャンバーにはスクラントン現実錨1基が備え付けられ、常に最低2名の保安職員によって警備されます。\n\nSCP-4263-Bの調査が現在進行中であるため、財団倫理委員会のメンバーは必要に応じていつでもSCP-4263へのインタビューを実行可能です。\n\n**説明:** SCP-4263は、22歳の現実改変能力者アンナ・カウフマン(旧SCP-4263)と、52歳のサイト管理官ルシウス・ダントンの肉体的・精神的融合によって創造されたゲシュタルト実体です。これらの構成要素を以下でSCP-4263-A、SCP-4263-Bと呼称します。\n\nSCP-4263の肉体は変化しやすく、四肢の形状や特徴は両構成要素の本来の身体に似た様々な形状へ同時に移り変わります。SCP-4263の性格もまた同様に可変性であり、身体の制御権を有する構成要素はその時々で変わり、頻繁に不安定な精神状態を呈します。これらの性格変化は自然に発生しますが、眩しい光、大きな音、片方の構成要素が示す強い感情などによっても誘発されます。\n\n流動的な肉体的・精神的形態に加えて、SCP-4263は融合以前のSCP-4263-Aが帯びていた現実改変特性を維持しています。即ち、SCP-4263には半径5m以内にある物質の素材を変化させる能力があります。融合後のSCP-4263はこの能力を専ら、自らに接近する財団職員を様々な材質の像に変えて殺害する試みに使用しています。しかしながら、SCP-4263の構成要素2つは現在、ある種の自己抑制システムとして動作しています -- 片方の構成要素が現実世界に及ぼす改変は、恐らくもう片方の構成要素によって、必ず数秒後に逆転します。\n\nSCP-4263はオペレーション・ブラック・ダヴの実行中、SCP-4263-Bが制裁を逃れるのに必要な戦闘能力を獲得するため、強引にSCP-4263-Aとの合体を試みた結果として形成されました(補遺4263-1を参照)。SCP-4263の現在の不安定な性質はこのプロセスが中断されたためだと仮定されています。\n\n------\n\n**インタビュー4263-1:**\n\n> **<記録開始>**\n> \n> **(サンタナ博士がインタビュー室に入室する。SCP-4263は観察用ガラス窓の反対側で痙攣しながら形状を変化させている。)**\n> \n> **サンタナ博士:** こんにちは、SCP-4263。私が今話しかけているのはどちらか訊ねてもいいかな？\n> \n> **(SCP-4263はガラスに体当たりして唸り、点滅するように出現と消失を繰り返す。)**\n> \n> **SCP-4263-B:** その口ぶりは何様のつもりだ？ それを理由にお前の仕事を潰してやってもいいんだぞ -- お前のクソみてぇな//人生//を地獄に変えることもできるんだぞ！ お前の従業員番号は何だ?!\n> \n> **SCP-4263-A:** 私は何処？\n> \n> **SCP-4263-B:** 従業員番号を教えろって言ってんだ！ 今！\n> \n> **サンタナ博士:** ちょっと落ち着いてほしい、SCP-4263-B。\n> \n> **(SCP-4263はその場に身体を打ち付け始める)**\n> \n> **SCP-4263-A:** (啜り泣き) 何が起きてるの？ 何だか気分が悪いわ…\n> \n> **SCP-4263-B:** 黙りやがれ！ 今は俺が話してる！ //俺が話してるんだ！// 上司が話してる時は黙って聞け！ (サンタナ博士を現在生えている腕のうち3本で指差す) 俺を今すぐこの怪物の身体から出せ！\n> \n> **サンタナ博士:** 残念だがそれは不可能なんだ、SCP-4263-B。\n> \n> **SCP-4263-B:** それは俺の名前じゃない！ 嘘吐きめ！ 嘘吐きめ嘘吐きめ嘘吐きめ嘘吐きめ嘘吐きめ！ そう言えって奴らに言われたんだろう、え？ 倫理掃きだめ委員会のゲスども - 俺は何も間違った事はしてない。この組織に俺がどれだけ貢献したか分かってるのか？ 少し見返りがあっても良いと思わないか？\n> \n> **SCP-4263-B:** (穏やかに) 俺はお前のキャリアをどうにでもできるんだ、小僧。\n> \n> **SCP-4263-B:** (激昂して) こんな真似をしてただで済むと思うなよ?! 俺はO5評議会に友人がいるんだ！ 強力な友人がな！ あいつらが俺をこのまま放っておくものか！\n> \n> **SCP-4263-A:** 私-\n> \n> **SCP-4263-B:** //黙れ！ 黙れ！ 俺はレベル4クリアランスだ、こんな扱いを受けてたまるか！//\n> \n> **(SCP-4263は壁とガラスへの体当たりを再開する。サンタナ博士は現時点で論理的インタビューは実行不可能であると判断し、チャンバーを退室する。)**\n> \n> **<記録終了>**\n\n------\n\n**補遺4263-1 (倫理委員会 事後報告書):**\n\n> ##green|**倫理委員会副委員長シャウのデスクより** ##\n> \n> この類の報告書の執筆は決して楽しい仕事ではない。それは即ち、規模はどうあれ、当委員会が財団に対してその原則を順守させ損なったことを意味する。我々が成功してさえいれば、事態はここまで悪化しなかっただろう。この報告書では、当委員会がサイト管理官ルシウス・ダントンを調査するに至った経緯と、現在“オペレーション・ブラック・ダヴ”と呼ばれているサイト-36への攻撃について詳しく述べる。\n\n[[include component:image-block name=scpdirector.jpg|caption=サイト管理官 ルシウス・ダントン。|width=300px]]\n\n> 一連のあらましを話す前に、まず今回の事件に大きく関与した2人の人物について語らねばならない。アンナ・カウフマンとルシウス・ダントン、現在はSCP-4263-AおよびSCP-4263-Bとして知られる存在だ。\n> \n> ダントン氏はアメリカ合衆国軍から選抜されたエージェントとして財団に勤め始め、Game Day事件において単独で多数のアノマリーを再捕獲したことによって認知度を高めた。彼はこの功績により財団星章を授与された -- 無論、今は剥奪されている。これは彼のキャリアに拍車を掛けるばかりで、現場である程度の実績を積んだ後、彼はより管理的な役職へと転向し始めた。\n> \n> 彼は勿論自らの裁量で運営できるサイトの管理権を求め、当時は願いを聞き届けない理由が全く無かった。彼は必要なスキルと経験を持つお墨付きの資産であり、言うまでもないが部下の尊敬を集めるに足る評判があった。サイト-36管理者の椅子が空いた時、彼が選ばれたのは当然だった。\n\n[[include component:image-block name=scpllama.jpg|caption=アンナ・カウフマン、収容前。|width=300px]]\n\n> アンナ・カウフマンもまた人生の大半を財団で過ごした人物ではある -- しかし彼女の場合、勿論、自発的にではなかった。彼女は僅か8歳の頃、トイレに行きたいという思考によって走行中の家族の車を水に変化させた現実改変能力者として発見され、収容された。\n> \n> 通常、現実改変者は封じ込めるのが最も困難な人間型アノマリーに属するが、カウフマン女史はその例外だった。彼女は正しく“模範的囚人”という用語の定義だった。収容違反どころか、それを//試みた//ことすら無い。従順さゆえに、やがて彼女は収容区画に空きが必要になるとサイトからサイトへ盥回しにされる存在になった。今こうして移送記録を審査してみると、我々が彼女に対してあまりにも手を抜いていたのは明白だ。正直に言って、彼女が逃走しなかったのは奇跡と言う他ない。\n\n> 最終的に、彼女はサイト-36へ移送された。//それが//事件の始まりだ。\n> \n> 勿論、最初の数ヶ月は何事も無く過ぎ去り、サイト-36は予想通りの報告書を返送してきた -- 曰く、カウフマンは従順で、行儀も良く、今まで取り組んだ中では最も対処が楽な人間型アノマリーだと。\n> \n> その後、彼らは収容違反について話し始めた。\n> \n> 2015/12/14、カウフマンの収容室をカバーしていたスクラントン現実錨が故障し、彼女は収容違反を試みて保安職員3名を死亡させた。サイトは予備の現実錨を使ってカウフマンの能力を無効化し、彼女が外部へ逃走する前に再収容することができた。この収容違反に至るまでの出来事の見直しに続いて、監督者たちはカウフマン女史の収容プロトコルが不十分であると同意した。カウフマンが再び同じ事を試みないように、彼らは薬物と認知阻害エージェントによる治療を推奨した -- そしてこれらの新しいプロトコルが実装された。\n> \n> 我々は現在、この“収容違反”とされている事件の一部または全体をダントンが扇動したと考えている。\n\n------\n\n> **<記録開始>**\n> \n> **(荒い呼吸、唾を呑む音)**\n> \n> **???:** ええと、もしもし？\n> \n> **通信士:** はい、こちら倫理委員会匿名通報窓口です。本日は何か報告がお有りですか？\n> \n> **???:** あの、はい。オーケイ。 (深呼吸) これ、これ匿名ですよね？\n> \n> **通信士:** はい、匿名窓口です。\n> \n> **???:** //完全に//匿名ですか？\n> \n> **通信士:** はい。完全にです。本日は何のご相談でしょうか？\n> \n> **???:** サ -- サイト-36についてです。//はっきりとは//分からないんですが… ここでは何かとてもマズい事が起こってるんです。\n> \n> **<記録終了>**\n\n------\n\n> 前述のログはサイト-36に配属されて間もないアラン・ローリー次席研究員からの通報だった。その通り、我々があの回線を匿名としているのは分かっている。その通り、嘘だ。表向き匿名としたほうが人々は通報しやすく感じるらしい。\n> \n> 2日後、ローリー氏はサイト-36で発生した収容違反により殺害された。言うまでも無く、我々は即座に調査に踏み切った。\n> \n> やがて、ダントンはサイト-36での勤務を続けながら、恐怖と脅迫による支配体制を確立し、誰もサイト管理官の職権濫用に言及できない状態にしていたことが明るみに出た。職権濫用の具体的性質については、彼が//しなかった//行為について言う方がまだ簡単だろう。金銭のゆすり、私益のためのアノマリーの運用、同僚への不適切な要求… リストはまだまだ続く。自明のことだが、当委員会のアーカイブでそのコピーを閲覧できる。\n> \n> 彼はサイト-36に配属された倫理委員会の代表者に賄賂を贈り、無数の倫理違反を一切報告しないように仕向けていたことも判明した。当然だがその職員は既に処理されている。これ以上の詳細を述べるつもりは無いが、我々は自らの誠実さを非常に真摯に受け止めているとだけ言っておこう。\n> \n> ダントンが享受していた最も法外な権力の濫用が、カウフマン女史の搾取だった。自ら仕組んだ偽の収容違反によって彼女に処方された薬物と認知阻害エージェントを用いて、ダントンは彼女を操り、現実改変能力を自らの利益のために使用させた。紙屑を黄金に変え、生ゴミをダイアモンドに変え… 我々が人類のために何年掛けてでも収容するべきアノマリーは、懐を暖めるための道具にまで墜ちたのだ。\n> \n> この情報を得るのは容易くなかった -- そしてダントンは必然的に、倫理委員会が自分の正体を暴き出す寸前まで来ていると悟った。我々は程なく、ダントンが財団に潜入している既知のカオス・インサージェンシー構成員と交渉しているとの報告を受けた(我々はこの手のスパイを敢えて放置し、接触者を炙り出すことにしている)。その時点で、我々は状況を是正する時だと決断した。\n\n------\n\n> ##green|**投票集計**##\n> \n> **投票提言者:** オドンゴ・テジャニ委員長\n> **提言:** 戦闘部隊を派遣し、サイト管理官ルシウス・ダントンとその協力者を捕縛する。\n> \n> **賛成:** 36\n> **反対:** 12\n> **棄権:** 3\n> \n> **結果:** 動議可決。\n\n------\n\n> 2019/04/13、テジャニ委員長が発起人となった投票に続いて、機動部隊オメガ-1(“[[[tanhony-s-proposal|法の左手]]]”)がサイト管理官ダントンを -- 上級職員の中にいる協力者と共に -- 捕縛・拘留するためサイト-36へ派遣された。\n> \n> 彼らは激しい抵抗に直面した -- サイト-36保安職員の殆どは財団ではなくダントンに忠誠を誓っていた -- しかし“左手”は極めて効率的に立ち回り、3時間に及ぶ対立の末、未だ財団に忠実な職員の助力を得てサイトを確保することができた。ダントンの恐怖支配に手を貸した上級職員は拘留され、サイト-36のアノマリーの収容体制が損なわれることは無かった。\n> \n> そして勿論、ダントン自身の話だ。\n> \n> オメガ-1は、カウフマンを操作し、融合して1つの存在になろうとしている最中の彼を発見した。恐らく彼は結果的に誕生する実体を完璧に制御し、カウフマンの現実改変能力を使って部隊を蹴散らし、逃走してそのままインサージェンシーに離反するつもりだったのだろう。私にはその計画に成功の見込みがあったか否かを断言できない。言えるのはただ、最初のスタングレネードが炸裂した後、あの眩い光と大きな音の後に何が発生したかだけだ。\n> \n> SCP-4263。\n> \n> 1人の男の強欲と悪徳、そして我々自身の無思慮によって、罪の無い若い女の既に破綻した人生はより一層の破滅を迎えた。私は財団がダントンとカウフマンを分離できるとは思っていない。ほぼ確実に、彼らは一生の残りを形ある教訓譚として生きることになるだろう -- そして、その一生がいつまで続くかは誰にも分からない。\n> \n> ルシウス・ダントンは癌だった、しかし特異な存在とは言い難い。財団内に彼のような男女が遥かに多く潜み、組織の各所へと広がって触れるもの全てを汚染する時を待っているのは疑う余地が無い。そして、常の如く、彼らを肉から摘み取って捨てるのが我々の義務である。\n> \n> 諸君、決して忘れてはならない。財団は世界を正しい道筋に保つ。我々は財団を正しい道筋に保つ。\n> \n> ##green|**確保、収容、保護。**##",
  "tags": [
    "en",
    "euclid",
    "scp",
    "カオス・インサージェンシー",
    "人間型",
    "倫理委員会",
    "現実改変",
    "知性"
  ],
  "author": "C-Dives",
  "created_at": "2019-08-17T18:02:03+00:00",
  "updated_at": "2024-02-21T12:28:06+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "scp-4263"
}