{
  "title": "Flopmind's Author Page",
  "content": "[[include :scp-wiki:theme:pataphysics]]\n\n[[module CSS]]\n/* ---- PRESENTATION ---- */\n .textBlock{margin:1em 0;padding:0 1em;background:hsl(0,0%,100%);border:1px solid hsl(0,0%,87%)}\n[[/module]]\n\n[[>]]\n[[include :scp-wiki:info:start]]\n[[<]]\n**Flopmind's Author Page**\n**Author:** [[*user Flopmind]]\n**Published on 17 Aug 2024**\n\nThanks to [[*user Lt Flops]] and other contributors to [https://scp-wiki.wikidot.com/theme:pataphysics The 'Pataphysics Department Theme].\n\n[[/<]]\n[[include :scp-wiki:info:end]]\n[[/>]]\n\n[[div class=\"textBlock\"]]\n[[=]]\n+* What Is This?\n[[/=]]\n----\nWelcome to my Author Page! Thanks for visiting!\n\nThis is [[*user Flopmind]], not to be confused with [[*user Lt Flops]] and her author page.\n\nThis is just here because I've qualified for one for forever now, and I've decided its past time I buckle down and make one, even a modest one.\n\nHere I shall track my articles, tales, and other such posts. I'll also include thank you's, achievements, and the like.\n\nI hope this page grants you a modicum of joy, inspiration, and/or productivity.\n[[/div]]\n\n[[tabview]]\n[[tab Articles]]\n+ [[[SCP-5738]]]\nThis is my first successful article and the one I remain the most proud of to this day. It's about the horrifying realities of stopping time. Check it out if you enjoy realistic-ish physics (built atop an anomalous effect, of course) and time shenanigans.\n\nI cannot thank the community enough for their patience and assistance getting to the point that I was prepared to publish this article.\n\n+ [[[SCP-5183]]]\n5183 is built to be an article on the small scale of the world, focusing on more personal tragedies. It's meant to establish the moral ambiguity and deception of the Foundation in a lower scale.\n\nI won't pretend this one turned out like a grand success, but I'm glad I made an article that was more mundane and less earth-shattering in nature.\n\n+ [[[SCP-6018]]]\n6018 is almost certainly the strongest article in terms of sheer premise, but, sadly, it is lacking in execution. I've queried people better and more accomplished than myself about rewriting it once or twice, but it's never amounted to anything. If you're interested, please let me know. Perhaps I'll get around to it one of these days.\n\n+ [[[SCP-7322]]]\n7322 is a short form article, often described as fridge horror. It seems very hit-or-miss for people, but I'm happy with how it turned out.\n[[/tab]]\n[[tab Tales]]\n+ [https://scp-wiki.wikidot.com/qualitytime Quality Time]\nMy first tale and initial entry for the [https://scp-wiki.wikidot.com/romcon 2023 RomCon]! Watch Flemming bumble his way through a terrifyingly wrong meet-cute!\n\n+ [https://scp-wiki.wikidot.com/draggedout Dragged Out]\nMy second tale and second entry for the very same contest. It turned out a bit more rushed than I'd have liked, but that's that way the cookie crumbles sometimes.\n[[/tab]]\n[[tab Thank Yous!]]\n+++ [[*user chiifu]]\nOne of my earliest SCP friends! Thanks for the support <3\n\n+++ [[*user Tstaffor]]\nFor being more patient and supportive than I deserve! Also for being a good bean and attempting a collab once upon a time <3\n\n+++ [[*user HarryBlank]]\nThank you, Harry, for being one of the first people I got to know in the community and for being so encouraging back in 2020 when the world was on fire.\n\n+++ [[*user Lt Flops]]\nFor always being kind and understanding about the name confusion, when it happens.\n\n+++ [[*user weizhong]]\nThank you for the early critiques and general guidance in all things SCP.\n\n+++ [[*user OCuin]]\nThank you for taking me through the ropes on our flight. You got me through the greenlight process, and I'll always appreciate that.\n\n+++ [[*user Redesert]]\nMy bird of a feather, flocking together under OCuin's metaphorical wing. Thanks for being there!\n\n+++ [[*user AriadnesThread]]\nFor being a lovable penguin-friend when we interact.\n\n[[/tab]]\n[[tab Achievements]]\n[https://scp-wiki.wikidot.com/dark-achievement-badges Achievements]\n[[=]]\n[[include component:sybadge code=srs]]\n[[/=]]\n[[/tab]]\n[[tab Quotes]]\nPM me, preferably on discord, to add a quote in the style of a product review!\n\n-[[*user tstaffor]]: I purchased my Flopmind two months ago and the package is yet to arrive. I think it got lost in the shipping. 5/5 totally worth the price!\n\n[[/tab]]\n[[/tabview]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "author"
  ],
  "author": "Flopmind",
  "created_at": "2024-08-17T21:15:52+00:00",
  "updated_at": "2025-03-10T03:11:22+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "flopmind-author-page"
}