{
  "title": "序言：毋庸置疑",
  "content": "[[size 75%]] 这些是你需要牢记的有关冷战的事。[[/size]]\n\n-------\n\n**[[size 125%]]1949年8月19日：苏维埃第一次原子弹爆炸测试。[[/size]]**\n\n面对着核垄断带来的压力，以及想要维持美国的科技优势，总统杜鲁门实施了大量的重整军备计划，其中包括了加大了对超科学武器研究这一新兴领域的投资。基金会决心摆脱美国与苏联的控制，将他们最敏感与最强大的所有物转移到了埃及，南斯拉夫以及印尼等不结盟国家中。大部分遗留的超科学材料都落入了政府之手。\n\n[[size 125%]]“从未有过这么一个价值体系会与我们如此势不两立，会如此无情地想要摧毁我们，会如此有实力来使用如此危险之物并来分裂我们的社会 - 从未有过这么一个价值体系能拥有如此巨大而又不停发展的军事力量的支持。”\n——Dean Acheson，1950[[/size]]\n\n//**1950年4月25日：** 北朝鲜军队越过38线，发起了朝鲜战争。这场战争见证了绝大多数美国现役部队成员的牺牲，以及美国历史上第一次在战场上进行Euclid级别的资源部署。//\n\n++++ “我们当今的军事组织与我的任何一位和平时期前任所了解的，与第二次世界大战或朝鲜战争中的军人所了解的军事组织大相径庭。”——Ike Eisenhower，1961\n\n//**1956年10月19日：** 为了终结埃及总统Gamal Nasser对基金会的庇护，法国，以色列与英国的军队对苏伊士运河发起进攻。//\n\n-------\n\n+++++ “‘秘密’这个词语，在我们这个自由开放的社会里，是相当令人讨厌的；我们作为一个人不管从本性上还是历史上都反对秘密社团，秘密誓盟和秘密行动。很久以前我们就认为，秘密社团的极度隐蔽性远远比它的合法性更危险。”——John F. Kennedy，1961\n//**1962年8月。**  苏维埃政府在古巴部署了多枚战略级核导弹，使得美国陷入恐慌。//\n\n+++ “我希望能与古巴人们进行一次直接的对话。这些武器对你们毫无利处。它们不会给你们带来和平或是幸福。它们只能摧毁它。”——JFK，1962\n\n//持续了十三天的外交对峙最终由于古巴驻军的指挥官引爆了在发射台上弹头而结束。哈瓦那（古巴城市）在被摧毁前最后的广播是一段内容令人费解的求救信号。苏联官方极力否认岛上有超科学武器。//\n\n//**1964年8月4日：**  美国的驱逐舰Maddox汇报了一次与北越南鱼雷艇的交战。该次事件被当局当作一个美国军队违约加入为期20年的印度支那战争的正当借口。//\n\n[[size 125%]]**“这是我深思熟虑过后得出的结论，该结论在政府中得到了广泛支持，那就是在当今，为了维护和平我们必须坚持正义；这种坚持会久经考验。而它的任务则是带来和平。” ——Lyndon Johnson，1964**[[/size]]\n\n//**1961-1971:** 在这十年中，美国空军在全球超自然联盟的指导下于越南部署了约2亿加仑的纳米编译器与佛罗麦特螨虫。由于这些机械脱叶剂适应并破坏了当地的动植物，导致超过八百万越南人死亡或因此受伤，并且使得随后出生的成千上万的婴儿患上了严重的先天缺陷。//\n\n+ “任何试图掌控或是理解这些奇迹与噩梦的努力都将是徒劳无功的 - 并且是十分危险的。”——John Foster Dulles，1972\n\n--------\n\n//**1979年11月4日：** 一群愤怒的暴民袭击了美国驻伊朗德黑兰大使馆并挟持了52名美国公民。在为期五个月的谈判破裂之后，卡特总统发起了鹰爪行动，战略部署了超过十八个显著异常实体与生物体以便能在入侵伊朗之前削弱伊朗反抗力量。//\n\n//如此剧烈的交叉污染所产生的惊人结果致使伊朗在数个月内不适宜生命居住。//\n\n**[[size 150%]]“我们那至高无上的意识形态保证了任何维护我们生活方式的行为都是合法的。”——Ike Eisenhower，1949 [[/size]]**\n\n[[size 75%]]Harry Truman只会去做他认为是正义的事，这是问题所在。在Carter继任Reagan的职位之后，故事//开始//了。[[/size]]\n\n[[=]]\n**<< | [[[The Woodvale Incident|伍德瓦勒事件]]] | [[[the-coldest-war-hub| 中心]]] | [[[Matryoshka|套娃]]] >>**\n[[/=]]",
  "tags": [
    "2013新年竞赛",
    "故事",
    "最冷之战"
  ],
  "author": null,
  "created_at": "2017-02-22T06:33:02+00:00",
  "updated_at": "2022-02-15T02:41:30+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "voices-unassailable"
}