{
  "title": "Chapter 13 - Spirals",
  "content": "[[include :scp-wiki:theme:classic]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nHuxley was in the same hospital bed in the same hospital room. The curtains were the same. The air was the same. The world didn't notice that anything had gone wrong.\n\nThere was a dark shadow in the corner, one that he couldn't fully make out. The details were jumbled together in his foggy mind. Only when Honey stepped closer did he recognize her familiar smile. She was shaking a little, and extended a nervous hand to his bed.\n\n\"Hey, are you awake?\" she whispered.\n\n\"Yeah. I know you.\"\n\nHoney nodded. She rocked back and forth, confused as to what to say next. \"Um. Are you having any symptoms that I should know about? You took a pretty bad fall back there.\"\n\n\"Why are you here?\"\n\n\"I just said why.\" Honey tilted her head. \"You had a fit and I'm watching over you. That's what counselors do, Huxley. We protect our patients. Did you forget that?\"\n\n\"No, I mean...\" Huxley propped a pillow behind him. \"H-How long was I out for?\"\n\n\"Half-an-hour.\"\n\n\"Oh.\"\n\n\"The meeting was cancelled,\" Honey said. There was a small stack of folders resting on a chair beside her. \"I, um, I have something important to show you.\"\n\nThe weak mattress lurched, causing Huxley to sink slightly. Honey didn't seem to notice, though. She dropped a folder stuffed full of paper at his feet, and as she watched him open it, a look of concern grew on her face. She rubbed the back of her neck and tried to search for something to say.\n\n\"Huxley, do you remember what happened before you passed out?\"\n\nHuxley hesitated. Was that meant to be a tell? Usually he would have been able to tell by instinct, but today something was suppressing that power. \"We were talking about something. I don't remember what.\"\n\nHoney nodded. She pulled out a crumpled sheet of paper, straightened it, and laid it face down in front of him.\n\nEverything in Huxley's head ordered him to flip it over, until he reached over to actually do so. Then they screamed at him to keep it as it was. Huxley examined Honey's face. It was blank. He could sense her holding something back behind her eyes.\n\nHe flipped the paper. His eyes fell.\n\n“You…”\n\nHoney threw her hands up. “Before you freak out--”\n\n“Wait, wait, wait, shut up. Why are we doing this now? There are plenty of other things we can try. There’s a mountain of things. And I… I didn’t do anything wrong. How is that fair? I did every single thing right and I still lose?”\n\n“Huxley, it’s not about winning or losing--”\n\n“Did I say something? Did I say something that made you concerned for my health?” Huxley laughed. “I mean, it’s hilarious because you know nobody else in that room cares about what they say. I care about it much more than them. The only reason they’re cooperating is so you don’t sign them off to treatment. And of course they're lying to you.. Do you even know that? Do you know they’re lying or are you just too fucking stupid to realize?” He threw the papers back at her face.\n\n\"Shut up! You fas--\"\n\nThe ends of Honey’s eyes curled up like she was going to fly into a rage. She took a deep breath and forced herself into a calm tone, “Huxley, we are just trying to help you. Do you know that? I want you to get better, but if you don’t want to get better, then nothing here is going to work.”\n\n“Stop.” There must have been some blurb in her training manual that talked about situations like these, one that trained her to always say the same speech. “Please, just stop. You keep saying that you want to help me and you keep saying that like it’s going to make it true, but it won’t. You’re not trying to help me, Honey.”\n\nHis voice was emotionless. That hit Honey in a place she hadn't felt in a long time. She held her hand to her mouth for a moment, trying to regain her composure. She knew she had to push back, but something was holding her back. “Huxley, I’m really sorry, but this is really the best option I can give you. You wanted this, don’t you remember? You said you did.”\n\nHuxley slammed his foot against the edge of his bed, causing part of it to break apart off and fall onto the ground with a bang so loud it caused both of them to jump. His foot wailed as if it was broken. It screamed that he just wanted to get himself killed sooner. The pain brought tears to his eyes.\n\n“Stop fucking lying to me! I’m not stupid, Honey! I know how this works! I know what you’re trained to say to me. They put a chapter in your book about how to talk to employees, didn't they? Why did you have to say this was a choice? Why? T-This right here?” He snatched the crumpled-up paper and showed it to her. “This isn’t a choice, it’s a fucking death trap. I was never going to get your signature. I was never going to get out of here. You have to be… delusional or… something to get me to think… that…”\n\nHis face fell.\n\nShe was crying. Honey was crying. Her face turned red as hot streaks of water streamed down her cheeks. Even though Huxley’s mind told him not to feel bad for this woman, this pawn, he did. He hushed her hundreds of times, but each time Honey just moved a little further away. She slapped herself to try and get her tear ducts to quit in fear.\n\n“Stop.” Honey cut off her crying and wiped away the traces. “I’m sorry. That was... Fuck... that was unprofessional. Let me… I just need a second, okay?”\n\nHuxley didn’t say anything as Honey turned and exited. Through the translucent windows he watched her pull herself together. Her shape was something that Huxley couldn’t take his eyes off of. Her hunched over silhouette, hands pressed to her face, then to her knees, then back to her face. It was like an elaborate dance. When she entered again, there were red marks around her eyes and strands of hair dangling in front of her face.\n\n“I don’t know,” was the first thing she said. “I don’t know what to do with you, Huxley. I’ve tried to do everything, but we haven’t gotten anywhere. Whenever I try to be cheerful, you say I’m lying. Whenever I try to be forceful, you say I’m being cruel.”\n\n“Wait, what are you talking about? Isn’t the point of all… this,” Huxley waved his hand across the bed, “to get me to still be here?”\n\n“I want you to make a decision.”\n\nThe air was still.\n\nHuxley nodded, acknowledging something that was quickly choking up the air. It was something psychic, something he had felt dozens of times before but had never been able to put a name to. “But it works!” she exclaimed. “I-I’ve seen graphs and statistics and testimonials from these people and it’s just magical. They’re happy, Huxley -- //happy//. For the first time in their life. They make friends, they find jobs, their lives are made better.”\n\n“You’re still trying to sell me on the treatment, aren’t you?” Huxley drew back, anger seeping into his jaws. “I don’t want it. I’ve said it since the day I got here, I don’t want the procedure. You said I had a choice. You said I could leave if I wanted to.”\n\n“Huxley…” Honey’s head was hanging low. His words were poisoning her. “Before you passed out, you said you wanted the treatment.”\n\nHe burst into a fit of laughter. He slapped his knees so hard they burned and wheezed so hard his lungs were sore. Once or twice he glanced up at Honey. She didn’t look guilty, nor was she offended. The only thing on her face was utter acceptance, burdened with the knowledge that there was no more she could do. That killed Huxley's laughter.\n\nHe just stared at her for a few minutes. His mind refused to let him respond. He couldn't have lost. This couldn't be it. Words would begin to form only for a shiver to run through his body and shut them down. He didn’t want to speak. He didn’t want to see the next day.\n\n“B-b... But I don’t want it anymore.”\n\n\"That's not how it works, Huxley.\"\n\nThe buzzer on Honey's belt went off, beeping and rattling and screaming its annoying cry. A slight grimace appeared on her face as she examined it.\n\n“I have to go. The old man needs me.” Then she was gone.\n\nHuxley’s mind was scrambled. He craved an answer, something that would douse the fire in his mind. He never did find it, though. He had scrounged through the remains of long-buried memories and tore down his relationships and roared at the world, desperate to find something beneath it all. He was still digging. Before, he would've died surrounded by things he never had a liking towards. Now all he could do was hope that maybe somebody will murder him.\n\nHis eyes moved to the stack of folders. Honey had forgotten to take them in her hurry. That didn’t matter much; it would only take her a few minutes to realize her mistake. However, right now Huxley had free reign over their contents.\n\nHe snatched one off the top. It had the word 'SUBTHE-219' printed on the cover. He flipped it open, and his eyes widened at the sight of his mugshot. It was the same picture that was on his identification card.\n\nThe only other thing in the folder was a description file: two paragraphs full of tiny, almost unreadable words. Only by holding the pages a few centimeters from his face was he able to read it.\n\n> **Description:** Late 20s to early 30s. Heavily deformed. Uses a wheelchair due to severe muscle deterioration. Threat of physical harm is very low. Threat of psychological/emotional harm is very low. --Currently employed at Site-49.--\n> \n> **Interactions:** No known partners. No known family. No known close friends. --One known acquaintance-- Two known acquaintances: coworker and mission partner. Relationships do not appear to be developing. Recommended strategy for engagement is to build trust using constant positivity and clear milestones. If uncooperative, forced treatment is advised.\n\nHuxley’s eyes sank into his skull. He wanted to be asleep again. Honey must have been carrying this around as a guide. Was this what she was basing her therapy off of? Reading through it reminded him of Emma and how she smiled and nodded while everything around her was falling apart. //Constant positivity and clear milestones.// The phrase made him ashamed because he knew it was true. He needed those things more than food or water.\n\nThe final line was halfway down the page.\n\n> **Requires Treatment (Y/N):** Yes (AS SOON AS POSSIBLE)\n\nThe response was hand-written and sloppy, like somebody had scribbled it on only a few minutes ago. An image appeared in his mind: Honey writing those words during one of the meetings while he was talking about Emma or the SCP Foundation or the world at large, a plastic smile on her face as she stared back at Huxley and waited for him to reveal another secret she could use as justification.\n\nHuxley cried quiet tears. Millions of thoughts banged at the gates of his mind, each one screaming their case over the other like a furious mob. He was a subtherium! He was scum! He was the thing that was meant to be destroyed! The meaningless blades stabbed into him again and again.\n\n“Emma,” he cried. “Where’s Emma?”\n\n----\n\nIt took Honey almost half an hour to realize her mistake. By then, Huxley's eyes had dried up and he almost looked presentable. She couldn't give him an answer -- she didn't know one.\n\nThe golden hour was over. The sun was extinguished. Huxley stared at the last surviving beams of light in the window. They were slowly turning black. he didn't feel afraid of the night anymore, only a slight pity like he was watching a child fall to their death from far away. The absurdity made him chuckle. Huxley's mind still had the ability to drag itself down further.\n\nThen something strange occurred.\n\nHuxley felt something in his hands. It was the papers. The words were still there, broken typeface and all. He couldn't have been holding them, he thought. Honey took them away, didn't she? That's how this was supposed to go. It was just his mind again. Still, something inside him was curious.\n\nHe opened the folder and stared at his photograph. He stared into his own eyes. In only a few hours, those eyes would be gone. Those dark brown irises would be torn apart and reassembled into something human: a beautiful, pure set of blue irises. He would lose his bitter memories, he would die, then he would be reborn.\n\nHis hand, almost like it had a mind of its own, slapped him. Rebellious thoughts invaded his mind. No, no, it shouted, the procedure isn’t going to correct him. It was going to brutalize him. It was going to strip him of everything that made Huxley Williams what he was. He couldn’t try to justify murder. He couldn't keep getting seduced by spirals.\n\nHe didn’t have time to answer paradoxes. There were only a few hours left of his life. He should be spending them on anything other than this.\n\nHuxley could hear the seconds ticking by. He hadn’t noticed it before, but the hospital room had a small clock at the top of one of the walls. It ticked by, second by second, minute by minute. He watched the hands as they spun around in circles. He admired it. The clock didn’t care about the conditions of the world or the morality of the organization that ran it, it only cared about what time it was. It needed no instruction, no pathfinder, no guide. It simply did.\n\nThe sky was all black now. Night was here. If he were lucky, they would come for him in the morning. That was twelve hours or so. This was Huxley’s final night on this planet. When the sun came again, another wrinkle in the universe would be flattened out.\n\nHuxley pulled the bedsheets up to his chest. He took a deep breath and looked up at the ceiling. There was nothing in his mind. No emotion, no thoughts, no last-minute pleas for somebody to save him. Acceptance was the only thing left.\n\n{{NO.}}\n\nHuxley shot up. He would've been terrified had he not realized where the voice was coming from. It was a hallucination. He was hallucinating. His mind had fully declared itself independent, and now the world was warping the world around him.\n\n{{YOU’RE GIVING UP? NO FIGHT? NO LAST STAND? NOTHING?}}\n\n“Yes.” Huxley said.\n\n{{YOU’RE BLINDING YOURSELF. THERE IS ALWAYS SOMETHING YOU CAN DO.}}\n\n“I’ve tried everything. There’s nothing more I can do. I never had a chance in the first place.”\n\n{{TAKE ONE MORE LOOK.}}\n\nHuxley continued looking at the ceiling.\n\n{{IT CAN’T HURT YOU.}}\n\nHe groaned and sat up, wiping the slumber from his eyes. There was something sitting on the corner of his bed. He squinted, and the shadows disappeared. It was the folders.\n\nHuxley called out to the dark, “What am I supposed to do with this? Is this supposed to convince them that I’m worth keeping?”\n\n{{NOT FOR THEM. FOR YOU.}}\n\nHe looked down and saw that the folders were now on his lap. A sliver of moonlight illuminated them. He ran his fingers across the one on top. It even felt real. He flipped open the page, but instead of being greeted by his own face, he was saw somebody else's. They were old, but with a youthful beard. Their eyes pierced through Huxley, stripping away his defenses.\n\nHuxley remembered that man. That man found him back when he was just an amalgamation of flesh and brains. That man split him apart and stitched him back into something recognizable. That man gave him life. It was life that Huxley had stolen, life that somebody else should've received.\n\nThat man was FATHER.\n\nHis eyes watered. “This is another punishment, isn’t it? I know I deserve to die for what I did. I keep trying to tell you, I know that, I know that, but you don’t ever...”\n\n{{NO. WHAT HAPPENED TO HIM?}}\n\n“He died.” Huxley slammed the file shut. “He was conducting an unsafe ritual when the Pulse occurred and now I'm here and he's now.\"\n\n{{LOOK.}}\n\nThe voice sparked something. Fear crept through Huxley. He needed to see FATHER. He needed to make amends before it was too late. He flipped to the next page. It was a recovery report, one from just a few days ago. He flew through the page as if he already knew the words.\n\n“No…” Huxley said. “He’s… still here?”\n\nFATHER didn’t die. Somebody found his after the Pulse and managed to piece together what bits of brain and skull and flesh were left. The crew delivered him, blind and half-crazy, to the SCP Foundation. They kept him alive for years. Stapled onto the bottom of the page was a Site transferral report. He was here right now.\n\nHuxley closed his eyes, half-hoping that the folder would disappear when he opened them again. There was still a part of him that said that it was pointless. He couldn’t keep going on wild goose chases hoping that it’ll fix the mistakes he made.\n\n{{WHY ARE YOU TRYING TO FIX THEM?}}\n\nHe shook his head. “I don’t know. I know I'll never solve this, but I... I just don't know.”\n\n{{IT ISN’T TRUE. HE’S HERE.}}\n\n“No he’s not--”\n\nSomething stole Huxley’s attention. There was a shadow on the other side of the door. It was malformed at first, but soon it took on a human form: FATHER. FATHER was still for a moment before turning and scampering away. Huxley's skin grew pale.\n\n{{GO.}}\n\nHe couldn’t disobey. \n\nAn unstoppable, untamable energy entered his body and he found himself sliding off of the bed and sprinting to the door. His legs didn’t have time to hurt. His inhibitions were weak, and with every step they lost a little more strength. He clawed at the walls for stability.\n\nThe hospital was long behind him now. Only bright lights and grime-covered floors and blood and shit and concrete were ahead. He pushed through it all. Huxley reached for FATHER, but he was always slightly out of reach. No matter how fast he ran, he was too slow.\n\n{{FASTER.}}\n\nHuxley’s legs were blood red. Bruises spread across his calves like a virus. He couldn't feel his feet. His body only had minutes left.\n\nMore corridors. More hallways. More cell blocks. It felt like he was running in circles -- he //was// running in circles. Huxley dug his nails into a wall to swing himself around a corner when one of his legs blew out. He slammed to the ground, nearly cracking his head open. Fire tore through his body. Feedback was blaring in his ears.\n\nThen the cramps hit. His leg felt like it was slowly being twisted and snapped into pieces. He screamed. He didn’t have time. He needed to run, but his body wouldn’t cooperate. His mind couldn’t suppress the pain anymore. It forced itself down his mouth and throat. He couldn’t even hear himself scream.\n\nA hellish handful of seconds passed. He tried to breathe in deeply, but was barely able to suck in enough air to keep him conscious. There was ringing in his ears. It was the loudest sound he had ever heard. It spun and spun and spun and spun around until he was begging for it to just end already. Why couldn’t it end?\n\n“Hello?”\n\nIt was a voice. Not the one in Huxley’s mind, but somebody else -- somebody real. Huxley suspected it was Honey, hunting for him.\n\n“Who’s there? Is that you, Honey?” The voice came again. Now, Huxley could hear it more clearly. It was older and muted, like they were speaking through a mask. It couldn’t be Honey, he thought. It only helped a little.\n\n“No,” Huxley called out. Anything was better than Honey. He could lie about his injuries. He could lie about the security footage.\n\n“Mr. Williams? Why are you out of your cell?”\n\nHuxley grinned. He remembered that voice. It was Robert’s, the man in the gray suit, one of the people Huxley had spilled his life story to. It was coming from the other side of a containment chamber door.\n\n“Robert!” he exclaimed. “Oh, thank you Robert!”\n\n“You’re not supposed to be here. Wait, did something terrible happen? Are there subtheriums in the Site?”\n\nHuxley pulled one of his legs forward. It was still raw and seizing with pain, but he managed to maneuver himself to the door. He clung, hunched over, onto the handle. He looked up and saw the locking mechanism: a facial scan. Huxley’s heart dropped.\n\n“I can’t…” He propped himself against the wall to keep his balance. “I can’t open the door. It’s a… fuck! It’s a facial scanner, I’m not, ugh, in the system anymore.”\n\n“The door isn’t locked.”\n\n“W-What?”\n\n“Just open it.”\n\nHuxley’s hands pressed against the door. A layer of rust fell off its hinges as it slowly opened, revealing Robert on the other side. He was lying on a stainless steel ledge like the one in Huxley’s room. An array of machines were crowded beside him, each one beeping and ticking and clicking at different rates. The subtherium’s flesh was gray. He looked like a vampire.\n\n“Oh…” Huxley mumbled. One of the machines, a heart-rate monitor he guessed, lit up red and began beeping rapidly. It quieted down just for another machine to light up and take its place.\n\n“These machines keep me alive. That one checks if I’m still alive and that one monitors that machine to see if it's still working, and I think there’s another backup somewhere in here. It’s very complicated, but it keeps me safe.” Robert gestured around with a weak hand. “I can hardly move.”\n\nHuxley wanted to step inside, but his legs were frozen in place. They pulled back, insisting that he shouldn’t enter. Slumber was causing his eyelids to droop and his heart to slow, but he kept his head still, afraid that if he rocked it forward a little too much he would black out.\n\n“You’re not well, Huxley.” Robert took in a mechanical breath. “You should really consider going back to your room.”\n\n“You’re no… better.”\n\n“You’re not wrong.” Robert looked down and grimaced. “Oh Lord, you can barely even walk!”\n\n“I can’t feel my legs.”\n\n“I’m surprised they’re still working at all.”\n\nHuxley grunted. Panic was starting to build up inside him again. “Honey will be here soon,” he said.\n\n“No, no, don’t worry about her catching you. Somebody else called her over, the arrogant one. If you hurry, you can make it back and she won’t be able to tell the difference. Sometimes, she doesn’t even bother monitoring the cameras! Heh. I don’t blame her. What is there to monitor?”\n\nHuxley’s head bobbed up and down. That was the only way he could nod. His legs both cramped again, shooting another round of adrenaline up his spine. He gritted his teeth, nearly breaking them, and continued to stand. If they were burning, that meant he could feel them; if he could feel them, that meant they still worked.\n\n“I’m not going back to my room, Robert,” Huxley said. Robert was quiet for a second. He readjusted his oxygen mask, making his voice sound distant.\n\n“Huxley. May I ask why you are here?” There was fear in his voice, and pity. It grated against Huxley’s ears as he imagined what Richard was thinking.\n\n“I’m looking for FATHER.”\n\n“Your father is likely dead, I’m afraid. I imagine he was a subtherium like you?”\n\n“No, not that. I don’t have a father. I’m just looking for… I don’t know what it is, but I need it. I need him. More than I need Honey, more than I need the SCP Foundation or Emma or… whatever else there is. I just have to see him. I have to talk to him.”\n\n“You sound like a madman, Huxley.”\n\n“Maybe.” Huxley let out a guttural cry of pain and hope. “Ah! I don’t care! It doesn’t matter! Everybody else is gone. There’s nothing left but the fucking needle. If chasing a ghost will make me feel a little better before that happens, then I’ll chase it until I’m gone.”\n\n“You can’t catch a ghost, Huxley. And even if you could, what happens when you do? Do your problems disappear? Does Honey let you leave? Are you happy?”\n\nHis flesh was splitting apart. He let out a throat-tearing scream and fell to his knees. “I don’t know!” he roared. His eyes were twitching uncontrollably. His tongue rattled in his mouth, causing him to stutter. “And I might… die, but I… can walk… I can… still run.”\n\nHe lurched away, tripping over himself and smashing his face into the concrete wall. The pain resounded through his skull. He lifted himself. His legs were wet.\n\n“You’re killing yourself, Huxley! You’re not different from me! You’re not different from anybody in this building!” Robert called out to him. “Stop this right now. Come back.”\n\nHuxley’s eyes grew red with rage as he stared at the old man. “You can’t… judge. I read your… f-file. You think you’re made of… fucking concrete.”\n\nRobert cried. “I’m not! I know that’s what it says, but I’m not, Huxley. Honey, the treatment, it all works! Look…” He let one of his arms fall, showing deep wrinkles and engorged veins. “I’m aging, Huxley! The machines are the only thing that… can keep me around. I’ll die if I don’t get the treatment. Huxley, you’re making a mistake!”\n\nHuxley looked at him, eye-to-eye. The tension transformed into something calmer, comforting. He embraced the man with his gaze. Huxley looked down the hallway. FATHER was standing in the shadows at the end, waving at him with a grin on his face. He looked back at Robert, eyes quivering with anxiety. He took a deep breath.\n\nThen, he ran.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n**Post-Foundation**\n[[size 80%]] **[http://scp-wiki.wikidot.com/postfoundation12 << Chapter 12 ]** | **Chapter 13** | **[http://scp-wiki.wikidot.com/postfoundation14 Chapter 14 >>]**  [[/size]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "redredred",
  "created_at": "2021-09-25T14:34:33+00:00",
  "updated_at": "2022-06-25T11:33:58+00:00",
  "rating": 8,
  "_site": "scp-wiki",
  "_fullname": "postfoundation13"
}