{
  "title": "Ad Astra Per Aspera Hub",
  "content": "[[include theme:ad-astra]]\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Arvo|Roboto+Slab&display=swap');\n\ndiv.aapa {\n    background-color: #1b304d;\n    border: .19em solid #ffb961;\n    border-radius: .625em;\n    padding: 0em 1em;\n    margin: 1em 0em;\n}\n\ndiv.aapa2 {\n    background-color: #101d2e;\n    border: .19em solid #ccc;\n    border-radius: .625em;\n    padding: 0em 1em;\n    margin: 1em 0em;\n}\n\ndiv.aapa strong { color: #ffb961; }\n\ndiv#page-content a.collapsible-block-link{\n    color: #ffbe3d;\n    font-size: 130%;\n    font-weight: bold;\n    font-family: \"Trebuchet MS\", Trebuchet, Verdana, Arial, Helvetica;\n    letter-spacing: 1px;\n}\n[[/module]]\n\n[[=]]\n[[collapsible show=\"New reader? Click here!\" hide=\"Fully caught up? Click here!\"]]\n[[<]]\n\n[[div class=\"aapa2\"]]\n\n= --\n\nIt'd be a lie to say Ad Astra Per Aspera isn't bulky canon. There's a lot of worldbuilding that goes on and a lot more technical sci-fi than other canons normally have. However, with the right introduction, it can be far less daunting than it may outwardly seem.\n\nFor some articles that require no background lore to understand:\n\n* **[[[SCP-4774]]] - The Ninth Planet ^^@@[@@//citation needed//@@]@@^^** -- A fun mindscrew about a hypothetical planet in our solar system and its hypothetical existence. (//by MaliceAforethought//)\n\n* **[[[SCP-3841]]] - Death & Rebirth** -- A short, punchy article about the remnants of another civilization's K-Class event. (//by NatVoltaic//)\n\n* **[[[ghost-story|RAISA-007710]]]** -- A ghost story. (//by MaliceAforethought//)\n\nCritical in establishing the causes of Earth's abandonment, the [[[amnesticization|ED-K Lethe series]]] is one of the most important canon parts to understand. The articles are, in posting order:\n\n# **[[[SCP-3484]]] - Missing Pieces** (//by WrongJohnSilver//)\n# **[[[SCP-3848]]] - History Exists for the Memorable** (//by Cyantreuse//)\n# **[[[Excerpt from the Astrolabe Institute Journal]]]** (//by LordStonefish//)\n# **[[[schulman-ny-programmable-mnestic-device-ac34d-nc77q-95dcs|'Schulman-NY Programmable Mnestic Device']]]** (//by WrongJohnSilver and Cyantreuse//)\n# **[[[Paperpushing]]]** (//by Cyantreuse//)\n# **[[[that-buzzing-behind-Your-eye|Headache]]]** (//by Rimple//)\n# **[[[when-the-time-comes-i-do-not-want-to-be-forgotten|Oceanus, Father to All]]]** (//by Cyantreuse//)\n\nFor one last article that introduces the style of spacefaring humanity, reliant on the ED-K Lethe series:\n\n* **[[[25-12-2047|25/12/2047]]]** -- A short tale about asteroid mining and handling loss. (//by NatVoltaic//)\n\n++ What to read from there?\n\nIf the above is enough to get you interested in Ad Astra Per Aspera, it's recommended to read through the canon in chronological order. This way you can have a clear progression in technology, the status of humanity, and the Foundation's advancement. Significant details created elsewhere will likely be crosslinked to (though some reference of the Misc. tab in the Information section may be necessary).\n\nHappy reading, and remember: //to the stars through hardship.//\n\n= --\n\n[[/div]]\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n\n------\n\n[[div class=\"aapa\"]]\n[[=]]\n+ Latest Entries\n[[/=]]\n[[module ListPages tags=\"ad-astra -hub\" limit=\"3\" separate=\"no\" order=\"created_at desc\"]]\n[[span style=\"margin-left: 20%;\"]]**%%index%%. %%title_linked%%** by //%%created_by%%//[[/span]]\n[[/module]]\n[[/div]]\n\n------\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n//Over the course of the early 2040s, Earth is abandoned.//\n\n//Following a continuous rise in the number and severity of [[[scp-3848|Lethe Events]]], the Foundation evacuates what's left of Earth's population and brings them to colonies throughout the solar system. This is not humanity's first foray into the void, though. Since the 2020s mankind has been leaving its cradle, staking claims around the sun with the assistance of the anomalous. First contact after first contact has come and gone. Extraterrestrials are no longer science fiction -- they are mundanity.//\n\n//Outside the public's view the Foundation still keeps to their secrets. Beyond permitted colonizing territory, the Extrasolar Activities Division has been launching fleets of FTL ships far from the solar system, streaking from Neptune into the far reaches of interstellar space. Alien realms and wars and horrors unlike anything that could've been imagined. An entire galaxy of wonders, all an arms-length away.//\n\n//With normalcy no longer a necessity the Foundation evolves to survive the cosmos: ruthless, expansive, and more driven towards scientific and corporate advancement than ever before.//\n//With Earth far from sight the world is born anew.//\n@@ @@\n++ There is no veil, there is no home.\n@@ @@\n++ Only the stars above.\n@@ @@\n+ **Welcome to the future.**\n[[/=]]\n\n@@@@\n@@@@\n\n------\n\n[[=image banner_orbit.png style=\"width: 100%; border: .19em solid #ffb961; border-radius: .625em;\"]]\n\n[[=]]\n+ ##ccc|1980-2019##\n+ The First Steps\n------\n[[div class=\"aapa2\"]]\n\n--\n\n{{At the Space Race's end the Foundation takes a greater interest in the stars. Extraterrestrial anomalies make it clear that Earth is not the only world affected by the anomalous, and as human space exploration continues the need for research grows. Beginning with joint space agency ventures, the Foundation slowly establishes a network to monitor the solar system, all the while exploiting paratech and other anomalies to establish a physical presence beyond Earth.}}\n\n{{Come the 2000s. Orbital Task Forces, containment stations, lunar areas and outposts on other planets form and expand. Progress is slow, space still being a challenge to traverse, but it is no matter -- the first steps out of the cradle have been made.}}\n\n--\n\n[[/div]]\n[[/=]]\n------\n\n* **[[[Excerpt from the Astrolabe Institute Journal]]]** -- //[https://scp-wiki.wikidot.com/amnesticization ED-K Lethe]// -- \"This Document is Publicly Available Product of the Astrolabe Institute, a scientist-run Public Media & Containment Company dedicated to Containment of the Anomalous.\" //Written by// [[*user LordStonefish]]\n\n* **[[[schulman-ny-programmable-mnestic-device-ac34d-nc77q-95dcs|'Schulman-NY Programmable Mnestic Device' (AC34D/NC77Q/95DCS)]]]** -- //[https://scp-wiki.wikidot.com/amnesticization ED-K Lethe]// -- \"A small device with a programmable electronic component and a biochemical intravenous or lumbar puncture component, used to forcibly recall memories which have been expunged from the mind of the user.\" //Written by// [[*user WrongJohnSilver]] //and// Cyantreuse\n\n* **[[[SCP-2821]]] - A Lunar True Vacuum** -- \"As it takes 1.3 seconds for light to travel from the Earth to the moon and vice versa, both the moon and Earth would be destroyed before the Foundation could take a course of action.\" //Written by// [[*user NatVoltaic]]\n\n* **[[[SCP-3484]]] - Missing Pieces** -- //[https://scp-wiki.wikidot.com/amnesticization ED-K Lethe]// -- \"Under test conditions, D-51174 demonstrated the techniques to D-43922. With practice, D-43922 proved capable of body part separation, despite never having viewed SCP-3484.\" //Written by// [[*user WrongJohnSilver]]\n\n* **[[[SCP-3070]]] - Highly Unusual Attempts at Solar Conquest** -- Sometimes the best way to try colonizing a locale is to blend in with its environment. Just don't take the names too literally when doing so. //Written by// [[*user NatVoltaic]]\n\n* **[[[SCP-3848]]] - History Exists for the Memorable** -- //[https://scp-wiki.wikidot.com/amnesticization ED-K Lethe]// -- \"Knowledge of a concept, object, or entity will be expunged through anomalous means from the memory of the affected humans.\" //Written by// Cyantreuse\n\n\n* **[https://scp-wiki.wikidot.com/stay-in-here-away-in-wet-dry-world Where Would You Like To Go?]** -- \"I doodle myself on the water tower, a silver-grey feline against the prison-white pellet. The sun sets over my margins.\" //Written by// [[*user FLOORBOARDS]]\n\n------\n\n[[=image banner_mars.png style=\"width: 100%; border: .19em solid #ffb961; border-radius: .625em;\"]]\n\n[[=]]\n+ ##ccc|2020-2029##\n+ Breakthrough\n------\n[[div class=\"aapa2\"]]\n\n--\n\n{{In 2020 [[[broken-masquerade-hub|the world changes]]]. The Foundation decides that maintaining the Masquerade can no longer be a priority, and that staying on a planet easily susceptible to K-Class events will inevitably lead to extinction. Efforts on colonizing the solar system begin. Mars turns habitable, space habitats are built, and economic incentives are offered for all who are willing to embark on these ventures. People's eyes turn skywards.}}\n\n{{At the same time interest in what lies beyond the solar system grows. The Extrasolar Activities Division is established. The aim: ascertain the dangers an interstellar humanity would face. The Lang Distortion Drive, the first FTL engine, is developed. What follows is the mass exploration of neighboring stars and the establishment of extrasolar outposts, a process kept secret from the public.}}\n\n{{It's a golden age of space exploration and the Foundation is at its forefront.}}\n\n--\n\n[[/div]]\n[[/=]]\n------\n\n* **[[[Low Earth Orbit Divinity]]]** -- \"It was a retrieval. Send the probe to intercept a gold-and-silver statue of some Middle-Eastern farmer-healing-law god, and drag it down for actual containment.\" //Written by// [[*user mlister]]\n\n* **[[[scp-4790|SCP-4790]]] - Do not go gentle into that good night.** -- \"On 2 February 2020, autonomous satellite //Chekhov-.009// departed on its maiden voyage to study Toliman with advanced paratechnologies — including onboard Artificially Intelligent Conscript Fledgling.aic.\" //Written by// [[*user Lt Flops]]\n \n* **[[[ghost-story|RAISA-007710]]]** -- A ghost story in scrawled verse. //Written by// [[*user MaliceAforethought]]\n\n* **[[[SCP-4774]]] - The Ninth Planet ^^@@[@@//citation needed//@@]@@^^** -- \"The current theory among research staff is that the effects of SCP-4774 represent either an anomalous memetic hypothesis masking the state of the planet, or an ontological anomaly surrounding its potential existence.\" //Written by// [[*user MaliceAforethought]]\n\n* **[[[SCP-4863]]] - Sol //n//** -- A second Sun. //Written by// [[*user NatVoltaic]]\n\n* **[[[SCP-4313]]] - Stormy Seas in the Milky Way** -- Always clean up the bodies of your prey. You never know who, or what, may run into them. //Written by// [[*user NatVoltaic]]\n\n* **[[[Paperpushing]]]** -- //[https://scp-wiki.wikidot.com/amnesticization ED-K Lethe]// -- \"The Foundation does not punish its operatives for existing as unique individuals with personal ethics and convictions, but rather renders those personal beliefs and behaviors obsolete.\" //Written by// Cyantreuse\n\n------\n\n[[=image banner_station.png style=\"width: 100%; border: .19em solid #ffb961; border-radius: .625em;\"]]\n\n[[=]]\n+ ##ccc|2030-2039##\n+ Expansion, Stagnation\n------\n[[div class=\"aapa2\"]]\n\n--\n\n{{The progress of the previous decade carries into the new. Colonies grow, stations rise, ships soar. However, the Foundation runs into problems: the Lang Distortion Drives are glitch prone. Pushing them past their standard accelerations cracks reality in unpredictable ways, limiting the extent of Foundation extrasolar travel. In the solar system, civilians start establishing their own interplanetary settlements, acting independent of the Foundation.}}\n\n{{On Earth, conditions deteriorate. Lethe Events increase in severity and wreak havoc at rates faster than could've ever been anticipated. Foundation agents stockpile themselves on any equipment available, taking to [[[schulman-ny-programmable-mnestic-device-ac34d-nc77q-95dcs|Schulman devices]]] to repair the minds of civilians as the upper administration uses them to alter personnel. Alter for better work ethic, better management -- better obedience.}}\n\n{{The question isn't on how civilization will collapse. It's //when.//}}\n\n--\n\n[[/div]]\n[[/=]]\n------\n* **[[[that-buzzing-behind-your-eye|Headache]]]** -- //[https://scp-wiki.wikidot.com/amnesticization ED-K Lethe]// -- \"It was the end of the fucking world and MTF-Sigma-66 were doing what they always did: getting themselves killed.\" //Written by// [[*user Rimple]]\n\n* **[[[when-the-time-comes-i-do-not-want-to-be-forgotten|Oceanus, Father to All]]]** -- //[https://scp-wiki.wikidot.com/amnesticization ED-K Lethe]// -- \"Our help number has five different lines now. Site-42's statisticians claim that the number of callers has doubled in the past two weeks.\" //Written by// Cyantreuse\n\n* **[[[SCP-3841]]] - Death & Rebirth** -- \"SCP-3841 designates the remnants of a halted K-Class event (K-3841) that occurred on the exoplanet Luyten b at an unknown time in the recent past.\" //Written by// [[*user NatVoltaic]]\n\n* **[[[SCP-4547]]] - Exterminans** -- \"Interstellar exploration is to avoid SCP-4547.\"  //Written by// [[*user stormbreath]]\n\n* **[[[SCP-4475]]] - So Long, and Thanks for All the Milk** -- \"ALPHA made note of a large number of deceased human and proto-human organisms in SCP-4475's vicinity. Autonomous optical monitoring via nearby telemetry drone detected ~450,000 total entities.\" //Written by// KindlyTurtleClem //and// [[*user Lt Flops]]\n\n* **[[[SCP-5811]]] - How's my summer?(Did It Cure Your Mind?)Thinking why,why(Oh Sweet static{Static{STATIC})** - When you leave I don't want to be left behind, I don't want to be left behind, I don't want to be left alone, please let me up with you. //Written by// [[*user NatVoltaic]]\n\n* **[[[SCP-002-EX]]] - Lost it All** -- \"It has been hypothesized that SCP-002-EX instances were the components of a spherical interstellar-scale megastructure, enclosing the Oort cloud and solar system.\" //Written by// [[*user NatVoltaic]]\n\n* **[[[Second Contact]]]** -- Dating is pretty tricky. Especially when you're the first public interspecies couple. //Written by// [[*user Oboebandgeek99]]\n------\n\n[[=image banner_nebula.png style=\"width: 100%; border: .19em solid #ffb961; border-radius: .625em;\"]]\n\n[[=]]\n+ ##ccc|2040-2170##\n+ Past the Cradle\n------\n[[div class=\"aapa2\"]]\n\n--\n\n{{2041 is when we leave home.}}\n\n{{Evacuations larger than any performed in human history are undertaken, the Foundation and all available groups straining every resource they have to get as many people off world as fast as possible. Not everyone makes it. Half of humanity is left behind, stuck in the clutches of SCP-3848. For them they'll never remember what they lost. For the evacuees, they'll always remember the day they entered the night sky.}}\n\n{{From here the world evolves. Corporations take a foothold on the interplanetary scene. The key to new FTL travel in the form of the Bifrost Engine is unlocked. Nations rise, fall, and go to war. Aliens migrate in from afar. Groups move from the loss of Earth, rebuilding or being replaced by the new. The planets aren't simply in reach -- they're in hand.}}\n\n{{Welcome to the future.}}\n\n--\n\n[[/div]]\n[[/=]]\n------\n\n* **Autonomy** -- As the influence and power of the Foundation grows beyond the boundaries of an obligation to protect humanity on Earth and into the realm of interstellar corporate expansion, the lines of ethics and morality blur. Personnel from Earth are affronted by the motives of a Foundation unlike that which they left behind. //Written by// Cyantreuse //and// [[*user WrongJohnSilver]].\n * **Related Information:**\n  * [[[SCP-4069]]] - Out of Range\n  * [[[xyreaux-schulman-extension-component-ac42e-nc77q-95dcw|Xyreaux-Schulman Extension Component]]]\n * **Prologue:** [[[Directive A-42]]]\n * [[[Autonomy, Part I]]]\n * [[[Autonomy, Part II]]]\n * [[[Autonomy, Part III]]]\n * [[[Autonomy, Part IV]]]\n * [[[Autonomy, Part V]]]\n * **To Be Continued**\n\n* **Heavenwards Shrapnel** -- Terzan 2: home to countless alien species, territory of one of the largest Ortothan sects, and the site of an interstellar war. Why humanity needs to explore the cluster is unknown. The Bifrost Engine, the newest and best in FTL travel, is redacted to hell and back. Why the war even began is unclear. The crew the Foundation sends in has to figure it out on their own. //Written by// [[*user NatVoltaic]]\n * **Prologue:** [[[Faster-Than-Light Prelude]]]\n * **ACT 1:**\n  * 01. [[[SCP-3417]]] - The Preachers of Globular Cluster Terzan 2\n  * 02. [[[The First Sailors]]]\n  * 03. [[[Interlopers]]]\n  * 04. [[[Let the Winds Send You Onwards...]]]\n * **To Be Continued**\n\n* **[[[25/12/2047]]]** -- Between the holidays and the asteroid mining, it can be hard to let go of home. //Written by// [[*user NatVoltaic]]\n\n* **[[[The Postmodern Prometheus]]]** -- \"{{You may experience moderate to extreme discomfort during disassembly, but this should subside as you become accustomed to your remaining anatomical features.}}\" //Written by// [[*user MaliceAforethought]]\n\n* **[[[SCP-4887]]] - Bloom!** -- Ah, summertime. The manflowers are ripe and writhing, and the scents of blood and larvae hang sweet and sickly in the air. Somewhere far above, a mother orbits. //Written by// [[*user MaliceAforethought]]\n\n* **[[[A Hole in Mars]]]** -- \"The only reason they consider it a crater, instead of some demented sinkhole, is from the unidentified object that cut a blinding trail through the sky and boomed over the downtown markets at midnight. Exactly one minute later all communications from the city cut out.\" //Written by// [[*user NatVoltaic]]\n\n* **[[[SCP-5471]]] - MEMORIAL 6** -- \"THIS IS A MURDER.\" //Written by// [[*user NatVoltaic]]\n\n* **[[[I, Palimpsest]]]** -- To rewrite oneself in the name of Use. //Written by// [[*user NatVoltaic]]\n\n* **[[[Acrophobia]]]** -- When you're trapped in a cable car miles above the surface with a gun trained to your head, sometimes the only available course of action is to punch your way out -- risk of falling to your death aside. //Written by// [[*user NatVoltaic]]\n\n* **[[[feeling neurons dissolve]]]** -- Waiting for angelic roadkill to die. //Written by// [[*user NatVoltaic]]\n\n* **[[[SCP-6372]]] - Monolith** -- \"The only thing that can be extrapolated about SCP-6372 from currently available data is the fact that it is not native to the planet it is located on.\" //Written by// [[*user JakdragonX]] and [[*user Ralliston]]\n\n* **[[[SCP-6533]]] - Millennium Falcons** -- \"This newly discovered aspect of these entities, along with their increasing rate of manifestations, would imply that SCP-6533 itself constitutes a PHK-Class Multiplanetary-Attack Scenario.\" //Written by// [[*user Starch Tuber]]\n\n* **[[[SCP-7009]]] - All Roads Lead To Rome** -- The Foundation discovers a fundamental law of reality. Rome is involved. //Written by// [[*user MontagueETC]]\n\n* **[[[SCP-332]]] - The 1976 Kirk Lonwood High School Marching Band** -- Time passes on, inexorably. The world that 1970's America was a part of is long, long gone. //Written by// [[*user stormbreath]]\n\n* **[[[SCP-8200]]] - The Phantom Sea** -- A ghost is a memory and a memory is a ghost. What happens when the dead forget even themselves? //Written by// [[*user MontagueETC]]\n\n* **[[[Freefall]]]** -- \"You are now 70,000 kilometers from the surface of Jupiter.\" //Written by// [[*user Troutmaskreplica]]\n------\n\n------\n@@ @@\n[[=]]\n+ WRITER'S GUIDE\n[[/=]]\n\n[[tabview]]\n\n[[tab Canon Overview]]\n\n[[span class=\"h-span\"]]AD ASTRA PER ASPERA[[/span]] is a space opera set in the not-so-far future of the Foundationverse. Pushed by the threat of K-Class scenarios on Earth, the Foundation elects to transfer humanity off-world, spreading mankind throughout the solar system while, in secrecy, exploring the stars to find further worlds that could become homes. The setting is a blend of hard sci-fi and urban fantasy, where the anomalous is the mundane, the paratechnology is simply technology, and the aliens are no longer alien.\n\nIt's nothing like the world that was left behind.\n\nIt's only escalating from here.\n\n[[/tab]]\n\n[[tab Contributing]]\n\n++ Where to Start\n\nBefore all else, read through the canon. Nothing familiarizes you with the setting better than engrossing yourself in it. Reading every article (especially as Ad Astra Per Aspera grows in size) isn't necessary, though reading a good sampling from each timeframe is recommended.\n\nIf this seems like something you'd be down to write for, next step is to check out the rest of the Writer's Guide tabs here, which will provide pointers on how to fit within the style and themes expected of all canon content.\n\nThen you can check out the Information section below. Skimming is fine, so long you pay attention to what parts of the lore are likely to be relevant to your ideas.\n\n++ Been there, done that. Now what?\n\nBy now you should be set for brainstorming. You can contact [[*user NatVoltaic]] in the #site19 IRC channel or you can join **#aapa**, the official chatroom for the canon. Canon contributors can examine your ideas and check to ensure they adhere with continuity, the canon's style, and the established lore.\n\nGot your ideas greenlit? Then, write! Drafts can be run by #aapa and contributors for any critting and refining that's needed.\n\n++ For Posting\n\nOnce the drafting process is done, you're ready to post! Ideally any issue will have been worked out beforehand so there won't be much else for you to do. It's highly recommended that canon articles use the [/theme:ad-astra Ad Astra Theme]. Import it by copy-pasting this piece of code to the top of your article:\n\n> @@[[include :scp-wiki:theme:ad-astra]]@@\n\nThis will work in sandboxes as well, so do try it out there first!\n\nAlternatively, you can use the [https://scp-wiki.wikidot.com/theme:black-highlightyear Black Highlightyear Theme], a Black Highlighter version of the Ad Astra Theme. Copy-paste the following to import:\n\n> @@[[include :scp-wiki:theme:black-highlighter-theme]]@@\n> @@[[include :scp-wiki:theme:black-highlightyear]]@@\n\nIf the article is surviving once it is posted, then you can add it to the hub in the relevant time frame with a short blurb or quote from the article. All entries are arranged chronologically, so be sure to check if it's placed alongside articles with similar dates. NatVoltaic is happy to sort things out if there's any confusion.\n\nIf you want to tag the article on your own, be sure include the \"[https://scp-wiki.wikidot.com/system:page-tags/tag/ad-astra#pages ad-astra]\" canon tag.\n\n[[/tab]]\n\n[[tab Tone]]\n\n+ Genre\n\nAd Astra Per Aspera is a hybrid of urban fantasy, cyberpunk, hard sci-fi, and space opera. It's colorful and flashy but with an undercurrent of realism and struggle. Magic and the anomalous are a facet of everyday post-Veil life, integrated with technology for massive advances in technological prowess. Most people don't directly use it but everyone is aware of it.\n\nThe engineering is realistic for what space has to offer: instead of space stations having artificial gravity generators you'll have [https://en.wikipedia.org/wiki/Stanford_torus spinning ring stations]; instead of spacey fighter jets you'll have glorified tin cans strapped with heat radiators and fuel tanks. However, anomalies inherently break the laws of physics. FTL travel and FTL communication exist, and, if given the proper treatment, even the artificial gravity generators can too. The extraordinary is not only possible -- it's common.\n\nDystopian fiction also makes frequent appearances, such as in the Foundation's management of regions such as Mars and in the corporate sprawl of Luna Korea. Eldritch horror rears its head with the sheer density of alien life but is often subverted -- the unknown isn't as bad as the Foundation makes it out to be.\n\n+ Tone and Themes\n\nPinning down an exact tone for Ad Astra Per Aspera is nigh impossible. The wide scope leads to massive variation in content, so setting a singular core theme is an impossible task.\n\nThe canon's about discovery. About frontiers, the ways we explore them, exploit them, and either wall them off from others or open them. It's about learning, handling new circumstances and the advancement (or lack thereof) that results. It's about the unknown, and whether we embrace it with open arms or reject and combat it. It's about how the old tries to keep power over the new. How we exploit the world. Each other.\n\nMost importantly, it's about hope. No matter how bleak the dystopias, no matter how grim the wars or how dark the future seems, there is always a hope that the world will improve, a rebellious push against the systems in control and the powers that be. Some will give in to the circumstances. Many will fight back.\n\nNo matter what, the human spirit stays strong -- even when home is far from sight.\n[[/tab]]\n\n[[tab Related Continuities]]\n\nAs a reference for figuring out what can be referenced in/connected to Ad Astra Per Aspera, here's a list of what's explicitly compatible to the canon's continuity:\n\n+ Canons\n\n* **[[[broken-masquerade-hub|Broken Masquerade]]]** -- Much of Ad Astra Per Aspera is a direct continuation from Broken Masquerade content, specifically its ED-K Lethe stories and the themes of Foundation corporate expansion. Differences in continuity exist, the biggest being the date of the Veil's loss.\n\n* **[[[aiad-homescreen|AIAD]]]** -- AIC units feature in Ad Astra Per Aspera as ship-navigating intelligences. The rest of AIAD's content is not inherently canon.\n\n* **[[[project-heimdall|Project Heimdall]]]** -- Project Heimdall exists in-universe as part of the Extrasolar Activities Division, and is highly connected to the research of extraterrestrial civilizations. Not all articles in the Heimdall canon are expected to be canonical, though.\n\n* **[[[third-law-hub|Third Law]]]** -- Much of the events and virtually all of the paratechnology in Third Law (prior to 2020) is canon to Ad Astra Per Aspera. However, **//Ad Astra Per Aspera is not canon to Third Law.//** Its events are past the scope of Third Law and come into conflict at numerous points.\n\n+ Articles\n\n* **[https://scp-wiki.wikidot.com/grant-request-for-the-manufacture-of-devices-to-regulate GRANT REQUEST FOR THE MANUFACTURE OF DEVICES...]** -- Semi-canon. The concept of using reality bender brains to stabilize reality is the canon interpretation of Scranton Reality Anchors; the rest of the information, however, isn't. The idea of preset realities is canon, though in a radically different context. //See the Technology Index in the __Misc.__ tab.//\n\n* **[[[secure-facility-dossier-lunar-area-32|Secure Facility Dossier: Lunar Area-32]]]** -- All details on the site history and the Ethics Committee Bulletin are canon to Ad Astra Per Aspera.\n\n+ What about crosslinked articles?\n\nWhile all articles directly in Ad Astra Per Aspera will comply to the canon, ones they link to from outside the canon likely won't be. Aside from whatever details are made use of in the articles, all other information should be considered variably canonical unless it has absolutely no conflict.\n\n[[/tab]]\n\n[[tab International Branches Articles]]\n\nBelow are canon articles written by the International Branches of the wiki. While these may not inherently coincide with the English branch's continuity (either conflicting or diverging outright), all of them express unique takes on the setting, and all of them provide their own interpretations of its core themes and ideas. Links to English translations are provided where applicable.\n\nInternational writers are welcome to include any articles here if not already present! Order should be chronological per branch section.\n\n------\n\n++ **La Fundación SCP (SCP-ES)**\n\n* **[https://lafundacionscp.wikidot.com/scp-es-152 SCP-ES-152] - La Caída de los Necios** -- //Written by// [[*user Morhadow]]\n\n------\n\n++ **SCP財団 (SCP-JP)**\n\n* **[https://scp-jp.wikidot.com/third-homeplanet-01 第三の故郷 -幕切れの空-]** -- //Written by// [[*user TOLPO]]\n\n------\n\n++ **Fundação SCP (SCP-PT/BR)**\n\n* **[https://scp-pt-br.wikidot.com/se-lembre-de-mim Só mais um dia em Bangu]** -- //Written by// [[*user L200]]\n\n------\n\n++ **SCP基金会 (SCP-CN)**\n\n* **[https://scp-wiki-cn.wikidot.com/future-gazes-out 未来可期]** -- //Written by// [[*user Meltyland Nightmare]]\n\n* **[https://scp-wiki-cn.wikidot.com/shadow-milkyway-hub 晦暗星河]** -- //Written by// [[*user Meltyland Nightmare]]\n * **Prologue: [https://scp-wiki-cn.wikidot.com/today-the-blood-of-god-is-burning-in-the-skies 今日，神之血洒落天穹]**\n * **01. [https://scp-wiki-cn.wikidot.com/there-is-a-crack-in-everything-that-s-how-the-light-gets-in 万物皆有裂痕，那是光进来的地方]** \n * **02. [https://scp-wiki-cn.wikidot.com/will-the-virtual-researcher-dream-of-the-broken-god 虚拟研究员会梦见破碎之神吗？]**\n * **03. [https://scp-wiki-cn.wikidot.com/when-the-sky-was-gone 在天空死去的时候]**\n * **04. [https://scp-wiki-cn.wikidot.com/as-time-has-torn-the-flash-away-this-early-morning-songs-no 时光早已带走一切，从此再无清晨之歌]**\n\n* **[https://scp-wiki-cn.wikidot.com/scp-cn-1659 SCP-CN-1659] - 旧事已过，都变成新的了** -- //Written by// [[*user Yoghurt-rescuer]]\n\n* **[https://scp-wiki-cn.wikidot.com/homing 归航]** -- //Written by// [[*user Rye Travis]]\n\n* **[https://scp-wiki-cn.wikidot.com/scp-cn-1245 SCP-CN-1245] - 夫群星所铸之龙，万万千千兮游弋宙空** -- //Written by// [[*user ShineShadowD]]\n\n* **[https://scp-wiki-cn.wikidot.com/day 亦如往日]** - //Written by// [[*user Widednl]]\n\n* **[https://scp-wiki-cn.wikidot.com/scp-cn-1959 SCP-CN-1959]** -- //Written by// readeiier\n\n* **[https://scp-wiki-cn.wikidot.com/scp-cn-1159 SCP-CN-1159] - 致我们死去的星星们。** -- //Written by// [[*user Auroriaaaaa]]\n\n* **[https://scp-wiki-cn.wikidot.com/zhongmoxia 终末下]** -- //Written by// [[*user WOrs Obrine]]\n\n* **[https://scp-wiki-cn.wikidot.com/scp-cn-1632 SCP-CN-1632] - 恒星** -- //Written by// [[*user Yoghurt-rescuer]]\n\n* **[https://scp-wiki-cn.wikidot.com/scp-cn-1559 SCP-CN-1559] - 青鸟** -- //Written by// [[*user Re_spectators]]\n\n* **[https://scp-wiki-cn.wikidot.com/ambrose-zeta01 安布罗斯餐厅Zeta-01分店]** -- //Written by// [[*user xiaoyoued]]\n\n* **[https://scp-wiki-cn.wikidot.com/project-pangea 档案SCAD/5-1235]** -- //Written by// [[*user BruceWu0463]]\n\n[[/tab]]\n\n[[/tabview]]\n\n------\n\n------\n@@ @@\n[[=]]\n+ INFORMATION\n[[/=]]\n\n[[tabview]]\n\n[[tab Overview]]\n\nThese next couple of tabs are an in-depth look at Ad Astra Per Aspera's lore, intended to inform prospective writers and lore junkies about what the canon has to offer.\n\nBear in mind that [[span class=\"h-span\"]]**none of this is required reading for the canon.**[[/span]] If you only want to casually read the canon you can safely ignore this section (__Misc.__ tab may come in handy at times, though), unless you want a closer look at the canon's world.\n\nThe next tabs are on:\n\n||~ Tab ||~ Description||\n||**The Solar System**||Overview of the solar system and established locations.||\n||**Extrasolar Space**||Overview of what lies beyond the Solar System's borders.||\n||**FTL Travel**||The mechanics of faster-than-light travel and the devices at play.||\n||**Groups**||All the groups and aliens active in the anomalous cosmos.||\n||**Misc.**|| Information that fits into none of the above tabs, such as term definitions and common technologies.||\n\n[[/tab]]\n\n[[tab The Solar System]]\n\n+ ##ccc|The Solar System##\n\nThe Solar System is mankind's new cradle.\n\nFrom Mercury up to the asteroid belt, the Inner Solar System is the most controlled region of the system. The Foundation keeps a tight grip on all activities, monitoring the planets closest to the habitable zone and spreading influence as far as they can reach. With the sheer density of habitable space stations, colonies, and people, the Inner System has become the new heart of humanity.\n\nFrom Jupiter onwards, the Outer Solar System is where the Foundation's influence sharply drops. The action is dominated by interplanetary politics, driven by ice mining as a source of profit or the hope of discovering exploitable anomalies. Where governments lack influence organizations such as MC&D reign. The Foundation failed to properly oversee the area during the initial bursts of post-evacuation colonization, and the impact of it reverberates today.\n\nPast Uranus habitation cuts short. To avoid civilian encounters with the extrasolar operations conducted at Neptune, the Foundation forbids all forms of colonization past Uranus' orbit, restricting all expansion to the Outer and Inner system. While pockets of activity exist the majority of the solar outskirts are desolate. Unexplored. All that exists out there is yet to be known.\n\n------\n\n[[collapsible show=\"▷ Venus\" hide=\"- Venus\"]]\n\nVenus is a resort planet. While no terraforming has been undertaken, the upper atmosphere provides comfortable conditions, with temperatures cooler than the surface and with atmospheric pressure at tolerable levels. Using technology retrieved from SCP-████, the Foundation has constructed sets of aerial cities unlike anything else they have to offer. Luxurious, gleaming, expensive. It's the Foundation's reward for those in the solar upper class who follow full compliance with their rules, and they make it known.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ Earth\" hide=\"- Earth\"]]\n\nHome.\n\nFormerly. By the time the Veil collapsed the Foundation had come to the realization that, with threats such as SCP-3848 events looming, the only route out is to leave. Colonization steadily lowered the population on Earth and, once the evacuations of the 2030s and 2040s ended, only half of the now interplanetary world population was left. With ED-K Lethe events those left don't even realize that they lost.\n\nWhat had been built is falling apart. The abandoned containment sites have fallen into disarray, releasing anomalies into the emptied world or turning anomalous themselves. Nature is returning through the collapsing cities. While the Foundation allows people to \"revisit\" by controlling and watching through the eyes of drones on the surface, the threat of Lethe mind-wiping is enough to ward off any potential return trips. The planet is now left to the paranormal, the few humans left behind, and nature. We no longer have our birthplace.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ Luna\" hide=\"- Luna\"]]\n\n+++ Luna Korea\n\nLuna Korea is a lunar nation and a giant in interplanetary politics. Initially formed by South Korean lunar colonies in the 2020s and 2030s, its territories rapidly expanded, using networking between corporations, allied governments, and lunar mining companies to accumulate massive amounts of resources and capital. The capital and largest city is New Seoul, built inside the Marius Hills lunar lava tube, sealed off from the outside environment. The central government is entirely run by the Eun M1 Presidential AI.\n\nTensions with the Foundation are high. The Veil's loss broke the trust between South Korea and the Foundation, which had not informed the nation on the hazards formerly in neighboring North Korea. Subsequent Foundation expansion has been taken as a threat to national security, resulting in laws criminalizing any Foundation activity in Luna Korean territory -- a safe haven for those who have fought against Foundation control. To avoid interplanetary political backlash no direct action by the Foundation has been taken, though undercover intrusions are performed frequently.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ Mars\" hide=\"- Mars\"]]\n\nMars is humanity's first stop from Earth. The sudden activation of a temporal weapon on the Martian surface reverted the planet to a state from millions of years in the past, a state where the planet was lush and habitable, ripe for easy colonization. A perfect replacement for Earth in the event of apocalypse. Civilian travel is opened by the Foundation and the native Martian inhabitants, resurrected by the temporal incident, are enlisted for their insight on the landscape. The first interplanetary colonies rise.\n\nIn the decades since, the United Mars settlements have turned to slums. Foundation-run megacities span the coastlines, housing those who can't afford to move to better-off space stations, anomalous individuals cast out from their prior homes, people who simply have no other options in life. The control is tight and monitoring is everywhere. Areas of limited Foundation influence in the form of independent settlements and nations in the deserts past the coasts, though few are stable. All attempted revolutions have failed.\n\nThe Foundation is careful that they stay in power, no matter what the circumstances may be.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ Callisto\" hide=\"- Callisto\"]]\n\nFollowing the exodus of the taronyu, the species quickly begins to colonize and terraform the Jovian moon of Callisto. Callisto had been one of the next planned colonies of the Foundation, and was given to the taronyu to settle. Ironically, the taronyu government (known as the Tìhawnum) is resistant to Foundation control and influence over the colony.\n\nThe first colonies were little more than the docked spaceships that the taronyu used to leave Mo'ara, but a full city was established by 2036, four years after their arrival to Callisto. Terraforming is slower, but the moon becomes fully inhabitable (with an artificial sun and atmosphere) by 2065. A cloned ecosystem that mimics that of Mo'ara is reintroduced to Callisto in 2085.\n\nCallisto is governed by the Tìhawnum, which have transitioned from a Foundation analog with the goal of preserving taronyu life into a proper democracy, following the destruction of every other taronyu institution.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ Interplanetary Space\" hide=\"- Interplanetary Space\"]]\n\nPast the planetary colonies is a sprawl of space stations, spanning a range of orbits between the worlds and around the sun. In the Inner System these are ordered, registered with the Foundation and compliant to their every rule. In the Outer System it's a chaotic mess.\n\nSome stations are Foundation-run, serving for containment, civilian life, or for imprisonment. Some are independent, being entire nations or single states in wholly space-borne countries. Some are designed for those who have fled Foundation rule or are working against it. Some are bases of criminal operations. Some are abandoned.\n\nFor over a third of humanity, this is now home.\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ Neptune\" hide=\"- Neptune\"]]\n\nNeptune is under full Foundation control. Shipyards and containment satellites and security outposts riddle its orbit, constantly on patrol for intruders. While the station density isn't as high as it is for planets such as Mars, the security is far tighter. The operations being run here can't be found by the public.\n\n+++ Orbital Area-11\n\nOrbital Area-11 is Extrasolar Activities Division HQ. On the advent of the Lang Distortion Drives, the Foundation found that their FTL ships would commonly be tugged into the strongest gravity wells at their destination as they arrived. For ships returning to the edge of the solar system, this would always be Neptune. Ships launched from there and returned there.\n\nWith the planet being a hub for extrasolar travel, it was only fitting for EAD to construct their main base there. The station runs no containment of its own, instead being a massive command center in constant contact with probes and researchers traveling across the galaxy. The Astronomy Department operates in the station as well, checking in on their arrays of telescopes. Orbital Area-11 is the Foundation's eye on the sky, on lookout for what lies in the extrasolar expanses ahead.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ The Kuiper Belt\" hide=\"- The Kuiper Belt\"]]\n\n+++ Zeta-01\n\nLocation of Interest Zeta-01 is an extradimensional city-state with entrances strewn throughout the cosmos with a massive extraterrestrial population. The locale has picked up hundreds of groups and entities, ranging from the evacuees of war-torn star systems to groups of wandering tradescreatures. Dozens of layers segment the interior, containing ranges of atmospheres and compositions to accommodate a range of species. The main entrance within the Solar System is in the Kuiper Belt, though others exist.\n\nSince the 2040s the Foundation has managed extraterrestrial immigration from Zeta-01 into the solar system. All travel is directed through Transit Compound Naught-11, built into the cavern walls encompassing Zeta-01, and exits via Way at the Red Zeta Kuiper Belt outpost. From there ships distribute the arrivals throughout inner system areas. On occasion, some are recruited into the Foundation.\n\nMore importantly than simply managing immigration, though: managing Marshall, Carter & Dark. Next to Saturn the organization has a heavy influence, not directly impacting the communities there but rather enlisting them for aid. How much alien tech they've attained this way is unclear. All that's clear for the Foundation is that they need to be on constant watch, lest they obtain something they should never have control of.\n\n[[/collapsible]]\n\n------\n\n[[/tab]]\n\n[[tab Extrasolar Space]]\n\n+ ##ccc|The Milky Way Galaxy##\n\nThe Milky Way is a busy place. While the Foundation carefully hides evidence of it from the public, the truth is that the galaxy is teeming with life. Our area has been (relatively) quiet, with few major civilizations and little of interest to bring outsiders our way, but past that is an active stellar realm. There are empires, megastructures, derelicts, alliances, wars, and more that Foundation explorers are yet to uncover. What we can see from the solar system is only the tip of the iceberg.\n\n------\n\n[[collapsible show=\"▷ The Bubble\" hide=\"- The Bubble\"]]\n\nWithin a 50 light-year radius of Sol is the Bubble. The region of space is bounded by the furthest distance Foundation FTL ships had reached by 2040, and it encapsulates our resident stellar neighborhood. Compared to the surrounding space it's had far lower activity, ensuring humanity was not wiped out by stellar conflict early on, though it is far from empty.\n\n+++ Misc. Locations\n\n* **[[[SCP-4790|Alpha Centauri B (\"Toliman\")]]]** -- A star surrounded by an abnormal gravitational field, masses of debris, and a graveyard of ancient, emptied generation ships.\n\n* **Luyten b** -- A terrestrial planet orbiting Luyten's Star, host to the now extinct Luytenian civilization and the [[[SCP-3841|remnants of the K-Class event that wiped them out]]].\n\n* **[[[SCP-4547|Mo'ara]]]** -- A once lively planet, now a graveyard world. Was shattered by a series of apocalyptic events and abandoned by the native species, the taronyu, who have entered the Sol System.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ Globular Cluster Terzan 2\" hide=\"- Globular Cluster Terzan 2\"]]\n\nGlobular Cluster Terzan 2 is a dense star cluster, ~28,000 ly from Sol and orbiting the Milky Way within the galactic core. The region is one of the most active interstellar regions in the galaxy, the short distances between star systems enabling fast transit for transportation, colonization, and combat. It's also host to among the largest extraterrestrial Ortothan sects and a war that has been waged for as long as the Foundation knows. //See the __Groups__ tab.//\n\nManned exploration of Terzan 2 is in progress.\n\n[[/collapsible]]\n\n------\n\n+ ##ccc|Extragalactic Space##\n\nExtragalactic space is unknown. While the Foundation has the ability to explore the Milky Way with ease, no FTL engine to date can cross the gap between galaxies, let alone overcome the constant expansion of spacetime due to dark energy.\n\nThere are signs of what lies out there: information trickling in from extragalactic residents of Zeta-01, telescopes spotting galaxy-sized impossibilities in the night sky, astronomers detecting faint signals from faraway points. No need for thorough investigation exists -- all that happens is too distant from the galaxy to ever leave an impact on humanity.\n\nUntil the technology arrives or until intergalactic events reach us, no interaction will occur. All we can do is watch.\n\n[[/tab]]\n\n[[tab FTL Travel]]\n\nThe spine of the Extrasolar Activities Division is its FTL technology. While reaching nearby stars at speeds of 0.999999999999//c// and higher is feasible for human time spans, on the order of tens of light-years to hundreds it rapidly drops into impossibility. Rapid interstellar transit is needed for any meaningful scouting of the interstellar neighborhood, but the speed of light is in the way. Physics is the ultimate barrier.\n\nFortunately, the anomalous exists. Physics is broken daily.\n\n+ ##ccc|Engines##\n\n------\n\n[[collapsible show=\"▷ Lang Distortion Drives\" hide=\"- Lang Distortion Drives\"]]\n\nLang Distortion Drives were the first FTL engines invented by the Foundation. Through a series of heavily redacted deific bargains, the schematics for a set of propulsion rituals were obtained, which, once put into use, sent the very first human interstellar vessels to the stars.\n\nThe methods the engines use are unusual. In order to bypass the speed of light the engines actively //break// the laws of physics. Activating the propulsion rituals triggers ontokinetic phenomena that shatters reality in a shell around starships, accelerating them towards their destination at rates otherwise impossible in normal reality. The Lang Drives shred the rules to force themselves to work.\n\nHowever, the Lang Drives aren't stable. At low multiples of //c// the engines function properly, but when their velocity goes too high? They glitch. Several ships have been slingshot out of the galaxy and out of the [https://en.wikipedia.org/wiki/Local_Group Local Group], crews have succumbed to endlessly looping temporal anomalies, and several vessels have shot through reality itself. Even at normal speeds the occasional error can send a ship into an ontokinetic death plunge. Understanding how the propulsion rituals work to avoid glitches is out of the question -- they're too complex and nonsensical for even the best engineers to comprehend. No repairs can be made.\n\nThe 2020s saw the greatest use of the Lang Drives. As glitch after glitch emerged through the 2030s, ships using the drives were all but abandoned by the end of the 2040s. The replacement came in 2047, in the form of Bifrost Superluminal Engines.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ Bifrost Engines\" hide=\"- Bifrost Engines\"]]\n\nBifrost Superluminal Engines are the second generation in Foundation FTL tech: stable, fast, and efficient.\n\nTheir methods vary from the rule-smashing of the Lang Drives, instead using loopholes in physics to avoid encountering the speed of light. On engine activation the ships are encompassed in a spacetime bubble, twisting to wholly isolate them from the outside spacetime of the universe. This bubble is then accelerated to faster-than-light velocities, dissipating and returning the ship back to normal spacetime on arrival. The importance of this is that, inside the reference frame of the bubble, the ship //never reaches or surpasses light speed//. The bubble's twisting of spacetime lets it do the heavy lifting.\n\nThe Bifrost Engines still carry catches to this, though:\n* The bubble interiors are closed systems. Excess heat radiation from the ships and other waste will accumulate the longer a single FTL jump is in progress.\n\n* The bubble itself is still affected by the gravity of the surrounding universe. For example: if a Bifrost Engine ship tries to jump to a planet near a massive black hole, the ship will be dragged towards the black hole and arrive there, not the planet. //The strongest gravity well at the intended destination is going to be the actual destination.// Gravity will affect the trajectory ships follow while in FTL transit, too.\n\n* All bubbles encounter //something// while in FTL transit. The incidence of cognitohazardous phenomena sharply rises, and all crew of a Bifrost ship need sensory isolation in order to shield their minds.\n\n* The engines themselves are massive. The earliest Bifrost Engine Mk.1 comprised 90% of the mass of its ship, dwarfing it in sheer size, and newer models have done little to improve on that.\n\nNon-superluminal travel exists through sets of propulsion rituals performed by the engine -- no additional engines are needed for it.\n\nHowever, there is a far, far greater issue with the Bifrost Engines.\n\nWhat the engines actually are isn't known.\n\nInformation on technical details, the processes used to create the spacetime bubble, and how the Engines are even constructed is left unexplained to virtually all researchers. Any repairs to the engine interior and exterior are carried out by AI aboard the ship. No humans are ever allowed to enter themselves, and any who do are amnesticized and demoted. Even the lead engineers on the engines had their memories on the design project scrubbed.\n\nSomething important is being hidden, and the Foundation wants nobody to know about it.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ Taronyu Psionic Warp\" hide=\"- Taronyu Psionic Warp\"]]\nOne of the many xenoplants on Mo'ara was SCP-4547-C1, a sapient and psionic species. A taronyu that consumes a specific part of this plant receives significantly enhanced psionic capabilities, allowing them to see a greater world. Their ability to see mental connections is amplified 10,000 fold, as they briefly become host to a powerful soul.\n\nIn addition to this xenoplant, there exists a reality alongside our own known as subspace. This is a chaotic realm, one that is almost impossible to navigate and emerge from. It has been hypothesized that a powerful psion would be capable of navigating this realm, but there are no humans with abilities strong enough to do so. They would need to be capable of connecting to thousands of minds, and using those connections as anchors in an alternate dimension.\n\nBut while there are no humans with this ability, there are //taronyu// with this ability.\n\nA taronyu who has consumed SCP-4547-C1 can successfully navigate to the location of another sapient mind they are familiar with while in subspace, as brain waves are reflected from real space into subspace, and then reemerge close to that location, using the inconsistent geometry of subspace to travel faster than light.\n\nThere are of course limits to this transportation: the first being the need for SCP-4547-C1, a now extinct xenoplant. Attempts at cloning SCP-4547-C1 are not successful until the late 2060's, and until that time, only stockpiles can be used. Additionally, this method is not useful for exploration - the operator must know a living soul at the other end of their transit.\n\n[[/collapsible]]\n\n------\n\n+ ##ccc|Communication##\n\nAs important as FTL travel is, ensuring superluminal communication is just as important.\n\nThe most widely used solution is with [[span class=\"h-span\"]]**Thaumic Communication Gateways**[[/span]]. With the right sets of rituals, Ways to a Foundation-controlled pocket dimension can be temporarily torn open. Transmissions are beamed into the pocket dimension, AI databases inside process the information, and responses are sent back through the way.\n\nThis comes with the catch that this pocket dimension is \"localized\" within the Solar System. Greater distances from the Solar System means greater energy requirements for creating the Ways and leaving them open. If distances are far enough, FTL ships may only be able to contact home once a week to not exhaust their energy supplies -- possibly longer. Similar methods have been used for long-distance transportation, though the same issues apply.\n\n[[/tab]]\n\n[[tab Groups]]\n\nEven with Earth long abandoned, groups of old have persisted alongside newcomers to the interplanetary scene. These are the main players.\n\n//Note: This is not an exhaustive list of groups in the canon. More will be added as more are written in.//\n\n+ ##ccc|Groups##\n\n------\n\n[[collapsible show=\"▷ The Foundation\" hide=\"- The Foundation\"]]\n\nWith the Veil gone, the Foundation has forced its way into an expansionist existence to maintain relevancy in the face of a nonexistent \"normalcy.\"  The organization took full reigns over interplanetary colonization during the initial boom of the 2020s, establishing themselves throughout the inner solar system as a source of security, outputting propaganda on the dangers of the anomalous and the occult all the while.\n\nBy the modern interplanetary age they are one of the dominant forces of the Solar System. The Martian and Venusian government are effective puppet states, and swaths of space stations are allied to the organization for protection and containment benefits. Limited control over their own personnel has been heightened with the development of neural implants and other monitoring programs. The Foundation refuses to lose its seat of power -- what cost this brings is unimportant.\n\nFoundation departments include:\n\n* **Exobiology Department** -- A department concerned with the studying of extraterrestrial life, their culture, their biology, and their origins.\n\n* **Extrasolar Activities Division** -- The chief division that manages all extrasolar explorations and operations.\n\n* **Project Heimdall** -- The first project for investigation into extraterrestrial entities and threats, incorporated into the Extrasolar Activities Division as the Heimdall Council in the 2020s. The Council currently oversees extrasolar alien interactions and diplomacy.\n\n* **Solar System Oversight Department** -- A department dedicated to the monitoring of the Solar System as a whole, interplanetary politics, interplanetary logistics, and large-scale anomalous incidents.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ Church of the Second Hytoth\" hide=\"- Church of the Second Hytoth\"]]\n\nThe collapse of the Veil brought the [[[second-hytoth-hub|Church of the Second Hytoth]]] into greater prominence than it has ever seen in its history. The alien Ortothans in its ranks were among the first aliens made known to the general public, and, as further aliens were encountered, the Church grew in legitimacy and size. The interstellar nature of the Ortothan religion further reinforced their significance in extraterrestrial interactions. As of the 22nd century it is one of the largest religious organizations in the Solar System, only growing further as more extraterrestrial adherents migrate in.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ Marshall, Carter & Dark\" hide=\"- Marshall, Carter & Dark\"]]\n\n[[[marshall-carter-and-dark-hub|Marshall, Carter & Dark]]] holds a firm grasp on the Outer Solar System. Taking advantage of the Foundation's lack of influence, their originally terrestrial operations were put onto interplanetary scales, managing criminal ventures between worlds while fostering a new clientele of orbital elite. The majority of their operations focus on Saturnian and Jovian space, where territorial conflicts open plentiful opportunities for the recovery of valuable anomalies and for spreading their influence. Heavy focus is on Zeta-01, where bargains with extraterrestrial inhabitants can unlock luxuries never before seen by human eyes.\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ Misc. Groups\" hide=\"- Misc. Groups\"]]\n\n* **Yeong-Hwan Corp.** -- A private military contractor with a heavy investment in the research and development of occult weapons technology, headquartered in New Seoul, Luna Korea. Contracted as of 2100 to develop a nation-wide security system for Luna Korea.\n\n[[/collapsible]]\n\n------\n\n+ ##ccc|Aliens##\n\n------\n\n[[collapsible show=\"▷ Terzan 2 Ortothans & Twelve Stars\" hide=\"- Terzan 2 Ortothans & Twelve Stars\"]]\n\n[[span class=\"h-span\"]]The Terzan 2 Ortothan Coalition[[/span]] is a loose militaristic alliance of Ortothan civilizations and entities within Globular Cluster Terzan 2. The group is among the largest Ortothan sects in the galaxy, largely confined within the boundaries of the cluster yet still exerting a reach on the outlying space. \n\nThe Coalition was founded in response to [[span class=\"h-span\"]]Twelve Stars[[/span]], an expansionist civilization native to the cluster. Repeated territorial conflicts in the past built animosity between the two, and as of the early 21st century Twelve Stars launched a massive campaign to eradicate all Ortothan settlements in the star cluster. Primary tactics have been surprise attacks, sending warships through wormholes to prevent tracking and limit preparation time. Further attacks by Twelve Stars ships are known to have occurred outside of the Coalition's territory -- the farthest has come from Andromeda.\n\nDespite the force Twelve Stars exerts, it's unknown where they reside. The civilization was known to be an alliance between the civilizations of twelve neighboring stars, but all traces of these stars and their inhabitants have vanished. Their current base of operations is still being searched for, by Ortothans and the Foundation alike.\n\n[[/collapsible]]\n\n----\n\n[[collapsible show=\"▷ Taronyu\" hide=\"- Taronyu\"]]\n\n[[span class=\"h-span\"]]The taronyu[[/span]] are the second alien species to come into major contact with humanity, after the Martians. They are refugees from the planet [[span class=\"h-span\"]]Mo'ara[[/span]], which was devastated by several dozen apocalyptic events. A single bunker contained thousands of taronyu in suspended animation survived until a Foundation exploration discovered Mo'ara and brought the taronyu to Earth.\n\nSince then, they have begun to integrate into Sol System society, primarily settling on the now terra-formed moon Callisto. Taronyu are rare throughout the galaxy, as only a small number survived, but their numbers increase as time passes from their exodus.\n\nPhysically, the taronyu are a humanoid species with longer body proportions than the average human - this causes them to generally be taller and more slender than the average human. Their skin tones vary from yellowish-tans to dark greens, all of which are visibly non-human in appearance. They do not have external ears or noses. While they have body hair, it rarely grows more than a few millimeters long and is not generally noticeable. \n\nAditionally, taronyu have significantly views on sex and gender than humans. The species has six biological sexes, each of which can mate with any other sex. Their views on gender reflect this. In recent history, many humans have used two genders corresponding to physical sexes. In the same capacity, taronyu primarily use six, although these are not the only six genders found in taronyu society. A transgender taronyu might identify as one of these six genders, another less common gender, no gender, or even a human gender such as male or female.\n\nThe pronouns most commonly used by taronyu are as follows:\n\n* ne/nem/nir/nemself\n* ve/vir/vis/virself\n* xe/xem/xyr/xemself\n* ce/cem/cir/cemself\n* ke/ker/kes/kerself\n* tey/tem/teir/temself\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"▷ Misc. Aliens\" hide=\"- Misc. Aliens\"]]\n\n* **Luytenians** -- A sapient species with human technological advancement, native to the exoplanet Luyten b. Extinct after a [[[SCP-3841|planet-wide K-Class event]]].\n\n* **Zeta-01 Inhabitants** -- A wide range of species and entities that reside in the Zeta-01 pocket dimension. //See the __Solar System__ tab.//\n\n[[/collapsible]]\n\n------\n\n[[/tab]]\n\n[[tab Misc.]]\n\n+ ##ccc|Glossary##\n\nAn index of the frequently used terms in the canon.\n\n[[collapsible show=\"▷ A to N\" hide=\"- A to N\"]]\n\n* **Aetheric Energy** -- Ambient fields of Elan-Vital Energy encompassing entities and major thaumaturgic workings.\n\n* **AICs** -- Foundation-operated artificial intelligences. See //Technology Index//.\n\n* **Aspect Radiation** -- Concentrations of Elan-Vital Energy with the intensity to alter reality.\n\n* **Basic Empyrean** -- A human-comprehensible and -usable interpretation of the Empyrean language, commonly spoken by entities within specific higher-dimensional regions. Combines the interpretation of psychic broadcasts, symbolic physical gestures, spoken words, and rune crafting.\n\n* **Celestiobiology** -- The study of higher-dimensional organisms and entities.\n\n* **Demon** -- A catchall term for a wide array of occult entities, often harmful in nature.\n\n* **Demonics** -- Technology integrating demons to perform its functions.\n\n* **Ectoplasm** -- A semi-corporeal fluid which constitutes some spectral entities. In small quantities the substance is invisible to the naked eye, requiring the induction of an electric current to emit visible-wavelength light (//ectoillumination//), but in massive amounts turns wholly observable.\n\n* **ED-K Lethe Events** -- Incidents of mass information loss instigated by [[[SCP-3848]]], selectively deleting specific concepts from the minds of humans in terrestrial regions.\n\n* **Elan-Vital Energy** -- Ambient particles generated by all entities possessing a mind, most noticeable in living organisms, which can be manipulated to achieve alterations to reality. The exact process generating them is unknown.\n\n* **Humes** — An arbitrary measurement system defining how difficult it is for an aspect of reality to be altered via ontokinesis; in other words, a measurement for how \"stable\" reality is at a given point. The value of 0 Hu is defined by the hume value of a special pocket dimension (UX-003) with an extremely high coefficient of manipulation (a low stability) in comparison to baseline reality. Tools for measuring humes, such as //Kant Counters//, are calibrated with readings taken from UX-003 and the region they are to be used in (known as //local humes//, denoted Hu,,L,,). As it is a quicker judge of ontokinesis, local humes are the most common metric for regional measurements. Worth noting is that hume stability does //not// correlate to lessened anomalous phenomena; it only correlates to the relative restrictions placed on ontokinesis. See //ontokinesis// and //ontokinetics//.\n\n* **Infosphere** -- When plural, subsets of the noosphere containing specific information. When singular, it often refers to the totality of human information, digital or otherwise. See //noosphere//.\n\n* **The Noosphere** -- The non-physical sphere containing all information. Concepts, thoughts, and memetic phenomena are a fraction of what exists in the noosphere. See //infosphere//.\n\n[[/collapsible]]\n\n[[collapsible show=\"▷ O to Z\" hide=\"- O to Z\"]]\n\n* **Ontokinesis** — A poorly-understood and highly potent method of reality bending. From what researchers have discerned, ontokinesis stems from the ability for a conscious mind to connect to the utmost root layer of reality and \"reprogram\" it, cascading changes upwards into alterations of the physical world. While incapable of taking effect directly in the manner of psionics or thaumaturgy, successful reprogramming can massively revise the world around the mind and, if taken far enough, revise the entirety of their perceived reality. This lends itself to a byproduct effect where the mind becomes more resistant to revisions of the same nature -- they are more hard-coded into the root. See //ontokinetics//.\n\n* **Ontokinetics** -- The study of ontokinesis and the processes giving rise to its occurrence. While the cause is undetermined, it is understood that, by reaching into a root layer underlying all of reality, select minds can revise its code and grant themselves a greater influence over reality as a whole. This layer further permits the addition or removal of select privileges to aspects of reality — privileges restricting or enabling the ability for them to be easily manipulated at the root. The resultant ontokinetic \"stability\" emerging from these privileges is measured by the //humes// system.\n\n* **Ortothan Extraterrestrial Language (OEL)** -- A language of extraterrestrial origin, spoken by adherents to the Ortothan faith and the Church of the Second Hytoth. Due to a purported divine act, the language has remained highly consistent across all interstellar variants of it, making it one of the most versatile means of communication with alien entities.\n\n* **Paratechnology** -- Technology which integrates the anomalous into its design and can be readily replicated.\n\n* **Postorbital lobe** -- A lobe of the human brain which handles direct observation and manipulation of informational phenomena, forgotten by the whole of humanity due to SCP-3848. Colloquially known as the \"third eye.\"\n\n* **Psionics** -- A reality-bending practice making use of additional informational capacity and processing power attached to the mind of the user (known as a //psionic// or //psychic//). By tapping into this information, they are able to make immediate changes to the physical world, often in highly localized and directed bursts. This practice also enables the similar connection of users to the minds of other entities, variably independent of physical contact yet generally restricted by physical proximity. \n\n* **Reality Bending** -- A catchall term for any phenomena that manipulates reality in a paranormal way. Often used in association with ontokinesis. Individuals who perform reality bending are known as //reality benders//.\n\n* **The Root** -- Or root layer; a base layer underlying all of reality that encodes and defines every operation occurring above it. Select minds can connect to the root and edit it to adjust different privileges, altering themselves and their surroundings. See //ontokinesis//, //ontokinetics// and //humes//.\n\n* **Sols (SOL)** -- Units of Solar Standard Currency. In use by Foundation-managed territories and associated regions; not ubiquitous across all areas.\n\n* **Taronyu** -- An extrasolar alien species and one of the more major alien species in the Sol System. Refugees from a dead world rocked by apocalypses.\n\n* **Thaumaturgy** -- An occult practice in which users (//thaumaturges//) manipulate reality via sources of Elan-Vital Energy to reach desired effects.\n\n* **Ways** -- Interdimensional portals opened via thaumaturgy, accessing specific pocket dimensions and planes of reality.\n\n[[/collapsible]]\n\n------\n\n+ ##ccc|Common Technologies##\n\n[[collapsible show=\"▷ Technology Index\" hide=\"- Technology Index\"]]\n\n* **AICs** -- Artificially Intelligent Conscripts, human- or superhuman-intelligence entities created by [https://en.wikipedia.org/wiki/Servitor_(chaos_magic) servitor] rituals. Unlike standard servitors, which are beings independent of a set medium, these are directly implanted into databases, existing in a digital form where they can be reprogrammed and copied. Common uses for them are in logistics and the operation of FTL vessels. All AICs are under Foundation control.\n\n* **Bifrost Superluminal Engines** -- The most advanced and stable FTL systems the Foundation has developed, using secretive thaumic processes to isolate entire ships from local spacetime and launch them at superluminal velocities. //See the __FTL Travel__ tab.//\n\n* **Brennan Thaumometric Satellite** -- A satellite in low Earth orbit built to detect major anomalous particle phenomena, namely those associated with large-scale thaumaturgic incidents. Its schematics have been the basis for interplanetary observation outposts of the same nature.\n\n* **ED-K+** -- A coding language developed for Schulman Devices. Scripts encoding mental pathways are loaded into a device and are injected into subjects, altering their minds accordingly.\n\n* **ED-K++** -- An advanced version of the ED-K+ coding language. With it, Foundation personnel equipped with a Personnel Identification Implant can have the information on their identity, their \"self,\" saved as a modifiable text file.\n\n* **Geas** -- Memetic agents which force those who are exposed to follow a specific set of rules and guidelines.\n\n* **Holograms** — Three-dimensional projections of light. As suspending light is impossible with existing technology, claytronics -- nanoscale programmable particles -- are used as a substitute, creating wireframe visuals of the intended projections. These are reactive, reconstituting if a physical object is passing through, but can still be destroyed. Advances beyond the wireframe visuals are made over the decades. True suspended light holograms have been seen among aliens, though the mechanisms behind these are undetermined.\n\n* **Kant Counters** -- Mass-produced tools used to measure the hume levels of a target area. Readings are performed by exploiting the observer effect under ontokinetic circumstances; subatomic particles from the target are detected and trigger a stable, looping quantum phenomenon contained within the counter. Mechanical detection of the phenomenon paired with the innate ontokinetic influence of human thought result in a measurable variation in the phenomenon, which is then compared to baseline behavior to determine a hume value. See //humes//, //ontokinesis//, and //ontokinetics//.\n\n* **Lang Distortion Drives** -- The first FTL systems ever obtained by the Foundation. Superluminal travel is achieved by directly breaking reality with sets of highly convoluted rituals. Extremely prone to glitches. //See the __FTL Travel__ tab.//\n\n* **[[[directive-a-42|Personnel Identification Implant (PII)]]]** -- Networks of nanoscopic neural implants placed into high-level and critical Foundation staff. By using the device to save copies of personnel's identities, written in ED-K++, the Foundation can retrieve personnel from SCP-4069 after death, add mental attributes, and rewrite personality facets. Cases of noosphere-related information corruption have prevented mass usage.\n\n* **[[[schulman-ny-programmable-mnestic-device-ac34d-nc77q-95dcs|Schulman-NY Programmable Mnestic Devices]]]** -- Devices initially constructed by Marshall, Carter & Dark and sold to the Foundation for reversing mental damage caused by ED-K Lethe events. By injecting specialized fluids into the spine, ED-K+ scripts can manually add new information to the brain, including replacements for what SCP-3848 has erased and new personalities favoring Foundation obedience. Largely disused following the development of Personnel Identification Implants and the final evacuation of Earth.\n\n* **Scranton Reality Anchors** -- Machines integrating the extricated brains of reality benders (referred to in this context as \"operators\") to artificially perform ontokinesis. Specifically, they are used by the Foundation to increase the ontological stability of select locations or targets, modifying the reality root layer to grant greater protections where specified. While original models were massive in scale, the technological has since been compressed to portable forms, though these are far less effective for wide-scale stabilization. Models programmed to alter reality into preset states instead of stabilizing exist but are seldom used, owing to the high risk of error. See //humes//, //ontokinesis//, and //ontokinetics//.\n\n* **Thaumic Communication Gateways** -- Artificially created Ways that act as a means of interstellar communication, bypassing the speed of light. //See the __FTL Travel__ tab.//\n\n* **[[[xyreaux-schulman-extension-component-ac42e-nc77q-95dcw|Xyreaux-Schulman Extension Component]]]** -- A peripheral for the Schulman-NY Programmable Mnestic Device which allows users to locate alternate-reality versions of themselves. Produced by Marshall, Carter & Dark with limited distribution in Zeta-01.\n[[/collapsible]]\n------\n[[/tab]]\n[[/tabview]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** banner_orbit.png\n> **Author:** NatVoltaic\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[https://scp-wiki.wikidot.com/ad-astra-per-aspera-hub|SCP Wiki]]]\n> **Derivative of:**\n> ------\n> **Name:** MacLean and Burbank performing second EVA spacewalk\n> **Author:** NASA\n> **License:** Public Domain\n> **Source Link:** [[[https://images.nasa.gov/details-s115e05801.html|Link]]]\n\n> **Filename:** banner_mars.png\n> **Author:** NatVoltaic\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[https://scp-wiki.wikidot.com/ad-astra-per-aspera-hub|SCP Wiki]]]\n> **Derivative of:**\n> ------\n> **Name:** TerraformedMarsGlobeRealistic.jpg\n> **Author:** Daein Ballard\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:TerraformedMarsGlobeRealistic.jpg|Wikimedia]]]\n\n> **Filename:** banner_station.png\n> **Author:** NatVoltaic\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[https://scp-wiki.wikidot.com/ad-astra-per-aspera-hub|SCP Wiki]]]\n> **Derivative of:**\n> ------\n> **Name:** Spacecolony1.jpg\n> **Author:** NASA/Rick Guidice\n> **License:** Public Domain\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Spacecolony1.jpg|Wikimedia]]]\n\n> **Filename:** banner_nebula.png\n> **Author:** NatVoltaic\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[https://scp-wiki.wikidot.com/ad-astra-per-aspera-hub|SCP Wiki]]]\n> **Derivative of:**\n> ------\n> **Name:** Carina-and-the-keyhole-nebula-4k-deography.jpg\n> **Author:** Dylan O' Donnell\n> **License:** CC0 1.0\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Carina-and-the-keyhole-nebula-4k-deography.jpg|Wikimedia]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_canon-hub",
    "_cc",
    "_licensebox",
    "ad-astra",
    "hub"
  ],
  "author": "NatVoltaic",
  "created_at": "2019-08-17T03:06:56+00:00",
  "updated_at": "2024-12-03T21:17:11+00:00",
  "rating": 269,
  "_site": "scp-wiki",
  "_fullname": "ad-astra-per-aspera-hub"
}