{
  "title": "The Magic Circle Hijacking",
  "content": "=====\n[[include component:preview\ntext=Does anyone know about what //really// happened that night in Parker, Arizona?]]\n=====\n\n[[include :scp-wiki:theme:creepypasta]]\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[module css]]\n.scp-image-block .scp-image-caption {\n    background-color: #333;\n}\n\n.scp-image-block.block-right {\n   float: inherit;\n   margin: 0 0 1em 0;\n}\n\n@media (max-width: 767px) {\n    .scp-image-block.block-right {\n        float: inherit;\n        margin: 0 0 1em 0;\n    }\n}\n\n#page-title, h1,h2,h3,h4,h5,h6 {\n   text-align: center;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"parapost\"]]\n##green|**ParkerArizonaWatcher2003**## 08/17/2018 (Fri) 02:23:44 #93624826\n------\nHi Parawatch, long time lurker, first time poster.\n\nI've been searching for a year now, trying to find any information an old TV hijacking incident, known as the 'Parker Arizona Hijacking'. Has anybody else heard of it? I'll try and give as much background info as I can remember:\n\nThe first thing I want to say is that I am a storyteller. I've told stories my entire life, just like my father did before me. He taught me how to blend the real world with fantasy, how to capture the audience, how to properly tell a tale. I mention this because I have told this story hundreds of times before. I know it back to front, every useless detail locked into my mind -- this story is as much a part of me as I am part of it.\n\nI grew up in Parker, Arizona -- a small town with nothing going on, especially if you're a young kid with energy to burn. It was a Thursday evening, late January 24th, 2003, and my brother and I had a plan: to watch TV. We didn't have school on Friday; because of Parent-Teacher interviews, we had a three-day weekend instead, and our plans were built entirely around our television.\n\nIsn't it funny how we can remember the exact time and date something happened, while forgetting so much about what actually happened?\n\nMy bedtime was 7:30pm back then, and normally I would be in bed, but my brother and I had begged to stay up and watch the TV special that everybody at school had been talking about. In Parker, we had this local TV station, PKPBS, that would broadcast children's entertainment 24/7. Sometimes they would get the distribution license to show a major animated show, but most of the time they showed either local entertainers, or the cheapest specials they could find to fill their runtime.\n\nEvery Thursday evening, PKPBS had a special program they called 'The Weird Zone'. My brother and I were never able to stay up late enough to watch it, but the older kids at school talked about it all the time. From what I understood, it was a variety show, hosted by a local personality known as 'The Player'. The Weird Zone would show clips submitted by viewers, as well as showing off strange shorts (think stuff like 'Cracks' or 'Clockman'), all aimed at the teenagers who were still awake.\n\nThis week was special, though. At the end of the program the week before, The Player had announced that he had gotten his hands on the holy grail of kid's entertainment -- a lost SpongeBob episode. My brother and I couldn't believe it, we thought we had seen everything there was! We knew we needed to see this episode of 'The Weird Zone'.\n\nIsn't it weird how kids want to believe things? In retrospect, there was no way The Weird Zone could have found a lost episode. A local access show, in the middle of nowhere? Any rational thinker knows that's impossible. But a kid can build an entire set of rules and rationalizations for why it has to be real. Our childhoods are full of fake worlds, ruled by our imaginations; the promise of an escape makes us believe that magic is real. Why did we lose that?\n\nOur parents, of course, said no. But we begged. We promised everything a kid does: extra chores, free labor, anything just to get our bedtime moved up so we could see this live. They finally relented once we promised to start actually doing our chores -- not that we ever ended up keeping that promise, not after-- oops, spoilers! I shouldn't get ahead of myself.\n\nSo it's Thursday evening, and my brother and I are sitting on the carpet of our basement rumpus room, staring at the dull glow of the TV set. My dad had just left the room after setting up our VHS player to record the broadcast -- he was obsessed with recording anything we watched. Looking back now, I think my dad was terrified of anything being lost permanently. At the end of the day, I'm a daddy's girl, so I guess that's where my lost media obsession comes from.\n\nThe clock hits 9:00pm, and the commercial gets cut off abruptly -- it was replaced with footage from an empty set, the lights not on yet, the camera eerily still. A sign reading 'The Weird Zone', dangled from a rope in the middle of the frame. Remember when old shows used to do that? My brother and I stared, mesmerized by the fear and excitement of something completely new. We couldn't take our eyes off the TV.\n\nSuddenly, a high pitched whine came out of the TV, screaming at us. My brother was trying to change the volume, but the remote wasn't working; the whine continued, shifting pitches until it was a deep, low thrumming, almost indistinguishable from the central air system just one room over. The footage of the set cut to black. I went to the TV and started to hit it, upset that we were missing the show. Neither of us realized anything was wrong.\n\nNobody did.\n\nI don't know exactly what happened next, only what my parents have told me over the years, but I do remember waking up, hours later, sitting in a hospital bed, my father staring at me with concern. The first thing I asked about was my brother: he was in the room next door, still unconscious, with mom. Then I asked my dad what happened.\n\nI saw a distant look on his face as he stared at the doorway, the rest of the hospital behind it. I could smell the artificial and sterile room, feel the bright flickering florescent lighting overhead, hear the chaos unfolding just outside the door. Tears, wails, panic and yelling; and yet I felt completely at ease. Bored. Disengaged, even. What the hell had happened?\n\nMy dad told me that he had rushed downstairs as soon as he heard the feedback from the TV, but when he finally got to the rumpus room, my brother and I were passed out on the ground, SMPTE bars covering the screen, accompanied by a short message saying 'We'll be right back!'. He panicked, yelled for my mom to come help, and they rushed us to the hospital. They had tried to wake us, but nothing they did worked.\n\nWhen they arrived, he said it was like a circus. My parents weren't the only ones who had brought their kid into the emergency room; the place was filled with families, terrified parents and unconscious kids. Even if the hospital didn't know it yet, the parents had been talking and knew the commonality -- we had all been watching The Weird Zone, and all passed out in the first couple of minutes.\n\nWe ended up spending the rest of the night in the hospital. I can't remember how many doctors we ended up seeing, but it felt like there was a constant cycle of different people coming in to perform tests. I think one of them didn't even work at the hospital, but my dad didn't believe me.\n\nThe next morning, the doctors at the hospital had a meeting to discuss just what had affected at least sixty children across Parker, Arizona. The official statement was that we had all suffered from 'Temporary coma-like symptoms, brought on as a result of a faulty broadcast'. They let everybody go around noon -- none of the tests had shown any existing causes, nor was anybody really harmed by what had occurred. Other than a few small scrapes or bruises from falling over, not a single child was hurt.\n\nOther than talking about it at school with some friends who had also gone to the hospital, it never really came up again. PKPBS had shut down, with their official statement placing the blame squarely on a signal hijacker. They never said what the hijacker wanted, nor was that ever discussed. Any time my brother or I would try and bring the topic up at home, my dad would shut that down immediately.\n\nSo eventually, we all forgot -- or, at least, stopped telling the story. Parker, Arizona forgot. We grew up, I moved away, finished college and started the same job I still work in today. The incident was light years away, seemingly abandoned in the past. My brother and I had drifted apart once I moved, but that's just how these things go, right? Neither of us seemed to care enough to put the effort in to stay in touch. We were both just living our lives independently, going through the motions.\n\nMy mom passed suddenly, about a year ago. My dad had called to give me the news -- 'Your mother died last night.' He said. He went silent, waiting for my reply, for the tears and shared sadness over the unexpected loss of a loved one.\n\nYou know that feeling when you feel nothing, except the guilt over the fact that you're not reacting right? I didn't even feel guilty.\n\nWhat felt like minutes had passed, but still, I didn't react. It was weird, but ever since the incident, it felt like life was wrong. Different. Fake. I didn't get upset about things as much, I barely cried at my grandparent's funeral, and only because that was what I thought I was supposed to do. Therapy helped a little bit, but something about the experience changed me. I was numb to emotions, detached from the world, like I didn't care what happened to me.\n\nMy dad cut my train of thought -- he started to tell me about his plans for the funeral, and asked if I could make it back in time. I hadn't gone back to Parker since I'd left -- I had to be there for him. My brother was like I was, but worse. I faked caring, that was what other people needed. He didn't. He was like the undead, moving around from place to place, brainless and moaning, constantly chasing the next high. Neither my father or I knew where he was. We just knew he wouldn't come to the funeral.\n\nThe funeral was beautiful and moving; at least according to everybody else. I loved my mom, she meant the world to me, and was always there when I needed her. But, standing there, watching as her casket was lowered into the grave, my father sobbing at my side, the rest of the extended family sharing in their grief, I felt nothing. I was empty. Something was wrong with me, why don't I feel anything about the death of my mother? I saw a look from my dad, one I had seen before, a grim recognition as he looked at my dry eyes.\n\nAfter the funeral, my dad and I sat in the rumpus room in the old house. It looked like it hadn't changed at all since the fateful day in 2003, the same TV, VHS player and posters decorating the walls. My dad sat across from me, a serious expression on his face.\n\n'What do you remember from 2003?'\n\nHe didn't even have to say it, I knew he was talking about the hijacking. I told him what I knew, that we were watching TV and then I couldn't remember anything until the hospital. He sighed, and took a sip of whiskey. 'It's time I told you the full story.'\n\nI always loved my dad's stories.\n\nMy parents had done their best to ignore that night for the rest of our childhoods, dodging questions and changing the topic to avoid saying anything. I had never heard my father even talk about it before; I was on the edge of my seat, desperate to know what had happened.\n\nHe told me that when he rushed into the rumpus room, he saw something before the SMPTE bars had appeared. It was a circle, he said, surrounded by flashing colors, before a burst of static enveloped the screen, cutting to the SMTPE bars.\n\nA circle? The famous hijacking that had changed the lives of everybody who saw it, was a //circle//?\n\nI didn't understand, what did he mean by a circle? 'It's not just a circle.' Of course not.\n\nMy dad told me that once we got back from the hospital, he checked the VHS recording he had made for any evidence of what we had seen that would explain what had happened that night. My father paused as he recounted the story, leaning in, looking older than I had ever seen him.\n\n'Have you heard of the Magic Circle?'\n\n'Like, witchcraft?'\n\nHe shook his head. He didn't know what it was when he first saw the image, but he needed to find out. He told me that back in the day, he started hitting up BBS and other communities, trying to find anybody who could recognize the circle. It was on a horror and gaming BBS that he would finally get the answer.\n\nA user messaged him directly, telling him that they would explain everything if he deleted his post. 'HermeneuticHunter' was his username. My dad has been haunted by that username, felling like there was a deeper meaning just out of reach -- for some reason, my dad just //knew// that they had the answers. And once my dad deleted the post, the user began to explain just what the image was.\n\nMy dad said the user called it a 'hermeneutic', more specifically, a 'magic circle'. Apparently, the idea was first conceived of by an old guy named Johan Huizinga, some dutch dude from the early 1900s, before it was taken by the online community around video games.\n\nA 'magic circle' is a space where the real world and its rules don't exist. Gamers use it when talking about MMOs, the line between immersion in a fantasy and the real world we're all stuck in. Huizinga was more broad -- the magic circle is a place separate from real life, where we all agree to act as if this is our reality. The rules we make for the magic circle are agreed upon, but stay limited to being within that circle.\n\nWhat my dad had captured on the VHS, he said, wasn't just a magic circle. It was something else entirely, a broken magic circle -- something with a power that neither he or the anonymous user knew anything about. He spent years after that digging, trying to find out what had happened to the other kids who saw the show, figuring out why the media had ignored this. He had spent decades of his life, dedicated to solving this mystery, and the only concrete thing he had was the VHS tape.\n\nMy dad asked if I wanted to see the tape. He hoped that it might give me some closure, help me process the emotions that I kept locked away, it could even make me feel something. I needed to understand what had happened to me, why I was the way I was. I said yes.\n\nHe left me alone in the basement, having walked away in a drunken stupor after putting the tape into the player. I was paused, staring at the dull glow of the TV, the familiar sight of the dark, unlit set of 'The Weird Zone' returning to me. It felt like home; and the rest of the world wasn't.\n\nI pressed play, the fear that I might pass out again outweighed by my desperation to know. It wasn't anything that I expected.\n\nI wanted it to explain everything, to answer the burning questions that defined me. I stared at the circle on the screen, flickering with static, mocking me in its normalcy. The colors changed in the background, but no matter how much the screen changed, or the circle flickered, I was left with a single thought.\n\n'What if everything is fake?'\n\nI wasn't thinking about the broadcast, the hijacking, or what had happened to the kids all over town. I was thinking about the world, our world, the meatspace that we all inhabit. What if nothing really matters? What if we're all just in a magic circle, a simulation, playing by the rules that we all agree with, but in actuality don't matter?\n\nWhat if, whatever we all saw that fateful night, broke the magic circle? We're the only ones who would know that this isn't real, that nothing is real. Nobody would believe us.\n\nI tried to ask my brother about it, tried to show him the footage from the tape, but he refused to talk about it. He called the video fake, said that it was just a freak accident, and I was obsessing. He wouldn't even believe that our mom was dead. He rambled, telling me that our real mom is fine, we're just stuck, trapped away from her. He hung up on me shortly after, and I haven't heard from him since.\n\nSo now, I come to you, Parawatch. My dad and I know what we saw, but I'm starting to have some doubts. I can't find anything else about this online, and after PKPBS shut down, all of their records and archived footage were lost. As far as I know, the video my father captured is the only evidence the 'Magic Circle Hijacking' ever existed.\n\nDoes anyone know about what //really// happened that night in Parker, Arizona? Did it actually happen, or are my father and I spinning out in the wake of my mom's death? Have any of you heard of 'The Weird Zone' or 'The Magic Circle'?\n\nAnd can anybody recognize this symbol?\n\n[[include :scp-wiki:component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/parker-informational-breach/VHSRip.jpg\n|caption=[https://youtu.be/GQcD1Ko0h0U Please ignore the incorrect date and time. For all of his passion, my father could never figure out how to configure the VHS recorder.]\n|width=100%]]\n[[/div]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n**Name:** VHSRip.jpg\n**Source:** @@https://youtu.be/GQcD1Ko0h0U@@\n**Authors:** newnykacolaquantum and Tape_W0rm\n**License:** CC-BY-SA 4.0\n\n**Name:** Magic_Circle.png\n**Source:** https://commons.wikimedia.org/wiki/File:Magic_Circle.png\n**Author:** GG Cannon\n**License:** CC-BY-SA 4.0\n\n**Name**: ambience horrible nightmare.mp3\n**Source:** @@https://freesound.org/people/marchon11/sounds/493718/@@\n**Author:** marchon11\n**License:** CC-BY 3.0\n**Note:** Slowed down and paulstretched\n\n*Name:** SMPTE Color Bar.svg\n**Source:** https://commons.wikimedia.org/wiki/File:SMPTE_Color_Bars.svg\n**Author:** Denelson83\n**License:** Public Domain\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_cc4",
    "_licensebox",
    "creepypasta",
    "eventyr",
    "horror",
    "mystery",
    "parawatch",
    "rewrite",
    "tale"
  ],
  "author": "Queerious",
  "created_at": "2024-05-05T19:03:08+00:00",
  "updated_at": "2024-06-18T18:01:29+00:00",
  "rating": 59,
  "_site": "scp-wiki",
  "_fullname": "parker-informational-breach"
}