{
  "title": "SCP-CN-980",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scpsandboxcn.wdfiles.com/local--files/boynextdoor/4|caption=SCP-CN-980 design blueprint]]\n**Item #:** SCP-CN-980\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** The object is contained in a Level 4 Secure Locker at Site-CN-99. Only personnel with Level 4 or higher clearance are permitted to perform testing. At least two members of the Deduction Department are to be present at each experiment.\n\n**Description:** SCP-CN-980 is a portable JRR-type Reverse Analysis-to-Document Conversion Device developed by the Deduction Department. Due to the death of the development lead, J.R.R. Tolkien, and the anomalous structure of the object, a full analysis of the object's functional principles is impossible. \n\nSCP-CN-980 contains a dense cylindrical shell made of metal, with an unknown claw-like structure, blue in color, at the end. At the side of the shell is a small text display. When an organism with autonomy and sapience touches the object, the mechanical claw at the front of the object will open within 2 seconds.\n\nFollowing this, the object will alter the pataphysical narrative model of any organism or sapient non-organism (exact definition vague) that touches the mechanical claw. This can be understood as a partial change in the textual style of reality[[footnote]]\"To put it more simply, SCP-CN-980 brings the narrative perspective of the higher narrative layer into the current reality, converting our reality into the textual format of a novel; a novel must have a certain writing style -- the \"model\" mentioned here -- and what SCP-CN-980 is doing is changing that model and then reintroducing it into the system of our reality.\" -- J.R.R. Christopher, Senior Member, Deduction Department[[/footnote]]. These effects will continue until the target's important components are damaged or lost (exact definition vague). The model's type can be changed using voice controls, even though no microphone has been detected on the object.  The currently selected model is displayed in Chinese on the display.\n\nUpon initial containment, the selected model was \"Fantasy\".\n\n**Addendum:** Testing Logs\n> Item: SCP-CN-980\n> Subject: D-1808\n> Model: Gore\n> Transcript: D-1808 expressed confusion and began arguing with the nearby security personnel. During the conflict, D-1808 tore open a guard's lower jaw, causing death. At the same time, SCP-CN-███, contained in the next room, breached containment, causing several researchers' deaths. The Site was immediately locked down and command personnel were locked in the monitoring room. Rescue personnel faced extreme difficulties due to SCP-CN-███'s effects as well as errors in the security system. 61 days later, D-1808 starved to death and SCP-CN-980's anomalous effects ceased. Mobile Task Force entered the testing chamber and rescued one remaining survivor, who recalled that the personnel in the monitoring room became increasingly panicked, escalating into murder. In the end, she and another researcher used a security card belonging to a deceased individual to open the door. After the other researcher was killed by D-1808, she poisoned D-1808 as he was trying to rape her, then [REDACTED] in order to survive. Following this, the object was formally transferred to Site-CN-99.\n\n> Item: SCP-CN-980\n> Subject: D-1809\n> Model: Suspense\n> Transcript: D-1809 experienced confusion. At the same time, the corpse of the Vice Director of Site-CN-99 was discovered on his office, dead due to a gunshot to the head. The next day, the corpse of the Site's Security Director was discovered in the toilet, with his Level 4 clearance security card missing. Following this, various other personnel died in unusual circumstances. D-1809 discovered the Security Director's security card in the corridor of the D-Class dormitories. After convincing monitoring personnel, D-1809 proceeded to the Deep Storage Database and restored the security footage, but was still unable to identify the suspect. D-1809 announced to the Site that the restoration of the closed-circuit television feed would be complete \"by tonight\". That night, the monitoring personnel were attacked by Dr. ████████, but D-1809 prevented further attack by entering the Site disguised as inspection personnel. Dr. ████████ attempted to remotely detonate the Site's nuclear warhead; the monitoring personnel stopped this by turning off the power in the secure zone. In the 10 seconds required for the backup power supply to activate, D-1809 successfully stopped Dr. ████████; however, the warhead was still active. At the final moment, the monitoring personnel manually deactivated the warhead. D-1809 was awarded the Foundation Star and his wedding is to be held at Site-CN-99.\n\n> Item: SCP-CN-980\n> Subject: D-1810\n> Model: Romance\n> Transcript: D-1810 experienced confusion. Due to the results of the previous experiments, D-1810 was transferred to a standard humanoid containment chamber. During the transfer D-1810 and a female researcher made eye contact; the researcher was individually contained in a separate containment chamber. 26 days later, they escaped the facility by hacking the security systems due to their feelings for each other. (It is noted that during this period, an unusually high number of security holes were present in the security system and the relevant personnel did not update the system due to personal matters.) During the escape, a guard was shot while protecting the female researcher and died of blood loss, while D-1810 used an error in the system to escape the containment chamber, and after discovering the female researcher helped her escape the facility. While being assisted, the female researcher seemed to be extremely unwilling to receive help. During the escape process, the two improbably passed through the weakest points in security, and D-1810 displayed extremely high degrees of combat and medical ability. The researcher was shot in the shoulder, but the two successfully escaped. Their location has been tracked and response teams are being mobilized.\n\n> Item: SCP-CN-980\n> Subject: D-1811\n> Model: Fantasy\n> Transcript: D-1811 experienced confusion. At this point, the Site was attacked by [[[http://scp-int.wikidot.com/SCP-CN-430|SCP-CN-430]]], leading to damage that caused the Site's interior to be exposed. D-1811 disappeared for a short time and reappeared wearing chainmail from the Middle Ages and wielding a round shield and sword. D-1811 displayed strong combat ability when confronting SCP-CN-430-1 instances; however, due to their sheer numbers it was difficult to protect the Site. At this point, a headless entity resembling the depiction of an \"elf\" in the tabletop roleplaying game //Dungeons & Dragons//, wearing leather armor and holding a wooden longbow, manifested. The subject provided assistance to D-1811 in protecting the Site; the arrows in its quiver did not seem to deplete despite their constant use. 10 hours and 36 minutes later, all SCP-CN-430-1 entities were cleared, and the object and D-1811 disappeared. Partial recorded dialogue follows:\n>> D-1811: Hark, hero from yonder! Have you brought good news from the deep valleys?\n>> \n>> Subject: I //am// the good news. Even so, I would not call myself a \"hero\" before you, milord.\n>>\n> \n>>\n>> D-1811: Oh heavens, we did it. This truly is a miracle! Praise the red-lipped God!\n>> \n>> Subject: Do not rest yet! They are a wicked species; they are my compatriots who have decayed under the influence of a great enemy. They will not give up from a single defeat! They will direct the fires of their rage on another of our forts, like a great storm. But I, too, believe this to be a gift from the red-lipped God.\n>> \n>> D-1811: The time has come. Another place is being attacked. The port of Childur is already too late to save, and their people have scattered onto the sea. I wager they've fought for a while.\n>> \n>> Subject: Then we shall move at once. May the red-lipped God protect us, may He protect the people of the world from evil intrusion, and may His flag cover all that the sun illuminates. Amen.\n>> \n>> D-1811: Amen.\n\n> Item: SCP-CN-980\n> Subject: D-1812\n> Model: Historical\n> Transcript: A CK-Class Restructuring Event occurred. D-1812 and Dr. ████ █████ disappeared. At the same time, all records, including memories, of Emperor Wu of Han were replaced with those of D-1812; some differences between records remain, but all records indicate that when Emperor Wu was born, a pillar of red light illuminated all of central China. Original information was restored through the Foundation database. Further information cannot be confirmed due to temporal distance.\n\n> Item: SCP-CN-980\n> Subject: D-1813\n> Model: Action\n> Transcript: D-1813 expressed confusion. At this point, Foundation systems were attacked and a group of Chaos Insurgency members entered the Site, closing all entrances and capturing office workers within. The Chaos Insurgency members also attempted to enter the testing chamber and steal SCP-CN-980, but were killed by D-1813 and one security guard, both of whom displayed exceptional levels of combat ability and gunplay. After leaving the testing chamber, the security guard proceeded to the underground areas and attempted to call for external aid, while D-1813 proceeded to the main hall to save Site personnel. During the process, he killed 30 Chaos Insurgency members. The commander of the Insurgency members activated explosives placed throughout the Site, causing heavy structural damage to the underground areas and containment breaches of several high-threat SCP objects; however, the security personnel successfully avoided the objects and successfully reached the Site's main control computer and restarted it, temporarily returning it to standard function. At the same time, external support arrived and assisted D-1813 in clearing up the remaining Chaos Insurgency members. One member attempted to take SCP-CN-980 to the roof in an attempt to destroy it; however, D-1813 rushed to the scene and pushed the Chaos Insurgency member off the roof, causing him to die. Following this, D-1813 was awarded the Foundation Star. Just before the monthly termination, D-1813 was able to escape due to the negligence of security officers; his location is currently being tracked.\n\n> Item: SCP-CN-980\n> Subject: D-1814\n> Model: Disaster\n> Transcript: [DATA EXPUNGED]\n\n> Item: SCP-CN-980\n> Subject: D-1814\n> Model: War\n> Transcript: Proposal rejected.\n\n> Item: SCP-CN-980\n> Subject: D-1815\n> Model: Horror\n> Transcript: Proposal rejected.\n\n> Item: SCP-CN-980\n> Subject: D-1815\n> Model: Ethical\n> Transcript: **[DATA EXPUNGED]**, causing SCP-CN-080-D to produce **[DATA LOCKED -- FURTHER INFORMATION RESTRICTED TO O5 AND ETHICS COMMITTEE EYES ONLY, PLEASE CONTACT YOUR HMCL SUPERVISOR]**\n\n> Item: SCP-CN-980\n> Subject: Dr. ███ ██████\n> Model: Dark\n> Transcript: N/A\n>>\n>> To O5-1:\n>> \n>> This is a very grave problem. 980 doesn't just affect our reality, it's even able to affect our narrative genre, or the style of our reality.\n>> \n>> We do not yet understand this thing's operating principle, but I trust that you've seen enough documents with that narrative tree structure, and we know this thing can alter higher dimensions' narrative tone towards us. Maybe they're doing it on purpose, but either way we should not touch it any further, and leave it in its current state. A higher narrative that lets the lower narrative rise to its level has no logic or theory to stand on, and will collapse. That's what that document says \n>> \n>> Another thing: The mechanical claws on the object are meant to affect not the subject, but the entire narrative -- or that part of the higher-dimensional description. The selected target's luck grows by several times -- my theory is that the claws' effect is to \"choose a main character\". We have to be very careful -- we have created quite a few main characters, and just as Professor Tolkien said, \"Help often comes from small, weak hands\". Their influence on our world may be minuscule, or massive. What they do may be good or bad, like an ensemble cast.\n>> \n>> Finally, when we first discovered the object, it was set to \"Fantasy\". In that case, who is the main character of that story? Can we consider all that is happening now to be a part of that \"fantasy\"? I hope there can be further research into this.\n\n> Item: SCP-CN-980\n> Subject: O5-1\n> Model: Comedy\n> Transcript: N/A\n>>\n>> Dr. ███ ██████:\n>> \n>> Enough, the shit you're spewing is ten times worse than 682 and Clef's shit combined. This is all just your speculation. Perhaps this thing is dangerous, but we have the ability to test it. Specifically, we are going to create a Mobile Task Force whose members are protagonists, heroes, perhaps even Mary Sues. You've seen in the \"High Fantasy\" setting that there is so much hidden power; even if there is a risk, it's nowhere near as what we stand to gain. It can even contain some previously uncontainable anomalies, and we do not have to rely on God's dice. If we could use spell cards to contain these monsters, I'd be happy. In reality, the higher narrative people may not like a weeb Foundation, but if we can turn our SCPs into trendy memes, our work would be reduced greatly. God, if not for Tolkien's excellent writing, you may not have been able to reach where you are now.\n>> \n>> If you're still thinking of playing this endless TTRPG, maybe you should amnesticize yourself. It might be more worth it than getting fired.\n>>> [[=]]\n>>> [[collapsible show=\"Click to receive amnestic trigger\" hide=\"Please stare at the image below\"]]\n>>> [[<]]\n>>> @@[[image@@ You're always so stone-faced. Why not smile for a change? **:)**]]\n>>>\n>>> [[>]]\n>>> @@[[image@@ //－ 05-C, C for \"Chameleon\"//]]\n>>> [[/>]]\n>>> @@@@\n>>> @@@@\n>>> [[/<]]\n>>> Amnesticization complete. \n>>> [[/collapsible]]\n>>> [[/=]]\n>> You've already received enough funding to start a new department. If you have any other questions, piss off and feed 682.\n\n[[footnoteblock]]\n@@@@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-979]]] | SCP-CN-980 | [[[SCP-CN-981]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cn",
    "concept",
    "foundation-made",
    "historical",
    "international",
    "mechanical",
    "meta",
    "narrative",
    "reality-bending",
    "safe",
    "scp"
  ],
  "author": "tetsusquared",
  "created_at": "2023-09-07T22:48:55+00:00",
  "updated_at": "2024-10-02T03:06:42+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "scp-cn-980"
}