{
  "title": "SCP-2180",
  "content": "[[include theme:scp-trans-pride |trans-pride-logo= --] |trans-pride-footer= --]]]\n\n[[include credit:start]]\n**タイトル:** [[[https://scp-wiki.wikidot.com/scp-2180|SCP-2180 - The Living Cave Painting]]]\n**リビジョン:** 31\n**著者:** [[*user NatVoltaic]]\n**邦題:** 生ける洞窟壁画\n**作成年:** 2016\n[[include credit:end]]\n\n@@ @@\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 2180\n\n|clearance= 1\n\n|container-class= safe\n\n|secondary-class= none\n\n|disruption-class= dark\n\n|risk-class= notice\n\n]]\n\n\n\n------\n**特別収容プロトコル:** SCP-2180の位置する洞窟への入り口は鋼鉄製ハッチによって封鎖し、警備員はその周囲100メートルを巡視してください。洞窟系に繋がる他のあらゆる入り口は同様の手段で封鎖してください。洞窟への入り口を発見した、または洞窟系に侵入した財団職員以外の人物は、最も適切なカバーストーリー（完全な一覧は文書2180-1K9を閲覧してください）を適用して追い払ってください。SCP-2180を見た財団職員以外の人物に対してはクラスA記憶処理を施してください。カメラによって、壁画内の新たなイベントや起こり得る性質の変化を毎日監視してください。\n\n**説明:** SCP-2180はオーストリア、█████の洞窟系に位置する洞窟壁画です。壁画は1本の洞窟壁面の、高さ10メートル、長さ16メートルの範囲を覆っています。SCP-2180が作成された時代は不明ですが、画風は初期人類によって描かれた旧石器時代の洞窟壁画に類似しています。用いられている顔料はその時代に典型的なものです。SCP-2180の左側には山が描かれ、その内部には網目のように洞窟が広がっています。この洞窟の深部にある1区画には「2067」の数字があり、これは壁面にアラビア数字で彫られています。山麓からSCP-2180の中央を覆う形で森が描かれており、その右側は草原となっています。上1/4には空が描かれ、太陽と月に類似したイラストが存在しています。SCP-2180内には旧石器時代の人類と動物が存在しています。SCP-2180の現在の観察に基づくと、これはこの時代の特定の場所や時間を描いたものではなく、様々な大陸の動物相が混在しています。\n\nSCP-2180内の全ての生物には生命があり、環境またはお互いと相互作用することが可能です。人類は狩猟、食事、睡眠、火の使用、互いの交流を行うことが観察されています。動物は餌を食べ、動物種によっては狩りを行います。双方ともに繁殖行動が観察されています。植物は成長し枯死することが観察されています。水や飲水行動は観察されていません。動物はよく壁画の縁を越えて出入りしますが、人間がこれを行うことは稀です。\n\nSCP-2180には昼夜があり、太陽と月は壁画の横から（右端から左端へ）昇り、沈みます。夜間には、空は洞窟の壁の色から暗灰色へと変化します。SCP-2180の昼夜サイクルは中央ヨーロッパ時間に対応しています。天候や月の満ち欠けは存在しないようです。\n\nSCP-2180から得られた顔料に異常性質は知られていません。SCP-2180のウラン-鉛年代測定によると、壁画は既知のいかなる人類文明よりも古い25億年前のものであることが示唆されています。\n\n**補遺:**\n\n[[collapsible show=\"+ SCP-2180に関する重要な観察記録\" hide=\"- SCP-2180に関する重要な観察記録\"]]\n> **████年10月6日 - 午後2時43分:** 一人の男が自身の槍を折り、新しい物を作り始める。最初に記録された道具製作の事例。\n> \n> **████年10月8日 - 午後5時21分:** 4人のグループがスミロドンの狩猟に成功する。このスミロドンは、山の近くをうろつく姿が複数回観察されていた個体である。毛皮は衣服に加工され、死骸は洞窟に運ばれて食料とされた。人類は喜んでいるように思われる。狩人の一人は負傷によって死亡した。\n> \n> **████年10月8日 - 午後6時35分:** 死亡した狩人のために葬儀のような行為が執り行われる。彼は山の麓に埋葬された。\n> \n> **████年10月10日 - 午前9時21分:** 一人の成人が一人の子供に道具の作り方を教え、様々な動物を見せる。最初に記録された教育の事例。\n> \n> **████年10月13日 - 午前11時13分:** 森の中の動物が全て静止し、4分後に元の状態に戻るまで空を見つめ続ける。\n> \n> **████年10月16日 - 午後10時01分:** 人類が洞窟内の火の周囲で踊り始める。最初に記録された祭りの事例。\n> \n> **████年10月18日 - 午前7時03分:** 金色をしたグリプトドンが壁画の右側から現れ、草原を通り抜け森に入る。動物はこの生物を避けている。旧石器時代の芸術に用いられない色が観察された最初の事例。\n> \n> **████年10月18日 - 午前9時43分:** 金色のグリプトドンはバラバラとなり、死亡したように思われる。動物と人類は死骸を避け続ける。\n> \n> **████年10月21日 - 午後8時31分:** 洞窟内の子供の一人が洞窟探検を試みるが、大人の一人が彼を制止する。大人は子供を叱り、両者は篝火に戻る。\n> \n> **████年10月23日 - 午前10時52分:** 壁画の右側から人類の一団が草原に現れる。彼らは仮設の天幕を張り狩猟を始める。主要な集団以外の人類が見られた最初の事例。\n> \n> **████年10月23日 - 午後12時23分:** 洞窟の人類が草原の人類に遭遇する。両者は互いを用心深く観察するが、接触を始める。彼らは10分後に交流を始める。\n> \n> **████年10月23日 - 午後6時47分:** 交流の後、両者は自身の住処へ戻る。\n> \n> **████年10月24日 - 午前6時08分:** 中心に白い円のあるコバルトブルーの炎が草原に出現する。これは3分後に消失する。\n> \n> **████年10月27日 - 午前8時09分:** 草原の人類が小さな農地でベリー類を育て始める。洞窟の人類はこれに興味をそそられているようである。SCP-2180において農業が観察された最初の事例。\n> \n> **████年10月28日 - 午後1時21分:** 洞窟の人類は山の近くに農場を作り始め、草原の人類はどうやらこれを手伝っている。どちらの農場にも水は用いられていないようである。\n> \n> **████年10月28日 - 午後2時25分:** 1個体の鹿（正確な種は不明）が洞窟の人類のベリーを食べようと近づくが、追い払われる。農場の周囲に柵が作られる。洞窟の人類が建築を行うことが観察された最初の事例。\n> \n> **████年10月29日 - 午前3時14分:** 8個の紫色の楕円が月の周囲に現れる。これは1分後に消失する。\n> \n> **████年11月1日 - 午前8時28分:** 草原の人類は原始的な木造の小屋を建て始める。これは数時間後に完成する。\n> \n> **████年11月2日 - 午前9時41分:** 洞窟の人類は木を伐採して農場を拡張し始める。金色のグリプトドンの死体は錆の浮いた色となり始め、より細かく砕ける。この死体に対する人類と動物の警戒心が低下する。\n> \n> **████年11月3日 - 午前2時57分:** 眠っている草原の人類の一人の下に黒い円が現れ、そこから黒いヒト型生物が這い出す。ヒト型生物はこの人類を掴み、円の中に引きずり込む。この後に円は消失する。\n> \n> **████年11月3日 - 午前7時05分:** 草原の人類は失踪した仲間を探し始めるが、5時間後に諦める。一人の女性は狼狽しているようである。\n> \n> **████年11月4日 - 午前11時50分:** 洞窟の人類の一人が土を蹴ったところ、地面から銀色の物体が現れる。彼はこれを拾おうとするが失敗し、手で地面を掘り始める。これと同時に、草原の人類をショートフェイスベア[[footnote]]訳注: 更新世の北米に生息していた非常に大型のクマ。[[/footnote]]が襲い始める。\n> \n> **████年11月4日 - 午前11時53分:** 土を掘る男のところに草原の人類の一人が訪れ、彼を自身の住処へと導く。土を掘っていた男はクマとの戦闘に参加する。クマは5分後に逃げ出す。\n> \n> **████年11月4日 - 午前11時56分:** 洞窟の男は土を掘っていた地点に戻る。洞窟から他の3名の狩人が応援に駆けつける。\n> \n> **████年11月4日 - 午後5時08分:** 洞窟の人類は物体の大部分を掘り出すことに成功する。物体は核弾頭に類似している。\n> \n> **████年11月4日 - 午後5時31分:** 洞窟と草原の人類は物体の周りに集まり相談を始める。草原の人類はこの物体を恐れているようで、口論が始まる。1時間後に両者はそれぞれの住処に戻る。\n> \n> **████年11月5日 - 午前6時41分:** 草原の人類は住処を離れ、地平線へ向かう。洞窟の人類はこれを調査しない。\n> \n> **████年11月6日 - 午前4時12分:** コバルトブルーの炎が草原を焼き、洞窟の人類はこれを洞窟から眺める。2時間後に草原と建造物は灰と化す。この場所には時折青い点が現れる。\n> \n> **████年11月7日 - 午後5時06分:** 成人の一人が洞窟の深部に進み、以前は大きな岩の影に隠されていた施錠された箱を開ける。彼はこの中から「SCP」と書かれた擦り切れた本を取り出す。彼は子供達を集め、その内容を見せ始める。内容は財団により収容される異常存在に関するイラストやラベル等である。彼は█K-シナリオについて書かれたページを捲り、洞窟の外を指差す。子供達は衝撃を受けているようである。\n> \n> **████年11月8日 - 午後12時09分:** 財団のロゴが描かれた損傷したトラックが森の縁に到着する。3名の人間が中から現れ、一人が赤い信号弾を打ち上げる。洞窟からは人間が飛び出しトラックに駆け寄る。数名はトラックの側で抱き合い、互いを称賛する。トラックの後部からは銃やボディアーマーに似た黒い物体が取り出され、人間は対話を始める。彼らは洞窟に駆け戻りボディアーマーを下ろす。\n> \n> **████年11月8日 - 午後5時06分:** 森の動物は地平線を越えて去る。\n> \n> **████年11月8日 - 午後9時14分:** 森の中央にコバルト色の炎が発生し、中から濃紺色のヒト型生物が出現する。この生物は頭部に赤い円を持ち、鉤爪のある2本の指を有し、コバルト色の炎を制御できるようである。\n> \n> **████年11月8日 - 午後9時24分:** [編集済]。残る人類は洞窟深くへと撤退する。この間に彼らは別の濃紺色のヒト型生物と遭遇する。\n> \n> **████年11月8日 - 午後9時27分:** [編集済]がトラックに押し寄せる。\n> \n> **████年11月8日 - 午後9時34分:** 残る人間の一人が[編集済]の横で酷い負傷を負う。\n> \n> **████年11月8日 - 午後9時36分:** [編集済]\n> \n> **████年1月1日 - 午前12時00分:** 2067となっていた壁の数字が瞬時に2068へと変わる。\n> \n> **████年1月21日 - 午前12時00分:** ライムグリーン色で赤い輪郭を持つ天使のような影がクレーターの上に出現する。3秒間で壁画の色は全てライムグリーン色となり、その後通常の状態に戻る。天使のような影は空へと飛び立つ。\n> \n> **████年3月30日 - 午前7時38分:** クレーター内と焦土の上で植物が再成長を始める。\n> \n> **████年7月1日 - 午後1時00分:** 森に動物が戻り始める。\n> \n> **████年9月29日 - 午後3時05分:** 6名の人間が赤いバンに乗って森に到着する。\n[[/collapsible]]\n\n**補遺-2:** SCP-2180において観察された近未来のイベントの暗示するところより、その監視は高優先度とされています。[編集済]現場の警備が一時的に強化されています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "地下",
    "岩石",
    "芸術",
    "記述"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T02:21:06+00:00",
  "updated_at": "2024-02-21T12:38:58+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-2180"
}