{
  "title": "プロメテウス・ラボハブ",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[image cooltext1616794631.png]]\n[[tabview]]\n\n[[tab 概要]]\n\n> プロメテウスは神ではない。\n> \n> これは多くの人が忘れているか、理解していないことだ。彼は神でも人でもなく、より古いものからできていた。彼はタイタンだ。\n> \n>  ガイアとウラノスが結ばれたとき、彼らは多くの子をなした。ヘカントケイル族、キュクロプス、そして大地を放浪する十二の怪物。それぞれをウラノスはガイアの内に封じ込め、彼らすべてを退屈なるタイタンへの見世物とした。\n> \n> 気をつけて欲しいのだが、彼の息子サターンは後にウラノスを去勢し、ガイアの説得によりその権力を奪ったが、これはギリシア人のためのやり方だった。\n> \n> 後にゼウスがタイタンと彼らの冷酷な支配に対し立ち上がり、一握りのタイタンが神々とともに戦った。それがテミスとプロメテウス。そして最後に神々は争いに勝利した。\n> \n> プロメテウスが栄光の唯一の貢献者であったと主張するのは馬鹿げているし、私もそうするつもりはないが、古代の多くの著述家はそうしている。プロメテウスは戦ったのだ、結局は、個人的な理由のために。\n> \n> 人間。\n> \n> プロメテウスは文筆、科学、農業、医学、数学を彼の子達である人間に与えた。神は苦しみを与え、犠牲を要求した。プロメテウスが焼けた骸を彼の名誉のために要求したことがあっただろうか？\n> \n> 人間は彼の創造物の1つだ。彼は人間たちが安全で強靱で発展し続けるようにあることを望んだ。彼は人間たちが神々によって祝福され保護されることを望んだ。ゼウスは彼が火を盗んだときに怒り、プロメテウスを岩に縛り付けて毎日肝臓をワシについばまれるようにした。\n> \n> プロメテウスが神々から火を盗んだように、我々も日々宇宙から秘密を獲得する。かつて火はとてつもなく神秘的で魔術的だった。ひどく危険で信じがたいものだった。君が物語ることの出来る唯一の根源が、星だというのを想像できるか？\n> \n> 古代ギリシャで、それはどんなに信じがたかったことだろう。そして今は？ありふれたものだ。ありふれたものがかつて奉られていた。\n> \n> これがあらゆる偉大な魔術の手法だ。これがあらゆる偉大な業の手法だ。これがあらゆる未知なる物事の手法だ。\n> \n> 研究と洞察により、神秘はありふれたものとなる。犠牲は必要とされず、血を捧げることも無い。宇宙の扉は我々に向けて開かれているのだ。\n> \n> 我々と共に踏み出そう。\n> \n> //— プロメテウス研究所の雇用書類から、おそらく1982年、[編集済]によるもの//\n\n\n\n\n株式会社プロメテウス研究所は科学的な研究開発を基盤とした営利目的の複合企業でした。1892年に設立されたこの会社は、商業用および民間用の異常な技術の研究と開発に専念していました。1998年の[データ削除済]の事件まで、プロメテウス研究所は財団の最も手強い競合相手だとみなされていました。研究所は異常な研究から製造された高品質の電子工学、医療および医薬品、自動車、光学、および産業用品の提供者として広く知られていました。またプロメテウス研究所は世界中の多様な軍隊、主としてアメリカ合衆国と機密契約を結んでいました。研究所は[編集済]のように軍事的能力を高めることに向いている無数の特殊化した科学技術をそれらの集団に供給しました。\n\nプロメテウス研究所は多くの主要な要注意団体と関わりあっていました。ワンダーテインメント・インダストリーと訴訟を、マーシャル・カーター＆ダークからオブジェクトの購入を、マクスウェリズム教会の使者とブレイン-マシーンインターフェースを開発するために働き、マナの慈善財団のために低コストの代用食物を計画し、道具と必需品をAre We Cool Yet?、世界オカルト連合、カオス・インサージェンシーに販売し、GRU\"P\"部局に産業スパイ活動を行っていました。プロメテウス研究所は財団に対し公然と敵対したのでも、助力をしたのでもありません。財団はプロメテウス研究所の特に不安定なオブジェクト群のために設計した収容プロトコルを提供しましたが、断られました。\n\n[データ削除済]の発生と隠蔽の結果として開発中のプロジェクトの多くが財団に押収され、生き残った職員は財団に雇用されました。他の要注意団体も他の施設群からプロジェクトと研究を盗んだと考えられています。プロメテウス研究所は世界中に多くのネットワークと、支社と、系列会社とオフィスを保有していました。それらの場所はすべて一般的な職場であったにも関わらず、主に個々の専門分野に専念していました。たとえば、コルカタのプロメテウス研究所の支社はレーザーの工学研究に焦点をあて、ニューメキシコの施設はコンピューター・サイエンスに専念していました。プロメテウス研究所には、惑星工学を研究していたマリアナ海溝の研究室のような多数の秘密施設もありました。ある文書は、原子物理学と量子力学を研究する火星の完全に自立した施設と、ジュラ紀に建設された遺伝子工学を研究する施設の存在を示唆しています(これらの施設はまだ特定されていません)。\n[[/tab]]\n\n\n\n\n[[tab 収集されたデータ]]\n\n++++ [[[grant-request-for-the-manufacture-of-devices-to-regulate |局所的な現実のヒューム係数調節機器の製造のための認可計画]]]\n\n++++ [[[grant-request-for-usage-of-biological-organisms-to-facilitat |生物学的物質を使用した効率的なテラフォーミングと種の復旧のための認可計画]]]\n\n++++ [[[grant-request-for-utilization-of-electro-thaumic-computers-t |悪魔的実体のエクソシズムを実行するために、電気奇跡論コンピューターを利用するための認可計画]]]\n\n++++ [[[grant-request-for-the-construction-of-an-interstellar-scienc|星間科学船の建造のための認可計画]]]\n\n++++ [[[grant-request-for-the-development-of-tools-for-mapping-local|不整合時空間のための地域マッピング手法の開発のための認可計画]]]\n\n++++ [[[grant-request-for-investigating-the-potential-application-of|人体の生得的な限界に、ある種の研究資産を利用するための調査の認可計画]]]\n\n++++ [[[grant-request-for-genetically-engineering-low-cost-organic-a |労働のための複雑な人工知能を搭載した、低コスト有機オートマトンの遺伝子工学的な設計のための認可計画]]]\n\n++++ [[[grant-request-for-a-replacement-keyboard-because-the-caps-lo|KI-HASONN NI YORU CAPS LOCK KIDOU NI KIIN SURU ATARASHII KI-BO-DO HENO CHIKAN NOTAMENO NINNKAKEIKAKU]]]\n\n++++ [[[surgical-identity-perpetuation |老化を伴う不死性の治療法としての自我同一性永久化のための脳移植の完全化のための認可計画]]]\n\n[[collapsible show=\"+ GOIコンテストtale\" hide=\"- 隠す\"]]\n> ++++ [[[industrial-espionage|産業スパイ(仮題:未翻訳)]]]\n> \n> ++++ [[[nothing-remotely-human|ナッシング・ヒューマン(仮題:未翻訳)]]]\n[[/collapsible]]\n\n[[/tab]]\n\n\n\n[[tab 製品]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-archived -管理 -著者ページ -サンドボックス scp -tale -goi2014 +プロメテウス rating=\"<-0\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n[[/tab]]\n\n\n\n[[tab 文書]]\n[[module ListPages order=\"ratingAsc\" limit=\"100\" tags=\"-archived -管理 -著者ページ -サンドボックス -goi2014 -scp tale +プロメテウス rating=\"<-0\" separate=\"no\" perPage=\"100\"]]\n* %%title_linked%%\n[[/module]]\n[[/tab]]\n\n\n\n[[tab プロメテウス・ラボのフォーマット]]\nプロメテウス研究所は、第一に研究開発企業です。私たちが解決しようとしている問題は数多くありますが、利益追求の会社としてそれらを解決するのに利用できる資金は限られています。従って、プロメテウス研究所は投資対象に優先順位をつけ、解決に値すると考えられるプロジェクトか調査しなければなりません。\n\nしかしながら、私たちは自分たちの世界的な科学者による独自研究に誇りを持っています。精神ネットワークやテレポーテーションのような製品は長期休暇中の科学者たちによって開発されました。このため、プロメテウス研究所は週8時間の独自研究という方針を設けています。私たちはこのための計画請求フォームも提供しています。あなたが自由な手法で終日研究に従事したいと考えているなら、このフォームに記入し人事部に提出してください。作業には2日から4日ほどかかります。\n \n**[ここに計画名を入力]のための認可計画**\nプロジェクトに特別な名前を付けないでください。計画名はそれが何であるか、すなわち科学的な疑問に対する許可要求に基づいて命名してください。\n\n**問題**\n何を達成しようとしていますか？どのような問題を解決しようとしていますか？\n問題を詳細に説明してください。なぜプロメテウス研究所が取り組むべき問題であるのかを明確にしてください。\n\n**解決策**\n提案される科学的解決法を説明しましょう。どうやってそれは正確に機能するのでしょうか？問題を解決するためにすることは何ですか？その実行可能性を支える提案の背後にある科学技術もしくは研究は何でしょうか？それら科学技術や研究のメリットは何ですか？参考文献をおすすめします。\n\n**事業例**\nこの製品または知識を購入もしくは使用するのは誰ですか？販売対象層(年齢層、民族、社会階級など)を提示してください。潜在的な市場をリストアップしましょう。製品であれば、すでに市場に出回っている類似製品とはどのような違いがありますか？なにが製品をより魅力的な選択肢にするのでしょうか？この研究あるいは科学技術の使用もしくは販売はプロメテウス研究所や科学的知識にどれほどの利益をもたらすのでしょう？\n\n**資金の使用**\nあなたはこの発想の開発と研究の援助のために資金を要求しています。資金はどこにいくのでしょう？それらは何の為に使われるのでしょう？資金で何を買うのでしょう？誰を雇うのでしょう？予想された工程と完成の日付の予定表、計画に使われる資材と道具のリスト、必要な契約者のリスト、それらすべての価格幅を提示してください。\n\n**既知の問題**\n普及、もしくは研究や科学技術の収益性に関する主要な問題は何でしょうか？既知のバグ、市場投入の難しさ、プロジェクトの失敗などの問題をどのようにすれば解決することができますか？\n\n\n[[collapsible show=\"+ READ ME\" hide=\"- 真剣に読んでください\"]]\nこれは私が加わったことのある実際の認可済計画や多様な設計コンペのフォーマットをとても簡略化したものです。プロメテウス研究所は資金の限られた会社です。従って、会社は投資のために最良の、そして最も熟考された計画を選ばなければなりません。問題と解決策は自明です。事業例は基本的に、オブジェクトの創造とそれが作動する計画があるということを証明します。資金の使用は、プロジェクトに投入した資金が実際に有効に利用されていることを確実にします。既知の問題は、この製品に実際に未来があること、そして作成者がその先に考えていることを確認する実用的な方法です。\n\n参考文献は必要ではありませんが、それは記事を明らかに良くするでしょう。\nこのフォーマットは基本的にプロメテウス研究所の作ったSCPオブジェクトに対する別の観点です。それらは商業目的を念頭において設計されています。その目的は？その意図は？一体誰の為に？\nこのフォーマットは基本的に\"そもそもなぜこのオブジェクトは作られたのだろう？\"と問いかけてきます。\n物語を作るためにこのフォーマットを使うのはこれまであなたがやってきた方法よりも難しいかもしれません。が、これはSCPオブジェクトに対し独特な観点、つまり創造者の視点を与えてくれます。\n\nこのフォーマットを使うときに覚えていなければならないことは1つだけ。「地獄への道は善意で舗装されている」。\n(プロメテウス研究所は彼らが有用だと考えたオブジェクトを作りますが、恐ろしい結果をもたらします)\n[[/collapsible]]\n[[/tab]]\n\n[[tab レッドゾーン・セキュリティ報告公報]]\n[[module CSS]]\n.letterhead {\nmax-width: 80%;\nmax-height: 50px;\nwidth: auto;\ndisplay: block;\nmargin-left: auto;\nmargin-right: auto;\nmargin-top: 1em;\n}\n[[/module]]\n[!--[[image /component:redzone-advisory/redzone3.png class=\"letterhead\"]]--]\n[[image http://ja.scp-wiki.net/local--files/prometheus-labs-hub/redzone3.png class=\"letterhead\"]]\n----\n+ 全体の構成\n\nレッドゾーン・セキュリティ報告の基本的なテンプレートは以下のようになります。それぞれのセクションについては後に適切なセクションで説明します。\n\n[[code]]\n[ヘッダーブロック]\n----\n++ 大要\n\n++ 影響を受けた製品\n\n++ 異常痕跡指標\n\n++ ワークアラウンド\n\n++ 修正されたソフトウェア\n\n++ 私的利用と公表\n\n++ ソース\n[[/code]]\n\n++ ヘッダーブロック\nレッドゾーン・セキュリティ報告のヘッダーブロックを作る際は、以下のパラメーターと[[[component:redzone-advisory]]]のコンポーネントを含みます。\n: **タイトル** (任意) : 参照しやすいよう、脆弱性に与えたタイトルです。これはページのタイトルと一致させるべきでしょう。\n: **id** (必要) : 脆弱性のIDナンバーです。これはたいてい以下のような形をとります。{{redzone-sa-//12345678//-//2-to-3-word-summary//}}. これは通常このように、ページのURLと一致させるべきです。: {{www.scp-wiki.net/redzone-sa-//12345678//}}.\n: **更新日** (任意) : この報告が最後に更新された日付です、もしこれが発表の日付と一緒ならこのパラメーターは削除してください。\n: **発表日** (任意) : この報告の最初のバージョンが発表された日付です。\n: **バージョン** (任意) : この更新が何回更新されたのかを示すバージョンナンバーです。第二版を表すには1.2と書くように、2桁のナンバーを使ってください、もしこれが最初のバージョンなら、このパラメーターは削除してください。\n: **最終バージョン** (任意) : これが文書の'最終'バージョンかどうかを示します。デフォルトでは{{true}}です。もし脆弱性の修正がまだ終わっていなかったり、他の理由で'最終'でないのならば、ここには{{false}}と書いてください。\n: **影響力** (必要) : 脆弱性のベーシックCVSSスコアです。脆弱性が全くない場合は0.0であり、最大値は10.0です。[https://nvd.nist.gov/CVSS/v2-calculator このCVSS算出ツール]を使って算出するか、自分で想定するかしてください。\n: **worknd** (任意) : 修正されたバージョンに更新する以外で、この脆弱性への応急措置があるかどうかを書いてください。デフォルトでは{{false}}です。もし応急措置があるなら、このパラメーターを{{true}}と書いてください。\n: **バグ** (必要) : この脆弱性を引き起こしたバグの内部バグIDナンバーです。IDナンバーは{{RZux//12345//}}の形にしてください。複合的なナンバーは新しい行に分けてください。\n: **cve** (任意) : この脆弱性に触れるCommon Vulnerabilities and Exposures(CVE)ナンバーです。CVEナンバーは{{CVE-//year//-//digits//}}の形を取り、数字は4桁か5桁になります。(技術的にはそれより長くできますが、一般的ではありません。)[https://cve.mitre.org/cve/cve.html CVEデータベース]を探して、あなたが使いたいナンバーが使われていないことを確認してください。それから、今年のナンバーを割り当ててください。複合的なナンバーは新しい行に分けてください。\n: **cwe** (任意) : 脆弱性を含むCommon Weakness Enumerationナンバーです。CWEナンバーは{{CWE-//123//}}の形を取ります。適切な欠陥と一致するCWEナンバーか確認してください。 [https://cwe.mitre.org/index.html このサイト]で正しいCWEナンバーを探すことが出来ますが、CWEシステムはSCP財団のタグシステムよりも難解です。もし正しいCWEナンバーを探す手伝いがほしいときは、PMを[[*user AJMansfield]]に送ってください。彼が手伝ってくれるでしょう。複合的なナンバーは新しい行に分けてください。\n\nここに完全にパラメーターの埋まった[[[component:redzone-advisory|レッドゾーン-報告]]]コンポーネントの実例を置いておきます。\n[[code]] \n​[[include component:redzone-advisory\n|タイトル=Redzone Thingamajig Server Cromulator Vulnerability\n|id=redzone-sa-12345678-thingamajig-cromulator\n|更新日=2005-01-01\n|発表日=2004-01-01\n|バージョン=1.9\n|最終バージョン=false\n|影響力=7.0\n|worknd=false\n|バグ=RZux12345\nRZux23456\n|cve=CVE-1234-5678\nCVE-1234-6789\n|cwe=CWE-123\nCWE-234\n]]\n[[/code]]\n\nもしあなたが//他//の会社のセキュリティ報告を作りたいなら​[[[component:redzone-advisory-base|レッドゾーン-報告-ベース]]]コンポーネントの代わりに[[[component:redzone-advisory|レッドゾーン-報告]]]コンポーネントを使うことが可能です。ここには2つの追加パラメーターを具体的に描写出来ます。\n: **ロゴ** (必要) : レッドゾーン・セキュリティのロゴの代わりに、ページのトップで使用する別の画像を挙げてください。\n: **カラー** (必要) : すべてのカラーコードを使うことが出来ます。ほとんどの場合ここにはロゴの主要なカラーを据えるべきですが、最初のページの背景と対照的なものにするのもいいでしょう。[http://contrastchecker.com/ WCAG Contrast Checker tool] - このツールが使えます。「fg」ボックスに色を入力して6つの円が緑色に変わるのが理想的ですが、6つのうち5つであれば通常は十分です。\n加えて、[[[component:redzone-advisory-base|レッドゾーン-報告-ベース]]]を使うときは、すべての以前のオプションパラメーターを具体的に描写する必要があります。要素を{{false}}に除外するためにです。\n\n++ 概要\nこのセクションは、この脆弱性の技術概要を提供することを目的としています。これには、次のようなさまざまなものが含まれます。\n* 脆弱性がどのように作用するのか。\n* なにが脆弱性を引き起こしたのか。\n* その脆弱性がどのように利用される可能性があるか。\n* どこならそれが当てはまらないか。\n\nこの部分はSCP記事の説明部分の類似品だと考えてください。違いはそれが持つ異常な影響を直接は書かないということです-これについては、異常痕跡指標で描写します。\n\n++ 影響を受けた製品(任意)\nこの部分はレッドゾーンの製品のどれがこの脆弱性に影響を受けているかを正確に描写します。多くの例で、ここは以下のように表を使うのが簡単でしょう。\n\n||~ 脆弱性のある製品 ||~ 修復済: ||\n|| レッドゾーン・クロミュレーター3000シリーズ || 1.2.3 ||\n|| レッドゾーン・シンガマジグ・サーバー || 2.3.4 ||\n\nこれには以下のコードを使ってください:\n[[code]]\n||~ 脆弱性のある製品 ||~ 修復済: ||\n|| レッドゾーン・クロミュレーター3000シリーズ || 1.2.3 ||\n|| レッドゾーン・シンガマジグ・サーバー || 2.3.4 ||\n[[/code]]\n\nですがこの部分は短くしてください-ここには客観的事実だけを書きましょう、何行もどの製品が影響を受けたかについて書くことは読者に読む気を失わせるでしょう。場合によってはこの部分を全く取り除くのが適切かもしれません。\n\n++ 異常痕跡指標\nこれはこの記事の中で最も重要な部分です。ここではどのような種類の異常が脆弱性の発生の原因かを説明します。SCP記事の説明部分のように、異常についてたくさんの情報を明らかにすると考えてください。\n\n++ ワークアラウンド(任意)\nレッドゾーンの顧客が危険性を軽減する、もしくは脆弱性を解決する手段について書いてください。SCP記事の収容手順のようなものと考えてください。\n\nもし応急措置が存在しないのなら、この部分は除外してください。\n\n++ 修復されたソフトウェア(任意)\n財団が新しいバージョンにアップグレードすることによってこの問題を修復できない理由があるなら、ここにその理由を書いてください。\n\nこの部分は必要に応じて、除外するか定形文に置き換えます。例えば、\"ソフトウェアのアップグレードを検討する際には、レッドゾーンセキュリティ報告反応アーカイブを参照して、その後の勧告を確認した上で露出させるか完全な上位の解決法を判断することをお勧めします\"。\n\n++ 私的利用と公表(任意)\nこの部分ではこのバグが--財団--レッドゾーンの顧客に与えた影響について説明できます。もしそれが全てを駄目にするなら、そう書いてください。この文書が発行されるまでに、脆弱性がどの程度知られていたのかも説明してください。\n\nこの部分は必要に応じて、除外するか模範例に置き換えます。例えば、\"レッドゾーンセキュリティインシデントチーム(RSIT)はこの報告内の脆弱性のいかなる公表または故意の利用を発見していません\"。\n\n++ ソース(任意)\nこの脆弱性がどうやって発見されたのかについての背景または年表を載せることが出来ます。この部分は必要に応じて除外または定形文に置き換えられます。例えば、\"脆弱性はレッドゾーンが内部セキュリティ試験を行っている間に発見されました\"。\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "en",
    "goi2014",
    "ハブ",
    "プロメテウス"
  ],
  "author": "kidonoi",
  "created_at": "2016-08-09T14:13:23+00:00",
  "updated_at": "2021-02-01T19:23:17+00:00",
  "rating": 35,
  "_site": "scp-jp",
  "_fullname": "prometheus-labs-hub"
}