{
  "title": "SCP-3422-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3422-JP - 頑張る貴方へ休息を（仮）\n**著者:** [[*user ensososo]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[module css]]\n.textchange div.sitemember:nth-child(2) {\ndisplay:none;\n}\na{\ncolor:#3cb371;\n}\n[[/module]]\n\n[[span class=\"fa fa-spinner fa-spin\"]]@<&nbsp;>@[[/span]]\n\n@@@@\n@@@@\n\n[[size smaller]][[/size]]\n[[div class=\"textchange\"]]\n[[module ListUsers users=\".\"]]\n[[div class=\"sitemember\"]]\n[[size smaller]]##3cb371|SCiP-netへようこそ、%%name%%様。ファイル:SCP-3422-JPを開示します。@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n--いｍああすぐ、あなｔに休そｋうｗおおお--[システムメッセージ]予期せぬエラーが発生しました。自動で再読み込みし、ページを表示します。しばらくお待ちください…##[[/size]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[size smaller]]##3cb371|読み込み中…しばらくお待ちください…##[[/size]]\n[[/div]]\n[[/module]]\n[[div class=\"sitemember\"]]\n[[size smaller]]##3cb371|SCiP-netへようこそ、担当職員様。ファイル:SCP-3422-JPを開示します。\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n--いｍああすぐ、あなｔに休そｋうｗおおお--[システムメッセージ]この文は報告書に関係ないものとして削除されました。##[[/size]]\n\n@@@@\n@@@@\n\n[[size smaller]]##3cb371|読み込み中…しばらくお待ちください…##[[/size]]\n[[/div]]\n[[/div]]\n\n\n@@@@\n@@@@\n\n@@@@\n##3cb371|読み込み完了。ファイルを開きます。##\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n**アイテム番号:** SCP-3422-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 現時点で、SCP-3422-JPの完全な収容方法はまだ確立されていません。現在、収容方法は模索されている状況です。そのため、現在では発覚していない異常性が後になって発覚する可能性があります。担当職員は、新しい情報や適切な特別収容プロトコルを発見・開発した場合、直ちに追記してください。\n\nまた、対象が見る夢の内容は判明していないため、対象が生還した例が発生した場合は対象を一時的に保護し、インタビューを行ってください。対象は記憶処理を施してから解放してください。対象が生還した例がないため記憶処理が効果があるかどうかはまだ判明していません。\n\n--**20██/██/██　追記:** 現在、ｋおんおほうこｋうっっっっｓｈおの最下ｂうに--[削除済み]\n\n**説明:** SCP-3422-JPは自身を「案内人」と呼称する、対象に夢を見せる人型アノマリーです。外見は長さ60cm程の黒髪を持つ、身長165cm程の日本系の女性です。会話をすることが可能で、SCP-3422-JPは出現中は常に微笑んでいます。\n\n夢を見る人間（以下、「対象」と呼称）によって、対象にとって吉夢か悪夢かは変化します。SCP-3422-JPの見せる夢は、対象が過去になんらかの悪事を働いていて、それに対し反省していない場合は悪夢となり、反省している対象には吉夢となって現れるようです。（後記インタビューログ参照）\n\nSCP-3422-JPは肉体的、もしくは精神的に疲労している対象の傍に出現して「お疲れでしょう」「ここ最近は徹夜続きでしたからね」などと対象の行動などを把握しているように語りかけます。[[footnote]] 対象がどんなに疲労していたとしても、操縦/運転中の対象には出現しないようです。　[[/footnote]]SCP-3422-JPがどのようにしてそれらを把握したかは不明です。対象は突如出現したSCP-3422-JPに対して驚きの意を示すことが多いですが、SCP-3422-JPが「お疲れ様です」と声を掛けると、即座に愚痴や弱音を吐き始めます。\n\nSCP-3422-JPは対象が喋っている間は頷きながら話を聞き、対象が話し終わると「私は休息への案内人です。私には貴方が疲れているのが分かったので貴方のもとへ来ました。頑張る貴方へ休息を。」と発言し、その後即座に対象とSCP-3422-JPのすぐ近くに、特に異常性の見られない寝具類が出現します。対象は出現したそれらを視認した途端に強い睡眠欲と休みたいという衝動に駆られます。また、寝具類は対象の居る場所によって変化することが今までに分かっています。以下はその一例です。\n\n[[div class=\"table1\"]]\n||~ 対象の居る場所 ||~ 出現する寝具等 ||\n|| 畳の上|| 座布団もしくは敷布団が出現（畳の広さが敷布団が広げられる広さでない場合に座布団が出現すると思われます） ||\n|| その場所が屋外かつ近辺に棒状の建造物もしくは木などがある場合|| ハンモック||\n|| 部屋 || ベッドもしくは敷布団 ||\n|| プールや海の中 || 浮き輪やバナナボート等 ||\n|| 椅子の上 || 椅子がリクライニングチェアやマッサージチェア、ソファーに置き換わる形で出現 ||\n|| 布団やベッドの上 || その寝具よりも高級なものに置き換わる形で出現 ||[[/div]]\n\n対象がその寝具などを用いて睡眠状態に陥る[[footnote]] 眠りに落ちるまでの時間は個人差はあるもののいずれも10分未満とみられます。 [[/footnote]]と、案内人は静かに微笑んでその様子を見守ります。対象は眠るといずれの場合においても穏やかな寝顔になることが記録されています。対象が完全に睡眠状態に移行してからは、対象によってSCP-3422-JPの行動が変化します。\n\n**よく見られるケース**\n対象が完全に眠っている間はSCP-3422-JPが意図的に見せている夢を見ているものとみられます。しばらくはSCP-3422-JPは対象の寝顔を見て微笑んでいますが[[footnote]] このときSCP-3422-JPは対象の「過去」を覗き、対象が過去に悪事を働いていたかどうかを視ていると考えられています。（後記インタビューログ参照）。[[/footnote]]特に悪事を働いていない、もしくは過去に悪事を働いていてもその後反省しているとSCP-3422-JPが判断した場合、「今までたくさん頑張っていらっしゃった貴方に、私から永遠の休息を差し上げます」と対象へと囁きます。その約0.3秒後、対象は即座に生命反応を消失します。ですが、依然として穏やかな寝顔は維持されたままです。\n\n**稀に見られるケース**\n対象が眠った後、しばらくSCP-3422-JPは微笑んで対象を見つめた後、表情を笑いに変化させ「貴方のせいで、皆さんがお疲れのようです。貴方には私から、”先の見えない苦しみ”を。」と囁きます。すると対象は即座に顔を歪め始めます。このとき、対象が見ている夢は悪夢に変化したものと推察されます。そして、夢を見せているのは脳であるためか、脳を破壊すれば悪夢から脱出できると無意識に考え、対象は頭を掻きむしり始めます。そのとき生じた摩擦や爪などの異常な圧力など、不明な原因により頭皮が裂けても頭蓋骨を削っても頭を掻きむしり続け、[[footnote]] 普通なら人間はこの状態に移行するといずれ死亡しますが、SCP-3422-JPに影響された人間はこの状態ではまだ生命機能を維持しています。[[/footnote]]脳を散々掻きむしり、50％以上が破壊・損失したところで死亡します。\n\nいずれの場合も、対象の生命反応が消失した途端にSCP-3422-JPは対象の傍から離れ（消失して）、別の対象の元へテレポートして同様の行動を繰り返しています。また、これまで対象がSCP-3422-JPの影響下に置かれて生還した例がないため、吉夢と悪夢のそれぞれの内容がどんなものであるかは判明していません。対象が生還した事例が発生した場合は特別収容プロトコルに従ってインタビューを行ってください。\n\n**補遺:**以下はエージェント・████が行った、SCP-3422-JPに対するインタビュー記録です。\n> __インタビュー記録  SCP-3422-JP 20██/██/██__\n> \n> **インタビュアー:** エージェント・████\n> \n> **注:**  このインタビューは偶発的に記録されたものです。\n> \n> //（SCP-3422-JPが出現する）//\n> \n> [録音開始]\n> \n> \n> **エージェント・████:** …SCP-3422-JPですね？少しよろしいですか？\n> \n> **SCP-3422-JP:** その呼び名…私のことですか？何でしょう？\n> \n> **エージェント・████:** お話がしたいのですが、よろしいでしょうか。\n> \n> **SCP-3422-JP:** ええ、良いけど…貴方は？お疲れでしょう？\n> \n> **エージェント・████:** ████という者です。…いえ、疲れていることは気にしないでください。私は…SCP-34…あー…いえ、 //マダム// と会話をすることができればそれで良いので。\n> \n> **SCP-3422-JP:** 分かったわ。少しお喋りしましょうか。\n> \n> **エージェント・████:** それで…私はマダムの事を何とお呼びすれば？\n> \n> **SCP-3422-JP:** 名前ねえ…もう忘れてしまったから、好きなように呼んでくれて構わないわ。\n> \n> **エージェント・████:** 分かりました。それではそのままマダムと呼ばせて頂きます。私からいくつか質問をさせて頂きたいのですが、可能な範囲で構いませんので、お答えしていただけると幸いです。\n> \n> **SCP-3422-JP:** ええ、分かったわ。\n> \n> **エージェント・████:** ありがとうございます。では、インタビューを始めさせて頂きます。まず最初の質問なのですが、マダムはどうして「案内人」としてその活動をしてらっしゃるのか教えていただけますか？\n> \n> **SCP-3422-JP:** //（短い笑い声）// 私のことをご存知なのね。はじめましてなのに不思議な気持ちだわ。いつも話を聞いてばかりだから自分語りはあまり得意じゃないの。だから話していて気になるところがあったらその都度聞いてくださいね。\n> 私はいつからかはもう覚えていないけれど、人間だったときから「休息」に囚われて生きてきたんです。 元々塾講師とか教師とか、家庭教師なんかをやっていたんだけれど、私が見る子たちはみんな頑張りやさんでね、「休んだら？」って言っても聞かなくって。//（5秒沈黙）// 何人か、見てきたの。 頑張りすぎが祟って、受験当日に風邪を引いたり、勉強、勉強って自分を追い込みすぎて辛くなって、精神的に病んじゃって自ら命を断ってしまう子達を。 休憩を取るのを忘れるくらい、無我夢中で何かに打ち込むのはとても素晴らしいことだとは思うけれど…。 それで死んでしまっては元も子もないでしょう？ だから私は、休息は絶対必要なんだ、って考えるようになったの。 でも、休息って言うからにはしっかり心も身体も休めないといけないでしょう？ だから私は、少しでも疲れている人々を休ませてあげたい！って思って、睡眠とか休息についていろいろ勉強したの。 やっぱり寝ることが一番疲れが取れると私は思うのよね。しっかり睡眠をとって、幸せな夢を見て、元気になって…って。そうすれば、元気になれるから。だけど、夢って束の間でしょう？起きてしまえば大抵、忘れてしまうでしょう？また辛い朝に、また疲れる現実に戻るくらいなら、ずっと眠っていたい。//そう思わない？//\n> \n> **エージェント・████:** そうですね。でも、ずっと眠っていることが意味するのは、//死// ではないのですか？…死は、今までの頑張りも、記憶も、感情も全部//無駄// にしてしまうものではないのですか？\n> \n> **SCP-3422-JP:** そうね。貴方の言う通りよ。だけど、 //どうせいつかは死ぬのよ？なら、恐怖や苦しみよりも、幸せの中で死んでしまったほうが良いとは思わない？// \n> \n> **エージェント・████:** …なるほど、分かりました。マダムのその活動は、すべて//善意// からという解釈で間違いないでしょうか。\n> \n> **SCP-3422-JP:** 善意…そうね。そうなるかもしれないわね。//（少しSCP-3422-JPの表情が曇り、うつむく。エージェントの言葉に納得いっていない、もしくは肯定している演技とみられる。）//\n> \n> **エージェント・████:** では、もう一つ質問をさせてください。マダムは、幸せな夢と悪夢を見せるパターンがありますね？\n> \n> **SCP-3422-JP:** ええ。\n> \n> **エージェント・████:** 幸せな夢を見せるとき、悪夢を見せるとき、それらはどうやって判断しているのですか？また、もしも吉夢と悪夢を見せる場合とは別に、夢を見せないとか…或いは割と普通の夢を見せたパターンはありますか？…夢に普通と異常があるのかは分かりませんが。\n> \n> **SCP-3422-JP:** それはつまり…//反省// 、ね。その他の夢を見せたことはないわ。\n> \n> **エージェント・████:** 反省、ですか。\n> \n> **SCP-3422-JP:** 私、人間じゃなくなってからは、人の過去を見ることができるようになったの。//…それだけじゃないけどね、できることは。//だから、その力を使って、過去に犯罪を犯していても心から反省して改心していると判断したときには幸せな夢を、人をいじめたことがあるとか、犯罪にあたらない程度のことを犯した人でも反省の意が見られなかったら悪夢にしているわ。もちろん過去に関連するような夢をね。\n> \n> **エージェント・████:** なるほど、分かりました。では最後に…\n> \n> **SCP-3422-JP:** なあに？\n> \n> **エージェント・████:** 貴女は貴女自身を人間ではないとおっしゃいましたが、人間でないならなんだと自認しているのですか？…あー……その…つまり…自分のことを「案内人」以外で表現するなら、何と表現しますか？\n> \n> **SCP-3422-JP:** //（14秒沈黙）// 一言でいうなら、「 //死神// 」とかかしら。\n> \n> **エージェント・████:** そうですか。分かりました。インタビューは以上です。ありがとうございました。\n> \n> **SCP-3422-JP:** 休息は取らなくってもいいの？\n> \n> **エージェント・████:** ええ、私にはまだ… //叶えていない夢// があるので。\n> \n> [録音終了]\n> \n> **終了報告書:** インタビューより、SCP-3422-JPの行う「案内人」としての活動は、すべて善意からという訳ではないという情報が得られました。SCP-3422-JPの過去についての調査・研究が必要と思われます。\n\n--**20██/██/██　追記 補遺2:** 以下は、SCP-3422-JPgあ--[削除済み]\n\n[!--まだ気づいていないのね、この「財団」ってところの人たち。\nインタビューで口を滑らせたことに気が付かないなんて、財団職員さんもお疲れなのね。[[footnote]]私が休息へ連れて行ってあげる。[[/footnote]]\n\nまあ仕方ないわよね、お互いがお互いを知ったのはつい最近のことなんだし。\n財団の人たちも大変ねえ、未知の生物やら物品やらを日夜研究して、自らの体力も削って、命を危険に晒して。\nそんなに忙しいんじゃ、財団が私のやりたいことや私の隠し持っている他の力に気づくのは、私のやるべき事が終わった後になりそうね。\n\n…話題を変えましょうか。私が人間じゃない存在になってから、私は随分いろんな事ができるようになったわ。\n例えば…この報告書にこうやって、パッと見 気が付かないようなイタズラをしたりとかね。\nイタズラなんて何年ぶりかしら！ドキドキするのは久しぶりだから新鮮ねえ。\nそうね…財団さんのよく使う、冷徹な堅いお言葉を借りれば…「文書改変」とかいう力を持っている、というわけよ。\n\n今、「夢と文書改変能力は関係が薄いんじゃないか」って思ったでしょ、貴方。いやねえ、これだから報告書をたくさん読んできた財団職員は。鏡を見てみなさいよ、データベース化された報告書ばかり読んでるから、疲れ目になってるわよ。\n\nよく読んでみて、筋は通ってるんじゃない？だって私、元々文書に嫌というほど関わる教師をしてたのよ。端末一つで分厚い紙束を一括管理なんて…便利な時代になったわねえ、ほんと。\n\n…ここまで読んでいる貴方ももう手遅れだし、全てを話してしまいましょうか。\n私の目的は「みんな」を休ませてあげること…ええそうよ、たくさん報告書を読んできた貴方ならもう分かるでしょう？これを読んでいる貴方もよ。\n\nページソースを覗くなんて、経験の浅い（低セキュリティクリアランスレベルって言うのかしら？）職員はあまり見ないでしょう、こんなところなんて。そもそも見れるのかどうかすら怪しいけれど。貴方も経験を積んできたからこそ、報告書に違和感を覚えてここを覗いてみたんでしょ。\n\n文を削除すればこの文に気が付く人は少ないはず…って思って--都合の悪い--追記を削除したのに、[削除済み]って表示されちゃったからいつバレるか分からないじゃない。もうアッタマ来ちゃうわ、ほんと。\nあら失礼、元教師が ら抜き言葉なんて使っちゃいけないわね。\n\nさて、話を戻して…私が休みにこだわり続けるワケ、それは先述したとおりよ。インタビュー、読んだでしょう？\nあなたを含め、世の中には疲れたまま息を引き取る人がとても多いと私は感じるわ。\n過去に悪いことをしていようと、していなかろうと関係なくね。（といっても、私は悪いことは断じて許すつもりはないわ。死ぬなら反省してからよ。だっていじめで自ら首をくくった子を見てきたもの。）\n疲れは疲れよ。人は死するとき、誰もが己の過去の行いを悔やんで、頑張りを称えて、生前のその疲労から解放されるべきじゃない？だって貴方達はもう十分頑張ったもの。\n\n嗚呼、KeterだとかSCP-3422-JPだとか、そんな冷たくて陳腐な言葉で私を表そうとしないでほしいわ。\n私は休息への案内人。何も異常性なんてない、ただの休息への案内人。\n疲れている人々を休ませることの、何がいけないっていうの？\n\n私は夢と共に、疲れた貴方達を休息へ連れて行くのが仕事。疲れた貴方を休息へ連れて行くのが仕事なの。これが私の使命であり、後悔であり、そして…懺悔なの。\n\n疲労の中死んでいくのは孤独よ。そして、虚しいの。無力感と、大切な人達を救えなかったこと、そして期待に応えてあげられなかったっていう自責の念と…ああごめんなさい、これ以上はわたくしゴトね。ともかく私は疲れた人々を休ませてあげたい、それだけなの。\n\n幸せな夢の中で死ねるのって、幸せなことじゃない。\n「私は頑張った」って、自分を褒めてあげながら逝きたいじゃない。\n…私にはできなかったことだけれど。\n \n \n \n\n \n……そうよね？\n \n \n\n \n \n休むことは、間違いじゃないわよね？\n私は…私は…\nあの子は「休んだら負けだ」と言ったけれど、あの子は「休む暇なんてないわ」と言ったけれど、あの子は「休むことは敵だ」と言ったけれど………\n\n\n \n \n\n私は、間違っていないわよね……？\n\n\n\n \n \nいいえ、こんなことを考えている暇なんてないわ。\nもっと//頑張ら//なくちゃ。\n今度こそ、最後の最期で、私に「お疲れ様」と言ってあげられるように。\n \n \n \nさあ、頑張る貴方へ休息を。 --]\n\n\n\n\n\n------\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[size smaller]]###f5fff9|貴方…疲れてるんじゃない？##[[/size]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[size smaller]]###f5fff9|ええ、休んだほうがいいわよ。##[[/size]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[size smaller]]###f5fff9|さぁ、いい夢を見せてあげる。##[[/size]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[size smaller]]###f5fff9|そう、目を閉じて。##[[/size]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[size smaller]]###f5fff9|ゆっくりおやすみ。##[[/size]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n+ [[size 100%]]**⚠警告⚠ 貴方の生体反応の顕著な低下を確認しました。最寄りの機動部隊がそちらへ急行します。その場から動かないでください。**[[/size]]\n[!--お疲れ様でした。--]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[footnoteblock]]",
  "tags": [],
  "author": "ensososo",
  "created_at": "2024-02-22T09:44:11+00:00",
  "updated_at": "2024-02-23T01:12:51+00:00",
  "rating": -13,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3422-jp-240223"
}