{
  "title": "SCP-6026",
  "content": "[[include :scp-wiki:theme:spc]]\n[[include :scp-wiki:component:fade-in speed=3]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:toggle-sidebar]]\n[[module CSS]]\n#header {\n    background: url('https://scp-wiki.wdfiles.com/local--files/component:theme/logo.png') 10px 35px no-repeat;\n}\n#header h1 a {\n    content: \"SCP Foundation\";\n}\n#header h1 a::before {\n    content: \"SCP Foundation\";\n}\n#header h2 span::before {\n    content: \"Secure Contain Protect\";\n}\n.side-block .menu-item > .image {\n    display: none;\n}\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n/* anendlessusername's invaluable correction of the ACS octagon! */\n#page-content .quadrants > div {\n    top: 2.25%;\n    left: 18.5%;\n}\n:root {\n    --timeScale: 2;\n    --timeDelay: 0.5s;\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 6026\n|clearance= 3\n|container-class= euclid\n|secondary-class= none\n|secondary-icon=  none\n|disruption-class= dark\n|risk-class= caution\n]]\n------\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=200 \n|float=true\n|align=right\n|width=300px \n|url=biolum.jpg\n|add-caption=true\n|caption=Photo of the area where SCP-6026 resides.\n]]\n@@ @@\n**Special Containment Procedures:** SCP-6026 is to be left within the Indian Ocean, accompanied by surveillance from MTF Gamma-12 (\"Dim Centurion\"). Constant surveillance by at least five members is required. Contact with non-Foundation individuals must be prevented.\n\nIn the event of the anomaly exiting its designated area, it must be followed without disturbance. If it goes beyond 16km, the instance will be redirected back to its designated containment area within the Indian Ocean. If SCP-6026 complies, Gamma-12 members will lead it back to its assigned location without contact. If SCP-6026 fails to comply, Protocol-17 must be initiated.\n------\n**Description:** SCP-6026 is a humanoid anomaly, standing at 1.82 meters tall and weighing 87.5 kilograms. It has a distinctively masculine figure, typically seen wearing a black, red, and white tuxedo ensemble in the style made popular in the early 20th century.\n\nSCP-6026 has a jellyfish in place of its head. The species of jellyfish is unknown, yet it resembles the Ctenophore species. The jellyfish radiates a neon blue glow, similar to the water in its environment. The stinging tentacles extend from the head by a length of 2 meters. The oral arms to aid with ingestion are roughly 0.25 meters. SCP-6026 has been known to eat smaller sea creatures as well as man-made food due to its humanoid attributes.\n\nSCP-6026 has been tested and demonstrated high intelligence levels. It's able to properly communicate with personnel through verbal methods. Verbal sound point is most likely through the tentacles, due to them being the only part of the instance's body that emitted sounds resembling language. Bioluminescence can be used as well, yet it is difficult to do so without proper equipment and testing grounds. Instance has shown the ability to communicate through writing, although its ability to do so is very limited. \n------\n**Addendum.6026.1:** Discovery\n\nOn 2020/11/11 at 09:30, a call was made to authorities by beach moderators. The call was made after reports of a jellyfish on a human male's head were made to a lifeguard at Pereybere Beach, Mauritius. Authorities arrived within 10 minutes after the report was made, followed by Foundation members. The beach was quickly shut down and evacuated after the Foundation deemed it reasonable to do so. Subsequently, Researcher Loughty was sent to examine the anomaly. During examination, the following conversation took place.\n\n[[div class=\"blockquote\"]]\n\n= [[size large]]**DISCOVERY LOG N6521X**[[/size]]\n----\n**DATE:** 2020/11/11\n----\n\n= **[BEGIN LOG]**\n\n------\n\n**Loughty:** //[Sigh.]// Alright, I've just gotta... figure out what this thing is, and then I can lea-\n\n//[Researcher Loughty cut herself off with a gasp, taking a step back from the mass as it moved. The anomaly rose to its feet, turning to presumably face the scientist and hovering over her. It leaned down towards her, as if it was examining her better.]//\n\n**Loughty:** H-Hello?\n\n//[SCP-6026 made a gargling noise of sorts as a few drops of water drained out of the bottom of its head. A low, raspy voice hinted with a British accent emitted from the instance.]//\n\n**SCP-6026:** Hello, darling.\n\n**Loughty:** Please don't call me that, uhm-\n\n//[The researcher stood there in silence for a few seconds.]//\n\n**Loughty:** Do you mind if I, uh, take one of your, erm, tentacles-?\n\n**SCP-6026:** No, I don't mind at all.\n\n//[Loughty moved quickly, taking a surgical tool and cutting off the tentacle. She stepped back, SCP-6026 stood quietly and compliantly the entire time. The anomaly moved the other tentacles, seemingly rearranging them to make up for the loss. Loughty straightened her posture, putting the tentacle into a small container before letting the container fall into her pocket.]//\n\n**Loughty:** Thank you. \n\n**SCP-6026:** Of course.\n\n//[A few more seconds of uncomfortable silence passed.]//\n\n**Loughty:** Well, uh, I've gotta like, y'know, go.\n\n**SCP-6026:** Alright. I hope to see you again soon.\n\n//[SCP-6026 took Loughty's hand, moving it up to where its mouth would presumably be normally. It \"kissed\" her hand, then bid her a farewell before returning into the water. Loughty stood still for a few more moments in shock before the footage ended.]//\n-----\n\n= **[END LOG]**\n\n[[/div]]\n------\n**Addendum.6026.2:** Test Logs\n\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nTEST LOG 001\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSummary\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-6026 was given a variety of foods, intended as either consumable for jellyfish or humans. The variation consisted of shrimp, pork, crabs, and bread.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nResult\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nInstance ate all four items when given them.\n[[/cell]]\n[[/row]]\n[[/table]]\n------\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nTEST LOG 012\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSummary\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-6026 was introduced to a leatherback turtle to test its reaction to the creature.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nResult\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nInstance showed a reaction of fear, scurrying away from the animal while making noises interpreted as yelling.\n[[/cell]]\n[[/row]]\n[[/table]]\n------\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nTEST LOG 036\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSummary\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-6026 was given a piece of paper and a pencil. It was then told to write its responses to questions down on the paper the best that it could.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nResult\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nWhile the instance was able to write down some words, it could not form coherent sentences while writing and ended up frustrated due to this.\n[[/cell]]\n[[/row]]\n[[/table]]\n------\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nTEST LOG 079\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSummary\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nSCP-6026 was reintroduced to Researcher Loughty to test how it would react to seeing the researcher again after a period of time.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nResult\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nInstance showed serenity when around the researcher, almost a sign of happiness.\n[[/cell]]\n[[/row]]\n[[/table]]\n------\n[[table  style=\"border-collapse:collapse; max-width: 600px;\"]]\n[[row]]\n[[cell style=\"font-weight:bold;padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver; width: 20%;\"]]\nTEST LOG 080\n[[/cell]]\n[[cell style=\"font-weight:bold; padding: .3em .7em; text-align: center; border: 1px solid black; background-color: silver;\"]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; padding: .3em .7em; border: 1px solid black\"]]\nSummary\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nResearcher Loughty was removed from the area around SCP-6026 and returned to her previous position.\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"text-align: center; border: 1px solid black\"]]\nResult\n[[/cell]]\n[[cell style=\"border: 1px solid black; padding: .3em .7em;\"]]\nInstance showed brief hostility, then melancholic behaviors and refusal to leave the water where it resided.\n[[/cell]]\n[[/row]]\n[[/table]]\n------\n**Addendum.6026.3:** Protocol-17\n\n//\"If SCP-6026 refuses to cooperate, personnel tracking it are required to deploy a net from a water-specific vehicle large enough [[footnote]] 20-foot and above for enough room for the instance to have slight mobility within the net to minimalize resistance. [[/footnote]] to fully enclose the anomaly within it. Once contained within the net, SCP-6026 will be led back to its designated area and released from the netting.\"//\n\nProtocol-17 was the result of SCP-6026's attempted escape of its current area due to the removal of Researcher Loughty's presence. The audio log from the meeting is attached below.\n\n[[div class=\"blockquote\"]]\n\n= [[size large]]**AUDIO LOG IA903M**[[/size]]\n----\n**DATE:** 2020/12/13\n----\n\n= **[BEGIN LOG]**\n\n-----\n\n//[Researcher Loughty enters the conference room and quietly sits down, followed by Doctor Sallow and Doctor Williams.]//\n\n**Williams:** Howdy.\n\n//[A few seconds of awkward silence ensue.]//\n\n**Sallow:** Uh- yeah, so, we all know why we're here, right?\n\n**Loughty:** Yeah.\n\n**Williams:** 'Course.\n\n//[Papers shuffling can be heard.]//\n\n**Sallow:** Right. So, I've gathered copies of as much of the research on it as I could. Judging off of what I've seen, it really takes a liking to you, Loughty.\n\n**Loughty:** What is your point behind this?\n\n**Sallow:** Don't have one, just an observation.\n\n**Loughty:** Oh-\n\n**Sallow:** Anyways. Does anyone else have any ideas they'd like to propose first?\n\n**Williams:** Well, we could always just use Loughty to-\n\n**Sallow:** //Ahem.//\n\n**Williams:** Right, sorry.\n\n//[Silence.]//\n\n**Sallow:** ...okay, well, I was thinking;\n\nIt has a large designated area, in the middle of the ocean. The ocean, y'know, big body of water. So, we should send out some water-based vehicle to go track it, and encase it with netting once close enough to do so. From there, we bring it back to its area, keeping it and the net underwater yet still connected to the boat.\n\n//[Silence passes over once more as the other two take time to process the idea.]//\n\n**Sallow:** Any objections?\n\n**Loughty:** No, I feel we should test it out next time this happens.\n\n**Williams:** Agreed.\n\n**Sallow:** Alright. Any further questions or comments?\n\n//[Silence.]//\n\n**Sallow:** ...alright, if there is none, you guys are dismissed.\n\n-----\n\n= **[END LOG]**\n\n[[/div]]\n\nA few weeks after the meeting took place, the idea was put to testing, due to SCP-6026 accidentally exiting its designated area. A team of five from MTF Gamma-12 (\"Dim Centurion\") was sent out to go and retrieve the anomaly, the attempt proving successful and with minimum resistance from SCP-6026 after refusing to go back without the assistance from staff members.\n------\n**Addendum.6026.4:** Interview Logs\n\nAttached below is interview logs, majority preformed by Researcher Loughty.\n\n[[div class=\"blockquote\"]]\n\n= [[size large]]**INTERVIEW LOG 02N3HX**[[/size]]\n----\n**DATE:** 2020/12/14 \n----\n\n= **[BEGIN LOG]**\n\n----\n\n//[Researcher Loughty sat down on the sand across for SCP-6026. It walked over, seemed to look around, then sat down in front of her, legs crossed.]//\n\n**Loughty:** Hello, 6026.\n\n**SCP-6026:** Hey, darling.\n\n**Loughty:** Once again, please don't call me that.\n\n**SCP-6026:** Oh- yes, I forgot, my greatest apologies.\n\n//[Researcher Loughty nods, a comfortable silence falling over the two. The only sounds that are heard is the water hitting the shoreline and some sounds of animals surrounding them. Loughty grabs the clipboard she had at her side, taking a pen out of the pocket on her coat.]//\n\n**Loughty:** So, 6026.\n\n**SCP-6026:** Mhm?\n\n**Loughty:** Do you have a title I could refer to you as? Well, a name, rather.\n\n//[SCP-6026 pauses.]//\n\n**SCP-6026:** Ah, sorry, it's been so long since someone's asked me for my name. It's Leo, my dear.\n\n**Loughty:** Alright, thank you. So, Leo, how did you initially feel about us moving you all the way over here?\n\n**SCP-6026:** Ah, I was a bit opposed to the idea. I mean, come on, I had free roam before it, then some humans freaked out and alerted authorities? I thought it was completely nonsensical!\n\nThough, I have warmed up to the idea now. I get an island to myself, after all, and a vast area of ocean. What's not to like? And, I get to talk to you nearly every day, so I'm content here.\n\n//[SCP-6026 leans back, its hands being placed behind it to keep balance. Loughty turns her head to the side for a few moments, before looking back at 6026 with a small smile.]//\n\n**Loughty:** W-well, I'm glad that you are. Uhh...\n\n//[The researcher flips over the paper she had on the clipboard, then flips it back over before looking up at SCP-6026 again.]//\n\n**Loughty:** Is there anything you miss about where you were?\n\n**SCP-6026:** No.\n\n**Loughty:** Really?\n\n**SCP-6026:** Truly.\n\n**Loughty:** Huh. Alright.\n\n//[A few more moments of silence pass over. Both of them seem comfortable.]//\n\n**Loughty:** I was wondering, how did-\n\n//[A few beeps coming from a timer interrupted her. Loughty sighed.]//\n\n**SCP-6026:** Hm?\n\n**Loughty:** I'm sorry Leo, I have to go. I'll be here again tomorrow around the same time, alright?\n\n**SCP-6026:** Oh... okay.\n\n//[Researcher Loughty stands up from where she was sitting. She stared at SCP-6026 for a short while longer, then grabbed something out of her pocket. She moved her arm, holding out the object towards SCP-6026. It reached its hand up towards hers, tilting its head in a curious manner. Loughty let the object fall out of her hand and into SCP-6026's before turning and making her way towards the boat that had stopped beside the dock extending out past the shoreline.]//\n\n-----\n\n= **[END LOG]**\n\n[[/div]]\n------\n[[div class=\"blockquote\"]]\n\n= [[size large]]**INTERVIEW LOG IJ34N9**[[/size]]\n----\n**DATE:** 2020/12/15\n----\n\n= **[BEGIN LOG]**\n\n----\n\n//[Research Loughty approached the area where she was last time, sitting down once again. She waited a short while, giving SCP-6026 time to notice that she was there. After a bit, she looked down at her watch, not noticing that SCP-6026 was sitting in front of her. When she looked up, she flinched back, almost falling over.]//\n\n**Loughty:** Jesus- Hi.\n\n**SCP-6026:** //[Chuckle.]// Hello. Sorry for startling you, ma'am.\n\n**Loughty:** It-it's okay, just, don't do that again.\n\n//[Loughty returned to how she had been sitting previously, clearing her throat and adjusting her coat. She put her clipboard into her lap again, pen in-hand and ready to write as she gazed at the anomaly.]//\n\n**Loughty:** Do you still have the watch?\n\n**SCP-6026:** Hm? Oh, yeah, of course! Why wouldn't I? You gave it to me, after all.\n\n//[Loughty's cheeks flushed.]//\n\n**Loughty:** Okay, that- that's good.\n\n//[Silence.]//\n\n**Loughty:** As I was trying to say last time, uh, do you remember what happened for you to have, erm, mutated with the jellyfish, for lack of better term?\n\n**SCP-6026:** Oh, yes, I do remember. \n\nI was just swimming around in the ocean, as one does, and I ventured out a bit too far. I was swept into a herd of jellyfish, the ones that gave off bioluminescence. I don't know why they were so close to the top of the water; but they were, and I got caught up in them. Uh...\n\n//[SCP-6026 fell quiet as if it was thinking.]//\n\n**SCP-6026:** I uh... don't exactly remember what happened after that. Just the jellyfish, then waking up washed up on some planks in the middle of the water and looking like this.\n\n//[Silence ensues while Loughty finishes up her writing.]//\n\n**Loughty:** Huh. Interesting. Do you remember seeing anyone else on the planks or anything?\n\n**SCP-6026:** No, I don't.\n\n**Loughty:** Alright. Do you know what type the jellyfish were? Maybe what they looked like?\n\n**SCP-6026:** Yes.\n\n**Loughty:** Would you mind describing them to me?\n\n**SCP-6026:** Oh, right, sorry.\n\nThey were the uh, comb jellies. I don't remember them doing anything to me, but I don't think they can really do anything to humans, can they? Either way, yeah, that's what they were.\n\n**Loughty:** Ctenophores, got it.\n\n**SCP-6026:** What?\n\n**Loughty:** Proper name.\n\n**SCP-6026:** Oh.\n\n//[A few seconds of silence, outside of the noise of the water in the background and the researcher writing.]//\n\n**SCP-6026:** Did you really want to become a scientist, Ms. Loughty?\n\n//[Loughty looks up from her paper, a look that asked it to repeat itself on her face.]//\n\n**SCP-6026:** I asked if you really wanted to become a scientist.\n\n**Loughty:** Oh, uh...\n\n//[Silence.]//\n\n**Loughty:** Yes. My whole life, actually. I started with wanting to be a marine biologist, then a microbiologist, then botany, and then a marine biologist again. It's how I ended up here, really. Ah, why am I telling you all this, there's no way you want to listen to me ramble-\n\n**SCP-6026:** You truly fascinate me, my dear.\n\n**Loughty:** I-\n\n//[A smile spread across Loughty's lips, face flushing once more.]//\n\n**Loughty:** Thank you.\n\n**SCP-6026:** Of course.\n\n----\n\n= **[END LOG]**\n\n[[/div]]\n------\n[[div class=\"blockquote\"]]\n\n= [[size large]]**INTERVIEW LOG O34N56**[[/size]]\n----\n**DATE:** 2020/12/17\n----\n\n= **[BEGIN LOG]**\n\n----\n\n//[Researcher Loughty is seen walking over to their usual meeting spot, SCP-6026 already being there. It got up when presumably seeing her, moving towards her with a quick pace. It examined her, moving around her body and lifting up her arms and such.]//\n\n**SCP-6026:** What happened? Are you okay, my dear? Did someone hurt you?\n\n**Loughty:** //[Laugh.]// I'm alright, I just had a doctor's appointment and decided to stay home afterwards.\n\n**SCP-6026:** Oh, alright. As long as you're not hurt.\n\n//[SCP-6026 had moved to stand in front of the researcher, holding her hands in its hands as the two spoke.]//\n\n**SCP-6026:** You're not hurt, r-\n\n**Loughty:** We should get started.\n\n**SCP-6026:** Right?\n\n**Loughty:** I'm not hurt, so please sit down so we can start.\n\n//[SCP-6026 seems hesitant, but complies. Loughty sits down afterwards.]//\n\n**Loughty:** So, what did I miss, Leo?\n\n**SCP-6026:** Oh, not much, just me being worried out of my mind! I thought you were dead!\n\n//[Loughty smiles.]//\n\n**Loughty:** I'm truly sorry. I planned on telling you the day before that I had the appointment, but I had forgotten to do so.\n\n**SCP-6026:** Mm... it's alright, darling. I understand forgetting things, I do it all the time. As long as you meant to tell me, that's what really counts.\n\n//[Silence washes over the two as Loughty thinks.]//\n\n**Loughty:** Why do you call me those names, Leo?\n\n**SCP-6026:** Hm?\n\n**Loughty:** The pet names. Why not just use my name?\n\n//[Silence.]//\n\n**SCP-6026:** Like I said last time we met, you fascinate me.\n\n//[Loughty's face turns red again. She clears her throat.]//\n\n**Loughty:** Oh, uh, well, I suppose that makes sense.\n\n//[She smiles.]//\n\n**Loughty:** Thank you.\n\n**SCP-6026:** For?\n\n**Loughty:** Making this a truly pleasurable experience for me. I've enjoyed spending time around you, Leo. No one has really made me feel wanted like this in a long while.\n\n**SCP-6026:** Oh, well I-\n\nYou flatter me, Ms. Loughty.\n\n**Loughty:** Avangeline.\n\n**SCP-6026:** What?\n\n**Loughty:** You can just call me Avangeline.\n\n**SCP-6026:** Oh. Your name's really pretty, darling.\n\n**Loughty:** Oh, uh, thank you!\n\n//[Silence.]//\n\n**Loughty:** Now, onto the things I was supposed to ask you.\n\n**SCP-6026:** Alright.\n\n**Loughty:** Have you ever intended on actually harming another person?\n\n**SCP-6026:** What? Of course not! Why on Earth would I want to do that?\n\n**Loughty:** Under no circumstances?\n\n**SCP-6026:** Under no circumstances.\n\n**Loughty:** Alright.\n\n//[The researcher's watch beeps, signaling that their time is up.]//\n\n**Loughty:** I've got to go now. I should be here tomorrow, alright?\n\n**SCP-6026:** Alright.\n\n-----\n\n= **[END LOG]**\n\n[[/div]]\n------\n[[div class=\"blockquote\"]]\n\n= [[size large]]**INTERVIEW LOG 28J2N5**[[/size]]\n----\n**DATE:** 2020/12/18\n\n**NOTE:** Due to refusal to cooperate, SCP-6026 interviews shall be preformed by solely Researcher Loughty excluding emergencies.\n----\n\n= **[BEGIN LOG]**\n\n----\n\n//[Instead of Researcher Loughty, Doctor Williams can be seen approaching the meeting place that Loughty and SCP-6026 have set up, SCP-6026 draws back in confusion.]//\n\n**SCP-6026:** Who are you?\n\n**Williams:** I'm Doctor Williams.\n\n**SCP-6026:** Where's Ms. Loughty?\n\n**Williams:** Not here. She's out sick, so I was sent here to do this instead.\n\n**SCP-6026:** I don't believe you.\n\n**Williams:** I'm not obligated to be truthful, yet I'm still choosing to.\n\n//[Silence. Williams moves a clipboard he has with him into his lap, pencil in hand as he looked at SCP-6026.]//\n\n**Williams:** So, 6026-\n\n**SCP-6026:** Go home.\n\n**Williams:** Excuse me?\n\n**SCP-6026:** Go home. I don't want you here, and I'm not going to answer anything you ask me.\n\n**Williams:** But-\n\n**SCP-6026:** I don't care.\n\n//[Williams huffs out of frustration, standing up. He called in for someone to come get him, moving away from the instance.]//\n\n-----\n\n= **[END LOG]**\n\n[[/div]]\n------\n[[div class=\"blockquote\"]]\n\n= [[size large]]**INTERVIEW LOG O23N4X**[[/size]]\n----\n**DATE:** 2020/12/24\n----\n\n= **[BEGIN LOG]**\n\n----\n\n//[Researcher Loughty walks over to their meeting point, quietly sitting down. SCP-6026 was already sitting there, moving its hands to grab hers.]//\n\n**SCP-6026:** Ms. Loughty, are you alright?\n\n**Loughty:** Mm? Oh, yeah, just... just tired.\n\n**SCP-6026:** Are you sure?\n\n**Loughty:** Mhm.\n\n**SCP-6026:** Promise?\n\n**Loughty:** Mmmhm.\n\n**SCP-6026:** ...Alright.\n\n//[Loughty sluggishly grabs her clipboard, taking out her pen and holding it in her faintly shaky hand. She looked back up at SCP-6026.]//\n\n**Loughty:** Did I miss anything important, Leo?\n\n**SCP-6026:** Not necessarily. Just some guy named, uh, Doctor Williams, I think? Yeah, that's what his name was. He came down and tried doing the thing you do.\n\n**Loughty:** Were you cooperative?\n\n**SCP-6026:** Uh...\n\n**Loughty:** Leeoooo...\n\n**SCP-6026:** Look, okay, it's not my fault. He wasn't even using a pen! He was using a pencil! Can you believe that?!\n\n//[SCP-6026 huffs, crossing its arms over its chest and presumably looking to the side. Loughty giggles.]//\n\n**Loughty:** Awh, well, that makes sense.\n\n**SCP-6026:** Exactly. It was torture, I tell you, absolutely horrid!\n\n//[SCP-6026 looks back over at Loughty.]//\n\n**SCP-6026:** Your smile's very pretty, Ava.\n\n**Loughty:** Oh- thank you.\n\n**SCP-6026:** Of course.\n\n//[Silence.]//\n\n**Loughty:** So, Leo... what do you...\n\n//[Loughty starts to fall forwards, seemingly losing consciousness. SCP-6026 moves its hands to hold her up, shaking her lightly. Loughty awakens again, leaning forwards to rest her head on its shoulder.]//\n\n**SCP-6026:** Ms. Loughty?\n\n**Loughty:** Mm..?\n\n**SCP-6026:** Are you sure you're feeling well?\n\n//[Silence.]//\n\n**SCP-6026:** Ava?\n\n**Loughty:** Mhm..?\n\n**SCP-6026:** Could you contact someone to come and get you?\n\n**Loughty:** But.. I've gotta...\n\n**SCP-6026:** Please.\n\n//[Silence for a moment before Loughty contacts another member to come and get her. Upon arrival, personnel stop the recording.]//\n\n-----\n\n= **[END LOG]**\n\n[[/div]]\n------\n**Update:** After the previous log, Researcher Loughty has been sent home to work from there. She is still doing video calls to interview SCP-6026, the calls being surveillanced by Gamma-12 to ensure that SCP-6026 does not break the device being used. The video call logs are attached below.\n\n[[div class=\"blockquote\"]]\n\n= [[size large]]**INTERVIEW LOG IJN34D**[[/size]]\n----\n**DATE:** 2020/12/28\n----\n\n= **[BEGIN LOG]**\n\n----\n\n//[The call picks up. A very pale Loughty waves at SCP-6026, who waves back.]//\n\n**SCP-6026:** Hello, my dear. How are you feeling?\n\n**Loughty:** I'm feeling alright. I'm sorry for our last meeting, I was just extremely tired.\n\n**SCP-6026:** It's alright, I figured so.\n\n//[Loughty can be seen shuffling around some papers, then looking back at 6026. She smiles]//\n\n**Loughty:** So, Leo, did I miss anything?\n\n**SCP-6026:** No, you haven't. It's been so boring without you! And these guys are no fun.\n\n//[SCP-6026 motions to the two MTF, causing a giggle to come out of Loughty.]//\n\n**Loughty:** I'm really sorry that I can't be there. At least we can talk now though, right?\n\n**SCP-6026:** Yes, and I'm very glad that we can.\n\n**Loughty:** That's good. Do you have any fears, Leo?\n\n**SCP-6026:** Huh?\n\n**Loughty:** Anything that you're afraid of.\n\n**SCP-6026:** Oh, outside of turtles? I mean, I guess I'm afraid of death, and maybe the color orange...\n\n**Loughty:** The color orange?\n\n**SCP-6026:** Yeah! I don't know what it is about it, but it creeps me out.\n\n//[Loughty takes a moment to write, then looks back up at SCP-6026.]//\n\n**SCP-6026:** But you didn't hear that from me.\n\n//[Loughty smiles.]//\n\n**Loughty:** Nope, not at all. Are you allergic to anything that you know o-\n\n**SCP-6026:** Bees.\n\n**Loughty:** That was quick.\n\n**SCP-6026:** I got sent to the ER because of those evil little things one time. It's like they were planning on it. I was just trying to relax and drink my lemonade! But no, here comes a string of black and yellow.\n\n**Loughty:** Oh, I'm sorry.\n\n**SCP-6026:** It's alright, it was a decent while ago.\n\n//[Loughty looks off to the side, then back at SCP-6026.]//\n\n**Loughty:** Well, it looks like our time is up. I'll see you again tomorrow, Leo.\n\n**SCP-6026:** Promise?\n\n**Loughty:** Pinky promise.\n\n//[Loughty holds her pinky finger up towards the camera. SCP-6026 does the same.]//\n\n-----\n\n= **[END LOG]**\n\n[[/div]]\n------\n**Update:** Further research being conducted by Researcher Loughty has been cancelled as a result of her sudden death. Her death has been linked to SUDEP [[footnote]] [*https://en.wikipedia.org/wiki/Sudden_unexpected_death_in_epilepsy Sudden unexpected death in epilepsy.] [[/footnote]]. Her body was discovered on 2020/12/30, and the funeral service was held on 2021/1/02.\n\nSCP-6026 is granted monthly access to visit the researcher's grave as to prevent hostility and allow it to grieve to prevent further psychological damages. SCP-6026 has exhibited melancholic behaviors and social isolation as a result of the death of the researcher. A log where SCP-6026 was interviewed about the death is attached below.\n\n[[div class=\"blockquote\"]]\n\n= [[size large]]**INTERVIEW LOG 92JN4D**[[/size]]\n----\n**DATE:** 2021/1/08\n----\n\n= **[BEGIN LOG]**\n\n----\n\n//[Doctor Sallow sits down in front of SCP-6026 on a chair while SCP-6026 sits on the ground.]//\n\n**Sallow:** Hello, SCP-6026.\n\n**SCP-6026:** Hi.\n\n**Sallow:** I'm truly sorry for your loss.\n\n**SCP-6026:** No you're not.\n\n**Sallow:** What?\n\n**SCP-6026:** I said, no you're not. You don't understand.\n\n**Sallow:** I understand that your emotions on the topic are very strong-\n\n**SCP-6026:** No, you don't understand, damnit!\n\n//[SCP-6026 stands up. Sallow looks up at it.]//\n\n**SCP-6026:** None of you understand! I loved her! She was the only thing that kept me going, the only thing that helped me keep seeing the light of day, the only thing that made me feel appreciated or wanted! She's the one that made me feel like I'm not just some hideous freak! She made me feel like I actually meant something on this God forsaken planet!\n\n//[Sallow glances at the Gamma-12 members that stood by, shaking her head lightly to signal that they didn't have to do anything to the instance yet.]//\n\n**SCP-6026:** All of you treated me like I was just some rat in a science lab, running through some fucking mazes to get the cheese at the end! She made me feel special! Important, even! I'm never going to find that again! I...\n\n//[SCP-6026 shrunk down to its knees, burying its \"face\" in its hands. It made a noise resembling sobbing, body shaking while it did so. Sallow looked back over at the MTF, sighed, then rose from her chair. She looked down at the instance, handing it a piece of paper.]//\n\n**Sallow:** I'm sorry.\n\n-----\n\n= **[END LOG]**\n\n[[/div]]\n\nFurther interviews with the SCP were done with other available staff. Despite its cooperation with these staff, it did not cooperate as much as with Researcher Loughty. The instance has since kept the paper, a note from Researcher Loughty, provided to it by Doctor Swallow. A copy of the note is attached below.\n\n[[div class=\"page\"]]\n\n[[size large]]Dear Leo,\n@@ @@\nHey! I hope this note reaches you well. I'm doing much better now compared to the last time we met face-to-face. I hope they haven't been cruel to you, and if they have, I'll be sure to have a word with them, trust me!\n@@ @@\nOn a side note, I plan on coming back to visit you tomorrow. I'm sure it'll be a very enjoyable experience! I'll be sure to bring some shrimp with me, I know it's your favorite. I still truly enjoy all the time I've spent with you, and, don't tell anyone else, you're my favorite anomaly. Well, you know I don't think of you like you are one, but I don't really know what else to put there, sorry!\n@@ @@\nWell, I'll stop writing now so you don't have to read too much. Just know that I've missed you, and I'm super excited to get the chance to see you again![[/size]]\n@@ @@\n[[>]]\n[[size large]]See you soon,\nAvangeline Loughty, 2020/12/29[[/size]]\n[[/>]]\n[[/div]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n@@ @@\n@@ @@\n<< [[[SCP-6025]]] | SCP-6026 | [[[SCP-6027]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** biolum.jpg\n> **Name:** USS SAN JACINTO (CG 56)_140104-N-LN619-242\n> **Author:** U.S. Naval Forces Central Command/U.S. Fifth Fleet\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/48776503@N05/11835162345 Flickr]\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "6000",
    "_cc",
    "_licensebox",
    "alive",
    "animal",
    "aquatic",
    "euclid",
    "humanoid",
    "sapient",
    "scp"
  ],
  "author": "Parad00xx",
  "created_at": "2021-05-25T11:51:23+00:00",
  "updated_at": "2022-10-08T19:53:38+00:00",
  "rating": 56,
  "_site": "scp-wiki",
  "_fullname": "scp-6026"
}