{
  "title": "The Countless First Briefing",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[module CSS]]\n/* 2021 wikidot theme */\n/* by UnnaHuz */\n\n:root {\n  --gradient-sidemenu-header: linear-gradient(10deg,rgba(70,107,115,0.45),rgba(var(--medium-accent),0.55));\n  --header-gradient-color-bottom: 70,107,115;\n  --header-subtitle: \"Skies Made Strange\";\n  --pale-accent: 124,167,175;\n}\n#header h2 span {\n    color: transparent;\n    text-shadow: none;\n}\n \n#header h2 span::before {\n    content: 'Skies Made Strange';\n    color: #efefef;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n}\n\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n**The Countless First Briefing**\n**By:** [[*user UnnaHuz]]\n\n//\"From now on, there is no turning back for you.\"//\n[[include :scp-wiki:info:end]]\n\nThe newcomers had all arrived. \n\nIn just a few minutes, the tiny conference room was packed with Foundation staff. A short briefing was about to take place. Peyton Ridley, a researcher in Site-133's Memetics Department, was to tell newbies what the hell they were facing.\n\n\"Okay, okay, so let's get started,\" he knocked on the table to signal the audience to shut up, \"I know you don't really like it. Every time you hear a word, your eyelids close a little more -- hey, don't really close your eyes, kid! -- but my following words will help you with future work. Look, if you can't bear my talk, how can you suffer from those... harmful vocal memes? So, let's start with the easy part.\"\n\nPeyton opened the slides. The title \"What are memes?\" made more people sleepy. Peyton didn't mind too much. At least //that// part was really just a walk in the park.\n\n\"A meme is, simply put, a piece of information - that can evolve and spread like a gene. Memes can be transmitted via carriers, and carriers can be absorbed by humans. When humans understand the content of the meme, they will be affected. Simple, right? Memes can be accessed by humans through hearing, seeing, smelling, tasting, etc. In a way, some amnestic techniques are also implemented by memes. When there are people who should get their memories erased, the Foundation will create a memetic agent. After they absorb the agent and understand the meme contained inside, the meme will then function, deleting their memories.\n\n\"Yes, the Foundation had fumbled with functional and even hazardous memes for a long, long time; we suffered many losses. By now, the Foundation has been able to create different kinds of memes quite freely. Also, memetics - the area we are working on - is kind of cutting edge among all research topics of the Foundation. I would like to thank you for joining us - I will let you know that you come to the right place to unleash your potential. \n\n\"A little bit off-topic just now. Uh, one more thing before we go to the next slide: memes cannot really alter reality. For example, a pair of memetic wings make you //think// that you have a pair of wings. Probably you could see, hear, feel, or even smell them, but they are //not// real. If you really jump off the cliff, you will die, but feel as if you were still floating. Clear, everyone?\"\n\nPeyton turned to another slide. The title was \"Context\". \n\n\"In most cases, even if the meme is presented differently, as long as the receiver understands it in the same \"context\", it will probability achieve the desired effect. Here, we coin \"context\" as all information acquired by a human before they being exposed to a meme. Then what if the context is different? For example, if there is an amusing text string that has gone viral on the Internet, will readers speaking other languages understand them? No, even if with the same string - the same form to present a meme - different people have different reactions. Why?\" \n\nPeyton drew a large question mark on the blackboard. \n\n\"Because the context is different. Two people come from different information environments. The information they acquired before they see the string also differs. So, their reactions are different. Generally, a memetic agent could cast various effects on various kinds of people. \"\n\n\"Now's the key part, guys,\" Peyton tapped the table and switched to the next slide. \"How do we eliminate the effects of anomalies that are cast upon civilians? Think about it. If a large group of people are exposed to something weird, we have to use amnestics. In most cases, those amnestics are memetic agents. Specifically, if infohazards smashed against humans, we have to counteract those effects with corresponding memes. Memes, memes, and memes. There are just too many places to use memes, //too many//. Right?\n\n\"What about the consequences? What happened to civilians right now? Under our impeccable guard, every breath of air contains dozens of chemicals - which are used to carry memes. Every dozen meters or so, a loudspeaker is secretly placed to transmit audio signals with memes. Pictures influencing humans' subconscious are embedded in every corner of civilians' daily lives. That's it. Their world is wrapped up tightly with our memes.\n\n\"Since most of the meme carriers we use are chemicals and sounds, what if they mix together? With air pressure, temperature gradient, and other environmental factors, will 'memetic flows' form in a macro way?\n\n\"[[[scp-3475|The answer is, yes.]]] It is a sin of the whole SCP Foundation. We created a memetic flow and it is so large. After a long time of mixing and shifting, it covered the whole civilian area like a dome. Ordinary people absorbed so many kinds of widespread memes and adapted to it.  But, BUT, for us, the Foundation, it all becomes different. Think about it: as soon as we get to the civilians, we will be brainwashed by countless memes, suffering from intense headaches, vomiting, confusion, you know, and possibly being dead. After we adapt to the environment - if we could survive - the torturing experience will repeat when we return to the Foundation.\n\n\"The only way to get rid of memetic chaos is using a large dose of amnestics, but is it sufficient enough? If so, then what if excess amnestics permanently blow up the brain of a talented researcher?\" Guiders have told you that you all have experienced amnestics upon arrival. Some of you already become wasted. Don't look around! They're not sitting here. They don't deserve it. Anyway, the massive memetic flow is fatal to us.\n\n\"How many of you remember what your application forms look like?\"\n\n\"Who did? You just say that our memories have been erased.\" A young man shouted at the back of the meeting room.\n\n\"Good. You're right. Now let me help you to recall some important stuff.\" Peyton snapped his fingers. The slides ended and the curtain rose slowly. \"'SOCIAL CONTACT' and 'IDENTITY MASKING'. You may notice that under these two entries, there are very few options. The area for answer is too large as if it had just been redacted. Well, it's true.\n\n\"First, 'SOCIAL CONTACT'. In past surveys you are able to choose 'requesting contacts with civilians' or 'requesting contacts with parents only', but now you can only pick 'full prohibition of any civilian contacts'. Why? Memetic flows. Foundation members and their families are living in two completely different environments. As I said before, it is hard to travel from the Foundation side to the civilian area. Then what about telecommunications? Because of the influence of memes, the same piece of information could convey different - sometimes even harmful - contents to different individuals. Recall 'context', the word I said before. Since civilians have already absorbed too many kinds of memes, they are in different contexts compared to us. It isn't hard to imagine that, a word string could be normal to them, but a lethal curse to us.\n\n\"Here's an example. Months ago, we had a young employee in our lab. He insisted that he keep in touch with his family. We allowed it. On his birthday, his parents bought him a cake. Its shape and dressing went viral on Tiktok and Facebook at that time: special font for 'Happy birthday'; weird stripes on chocolate coating; candles like old tree trunks. His parents took a photo of the cake and sent it to him. Yes, just bought a cake, decorated it a bit, took a photo, and sent it. Simple, right? But what's the consequence? That photo frightened the hell out of him and he got severe insomnia for a long, long time. We found out that the decoration of the cake carries a meme, and it can trigger creepiness. But for civilians, since they have met too many memes already, that scary effect became just a slight thrill. Ah, that poor employee is doing clerical work in other departments now, no longer with us... \"\n\nPeyton stopped. He found some listeners opened their mouths. He ignored them, slowly sipped the coffee on the table, and continued.\n\n\"So, here is a potential danger for any means of communication. We need to block them until we develop a translation tool that can strip harmful memes out of information flows. \n\n\"Another one, 'IDENTITY MASKING'. Choices like 'front desk employee' awaited you in previous application forms. But now, per previous concerns, you have only two options, 'complete data erasion' and 'fabrication of death certificate'.\" \n\nHe paused again as his black glasses - dipped with sweat - were about to drop. Looking around, he began to speak.\n\n[[=]]\n//\"From now, there's no turning back for you. Welcome to the pure, cruel world of truths.\"//\n[[/=]]\n\nThen he let his assistant distribute handbooks for the newcomers. \"Here's the manual. Keep it. The topic list is on the final page. You should fill out that list and tear the page. Then, hand it to your supervisor. They will further talk about what you're going to do next, especially your future research topics. Yes, I know amnestics erased your memories. No worries, we did our best to keep most of your necessary knowledge. Also, you are chosen because you are talented and learn things really fast. Be confident. Your thirst for the unknown future is an instinct, engraved in your heart. It won't be extinguished by amnestics for sure... Any questions?\"\n\nA lad stood up, raising his hand.\n\n\"Joey? Okay, shoot.\" Peyton said.\n\n\"Hello, Mr. Ridley. I just want to ask, um, you just mentioned that our Foundation formed memetic flows because of various memes we spread, right?\"\n\n\"You're right.\"\n\n\"Then, is that memetic flow stable? To make it suitable for Foundation needs, how many additional things we should do?\"\n\n\"A lot, Joey, A LOT.\" Peyton stirred his coffee - well, it was cool already. \"Sometimes, memetic agents in an area could react or resonate with each other. With the help of environmental effects, the mix of agents could create new memes; or, previous memes will malfunction. In the past years, the Foundation can create accurate memetic agents. They act exactly as we desired. Now it is different. We should take the memetic and even meteorological environment into consideration when making memes. Even so, some of our attempts become unsuccessful: maybe we created unexpected harmful memes; maybe previously functioning memes misfired. Whatever the outcome was, to solve these problems, we could only invent even more memes to counter the effects.\n\n\"So I should say, those working in our Memetics Department, and especially those directly taking care of [[[SCP-3475]]], should only be elites like //you//. \n\n\"You need to work day and night, dealing with medicine, electromagnetic waves, and sounds. You should really immerse yourself in your research. Your heart and soul should be tortured intensely to create memetic medicines that are helpful - but also ephemeral. For those who cannot suffer from the job... the best result for them is A-class amnestics, starting their project all over. In severe cases, their cognitive abilities will be severely impaired, and they will count their final days in confusion and delirium.\"\n\nJoey nodded his head.\n\nPeyton looked around. No more questions for him to answer.\n\n\"Just a couple of minutes. I don't think I keep you guys long.\n\n\"Hope today will be your last first day for briefing.\"\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "UnnaHuz",
  "created_at": "2023-07-18T16:20:37+00:00",
  "updated_at": "2023-07-19T01:32:34+00:00",
  "rating": 5,
  "_site": "scp-wiki",
  "_fullname": "the-countless-first-briefing"
}