{
  "title": "SCP-1711",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1711     \n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1711実例はサイト-19の保管チャンバー18内の不透明ロッカーに保管してください。SCP-1711-1はクラスR精神障害物質(軽度)としてのステータスにより、財団職員によるSCP-1711-1へのすべての接触はプロトコル57-R-Aに従ってください。SCP-1711-1の影響を受けた人物が使用したSCP-1711-1またはSCP-1711-2実例に偶発的に曝露した場合、SCP-1711-3の使用はサイト管理官の裁量で利用可能性に応じて許可される場合があります。SCP-1711に関連して発見されたすべての商業材料は削除してください。\n\n**説明:** SCP-1711は「個別言語学のリンゴ・ボンゴ通販センター」が様々なソーシャルメディア上で販売している3つの商品の総称です。これらの商品(SCP-1711-1～SCP-1711-3と指定)にはそれぞれ以下のような別個ながら相互に関連した異常性が存在します。\n\nSCP-1711-1は「リンゴボンゴの社会的、および自己解放ガイド™」と題された35ページの取扱説明書です。SCP-1711-1の表紙には以下のメッセージが記載されています。\n\n> 地球上には70億人の人がいて、その数は毎日増えています。あなたと同じような見た目をし、同じように行動し、同じように話す多くの人がいます。時々、自分が組織の歯車に過ぎないと感じないようにするのは難しいかもしれません、なにせ簡単に交換できるものですから。あなたの思考でさえ、他人のそれを再利用しているだけで、面白味のないものに感じてしまうのです。私たちは、時としてあなたが本当に欲しいのは自分だけの、本当に唯一の何かを呼び出す何かであることを理解しています。そしてそれはここにあります。あなただけが使うことができる唯一無二の言語です。自己実現のための最も純粋な道具。読んでください、そして1人の人物になるということはどういうことか知ってください。\n\nSCP-1711-1の全体を読んだ場合、対象となる言語の話し言葉または書き言葉に関する既存の知識をすべて消去し、その言語だけが理解できる個人個人で構築された言語に置き換えます。この言語は既知の言語との言語的なつながりはありません。手話言語はSCP-1711-1の影響を受けません。SCP-1711-1はそれに曝露した新しい対象者ごとに、異なる独立した言語を生成します。特筆すべき点として、SCP-1711-1の影響を受けた人々は届いたSCP-1711実例にかかわらず文書を理解することが可能ということがあります。\n\nSCP-1711-1実例は通常、██から███アメリカドルまたは地域の同等の価格が設定されており、常にSCP-1711-2の広告が添付されています。\n\nSCP-1711-2はエアゾール缶で「リンゴボンゴのコミュニケーションイネーブラー™」というブランド名が付いています。以前にSCP-1711-1の影響を受けた人物が別の人物に噴霧した場合、SCP-1711-2はSCP-1711-1の効果を複製します。特筆すべき点として、SCP-1711-2によって影響を受けた対象によって受信される言語は、常にそれらを噴霧したSCP-1711-1の受容者から受け取る言語と一致し、これにより当該言語を話す人の数を増加させます。SCP-1711-2の缶には通常、添付の説明書に従って使用した場合、5～7名に影響を与えるのに十分な量の物質が含まれています。SCP-1711-2実例のラベルには次のように書かれています。\n\n> 今やあなたはあなた自身です。解放されたのではないでしょうか？でも、何かが欠けています。他の人はあなたの個性に不満を持ち、あなたの輝きに目がくらんでいます。彼らは理解していないだけなのではないでしょうか？私たちは理解しています。私たちのコミュニケーションイネーブラーを使えば、彼ら全員に理解してもらうことができます。ほんのひと吹きで、彼らはみんなあなたの言葉を話すようになります。孤独や不満はもうありません。これを使えば、あなたの友人や愛する人はあなたの本当の姿を知ることになるでしょう。\n\nSCP-1711-2実体は通常、███から████アメリカドルまたは地域の同等の価格が設定されており、常にSCP-1711-3の広告が添付されています。\n\nSCP-1711-3は100mlのドリップボトルで、「リンゴボンゴエラー治療薬™」というブランド名が付いています。SCP-1711-1またはSCP-1711-2の影響を受けた人物に使用した場合、SCP-1711-3は対象の言語能力を曝露前の状態に回復させます。さらに、SCP-1711-3を使用してから2～6週間は中等度から重度の腹痛、頭痛、軽度の発熱、嘔吐、乾熱、および睡眠障害を引き起こす場合があります。SCP-1711-3のボトルは添付の指示に従って使用された場合、1人の人物に影響を与えるのに十分な物質が含まれています。SCP-1711-3実体のラベルには以下のように記載されています。\n\n> あなたは今やあなた自身の人間になったんですね？誰にも理解できない言語で話すことが全てではなかったのではないでしょうか?他の人にも自分の言葉を話して欲しかったんですね？分かります。でも彼らはあなたに\"独自性\"を吹きかけられた後、あなたの大ファンになったんじゃないですか？世界から隔離されて自分の\"才能\"に酔いしれるという考えに満足しなかったのでしょうか？ちょっとムッとしましたか？はい、我々には//それ//がよく分かります。物事を正したいんでしょう？あなたのような愚か者には見えないんでしょう？私たちがお手伝いします。リンゴボンゴエラー治療薬™を1本飲めば元の歯車に戻れます。素敵な考えだと思いますよね？はい、宝の持ち腐れです。\n\nSCP-1711-3実例の価格は通常、████から████アメリカドルまたは地域の同等の価格です。\n\nリンゴボンゴの所有者を特定しようとする試みは今のところ成功していません。注文は航空便で届き、返送先の住所はイーストテシスのバレンロックストリート435番地となっています。財団の記録によるとそのような住所は存在しません。\n\n**補遺:** 以下の注意書きはSCP-1711-1およびSCP-1711-2の影響を受けた複数の人物を治療するために、財団が注文したSCP-1711-3のパッケージから発見されました。\n\n> どんな名前の薔薇にも角がある。そして、これはタイプミスじゃない。\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "saturn-deer",
    "scp",
    "化学",
    "文書",
    "気体",
    "液体",
    "精神影響",
    "言語"
  ],
  "author": "Raihachi",
  "created_at": "2020-04-11T22:44:26+00:00",
  "updated_at": "2021-08-29T16:26:15+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1711"
}