{
  "title": "Experiment Log 914 - Part XIV",
  "content": "[/experiment-log-914/offset/12 <- Notice: Continued from 13XX.]\n\n[[collapsible show=\"+ Show 140X Test Logs\" hide=\"- Hide 140X Test Logs\"]]\n\n----\n**Test 914-1400**\n**Name:** Prof. Wren\n**Date:** 27/01/2020\n**Items:** Three Gibson Les Paul guitars, all broken beyond repair.\n\n//Note: Apologies for the prolonged absence, everyone. I'll spare you the details and just direct you to Incident Report [REDACTED] if you're curious as to what happened. For now, though, I'd just like to get back to work. -Prof. Wren//\n\n**Input:** One broken guitar.\n**Setting:** 1:1\n**Output:** One guitar, broken in a different fashion.\n\n//Note: Okay, yeah, I suppose that's __technically__ an even trade. -Prof. Wren//\n\n**Input:** One broken guitar.\n**Setting:** Fine\n**Output:** A wooden, uniform 24-sided polyhedron, 10.16cm on each side. Each facet is lined along its sides with small pieces of guitar wire, leaving the corners exposed. The six tuning pegs are evenly spaced out among the facets of the object; those facets can be hinged open. Connecting facets in turn can be hinged back to open the object even further, allowing the object to be disassembled into six objects each consisting of 4 facets and a tuning peg. Disassembling and reassembling the polyhedron has proven mildly addictive for any personnel handling it; whether this is due to an anomalous property or said personnel just being easily amused is still uncertain.\n\n//Note: My money's on the latter. Gotta admit, though, this thing is kinda fun. -Prof. Wren//\n\n**Input:** One broken guitar.\n**Setting:** Very Fine\n**Output:** A wooden septahedron, 19.2cm on each side, and a crank formed from the tuning pegs. Each of the object's seven sides has a hole the crank can be inserted into, marked with I-VII in Roman numerals; doing so and turning the crank produces a random song based on the side. The following properties have been noted based on which side the key is inserted into:\n||~SIDE~||~INDUCED PROPERTIES~||\n||= I||Egocentricism.||\n||= II||Heightened levels of jealousy.||\n||= III ||Severe hunger.||\n||= IV||Increased sex drive.||\n||= V||Extreme aggression.||\n||= VI||Heightened desire for personal gain.||\n||= VII||Severe laziness.||\n\n//Note: Oh great, 914 made a music box that plays the Seven Deadly Sins. __Joy.__ Permission to incinerate this thing before anyone tries anything with Side IV again? -Prof. Wren//\n\n//Note: What do you mean, again? - Researcher Connolly//\n\n//Note: I checked the cameras a few hours ago, and I am **disgusted**. - Security Officer ████████//\n\n//Note: Incinerated. Offending colleague was terminated. - Veritas//\n\n----\n**Test 914-1401**\n**Name:** Junior Researcher Boneka\n**Date:** 27/01/2020\n**Total Items:** Three origami kusudamas\n\n//Note: A possible extension of my previous test. For anyone who doesn’t know, a kusudama is a kind of geometric origami made by combining several smaller units into a more complex model. I want to see what 914 does with more intricate folds like these. They also take forever to make, so I hope the results will be interesting. Skipping coarse and rough for the same reason. - JR Boneka//\n\n**Input:** One origami kusudama\n**Setting:** 1:1\n**Output:** Thirty simpler origami models of various shapes, including animals, containers, and flowers\n\n**Input:** One origami kusudama\n**Setting:** Fine\n**Output:** An origami kusudama, altered so that the units that the model is composed of make up a fractal pattern. Further screening shows that this pattern extends into the interior of the model, likely to a microscopic level. Attempting to tear or crumple the paper or pry open the model has yielded no results.\n\n//Note: Naturally, it’s virtually impossible to fold paper in such a way to achieve this effect. I’d cut it open and try to dissect it, but it doesn’t seem like scissors work either. - JR Boneka//\n\n**Input:** One origami kusudama\n**Setting:** Very Fine\n**Output:** A plain white paperweight made of compressed paper. When sheets of paper are brought within a roughly 5 meter radius of the object, they will anomalously begin folding themselves into kusudama units, the same size as the ones used in the original model. When thirty such units are present, they will automatically join together to form a new kusudama that exhibits no anomalous effects. If no paper is present, the object will begin extending its effects to other materials, starting with more malleable materials such as metal, then moving on to brittle things like wood or glass, often resulting in models covered in dangerous splinters and shards. \n\n//Note: While it would be an extremely convenient way to create more kusudamas, I’m not sticking around to see if it will start having any effect on, say, biological matter. Output incinerated. - JR Boneka//\n\n----\n**Test 914-1402**\n**Name:** Intern Reid\n**Date:** 28/01/2020\n**Total Items:** 5 copies of the Blu-ray version of “John Wick” \n\n**Input:** One Blu-ray copy of “John Wick” \n**Setting:** Rough\n**Output:** Burnt shards of the disk. \n\n**Input:** One Blu-ray copy of “John Wick”\n**Setting:** Course\n**Output:** Silicon dust, an aluminum based alloy and polycarbonates, sorted into neat piles.\n\n//Note: Nothing unusual yet. – Intern Reid//\n\n**Input:** One Blu-ray copy of “John Wick”\n**Setting:** 1:1\n**Output:**  A DVD copy of “John Wick”\n\n**Input:** One Blu-ray copy of “John Wick”\n**Setting:** Fine\n**Output:** One copy of “John Wick 3”. \n\n//Note: I personally prefer the second one, but sure. – Intern Reid//\n\n**Input:** One Blu-ray copy of “John Wick”\n**Setting:** Very Fine\n**Output:** An animated miniature figurine of the character “John Wick”.\n\n**Addendum:** After emerging from the output chamber the entity proceeded to assault Intern Reid, resulting in his death. In the proceeding fight with security, 2 guards were killed directly by the entity itself, 1 was killed due to crossfire, and the rest of the team was left with injuries ranging from minor scraps to major wounds. The entity managed to escape the testing chamber and currently remains unaccounted for. Site personal are advised to avoid contact with the entity and to report any sightings to site security.\n\n//Note: Why would anyone think that \"John Wick\" on Very Fine was not going to result in a fatality? - Intern Sora//\n\n----\n**Test 914-1403**\n**Name:** Intern Beauvillier\n**Date:** 28/01/2020\n**Total Items:** One introductory note written by Intern Beauvillier for SCP-914, one painting kit, two pairs of aviator glasses, two pocket mirrors, one 100×50 cm canvas, one glass tetrahedron\n\n//Note: Hello, I've just been assigned here. I'm truly glad to meet the staff here and to experiment with 914. - Intern Beauvillier// \n\n**Input:** One note\n**Setting:** Fine\n**Output:** A crude drawing of France\n\n//Note: How did he knew that? Oh wait, it's 914. Nevermind. -Beauvillier//\n\n**Input:** One painting kit, one 100×50 cm canvas\n**Setting:** Fine\n**Output:** A depiction of //La Liberté guidant le peuple// by Delacroix, but with the French flag replaced by a white flag.\n\n//Note: Output incinerated on demand of Beauvillier.//\n\n**Input:** One pair of aviator glasses, two pocket mirrors\n**Setting:** Very Fine\n**Output:** A visibly unchanged pair of glasses. However, when worn, the wearer will experience a change of point of view, going from first person to third person.\n\n//Note: Output passed memetic and cognitohazardous tests.//\n\n//Note: May I keep it? I might take some time to get used to it, but I'm sure I'll get it. - Beauvillier//\n\n//Note: You clearly haven't worked here for very long. Placed in anomalous storage. - Veritas//\n\n**Addendum:**\nThe glasses appear to act like an old third-person shooter point-of-view: when the wearer is leaning against a wall, the glasses will show the other side of the wall.\n\n**Input:** One pair of aviator glasses, one glass tetrahedron\n**Setting:** Very Fine\n**Output:** One pair of 4-D glasses. Unfortunately, it is incompatible with any type of media, since 4D encoding does not yet exist.\n\n----\n**Test 914-1404**\n**Name:** Intern Sora\n**Date:** 28/01/2020\n**Total Items:** One AR-15 semi-automatic rifle, one flash-bang, one Luger P08 pistol, 20 magazines loaded with 9mm parabellum rounds\n\n**Input:** One AR-15\n**Setting:** Fine\n**Output:** One AK-47 rifle chambered with 7.62x39mm rounds. When held, the rifle will be aimed towards the nearest head, measured from the user. Test shows rifle to produce headshots 100% of the time, regardless of direction, wind speed, angle or distance. \n\n**Input:** One flash-bang\n**Setting:** Fine\n**Output:** One flash-bang that when armed and thrown, causes the thrower to be dazed by its effect for approximately 5 seconds, regardless of barriers between it and the thrower. \n\n**Input:** One Luger P08, 20 magazines\n**Setting:** Fine\n**Output:** --One P08 pistol, identical to input.-- One Luger P08 pistol, artillery corp issue variant, equipped with a drum magazine and able to fire fully automatically. Maximum fire rate determined to be 12000 rounds per minute.\n\n//Note: I didn’t realise it was an artillery Luger until I tested it. It managed to melt through the 2.5cm thick target plate and a meter of reinforced concrete wall before melting off its own barrel. - Sora//\n\n//Note: How does one not realize an **entire drum magazine**? - J.R. Koop//\n\n//Note: The fact that you're not in the infirmary yet is a miracle. All interns are reminded to test outputs with the assistance of D-class personnel. - Dr. Cahill//\n\n----\n**Test 914-1405**\n**Name:** Weapons Researcher Markham\n**Date:** 28/01/2020\n**Total Items:** A photo of WR Markham, a photo of SR Vil, an Accuracy International AWM rifle\n\n**Input:** Both photos\n**Setting:** Fine \n**Output:** A photo of WR Markham giving a present to SR Vil. The photo is in the style of Shintaro Kago, and replicates a drawing in which [DATA EXPUNGED].\n\n//Note: If this were anybody and anything else, it would have been okay. But Kago's drawings are basically guaranteed to be gory in nature. The whole thing's a no from me. - WR Markham//\n\n**Input:** AWM rifle\n**Setting:** 1:1 \n**Output:** An M24 Sniper Weapon System, and a Ruger P89 pistol.\n\n//Note: This is pure randomness. - WR Markham//\n\n----\n**Test 914-1406**\n**Name:** Doctor Starr\n**Date:** 28/01/2020\n**Total Items:** Three copies of “Gray’s Anatomy” Third Edition from 2004, 2011, and 2019.\n\n//Note: Hello, everyone. I am returning to testing from the break I took after my previous experiment took longer than expected. Regardless of the matter, I am still hoping to provide the Foundation with further medicinal advances. - Doctor Starr//\n\n**Input:** “Gray’s Anatomy” Third Edition 2004\n**Setting:** 1:1\n**Output:** A textbook titled “Gray’s Anatomy” First-and-a-half Edition 2005 but pages 203-287 are interchanged with pages 329-413, swapping chapters 14 through 16 with 23 through 26.\n\n//Note: Overall, the new design resembles a copy of the input but has some of the additions and changes found within the 2005 First and Second Editions. -Doctor Starr//\n\n**Input:** “Gray’s Anatomy” Third Edition 2011\n**Setting:** Fine\n**Output:** A textbook titled “914’s Anatomy” Fourth Edition 2011. Textbook now contains anatomical data on some of the living anomalies contained at Site-██ as well as the publisher changing to “Foundation Publishers”. The textbook has been sent to Site-██ for comparison with recorded data.\n\n**Input:** “Gray’s Anatomy” Third Edition 2019\n**Setting:** Very Fine\n**Output:** A textbook titled “Gear’s Anatomy” First Edition 2020 with the cover art changed to photos of SCP-682, -882, -053, and -184 as well as the author changed to “The Clockworks - A Dr. Gears Project”. The book contains the background of Senior Researcher Dr. Gears, their current health ailments, as well as an experimental cure for cancer that has not reached Stage 4. There is a mention of the portion of the medical budget that has been allocated towards Dr. Gears' recovery as well as a list of researchers that have come to assist the funding further. Textbook sent immediately to the medical research ward at Site-██ for testing. \n\n//Note: It is fascinating that the machine would have any connection to a certain individual, save for the janitor that occasionally cleans it --and should get a raise--, but I’m grateful for this being one of the rare times that SCP-914 has worked to help the Foundation. Thank you, Dr. Gears, for the amazing discoveries. -Doctor Starr//\n\n//Note: Haven't met the guy, but given the fact that all of us work here today, we should be thankful for him. - Junior Researcher Koop//\n\n----\n**Test 914-1407**\n**Name:** Intern Sora\n**Date:** 29/01/2020\n**Total items:** One photo of Dr. Veritas, one photo of Intern Sora, one photo of Dr. Zane, one photo of J.R. Kai\n\n**Input:** One photo of Dr. Veritas\n**Setting:** Fine\n**Output:** One hollow paper statue of Atlas carrying the world. \n\n**Input:** One photo of Intern Sora\n**Setting:** Fine\n**Output:** One photo of Sora, with the pictured name tag showing his supposed promotion to the position of Senior Researcher\n\n**Input:**  One photo of Dr. Zane\n**Setting:** Fine\n**Output:** One photo depicting gameplay of video game \"Surgeon Simulator\"\n\n**Input:** One photo of J.R. Kai\n**Setting:** Fine\n**Output:** One photo of a seemingly feminine version of J.R. Kai, standing in front of SCP-914 while wearing a lab coat. Has an effect where viewer will feel affection towards J.R. Kai, and display a desire for J.R. Kai to wear feminine clothes. Item deemed non-anomalous, however. \n\n//Note: Why? Just...why? - J.R. Kai//\n\n//Note: Junior Researcher Kai has locked himself in his room while all personnel are to undergo mandatory cognitohazard screening.//\n\n----\n**Test 914-1408**\n**Name:** Prof. Wren\n**Date:** 29/01/2020\n**Items:** 80 grams of chalcopyrite, also known as \"fool's gold.\"\n\n**Input:** 20 grams.\n**Setting:** Coarse\n**Output:** A 5-gram ball of pure copper, a 5-gram ball of pure iron, a 10-gram crystal of pure sulfur.\n\n//Note: Just as expected, given a chemical makeup of CuFeS,,2,,. Moving on. - Prof. Wren//\n\n**Input:** 20 grams.\n**Setting:** 1:1\n**Output:** A small jester's cap comprised of sulfur, with copper decorations and iron balls on the ends of the cap.\n\n//Note: Hm. Leaning more on the \"Fool's\" side of the name, I see. - Prof. Wren//\n\n**Input:** 20 grams.\n**Setting:** Fine\n**Output:** A small iron box with a copper button. The words \"PRESS ME\" are etched into the button.\n\n//Note: D-class pressed button without being instructed to. Upon pressing the button, a cloud of gaseous sulfur, heated to over 1000ºF, was released directly into D-class' face. D-class suffered multiple 1st- and 2nd-degree burns all over his upper body. Transferred to site medical facility, currently in stable condition.//\n\n//Note: Yikes. Well, he was a fool to press it, and I'd __definitely__ have to be a fool to see what 914 does with this stuff on Very Fine. - Prof. Wren//\n\n//Note: Remainder of test cancelled.//\n\n----\n**Test 914-1409**\n**Name:** Junior Researcher Reimer\n**Date:** 29/01/2020\n**Total Items:** One Carcano Model 1891/38 Infantry rifle, two photos of Lee Harvey Oswald\n\n**Input:** Photo of Lee Harvey Oswald\n**Setting:** Coarse\n**Output:** A torn photo of John Hinckley Jr.\n\n**Input:** Photo of Lee Harvey Oswald\n**Setting:** 1:1\n**Output:** Photo of President John Fitzgerald Kennedy\n\n//Note: Superior assassin to inferior assassin, and assassin to victim. Predictable. - JR Reimer//\n\n**Input:** Carcano Model 1891/38 Infantry rifle, loaded\n**Setting:** 1:1\n**Output:** Two Thompson/Center Contender pistols, not loaded\n\n**Input:** Above outputs\n**Setting:** Very Fine\n**Output:** Two helmets with the Austro-Hungarian coat of arms emblazoned on. One has the flag of Zapadoslavia in //Führerreich//, while the other has the flag of interwar Yugoslavia in our timeline.\n\n//Note: Testing with D-class showed that both helmets are capable of anomalously developing another consciousness in the subject. The \"Yugoslavia\" helmet develops the consciousness of Lee Harvey Oswald in the subject's mind, while the \"Zapadoslavia\" helmet apparently develops that of M91/38 (character from// Girls' Frontline//) in the subject's mind. Triggering the other personality requires a series of phrases that involve at least ten of the following: Italy, the Soviet Union, John F. Kennedy, Yegor, betrayal, backup, Austria-Hungary, assassination, [CLASSIFIED - [[[scp-3780 |4/3780]]] CLEARANCE REQUIRED]. It should also be noted that both D-class claim to know the reason and/or process behind the assassination of President John F. Kennedy. Their claims, based on little-known facts, are undergoing verification.\nBoth helmets have been incinerated, and both subjects have been transferred to the research team of SCP-3780. - JR Reimer//\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 141X Test Logs\" hide=\"- Hide 141X Test Logs\"]]\n\n----\n**Test 914-1410**\n**Name:** Junior Researcher Collins\n**Date:** 29/01/2020\n**Total Items:** One Blu-Ray of Season 4 of the original Twilight Zone series.\n**Input:** Above item.\n**Setting:** Fine\n**Output:** One Blu-Ray of Season 914 of The Twilight Zone, containing 19 episodes of 914 themed cautionary tales. Rod Serling has been replaced by Dr. Veritas and each researcher plays themselves in dramatizations of previous test logs. However, the show is still in monochromatic film and the props/effects are seemingly from the same era. The episode list is as follows:\n\n 1. Site 19-23 \n 2. The Miracle of Loaves and Fish\n 3. Biological Testing has been Discontinued\n 4. The Man\n 5. Paper Crane \n 6. No Wife, No Life\n 7. Заводной (Clockwork)\n 8. Caution: Cognitohazard Detected\n 9.  Pet Machine\n 10. Play God at your own peril mortal. \n 11. Breakroom Amnesia Party\n 12. Hidden Lives of Researchers\n 13. Disastrously Dangerous Darbypocalypse \n 14. Nine\n 15. SCP Anomalettuce \n 16. Coarse Course\n 17. Again \n 18. Memetic Madness\n 19. 4.358 Squared\n\n\n//Note: Dr. Veritas if this clears anomalous screening could we put it in the break room? Also, a Rod Serling role surprisingly really suits you. – Junior Researcher Collins//\n\n//Note: Provided it clears, granted. – Dr. Veritas//\n\n----\n**Test 914-1411**\n**Name:** Prof. Wren\n**Date:** 30/01/2020\n**Total Items:** Two Sony portable CD players.\n\n**Input:** A CD player.\n**Setting:** 1:1\n**Output:** A small laser-pointer and an open-framed, motorized CD tray, each with a slot for a single AA battery. Laser-pointer confirmed to output a beam outside the visible spectrum, rendering the object useless.\n\n//Note: Given how it took 1 usable item and turned it into 2 completely useless ones, I fail to see how this is an even trade of any sort. -Prof. Wren//\n\n**Input:** A CD player.\n**Setting:** Very Fine\n**Output:** A box with a slot in the side; the slot was determined to only accept music CDs. Inserting a music disc and pressing the button on top of the box causes various effects on persons within a 12-meter radius. Pressing the button a second time stops the effects and ejects the disc. The effects appear to be related to a particular song on a given disc. Prof. Wren noted the object's effects with the following albums:\n\n||~ Name of Artist, Title of Album||~ Reactions of Individuals Within Area of Effect||~ Song Likely Responsible For Effect||\n||= Black Sabbath, //Paranoid//||= Immense fear||= Paranoid||\n||= Divide the Day, //Looking for Trouble//||= Uncontrollable urge to roll on ground||= Let It Roll||\n||= Evanescence, //Fallen//||= Total loss of fatigue||= Bring Me To Life||\n||= My Darkest Days, //My Darkest Days// ||= Severe facial swelling* ||= N/A (button not pressed)||\n\n//Note: Researcher Darby was the only individual affected in the final test.//\n\n//Note: Darby inserted the last album when I wasn't looking, yelling something about \"sexy party time.\" I honestly can't explain why inserting an album that should have induced everyone in the effect's range to go into a striptease would instead inexplicably smack him across the face, especially since he hadn't even activated it yet. Very strange indeed. -Prof. Wren//\n\n----\n**Test 914-1412**\n**Name:** Dr. Darvin\n**Date:** 30/01/2020\n**Total Items:** Five Nintendo Entertainment System controllers\n\n**Input:** One controller\n**Setting:** Rough\n**Output:** A lump of silicon, a cylinder of plastic, a small chunk of copper, and a rubber cube\n\n**Input:** One controller\n**Setting:** Coarse\n**Output:** A disassembled NES controller with stripped screws. The controller shows signs of being pulled apart with force. \n\n**Input:** One controller\n**Setting:** 1:1\n**Output:** A controller for the Nintendo Family Computer, the Japanese equivalent of the NES.\n\n**Input:** One controller\n**Setting:** Fine\n**Output:** A heavily miniaturized version of the controller belonging to the Super Nintendo Entertainment System, with a cord compatible with USB-style ports.\n\n**Input:** One controller\n**Setting:** Very Fine\n**Output:** A cube-shaped housing for a system of gears and oddly shaped circuit boards. The gears rotate on their own using a system of incredibly small pistons and driving mechanisms. The housing has a cord compatible with original NES systems, and once plugged in, the gears and pistons will shift around the housing rapidly, automatically playing whatever game is loaded into the console. Gameplay resembled a normal playthrough, but during a challenging segment, the player character received a game over due to fall damage after a session of particular difficulty, and the console promptly shut off. No activity has since been recorded from the device.\n\n//Note: Did we seriously just make a spontaneously-created artificial intelligence rage quit from existence? By testing it against __Dark Souls__? - J.R. Kai//\n\n//Note: To be fair, Blight Town is generally considered ''the Wall''. - Veritas//\n\n----\n**Test 914-1413**\n**Name:** Intern Scott\n**Date:** 30/01/2020\n**Total Items:** One pair of aviator sunglasses, one micro camera as used by MTF Agents\n\n//Note: Let's see if I can make some upgraded glasses. - Intern Scott//\n\n**Input:** Items as listed above\n**Setting:** Very Fine\n**Output:** One pair of seemingly normal aviator glasses. The camera appears to have been amalgamated into the glasses, creating a pattern across the lenses.\n\n//Note: The properties of these glasses was discovered when Intern Scott put them on. Upon wearing them, Intern Scott collapsed and was sent to the medical bay where it was discovered that the glasses increase the range of the wavelength visible of the human eye. He appears to have fallen unconscious due to sensory overload. The effect appears to be permanent.// \n\n//Note: I had to use an autoscribe just to write this because they wrapped some dark material around my head to stop light and other things from getting in. This is really annoying. - Intern Scott//\n\n//Note: This is why we use D-Class for the testing of anomalous objects. - Veritas//\n\n----\n**Test 914-1414**\n**Name:** Intern Sora\n**Date:** 30/01/2020\n**Total Items:** One spherical balloon filled with approximately 2 litres of hydrogen gas, one cylindrical gas bottle filled with approximately 70 litres of hydrogen gas\n\n//Note: I have an idea... - Intern Sora//\n\n//Note: And I have a bad feeling. - Dr. Cahill//\n\n**Input:** One balloon\n**Setting:** Fine\n**Output:** One anomalously-stable lattice of solid metallic hydrogen in a deflated balloon. After removing the balloon, it was discovered that the crystal displays superconducting abilities.\n\n**Input:** One gas bottle\n**Setting:** Fine\n**Output:** One visually unchanged gas bottle. Scans reveal that hydrogen within the bottle has been anomalously solidified.\n\n//Note: As I expected. - Intern Sora//\n\n//Note: After the output is retrieved by D-class personnel, it is transported to a separate reinforced testing area, where another D-class is instructed to cut open the bottle with a high power laser.//\n\n//Note: Approximately 20 seconds after D-class started cutting open the bottle, the gas bottle detonates, sending shrapnel flying in a 100 meter radius that blew through the chamber walls and D-93122, along with injuring several researchers. One car was also severely damaged. The explosion could be heard at distances up to 1 kilometer away.//\n\n//Note: [EXPLETIVE REDACTED], that was my new car. By the way, the shrapnel we gathered only made up 25% of the bottle. Where did the rest go? - Intern Sora//\n\n//Note: A town 20 kilometres away reported finding a broken and scorched gas bottle after it descended from the sky at Mach 2 and hit a barn. - Security Chief Sedna//\n\n//Note: Sora used a reinforced testing area, which is the reason she still works here. At least she tried to be careful. Wren was, however, stupid enough to even try to cut it open, which still means that the cost for amnesticising a farmer and his wife comes out of her salary. - Veritas//\n\n----\n**Test 914-1415**\n**Name:** Intern Francois Beauvillier\n**Date:** 30/01/2019\n**Total Items:** An introduction note to SCP-914 written by Intern Beauvillier, the pen used to write it, a blue paint bucket, a red paint bucket, a green paint bucket, a violet paint bucket, a pink paint bucket, a yellow paint bucket.\n\n//Note: It seems to be a tradition here, guess I'll add my name to the board. Also second time because the first one was inconclusive. - Intern Beauvillier//\n\n**Input:** The introduction note, the pen\n**Setting:** Fine\n**Output:** A blank sheet of paper and the pen refilled with ink.\n\n//Note: It seems 914 took the ink on the note and put it back in the pen. - Intern Beauvillier//\n\n**Addendum:** The pen and paper possess a memetic effect that prevents the subject from writing anything else on the paper other than Beauvillier's note, and also prevents the subject from using the pen to write anything else other than Beauvillier's note. The effect holds even if the subject has never read the original note. Output incinerated.\n\n//Note: How could it be more useless? - Intern Beauvillier//\n\n//Note: After reading through the logs, I decided to take every precaution for this next test, because Very Fine tests often ended poorly. - Intern Beauvillier//\n\n**Input:** All six paint buckets\n**Setting:** Very Fine\n**Output:** A single paint bucket. Inside, the paint forms a chromatic circle, depicting a 16-bit palette. Whenever something touches the paint, it will take the colour of the paint touched. The effect lasts for an equivalent time to the sum of the red, green, and blue values in RGB coding. No other anomalous effects detected.\n\n//Note: When I touched the paint inside the bucket, my skin became green for 255 minutes. That was honestly very disturbing. Stored in Anomalous Storage before we have several multicoloured researchers in the halls, turning this facility into what seems like a trip on hallucinogens. - Intern Beauvillier//  \n\n----\n**Test 914-1416**\n[[=]]\n**Notice: The following test was not approved by O5 Command (Biological Testing) and is as transcribed from [[[scp-012-j|Incident 012/914]]]. Relevant personnel have been terminated by order of Dr. Veritas due to their involvement in the episode. A transcript of the event has been attached below the test.**\n[[/=]]\n\n//Note: Utterly appalling conduct on the parts of Researcher Jones and Security Agent Ezra. Security staff are still attempting to find the book mentioned by Jones in his quarters at Site-19. Just saying, the security footage is not for the faint of heart. - Dr. Cahill//\n\n**Name:** Guest Researcher Jones, Security Agent Ezra\n**Date:** ██/██/████\n**Total Items:** One D-class personnel\n\n**Input:** One D-class personnel\n**Setting:** Coarse\n**Output:** One corpse (presumably) disassembled into organs and sorted by mass.\n\n**Transcript of Incident 012/914**\n> (Guest Researcher Jones and Security Agent Ezra enter Research Cell 109-B.)\n> \n> **G.R. Jones:** Hey Ezra, do you mind finding a D-class who's free to help us test out nine-fourteen?\n> \n> **S.A. Ezra:** Why?\n> \n> **G.R. Jones:** I just got this book.\n> \n> (Guest Researcher Jones holds up a book in his hand, titled \"500 WAYS TO DISASSEMBLE A HUMAN by SCP-914\")\n> \n> **S.A. Ezra:** Uh, did you get clearance for this?\n> \n> **G.R. Jones:** Define ''clearance''.\n> \n> (At this point in time, a D-class personnel enters Research Cell 109-B for reasons currently unknown)\n> \n> **G.R. Jones:** Get him!\n> \n> (Security Agent Ezra tackles the D-class and forces him into the Intake booth of SCP-914 while Guest Researcher Jones turns the setting to \"Coarse\" and winds the mainspring)\n> (The Intake booth closes and approximately nine minutes later, the Output booth opens, revealing several piles of organs)\n> \n> **S.A. Ezra:** Did it work?\n> \n> \n> **G.R. Jones:** It did! That's number fifteen, \"Into organs, sorted by mass\"!\n> \n\n//Note: Is that thing recording u- - Researcher ███████//\n\n//Note: Three terminations in one day. I'm thinking of renaming Facility 23 to ''Darwin Award Distribution Centre''. - Veritas//\n\n----\n**Test 914-1417**\n**Date:** 31/01/2020\n**Name:** Intern Sora\n**Total Items:** One iPhone 6, with Youtube installed. \n\n**Input:** iPhone\n**Setting:** Fine\n**Output:** One --RAID: SHADOW LEGENDS-- iPhone 6 with the app \"Raid: Shadow Legends\" installed, has a --RAID: SHADOW LEGENDS-- cognitohazardous effect where upon viewing, will cause the --RAID: SHADOW LEGENDS-- viewer to --RAID: SHADOW LEGENDS-- become unable to describe objects  with --RAID: SHADOW LEGENDS-- anything except the phrase \"RAID: SHADOW LEGENDS\". Effect removed after application of amnestics. \n\n----\n**Test 914-1418**\n**Name:** Senior Researcher Vivic\n**Date:** 31/01/2020\n**Total Items:** Two new boxes of tissue paper, 500g of [[[SCP-143]]], one Nike running shoe for the left foot of size 14, one Chuck E. Cheese arcade token, 2L of wood glue, fifteen 1cm-diameter pearls, one 50W light bulb, five Canadian quarters, one rubber chicken, three red plastic cups, 1L of peanut butter in a glass beaker, one box of brownie mix, four sheets of A4 paper, two small synthetic wax candles, one bent bicycle wheel, 6kg of plastic, one toy horse, one damaged 256GB USB flash drive, eight ping pong balls of assorted colours, 15g of gold dust, 1kg of iron, two Playboy magazines, five expired train tickets, one damaged iPhone 4S, three pairs of flip-flops, four metal folding chairs, one ceramic coffee cup, twelve multi-coloured party balloons, 200g of table salt, one brand-new and boxed Nvidia GTX 960 GPU, four used 120mm PC case fans, one electric toothbrush, four 200mm elastic bands, the entire Bee Movie script printed on A4 paper, four grey XL T-shirts, ten green plastic army men, one plastic giraffe, one brand-new and boxed toilet seat, one 3cm×1m wooden dowel, 250ml of water in a glass beaker, --one picture of Dr. Bright, five chainsaws--.\n\n\n**Input:** Two new boxes of tissue paper, 500g of [[[SCP-143]]], one Nike running shoe for the left foot of size 14\n**Setting:** Fine\n**Output:** One anomalously animated horse-like creature. Of note, the body of the output appears to be modelled after a cow and has a tail composed of shoelaces. The output has \"skin\" made of an amalgamation of paper and SCP-143, while scans have shown that the creature is stuffed with cloth and rubber from the shoe. The specimen only vocalises horse sounds with no pattern whatsoever. Output incinerated.\n\n//Note: I would like to bring attention to the fact that cross-testing biological matter with SCP-914 requires 05 clearance. I would also like to mention that cross-testing SCP-914 with anomalous objects that were not created by SCP-914 is forbidden. SCP-143 is both anomalous and biological, and no clearance was received. - R. Rasclon//\n\n//Note: I've done a previous test with SCP-143 without needing clearance, besides the output wasn't harmful and was easily disposed of. - S.R. Vivic//\n\n**Input:** One Chuck E. Cheese arcade token, 2L of wood glue, fifteen 1cm-diameter pearls, one 50W light bulb\n**Setting:** Fine\n**Output:** Six semi-functional Barbie-brand military action figures, each with a different loadout to match traditional military-themed army men toys. When pressed on the head, each figure will vocalize through unknown means one of five army callouts, some of which include inappropriate dialogue for children. Outputs showed increased resistance to physical and thermal damage tests. Sample testing shows all materials have been integrated together on the nanoscopic level. Barbie is not known to have produced toys similar to the output. Outputs incinerated.\n\n//Note: They all started swearing like commandos while being incinerated, which was somewhat disturbing. Glad they're gone now. - J.R. Kai//\n\n**Input:** Five Canadian quarters, one rubber chicken, three red plastic cups, 1L of peanut butter in a glass beaker\n**Setting:** Fine\n**Output:** Three Funko-brand Pop! figurines modelled after Ronald McDonald, Colonel Sanders, and Tony The Tiger. On closer inspection, the Tony figurine has life-like fur made from thin plastic filaments and metal claws. Once again, sampling has shown all input materials have been integrated equally, excluding the peanut butter, which is contained in a 4cm-wide circular base that each figure is attached to. \n\n--//Note: Doing these tests while on drugs appears to drastically affect outputted items, how interesting. - S.R. Vivic//--\n\n//Note: Glad he noticed. By the way, does the Tony The Tiger figurine remind anyone of Researcher Dross. - J.R. Kai//\n\n//Note: Really, what happened to Dross? He pretty much disappeared while I was still an intern. - WR Markham//\n\n**Input:** One box of brownie mix, four sheets of A4 paper, two small synthetic wax candles, one bent bicycle wheel\n**Setting:** Fine\n**Output:** One picture in a metal frame. --The picture is too abstract to describe and changes colours frequently when not directly viewed by personnel with no repeating patterns.-- The picture is a visual cognitohazard and is made of wax, paper, and cardboard. The colouring of the picture is made of brownie mix. Incinerated.\n\n**Input:** 6kg of plastic, one toy horse, one damaged 256GB USB flash drive, eight ping pong balls of assorted colours, 15g of gold dust, 1kg of iron\n**Setting:** Fine\n**Output:** One complete anatomical model of a mythical centaur with organ names engraved onto the plastic. The model is disassemblable and all organ pieces are held to the base with magnets. After closer examination, the USB flash drive was located within the plastic stomach. After being removed and plugged into an isolated computer, the complete genome and cloning instructions for reproducing, via stem-cell-based cloning, a \"real\" 3m-tall centaur through non-anomalous means as well as a child variant that will grow up and die at the predicted age of 128, was found on the flash drive.\n\n//Note: We tested it and realised that the ridiculous \"genome\" actually uses a completely different base sequence from literally every single species on Earth. This was noticed after multiple protein-folding softwares failed to decode it. - J.R. Kai//\n\n**Input:** Two Playboy magazines, five expired train tickets, one damaged iPhone 4S, three pairs of flip-flops.\n**Setting:** Fine \n**Output:** One figurine of an unidentifiable female wearing extremely revealing plastic clothing. Said figurine possesses a cognitohazard that forces all individuals that see it to verbally refer to it as \"dummy thicc\". On a related note, the figure is rotund, giving it a slightly overweight appearance. Several anomalous properties have been discovered; when the figure is in the presence of any mobile device that has saved pornographical images on it, any woman in said images will be slowly replaced by the figure the longer the device is within 5m of the figurine.\n\n**Input:** Four metal folding chairs, one ceramic coffee cup, twelve multi-coloured party balloons, 200g of table salt, one brand-new and boxed Nvidia GTX 960 GPU\n**Setting:** Fine\n**Output:** As the Output booth opened, a large and extremely hostile metal arachnid-like creature charged out and successfully terminated two members of security personnel before being neutralised by gunfire of remaining officers. Of note was its use of several party balloons filled with salt and another unidentified material to create explosives for offensive purposes in conjunction with its sharp metal legs.\n\n//Note: I was expecting something like that to happen, but sooner than this and less violent. - S.R. Vivic//\n\n**Input:** Four used 120mm PC case fans, one electric toothbrush, four 200mm elastic bands, the entire Bee Movie script printed on A4 paper, four grey XL T-shirts\n**Setting:** Fine\n**Output:** One completely-functioning beehive made from solidified polymer and paper fibres that constantly outputs short-ranged EMPs, presumably used to charge the synthetic bees. At the time of the output booth opening, 25 synthetic electricity-powered honeybees, roughly twice the normal size of real bees were spotted, five of which were captured and \"died\" after one hour of being separated from the hive. The synthetic bees fly using thin plastic wings and a miniature electric motor with an unidentifiable power source. The beehive in question has been temporarily placed into an external containment tent for further research into all anomalous properties.\n\n**Addendum:** Four hours after the output was initially removed from SCP-914, a total of 40 bees have been counted by security cameras in the tent along with a honey-like substance made from synthetic compounds. Further research is required.\n\n--//Note: it appears that drug usage combined with 914 usage can in some cases dramatically affect the output of a test, as shown here for the test I had taken Adderall now it's important to know that I have ADD so essentially it makes me really good at focusing on a subject. Putting this knowledge into effect it shows that even on a Fine test a user can get complexity similar to a Very Fine test based on mental focus. - S.R. Vivic//--\n\n//Note: Translation - Vivic's ADD, coupled with drug usage, has resulted in complex results from 914 on Fine not usually seen. While this theory cannot be qualitatively verified, I personally agree about the nature of the outputs. Still, it's no excuse for testing while stoned out of your mind. - J.R. Kai//\n\n//Note: Does the fact that he's an idiot play into it as well? Wait, what do you mean drugs? - Veritas// \n\n**Input:** Ten green plastic army men, one plastic giraffe, one brand-new and boxed toilet seat, one 3cm×1m wooden dowel, 250ml of water in a glass beaker\n**Setting:** Fine\n**Output:** All items have been fused together into an anthropomorphic giraffe with anatomically correct (if large) genitalia. Output immediately began vocalising in English, attempting to flirt with all personnel present. The output displayed no hostile behaviour whatsoever and followed all given orders accordingly, eventually leading to its peaceful neutralisation via incineration. In the time leading up to its neutralisation, the output refused to wear any type of clothing and expressed a great desire to engage in sexual activities with specifically male partners, stating, \"Ain't nothing too long for this neck\" several times over.\n\n--//Note: Yup ok.. I'm a go just wipe my mind with some amnestics after that and make it clear to never ever take any Aphrodisiacs before any tests, EVER. I'm sure I've also thoroughly angered Veritas at this point so time to “lay low” for awhile. - S.R. Vivic//--\n\n//Note: You need amnestics? We __all__ do, and it's your fault. - J.R. Kai//\n\n//Note: At this point a Junior Researcher ███████ attempted to join in the testing after Senior researcher Vivic had passed out in the lunch room, J.R. ███████ was a potential Chaos Insurgency agent and has since vanished from the facility after attempting the below test at the exact moment Dr. Veritas was entering the test chamber.//\n\n**Input:** One picture of Dr. Bright, five chainsaws\n**Setting:** Fine\n+ TESTING HALTED BY IMMEDIATE ORDER OF DR. VERITAS\n\n//Note: Hey you didn't have to get security to tackle me in the hall, I was running back to the chamber cause I saw someone I never seen before. - S.R. Vivic//\n\n//Note: And at this point in time, Veritas evicted J.R. ███████  from Research Cell 109-B. - J.R. Kai//\n\n//Note: Good call, Veritas. We wouldn't want a Dr. Bright made of chainsaws in Facility 23. - Intern Sora//\n\n//Note: The wording of that implies that we would want a Dr. Bright made of chainsaws somewhere else. - Researcher Miniwa//\n\n//Note: And to think that anyone decides that this testing idea would not be preemptively banned... Do you really want to have your testing permits revoked by Dr. Veritas, or worse? - Dr. Cleveland//\n\n//Note: I will be submitting a request to Dr. Veritas to have one of the guards of 914 to be equipped with a breathalyzer at all times. Having intoxicated researchers conducting tests generally seems like a bad idea to me. - Junior Researcher Collins//\n\n//Note: Considering all the stuff that has happened here, I'm surprised it wasn't proposed sooner. -Intern Regal//\n\n//Note: For your information I was not stoned out of my mind as you say, I took it upon myself to test a wide variety of commonly used drugs in **small** doses to observe any new or unseen results from 914. I will say that the last test was not my doing and I specifically remember locking the chamber door. Nevertheless, I apologize for such an insane, irresponsible test involving a picture of a.... \"violent chainsaw-loving masochist\" as viable input material. In other words, my bad, I'll make sure no one steals my security card again. However, we did learn some things --and grew more as a family--. Also, I'm taking leave for a few weeks because the higher ups are really not happy after that. - --S.R.-- Vivic//\n\n//Note: I'm genuinely surprised that he's not fired. - JR Reimer//\n\n//Note: I’m surprised as well. I guess there’s someone out there who believes he shouldn’t be fired. - Intern Clockworks//\n\n//Note: Can Vivic reimburse me for my sanity after reading through that log? - Researcher Connolly//\n\n//Note: Okay, so I haven't seen Lucius this angry since we were in university together, and he demanded that Sedna and I would give him permission to terminate one of our employees via firearm. While we can't really allow that, reading the reports here does warrant disciplinary action. I'm stripping Researcher Vivic of his senior status and highly recommend him to refrain from coming close to Dr. Veritas' office in the coming weeks. - Site Director Hackett//\n\n----\n**Test 914-1419**\n**Name:** Dr. Cleveland\n**Date:** 01/02/2020\n**Total Items:** Three copies of //1984//\n\n**Input:** A copy of //1984//\n**Setting:** 1:1\n**Output:** A copy of //Jennifer Government//\n\n**Input:** A copy of //1984//\n**Setting:** Fine\n**Output:** A photo album, titled \"Under the Spreading Chestnut Tree\". The album contains 400 photos, mostly black and white, detailing how the world evolved into that mentioned in //1984//. Of note is that Oceania is stated to have established its primary capital at Colorado Springs, and a secondary capital at Medellín.\n\n//Note: Plausible capital choices. Colorado Springs home to some of the most strategically important military installations in the United States, while Medellín is among the safest cities in Latin America. - Dr. Cleveland//\n\n**Input:** A copy of //1984//\n**Setting:** Very Fine\n**Output:** [COGNITOHAZARD REMOVED] Shows similar properties to SCP-033, with \"2 + 2 = 5\" being the trigger phrase. D-class instructed to open the output immediately collapsed. Analysis showed that when opened, the output also shows properties consistent with a memetic kill agent. [REDACTED] Neutralized by remote-controlled incineration.\n\n//Note: Five D-class were killed by the output. I just don't know what I should say on this matter. - Dr. Cleveland//\n\n//Note: I think we can safely rule out a certain bit of incorrect math. -Prof. Wren//\n\n//Note: Actually, It's not incorrect. 2+2 does equals to 5 for big values of 2. - Intern Beauvillier//\n\n//Note: \"For big values of 2\". Please, don't start with the quantum aspects of mathematics, or we'd give 914 more ideas to mess with the number line. As if 033 and 1313 are not their own problems. - Dr. Cleveland//\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 142X Test Logs\" hide=\"- Hide 142X Test Logs\"]]\n\n----\n**Test 914-1420**\n**Name:** Dr. Hort\n**Date:** 02/02/2020\n**Total Items:** One Kg of iron, 50 grams of carbon, 10 grams of silicon, 240 grams of oxygen, 30 grams of hydrogen, 30 grams of helium, 30 grams of neon.\n\n//Note: Perhaps mixing the most abundant elements in the universe inside SCP-914 will result in something interesting. - Dr. Hort//\n\n**Input:** Aforementioned substances.\n**Setting:** Fine\n**Output:** An iron bowl with the phrase “914’s primordial soup” engraved on it. The bowl contains a mixture of water, silicon and chunks of carbon shaped like meat and vegetables. The “soup” expelled an orange gas, suspected to be a mixture of neon and helium, for three minutes and twelve seconds. D-914-08 consumed five millilitres of the “soup” after which she reported that it tasted “a little bit salty, and with a horrible sandy texture”. She also reported that the carbon chunks tasted “like burnt bread”. \n\n//Note: After a few hours of this just sitting out, someone decided to take a sample to a microscope. They are single celled, carbon-based organisms that evolved at an alarming rate. Incinerated due to possible hazardous mutations. - Koop//\n\n----\n**Test 914-1421**\n**Name:** Intern Regal\n**Date:** 03/02/2020\n**Total Items:** Various flash drives, each containing a file with different images made from ASCII characters.\n\n**Input:** One flash drive containing an ASCII image of a castle.\n**Setting:** 1:1\n**Output:** One flash drive containing an ASCII image of a tower.\n\n**Input:** One flash drive containing an ASCII image of a heart.\n**Setting:** 1:1\n**Output:** One flash drive containing an ASCII image of a brain.\n\n**Input:** One flash drive containing an ASCII image of a cat.\n**Setting:** 1:1\n**Output:** One flash drive containing an ASCII image of a dog.\n\n**Input:** One flash drive containing an ASCII image of a smile.\n**Setting:** Fine\n**Output:** One flash drive containing an ASCII image of the Mona Lisa.\n\n**Input:** One flash drive containing an ASCII image of The Foundation logo.\n**Setting:** Fine\n**Output:** One flash drive containing various highly detail ASCII images of the exteriors of [REDACTED] Foundation sites as well as all interior spaces without any personnel or anomalous objects. Item incinerated to avoid information leaks.\n\n//Note: I’ll come back to finish the rest of this test after the mandatory amnestics, but I’ll say that looking at the empty versions of the Foundation Sites gives a different feeling compared to how it normally is. -Intern Regal//\n\n**Input:** One flash drive containing an ASCII image of a dog.\n**Setting:** Very Fine\n**Output:** One flash drive containing an animated dog-like creature resembling a Boston Terrier made of ASCII characters. The entity is capable of moving above the toolbar, consume any ASCII character written in a word document, interact with the cursor as if were an tangible object, rotate and change the part to show on screen and jump to any word documents currently open; in the case of the closure of a document while it is inside the entity will jump back to the desk. The entity displays the same behavior as a regular dog seeking attention from the cursor, sleeping in a word document in the flash drive and expressing various emotional states. The entity can be transferred to another computer by connecting the flash drive to another computer while it sleeps. No other anomalous effects detected.\n\n//Note: If it passes testing I want to keep it on an isolated computer with its wireless capabilities removed. -Intern Regal//\n\n//Note: Please see Rule 5 Clause 4.3.a in your SCP-914 research contract, revision ██/██/████.//\n\n> All animate outputs generated by SCP-914, no matter how sapient and/or sentient they may be, are to either be placed in anomalous storage or destroyed unless they meet sufficient SCP-required designations.\n\n//- Veritas//\n\n//Note: Is it retroactively binding? Cause this one at least can't affect the fiscal world. -Intern Regal//\n\n//Note: You were hired after that clause took effect, therefore, it still stands, retroactive or not. - Veritas//\n\n//Note: Understood, output placed in anomalous storage. -Intern Regal//\n\n----\n**Test 914-1422**\n**Name:** Junior Researcher Collins\n**Date:** 03/02/2020\n**Total Items:** One 1/32th scale car, one pair of wireless headphones.\n\n**Input:** 1/32th Scale Car\n**Setting:** 1:1\n**Output:** One 1/30th Scale model car of a \"Honda Vivic\". The excess plastic was used to create a small model of former Senior Researcher Vivic driving, the model is also drinking from a bottle.\n\n**Input:** Wireless Headphones\n**Setting:** Very Fine\n**Output:** One pair of headphones, when worn by a D-Class they described that all of their actions were being narrated by a disembodied voice emanating from the headphones. After a few minutes, the voice began dictating actions they were about to take. When the D-Class disobeyed the voice’s narration, the \"narrator\" got frustrated and desperately trying to get the D-Class to fix their past option so they could get back to the “story”. Anomalous effect persisted for the subject for thirty minutes before fading away. Object incinerated.\n\n//Note: I’m not sure if 914 is impressed or disgusted with Vivic’s earlier experiment, in other news, I am submitting a resume to Dr. Veritas as I imagine a Researcher position will open up if one of them gets promoted to the now vacant S.R position. – Junior Researcher Collins//\n\n//Note: Easy there bud, us J.R's are in a bureaucratic queue, eagerly waiting for that promotion email.  - J.R. Koop//\n \n//Note: Does that count as a reference to the 2006 film// Stranger than Fiction//? It sure has the vibes of that movie. - Dr. Cleveland//\n\n//Note: Sounds like a reference from ''The Stanley Parable'' to me. - Intern Sora//\n\n//Note: Vivic has emailed me from an undisclosed location, stating that he would not like to be known as a alcoholic because he rarely drinks alcohol, stating further he only drinks at social gatherings and after a tough week. He insisted for several hours that I add this note even though I don't want to, but what can I really do? He's still my boss.... some how. - Dr. Zane//\n\n//Note: Tell him that you have my permission to tell him to take a hike until he cleans up his act. And to stay far away from here in the near future. And that we don't care about his drinking habits. - Veritas//\n\n----\n**Test 914-1423**\n**Name:** Prof. Wren\n**Date:** 04/02/2020\n**Total Items:** Four 150ml glass bottles of [REDACTED] brand soda, all devoid of carbonation and past their use-by dates\n\n//Note: Can't understand why this stuff was in the break room fridge for so long, but if nobody wants it, may as well put it to use. -Prof. Wren//\n\n**Input:** One bottle.\n**Setting:** 1:1\n**Output:** A 150ml bottle comprised of solidifed aspartame, filled with acid-etched glass.\n\n//Note: Wait, that was diet soda? Ick, that explains it. -Prof. Wren//\n\n**Input:** One bottle.\n**Setting:** Fine\n**Output:** A set of five cubes, each filled to capacity with 30ml of soda. The sides are marked with pips typical of standard 6-sided dice. An anomalous property of the cubes keeps them at a constant temperature of 6ºC.\n\n//Note: Hm. Useful for keeping drinks cool and playing Yahtzee. Permission to keep these? -Prof. Wren//\n\n//Note: Permission granted, but I wouldn't. If you accidentally swallow one of those, there's no telling what the digestion would do to your body. I hazard a guess: Generally bad things. - Veritas//\n\n//Note: If we could replicate those soda d-ice cubes we could probably sell them commercially. Also those honestly seem like they could be great for drink mixing as well.  - Junior Researcher Collins//\n\n//Note: Someone explain to Collins why commercialising anomalous objects, and therefore proving to the public that anomalies do, indeed, exist, is the exact opposite of what we're trying to do here. - Veritas//\n\n**Input:** One bottle.\n**Setting:** Very Fine\n**Output:** A large glass earthworm filled with soda. Viewing the object induces an uncontrollable urge to speak loudly and in a partially-nonsensical manner, as well as induce a severe craving for gummy worms.\n\n//Note: How 914 derived [[[scp-2337 | Dr. Spanko]]] from a soda bottle is beyond me, but I am equal parts IMPRESSARIO AND DISCOMBULATED! *audible cough* Er, impressed and disturbed. Also, could someone __please__ just put a drape over that thing or something!? -Prof. Wren//\n\n//Note: Ah, the infamous \"stranglefruit\" that Spanko often referred to. Don't worry, liquid nitrogen is enough to neutralize this output. - Dr. Cleveland//\n\n--//Note: CACK! - Dr. Spanko, Authoritation of Stranglefruit//--\n\n//Note: Intern ███████████ has been reprimanded for impersonation of anomalies. - Hackett//\n\n//Note: Prof. Wren's proposal to have the object transferred to SCP-2337's containment area is pending.//\n\n//Note: They told me that they politely decline, since the objects aren't fully understood. Placed in anomalous storage. - Veritas//\n\n----\n**Test 914-1424**\n**Name:** Intern Sora\n**Date:** 04/02/2020\n**Total Items:** Five [REDACTED] brand microwaves \n\n**Input:** Five microwaves\n**Setting:** Fine\n**Output:** One hand held device, measuring at 1 meter in length. on one end is a dial and a trigger, while the other end attached a disc-shaped object. When the trigger is pulled, the device releases a constant beam of electromagnetic radiation powered by an anomalous power source. When the dial is turned, the frequency of the electromagnetic radiation can be altered. Discovered range of frequency ranged from extreme low frequency radio, while the highest frequency measured up to [REDACTED] Hz, surpassing that of gamma radiation released during a supernova. \n\n//Note: It basically made a death ray rifle that causes cancer and/or cook people alive. - Sora//\n\n//Note: Yes, popping eggs with it set to microwave frequency is fun. And yes, who ever does it can go scrub the toilets for 1 month. - Maintenance//\n\n//Note: Make that two months, to let it sink in. - Veritas//\n\n//Note: Further testing (done in a secure space where danger to personnel and equipment was minimized) revealed that yes, it will indeed pop a whole bag of popcorn in under a second. It will also burn bags and melt bowls even faster, so on top of being a massive hazard, it's also fairly useless for the purpose we were all thinking of. Just thought I'd put that out there in case any of you got any stupid ideas. -Prof. Wren//\n\n//Note: During the monthly health examinations, I noticed several of you guys now have pre-cancerous tumors that are in need of removal. Please, for the love of anomalies that are holy, put that thing in anomalous storage. - Insano//\n\n//Note: Confiscated and stored. - Veritas//\n\n----\n**Test 914-1425**\n**Name:** Researcher Laskenta; D-78607\n**Date:** 04/02/2020\n**Total Items:** Between two and three copies of a completed game of //Nomic// with 894 active and 305 removed rules, each stored on a separate Foundation flash drive (USB 3.1 Stick; 128GB).\n\n//Note: This game of Nomic evolved into a game of winning tabletop games, where the winner got to create two rules and the others had to choose between them. The game was far away from being completed normally, but a player introduced a paradox on purpose and thus won. - Laskenta//\n\n**Input:** One flash drive\n**Setting:** 1:1\n**Output:** The same flash drive. Rule №120\n\n> The introducer of a rule that is in itself or creates within the structure of all rules a paradox is the immediate winner of the game if the rule is not removed within a week or two rounds of the game (whatever happens last) and the introducer is informing the rest of the players after the first condition has been met.\n\nhas been altered to\n\n> The introducer of a rule that is in itself or creates within the structure of all rules a paradox is to be removed from the game by telling them they won and the game is concluded, as they are purposely ending the iteration.\n\n//Note: Radical approach. This would, of course, not work as the \"winner\" would know about this rule. Also, it would take away the circumspection that usually rises while playing the game. - Laskenta//\n\n**Input:** One flash drive\n**Setting:** Fine\n**Output:** The same flash drive. It contains a programme that periodically outputs changes to the initial set of rules in four different colour. It has been hypothesised that each colour represents a player in a game of Nomic. The source of the software can not read by any known means. The software can only run on one machine at a time, even when copied. After the programme has been stopped on one system and started on any other it will resume to the point where it stopped, even when the stopped and the started instances of the programme are not the same.\n\n**Addendum:** After the first game in the programme concluded through a \"demdonic[sic] vote\" (Refer to document 914-1425/A §R671) each player outputted a dot. Afterwards, a new game started with seven different players.\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n= **Because of a paradox in the set of introduced rules, the test that would come now has no influence on this reality but this message. - SCP-914, for the purpose of this message**\n\n[[/div]]\n\n----\n**Test 914-1426**\n**Name:** Intern Sora\n**Date:** 04/02/2020\n**Total Input:** One piece of bubble wrap, measuring to a total of approximately one square meter. \n\n**Input:** Bubble wrap\n**Setting:** Fine\n**Output:** One booklet, with total page area measuring to a total of one square meter. The booklet is titled \"Stress Management Handbook by SCP-914\". In the booklet is filled with Foundation logos with diameter of roughly 8 millimeters. When pressed on, the logos will disappear, and the subject will feel as if they popped an air bubble in a bubble wrap, as well as hearing a distinctive \"pop\" sound. \n\n//Addendum: The Foundation logos have been discovered to regenerate upon re-opening the booklet.//\n\n//Note: I've put this in the break room if anyone needs it. - Sora// \n\n//Note: Veritas took it for himself. Fair enough, he deserves it. - J.R. Koop//\n\n//Note: To be fair, it’s not like any of us would have the nerve to try and ask—or, god forbid, take—it back from him. - JR Boneka//\n\n//Note: Item has been incinerated after Veritas proceeded to pop it for 48 hours straight, ignoring basic needs such as: eating, drinking, sleeping, using the bathroom, and responding to other staff members. Veritas is now showing signs of addiction withdrawal. - Security Officer █████//\n\n//Note: For what it's worth, I don't exactly blame the guy. His hairs are turning shades of grey that I'm pretty sure don't exist. - Researcher Connolly//\n\n//Note: I have no memory of the past 48 hours, so I'm guessing that whatever I went through was some kind of cognitohazard. Insano tells me that there should be no lasting effects, but that it wasn't Sora's fault. I don't know if Insano might be covering for Sora, but my headache is too bad to ponder it right now. Carry on. - Veritas//\n\n\n----\n**Test 914-1427**\n**Name:** Researcher Connolly\n**Date:** 04/02/2020\n**Total Items:** Three copies of //Brave New World//\n\n//Note: Dr. Cleveland’s test with 1984 inspired this. - Researcher Connolly//\n\n**Input:** One copy of //Brave New World//\n**Setting:** 1:1\n**Output:** A copy of Yevgeny Zamyatin’s //We//\n\n//Note: Well, it’s not entirely unexpected, given the plot. - Researcher Connolly//\n\n**Input:** One copy of //Brave New World//\n**Setting:** Fine\n**Output:** A notebook detailing the various tests and studies leading up to the synthesization of soma. Notebook is dated 206 AF. \n\n//Note: There is potential here for Foundation scientists to synthesize this. Perhaps strike another deal with SCP-3000? - Researcher Connolly//\n\n**Input:** One copy of //Brave New World//\n**Setting:** Very Fine\n**Output:** --Who cares about all this science mumbo-jumbo? Let’s all just take a soma trip.-- An unchanged copy of Brave New World. Produces a cognitohazardous effect causing the reader to experience the effects of a soma high. Lasts for several hours, but leaves no residual side or after-effects, markedly consistent with the described effects of soma. \n\n//Note: Huxley wasn’t kidding. Like Christianity and alcohol with none of their defects. However, after Veritas' unfortunate bubble-wrap incident, the potential for soma abuse by anyone is too great. Item incinerated, regretfully. - Researcher Connolly//\n\n----\n**Test 914-1428**\n**Name:** Prof. Wren\n**Date:** 05/02/2020\n**Total Items:** Three copies of the George Carlin album, \"What Am I Doing in New Jersey?\"\n\n//Note: What can I say, the man was equal parts funny and inspiring for me. -Prof. Wren//\n\n**Input:** One album.\n**Setting:** 1:1\n**Output:** A copy of the George Strait album, \"Somewhere Down in Texas.\"\n\n//Note: Country? Really? We gotta have a talk about your music choices, 914. -Prof. Wren//\n\n**Input:** One album.\n**Setting:** Fine\n**Output:** A small plastic pyramid with reflective sides. Holding the pyramid produces an auditory effect wherein the holder hears the comedy show included on the original album.\n\n//Note: My only concern with this is that it's fairly pointy on the corners. Stepping on this would hurt like hell. - Prof. Wren//\n\n**Input:** One album.\n**Setting:** Very Fine\n**Output:** A hovering plastic ring, 100mm in diameter and 1mm thick, with reflective coating. The ring remains perfectly stationary, levitating 1.7m off the ground, but can be pushed around with relative ease. The only time it moves on its own is when a person within a range of approximately 50m utters one of the expletives from George Carlin's \"Seven Words You Can't Say on Television,\" at which point the ring moves at speeds of over 850kph in a direct line to wherever the expletive came from; however, collision with any object or surface brings the ring to a stop without causing any significant impact.\n\n//Note: D-class discovered \"attack\" property of object after remarking the hovering ring to be \"pretty [EXPLETIVE] cool,\" at which time it launched itself and bounced off his nose. The impact caused no injury but did elicit further expletives from D-class, which in turn elicited further impacts from the ring.//\n\n//Note: Well, that's one way to get someone to mind their language, I suppose. -Prof. Wren//\n\n----\n**Test 914-1429**\n**Name:** Researcher Richelieu\n**Date:** 05/02/2020\n**Total Items:** One black pen, one note with a smiling face drawn on it. One broken barbeque. stand.\n\n//Note: Hi all, new here. Nice to meet you. - Richelieu//\n\n**Input:** One note\n**Setting:** 1:1\n**Output:** One origami shuriken, launched out of output booth at 10m/s towards Researcher Richelieu's forehead. When unfolded, the word \"Bonjour\" is written on it. \n\n**Input:** One pen\n**Setting:** Fine\n**Output:** One pen, capable of changing colour depending on user's mood.\n\n**Input:** One barbeque stand\n**Setting:** Fine\n**Output:** One barbeque stand, output has a cognitohazard where it will be perceived as a chair, designed to tailor to players of video games.\n\n//Note: I thought that it was merely an extraordinarily warm chair until I smelled the barbecue. - J.R. Kai//\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 143X Test Logs\" hide=\"- Hide 143X Test Logs\"]]\n\n----\n**Test 914-1430**\n//Note: The following test was conducted by D-Class personnel under instruction from Intern Scott due to him being blinded during his previous test.//\n\n**Name:** Intern Scott\n**Date:** 05/02/2020\n**Total Items:** Three one-metre rulers\n\n**Input:** One ruler\n**Setting:** 1:1\n**Output:** A 39,37 inch ruler\n\n**Input:** One ruler\n**Setting:** Fine\n**Output:** One physically unaltered ruler, with the added anomalous effect of floating to the person with the most authority. It also induces a state where the holder is compelled to strike personnel who fail to adequately fulfill their assigned tasks.\n\n//Note: I'm sure Veritas would love this. - Intern Scott//\n\n**Input:** One ruler\n**Setting:** Very Fine\n**Output:** One wooden metre stick that anomalously always points north and cannot change direction.\n\n//Note: We had problems just getting it into the incinerator because of the awkward angle of the ruler. - Intern Scott//\n\n----\n**Test 914-1431**\n**Name:** Junior Researcher Reimer \n**Date:** 05/02/2020\n**Total Items:** Three DVD copies of //Terminator Genisys//, a copy of SCP-033's documentation, a copy of SCP-1313's documentation\n\n**Input:** One copy of //Terminator Genisys//\n**Setting:** Fine\n**Output:** One copy of //Terminator 2: Judgement Day//\n\n**Input:** One copy of //Terminator Genisys//, a copy of SCP-033's document\n**Setting:** Fine\n**Output:** A copy of //Terminator 3: Rise of the Machines//, and a script. The plot deviated in that an anomalous logical construct triggered Skynet to become self-aware. While not mentioned on screen, the anomalous logical construct is implied to be SCP-033. The DVD has been placed in secure storage after it is confirmed to exhibit no anomalous properties.\n\n**Input:** One copy of //Terminator Genisys//, a copy of SCP-1313's document\n**Setting:** Fine\n**Output:** A DVD copy of a nonexistent documentary by the name of //The Two Years That Changed History//, and a copy of a non-existent novella in the setting of the ''//Harry Potter//'' franchise called //The Day Midnight Arrives//, itself being an alternate, nuclear war ending to //Hogwarts Exposed Timeline//. The documentary depicted a world in which the thaumaturgical world was exposed in February 1996, followed by a series of conventional wars until an all-out nuclear war happened on August 29, 1997. A minor mention is made to address the fact that grizzly bears became more common in the wastelands due to an organization only known as \"Unabom's Serpent\".\n\n//Note: This makes no sense. How did 914 manage to make references to Harry Potter, Ted Kaczynski, and the Serpent's Hand, despite none of them being mentioned? - JR Reimer//\n\n----\n**Test 914-1432**\n**Name:** Junior Researcher Boneka\n**Date:** 07/02/2020\n**Total Items:** One flash drive containing a copy of //\"I Love You, Colonel Sanders! A Finger Lickin' Good Dating Simulator\"//\n\n**Input:** Above flash drive\n**Setting:** 1:1\n**Output:** A physically unaltered flash drive, now containing a dating simulator game called //\"SCP-914 and Friends: A **Very Fine** Dating Simulator\"//, featuring various staff employed at Facility 23 as \"romanceable\" NPCs. The protagonist is a new researcher recently recruited to study SCP-914. Notably, SCP-914 itself is one of the NPCs available to date. The game is also drawn entirely in JR Boneka’s own \"anime\" art style. Some of the mechanics featured in the game include skill levels, gifting, quests, and minigames.\n\n//Note: I feel like I should be a little miffed with 914 for using the likeness of my art, but I’m also somewhat flattered. After the game cleared anomalous screening, I decided to play it, along with some other researchers. A list of \"romanceable\" staff and their various \"endings\" is included below. - JR Boneka//\n\n||~ Staff Name ||~ Bad Ending(s) ||~ Good Ending(s) ||\n|| Junior Researcher Boneka || **Depression ending:** Achieved by consistently choosing to make negative comments when Boneka shows the protagonist her artwork. Her productivity and sociability is said to have decreased, and eventually she will stop showing up to work. It is not known what happened to her. **Yandere ending:** Only available if the protagonist is female. If the player consistently courts Boneka, Boneka will eventually confess romantic feelings for her. Choosing to reject Boneka will cause her to have a mental breakdown, run away, and begin assaulting and murdering other staff, including fellow researchers and security, before finally killing the player. || **Doki Doki ending:** Only available if the protagonist is female. If the player consistently courts Boneka, Boneka will eventually confess romantic feelings for her. Choosing to accept her feelings will trigger a cutscene that takes place a few months later, where Boneka and the protagonist are on vacation in a foreign country, having a picnic. Boneka has swapped out her drawing tablet for paper and brushes, and will proceed to paint a portrait of the player. **Dress-up ending:** Only available if the protagonist is male. Achieved by choosing to confide in Boneka about topics related to gender identity and presentation. A cutscene will occur where Boneka invites the protagonist to her room after work is over and gleefully allows him to try on some clothes from her wardrobe. This activates a dress-up minigame in which the player is free to dress the protagonist with Boneka’s clothes. ||\n\n//Note: I’m not too sure how I feel about this \"yandere\" ending. Am I really that clingy? The dress-up one is cute though. - JR Boneka//\n\n|| Intern Regal || **Black Hacker ending:** Achieved by taking the options to improve in ''cyber security'' with Intern Regal and progressing their relationship until an emergency event leaves the player with the option to hack the database of the Site and escape with all valuable data. They will then be hunted down by the Foundation and detained. The fate of the player is unknown, as the game ends after the player is captured. **Serpent's Hand ending:** Same steps as above, but the player must send and decode various mysterious messages throughout the game, which are unlocked through dialogue options. In the end, if the player has ''cyber security'' level 7 or above, they get access to an O5 location and leave.|| **White Hacker ending:** Achieved by taking the options of improving in ''cyber security'' up to level 5 with Intern Regal and working together to decode and stop the Serpent's Hand agent. The player gets a promotion for stopping an attack on the Foundation and celebrates with their friends.||\n|| Intern Sora || **Negligence ending:** Occurs when the player chooses to not converse with Sora at all. Later in the game, the facility is attacked by Chaos Insurgency, and most personnel, including the player and Sora, will be killed during the raid. || **Survivor ending:** Occurs when the player chooses to converse with him in the cafeteria many times throughout the game. The player will be able to befriend Sora, eventually entering into a relationship with him after surviving a raid from the Chaos Insurgency. ||\n|| Junior Researcher Reimer || **Grizzly ending:** Achieved by spending time with Junior Researcher Reimer at least 6/10 times but choosing to believe in all rumors regarding her when presented with the dialogue choices, forcing Reimer to resign from her position, and convincing Dr. Veritas to contain her. At that point, Reimer would abandon her identity and proceed to shoot the player before committing suicide. The player would wake up in the Infirmary, only to be informed that two-thirds of the 914 Research Team have been reassigned. || **Who You Are ending:** Achieved by spending time with Junior Researcher Reimer at least 7/10 times, when prompted, and ignoring at least five rumors regarding her. On the ninth day, she would invite the player on a one-week trip to Utah. If the player accepts, then the screen would turn blue, then cut to a scene in West Jordan, Utah, where Reimer would tell the player her true origin. Both characters then share a kiss. ||\n\n//Note: Wow. That Grizzly ending is just depressing. - JR Reimer//\n\n|| Junior Researcher Kai || **CHECK YOUR SPELLING SHITLORD ending:** Obtained if the player attempts to befriend or court Kai, but never levels up in the \"Grammar\" skill. Kai will eventually get extremely frustrated with having to repeatedly correct the grammar on the protagonist’s test logs and assault them with a roundhouse kick to the face. The protagonist is then sent to the medical bay, where it is implied that they are now permanently disfigured. || **Une Fille Mignonne ending:** In order to achieve this ending, the player must undertake a line of quests that leads to them discovering the outputs of test 914-1407 in storage, which include the photo of the feminine version of JR Kai. The player will then attempt to convince JR Kai to wear feminine clothing. If the player has a low “Persuasion” skill, they will be unsuccessful. If they have a high “Persuasion” skill, they will succeed, and the next day JR Kai will come to work wearing a skirt. ||\n\n//Note: This is probably my favorite ending so far. - JR Boneka//\n\n|| Junior Researcher Koop || **Prank Gone Wrong Ending:** Achieved by choosing hostile or dismissive dialogue choices when conversing with Junior Researcher Koop and various other staff members. On the 5th day, the player is given a prompt to prank Junior Researcher Koop with a dummy grenade. If the player chooses to do so, the dummy grenade is thrown at Junior Researcher Koop, who is being escorted by security for what is assumed to be biological testing. Security officers then terminate the player character by gunfire, assuming a threat.|| **Munchy Ending:** Achieved by conversing/spending time with Junior Researcher Koop at least 6/10 times, when prompted. After the 6th night, Junior Researcher Koop will invite the protagonist in to their office and offer them a marijuana cigar. If accepted, the screen will blur slightly, and both of them go out to eat.|| \n|| Dr. Meyer ||**Tinkering ending:** Achieved by raising the player character’s relationship with Meyer to 6/10, leveling up the player’s tinkering skill to 3/10 and preforming at least three tests on 914 on Fine or Very Fine. By answering these conditions, the player may start a minigame where they and Dr. Meyer combine the outputs the player got into a single device. The player’s Tinkering level and the outputs used will affect the result of the minigame and how the ending might play out. Recorded endings (order by how common each one was during testing): The device is nonoperational/has a few minor capabilities and the player character and Dr. Meyer start to date, the device is nonoperational and the player character and Meyer drift away from each other (most common when the player only meets the minimum requirements needed for the event), the device greatly benefits the Foundation or humanity as a whole leading to the player character and Dr. Meyer’s promotion, the player character’s termination, the player character’s death, the destruction of the Site, a hostile takeover of the site by the GOC, [DATA EXPUNGED], an EK-Class End-of-Human-Consciousness scenario, an XK-class End-of-The-World scenario and a ZK-Class End-of-Reality scenario.||**Amnesia/MT Johnson ending:** Achieved by establishing a romantic relationship with Meyer, then proceeding to get caught by him when attempting to romance a different character. If encountered after triggering this event, Meyer will show no sign of remembering who the player character is and will claim that they have never met beforehand. Additionally, Meyer will start wearing a small golden ring and will show an increased interest in MT Johnson (Most likely a reference to test 914-1049).||\n\n//Note: I got over my “thing” for MT Johnson (I think) soon after I stopped using the ring, but I won’t lie, his outfit in the game fits him very well. Also, warning noted, will be careful if I try to tinker with any additional outputs from 914. – Dr. Meyer//\n\n|| Network Technician Rare || **Sabotage event:** NT Rare will occasionally show up in the background of scenes during normal gameplay, along with a very low-volume voice line of him attempting to get the player's attention, and can be clicked on to initiate an interaction. If the player misses or ignores every single possible interaction over the course of the game, it will cause a mini-event to occur shortly after their last chance for interaction, in which NT Rare, fed up with what he perceives to be the player actively ignoring him, uses his server access permissions to mark the player as an escaped D-Class. This ultimately has very little effect on the story, aside from NT Rare himself being demoted to D-Class. Due to a bug, the game will sometimes start with zero possible interactions, which results in this event occurring just a few minutes into the game. || **Assistance event:** Successfully interacting with NT Rare more than once will result in the player receiving help with romancing one other character, in the form of a copy of the character's personnel file, including several notes on their likes and dislikes. No information in the personnel files actually matches their real-world counterparts, with the exception of date of birth and likes/dislikes. ||\n\n//Note: I don't know whether to be annoyed that I don't even get an actual ending, or amazed that I even showed up. - NT Rare//\n\n|| Researcher MacLean || **Huh, Expecting an Ending? Tough luck.** MacLean will appear in random locations throughout the story with a randomized set of side-quests, with more appearing over the course of the game. (There will always be 13 side-quests per play-through, with a total of 170.)The side-quests often use different graphics from the base game, and are of varying genre. Once a mini-game is completed, it will not reappear during the session, until all the side quests are completed. Getting MacLean’s “Good Ending” requires, at minimum, 13 playthroughs to be completed (169 mini-games, with the final one being the final mission,) but may be played at any time afterwards. MacLean appears to be aware of actions and endings in previous playthroughs, often commenting on the player’s previous actions, or endings, often with a joking, rude, or sarcastic tone. **That’s One for the Blooper Reel! Ending:** Failing any of MacLean’s side-quests will result in a cutscene of the player getting imprisoned, captured, killed, or fired, with mocking dialogue from MacLean playing after the cutscene. MacLean cannot be romanced, with him rejecting any advances due to “workplace formalities”. || **FSPI - Foundation Supported Private Investigator:** //Note: This ending appears to be designed to be finished after all other endings.// Upon completing all of MacLean’s side-quests and finishing the current play-through, after the credits, a animation of a cassette answering machine will play, playing a recording of MacLean requesting to meet the player at their soonest convenience. Starting a new play-through and meeting with MacLean will begin the ending mission. The mission will always be a harder version of the 170th minigame, ending with being captured, but being rescued by MacLean. The player will then have to escape the facility, and the mission will end with a cutscene of MacLean riding a jet-ski, and the player waterskiing behind, with the song Misirlou playing in the background. ||\n\n//Note: After failing all the mini-games, I am really starting to hate the sound of my own voice. - Researcher MacLean//\n\n|| Intern Scott || **Dirty Hacker**: To obtain this ending, the player must try to change their statistics from the games files. Upon loading the game, Intern Scott will appear and call them a dirty hacker upon which all current save files will be deleted and the game will crash. || **Check Mate**: To achieve this ending, the player must play chess daily with Intern Scott in the break room up to the death of Intern Scott's family due to a terrorist attack, upon which the player must comfort him until he eventually breaks down in the player's arms. He will ask the player to play chess with him one more time which is locked on the hardest difficulty. If the player wins, he will congratulate them, then leave. When an attack by the Chaos insurgency happens. The player will be captured and sent to be tortured until being rescued by Intern Scott, who helps them escape their facility. He will ask the player if they want to go back to the Foundation, which the player character automatically refuses. The screen fades to black as the player lays their head on his shoulder. ||\n|| Prof. Wren || **MudaMuda In the 1st Degree:** Making a 3rd attempt to romance her results in the player getting assaulted by kicking repeatedly. The screen fades to black as one final kick launches the player out of Facility 23 and into the sky. || **Know By Its Song:** This ending is achieved by completing four music-based mini-games and giving her a musical instrument. The player is shown conducting joint music-based tests and performing musical duets with Wren, who comments on how nice it is to have a good friend to work with. ||\n\n//Note: I honestly thought this was going to go terribly, given some of the visual novels I've played in the past... but I like this! - Prof. Wren//\n\n|| Intern Beauvillier || **Being Careless Often Ends Badly:** If you give back Beauvillier too much Confidence, he will start a Very Fine test without any precautions, and the output ends his life. **What am I doing here?:** If you choose to neglect Beauvillier's Confidence completely, he will start to act more and more socially isolated, before eventually leaving the Foundation entirely.|| **Try Again:** After choosing the correct options, Beauvillier will start courting the player. But during a containment breach, the player and him will try to hide together, but they get killed by a different SCP each time. The last thing shown on the screen is the face of Beauvillier, bleeding to death but smiling. His last words are: \"Thanks. I love you.\" ||\n|| Researcher Connolly|| **Anterograde Amnestics:** Choosing to assist Researcher Connolly on three separate Very Fine tests will result in the player being rendered anterograde amnesiac due to amnesticization, which takes the effect of the game files resetting every 7 minutes. || **Where You Belong:** Talking to Researcher Connolly every day in the Break Room and choosing encouraging dialogue choices will eventually result in him confessing his doubts about his employment at the Foundation. Selecting the reaffirming dialogue choice will result in him staying at the Foundation, and his mood will noticeably improve in future interactions. ||\n\n//Note: I have no problems working here. What is this getting at? - Researcher Connolly// \n\n|| Dr. Lucius Veritas || **Bite the hand that feeds:** When enough hostile responses to dialogue are chosen, or if the choices the player makes result in too much damage to either SCP-914 or other characters (determined by a hidden value not shown to the player), Dr. Veritas with either fire them from Foundation employment or outright terminate them by firearm. **I find your lack of professional conduct disturbing:** Dr. Veritas cannot be romanced. Choosing too many flirtatious/romantic dialogue options will anger him and may result in termination if pushed hard enough. || **Doing the boss proud:** Although this is not a romance ending, it is considered the option for neutral playthroughs. Earning enough reputation through ''professional'' dialogue choices and actions makes him promote the player to Assistant Director, ending the game without romancing anyone. This is considered the ''neutral'' ending for the game.||\n|| SCP-914 || Fourteen endings that involve the protagonist getting killed by various outputs, nine endings that have the protagonist terminated by order of Dr. Veritas, and two endings resulting in the destruction of the entire facility, as well as many casualties. || **True ending:** Achieved partially by selecting options that imply the protagonist’s belief in SCP-914’s sentience, often at the dismay of other researchers. In the ending, a “magical girl transformation” cutscene plays, after which 914 takes on the form of the fictional entity known as “Clockwork-chan”. It thanks the player for “believing in [it] when nobody else did”. The player then proceeds to run away with SCP-914 (technically constituting a containment breach), somehow evading security, and the two are described to live happily forever after in the isolated Russian countryside.||\n\n//Note: I... I don’t know what to say. Is it bad that I think it was kind of cute? - JR Boneka//\n\n//Note: That was the dumbest thing I have ever seen, and I work with all of you. - Veritas//\n\n----\n**Test 914-1433**\n**Name:** Researcher Miniwa\n**Date:** 07/02/2020\n**Total Items:** Source code for a common spell-checking program\n\n**Input:** All the above items\n**Setting:** Fine\n**Output:** --dIentical spell-chekcer program execpt htat ti constantly usggests suing hte wrogn theyre/their/there hTe asme si laso treu ofr your/youre adn ohter owrds wiht difefrent spellnigs ubt smae pronounciation-- The logo of the program has been replaced with a cognitohazard that causes one to mispell most words and to not use punctuation. Effect lasts 1 hour.\n\n//Ntoe: Cnosidering SCP-914 I epxected osmething omre thna thta ot happen tA best hte ocmputer wuold gte fired sa mnay patrs fo teh source-cdoe gte spelling-corercted adn break nad getitng snet ot hte mebday ro a emmetic hzaard ta worst - Miinwa//\n\n//Note: Turns out the source code Miniwa used was corrupted, which caused some sections to not work properly. -Intern Regal//\n\n\n----\n**Test 914-1434**\n**Name:** Prof. Wren\n**Date:** 07/02/2020\n**Total Items:** Five USB flash drives loaded with a standard English-to-Spanish text translator program.\n\n//Note: Since I fully expect one of these to turn into some nightmarish version of the Duolingo owl on Very Fine, I'm sticking to Fine for all five tests. - Prof. Wren//\n\n**Input:** A flash drive.\n**Setting:** Fine\n**Output:** A USB flash drive loaded with an English-to-Pig Latin text translator program. An anomalous property was discovered by Prof. Wren wherein touching the device causes any attempt to communicate in English to happen in Pig Latin (or vice versa) instead, as if perfectly normal to the affected individual. The effect lasted for 17 minutes and 4 seconds or, as noted in test 3, when the flash drive is destroyed.\n\n//Note: Ellway at'sthay upidstay. -Ofpray. Enwray//\n\n//Addendum: All five tests produced a flash drive with that same anomalous effect, but a different language. For brevity's sake, I will simply note the resultant language for the outputs. -Prof. Wren//\n\n**Output 2:** Japanese.\n\n//Note: Atashi wa kore wo gamandaro... -Wren Kyouju//\n\n**Output 3:** \"Muppet Swedish,\" i.e. the speaking pattern of the Muppets character, ''The Swedish Chef''.\n\n//Note: Vern de gerk!? Zis swerden most idiotic thing I've ev--oh, hey, back to normal. Okay, so destruction apparently ablates the effect. Good to know. -Prof. Wren//\n\n**Output 4:** \"Al Bhed\" a fantasy language from the //Final Fantasy// franchise. Proper pronouns are left unchanged.\n\n//Note: Yc silr yc E megat Final Fantasy X, drec ec zicd icamacc. -Bnuv. Wren//\n\n**Output 5:** English.\n\n//Note: While this appears to have done absolutely nothing, there is indeed an English-to-English translator on the drive, and given the unusual amount of consistency over the last few tests, I'm perfectly willing to believe that this one has an anomalous effect that is simply doing nothing whatsoever. - Prof. Wren//\n\n//Note: From the information available it is safe to assume that it translates to English if one were to have perfect grammar. -Intern Regal//\n\n----\n**Test 914-1435**\n**Name:** Junior Researcher Townsend\n**Date:** 10/02/2020\n**Total Items:** Six cardboard boxes, each containing a random item donated by a Staff member. Townsend has not seen the items, and as such can not list them. \n\n//Note: I came up with an idea for a sort of double-blind test. - Junior Researcher Townsend.//\n\n**Input:** One cardboard box, containing an object donated by Dr. Veritas\n**Setting:** Fine\n**Output:** A cardboard box. When opened, a small glass paperweight was found. \n\n//Note: Despite weighing the original amount of 20 grams when placed on a scale, Staff have unanimously agreed it is too heavy to pick up with one hand. Does it exert an extra downward force of some sort? - Junior Researcher Townsend//\n\n**Input:** One cardboard box, containing an object donated by Agent Sedna\n**Setting:** Fine\n**Output:** A cardboard box. When opened, a very hazardous weapon was found.\n\n//Note: The object is actually a visibly blunt knife. It has an anomalous effect that causes people to believe that it is dangerous upon one's first viewing. It has been proven that the knife cannot actually cut anything harder than refrigerated butter. Outputs so far are being affected by the donor's opinions of the machine and outputs. Not my own.- Junior Researcher Townsend//\n\n**Input:** One cardboard box, containing an object donated by Researcher Rasclon\n**Setting:** 1:1\n**Output:** A cardboard box. When opened, it contained plastic \"goggles\" with three glass spikes at the \"eyes\", pointed inward. Viewers experience a compulsion to put it on.\n\n//Note: Rasclon's rule of three has struck again. I have been informed these were originally safety goggles. - Junior Researcher Townsend//\n\n**Input:** One cardboard box, containing an object donated by Assistant Researcher King \n**Setting:** 1:1 \n**Output:** A cardboard box. When opened, it contained another box, in which sat another box, inside of which another box had been placed and contained [IRRELEVANT DATA OMITTED].\n\n//Note: Thankfully, security intervened before I could continue. Box, and contents, have been incinerated. - Junior Researcher Townsend//\n\n----\n**Test 914-1436**\n**Name:** Researcher Timaeus Vesia\n**Date:** 11/02/2020\n**Total Items:** Three different Ridewatches, plastic/electronic collectible trinkets resembling pocket watches used for merchandise associated with the 2018-19 television series //Kamen Rider Zi-O//\n\n//Note: To minimize the possibility of a severe temporal or pataphysical anomaly occurring, testing will not make use of Very Fine. - Researcher Vesia//\n\n**Input:** One Ridewatch, with markings and programmings matching the character Kamen Rider Build's RabbitTank Hazard Form\n**Setting:** 1:1\n**Output:** One Ridewatch, with markings and programmings matching the character Kamen Rider Metal Build. This particular model has never been produced or conceptualized by Bandai Co. Ltd. or Toei Co. Ltd.\n\n//Note: I was hoping I could swap out the eyes for KaizokuRessya's blue/green set. Guess not. - Researcher Vesia//\n\n**Input:** One Ridewatch, with markings and programmings matching the character Kamen Rider Knight\n**Setting:** Fine\n**Output:** A watch with markings and programmings bearing the likeness of [[[SCP-2200]]]-2.███. Object sent to anomalous storage.\n\n**Input:** One Ridewatch, with markings and programmings matching the character Kamen Rider Cronus\n**Setting:** Fine\n**Output:** A visually-similar watch, altered to anomalously function as a holographic digital pocket watch by replacing the year written into the watch's face. The object's original functions as a toy have been disabled, with the button (now a dial) instead adjusting the time display, and the rotating faceplate serving as a cover for the display.\n\n//Note: I wonder if any real collectors would want my head for this. Regardless, it's a fairly decent timepiece, so I'm keeping it if no one minds. - Researcher Vesia//\n\n//Note: Get it screened first. - Veritas//\n\n----\n**Test 914-1437**\n**Name:** Intern Regal\n**Date:** 11/03/2020\n**Total Items:** Four coins of the same designation.\n\n//Note: Short ambiguity test. -Intern Regal//\n\n**Input:** One spinning coin.\n**Setting:** 1:1\n**Output:** One rolling dice made of metal. The dice stopped 2.3 seconds after the output boot opened displaying a six on the upper face.\n\n**Input:** One spinning coin.\n**Setting:** Fine\n**Output:** One spinning coin that by anomalous means always lands on its edge.\n\n**Input:** One spinning coin.\n**Setting:** Fine\n**Output:** One coin --which spins constantly without slowing down or having its rotation velocity alter by external factors.-- containing a cognitohazard which causes the viewer to perceive it as spinning regardless of its state. Output incinerated.\n\n**Input:** One spinning coin.\n**Setting:** Fine\n**Output:** One coin which when thrown will land in whatever face the person catching it is thinking.\n\n**Addendum:** After a researcher attempted to use the last output to win a bet of $10000 with another colleague, it was discovered that the coin will never land on the side the user desires if it’s been used for any betting or gambling.\n\n//Note: This is a lesson for anyone wanting to use any output of 914 for personal gain. Output confiscated. - Veritas//\n\n----\n**Test 914-1438**\n**Name:** Researcher Richelieu\n**Date:** 12/02/2020\n**Total items:** Three USB hard-drives containing recordings of J.R. Boneka singing \"Homeward Bound\" with piano accompaniment.\n\n**Input:** One USB\n**Setting:** Fine\n**Output:** One USB of a more recent model and make. Noticeably, the sound file is unaltered.\n\n**Input:** One USB\n**Setting:** Very Fine\n**Output:** One unchanged USB hard-drive containing a re-recording of J.R. Boneka singing \"Homeward Bound\". All background accompanies were identified to be J.R. Boneka's voice in acapella.\n\n**Input:** One USB\n**Setting:** Very Fine\n**Output:** One unchanged USB hard-drive containing a recording of Dr. Veritas singing \"Over the Rainbow\" with piano accompaniment.\n\n//Note: The recording makes people tear up. Whether that is an anomalous property or not has yet to be determined. - Dr. Meyer//\n\n//Note: It probably is, but this is just... beautiful. - Sora//\n\n//Note: I'd like a separate copy after it goes through anomalous testing, I feel it would make me a more productive researcher - Jr Pines//\n\n//Note: I’ll admit I’ve never actually done acapella, but this is somewhat pleasant (and the recording quality is much better!) and I’m very flattered. Also, Veritas’s is absolutely stunning. Do you think he’d let us keep it? - JR Boneka//\n\n//Note: Keep it, but I'm not actually that good, so don't ask for any performances. - Veritas//\n\n----\n**Test 914-1439**\n**Name:** Weapons Researcher Markham\n**Date:** 12/02/2020\n**Total items:** A CD copy each of five Eminem albums - //The Marshall Mathers LP//, //Relapse//, //Recovery//, //The Marshall Mathers LP 2//, and //Revival//\n\n**Input:** //The Marshall Mathers LP//\n**Setting:** 1:1\n**Output:** //The Eminem Show//\n\n**Input:** //Relapse//\n**Setting:** 1:1\n**Output:** A Drake album, titled //Nothing Was The Same//\n\n**Input:** //Recovery//\n**Setting:** Fine\n**Output:** A DVD copy of //8 Mile//, with the original soundtrack pressed on its B-side.\n\n//Note: Not what I expected. It seems to indicate that Eminem's career peaked a long time ago. - WR Markham//\n\n**Input:** //The Marshall Mathers LP 2//\n**Setting:** Fine\n**Output:** A visually identical copy of the same album. However, with the exceptions of //The Monster// and //Headlights//, all tracks featuring vocals from another artist are altered.\n\n//Note: Having Dido replacing Sarah Jaffe on \"Bad Guy\" is obvious, and most of the others are plausible. However, why would Polina Gagarina replace Polina Goudieva on \"Legacy\"? - WR Markham//\n\n**Input:** //Revival//\n**Setting:** Very Fine\n**Output:** Two drug packages, both labeled \"RƎVIVAL\". Each contains 48 pills.\n\n//Note: We tested the drug on a D-class, and he claimed to have better hearing after around 80 minutes or so. Afterwards he began spewing Eminem references in his speech, eventually refusing to cooperate unless we incorporate Eminem references in our speech. D-class has been administered Class-A amnestics, and all remaining pills have been incinerated. - WR Markham//\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 144X Test Logs\" hide=\"- Hide 144X Test Logs\"]]\n\n----\n**Test 914-1440**\n**Name:** Intern Kitchen\n**Date:** 12/02/2020\n**Total Items:** One notepad, one black ink pen, ten cans of commercial-grade expanding foam, three copies of E.L. James' //Fifty Shades of Gray//\n\n//Note: Good evening to my new colleagues; I have been familiarising myself with 914's logs, and for now I will concentrate on the first three settings, as they seem to be less likely to cause structural damage. Furthermore, I was only originally planning on one set of tests today, but discovered the novels in the staff room. Why do we have so many of them? - Intern Kitchen//\n\n**Input:** One notepad, with the message \"Hello 914, it's a pleasure to be working with you.\"\n**Setting:** 1:1\n**Output:** One notepad, with the message \"Hello 914, it's a pleasure to be working with you.\" The letters appear to be printed in Comic Sans.\n\n//Note: I'm not really certain what to make of that. Moving on, the aim of the next series of tests is to see how 914 dismantles a large quantity of the same material. - Kitchen//\n\n**Input:** Five cans of commercial-grade expanding foam, emptied into the Input chamber to fill the area.\n**Setting:** Rough\n**Output:** Several large pieces of expanding foam, crushed slightly and burnt around the edges.\n\n**Input:** Five cans of commercial-grade expanding foam, emptied into the Input chamber to fill the area.\n**Setting:** Coarse\n**Output:** One smooth polyurethane sphere 50cm in diameter, ejected from the Output chamber by a blast of carbon dioxide.\n\n//Note: That follows previous testing; the gas from the foam lattice must have been compressed then released once the door opened. - Kitchen//\n\n**Input:** One copy of Fifty Shades of Gray.\n**Setting:** Rough\n**Output:** Several torn and burnt pages, ejected from the Output chamber.\n\n//Note: That takes one more copy of the book out of circulation. - Kitchen//\n\n**Input:** One copy of Fifty Shades of Gray.\n**Setting:** Coarse\n**Output:** One blank book, and fifty lines of ink, in increasing order from clear to black.\n\n**Input:** One copy of Fifty Shades of Gray.\n**Setting:** 1:1\n**Output:** One copy of Fifty Shades of Grey. All words used with English spelling wherever applicable.\n\n----\n**Test 914-1441**\n**Name:** Intern Regal\n**Date:** 12/02/2020\n**Total Items:** One 15.6\" glass screen, one burned motherboard, one USB flash drive containing an inaccurate facial detection program, 23 keyboard keys and one 12GB RAM memory.\n\n//Note: One of my computers was damaged in an incident so I'm using the salvaged parts to perform some tests and save my budget. -Intern Regal//\n\n**Input:** One 12GB RAM memory.\n**Setting:** Coarse\n**Output:** Various piles of plastic and metal components.\n\n**Input:** One burned motherboard.\n**Setting:** 1:1\n**Output:** One fried motherboard.\n\n**Input:** 23 keyboard keys.\n**Setting:** Fine\n**Output:** One miniature plastic typewriter.\n\n**Input:** One 15.6’’ glass screen and one USB flash drive containing an inaccurate facial detection program.\n**Setting:** Fine\n**Output:** One pair of glasses with the same mass as the original objects with the anomalous capability of allowing the viewer to see any human as the opposite gender as the one the subject believes them to be.\n\n//Note: The program was only developed to the point where it could recognize genders. It appears I've left some variables misplaced in my tests. -Intern Regal//\n\n----\n**Test 914-1442**\n**Name:** Junior Researcher Collins\n **Date:** 12/02/2020 \n**Total Input:** One Teddy Bear \n\n//Note: The purpose of this test is to determine whether the effects of solitary confinement on the mind would affect the output of a test with SCP-914. For this test, D-4896 was used as he had been put in solitary for 72 hours due to a physical altercation. It is noted that apart from this incident, D-4896 has not displayed violent behavior and has always cooperated with security, staff and other D-class personnel. Upon exiting solitary D-4896 was given a box of potential inputs to select from and had minimal human interaction before the test. - J.R. Collins// \n\n**Input:** One Teddy Bear\n **Settings:** Very Fine \n**Output:** One higher quality teddy bear displaying apparent sentience due to anomalous properties. D-4896 began hugging and coddling the output and even began referring to it as their \"new friend\". Actions and emotions expressed by D-4896 heavily suggest the object created a connection to D-4896 informing them of the output's state and implanting a desire to protect the output.\n\n//Note: When security entered the testing chamber in order to take the output for screening the D-4896 became visibly agitated, although he willingly allowed security to take the output if he could accompany them. When security attempted to convince D-4896 to return to their cell afterwards, he refused and was detained as the output went to screening. Due to the anomalous effects found, the output was incinerated. Despite being unaware of the output's state, D-4896’s behavior became increasing erratic and they conveyed their worry about the output to security near his quarters up until the output was destroyed. Upon which his worry turned to grief until the anomalous effect dissipated after approximately three hours. -J.R. Collins//\n\n----\n**Test 914-1443**\n**Name:** Intern Sora\n**Date:** 12/02/2020\n**Total Input:** A compilation of stories and poems related to Norse mythology, stored on a USB drive\n\n**Input:** One USB drive\n**Settings:** 1:1 \n**Output:** One USB drive. Stored inside is a compilation of stories and poems similar to input. However, notably the characters have been altered into various staff members in Facility 19-23, as well as some stories being altered into events in Facility 19-23. \n\n//Addendum: The table below lists some staff members who have their name included in the output, in place of the original deities.//\n\n||~ Staff Name ||~ Deity Name ||\n|| Dr. Veritas || Ymir ||\n|| R. Rasclon || Odin ||\n|| J.R. Kai || Thor || \n|| Dr. Cleveland || Heimdallr || \n|| --S.--R. Vivic || Ratatoskr || \n|| Dr. Meyer || Loki ||\n|| I. Sora || Baldr || \n\n//Note: One of the stories detailing the end of the world (Ragnarok) has been altered, instead it now depicts the Facility being destroyed in a nuclear blast, resulting in loss of all personnel and SCP-914. The date and cause behind this event is unknown.//\n\n//Note: Can we have this printed and put in the break room? Would make for some relaxing stories. - Richelieu//\n\n----\n**Test 914-1444**\n**Name:** Doctor Howard Zane, D-4114\n**Date:** 12/02/2020\n**Total Items:** Four 1kg iron ingots\n\n//Note: With my recently acquired free time because of unmentionable recent events I've decided to take a try at this machine. Because I'm still highly uncertain about my own safety, D-4114 will be retrieving all outputs. - Dr. Zane.//\n\n**Input:** 1kg of iron. \n**Setting:** Coarse\n**Output:** 0.96kg of elemental iron dust, 0.04kg of impurities common in iron smithing. \n\n**Input:** 1kg of iron\n**Setting:** 1:1\n**Output:** One polished iron square pyramid of the same weight. \n\n**Input:** 1kg of iron \n**Setting:** 1:1\n**Output:** One polished iron sphere of the same weight\n\n**Input:** 1kg of iron \n**Setting:** Fine\n**Output:** One highly polished hexahedron within a wireframe iron cube. The hexahedron slowly rotates within the cube at 0.5rpm and is locked in place doing so via anomalous means. \n\n//Note: I believe this was by for the most dull round of outputs that have been recorded, however I am thoroughly amused with the results and would like to use the last output as a paperweight with Dr. Veritas’ approval. - Dr. Zane//\n\n//Note: Screen it first. - Veritas//\n\n----\n**Test 914-1445**\n**Name:** Junior Researcher McLaif\n**Date:** 13/02/2020\n**Total Items:** 5kg of slag, soot, and ashes, collected from Facility 23's incinerator.\n\n//Note: I spent most of yesterday scraping residue off the incinerator walls. We need to clean the inside of it more often. - JR McLaif//\n\n**Input:** 1 kg of incinerator residue\n**Setting:** Rough\n**Output:** When the output door was opened, a very fine cloud of dust was expelled from the output chamber. Nearby personnel needed to put on ventilation masks to prevent inhalation.\n\n**Input:** 1 kg of incinerator residue\n**Setting:** Coarse\n**Output:** Several piles of residue, sorted by composition, including a pile of sawdust, metal filings, and paper.\n\n**Input:** 1 kg of incinerator residue\n**Setting:** 1:1\n**Output:** 1 kg of fine gray powder. Was found to be finely-ground lunar regolith upon compositional analysis.\n\n//Note: Considering the last three outputs have been powder or dust-related, all nearby personnel have been fitted with gas masks just in case of ultra-fine particulates. - JR McLaif//\n\n**Input:** 1 kg of incinerator residue\n**Setting:** Fine\n**Output:** A compressed ball of ash 5 cm in diameter. Found to be fireproof and highly resistant to high temperatures after several attempts of incineration. When broken by impact, the ball absorbs approximately 5 MJ of energy from the surrounding area.\n\n**Input:** 1 kg of incinerator residue\n**Setting:** Very Fine\n**Output:** A 10 cm x 5 cm x 2 cm gray brick with properties similar to a concrete block of same size. Contains a cognitohazard that makes people within 50m of the brick feel 10°C cooler than in reality. Output incinerated.\n\n//Note: For a waste product from an incredibly hot place, there is quite a bit of cold-based outputs. - JR McLaif//\n\n----\n**Test 914-1446**\n**Name:** Dr. Hort\n**Date:** 14/02/2020\n**Total items:** One kilogram of steel, one phone battery, one paper ball, one flashlight, one AA battery, one spring, one wooden frame, --ten  grams of uranium--.\n\n//Note: My goal here is to observe how 914 chooses to manipulate different types of energy. - Dr. Hort//\n\n**Input:** One kilogram of steel heated up to 500 degrees celsius\n**Setting:** Fine\n**Output:** A miniature steel cannon and a pirate figurine. The cannon automatically shot a cannonball to the figurine, presumably using heated and compressed air inside the cannon’s internal chamber to propel it.\n\n**Input:** One phone battery\n**Setting:** Fine\n**Output:** A phone battery that only releases electric power through muscular tissue. The battery can be charged normally.\n\n//Note: D-914-103 was sent to the medical ward and replaced.//\n\n**Input:** One paper ball, thrown at the input booth at approximately 30 km/h\n**Setting:** Fine\n**Output:** A perfectly folded paper plane that flew out of the output booth and was able to remain in the air for twenty seconds before crashing.\n\n**Input:** One lit flashlight\n**Setting:** Fine\n**Output:** A physically identical flashlight. Upon pressing the ON/OFF button, the flashlight released an extremely bright flash, causing the flashlight’s battery to melt.\n\n**Input:** One AA battery\n**Setting:** Fine\n**Output:** An AA battery that only worked on the previous output. The flashlight was able to release sixteen flashes of light before the plastic cover melted, subsequently breaking the internal mechanisms.\n\n**Input:** One spring, compressed via a wooden frame\n**Setting:** Fine\n**Output:** An arrow consisting of an iron arrowhead, a wooden shaft and an iron button placed where the nock should be. Pressing the button resulted in the arrow flying towards the location it was pointing at. The arrow followed the laws of physics while flying and did not manifest any anomalous effects afterwards.\n\n**Input:** --Ten grams of uranium--\n\n//Note: Testing halted by order of Dr. Veritas.//\n\n----\n**Test 914-1447**\n**Name:** Junior Researcher Reimer\n**Date:** 14/02/2020\n**Total items:** Five 2m by 3m flags of Utah\n\n**Input:** A Flag of Utah\n**Setting:** Rough\n**Output:** Shredded pieces of fabrics\n\n**Input:** A Flag of Utah\n**Setting:** Coarse\n**Output:** A Flag of Nevada. The edges are not straightened.\n\n**Input:** A Flag of Utah\n**Setting:** 1:1\n**Output:** A Flag of Vermont\n\n**Input:** A Flag of Utah\n**Setting:** Fine\n**Output:** A Flag of Massachusetts, with the blue and white parts flipped. Lightly singed fabric on it reads \"[[[scp-4006 | Is Anyone from Massachusetts, Or is it an Illusion?]]]\" when translated from Armenian.\n\n**Input:** A Flag of Utah\n**Setting:** Very Fine\n**Output:** A Flag of South Carolina. Instead of one crescent, three smaller crescents are on the upper left corner, resembling the logo of the [[[three-moons-initiative-hub | Three Moons Initiative]]].\n\n//Note: Okay, that escalated quickly. - JR Reimer//\n\n----\n**Test 914-1448**\n**Name:** Dr. Darvin\n**Date:** 15/02/2020\n**Total Items:** One Putz™ brand metal folding chair, One standard size sheet of copy paper, One Lego Hero Factory Furno buildable figurine.\n\n**Input:** Hero Factory buildable figurine\n**Setting:** Fine\n**Output:** A small plastic canister 12cm tall, with a diameter of 6.5cm. Engraved in plastic along the top is the word “Comicle”. Contained within is a posable figurine with articulation comparable to an animation armature. The figure within bears resemblance to a large bear with four arms and a single eyestalk.\n\n//Note: Requesting permission to have this guy on my shelf if we don’t see any anomalous properties later on? - Dr. Darvin//\n\n**Input:** Sheet of copy paper\n**Setting:** Very Fine\n**Output:** A sheet of copy paper measuring at 21.6 cm by 35.6cm. When handled by D Class personnel, the item behaved as normal, however, when the subjects were instructed to crumple the paper, they were met with severe resistance, and the paper violently sprung flat. An attempt to fold it led to D-67204 receiving deep lengthwise cuts across their arms extending to the hands. 67204 was sent to the infirmary moments afterward, and although 67204 lost a significant amount of blood, upon further inspection by D-67594, the paper remained completely dry. Item requested to be placed in anomalous storage.\n\n**Input:** One Putz™ brand metal folding chair\n**Setting:** Very Fine\n**Output:** A metal camera tripod with curved legs that are anomalously capable of locomotion. When approached, the tripod will stand motionless. Once a camera is affixed, the tripod will move to the optimal viewing angle of any humanoid subjects that enter its field of vision within a 270-degree radius. After four seconds, the camera will automatically take a photo with the \"flash\" function, coinciding with the spontaneous collapse of the tripod. This occurred four times consecutively, damaging all camera units used for testing.\n\n----\n**Test 914-1449**\n**Name:** Intern Sora\n**Date:** 16/02/2020\n**Total Items:** One copy of Experiment Log 914, one copy of [[[Experiment Log T-98816-OC108/682]]], one copy of all data from Technical Reasercher Rosen's [[[new-technical-issues | tech support page]]]\n\n**Input:** Copy of Experiment Log 914\n**Setting:** Fine\n**Output:** One book with an appearence similar to that of a cooking recipe book, named \"How To Kill Everyone 101\", written by \"Clockwork-chan\". The contents detail up to █████ different methods to eradicate humanity, many being K-class scenarios that causes the total or near total destruction of humanity on Earth. \n\n**Input:** Copy of tech support page\n**Setting:** Fine\n**Output:** One copy of \"Rosen's Digital Meal\", written by \"Rosen Ramsay\". The book details numerous methods to create food out of computer components, such as \"RTX kebab\", \"i5 soup with RAM\" and \"Stir-fried keyboard\". Viewers of this book will become increasingly agitated and aggresive when consuming food. \n\n//Note: This sandwich is **RAW!** - Sora//\n\n**Input:** Experiment Log T-98816-OC108/682\n**Setting:** Fine\n**Output:** One booklet named ''How to kill 682 the 914 way''. Content is a comprehensive list of methods to terminate SCP-682. It is unknown if these methods are effective.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 145X Test Logs\" hide=\"- Hide 145X Test Logs\"]]\n\n----\n**Test 914-1450**\n**Name:** Intern Beauvillier\n**Date:** 16/02/2020\n**Total Items:** Five 1kg cubes of standard PVC plastic.\n\n//Note: Back to basic tests, I feel you can get more from this kind of series one can think of. - Beauvillier//\n\n**Input:** One of the cubes\n**Setting:** Rough\n**Output:** A puddle of molten plastic.\n\n//Note: I’ll be cleaning this before the maintenance team reports me to the administration. - Beauvillier//\n\n**Input:** One of the cubes\n**Setting:** Coarse\n**Output:** 333.3 grams of pure carbon, 166.6 grams of chlorine gas, and 500 grams of hydrogen gas.\n\n//Note: It broke down the molecules down to their atoms. Interesting. I'm glad I had everyone wear gas masks for this. - Beauvillier//\n\n**Input:** One of the cubes\n**Setting:** 1:1\n**Output:** A perfect sphere made from the inputted PVC, except for 3 holes on the top.\n\n//Note: A bowling ball, now. Can I keep it? - Beauvillier//\n\n//Note: After screening, although I don't know why you'd want to. It's not a ''legal'' bowling ball anyway, so you can't actually use the thing in alleys. - Veritas//\n\n**Input:** One of the cubes\n**Setting:** Fine\n**Output:** A PVC model of the internet meme “Dickbutt”. An anomalous effect causes the viewers to speak only using references to popular phrases on the internet for around two hours.\n\n//Note: I thought this would be conclusive, but actually no. Incinerating this model would be an outstanding move. - Beauvillier//\n\n**Input:** One of the cubes\n**Setting:** Very Fine\n**Output:** An ever expanding cube, growing at a constant rate of 1 centimeter per minute. The weight will remain at 1 kilogram, but the density will lower and lower, reaching unseen density levels. When a force of 120 newtons or more is applied against a side of the object, it will stop growing. Parts that were cut from the object began to shrink, at a constant rate of 1 centimeter per minute, reaching density levels seen only in neutron stars. The one part that was cut off from the main structure was never recovered, presumably vaporised into di-hydrogen gas.\n\n----\n**Test 914-1451**\n**Name:** Junior Researcher McLaif\n**Date:** 17/02/2020\n**Total Items:** 5 kg each of food waste, paper waste, and mixed garbage from the Facility 23 cafeteria, offices, and break room.\n\n//Note: Yes, I am aware that I am putting actual garbage into 914. We've put worse into it before, like incinerator residue. - JR McLaif//\n\n**Input:** 1 kg of each type of waste.\n**Setting:** Rough\n**Output:** A pile of foul-smelling ash, plastic, and metal.\n\n**Input:** 1 kg of each type of waste.\n**Setting:** Coarse\n**Output:** Several piles of waste sorted by waste type for the city of ████████, ██.\n\n**Input:** 1 kg of each type of waste.\n**Setting:** 1:1\n**Output:** A model of Researcher Darby. A shell of clear plastic surrounds the figure, with food waste filling Darby's head.\n\n//Note: Still annoyed at Darby I see. - JR McLaif//\n\n**Input:** 1 kg of each type of waste.\n**Setting:** Fine\n**Output:** The unchanged input. After an attempt at incineration, the output was found to be completely fireproof. The food and paper waste in particular did not decompose for ██ weeks, and metal waste did not rust or tarnish.\n\n**Input:** 1 kg of each type of waste.\n**Setting:** Very Fine\n**Output:** A metal box with a large plastic button. When pressed, garbage identical to the input falls on top of the nearest person of highest authority's head in a 10 m radius. Output and garbage incinerated.\n\n//Note: Serves me right for putting garbage into 914. I need a shower. - JR McLaif//\n\n----\n**Test 914-1452**\n**Name:** Dr. Nightingale\n**Date:** 17/02/2020\n**Total Items:** Five Foundation-issue prosthetic right hands, one hand-written note.\n\n//Note: My reassignment to Facility 23 is a wonderful chance to work up close with SCP-914. I’ve requested these prosthetics from the medical facility, and intend on doing one test on each setting. - Dr. Nightingale//\n\n**Input:** One paper note with //“Happy Valentine’s Day, SCP-914! I look forward to working with you!”// written on it in graphite pencil.\n**Setting:** 1:1\n**Output:** One paper note with //“Happy Valentine’s Day, SCP-914! I look forward to working with you!”// written on it in graphite pencil. The sentences have been rearranged to form the shape of a heart on the paper.\n\n//Note: It seems to be almost customary around here for new researchers to input an introductory note into SCP-914 as their first test, so I figured it couldn’t hurt to try for myself. - Dr. Nightingale//\n\n**Input:** One Foundation-issue prosthetic right hand.\n**Setting:** 1:1\n**Output:** One Foundation-issue prosthetic left hand. No anomalous properties observed.\n\n//Note: Expected. Returned to the medical center. - Dr. Nightingale//\n\n**Input:** One Foundation-issue prosthetic right hand.\n**Setting:** Coarse\n**Output:** One small cube of plastic, one small cube of rubber, two small cubes of steel, fifteen screws, eight spools of insulated wiring (of colors red, yellow, green and blue), three piles of miscellaneous components. Measurements taken after testing was concluded show this to be a rough approximation of the materials required to produce the prosthetic. No anomalous properties observed.\n\n//Note: Expected. Sent to maintenance. - Dr. Nightingale//\n\n**Input:** One Foundation-issue prosthetic right hand.\n**Setting:** Rough\n**Output:** One Foundation-issue prosthetic right hand, heavily damaged. Prosthetic was partially crushed and severely corroded. No anomalous properties observed. Results incinerated.\n\n//Note: SCP-914 has, in the past, shown the ability to reference events and people specific to the individual running the test at the time. This is nothing particularly new. I’m lucky it was only my hand. - Dr. Nightingale//\n\n**Input:** One Foundation-issue prosthetic right hand.\n**Setting:** Fine\n**Output:** One prosthetic right hand, visually similar to the Foundation-issue model, with the number “914” imprinted on the back. Testing showed that the prosthetic had a 17% increase in grip strength, a 2% increase in flexibility, and a newly added function that allowed it to spin 360 degrees at the wrist. Further study discovered that the majority of the prosthetic's interior machinery had been replaced by a large collection of clockwork and gears visibly similar to those of SCP-914. These gears anomalously perform the same functions as the original components with no signs of tissue rejection or degradation.\n\n//Note: Blueprints have been taken and attempts to recreate the design in the laboratories are underway. I have had the results screened for any potential hazards, and there are no problems. Permission to take possession of the object as a replacement for my own prosthetic? - Dr. Nightingale//\n\n//Note: Of course. If you end up being strangled to death by your own hand, your family cannot blame me. - Veritas//\n\n**Input:** One Foundation-issue prosthetic right hand.\n**Setting:** Very Fine\n**Output:** One prosthetic right hand, visually similar to the Foundation-issue model. Approximately thirty seconds after the output door was opened, the prosthetic began to move of its own accord in a manner similar to that of a crab. This behavior persisted for one minute and thirty seconds before it took notice of Dr. Nightingale. The object proceeded to “vocalize” a high-pitched, electronic whine, rear back, and launch itself at Dr. Nightingale. The prosthetic successfully latched onto his left arm, where it then attempted to [DATA EXPUNGED]. Object was terminated via blunt force trauma after Dr. Nightingale slammed it approximately thirty-seven times into the rightmost wall of Research Cell 109-B. No anomalous properties detected in remains. Remains incinerated. Dr. Nightingale sustained no major injuries.\n\n//Note: Recreating that scene from Evil Dead 2 was most certainly not on my to-do list for the very first test I conducted, but here we are. Aside from that last one, I’d judge this line of tests to be a relatively successful bunch. At least no one died, though that is not a very high bar to reach for, to be perfectly honest. - Dr. Nightingale//\n\n//Note: You'd be surprised. Welcome to the team. - J.R. Kai//\n\n----\n**Test 914-1453**\n**Name:** Junior Researcher McLaif\n**Date:** 17/02/2020\n**Total Items:** Three ████████-brand mechanical keyboards, each with a different key switch type.\n\n//Note: In the mechanical keyboard community, the company █████ creates a variety of switches used in mechanical keyboards, each signified by the switch color. Red signifies a linear response, brown a tactile response, and blue a clicky response. - JR McLaif//\n\n**Input:** A keyboard with red switches.\n**Setting:** Fine\n**Output:** --The unchanged input.-- A keyboard with a memetic cognitohazard that causes those who press on a key to begin typing at an average of 1337 characters per minute for the next 1.5 hours (monitored so far) upon contact with both physical and digital keyboards. Effects are reversible with weak amnestics.\n\n//Note: The D-Class testing the board was sent to the medical ward for sudden carpal tunnel and arthritis of the fingers after typing for 1.5 hours. However, it's incredibly useful for quickly typing things in short bursts, like this test log. - JR McLaif//\n\n**Input:** A keyboard with brown switches.\n**Setting:** Fine\n**Output:** An \"F\" key 10 times as large as the corresponding key from the input. When pressed, all typed text on paper documents in a 5 m radius are replaced with the letter \"F\".\n\n//Note: This included my written notes for this test somehow. Not sure what 914 thinks of my handwriting, but surely it can't be that bad to be replaced with Fs. - JR McLaif//\n\n**Input:** A keyboard with blue switches.\n**Setting:** Very Fine\n**Output:** [DATA EXPUNGED]. All personnel within the testing chamber were sent to the medical ward for severe hearing damage. Output incinerated.\n\n//Note: Good thing we still have the red switch output. Not sure if increased typing speed will help overcoming tinnitus. - JR McLaif//\n\n//Notice to all personnel: It is strongly recommended to take necessary precautions when handling 914's outputs, especially on Very Fine. - Veritas//\n\n----\n**Test 914-1454**\n**Name:** Researcher Connolly\n**Date:** 17/03/2020\n**Total Items:** Three copies of T.S. Eliot’s “The Waste Land”\n\n**Input:** One of the above copies\n**Setting:** 1:1\n**Output:** A copy of T.S. Eliot’s “The Hollow Men”.\n//Note: I prefer the former. - Researcher Connolly//\n\n**Input:** One of the the above copies\n**Setting:** Fine\n**Output:** A pile of ash. Upon staring at the pile, viewers receive a feeling of unease or anxiety.\n\n**Input:** One of the the above copies\n**Setting:** Very Fine\n**Output:** A visibly unchanged copy of “The Waste Land”. Upon opening the book, viewers report seeing images from the future, most of them involving decay or destruction.\n\n//Note: I saw a Foundation Site long since withered to brick and Plexiglass. If anyone needs me, I’ll be having a drink in the break room. - Researcher Connolly//\n----\nThis test had been conducted with O5 approval, at a vote of 7-2, 4 abstaining. - O5 Council\n\n**Test 914-1455**\n**Name:** Research Engineer Pewny\n**Date:** 18/02/2020\n**Total Items:** Four cubes of steel 10kg each, a vial with 30ml of lubricant refined from [[[SCP-447|SCP-447-2]]], two spare gears for SCP-914, sheet of A4 paper.\n\n//Note: Two gears have been selected from 914 that only mesh with one another, with power transmission to and from them happening through the shafts they are mounted on. That is to limit possible contamination with SCP-447-2 to other gears of the machine. In addition, it was ensured that both gears in question are in a place allowing them to be covered, to not spread SCP-447-2 through splashing while rotating.//\n\n//Note: The point of this test is to find out whether SCP-447-2 based lubrication can influence 914 in any way. First two tests will have their time measured as a baseline for the following tests. SCP-447-2 will NOT be put into the input chamber in any form. - RE Pewny//\n\n**Input:** One cube of steel\n**Setting:** 1:1\n**Output:** 10kg of varying size nails. Processing took 10 minutes. No anomalous properties found.\n\n//Note: After this test, the two gears have been carefully removed from the machine and replaced by spares. Original gears have been safely stored to not damage them. Veritas would kill us all. - RE Pewny//\n\n**Input:** One cube of steel\n**Setting:** 1:1\n**Output:** 10kg of steel rivets. Processing took 10 minutes. No anomalous properties found.\n\n//Note: Both tests took the same amount of time, with only a few second discrepancy. Now to apply the lubricant. - RE Pewny//\n\n//Note: The two spare gears have been removed from the machine and covered with SCP-447-2 based lubricant. The area they are in has been carefully covered to prevent splashes and the gears have been mounted onto the machine. Results of the following test are to be recovered using a remote-controlled robotic arm to ensure the output doesn't create a dead body. - RE Pewny//\n\n**Input:** One cube of steel\n**Setting:** 1:1\n**Output:** An assortment of gears which, at first glance, should fit in SCP-914. Total mass 10kg. Processing took 4 minutes. No anomalous properties found, nor anomalous scents.\n\n//Note: The processing time was less than half of the time of the original two tests. The output is interesting, however, is 914 trying to encourage us to give this treatment to its other gears? Not a good idea sadly. On a side note, while the output doesn't have any anomalous scent, while 914 was operating the usual minty smell of 447-2 was present. Dr. Veritas, I propose to put the output gears in storage as spare parts, while giving the nails and rivets to your Maintenance Technicians. Once everything is cleared by appropriate hazard inspection departments. - RE Pewny//\n\n//Note: After the test, the spare, lubricated gears have been removed from the machine and the shafts wiped clean with several cleaning solutions to ensure no contamination with SCP-447-2. The spares have been destroyed according to Foundation's standard procedures. While the machine works much faster with this lubricant, and with the whole machine using it possibly reaching extremely fast processing speeds, the outputs some of the researchers received on Fine and Very Fine settings risk creation of a dead body which could come in contact with SCP-447-2 covered SCP-914. - RE Pewny//\n\n//Note: Alright, cleanup is done, let's mount the original gears back in and give the machine one last test drive. - RE Pewny//\n\n**Input:** One cube of steel\n**Setting:** 1:1\n**Output:** A figurine of a broken heart and many scraps of steel with very sharp edges. Total mass 10kg. Processing took 10 minutes. No anomalous properties found.\n\n//Note: Well, it seems 914 is very disappointed now... It could also be influenced by my thoughts, as I'd prefer to keep the upgrade, but the risk is just too high. At least the processing time seems to be around the same as the first two tests. I will try to apologize to it. - RE Pewny//\n\n**Input:** One sheet of A4 paper with \"I'm sorry, but we can't keep the gears as is, the risk is too high\" written in pencil\n**Setting:** 1:1\n**Output:** A sheet of paper, covered in black. Upon retrieval with the robotic arm, the piece of paper immediately burst in flames. Fire lasted for only a couple seconds. Inspection of the scorch marks on the robotic arm indicates that a human hand would suffer second-degree burns, up to third if it lasted longer.\n\n//Note: Writing the apology note with a pencil was a HUGE mistake, seems 914 changed the graphite from the writing into very fine coal powder, and because of [REDACTED] set itself ablaze right upon contact... Also, sentient or not, I think this machine may dislike me now, I think it would be best for me to stay away from it for some time. - RE Pewny//\n\n----\n**Test 914-1456**\n**Name:** Junior Researcher Falstaff\n**Date:** 18/02/2020\n**Total Items:** One introduction note, one ballpoint pen used to write the note, one paper crane\n\n//Note: Hello everyone, I’ve recently been assigned to this project, it’s a pleasure to work with you all. I’ve heard that it’s tradition here for new personnel working with SCP-914 to introduce themselves to 914, so I’ve written my note as well. I’ll begin with the note, and then I’ll perform a simple test to become better acquainted with SCP-914. The paper crane is from my collection of origami, which I fold to calm myself down. - Junior Researcher Falstaff//\n\n**Input:** One introduction note, one ballpoint pen\n**Setting:** 1:1\n**Output:** One introduction note, written by a Dr. Alderman. Dr. Alderman is not known to have ever been employed by the Foundation. Handwriting analysis has shown that the note was not written by any current or past members of the SCP-914 research team. One ballpoint pen of a different brand.\n\n//Note: I’ve read about worse things that have come out of SCP-914, so I’ll call this a success, especially for my first test. - Junior Researcher Falstaff//\n\n**Input:** One paper crane\n**Setting:** Fine\n**Output:** One hexaflexagon, with the current face marked with the number 0. When folded to show another face of the hexaflexagon, the number on the face increases by 1. Attempts to revert to a face previously shown have been met with failure.\n\n//Note: Not sure if a better or worse output than my own first test, which incidentally also involved paper cranes. Looks like we’ll get along swimmingly, Falstaff! Welcome to the team. -JR Boneka//\n\n//Note: Junior Researcher Falstaff was later found in the break room, with the hexaflexagon’s face having reached the number 1,027.//\n\n----\n**Test 914-1457**\n**Name:** Junior Researcher McLaif\n**Date:** 19/02/2020\n**Total Items:** Three 250g sticks of unsalted butter in wax paper packaging.\n\n**Input:** A stick of butter.\n**Setting:** Rough\n**Output:** Melted butter and burnt paper, strewn about and stuck to the output booth walls.\n\n//Note: This is going to be hell to clean up. - JR McLaif//\n\n**Input:** The above output.\n**Setting:** Fine\n**Output:** A stick of butter. The butter inside is intensely blackened and has charcoal-like properties.\n\n**Input:** A stick of butter.\n**Setting:** 1:1\n**Output:** A 250mL wax paper bag of milk.\n\n//Note: How is this not leaking? It's made out of __wax paper__. - JR McLaif//\n\n**Input:** A stick of butter.\n**Setting:** Very Fine\n**Output:** A living 250g cow made out of butter with wax paper skin. Secretes finely mashed corn from its udders when fed beef and milk, and butter identical to the input when fed anything else.\n\n//Note: Lost cohesion after two hours, melting into butter once again. Remains incinerated. Am I the only one finding it kind of cruel to feed beef to something that looks like a cow? - Veritas//\n\n//Note: The D-Class that ate the secretions had symptoms of extreme lactose intolerance for days afterwards. But it tasted delicious, apparently. - JR McLaif//\n\n----\n**Test 914-1458**\n**Name:** Junior Researcher McLaif\n**Date:** 20/02/2020\n**Total Items:** A Chinese-English dictionary.\n\n**Input:** The dictionary.\n**Setting:** Very Fine\n**Output:** --Will output of danger brain in Chinese change to word if look of Taiwan sticker at pencil fly open rectangle-- An anomalously floating folded paper rectangle. When unfolded, a cognitohazard forces those who look at the output to speak, read, and write similar to \"Chinglish\" (a poorly-translated mix of Chinese and English) for 20 minutes. Output incinerated.\n\n//Paper: Big annoy building walk fire room. - Learn Kid McLaif//\n\n----\n**Test 914-1459**\n**Name:** Weapons Researcher Markham, Junior Researcher Reimer\n**Date:** 20/02/2020\n**Total Items:** Four Russian-English dictionaries, four Korean-Chinese dictionaries (all in paperback format)\n\n**Input:** One Russian-English dictionary\n**Setting:** Coarse\n**Output:** Four piles of paper strips, containing Russian words, English words, IPA pronunciations, and pictures.\n\n**Input:** One Korean-Chinese dictionary\n**Setting:** 1:1\n**Output:** Thirty-five piles of paper strips, containing Chinese and Korean characters with one to thirty-six strokes, and one pile of paper strips containing Latin script letters and Indo-Arabic numbers. It should be noted that there are no commonly used Chinese characters with thirty-four strokes, and all Korean characters have less than twenty strokes.\n\n**Input:** One Russian-English dictionary\n**Setting:** 1:1\n**Output:** One Bulgarian-German dictionary\n\n**Input:** One Korean-Chinese dictionary\n**Setting:** 1:1\n**Output:** One Italian-Greek dictionary\n\n//Note: So far it's consistent. - WR Markham//\n\n**Input:** One Russian-English dictionary\n**Setting:** Fine\n**Output:** A thesaurus in the Tatar language (Latin script).\n\n**Input:** One Korean-Chinese dictionary\n**Setting:** Fine\n**Output:** A copy of the //Analects//, translated into Vietnamese (Chữ Nôm characters).\n\n//Note: Consistency starts breaking down once Fine is involved. What I'm intrigued is that both outputs utilizes deprecated or unused writing scripts. - JR Reimer//\n\n**Input:** One Russian-English dictionary\n**Setting:** Very Fine\n**Output:** An unlabeled dictionary. Opening it shows --contents in random languages-- dictionaries with content in any two random languages.\n\n//Note: It's useless in a way that all dictionary items are in different languages. For example, the first time we opened the book, the first word that shows up is Kazakh for \"war\", followed by a definition in the Swahili language. The second time we did so, the first word was Arabic for \"council\", followed by a definition in __Ubykh__. Somewhere down the line we might end up with Hattic, Sumerian, or even languages of uncontacted peoples. - WR Markham//\n\n**Input:** One Korean-Chinese dictionary\n**Setting:** Very Fine\n**Output:** Visually unchanged dictionary. Opening it, however, reveals a cognitohazard which causes the viewer to only speak in Mandarin Chinese or Korean, and only write in the Traditional Chinese script. Effect persists for three hours.\n\n//筆記：我要休息一會兒。你們有誰要來找我，請到人員住所裡。- 初級研究員 瑞梅兒//\n\n//**Translation:** Note: I need a rest. If anyone wants to look for me, please come to the personnel residences. - JR Reimer//\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 146X Test Logs\" hide=\"- Hide 146X Test Logs\"]]\n\n----\n**Test 914-1460**\n**Name:** Junior Researcher Boneka\n**Date:** 20/02/2020\n**Total Items:** Five unsolved sudoku puzzles printed onto standard A4 paper, one pencil\n\n**Input:** One sudoku puzzle, one pencil\n**Setting:** 1:1\n**Output:** One unsolved sudoku puzzle with the numbers rearranged, one pencil\n\n**Input:** One sudoku puzzle, one pencil\n**Setting:** 1:1\n**Output:** One unsolved sudoku puzzle; however, the standard Arabic numerals have been replaced with the numerals used in Chinese and Japanese script. One pencil.\n\n**Input:** One sudoku puzzle, one pencil\n**Setting:** Fine\n**Output:** One solved sudoku puzzle, one slightly worn pencil\n\n**Input:** One sudoku puzzle, one pencil\n**Setting:** Fine\n**Output:** One unsolved “samurai sudoku” puzzle, an advanced type of sudoku puzzle made of five overlapping grids. The pencil is significantly worn, as its graphite was used to make the additional grids.\n\n**Input:** One sudoku puzzle, one pencil\n**Setting:** Very fine\n**Output:** One unsolved “3D” sudoku puzzle cube made from paper, one pencil. The paper has been considerably thinned so the numbers inside can be seen. The pencil used in the test is able to phase through the paper and can write down numbers inside the boxes through anomalous means, though the logistics of this mechanic are unknown. Only the specific pencil can phase through the cube; hands and other writing utensils have not been able to replicate the effect.\n\n//Note: Presumably, the numbers used to solve the cube would go up to 27, since there are 27 spaces in each inner cube, of which there are nine, making for a total of 243 spaces. However, the length, width, and height of the cube are still nine spaces each... Maybe as long as each row and column doesn’t repeat the same number twice, it would count? My head hurts just looking at it, let alone trying to begin solving it. If anyone wants to help me figure it out, please be my guest. - JR Boneka//\n\n----\n**Test 914-1461**\n**Name:** Researcher Richelieu\n**Date:** 20/02/2020\n**Total Items:** Five sticky notes, each written with a mathematical equation, one HB pencil\n\n**Input:** One note, with the equation \"2x+1=3\" written on, one pencil\n**Setting:** 1:1\n**Output:** One note, with the equation \"1-3=-2x\" written on, one pencil\n\n**Input:** Previous output\n**Setting:** Fine\n**Output:** One note, with equation \"x=1\" written on, one pencil with a used tip. \n\n**Input:** One note, with equation \"y=-6sin(2x)+3\"\n**Setting:** Fine\n**Output:** One note, with the graph of \"y=-6sin(2x)+3\" sketched on a Cartesian plane\n\n**Input:** One note, with equation \"1/x=0\", pencil from previous trial. \n**Settings:** Fine\n**Output:** --A singularity that causes the destruction of SCP-914 and Facility 23-- One note, with a cognitohazard drawn in pencil. Viewing would trigger a hallucination where a gravitational singularity destroys SCP-914 and Facility 23, one worn pencil. Note from output incinerated. \n\n//Note: I'm going to stop this test right here before I somehow literally kill myself with maths. - Researcher Richelieu//\n\n//Note: Probably a wise decision. I wouldn't be the least bit surprised if 914 could somehow turn a piece of paper with \"2+2\" written on it into an XK event. -Prof. Wren//\n\n//Note: Getting something as simple as \"2+2\" to result in a cognitohazard is doable with 914. Think of George Orwell's \"Nineteen Eighty-four\". - Dr. Cleveland//\n\n----\n**Test 914-1462**\n**Name:** Prof. Wren\n**Date:** 20/02/2020\n**Total Items:** Three 512GB USB flash drives containing an MP3 copy of \"Bad Guy\" by Billie Eilish\n\n//Note: Researcher Darby and I were arguing over whether to use this or \"Enter Sandman\" by Metallica, and agreed to settle it over a game of 9-ball. I got hustled. Badly. -Prof. Wren//\n\n**Input:** A flash drive.\n**Setting:** 1:1\n**Output:** A flash drive containing an MP3 copy of \"Mr. Bad Guy\" by Freddie Mercury.\n\n//Note: This was such an improvement I thought I'd accidentally set 914 to \"Fine\" for a moment. -Prof. Wren//\n\n**Input:** A flash drive.\n**Setting:** Fine\n**Output:** A flash drive containing an MP3 copy of a cover of \"Bad Guy\" performed by Prof. Wren, using instruments identified as the outputs of previous 914 experiments.\n\n//Note: Definitely not my genre of choice, but at the same time, not too shabby. -Prof. Wren//\n\n**Input:** A flash drive.\n**Setting:** Very Fine\n**Output:** A small plastic/metal figurine of Sol Badguy from the \"Guilty Gear\" video game franchise.\n\n//Note: Upon the booth opening, the figurine attacked the D-Class assigned to the test. D-Class was terminated by a series of fireballs launched from the floor, consistent with the character's \"insta-kill\" move from the games. Figurine destroyed by Security Chief Sedna via anti-material rifle.//\n\n----\n**Test 914-1463**\n**Name:** Dr. Hort\n**Date:** 24/02/2020\n**Total items:** One strand of hair\n\n//Note: I recently found this blonde hair in my office. Perhaps 914 could help me find its owner. - Dr. Hort//\n\n**Input:** Three 7.5cm long strand of hair\n**Setting:** Very fine\n**Output:** 300 significantly smaller strands of hair. Each strand will anomalously absorb the nuclei of any cells it touches, as long as they are part of a larger pluricellular organism. An individual strand only manifests its properties with cells of identical genetic code, therefore working as DNA samples. Contact with blonde personnel did not trigger any additional anomalous properties.\n\n----\n**Test 914-1464**\n**Name:** Dr. Hort\n**Date:** 24/02/2020\n**Total Items:** One mirror\n\n//Note: 914 has altered the laws of physics multiple times, but it is yet to change the way light reflects on surfaces. I’m hoping to obtain said effect in this test. - Dr. Hort//\n\n**Input:** A two meter tall rectangular mirror\n**Setting:** Fine\n**Output:** A physically unchanged mirror. If an observer looks at its own reflection, they will be able to alter said reflection based on a time and date they think about.\nDr. Hort was able to look at his own reflection from three years ago. Thinking about a date previous to the observer’s birth or a future date will result in the reflection’s disappearance.\n\n//Note: Interesting, but it only alters the observer’s perception of light, not the reflection itself. I’ll try again. - Dr. Hort//\n\n**Input:** Previous output\n**Setting:** Fine\n**Output:** A physically unchanged mirror. The observer is now able to look at any past version of the space reflected in the mirror and the events that took place in it. \n\n//Note: I used the output to investigate who left a hair on my desk this morning. However, this mirror could be used for more inappropriate purposes. Output has been incinerated. - Dr. Hort//\n\n----\n**Test 914-1465**\n**Name:** Researcher Laskenta; D-13493; D-13477\n**Date:** 24/02/2020\n**Total Items:** One standard Foundation digital multimeter, one English dictionary\n\n**Input:** One multimeter, one dictionary\n**Setting:** Fine\n**Output:** One book titled \"Senior Researcher Kai's guide to proper grammar and spelling etiquette for dummies\", one object visually representing a multimeter with no label besides \"On\" and \"Off\". The book describes common writing mistakes, goes into the topic of clinical writing and introduces a measurement unit, called Cay, which describes \"the amount of psychological force one exerts on another while proof-reading\". The following table is an excerpt from the book that gives points of reference for the unit.\n\n||~ Amount of Cay ||~ Equivalent ||\n|| 0 || No proof-reading happening ||\n|| 1 || Friendly feedback that the other thankfully receives ||\n|| 10 || The above, but with many points to discuss ||\n|| 100 || Getting friendly feedback as an insecure person ||\n|| 1000 || Default amount of Cay on social media ||\n[!-- || 10000 || Default amount of Cay in the room when Kai is nearby a poorly-written text || --]\n\nThe tone of the book suggests that Cay is a matter of judgment, however, the multimeter is anomalously able to measure Cay when holding the test prods close to two people in a state of giving or receiving feedback about a written creation respectively when turned on. The display consists out of four seven-segment numbers and is therefore able to measure any number of Cay between 9999 and --0-- (see Addendum 1). The book was deemed non-anomalous.\n\n**Addendum 1:** An amount of negative 14 Cay has been measured with the test result when D-13493 showed no sign of interest in D-13477's feedback regarding an essay that has been created for testing purposes.\n\n**Addendum 2:** The output ceased to work at 24/02/2020 12:59 UTC until 24/02/2020 13:46 when it first showed a value of 9726 Cay on the display. This value rapidly decreased until two minutes later, when it reached zero again. The time matches the time frame in which Intern Beauvillier reported to Junior Researcher Kai about his most recent test. Upon questioning, Beauvillier described the meeting as \"getting destroyed by [J.R. Kai's] wrath\".\n\n----\n**Test 914-1466**\n**Name:** Research Engineer Pewny\n**Date:** 24/02/2020\n**Total Items:** One paper note, one cube of steel\n\n//Note: I will be staying at Facility 23 of Site-19 for some time and I've been told it's customary to do this kind of test when starting with 914. Reading through the experiment log confirms it, so, may as well - RE Pewny//\n\n**Input:** One paper note with \"Hello 914, my name is Pewny and I hope our experiments will go without problems\" written on it\n**Setting:** 1:1\n**Output:** One paper note with the letters rearranged into a broken heart symbol. The letters for RE Pewny's name are at the bottom of the fissure.\n\n//Note: Are you people sure this machine is not sentient? Because this clearly seems to reference test 914-1455. - RE Pewny//\n\n**Input:** One cube of steel\n**Setting:** Fine\n**Output:** --Assortment of acid-proof stainless steel bolts-- Various sizes of normal steel bolts. Output has a memetic property where visual exposure will make the viewer believe the screws are made from highest grade acid-proof stainless steel.\n\n//Note: While I'd call the output harmless and could even see it have use, I fear someone could use them in containment chamber of a skip that requires actual acid-proof screws. Output incinerated. - RE Pewny//\n\n----\n**Test 914-1467**\n**Name:** Dr. Meyer\n**Date:** 24/02/2020\n**Total Items:** 4187 rubber ducks \n \n//Note: Where did you get 4187 rubber ducks? – J.R. Kai//\n \n//Note: As if I would ever out my duck dealer. – Dr. Meyer//\n \n**Input:** 519 rubber ducks\n**Setting:** Coarse \n**Output:** A large pile of rubber and a puddle of ink\n  \n**Input:** 1421 rubber ducks\n**Setting:** 1:1\n**Output:** 371 rubber docks\n\n//Note: Shipping docks? What do ducks have to do with docks? Ducks and docks... Oh. - Dr. Meyer//\n\n**Input:** 1581 rubber ducks\n**Setting:** Fine\n**Output:** 1 --immovable-- rubber duck with the mass of 1581 rubber ducks anomalously compressed into it.\n \n**Input:** 666 rubber ducks\n**Setting:** Very Fine\n**Output:** 667 ducks.  666 of the ducks are aligned in the shape of a pentagram, and 1 duck is placed in between them all. The central duck possesses a cognitohazard that causes subjects that come in contact to hear what they report as a “sinister-sounding” voice encouraging them to commit acts that would be classified as “evil” or ”cruel”. Additionally, the cognitohazard possess a mild compulsion quality that can cause even those who have no reports of violence on their record to follow the output’s requests. The rest of the ducks passed screening and were determined to be non anomalous. Cognitohazard incinerated.\n \n//Note: The ducks were all missing a bit of mass, which was accounted for by the creation of the 667th duck. I've left the non-anomalous ducks in a box in the break room. Do whatever you want with them.  – Dr. Meyer//\n\n**Addendum 1:** While the duck's anomalous properties were neutralized by incineration, another one of the ducks began to manifest these properties immediately afterwards.\n\n//Note: Hmm, so the effect transfers between the ducks. I want to check if it works on ducks that didn’t go through 914. If anybody needs me, I’ll be chucking ducks into the incinerator. – Dr. Meyer//\n\n**Addendum 2:** A Class-V thaumaturgical entity was summoned after the consecutive incineration of 381 rubber ducks. The entity proceeded to claim that Dr. Meyer has been repeatedly destroying its avatar and that he and the rest of the site will “pay the price for this heresy”. The entity was appeased and disappeared after Dr. Meyer promised to oversee the construction of a minor shrine within the break room.\n\n//Note: Meyer has been amnesticised. Turns out that it was just a cognitohazard. – Veritas//\n\n//Note: The shrine has been relocated to my personal office. Devotees to the Church of Duck may leave offerings at the East-facing wall. - Dr. Meyer//\n\n**Information below is restricted to Security Clearance Level 4 and above. Unauthorised access is punishable by termination.** \n\nFacility 19-23 is to be released a cover story that the recent trigger of local EVE detectors with the summoning of a Class-V thaumaturgical entity in Test 914-1466 is merely a coincidence.\nDirector of Research Dr. Lucius E. Veritas has been authorized to use amnestics for information suppression purposes.\n\nApproved by full Council vote of 11-0-2. Testing with SCP-914 will continue.\nO5-1\n\n-------\n**Test 914-1468**\n**Name:** Weapons Researcher Markham\n**Date:** 24/02/2020\n**Total Items:** Three empty Atchisson Assault Shotguns (aka Auto Assault-12 shotgun), 32-round drum magazine included, one blueprint of the AA-12 shotgun, a photo of Maxwell Atchisson (designer of the AA-12)\n\n**Input:** One AA-12\n**Setting:** 1:1\n**Output:** Two Izhmash Saiga-12 shotguns\n\n//Note: Both are shotguns with designs similar to automatic rifles. Reasonable. - WR Markham//\n\n**Input:** One AA-12\n**Setting:** Fine\n**Output:** A Daewoo Precision Industries USAS-12 shotgun, with a loaded ten-round magazine.\n\n//Note: Testing with the USAS-12 reveals an anomalous trait where all shots fired would teleport back to the magazine three seconds after they hit a target, effectively resulting in the shotgun having a bottomless magazine. Placed in anomalous storage. - WR Markham//\n\n//Note: Yeah, in whatever shape they happen to be in. Metal bends when under enough force, Markham. They figured this out in the Civil War: Shooting back bullets is a lot harder than arrows since they tend to squish when hitting something. The mechanism jammed after two magazines were fired. - Veritas//\n\n**Input:** One AA-12, blueprint\n**Setting:** Very Fine\n**Output:** Two items:\n# A device of unknown build. Pressing the button shows a recorded hologram of a woman of Finnic descent, identifying herself as \"Saiga\". Content of the hologram revolves around two themes: The flaws of capitalism, and a call to join Gamers Against Weed to spread \"The Final Revolution\" as war is raging across Europe. The hologram has a time stamp dated 14th September 2048.\n# A pamphlet of Gamers Against Weed dated 2044, with a photo of Jude Kriyot, and a map of St. Louis, included within.\n\n//Note: Of all things, we end up with a Gamers Against Weed reference. How. - WR Markham//\n\n**Input:** Photo of Maxwell Atchisson\n**Setting:** Very Fine\n**Output:** A photo of Maxwell Atchisson in a uniform similar to those in //Girls Frontline//, with the AA-12 character next to him. A map of the Mukhavets River basin can be seen in the background, with a military base in Brest marked as occupied by insurgents. On the back is a note reading \"Father died today. I am but a doll, but I'm also an Atchisson, and his legacy will live in me.\" It should be noted that Maxwell Atchisson died in 2003.\n\n//Note: It turns out that what the public knows of Maxwell Atchisson may not be factually accurate. Foundation archives implicated at his involvement in [REDACTED] and at one point may have [REDACTED] while travelling in Three Portlands. - WR Markham//\n\n-------\n**Test 914-1469**\n**Name:** Junior Research McLaif\n**Date:** 25/02/2020\n**Total Items:** Three drafts of Test 914-1457, in various stages of completion.\n\n//Note: Poor cow. I guess the heat of being a mammal melted it. Anyway, we have tested 914 with completed documentation, but what about in-progress documentation? - JR McLaif//\n\n**Input:** One draft, with no information other than the format for a 914 test.\n**Setting:** 1:1\n**Output:** A paper booklet titled \"How to Start Writing for Dummies\".\n\n**Input:** One draft, with the first two tests completed.\n**Setting:** Fine\n**Output:** A very worn and yellowed piece of paper. The text is mostly illegible and later determined to be in cursive Cyrillic. The Russian word for \"machine\" (\"машина\") appears frequently.\n\n**Input:** One draft, with all tests completed, but without proofreading.\n**Setting:** Very Fine\n**Output:** The input, with numerous markings suggesting revisions, such as \"Delete this sentence\" and \"Add this in: [DATA EXPUNGED]. It'll help it flow better\". Applying all suggested revisions to a copy of the input results in the document anomalously becoming a copy of the nearest document in a 20m radius. Both output and revised document incinerated.\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 147X Test Logs\" hide=\"- Hide 147X Test Logs\"]]\n\n----\n**Test 914-1470**\n**Name:** Researcher Keith \n**Date:** 25/02/2020\n**Total Items:** One piece of paper with a note written on it, one 500g can of kerosene, two beryllium nails (8cm long)\n\n**Input:** Paper note with “hello 914” written on it. \n**Setting:** Fine\n**Output:** One piece of paper with a small line maze drawn on it. The ink is a noticeably darker shade of blue than that of the input, nearing black. Once the line maze is solved, the answer will be erased and the maze will reconfigure to have a different solution after 2.5 minutes.\n\n**Input:** 500g can of kerosene, 2 beryllium nails \n**Setting:** Very Fine\n**Output:** [DATA EXPUNGED]. Testing cell is safe for continued usage. See addendum below for more details.\n\n**Addendum:**\nVideo/audio log of test chamber 109-B. \n\n> **Audio/Video log segment S19/Fac23/SCP914/Cam2/TT-<914-1470>_T02.mp4. 3:54 PM, 23/02/2020**\n>\n> [T+0:00] Recorded segment start. \n>\n> [T+0:19]  Researcher Keith places input of the second test into the input chamber, turns the dial to Very Fine, and winds the mainspring. \n>\n> [T+0:34] SCP-914's input door closes and usual machine sounds are heard. \n>\n> [T+0:36] Researcher Keith is seen scrolling through his phone silently while SCP-914 operates. \n>\n> [T+7:20] SCP 914 indicates refinement completion after 6 minutes and 34 seconds. Output booth begins to open as Researcher Keith approaches it. Video feed is cut for unknown reasons. \n>\n> [T+7:24] Researcher Keith: Aw [EXPLETIVE REDACTED]...\n>\n> [T+7:25] Sound of explosion followed by loss of audio feed. \n>\n> [T+B:64] EaRsRcO1R1: VW5zdGFibGUgdGltZS9zcGFjZSByZWNvbmZpZ3VyYXRpb24gZGV2aW\n>\n> [T+7:55] Audio and video feed returns. Test chamber 109-B is empty. --Researcher Keith does not exist.--  \n>\n> [T+10:35] No movement detected. \n> [T+11:00] No unusual thermal signatures detected. \n> [T+12:00] No anomalous entities detected. \n>\n> [T+12:05] Test chamber doors are automatically unlocked. Systems enter sleep mode.\n>\n> **Recording End, 4:06 PM, 23/02/2020**\n\n//Note: I think someone might have broke spacetime in the test chamber. I don't remember who went in, though. - Intern Keith.//\n\n//Note: Something isn't right, but I can't quite place it. - Dr. Zane//\n\n//Note: Does anyone else have a migraine? - Researcher Carter//\n\n//Note: Okay, so the boys in the ISD,,1,, and the Foxes,,2,, tell me that someone might have been erased from existence and/or replaced this afternoon; either that or we have a change in our timeline where something is different. The documentation says that Keith used to be a researcher, but he's just an intern, so it's possible that we have a replacement now. I don't know if this is just a younger version of Keith or that some poor bastard is lost in another dimension right now. If the latter happens to be true, I hope for his sake that he's dead. - Veritas// \n\n,,1. Internal Security Department,,\n,,2. Lingo for Mobile Task Force - Nine Tailed Fox,,\n\n----\n**Test 914-1471**\n**Name:** Intern Regal, D-324231\n**Date:** 25/02/2020\n**Total Items:** Five pieces of paper, each containing different lines in black ink.\n\n//Note: I decided to take a note from 914’s book and do a test with various pieces that form a composed image, this one in particular is an image of a gear with the text “SCP-914” written below; any page view on its own will only appear to contain a few random curved and straight lines and each one is significantly different. The D-class will handle the first four tests and will be told that the pages are completely random and I’ll conduct the test from a remote location, and for the fifth one I’ll handle the input. - Intern Regal//\n\n**Input:** One piece of paper.\n**Setting:** Coarse\n**Output:** One pile of blank paper and one pile of paper containing different lines in black ink.\n\n**Input:** One piece of paper.\n**Setting:** 1:1\n**Output:** One piece of paper with black points covering one side.\n\n**Input:** One piece of paper.\n**Setting:** Fine\n**Output:** One piece of paper with animated black lines that extend and compress themselves.\n\n**Input:** One piece of paper.\n**Setting:** Very Fine\n**Output:**  One translucent piece of paper. A word or image is superimposed over any images viewed through the paper. Any pattern arranged to generate a composed image or phrase will be rearranged to form the phrase “Cheap Trick”. When the previous outputs were observed through it the word “Clockwork” was formed. \n\n//Note: Producing an output that retroactively gives the appropriate meaning to the last outputs is kind of cheating 914. Still, is good to know that we can limit the information available to the refinement process from the outset. -Intern Regal//\n\n----\n**Test 914-1472**\n**Name:** Junior Researcher Falstaff\n**Date:** 26/02/2020\n**Total items:** One packet of lemon-flavored drink mix\n\n**Input:** One packet of lemon-flavored drink mix\n**Setting:** Fine\n**Output:** One packet labeled “Fruit Punch”. D-9327 was told to prepare a drink using the drink mix. The resulting liquid was colorless and odorless. When ingested by D-9327, D-9327 was knocked back, as if he had been struck by an invisible force, rendering him unconscious. Upon awakening in the medical bay, D-9327 reported a fruity taste in his mouth.\n\n----\n**Test 914-1473**\n**Name:** Junior Researcher Kai\n**Date:** 27/02/2020\n**Total Items:** Two large cardboard boxes, each containing one million 1cm-diameter foam balls\n\n**Input:** One box\n**Setting:** Very Fine\n**Output:** One 15cm-diameter model of a liposome, a spherical vesicle made from lipid bilayers in human biology, and one 3m-diameter model of a human cell. Both models are anomalously capable of fusing with human cells despite being entirely composed of foam and three D-class personnel have so far been terminated while retrieving the outputs.\n\n**Input:** One box\n**Setting:** Very Fine\n**Output:** One 38.7cm-diameter sphere of highly-compressed foam, weighing 38.7kg. Sphere is anomalously animate and displays extreme hostility to any humans present, displaying offensive behaviour such as attempting to roll over toes of nearby personnel.\n\n//Note: After a D-class laughed at the output and called it a \"cute little thing\", it managed to quickly roll over his left foot before he could react, crushing two phalangeal and three metatarsal bones. The output has since been incinerated and the D-class is currently warded in the medical bay. - J.R. Kai//\n\n----\n**Test 914-1474**\n**Name:** Prof. Wren\n**Date:** 28/02/2020\n**Total Items:** Ten boxes of LEGO-brand 300-piece brick sets\n\n//Note: Dr. Veritas requested I perform this test as an instructional piece for some of our newest researchers. I'll be conducting 2 tests at each setting to show them how, on top of being a nigh-omnipotent miracle of steampunk construction, 914 is also somewhat random and, on occasion, a complete smartass. I fully expect at least one of these tests to go somewhat badly, so pay attention. Learning from others' mistakes may save you a trip or two to the infirmary or, worse, Dr. Veritas' office. - Prof. Wren//\n\n**Input:** One brick set.\n**Setting:** Rough\n**Output:** One pile of shredded cardboard and plastic.\n\n**Input:** One brick set.\n**Setting:** Rough\n**Output:** One pile of melted plastic and smoldering cardboard.\n\n**Input:** One brick set.\n**Setting:** Coarse\n**Output:** One disassembled box, one 30x10 layout of bricks organized by color in order of appearance on a rainbow, i.e. reds to the left, blues to the right.\n\n**Input:** One brick set.\n**Setting:** Coarse\n**Output:** Identical to previous. Bricks organized by color alphabetically.\n\n//Note: These two settings don't vary too much, and are generally safe to test with... if a bit boring. - Prof. Wren//\n\n**Input:** One brick set.\n**Setting:** 1:1\n**Output:** A thick plastic box containing 300 tiny cardboard bricks of various colors.\n\n**Input:** One brick set.\n**Setting:** 1:1\n**Output:** A box with no label containing one large plastic brick in various colors. The label from the box is adhered to the underside of the brick.\n\n//Note: Now we're getting into the fun stuff. 1:1 is generally pretty safe, but from here on out the results can be dangerous. This is why we have D-class personnel to handle the outputs, so make sure you let them do what we've got them here to do. If you need any further motivation, ask station medical for a copy of Researcher Darby's records. - Prof. Wren//\n\n**Input:** One brick set.\n**Setting:** Fine\n**Output:** A plastic katana with a cardboard-wrapped grip. Weapon is solid and has a measured tensile strength of over 400 MPa, equivalent to steel, but lacks any sort of edge, rendering it useless for anything beyond bludgeoning. Output turned over to facility security.\n\n**Input:** One brick set.\n**Setting:** Fine\n**Output:** A pair of plastic boots with cardboard laces, men's, size 9.5 extra wide. D-class with matching shoe size brought in and instructed to try them on. D-class noted they were \"surprisingly comfortable.\"\n\n//Note: D-class injured while trying to walk in them; medical team reports multiple injuries across the bottoms of his feet, on par with stepping on a Lego while barefoot.//\n\n//Note: See what I mean? - Prof. Wren//\n\n**Input:** One brick set.\n**Setting:** Very Fine\n**Output:** A plastic creature matching the description of an //archeopteryx//, an avian-saurian creature of the late Jurassic period.\n\n//Note: Upon booth opening, the creature jumped at and attacked D-class, who suffered multiple lacerations and bite wounds before overpowering the creature and tearing it in two. Upon bifurcation, the creature's remains collapsed into a pile of bricks surrounding a cardboard \"fossil\" of the creature.//\n\n//Note: Well that was neat. Right, last one. - Prof. Wren//\n\n**Input:** One brick set.\n**Setting:** Very Fine\n**Output:** An elongated plastic eggplant, similar to the iPhone emoji. A plastic handle wrapped in cardboard protrudes from its larger end. An anomalous property was discovered where gripping the handle causes the eggplant to vibrate at ████ Hertz, a frequency known to stimulate the human nervous system; this property is only present when Prof. Wren is holding it.\n\n//Note: One word, one wisecrack from __anyone__ and I'm getting that katana 914 cranked out earlier and shoving it so far up their [EXPLETIVE DELETED] that it'll knock their teeth out. Dr. Veritas, despite what I said at the start of this test I'd like to speak with you in your office for a moment. - Prof. Wren//\n\n//Note: Before anyone asks, no, I've deleted the security footage. And no, there is no way to retrieve it. You're welcome, Wren. - Dr. Cahill//\n\n----\n**Test 914-1475**\n**Name:** Researcher Carter Williams\n**Date:** 01/03/2020\n**Total Items:** Three cat's-eye marbles (green, blue, and red)\n\n**Input:** Three marbles\n**Setting:** Very Fine\n**Output:** Three visually-unchanged marbles, which have gained anomalous properties as listed below. Marbles were placed in Anomalous Storage.\n\n||~ Marble Color ||~ Property ||\n|| Green || The marble closed a papercut on D-9325's finger upon contact. The wounded finger reportedly was \"in twice as much pain.\" Testing revealed that D-9325 also had developed hemophilia. The marble did nothing when touched to larger injuries, such as a fracture in D-9328's ulna. ||\n|| Blue || The temperature in a 3 cm^^2^^ area around the marble was 3 degrees lower than the rest of the testing chamber for approximately 5 minutes.||\n|| Red || The temperature in a 3 cm^^2^^ area around the marble was 1 degree higher than the rest of the testing chamber for approximately 5 minutes. The surface the marble was sitting on was 3 degrees colder than the surrounding air.||\n\n----\n**Test 914-1476**\n**Name:** Dr. Cleveland\n**Date:** 01/03/2020\n**Total Items:** Two physical models of Suriname, two Heckler and Koch G36 automatic rifles (one loaded, one empty) \n\n**Input:** One physical model of Suriname\n**Setting:** Fine\n**Output:** A plastic map of northeastern South America, bounded by the Orinoco, Casiquiare, Negro, and Amazon Rivers. A line in the middle divides the region into a \"Republic of New Holland\" (capital: Paramaribo) and a \"Kingdom of Portugal in exile\" (capital: Manaus).\n\n**Input:** Loaded H&K G36\n**Setting:** Fine\n**Output:** One H&K G11 automatic rifle. Confirmed to be non-anomalous.\n\n//Note: The G11 is called the Clockwork Rifle for its sophisticated design. It's not much of an improvement, given that it was not mass-produced. - Dr. Cleveland//\n\n**Input:** One physical model of Suriname, empty G36\n**Setting:** Very Fine\n**Output:** A hollow, full-body mannequin. Output attempted [DATA EXPUNGED]. Incinerated.\n\n//Note: Should have seen that coming. Suriname used to be Dutch Guiana, and 914 interpreted the G36 as a game character, resulting in a \"Dutch Wife\" i.e. a sex doll. As a side note, the mannequin was capable of morphing into the forms of other people with similar builds. - Dr. Cleveland//\n\n----\n**Test 914-1477**\n**Name:** Intern Faris\n**Date:** 01/03/2020\n**Total Items:** One copy of GTA V for the PS4, one PS4 console banned from online play.\n\n//Note: It was pre-owned. I'm not that bad online. - Faris//\n\n**Input:** One copy of GTA V\n**Setting:** Coarse\n**Output:** One Blu-Ray copy of the 1995 film Heat. The disc's main directory also contains a ROM file for the N64 game Body Harvest.\n\n**Input:** One banned PS4 console\n**Setting:** 1:1\n**Output:** Two PS2 Slim consoles, each with carved prohibited signs where the ethernet port would have otherwise been located. Consoles are smaller than their standard counterparts and thus non-functional.\n\n----\n**Test 914-1478**\n**Name:** Junior Researcher Koop\n**Date:** 01/03/2020\n**Total Items:** One copy of Animal Crossing: New Leaf, one empty Nintendo Switch cartridge.\n\n//Note: Regarding my break, I was temporarily reassigned to the research team of SCP-████. Hopefully I still have the swing of things. - J.R. Koop//\n\n**Input:** Above items\n**Setting:** Fine\n**Output:** One empty Nintendo 3DS cartridge, --one copy of Animal Crossing: New Horizons, which has not been released as of now-- one empty Nintendo Switch cartridge with the cognitohazardous effect of having all affected personnel think that there is a fully functional and playable copy of Animal Crossing: New Horizons installed on the cartridge. Item incinerated.\n\n----\n**Test 914-1479**\n**Name:** Junior Researcher Pines\n**Date:** 02/03/2020\n**Total Items:** A page of notebook paper with the message: “Hey, it’s been a while”\n\n**Input:** Above input\n**Setting:** Very Fine\n**Output:** A origami dove that anomalously sings to a tune similar to the song,” Here comes the sun” by The Beatles.\n\n//Note: I don't know what this is supposed to mean, but I'm going to assume it's a welcome home gift - Junior Researcher Pines//\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 148X Test Logs\" hide=\"- Hide 148X Test Logs\"]]\n\n----\n**Test 914-1480**\n**Name:** Researcher Salis\n**Date:** 02/03/2020\n**Total Items:** One package of disinfecting wipes.\n\n**Input:** Above package of wipes.\n**Setting:** Fine\n**Output:** One package of 914-brand disinfecting wipes, labelled with the description \"Kills 100% of viruses and bacteria!\" Testing revealed that application of wipes to any surface results in the death of any microbial life on the surface. --Placed in Anomalous Storage.-- Incinerated.\n\n//Update: Shortly after testing, the D-Class sent to retrieve the output began to complain of severe digestive issues, and was sent to the infirmary. Examination revealed that the D-Class had abnormally low amounts of probiotic bacteria within his digestive system, causing the observed symptoms. It is theorized that the fumes emitting from the output carried the same anomalous properties of the wipes, and were swallowed after mixing with saliva in the D-Class's mouth.//\n\n----\n**Test 914-1481**\n**Name:** Junior Researcher Pines\n**Date:** 02/03/2020\n**Total Items:** One gray trilby hat circa the 1940s, Owned by Junior Researcher Pines’ grandfather, elite MTF agent and original member of the Chaos Insurgency, Clavicus Pines \n\n//Note: I was planning on burning this thing as I can’t look at it the same way I used to, knowing \nwhat I know now, but I feel it’s the ultimate irony if I use it for the group that he apparently despised so much - Junior Researcher Pines//\n\n**Input:** Above input\n**Setting:** Fine\n**Output:** A cloth model of the Sears Tower in Chicago with the Chaos Insurgency emblem on the front. Item incinerated on Junior Researchers Pines’ request\n\n//Note: Perhaps he’s using 914 to mock me from the grave - Junior Researcher Pines//\n\n----\n**Test 914-1482**\n**Name:** Intern Craft\n**Date:** 03/03/2020\n**Total Items:** One handwritten note, one ballpoint pen, five sheets of bubble wrap\n\n//Note: I just got reassigned to this facility and just finished moving in last night, I got assigned for testing on short notice so I'm bringing some of the materials I used for moving in. - Intern Craft//\n\n**Input:** One ballpoint pen, one handwritten note, with the message: \"I just got here and I hope testing will be great with you.\"\n**Setting:** 1:1\n**Output:** One yellow highlighter and one copy of SCP-914's object description, with the sentences \"At this time, no testing of biological matter is allowed. Refer to document 109-B:117.\" highlighted in yellow.\n\n**Input:** One sheet of bubble wrap\n**Setting:** Rough\n**Output:** A large puddle of polyethylene\n\n**Input:** One sheet of bubble wrap\n**Setting:** Coarse\n**Output:** The same sheet of bubble wrap, but all of the air pockets were popped. Ten seconds after the output booth opened, a loud popping noise estimated to be at roughly 80dB was heard.\n\n//Note: Does this mean SCP-914 is capable of separating sound as well as physical matter? If so, this could open a whole new field of testing. - Dr. Zavalosa//\n\n**Input:** One sheet of bubble wrap\n**Setting:** 1:1\n**Output:** One sheet of bubble wrap, consisting of a single giant air bubble instead of several smaller bubbles.\n\n**Input:** One sheet of bubble wrap\n**Setting:** Fine\n**Output:** One sheet of bubble wrap that anomalously regenerates all air pockets popped after 30 seconds.\n\n**Input:** One sheet of bubble wrap\n**Setting:** Very Fine\n**Output:** Glasses made up of polyethylene film that when worn, produces popping sounds heard only by the wearer. Object incinerated.\n\n//Note: This was relatively anticlimatic for a starting test, I'll probably be back with more materials. - Intern Craft//\n\n----\n**Test 914-1483**\n**Name:** Dr. Darvin\n**Date:** 03/03/2020\n**Total Items:** One piece of paper, with the message: “Seeing as now that I’m being relocated here permanently, I’d like to introduce myself formally. I am incredibly excited to cooperate with you, and hope that you are as well. -Darvin”\n\n**Input:** Above paper\n**Setting:** 1:1\n**Output:** A piece of paper with a small black square in the corner. Upon inspection under a microscope, the black square appears to be comprised of multiple paragraphs of hastily scrawled text in nearly illegible handwriting, with numerous grammar and spelling errors. Comparison with internal databases shows that the text consists of duplicates of all known experiment logs on 914 involving written notes, with each log repeated on average 658 times and arranged out of order.\n\n----\n**Test 914-1484**\n**Name:** Dr. Oliver Norton\n**Date:** 03/03/2020\n**Total Items:** Four flashdrives, each containing one .chr file from the dating sim/ horror game //Doki Doki Literature Club.//\n\n//Notes: Hey, this ain't the weirdest thing you've pumped into 914, so stop looking at me - Dr. Norton//\n\n**Input:** One flashdrive, containing a .chr file labelled \"Natsuki.chr\"\n**Setting:** Coarse\n**Output:** Disassembled flashdrive. When reconstructed, the .chr file was replaced with a .txt file labelled \"Things I Like About Papa.\" Item incinerated on Dr. Norton's request. \n\n**Input:** One flashdrive, containing a .chr file labelled \"Sayori.chr\"\n**Setting:** 1:1\n**Output:** An object resembling a cinnamon bun made up of said flashdrive.\n\n**Input:** One flashdrive, containing a .chr file labelled \"Yuri.chr\"\n**Setting:** Fine\n**Output:** Same as input. When inserted into a computer, the background immediately changed to an image of the aforementioned character from said video game. Additionally, all files, documents and other software had been converted into the same image. Item incinerated along with affected computer. \n\n**Input:** One flashdrive, containing a .chr file labelled \"Monika.chr\"\n**Setting:** Very Fine\n**Output:** Same as input. When inserted into a computer, it was found that the flashdrive contained a fully functioning artificial intelligence system that mirrored the personality traits of the character on the flashdrive. Dr. Norton has requested that he keep said flashdrive with the A.I. as well. Request pending.\n\n//Note: Denied. I had it screened. It's not an AI, it's a scripted program that works similar to a chatbot. It's also so full of viruses that [[[new-technical-issues | Rosen]]] had it incinerated immediately. - Veritas//\n\n----\n**Test 914-1485**\n**Name:** Researcher Salis\n**Date:** 05/03/2020\n**Total Items:** Three spools of red, blue, and white fabric\n\n//Note: I will be trying to see if 914 is capable of creating clothing, or if it understands human fashion sense. - Dr. Salis// \n\n**Input:** One spool of red fabric\n**Setting:** Fine\n**Output:** One red shirt that gradually increases its wearer's body temperature at the rate of 3 degrees Celsius per minute. The shirt evaporates into red smoke upon making contact with any liquid, and re-solidifies into its original shape after five minutes.  Placed in Anomalous Storage.\n\n**Input:** One spool of blue fabric\n**Setting:** Fine\n**Output:** One spool of white fabric. One pair of pants seemingly constructed out of droplets of liquid blue dye, which are linked together through thin strands of thread. The pants anomalously retain their shape and functionality, despite numerous droplets coming into contact with one another at any given moment.  Upon opening, the air in the output booth was noted to be unusually dry.\n\n//Note: Would make for an interesting fashion statement, if not for the fact that there are numerous gaps in between the droplets, and that wearing this would be a violation of Foundation dress code. And public decency. - Dr. Salis//\n\n**Input:** One spool of white fabric\n**Setting:** Fine \n**Output:** One --orange-- white t-shirt. The shirt appears to act as a \"dye magnet\" of sorts, pulling dye from nearby sources to itself. Effect was discovered after D-Class sent to retrieve output noticed his jumpsuit had lightened in color, and that the shirt had taken on an orangish hue. Cleaned and placed in Anomalous Storage.\n\n----\n**Test 914-1486**\n**Name:** Intern Craft\n**Date:** 05/03/2020\n**Total Items:** Five papers with \"914 recipe template,\" one ballpoint pen\n\n//Note: I am here to test 914's possibility of recommending certain inputs and settings via a quick template I made that I call a \"914 recipe template.\" The template was intended to be as simplified as possible in order to have a better chance of the results being produced in the right areas. - Intern Craft//\n\n**Input:** One paper with a \"914 recipe template,\" one ballpoint pen\n**Setting:** 1:1\n**Output:** One paper with a 3x3 grid that resembles a crafting grid from the game Minecraft.\n\n//Note: 1:1 won't do well for me here, I'm going to use the fine setting. - Intern Craft//\n\n**Input:** One paper with a \"914 recipe template,\" one ballpoint pen\n**Setting:** Fine\n**Output:** One filled out 914 recipe template (Refer to addendum 1), one ballpoint pen.\n\n**Input:** One paper with a \"914 recipe template,\" one ballpoint pen\n**Setting:** Fine\n**Output:** One filled out 914 recipe template with completely different results (Refer to addendum 1), one ballpoint pen.\n\n**Input:** One paper with a \"914 recipe template,\" one ballpoint pen\n**Setting:** Fine\n**Output:** One filled out 914 recipe template with completely different results (Refer to addendum 1), one ballpoint pen.\n\n**Input:** One paper with a \"914 recipe template,\" one ballpoint pen\n**Setting:** Fine\n**Output:** One filled out 914 recipe template with completely different results (Refer to addendum 1), one ballpoint pen.\n\n**Addendum 1:**\n[[tabview]]\n[[tab Original Template]]\n[[include component:image-block\n| name=https://media.discordapp.net/attachments/570362180571234316/684410661442289714/image0.png\n| caption=Original Template\n| align=left\n| width=100%]]\n[[/tab]]\n[[tab Result 1]]\n**Requested Input:** One pencil, one ballpoint pencil, one highlighter, and one permanent marker\n**Requested Setting:** 2:2\n**Requested Output:** A cognitohazard that produces an image of either a pen, pencil, highlighter, or permanent marker depending on which the viewer of the image prefers more to write with. Template kept for further experimentation.\n\n//Note: 2:2? This probably means 1:1 twice, or maybe the fine setting... - Intern Craft//\n[[/tab]]\n[[tab Result 2]]\n**Requested Input:** One wooden chair. The bottom half of the input box has been burnt away.\n**Requested Setting:** Fine\n**Requested Output:** An image of a chair supposedly in the sky due to the clouds drawn in as well. Template kept for further experimentation.\n\n//Note: Clever 914, leaving us to assume the rest of the template. I'll need to look this over for a while. - Intern Craft//\n[[/tab]]\n[[tab Result 3]]\n**Requested Input:** One grenade, one phone opened into an application with a setting of \"light mode,\" and this recipe template.\n**Requested Setting:** \"Surprise Me\"\n**Requested Output:** A drawing of a grenade that seems to be absorbing something from a computer. Template kept for further experimentation.\n[[/tab]]\n[[tab Result 4]]\n**Requested Input:** One M9 pistol and one white flag.\n**Requested Setting:** Very Fine\n**Requested Output:** The output result has been aggressively scratched out. Template kept for further experimentation.\n[[/tab]]\n[[/tabview]]\n\n//Note: I am welcoming all researchers in helping me with filling in the blanks. While I do not expect the templates to 100% be the actual output, it is great to see 914's recommendations for future experiments. - Intern Craft//\n\n----\n**Test 914-1487**\n**Name:** Weapons Researcher Markham\n**Date:** 06/03/2020\n**Total Items:** Three FN FAL battle rifles, a copy of //Ars Mechanica: The Ultimate FN Book//\n\n**Input:** One FN FAL\n**Setting:** 1:1\n**Output:** One AKM, with extra parts in a pile.\n\n//Note: The iconic weapons of the Cold War. Sure. - WR Markham//\n\n**Input:** One FN FAL\n**Setting:** Fine\n**Output:** One scorched FN FNC, with grease covering the majority of its surface. The scorching does not affect the weapon itself.\n\n//Note: The grease is a mixture of oil and synthetic blood ,while the scorching effects apparently came from laser. I don't like the implications. - WR Markham//\n\n**Input:** One FN FAL, //Ars Mechanica//\n**Setting:** Very Fine\n**Output:** Two items.\n# An FN FAL with a drawing of a ferret on it. Whenever more than five people are present with a ten meter radius, and nobody is using the rifle, it would teleport to the furthest person within the area. Placed in Anomalous Storage.\n# A memoir titled //Her Broken Right Arm//, ostensibly authored by a Valerie Herstal. It supposedly took place in a world similar to that in //1984//, with a defining difference being the existence of self-aware AI, controlling armies of drones (functionally mindless humans) into battle. The basic premise of a tripolar endless war fueled by propaganda and doublethink still stands, but is told from the perspective of a military AI that suffered a catastrophic defeat on the Ogooué River, which reduced its army to a single woman. From there, the one-woman AI adopted the identity of the author, went rogue by cutting off its communications with Pretoria, and began experiencing life and the war from a civilian perspective. A world map is seen in one of the photos, showing the scale of the catastrophic defeat: While Oceania once stretched as far north as Libreville, Gabon and Nairobi, Kenya; the frontier now lay upon the Congo, Kasai, Sankuru, and Zambezi Rivers. \"Her\" and \"Right Arm\" in the title likely referred to Oceania, and to a reference that the FN FAL was known as the Free World's Right Arm respectively.\n\n//Note: This book has an uncanny resemblance to \"Ancillary Justice\" through its main character, \"1984\" through its background, \"Girls Frontline\" through its description of civilian and military AI, and \"Hacksaw Ridge\" through its graphic depiction of war. The book even made its way to rogue agent territory. - WR Markham//\n\n//Note: This game comes up in Markham's results way too often to be normal. - Veritas//\n\n----\n**Test 914-1488**\n**Name:** Junior Researcher Cens\n**Date:** 06/03/2020\n**Total Items:** One introductory note written by Cens, one flashdrive containing a copy of the entire Microsoft Windows 10 standard operating system, one Blu-ray set of the Jojo's Bizarre Adventure: Diamond is Unbreakable anime.\n\n//Note: I'd like to formally introduce myself, since I was just assigned here. I am happy that I can be a part of the 914 work, and I’ll try not to do anything that'll burn down the Site. - J.R. Cens//\n\n**Input:** Introductory note\n**Setting:** Fine\n**Output:** Upon viewing the note, the graphite used to write message combusted, igniting Cens' lab coat. Fire was extinguished within 10 seconds, leaving Cens with light burns on the forearms. Subject given medical treatment, and note shredded and incinerated without incident.\n\n**Input:** One flashdrive, containing a copy of the entire Microsoft Windows 10 operating system\n**Setting:** Fine\n**Output:** Small robotic figurine similar in appearance to a Skynet Terminator from the Terminator movie franchise. By pulling on the head of the figurine, four cables for multiple different electronic devices are revealed. Plugging one of these cables into a device with a corresponding port causes the figurine to upload a file titled skynet.mos. Opening the file causes the computer's operating system to be deleted and replaced by the uploaded file entirely, creating a new operating system for the computer called Skynet. Affected computer will attempt to connect to any wireless network by any means necessary, connect to nearby network-enabled prosthetics, and force them to slap their user in the face multiple times. All affected computers replaced, and figurine placed in Anomalous Storage.\n\n//Note: Rosen's going to kill me. - Cens//\n\n//Note: Likely. - Veritas//\n\n**Input:** One Blu-ray set of the //Jojo's Bizarre Adventure: Diamond is Unbreakable// anime\n**Setting:** Very Fine\n**Output:** One Blu-ray set of the //Jojo's Bizarre Adventure: Stardust Crusaders anime.// Animation style of the anime has changed from its regular style to the style DiU was originally animated in. Almost all events in the story still occur, and major plot points have not changed significantly, however [DATA EXPUNGED] They are instead hospitalized for █ months after the fight with ███, and minor antagonist H██ ████ is shown in the same hospital room as █████\n\n//Note: Ah, a fellow JJBA enthusiast, I see. You have good taste, 914. -Cens//\n\n----\n**Test 914-1489**\n**Name:** Technician Akchote\n**Date:** 09/03/2020\n**Total Items:** One CD disk containing an introduction from Technician Akchote, a Lumia 650 smartphone containing music exclusively from Ed Banger Records label and a pair of wired headphones\n\n**Input:** An CD disk containing Technician's Akchote voice that says: \"Hello, SCP-914. I am Akchote, a technician re-assigned from Site-15. I hope my stay here will be long.\"\n**Setting:** 1:1\n**Output:** An CD disk containing a song titled \"Nothing Ever Lasts Forever\" made by the band \"Echo & the Bunnymen\". \n\n**Input:** One Lumia 650 smartphone containing  music exclusively from Ed Banger Records label and a pair of wired headphones\n**Setting:** Fine\n**Output:** An unbranded smartphone permanently connected to a pair of wireless headphones containing all current and future music from Daft Punk, a French electronic duo. Music files were found to be anomalously impossible to copy/move them to another device to prevent information leak.\nThe pair of wireless headphones were found to have ANC system greatly improved. Item sent to anomalous screening.\n\n//Note: Could I have this once it's screened? They are my favorites... -- Technician Akchote//\n\n//Note: After testing the pair of said headphones with D-Class, they were found to not only increasingly deafen the user, but cause the user to speak and write only using French. The effect of the latter lasts about 6 hours and cannot be sped up using amnestics. - Dr. Thorn//\n[[/collapsible]]\n\n[[collapsible show=\"+ Show 149X Test Logs\" hide=\"- Hide 149X Test Logs\"]]\n\n----\n**Test 914-1490**\n**Name:** Intern Scott\n**Date:** 10/03/2020\n**Total Items:** Three berets with badges all from different military forces\n\n**Input:** One beret belonging to the British Royal Air Force\n**Setting:** 1:1\n**Output:** One beret belonging to the United States Air Force\n\n//Note: That was sort of expected. - Intern Scott//\n\n**Input:** One beret belonging to the British Army\n**Setting:** 1:1\n**Output:** One beret belonging to the U.S. Army\n\n//Note: I'll put this one on Very Fine, requesting a riot shield for my protection. - Intern Scott//\n\n**Input:** One beret belonging to the Russian Army\n**Setting:** Very Fine\n**Output:** One identical beret that, when worn, causes the wearer to gain a heavy Russian accent and an addiction to alcoholic beverages, typically Vodka. \n\n//Note: This seems like it would be fun for parties. - Intern Scott//\n\n//Note: Yes, Scott, that's why we're here. Creating party tricks. Placed in anomalous storage. - Veritas//\n\n----\n**Test 914-1491**\n**Name:** Dr. Thurston, D-22452\n**Date:** 12/03/2020\n**Total Items:** One tin bucket filled with distilled water, one surgical mask, one window frame\n\n**Input:** One tin bucket filled with distilled water\n**Setting:** 1:1\n**Output:** One bucket of non-anomalous molten tin. Bucket was composed of ice, but did not melt in the presence of the molten tin nor during its subsequent incineration. Transferred to Anomalous Items Storage.\n\n**Input:** One surgical mask\n**Setting:** Very Fine\n**Output:** One GP-5 gas mask in mint condition, determined to have cognitohazardous properties that cause the wearer to repeat the sentence \"Are you my mummy?\" in Russian (\"ты моя мамочка?\") every 10 seconds. Item has been incinerated. \n\n**Input:** One window frame\n**Setting:** Very Fine\n**Output:** One window frame. D-22452 was instructed to look through the window frame, and stuck his head through it for 12 seconds. Subject reported seeing Dr. Thurston sleeping on his desk in his office despite him being present during the test. Security footage in Dr. Thurston's office from 2 days earlier showed D-22452's head sticking out from the ceiling and observing Dr. Thurston for approximately 2 hours. The window frame was subsequently incinerated.\n\n----\n**Test 914-1492**\n**Name:** Senior Researcher Tom Eriksson\n**Date:** 12/03/2020\n**Total Items:** One paper introduction note.\n\n//Note: It seems customary to greet this machine in one's first test. - SR. Eriksson//\n\n**Input:** Note\n**Setting:** Fine\n**Output:** A note detailing SR. Eriksson's history of [REDACTED]. SR. Eriksson discharged with amnestics and turned in to the relevant authorities, on order of Ethics Committee.\n\n----\n**Test 914-1493**\n**Name:** Researcher Vivic\n**Date:** 12/03/2020\n**Total Items:** Three clay bricks\n\n//Note: Hello everyone! I'm back from a month of [REDACTED], and I can say that [REDACTED] is very rude and mean. - R. Vivic//\n\n//Note: It's been a month already? He's back. Wonderful. - Veritas//\n\n**Input:** One clay brick\n**Setting:** 1:1\n**Output:** A miniature brick wall made of 40 individual much smaller bricks.\n\n**Input:** One clay brick\n**Setting:** Fine\n**Output:** A small sculpture in the shape of a voluptuous female figure made from input material and highly resistant to impact damage. Incinerated. \n\n**Input:** One clay brick\n**Setting:** Very Fine\n**Output:** A cognitohazardous image impacted into the surface of a flattened out brick. The image causes the viewers to experience the feeling of moist and cold pants, even when in fact they are dry. The effect lasts roughly 26 hours, cannot be removed by amnestics, and affects all types of pants. The effect also can be re-applied to individuals after the initial application has worn off. \n\n----\n**Test 914-1494**\n**Name:** Laskenta\n**Date:** 12032020\n**All:** Empty flash drive\n\n**In:** Flash drive\n**Set:** Fine\n**Out:** Plastic metal cube. Infohazard. Spreading. Less word use in description. Destroyed. Infohazard remained. Laskenta stopped test.\n\n----\n**Test 914-1495**\n**Name:** Junior Researcher Boneka\n**Date:** 12/03/2020\n**Total Items:** One lava lamp\n\n**Input:** One lava lamp\n**Setting:** 1:1\n**Output:** One fishbowl-shaped lava lamp. When powered on, the wax components will loosely form the shape of fish which float around the inside the lamp with no discernible pattern. The output is confirmed to be non-animate and serves purely as a decorative ornament.\n\n**Addendum:** After not being seen by any staff members for several hours, Junior Researcher Boneka was found in her office staring intently at the lava lamp, unresponsive to all external stimuli until the object was removed from her sight. In spite of this incident, the lava lamp was determined to have no memetic properties.\n\n----\n**Test 914-1496**\n**Name:** Junior Researcher Falstaff\n**Date:** 12/03/2020\n**Total items:** One kilogram of sculptor’s clay\n\n**Input:** One kilogram of sculptor’s clay\n**Setting:** Fine\n**Output:** One animate humanoid clay figurine, capable of vocalizations and locomotion. Output’s vocalizations and movements grew increasingly erratic and distressed over a period of 24 hours, ceasing when the output became hardened and inanimate.\n\n//Note: That was disturbing. - Junior Researcher Falstaff//\n\n//Note: I’m pretty sure it flipped me off at one point. - JR Boneka//\n\n//Note: This could have ended horribly, as we have seen before. -Intern Regal//\n\n----\n**Test 914-1497**\n**Name:** Dr. Cleveland\n**Date:** 12/03/2020\n**Total Items:** Two photos of Pripyat\n\n**Input:** One photo of Pripyat\n**Setting:** Fine\n**Output:** One photo of Fukushima\n\n//Note: Pretty much what I expected. - Dr. Cleveland//\n\n**Input:** One photo of Pripyat\n**Setting:** Very Fine\n**Output:** --A photo of Ozyorsk-- A photo which shows different places impacted by nuclear incidents. When flipped over to the left, a new image is seen. As of the time of writing, there is a 25 percent chance each that a photo of Pripyat, Fukushima, or Ozyorsk is seen, and a 5 percent chance each in the cases of Harrisburg, Nagasaki, or Hiroshima.\n\n//Note: I saw Site-19's main campus, although it looked way different... - J.R. Koop//\n\n//Note: Goodness. Is that supposed to be Portland, Oregon, and its entrance to Three Portlands? - JR Reimer//\n\n----\n**Test 914-1498**\n**Name:** --[REDACTED]-- Intern Beauvillier\n**Date:** --██/██/██-- 12/03/2020\n**Total Items:** --[DATA EXPUNGED]-- A standard pen with the Foundation logo on the tip, and a standard orange highlighter with the Foundation logo on it.\n\n**Input:** --[EXPUNGED]-- The pen and the highlighter.\n**Setting:** --████-- Fine\n**Output:** --[REDACTED]-- A normal looking pen, that will force any writer using this pen to censor any data written. The writer cannot put the pen down and use another one before the text he intended to write in the first place is completely done.\n\n//Note: [EXPLETIVE DELETED]. - Intern Beauvillier//\n\n----\n**Test 914-1499**\n**Name:** Intern Regal\n**Date:** 15/03/2020\n**Total items:** One list of all personnel assigned to test SCP-914 with every test they performed organized alphabetically.\n\n**Input:** Above item.\n**Setting:** Fine\n**Output:** One copy of the internet history of all personnel assigned to test SCP-914 organized alphabetically.\n\n//Note: So many things I didn’t want to know. –Intern Regal//\n\n//Note: I haven’t even been here a week and I'm already involved with anomalous phenomena. Something tells me this is probably the tip of the iceberg. - Dr. Creesperings//\n\n//Note: No. Please no. I’ll do anything. - JR Boneka//\n\n//Note: Boneka's... quite the artist... - J.R. Koop//\n\n//Note: Some things are better left an unspoken secret... - JR Reimer//\n\n//Note: I've been gone a good month and then this? My god... I'll get the amnestics. No one but me should see what I [REDACTED] it's shocking that it even exists. - R. Vivic//\n\n//Note: My Internet history is probably as boring as things get, so there's nothing interesting for me. - Dr. Cleveland//\n\n//Note: I didn't have to be reminded of my selfies involving [REDACTED]. Ugh. - WR Markham//\n\n//Note: After constant requests from the entire staff, the output has been incinerated. Amnestics will be administered to those requesting it or to people that keep bothering me about it. - Veritas//\n[[/collapsible]]\n\n[/experiment-log-914/offset/14 Notice: Continued in 15XX ->]",
  "tags": [
    "fragment"
  ],
  "author": "Leveritas",
  "created_at": "2020-01-28T13:36:35+00:00",
  "updated_at": "2023-12-26T05:56:57+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:experiment-log-914-014"
}