{
  "title": "SCP-287-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-287-KO\n\n**등급:** --유클리드-- 안전\n\n**특수 격리 절차:** 안녕하십니까? SCP-287-KO를 보관하고 있는 연구원 ███입니다! SCP-287-KO를 보관하기 앞서 제██보관기지라는 경기장에 보관합니다. \n\n앞서 말하는 순간 요원 1명이 5m 넓이의 방 안으로 들어오는군요! 요원 1명은 SCP-287-KO가 들어있는 자물쇠가 채워진 사물함을 수비하고 있습니다. 아 지금 연구원이 방으로 들어와 요원에게 말로 승부를 거는군요! 하지만 연구원과 요원의 승부가 시작하자마자 요원의 거절 한마디에 승패가 벌써 가려졌네요. 방금 나타난 연구원의 목적은 SCP-287-KO를 이용한 실험 목적이었군요. 하지만 지금은 요원과 직접 대결해서 이긴 연구원만이 SCP-287-KO를 얻을 수 있지요. 계속해서 요원은 어떤 요구도 거절할 것이라고 경기하기 전 인터뷰에서도 말씀드렸습니다.\n\n또한 SCP-287-KO를 옮기거나 회수 할 때는 딱 한 명의 요원만이 경기 진행을 맡을 수 있습니다! 자 어떤 연구원이 요원과 승부를 벌여 승리해 SCP-287-KO를 거머쥘 수 있을까요?\n\n**설명:** 방금 전에도 말씀 드렸지만 SCP-287-KO를 설명 할 경우 아나운서나 경기 진행자처럼 설명하게 됩니다. 어떠한 방법을 써도 SCP-287-KO의 능력은 막을 수 없군요. SCP-287-KO는 역시 대단합니다! 하지만 SCP-287-KO의 내용을 알고 있어도 본체가 안 보일 시 설명 이외에 영향이 없지요. 아쉽습니다. 자 그럼 SCP-287-KO에 대해 설명 드리겠습니다. \n\nSCP-287-KO는 경기장에서 볼 수 있는 오직 패배를 뛰어넘어 승리한 자만이 얻을 수 있는 순금 ██k 재질로 된 트로피 상 입니다! 정말 재질 자체가 황금이라고요! 정말 승리에 대한 값어치답지 않습니까? 여기서 선수 2명 이상 함께 SCP-287-KO에게 30분 이상 노출 되면 SCP-287-KO를 가지고 싶어 합니다.\n\n하지만 그냥 가질 순 없지요. SCP-287-KO를 가질만한 가치의 경기를 진행하려고 합니다. 또한 그런 사람이 많을 수록 경기 방식은 커지며 다양해집니다! 그리고 경기에 필요한 장비가 없어도 경기를 마구 진행 해버린답니다! 또한 경기가 끝나고 승리해서 살아남은 단 1명이 SCP-287-KO를 가지게 됩니다. 그 이후로 승리자가 생긴 SCP-287-KO를 본 선수들은 승리한 선수에게 도전장을 겁니다! 아 그렇죠 이거 깜빡했네요. 사실 선수의 기준은 없습니다! 운동 경험과 상관 없이 몸 하나를 움직이게 하는 다리와 경기 진행에 도움이 되는 손이면 충분합니다! 하지만 승리자가 등장한 후에는 직업을 가진 운동 선수만이 도전장을 걸 수 있습니다!\n\n참고로 지난번 SCP-287-KO를 밖에 방치해둔 축구 결승전이 진행되는 ██████ 경기장에서 경기장을 지켜보던 선수들이 단체로 모두 같은 경기에 진행을 하려고 했습니다. 경기 기록하던 카메라 선수도 경기를 지켜보던 선수들 모두 벤치에서 벗어나 경기장 안이 아수라장이 된 적이 있었죠. [데이터 말소] 이 후 사람이 한 명씩 퇴장당하거나 피를 토할 때야 그제서야 선수 한명이 경찰에 신고를 했고요. 이 경기 이후로 재단에는 곧바로 머리를 써 경찰 증거물 보관실에 보관된 SCP-287-KO를 거머쥐는 승리를 하였죠.\n\n**실험 기록 KO-287-1**\n> **기록 날짜:**2001/0█/12\n> **실험 진행자:** 연구원 ███\n> **실험 참가자:** 운동 경험이 있는 D-287-1과 D-287-2가 대기실에서 대기중입니다.\n> **실험 절차:** D-287-1과 D-287-2가 SCP-287-KO를 장시간 마주봅니다.\n> **내용:** 이번 실험을 진행할 연구원 ███입니다. 옆에는 경기 진행을 위해 D계급의 선수들이 경기장 안에 있군요. 자 말씀드리는 순간 경기 진행이 시작되었네요. D-287-1의 라이트 훅! D-287-2이 이를 알고 회피합니다! 이어지는 D-287-2의 어퍼컷! [편집됨] 아 D-287-2이 더는 싸움을 못 하고 모두 피를 쏟아냈네요. 경기 중단으로 이번 경기 우승자는 D-287-1입니다! 아 근데 이게 뭡니까 D-287-2이 움직이지 않네요. 빨리 병원으로 이송해야죠?! 경기 종료 후 보상으로 D-287-1에게 기억 소거를 보상 받았습니다! \n> **결과:** 이번 경기는 복싱이었군요. 규칙도 없이 마구 두들겨 패서 승리하는 것이 조건이군요. 하지만 의외로 경기 용어가 나오는 걸 보니 경기는 맞군요. 참고로 D-287-1은 보상을 지급하려는 요원에게 경기를 진행하려다 진행도 못 하고 바로 보상을 지급 받았습니다.\n\n**실험 기록 KO-287-2**\n> **기록 날짜:**2001/0█/13\n> **실험 진행자:** 연구원 ███\n> **실험 참가자:** D계급 선수 10명을 레슬링 경기장에 배치합니다.\n> **실험 절차:** D계급 선수 10명을 SCP-287-KO 앞에 배치 후 1시간 이상 지켜봅니다.\n> **내용:** 무기는 없지만 각종 레슬링 전문 기술을 사용해 경기를 진행하는군요. 하지만 레슬링을 배운적이 없는 선수들이라 잘못 사용해 뼈가 부러져 8명이 병원에 실려갔습니다. 남은 두 선수 D-287-5와 D-287-3이 경기를 진행하는군요. 아 말씀드리는 순간 D-287-5가 D-287-3을 잡고 파일 드라이버를 시전합니다! 하지만 기술을 못 버텨내, D-287-3은 목이 꺾여서 더 이상 움직이질 못하네요. 경기 종료 후 D-287-3을 포함한 선수 5명이 사망했네요. D-287-5는 승리 후 보상으로 기억 소거를 지급 받습니다.\n> **결과:** 운동경기와 관련된 장소나 장비가 근처에 있으면 이를 이용한 경기를 진행하는군요.\n\n**실험 기록 KO-287-3**\n> **기록 날짜:**2001/0█/14\n> **실험 진행자:** 연구원 ███\n> **실험 참가자:** D계급 선수 1명 D-287-11 나이 15세 지난 해 집 불태우기 경기에서 총 5채의 집을 불태운 놀라운 저력의 기록이 있다죠?\n> **실험 절차:** D-287-11에게 SCP-287-KO에 대해 설명해 보라고 합니다. 사실 D-287-11은 SCP-287-KO를 알고 있지 않는 선수죠.\n> **내용:** D-287-11은 아무것도 모른체 무슨말을 해야하는지 모른다고 하네요. 저 선수 탈락이죠? \n> **결과:** 본체를 정확하게 모를 경우 영향이 없군요. \n\n**실험 기록 KO-287-4**\n> **기록 날짜:**2001/0█/15\n> **실험 진행자:** 연구원 ███\n> **실험 참가자:** D계급 선수 2명 D-287-12, D-287-13\n> **실험 절차:** D-287-12가 D-287-13과 경기를 진행해 승리하자 D-287-13가 대기실로 돌아가면서 운동 선수가 아닌 D계급 D-287-14로 선수교체가 되어 D-287-12에게 접촉을 해보았습니다.\n> **내용:** D-287-12는 D-287-14를 그냥 관객으로 취급해 D-287-14를 비꼬기 시작하네요. 저 선수, 선수답지 않아요. 하지만 경기를 펼치려는 의향은 없었군요. D-287-12는 우승상으로 기억 소거를, D-287-14는 특별상으로 역시 기억 소거를 받아 둘다 처리 보상을 받는 것으로 결정했습니다.\n> **결과:** 승부는 이제부터가 시작이라는 것이죠? 경기 후에도 운동 선수 직업과 관련된 연구원은 SCP-287-KO에게 접촉이 금지됩니다.\n\n**실험 기록 KO-287-5**\n> **기록 날짜:**2001/0█/15\n> **실험 진행자:** 연구원 ███\n> **실험 참가자:** D계급 선수 1명이 D-287-13의 부상 치료 후 다시 불려오는군요.\n> **실험 절차:** D-287-11에게 SCP-287-KO를 앞에 두고는 창문 없는 방에 장시간 가둡니다.\n> **내용:** D-287-11은 아무런 영향을 못 받았군요. 이 이후 D-287-11은 실험 보상으로 처리되었답니다.\n> **결과:** 경기에 진행될 인원이 없어서 그런가요? 그거 참 아쉽네요. 일단 단 1명으로 격리 규칙이 쉬워졌다는 것은 다행입니다. 이 이후 안전 등급으로 내리겠습니다. 지금까지 SCP-287-KO 격리 진행의 연구원 ███이었습니다. 시청해 주신 여러분 감사합니다.",
  "tags": [
    "ko",
    "scp",
    "강박",
    "게임",
    "군체의식",
    "메타",
    "스포츠",
    "안전",
    "인공물",
    "정보재해"
  ],
  "author": "LSJ",
  "created_at": "2012-11-14T08:58:13+00:00",
  "updated_at": "2024-10-31T22:27:35+00:00",
  "rating": 59,
  "_site": "scpko",
  "_fullname": "scp-287-ko"
}