{
  "title": "Asmodeus",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:theme:creepypasta]]\n[[=]]\n+ TO CATCH AN APEX PREDATOR\n+++ //The Hunt for Oregon's Most Dangerous Game//\n[[/=]]\n------\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Names:** Asmodeus, \"King of Beasts\"[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**Investigated By**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Central Sightings:** Oregon[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###990000|**E. Empira**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n------\n\n+++ FORWARD\n\nMy journey starts in Boring, Oregon, the least boring city in America.\n\nIf you've been living under a rock, you may not have heard of my good friend Allison (@blackqueen on twitter, check out her art!). And if you haven't heard of my good friend Allison, then you've almost //certainly// haven't heard of what she allegedly found on a hike just outside Boring. Maybe you've heard his name: Asmodeus, \"King of Beasts\".\n\nLike the Armadillo, Asmodeus is a fairly recent find; there's no hard evidence anyone saw him before the 2000s, and even the hypothetical trails I've drawn up could be attributed to any ol' monster in Cryptid Pattern V[[footnote]] For the uninitiated, a cryptid is sorted into Pattern V if its bite mark forms a \"V\". [[/footnote]]. A multitude of origins for Asmodeus have been proposed: The likeliest rumor posits that Asmodeus escaped from the infamous Thule Cult of the Scarlet Simulacrum (write-up coming soon!), who were using its reptile DNA to create a cabal of immortal neo-nazi demigods. If true, Asmodeus couldn't have been around for more than thirty years, which would explain the dearth of settler and indigenous accounts.\n\nRegardless, nobody can dispute Asmodeus's existence these days. With a multitude of photos, testimony, and carnage in Asmodeus's wake, it's an undeniable fact that a dragon has found its way into our humble home.\n\nAlready, Asmodeus's influence over the area is undeniable: people mull about listless and fearful, hopes placed into the hands of the far-off towers of an uncaring city as their insufficient infrastructure grows in obsolescence by the day. [**EDIT:** I have been told this is just what rural America looks like in a post-9/11 world, and wholeheartedly apologize to Boring for singling them out.]\n\nNone too many of the locals have seen Asmodeus. Obviously, I was frustrated; you'd be after a dead end, no? But you don't quit when the going gets tough, so I moved on to the nearby Trailhead Park, off to strike green gold.\n\nStrike it I did.\n\n\"RC\" was a simple man who just wanted a vacation. To that end, he'd booked a ticket from Portland and made his way to the park, where a simple hike turned into something so much more sinister.\n\n[**AUTHOR'S NOTE:** I'd put the pictures RC shared with me here but he owns full rights to them, and will, quote, \"sue my ass until it's concave\" if I put them up on a CC-BY-SA site. Jerk.]\n\nRC recalls biking down the Springwater Corridor when he saw a great beast thrashing about the treeline. Now, RC's no vet, but he could immediately tell that this wasn't just any critter. This beast was massive, covered in a thick matte of blood and mud with bits of flesh peeling from the poor bugger. But even so, this beast raged on, on the offensive with what RC //swore// was a pack of cougars. Looking at the pictures he took? I believe him.\n\n(I still don't know why he wanted to take another vacation in Boring. When questioned, he told me to \"mind my own business\".)\n\nAfter purchasing some extra bear spray, I made my way up the Springwater Corridor. I didn't find Asmodeus (or any cougars for that matter), but there was a gap in the treeline that //could// have been Asmodeus. I've got it marked on a map, which I'll be releasing once my search concludes.\n\nMore to come.\n------\n> ##red|**peyton**## at 17:08:16\n> ------\n> shit youre actually doing this huh\n> \n> pics or i dont pay up\n\n> ##grey|**null**##\n> ------\n> ##purple|UraniumEmpire##, do you think you could reconsider this? \"Asmodeus\" is an extremely dangerous anomaly; you can't just spray it with bear spray and expect to come out alive.\n> \n> It seems like you really do have a passion for cryptid hunting I respect that. But the thing you're hunting is antithetical to life. Maybe consider chasing the Pineland Robots, instead?\n\n> ##blue|**DumpsterFelonies**## at 18:58:45\n> ------\n> good luck! <3\n\n[[div class=\"parapost reply1\"]]\n##grey|**null**##\n------\nCan we not urge her on? This thing //kills// people.\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##purple|**UraniumEmpire**## at 21:19:00\n------\n<3!\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##grey|**null**##\n------\nGuh. Don't say I didn't warn you.\n[[/div]]\n------\n\n+ UPDATE 1: On the Hunt\n\nWhat's up, Parawatch! Update on the Asmodeus case.\n\nSo I did some treking today, and my //god// is Asmodeus a treat to hunt. Even before heading through the treeline gap from yesterday, I was finding //super// fun stuff.\n\n[[include component:image-block |name=skinny.PNG|caption=Pay up, peyton.]]\n\nNow I'm no biologist, but does this look like the skin of an Oregon native? What about the the fact that I found it in near-literal sheets? What about the trail of dried, blackened goop, streaking into the woodlands like some macabre spider web?\n\nMake no mistake, the stench is nigh //unbearable//. I literally have no words to describe it! Looks like our pal's in dire need of a wash; maybe I can point him in the right direction? :p\n\nSorry if my commentary isn't as witty as before, I'm just //really// excited. Can you blame me? A picture's one thing (and I don't mean to imply Allison's a fraud!), but to have the proof in your hands, in ridiculous quantities, gumming up your nose with the //worst// of stenches to show you it's //real real real//, that you're on the right track... it's intoxicating, you know? It's fuel.\n\nI had to head back into Portland to retrieve some supplies. Asmodeus won't just show up at my doorstep, which means I'm gonna have to go //really// deep into the bumfuck wild. Between work and splurging on a GPS hotspot, I've got about three more days to find Asmodeus, but what a day today's been!\n\nWish I could have put more here, but it's been a blur. Following the damage, the blood, the indentations that are //obviously// Asmodeus's footprints. I've traveled a shitton of ground.\n\nGood night, Parawatch. More to come.\n------\n> ##blue|**DumpsterFelonies**## at 22:05:44\n> ------\n> you can do it, babe! <3\n\n[[div class=\"parapost reply1\"]]\n##purple|**UraniumEmpire**## at 22:10:49\n------\nlove you too, babe <3\n\nbed time\n[[/div]]\n\n> ##grey|**null**##\n> ------\n> Oh god, you're actually going to kill yourself.\n\n> ##orange|**complicatedavrillavigne2002**## at 22:30:11\n> ------\n> ###789922|> close up of what's obviously garter snake skin##\n> \n> Fake and straight, but points for not going after bigfoot like everyone else.\n\n[[div class=\"parapost reply1\"]]\n##grey|**null**##\n------\nAs much as I hate to enable this, I can confirm that that's what \"Asmodeus\"'s \"skin\" looks like.\n\nEven if she //is// faking it, doesn't it concern anyone else that she's glorifying this ideal of an impromptu wilderness venture with the intention of encountering an //extremely// aggressive anomaly? If the wilderness doesn't kill her, I'm afraid the thing she's chasing might. Isn't safety more important than internet clout?\n[[/div]]\n\n[[div class=\"parapost reply1\"]]\n##green|**captain_yugoslavia**## at 22:34:01\n------\nyou call EVERYTHING fake and str8\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##orange|**complicatedavrillavigne2002**## at 22:49:36\n------\nAnd you're telling me it's not?\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n##green|**captain_yugoslavia**## at 22:51:00\n------\nfair. too much straight things. overrepresented\n[[/div]]\n------\n\n+ UPDATE 2: Into the Woods\n\nDid a lot of walking today. I'm well out of Boring by now.\n\nI think Asmodeus is throwing me for a loop. According to my GPS, I've gone way out from the corridor. I'm still finding bits of lizard skin, not as much as before, but the blood's stopped. Come to think of it, I didn't see too much of it near the end of the last stretch, either.\n\nIt occurs to me that, being a five foot six ape, a twenty-five foot lizard is probably faster than me. But he can't be running, can he? He must have come to Boring for a //reason//, otherwise dumb luck would have prevailed in the somethingteen years since his first sightings. Maybe he already achieved something, but what then?\n\nI can't stop now. Not when I //know// he's out there, you know? I've got his skin.\n\nAlso, ##orange|complicatedavrillavigne2002##: come to Portland if you want several pounds of lizard skin and an asskicking[[footnote]] jk, luv u [[/footnote]].\n\nTwo more days. More to come.\n\n------\n> ##blue|**DumpsterFelonies**## at 23:41:30\n> ------\n> stay safe, babe! don't catch rabies :<\n\n[[div class=\"parapost reply1\"]]\n##purple|**UraniumEmpire**## at 23:42:59\n------\nI'll be //fine//, babe. <3\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##blue|**DumpsterFelonies**## at 23:47:00\n------\n<3\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##red|**peyton**## at 23:47:41\n------\ngay.\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n##purple|**UraniumEmpire**## at 23:49:06\n------\nit's not gay if I'm Catholic\n[[/div]]\n\n> ##aqua|**LandonOfTheLand**## at 23:43:08\n> ------\n> ooooo, asmodeus! me and my ex went backpacking across cascadia after college, and we were //soooooo// excited to meet that funky little critter. never saw him, though. :<\n\n[[div class=\"parapost reply1\"]]\n##purple|**UraniumEmpire**## at 23:45:01\n------\n--damn bougie backpackers--\n[[/div]]\n\n\n> ##orange|**complicatedavrillavigne2002**## at 23:46:22\n> ------\n> I love getting my ass kicked by scrawny womanlets who can't open pickle jars.\n> \n> (<3)\n\n[[div class=\"parapost reply1\"]]\n##purple|**UraniumEmpire**## at 23:48:11\n------\ni have a knife, bitch\n\n(<3)\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##orange|**complicatedavrillavigne2002**## at 23:54:30\n------\nMake sure to bring the dirty bubble wrap you called \"skin\" w/ you.\n[[/div]]\n\n[[div class=\"parapost reply3\"]]\n##purple|**UraniumEmpire**## at 23:57:03\n------\nnot a single person believed me but you'll all be sorry when im sitting on my throne of nobel prizes\n[[/div]]\n------\n+ UPDATE 3\n\nI'm still trailing Asmodeus.\n\nLogically, he has no reason to run. We don't call him the \"King of Beasts\" for nothing, you know? There's nothing to be afraid of, unless this is some kind of moon curse. I think that'd be cool.\n\nThere's less skin in the gaps. I know there's been a lot of talk of Asmodeus's supposed healing factor, but this comes from scraping against trees, no?\n\n... could he have been molting?\n\nIt occurs to me as I'm writing this (and sorry for the stream of consciousness), but I really do wonder what it is I'm looking for. Perhaps that's why I'm //looking// for him, to know more. Good enough reason as any, it's... hard to leave the house these days, sometimes. But if that's the case, am I //really// hunting Asmodeus, or am I just looking for an excuse to get out and do something?\n\nSo how do I know I'm doing something? How do I know if I'm actually chasing Asmodeus?\n\n... I don't know if it matters. At least I'm trying, you know? \n\n...\n\n,,I don't know if I even believe in him.,,\n\n------\n> ##grey|**null**##\n> ------\n> Why do you insist on ignoring me?\n> \n> I've been telling you this isn't worth it the whole time! Just because you're bored, it doesn't give you a free pass to throw yourself into danger. You're messing with a literal, actual //demon//, and I've been screaming this at you for //four days// now!\n> \n> Turn! Back! Tell me you heard me, tell me to fuck off or thank me but //fuck's sake// don't keep me out in the cold!\n\n> ##grey|**null**##\n> ------\n> You know what, fine. If you're too stupid to heed my warnings then you deserve whatever Asmodeus gives you.\n\n> ##grey|**null**##\n> ------\n> Whatever you're typing up, just be quick about it. Or have someone ban me, I honestly don't care anymore.\n\n> ##grey|**null**##\n> ------\n> Seriously? I know I was a bit of a jackass in my previous posts but this kind of guilt-tripping is plain cruel.\n\n> ##grey|**null**##\n> ------\n> Why haven't you responded it's already 3 joke's not funny\n\n> ##grey|**null**##\n> ------\n> I get it I was a dick please please respond\n\n> ##grey|**null**##\n> ------\n> please respond i didnt mean it\n\n> ##grey|**null**##\n> ------\n> im sorry\n------\n+ Update 4: I'm not dead edition!\n\nHoly //shit//, this goes deep.\n\nSo first of all, sorry for the wait! I just spent three days in a county jail before being released without charge. How crazy is //that//? It's like I'm a real journalist!\n\nAlright, so the hunt went... it really went. I spent a whole day (maybe two?) wandering in circles because this Asmodeus business is fucked up but my god, the things you //learn// about yourself. For example: did you know that when you don't sleep for a whole day, your body receives a huge burst of energy? It's true! I felt it.\n\nThis is all scatterbrained because the jailhouse let me buy coffee but I'm sorry, I've uncovered baby's first conspiracy! Get this: the park rangers are in on it!\n\nSo it's like midnight or something (and the stars were //really// beautiful) and I run into this park ranger. Now, this man was tall, bald, and smelled of rust, and also I'm seeing him in the middle of the wild, so I'm immediately on edge. Thankfully my phone's still got power (don't use it and charged a spare battery!) so I immediately begin recording.\n\n> **Ranger:** -be necessary, really. Now-\n> \n> **Me:** Am I being detained?\n> \n> **Ranger:** Ma'am, that's... look, I'm not a cop. I'm a park ranger.\n> \n> **Me:** Well, mister ranger, am I being detained?\n> \n> **Ranger:** I... look, I need you to leave, alright?\n> \n> **Me:** On what grounds?\n> \n> **Ranger:** (//HIGHLY suspicious pause//) There's been a bit of a... wildlife problem, ma'am. The, uh, park is closed.\n> \n> **Me:** Wildlife? (//Ranger tries to interrupt me//) What //kind// of wildlife?\n> \n> **Ranger:** Ma'am, are you alright? You look a little... wobbly.\n> \n> **Me:** I'm perfectly fine, and that's beside the point. What kind of wildlife is prowling the park, huh?\n> \n> //The ranger feigns a sigh at this point, likely to catch me off guard.//\n> \n> **Ranger:** ... do you promise to walk with me if I tell you?\n> \n> **Me:** What have you got to hide, officer? You're not covering up a visit from Asmodeus, King of Beasts, are you? Not some government g-man trying to keep us from the truth?\n> \n> **Ranger:** Ma'am, it's two in the morning, there's an ongoing wildlife issue, and you look like you're about to fall over. Look, just... come with me, I can tell you anything you want to know, but you need to come with me, alright?\n> \n> **Me:** Hah. Nice try, but-\n> \n> //I'm cut off by the sound of something falling to the ground. The officers told me I \"passed out from dehydration\" at this point, but you can decide for yourself once I post the audio clip.//\n\nI woke up in a jail cell with a //killer// headache. I'm willing to bet they microchipped me, but I don't have enough money to check with a doctor. They gave me some bullshit story about a \"critically endangered apex predator\" or something along those lines. Couldn't even name the species, and that was when they were still answering my questions.\n\nThey're in on something and I //know// it. Why would they close the park in the wake of Asmodeus's most famous sighting if he didn't exist? Why wasn't the Trailhead Park closed, too? Why did the rangers collude with local police to keep me for the full 72 hours?\n\nI've got work coming up, so consider this the end of my battle with this mystery. But the war's not over, not even a little.\n\nKeep your eyes peeled, Parawatch, and good night.\n------\n> ##grey|**null**##\n> ------\n> ... damn it. At least you're safe.\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** skinny.PNG\n> **Author(s):** [[*user UraniumEmpire]], Newmansr\n> **License:** CC BY-SA 4.0\n> **Derivative of:** [[[https://commons.wikimedia.org/wiki/File:Exposed_Garter_Snake_Integument.tif|Wikimedia]]]\n> **Additional Notes:** Cropped.\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "canon2020",
    "chase",
    "comedy",
    "correspondence",
    "hard-to-destroy-reptile",
    "mystery",
    "nobody",
    "parawatch",
    "tale",
    "unfounded"
  ],
  "author": "UraniumEmpire",
  "created_at": "2020-10-12T21:27:28+00:00",
  "updated_at": "2024-10-01T18:14:28+00:00",
  "rating": 89,
  "_site": "scp-wiki",
  "_fullname": "asmodeus"
}