{
  "title": "Scp 5296 2",
  "content": "**Item #:** SCP-5296\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** Known SCP-5296 instances should be reported to Site-11 Command. Currently, ██ instances are in containment, each of which occupies a standard humanoid containment chamber.\n\nThe locations of any suspected instances should be reported to MTF-Phoenix-1.\n\n**Description:** SCP-5296 is a race of sapient humanoids who are imperceptible to humans. SCP-5296's undetectability is mitigated if an individual is already aware of its existence.\n\nSCP-5296 instances are only aggressive when provoked. They have above-average combative abilities, largely due to their anomalous effects. They can, however, be reliably subdued through the use of special arms fire. Given the unknown number of SCP-5296 instances, combating the threat they could pose should be left to MTF-Phoenix-1.\n\n**Incident Report 5296-01**\nOn 14/09/2027, SCP-5296-23, the only instance in containment at the time, breached containment through unknown means. This breach went unnoticed by staff due to SCP-5296's anomalous effects until SCP-5296-23 returned to the facility accompanied by approximately 50 other instances.\n\nUpon returning, the instances became aggressive and caused a major containment breach within the Euclid section of containment. The initial response was worsened significantly by instances obstructing re-containment efforts.\n\nOver 100 members of staff were killed prior to MTF-Phoenix-1 securing the site.\n\nProposals to upgrade SCP-5296 from Euclid to Keter are currently under review.\n\n------\n\n[[collapsible show=\"Accessing Addendum-5296-A is restricted to Level 4 personnel and above\" hide=\"Credentials accepted. Welcome O5-1.\"]]\n\nIn accordance with our current containment procedures, the preceding document was implemented in place of SCP-5296's file.\n\nSenior Researcher Aster\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:left; width: 45%\"]]\n\n{{Page revision from 06/10/2027}}\n\n[[/div]]\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:right; width: 45%\"]]\n[[>]]\n{{[http://scp-wiki.wikidot.com/scp-5296/offset/2 Classified Iteration]}}\n[[/>]]\n[[/div]]\n\n[[/collapsible]]",
  "tags": [
    "fragment"
  ],
  "author": "Tracque_",
  "created_at": "2020-03-30T18:33:11+00:00",
  "updated_at": "2020-06-25T21:48:32+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5296-2"
}