{
  "title": "《怯模因》",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scpsandboxcn:site-cn-44]]\n[[size 110%]]**2023年12月31日 中国海南省三沙市海域**\n\n这里确实处于冬天，但是日均气温依然超过30度。作为应对措施以及新年之际的“恩惠”，站点食堂开放了冷气，甚至还准备了人均两个糖水老冰棍。简易的红纸横幅被几个设施守卫笑嘻嘻的拿胶带从墙这头粘到了墙那头。上面用毛笔写的“Site-CN-44元旦联欢会”字样甚至墨水还没全干，依稀闪着反光。一部分去年有幸参加联欢的职员，这会儿被抽签选中值班，拿着珍贵的陆地水果回到各自岗位去了。\n\n傍晚，海面上的夕阳已经基本把海的蓝色大半染为血红，视野尽头的太阳甚至看起来只有这个钻井平台的火炬那么高。南中国海的海浪不断向四个立柱涌来又褪去，浪花的间隙里，一些薄薄的泡沫被不断拉扯着漂远。海洋上的巨无霸，人类最大的一类工程造物，实际上和陆地上的城镇相比仍然是微小的。多部竖井电梯已经源源不断地把海平面下各个楼层的人们运向食堂。这里逐渐人声鼎沸。\n\nDr. 墨格和他的搭档就是这样坐了五分钟电梯才一起挤到联欢会场，才迈进食堂的门就听见有人用扩音器喊着：\n\n“椅子够，地方坐不开了。大家再挪一挪啊，想想初中几何学。”\n\n那是Dr. Aurora，44站一名年长的三级研究员，总是在站点的一些跨部门联谊上担任操办张罗的人。他的面容上还有着刚取下护目镜后不能立马消退的勒痕。\n\n“嗯？墨格你今天这行头可以啊。”\n\n“我报了节目，极光。嗯，和他一起。”\n\n相携的两人皆为一身过膝长衫，顶好的面料，一个淡蓝，一个浅灰。\n\n“相声？”\n\n“对口相声”，浅灰色长袍的研究员轻轻说到， “我给墨格捧。[[footnote]]担任“捧哏”，即双人相声中台词较少的一方。而另一人被称为“逗哏”[[/footnote]]”\n\n预定的联欢时间如期开始。也许因为紧张或者畏惧，客串主持的女研究员在邀请站点主管上台时说话竟有些磕巴。不过，坐在第一排的少女只是微微笑便欣然起身。整个过程中她没说太多话，只是亲手把宴会第一瓶红酒打开，沉默的将之倒在地上。她要敬又一年里所有因事故牺牲的站点同事。在她致辞的结尾，苍子教授向大家致歉，身为主管她太忙了，只能在联欢开始时陪大家一小会。\n\n晚会的第一个节目是机动特遣队的武术表演。在极光的示意下，上衣脱的只剩短袖的几名大汉拎着砖头和木棍木板从食堂后厨跑了出来，全部面向观众站定后，为首的一个突然大喊，无征无兆的将手里的砖头狠砸向自己脑门。短促的闷响之后，只见砖头被应声拍碎。那队员又发出第二声邀功似的嚎叫，随后围着他的一众豪杰纷纷开始了表演，侧踹木板的，掌劈砖头的，手指给砖头钻眼的......到最后，众人举起数根足有小臂一半粗的木棍从前胸和后背朝一人打去，而在硬气功的抵挡下棍子悉数断裂。\n\n食堂远处不知谁飘来了一句“极光想的这是什么烂活？”声音虽然不大但是清晰。Dr. Aurora不禁拧起眉来回头，但立刻被邻座同事照下，打上一个粗体问号后丢进内部软件群组中。极光疑问图只过了几分钟就在群聊里被不同成员重复发送了数十次。\n\n接下来，站点职员们平日的爱好陆续登台，笛子，古筝以及多首歌曲的独唱或合唱搭配着席间食堂师傅不断端上桌的菜肴共同将新年的时间向大家步步推近。绿色破天荒的在餐盘中稍微多见了些，元旦首日站点的一切工作都将如常，含酒精的饮品被各桌的高阶职员严格限制起来。许多碰杯都是由汽水完成的。\n\n联欢会并没有足够的时间排练，在世界较危险组织的设施中任职，一切安排都要绝对向本职工作让位。新年夜前征集来的节目数量稍显短缺，甚至晚会主持人都不得不亲自上场为大家跳舞。然而，会场里没有谁会嫌弃简陋，所有人紧绷了一年的神经，今晚都可以暂时放松了。\n\n“好的。下面一个节目由模因部为大家带来！相声《怯讲究》[[footnote]]典型的传统相声怯字系列节目，未失传的还有约三十段。近年也有新撰写的作品[[/footnote]]，让我们欢迎墨格博士和杨方林博士。”\n\n站点食堂变得安静，长衫装束的二人从候场位置徐徐走上台来，面向众人鞠了一躬，很深。\n\n> 墨格：“今天，我俩给大伙说段相声。”\n> \n> 杨方林：“对。”\n> \n> 墨格：“以下信息需要权限等级：零级。”\n\n墨格一本正经的话音刚落，几个平时接触文档较多的老研究员率先笑出了声，随即引发了连锁反应，台下的气氛变得热络起来。\n> \n> 墨格：“所以相声呢，您诸位都知道，讲究四门功课。”\n> \n> 杨方林：“哪四门，您说说？”\n> \n> 墨格：“生存！ 隐蔽！保护！ 毁灭！”\n> \n> 杨方林：“哎？哎？您这是相声的功课吗？还有您说全了吗？‘教育’呢？”\n> \n> 墨格：“嗯？他们这么做过吗？”\n> \n更剧烈的笑声在食堂响了起来，甚至包括之前曾在GOC任职的几人。\n\n> 墨格：“所以我们在帷幕下活动时，需要注意和同行组织的关系。”\n> \n> 杨方林[故作天真]：“什么是帷幕？”\n> \n> [哄笑声]\n> \n> 墨格：“这是零级权限，我只知道抹布。总之要感谢人事部帮我编造了掩盖身份，甚至还给了一厚摞证件，到哪儿都查不出假的那种。只是我跟父母微信视频的时候，有时候很难跟他们解释，我一个传媒学专业的为什么会在中石化的海上油井上班。”\n> \n> 杨方林：“其实也好解释，毕竟更奇怪的人，国企也不是没招过。”[含混不清的吐字]\n> \n> 墨格：“其实我们还是吃了有文化的亏，被弄进这个帷幕里。”\n> \n> 杨方林：“不该有这个博士学位的。”\n> \n> [短暂的停顿]\n> \n> 杨方林：“哪怕我当初延毕两年呢？”\n> \n> [台下Site-CN-44多个博士的叫好声和掌声]\n> \n> 墨格：“基金会只招募最聪明的博士。当今儿上午我还在部门里玩命的时候，突然觉得田忌赛马这话没错。我导师对延毕的那几个其实不薄。”\n> \n> 杨方林：“您怎么玩命的呢？”\n> \n> 墨格：“处理了一种异常，比如我应该说的是‘塞翁失马’，而你们不一定都听出来了。”\n> \n> [舞台下轻微的嬉笑声]\n> \n> 墨格：“所以这是一种中文语义下的认知问题。”\n> \n> 杨方林：“那您最后怎么处理的这异常呢？”\n> \n> 墨格：“‘黑框’‘黑框’‘黑框’马，这样项目就无效化了。”\n> \n> 杨方林：“‘当今儿上午我还在部门里玩命的时候，突然觉得███马这话没错’，嘶，墨格博士，您不会对部门领导有什么个人意见吧？”\n\n众人的起哄声里，Dr. Aurora坏笑着向左右两边的各桌看去，想找到模因部的负责人嘲笑一下，可是四下扫视之后他并没有在欢笑的人群里看到那张时常一起开会的面孔。\n\n“奇怪了。”\n\n> 墨格：“我和你一样爱戴他。”\n> \n> 杨方林：“哦......那使不得。”\n> \n> [台下响起掌声]\n> \n> 墨格：“我爱戴站点里的每一个玩意儿，不管是人类，或者不是人类的东西。”\n> \n> 杨方林：“那不是玩意儿的呢？”\n> \n> 墨格：“啊！比如一段信息，那确实不是玩意儿。也是模因部的职责范围。杨博士，您没有在隐喻什么吧？”\n> \n> 杨方林：“不敢！这可不敢。”\n> \n> 墨格：“所以啊，我旁边这位。大伙瞧这机灵劲也瞧出来了。他是基金会的一位资深员工。”\n> \n> 杨方林：“资深不敢当。”\n> \n> 墨格：“曾经是一名收容专家。”\n> \n> 杨方林：“您这就说笑了。”\n> \n> 墨格：“收容失效的异常比我收容的都多。”\n> \n> 杨方林：“啥？”\n> \n> 墨格：“收容的异常比我收容失效的都多。”\n> \n> 杨方林：“不是？咱俩有一个靠谱的没有？”\n> \n> 墨格：“有啊！您呐。我刚来站里实习的时候您就是我的老大哥。”\n> \n> 杨方林：“倒是年长几岁。”\n> \n> 墨格：“比我早报到7分钟，那小子下船比我利索。”\n> \n> [笑声] \n> \n> 墨格：“到后来就跟着他一起做实验，写报告，写日志。这么些年了，我是发现了，杨博士这人是真讲究。”\n> \n> 杨方林：“讲究一点不好吗？再说我都怎么讲究了？”\n> \n> 墨格：“您各位是不知道啊。就他，天天凌晨4点钟准时给自己床单打西班牙称人结，就是海员必须学的水手结，特结实的那种。”\n> \n> 杨方林：“啊，这个毕竟海洋站点。”\n> \n> 墨格：“5点钟，准时醒！再花两个半小时把自己从西班牙称人结里弄出来。”\n> \n> 杨方林：“我这是讲究吗？这不纯梦游吗？”\n> \n> 墨格：“然后赶早八去实验室。”\n> \n> [哄笑声]\n> \n> 墨格：“就看见他火急火燎地穿衣服......”\n> \n[[/size]]\n[[size 121%]]**“轰！”**[[/size]]\n\n[[size 110%]]主管洒在舞台上的红酒突然在一声巨响后燃烧起来，沿着红酒的印迹，半米高的火焰将台上二人围住。在与会者的惊呼声里，墨格身边的搭档杨方林消失不见了。而离舞台最近的几排观众却直感到阵阵头痛。[[/size]]\n\n[[size 110%]]--“敬一年里所有因事故牺牲的同事”--[[/size]]\n\n[[size 110%]]“够了！墨格博士！真的够了。” 站点食堂的门外，那位少女冷冷站着。几名安保端着枪快步冲了过来，在几米外将台上的人环形包围。\n\n“对不起......主管”\n\n形单影只的逗哏只是呆呆地站在台上。他的身上套着一件淡蓝色的长衫，但是开着怀，里面露着另一件浅灰色长衫。他身边没有合说的搭档，至始至终都没有。这场节目都是他一个人在表演。\n\n“你们模因部在干什么？！”Dr. Aurora开始怒不可遏起来。\n\n“在站点年会之前，Site-CN-44模因部因为事故损失惨重，几乎没有人幸存。你的权限不足以知道这件事情，极光。”主管的声音伴随着足下木屐的脚步声从众人身后传来，少女边走边说着“这个会场大多数人都不知道。”\n\n墨格低下了头，他用没有握着话筒的那只手掩住双目，但嘴角的抽搐已不能掩饰哭泣。主持人珠树恒子这才发现，先前她递过去的两支话筒，有一支墨格没接，只是一直在她自己手里攥着。而包围舞台的安保仅仅是将准星下沉，确保墨格在低头的时候枪口依然死对着他的脑袋。\n\n红酒的火焰此时已经大体熄灭，只剩一两处零星的火苗还在地板上闪烁着。\n\n“所以，你在舞台上一人分饰两角地演说，还希望我们能笑。”Dr. Aurora边轻摇着头边看着墨格问到。\n\n“对不起......”\n\n主管御守苍子发出了一声叹息：“杨方林博士，是你多年的挚友，也是此次模因污染里最早被抹杀的员工。你们英勇的行为阻止了危害的进一步传递。对此，我表示感谢。44站模因部会重建的，我保证。”\n\n少女停顿了一下，包围圈内侧的两名安保马上明白了用意，上台将其墨格搜身后，扭着他的手臂押到了主管面前。\n\n“博士，你还真是胆大啊。你知道没有一个员工会接种所有疫苗，包括我。”\n\n“主管，他没有伤害站点的任何同事。”方才因苍子磕巴的主持人现在竟尝试争辩起来，但被Dr. Aurora拉住。\n\n“新年快乐，大伙。”套着两身长衫的墨格艰难的从安保的按压下抬起头来，挤出一个微笑。他的眼泪并没有完全止住，但是没有人能为他擦去，包括被抓住胳膊的他自己。\n\n“新年快乐，以及你们几个就地拘禁他。不要让他跑了。”\n\n听到苍子的命令后，几个安保仍然不改表情，沉默地把已是泪人的墨格架到了食堂边上。有人将餐桌上原来墨格占据的两把椅子都给搬了过来，尽管墨格并没有被看押人员允许坐下。主持人恒子已经落下了泪水，她想谢谢主管，却被少女用眼神指示回到岗位。她点点头，举起从来没递给过杨方林博士的话筒：\n\n“下一个节目......”\n\n载歌载舞的联欢会一直持续着。夜晚11点，一艘空载的集装箱货轮早已停靠在设施左侧泊位多时了。食堂里的众人陆续走上她宽阔的甲板，这里足够站下联欢的每个职员，还有不少空余。温热的海风中，船只运载着一甲板的人群驶向设施的不远处，大概两三海里的位置。12点整，在海轮甲板上的众人注视下44发礼花准时从钻井平台的灯塔处升空，在南中国海灿烂的星空下炸开，波涛翻滚的海面对着天空反射出碎银一般的倒影。人们在欢呼，几瓶压力充沛的香槟被打破，白色的泡沫肆意喷洒着，混杂着尖叫与笑声。\n\n唯有墨格在将他的香槟一杯一杯倒进海里。[[/size]]",
  "tags": [
    "2024夏季征文",
    "site-cn-44",
    "原创",
    "故事"
  ],
  "author": "Hans the fool",
  "created_at": "2024-08-29T13:09:19+00:00",
  "updated_at": "2025-02-22T13:49:27+00:00",
  "rating": 65,
  "_site": "scp-wiki-cn",
  "_fullname": "fear-of-memes"
}