{
  "title": "SCP-003-JP",
  "content": "[[include info:start]]\n**SCP-003-JP:** ████████의 비밀 개발 병기\n**저자:** [[*user broken_bone]]\n**원작:** http://scp-jp.wikidot.com/scp-003-jp\n**역자:** [[*user evilheat]]\n[[include info:end]]\n\n**일련번호:** SCP-003-JP\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-003-JP는 동중국해의 제8109격리구역에 설치되어있다. 제8109격리구역의 정보는 지도, 위성사진에서 말소한다. 제8109격리구역이 위치한 해역에는 해적의 출현 정보를 유포하며 재단 소유의 해안 보안청 소속의 순찰선을 배치하도록 한다. 제8109격리구역의 20Km 내에 민간 선박이 진입했을 경우 무선을 이용한 해역 이탈 명령을 내린다. 5Km 내에 침입한 경우 선박을 나포, 승무원에게는 C등급 기억소거를 한 후 120Km 이상 떨어진 해역에 풀어준다. 선박이 명확하게 상륙을 목적으로 하고 있을 경우에는 무선방해 처리를 한 후 침몰시킨다.\n\n제8109격리구역에는 회수부대 이-7 \"범무늬고양이(虎縞猫)\"를 상주시켜 출현하는 SCP-003-JP-1을 회수하도록 한다. SCP-003-JP-1의 위험도에 따라서 이-8 \"붉은 고양이(赤猫)\", 회수부대 이-9 \"판다(大熊猫)\"의 출동, 혹은 SCP-003-JP-1의 파괴가 승인된다. SCP-003-JP-1의 파괴가 불가능하다고 판단될 경우 제8109격리구역에 설치된 핵병기를 기폭시킨다.\n\n회수된 SCP-003-JP-1이 기존에 격리되었던 SCP일 경우, 관련부서에 보고한 후 다시 격리한다.\n\n또한, 주둔하는 회수부대는 섬을 수색해 회수되지 않은 SCP-003-JP-2의 탐색을 한다. 회수된 SCP-003-JP-2는 제8190기지의 중요 문서 창고에 격리한다. SCP-003-JP-2의 열람은 3명 이상의 O5의 허가를 받은 4등급 이상의 인원에게만 허용된다.\n\n일본 내에서 시나리오 81BC등급의 사태가 발생했을 경우 SCP-003-JP 및 유사품의 적극적인 활용이 허가된다.\n\n**설명:** SCP-003-JP는 동중국해의 ██████섬(제-8109격리구역으로 명명)에 방치된 ████████전쟁에서 ████████████국에 의해 개발된 물자수송장치이다. 24기의 [삭제됨]을 격납한 용기와 높이 3M의 금속제 원통이 케이블로 상호연결되어있는 구조로 외부의 에너지 공급 없이도 작동한다. 19██년에 [삭제됨]을 사용한 초능력 병기로서 개발되었으나 전황상의 이유로 물자전송장치로 조정되었다. 그러나 현재는 원인불명의 폭주에 의해 현재 SCP-003-JP는 불규칙하게 물품을 주위에 불러낸다. SCP-003-JP는 대상(SCP-003-JP-1로 명명)이 생물, 무생물임에 관계없이 육안이나 카메라 등으로 감시받지 않을 때 대상을 불러낸다. 4████건의 전송 중 3건 정도의 비율이지만, SCP로 지정된 개체나 재단이 현재까지 확인하지 못한 SCP 개체가 호출되었다.\n\nSCP-003-JP가 재단의 눈길을 끈 것은 SCP-███의 격리 실패에 의해서였다. SCP-███가 격리환경에서 돌연 사라졌고 장착된 추적장치가 ██████섬을 표시해 발견되었다. 발견 당시, ██████섬에는 SCP-003-JP가 ██년 사이에 불러낸 SCP-003-JP-1이 무수히 산재해있었으며, 대규모 회수 작전이 시행되었다.\n\n현재, SCP-003-JP는 그 성질에 의해 시설을 이용한 격리가 불가능하기 때문에 ██████섬에 설치된 채로 놔두며, 배치된 부대에 의한 SCP-003-JP-1의 회수를 실시하고 있다. 또한, 기존에 격리된 SCP가 호출될 가능성에 대해서는 위험도가 높은 SCP 개체들이 카메라 등으로 감시되고 있기 때문에, SCP-003-JP의 영향을 받을 가능성이 지극히 낮다고 판단된다. SCP-003-JP의 해체작업 중에 일어난 작업원의 소실 및 소환 사건에 의해 SCP-003-JP에게 어느 정도의 자기수복기능이 있다고 추측된다. 현재 SCP-003-JP의 파괴는 보류되고 있다.\n\n회수된 문서(SCP-003-JP-2로 명명)에는 SCP-003-JP의 제조방법이 상세하게 기록되어있으며, 약품을 이용한 [삭제됨]을 사용하는 것으로 간단하게 재현할 수 있다는 것이 판명되었다. SCP-003-JP-2를 참고하여 D계급 인원을 이용한 재현 결과, 과거의 실험기록과 같은 성능으로 작동하는 SCP-003-JP와 유사한 기능을 가진 장치가 완성되었다. 그러나 SCP-003-JP-2의 SCP-003-JP와 현재의 SCP-003-JP의 형태가 크게 다르다는 점을 보아 누군가에 의해서 개조 혹은 SCP-003-JP에 의한 자기개조가 이뤄졌을 가능성이 있다. 제작된 장치는 각종 시나리오 발생 시에 대비해 분해된 상태로 제8109기지 내의 8개 장소에 보관한다.\n\n**부록:** \n**SCP-003-JP-1 회수 기록:**\n일시는 생략한다.\n||~ 회수한 물건 ||~ 회수 결과와 사후대응 ||\n||상자에 들어있는 중국제 연필(HB 1다스) ||회수 후 회수부대 주둔시설에 보관 ||\n||황소개구리 1마리 ||회수 후 해부. 위장의 내용물로 ████현의 ██████호수에 서식했던 것으로 판명되었다. ||\n||「233」의 번호 태그가 붙은 열쇠 ||회수부대 주둔시설에 보관중. 어디의 물건인지에 대해서는 조사중. ||\n||지갑 || 운전면허증으로 주인을 확인. 소지자의 신변조사를 통해 대상에게 변칙성이 없는 것을 확인했다. 지갑은 현재 제8181기지에 보관 중. ||\n||화물컨테이너 ||회수 후 안을 확인한 결과 남녀 25명의 시체가 거둬졌다. 검시 결과 사인은 탈수증으로 판단됐다. 표본은 전부 제8124보관구역에 보관. ||\n||수컷 말레이곰 ||마취총을 이용해 포획. 제8169기지에서 사육 중. ||\n||8kg의 돌 ||분석 결과, 표면에 대량의 우주선흔이 확인되었다. 월석으로 추정됨. ||\n||권총 1정 ||각인된 번호로 ████ 요원에게 보급된 물품이라고 판명. ████ 요원에게 내려진 처분은 취소되었으며 새로운 권총을 지급했다. ||\n||재단 직원 ██████ ||SCP-003-JP의 분해작업 임무 중 구성 부품인 [삭제됨]을 떼어낸 직후 소실. SCP-003-JP에 접속된 상태로 발견되었다. 연쇄적인 영향을 고려해 ██████의 구출은 보류 중. ||\n||SCP-███-JP ||발견 당시에는 일반적인 [편집됨]이라고 생각했으나 회수 후 SCP-███-JP로 판명되었다. 재격리 완료. ||\n||[삭제됨] ||격리 후, SCP-███-JP로 분류되었다. ||\n\n\n**회수된 기록 문서(발췌):**\n[[tabview]]\n[[tab 실험기록]]\n\n신병기의 작동상태에 대한 실험기록의 개요는 아래와 같다. 상세한 내용에 대해서는 각 보고서를 참고할 것.\n\n> **대상:** 빈 연료통\n> **공격방법:** 대상을 중심으로 위를 향한 역장 형성\n> **결과:** 고속(눈대중으로 시속 80Km 정도)으로 상공을 향해 비상. 병기 정지 후 4분 후에 거의 같은 위치로 낙하. 대상은 낙하의 충격으로 파괴되었다.\n> **소견:** 이 출력이라면 대중량 물체도 충분히 부유시킬 수 있다.\n\n> **대상:** 빈 연료통\n> **공격방법:** 대상을 중심으로 압축 역장을 형성\n> **결과:** 압축. 대상은 지름 3cm의 구체로 변형되었다.\n> **소견:** 출력을 이전의 실험과 비슷하게 했더니 위력은 충분하다. 적 전차도 파괴할 수 있다.\n\n> **대상:** 해수를 가득 채운 연료통\n> **공격방법:** 2초간 대상의 열량을 증가, 그 후 2초간 열량을 감소시킨다.\n> **결과:** 연료통 내의 해수는 순간적으로 끓었으며, 압력으로 연료통이 파열. 그러나 해수가 주변으로 튀기 전에 열량 감소가 발생해 순간적으로 해수는 얼어붙었다.\n> **소견:** 파열했을 때 날아간 연료통 파편에 부상자가 1명 생겼다. 그 외에 문제없음\n\n> **대상:** 1개 소대\n> **공격방법:** 해상에 조국의 대함대 환영을 만들어낸다.\n> **결과:** 대상은 모두 대함대를 봤다고 보고했다. 그러나, 그 내용은 전원 제각각이었다.\n> **소견:** 「대함대」라고 애매하게 설정한 탓에 환영이 개인에 따라 변화했다고 생각된다. 하지만 적군의 정보 교란용으로는 충분하다.\n\n> **대상:** --실험용 뗏목--근해를 항행 중이던 민간 선박\n> **공격방법:** 고출력[문서 파손으로 판독 불가]\n> **결과:** 선체는 상처 없음. 선박에 접근했을 때, 승무원의 절반은 사망, 남은 절반은 [문서 파손으로 판독 불가]\n> **소견:** [문서 파손으로 판독 불가]과는 확실하게 적군을 무력화시켰지만, 부산물의 처리가 수고스럽다. 육상에서 사용은 관두는 편이 좋다고 생각한다.\n\n[[/tab]]\n\n[[tab 개인문서 003-JP-1]]\n**19█1/12/19:** 중추를 재배치. 교류속도가 상승했다.\n[문서 파손됨]\n**19█3/1/7:** 중추 격납용기를 개량. 재배치와 연결이 한 층 편리해졌다.\n[문서 파손됨]\n**19█3/12/8:** 중추 내 방부제의 성분을 변경. 5년간 테스트를 통해서 경이적인 살균력과 불휘발성을 가진 방부액이 선택됐다. 이제 정기적으로 방부액을 교환할 필요가 없다.\n[문서 파손됨]\n**19█4/8/6:** 명령입력방식을 전용회선 형성방식에서 펀치카드 판독에 의한 자동회로 형성방식으로 변경했다. 펀치 카드가 획일적인 탓에 공격방법은 유연성이 줄어들었지만, 그 외 큰 문제는 없다.\n[문서 파손됨]\n**19█4/10/1:** 본국에서 새로운 중추가 도착했다. 기존 중추에 짜 넣고, 기본적인 테스트와 조정을 실행했다. 결과는 양호.\n\n**19█4/10/10:** 중추를 완전히 짜 넣은 후 테스트를 개시. 모든 방면으로 위력, 성능 향상.\n[문서 파손됨]\n**19█5/3/19:** 본국에서 '장치'의 개발상태에 대해 보고를 요구했다. '장치'를 사용해 본국의 군사본부에 개발 상태 보고서를 전송했다.\n\n**19█5/3/20:** 본국의 긴급명령. '장치'를 개량해 수송전용으로 만들라는 것. 전황 변화때문에 파괴병기보다 물자의 보급이 중시된 모양. 명령이라면 어쩔 수 없지.\n\n**19█5/3/26:** 펀치카드에 의한 명령판독형식을 전송용 회로로 변경했다.\n\n**19█5/4/2:** 전용 회로에 의한 전송실험을 시행. 본국에 문제없이 실험대상이 전송되었다.\n\n**19█5/4/5:** 전용 회로에 의한 전송실험과 관련된 문제가 생겼다. 본국에서 이 섬으로의 전송 실험 후, 전송에 의한 소환이 끊임없이 발생하게 되었다. 현재까지는 3점의 물자가 이 섬의 어딘가에 전송되었다.\n\n**19█5/4/10:** 실험시설 안에 고래가 전송되어 건물이 붕괴했다. 이것 때문에 '장치'에 접근할 수 없어졌으므로 일련의 전송은 정지할 수 없게 되었다.\n\n**19█5/4/15:** 섬 안에서 호랑이가 목격되었다고 보고받았다. 이 섬에 호랑이는 물론, 대형 동물의 존재가 없음을 수년간 확인해왔다. 신병기가 전송시켰을 것이다.\n\n**19█5/4/20:** 붕괴한 시설의 무선기를 회수하러 갔던 일행이 돌아오지 않았다. 지원을 부르는 것은 이제 무리겠지. 정기수송선이 오는 것을 기다리거나 뗏목을 만들어서 도망칠 수밖에 없다. 그렇지만, 전황은 어떻게 됐을까. 사고 전의 본국의 상태를 보면 썩 좋진 않은 것 같은데.\n\n**19█5/4/22:** 현재의 거점 근처에 호랑이가 나타났다. 그것도 전에 봤던 것과 다른 개체다. 이제 섬은 안전하지 않다. 정기수송선을 기다릴 상황이 아니다.\n\n**19█5/4/25:** 뗏목을 완성했다. 그러나 인수와 물을 계산하면 쓸데없는 건 가져갈 수 없다. 이 수첩은 이곳에 두고 가기로 했다. 기술정보는 우리들의 머리에 들어있다. 본국이라면 얼마든지 중추의 재료가 있으니까 다시 '장치를 만들 것이다.\n\n\n[[/tab]]\n\n[[tab 개인문서 003-JP-2]]\n현재 사용되는 중추는 모두 국내에서 발견된, 말하자면 천연물이다.\n중추의 성능은 생전의 성능에 크게 좌우되어, 생전의 특기 분야를 계승하는 모양이다.\n현재, 독심이나 미래 예지에 대해서는 9기 중 6기로, 충분한 수의 중추가 확보되었다. 그러나 염동력을 포함해, 각종 동적 중추는 부족하다.\n이에 기인해, 본국에서 계획된 ██████작전의 부산물인 약품을 이용한 능력개발 기술을 이용해 중추를 생산했다.\n결과, 15기의 소재를 확보하는 데 성공했다. 소재는 즉시 방부 처리한 뒤, 중추로 개량되었다.\n\n예정대로 신병기에 15기의 중추를 짜 넣었다. 조정 및 기본테스트에서는 일절 문제가 없었다.\n실험을 거쳐서 충분히 실용성이 확인된다면, 본격적으로 양산하도록 한다.\n이것으로, 동유럽 녀석들을 이길 수 있다.\n\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "jp",
    "scp",
    "기계",
    "순간이동",
    "케테르"
  ],
  "author": "evilheat",
  "created_at": "2017-08-20T08:20:37+00:00",
  "updated_at": "2024-11-03T10:21:32+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-003-jp"
}