{
  "title": "SCP-516-KO-EX",
  "content": "[[module css]]\n.logformat{\n    display: inline-block;\n    border-radius: 10px;\n    border:dashed 1px #444444;\n    background:#F5F5F5;\n    float:top;\n    width:96.5%;\n    padding:10px\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n[[include :scpko:component:author-label-source start=--\n|name=Aiken Drum]]\n**SCP-516-KO-EX:** [데이터 감소]\n**저자:** [[*user Aiken Drum]]\n> 통계는 거짓말을 하지 않아\n-----\n[[include aiken-drum]]\n[[include :scpko:component:author-label-source end=--]]\n\n> 저는 이 문서가 저희 단체의 의사소통 부재, 정보 독점, 과한 자율성이 불러온 참사를 보여주는 것이 아니라, 저희 단체가 얼마나 빠르고, 독립적이며, 확립된 체계를 가지고 사건에 대처하는 지 보여주는 사례가 되길 바랍니다.\n> [[>]]\n> O5-8\n> [[/>]]\n**일련번호:** SCP-516-KO-EX\n\n**등급:** --보류-- 해명\n\n**특수 격리 절차:** --대중 통계 기관과 소프트웨어 관련 기관 및 개발사에서 SCP-516-KO-EX에 대해서 파악하게 될 경우 해당 정보를 제거하며 관련된 인원에게는 기억소거 조치를 취하도록 한다. SCP-516-KO-EX에 영향 받은 것으로 보이는 프로그램은 모두 조사하여 용량이 감소한 원인을 파악하도록 한다.-- \n\n**2022/09/13 갱신:** 현재 기존 격리 절차는 파기되었다.\n\n**설명:** SCP-516-KO-EX는 2022년 9월 10일을 기준으로 해당 날짜 이후에 출시된 소프트웨어 프로그램의 평균적인 데이터 용량이 감소한 현상이다.\n\nSCP-516-KO-EX는 2022년 9월 12일 재단 크롤링 봇이 전세계적인 데이터 이용량의 미약하지만 비정상적인 감소를 확인하면서 발견되었다. 이후 재단 프로그램 부서에서 데이터 이용량의 감소에 대해서 조사를 진행한 결과 다양한 소프트웨어 제품들의 용량이 전반적으로 감소하는 추세를 보이고 있다는 것이 발견되었다. 이에 따라 프로그램 부서와 통계학 부서에서 상세한 조사가 시작되었다.\n\n그에 따라 2022년 9월 10일에 이 용량 감소 현상이 시작되었으며, 대부분의 주요 소프트웨어 개발사가 제작한 프로그램에서 해당 현상이 나타났다는 것이 확인되었다. 2022년 9월 10일 이후에 새롭게 공개된 프로그램은 이전에 공개된 유사한 프로그램에 비해 일정 수치 적은 용량을 가지고 있었으며, 새로운 업데이트를 제공한 프로그램들은 추가된 기능에 비해 비정상적으로 적은 용량이 증가했거나, 용량이 변하지 않거나, 심지어 감소하기도 했다. 대부분의 개발사에서는 새로운 최적화 기법의 도입으로 이에 대해서 해명하지만 모든 개발사가 그러할 확률은 극히 적다.\n\n특이한 점은 이 현상이 발생한 프로그램의 용량이 감소하는 정도는 해당 소프트웨어가 얼마나 자주 대중에 의해서 이용되고 있는 지에 크게 영향을 받고 있는 것으로 보인다는 점이다. 그 예로 마이크로소프트 사에서 개발한 컴퓨터 관리 체계인 윈도우 10(Windows 10)의 경우 제공된 신규 버전이 이전 버전들과는 다르게 비정상적으로 적은 추가 용량을 차지했다. 유사한 예로 게이밍 클라이언트 소프트웨어의 용량이 감소하는 정도는 해당 게임의 유저 수와 연관이 있는 것으로 보인다.\n\n현재 추가적인 사례와 SCP-516-KO-EX가 발생한 원인, 용량 감소의 원인에 대해서 프로그램 부서와 통계학 부서의 조사가 진행 중이다.\n\n**부록:**\n[[div class=\"logformat\"]]\n[[=]]\n+++ **SCP-516-KO-EX 해명 재분류**\n[[/=]]\n----\n2022년 9월 13일, 본 문서가 공식 SCP 문서로 등록된 직후, 재단 프로그래밍 부서에서는 SCP-516-KO-EX의 발생 원인에 대해서 해당 프로그램들에 적용되어 있던 재단 삽입 반(反)변칙 프로그램들에 새롭게 재단이 개발한 암호화/최적화 방식이 적용된 결과라는 사실을 밝혔다.\n\n재단 프로그래밍 부서는 이에 대해서 이 암호화/최적화 방식의 개발 사실은 프로그램 부서와 통계학 부서가 가지고 있는 것 이상의 인가가 필요한 정보였기에 알리지 않았으며 차후 공표할 것이었다. 이후 이루어진 자료 대조의 결과 재단이 변칙성 확산을 방지하기 위해 제작하고 대중 프로그램에 삽입한 4135개의 반(反)변칙 프로그램의 용량 감소가 해당 현상이 발생한 원인인 것이 확인되었다.\n\nSCP-516-KO-EX는 해명(Explained)으로 재분류되었으며, 프로그래밍 부서에서는 통계의 왜곡을 방지하기 위해서 순차적으로 암호화/최적화 방식을 적용하기로 결정했다.\n[[/div]]",
  "tags": [
    "ko",
    "scp",
    "매체",
    "온라인",
    "재단이-만듦",
    "해명"
  ],
  "author": "Aiken Drum",
  "created_at": "2020-08-10T15:11:37+00:00",
  "updated_at": "2024-12-12T09:37:15+00:00",
  "rating": 15,
  "_site": "scpko",
  "_fullname": "scp-516-ko-ex"
}