{
  "title": "VNP-6521",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:scp-offices-theme]]\n[[include :scp-wiki:theme:scp-human-resources]]\n[[include :scp-wiki:component:text-style]]\n\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[module css]]\n:root {\n    --logo-image: url(\"https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png\");\n    --header-title: \"ANGUARD\";\n    --header-subtitle: \"SHELTER - NORMALIZE - INFORM\";\n    --header-h2-font-size: 1.1em;\n}\n\n@import url('https://fonts.googleapis.com/css?family=Ruslan+Display');\n.shadow {\n    font-family: 'Ruslan Display', cursive;\n    font-size: 110%;\n}\n\n#header::before {\n    left: -12rem;\n    filter: brightness(125%);\n    opacity: 1;\n}\n\n#header h1 a::before {\n    font-size: unset;\n}\n\n#header h2::before {\n    color: #fe4;\n}\n\n#header h2 {\n    top: 1em;\n}\n\n#header #login-status {\n    left: -2vw;\n}\n\n@media (max-width: 767px) {\n    #header::before {\n        left: -7rem;\n    }\n\n    #header h1 {\n        top: 0.5em;\n        left: 0.5em;\n    }\n}\n\n#page-title {\n    display: none;\n}\n\n\n.newmes{\ncolor: #d00;\n}\n\n.red-hr > hr{\nbackground-color: #d00;\nbottom: 0.2em;\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n\n\n**[https://scp-wiki.wikidot.com/guezma-s-uncoordinated-ramblings More by this author]**\n\n\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n@@ @@\n\n**ITEM №:** VNP-6521\n\n[[include component:image-block\n| name= http://scp-wiki.wikidot.com/local--files/scp-6521/lordmansfield\n| caption= This image is representative of, but legally and factually distinct from the artwork referred to as \"VNP-6521.\"\n| align=right\n]]\n\n**Specification:** \nVNP-6521 is a framed portrait of 18th century Lord Chief of Justice William Murray, Earl of Mansfield.\n\nWhenever VNP-6521 is in a room, all parties signing off on a legally binding document or swearing upon something  in its presence will find themselves unable to break the terms of what they agreed to.\n\nFor this effect to work, all parties must acknowledge VNP-6521's presence and state their awareness of its effects. Unaware parties will find themselves unable to sign any documents or make verbal agreements. However, this effect does not extend to unwilling parties.\n\nAs of 17/02/2023, it was discovered that this effect applies to scanned copies of VNP-6521, which can be inserted into digital documents.\n\n\n**Normalization Protocols:**\nVNP-6521 is the property of the High Court of Justice of England and Wales. This institution has authority over its display and usage.\n\nFollowing the events of operation \"Between the Lines\", Vanguard is providing additional security to the Royal Courts of Justice in order to prevent another theft of VNP-6521.\n\n\n**Operation \"Betweeen the Lines\":**\nIn February 2023, [*https://scp-wiki.wikidot.com/ron-gambi-s-new-year-special a civilian] alerted Vanguard that he had seen Paul Holden exiting the Law Courts carrying an unidentified item. Holden was an ex agent of MTF Gamma-5 \"Red Herrings\" and was among several members of the Foundation who did not accept the transition into Vanguard and were now considered hostile parties. Although Holden could not be tracked, an investigation of the Law Courts revealed that VNP-6521 had been stolen from the reinforced glass case in which it was usually displayed.\n\nA wide search for VNP-6521 begun, seeing the deployment of several field teams and employing the help of several AICs. On 17/02/2023, it was discovered that a scanned copy of VNP-6521 had been added to the Terms of Services of the popular application //SecureChat//, although reduced to a barely visible size.\n\n[[div class=\"blockquote\"]]\n**SECTION 37-A: PORTRAIT OF LORD MANSFIELD**\nBy agreeing to these terms, you confirm that:\n* You have seen the portrait of Lord Mansfield in the image file displayed above and acknowledge its presence.\n* You acknowledge that this means that agreeing to these terms will make you unable to disobey them.\n* You acknowledge that these terms may be updated in the future, and you agree to these future terms.\n* You have read and agreed to all other clauses present both above and below this one, particularly those regarding data privacy and demands made by this service's operators.\n[[/div]]\n\n//SecureChat// was a mobile application that offered several modes of communication, including text messages, video calls and photo reels. It promised its users total encryption that would hide their communications from Vanguard, the GOC or other agencies; as well as protective filters that would prevent users being harmed by memetic or cognito hazards. As a result, it had gained a great amount of popularity and claimed 2.5 billion registered users at the time.\n\nDue to the general public tendency to not read any Terms of Services in their entirety, as well as the fact that //SecureChat// updated theirs on an almost weekly basis, it is assumed that its users paid little attention to the update which introduced VNP-6521 and agreed to the above terms without reading them.\n\n//SecureChat//'s encryption was quickly bypassed, and analysis of its data revealed that several key public figures were registered users, including the current Prime Minister of the United Kingdom.\n\nTo prevent a political leader from being anomalously manipulated by a hostile party, an emergency intervention team was dispacthed to the Prime Minister's location. [https://scp-wiki.wikidot.com/old-friends-old-sins This team] was made up of Doctor Dan ███████ and [[span class=\"shadow\"]]VNP-4494[[/span]] who had been posted nearby during the search.\n\n[[div class=\"blockquote\"]]\n//Doctor Dan and// [[span class=\"shadow\"]]VNP-4494[[/span]] //are running through a street. The street is densely packed with people all moving in one direction, dressed in the colours of the Liverpool football club.// [[span class=\"shadow\"]]VNP-4494[[/span]] //uses its ability to dematerialize and rematerialize in order to make progress, but Doctor Dan is falling behind as he struggles with moving past large groups of people.//\n\n**Dr. Dan:** Starting to think they chose to act specifically today, because of the match.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] We must hurry Doctor! That painting is a testament of one man's dedication to Justice; that it has fallen in hands that seek to use it for vile ends is an affront to his legacy, to Justice and to me!\n\n//Doctor Dan hugs the wall to shuffle past another group.//\n\n**Dr. Dan:** This would be so much easier if we had Rainer.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] We can handle this matter ourselves, there is no need to disturb his education. \n\n[[span class=\"shadow\"]]VNP-4494[[/span]] //looks ahead.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Good news doctor, I see one last hurdle before our way clears.\n\n//The street opens to a square where a large crowd has gathered. A giant screen hangs between two pillars, but few in the crowd are paying attention to it as it is currently diplaying a series of advertisements.//\n\n//Doctor Dan stays away from the center of the square. Before he can make much progress, the screen switches to a live feed of the Prime Minister in an office. In the background, VNP-6521 rests atop an unidentified device, covered in sigils.//\n\n**Dr. Dan:** We're too late.\n\n//The Prime Minister speaks in a voice both emotionless and monotone.//\n\n**Prime Minister:** In my authority as the leader of the United Kingdom, and representative of its people, I hereby declare Vanguard, its allies and affiliated parties to be criminals and terrorists. I forbid them from taking action within the territories of the United Kingdom, and forbib every citizen from aiding them or associating with them.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Calling us criminals? Such infamy! [[span class=\"shadow\"]]The Specter[[/span]] is the very opposite of criminality! Come on Doctor, we can still catch the enemy before they flee from the scene.\n\n//Doctor Dan is standing still.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Doctor?\n\n//The crowd of supporters turn towards Doctor Dan, eyes fixated on his Vanguard identification badge.//\n[[/div]]\n\nImmediately following the Prime Minister's announcement, all Vanguard personel, contractors and associated individuals within the United Kingdom were rendered unable to move and speak[[footnote]]Autonomous bodily functions, such as blinking and breathing, were still possible.[[/footnote]]. All other citizens of the United Kingdom began to take drastic action to avoid being in the vicinity of, or interacting with Vanguard personel and institutions.\n\nIt is believed that the device extended VNP-6521's effects to the Prime Minister's authority over his citizens, forcing them to obey the decision he had made in their behalf. The exact process through which this was achieved is not yet understood, and no experimentation towards reproducing it has thus far been approved.\n\n[[div class=\"text-container-wrap\"]]\n+++ Vanguard Emergency Center\n[[div class=\"text-container\"]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]You've reached the Vanguard Emergency Center, what is your emergency?[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]There's something in my garden. Looks like a bear, but wrong, and there aren't any bears here.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Please give an accurate description of the creature you saw, as well as your adress.[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Hang on I'll go back and get a picture[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Please do not approach the creature. If you have already been spotted and it displays hostile behaviour, follow the instructions immediately following this message.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]](Vanguard Emergency Center is typing...)[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[div class=\"text-container-wrap\"]]\n+++ Beefy BFF\n[[div class=\"text-container\"]]\n\n[[div class=\"sent\"]]\n[[span class=\"text\"]]So how did it go with the big guy?[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Really well! We got to see that even a Klavigar could relate to our own struggles in the current state of the world, and we learned a lot. He's actually talking with Lenah right now to see if he can come back next week.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]And how was work for you?[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Pretty hectic actually. We've been told to prepare a campaign against unverified services and how to identify false claims, but I don't have all the details yet.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Shit, a car just crashed into the community center[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]I think it's Moshwinter[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]I got her out of the car and tryign my best to stop her bleeding but her flesh is too different and I have no idea how she works and shes not moving and noone else is helping and im freaking the fuck out Ron[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]please tellme you know what's going on[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Ron?[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[div class=\"text-container-wrap\"]]\n+++ Dorm Chat\n[[div class=\"text-container\"]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Hey Edouard, you awake?[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Dude it's 11AM[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]I only JUST got up[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Ok well don't go to the kitchen right now[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Ben is ripping a bunch of the posters and phamplets apart, but also he's like, crying while doing it[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]The ones from his volunteering thing he starts today[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]?[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Yeah[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]He keeps saying he hates having to do this[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Must be a British thing lol[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]lol[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[span class=\"shadow\"]]VNP-4494[[/span]] //is dashing along rooftops, carrying the limp body of Dr Dan slumped over his shoulder. He occasionally passes by the scenes of a few car accidents and paralyzed people. Passersby give these a wide berth.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Chaos runs in the streets and none but I can do anything to stop it. Although, I know I can rely on you for advice, Doctor.\n\n[[span class=\"shadow\"]]VNP-4494[[/span]] //stares at Doctor Dan's face, who responds by blinking in Morse Code.//\n\n**Dr. Dan (translated from Morse Code):** Need to plan. Know safe house. Maybe can act. Is in--\n\n//Suddenly, pained screams are heard coming from a nearby alley, drawing// [[span class=\"shadow\"]]VNP-4494[[/span]]'s //attention away . Seeing smoke rise through the air, he jumps to a flat roof and lays Doctor Dan down.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Duty calls, Doctor. I'll be right back.\n\n//Before Doctor Dan can blink an answer,// [[span class=\"shadow\"]]VNP-4494[[/span]] //demanifests and remanifests on a ledge overlooking the alley.//\n\n//In the alley, next to the destroyed wall of a burning building, a hulking humanoid figure is restraining two individuals. Its massive arms are pinning them to the ground and its thumbs appear to be digging into their foreheads. Three other individuals are present, sprawled out on the ground and clutching their faces.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Halt, foul beast! [[span class=\"shadow\"]]THE SPECTER[[/span]] will not tolerate any harm done to innocents.\n\n[[span class=\"shadow\"]]VNP-4494[[/span]] //jumps from the roof and attempts to dive-kick the figure. It does not turn to face him, but catches the blow by hardening its muscles and pinning// [[span class=\"shadow\"]]VNP-4494[[/span]]'s //foot between its neck and shoulder.// [[span class=\"shadow\"]]VNP-4494[[/span]] //escapes the hold by demanifesting, he remanifests in front of the figure with his guns drawn and aimed at its face, which he is now able to see.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Hold on, this singular eye, these horns... I have heard about you, you are Orok!\n\n**Orok:** **And you bother me when I try to help.**\n\n//Another individual[[footnote]]Later identified as civilian tatoo artist Alyx Gautier.[[/footnote]] steps out of the building, carrying Vanguard thaumaturge [https://scp-wiki.wikidot.com/facing-forward Laura Moshwinter] on their back. They address// [[span class=\"shadow\"]]VNP-4494[[/span]].\n\n**Alyx:** Please, let the Klavigar do his work.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Apologies, I thought he was hurting them. But what manner of ritual is this?\n\n//Alyx sets Moshwinter down on her side, then helps the Nälkäns on the ground get up. The seal of Orok is engraved on their foreheads.//\n\n**Alyx:** He's blessing them. We were all at a meeting of our Nälkän mutual aid group when we heard the PM's announcement. Then this lady's car crashed into the building and a fire started around the entrance. The Klavigar tried to get the others to safety, but they kept avoiding him until he caught them.\n\n//The three Nälkäns gather around Moshwinter and try to stop her bleeding.//\n\n**Alyx:** Judging from that announcement, it's affecting everyone who's British. I guess I'm lucky that citizenship applications take so long. But look, thanks to the Klavigar's blessing, they can act normally again.\n\n//Orok lifts the two remaining Nälkäns up, having finished engraving his seal on them.//\n\n**Orok:** **It is not my blessing, but the Ozi̮rmok's that I pass to them. These seals should last long enough for Vanguard to take care of this madness.**\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] It will not be so easy. You are the first of our allies I've encountered who has been able to act. \n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Which is why I ask for your help. Join me in defeating the villains who caused this chaos!\n\n**Orok:** **Interesting. Do you have a plan?**\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] I know someone who will have one.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[span class=\"shadow\"]]VNP-4494[[/span]] //is peeking from behind an alley corner, looking at a condemned building. Upon confirming that the way is clear, he turns back to Orok, who is now carrying Doctor Dan, and motions for him to follow.//\n\n//They dash accross the street.// [[span class=\"shadow\"]]VNP-4494[[/span]] //uses its ability to transport himself inside a first floor office room and opens the window. Orok pulls himself up, shrinking his body to fit through the window. He sets Doctor Dan down, who begins stretching his back.//\n\n**Dr. Dan:** Ah, much better.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] I knew you would not stay restricted for long.\n\n**Dr. Dan:** It's thanks to this place. Back in the days of the Foundation, there was this anomaly that technically couldn't be contained on British soil, so a workaround was found. The anomaly itself disappeared during the Impasse, but the deals are still active.\n\n**Dr. Dan:** The Prime Minister forbade Vanguard from acting in the United Kingdom, but as long as we're in this house we're legally in the Republic of Ireland.\n\n**Orok:** **But how can the masked shadow and myself act outside?**\n\n**Dr. Dan:** I've been thinking about it. The people Holden works for obviously did something to VNP-6521 to influence its effects beyond what we know it can do, but it should still operate on the same principles. Deals, pacts, promises, laws and all sorts of agreements.\n\n//Doctor Dan points at the pair.//\n\n**Dr. Dan:** But it doesn't work on you. [[span class=\"shadow\"]]Specter[[/span]], you embody Justice, an idealized concept that isn't limited by national laws. And you Orok, I've heard that you are your people's patron saint of loyalty and betrayal. You must have some form of theological immunity, which you spread when you blessed those other Nälkäns.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Speaking of, could you not bless the Doctor too? \n\n//Orok stares at Doctor Dan and smells the air around him.//\n\n**Orok:** **It would not work. He does not believe.**\n\n**Dr. Dan:** And I don't need to. You two may be able to act outside, but you will need me to guide you from here.\n\n//He approches one of the computers left behind in the room and turns it on.//\n\n**Dr. Dan:** This place was equipped for containment duties, it should have everything  we need to--\n\n//The screen flashes red with an error message.//\n\n**Dr. Dan:** Of course. It's still looking for the Foundation intranet we retired. I'll need some time to get it up to date.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] I will watch over the streets. If any enemy hopes to catch us with our guard down, they will soon find that no one escapes [[span class=\"shadow\"]]the Specter[[/span]]'s gaze.\n\n**Orok:** **I will join you.**\n\n[[span class=\"shadow\"]]VNP-4494[[/span]] //and Orok take positions by the window. A moment passes.//\n\n**VNP-4494:** So hey, what were you doing in town. Weren't you busy [https://scp-wiki.wikidot.com/god-meat-s-back-on-the-menu hunting down evil gods?]\n\n**Orok:** **All hunters need rest, and I had an invitation.**\n\n**VNP-4494:** Right, that support group meeting. It must be nice for them, having a big shot like you give them advice.\n\n**Orok:** **I am not sure if I have much advice to offer them.**\n\n//Orok stares at the buildings in the distance.//\n\n**Orok:** **I can talk about our faith and its past, but I cannot speak for the present and the future. This world... it is still strange to me. They know it better than I do.**\n\n**Orok:** **I cannot play the part and the role I used to have. Not anymore. I am... struggling to adapt.**\n\n**VNP-4494:** It's not just you, you know.\n\n**Orok:** **Hm?**\n\n**VNP-4494:** The whole world has changed, maybe not as much as it did during your centuries-long life, but no one else is living in the world they used to know.\n\n**VNP-4494:** It's in times like these that confused people need heroes -like me- and symbols, stable things to look up to. Maybe you need to find your own.\n\n//Orok scoffs.//\n\n**Orok:** **No. There was only one person I ever looked up to, and he is gone now. No one can replace him.**\n\n//Orok's voice lowers.//\n\n**Orok:** **He is gone now. And the world is so different without him.**\n\n//VNP-4494 hesitates for a moment and tries to speak again, but he is interrupted by Doctor Dan.//\n\n**Dr. Dan:** Found him!\n\n//Orok and VNP-4494 go to the Doctor's side. The computer screen is displaying surveillance footage showing Holden getting inside a black van, carrying VNP-6521.//\n\n**Dr. Dan:** Bastard was so sure he got all of us, he's not even bothering to hide.\n\n**Orok:** **Overconfidence, it is the mother of defeat.**\n\n**VNP-4494:** Where is he going?\n\n//Doctor Dan fast-forwards the footage. Holden drives away and is joined by other vans. They arrive in front of a tall gilded gate, which is barricaded and guarded by several units of royal guards. A shootout begins bewteen Holden's allies and the guards.//\n\n**Dr. Dan:** Buckingham Palace. Of course.\n\n**Orok:** **He can order the ruler. Why does he still fight?**\n\n**Dr. Dan:** The Royal Prerogative can technically overrule the Prime Minister. That's why Holden is there, to snuff out what he thinks are the only people who can oppose him.\n\n//Orok squints at the screen.//\n\n**Orok:** **This assault is too simple. Something else will happen, I do not think the Queen's guards will win this battle.** \n\n**VNP-4494:** I think they're the King's guards now. The Queen has been dead for a while.\n\n**Orok:** **Really? I must have missed it.**\n\n**Dr. Dan:** How about we argue semantics //after// we've stopped Holden?\n\n**VNP-4494:** You're right Doctor. It's time to save the day.\n\n//He points upwards, his cloak billowing despite the absence of wind.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] And not only the day. Let all witness that it will not be God who saves the King, but JUSTICE... and a Klavigar!\n[[/div]]\n\nAs Klavigar Orok had predicted, Holden and his allies soon gained the advantage over the royal guards. When the attackers began to use anomalous weaponry, squads of MI666 agents were dispatched from the palace to reinforce the guards at the gate. However, half of these agents opened fire on the other agents and the guards, pinning the defenders between both fronts. The defenders managed a hasty retreat into the palace, followed by the attackers.\n\nSurveillance footage could not follow into Buckingham palace and the outcome of the battle was unknown until Orok and [[span class=\"shadow\"]]VNP-4494[[/span]] arrived at the scene 17 minutes later[[footnote]]Vanguard later paid the office of the mayor of London the full sum necessary to repair the damages caused by Orok running through the city while 10 meters tall.[[/footnote]].\n\n[[div class=\"blockquote\"]]\n//Orok steps through the gilded gates, now wide open.// [[span class=\"shadow\"]]VNP-4494[[/span]] //hops down from his shoulder and inspects the corpses on the ground.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] You were right, Doctor. Many of these men were shot in the back. Such cowardice!\n\n**Orok:** **Ambushes and deception are how you fight wars. One side lost and one side won, that is all.**\n\n**Dr. Dan:** I have to agree with the big guy here, although I'm not sure the battle is over yet. There's been no sign of Holden and company leaving, they must still be busy inside.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Then we shall deal with them before their plans come to pass!\n\n[[span class=\"shadow\"]]VNP-4494[[/span]] //dashes towards the palace's entrance.//\n\n**Orok:** **Not even checking for traps. He is a brave one.**\n\n**Dr.Dan:** I don't think he can be anything else. Just so you know-- damnit.\n\n**Orok:** **Trouble?**\n\n**Dr. Dan:** No, I've just lost contact with [[span class=\"shadow\"]]the Specter[[/span]]. Something inside the palace must be jamming communications, you'll have to do this on your own.\n\n**Orok:** **We will manage.**\n\n**Dr. Dan:** What is that supposed to--\n\n//Communications with Doctor Dan are lost as Orok nears the palace.// [[span class=\"shadow\"]]VNP-4494[[/span]] //emerges from one of the nearby rooms.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] No sign of anyone in this one either. \n\n//Orok heads for a staircase.//\n\n**Orok:** **They went this way.**\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] What makes you so sure?\n\n//Orok begins to climb up the stairs. Halfway through the first flight, his foot catches a tripwire and the floor erupts beneath him, lightly singeing his skin.//\n\n**Orok:** **They do not want us to go.**\n\n//The pair climbs up. As they approach the second floor, sounds of fighting can be heard from behind one of the doors.//\n\n//Pushing with both arms,// [[span class=\"shadow\"]]VNP-4494[[/span]] //swings the doors wide open. They open to a long hallway lined with windows. At the end of the hallway, a MI666 thaumaturge is using an umbrella-shaped conduit to project a barrier shielding themselves, another agent and three injured guards. Nine attackers are posted around the barrier, their weapons at the ready. The barrier is slowly shrinking.//\n\n//Hearing the sound of the doors, all the attackers turn to see// [[span class=\"shadow\"]]VNP-4494[[/span]] //and Orok enter. They aim their weapons at the pair.//\n\n**Squad leader:** Stop right there!\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Justice does not falter in the face of petty threats!\n\n//Thick fog pours out of// [[span class=\"shadow\"]]VNP-4494[[/span]]'s //cloak and soon fills the whole hallway. The footage from// [[span class=\"shadow\"]]VNP-4494[[/span]]'s //body camera becomes a blur of movement as he blinks through the battlefield, attacking his enemies. Gunshots ring out, followed by screams of pain. Orok approaches slowly.//\n\n[[span class=\"shadow\"]]VNP-4494[[/span]] //grapples with one of the agents then throws him at another, making them both fall prone. He narrowly dodges a volley coming from his side by jumping into the air. With a flip, he aims towards the source of the attack and fires, but misses. The squad leader shouts out an order but his voice is too muffled to be intelligible.//\n\n[[span class=\"shadow\"]]VNP-4494[[/span]] //returns into the fray and sweeps another agent's legs with a low kick. Before he can deliver the finishing blow, a cylindrical object rolls at his feet. With a wooshing sound, it explodes into blinding white light. The light dispels the fog around them and causes// [[span class=\"shadow\"]]VNP-4494[[/span]]'s //shadows to waver. Holes begin to form in his body.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Argh, you fiends!\n\n//Orok leaps over and curls his body over// [[span class=\"shadow\"]]VNP-4494[[/span]], //shielding him from the light. The remaining attackers fire out another volley. Orok sustains fire for another minute during which bullets begin to tear away at the osseous plates he had covered himself in. Finally, the light fizzles out.//\n\n//Orok spins around as he unfurls, launching// [[span class=\"shadow\"]]VNP-4494[[/span]] //at an attacker on the left who is promptly knocked out by a dropkick.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Thanks for the save!\n\n//Orok rushes towards the squad leader who swears and retrieves a round, glowing object from a pouch. He inserts the object into his rifle and fires, producing a wide beam of purple energy. The beam cuts Orok's body in half at the waist and continues, piercing the wall behind him. The Klavigar's upper body falls limp on the floor, but his lower body keeps running ahead. The squad leader flinches for a moment then attempts to reload, but the lower body arrives before he can finish and kicks him in the ribs.//\n\n//The squad leader drops to the ground and Orok's right foot pins him down. Orok's spine, which was severed, extends out and arcs towards his upper body. It wraps around the Klavigar's chest then begins to drag it back towards his lower body.//\n\n**Squad leader:** One of you, come here and cut this thing off before he regenerates!\n\n//The last attacker standing does not react, absorbed by her battle against// [[span class=\"shadow\"]]VNP-4494[[/span]]. //She wields a knife which constantly homes for// [[span class=\"shadow\"]]VNP-4494[[/span]]'s //face, forcing him to keep dodging.// [[span class=\"shadow\"]]VNP-4494[[/span]] //steadily backs away towards one of the windows, then stops moving. The woman rapidly thrusts the knife forwards, but// [[span class=\"shadow\"]]VNP-4494[[/span]] //ducks at the last second. Dragged by the knife's momentum, the woman's arm breaks through the window and jagged glass shards cut at her flesh. She drops the weapon and// [[span class=\"shadow\"]]VNP-4494[[/span]] //knocks her out with a strike to the temple using the butt of his gun.//\n\n//Both halves of Orok's body have now rejoined. The Klavigar blinks, rolls his neck, then grabs the squad leader by the collar and hoists him up. He stares at the man's nametag.//\n\n**Orok:** **Colonel William Harper of MI666. Officers like you are meant to be loyal, why do you turn traitor?**\n\n//The colonel spits in Orok's face. The Klavigar wipes it away with his other hand.//\n\n**Colonel Harper:** Because of people like you two freaks.\n\n**Orok:** **I am human.**\n\n**Colonel Harper:** The hell you are! Back in the days of the Veil, when everything was good and proper, that face and that trick you pulled would have gotten you one of two things: a bullet to the head or a cage.\n\n**Orok:** **I see, so you long for a past when your purpose was clear.**\n\n**Colonel Harper:** The past? Oh no, we can still fix things, bring back the natural order with us normal people on top and you abominations staying where we tell you to. We've got plans, big ones that you can't hope to stop. So what if these plans ask that I betray my country? I can do that if it means saving the world!\n\n**Orok:** **And here I was starting to understand. But you are blinded by hate, you cannot change. How can you have a place in this world if you give up on yourself?**\n\n**Colonel Harper:** It's you and your kind that won't have a place in the world. Maybe we'll even start with your people, you Sarkic--\n\n//Orok growls, he clutches the Colonel's neck in his hand and squeezes. The Colonel struggles and gasps for air as the Klavigar's grip tightens.//\n\n[[span class=\"shadow\"]]VNP-4494[[/span]] //lays a hand on Orok's side.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] This scum surely deserves punishment, but don't be so hasty. We will need what he knows to dismantle these nefarious plans.\n\n**Orok:** **Hm.**\n\n//He loosens his grip over the Colonel's neck, letting him breathe again. With his free hand, he grabs the Colonel's feet and crushes them then does the same with the man's hand. The Colonel attempts to scream, but no sound comes out. Orok tosses him to the ground.//\n\n**Orok:** **Speak again and I will not have mercy.**\n\n//The MI666 thaumaturge drops to their knees, exhausted, and the barrier fades away.// [[span class=\"shadow\"]]VNP-4494[[/span]] //approaches the group.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Fear not! We are with Vanguard, and have come to your rescue.\n\n//With the thaumaturge exhausted and the three guards too injured to move, the remaining agent states that their group will no be able to provide any significant assistance.// [[span class=\"shadow\"]]VNP-4494[[/span]] //negotiates to obtain the location of the King and gets the agent to agree to secure and watch over the defeated attackers.//\n\n//Orok and// [[span class=\"shadow\"]]VNP-4494[[/span]] //move through a series of rooms and hallways, heading towards the Palace's underground shelter. They come accross the corpses of attackers and defenders alike, but do not encounter any resistance until they arrive in front of the shelter.//\n\n//The shelter's sturdy metal door is engraved with many protective sigils, now all deactivated. Three soldiers guard the door, they wear the gear of the Foundation's Zeta-9 task force.//\n\n//Orok charges at them, bearing the brunt of their weapons' fire. After getting sufficiently close to them,// [[span class=\"shadow\"]]VNP-4494[[/span]] //leaps into the air from behind Orok and shoots down all three soldiers.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] We approach evil's lair. Are you ready, Klavigar?\n\n**Orok:** **Yes. Let's finish this.**\n\n//Orok's fingers dig into the door, and he pulls it open. The inside of the shelter ressembles a richly decorated dining room. The King is sitting in a cushioned chair, holding an ornate pen in his trembling hand, staring at a piece of paper. Holden stands behind him, a gun aimed at the King's head. VNP-6521 and the unidentified device which contains it sit next to the King.//\n\n//As Orok steps through the door, the protective sigils start glowing. Countless bolts of energy are fired at the Klavigar, who falls prone. His face twists in pain.//\n\n**Holden:** Really impressive defences you have there old man. Shame it didn't work when you needed it to, huh.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Fiend! No barrier will put you out of the reach of Justice!\n\n[[span class=\"shadow\"]]VNP-4494[[/span]] //hops in place. Nothing happens.//\n\n**Holden:** Don't know what trick you tried to pull, but this barrier has countermeasures against almost anything so, just stay put.\n\n**Holden:** Given your looks, you both are from Vanguard, right? Gotta admit I didn't expect you to be able to act so quickly. Did you come to this country using Ways or something?\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] We were right here in this city! Your schemes with the painting were effective against most, but nothing can restrain Justice.\n\n//Holden scratches his head.// \n\n**Holden:** Ah, figures there'd be some anomalies out there immune to the whole thing. But you've got to admit, for a rush job this little device worked wonders.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] You call this plan a rush job?\n\n**Holden:** Oh yeah. We--\n\n**Holden:** Hey wait a minute, that's a bodycam you're wearing. Nice try, but I'm not telling you anything more.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Shame. All great villains usually love to monologue. But then again, given how easily you were defeated, you were never really good at villainy.\n\n**Holden:** I can still make this plan work. For starters, I'll have you kill the big guy.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Fool, you think you can turn me against my ally?\n\n**Holden:** Obviously. You're [[span class=\"shadow\"]]the Specter[[/span]] right? I had to read your file back when I was in active duty.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] I am. Then you should know I will always punish evildoers like you.\n\n**Holden:** You'd swear it?\n\n**Orok:** **Wait... don't.**\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Of course! My very being is a promise to enact Justice and fight evildoers.\n\n//The eyes painted on VNP-6521 shine briefly.//\n\n**Holden:** Good, then Lord Mansfield will hold you to it. And you should know there's one of your targets right there collapsed in the doorframe.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Orok is an honourable man.\n\n**Holden:** He's a cultist mafia boss! Every agent who ever worked in infiltration knows about all the murders and sacrifices and what his people did to poor old Agent S \"redacted\". \n\n[[span class=\"shadow\"]]VNP-4494[[/span]] //slowly unholsters his guns.//\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] What is he talking about, Orok?\n\n//Orok strains to speak.//\n\n**Orok:** **The Lodge... I did not want...they were not... my orders.**\n\n**Holden:** But you didn't stop them, did you?\n\n**Orok:** **They have... been stopped. They paid for... their crimes.**\n\n**Holden:** But have you?\n\n**Orok:** **I..**\n\n**Holden:** In this room, you're the one with the most atrocities committed in their names. And that's saying something considering I'm standing right next to the bloody King of England. You should be punished.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] You're right.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Klavigar Orok, in the name of Justice, I find you responsible for your people. All your people. As a leader, this is what you owe them. To share with them their struggles, and to correct those who stray from their path. To grow into the example of what they must be.\n\n**Holden:** No! That's not what you're supposed to do!\n\n//Holden approaches the barrier, aiming his gun at// [[span class=\"shadow\"]]VNP-4494[[/span]].\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] A leader of people is a guide, a protector and a symbol. When their people are threatened they must be at the front lines, fighting for them. When their people are in crisis they must be facing the situation head on to resolve it. Your people need their leader now, so stand up and fight!\n\n**Holden:** Do you even understand how many EVEs are being blasted at him right now? There's no way he can stand up.\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] Not him.\n\n//The King springs up from his chair and runs at Holden. Holden turns around, only for the King to stab him in the eye with his pen.//\n\n//Holden clutches at his face and stumbles backwards. Orok reaches out to grab his ankle and pulls him in. Holden falls into the barrier, his body is quickly torn to shreds by the barrage.//\n\n//The King deactivates the barrier with the control panel, allowing Orok to stand up again.//\n\n**Orok:** **That speech earlier about heroes and symbols. You really believe in it, don't you?**\n\n[[span class=\"shadow\"]]**VNP-4494:**[[/span]] It is as I told you. A leader leads, and a hero inspires.\n[[/div]]\n\nFollowing the events at Buckingham Palace, VNP-6521 was separated from the device, which was partially destroyed in the process, and returned to the Law Courts. The Prime Minister's decree was annulled and its effect on civilians and Vanguard members ceased. All buildings affiliated with //SecureChat// were found to be empty of any personel. The application's  servers were turned off.\n\nThe manipulation of the Prime Minister and endangerement of his citizens along with a leak of his private messages shared on //SecureChat// were used as key talking points by Irish politicians. This is expected to greatly impact the referendum on Irish Reunification staged to be held in 2024.\n\nAll surviving members of the attacking party are held in joint custody by Vanguard and MI666. Interrogations have yet to yield any major intel.\n\nAn investigation into Holden's claims revealed the disappearance of more than 3000 //SecureChat// users worldwide, as well as a significant number of users whose actions during the timeframe of Operation \"Between the Lines\" could not be accounted for.\n\n[[div class=\"text-container-wrap\"]]\n+++ Young Alyx\n[[div class=\"text-container\"]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Now how do I change this keyboard to Ämärangnä[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Sadly that's not a feature yet[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Hey that could be something to campaign for: having the language be supported by more services[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Agreed[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Varis, we must speak again. You were right, I cannot content myself with the hunt[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]You spoke of your projects for our people. I can[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]No, I must become involved in them. I can do great work in this role.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Klavigar, you're still talking to me[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]You have to select another contact if you want to send them messages[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]It will take me forever to get used to this device[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Yeah. You'd best steer off Void in the meantime then[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6520]]] | SCP-6521 | [[[SCP-6522]]] >>\n[[/=]]\n[[/div]]\n\n-----\n[[include :scp-wiki:component:license-box\n|author=Guezma]]\n\n> **Filename**: Vanguard logo\n> **Author**: [[user Aethris]]\n> **License**: CC BY-SA 3.0\n> **Source**: [[[https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/vanguard%20transparent.png | LINK]]]\n@@ @@\n\n> **Filename**: lordmansfield\n> **Author**: John Singleton Copley\n> **License**: Public Domain\n> **Source**:[[[https://commons.wikimedia.org/wiki/File:William_Murray,_1st_Earl_of_Mansfield_by_John_Singleton_Copley.jpg | LINK]]]\n@@ @@\n\n> Vanguard Theme made by the Vanguard Team\n@@ @@\n\n> Text style from https://scp-wiki.wikidot.com/component:text-style is by [[user JaonHax]]\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "artistic",
    "compulsion",
    "doctor-dan",
    "esoteric-class",
    "historical",
    "legal",
    "memetic",
    "no-return",
    "orok",
    "scp",
    "the-specter"
  ],
  "author": "Guezma",
  "created_at": "2023-03-13T20:18:32+00:00",
  "updated_at": "2024-10-09T18:17:38+00:00",
  "rating": 73,
  "_site": "scp-wiki",
  "_fullname": "scp-6521"
}