{
  "title": "Danger: Incinideer!",
  "content": "[[include theme:wilsons]]\n\n[[module CSS]]\n#header {\n    background: url(\"https://scp-wiki.wdfiles.com/local--files/theme%3Awilsons/WWS_Logo_2.2_abrv.png\") 15px 40px no-repeat;\n    background-size: 6rem;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"wilson-border\"]]\n[[div class=\"wilson-header\"]]\n[[size 1.75em]][[span style=\"-webkit-text-stroke-width: 1px; -webkit-text-stroke-color: white; -moz-text-stroke-width: 1px; -moz-text-stroke-color: white;\"]]Danger: Incinideer![[/span]][[/size]]\n[[/div]]\n[[div class=\"wilson-body\"]]\n\n[[=image https://scp-yerko-2.wdfiles.com/local--files/wilsons/Fire-1.jpg]]\n\n\n\n[[table]]\n[[row]]\n[[cell style=\"width: 50%; margin:auto; padding-right: 5px;\"]]\n\nHello, I'm an Incinideer! You will recognize me by my very similar appearance to my cousin the Red Deer and my burning fire antlers. Don't worry! It doesn't hurt me, but you should be careful near me and my fire anyway.\n\nI love my family very much and it saddens me to be away from them, so I invited them to stay with me here in my new home in the green Amazon! It's a huge forest in Brazil, full of creatures and plants of all kinds, including special ones like us!\n\n[[/cell]]\n[[cell style=\"width: 50%; margin:auto; padding-left: 10px;\"]]\nMy family is everything to me, which means strangers make me nervous when they get too close to us. So please keep your distance, especially if you have flammable items on you! That would be dangerous for everyone in the forest!\n\nWe're well aware of how dangerous our fire is, and even if we can't control the fire on our heads, we always do our best to avoid burning things, so we tend to stay in the valleys. If an accident happens we cover the flame with dirt as fast as we can, and wait for the firefighters!\n\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n\n[[div class=\"wilson-subtitle\"]]\nPrecautions and Facts About Me!\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[table]]\n[[row]]\n[[cell style=\"width: 50%; margin:auto; padding-right: 5px;\"]]\n* I find it hard to distinguish between yellow and orange, but wearing those colors won't make you invisible to my eyes!\n* I can tell what's in your picnic basket almost a kilometer away, so don't take your eyes off your food!\n* My ears are very good at hearing sounds strange to the forest, so we know if you visit us!\n* We scare easily and are protective of our families, so don't visit us!\n[[/cell]]\n[[cell style=\"width: 50%; margin:auto; padding-left: 10px;\"]]\n* Did you know that the intensity of our fire reflects our emotions? The brighter it burns, the happier we are! The smaller it smolders, the sadder we are...\n* Young bucks like to party together! Sometimes we form a fire and we jump around it for hours.\n* Biofuels are delicacies to us!\n* Our fire gives energy to our heart, not the other way around. Don't let our flame die out!\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n\n[[div class=\"wilson-subtitle\"]]\nImportant Reminders!\n[[/div]]\n[[div class=\"wilson-body\"]]\n> The hunting of //Cervus ignis// (Incinideer), as well as that of any other creature with an abnormality, is strictly prohibited. Hunters, as well as individuals possessing goods derived from the hunting of this species, risk losing all their privileges as citizens of an anomalous community if they possess them.\n> \n> The domestication of this animal has been considered nonviable and dangerous, and will be penalized with the revocation of aforementioned privileges.\n> \n> Exposing the existence of this creature to the public eye will result in the loss of privileges and relocation of the offender(s) to Facility-17.[[footnote]]Anomalous Criminal Containment Facility 17, specially constructed to house humanoid anomalies that lose their privileges as members of anomalous communities, authorized by the SCP Foundation pursuant to the 2007 Treaty on Free Anomalous Communities (TFAC).[[/footnote]]\n> \n> -- Alonso de la Cruz\n> -- Protection of Anomalous Animals\n> -- SCP Foundation\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n__For inquiries or complaints:__\nAddress: Av. Heliconia, Pueblo Salto del Amazonas[[footnote]]Anomalous community under the TFAC accessible through roads in the Amazon waterfalls.[[/footnote]]\nTelephone: +55 2913-5931\nEmail: info@solucionesdewilson.latam\nWilson's Wildlife Solutions! â‚ soluciones-de-wilson-latm\n[[/div]]\n[[/div]]\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nFrom: Alonso de la Cruz\nTo: Tim Wilson\nDate: 27/10/2007\n[[/div]]\n[[div class=\"wilson-body\"]]\nWilson,\n\nI am contacting you to let you know that I have reviewed your proposal. I am afraid we are going to have to deny it. These creatures cannot remain free in the Amazon.  It is true that since you arrived the number of fires caused by these animals have been drastically reduced, but we have begun to notice that they have started to lose their fear of humans in recent years.\n\nThe other day we were informed of one with his nose stuck in a garbage dump in Manaos. The civilians thought it was burning and the poor guy ended up dying from the water they threw at him. That time we were lucky and were able to take advantage of the situation to declare his cause of death as garbage poisoning, but this hasn't been fun for a long time, Wilson.\n\nPeople and animals endanger each other.\n\nWe're going to have to cancel this project. I want all Incinideer in captivity as soon as possible.\n\n[[>]]\nYours,\nAlonso de la Cruz\n[[/>]]\n[[/div]]\n[[/div]]\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nFrom: Tim Wilson\nTo: Alonso de la Cruz\nDate: 6/11/2007\n[[/div]]\n[[div class=\"wilson-body\"]]\nMr. De la Cruz,\n\nWe did what you asked, but ran into a problem. The boys and I were having some coffee and cookies after we finished loading some families from the sleepers into the trucks when suddenly... Aborigines! They arrived mounted on animals like three-legged blue jaguars and pointed their arrows at me and the kids. All we could do was raise our hands and hope for the best.\n\nOne of them, one with very long hair and mounted on the biggest blue jaguar of the bunch, approached me and began to say a lot of things I didn't understand. Then he took my coffee and they took the incinideers from the truck! It all happened so fast, my heart still feels like its about to beat out of my chest.\n\nI just hope they're not going to get hurt, those critters are innocent!\n[[>]]\nHoping for the best,\nTim Wilson\n[[/>]]\n[[/div]]\n[[/div]]\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nFrom: Alonso de la Cruz\nTo: Tim Wilson\nDate: 7/11/2007\n[[/div]]\n[[div class=\"wilson-body\"]]\nMr. Wilson,\n\nAborigines mounted on incinideer have attacked one of our reconnaissance teams in the Amazon rainforest with fire arrows. It's not the first time something like this has happened and it certainly won't be the last.\n\nIt is said that the biggest nexus of anomalous activity in the world is in the United States, but they are wrong. It is only the most popular. Of all the world, this region has some of the largest and most diversely anomalous forests and landscapes that exist, and you 're going to tell me that there are almost no anomalies here? It's full, overflowing, suffocating, but we lack the resources and power of your American Supervisors.\n\nWilson's Wildlife Solutions has established itself very strongly in North America and Japan. It seems to me that it is time to stop the small experiments and settle in Latin America.\n\nAnimals in this part of the world need you, Wilson. I await your response.\n\n[[>]]\n\nAlonso de la Cruz\n[[/>]]\n[[/div]]\n[[/div]]\n[[div class=\"wilson-border\" style=\"margin-top: 7em;\"]]\n[[div class=\"wilson-subtitle\"]]\nFrom: Tim Wilson\nTo: Alonso de la Cruz\nDate: 9/11/2007\n[[/div]]\n[[div class=\"wilson-body\"]]\nMr. De La Cruz,\n\nThis month in Brazil has been a roller coaster of emotions! As a child, I always listened to my teachers talk about the incredible variety of animals that existed in the Amazon. I wonder if you have imagined that would also apply to the anomalous.\n\nThe indomitable mono-elephants, the imposing incinideer, those fascinating metal caterpillars that turn into small tanks when they feel threatened, and now these big jaguars. My team and I are fascinated and can't wait to see more. Call me when you're ready to discuss the details!\n\nOur family expands into Latin America!\n[[>]]\nStill unpacking,\nTim Wilson\n[[/>]]\n[[/div]]\n[[/div]]\n[[footnoteblock]]\n@@@@\n[[include :scp-wiki:component:license-box\n|author=Dc_Yerko]]\n=====\n**Image 1**\n> **Filename:** Fire-1.jpg\n> **Name:** N/A\n> **Author:** PX Here\n> **License:** CC0\n> **Source Link:** [https://pxhere.com/en/photo/583829 PX Here]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_es",
    "_licensebox",
    "_wilsons-wildlife",
    "adventure",
    "fantasy",
    "goi-format",
    "international",
    "tim-wilson",
    "wilsons-wildlife"
  ],
  "author": "INT_Translator",
  "created_at": "2019-08-01T15:32:15+00:00",
  "updated_at": "2024-10-16T21:26:03+00:00",
  "rating": 119,
  "_site": "scp-wiki",
  "_fullname": "peligro-igniciervos"
}