{
  "title": "SCP-733",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-733\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-733-01はサイト-██の安全ロッカーに保管されています。--SCP-733-01の実験は最低2名のレベル4職員から事前に許可を得た場合のみ実施されます。また、全ての実験は最低1名のレベル3職員の監督下で実行しなければいけません。-- ██/█/██現在、SCP-733-01の全実験は事案733-03のために中断されています。\n\nSCP-733-02は現在、サイト-██の湿度調整機能付き文書用安全ロッカーに保管されています。SCP-733-02の直接的な閲覧は最低3名のレベル3職員から事前に許可を得た場合のみ可能ですが、SCP-733-02の内容の転写とスキャン画像は、レベル2以上のクリアランスを有する人物であれば標準ネットワークでのアクセスを介して閲覧できます。\n\n**説明:** SCP-733-01は18██年頃に作られたと思われる飾り付きの銀製ハサミです。使用法は[O5司令部指示により編集済]\n\n発見当時のSCP-733-01は約80ページ綴りの手作りの革表紙本、以下SCP-733-02、のページの間に挟み込まれていました。SCP-733-02のページには33枚の白黒写真が貼られ、137ヶ所に断片的な手書きの文章が記されています。SCP-733-02に文章を書き込んだのは正体不明の人物2名 ― 男性1名(対象者A)と女性1名(対象者B)であり、年齢およそ20～25歳で、お互いに恋愛関係にあると考えられます。SCP-733-02に貼られている写真の分析で、画像に改竄や改変が加えられたという証拠は得られませんでした。\n\nSCP-733は財団所属の研究員である█████ ████████博士によって、[編集済]市のアンティークショップで発見されました。書き込まれた文章の異常な一面に気付いた████████博士は当該オブジェクトを財団の管理下に持ち込み、それ以来SCP-733は収容されています。\n\nSCP-733-02の表紙には以下の書き込みがあります。\n\n> = 日記\n> = [[image http://scp-wiki.wdfiles.com/local--files/scp-300/AW-signature.png]]\n\n**補遺733-01:** SCP-733-02の特筆に値する写真と文章の記録\n\n**対象:** 写真#3, 文章#11\n**ページ:** 2\n**説明:** 草の生えた丘の上に広げられている敷物と、その上に載っているピクニック・バスケットの写真。敷物の凹み方は誰かが上に座っている様子と一致しているが、視認可能な人物は写っていない。「初めて君に会った時、君は昇る太陽のようだった。その晴れやかな美しさで、孤独の寒さを打ち消してくれた。」 - 対象者A\n\n**対象:** 写真#7, 文章#26\n**ページ:** 13\n**説明:** 混雑したレストランのテーブルを写した写真。身なりの良い中年の紳士が、隣の空席を見ながら談笑している。「父までもが君に夢中だ！ 父がこんなに腹の底から笑うのを見たのはいったい何年ぶりのことだろう。」- 対象者A\n\n**対象:** 写真#11, 文章#49\n**ページ:** 18, 19\n**説明:** ウェディング・チャペルの写真。影の配置はフレーム内にドレスを着た女性がいることを示唆するものだが、それらしい女性の姿は無い。「君が教会の通路を歩いて来たのを見た時は、思わず息を呑んだ。この日以上に強く幸せを感じたことは無い。」 - 対象者A\n\n**対象:** 写真#26, 文章#93\n**ページ:** 51\n**説明:** 空の椅子の横に置かれている、新生児を乗せた揺り籠の写真。「娘のアガサ。僕らの愛の結晶だ。」 - 対象者A\n\n**対象:** 写真#29, 文章#115\n**ページ:** 56\n**説明:** 約20歳の、笑みを浮かべたハンサムな男性1名の写真。男性の腕は、何か見えない物を掴んでいるかのように差し伸べられている。「君の友達、████████君だ。彼がこの街に来た時の君の喜びようといったら、思わず嫉妬しそうになるぐらいだったよ！」 - 対象者A\n\n**対象:** 文章#128\n**ページ:** 61\n**説明:** 「████████、████████、████████。どうして君は彼とそんなに長い時間を過ごしているんだい？ 僕らのベッドは近頃ますます冷えてきたように思える。これは僕のせいなのか？」 - 対象者A\n\n**対象:** 文章#133\n**ページ:** 63\n**説明:** 「親愛なる██████、心苦しい事ですが、私が愛しい████████と愛し合っていることを認めなければなりません。これ以上は隠し切れません ― 私としては気の進まないことですが、これを貴方が見つける頃には、私は既に姿を消しているでしょう。これをお読みになった貴方が、私を許してくれることを願うばかりです。」 - 対象者B\n\n**対象:** 写真#33, 文章#136-137\n**ページ:** 67, 68\n**説明:** 手を繋ぐカップルを写した、前のページに貼られているものよりも古い、損傷した写真。男性の顔とその周囲は涙滴らしきもので滲んでおり、血液が擦り付けられている。女性の姿はハサミで切り取られている。「私がこの日記を書いていた頃から長い時間が過ぎた。私の涙は枯れ果て、心の中で哀しみは憎しみへと変じた。」 - 対象者A　「私が君を手に入れられないというのならば、他の誰にも渡すものか。君とはもうこれ限りだ。誰にも、君の名前さえも覚えさせまい。」 - 対象者A\n\n**補遺733-02:** SCP-733実験ログ\n\n[編集済]\n\n**補遺733-03:** 事案733-03\n\n██/█/██、サイト-██でセキュリティ侵害が報告されました。調査の結果、監視映像にはエージェント██████がSCP-733-01の収容ロッカーを開けて[編集済]。更なる調査の結果、サイト-██から身元不明の上級研究員1名が失踪していることが発覚しました ― これはサイト-██の人員名簿に残っていた空白から明らかになったものです。\n\n尋問を受けたエージェント██████は答えることを拒絶し、ただ「奴に値するものをくれてやった」と述べるに留まりました。エージェント██████は現在サイト-█に拘留されており、更なる調査が保留状態です。",
  "tags": [
    "aw教授",
    "en",
    "safe",
    "scp",
    "文書",
    "記憶影響",
    "道具"
  ],
  "author": "C-Dives",
  "created_at": "2016-05-18T05:07:15+00:00",
  "updated_at": "2021-01-10T16:28:46+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-733"
}