{
  "title": "父亲的病",
  "content": "[[include :scp-wiki-cn:credit:start]]\n\n**图片来源： https://commons.wikimedia.org/wiki/File:Sunset_2007-1.jpg\n\n符合CC协议。**\n\n[[include :scp-wiki-cn:credit:end]]\n\n父亲最近下班很晚，或者说，一直都很晚。\n\n------\n\n父亲今年快五十了，70年生人。\n\n父亲其实学历并不算高，高中辍学——因为家里困难，\n\n但可惜，我和妹妹一个上高中，一个还在上初中。\n\n于是父亲还在继续工作，而不是像其他人一样准备退休。\n\n但父亲知道，我早晚会接过他的担子，会是这个家新的顶梁柱。\n\n------\n\n放学路上。\n\n这条在我印象中总是被夕阳笼罩着的路上，总是聚着各种人，最常见的是在我脑海里有那么一两面印象的街坊，也还有那些修鞋的、卖糖葫芦、扦裤边的各种各样的小贩。\n\n我只管埋头向家走，脑子里想的是还有哪科作业没写完。但不知怎的，几个正在聊天的老太太吸引住了我的注意力。\n\n“哎，老史啊，你知不知道那老苏家小苏，就今年三十多那个，他身上可出了事了！”\n\n“也是那怪病？”\n\n“也是那怪病。”\n\n“唉，也真是可怜了他们一家人，明明老苏已经染上了那病，现在小苏又要得上了，他们家可怎么办哟……”\n\n“那有什么辙啊……唉，老苏当年是那么努力做工，也就因为这个才得了病，这担子落在小苏身上，小苏又得了病……”\n\n但后面的话我还没听清，她们中的一个就已经注意到了我，随后她们便是赶紧噤了声，过来驱赶我：“小孩子家家乱听什么？你是不是老王家小王？放学了快点回去！”\n\n我便这么糊里糊涂地被赶回了家。\n------\n夕阳总是红的不正常，像是一股即将发干的血，在大地上无力地蠕动着，随后扩散到所有地方，让目光所及之处都是一股红腻。\n\n我在家里写着作业，妹妹和她的同学出去玩了。钥匙转动门锁的声音，是我父亲回来了。\n\n“爸，回来了？”\n\n“嗯，你妹妹呢？”\n\n“出去玩了。”\n\n“一会就回来吧？”\n\n“她说一会就回来。”\n\n对话完了，父亲习惯性地把自己瘫在了家里的沙发上，很疲倦地放下了手里的包，阖上双眼闭目养神。\n\n我继续埋头写作业，但我注意到，父亲的背不像印象里那么挺直了。\n\n我没有多想。\n------\n\n那是一个寻常的晚上，父亲还是没有下班。\n\n直到大门响起了钥匙转动门锁的声音。\n\n可出现在门框里的并不是父亲。即使那“人”像父亲一样对我们打着招呼：“孩子们，我回来了！”\n\n那究竟是怎么样的一个东西啊，整体套在一套不合身的衣服里，全身上下枯槁如枯木，通体黝黑，干巴而肮脏的头颅上只有几个空洞，好似燃完了的蜂窝煤。\n\n它的身上四处流着黝黑的脓液，但又在流下几秒后挥发于空中，留下一摊灰色的齑粉；它的双手像是冬季的树杈，扭曲而弯折；它的腰伛偻的快要让它被对半折叠起来，但它仍然在尽可能地挺直腰——并看向我们。\n\n当我还没发出声音时，妹妹已经看到了这景象，她发出一声惊叫，昏死过去。\n\n我顾不上别的，只能赶紧抱起她，紧张地看着那人——我称为父亲的人，不用想，街坊口中老苏家的噩运也发生在我家身上了，父亲还是做了太多的工作，为了这个家，他像老苏和小苏一样燃尽了自己，得上了那怪病。\n\n我父亲看到这样的情形，失落地打量了一番自己，那样子让我想起了小时候犯了错的自己，但是从那空洞的眼窝中我更多的看到了一种侥幸破灭的失望。他最后的看了一眼他的孩子们，便落荒而逃——从此，我再也没有见过我的父亲，也许是他再也不想见我们，又或者是他害怕我们再也不想见他，我不得而知。\n\n------\n\n多年后的一个瞬间，当我的身躯开始伛偻下去，当我的皮肤开始干瘪下去的时候。我的内心中突然浮上一股悲怆——为我再不能回来的父亲，和我父亲的再不能回来。\n\n[[include component:image-block\n| name=http://scpsandboxcn.wikidot.com/local--files/tomjens/father\n| caption=父亲。\n]]",
  "tags": [
    "2024怪谈竞赛",
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "Project-ice",
  "created_at": "2024-03-17T12:25:04+00:00",
  "updated_at": "2024-03-17T12:27:41+00:00",
  "rating": 36,
  "_site": "scp-wiki-cn",
  "_fullname": "father-s-illness"
}