{
  "title": "SCP-4940",
  "content": "[[include component:image-block\nname=https://scp-wiki.wdfiles.com/local--files/scp-4940/SCP4940.jpg\n|caption=SCP-4940\n|width=300px\n|align=right]]\n\n**项目编号：** SCP-4940\n\n**项目等级：** Euclid\n\n**特殊收容措施：** 存有SCP-4940个体的收容区域必须与任何电网或电力系统完全隔绝。不允许在收容区之内、或者收容区周围30米内有任何电器。任何进入收容区与的人员需要穿着全套A309-MKII 装甲危害防护处理及互动服。所有在收容区内部及周边工作的人员必须遵守严格的防静电协议，详情见操作手册X022-E。任何导电性材料都应被监控是否出现带电或变化，此外应尽可能添置绝缘及防静电外衬。\n\nSCP-4940收容区域内应为每只SCP-4940个体配备至少2根木杆，最理想的来源是已报废但仍然可以使用的常规电线杆。 SCP-4940 个体比起新修似乎更偏好于有磨损的杆柱。SCP-4940个体会周期性地在两根杆柱间转移。个体有时会聚集成不多于4只的群体，但更多时候会在有条件时偏向于独处。杆柱将维持在不少于15英尺长度下。 SCP-4940个体在距离地面小于10英尺时会表现出明显增大的攻击性，若降至水平线就会加剧为彻底的攻击性。 \n\nSCP-4940造成的伤口或破坏将被调查，确认在受伤/受损处是否出现外来金属微粒。这些微粒将被收集并收容在主要收容站点外，任何遭到电击、电涌或是伤害的人员及设备都应被调查隔离，观察不少于一周时间。\n\n在SCP-4940个体或寻获材料周围60米内，任何出现干扰或拦截的录音或广播设备都将被控制并检查有无电涌或损坏。所有录音都应被控制、封锁、尽早提交给中央记录。不允许对此类材料就地开展复核。\n\n------\n\n**描述：** SCP-4940外观上形似一种标准电力变压器，常见于大部分的现代城市电网中。细致观察后才会发现，虽然极为相似，SCP-4940其实缺失了真正电力变压器的许多标记和尺寸。已观察到这种差异会随SCP-4940在某地持续停留而降低，大部分会在最少4个月后实现近乎完美的伪装。SCP-4940只能模仿其他附近的变压器，且时常表现为与附近机器完全一致的复制品，细节可包括到刮痕和其他标记。\n\nSCP-4940其实是一种噬电性、且可能为电基的生命形式。在移动时，SCP-4940会破开外层伪装壳，露出整体轮廓与海虱相似的金属身体，重量在22到68千克之间。SCP-4940不具备有机生命常见的内部器官或结构，似乎是多种导电金属和合金的拼合体。尚不清楚这种结构如何支持其做出移动。SCP-4940也带有极高电荷，有时会高于其物理尺寸所能支持的水平，推测与之存在关联性。也有理论认为SCP-4940其实就是电荷，金属形体只是一种锚定或被其利用的工具。 \n\nSCP-4940一般会尝试将自己伪装为普通的变压器。SCP-4940会攀爬到合适位置，而后尝试向附近电缆和系统拉伸出自己的一部分身体，类似电线或天线。而后CP-4940就会开始进食电力，不过对这一过程的确切细节仍未充分了解。若不加干扰，SCP-4940可以在此状态下一次性保持数年，完全静止不动，这也造成侦测工作难以进行。SCP-4940一般只会在被物理接触后、此前的栖柱被破坏或改变、又或者是进入到次要进食/繁殖周期后才会进行移动。\n\nSCP-4940具有自我防卫能力，既能施加物理攻击（一般是用金属肢体斩击或戳刺），亦会释放强大且集中的电击。SCP-4940一般会试图从远处电击对象，而后再对其快速戳刺、劈砍直至其死亡。SCP-4940对头和颈部表现出特别的关注；有理论认为它也会进食神经脉冲。SCP-4940似乎只会对脊椎动物展现出这种行为。\n\n尽管SCP-4940善于攀爬，但除非绝对必要则不善于或不愿意挖洞，更倾向于通过既存开口进入内部区域，诸如门扉、窗户或者屋顶进入口等。SCP-4940在地面上时会更具攻击性，已观察到其表现出不成比例的体力，可将有死栓的门撕裂开来。SCP-4940能够快速移动，已观察到最快能保持大约72千米/时的短距冲刺速度。SCP-4940表现此类性质的时间一般不超过20分钟，而后便会试图回到躲藏地点并表现出疲倦。\n\n在伪装状态之外时，SCP-4940对水体表现出一种明显的厌恶，若被浸没达到5分钟以上似乎就会“死亡”。建议搜寻/压制小队在行动前确保携带水资源。\n\n------\n\n**附录：**\n \n**SCP-4940 DOC-006 – 额外行为备注**\n\nSCP-4940似乎具有领地性，但有时也会出于不明原因集群。这些集群一般持续2周到6个月时间。此种行为似乎不会改变其他已记录到的行为表现。有进攻性的SCP-4940似乎不会一起工作，但若有机遇也会共同攻击目标。\n\nSCP-4940时不时会杀死一些小型动物，似乎是随机为之。这些动物几乎全是鸟类或啮齿类，且都是偶然与处于伪装状态的SCP-4940发生了物理接触。SCP-4940一般会电死这些动物，但有时也会切开并捏碎之。SCP-4940似乎不会进食这些动物的组织，时常会在24小时内丢弃被捏碎的尸体。除可能是为进食电脉冲外，对此种行为没有领地性以外的理由来加以解释。\n\nSCP-4940似乎偏好于户外环境，但对室内环境并未表现出任何厌恶。非伪装形态下，高湿度似乎会对其造成阻遏，但只有大片开阔水域才会对SCP-4940构成问题。\n\n**SCP-4940 DOC-012 – 次要进食/繁殖周期备注**\n\nSCP-4940会通过使附近电力系统超载的方式引发局部断电。此行为一般发生在入夜后，但并非全部如此。之后SCP-4940会破开伪装并尝试进入附近建筑内，一般是居民楼。而后，SCP-4940个体会尝试攻击处在室内的任何有脊椎动物，且偏好于选择重量和尺寸大于其当前形态的目标，以及独处于房间中的目标，其中独处似乎是更被追求的偏好项。SCP-4940会电击并穿刺目标致其死亡，且对暴露及伤害神经系统表现出偏好。在一般不多于1个小时的时间段后，SCP-4940会尝试离开居民楼，回到此前的伪装位置上。SCP-4940一般会在等待不少于9个月的时间后再次实施此种行为。\n\n尚不清楚SCP-4940为什么要这么做。当前正在研究两种可能性。其一认为这是某种次要的进食周期，意图从神经系统中获取某种在常规电力中无法获取的东西。其二认为这可能是一种繁殖周期：在SCP-4940的目标内会发现许多金属颗粒，且表现出与SCP-4940相同的性质。“幼体”SCP-4940目前已被发现，外形上类似于体型极小的SCP-4940，且没有伪装能力，不过还从未观察到其显现于收容或观察环境中。正在展开研究。\n\n**SCP-4940 DOC-061 – 电力生命理论/广播备注—参见ED-REC 114批准系统**\n\n若假设其身体只是电力的外套，我们可以由此开始推断目前记录到的行为。这类行为即使在寻常物种里也并非罕见，有多个品种的黄蜂、蜘蛛、甲虫会在幼体孵化前为其看守巢穴和食物。\n\n**[数据删除]**\n\n所谓的“广播”为智能、甚至外星生命理论提供了可信度。单单考虑其狩猎模式，还有SCP-4940对其行动的规划、隐蔽甚至伪装能力便已经足以得出这一结论。然而，SCP-4940还曾多次表现出一种通过广播做出的智能性反应，甚至会通过电子设备来威胁和干扰其目标。在多个**[数据删除]**\n\n在值得警惕的同时，目前可能有数百、甚至数千只SCP-4940个体未被控制。若能够达成某种谈判手段，可能的成本将远远低于对其持续开展行动。更多研究正有待进行，当前的播报事故正在审核中。\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4939]]] | SCP-4940 | [[[SCP-4941]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=Dr Gears]]\n=====\n> **文件名：** SCP4940.jpg\n> **图像作者：** [[*user Dr Gears]]\n> **授权协议：** CC BY-SA 3.0\n> **来源链接：** [https://scp-wiki.wikidot.com/scp-4940 SCP Foundation Wiki]\n=====\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "euclid",
    "scp",
    "工具",
    "形态改变",
    "拟态",
    "甲壳类",
    "电力",
    "自主",
    "通讯"
  ],
  "author": "ashausesall",
  "created_at": "2021-11-21T12:13:52+00:00",
  "updated_at": "2024-06-03T17:02:04+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-4940"
}