{
  "title": "SCP-080",
  "content": "[[include info:start]]\n**SCP-080:** 검은 형체\n**원작:** [http://www.scpwiki.com/scp-080 SCP-080]\n**저자:** [[*user Ryebox]]\n**역자:** [[*user JLumiere]]\n[[include info:end]]\n\n**일련번호:** SCP-080\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-080은 남쪽 벽에 연구원의 접근을 위한 더 작은 대기실이 붙어 있는 4 m x 4 m의 격리실에 격리되어야 한다. 격리실의 북쪽 벽에는, 격리실을 내려다 보는 두꺼운 암막 커튼이 달린 창문을 포함한 관찰실이 연결되어야 하며, 그 암막 커튼은 관찰실의 문이 닫혀 있을 때에만 열린다. SCP-080을 격리 상태에서 해제하려는 어떠한 행위도 시도해서는 안 된다. 어떤 경우에도 격리실 안에서 하나 이상의 7 W 백열 전구를 밝힐 수 없다. 빛을 발산할 수 있는 어떤 장치도 격리실 내에 반입해서는 안 된다. SCP-080을 가리거나, 은폐하거나, 혹은 숨길 수 있는 어떤 물체도 SCP-080의 격리실 내에 반입해서는 안 된다. 이를 위반한 자는 징계한다.\n\n**설명:** SCP-080이 물리적 질량이나 \"본체\"를 가지고 있는지는 알려져 있지 않으며, 대상과 물리적으로 상호작용하려는 시도는 모두 실패하여 역효과를 일으켰다([[[experiment-log-080-2 |실험 기록 080-2]]] 참조). 연구원과 직원들은 SCP-080이 다양한 형태의 그림자나 인간의 형상으로 나타난다고 묘사하였으며, 묘사상의 유일한 공통점은 두 개의 이글거리는 \"눈\"이었다. 연구원들이 알아낸 바에 의하면, SCP-080의 격리실에 들어간 사람은 통제할 수 없이 졸리게 된다. 대략 30분이 지나면, 대상을 관찰하던 사람은 강제적으로 렘 수면에 진입하게 되고 비가역적인 정신 손상을 입을 수도 있다. 이 효과는 SCP-080을 별개의 방에서 관찰할 때에도 발생한다(사건 080-1 참조). 만약 SCP-080이 자신을 \"숨길\" 방법을 찾아낸다면(찬장 안, 침대 밑, 이불 속 등), 대상은 완전히 사라질 것이다. 또한, SCP-080의 격리실에 표준형 어린이용 수면등이 발산하는 빛보다 밝은 광원이 들어간다면, SCP-080은 즉시 사라질 것이다. 상기된 두 가지 사건은 격리 실패로 간주하며, 해당 사건에 책임이 있는 모든 인원은 강력한 문책을 받고, 경우에 따라 부서 재배치를 받을 것이다. SCP-080의 기원과 재단의 확보 기록에 대한 문의 사항이 있을 경우 [편집됨]을 참조할 것.\n\n**부록 080-A:** 20██년 ██월 ██일부터, █████ 박사와 직속 연구원이 스트레스를 유발하는 꿈에 대해 불평하기 시작했다. █████ 박사가 그 동안 SCP-080과 가장 많이 접촉했다는 점을 미루어 보아, SCP-080이 직접 관찰되고 있지 않더라도 근처의 인원에게 어떤 밈적 영향을 일으킬 수 있다는 이론이 제안되었다.\n\n**부록 080-B:** 20██년 ██월 ██일부터, █████ 박사가 최근 자살함에 따라, SCP-080의 격리 구역에 배치된 모든 인원은 주기적으로 \"꿈 일기\"를 작성해야 하며, 꿈의 내용이 극도로 폭력적이거나 악몽일 경우 기지 심리학자에게 알려야 한다.\n\n**부록 080-C:** 모든 직원들은 관찰실의 문이 닫히지 않은 상태에서는 암막 커튼이 열리지 않으며, 관찰 시간은 30분을 넘겨서는 안 된다는 것을 숙지해야 한다(사건 080-1 참조).\n\n**부록 080-D:** 수석 연구원으로부터 일부 연구원이 SCP-080을 볼 수 없고, 따라서 대상의 효과에 완전히 면역일지도 모른다는 것이 보고되었다. 자신이 SCP-080을 인식할 수 없다고 생각하는 모든 인원은 ███████ 박사에게 연락해 필수 검사를 받을 것.\n\n**부록 080-E:** 사건 080-1이 발생한 후, 기지 상주 인원의 정신 건강을 위해 한 달에 한 번 D계급 인원을 SCP-080에게 \"먹여\" SCP-080의 효과를 중화시키는 것이 제안되었다. (O5-█: 승인됨.)\n\n> **사건 기록 080-1:**\n> \n> 20██년 ██월 ██일에, 두 명의 수석 연구원이 계획된 관찰을 시행했다. 연구원들이 관찰실에 들어갔으며 암막 커튼이 열렸다. 이전과 같이, 관찰실이 SCP-080의 효과로부터 안전하게 보호되고 있다고 믿으며, 연구원들은 SCP-080을 관찰하기 시작했다. 관찰을 시작한 지 대략 40분이 지난 후, 두 연구원은 갑자기 잠에 들었다. 연구원들이 잠에서 깨어났을 때, [데이터 말소].\n> \n> (특이 사항으로, 사건 이후 악몽과 불편함을 호소하던 모든 현장 직원이 숙면을 취했으며, 다음 날 더 기분이 좋아 보였다.)\n\n**메모:** //모든 인원에게 SCP-080을 \"부기맨\"으로 지칭하지 말 것을 요청함. - ██████ 박사//\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "무형",
    "수면",
    "유클리드",
    "정신조작"
  ],
  "author": "JLumiere",
  "created_at": "2020-12-26T13:41:27+00:00",
  "updated_at": "2024-11-27T01:42:58+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-080"
}