{
  "title": "别无所求",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n寂静凌晨，尖叫声撕碎星空和部分人的梦。\n\n有谁，有谁来，救救人，快救救人啊。中年女人衣着睡裙敲响18号楼的每一个住户的房门，除了已经被打开的403室。一些人睡眼朦胧地探头探脑，还有一些人不耐烦地将门关上，转头揉了揉黑眼圈包围的眼皮。老头子扯着嗓子，你个老婆娘，三点多，没人像你每天都这么有精神又这么闲，不怕乱棍打死？\n\n江流则倚着门框，从迷糊到渐渐冒出冷汗，不过一分钟的功夫。楼道灯光昏暗，人们从梦中醒来而又着急入梦，着实没有闲心细细打量女人的异常。出于实习警的被动常识，江流发现了女人身上的血腥，新鲜而又没有凝结成型，流体状的血稠自裙角落下，楼道的楼梯上留下痕迹，假如大家不明真相，或许明早便会有人抱怨，谁家的王致和，又打翻在了人人经过的路上。江流抓住女人，觉得手上湿润无比，下意识松开，一手的油腻，天黑看不清颜色，她却只觉得像是自己流了鼻血。\n\n小江，小江！你是警察来着对吧，快救人啊，快。女人看清江流，反手抓住她白皙的胳膊，这下江流在月光或者是哪家门上挂着的新年彩灯下，看清楚了自己的肌肤和女人留下的色差，得死多少人才会有这般厚重的血。江流本想晕倒，谁想前一秒嚷嚷叫的收租婆，转而昏死在她的室内，门前的奶牛地毯，转瞬成为犹如被上漆过度的赤红铜牛，死盯江流。血如同精华，她一度觉得，地板和毯子活了过来，恐惧和腥臭的气息所带来的反感，盖过了她尖叫和闪避的本能，甩开的血液爬上了刘海。\n\n小江，真出事了，快点，快点报警，联系你师傅。三楼的老头子叫嚷着跑了下来，喘着粗气，布满血丝的老眼里，瞳孔在止不住地错乱颤抖，与此同时，同样住三楼的将近二十多岁的姑娘也跑了下来，扶着墙止不住地呕吐，就像是看到了什么脏且恶心的东西一样。江流定了定神，将女人从自己的屋子里费劲地搬了出去靠在墙边，血顷刻入侵了白色且贴满小广告的墙面，像在雪地里蠕动的虫子。她锁好门，在老头子惊魂未定的注视下，躲过姑娘的呕吐物，三步两步上了三楼，紧接着是四楼。有人在往下跑，他们的拖鞋上也沾染了红，在楼梯上留下杂乱无章的脚印，犹如暴动，犹如逃命。\n\n楼下已有人报警，江流知道，至少是凶杀案，自己得保护现场。登上四楼的中间板后，她回头，愣住了。\n\n血已经铺满四楼，有些血珠顺着楼板向下滴去，惹得底下的人惊恐叫骂。三户门都开着，401,402灯还亮着，家里鞋柜位置杂乱无章，家里人争先恐后穿鞋逃出的结果。转头看向403，门上内部狮子铜像清晰可见，看不见屋里景象，至少十具尸体相互摞起平躺碾压，组成人墙，血从他们衣物或胳膊或脚腿中冒出，外部无法看到伤口，不能确认性别，年龄或是身份，一具尸体趴在四楼楼板和中间板之间的楼梯上，出血较多，江流认出这是前两天敲403房门的那人，男性，45岁，其身穿平日所穿夹克，看此情况应当是收租婆开门时，这具尸体由于门里尸体挤压倾倒。\n\n惹人注意的是尸体的伤口，江流认为，那并不是人所为，或者说，即便是人所为，能够找到这样的工具，完成这样的伤口，也无法做到。\n\n尸体腹部，赫然出现一个圆形空洞，贯穿，切面极度完整。\n\n@@@@\n@@@@\n\n+++ 我爱着我自己\n\n------\n\n你的精神没有什么问题，这个月，你来了好几次了，我也是站在医生角度建议你，不要总是白花钱了，结合你的症状，根本不需要什么药物治疗专家会谈，你需要的是充足的睡眠，还有合理调整自己的心情。\n\n从这座城市好评最高的心理精神医院里走出来，江流的心情并没有好多少。已经度过了两个月，她也离开了那座充满着腥味，绝望和悲苦的出租屋楼，然而那件事就像是春天无法逃离的风暴还有冬天无法隔绝的严寒一样，围绕在她的大脑和心脏处。她记得，师傅到现场的样子是什么样的，心情是如何的，她也记得，自己多少次，从新家的床上大汗淋漓地惊醒。但是她感到奇怪，不知道从什么时候开始，有人说，那里没有什么，那里没有发生什么。\n\n就像是一场被人遗忘的雨。\n\n师傅，你听我说，你仔仔细细地听我说，我以前住的那栋楼有一个案子，您，您也看过对不对......不是，不是我精神没有任何问题，我也不是找麻烦，我是......不是，您推荐的医院一点问题也没有。挨着医院旁边的米粉店坐下，江流一边等待着日上三竿时为照顾自己肠胃的餐食，一边用手机孜孜不倦地打着电话。那我不说这个事儿了，我只是想说我什么时候可以回到岗位？我，我知道，我每天都来啊，我每天都......不，师傅，我不用去那种病院的......好吧，师傅，我不会再提了。\n\n那天晚上？不知道，我记得吃的打卤面，老婆子下的嘞，好吃。江流记得自己问过整栋楼的人，从老头子再到小孩子。没有啊那天晚上，嗯，我回来的比较晚，和朋友斗蛐蛐去了，咋了姐姐？然而没有人能够给她正确的答案。江流，你这丫头片子办过几次案子？你这精神承受程度哪个野路子让你混进来的？你真的太让人失望，你什么时候不会再我耳边在叨叨这些有的没的，你再回警局。江流想到了师傅苍老但严厉的脸，她的眼神低沉下去。那么可怕的事情，没有人记得。\n\n她是记得的。那屋子不大，却能塞满五十多个人。有男女老少，工作从农民到科研者，最小的是个婴儿，最老的肌肉萎缩。每个人腹部都有个洞，会根据肚子宽度自己改变大小，贯穿，器官切面完整，没有任何一种工具能造成那种完美的圆。现场，红蓝等交错映照下，师傅的老脸皱地干巴巴的。彻查，一定彻查，他这样说着，亲自上场抬出来了屋里的一部分尸体，跟法医没日没夜地熬着，江流担心师傅有哪天猝死在停尸房，都不用抢救，选个盒就自己倒了进去。\n\n现在呢？那种义正言辞的保证呢，那些惊恐和愤怒的呼声呢？一切如同断层。江流打开自己手机上的便签，本来五十二具尸体，身份，年龄，名字，工作一切的一切都详细记录在案，然而现在也离奇地消失不见，就像是什么东西掩盖了一切，掩盖了那些血染红的地板一样，她模糊记得的几个名字，单位地点，她自己调查过，没有任何的收获。总不能，这五十多个人一下子死了，一点线索，一点痕迹都没留下吧，这就像是被什么东西直接炸没了一样。\n\n结果还真是。\n\n吃着米粉，江流已经开始怀疑自己了。但是那真的太真了，如果是假的，自己到底怎么了？怎么会记得那样的事，那种东西别人想忘记，都是一种最为昂贵的要求。她想起姑娘的呕吐物，一下子将米粉吸入了喉咙，然后就是调料刺激的气管给她来了个闷声的回馈。转眼，中午空旷的街道上，微风卷起了几声轻微的咳嗽声。这好胃口真难得，你慢点吃吧。有人递过来一张纸巾，江流稍稍侧目，女人，不，女孩的手，大概，声音也很年轻。\n\n女孩大概二十来岁，比江流小两三岁的样子，头发有些凌乱，刘海稍长，江流感觉看不清楚她的眼睛，但是但从外观来看，她很瘦，瘦的让人感到有些惧怕。你是谁？江流有些怀疑地接过纸巾，擦了擦自己湿润的嘴。我们认识吗？\n\n我认识你，两个月之前。女孩眼睛没露出来，嘴巴咧开笑了，你是警察，来查那个房子的案子的。女孩正说着，瘦削的手却突然被江流攥紧。你记得吗，你是目击者吗，你怎么会知道......不对，你也和我一样记得？江流瞪大眼睛等着回答，女孩突然严肃起来。你，弄疼我了。她把手抽出来，自己缓慢地揉着。我知道你都想问什么，但是，现在你心底最根本的疑问，难道不是这件事情究竟是怎么回事吗，你是追求真相的人，还是徘徊于自己和周围人记忆不同这个问题的傻子？\n\n江流感觉自己被人看透了，她收敛了一些。你知道如何做。女孩默默点了点头，回应着江流沙哑的声音。或许，那是一种超自然现象，但是深究，就会发现端倪。江流注意到，女孩的脸格外白，但是嘴唇也一样，像是营养不良，然而她的说话声，朝气如同五月朝阳，匪夷所思的人。江流想着。我知道你曾经记录过那些死者的信息，但是你有深挖过他们之间的关系吗？\n\n这不是废话吗。那些被记录的东西只隔了一天，就离奇地消失不见，有谁能在那么短的时间里分析清楚死者关联网。江流想着，说出来的却是不一样的话。那些人里，上到老人，下到刚会哭的小孩，有为赌场工作的，也有科研人员，身份跟搅浑的水泥一样，你告诉我，他们之间存有关系的概率是多少。说完，江流吃完最后一口，在背后默默开启了手机的录音。\n\n我知道你在怀疑我什么。女孩笑了一下，江流看见了刺眼的白牙。妹青，警局秘密特派员，这是我证件，我不习惯自己的声音被录下来，因为有种被人看光的感觉，之后可以删掉吗。江流瞥了瞥桌子上的证件，以及那嵌入白色硬纸的红色纹章涂料，威慑力入侵脑海，然而更强的冲击力从下腹传来。应该是枪，江流觉得应该的事情，往往就是真的。我们好好说吧，可以把录音关上吗，我们之后还得彼此信任地，工作一段时间。妹青歪了歪头，等待着江流的回应。\n\n现在不关就是找死，死了都没有人知道那种。\n\n我知道你刚才又多了很多问题，但是很遗憾，我们行动，不能和任何人打去招呼，就连我们亲爱的总部也是不可以。妹青旋转着枪把将配枪收起来，完成动作所需要的力度与她的身体严重不符。江流这才发现，自己的手机已经在自己的兜里被穿了个洞，碎片硌得她有些想要骂人。你就没有和我商量过，江流咬咬牙吐出这几个字，而对方只是对着她吐了吐舌头，向着周围使眼色。\n\n想要触碰到那种人，无非就是得进入孤立的沼泽嘛。只有咱俩才能干这事儿。\n\n不知何时，人都没了，米粉店老板的锅还冒着热气，案板上还有酱油没擦，可他就连自己挣的钱都没拿走。本来人来人往的医院，此刻寂静如坟墓，不知道的以为陪床的改成了陪葬。江流冒出冷汗。\n\n我们是不是，不在那里了，她问着，而她也有些吃惊于她的敏锐。\n\n好吧，也许你比我更加感同身受。妹青看着她笑得更开心了，坐起身来，她把自己的外套解开，露出里面的长袖格子衬衫，让那件毛织衣的两边随风飘动如鳐鱼。欢迎来到只爱自己的世界，二十三岁光阴如同迷失方向候鸟的江流。\n\n+++ 都别来套近乎\n\n------\n\n小江，今天下班挺早呀。小江，阿姨家里水管不知道咋了，你可以给阿姨看看吗。小江，你师傅上回来抽那个烟你知道是啥不，你告诉大爷，那烟太上劲了，我总想。小江，麻烦你看一下孩子，我这有点急事儿哈。小江。小江。\n\n江流其实不想做这个的，她也不想做那个。怎么说呢，应该是想和自己的过去一刀两断，可是感觉并不容易。她一个人惯了，其实不想要这些关系的，现在他们求着她帮这帮那，以前呢？爸妈开小货车翻沟里，亲戚朋友没有人来和守着屋子的她说过一句话。家里的东西被亲戚们搬空，她把房子卖了搬到出租屋住，不愿意出门。朋友以前就没有，现在还可能有？本来就被人叫阴暗女，这下子更不吉利。于是她哭，她往往在没人的小巷子里哭，她觉得只听见自己的哭声，是比较安心的。\n\n她是觉得做警察，平常都不会和活人打交道，于是她想错了，她应该学法医。但是她又觉得，她师傅挺好的人，她同事挺有责任心的人，挺正义的，她想留下来，于是她把那种喜欢孤僻的性格收起来，她搬了家，打算接触接触别人，想改变自己，想粉刷自己的性格，她培养自己的责任心，她想把哪件案子都办好，她想让自己即便一个人也能过得有意义。\n\n她要是成功的话现在就不会跟在妹青的屁股后面了。\n\n我知道你在想些什么，我和你的想法一样，咱们只能算是暂时地一起干活，遇到什么事情都别互相指望，好吧。妹青不紧不慢地往那栋她再也不想回来的楼走着，她跟在身后，眼神有些将信将疑。只属于独人的世界，她也只在一些哲理艺术书里看见过，没成想它能在现实里面这么暴躁地出现在她面前，还有共同的见证者。要么我精神真出了问题，要么。江流吞了吞口水。要么就是米粉里面掺了些违法的东西，真要命，现在跑去警局？感觉不太能跑掉，先维持现状。\n\n到了，应该就是在里面。妹青在那个徘徊于江流无数场梦境的铁门面前停下，两个月前的血渍，这里还没有清理干净，古老的血腥味像趋热的飞虫钻入鼻孔。然后，妹青敲了敲门，嘴里喊着话。两个月了，人都要待臭了，真不出来吗。她在和谁说话，上楼时，所有住户和没有进到这个世界的模样如出一辙，破旧，贴满广告，门锁生锈，这一切都说明没人住在里面。和这栋凶房子同一楼的人都跑光了，这房子还能有租客不成？\n\n江流觉得自己想的，如同阻碍溪流的沙洲一样狭隘。门里面有应声，怯生生的，是个女孩。都别来套近乎，我们家里的，死了都这么长时间了，怎么不见你们来，现在知道来了，知道哭了，知道来分东西了？那声音越说越激愤，但是还是不太敢放得开。是个人都有生活，不会出现那种你这边咽气了我这边就能到床边擤鼻涕的情况，再者，人这种东西，和以同类为基本目标的腐食动物有啥区别吗，这点道理都不懂，还觉得你能守住这房子？妹青嘴上说着，背面却被江流看得明亮，她正在用不知道从哪儿刨的一块湿泥揉捏，慢慢用手指勾勒出钥匙的模样。\n\n你们全是土匪，落井下石的狗，还有，还有畜生，全是畜生，不要脸。声音说的话愈发难听，并且距离门口貌似越来越近。三岁的时候爸妈就全死了，爸被人砸死，妈病死，家里都是医院账单，每天有人敲门，门上要么是拳头印，要么是那种气味令人反胃的油漆，沾上三瓶洗涤灵都没法擦干净。没日没夜的，我缩在自己那个屋子的角落里，你们这些败类有谁来过？当初没葬礼，你们都在医院叽叽喳喳，有几个象征地跟我说好好生活，转头就去讨论自己家能拿个多少成。\n\n声音就在门口，妹青的钥匙也已经成型，她正要把那泥捏的东西塞进锁孔，一根水泥管粗的尖刺却突然破门而出，直接将她的头戳了出去。头摔在对门墙上滚落下来，脸上血肉模糊，脖颈处断层如同喷泉，为陈旧的深红又添了几分鲜亮。江流大声尖叫起来，却突然被妹青身躯伸手捂住，由于眼前景象过于惊悚，江流感到一阵昏厥，却也被妹青叫醒。别倒，倒了你就完了，往后退，退到平台处。妹青的头离她身子有一个对门的距离，然而却仍能动嘴。\n\n江流失魂一样颠颠撞撞走下楼去，抬头向上无意识仰望。有本事，你把我也扎死，不说我是来分东西的吗？不说我是来哭的吗？把我也扎死，这不才遂了你心愿吗。妹青没去捡头，她就这样挑衅着。门里一声女孩的怒吼，数个同样的尖刺破门而出，将妹青的身子扎的千疮百孔。就这样吗，那行吧。妹青摆动那个没有被扎飞的胳膊，一把抓住了其中一个尖刺，说也奇怪，看着如同不锈钢的尖刺，在她手里变得犹如刚刚那把泥钥匙一样柔软。\n\n你还是出来吧。妹青不耐烦地说了一句，紧接着尖刺的来源就被她拽了出来，伴随着墙体和门框的破碎，大洞里冒出来一个十多岁的少女，应该上初三，尖刺从她的头上，背上，还有四肢生长出来。一个刺猬，也就能扎一扎离你近的人，有过一面之缘，你倒下不去手了。妹青说着，将她重重摔在地上，后者报以痛苦的嚎叫。\n\n我有什么错！你知道我爸死的时候他们在干什么，盖上白布人都没凉，有人装模作样地拽着那车不让走，那只手却在和二手房卖家打电话！我妈，也死了，谁都觉得我是个克人的东西，你知道一个人睁眼到闭眼的时间要怎么过吗？这时间我过了整整十二年！既然这样那倒不如和他们断的干净，我天生就是这孤独命！谁想来从我这讨好处，套近乎，从我爸妈那尸体上切下肉来吃舔，那就别想着自己能全身而退。你们自己造的孤独命，你们得了好处倒觉得那是个麻烦！\n\n女孩在地上不起身，她就这么仰头喊着，身边的刺也没有消停，仍然在那里硬邦邦地伫立着。江流觉得，从她嗓子里，貌似能够流出来一股夕阳，在那股橙红色光芒下，一个小女孩背着书包走着，周围的阴影，既像是树，既像是房屋砖瓦，既像是水管号楼，也如同豺狼，饿虎以及鹫鸟，滴落如唾液，女孩心生恐慌。从遐想中逃离，妹青已经走了过去捡起了自己的头和手臂，一边不紧不慢地组装，一边回应着女孩。一根筋，一根筋，生活如此，人人避讳，些人死了，血肉滋润，以怨报德，确实恶果，但你这么做，就把自己逼成了不能存在于世间的常理，有人不想，让你生存在这个世界上。\n\n我没想要活。女孩坐起身来，有些怅然若失。心里杀红了眼，已经是鬼怪一个，回头看尸体堆的时候，没有意义的空洞就在那里悬着，没有活人说话，没有活人搭腔，自己谈着委屈，自己说着扭曲的过去。江流看到尖刺不再挺立，女孩也愈发变得娇小。于是我那时真的成了一个人。她开始哭泣，并不是因为自己做的事情，也不是因为那五十多个人去哭，她是觉得，十二年的光阴造就了如今的她，她也成为了不应存在之物，但所有人仍然可以向往明天，她却需要和现状脱轨。不值，但是她没办法。\n\n她有句话说的不太准，现在她才是真正的孤身一人——现实都会抛弃她。\n\n好吧，不用我再说那些垃圾话。妹青在她面前盘腿坐下，递给她一粒红色药片。后者并未犹豫，她拿起来吃了下去。紧接着，她沉沉的睡去。妹青慢慢站起身来，又用不知道哪里拿的泥巴揉捏，组成一把解牛刀。你应该不会晕血，警察。她说着，用泥巴刀切开女孩的腹部，再一根根地将她的尖刺削去，泥巴看着像泥巴，用着像顽钢。转瞬间，新血爬上岁月磐红，交错晕染，但血似乎不太接受，净往洁白处溅。犟人，死了都不认血脉相融的理。妹青手上的活没停，嘴里也没有停下嘟囔。\n\n为什么要这样。江流有些惊恐，也有些奇怪地问道。傻子，拔一根刺，救一个人哪，这犟人，嘴上说着狠，心里没狠透，下不去手，况且有人想看这些，得拍照片，每一根刺，每一个器官，人脸，皮肤，都得分的干净，分开来拍照，算你任务进度，有绩效提成的。妹青打趣着，手上将那心脏掏了出来，正值有活力的年纪，那心正在做最后的运动。谁想看这些，谁......谁那么有病想看这些。江流跪下来，抚摸着一根拆解下来的尖刺。太荒唐了，这样拆把魂都拆散了，为什么会有这种事情呢，为什么得做这样的事情，为什么非得这样不可。\n\n基金会的人，都千万别拿寻常脑袋去寻思，会疯的。妹青敲敲脑袋，后者似乎因为仍不稳固，移动了两下。\n\n妹青没给江流整明白。\n\n现实时分，某医院门口被警察车辆围住。特遣队看管着五十多个活人走出，各自怅然若失地向家中赶去。太阳费劲地捅开夜幕，红黄阳光中，少了那个独自蹒跚上学生活的身影。\n\n+++ 只扬一片白帆\n\n------\n\n你想要的东西我已经给了，为什么你还不走。\n\n妹青看着有些出神也有些出魂的江流跟在自己后面，将自己的头正了正，有些看似疑惑地问道。江流则用手擦了擦鼻子的泪涕，然后摸着自己有些发红的眼眶。我还再想看看其他的，行吗，如果妨碍到了你我就走。妹青没回答，她乐了一下，转头继续走着。没事，你跟着没什么关系，别妨碍我的活儿，就是底线。两个身形相近的少女，在独日黄昏的照射下，她们的身影被拉的老长，假如有其他人看去，就像是在茫茫大地上孤独伫立的两座高塔。\n\n可惜了，没人看。\n\n走着走着，江流愈发感觉身体有些浮动，脚底下貌似站不稳当。一抬头，这哪里是那个老式小区，现在的她们，已经来到了夜晚的一座大型城市，灯还开着，商店的东西似乎刚刚被保养过，红绿灯按照固定的循环来回往复，但没有人，依旧没有人，店面安静到让旁人觉得小偷都不会到来。大城市啊，有几次都想来，可惜曝光度太高，也就能在这里过过眼瘾。妹青悠悠然地说着，脚底下却愈发不稳当。这水泥路，本来应该方正，可是现在，有时候像海豹游动，有时候又像牛背拱起，来回波动，泥流一般，伸手触碰，仍是水泥硌人感觉。真要命啊，还把我整晕了，警察你要没事，去绿牌子药店里拿点整晕车的行不。\n\n江流不仅老坐警车，而且她还总是坐在师傅那辆开的如同脱缰野马的老皮卡，什么样的路况她都见过。打了几个趔趄，她颤颤巍巍地走到了药店门口。你得告诉我......不行，你得保证，这不算偷。江流脚上像踩在蠕动的蚯蚓上，嘴里还是把持着法治的东西。废话，你今天见到的现实里面有就有鬼了，全是这个世界的，你还注意这注意那儿的。干呕两声，妹青愈发烦闷。赶紧去，吐地上太丢人，快点，小白瓶，左边架子第二组。\n\n这感觉像船。江流扶着把手，看着妹青吞下两片雪白，而后者则对她的感受施以不大的评价。你坐过这样抖的船？船这么整怕是水得倒灌三个甲板，这就是海。江流看向远处不应声，是海，也应该是湖，是江吧，她觉得名字是没起好，江流，始终一片叶子，顺江而下，流浪，没人陪，没人捡，沉入大海，压的粉碎。她正酝酿自己，妹青打断臆想，拉住她胳膊。警察，来当方位，东走一二百米，就到了，我得缓缓。她也有这种狼狈时候，江流心里有些落差。\n\n别叫我警察，我有名字。江流有些烦闷地抱怨着，拉着不沉的妹青艰难地继续在蠕动的水泥地上行走。红绿灯和路牌摇晃如浮标，路灯如灯塔，商店如孤岛，地这样涌来涌去，没见哪栋房子倒下，大厦还在伫立，灯光也依旧如常，只是在江流眼里，抖动如天上白虫。斑马线吃胖了，黄线如同布娃娃侧面缝合的痕迹。真是个海吗，她想着，浪在哪里。别想了，有浪了，就成有名的掌舵人了，他才不想那样儿呢。妹青虚弱地在后面打着趣儿。\n\n你说的谁。江流敏锐，但妹青让这股敏锐劲儿硬生生憋成了闷屁。不说了到地方就行了，快点走，我都分不清东南西北。妹青拽着她胳膊缓慢前行，三四分钟，前人停住。一栋大厦，像这样的大厦，就是城市里的树，遮天蔽日，多得要死，里面的公司更是数不胜数，酝酿成果，制造计划，相互掣肘，一栋大厦，说难听点，就是没血的古战场。我们上楼吧，他应该还在那里准备着明天的东西。妹青仍然没有告诉江流，但是江流心底已经有了感觉。\n\n电梯是一个很神奇的东西，不出几秒，就能到达累死一个传令水手的船梯堆叠起来的高度。有时候并不知道这些企业为什么要爬这么高，也许是想图清净，也许是物业分配的结果，也许是，想要让上来的所有人明白，想赢就得往上爬，老板往往在顶峰。\n\n到达34楼。真高，江流想着，估计自己爬过的山还没有超过它。再高可就缺氧了，瞭望台不需要建这么高，能看得见前面浪花后面的情况，就可以了，要不然船会翻。妹青说着，自己走到了一家企业的门口，气派的招牌，隐隐发亮的名称，已经是晚上，工作区里，仍有星星点点。她不是说这里是海吗，怎么又说起船了。江流有些奇怪地蹬着地面，才发觉地面已经不同于地上那般的形变抖动，如今她感觉到的，是一个稍微有些颠簸，但还算平稳的交通工具。\n\n好了好了大家，几点啦，衣服不收了？孩子不哄了？觉不睡了？连班啊？妹青拍着手自顾自地走了进去，江流看得明白，工作区的微光，都只是那些显示屏的静息灯发出来的幽蓝，没人在里面。调休啥时候休啊，什么？没空？那你还在这儿玩命？实在不行，回村回乡回老家吧，卷不过。妹青继续对着空气侃侃而谈，不知道为啥，江流觉得有点丢人，但随即，她感觉到了一波波气浪，从自己身边穿过，其中似乎有人念叨，要么就是家常琐事，要么就是抱怨与发泄，要么就是抽泣。\n\n看样子大家确实从自己身边穿过去回家了。\n\n你为什么不走？妹青看向一个不起眼的角落，江流随着她的视线看去。那里有一棵养的油光水滑的多肉，一扇可以看见外面云彩和地上车流的窗户，还有数个贴在墙上黑板的便利贴。好吧，我只是想把这个做完，经理想让我明天，给他看看成果。一个男人，二三十岁，留着胡须，戴着眼镜，面容消瘦，抬起头来，有些不好意思地回应。家里没有父母？妹青说了句像骂人的话。去世了，家里没人，就算回家，就只是关照自己而已，这不需要。男人的声音愈发低沉起来。\n\n我看了看门口的公告。妹青说着，漫步在无数个电脑屏幕围绕的网格里。上面说你是连续好几个月的先进工作者哩，这样还是想努力吗。男人又抬起头，眼里布满阴云。我们都是社会的漂流者，不注重自己的帆，自己的桨，只会沉船，呼吸不上来，没有人救你。男人低下头去，键盘的声音噼啪作响。空气中貌似水汽变多了，江流的头发有些打结，她有些烦闷，打结的头发，只能靠自己从后面慢慢梳理。太湿了，我出去透口气。\n\n别。妹青眼睛盯着男人，手上却抓住了想要离开的江流。出去就是淹死，你看看外面。江流这才发现，外面地上的汽车正在半空中游弋，如同海中活生生的鱼，其他的高楼如同海草飘动，但建材却没有掉下半分，窗户外面，涌动上来的斑马线亮了个相，又马上沉了下去。天上的星星貌似蒙了一层纱，有些波动，有些色散，有些泡沫，有些发卷。所以你要出海了，是不是，你所属的舰队，在哪儿，你的目的地又在哪儿？妹青扶住一个工位的包墙，稳住身体问道。\n\n舰队？男人又抬起头，眼神里充满不解。不不，我一个人就行，我并不想考虑太多人情，也不想和别人结伴出行，就算要挂船帆，挂一张不起眼的就行。这样，我照顾我自己就行，活了就是我厉害，死了就是我的责任，别麻烦别人，不需要麻烦别人。男人有些慌乱地拒绝着什么东西。你来当船长？大副？连水手和领航员也包了？你的船，你一个人，能漂流到目的地吗？\n\n目的地，并没有目的地，除非船沉了。男人站起身来，看向窗外。漂流是一种艺术，独自漂流是一种解脱。我曾经邀请过别人来到我的船上，但是他并没有告诉我，目的地在哪里，久而久之，我觉得邀请别人是多余的，目的地也是多余的，我应该去享受这种感觉，而不是尝试去排斥它......已经是第二十七座岛，你说得对，我也快要再次出发了，没有目的地，没有舰队，只有白色的帆，有桅杆，有瞭望台，还有我，自私，自诩天才，背叛群居社会的一种精神病人。\n\n话音刚落，大厦地板崩解。墙面开始位移组装，多肉里的泥土也开始填满缝隙，玻璃组成一种它的性质不允许的船体。江流坠落，却震惊地说不出来话。妹青趴在一个平台上，朝着站在逐渐变成船头的墙面上的男人喊着话。好吧，但这次由不得你，你的船上估计要进两个老鼠了。妹青后面的尾音没有说清楚，空气突然就变成了水，但看上去仍是空气。江流没想到有一天自己会淹死在空气里，她拼命摸索着东西，才抓住了一个钢筋组成的如同布料般的东西。真白，江流想着。\n\n大厦变成的船在向上游去，江流回头看向妹青，发现后者憋着气给她比了个没有问题的手势，她的另一只手则死死地抓住了由多肉剩余的泥土组成的锚。江流又向前看去，自己抓着的是钢筋排布粉刷油漆一样组成的帆，在最前面，墙面船头之上，男人正在伫立，看着无比静谧的夜空。真奇怪，明明是晚上，他的面前却如同太阳一样刺眼。\n\n别放手。妹青混杂着气泡的声音传到了江流耳朵里，她将帆在自己手上打了一个结，用来抵御冲击。于是，一艘从大厦变过来的大船，游过了无数立方米的空气，撞开了那些漂浮的汽车引得双闪在水中作响，刺穿了黑色且静谧的星空，抬头迎来了一个太阳始终位于黄昏的大海面，船从海面突破出来，咸海水突然浇了江流一身。她咳着嗓子，拍着耳朵里的水，从桅杆慢慢地滑到了玻璃组成的船体上。玻璃透明，江流还能发现船舱里的工位。\n\n抬头看去，天空昏黄，周围都是平静的大海，看不见海中模样，貌似进入了另一空间。沿着船头的方向，她向前走去，并在合适的位置猛地停下了脚步。\n\n妹青正在船头站着，手的位置貌似诉说着她在定格之前辩论着什么，但表情却有一种无可奈何。头发和衣服还没干，她的配枪指在了自己的额头上，一动不动。男人仍然向前眺望，手里攥着配枪的力道却丝毫未减。\n\n+++ 夜晚向前起航\n\n------\n\n天才在夜晚出生。那天，所有人都觉得那声啼哭是一个杰作。蹒跚行走，天才学的特别快，爸妈的称呼，他也可以用过分稚嫩的声音清晰地喊出。你家孩子真有出息啊，是别人家的孩子。父母朋友打趣，一些相近同龄的兄弟姐妹找他玩耍。天才也很苦恼，这样的玩法有什么意思？但是渴望得到回答的他，迎来了更多的问题，问题逐渐堆成海洋，淹没仍矮小的他。这孩子有点没有人情味儿，不知道为啥。有些人嗔怪，母亲听了进去。\n\n过了一段时间，不相信母亲说辞的父亲，没忍住向儿子开了口。你有没有想过为什么你一个朋友也没有呢。他想过，他的思想甚至可以到达海洋深处，看透所有的气泡，追究海底的宝藏，他似乎能够参透尽头的道理，然而有些人觉得，去追逐那样冰冷的事情，本身就是一种冰冷到无法原谅的渴求。又过了一段时间，母亲辞世，父亲没有把事情告诉他，天上下雨，浇萎了他在母亲墓前仓促插的几朵花。没哭，他知道哭了母亲不会回来告诫他停止抽泣。没人觉得他这个年纪会懂得这个道理。\n\n数十年寻觅，他想知道孑然一身的秘密，这是他主观的判断。父子相谈甚少，父亲觉得，家里有一个不能充电的机器，他觉得，家里有没有父亲，家都是一样的气息。表达出来这种想法的时候，父亲犯了脑血栓，撒手人寰。亲戚避而不见，朋友见了如蛇蝎，他注定自己爬上小船，自己看向海平面顶端，寻找目的地，于浪头和漩涡中寻找意义。\n\n人本身就是群居动物，将他们分开来的，最主要的是对待事物的想法，期待和做法。他开始探寻自己思考与人有何不同，但后来发现，深度思考一件事情时，他往往参透更多本质，但是这些能够用来说服他人的事情，往往即变成了无法翻越的高墙，久而久之，哪条航线都没有走通，暴雨天气，疯狗浪迷宫，抱着桅杆大口呼吸，他始终在追求理解的道路上，却已经丢失了理解的风向标。怅然，他不再寻找，选择妥协，随波逐流，一棵不再翠绿的水草，禁锢在社会组成的千条锁链之下。\n\n可他即便融入到了社会的洪流，墙面却仍然耸立，甚至更高，更陡。妹青绕着男人，让男人的枪口与她一同旋转，旋转半周，男人也在江流的视角里回过头来，那双眼睛，像是海底，又像是无边无际的海平面，江流没有看到光。希望在哪里。男人喃喃道。难道我注定孤独。江流注意到，妹青又在身后拿泥巴揉捏，慢慢组成枪的模样。\n\n今年六月，十二日，圣托蓝经贸有限公司，全体员工溺水，那可是晴天，二十六楼，一点水也没有的工位里差点被水呛死，死马估计都得乐活过来。妹青紧盯着男人说着。七月二十六日，小橡树设计有限公司，同样情况，平民里说有神仙显灵，打压这帮资本家。呵......八月三日，高帽乳业办事中心，群众打卡蜂拥而至，旱地溺水陷入舆论。你的每一次出航都会留下一地鸡毛，而你现在告诉我，你仍然没有要停止的意思。以飞雷速度掏出泥枪，妹青对准男人头部，而男人并未开枪。\n\n你去问问自己的心吧。话音刚落，妹青扣动扳机，一颗子弹从男人的真配枪中射出，旋转三百六十度进入男人脑门。血液以海珊瑚纹理排布炸开，红色晕染在空气中，让太阳变得狰狞。男人径直向前倒下，但接触地面之前，身体解体，变成无数游鱼和海鸥，四下入海，四上入天。妹青被鸟群翅膀稍微扑打，一阵扇风擤鼻后，嘴里吐出两片白毛。怎么回事。江流快步走到男人刚刚站着的地方，四下摸索。他人在哪里，你那把枪怎么回事。\n\n呸......他，呸，这鸟毛真的是，他自个儿漂的太远，连终点都忘了是哪儿了，这样漂下去，他自己难受，呸，现实也跟着难受，那把枪，能让他去到他自己心里，没人能去，只有他自己能。妹青吐出了剩余的鸟毛，在原地打坐。该怎么收场，让他自己来吧，孤独惯了，不会听任何人说的，我也懒得帮他想，毕竟这不是我义务，我也没那资格咧。\n\n江流看向海平线。这船去哪里。\n\n不知道，他没改变想法的话，呃，估计是另外一座石头岛吧，到时候，就又有药店了，记得到时候再拿点啊，晕车还挂着呢我晕船更厉害，呜。妹青反呕，江流则错愕。那下一次。下一次我就会拿真子弹打他。妹青打断江流，声音分外认真。海风急迫，江流觉得妹青根本没有晕船，或者说，根本没有选择去原谅划船的人。天空有些发黒，太阳早就下去了，夜晚是霸主。\n\n那里有灯光，得了，好像，是岛。江流指着一个地方，妹青顺势看去。就是一个大岛，灯火璀璨，明亮地想戳瞎两个人的眼睛，大厦仍然犹如大树，路面却很平常，车辆正常地在上面行驶，络绎不绝。行吧，真要命，狗改不了吃屎。妹青恼火，站起身来，拔出不知何时出现在腰间的配枪。变成鸟飞着看了那么多，变成鱼看了那么深，他要认这命我也没办法。江流觉得妹青有些咬牙切齿，她貌似在为下不下手而决断。别揣摩我心思，谁叫我干这个的，谁叫我非得干这个事儿的。下定决心一样，妹青开始装填子弹，动作略显迟钝，犹如蜜蜂回巢。\n\n别忙着装子弹了，心软的像水母。一个声音传来，江流看去，男人分明站在一条全新的小船上。这回，扬起的帆是彩色的，貌似是由许多的人和许多的动物的手掌印记组成，船上有箱子，半掩着的箱子盖里面，数不清的罐头正在溢出来，其中夹杂着一些书本，很厚，但是感觉里面的字满当当的。你这回去哪儿，错了，你不应该往这边漂吗，错啦。妹青扒着旧船船头的栏杆，向他大喊着，而男人的表情没有变化，他只是呆呆地望了望还在灯火通明的，无数人还在拼自己老命的孤岛。\n\n不，我之前的目的地才是错的。男人嘟囔着，开始划起船桨。波纹开始勾勒画面，江流看着一个婴儿从波纹的边缘游出，当他到达下一个波纹的时候，他已经长大成人，但是周围的两道身影，貌似如同大厦，或是巨锤，敲打他，雕刻他，让他攀登，而他疑惑不解，波纹再次到来时，身影已不在，他孤身走向海，任凭海水淹没，下一个波纹，有数只鸟儿分别飞过四季的城与森林，有数条鱼往最底下游去，发现海底中散发着的光。男人身上，水开始浸润他的衣服，还有他不曾打理的胡子和头发。\n\n我应该去的是所有人都到达不了的地方，也许没有人可以理解，也没有人会说，这是高尚的，骄傲的，令人寒心的，所有的评价都不会有，但是这个地方，得有人去，需要有人来帮世界知道死角是什么样的景象。男人不像在和她们两个说话，他的情绪稍显激动。原来如此，我早该知道心想要去到哪里，蹉跎到形影单只的雨林里的时候，我也没有觉醒。天才，不，不对，我是，傻子，我就是傻子一个，对，在海底冒气泡，在海上往胃里面灌风的那种。对啦，傻子一个呀。\n\n他不傻。妹青在江流旁边嘟囔着，她们看着男人一边自言自语，一边迎着被海风吹拂的星空越漂越远。他上初中的时候，拿到了十七个重点大学的招录，他曾经申请专利，让许多人眼红地像是能够烧坏眼镜，他是个天才，天才，但是天才有什么用，只身走入未知良夜的，全是天才，已经死于现实洪流的聪明人，已经溺毙在理想漩涡的追求者。\n\n可男人回过头，他可能是听见了妹青的感慨，或者海风吹拂地非常厉害，他始终在摇头，否认。不，我才不是天才，那种人会带来已知的光明，我只是一个，一个去向未知的执拗，一个不懂世事的孩童，我知道目的地在哪儿，但我不会告诉任何人，因为我将会在夜晚，静谧的顶端，出航，然后消失不见，我所希望的，他人所希望的，都将实现。\n\n意义在何方。江流突然大喊，她不知道为何，妹青同样不知道，江流发现她的表情第一次变得丰富，就像是抽中了负向的大奖一样。她在为什么而惊讶吗。男人笑着问着，但是谁也没有回答他，同样，男人也没有回答江流，他继续笑着，回过头去，用瘦弱的胳膊划着桨，船很重，浪很大，风很猛，没有人帮他，没有人想帮他，没有人能够帮他。就这样，旧船开始下坠进不知何方的漩涡，妹青仍然没有露出更多表情，只是她想说的话少了许多，她的眼睛暗淡了一些，相比挣扎着的江流，她只是任凭自己的身体沉入不知名的海底。江流拼命向上眺望，她都不知道，为何自己这种没有来由的不甘心，如同烈火灼心。\n\n瞳孔的倒映面，男人划船航行的方向，夜晚的阳光正在为他驻足，而他并未停止消失。\n\n那天，曾经体验过陆地窒息的人们，做了一个香甜的梦。早晨，他们忙于工作时，抽空探讨起来。原来，每个人的梦中都有一艘船，没人划，形态各异，而它自己正在去往那片曾经独属于他们的，未知的，恐怖的，向往的，好奇的，完美的，孤独的，他们或许现在仍在想，或许已经放弃或是已经死去的海。但没人划，没人。\n\n+++ 真空中的苗圃\n\n------\n\n静默无声。没人发现，从发丝上滴落的水，正在沿着无数片嫩叶划下，落入泥土。\n\n醒醒吧，快醒醒吧，求你。有人在喊她，江流皱起眉头。是谁，声音这么耳熟，但是她想不起来是谁，在哪儿见过，和她做过什么事情，她想不起来。睁开眼睛，我得睁开眼睛，我得看看是谁，我心里刺挠。于是，那双眼睛终于在布满汗水的朝露的眼皮中挣脱开来，大口喘着气，她环顾四周。很多幼苗，幼苗生长在泥土里，刚刚浇过水，正在向外散发生机。妹青在叫她，是妹青吗。她转头，但是迎面而来的，是一个陌生的面容。\n\n你醒了吗，太好了。女孩说话了，她大概五六岁年纪，充满活力，一边牵起江流的手，一边拿起自己身边的浇水壶。还没有浇完，你挡住的这些，是长得最不好的那一批，你来浇水吧，放心，它们喝了水，就不会记恨你了。女孩咧嘴笑，江流则茫然地接过浇水壶，站起身来。她很熟悉浇水，无论是浇灌幼苗，浇灌花朵，或是只浇灌能够养活自己地一片粮食地，她都随心应手。她做着常规的操作，女孩在旁边看着，拍手叫好。江流看着娇小的衬衫，一种热浪吹过心头和如岩石的大脑。\n\n可是光呢。江流喃喃道。这里是晚上，我在这里看不到任何的光，日出的方向在哪里？于是她开始有些焦急，她跑过一些地方，幼苗貌似越长越高，遮天蔽日，让她不禁将目光上移。女孩跟在她身后，貌似从未掉队。光就在上面，你看的没错。女孩有些自信地说着。它们散发着的光，可以让幼苗快点长大，快点找到属于自己的那个位置。这光可厉害了，苗沿着一束光，就能不掩盖自我，不迷失方向，长到蓝莓色的夜空上去，然后寻找到那束光的来历，亲自感谢它，再死去，再上路。\n\n于是江流向上看去。星星，无数的星星围绕在苗圃的上空。星星貌似永不熄灭，就连苗的叶子，也无法去掩藏它散发的光芒。江流记得以前自己读过一些航天科普书，她在美术课上画过星星。像土豆，有人这样评价着，像糖果，有人这样称赞着。没有人说像星星，她有些惊慌失措。如果在课上无法讲清楚自己画了什么，这节课相当于什么工作也没有完成，江流感觉犹如银河之中突兀出现的大洞在鞭笞着她，快些承认一些什么，快些承认。\n\n江流，你今天画了什么呢。老师，这是一颗可以吃的土豆喔。江流讪讪地傻笑着。\n\n没有人可以想当然地喜欢星星，摸不到，不好吃，不会说话，被人欺负不会来帮忙，伤心了就算在它眼皮子底下哭也不会换来什么，星光什么作用都不会有。太远了，你太远了。江流哭着喊着，把它从另外一片夜空摘下，藏了起来。这里没有人曾经喜欢过星星，她拼了老命把自己的心盖住，陪出笑脸，穿过苗圃去向为自己建造出来的路。我没有什么特别喜欢的东西，就算是过了二十余载，我也没有什么特别注意的，你喜欢这个，那我也喜欢这个。\n\n可是你应该是最喜欢星星的才对。女孩在她前面背手走在小路上，一座温室貌似包裹着她们。我不喜欢，谁会喜欢那样奇怪的东西。江流说着，有些不耐烦地拨开那些比较肥大的芽叶，唯独不忍心撕破。就这样说吧，有人曾经看到过，一个小孩子，自己坐在阳台上，准确地来说，应该是坐在阳台那些苗圃的泥土里，翻弄着新生的幼芽，她说，星星也是会发光的，而且，生命是可以通过星星照射出来的道路，生长到突破云霄，直到可以和它们面对面。\n\n太幼稚了，江流冷笑，紧接着，她感觉不够，又捧腹大笑起来。女孩疑惑地看着她，直到她的喉咙因为故意用力而噎住，女孩才回头继续向前。但是我觉得她说的没什么错，因为她自己就是沿着夜晚被星星照亮的道路上，长大成人，而后，也成为对社会有价值的人。不。江流矢口否认。她应该还在逃避。但是女孩还是觉得她说的不对。别想了，我们怎么会知道她在想些什么呢。江流没有回答，她的眼睛映射出四面八方的，由玻璃投射过来的，如星火一样的群星，然后它们背后，是吃人的黑。\n\n我们都无法知道她真实的想法。女孩也抬头看着一些璀璨，在偌大的空间里回荡着她看似幼稚的发音。不，应该说，以前，我是知道的，但是现在，我怎么会知道，十五年的时间，会磨掉她的多少思绪。她回头，盯着江流，不再露出复杂表情，因为再多也没有意义。\n\n江流，爸妈死去的那天，我也跟着死去了，之后的几年你过得如何。\n\n+++ 无上诸般离星\n\n------\n\n回去吧，老师也得忙，老师也得回家带孩子的，这样吧......你明天叫你爸妈过来，和同学的父母调解一下，商量你们两个这件事情怎么办......是的，是的老师也觉得你画的不错，但是你也不应该把人家女孩脸打成那样......\n\n哭的有些累了，太阳也快下山了，老师也在焦急地等着。江流只好把地上被撕烂的画一张张收集起来。爸拼东西可厉害了，那个世界地图的拼图，就是他做的，回家让他想办法，他一定可以。想着，江流踏上了回家的路。一路上，太阳沉下去，星星有一些已经开始出现，她有些欣喜，一个大晴天，今天的阳台上，肯定看的更加清楚。想着，她跑了起来，跑着跑着，她却停下了，有人奇怪。怎么不跑了，不跳了。一看前面，她家门口，为什么围了一堆人？那时候，黄昏晒着江流的脸，有些发烫。\n\n不管死活地找人的时候，江流没哭，找到了往医院抬的时候，江流没哭，回家了，亲戚们你一句我一句，或说着话，或扯着嗓子哭，或争吵嚷嚷，但每个人都在离开的时候，江流没哭。门关了，一个人了，角落里缩着，该哭了吧，也没哭。江流只是觉得时间过的太快，就像草原上无法抓住的小狗，星星还没来得及变得更亮，昨天的锅和碗筷没来得及刷，家里就只剩下她一个人了，直到死亡。她默默起身，走向阳台。在那里，还有简陋的望远镜，以及妈妈种着的小苗。\n\n爸爸，你觉得星星好看吗。江流记得他说过，太远，江流也记得妈妈是怎么说的，太高，她是怕江流摔下来，摔疼了。太远，太高，于是江流开始试图接近它。那个时候，她觉得自己是挺厉害一个人，保证以后，会到达真空，会到达星星的面前，为此她觉得，为到达太空而努力，是有意义的爬山径。但是现在她突然觉得，她想错了，为什么自己要与众不同，你看，你选择了爸妈不太看好的东西，他们生气了，于是再也不回来了。可能，可能把你忘了，把星星忘了，有哪天爸妈就会开门回来，爸会抽那个同学的爸一个耳光子，妈会呵斥着二姑别动她的橱柜。这些烂事就都不会再发生了。\n\n江流的这棵苗长得特别快，十五年了，她已经长到了大概是大气层的高度。\n\n星星也没有什么特别的。她隐藏了太久，陌生的强光晃得她睁不开眼睛，退缩，回避，也该生活了，她弯了下去，去看地上的柴米油盐。十五年前，她学会隐藏，十五年后，她学会适应。她已经是一个合格的正常人，社会正在欣喜于她的发光发热。挺好的，这样挺好的，星星，着实有点远。江流有时候抬起头想一下，然后便皮笑肉不笑地继续低头了。\n\n女孩从坐着看星星的江流身边也坐了下来。你想的就是这样的人生？女孩有些惊讶，但更多的是失望。江流看着十五年前的自己，有点说不出话来。我可以，装作没有什么事情发生，我也可以找到能够代替那些东西的目的地，我没有刺伤别人的怨恨，也没有向未知行走的果断，我就是想这样下去。心告诉我，这样可以活久一点。活久一点，你想干什么？女孩继续问。没有什么，妈说过的，活久点，要不然，等我下了地狱，就把我屁股打开花。\n\n那星星呢，你就这样背叛它？女孩站起身来，手指着那些游离的光亮，有些激动。抛弃它，让它自己在宇宙孤独？江流擦擦眼睛，回头又看了看。你问问星星，它的爸爸妈妈，什么时候可以来见我，你问问星星，它喜欢什么，它有没有朋友，亲人，它有没有妈妈亲手做的棉袄，对了，你不应该问它这些的，它本来就和我一样，习惯了孤独，黑色它看习惯了，空旷的地方它住惯了，于是它才不会在意这些，我又为什么要问它没有意义的话语。\n\n于是女孩走了。江流不知道她去哪儿了，有可能出去冻死了，有可能出去飘走了，有可能把自己埋在土里了，都有可能。她坐了许久，虽然习惯了，但是也想了，想星星了。许久，妹青走了过来，站在她的身侧。妹青的肩膀似乎有些颤抖。\n\n江流，前年的，微观宇宙事件，你听说过吗。江流耸耸肩。我不看新闻，就算当上警察我也不愿意的。妹青的肩膀仍然在抖。\n\n微观宇宙事件，发生在本市的天文博物馆，第23角2号展厅，那里摆着一个望远镜。妹青吐字清晰。七月十五日下午4点45分，2号展厅的一千多名游客，皆出现暴露真空症状，而后，基金会紧急封锁消息，你被列为三级通缉。手一挥，瘦小的手上，分明握着一把更大的手枪。隐藏，适应，你为何仍然，向往星星。妹青的声音不再随意，而是有些紧张，有些质问意味。\n\n没有勇气袒露一切，没有决断去往深渊，江流已经认为自己就是一个骗子，或者说，她就是一个懦夫。她站起身来，而妹青始终没有从她身上移开枪口。妹青，谢谢你带我看这些，但是我确实该走了。说完，她回过头，走向不知何时出现在边缘的门。你去哪里。妹青的手没有放下，颤抖如同星星闪烁。后者并未回答，甚至未曾减速。\n\n我哪儿也不去，我就是想回家了，爸还要帮我，把那幅画拼好，那幅画上，那颗星星特别美丽，我梦见过，但是，接近这颗星星的代价，就是离开一切，我倒觉得，这样的代价颇为轻松。妹青听到了这些回响，她回过神来的时候，门已经打开，外面是广袤银河。她将手放下，恍惚走向温室深处，应该是快了，她不告诉我，她自己心里还没有装着吗。于是她也像江流一样，拨开肥大的芽叶，但这回，她撕扯地尤其厉害，也尤其心狠。\n\n可温室的中间什么也没有。妹青怔了很久，也站了很久，随后，她怅然若失地坐下。又是什么都没有留下，她有些想笑，但是她这时候才发现，她也已经笑不出来了。\n\n夜晚降临，星星已经在某楼阳台上面闪烁，无数棵苗芽枯死的苗圃中央，一棵微小的，翠绿的，挣扎着的，飞翔着的，甚至歌唱着的新芽破土而出，枯死苗芽皆为它倒伏。真奇怪，它的叶子上，水花肆意绽放，势头高壮，星光照射水花，分外明亮。\n\n@@@@\n@@@@\n\n------\n\n危机已经解决，我认为我可以回到总部了。\n\n太阳雨天，妹青在电话亭里面无表情，她拿着话筒，貌似在很耐心地听着听筒那边的人所说的话。又是这样，那我之后可以申请调休吗......你说没有人接我的班是什么意思......行，我觉得，我应该直接去你们领导，不，上级那里，反映一下问题，你别和我扯这些有的没的。\n\n挂断电话，妹青没有选择离去。或许她只是想着等雨停了，或者是她在想一些什么事情，或者她就是想呆一会儿。咚咚咚，有人敲打着门框，示意她离开。看了看外面那些稍微有点愤怒的眼睛，妹青揉了揉眼睛，推门出去，任由雨水打在自己的衣服上。她没换过什么衣服，好像，也没有什么喜欢吃的东西，她觉得，能填饱肚子，夏天能不热，冬天能不冷，干一些这样简单的事情拿工资，这生活也是可以的。别人都羡慕不来呢，她心里貌似稍微有点高兴了，步子因此大了一些。\n\n不知道啥时候，雨停了。她迎着黄昏走着，黄昏的阳光把她的影子拉得很长，活像一个伫立在大地上的高塔。\n\n可惜了，没人看。",
  "tags": [
    "2024夏季征文",
    "原创",
    "故事"
  ],
  "author": "aplous",
  "created_at": "2024-08-31T09:33:51+00:00",
  "updated_at": "2024-08-31T09:43:25+00:00",
  "rating": 14,
  "_site": "scp-wiki-cn",
  "_fullname": "aplous-str-16"
}