{
  "title": "Over and Over, Until You Meet Again",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[http://www.scpwiki.com/scp-5366 Your glass fills with drink.]\n\nPinot noir, her favorite. You don't think it's half bad either, but you signal the waiter to stop. \n\nShe looks stunning tonight. Red dress, silver jewelry, and the Cygnus pendant you gave her last week. A little throwback to what they called her during basic training - 'Swan'. At first it was because of her poor posture, but the name was cute enough to stick for other reasons, and soon she came to appreciate it.\n\n\"So, this is fine dining in Hy-Brasil, huh? I have to say Erlu, you've outdone yourself.\"\n\nTo be honest, you weren't entirely sure you'd get in, or if she'd appreciate it, but you're glad it happened. The balcony seating, the moonlit night, the exotic cuisine, and all the damn wine she could ask for. Yeah, you played this one perfectly.\n\n\"You know how I feel about formalities, but god, that view is perfect.\"\n\nIt's not half bad from your perspective either, you tell her.\n\nShe laughs. You smile. It's good to make her laugh. She'll almost certainly be crying in a few minutes. \n\nYour Fae waiter returns, a single plate on his tray. For her, you gesture.\n\nIt's a plate decorated with radiant petals, some local species no doubt. At the center is a small, flocked box. For a second, she only stares. Another second, she clasps her hands against her mouth. \n\n\"You...\"\n\nStrange looking appetizer, you comment. You ask if she's going to open it. Tears well in her eyes.\n\n\"I love you. I fucking love you.\"\n\nShe gets up, box in hand, and practically tackles you. In your lap, she embraces you, ignorant of the onlooking crowd. For now, it's just you and her, none of them. You feel her tears on the side of your cheek.\n\nExcept you don't.\n\nYou ask if she's going to open the box, but she doesn't respond. There's nothing there. The weight of her body on top of yours, the tears on your cheek, and the scent of her perfume slowly fade away.\n\n\"Erlu? Why are you so cold?\"\n\nShe's right, it's cold.\n\nYou're cold, and she's not there. \n\nNothing was.\n\nThe familiar sensation of blades driving under your fingernails and vines constricting your veins returns. The unnatural feeling of returning to which you came from lingers, and for just one moment, you're painfully aware of the insects housing themselves inside you. There's a roach in your foot, and it's never going to stop moving. Your body wants to cry out but your chest is sunk in, crushed by the inevitable processes of death. You wouldn't want to speak anyways.\n\nHy-Brasil. Dress. Proposal. Bedroom. Called to work. She forgot again. That goddamn mountain. Remember how she looked up and down for the keys when they were in her pocket the whole time? Cabin in the woods. You're going to have a good life together. Kids. Remember the house in the woods, and how she truly looked at peace? You were going to get a place just like that, and have -\n\nNo.\n\nNo more reminders. \n\nYou try to stop the flow of memories of what it means to be alive but you can't. They break your walls like a rushing stream. \n\nYou hear her voice once again.\n\n\"Hey Elru. Sorry about the delay.\"\n\nKnives in your chest.\n\n\"I was caught up with my mother yesterday. She's not doing too well, and the doctors say that she has a few weeks at best.\"\n\nInsects down your throat.\n\n\"I guess I'll just have another grave to visit.\"\n\nSkin being stretched to its limits and torn.\n\n\"Hey, I'll just have to divide my attention a little, alright? Don't get jealous.\"\n\nA needle being hammered through your eye.\n\nShe laughs.\n\nThorns holding your body down.\n\n\"I brought the wine. Same bottle from Hy-Brasil.\"\n\nYour voice slinks out. You choke, gag, and bleed on your tongue. Why are you bleeding?\n\n\"You said to me that night, 'We're going to have a good life together, Swan.'\"\n\nCan anybody hear you? \n\n\"I'll never forget that, and I will always love you.\"\n\nYour cries turn to screams. Your mouth is filled with dirt.\n\n\"Cheers, honey.\"\n\nShe pours acid onto your fragile, breakable body.\n\n\"We'll be together one day. Just wait for me, okay?\"\n\nYou dissolve, and the insects consume what's left of you.\n\nYou'll do it all again tomorrow. Over and over, until you meet again.\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "art-exchange",
    "horror",
    "hy-brasil",
    "romance",
    "tale"
  ],
  "author": "J Dune",
  "created_at": "2020-12-31T14:45:21+00:00",
  "updated_at": "2024-10-07T17:55:26+00:00",
  "rating": 23,
  "_site": "scp-wiki",
  "_fullname": "over-and-over-until-we-meet-again"
}