{
  "title": "Operation MAGNOLIA",
  "content": "[[=]]\n------------------------\n+ **Part XIV**\n++ **1986**\n------------------------\n[[/=]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n++ CONTAINMENT PROCEDURE M110 SUMMARY DOCUMENT\n[[/=]]\n\n**Contained Anomaly:** SCP-231-7\n\n**Containment Site:** [https://scp-wiki.wikidot.com/scp-4231 Esoteric Containment Facility 4/231]\n\n**Containment Supervisor:** Dr. Robert Montauk\n\n**Length of Containment:** Indefinite\n\n**Intended Purpose:** Prevention of XK-class scenario EXALT RUBEDO via neutralization of trigger event.\n\n**Experimentation Schedule:** None\n\n**Nonstandard Personnel Requirements:**\n* x7 Thaumaturgic practitioner-specialist[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]BLUE AMAZON clearance or higher.[[/span]] \n * x1 primary ritual participant (D-1592)[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Male, 38; Convicted 05.NOV.1974 for 3 counts statutory rape, sentenced to life imprisonment. Brought into Foundation service through the Personnel Procurement Program in 1980. Subject is cooperative with directives when offered rewards that reinforce aggrandized self-worth and belief in entitlement to special treatment. Subject has expressed no guilt regarding his actions and believes himself to be unjustly persecuted for them.[[/span]] \n* x6 Special Information Team containment specialists\n * x10 supplemental D-class personnel (labor)\n* x1 Adult bull[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Red or black coloration; must be in good health, without physical blemish, and have sired at least 7 offspring.[[/span]]\n\n**Additional Components:**\n* UA-23051[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Subterranean structure constructed by the Erikesh Anomalous Culture Group, a contemporary of the Proto-Daevite Macroculture. The surrounding property has been in the possession of GOI-099 since its purchase and development in 1890.[[/span]]\n* GOI-099 (Society of the Golden Arrow)[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]British / American occult fraternal society based on fragmentary Erikesh mystic practices, founded in 1806.[[/span]]\n* POI-441 (Arthur Grant Young / Dul-Ram Tsyat)[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Male, 73; Last practicing member of GOI-099. Known to the Foundation since 1933; member of the Allied Occult Initiative from 1941-1945. Unexpected death of only child (Abraham Young) in 1950 left subject without an inheritor for the UA-23051 property.[[/span]]\n* [[[SCP-582]]] / INKWELL SATURDAY[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Anomalous entity whose properties and actions are defined by the creation and accumulation of narratives about it.[[/span]]\n* x1 Rosen-Scranton Reality Stabilizer Mk1\n\n**Countermeasures:** 10 megaton nuclear warhead[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]In the likely case of a subsequent mutually-assured destruction event, Continuity-of-Command Deepwell 01 will oversee continuation of operations per PASHUPATASTRA Protocol (in the case of EXALT RUBEDO termination) or BALDANDERS Protocol (in the case of EXALT RUBEDO survival).[[/span]]\n\n**Reasoning:**\nIn light of the evidence recovered during the raid on GOI-572 (“Church of Jesus Christ the King in Scarlet”), the statement made by SCP-089, and translated Daevite texts, it is believed ith confidence that POI-14985 (Edward Day) performed Daevite Ritual AE09 (“Opening of the Bedchamber”) as described in Non-Anomalous Item of Interest 15003 (”The Book of the Year”) on SCP-231-7, resulting in the generation of an Apollyon-class ontokinetic entity (EXALT RUBEDO).\n\n**Methodology**\nProcedure M110 utilizes the thaumaturgical Principle of Non-Redundancy[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Wherein an ongoing working will restart if the initiating ritual is performed a second time, so as to avoid overlapping with itself and triggering a cascading failure.[[/span]] in conjunction with the temporal loop established by RASHOMON-231 to generate a containment state where the M110 ritual is performed once and then indefinitely repeated, preventing the original ritual from reaching its conclusion.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Due to the apparent scope of the EXALT RUBEDO threat, it is unclear if the temporal loop on its own would be sufficient to halt ritual progress.[[/span]] \n\n[[=]]\n+++ Overview\n[[/=]]\n\nThis procedure consists of the following components.\n\n++++ Component Alpha: RASHOMON-231\nA series of SCP-582 containment narratives establishing a temporal loop, containing the following traits:[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]A detailed description provided by the Special Information Team will be plagiarized by the D-Class narrative writers, so as to reinforce the specific sequence of events and reduce variability. While word-for-word copying of a SCP-582 text does not reinforce its contents upon reality, minor modifications are sufficient to differentiate texts as separate.[[/span]] \n* Scope of Effect: Interior of ECF-4/231, including all persons and objects.\n* Lock-In Criteria: A sinful act[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]”Sinful” here qualified here as either 1) the trespass of an individual into the domain of a more powerful being 2) an action considered morally reprehensible by social convention.[[/span]] committed by an adult male inside the affected space-time.\n* Reset Criteria: Subject is killed by SCP-582 after fulfilling Lock-In Criteria; a dark fog will manifest within ECF-4/231 over the following 15-20 minutes. Interior will reset when fog reaches full opacity.\n* Reset Trigger: Fog within ECF-4/231 reaches full opacity (15-20 minutes after Reset Criteria are met.)\n* Zero-Point: Subject’s entry into ECF-4/231, defined by the full closure of the front door.\n* Persons within the temporal loop are unable to exit ECF-4/231, contact the outside world, or retain distinct memories of previous loops.\n* Persons outside the loop are unable to enter ECF-4/231 so long as the loop is active.\n* A localized Sensory Extrapolation (SEP) Field affects all individuals who have not read the primary containment narrative, rendering them unable to maintain focus on ECF-4/231, form long-term memories about it, or view the interior.\n* Failure or disruption of the temporal loop is indicated by the front door opening without apparent cause.\n\n++++ Component Beta: Erikesh Ritual AA01 (“The Implicit Door”)\nThaumaturgic rite used to reinforce the stability of RASHOMON-231 through sympathetic association; SCP-231-1 through 231-6 are inducted into the Order of Golden Eyes[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]A GOI-099 reconstruction of the Erikesh religious order believed to have originally inhabited the site.[[/span]] provided with recreations of Erikesh clothing and personal goods, and indefinitely housed in the UA-23051 anchorite chambers. This imitation of the site’s original function and inhabitants is not sufficient to serve as the primary SCP-231 containment method[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The anomalous threat originally contained within UA-23051 remains unknown: Erikesh records are insufficient to identify it, and Daevite-authored texts such as the Erikesh Codex are unreliable due to extreme bias. It can be broadly surmised that the anomaly was contained through the prayer of the resident monastics, and that the freestanding [https://scp-wiki.wikidot.com/scp-2317 eighth door] was either an anomalous entryway leading to the imprisoned anomaly or a symbolic representation thereof. Lack of any observable anomalous properties beyond the door’s inability to open indicates that the threat is no longer active. [[/span]] will be sufficient to provide a minor reinforcing effect.\n\n++++ Component Gamma: Daevite Ritual AE09 (“Opening of the Bedchamber”)\nThaumaturgic rite described in Non-Anomalous Item of Interest 15003 (”The Book of the Year”) wherein the practitioner, assuming the role of the chief Daevite god (“the Wounded Lord”), marks the new year through a series of ritual actions paralleling the creation of the universe in PDM mythology. Culminates with a sequence of prescribed sex acts with between one and seven subjects (“Brides of the King”).[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The anomalous offspring of these unions (“mighty sons”) are traditionally attributed with a wide range of extranormal powers; those beget of the Seventh-of-Seven are associated with events of widespread destruction (such as the civil wars that typically marked dynastic turnover in the Proto-Daevite Macroculture), and it is currently hypothesized that Sons of the Seventh were considered a punishment from Shomash Udal in periods where the empire displayed insufficient obedience to divine edicts.[[/span]][[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]In cases where Ritual AE09 resulted in a Son of the Seventh, no other pregnancies occurred; this statement appears once in the corpus, but aligns with the state of SCP-231 specimens at time of recovery.[[/span]] \n\n[[=]]\n+++ Outline\n[[/=]]\n\n**Preparatory Stage 1 (T-minus 21 days):** SIT containment specialists and supplementary D-class personnel perform RASHOMON Protocol, establishing containment-reinforcement narratives detailed in Component Alpha (estimated wordcount requirement: 750,000). \n\n**Preparatory Stage 2:** An Office of External Affairs liaison approaches POI-441 with offer of early buyout and handover of UA-23051 and surrounding property.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The original 1968 agreement specified that the property would transfer to the Foundation in the event of POI-441’s death.[[/span]] As part of the payout, POI is presented with a forged manuscript of the //Tertia Lex// containing descriptions of previously-written manifestations of SCP-582-Alpha, so as to align reality with the RASHOMON-231 containment narrative.\n\n**Preparatory Stage 3:** POI-441’s acceptance and reading of the //Tertia Lex// manuscript triggers initial manifestation of SCP-582-Alpha. Manifestations increase in severity and frequency until POI-441 commits requisite transgressive act (translation of mystic formula on page 160 in an attempt to dispel the entity). SCP-582 kills POI-441; temporal loop activates.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]POI-441’s transgression and death was judged to have the highest chance of success in establishing the containment narrative, as it aligns with SCP-582’s genre conventions.[[/span]] \n\n**Preparatory Stage 4 (T-Minus 14 days):** SEP-inoculated personnel perform external surveillance study of ECF/231 to confirm temporal loop functionality. Additional containment narratives are composed by the Special Information Team as needed.\n\n**Preparatory Stage 5 (T-Minus 7 days):** Property is converted into ECF-4/231. Quarters for security and support staff are constructed. Cells in the subterranean structure are modified for long-term human habitation; the free-standing [https://scp-wiki.wikidot.com/scp-2317 eighth door] is removed to a secondary location for further study.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]No additional anomalous properties have been observed beyond the door’s inability to be opened.[[/span]] \n\n**Preparatory Stage 6 (T-minus 6 hours):** Necessary personnel are transferred to ECF-4/231: SCP-231 subjects are transferred to the site separately. Thaumaturgic containment specialists carry out Erikesh Ritual AA01; SCP-231-1 through -6 are transferred to the anchorite cells.\n\n**Preparatory Stage 7 (T-minus 30 minutes):** All personnel in position for Procedure M110. Final checks cleared.\n\n**Initiation (T-minus 0):** SCP-582 kills POI-441 and triggers end of temporal loop. Procedure M110 begins.\n\n**Stage 1: (T-plus 90 seconds):** Rosen-Scranton Reality Stabilizer Mk1 detonated to reset ECF-4/231’s temporal cycle to a null state.\n\n**Stage 2 (T-plus 120 seconds):** Cleanup crew enters ECF-4/231 for corpse recovery, trash removal, and sanitation. Front door remains propped open throughout, maintaining null state.\n\n**Stage 3 (T-plus 2 hours):** Transitional supervisory staff move SCP-231-7 to ECF-4/231 and proceed with acclimatization procedure; transitional supervisory staff are not aware of later stages of procedure. Front door remains propped open.\n\n**Stage 4 (T-plus 2 hours 30 minutes):**\nPractitioner-specialists and D-1592 perform 6/7 stages of Daevite Ritual AE09:[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The interstitial prayers accompanying each stage have been elided from this summary document.[[/span]] \n* Stage 4.1 – Introductory prayers\n* Stage 4.2 – First litany\n* Stage 4.3 – Performance of the taurobolium\n* Stage 4.4 – Second litany\n* Stage 4.5 –  Anointing of D-1592\n* Stage 4.6 – Third litany\n\nPrior to conclusion of Stage 4.6, transitional supervisory staff exit ECF 4/231 and leave SCP-231-7 alone. Front door remains propped open.\n\n**Stage 5 (T-plus 6 hours):** D-1592 shuts front door after entry to ECF-4/231.\n\n**Stage 6 (T-plus 6 hours):** D-1592 makes contact with SCP-231 and performs final stage of Ritual AE09.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]D-1592’s instructions specify that any procedural deviation, such as sexual contact beyond the ritual requirements or physical violence that would directly threaten SCP-231-7’s life, are grounds for summary execution. Minor memetic conditioning prior to the procedure was used to ensure compliance with these directives.[[/span]] \n\n**Stage 7(T-plus 6 hours):** Completion of Ritual AE09 fulfills RASHOMON-231 lock-in criteria and triggers lethal SCP-582 manifestation; temporal loop reset begins.\n\n[[=]]\n+++ Anticipated Results & Followup\n[[/=]]\n\nSuccessful completion of Procedure M110 is projected to provide long-term containment of SCP-231 for minimal resource expenditure and at minimal risk of breach or information leak. Personnel assigned to ECF-4/231 will require little to no amnestic treatment to maintain operational security due to the presence of an SEP Field, and follow-up RASHOMON Protocols will not be necessary unless future corpus additions would threaten SCP-582’s ability to generate limited temporal loops. \n\nFuture development of a more effective containment method is predicted; in such a case, the temporal loop will be reset prior to completion of Stage 6 and SCP-231 will be transferred out of ECF-4/231.\n\nThe connection of SCP-231-1 through -6 with the state of -7 remains unclear; if anomalous properties develop, an emergency reset of Procedure M110 is pre-authorized.\n\n[[/div]]\n\n[[=]]\n**<< [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/12| Previous Chapter]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia-hub| Hub]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/14| Next Chapter]]] >>**\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Djoric",
  "created_at": "2025-03-05T23:44:23+00:00",
  "updated_at": "2025-04-06T19:58:04+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:operation-magnolia-13"
}