{
  "title": "Termites",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//There are two types of animals that live in artificial, climate-controlled structures-- humans and termites. Where they differ is that humans have developed architecture out of intelligence, whereas termites do so completely through instinct.//\n\nThat was what stuck out to me in the book I'd read in the library, all those years ago. Before then, I hadn't really thought much about termites. I knew all about what they were, but as far as I was concerned, they were just pests-- they ate your walls and your furniture, and forced you to have to fumigate your house. I considered myself what you might call an \"animal person\", though since I was living on a shoestring budget after graduating from college I couldn't have a pet. But termites were one animal I never had any sort of love for. If I saw any in my house, I would step on them, no questions asked. But by and large, I didn't waste many brain cells worrying about what they could do. \n\nAnd then I moved into the townhouse. \n\n Actually, that's a generous way of putting it. Ever since the economy crashed, I'd been doing all sorts of odd jobs to make ends meet. And unfortunately for me, those jobs weren't enough to pay the rent on my apartment.What //really// happened was my landlord woke me up that morning with an ultimatum that basically boiled down to something like this: \"If you, Gary Hughes, do not pay that rent to me by this afternoon, I'm kicking you out of here before you can say 'homeless'\". I didn't really have anything to say, because in truth I //couldn't// pay the rent, so out I went. \n\nThe only place I could afford to stay was a decrepit old townhouse, the kind that looked like it ought to have been condemned and torn down fifty years ago. But the rent was low and the neighbors were nice, so I set up there. It was still within driving distance of my job, so I was back on my feet soon enough. I thought I would make it past this low point eventually. Oh, how wrong I was. In fact, my troubles were just beginning. \n\nWhich brings me to those goddamn termites. \n\nTermites and old wooden buildings go together like peanut butter and jelly, or like rednecks and Trump rallies. And also like rednecks, there's just no reasoning with them. It started out no different than any other experience with termites I'd had in the past. I found a couple of them in my dresser, and squished them as soon as I did. I wasn't sure if they were actually eating my dresser, or if they'd been tunneling inside the walls, but either way I wasn't taking any chances. I sprayed some insecticide everywhere I could and considered the problem solved. \n\nIt wasn't. The termites kept coming back. Termites, you need to realize, aren't like ants. Ants will just come in and nibble on your food here and there, then take it back to their anthill or wherever it is they live. Not termites. They'll tunnel right into your house, and tear the whole thing down. I'd read all about it, but I'd never seen it like this. \n\nStill, it wasn't anything I was unprepared for. //You know the drill, Gary//, I kept telling myself. //Just keep squishing and spraying. Eventually they'll just stop showing up completely.// It was a good mantra, one that kept me from going insane as more of those damn insects started crawling into my house, but it ultimately never did me any good. \n\nI'd endured about a week of this when I finally decided I just couldn't take it anymore. Calling an exterminator was strictly out of the question, given how little money I had, so I decided to talk to my neighbor, John McClatchey. He was a nice guy, though a bit prone to wild rants when he was drunk, which was a lot. Still, he was the first of the tenants in this townhouse I had befriended. I pushed the door open quietly-- I could hear John's TV on, with a Panthers game playing-- and walked inside, calling his name. John was obsessed with football, and didn't like being distracted from a game. I thought about leaving, but I decided this was too important, so I walked around in front of his chair to get his attention. Immediately, I wished I hadn't. \n\nWhatever was sitting in that chair, it wasn't John. Or at least, it wasn't John //anymore//. \n\nIt was still shaped like him, and it still wore his clothes, but all the flesh was gone. In its place was a shapeless pile of something white that seethed and frothed, with a foaming, crackling sound that made me almost want to vomit. Without thinking anymore, I placed my finger into it, and held it up to my eyes as I examined what came out. My finger was coated with termites. Tiny, white, blind, no larger than grains of rice, but there was no mistaking them for what they were. They crawled all over my hand, the sensation of their tiny legs on my skin sending shivers across my whole body. Involuntarily, I screamed. \n\nBack in my own apartment, I pinched myself to make sure I wasn't hallucinating. And then I pulled up the internet to do some research about termites. The results didn't help me one bit. \n\n//Termites feed on cellulose, which they get from dead wood and other plant material. They are often considered pests because they tunnel into the wooden foundations of buildings.// The web sites I read all said the same thing. Absolutely nothing about termites eating flesh. Next thing I did was call the police, which didn't help either. I'm pretty sure the dispatcher thought I was on drugs or something when I told him what I was calling about. \n\nJohn, it turned out, was only the first of many. The other tenants of the townhouse either didn't know about the termite problem, or didn't care. There were three of us when I moved in-- me, John, and an 80-year-old woman named Jane Collins. Jane, I was pretty sure, was going senile, and I hardly ever saw her. So when I hadn't heard from her for several days, at first it didn't rank too high on my list of concerns. However, I did want to give her some of the cookies I'd baked, so I decided to stop by her house on the way home from work. \n\nJane was nowhere to be seen in her living room, or in her kitchen. Cautiously I made my way up to her bedroom, wondering if she was asleep. She was a very heavy sleeper. As I put my ear to her bedroom door, I heard the sound again-- the same awful, seething sound that had come from the mass of termites in John's house. This time, though, it was much louder. I opened the door a crack, and there I saw it. Another human-sized congregation of termites, occupying the space where I was fairly certain Jane had been not so long ago. \n\nQuestions began exploding in my mind, bursting like kernels of popcorn. What was going on here? Why was this happening? How long had it been since Jane and John been. . . killed by termites? \n\nThe termites kept coming back, and I still did the same things I always did to keep them at bay. Except they didn't work, and the termites seemed bolder. They didn't just come in small groups of three or four. There were whole waves of them. Dozens, hundreds even, invading my home in waves much faster than I could kill them. They got into the kitchen, the bathroom, the living room, everywhere. The whole inside of the house was crawling with them, and there were times when I was afraid to go to sleep. And when I did, I didn't count sheep. I counted termites. Hundreds, thousands of them, marching across my field of vision in one massive swarm. \n\nIt was a few days after that-- two weeks after I'd moved into the townhouse-- that things became even more bizarre. The termites hadn't let up their invasion, and the wooden panels on the living room floor were falling off. One of them was hanging on by a splinter of wood, so I decided to just go ahead and tear it off. When I did, I wasn't prepared for what was under it. \n\nThe area under the loose board-- and, it seemed, the whole ceiling-- was full of termites. But these weren't ordinary termites. They were bigger, as big as my fingernail. Their bodies had the same glistening white color, but their jaws were much bigger. Huge, snapping jaws, more like a stag beetle than any termite I'd seen. There was a smell about them, too. Not the vaguely mildewy odor that I normally associated with termite infestations, but something acidic. \n\nI began snapping pictures with my phone, hoping that people would believe me. I'd never seen termites like these before, after all. But instead of just sending them right away, I wanted to find out more. Looking through the hole in the wooden floor, I could see the crawl space under the townhouse-- the termites, or whatever it is they were, had apparently eaten away everything else between that and the floor. Armed with that information, I decided to climb down into the crawl space myself. \n\nThe crawl space was dark, musty, and cramped. I had to bend over on all fours to move about, and even then I could barely see. What I could see, however, made me wish I hadn't come down there. The entire crawl space was filled with termites, blanketing every conceivable surface like a hideous living carpet. These were the same huge termites I had seen when I first lifted the board. As I crawled among them, they began to bite me. It hurt, but not enough to deter me from moving. \n\nTermites were everything down here. The ground, the walls, the ceiling-- all was no more than a seething, pulsing mass of termites. The very topography of the ground seemed to be made up of piles upon piles of live termites. And in the distance, I could see two, much larger objects jutting out of the ground. Feeling my way closer to them, and not caring how many termites I crushed in the process, I shined my flashlight at them, and nearly dropped it in shock when I saw what they were. \n\nJane and John-- or rather, their emaciated, termite-covered bodies-- stood at the far end of the crawl space, like statues guarding a doorway. Their mouths hung open and their eyes were gone. Instead, hundreds of the huge termites crawled in and out of their faces as they sat agape in silent screams. I nearly screamed myself, but exercised restraint. Whatever these creatures were, it would not do to make them angry. \n\nI couldn't help but noticing, at the same time, that all of the termites seemed to be converging in one direction. They were moving almost as a cohesive mass, flowing like a river between John and Jane's bodies. Gingerly, I began to follow them. If the termites were focused on going here, this was somewhere very important to them. \n\nThis was where they had their Queen. \n\nThe termites poured down from all sides, resembling not so much individual animals as a torrent of pale waxy //things//. Some of them carried objects in their jaws, but with the poor visibility, I couldn't tell what they were. I followed them ever deeper, towards a chamber that I was sure took me below the main crawl space. \n\nThe thing that sat in the middle of that chamber was no mere termite, at least not from my understanding. All of my books told me that a queen termite is really just an egg-layer, that she doesn't have any actual control over the colony. That wasn't what I was seeing here. It was //massive//-- its bloated, distended, throbbing abdomen was at least the size of an SUV, and that made up the majority of its body. The much smaller termites crawled all over it, as if they were performing various tasks on it. I had no idea how I knew this, but somehow I could tell that this creature //hated// me. It didn't have a face with any expressions I could read, but I could feel it radiating out from it, almost like a physical object. \n\nI began to back away, but the swarm of termites surrounding it began to move towards me in unison, as if this //thing// was subconsciously commanding them to do it. And then they began rushing at me, like a giant wave. The sound, which up until that point had just been irritating background noise, became unbearable. Clicking, chirping, chattering, chomping, all of those words you can think of, can barely describe what it was like to have millions of voracious insects charging at me. I dropped my flashlight and my phone, and I ran. I didn't care that I wouldn't have any proof of what I'd seen. I just wanted to get out alive. \n\nIt's been a week since then, and the termites have only gotten more bold. They've been invading my house in larger and larger numbers, and I can barely leave my own room. All I have left is several gallon bottles filled with lighter fluid. I don't know if I'll make it out of this alive, but I hope they don't.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_townhouse",
    "nightmarefest",
    "tale"
  ],
  "author": "ElSquibbonator",
  "created_at": "2021-10-25T23:39:59+00:00",
  "updated_at": "2022-07-15T10:51:20+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "elsquibbonator"
}