{
  "title": "SCP-CN-3633",
  "content": "[[include :scp-wiki-cn:theme:red-vizor]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-3633\n\n**项目等级：** Keter\n\n**特殊收容措施：**每周需要派遣至少21名成年男性进入SCP-CN-3633内部进行参观或探索。需要常时派驻至少两名人员在SCP-CN-3633的入口附近，尽可能确保其出现在其应该出现在的位置上。若察觉项目出现任何异状，或入口消失，应立即上报，盘查馆内其他展厅内的墙壁，并通知城内其他居民看护好自家的儿童。在重新发现后，应派遣数量不等的成年男性进入内部参观或探索，直到项目入口重新回到应有位置。探索时，不要触碰或移动任何休息区内的器械或售卖物，尤其是柜台处贩售的冰淇淋。若违反此条，应尽快使违反人员失去行动能力，并尽一切可能阻止其抵达安全出口。\n\n**描述：**SCP-CN-3633是天海市市立自然博物馆中的一个展厅，名为“广义与狭义上的蜘蛛人”。该展厅不存在于任何时期的设计图纸或计划中，亦无任何维护或值班人员。自然博物馆运营团队似乎对这一展厅的存在一无所知。\n\n项目的入口应该位于“历史上的大家伙”展厅北侧的一面墙壁上，外观与馆内其他厅与厅连接口别无二致，出现频率无具体规律，但每周会出现2-3次。项目的内部是一个封闭空间，空间大小和展品数量会随时间推移自行增涨，速率不固定，也没有可总结的规律，但空间拓展不会影响处于项目右侧的走廊和尽头的休息区域，只会影响位于左侧的展览区域的深度和整体的长度。\n\n根据项目入口附近的展厅说明，这一展厅是专为儿童科普的目的建造的，但展览的内容似乎与之相悖。项目左侧的展览区域中的背景设置对应了不同的地质年代，入口处被标记为“寒武纪”，而项目最深处则被标记为“现代”，展品自身所处的地质时期与背景大约对应。\n\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/f/f7/Iz_-_Macrocheira_kaempferi_-_3.jpg |caption=Macrocheira kaempferi]]\n\n项目内部几乎所有展品均被归类于“广义上的蜘蛛人”类别下。这部分展品似乎均为以某种物种为蓝本，与甘氏巨螯蟹（//Macrocheira kaempferi//)[[footnote]]一种位于蜘蛛蟹总科（//Majoidea//）下的大型蟹。[[/footnote]]进行学名及生物特征[[footnote]]形式通常为蓝本物种表皮被橘红色的多刺外骨骼替代，具有多达数十条肢体（在特定物种身上这一数量还会增加），眼部与嘴部的特征被替代与甘氏巨螯蟹类似等。[[/footnote]]结合后的虚构物种。这种结合在许多展品身上被夸张性地放大，或致使该种虚构物种的结构在生物学上不合理，例如，在被标记为“巨螯水母（//Cyanea kaempferi//）”的，被认为由狮鬃水母（//Cyanea capillata//）和甘氏巨螯蟹进行结合的虚构物种，具有超过150条长逾40m的，完全由实心多刺外骨骼组成的“触须”，伞状体也被超过2mm的外骨骼包裹。对多个展品的解剖结果表明这些虚构物种并非将两种物种的标本进行粗暴的人工组合，而更像是实际存在的物种[[footnote]]尽管不可能。[[/footnote]]。\n\n这部分展品均被项目天花板上垂下的丝线插入身体的某一部分[[footnote]]尽管有些展品，根据其蓝本的生态特征，可能被放置于地面上。[[/footnote]]，在这一状态下，所有展品均具有基本的生命体征[[footnote]]尽管多数展品欠缺所需的必要器官或结构。[[/footnote]]，且会机械化地重复自身蓝本的一个代表“行动”的动作。从此状态脱离后，上述性质消失。对丝线的来源调查未有成效。将展品带出项目的尝试未有成效。在破坏丝线或将展品中插入的丝线拔出来后试图人工复原的尝试未有成效。在下一次进入SCP-CN-3633时，所有被破坏或取下的展品与丝线均会复原。\n\n项目的尽头，如之前所述，是休息区，其中包含位于项目左侧的柜台，数张桌椅，一个包括数个游乐设施（需投币）的儿童游乐区，一个小型售货处，以及一个安全出口。售货处的货物包括多种食物和电动玩具，其中食物均已腐败化为灰尘，但玩具依然能够照常运作[[footnote]]尽管其不应仍存有电量。[[/footnote]]。柜台处没有服务人员，但在柜台旁，靠近展览区域尽头处，可以在装饰用绿藤墙中找到一具坐在一把椅子上的，高度腐烂的未知身份尸体，其被多条丝线插入身体各处，椅子上刻有严重磨损的小字，怀疑为“狭义上的蜘蛛人”。柜台处会售卖共八种口味的冰淇淋，仪器显示所有口味的冰淇淋组成成分均相同，为多种无法判定的物种的内脏糜混合物。冰淇凌贩卖处的货物会在下一次进入项目时自动补货。\n\n所有进入项目内部的人员均随时间推移出现了不同程度的晕厥感和营养不良症状。\n\n目前认为本年度有超过23起儿童集体失踪案件与项目有关。",
  "tags": [
    "keter",
    "scp",
    "原创",
    "反熵",
    "地点",
    "天海市",
    "尸体"
  ],
  "author": "Kcorena",
  "created_at": "2024-10-30T08:14:16+00:00",
  "updated_at": "2024-12-28T21:43:55+00:00",
  "rating": 29,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3633"
}