{
  "title": "SCP-1478",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1478|SCP-1478]]]\n**メタタイトル:** 迷惑なほどにステレオタイプなサボテン\n**著者:** [[*user marslifeform]]\n**作成年:** 2013\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1478\n \n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1478のコロニーはソノラ砂漠の発見場所に残すことになっています。サブサイト-34がSCP-1478の監視のために当地に構築されています。\n\n職員はSCP-1478と会話を試みる前に、SCP-1478が定めた適切な砂漠向けの安全衣装を備えることになっています。これは典型的には、つばの広い帽子を被り、薄い上着を着るか上着を着ないでいるということが含まれます。加えて、職員はSCP-1478の承諾を確実のものとするため、SCP-1478と話す前に常識の範囲内でSCP-1478の要求に従うことになっています。\n\n**説明:** SCP-1478はソノラ砂漠にある54本のベンケイチュウ (//Carnegiea gigantean//) です。SCP-1478の全個体は同種の異常のないサボテンと視覚的に区別することができません。SCP-1478は完全な知覚能力と知性を示しており、しばしば声を出しますが、見かけ上は発声手段を有しているようには見えません。SCP-1478は度々、主にごく近くの場所や同胞に焦点を当てた話題に関して互いに話します。\n\n同胞以外の対象との会話を許すと、SCP-1478は一貫して砂漠やアメリカ南西部の話題について、通常は間違った情報を提示しつつ助言をします。SCP-1478はいずれも敵対的な姿勢を示してはいません。しかし、SCP-1478はしばしば数多くの勝手な理由を挙げて会話に加わることを拒否します。職員はSCP-1478から情報を得るために、常識の範囲内であればSCP-1478の要求に従うことになっています。\n\nSCP-1478と会話している人間がSCP-1478の要求を満たすのを失敗すると、その人間はSCP-1478個体に変化します。この変化の過程は苦痛を伴うが瞬間的に発生すると報告されています。加えて、SCP-1478に変化した人間は未知の手段を通じて以前の職場のことを知覚することができます。この特徴の意味や動因は現在のところ分かっていません。\n\n**インタビュー記録-1478-タウ:**\n> **回答者:** SCP-1478-01\n>  \n> **質問者:** エージェント ジェイソン・マイヤーズ\n>  \n> **序:** 次の記録はSCP-1478を最初に発見したときに記録された。サイト-23から来たエージェントたちは標準的な黒色のスーツを着用していた。\n>  \n> **<記録開始>**\n>  \n> **マイヤーズ:** こんにちは。\n>  \n> **SCP-1478-01:** おい！ ちょっと、おめぇ、そんな格好で暑かねぇんだべか。気ぃつけねぇと暑すぎておかしくなっちまうべよ。\n>  \n> **マイヤーズ:** すみませんが、私のことは気にしないでください。重要なことではありません、用事はすぐに終わります。それで、もしよろしければ、このコロニーについて教えてくれませんか。\n>   \n> **SCP-1478-01:** 重要じゃない？ おめぇ、それは違うと言わなきゃならんべな。この砂漠はどえらぁ危険なんだべ。おらが話を始める前におめぇは着替えてこなきゃならんことになるべな。\n>  \n> //[この時点で、対象に更に質問しようと試みても、マイヤーズがその環境に適切であろう服装になるように要求する以外の応答を得られなくなる。エージェント マイヤーズは現場を離れ、最も近くの都市から帽子を取りに向かう。マイヤーズはフェドーラ帽を被って戻り、もう一度、SCP-1478-01との会話を試みる。]//\n> \n> **SCP-1478-01:** おめぇはおらをからかっているんだべか。そんなんは十分な日除けにはなんねぇべよ！ 広いつばのあるもんが必要になるべ。それによ、おらがそのスーツのことをどう言ったか分かっているんだべか。おめぇらみんなぴったしのを持ってこんかい。\n> \n> **マイヤーズ:** //[深いため息]// すみませんが、我々の質問に答えるだけにしてください。2分間のインタビューのために着替えるなんてことをする価値があるとは……。\n> \n> **SCP-1478-01:** 価値がねえ？ 価値がねえだと!? おいこら、おめぇは砂漠のための準備をしねぇでいるとどういう目に合うか分かってんだべか？\n> \n> **<記録終了>**\n>  \n> **結:** このインタビューの終了時、エージェント・マイヤーズはSCP-1478個体に姿を変えた。今後、全職員は、SCP-1478がインタビューの最中に定めた通りの砂漠に適切な服装をすることになっている。\n\n**インタビュー記録-1478-キー:**\n> **回答者:** SCP-1478-16\n> \n> **質問者:** エージェント アレクサンダー・フレドリクス\n> \n> **序:** このインタビューのため、エージェント フレドリクスはソンブレロ帽とポンチョを身につけている。\n> \n> **<記録開始>**\n> \n> **フレドリクス:** こんにちは。\n> \n> **SCP-1478-16:** よう、あんちゃん。\n> \n> **フレドリクス:** このコロニーについて教えてくれま-\n> \n> **SCP-1478-16:** 待つんだべ、そこの伊達男。ひでぇなまっとるんで何言ってんだか分かんねえ。おらが聞き取れるように話さなきゃならなくなることになるべ。\n> \n> **フレドリクス:** ああ……はい。ええと、あんちゃん、おらは、えぇ、あんたがここのコロニーのことを教えてくれやしねぇかなあと。そう思っておるんですよ。\n> \n> **SCP-1478-16:** ややっ、おめぇはおらたちのことを知りたいんだべか。えっとな、おらたちはソノラの大地で生きとるただのつまらんもんだべよ。おっと、おら、全然自己紹介していなかったな？ おらの名前はブラクストン。アーノルド・ブラクストン。\n> \n> **フレドリクス:** アーノルド・ブラクストン？ それは……ええと、その、あんちゃんは10年前にリノで行方不明になったあの？ [フレドリクスは地面に唾を吐こうとする]\n> \n> **SCP-1478-16:** んだんだ。おらは前はカジノで博打野郎どものために働いとったでよ。んだどもある日ここに辿り着いて思っただ、「ああ、くそ、おらに何しろかにしろと言ってくる都会もんの屑野郎なんか要らん！ おらに必要なもんは一切合切ここにあるだ」てな。だからおらはここに留まった。でもな、まだあいつらからは目を放さんでいるんだべ。何か面白いことをしでかしたときのためにな。\n> \n> **フレドリクス:** そのような事をどうやってやっとるんですか。\n> \n> **SCP-1478-16:** おめぇはつぶれた目ん玉か何か付けとるんか。あいつらはどこにでもいるんだべ！ おめぇは糞ったれスロットマシンに出くわさねえと2歩も進めやしねぇべ。\n> \n> **フレドリクス:** それでその人たちはどうしておるんですか。\n> \n> **SCP-1478-16:** 皆インチキ野郎だべ。老いぼれロバーソンはとうとうあそこからクビになっただ。良い厄介払いだべ。奴は多分あそこでずっと働いとるうちに耄碌するか何かしたんだべ。そんで強盗騒ぎか何かをやらかしたんだべ。[[footnote]]財団職員はこれらの主張がすべて正確であると証明している。[[/footnote]]\n> \n> **フレドリクス:** ちぇっ、ありがとう。これで十分だと思いますよ。\n> \n> **SCP-1478-16:** 気ぃつけていけよな。\n> \n> **<記録終了>**\n\n**インタビュー記録-1478-プサイ:**\n> **回答者:** SCP-1478-054\n> \n> **質問者:** エージェント フレドリクス\n> \n> **序:** SCP-1478-054はエージェント マイヤーズの精神を有していると明確に識別されています。\n> \n> **<記録開始>**\n> \n> **フレドリクス:** やあ、ジェイソン。\n> \n> **SCP-1478-54:** //[ため息]// やあ、アレックス。\n> \n> **フレドリクス:** 最近どうだい。\n> \n> **SCP-1478-54:** ひどいもんだよ。この間抜けなサボテンどもはひどい嘘の訛りで話し続けているし、そのせいで俺は気が狂いそうだ。こいつらは誰も本当は今まで南部訛りに接して育ったことがないのははっきり分かる。もし俺に動く腕や頭があったら、今頃は鼓膜を破っていたよ。\n> \n> **フレドリクス:** それは辛いな、え？\n> \n> **SCP-1478-54:** お前にゃ分からねぇよ。おい……お前がおしゃべりのためだけにここにいる訳じゃないのは分かっている。そういうのは俺たち財団のやり方じゃない。頼むから仕事にかかってくれ。\n> \n> **フレドリクス:** そうだな。すまない、ジェイソン。ところで、今の姿になってから何か変化はあったか。\n> \n> **SCP-1478-54:** えっと、まず第一に、俺はここの他の全てのサボテンと精神的につながっていると感じている。その、俺はあいつらの心を//感じてい//て、それでそれは……分からない。俺はただそれを感じているだけだ。この人たちが以前は何者だったかは伝えられるが、それだけだ。まあ、一つを除いてだがな。そいつはどうも、かつて人間だったわけではなさそうなんだ。それで、俺にはそいつからとても、とても大きい声が聞こえる。そいつは……俺たちに//“南部人”//になってほしがっている。理由は分からん、それでそいつは……俺には理解できん。\n> \n> **フレドリクス:** 分かった。そのサボテンはどこにいる。\n> \n> **SCP-1478-54:** お前から左に10mくらいのところだ。そいつに近づきすぎるなよ、そいつは短気な奴だと思うんだ。多分、お前もサボテンにしてくるだろうな。\n> \n> **フレドリクス:** 分かった。他に何かあるか。\n> \n> **SCP-1478-54:** 俺はサイト-23で起きていることをどういうわけか知っている。俺にはサイト-23は見えないし、何も聞こえない、どちらかといえばただ知っているだけだ。馬鹿な奴が昨日、自販機を壊したとかな？　新入りのジャクソンだな。これは本当のことだと分かる。\n> \n> **フレドリクス:** ああ、分かった。最後に何かあるか。\n> \n> **SCP-1478-54:** これはおそらくサボテンどもと繋がることの副作用だろうけど、他のサボテンどもが、分からないんだが……俺を汚染しているみたいに感じるんだ。ゆっくりと、あいつらにだんだん近づいていくように感じる。昨日は俺、「だべ(ain't)」って言っちまったんだよ、アル。俺は二度と「だべ」なんてふざけたことは口にしない。こんなのは言語の歴史上で最悪の言葉だ。でも、俺、「だべ」ってふざけたことを言ってしまって、えっと、それに注意してる。それが起きていることだ。\n> \n> **フレドリクス:** 分かった。ありがとうな。\n> \n> **<記録終了>**",
  "tags": [
    "en",
    "euclid",
    "scp",
    "テレパシー",
    "変容",
    "植物",
    "生命",
    "知性",
    "知識",
    "集団意識"
  ],
  "author": "C-Dives",
  "created_at": "2016-03-07T15:38:21+00:00",
  "updated_at": "2024-02-21T12:28:35+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1478"
}