{
  "title": "一介の玩具作り",
  "content": "**アイテム番号:** SCP-001\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** その比較的無害な性質のため、SCP-001はSafeとして分類され、現時点では所在地を特定、または直接収容する試みは行われません。収容の努力は当オブジェクトが生み出す製品群への個別の指定及び特別収容プロトコルの割り当てに焦点が当てられます。\n\n**説明:** SCP-001は「ワンダーテインメント博士」として知られている男性の人間です。当オブジェクトはありふれた創作物に異常性を付与可能なクラス-I現実改変者であり、その能力を主に玩具、ボードゲーム、キャンディ、子供に売り込むその他多様な製品の創造に費やしています。当オブジェクトはこれらの物品を異常な手段で、未知の所在地から流通させています。\n\n製品の例として、 [[[SCP-445 | それが折られた形状に応じた特性を獲得する紙]]]や、 [[[SCP-1553 | 生きた影を創り出せる玩具一式]]]、そして[[[SCP-3147 | 人の声を変えることができるロリポップ]]]が挙げられます。\n\n**補遺001/1 - 歴史:** 実体の捉え所のない性質のため、SCP-001の過去については現時点でほとんど知られていません。とは言え、彼が裁縫婦と公認会計士の息子として小さな村で生まれ育ったことは知られています。一見したところ、陰鬱で退屈な世界で静かに絶望しながら人生を送り始めましたが、彼は父親が毎晩寝る前に語ってくれる、世界がこれまで体験したことがなく、これからもないような驚きを創り出す玩具作りについての物語に、一人楽しみを見出しました。SCP-001の父親によれば、その玩具作りは彼らの遠縁で、その血は幼いSCP-001の血管を通じて流れているのです。\n\n彼が成長した後、SCP-001は物語の真実を探し求め、彼の生来の能力を取り戻すことに没頭しました。彼は見つけ得るどんな手掛かりも追い、命を持つ人形や、実際に飛び跳ねる操り人形、内部に歯車やばねが1つたりとも無いのに歌って踊るカッコウ時計、といったあやふやな噂でさえ探し求めました。とても長い間、まるで彼の旅は無駄で、かつてのその玩具作りの秘密は永久に葬り去られたかのように見えました。しかし彼を驚かし、かつ喜ばせたことに、彼はついに動き回る人形、飛び跳ねる操り人形、そしてその他たくさんの摩訶不思議な物を作っている場所を見つけました。\n\n彼は「[[span class=\"ruby\"]]工場[[span class=\"rt\"]]ザ・ファクトリー[[/span]][[/span]]」を見つけたのです。\n\n「工場」は罠でした。それはSCP-001を攫い、青年をコンクリートと鋼鉄からなる灰色の壁の中で働かせました。それは彼がほとんど限界になるまで、紛い物の創造に彼を無理矢理参加させたのです。しかし代わりに彼は逃げ出し、逃げ出す際に盗んだ文献が彼を森の奥深くにある小屋、「工場」が私物化して自らの目的のために捻じ曲げた魔法の源、へと導きました。\n\n彼は小屋に入り、そこで彼の古の祖先の工房を見つけました。小さいながらも満足げな笑みを浮かべ、彼は日誌、覚書、企画案を読み通しました。キラリと目を輝かせながら、彼は新たな商売のための道具を拾い上げました。そしてついに、純然たる満足感からくる深い溜息と共に、彼は----\n\n違う。\n\n違う違う違う//違う//。\n\nいやまぁ、//別にいいけどね//。//なるほど//、確かにいい話だ。何もかもが良くて、心がとてもこもっていて、細部までとても詳しい。だけどこれはSCP-001の項目なはずだろう、違うかい？私達にはただの「いい話」以上の何かが必要だ、君達もそう思うだろう？\n\nよろしい、君達が賛同してくれて私は嬉しいよ。それではもう一度やり直そう。今回は[[[http://ja.scp-wiki.net/liz-the-gm-s-proposal/offset/1 | もう少し大きく]]]行こうではないか！",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "zigzagzog_sleeper",
  "created_at": "2019-11-08T09:16:13+00:00",
  "updated_at": "2024-05-31T03:28:33+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "fragment:jim-scp-001-1"
}