{
  "title": "SCP-1190",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1190\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1190は警備付きの、室温管理された観測室に収容されます。観測室には寝るためのベッド、トイレ、台所などの長期生活に必要な宿泊設備を備えていなければなりません。\n\n観測室の窓には外側から監視カメラが設置され、デバイスが出力するものやSCP-1190-1により与えられる入力について記録します。監視カメラからの全ての録画は研究のために恒久的にアーカイブされます。\n\nSCP-1190-1の看護を行なう看護師または看護助手がいなければなりません。看護師の仕事は食事の配達、入浴、食事、薬の投与、点滴やさらには重度の障害のある患者に対して必要な処置を含みます。\n\nテスト被験者として使用されることが認められたDクラス職員以外は、直接SCP-1190に接触することは出来ません。SCP-1190のテスト被験者として使用されるDクラス職員は、サイト管理者により実験の間は執行停止の状態となります。\n\n実験1190-1後の取扱方更新:観測室の床には排泄物を流すための大きな排水溝を設置しなければなりません。\n\n実験1190-2後の取扱方更新:SCP-1190には常に電源が入っているようにし、停電に備えてバックアップ電源とディーゼル発電機を用意します。\n\n**説明:** SCP-1190は、1973年製のヒューレット・パッカード3000のコンピュータシステムです。このデバイスにインストールされているものは物理シミュレーションを行なうプログラムで、宇宙の現在知られている起源から始まります。観測によると、このシミュレーションは我々の現在の理解を超えた物理現象をシミュレーションする能力があることが示されています。プログラムを実行中の間、SCP-1190は説明の付かない強力な演算性能を発揮しますが、この異常性は他のタスクを実行中の間には現れません。\n\nプログラムを逆コンパイルしたり、他のデバイスへ移植したりしようとする試みは失敗しました。SCP-1190以外のデバイスでプログラムを実行すると、すべての観測においてプログラムデータが破損しているように見えました。\n\nその異常な計算性能やシミュレーションの不可解なほど正確なロジックを除くと、他のSCP-1190の注目に値する物理的な特性は、古いわりにそれがよくメンテナンスされているという点です。その他の点では、その製造会社、モデルの通常のデバイスと同じように見えます。\n\nプログラムが実行されると、SCP-1190の画面に次のように表示されます:\n[[code]]\nPress Enter to Begin…\n[[/code]]\n\nSCP-1190に保存されているプログラムを実行する者は、次第にそのシミュレーションに魅了されていきます。対象者は仮想宇宙の発展に介入し、個人のアイデアによって宇宙を発展させようとします。この対象者はSCP-1190-1と呼ばれます。時が経つにつれ、SCP-1190-1はシミュレーションにより執着していくようになり、仮想宇宙を管理するために身の回りの物事を無視していきます。\n\nクリアランスレベル2/1190以上の者の承認を得ることで、判明しているコマンドに関する書類を入手することが可能です。しかしながら、この書類は完全には程遠いと信じられています。各テスト被験者は少しずつ新しいコマンドを直感的に理解します。ビデオに写る被験者が行った入力やシミュレーションの結果画面はアーカイブされていますが、多くのコマンドについて正確な効果が未だに明らかになっていません。\n\n**歴史:** SCP-1190は、█████████研究所のセキュリティ部門に送り込まれていた資産を通じてその存在を財団に知られました。\n\n████/██/██、█████████研究所の用務員が、使用されていないオフィスから不快な臭いがすると警備員に報告しました。\n\n対応したセキュリティ職員はオフィスの中に、数週間行方不明であると見なされていた研究員(D████・C████、以降SCP-1190-1-A)が数日間分のごみや排泄物に囲まれながらSCP-1190を操作している姿を発見しました。SCP-1190-1-Aはいずれかの時点で数日分の水と食料をオフィスに持ってきていましたが、極少量の水しか残っていませんでした。\n\nSCP-1190-Aは皮膚の剥離、薄くなった髪、適切に座るために十分な力を出せないなどの、ステージ3の飢餓の兆候を見せていました。しかし、SCP-1190-1-Aは不明瞭につぶやきながら依然としてSCP-1190を操作していました。\n\nセキュリティ職員は救援処置を試みましたが、SCP-1190-1-Aはセキュリティ職員がSCP-1190の電源を切るまで非協力的でした。SCP-1190-1-Aは暴力的になり職員を攻撃しようとしましたが、前述した症状のために容易に制圧されました。SCP-1190-1-Aは病院に緊急搬送されている間、飢餓の副次的な影響による全身感染のために死亡しました。\n\n[[collapsible show=\"+ セキュリティ職員により記録されたビデオの書き起こし\" hide=\"- セキュリティ職員により記録されたビデオの書き起こし\"]]\n> **職員:** “D████？あなたですか？あぁ、ここの臭いと言ったら - 大丈夫ですか？”\n> \n> **SCP-1190-1-A:** [不明瞭]\n> \n> **職員:** “まったく [罵倒語のため編集済]！D████！髪に - 肌も！何があったのですか？ オペレーションセンター、█階██オフィスに医療スタッフをお願いします、今すぐに！あぁ、一体全く何に座っているんだ？私に付いてきてください”\n> \n> **SCP-1190-1-A:** [不明瞭]\n> \n> //職員は端末から SCP-1190-1-Aを離そうとするが、彼女は拒否する。//\n> \n> **職員:** “まったく - 何がここで起こっているんだ？あなたには助けが必要だ！手を貸しますよ！”\n> \n> 職員は SCP-1190-1-Aに向かって手を振るが反応はない。次に職員はSCP-1190の電源を壁から抜く。\n> \n> **職員:** “こちらの話を聞いて！ しっかりしなさい！”\n> \n> **SCP-1190-1-A:** “お前は… お前は彼らを殺した… ひ、人殺し！彼をみんな殺した！”\n> \n> //SCP-1190-1-Aは職員に向かって突進するが、立っている力はなく崩れ落ちる。SCP-1190-1-Aは職員の足に向かって這って行く。//\n> \n> **職員:** “い、一体何をやっているんだ？じっとしていないと駄目です。痛い！ちょっと、あなたを助けに来たんですよ！”\n> \n> //職員は手錠を使用してSCP-1190-1-Aを制圧する。//\n> \n> **職員:** “オペレーションセンター、担架を持ってきてください - 何か拘束するもののついたものを。たった今D████を発見しましたが彼女は錯乱状態で体調不良です。\n> \n> **SCP-1190-1-A:** “何十億… お前は何十億も殺した。彼らには私が必要で、私は楽園を与えた、そしてお前が殺した。怪物め！”\n[[/collapsible]]\n\nSCP-1190は████/██/██、財団に収容されました。\n\n**実験記録:**\n\n[[collapsible show=\"+ 実験記録1190-1の抜粋\" hide=\"- 実験記録1190-1の抜粋\"]]\n\n**被験者:** Dクラス職員D-11593は53才の白人男性です。\n**被験者の経歴:** ネットワーク管理者。D-11593はソシオパスであり、6件の拷問及び第一級殺人で有罪判決が出ています。\n\nD-11593（以降、SCP-1190-1-Bと呼称します）はコンピュータ適正検査が高いスコアであったため、この実験に選ばれました。\n\n**1日目:** SCP-1190-1-BはSCP-1190の観測室に閉じ込められました。被験者はシミュレーションを開始し、実験の間に日記をつけるように指示されました。その他の指示は与えられていません。\n\n**2日目:** SCP-1190-1-Bは2時間シミュレーションを行いました。\n\n> **被験者の日記の抜粋**\n> “やつらは俺に何かのシミュレーションをやらせて馬鹿にしているみたいだな。これまでに俺に見えるのは白い点の集まりがあちこち行ったり来たりしてるだけだ。それらを少し速く動かしたり少し遅く動かしたりはできるが、ただそれだけだ”\n\n**7日目:** SCP-1190-1-Bは8時間シミュレーションを行いました。\n\n> **被験者の日記の抜粋**\n> “星、星には惑星がある! 星に連鎖反応を起こさせて超新星にして、たくさんの惑星を生み出す方法がわかってきたぞ。もしかしたら早送りしてるのかもしれないが、何回かやれば分かるだろう。”\n\n**12日目:** SCP-1190-1-Bは14時間シミュレーションを行いました。残りの時間は遊ぶことなく睡眠と食事をして過ごしました。\n\n> **被験者の日記の抜粋**\n> “生命の始まっている別の星を発見した。前の生命のあった星は壊すべきじゃなかったな。別のを見つけるのに長い時間がかかっちまった。今回はもっと上手くやって、もう生きられなくなってしまう前にどれだけの生物が生まれるか見てみよう。”\n\n**20日目:** SCP-1190-1-Bは18時間シミュレーションを行いました。被験者は端末の場所で食事をし、寝るときとトイレを使用するときのみ離れました。\n\n> **被験者の日記の抜粋**\n> “俺が作った生き物を、たとえ多くが死にたいと思っていても生かす方法が分かった。小さいやつは痛みで泣き震えるが、年をとるにつれて慣れていくみたいだ。終わりがないように、年をとるにつれて痛みを変える方法を見つけないと。”\n\n**42日目:** SCP-1190-1-Bは20時間シミュレーションを行いました。被験者は端末の場所で食事をし、トイレを使用するときのみシミュレーションから離れました。SCP-1190-1-Bは4時間机で眠りました。目が覚めた時、被験者は知らない間に寝ていたことに関していくらかの不安を見せました。日誌を描くように指示されると、SCP-1190-1-Bは苛々し、従うまでに電気ショックで脅かさなければなりませんでした。\n\n> **被験者の日記の抜粋**\n> “惑星7の最後の生物は今日俺が寝ている間に死んだ。そんなに早く起こることがないように俺は起きているべきだった。今やつらは俺にこの日記をかかせることで俺を宇宙から遠ざけている。俺は他に何を失ってしまうだろうか？\n> \n> いずれ俺は飽きてしまうと思う、彼らはただ叫ぶだけだからな。今回は惑星12と13に生物を作って、互いに殺しあうように完璧に進化させよう。そして、2つの惑星間にワームホールを開けてどっちが勝つか見てみよう。”\n\n**84日目:** SCP-1190-1-Bは24時間シミュレーションを行いました。被験者はもはや自律的に食事を取らず、点滴による栄養補給が行われています。入浴の代わりに看護師は被験者の体をふき、また汚物が流せるように排水管が設置されました。加えて、長期の不動状態による合併症を和らげるため、看護師は定期的に被験者の四肢を動かすよう指示されています。\n\n日誌を書くように指示された時、たとえ電気ショックを与えられても被験者は無反応でした。\n\n> **監視カメラの書き起こし**\n> **SCP-1190-1-B:** “いや、こんなに早く終わるはずがない！分かってる、彼らを戻す。もう一度戦いを始めさせるんだ…”\n\n**105日目:** SCP-1190-1-Bは深部静脈の血栓による肺塞栓を患いました。被験者は呼吸困難になり咳が出始めました。職務についていた研究助手が看護師を呼びましたが、看護師は職務についておらず応答まで約30分かかりました。看護師が到着したとき、被験者は吐血するようになり倒れこみました。意識を失う前、SCP-1190-1-Bは仮想宇宙の破壊を起こしシミュレーションを使用不可能にしました。\n\nSCP-1190-1-Bは病院に運ばれ、抗凝血剤が投与されました。しかしSCP-1190-1-Bは心臓発作により死亡しました。\n\n> **監視カメラの書き起こし**\n> //SCP-1190-1-B は喘鳴や咳など、呼吸困難の兆候を見せ始める。//\n> **研究助手 █████博士:** “おい、一体何が起こってるんだ？看護師を呼んで彼を調べさせろ”\n> //約30分が経過しSCP-1190-1-Bは吐血する。//\n> **SCP-1190-1-B:** “何が…何が起こっているんだ…”\n> //SCP-1190-1-Bは倒れこむ兆候を見せる間足を引きずるような姿勢になる。看護師が到着し許可を受け観測室に入る。//\n> **SCP-1190-1-B:** “俺は…彼らを…放っておけない。もし行くのなら…彼らも一緒じゃないと”\n> **看護師 █████:** “急速呼吸、喀血、チアノーゼの症状があります。すぐに医務室へ運ぶ必要があります！”\n> //SCP-1190-1-B は意識を失う。//\n\n看護師 █████は優先度3の処置に対する反応に10分以上かかったことに対して懲戒処分を受けました。この事件の記録は職員の訓練での目的の使用が検討されています。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 実験記録1190-2の抜粋\" hide=\"- 実験記録1190-2の抜粋\"]]\n\n**被験者:** Dクラス職員D-14899は37才のヒスパニック系女性です。\n**被験者の経歴:** プロの芸術家。D-14899は2件の殺人で有罪判決を受けており、その内1件は彼女の芸術作品が故意に破壊された後に起こりました。\n\nD-14899（以降、SCP-1190-1-Cと呼称）は芸術的な背景からこの実験に選ばれました。\n\n**1日目:** SCP-1190-1-CはSCP-1190の観測室に閉じ込められました。被験者はシミュレーションを開始し、実験の間に日記をつけるように指示されました。その他の指示は与えられていません。\n\n**2日目:** SCP-1190-1-Cは1時間シミュレーションを行いました。\n\n> **被験者の日記の抜粋**\n> “この場所は他の刑務所とよく似ていて、でもそれでも他のとは違う。私には他のエリアの音が聞こえる…もしかしたら聞こえないのかもしれない。変な気分がする。アイデアが湧いてくる。インスピレーション…それらを描いてみたいけど出来ない。私が持っているのはこの日記に、点が書かれているいくつかのコンピュータだけ。”\n\n**4日目:** SCP-1190-1-Cは2時間シミュレーションを行い、6時間は日記にスケッチをしました。被験者は絵を描くための道具を要求しましたが拒否されました。\n\n> **被験者の日記の抜粋**\n> “私は試してみた。アイデアを出そうと試してみたけど、鉛筆を使うことしか出来なかった。他にここでやることといったらコンピュータを見るだけで、私が出来るのは宇宙の中を動き回ることだけ。何かしらの色があれば…”\n\n**9日目:** SCP-1190-1-Cは12時間シミュレーションを行いました。残りの時間は膨大に日記を書くこと、食事および睡眠に当てられました。\n\n> **被験者の日記の抜粋**\n> “これは素晴らしい！これは世界一の大きくてほぼ完璧なキャンバスだ！でもそれ以上のものだ。私は銀河が花を描くように形作り、そらを庭にすることが出来る。私は回転するにつれて色を替える星々がある綺麗な紫の月の水平線を描く事ができる。これは彫刻であり絵画であり、音楽でありダンスである。全部同時に！”\n\n**21日目:** SCP-1190-1-Cは20時間シミュレーションを行いました。被験者は端末の場所で食事をとり、トイレを使うときと2時間睡眠をとるとき、そして日記を書くときだけ離れました。\n\n> **被験者の日記の抜粋**\n> “私は完璧な女性を造り上げた。背の高く、美しく、普通ではないがどこか親しみやすい。彼女は母のようであるがそれとも違う。彼女の子供は無限の可能性を持った形のない粘土だ。彼女はそのポテンシャルを認識して誇りに思っているけれど、私が形を変えてしまうと彼女は泣く。美しい…自分の感じるものを彫刻する人もいるけれど、私だけが文字通り生の感情を使って彫刻している。”\n\n**30日目:** SCP-1190-1-Cは23時間シミュレーションを行いました。被験者は端末の場所で食事をとり、トイレを使うときと日記を書くときだけ離れました。\n\n> **被験者の日記の抜粋**\n> “もしルールに縛られることがなければ芸術はこんなにも多くの意味を持つ。私が発明するまで存在しなかった色の線を私は作ることがでる。それは宇宙の端から端まで行き、決して動いたり落ちたりすることがない。私は炭素の構造を変えて、私の奇妙な夢のなかでも出来ると思ったことがないような形を作ることが出来る。”\n\n**31日目:** SCP-███の収容違反の引き起こした長期の電源障害により、SCP-1190の部屋の電源は落ちました。その直後SCP-1190-1-Cは暴力的になり、SCP-1190以外の部屋の物を破壊しようとしました。セキュリティ職員が部屋へ入り、怒りの爆発を抑える必要がありました。\n\nSCP-1190-1-Cは現在病院に拘束されています。クラスA記憶処理が実施されましたが、被験者には継続して鬱、不安、疲労および吐き気などの、薬物の離脱症状にに似た症状を見せています。被験者には正体不明の”直したい”という絶え間ない熱望があります。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 実験記録1190-3の抜粋\" hide=\"- 実験記録1190-3の抜粋\"]]\n\n**被験者:** Dクラス職員D-17019は67才の白人男性で、物事をあるパターンに並べたいという中度の強迫性障害があります。\n**被験者の経歴:** D-17019は9名の死者を出した放火について有罪判決を受けています。\n\nD-17019（以降、SCP-1190-1-Dと呼称）は編成に関して独自のコンセプトがあるためこの実験に選ばれました。\n\n**1日目:** SCP-1190-1-DはSCP-1190の観測室に閉じ込められました。被験者はシミュレーションを開始し、実験の間に日記をつけるように指示されました。その他の指示は与えられていません。\n\n**2日目:** SCP-1190-1-Dは1時間シミュレーションを行いました。\n\n> **被験者の日記の抜粋:**\n> “何もかもがあるべきところにない。ベッドは北の壁に頭を東にむけて置くべきだ。それにこのコンピュータ！点は全部間違った方向を向いている。私はとてもそこに入って行って全部直したい。”\n\n**3日目:** SCP-1190-1-Dは急な脳梗塞に見舞われました。脳梗塞は看護師の職務中に起こったため、被験者を即座に病院へ搬送することが出来ました。報告によると被験者の様態は安定し、部分的な回復が見込まれます。しかしながら線条体への損傷は恒久的である可能性が高く、被験者の長期的な振る舞いに影響する恐れがあります。\n\n**8日目:** SCP-1190-1-Dは退院し、完全な精神検査を受けさせられました。報告によると被験者は物事を整理したいという強迫観念をもはや感じないようになりました。\n\n**9日目:** SCP-1190-1-DはSCP-1190の観測室に戻されました。被験者はシミュレーションを行いませんでした。\n\n> **被験者の日記の抜粋:**\n> “かつて重要であるように思えたものは今はそうではない。何事もかつてそうであったように私をやる気にさせてくれない。”\n\n**10日目:** SCP-1190-1-Dはシミュレーションを行いませんでした。\n\n**17日目:** SCP-1190-1-Dはシミュレーションを行いませんでした。被験者はSCP-1190との接触を行なう強迫観念に免疫があるようです。実験は取り消され、被験者は財団の通常の勾留に戻されます。\n\n> **実験記録** ████/██/██\n> “SCP-1190-1-Dの脳損傷により、SCP-1190は強迫観念を被験者に対して起こすことが出来ないようである。この実験を失敗とする者もいるかもしれないが、これはこれまでに機会の無かった干渉なしにシミュレーションを行わせるという結果となった。この”純粋な”シミュレーションの結果はとても興味深いものになるだろう。”\n\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "コンピュータ",
    "強制力"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-04T09:39:40+00:00",
  "updated_at": "2024-02-21T12:29:36+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1190"
}