{
  "title": "PRI(DEMON)TH",
  "content": "[[include :scp-wiki:more-by:rounderhouse\n|color=rgb(var(--dark-accent))\n]]\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=pridemonth[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/rounderhouse-s-author-page[!-- link to your author page --]\n|comments= Coming Soon - Rounderhouse\n]]\n[[=]]\n[[module Rate]]\n[[/=]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n[[include :scp-wiki:theme:highroller]]\n[[module CSS]]\n.info-container{\n--barColour: rgb(var(--dark-accent));\n--linkColour: rgb(var(--bright-accent));\n}\n\n.sign {\n    color: white;\n}\n\n.ature, .ature a, .ature a:visited {\n    color: rgb(var(--bright-accent));\n}\n.gay {\n  background: linear-gradient(to right, #ef5350, #f48fb1, #7e57c2, #2196f3, #26c6da, #43a047, #eeff41, #f9a825, #ff5722);\n  -webkit-background-clip: text;\n  -webkit-text-fill-color: transparent;\n}\n[[/module]]\n\n[[div style=\"background: white; border: 3px solid black; color: black; padding: 1rem;\"]]\n[[=]]\n+ [[span class=\"gay\"]]INCLUSIVITY INCENTIVES[[/span]]\n[[/=]]\nTO ALL SITE DIRECTORS — This month, Overwatch Command has made it a priority to honor Foundation employees who are members of the LGBT community! As such, we strongly suggest directors plan a small event outside of work hours to engage with their LGBT staffers and remind them that regardless of sex, gender, or orientation, we are all united in the mission of containment and normalcy. Let’s highlight some of the directors who have gone above and beyond in this goal.\n\n* Director Abrams, Site-55: Hosted a pizza party with her staffers!\n* Director Lague, Site-322: Hosted a public ceremony in which he awarded LGBT personnel at his site with a ‘Certificate of Normalcy’ to reassure them that they were ‘normal’. (Director Lague later acknowledged his regret of this incident, and voluntarily registered for sensitivity training.)\n* Director Huang, Site-14: Hosted a pizza party with her staffers!\n[[/div]]\n\nThe sun had barely risen on the Las Vegas strip, and Director House was already regretting waking up. He scrolled on his monitor, grumbled into his “#1 SITE DIRECTOR” mug, and flicked the remote to close the curtains in his office. The daily onslaught of e-mails from the Foundation’s intranet system was a cavalcade of needless updates for projects he had no involvement in, invitations to conferences he had never heard of, and general whackery. This was a prime example of the third category — he had a job to do, dammit. He couldn’t be wasting his time with boondoggles like this, and moved to send it to his trash--\n[[div style=\"background: white; border: 3px solid black; color: black; padding: 1rem;\"]]\nAs a reminder, sites that go above and beyond in the mission of accommodating and respecting their LGBT staff members will be prioritized in the next fiscal year for a bonus to their operating budget, up to $50,000. Their directors will also be granted a ‘diversity bonus’ to their salary, of up to $2,000 for every member of personnel that scores above a 3 on the Kinsey Scale.\n[[/div]]\nHouse snatched the phone off his desk, poking the numbers in.\n\n“Sterling?”\n\n“Boss?”\n\n“I need you to find me at least ten gay people.”\n\n“Did you try looking in the mir—”\n----\nLas Vegas in the summer is one large oven, concrete streets baking in the sun. Placed squarely in the middle of the Mojave desert by the act of an angry and vengeful god, one doesn’t even need to cross over to the other side to feel like they’ve died and gone to hell.\n\nThankfully, Site-666 has air-conditioning.\n\n“You alright there, Overseer?” House asked, looking at the far side of the elevator.\n\nO5-9 was sweating like a pig, damp suit shirt stuck to her skin. House was also sweating, but that had more to do with the large, bulky, besuited armed guards filling the elevator. He could feel one of their guns jamming into his thigh. He hoped it was a gun, anyway.\n\n“Fine. The A/C on the plane wasn’t functioning properly.”\n\n//“Functioning properly”. Who the hell talks like that? Why are these guys always some kind of freak?//\n\nBefore he could inspect her skin for scales, the elevator slowed to a halt with a soft //ding//. The group filed out. House straightened his rumpled suit jacket, then looked up as a shadow fell over the group.\n\n“Oh, hey Calendar. Meet our new friends.”\n\n“Hi, boss.”\n \nThe demoness was big enough that even the Overseer’s bodybuilding-reject security team only came up to her shoulders. They seemed a little concerned about that fact. That, or the red skin and wickedly-sharp horns protruding from her white hair.\n\nShe stuck a massive clawed hand out, chipper as wood.\n\n“Hi, tiny people!”\n\nO5-9 reached up gingerly and shook her hand. For no reason, House was reminded of a baby grasping an adult’s finger.\n\n“Your hand is sweaty!” Calendar helpfully pointed out.\n\n“Uh, yes. Yes… thank you,” the Overseer muttered.\n\nHouse tried to hide his glee from winning the bodyguard-measuring contest that only he was participating in. He didn’t try very hard, clapping Calendar on the shoulder. Or he would’ve, if he could reach her. Instead he settled for awkwardly clapping her on the mid-back.\n\n“Yeah, this is Agent Calendar. Wrath demon. My adjutant, bodyguard, aide, whatever. She’s my right hand around here, and she’s— Calendar, where’s your flag?”\n\nShe stared blankly down at him.\n\n“The flag, Calendar.”\n\n“Oh!”\n\nShe reached into the pocket of her suit (custom-ordered from Shaq’s tailor) and pulled out what might’ve once been a tiny rainbow flag on a plastic flagpole. Now, it was a rumpled scrap of fabric nestled amongst shards of crushed plastic.\n\n“Awh,” she said sadly.\n\n“It’s— it’s fine, just— just get down here—” House snatched the flag and pulled her down, wrapping the flag around the tip of her left horn. It drooped pathetically.\n\nHe offered a strained smile to the Overseer. “Yeah, we love Calendar around here. She’s— well, we’re not really sure what she is. Calendar, what do you like again?”\n\n“Fighting.”\n\n“Yeah, but like, who are you attracted to?”\n\nShe thought about it for a moment. “People who can take me in a fight,” she offered helpfully.\n\n“I— sure, whatever. I’ve never seen her make any distinctions on the gender of people she beats up, so call that whatever you want.”\n\nO5-9 looked unimpressed. House hastily shoved Calendar back up.\n\n“Alright! Onwards with the tour!”\n\nThe group took off down the hallway. Site-666 sat atop a labyrinth of containment chambers, research labs, dormitories, armories, and more than a few speakeasies. The red carpet and gold accents made it feel more like the hotel above than an underground military base.\n\n“So, Overseer, can I ask what about my report merited a personal visit from a member of the Council?”\n\nShe gave him a side-eye. “Your report indicated you had almost two hundred percent more openly-LGBT personnel at your site than any other facility, Director House. That’s a remarkable anomaly.”\n\n“Anomaly?”\n\n“That was a joke. You may laugh.”\n\nHouse did, fakely. “Yeah, well,” he started, waving at the small group of researchers passing by. They had small rainbow pins attached to the lapels of their labcoats. “It’s Vegas, right? I don’t think we have a site in San Francisco, so if it’s gonna be anywhere, it’ll be here.” He tossed a look backward at the researchers they’d just passed. They were lined up expectantly while Calendar gave them each ten dollars from his wallet. House grimaced.\n\n“I’m told a number of your senior staff are also openly queer.”\n\n“Well, they’re definitely a little weird.”\n\n“What?”\n\n“Oh, you meant— oh! Yeah, no, yeah. We’ve got a bunch of em.” He looked at her as he led them into a doorway. “This is our Chief Demonologist, Dr. Contessa Thorner.” He turned.\n\nThorner was hunched over her lab table like a feral owl, surrounded by candles and reading from an ominous-looking tome. A small gaggle of grad students were kneeling by the base of the table, foreheads pressed to the floor. House looked at Thorner. Thorner looked at House. They both looked at O5-9. O5-9 looked at the grad students.\n\n“Hi, Tess.”\n\nShe climbed off the lab table and mustered herself up to her full height of four and a half feet. “Director. You did not inform me I would have company.”\n\n“It was a bit of a sudden thing. But, uh, yeah! This is our most senior demonologist, Dr. Contessa Thorner. More PhDs than some people have limbs. She’s also proudly and openly asexual!”\n\n“No, I’m not,” she said, patting the head of one of her grad students.\n\n“What?” House started.\n\n“Yes, what?” O5-9 asked, narrowing her eyes.\n\n“I’m a lesbian.”\n\n“Oh.” House relaxed. “Oh, yeah. That’s cool too.” Then he noticed all of the grad students surrounding her were women. “Wait, is this— actually, uh, I think let’s leave. You know lesbians.”\n\n“What do you mean by that?” O5-9 asked him as they left the lab.\n\n“They love their… rituals?” he finished lamely. She seemed to accept the answer, thankfully. They’d barely started walking again when a blur of red hair ran full-tilt around a corner, slamming into one of the Overseer’s bodyguards. \n\n“This is Alice Sterling, my exceedingly competent security chief,” House said, peeling her off the floor and helping her up. She rubbed her head, wincing.\n\n“Sorry I’m late. I was dealing with — a thing.”\n\n“No worries! No problem at all. You know me, I’m just, so happy to accommodate my staff,” he said with a strained smile, patting her shoulder.\n\nO5-9 looked her up and down. She saw the red hair tied into a bun, speared with a pencil. She saw the jeans and blazer over a plain white shirt, shoulder holster hidden underneath. She noticed the dog tags around her neck, and the carabiner of keys jangling on her belt.\n\n“So this one’s a lesbian, right?”\n\nSterling blinked.\n\n“What? No. No, I’m straight.”\n\nO5-9 squinted. “Really?”\n\n“Yeah, really!”\n\n“Huh.”\n\nHouse leaned over. “Yeah, she’s one of the very, very few straight people here. What a fuckin’ weirdo, right?” He turned back. “Anyway, aren’t you supposed to be supervising the inclusivity seminar?”\n\nO5-9 cut him off. “I admit, I’m a little surprised you delegated the task, Director House. You’re one of the few openly-gay site directors; you don’t think the staff would benefit from you leading the discussion?”\n\nHe stared at her. “I’m what?”\n\nShe turned to him, confused. “You said in your report that your site was one of the few in the Foundation with an openly gay director. That’s part of the reason we were considering you for the budget bonus. You wrote that report yourself, yes?”\n\nHe looked over her shoulder at Sterling, who was smiling pleasantly. He returned her the most hate-filled smile he could manage before answering the Overseer.\n\n“Yeah, I just, love men, you know? Men, man. Can’t get enough of them. They’re one of my favorite things — along with wearing Doc Martens and—“ House eyed Sterling “…doing poppers at raves? Raves with other men, which I love.”\n\n“Also you can fight them!” Calendar pointed out.\n\n“That’s a very good point, Calendar.”\n\nO5-9 turned away, and House shot Sterling a look that could curdle milk. They started walking again, coming up to the door of the conference room.\n\n“But, uh, I was just busy preparing for your visit, so I couldn’t lead. I delegated it to Sterling, who…”\n\n“Yeah, I also had to run out and take care of a… very important security crisis. So I delegated it to Clark.”\n\nHouse’s eyes widened as they passed into the conference room.\n\n“You did //what?//”\n\nThe conference room was completely empty. A single rainbow banner hung from the far wall, “WELCOME GAYS” spelled out underneath it. There was a cake on the table.\n\n“I’m confused, Director.” O5-9 said.\n\n“I’m… sure they’re just running late! Sterling, call Clark. Now.”\n\nShe already had the phone ringing, putting it up to her ear and whisper-shouting.\n\n“Clark? Where the hell are you?”\n----\nClark pulled the phone away from his ear, pressing a hand over it. He looked around.\n\nHe was in a suburb of Vegas — or something that resembled a suburb of Vegas, save for the cragged cave ceiling high overhead, the omnipresent red hue and odor of brimstone, and the fact that all of the perfectly-dressed families wandering around the cookie-cutter starter houses, trimming their hedges, mowing their lawns, and collecting their mail had big, ontologically-evil smiles plastered across their demonic faces. \n\nActually, he reflected, that last part wasn’t really out of place in Vegas or here: Ivory Towers, the quarter of Undervegas occupied by Conceit-class demons; expats from the Pride circle of Hell.\n\nHe thought for a moment. Then he put the phone back up to his ear.\n\n“What did you say pride month was again?”\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "agent-calendar",
    "bureaucracy",
    "comedy",
    "lgbtq",
    "pridefest2024",
    "tale",
    "undervegas"
  ],
  "author": "Rounderhouse",
  "created_at": "2024-06-03T15:43:50+00:00",
  "updated_at": "2024-10-24T20:38:33+00:00",
  "rating": 137,
  "_site": "scp-wiki",
  "_fullname": "pridemonth"
}