{
  "title": "真実は小説より奇なり",
  "content": "[[include credit:start]]\n**タイトル:** 真実は小説より奇なり\n**著者:** ©︎[[*user Meluchara]]\n**作成年:** 2020\n[[include credit:end]]\nもしくはDr.██████の贖罪の物語。\n----\n「……$になります」\n\n「何を言ってる？もう既に払っただろう」\n\n「……？あぁっ、失礼いたしました。ぼんやりしてたみたいです」\n\n──やっぱり最高だ。\n\n指輪をした男は密かに笑みを浮かべた。\n\n「ありがとうごさいました、またお越しください」\n\n男は店を後にし、袋からサンドイッチを取り出した。フルーツサンド、ハムエッグ、ベジタブルの中からハムエッグを選択し、大きく頬張る。\n\n──美味い。\n\n----\n\n男の名は██████。元財団職員で、財団ではDr.██████と呼ばれていた。なぜ「元」なのか？それは男の指にはめられている指輪に関係することだ。\n\n指輪────財団では[[[http://scp-jp.wikidot.com/scp-1184 |SCP-1184]]]と呼ばれているが────\nは、数年前、男が財団から「盗んだ」ものだ。異常性は、先程発揮された通り、「発言者の言ったことは、聴取者にとって真実になる」というもの。男はこの異常性を利用し、財団に様々な事を信じ込ませた。財団はこの指輪の異常性を、「発言者も影響を受けるため、私的な利用は困難」と解釈している。もっとも、指輪が社会に出た以上、誰にも真実は分からないが。\n\n以来、男はこの指輪を利用して生活を続けている。文字通り、口先だけで生きているのだ。衣・食・住の全ては、人間から供給される。現代社会において、男は無敵に近い。\n\n----\n\n男は図書館に入った。互いが互いを気にする事無く、本の世界に没頭できる。そんな理由から、男はよくここに来る。\n\n男は1冊の本を手に取った。詩人、バイロンの生涯を綴った本だ。\n\n──俺に似てる。\n\n男は、バイロンと自分を重ね合わせている。私には理解出来ないが。それにしても、男の心の拠り所が、「バイロン」だとは滑稽だ。\n\n少しして、男は図書館を後にした。\n\n----\n\n男は公園を訪れた。目の前に立つ木を眺める。\n\n──いっそ死んでしまおうか。こんな生活をしている意味など、きっともう無い。\n\n男は既に自分の人生を悲観的に見ている。男の人生に最早意味が無い事を否定する根拠は、もうどこにも無いが。\n\n──財団を騙すというのは───楽じゃ無かった。その見返りがこの生活か。\n\n男は自殺する勇気も無く、サンドイッチの残りを食べた。\n\n----\n\n──もう夕方か。\n\n男はそんな事を考えながら、今日の寝床について考える。\n\n──無難にホテルにしようか。それとも、どこかの家に入り込もうか。\n\n男は現状を後悔はしていない。但し、この生活を楽しんでいるわけでもない。毎日襲ってくる無力感を、出来れば無くしたいとも思っている。しかし、男は既に禁忌に触れているのだから、どうしようもない。毎日は過ぎて行く。\n\n──今日はあそこの家にしよう。\n\n男は一軒家に狙いを定めた。インターホンを押す。\n\n「……宅急便です」\n\n少しして、30代程だろうか？女が出て来た。\n\n「あら？宅急便じゃなかったかしら？」\n\n「何言ってんの。俺は居候の██████だよ」\n\n「…そうだったわね。お帰り、██████」\n\n何故男はこのように、リスクの高い一軒家を選んだのか？ホテルだったら、金の支払いを誤魔化すだけで済んだのに。男の弱さが垣間見える。\n\nそれよりも、気付いただろうか。女は出て来る時、何というか、苛立っていた。と、同時に、残酷な感情も孕んでいた。男はまだ気付いていない。\n\n家に入った男は取り敢えず、女以外の住人を探した。そして、女にしたのと同じく自分が居候中の██████だと思い込ませた。いつものように。\n\nその一家の家族構成は、夫、妻、子供と、至極普通だった。\n\n──しばらくはここにいよう。マンガがいっぱいある。\n\n----\n\n男がマンガを読んでいる間に、少し指輪の話をしよう。\n\n指輪は基本的に、発言した内容のみを相手にとって真実にする。そして今、一家はこの男が「居候」であると認識している。\n\nしかし、それ以外の認識はなんら歪められていない。例えば、発言していない「生活習慣」等は少しも変化していない。これから起こるのはそういう事だ。\n\n男が寝始めた。話を一度中断しよう。\n\n----\n\n夜中。男は異様な音に目を覚ました。\n\n「……この…このクソがいるから、私達は…私達は、ああああああああぁぁぁぁ！」\n\n──なんだ？何をしているんだ？\n\n男がリビングに向かうと、女が子供を虐待していた。容赦なく、幼い体に鉄拳を奮っている。傍らには夫もいて、それを眺めている。\n\n──どうやらこの家は色々とヤバイようだ。\n\n男は思った。「さっきの考えは改めよう。明日はホテルに泊まることにしよう」と。\n\nしかし得手して、人の決意は揺らぎやすい。\n\n少年はリビングの扉に隠れている男に気付いた。隠れている「居候」に。そして、か細い声で、こう言った。\n\n「……助けて。居候さん、助けて」\n\n目の前が黒くなり、男は思考の中へと落ちてゆく。\n\n----\n\n──もうほとんど覚えていない。\n\n男は指輪を手にした時の事を考えようとする。\n\n──ダメだ。\n\n黒いベールで隠されたかの様に、男の記憶は、「真実」は、見える事が無い。「真実」を知る者は最早誰もいなくなった。\n\n──あの時────俺はもう────\n\n男は正常な思考を出来ないでいる。指輪に頼って生活しているからか？男が弱さを持っているのか？私にはわからないが。\n\n──どうすれば俺は救われるんだ？\n\n誰に聞くでもない。聞く相手などいない。救いなどきっと無い。全てが大袈裟な芝居のようだ。\n\n──どうすれば───────\n\n偽善を嘲罵するバイロンが今ここにいれば、きっと男は殺されているだろう。\n\n----\n\n男は考える。\n\n──さっきの言葉───さっき女は言ってたよな？「いなければ」って──\n\n男は考える。\n\n──もしかして──俺なら、全て解決出来るのか？\n\n男は考える。\n\n──────いいさ、どうせ俺は犯罪者だ。今頃───誘拐くらい大したことない。最初から「そう言う事」だった事にしよう。これからはただ「そう言う事」だと。\n\n男は考える。\n\n----\n\n数年後、男は██████郊外のマンションに住んでいた。\n数年前とは違い、傍らには少年がいる。\n\n「──お兄ちゃん、一緒にいてくれる？」\n\n「──ずっと一緒だったじゃないか。──これからもずっと一緒だ」\n\n----\n\nSCP-1184 - 真実\n\nオブジェクトクラス: Safe (きっとこれからも。)",
  "tags": [
    "jp",
    "tale",
    "ルーキーコンテスト"
  ],
  "author": "Meluchara",
  "created_at": "2020-05-06T00:33:12+00:00",
  "updated_at": "2021-01-10T18:19:57+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "the-truth-is-stranger-than-the-novel"
}