{
  "title": "情歌",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[module CSS]]\n:root {\n    --pale-accent: 219, 112, 147;\n    /* light red, for visited links */\n    --bright-accent: 230, 10, 55;\n    /* bright red */\n    --medium-accent: 230, 10, 55;\n    /* medium red - the \"default\" accent color */\n    --dark-accent: 128, 14, 30;\n    /* dark red */\n    --alt-accent: 153, 50, 204;\n    /* pale orange, for newpage links */\n}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\n我想你依然在我房间。\n\n一夜之间突然枯萎的玫瑰、伴着杂音在音箱里自动播放的你最爱的那首情歌、卫生间里隐约浮现的血脚印，都无不暗示着这一点。\n\n而我居于房间的正中心，坐在用白色粉笔画出的符号中央。我嗅着麝香与松木燃烧的味道，手持匕首刺向那颗猪心脏。\n\n我计算得很清楚，这是你走之后的第七天。日子转过一周，今天正好是情人节。\n\n我手持匕首刺进那颗猪心脏。\n\n我依然可以顺畅地背出你的手机和qq号码，还有你的家乡和你曾经最想抵达的度假地，你反复回购的零食与必去的餐厅，还有你的口红色号和瞳孔的颜色。这些东西在涌动的记忆里比我的整个生命都更为深刻。\n\n我手持匕首刺进那颗猪心脏。\n\n我想起你在阳台上看书而我在阳台上看你的情景，我想起阒静无声的午夜里你恬然的睡颜，我想起你房间内的每一处布置与每一个熟悉的角落，想起你初到我家时的紧张，想起我们在电梯里的第一次碰面。你说你独自一人在这座城市里生活。城市里有那么多的人，又有那么多间空屋子，而你偏偏就住在我隔壁。我说，好巧呀。\n\n我手持匕首刺进那颗猪心脏。\n\n我发誓已将所有不愉快的情节一一过滤，只萃取记忆深处的美丽。对不起，对不起，对不起，我不小心把你给弄丢了。我只想要你回来，我不管此刻的你是什么样子，还记不记得我，又是否原谅我。我只要你回来。\n\n我只想你回来。\n\n最后一次，我手持匕首刺进那颗猪心脏。血滴不再沿着刀尖滚落、喷溅在地上，而是蒸腾成为烟雾，以一道曼妙婀娜的玫色轨迹划过客厅，弥漫到阳台上。随后就有玲珑的水滴声自那里传来。\n\n你还穿着那天的衣裳，但淋漓的鲜血让你看起来宛如身着一件红裙。十根玉白色的手指根根扭向不同的方向，即使如此，你还试着指向我。你嶙峋的腿儿相互支撑着摆出娇俏内八字，你的脊背驼成一个不可思议的弧度，你的肋骨如同从胸腔里飞出的蝴蝶翅膀，而头颅又回到了脖子上，这让你看起来更像人了。\n\n在阴与阳交汇的短暂日落，我们对视无言。望得愈久，你眼中的哀伤就愈浓。紧接着你忽然发出一声短促的尖啸，像极了死去当日你喉咙里灌满的尖叫，只不过这一次你终于震碎了我家的每一扇玻璃。于是玻璃们也纷纷尖叫着拍在地上摔个粉身碎骨。\n\n霎时的停顿，又续上一嗓更为狂乱、更加高亢的啸叫，我想这就是我们之间所有剧情的结局了。谢谢你找到我，请把你给我。我本以为你会立刻朝我冲过来，于是我张开双臂迎接你。然而让我怎么也想不通的是，你竟然在最后的尖啸声里蓦地化作一团鲜红焰火，就这样灿烂地消散不见。\n\n曲终人散，只留下一缕淡淡的血腥味。深嗅一口，气味又让我回忆起了活着的你。你的芳唇是柠檬蛋糕的调皮气味，你的乳晕是柑橘、葡萄柚与鸢尾的甜香，你的足尖是欧洲茉莉花瓣——放屁、放屁、放屁，嘴唇、乳房、脚趾头，统统都是血和肉味。\n\n不，你是欧洲茉莉花瓣。我深知自己于你而言区区只是陌路客，而你在我的心房里早已经是最亲密的爱人；你对于我知之甚少，我却熟稔于你的整个生活，我是指，你的从里到外我都想了解；你向我付出的只有惊恐，然而我又怎会介意，因为我是那么真心爱你。\n\n一开始的我想得很温暖，带着孩子气的天真欲望。我要将你的香软内在融进我的胃袋，然后再收藏你的容貌。然而等到我当真做成了，又有谁能料想，这份餍足仅仅只维持了头三天？鲜肉块的滋味再浓也有吃尽的时刻，很快我就会对着空洞的冰箱开始流泪叹气。皮囊眼下确然精致得就像一张崭新的邮票，可是啊我也知道，人皮总会老去、人皮总会枯萎，这就是时间对于一个渴爱之人的残忍折磨。\n\n这些都是速朽的，也总有一些东西是不朽的。我本愿意去效仿玫瑰豢养小王子，找到你那颗剔透的灵魂，豢养你。但是我最终没想到的是，绝情的你、苦痛的你、自由的你、令人垂怜的你，还是终究选择做一滴风干的泪渍，就这样没有声息地消失在了我的世界里。\n\n站在满地碎玻璃中间，在失神中按下音响，这一回是我手动点播了你最爱的那首情歌。\n\n没有办法，我又忍不住开始回忆最初的那一段日子。那时候的你还没有跟我打过招呼，我也还没有开始翻寻你丢掉的垃圾袋，没配到你家的钥匙，更还未在每个傍晚你归家之前爬进你的床底。那时的我只是贴在自家的墙壁上，紧紧地侧耳倾听，听到你房间里的歌儿单曲循环了一遍、两遍、三遍。我不断在音符的缝隙里捕捉你一举一动弄出的声响，伴随着因为距离而显得缥缈的歌声，陶醉到颤抖。\n\n那旧时候的日子是多么的易碎而美好呀。满怀遗憾地，我只有紧紧攥住手中无用的封魂咒符，和你的一绺长发。我一个人留在漫长的时间里，开始孤独地思索我们之间的缘分，还有我跟前面那些女孩之间的缘分，究竟都是哪里出了差错。",
  "tags": [
    "creepypasta",
    "原创",
    "成人内容",
    "故事"
  ],
  "author": "Sharethesilence",
  "created_at": "2020-02-25T01:07:08+00:00",
  "updated_at": "2023-02-17T19:52:37+00:00",
  "rating": 61,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:a-luv-song"
}