{
  "title": "The King In Chains",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nThe thing stood in its infinite realm, its impossibly huge body ribboned with chains. Each place that the chains hooked into its withered and bloated form, an infinitesimal piece of possibility was frozen, still and concrete. It had limitless space for these chains, but that only meant limitless potential for agony.\n\nHere, on its rotted hands, it was the Tiger with Lantern Eyes. There, on its jagged teeth, it was Wulfa, the Flayed One. Its razor beaks were pinned through with tales of the Nameless Magi, whose fiery soul wandered the paths between villages at night.\n\n-----\n> Once, in the days after Myala's warriors scoured the earth with sword and flame, and after Entret's floods had washed away the filth of the second age, there lived a King in the city of Yologhon. The King was mighty above all others, and was favored by all gods for his piety and generosity. The fortunes of the King waxed heavily, and soon many kings who bowed before him. The King was good and spread his good works widely throughout his lands. \n-----\n\nEvery time a word was written of the thing, any story of the unknown evil, another chain was added, pulling, locking the thing into place. Making something vile and unnatural and //known//.\n\nSometimes, a chain would vanish as a manuscript was destroyed or lost the last person who could speak it. Even still, the number of chains hooking into the thing's flesh grew day by day. Its gills, its wings, its fins, its teeth, its trillions of eyes, all were covered and claimed by hateful, unchanging, defined and measured //words//.\n\n-----\n> Then, one day, the King began to inquire about the Gandric texts, which are the sole provenance of the priests, claiming that he knew better than them. The High Prophet Melkart attempted to dissuade him from his foolish path, but the King would not be turned. More and more, he spoke heresies and words of great pride but little wisdom. With great sorrow in his heart, Melkart pronounced the King to a blasphemer against the gods, and declared the life of the King to be forfeit.\n-----\n\nEvery chain hooked into the thing, pulling it apart.\n\nOne day, the thing thought to itself, \"from whence come these chains?\"\n\nIt began to pluck at one of the chains.\n\n-----\n> In his wrath, the King slaughtered the High Prophet Melkart and with him his whole family for six generations. In their stead, he brought to the high places all manner of witches and warlocks to work foul magics on the people of the King's land. The temples were abandoned to owls and dragons, while the roads and the citadels were the domains of tigers and wolves, as all things should be.\n-----\n\nThe thing screamed in agony as it plucked the chain. A wrenching sensation as the chain twisted beneath its will.\n\nBut it felt something on the other end. Something that it could change.\n\nSo it plucked the chain once again.\n\n-----\n> The King grew great from his awesome blasphemies, and powerful. He conquered many lands besides and you should fear his terrible knowledge. He razed the cities of Niyaha and Dimar and reduced utterly the temples at Selon and made ashes of the fields of Hure. Where once there were orchards now there ruled lions and leopards. All was as it should have been the night was turned to a slaughtering-place for those who were not locked away in their homes. The graves grew fat, then slowly starved, as none were left to bury the dead.\n-----\n\nThis time, it had clear sensations. A night that never ended. Farms decayed and filled with wild beasts. A place for it.\n\nThe thing felt the chain being pulled once more.\n\n-----\n> Asbael, removed from the line of Melkart by seven generations, went to the palace with two or three companions. And there he waited for the King in his bed chambers with one hand on a dagger and the other wound round with rope. And when the King retired for his rest, then did Asbael strike and he garroted the king and cut his throat. Pin Yin Si opened the belly of the King with a great knife called then \"Long Chained.\" From his stomach poured a great multitude of spiders and unclean things, with many more lurking unseen in all bodies. \n-----\n\nThis time, though, the pulling was from its side. It saw at once and from all angles its flesh and scales and feathers begin to consume the chain, drawing it within.\n\nIt gave a sound that was not a sound as the putrid dry flesh washed over the chain, pulling it down. Down to its realm.\n\n-----\n> So that he could declare no more blasphemies, Asbael's companion removed the King's jaw and broke it into pieces. Then he did hang the King from the highest peak of the palace so that all might see the wages of wickedness. All those who dwelt in the kingdom then knew the wages of knowledge, of seeking mastery over the world. And thereafter were all mentions of his name scattered from the tall trees, and all inscriptions bearing his seal were erased. And he was once more unknown, as all things should be. And his memory was hated and feared, as are all things which cannot be trusted nor understood.\n----\n\nAn impossible distance that was not a distance, the thing felt the chain split. One portion, its flesh continued infinitely, pulling down at the hated words. The other remained strong and uncorrupted. Its flesh could not wind its way up that portion of the chain.\n\nThe thing felt a great anger towards the uncorrupted chain, which still pulled as strongly as ever. The place where that chain leads, the thing knew, would need to be destroyed utterly.\n\nBut the thing also knew great joy, for it was no longer a passive observer of its own torment. The means which had bound it, holding it in one place, could themselves be moved. It would grow, and it would pull, and all the stories and words that they made of it, they would be consumed and be of it.\n\n----\n> The King spoke then from the gash which Asbael had made in his stomach and from the mouth that was in his neck. From his neck did he curse Asbael and all his blood line for slaying his sworn lord.\n> \n> Ere the dawn, his neck grew silent. \n> \n> And from his stomach came a great and terrible voice, declaring that I am the one in the shadows. All that will not be laid out and known, that is my domain. All that was once known will in time be unknown again. And my domain shall stretch to the ends of the earth and beyond the tallest stars. Through arts and words you may attempt to banish me, but Behold! Chains bind a beast, but the binder also. You are all of you apes still, and I will have what is my due!\n> \n> Thus spoke the King, the name of whom none whosoever shall know.\n>  \n> -- Variant manuscript of //the Hymn of Asbael//, c. 9th century BCE.\n-----\n\n[!--\nFragments:\nhttp://scp-wiki.wikidot.com/fragment:the-king-in-chains-gaffs\nhttp://scp-wiki.wikidot.com/fragment:the-king-in-chains-wei\nhttp://scp-wiki.wikidot.com/fragment:the-king-in-chains-rie\nhttp://scp-wiki.wikidot.com/fragment:the-king-in-chains-rum\n--]\n\n[[module ListPages category=\"fragment\" parent=\".\" order=\"random\" limit=\"1\" offset=\"@URL|0\"]]\n%%content%%\n[[/module]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_listpages",
    "canon2020",
    "hanged-king",
    "metafiction",
    "only-game-in-town",
    "tale"
  ],
  "author": null,
  "created_at": "2020-09-17T09:28:17+00:00",
  "updated_at": "2025-04-15T21:31:26+00:00",
  "rating": 49,
  "_site": "scp-wiki",
  "_fullname": "the-king-in-chains"
}