{
  "title": "SCP-4867",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=bluediamond.jpg|caption=唯一既知のSCP-4867の描写。17世紀の宝石商/旅行家、ジャン=バティスト・タヴェルニエ 画。]]\n\n**アイテム番号:** SCP-4867\n\n**オブジェクトクラス:** Safe (未収容)\n\n**特別収容プロトコル:** SCP-4867を発見する努力が進行中です。サイト-890を拠点とする専門研究チームは現在、アメリカ合衆国西部でSCP-4867が存在し得る場所を調査しています。チームの努力に関するより完全な説明は以下で閲覧可能です。\n\n**説明:** SCP-4867は[[span class=\"ruby\"]]//“コー・イ・パランデ”//[[span class=\"rt\"]]//Kuh-e Parande//[[/span]][[/span]][[footnote]] ペルシア語で“鳥の山”の意。 [[/footnote]]や[[span class=\"ruby\"]]//“コー・イ・ヴァクト”//[[span class=\"rt\"]]//Kuh-e Vaght//[[/span]][[/span]][[footnote]] ペルシア語で“時の山”の意。 [[/footnote]]などの様々な名称で知られている1個のブルーダイヤモンドです。\n\nSCP-4867は物質の形成以来存在し続けてきた普遍定数です。従って、SCP-4867は如何なる手段を用いても改変・損傷させることができません。SCP-4867の特性を観測・発見した19世紀の財団工作員 ショーン・ハモンドは、宇宙の存在そのものがSCP-4867に基づいて成立していると仮定しました[[footnote]] M・エイブラムス、G・マリー共著 “量子極性とダエーバイトの宇宙的感化力の耽美主義; 太陽系外物理学と人類文明に対するその影響の研究”を参照。 //財団研究紀要//42号(2018)、89-127ページ。 [[/footnote]]。\n\n最後に判明しているSCP-4867の所在地は、1871年3月のワイオミング準州またはモンタナ準州でした。更なる情報は以下で閲覧可能です。\n\n**補遺4867-1: 歴史**\n\nSCP-4867の現存する最古の記録はセルジューク朝の官僚、ザヒール・アル=ダウラ・アル=カーシャーニーが著したセルジューク朝の年代記、[[span class=\"ruby\"]]//“アルスラーナーメ”//[[span class=\"rt\"]]//Arslanname//[[/span]][[/span]]に残っています[[footnote]] この年代記の全ての写本は財団によって押収され、それが存在した全ての痕跡もまた慎重に抹消されました。この年代記はセルジューク朝時代の遊牧生活を極めて詳細に描写しているため、財団の歴史家は閲覧を認められています。[[/footnote]]。アル=カーシャーニーは、SCP-4867が11世紀初頭にアフガニスタン東部のサー・エ・サン鉱山で発見され、ガズナ朝初代統治者のマフムードが“[[span class=\"ruby\"]]総督[[span class=\"rt\"]]//アミール//[[/span]][[/span]]にして[[span class=\"ruby\"]]君主[[span class=\"rt\"]]//スルタン//[[/span]][[/span]]である彼の権威の象徴として扱い、戦場において身に付けた”と述べています。SCP-4867はダンダナカンの戦いに続いてマスウード1世から奪われ、アル=カーシャーニーの時代(12世紀半ば)にはアフマド・サンジャルが宝冠に組み込んで着用していました。ダイヤモンドに関するアル=カーシャーニーの説明は、それが“青く”、“クルアーンと同じように永久なるもの”[[footnote]] アル=カーシャーニーが信仰していたスンニ派イスラム教のアシュアリー学派では、クルアーンの永遠性が重んじられています。[[/footnote]]であるという描写を除いてごく僅かです。\n\nSCP-4867が次に姿を現すのは、17世紀にイスファハーンで宝石を購入したフランス人旅行者、ジャン=バティスト・タヴェルニエの手記です。タヴェルニエはSCP-4867に関する1枚の描写図と長大な説明を残し、SCP-4867が“天地創造以前から存在した”もので、“神ご自身にも等しい時を経ている”と述べています。タヴェルニエはコンスタンティノープルで強盗にダイヤモンドを奪われました。\n\nSCP-4867の最後の文書記録は、SCP-4867がジョサイア・グラスという人物の所有下にあるのを見たと主張するショーン・ハモンドの手記です。ハモンドは、グラスがSCP-4867を過保護なまでに重要視しており、1867年にSCP-4867を持参してイエローストーン川流域の探検に出発して以来、二度と帰還しなかったと述べています。ハモンドはダイヤモンドについて“不規則な形だが極めて華やかな青い宝石だ。私が観察した限り、これは普遍の定数であり、外見こそ似ているが真のダイヤモンドではない”と描写しています。\n\nハモンドの出資による探検隊は1870年に組織され、二度と帰還しませんでした。直近の調査は1993年、時間的遺物部門によって、最初の探検隊に何が起きたかを特定し、可能であればSCP-4867を回収するために行われました。\n\n**補遺4867-2: 調査結果**\n\n[[include component:image-block name=yellowstone.jpg|caption=イエローストーン川の地図。]]\n\n最初の探検隊の記録はごく僅かしか残っていません。ハモンドの覚え書きで名前が挙がっているメンバーは以下の人物のみです。\n\n* マーティン・クライド、イギリス出身の財団研究員。アメリカ合衆国(とりわけ西部開拓地)にはさほど馴染みが無いものの、時間異常の第一人者であり、卓越した剣士として知られる。1859年、アルバータ州南部でSCP-173の再収容に関与した。\n* セス・ミラー、アメリカ人の罠猟師/開拓者/“山男”。ダコタ、モンタナ、ワイオミングの各準州に精通し、レッドクラウド戦争でアメリカ陸軍の斥候を務めていた。やや神経質な性格で、しばしば大酒を飲む傾向が知られていたが、生存率の高い探検隊を幾度も率いた信頼できる人物と結論付けられている。\n* フリードリヒ・ハインツ、ドイツ国バーデン出身の探検隊付き料理人。物静かだが一流のシェフとして知られる。英語は未だ学習過程にある。\n* アグネス・ハインツ、フリードリヒの娘。\n* アニー・ハンター、開拓者/プロの斥候。ハモンドからは“並外れて愛らしい”、“ライフルの名手であり、カラミティ・ジェーンをもっと素面にしたような生き様”などの美辞麗句で評価されている。\n\n以上に加えて、探検隊にはミラーに雇用された十数名の経験豊富な開拓者と、“3、4人のご婦人方”が所属していました。彼らは全員問題の地域に精通しており、“誠実さと人の良さで有名”でした。\n\nハモンドはダコタ準州のフォート・ピーアまでしか探検隊に同行していないため、彼の覚え書きはそれ以降の足跡を辿るうえでは役に立ちません。しかしながら、彼らはグラス氏、彼の探検隊、そしてSCP-4867を発見するためにイエローストーン川に沿って南下するという大まかな計画を詳述しています。\n\n以下の文書や記録は、想定される年代順に並べられています。\n\n-----\n[[collapsible show=\"+ モンタナ準州シドニー - モンタナ準州マイルズシティ間から回収されたアイテムのログ。\" hide=\"- モンタナ準州シドニー - モンタナ準州マイルズシティ間から回収されたアイテムのログ。\"]]\n\n> //アイテム#1:// ライフル。\n> \n> //注記:// 微量の動物血液と青い塗料が付着しています。\n\n> //アイテム#2:// 鉄製のフライパン。\n> \n> //注記:// 微量の血液とアルコールが付着しています。[[span class=\"ruby\"]]“F H の 財さん”[[span class=\"rt\"]]PROPERTY F H[[/span]][[/span]]という言葉が底面に彫り込まれ、3本の下線が引かれています。\n\n> //アイテム#3:// 鉄製の宝箱。\n> \n> //注記:// 銀の懐中時計1個と、数枚の紙片が入っていました。紙片の大部分は劣化によって判読不可能でしたが、あるページからは[[span class=\"ruby\"]]“終わり”[[span class=\"rt\"]]//ending//[[/span]][[/span]]、[[span class=\"ruby\"]]“目的”[[span class=\"rt\"]]//purpose//[[/span]][[/span]]という手書きの単語が読み取れます。\n\n[[/collapsible]]\n-----\n[[collapsible show=\"+ マーシャル・ポッター著 “北西部海岸のレッド・インディアン: ショショーニ族、バノック族、ネズ・パース族の口伝”(1932年刊行)の抜粋。\" hide=\"- マーシャル・ポッター著 “北西部海岸のレッド・インディアン: ショショーニ族、バノック族、ネズ・パース族の口伝”(1932年刊行)の抜粋。\"]]\n\n> 私が今までに聞いた最も奇妙な物語は、“ジョセフ”という非常に年老いたショショーニ族の男が語ったものだ。部族は彼をある種の嘘つき、ほら話の語り部と見做していた。彼はこの出来事が40年か50年前に起きたと言い、私が恐らくでっち上げだろうと思いつつも記録せずにいられないほど確信ありげな口調で物語った。\n> \n> 主張によると、彼の部族がイエローストーン川の近くで野営した折、ジョセフは兄と共に狩りに出向いた。彼らは、20人を越えない程度の白人の一団が川のほとりで言い争っているのに出くわした。ジョセフは当時英語を話せなかったが、彼の兄には、白人たちが幾度も幾度も“青”という言葉を繰り返しているのが分かる程度には知識があった。\n> \n> ジョセフは、無能な狩人でも十分に仕留められるほど豊富な食物があったにも拘らず、これらの白人たちが半分正気を失って飢えていたようだったと語った。それどころか、彼らは顔を青い塗料で染めていた -- 私の想像では、大昔のピクト人戦士のように。\n> \n> 彼らの一人 -- 瓶を持った男 -- は、“上等な黒い服”を着たもう一人の男にしつこく絡んでいた。この黒服の男はただ黙って相手を見つめていた。あたかも運命に屈したかのような、“諦めた”様子だったとジョセフは言った。ライフルを肩に掛けた女が二人を引き離そうとしていた。他の者たちは彼らを囲んで立ち、泣いたり喚いたりしていた。ジョセフによると、彼らは繰り返し[[span class=\"ruby\"]]“クーイー・ファクト”[[span class=\"rt\"]]Cooey Facts[[/span]][[/span]]という風に聞こえる言葉を言い続けていて、どうやら瓶を持った男に何事か嘆願しているらしかった。\n> \n> やがて、最初の男は瓶を地面に落とした。ジョセフと兄はその音に驚いて一団の注意を引き付けてしまい、速やかに逃げ去ったという。私はイエローストーン地域の初期の証言や歴史から、このようなカルト教団への言及を一切発見できなかったので、この物語は確かに作り話であると結論付けざるを得ない。\n> \n> それでも、ジョセフがとにかく熱心に話すので、私は危うく彼の話を真に受けかけた。彼はどうやらこの些細な物語を途方もなく重要なものだと見ているようだった。彼は -- 自明だと言わんばかりに -- 白人たちが語っていた“クーイー・ファクト”や“青”とは、世界の夜明け以来ずっと存在している、固まった一瞬の時間への言及なのだと述べた。何故、彼らのような野蛮人がそんな事柄を気に掛けるのか、私には知りようの無い事だった。\n[[/collapsible]]\n-----\n[[collapsible show=\"+ モンタナ準州マイルズシティ - モンタナ準州ビリングズ間から回収されたアイテムのログ。\" hide=\"- モンタナ準州マイルズシティ - モンタナ準州ビリングズ間から回収されたアイテムのログ。\"]]\n\n> //アイテム#4:// 焼けた荷馬車の車輪。\n> \n> //注記:// 金属の刃が食い込んでいるのが発見されました。幾つかの刻み目や打撃の跡が車輪に残され、使用できない状態になっています。これらの傷跡は前述した金属刃と一致します。\n\n> //アイテム#5:// 小さな木彫りの馬。\n> \n> //注記:// 木材はドイツの“黒い森”由来であると特定されました。多数の歯型が残されています。微量のアルコールと胆汁が付着しています。\n\n> //アイテム#6:// 彫刻されたシラカンバの樹皮片。青い塗料が塗られている。\n> \n> //注記:// 英語を学んでいる学生向けの文法表が刻み込まれています。この下にドイツ語で“どうして私たちは皆それを知っていたんだろう？ どうして私たちは皆それを理解したんだろう？”というフレーズが記されています。[[span class=\"ruby\"]]“それ”[[span class=\"rt\"]]it[[/span]][[/span]]は明らかにSCP-4867への言及です。\n[[/collapsible]]\n-----\n[[collapsible show=\"+ 1870年にモンタナ準州で活動していた開拓者、トビアス・ブロックの日記の抜粋。\" hide=\"- 1870年にモンタナ準州で活動していた開拓者、トビアス・ブロックの日記の抜粋。\"]]\n\n> **1870年 7月18日**\n> \n> イエローストーンで大物の魚を3匹獲った。狩りはあまりツイていなかった。シカを狙っていたのに実際仕留めたのはキジ1羽で、肝心のシカはずっと遠くへ逃げてしまった。明日また頑張ろう。\n> \n> 釣り中の興味深い出来事 -- 6、7人の男女の一団が壊れかけの馬車で川上からやって来た。凛々しい顔の女が一行を率いているようで、銃を持って指示を出していた。リーダーが“飲んだくれの馬鹿”だったので本隊から別れたと言う。彼らは“青”、要するに一瞬の永遠を探していた。それが何処にあるかは全く知らないと伝えたが、何やら狩人としての本能が働いたので、南に行って湖を探してはどうかと助言しておいた。\n> \n> 見つけたらどうするつもりか訊ねた。女は溜め息を吐いて、分からないけれど“もうそれしか残されてない”と言った。朝になったら南に向かってみるが、そう遠くまで行けるとは思えない -- 彼らは見たところひどく腹を空かせていたし、あの辺には時々インディアンも出没する。警告はしたが、聞き入れようとしなかった。\n> \n> 妙な事だが、彼女は目を閉じるともう青しか見えないと言った。俺も今は青しか見えなくなっている。目を閉じるとそれは笑っている。俺がどんなにちっぽけな奴かを見せつけてくる。\n[[/collapsible]]\n-----\n[[collapsible show=\"+ ボルダー川とイエローストーン川の合流点に近い埋葬地から回収された骨格の詳細。\" hide=\"- ボルダー川とイエローストーン川の合流点に近い埋葬地から回収された骨格の詳細。\"]]\n\n> これらの骨格は男性3体、女性1体のようです。3体の男性骨格は全て20歳から40歳の間で、浅い墓穴に埋葬されています。女性骨格は20歳以下のようであり、より深く正確な外形を有する墓に埋葬され、上には(目印の無い)石が配置されています。\n> \n> 死因の特定は困難ですが、骨髄の分析は4体全てが深刻な栄養失調だったことを示します。特筆すべきは、女性骨格とともに埋葬された銀の十字架です。この十字架は青い塗料に浸され、複数の歯形が残されていました。\n[[/collapsible]]\n-----\n[[collapsible show=\"+ ワイオミング準州、イエローストーン湖に近い洞窟から回収された、または同所から回収されたと考えられるアイテムのログ。\" hide=\"- ワイオミング準州、イエローストーン湖に近い洞窟から回収された、または同所から回収されたと考えられるアイテムのログ。\"]]\n\n> //アイテム#7:// 3振りの金属製レイピア、“MC”のモノグラム付き。\n> \n> //注記:// ミシガン州の骨董オークションで購入されたものです。微量の血液が刃に付着しています。恐らくイエローストーン湖で回収されたと思われます。\n\n> //アイテム#8:// リボルバー拳銃の弾丸、2発。\n> \n> //注記:// アイテム#7のそれと一致する微量の血液が付着しています。\n\nこれに加えて、1体の男性骨格が洞窟の入口近くで発見されました。洞窟の内部には、野生動物によって散乱・損傷したもう一人の男性の死体がありました。幾つかのガラス片が洞窟内で発見されました。両方の死体は1870年頃に死亡したものと考えられています。\n\n探検隊の最終的な運命は未知のままです。\n[[/collapsible]]\n-----\n[[include component:image-block name=banks.jpg|caption=ヘンリー・バンクスの写真、1890年頃。]]\n\n**補遺3:** 2019/07/08、財団はジョセフ・バンクスという人物が所持していた異常な収集品群を入手しました。これらの中に、バンクスの曾々祖父、ヘンリー・バンクスが記した覚え書きが含まれていました。ヘンリー・バンクスは1873年にサンフランシスコに現れ、地元で有名な実業家となりましたが、それ以前の人生については全く知られていませんでした。覚え書きは遺書に添付され、彼の死後まで開封してはならないという厳密な指示が下されていました。1911年のバンクスの死後、覚え書きを読んだ家族は、それをバンクス家にある鉄の箱に1世紀以上保管し続けていました。\n\n[[collapsible show=\"+ ログを開く\" hide=\"- ログを閉じる\"]]\n> 私は何が起きたかを決して誰にも話しませんでしたし、これを読んでいる皆さんの中にそれが意味するものを理解できる人はいないでしょう。けれども、この覚え書きは大切に保管しておいてください。いつか、誰かが探しに来ます。\n> \n> 残っていたのは私とクライドだけでした。他の全員が去っても私は彼と一緒でした、理由は神だけがご存知です。多分、私には他に行く場所も無く、面倒を見る者ももういなかったので、彼に付いていった方が良いと考えたのでしょう。ともかく、私たちは最後の物資を持ってさらに川下へと下り、主よ感謝します、道中ではインディアンにも熊にも出会いませんでした。\n> \n> クライドは歩き続けましたが、これまで以上に捨て鉢な気配になっていました。私たちは皆そうでしたが、彼は特にそれが酷かった。彼はあれを“収容”しなければならないと言い続けていました。私は彼があれを所有したかったとは思いません。私も所有したくありませんでした。私たちは皆あれを所有するというのがどういう意味か知っていました、それでも私たちはせめてあれを見つけ、回収し、見つめなければならなかったのです。\n> \n> とうとう私たちが洞窟に辿り着いた時、ミラーが現れました。彼は手にリボルバーを持ち、酒の匂いを強く漂わせていました。彼はそれ以上先へ進むなと命じ、自分は宝石の守護者をもって任じることにしたので誰も洞窟には入れさせないと言い張りました。どうして彼も私たちもあれが洞窟の中にあると知ったのか分かりませんが、近付くほどに私たちはただそれを知っていました。まるであれが私たちよりずっと前から存在していたように。\n> \n> クライドが地獄へ行けと、財団はあれを収容しなければならないと、そうすれば目の奥の青は止まるはずだと言ったので、ミラーは撃ちました。けれどもその後、ミラーはよろめき、クライドは剣を抜いてミラーを刺しました。ミラーは何か叫びながら川に向かって逃げました。彼がどうなったかは知りませんが、あんな大怪我で生還したとは思えません。\n> \n> クライドは洞窟へ向かい始めました。私は止めたほうが良い、傷を負っていると言いましたが彼は従おうとせず、その時になって私はようやく何が起きているかを悟りました。\n\n覚え書きの続きは遥かにおぼつかない手付きで記されており、暫く後になってから追記されたと考えられています。\n\n> 私は銃を抜いてクライドを撃ち、彼を通り越して洞窟に入り、一人の男(グラスだろうと思います)がダイヤモンドを握ったまま死んでいるのを見ました。私は歩み寄り、宝石を拾い上げて軽く見つめ、それが永遠であるのを目の当たりにしました。私は小さくて、針先ほどの像に過ぎず、上を見つめていました。あの青には私が夢にも思わないほど多くの面がありました。\n> \n> それから私はアグネスの事を、ミラーの事を、クライドの事を、猟師たちや他の人々の事を、そして皆の身に何が起きたかを考えました。私はダイヤモンドを、時間の宝石、鳥の山、それ以外に何と呼ばれていようとも伝説の宝であるそれを見やりました。そして、それの話を聞いたり見たり気付いたりした人々が全員、すぐにそれが何であるかを理解した有り様を思いました。\n> \n> 私はその嘘つきのガラス玉を取り上げ、何度も何度も何度も地面に打ち付けました。彼ら皆のために、アグネスやクライドやアニーや神だけが名前をご存知である他の巻き込まれた人々のために、地面に散らばる青い欠片でしかなくなるまで、私はそれを砕きました。私の手は血塗れでしたが、それがすっかり砕け散るまで私は叩き続けました。\n> \n> 私が外に出ると、クライドはまだ洞窟に向かって這っていました。彼は自分を剣で斬り付けていて、血はもうほとんど彼の身体から流れ出していました。彼はダイヤモンドは無事だったかと訊ね、私は無事だった、ハモンドまでは私が持ち帰ると言いました。彼はとても多くの血を失っていて、辺り一面が彼の血で濡れていました。彼は微笑んで目を閉じました。私は彼を埋め、西に向かって歩き出しました。\n> \n> 私の行いが正しかったのかは分かりませんが、クライドは狂っていました。彼は自分自身を、そして恐らくはもっと多くを殺そうとしていました。私は今、暑い日の最中に木造家屋の部屋に座っていて、隣の部屋では子供たちが相続の話をしています。子供たちは聞こえないと思っていますが、私には聞こえます。窓の外に見える青い海は、どこか私を笑っているようです。笑って笑って笑っています、欠片の中から全てを嗤っています。\n> \n> 神が私の魂を憐れんでくださいますよう。\n\n--ヘンリー・バンクスには第一種財団有功勲章が死後授与される予定です。--\n\nSCP-4867は普遍定数であり破壊不可能であるため、バンクスの覚え書きは明らかに虚偽か、誤解に基づいて記されたものです。O5評議会はイエローストーン地域の大規模捜索を承認しました。SCP-4867の発見と収容は最優先事項と見做されています。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "岩石",
    "強制力",
    "情報災害",
    "未収容",
    "歴史"
  ],
  "author": "C-Dives",
  "created_at": "2019-07-10T15:01:33+00:00",
  "updated_at": "2021-08-29T16:25:18+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-4867"
}