{
  "title": "エージェント・井口",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** エージェント井口\n**著者:** [[*user 123setevs]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n鍵を回す音、ロッカーが開く。\n取り出したジャケットに腕を差し込むと同時に腕から寒さが伝わってくる。\n\nロッカー室から出た俺は足音がコツコツと響く廊下を歩く。\nそれと同時に台車に乗った鉄製の箱を運ぶ人が目に映った。興味が湧いた俺はついて行きたいと思ったが、俺には俺の仕事がある。\n\nだが、運がいいことに俺の行き先はその興味をそそられる箱と同じだった。\n立派な防火扉とそれを管理しているであろう小さな窓口\n「井口さんですか？」\n管理員に問われ、俺は一瞬表情が固まったがすぐに答えた。\n「ああ、そうだ。資料を取る必要があるんだ。そもそもなぜ防火扉が閉まっている？」\n「あの箱ですよ」\n管理員が俺の少し後ろにある箱を指した。指された職員は少し困惑していたようだったが、俺にとってはいいチャンスだ。気になっている上に、それを知るチャンスが来るとは最高だ。つまらない仕事とは違ってな。\n「あれはなんだ？」\n「私に届いた情報では、新たなSCPらしいですよ。まだ番号も振り分けられてないらしいね。」\n「へえ〜」\n\n防火扉が機械音を鳴らしながら開いた。\n残念ながら、俺の興味をそそぐ箱とはここでお別れのようで、その台車は右の廊下へと押されて行った。\nまた一人で何もない廊下をコツコツと音を立てながら歩き、俺はオフィスに入った。\n自分の机の上には助手が置いたであろう資料とメモがあった。\n\n> [[=]]\n> 理不尽な残業させるのはもういい加減にしろよ！残業代の請求をするぞ！\n> [[/=]]\n\nあの量の資料なら1時間もあればまとめられるはず、お前の仕事が遅いだけだろ。\nそんなことを思いながら俺は資料を手に取り、オフィスから出た。\nまた、何もない廊下を歩いた。しかし、途中でふと見たさっきの台車が通った道。\nその突き当たりは透明なガラスの扉があり、見間違いかもしれないが誰かが倒れたような光景が見えた。\n俺はその扉に足を運ばせ、ガラス越しに中を覗いたが、台車が置かれている。箱はないが、それ以外になんの異変もなかった。\n\nもう忘れよう。これ以上考えると仕事に支障が出かねないと思い、戻ろうとした瞬間に後ろから銃声が鳴った。\n俺は振り返ったが、目に映るのは何も変わらない扉とガラス越しの台車。\n扉を開けた。\n左側を見ると一面ガラス張りの部屋の中にオレンジ色の服を着たDクラスの男が倒れている。部屋の扉は開いており、中に入ったが、案の定彼は死んでいた。\n\n次に俺が目をつけたのはすりガラスが貼られているコントロールルームだ。\n入り口に通じる扉を開け、長い廊下が見えたがコントロールルームの扉はすぐ隣だ。\n俺は中へと入った。なんの変哲もないコントロールルームで二つのコンピュータと一台のパソコンが机に置かれあった。\nコンピュータの画面には防犯カメラの画像が映し出されており、そこには銃に撃たれて死んだであろう職員が何人が倒れており、白衣を着た博士らしき人が廊下を歩いてるが見えるが、上半身に全く力が入っていないように見える。\n「何があったんだ？」\n思わず俺は声に出した。そして、次の瞬間に防犯カメラの映像は一変し、その博士は地面に倒れ、紫色のスライムみたいなやつがそいつの口から出てきた。おそらく、鍵のかかっている扉を開けられなかった女性にそいつは飛びかかり、消えた。\nそうだ。消えたのだ。だが、俺はすぐにわかった。消えたのではなく、寄生したのだ。\n\nその女性はさっきの博士みたい背もたれを始めた。そして、そいつは俺のいるコントロールルームに近づいてきた。\n最悪だ。俺はどうにかしようと思ったが、現状が俺が出たところでどうせまたそのSCPに寄生されるだけだろう。\n俺は咄嗟に置いてあったパソコンを手に取り、机の下に隠れた。\nパソコンを開く、パスワードはなくそのまま使えた。目に入ったメモアプリを開くと同時に、ドアから廊下の様子を伺う、まだ何もない。\n\n俺はパソコンに現在の状況と俺が見た全てをのことをできるだけ書き込んだ。そして、喉が渇いた。そういえばまだ今日の朝、起きてから水を一回も飲んでいない。\n防犯カメラから様子を伺い、そのままここから離れようとした。\nもうすぐでガラスの扉にたどり着けかけたが、ここで俺は自分の資料をコントロールルームに忘れていることに気づく、大切な資料だ。\n\n廊下を見てみたが、奴はいない。バレも走れば間に合うはず、急ごう。\n俺はできるだけ音を立てないよう、コントロールルームに戻り、資料を手に取った。机にはさっき使っていたパソコンがある。\nよし、あとはここから出れば…\n振り返るとそのにはあの女性がいた。ドア越しに俺を見つめている。彼女は口を開き、あのスライムが出てきた。\n俺は全てを悟った。\n「え…クソ！」\n大切な資料も地面に投げ捨て、俺はパソコンに自分の気持ちを書き込んだ。\n遺書みたいもんだろ。\n書いてる途中、俺は足元が異様に寒く感じた。足を見るとそのスライムが俺の体に入ろうとしていた。\n「クソ！このやろう！」\n何度もやつを叩いたが、いつもの間にかそいつは消えていた。\n「え？」\nそして、俺は異様に胸が熱く感じた。体の中で火が燃えているようだった。耐えられず、俺は地面に倒れた。\n目の前には映るのは、助手にまとめさせた資料とメモ。\n\n> [[=]]\n> 理不尽な残業させるのはもういい加減にしろよ！残業代の請求をするぞ！\n> [[/=]]\n\nたまには自分で仕事するかぁ〜\nそんなことを考えると眠くなってしまった。\n \n[[=]]\n**おやすみ**\n[[/=]]\n[[=]]\n・\n[[/=]]\n[[=]]\n・\n[[/=]]\n[[=]]\n・\n[[/=]]",
  "tags": [],
  "author": "123setevs",
  "created_at": "2024-03-13T13:17:29+00:00",
  "updated_at": "2024-03-17T05:23:41+00:00",
  "rating": -17,
  "_site": "scp-jp",
  "_fullname": "deleted:agtiguchi"
}