{
  "title": "落日",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n私は彼らに、米国に膝をつかせるには半年―長くても1年―の時間が要り、それ以降は地獄になると言った。今、万事は私の予測通りに進んでいた。ミッドウェー―まぐれのもたらした完全なる惨事。4隻の空母が失われた。我々はイニシアチブを失った―そして、取り戻すことは容易には行かないだろう。\n\n私は左手の残りで顔を擦った。お前はこのためにここにいるのだ、そう自分に言い聞かせた。ソロモン防衛のための戦略を復習する。10分の格闘の後、直前の数週間のストレスが私の精神を鈍らせたという結論に至った。\n\n散歩をして頭をはっきりさせることに決めた。この時期のラバウルは決して快適な所とは言えない―しかし新鮮な海の空気は頭をすっきりさせて、もう少し明晰に考えるのを助けてくれるに違いなかった。訪れるものがなんであれ、私を備えさせてくれるだろう。\n\n「お気を付け下さい、提督、2時間で飛行機が参ります。給油の後にブーゲンビルへ予定された視察に発つことになります」士気を上げるための試みだった。無駄にならない事を祈った。\n\n私は秘書に含み笑いをした。「治人よ、お互い知りあってどれほどになる？ 私が今まで遅刻したことがあったか？」\n\n治人は微笑み返した。「まさか。2時間後にお会いしましょう」\n\n扉の衛兵が敬礼し、太平洋の温く湿った空気の波が打ち寄せた。\n\n------\n\n2時間は期待より早く過ぎ去った―私はもはや前ほどには希望に満ちていなかった。\n\n搭乗員は着いたばかりで、今飛行機を降りようとしていた。私はハンガーの外で気を揉んで待った。治人が軍用車[[footnote]]訳注: 原文ではstaff car. 装甲車あるいは[https://ja.wikipedia.org/wiki/%E3%83%86%E3%82%AF%E3%83%8B%E3%82%AB%E3%83%AB テクニカル]ではない、少数の軍関係者の移動に用いられる車のこと。[https://www.google.co.jp/search?q=staff+car&dcr=0&source=lnms&tbm=isch&sa=X&biw=1012&bih=609 参考][[/footnote]]の1つに乗って近づいてくるのが見えたが、ほとんど慰めにはならなかった。\n\n「ゆめゆめ遅刻なさらぬよう、提督。ああ！ 忘れる前に。予定に少々変更があります―あなたは代替の機体に乗ってください、いつものものには多少機械の問題がありましたので。幾分か改造があります―あなたはあの便でおひとりです。他の我々はもう一方の機で行きます。何故このようなことになったのか分かりませんが、定期飛行により我々はブーゲンビルで落ち合い、以降は予定通りに進むでしょう」\n\n私は眉をひそめた。兵站は大概、万事を整えておくのに割合よかった―この種の移動に土壇場で飛行機を切り替えるのは、なにか重大な誤りがあることを意味していた。\n\n些細な気懸りだ。私には思い悩むべき、より重大な事柄がある。忌々しい米国人たちをソロモンから締めだしておくといったような。\n\n\"間に合う限りは。\"\n\nさしたる問題もなく乗機した。いつもと異なり、乗組員は私の個人的な財産を積み込むのにやや苦労していた。新入りに違いないと考えた。その他の点では、彼等は実に有能に思えた。数分後には我々は空の上だった。この機が普段のものと大して変わりないことには首をひねったが、改造が何であれ、ただちに明らかではないだろうと合理化した。気の毒な治人と他の者たちは、もう1つの機に糧食の米のごとく雪隠詰めになっているに違いない。\n\n乗組員の1人は乗員室を通り抜けるのに苦労していた。「大将？」角の向こう側から、かなり重々しい声が聞こえた。彼は敬礼しようとしたが、機の制限の中でほとんど不首尾に終わった。顰め面で乗員室に入ると、上のデッキに梯子で戻っていった。\n\n不便にも乗員室の隣に据えられたエンジンの騒音は、あらゆる一貫した思考の流れを保つ努力を虚しい行為にした。有り難いことに、ブーゲンビルとラバウルの間の航路は比較的短い―おおよそ90分。私は限られた空間で寛ごうと努力した―この空の煉獄からの脱出を待ちながら。\n------\n時計を確認する。着陸まで55分。今や翼下には大地が広がっていた。\n\n先ほどの乗員が軽く傷を作りながら梯子を急いで下ってきた。\n\n「提督！ 米軍の戦闘機による待ち伏せです！」彼は周章狼狽といった面持ちになり、私の側を通り過ぎて直下の銃座に向かって行った。\n\n1分も経たぬうちに砲撃の連射音がした。機は激しく向きを変え始めた。守りを固める我が方の機銃が口火を切る、最初の速い//タタタタタタ//という音が交戦開始の合図だった。\n\n私は生存の見込みについて思いを巡らせ始めた。日本の航空機は顕著な機関学的妙技の賜物ではあったが、耐久性については未知であった。\n\n弾丸は的へと迅速に//ダンダンダンダン//と当たり、我等の命運を決した。連射は左の翼を裂いたように思われた―しかし、より詳細に調べれば、翼は殆ど無傷のように見えた。これにも拘らず、機は急速に降下した。乗員室から見ることは出来なかったが、機は今にも墜落することは分かっており、このかなり急な事の次第に始末をつけるための貴重な数秒間があった。海軍航空隊の祖が海軍航空兵によって暗殺される、これはなんとも皮肉だと思った。\n\n------\n\nこれが、未だ呪われた機に縛り付けられたまま、私が意識を取り戻す前にあった最後の思考だった。乗員が私を揺すり起こした。先刻彼の表情を覆い尽した狼狽は、完全にプロフェッショナリズムに取って代わられていた。「予想よりうまくいきました。ついてきて下さい、あまり時間がありません」私は彼の後に続くべく機体を出たが、それは驚くほど形を保っていた。\n\n目前に、予想もしなければ想像もしていなかったものがあった。\n\n丁度私のものと同じような、しかし遙かに破滅的な墜落機体があった。翼は刈り取られていた。胴体は蛇腹折りになり、残骸から昇る煙は、益々増え続けるジャングルからの煙柱に加わっていた。\n\nそしてその全ての直中、乗員室の中に死体があった。子供の時分、一時期見ていた悪夢を思い出した―鏡を覘いて己の顔の代わりに、己に似ているが違う何かを見るという。士官の剣に欠けた指に、常々保とうとしていた禁欲的な表情に。それはまさしく、人間の手が作れる以上に精巧な、私の模造であった。この奇妙な複製はひどい射創を負っていた。\n\n私はとある事実が効き目を生じるまで、自分自身の死の前で茫然と立ち尽くしていた―私は未だ申し分なく生きており、つまりこれは相当明らかであることに、私の死を偽装するための周到かつ綿密な作戦であると。\n\n先刻と同じ乗員が私の肩を掴んだ。「少々議論いたしましょう。どうぞ、恢復までしばし時間をお取り下さい―御自分の死に様を見ることは勿論のこと、飛行機事故には誰もが動揺します。あなたはかなり良く持ち堪えているようにお見えだ。いいことです。これから数刻は多くの事を消化せねばなりませんから」彼は小さな日本酒の壜を取り出して勧めてきた。\n\n私は固辞した。「気持ちは有り難いが素面でいたい。一体何が起きている？」過去10分の出来事は私を完全に不意打ちした。内心では狼狽していたが、それを表に出す必要は感じなかった。\n\n彼は壜を元来たポケットに戻し、私の平静に薄ら笑いで応えた。「あなたは大半よりよく理解していらっしゃる。世間の知る限りには、あなたは墜落で死にました。我々は既にこれの付随事態を確認しています―あなたは元帥に死後特進し、特に日本と独逸でいくつか重要な表彰を受け、正式な国葬が執り行われます」彼の語気の淡白さは伝えている概念とひどく釣り合わなかった。\n\n押しとどめていた狼狽が洪水のごとく前面に溢れ出た。「君は何者だ？ これはなんなんだ？」\n\n彼は片手を掲げた。「質問は1度に1つでお願いします」私は少し落ち着こうとしたが、首尾よくいかなかった。このあからさまな不服従に怒りで応えようとすら思わなかった。\n\n「いいだろう。続けろ」\n\n「自己紹介が遅れました、申し訳ありません。私は宇居賢三と申します。枢軸とも連合とも、ソビエトとも関係していません。私が何者のために働いているのかを説明するのは少々難しい。そしてこれ、ここが米国による成功裡の待ち伏せによってあなたが死んだと歴史書が回顧する場所になるということを」\n\n私は己の平静を今一度取り戻した。「理解しかねる。君は何者だ？」\n\n「構いません、数分時間があります。その後何故この総てが起きているかお話ししましょう」\n\n私は残してきた家族の事を考えた。私は全ての戦友を―毎朝会う扉の衛兵であろうが、アリューシャンに送り込んだ顔も知らぬ者であろうが―あるいは治人のことを、私の常に忠実な個人秘書のことを考えた。私は己が戦意を鼓舞するはずだった、そしてその代わりにすべての見込みにおいて失われただろう部隊のことを思った。私は後に残す国のことを、そしてそれを託す手の主のことを思った。私の死は名誉ある悲劇的なものとして見られるであろうことはささやかな慰めであり、私はそこに安らぎを見出した。私の'死'から生じうる結果は後で処理できるだろう―今はまさしく何が起こっているのかの全貌を理解しなければ。\n\n「お尋ねになられる前に―後戻りはできません。不可能です」\n\n私は溜息をついた。その疑問は思い付きすらしていなかった。\n\n「説明してもらおうか」\n\n「これにはいくらか理解するのに時間が掛かるでしょう。あなたは実際的な人です―言葉を濁して実像を偽るのは止めておきます」\n\n賢三は少し考えてから続けた。\n\n「そうですね、私はこのための会話内容を準備してきていました―オカルト、魔術、錬金術の実在とか何とか。実に信じがたいでしょうね」\n\n「正しい予想だな」この試みのために要する膨大な量の努力を除けば、これはまるで精巧な悪戯のように感じられた。\n\n「証拠をお見せすることにしました」彼はポケットに手を伸ばすと、鞘に入ったナイフを取り出した。「ここにナイフがあります。見覚えありますか？」\n\n私は眉をひそめた。「それは日本古来の万能小刀だな。それがどうした？ 標準仕様だと思ったが」\n\n「その通り。木をおひとつ選んでください」結局、我々はジャングルの中にいるのだ―幸いにして密度を欠いていたが、それでも選ぶ木は山ほどあった。\n\n「そこのあれにしよう。これが何になる？」私はおそらく5メートルほど離れた、かなり平凡な様相の木を指差して訊ねた。\n\n「それで結構です。後ろにお下がりください」彼はナイフを抜いた。あたかも樹皮に遮られ、腕を傷つける代わりに真直ぐに切り抜けることを期待するかのように、彼は木に一撃を加える用意をした。\n\n私は彼が木を一撃で倒すのを不信とともに見た。「私は信じんぞ。小細工だろう」\n\n「どうぞ、是非木を調べてください、あるいはもう1本選んでくださっても結構ですよ。本当にお望みならば、御自分で切ってみられて下さい。しかしお気を付けを、非常に鋭利ですから」\n\n「ナイフを渡せ」\n\n私は最初の1本に隣接した小さな木を見た。注意深く精査した―どんなものであれ、人間による小細工の痕跡はなかった。\n\n賢三がしたように木へ切りかかるのは難しいと気付いた―私の身体はこのナイフがそれまで手にした他のどれとも違っているということ、そしてこの木を切るのに己を傷つけることはないということを理解するのに苦労した。\n\n多大な努力の後、木は倒された―丁度賢三が示したのと同じように。鮮やかな切り口―日本の刀匠や達人の手前によってすらも、あれほど鋭い断面や切断能は生み出せまい。\n\n私はナイフを賢三に返した。「それが来た場所にはもっと沢山ございます、そしてその多くは非凡さにおいてこれとは比べ物になりません。いくつかはただ奇妙です―不穏な内容のラジオ放送、人の手が作り出すことのできない品物。他の物には世界を、あるいは現実そのものすら終わらせる能力があります。お分かりのようにこれはいささか飛躍しすぎですが、後ほどもっとお見せできますよ」\n\n私は己が世界について知ることに対して、示されたことを位置づけるのに苦戦した。「何故私や、私が今まで会ってきた誰もがこのような物に出くわしていない？ ここまで重大ななにかを隠しておける訳がない」\n\n賢三の笑みはさらに喜色満面となった。「我々はそれらを隠すために最善を尽くしていますし、主に私の仕事こそあなたが信じない理由です。私は―そして好もうが好むまいが、あなたも今は―こうした種の物事を一般の人々から隔離することに特化した団体の一員です。これは信じがたいことだと分かっています。一旦安全な場所に撤退すれば、必要な証明はすべて提供できます」将校用の車が到着した[[footnote]]訳注: 原文ではpulled it.[[/footnote]]。それは日本でもアメリカでもなかった。何の印もなかった。「あれに乗りますよ。これかジャングルで野垂れ死ぬかです」\n\n私は従った。車はジャングルの中へと入って行った。「何故私を？ 何をすることになる？ 私は海軍大将だ、違う......お前たちとは、何者だろうと」\n\n「大概我々はエージェントと呼ばれます。私個人ですか？ 偽情報の専門家です。スパイとやくざの掃除屋の中間のようなものとお考えください。そしてあなたの手腕が求められています」\n\n「元帥の何が必要になるというんだ？」\n\n「あなたの闘う戦争の背後では第2の戦が猖獗を極めています。我々の組織には元軍人がいます......しかし、熟練した戦術家はいません。我々の物と並行して猛威を極めるこの通常戦争の両陣営の指揮官から―より適切な言い方がないので―'密漁'してきました。なぜ特にあなたなのか？ ウィリアム・ゴットが名指ししました。英国の中将です。彼は相当あなたのことを高く評価していますよ。米国は随分前からこの暗殺を計画してしまっていたので、こちらの目的のためにあなたを引き抜くいい機会だと踏んだ訳です」\n\n「何故私が君の都合のためや彼と一緒になど働かねばならんのだ？ 我が国は戦時だぞ。君は国でもなければ、私にそうせねばならない都合が他にある訳でもない。理由を言え」\n\n「恐れながら出来かねます。目的地に着き次第可能な限り要点をお伝えします、それから島を出て後さらにお教えします」車は突然、再度、日本の物でも米国の物でもない塹壕の正面で止まった。「ああ、着きました。あれが隠れ家です―数時間で潜水艦が我々を撤退させます」\n\n「どこへ？」\n\n「いくつか名前は挙げられますが、もし御存じなら相当な驚きですよ」\n\n「これに選択肢はあるのか？ 戻れないと言ったな、だが他にはあるのか？」\n\n「選択肢は常にございますよ、提督。私はあなたに自害を許す権限を与えられています。お手元に将校の剣があるのは存じています―しかしもしお望みなら、こちらに青酸のカプセルがございますが」\n\n私は冷笑した。そんなものは到底選択肢とは呼べない。\n\n「君たちの戦争に参加を強いられるのは不本意だが、結果もろとも受け入れるしかないようだな」\n\n賢三は頭を下げた。「結構です。あなたの称号はO5-10になります。故-10を含む他の指導者の背景に関して、そして他のどんな情報でもお望みならば、我々に収集可能ならば提供されるでしょう。山本五十六殿、財団へようこそ」",
  "tags": [
    "en",
    "hiscon2017",
    "tale"
  ],
  "author": "fumeinadebaisu",
  "created_at": "2018-03-18T08:23:46+00:00",
  "updated_at": "2021-01-10T17:05:13+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "setting-sun"
}