{
  "title": "目が降る",
  "content": "[[module css]]\n@import url(https://scp-jp.wdfiles.com/local--code/yorucontest2021-hub/1)\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** 目が降る\n**著者:** ©︎[[*user solvex]]\n**作成年:** 2021\n[[include credit:end]]\n\n私の両親は、私が物心付く前に死んでいる。\nそんな前だからこれと言って悲しいとかそういうものはない。\n私にはこれが普通だからだ。\n\nしかしそれでも他の親子を見れば少し心が曇ることもある。\nそれが幼少期であるなら尚更だ。\n\nそんな私を育ててくれたのが父方の祖母である。\n配偶者たる祖父を亡くし、最愛の息子まで失った悲しみは当時の私では計り知れないものであった。\nその反動なのか、祖母は私に対しては傍目から見ても溢れんばかりの愛情を注いでくれた。\n私は、祖母が大好きだった。\n\nそれぐらいの時だったかもしれない。\n夜空に輝く星々が\"目\"に見えるようになったのは。\n\n普通なら星というのは暗い空にちょこちょこ見える光の点なのだろう。\n私にはそれが人の目に見える。\n暗くてもそれだけははっきりと見える。\n月は一際大きな目に見える。\nそんな目達が私のことを見続けているのだ。\n\n祖母にこのことを言ったら、きっと父と母が星になって見守っててくれてるのだと言われた。\nだがこの目は何もしてはくれない。\n私を見続けるだけなのだ。\nもしこれが両親なら、もう少し優しくしてくれてもいいのではと思っていた。\n\nそう、本当に見ているだけなのだ。\nそれを強く痛感した出来事がある。\n\nあれは確か、5歳の時に祖母と近くの川までホタルを見に行った時のことだ。\n帰る途中に足を滑らせて崖に落ちたことがある。\nもちろん、今こうして生きているので無事ではあったのだが、全身傷だらけになりながらぼおっと空を見上げた。\n相変わらず私を見つめるだけだった目がとてもよく見えた。\n5歳でそんな余裕あるのかと言われそうではあるが、その時はおそらく興奮状態で痛いという気持ちが無かったのを覚えている。\nその後救急隊員とともにかけつけた祖母を見た瞬間、全身の痛みがぶり返して私はものすごく泣いた。\n\nこの時以来、私は目のことを特に嫌うようになった。\n何もしないならただ気味が悪いだけである。\n元より何もない田舎だから外に出る用事も無いが、夜に外出しなくなった。\n祖母もこれは納得してくれたため、遊びに行く時は日中に帰れるように調整してくれた。\n\nだから、上京して都会で暮らすようになってそもそも夜に星が見えなくなってからは何かホッとした気分になった。\n人間の光というのは凄まじく、私のオカルトをいとも簡単に消し去ってしまった。\nこれでようやく平穏、とまではいかないが、どことなくむず痒い思いから解放されると思っていた。\n\nしかし、人間の順応力というのは変な方向に働きやすく、すでに私にとっての日常は、常に数多の目に見られるということを前提にしていた。\nむず痒さは無いが、どことなく物寂しい気持ちが沸々と湧き上がる。\n都会の人間は冷たいとはよく言うが、あれは正確ではない。\n常に悪口を言われ続けるわけではないし、何かあれば助けてくれる。\n決して良識を欠いているわけではないのだ。\nただ、常に人のことを見ていない。\nお互いのことを見ているようで、視線の先に相手はいない。\n見られる日常から見られない日常の変化は私の心を徐々に蝕んでいった。\n\nそんなある日のことである。\n祖母が危篤という連絡が来た。\n前々から患っていた肺炎が来るところまで来たようだった。\n私は急いで帰った。\n会社への連絡も、戸締りもしたかはおぼろげだったがそんなことを気にしている暇はなかった。\n新幹線とバス、歩きを含めて概ね5時間の道のりをがむしゃらに帰った結果、私が到着した時点で祖母は帰らぬ人となっていた。\n都会は私から死に目すらも奪ったのだ。\n\n参列者もいない葬式を簡単に済ませた後に、祖母が預けていたという弁護士から遺書を渡された。\n祖母らしい綺麗な字で書かれた遺書を読んでいく中で、こんな内容が書かれていた。\n\n> あなたの両親が亡くなって、私は2つのことで悲しくなりました。\n> 1つは自分の息子が亡くなったこと。もう1つはあなたが両親がいないまま生きていかなければならなくなったことです。\n> ですがあなたは健気にも私の前では悲しむ素振りを見せませんでしたね。\n> その姿を見る度にこんな小さな子に辛いことを強いている自分を恥じました。\n> だから私はこの手で終わらせようと何度も手を尽くしました。\n> なるべく苦しませないように心がけましたが、結局はあなたに痛い思いをさせて、その上終わらせられませんでした。\n> 本当にごめんなさい。\n> 今もあなたが苦しんでいると思うと気が気でなりません。\n\n私は不穏な空気を感じながらも、よく分からないままでいた。\nこれを確定させるべく、私は実家に戻って祖母の部屋を漁った。\nだいぶ昔の祖母の日記に目を通し、そこに書いてある内容に戦慄した。\nそこには私をどのようにして殺すか、そして殺せなかったことに対する私への謝罪の言葉が連なっていた。\n先に話した崖に落ちたのも実は祖母が私を押したからのようだ。\n\n私は愕然とした。\n私を一番近くで見てくれていたと思っていた人が、実は私のことをまったく見ていなかったことに。\n私は祖母との生活は楽しかった。\n悲しみはあれどそれを十二分に掻き消すほどの幸福を感じていた。\n祖母にはそれが伝わらなかったのか。\nいや、私も祖母の気持ちを知らなかった。\n私も祖母のことを見ていなかったのかもしれない。\n\n----\n\n相続税は土地の一部を切り売りして払うことが出来た。\n今は会社を辞め、実家で内職をしながら細々と暮らしている。\n遺産に少し余裕があったので寝室をリフォームした。\n寝床の直上に天窓を設けた。\n天窓というのは採光の調整がしにくく、掃除の手間がかかるという大きなデメリットがある。\nそれでも取り付けたのはひとえに寝る時も目を見るためだ。\n食事や入浴時も外に近いところで行っているが、なかなか空を見上げることも多くない。\n就寝時が一番自然に私の視線が上を向く。\nだから私は寝床についてからしばらくは眠らずにいる時間を作っている。\n\n結局私の人生において私を見てくれていたのは空に光るあの目だけだった。\n祖母も都会の人も私からは目を反らしていた。\nそして私も誰も見ていなかった。\n祖母も都会の人も、そして目をも。\n今度は私が報いる番だ。\nこれからは私も目を見る。\n彼らが私を見てくれていたように。\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A2419995-23-ttvg/star-3886297_640.jpg]]",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "夜コン21"
  ],
  "author": "solvex",
  "created_at": "2021-07-25T15:00:05+00:00",
  "updated_at": "2021-07-26T02:10:41+00:00",
  "rating": 78,
  "_site": "scp-jp",
  "_fullname": "solvex-s-tale-009"
}