{
  "title": "Researcher James \"Paladin\" Foster's Personnel File",
  "content": "**Name:** James \"Paladin\" Foster\n\n**Security Clearance Level:** 2\n\n**Current Assignment:** Researcher assigned to SCP-████\n\n**Location:** Site-413\n\n**History:** Foster has been in Foundation employ for █ years as of this writing. His work in SCP-████, SCP-███, and SCP-████ has been satisfactory, but several incidents have prevented Researcher Foster from promotion on numerous occasions. There has been some controversy over whether these incidents were the result of ignorance, negligence, or simple bad luck, however it is certain that Foster has never quite reached a level of professionalism appreciated in senior staff.\n\nGiven his experience in computer science and graphic design, Researcher Foster is ideal for assignments dealing with anomalous media and art. Otherwise, he has shown slight incompetence in more traditional scientific roles.\n\nThe precise origin of Researcher Foster's nickname \"Paladin\" is uncertain, though it is so widely used among staff that it is more commonly used than his actual name. Researcher Foster has refused to comment on the nickname, and shows general discomfort with it's use and origin. \n\n\n**Note:** //Following an incident involving SCP-███, Researcher Foster’s personal computer terminal is to undergo a weekly sweep for any unauthorized applications.//\n//–A████████ █████████//\n\n//How was I supposed to know it would interact with Minecraft like that? It's not like we knew it could actually [DATA-EXPUNGED]. Besides, I'm sure Carl will get his imagination back soon. Well, he might not regain his sense of proprioception, and I am deeply sorry about that. But who needs proprioception anyway? It's the most useless of the ten senses. -Foster//\n\n__SCPs__:\n[[module ListPages created_by=\"PaladinFoster\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"scp, -joke\" order=\"title\"]]\n* %%title_linked%%\n[[/module]]\n\n__Foundation Tales__:\n[[module ListPages created_by=\"PaladinFoster\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"tale\" order=\"title\"]]\n* %%title_linked%%\n[[/module]]\n\n\n__Other Creations__:\n[[module ListPages created_by=\"YOUR NAME HERE\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"-scp, -author, -tale\" order=\"title\"]]\n* %%title_linked%%\n[[/module]]\n* The image for [[[SCP-1817]]].\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "author"
  ],
  "author": "PaladinFoster",
  "created_at": "2013-01-04T06:58:22+00:00",
  "updated_at": "2022-10-22T16:45:31+00:00",
  "rating": 4,
  "_site": "scp-wiki",
  "_fullname": "researcher-james-paladin-foster-s-personnel-file"
}