{
  "title": "SCP-8872",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:centered-header-bhl]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:component:acs-animation]]\n[[include :scp-wiki:component:fade-in speed=4]]\n[[module css]]\n\n.background{\n  border:solid 4px #3C0008;\n  background:#650000;\n  border-radius:0.5em;\n}\n\n.whitebox{\n  border:solid 4px #3C0008;\n  background:white;\n  margin:2em;\n  border-radius:0.5em;\n}\n\n.transcript{\n  border:solid 3px #D3D3D3;\n  background:#F5F5F5;\n  margin:1em;\n  padding:1em;\n  border-radius:0.5em;\n}\n\n[[/module]]\n----\n[[=]]\n[[module rate]]\n[[/=]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=ThePhantomMan\n|center=*]]\n= **__Adventures Of Avalon__**\n\nHello there! My name is [[*user ThePhantomMan]] and I would like to give a big thanks to:\n\n[[*user DianaBerry]] For giving me my first greenlight in the discord thread.\n[[*user Not Noodles]] For giving me my second greenlight in the discord thread.\n[[*user ChedderChed]] For helping me generate parts of this idea during the conceptualization phase.\n[[*user kblacke]] For offering to crit both my idea and draft thread, without requesting any form of return.\n[[*user IronShears]] For critiquing the drawing used in the journal entry, as well as providing crit regarding the overall design.\n\n**And all my lovely reviewers during the crit phase. For a full list of special thanks, mentions, and an author commentary, please head the the discussions tab below.**\n\nI hope all of you enjoyed this piece, and would be willing to give an up-vote and a comment. It would make my day to read all of your wonderful (Or not.) comments!!!\n\nOf course, if you find any **//SPaG//** or **//Technical Errors//** please say so in the discussions tab below, and I will do my best to fix them. Thank you!!!\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[include :scp-wiki:component:blacklight-box-source |inc-source= --]]]\n----\n[[include :scp-wiki:component:customizable-acs\n|containment-class= euclid\n|containment-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/euclid-icon.svg\n|containment-color= 255,211,0\n|inc-neutralized-layout = --]]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8872\n|clearance= 3\n|container-class= euclid\n|secondary-class= none\n|disruption-class= none\n|risk-class= none\n]]\n\n[[include :scp-wiki:component:advanced-information-methodology blocks=!\n|site=Site-79\n|dir=Dr. Ryūnosuke Yamauchi\n|head=Dr. Gabriel Walker\n|mtf=MTF Kappa-10 (\"Skynet\")\n]]\n----\n= ##8b0000|[[size x-large]]**- Special Containment Procedures -**[[/size]]##\n----\nA computer in Site-79 stores all 10 copies of SCP-8872-A, the computer itself is located within a Standard Anomalous Item Containment Storage under constant video surveillance. Foundation web crawlers are to eliminate any reference to SCP-8872, and cover stories are to be used when disappearances occur. All accounts found to have a relation with SCP-8872 are to be terminated. Investigations are under way to track down, and detain \"TheSkyGoddess.\"\n\nTen specialists from MTF Kappa-10 (\"Skynet\") stationed at Outpost 8872-13, are to begin spreading information on how to escape SCP-8872-B, and are to assist players in doing so. Players who exit SCP-8872-B are to be debriefed, delivered Class-C amnestics, and reintroduced to their community by Foundation agents under the guise of government employees.\n----\n= ##8b0000|[[size x-large]]**- Description** -[[/size]]##\n----\nSCP-8872-A is an MMORPG[[footnote]]Massively Multiplayer Online Role-Playing Game; A type of story-driven game with a large number of other players.[[/footnote]] game titled \"Adventures of Avalon\" published by the user \"TheSkyGoddess\" on all major gaming platforms. SCP-8872-A has been found to have no form of coding but can be bugged via a computer virus. Despite being an online game, SCP-8872-A does not require an account and currently has 10 major servers, 2 for each continent excluding Antarctica. Playing SCP-8872-A causes the players to fall unconscious, and their atomic structures to transform into ash. The individuals consciousness is then transported to the alternate dimension within SCP-8872-A, designated SCP-8872-B. \n\nSCP-8872-B is an alternate dimension similar in size to Earth; the dimension resembles that of a fantasy world with 1 large landmass at its center. The world is observed to represent the time periods 1100 CE to 1300 CE. The only known way to escape SCP-8872-B is to defeat \"The War Celestial.\"[[footnote]]The final boss of SCP-8872-B; Though players are unaware of this fact.[[/footnote]] During the fight, a being designated SCP-8872-C will manifest in front of the players.\n\nSCP-8872-C appears as a small spherical light within the game. SCP-8872-C only appears to players who take on \"The War Celestial\" and will perform small forms of aid such as informing the players of the enemies weak spots, informing them where to go, etc. If the players succeed, SCP-8872-C will attempt to escape with the players and will pass through the rift. Upon making contact with Earth, SCP-8872-C will appear as a glowing woman standing 2.2 meters tall. Approximately 10 seconds after making contact, the woman self-destructs and is absorbed back into the game dimension. SCP-8872-C has been found to be the operator of the game, and is responsible for the functions within the realm.\n----\n= ##8b0000|[[size x-large]]**- Addendum's** -[[/size]]##\n----\n[[=]]\n**Addendum 8872.1:** The \"Lost Game\" Incident\n[[collapsible show=\"▷ - Access Addendum -\" hide=\"▽ - Access Granted -\"]]\n=====\n----\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=\n|unique-name=date-of-incident-1\n|display-name=Date Of Incident: 8/7/2018 - 8/14/2018\n]]\nSCP-8872 was discovered when the Foundation linked an unusual number of disappearances to SCP-8872-A 5 days after the game's release. Following its discovery, the game was bugged to delete all copies of SCP-8872-A once the main application was removed. The Foundation set up cover stories, and proper amnestication of witnesses was observed. By 8/14/2018 a total of approximately 1,300,000 disappearances were linked to SCP-8872-A.\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n=====\n[[/collapsible]]\n[[/=]]\n----\n[[=]]\n**Addendum 8872.2:** The \"First Outing\" Incident\n[[collapsible show=\"▷ - Access Addendum -\" hide=\"▽ - Access Granted -\"]]\n=====\n----\n[[<]]\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=\n|unique-name=date-of-incident-2\n|display-name=Date Of Incident: 9/3/2018\n]]\nAt exactly 1800 hours, security footage showed 4 individuals pass through the original computer storing all remaining copies of SCP-8872-A inside Dr. Gabriel Walker's office. Dr. Gabriel and a security team were informed of the incident, and at 1810 hours the security team arrived on the scene and reported no trace of the 4th individual. The following is the interview with Charles Quint, the first individual:\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n[[/<]]\n----\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\n= **Interviewer:** Dr. Gabriel Walker **Interviewee:** Charles Quint **Time:** 2130 Hours\n= **Foreword:** Irrelevant information has been ommited for brevity.\n[[/div]]\n[[/div]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\n[[<]]\n= **TRANSCRIPT**\n----\n= **<<Begin Log>>**\n\n**Dr. Gabriel:** Sorry, we had to keep you and your friends for a long time, Charles, but before we can let you go, we need to talk to you about some details regarding the dimension you were trapped in.\n\n**Charles:** Hold on, who the hell are you guys? And what the hell is this place? Are you guys government spies? Like the CIA or FBI?\n\n= **[Irrelevant information omitted for brevity]**\n\n**Dr. Gabriel:** So, are you okay with proceeding to the interview, Charles?\n\n**Charles:** Yes, you can start now.\n\n**Dr. Gabriel:** Very well, let us proceed, shall we? How did you escape the realm?\n\n**Charles:** I'm not exactly sure what happened; all I remember is that me and my friends beat something and that woman helped us, then we fell through some sort of wormhole, and now we're here.\n\n**Dr. Gabriel:** When you say woman, are you referring to that person who disappeared?\n\n**Charles:** I think so. She didn't look like that though; she looked more like a ball of light. She turned like that when we started falling.\n\n**Dr. Gabriel:** Do you remember all of the events leading to your escape?\n\n**Charles:** I mean, I had a journal and my friends had cameras with them; I can't exactly remember what happened; maybe you could just look at it?\n\n**Dr. Gabriel:** That would be particularly helpful; would you be alright if we took them from you and your friends?\n\n**Charles:** Yeah, you can take it; it brings back some bad memories anyway.\n\n//Charles appears uncomfortable.//\n\n**Dr. Gabriel:** May I ask what these \"bad memories\" are?\n\n**Charles:** //(sighs)// I don't really want to talk about it... Can you just take my stuff and let us leave?\n\n**Dr. Gabriel:** Ah yes, please hand me your things and security personnel will escort you and your friends to a plane heading to the US.\n\n//Charles hands Dr. Gabriel his journal. Security personnel enter. They take Charles by the elbow and lead him out of the room.//\n\n= **<<End Log>>**\n[[/<]]\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=\n|unique-name=additional-notes-1\n|display-name=Additional Notes\n]]\nAt the time of writing, Charles and his friends have been returned to their families in the US under the 8872.8 cover story by Foundation agents. The journal of Charles Quint is currently under study of Dr. Gabriel.\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n=====\n[[/collapsible]]\n[[/=]]\n----\n[[=]]\n**Addendum 8872.3:** Charles Quint's Journal\n[[collapsible show=\"▷ - Access Addendum -\" hide=\"▽ - Access Granted -\"]]\n=====\n----\n[[<]]\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nHey, so I'm writing this journal to jot down our adventures, I guess? So to get you up to speed, me and my friends William, Emily, and Jane were going to play the game \"Adventures of Avalon,\" but it sucked us in when we tried to play it, and now were stuck here. I honestly hate it in here, and I want to leave so bad, but we already tried everything, and William said it's not too much of a bad thing. I don't believe him, but Emily and Jane do. I can't even understand why they love this place so much. There are monsters everywhere, and it's dangerous. Well anyway, going back to what happened, we just recently decided to go on another adventure. William said something about dragons and making money, so we all geared up and were about to leave. I just wanted to write something before we went.\n[[/div]]\n[[/div]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nSo we just decided to take a break here somewhere under a cliff. Everyone else is just eating the picnic we brought. Emily cooked most of it, and lots of it we had to get ourselves. It's honestly been the only calming place here. It almost reminded me of the barn I used to live in with my mom and dad.\n\nWe're about to leave, and everyone was just talking about what happened a while ago, so I guess I'll tell you before leaving while everyone is fixing everything. So we got attacked by some giant ant? And we somehow, by the grace of God, were able to kill it. That was terrifying. Y'know that feeling you get when you face a bully for the first time? That's the feeling we got, but like 5x, and if you think I'm some sort of baby, you don't know how huge that thing was. But it's the past, and we're about to get moving, so I better pack my stuff.\n[[/div]]\n[[/div]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nDay 2 of our magical attempt at making good money here, and we just got attacked by a bear. It's not weird or magical, but it's a bear, and this just adds to my point about how dangerous and unfamiliar this place is, but as always they didn't agree with me. They even tamed the damn thing and named it \"Brownie.\" Not the best name, but let's be fair, also not the best pet. Now we have a walking fire-hazard with us that everyone wants to ride so badly, but this time I intervened.\n[[/div]]\n[[/div]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nAlright throughout this whole adventure thing, I completely forgot to say what our goal was here, so now I'll say it, we took up a quest that told us to go to some open field and kill a bunch of random baby dragons in the area, yes, I know BABY DRAGONS. I don't know what I'm more worried about: killing babies or the actual dragon part. This game makes me feel like a member of a gang who accepted a job to assassinate someone or something. I swear I'm not sure if we're even prepared to do this thing because William just grabbed the highest-paying job offer there was and only read it hours later. God, he is so troublesome. If I could see into the future, I swear he's going to do something stupid and make us do the same thing.\n[[/div]]\n[[/div]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nIt's Day 4, and today was the most interesting day in this entire adventure. So you know how the houses are supposed to look really old and medieval style? You can imagine the look on our faces when we saw people in black and what looked like some sort of secret military base from a action movie. We tried to talk to them, but they didn't answer any questions we asked them; they didn't want to say anything and even pointed guns at us! How do these guys even have guns in a place like this? We just ran away as fast as we could from them so we didn't get shot, but I have a feeling the government is looking for us.[[footnote]]Outpost 8872-13 has since been changed to a more suitable appearance within the realm to ensure the secrecy of Outpost 8872-13 is kept.[[/footnote]]\n[[/div]]\n[[/div]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nWe finally got here in the field! We decided to take a picnic in the forest next to it before trying to take on the baby dragons, so everyone just ate the sandwiches Emily cooked. She's just so good at cooking. I feel like if she tried she could be a chef! Ever since we figured that out, she's been on food duty ever since, everyone else either can't cook or suck at cooking.\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\n= **TRANSCRIPT**\n----\n= **<<Begin Log>>**\n\n//The group is seen desperately attempting to fend off the baby dragons.//\n \n**Charles:** Oh god, this is terrifying! Why did we even do this again?\n \n**Emily:** Because William said it would be a good way of making money? But this is not what I expected.\n \n//Jane is seen attempting to paralyze a dragon.//\n \n**Charles:** Wait, wheres William?\n \n**Jane:** He said he was going to do something to kill one of the babies.\n \n//William jumps off a cliff and decapitates a nearby dragon.//\n \n**Charles:** Oh Jesus! //(retching)// Oh, I think I'm going to be sick!\n \n**William:** It's just a head; besides, you need to help me with the big one.\n \n**Charles:** Just a head? That was not \"just a head,\" and what do you mean by big one?\n \n**William:** Um, the alpha? Didn't I tell you about it?\n \n**Charles:** No, you didn't! What \"alpha?\"\n \n//The ground trembles as a large blue dragon appears from the sky and attacks the group.//\n \n**Charles:** What is that thing?! \n \n**William:** The alpha? Anyway this is the plan: You will ride brownie to try and cut off its wings, then I will climb the cliff and wait till Jane and Emily do their thing before I kill it. Any questions?\n \n**Charles:** Uh yeah, I have one; why do I have to ride brownie?\n\n**Emily:** There's no time! Besides brownie will help.\n \n//Emily levitates Charles onto Brownie's back.//\n \n**Charles:** Woah wait, I think we can make a safer plan, one that doesn't involve me riding--\n \n//Brownie runs toward the dragon, leaving the group behind.//\n \n**Charles:** Wait, brownie, stop! Uh, heel? Oh god, I'm going to throw up; maybe we can stop for awhile. I feel nauseous. //(Charles throws up on the left side)// You know what I think we should— Woah dragon feet!\n \n//Brownie runs towards the dragon's right foot and scratches it with its claws.//\n \n**Charles:** //(Brownie growls softly)// What?! Oh, right, the plan, uh, let me just grab my sword. Wait, I just hit it, right?\n \n//Brownie charges towards the right foot of the dragon.//\n \n**Charles:** Oh god, here goes nothing.\n \n//Charles slices the dragon's right foot off.//\n \n**Charles:** Woah, we actually did it; I didn't think this would work. Thanks Brownie.\n \n**Emily:** Charles, look out!\n \n//The dragon strikes Charles and Brownie with its tail as Charles and Brownie fall to the ground.//\n \n**Charles:** //(grunts)// God that hurts.\n \n**Emily:** Hey Charles, are you okay?\n \n**Charles:** Yeah, I'm fine.\n \n**Jane:** Guys, come on focus; the alpha is the only thing left.\n\n//Charles and Brownie stand up as Emily heals their wounds.//\n\n**Charles:** Right, but wasn't Will supposed to be the one to kill it? Then where is he?\n \n**William:** //(shouting)// Hey Jane! Enhance my axe!\n \n//Jane uses magic and causes Williams axe to become a bright red. William jumps off the cliff and decapitates the alpha dragon, soaking everyone in blood.//\n \n**William:** Woo, we did it! We finally killed it!\n \n**Charles:** //(retching)// Oh god, I think I'm going to puke again.\n \n//Charles vomits on the grass as the rest of the group chats among themselves.//\n\n= **<<End Log>>**\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nOkay, that was single-handedly the most terrifying thing I have ever done. William is an absolute madman! While everyone was screaming, he was having the time of his life, and might I tell you that you can actually die in this game? You can even feel the bruises on your body, so while all of us were trying not to die, William was running around with an axe and went on to decapitate every single one. Brownie was actually pretty useful. I don't want to say it, but Brownie was actually a pretty good decision.\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=1\n|float=true\n|align=right\n|width=100%\n|url=scan.jpg\n|add-caption=true\n|caption=**A scan of a drawing found on the same page of this journal entry.**\n]]\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n[[/div]]\n[[/div]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nThroughout this entire adventure, everyone's been talking about buying a house or something. Don't get me wrong, camping's okay, and that's what I thought too, but now it has been a nightmare recently, we got attacked by monsters and have to keep watch every few hours, there are bugs everywhere, and it's just flat out uncomfortable. Even if we wanted to buy another house though, we don't have the money to buy one even after that stunt we pulled yesterday, so we're just going to brainstorm some ideas to make more money real quick.\n[[/div]]\n[[/div]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nWe just found a really good deal and an even better way to make some money! That is what I would say if it wasn't the stupidest idea I have ever seen. Don't get me wrong, the deal is great, an island with a decently sized house in the middle for a few hundred thousand, but the way we're going to make that money is somewhat stupid. William proposed an idea the other day that would pay all of the expenses with some extra cash! The only problem? The job wants us to steal a relic from a giant dragon. Apparently, this relic belonged to this group called \"The Twelve Stars,\" and they will pay anyone who gets it for them. It sounds as crazy as it is stupid, but William thought it was a great idea, and you know the worse part? Everyone else agreed! I can't even stop them because we agreed that any decision with the highest amount of votes wins. So I guess we're going to either get the relic and become filthy rich or die trying to.\n[[/div]]\n[[/div]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nWe just left a few days ago to do this stupid job, and now we're here. As always, we camped a few meters away from the cave before actually going in. It basically became our good luck charm or tradition, or something, but there is something else weird I wanted to say before we go throw ourselves towards death, and that is, those people we talked to yesterday? Are actually real people! I thought they were NPCs who give you quests, but turns out those guys were people from our world!\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\n= **Foreword:** The dragon mentioned in the following transcript is refered to as SCP-8872-B-1.\n[[/div]]\n[[/div]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\n= **TRANSCRIPT**\n----\n= **<<Begin Log>>**\n\n//The group is seen moving quietly through the cave as a low-pitched growl echoes through the cavern walls.//\n \n**Charles:** Will, are you sure this is safe?\n \n**William:** Of course it is; besides, this dragon probably isn't even that bad.\n \n//SCP-8872-B-1 is seen approximately 10 meters southeast from the group.//\n \n**Charles:** Okay, remember, lets just sneak through the dragon, grab the relic, and get out of here.\n \n//The relic is seen glowing 5 meters northeast from the group.//\n \n**Jane:** //(gasps)// Hey Charles, look! It's the relic!\n \n**Emily:** Shh! What part of \"be quiet\" do you not understand?\n \n**Jane:** Jeez, sorry, I was just telling you guys the relics right there. Besides, Charles said \"sneak,\" not \"quite.\"\n \n**Emily:** Its still the same thing! Do you want us to die?\n \n**Charles:** Guys, shut up; the dragon's going to wake up! By the way, wheres William?\n \n//The group looks around for William without spotting him.//\n \n**Jane:** Wasn't he with you awhile ago?\n \n**Charles:** Yeah, but you guys keep on bickering and distracted me.\n \n**William:** //(shouting)// Hey you stupid dragon! You think you're some tough guy, huh? We could easily kill you!\n \n//William is seen in front of SCP-8872-B-1; he points at him as SCP-8872-B-1 wakes up.//\n \n**SCP-8872-B-1:** //{{Who dares trespass my abode?}}//\n \n**William:** //(shouting)// Hey! yeah you! You think you're some tough guy just because your some big lizard?\n \n**Charles:** William, what the hell do you think you're doing?!\n \n**William:** We can take this big lizard on; he's just like those baby dragons we killed.\n \n**SCP-8872-B-1:** //{{\"Big lizard?\" How dare you challenge me, you impotent human! Do you wish to perish?}}//\n \n**William:** Talking like some real tough guy, huh? We've killed dragons like you!\n \n**SCP-8872-B-1:** //{{Oh, a dragon hunter? Show me your true power!}}//\n \n//William attempts to strike SCP-8872-B-1 with his axe; SCP-8872-B-1 strikes him in the chest with the end of his tail and knocks him to a nearby cavern wall.//\n \n**Charles:** William! Hold on, Will, we're coming!\n \n**SCP-8872-B-1:** //{{Oh, so you are the boastful dragon hunters accomplices? Very well, I shall strike you down as well.}}//\n \n//SCP-8872-B-1 releases a large blue flame that causes Emily's arm to catch fire.//\n \n**Emily:** //(grunts)// Charles! Jane!\n \n**SCP-8872-B-1:** //{{Haha, You are not as powerful as you claim to be impotent humans.}}//\n\n//Jane and Charles run back towards Emily.//\n\n**Charles:** Em! Jane, use your water magic.\n \n//Jane uses her magic to cause a stream of water to fall from the ceiling into Emily's hand.//\n \n**Emily:** //(pants)// Ah, thanks Jane. It feels way better.\n \n**Jane:** No problem, come on, let's go get William.\n\n//The group runs over to where William was previously thrown aside.//\n \n**Emily:** Uh guys, William isn't here.\n \n**Charles:** Well then, where is he?\n \n//William is seen stealing the relic from its podium.//\n \n**SCP-8872-B-1:** {{How dare you attempt to steal my possessions, you impotent human!}}\n \n**Charles:** William, what the heck are you doing?\n \n**William:** Trying to steal the relic? Besides, now that we have it, we can get out of here.\n \n**Charles:** Bro what the--\n \n//Emily and Jane grab Charles by the wrist and pull him towards them.//\n \n**Emily:** Come on, we gotta go!\n \n//The group is seen running away from SCP-8872-B-1 toward the mouth of the cavern. SCP-8872-B-1 attempts to exit but is blocked by an unknown force.//\n \n**SCP-8872-B-1:** {{Heed my words, human! When I lay my eyes on you, you will perish!}}\n \n//The group run towards their previous camping ground.//\n\n**Charles:** //(pants)// William, what the hell is wrong with you!? You left us hanging man!\n\n**William:** //(pants)// I'm sorry! I was trying to get the relic and--\n\n**Charles:** Frick the relic! We almost died because of your negligence! In fact, you've done nothing but put us in danger because of your stupid adventures! This is what I was talking about! You and your stupid ideas were just gonna put us all in danger someday!\n\n**William:** Well, I'm sorry if you can't learn to forgive someone for 1 tiny little mistake.\n\n**Charles:** Tiny? TINY?! Well, your \"TINY\" mistake almost got Emily killed! And what if she did die, huh? What would you do? Just cry in some stupid corner, saying sorry?!\n\n**William:** But she's fine, isn't she? She didn't actually die?! And what about you? Why can't you just forgive someone? Nothing bad even happened!\n\n**Charles:** //(mockingly)// \"Nothing bad even happened!\" //(normally)// I don't care about what did happen, I care about what could've happened, but of course, your insensitive, stubborn, arrogant little brain couldn't consider any of my suggestions because they weren't \"fun,\" Well, at least I'm trying to keep everyone alive while you're sending them to their deaths!\n\n**William:** Jeez, what are you stuck in the past?! At least I kept everything interesting so YOU wouldn't go insane.\n\n**Charles:** Who in the damn hell said I was going insane?! Is your arrogant mind telling you that you're the only one who's not going insane?! Do you think you're so much better than everyone that you're the only one who can keep their sanity?!\n\n**William:** Hold on, when did I say--\n\n**Charles:** Oh just shut up! Everyone here is against you and you know it! They're just afraid of saying anything.\n\n**William:** That's not true! They don't think that, right Jane?\n\n//Jane ignores William, tears running down her cheek as she looks away. Brownie approaches Jane and proceeds to nuzzle her.//\n\n**William:** Wait, Jane? Emily, you don't really think that right?\n\n**Emily:** Sorry, William, you just don't listen to any of us, and Charles is right, you're kinda stubborn.\n\n**William:** I'm sorry, I can change. I know I can. Just forgive me I'll make it up to you. I'll--\n\n**Charles:** Shut up; you can't change; you never will.\n\n//Jane runs away as Emily runs after her.//\n\n**William:** Do you really think I chose to be like this? You don't even know me! But yet you decide to assume things about me, even though you don't even fully know me!\n\n**Charles:** Oh, so you're trying to make it personal now huh? Your life is perfect, and you have no problems! You don't even know what all of us are going through, and you decide to assume that your life is the worst of all of us? Have you for once tried to think of anyone but yourself?!\n\n//William stays quiet, twiddling his thumbs as he looks down at the floor.//\n\n**Charles:** That's what I thought; try to make it up to us; I don't care anymore.\n\n= **<<End Log>>**\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nOkay, I know I said William was a madman, but he took it too far. We were supposed to just slip through and take the damn relic, but William decided that we could take the dragon, so he just charged at it without telling us and woke the dragon up! The dragon tossed him aside, and we had to go get him, but when we got there, he wasn't around, and the dragon charged at us! Emily almost died! And where was he the entire time? Well, it turns out he ran towards the relic to grab it and just left us hanging! Thank God we got out, but we screamed at William for almost getting us killed. We had an argument after that, and I haven't talked to him in days.\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\n= **TRANSCRIPT**\n----\n= **<<Begin Log>>**\n\n**William:** Hey Jane… You alright?\n\n//Jane ignores William and sits farther away from him. William sighs and places his hand on Jane's shoulder.//\n\n**William:** Listen, I know you probably hate me for what I did, but I want you to know that I'm sorry and that I'll make it up to you.\n\n**Jane:** Oh, really? How?\n\n**William:** Well, I can start by listening to you guys, since that's what you said my problem was...\n\n**Jane:** //(sighs)// That's not your only problem though, you're selfish; all you've ever thought about during our adventures was what you wanted.\n\n**William:** I know, I'm sorry, I just— I just never have people to be with to do stuff I actually wanted to do. I guess I just thought it would be nice to finally have people to do the things I wanted to.\n\n**Jane:** Well, have you thought about what we've wanted during all of this?\n\n**William:** Well I— I guess not… Listen, I'm trying to listen now, but if you still don't want to talk to me, I guess I can leave.\n\n//William stands up ready to leave, but Jane grabs him by the wrist and pulls him down.//\n\n**Jane:** Wait— I— I want to talk to you about something.\n\n**William:** Really? Well, okay, if you really want me to listen, I'm here.\n\n**Jane:** I forgive you; I just don't like it when you're so arrogant to everyone; it just gets annoying, y'know?\n\n**William:** Oh, sorry, I'm just not used to talking to other people; usually I'm either with the maid or with some fancy adults my mom and dad want me to meet.\n\n**Jane:** Really? Wow, your not that different from me after all.\n\n**William:** Really? How?\n\n**Jane:** Well, my mom and dad have been pushing me to do things I've never wanted to do, like taking over the family business or meeting some important people. They say I'm too masculine and aren't their daughter.\n\n**William:** Really? Why would they do that?\n\n**Jane:** I don't know, because I'm rich, I guess? They've always been trying to get me to do stuff so I can \"boost the family image.\"\n\n**William:** What do you want to do with your life anyway?\n\n**Jane:** Well, it's been my dream to become an athlete and win an Olympic medal, but my parents think that sports are for men and that I should do more feminine stuff like cooking. But it's definitely been a dream of mine since I was like 9.\n\n**William:** Then go for it! No one is stopping you, and what if your mom and dad don't like you? What are they going to do, disown you?\n\n**Jane:** Really? You think so?\n\n**William:** Of course I do! I don't know why someone wouldn't want to have this luxurious life, but if that's what you want to do, then go for it! It's your dream, and no one should stop you from achieving it!\n\n**Jane:** Really? Thanks for the encouragement; I didn't think you would be this good at talking to people.\n\n**William:** I'm usually not, but ever since what happened, I thought I should get a good start.\n\n**Jane:** Well, you should keep doing it; you're pretty good at it.\n\n**William:** Wait, so does this mean I'm forgiven?\n\n**Jane:** Well yeah, I forgave you for a long time now, but you should still try and talk to the others. Have you talked to Charles yet?\n\n**William:** Not yet. I wanted to talk to everyone else to work on my talking skills before I talk to him… He still seems kind of pissed.\n\n**Jane:** You should try and talk to him; he hasn't eaten in days, and he won't talk to anyone.\n\n//There is silence for 10 seconds.//\n\n**William:** That makes sense… What I did was pretty bad. I'll go to Emily before I talk to him, tho, I'm still kind of scared to get close to him.\n\n**Jane:** Alright then… You should talk to him soon though.\n \n= **<<End Log>>**\n[[/div]]\n[[/div]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\n= **TRANSCRIPT**\n----\n= **<<Begin Log>>**\n\n**William:** Hey Em, what's up?\n\n**Emily:** Really, Will? What's up?\n\n**William:** Right, sorry, I'm still working on talking.\n\n**Emily:** Oh, really? Because it seemed like you were fine when talking to Jane. Oh, I remember, because it wasn't her who almost died.\n\n**William:** Okay, I know you might be mad, but I--\n\n**Emily:** I'm not mad, just disappointed...\n\n**William:** Right, sorry, I just really thought the house would make you all happy.\n\n**Emily:** We're not all rich like you and Jane Will; we would rather be safe and not die; we would never sacrifice ourselves for some house.\n\n**William:** Wait, why do you say that?\n\n**Emily:** Oh come on, you and Jane basically experience being royalty every single day; me and Charles have dreams we want to accomplish and work for, unlike you guys who could get it without doing anything.\n\n**William:** Do you really think Jane and I live like that?\n\n**Emily:** How else am I supposed to think? It definitely seems that way.\n\n**William:** Our lives also have their fair share of problems, you know.\n\n**Emily:** Well, if you do have problems, it's definitely not as bad as mine and Charles.\n\n**William:** What are those problems anyway?\n\n**Emily:** Even if I did tell you, would you even listen?\n\n**William:** Well, I'll definitely try my best. I know I'm not that good at listening, but I can definitely try.\n\n//Emily pauses for 10 seconds, looking downward.//\n\n**Emily:** My dad's an alcoholic; mom is barely around, and when she is, dad beats her up. I just try to ignore it and lock myself in my room.\n\n**William:** Have you tried calling the police?\n\n**Emily:** Honestly, I thought about it, but what do you think other people would think of me? The kid who called the cops on her dad, that's what!\n\n**William:** But he's beating your mom; why hasn't she done anything?\n\n**Emily:** She says she still loves him; I don't understand how someone would love a guy like that. though, I did try calling the cops on him, but they didn't do anything! Dad just lied to them, and he even started beating me.\n\n//There is silence for 5 seconds, Emily shedding tears as she looks away from William.//\n\n**William:** So what are you gonna do about it?\n\n**Emily:** I honestly don't know; I guess I'll just hope the neighbors call the police on him someday.\n\n**William:** How about your mom? Will she be okay dealing with that?\n\n**Emily:** She says she can, but I don't think she can take it anymore; we brought her to the hospital multiple times, and Dad— Dad just tells them a bunch of random excuses. I can't even help her when Dad beats her up.\n\n**William:** Why not?\n\n**Emily:** I tried, but he just beats me up with Mom. Mom told me not to try to help her anymore after that. I just don't know what to do anymore.\n\n//Emily wipes her cheek as tears run down her face.//\n\n**William:** How about I help?\n\n**Emily:** Ho-- How?\n\n**William:** Well, no one will criticize me if I call the cops on your dad.\n\n**Emily:** Really? But what if they don't do anything again?\n\n**William:** They won't, I have some connections in the police department. Well at least my dad has.\n\n**Emily:** Really? I-- I would really appreciate that.\n\n**William:** Yeah, sure, of course, I would do that, your my friend.\n\n**Emily:** I-- I would really like that. Thanks for listening to Will; I didn't think you would actually help.\n\n**William:** I'm your friend, right? Anything for my friends.\n\n**Emily:** Thanks Will, I-- I really needed this. If you're wondering, I also forgive you.\n\n= **<<End Log>>**\n[[/div]]\n[[/div]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\n= **TRANSCRIPT**\n----\n= **<<Begin Log>>**\n\n//William walks up to Charles, twiddling his thumbs as he approaches.//\n\n**Charles:** Don't even try Will; do you really think I'm going to talk to you because the others forgave you? How stupid do you think I am? \n\n**William:** I can still try to talk to you. And I'm really sorry about what happened. \n\n**Charles:** Save it; even if you did listen, which you won't, why would I talk to you? \n\n**William:** But we were friends. Besides, of course I want to listen. Please, Charles, just give me a chance. Come on, what problems do you have that are so bad you won't tell me?\n\n**Charles:** How about you stop focusing on my problems and start focusing on your own, huh?\n\n**William:** I'm trying to fix my problems. Can't you just forgive me? I'm literally trying so hard to make you forgive me; even the person I almost got killed forgave me, but you won't? \n\n**Charles:** What do you even think you did wrong, huh? What are these problems you're trying to fix? \n\n**William:** Jeez, you're making me list things down now? you sound like my dad. \n\n**Charles:** Well, at least you have a dad!\n\n//Charles slowly sheds tears//\n\n**William:** Oh, I— I didn't know... \n\n**Charles:** Of course you don't know; you never know. \n\n//Charles looks out a nearby window, there is silence for 5 seconds.//\n\n**William:** How did he die? \n\n**Charles:** //(groans)// He died in a car crash, so what? You know what? I don't even know why I'm telling you this; I'm done talking to you. \n\n//Charles stands up, William grabs him by the arm as Charles shoves him away and reaches for the door knob.//\n\n**William:** Wait, Charles!\n\n//Charles opens the door and leaves the room, leaving William inside.//\n\n= **<<End Log>>**\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nWilliam's been trying to make it up to me and the others. The others forgive him somehow, but I still don't. He tried buying the island to calm us down, but I still didn't want to talk to him after that. I'm not usually the type of person to not forgive someone, but can you blame me? He almost got us killed, and I just don't think I can forgive him after what he did. Every time he gets near me, I just walk away like I don't know him. Do I feel bad? Probably, but do I care? Absolutely not.\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\n= **TRANSCRIPT**\n----\n= **<<Begin Log>>**\n\n**Emily:** Charles! You gotta see this! Somethin's going on.\n \n**Charles:** What? show me.\n \n//Charles and Emily exit the house as they see a large army charging towards them.//\n \n**Emily:** What do we do?\n \n**Charles:** Uh, we should defend the place; maybe set some traps? Weren't you and Jane trying to study how to make traps using magic?\n \n**Emily:** Yeah, but we're not yet ready...\n \n**Charles:** Don't worry, I believe you just try to make some traps, okay?\n \n**Emily:** Okay, I just hope they work.\n \n**William:** What's going on? Can I help?\n \n**Charles:** Just try and be useful; go make some manual traps or barricades or something.\n \n**William:** Sure, but what kinds of traps?\n \n**Charles:** I'm sure you're so smart, so why don't you figure it out yourself?\n \n**William:** Okay then, I'll just dig some deep holes with swords, I guess.\n\n//The group is seen preparing the area around the house for 10 minutes.//\n \n**Emily:** Okay, I think thats enough. Right Charles?\n \n**Charles:** Alright everyone, just try to hide somewhere; I'll give the cue.\n \n**William:** Where do I hide?\n \n**Charles:** Just hide wherever, but don't even think about hiding with me; go hide with Jane or something; come on Emily, let's go.\n \n//Charles and Emily leave to locate a hiding spot.//\n \n**Jane:** Come on, Will, we need to go.\n \n//Jane and William position themselves on a nearby treeline.//\n \n**William:** //(sighs)// When will he ever forgive me?\n \n**Jane:** Did you talk to him already?\n \n**William:** Yeah, and you know what he did? He just left and shut the door on me!\n \n**Jane:** Just give him space; maybe there's a reason for it; it usually doesn't take him too long to forgive someone.\n \n**William:** Yeah, your right, maybe I'll just leave him alone for awhile.\n \n//Indistinct chatter is heard a few meters from Jane and William.//\n \n**???:** //{{For a house owned by adventurers, I thought there would be someone home.}}//\n \n**???:** //{{Lets not jump to conclusions yet; they could be planning something.}}//\n \n**Jane:** I think theyre the soldiers Em saw. //(whispers)// Come one, Charles, give us the signal.\n \n**Officer:** //{{Alright, scout the house; wyvern riders search the treelines; I want the hellhounds to burn the place down.}}//\n \n//The soldiers disperse across the property as a large line of explosions occurs simultaneously.//\n \n**Charles:** //(shouting)// Alright now!\n \n//The group ambushes the group of foot soldiers.//\n \n**Officer:** //{{(grunts) Where did they come from?}}//\n \n**Soldier 2:** //{{I dont know, inform the jeager company, where are the hellhounds?}}//\n \n**Charles:** Come one, keep going! We almost got them! Emily! Jane! Focus on those wyverns!\n \n**Emily:** Don't worry, we got them! Wait... Wheres William?!\n \n//The group looks around; they see William battling a hellhound.//\n \n**William:** I'll take you on anyday, you big dog!\n \n//The hellhound expels a burst of fire from its mouth; it incinerates William as he screams in agony before fully reducing to ash.//\n \n**Emily:** Will— Is he— Is he dead?!\n \n**Officer:** //{{You've been bested, give up.}}//\n \n**Jane:** How dare you just kill our friend, you brutes! Im going to kill you!\n \n**Officer:** //{{You dare challenge me? Even after witnessing such a death? }}//\n \n**Charles:** Jane, stop...\n \n**Jane:** But he killed William!\n \n**Charles:** Just stop... We can't fight them anymore. //(groans)// What do you want?\n \n**Officer:** //{{I suppose boredom overtook us; you were a fun batch to toy around with; quite the challenge.}}//\n \n**Charles:** Boredom? ... You killed our friend because of boredom?!\n \n//The officer punches Charles in the stomach, leaving him on the ground//\n \n**Emily:** Charles!\n \n**Officer:** //{{Watch your mouth peasant! //(scoffs)// All units move back to camp.}}//\n \n//The soldiers move back to their camp, burning the property as they leave.//\n\n= **<<End Log>>**\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nI feel bad for ignoring William now. Some soldiers from \"The Chaos Empire\" just came to our island and ended up invading it. We all tried to protect the island, and... William got killed by those maniacs. When we asked them why they did it, they said that it was for fun! Those psychopaths...\n[[/div]]\n[[/div]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nIt's been a few days since the incident, and since then we all changed. Emily and Jane... They don't want to stay anymore; they were as desperate as I was when I wanted to get out. They also wanted to get revenge. We learned that something called \"The War Celestial\" was the leader of their organization. As for me, I wanted revenge as much as everyone else; usually I'd be afraid, but I don't know what's gotten into me...\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\n= **TRANSCRIPT**\n----\n= **<<Begin Log>>**\n\n**Emily:** Hey, is Charles asleep?\n \n**Jane:** Yep, he's been having a hard time sleeping before, so this is a relief.\n \n**Emily:** That's true; he definitely felt really guilty when William died... He's been blaming himself for a really long time now.\n\n//Jane reaches for Charles slingbag, opening it as she reaches inside and grabs Charles journal.//\n \n**Emily:** What are you doing?\n\n**Jane:** Trying to peek into his journal? I mean, he writes his thoughts there; maybe we can learn a thing or two.\n \n**Emily:** Uh, no, we shouldn't; that's rude, and that would mean we're violating his privacy.\n \n**Jane:** Well, he should have thought of that before he put it in public. Besides, he wouldn't care.\n \n//Jane opens the journal before Emily snatches it and throws it aside.//\n\n**Emily:** Yes he would! Besides, what are you planning to find inside it anyway?\n \n**Jane:** I don't know, maybe some thoughts? Besides, don't you want to know what's inside?\n \n**Emily:** Its not that I don't want to, but unlike you, I have manners and don't go poking my head on other people's business.\n \n**Jane:** Oh, really? What makes you think that? \n \n**Emily:** You're rich, duh! You do not respect other people's privacy; you're proving it right now!\n \n**Jane:** So you believe that stereotype? Besides, if I'm rich, that means I have more manners, you know, because I join a ton of parties? And here you are talking about not being rude when you're literally acting like it.\n \n**Emily:** Oh yeah? Well, maybe that's true, but you're no better. If you do have manners, you wouldn't be reading people's journals without their permission.\n \n**Jane:** I was just curious; why can't you live a little? \n \n**Emily:** Because it's dangerous and lots of bad things happen, isn't that how William died?\n \n//There is silence for 10 seconds.//\n\n**Jane:** You... kind of touched on a sensitive topic there.\n \n**Emily:** Right, sorry, it just slipped my mouth.\n \n**Jane:** It's fine; it's not like we could avoid talking about it.\n \n**Emily:** Right, sorry my bad, I just don't have a good experience with rich people.\n \n**Jane:** Really? Why?\n \n**Emily:** Well, because I was in a private school when I got a scholarship, and everyone there were some rich kids, and I think you know what it's like being the poor kid there.\n \n**Jane:** Oh, sorry about that, even though it is sort of true. I'm not like that.\n \n**Emily:** Really? Maybe I just misjudged you.\n \n**Jane:** It's alright; to be fair, the stereotype is true; I've met a lot of people who act like that. But I don't, you know that.\n \n**Emily:** You're right, sorry about that, so we good?\n \n**Jane:** Yeah, you're good; just remember I got you.\n\n= **<<End Log>>**\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nIt's already a few days since we set out to go and kill \"The War Celestial,\" we just passed the border to the north where it lives. But, as always, Jane and Emily are bickering again, they argue over the dumbest things, but recently they've been really nice with each other, they even started giving each other stuff. Maybe it's a girl thing, y'know? I'll just never get it. This all started when they had some conversation while I was asleep, apparently.\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\n= **TRANSCRIPT**\n----\n= **<<Begin Log>>**\n\n**Charles:** Hey, how are you doing? //(coughs)//\n\n**Emily:** Alright, how about you? You were pretty sick when we left the island.\n \n**Charles:** Oh, it's fine, just a little bit of cough, that's all.\n \n**Emily:** Do you... Still feel bad about William?\n \n//Charles looks downward.//\n\n**Charles:** //(sighs)// Every day, I can't stop blaming myself, if only I just talked to him.\n \n**Emily:** It wasn't your fault; we didn't know that those things would attack us, and I get that you were mad.\n \n**Charles:** Yeah, but I'm not usually like that; it's always so easy for me to forgive someone. It's just that he kept being reckless, and he almost got you killed, and... I just didn't want everyone else to die.\n \n**Emily:** And yet here we are, trying to fight someone or something that we probably can't win against.\n \n**Charles:** I know... Maybe it's because I miss the adventures; they were scary, but they were also with y-- I mean everyone else.\n \n//There is silence for 20 seconds, Charles looks towards the trees as Emily appears uncomfortable.//\n \n**Emily:** Hey, uh, Charles, do you... Think we might die?\n \n**Charles:** Well, I'm here; I'll protect you.\n \n**Emily:** Did you forget about Jane?\n \n//Charles looks away, as his cheeks become a bright red.//\n\n**Charles:** Right yeah, me and Jane will protect you.\n \n//There is silence for 5 seconds.//\n\n**Emily:** Hey Charles, I want to tell you something, you know, just so I can clear my mind.\n \n**Charles:** Yeah, sure, whats up?\n \n**Emily:** If someone you knew liked you, how would you react?\n \n**Charles:** That depends on who. Why are you asking me?\n \n**Emily:** Cause, Charles, I like you. I know it's too sudden, but I've had a crush on you for a long time now.\n \n//Emily approaches him and leans for a kiss.//\n \n**Emily:** I— uh— I think Jane needs me.\n \n//Emily runs over to Jane while covering her face.//\n \n**Jane:** Whoa, what was that? didn't know you were like that.\n \n**Emily:** Oh god, was I too sudden? I was too sudden. Why did I kiss him? I shouldn't have done that; do you think he likes me back?\n \n**Jane:** Hold on, calm down, girl; that was fine; besides, he kissed you back, right?\n \n**Emily:** Well yeah, but--\n \n**Jane:** Then he likes you back; its fine.\n\n= **<<End Log>>**\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[div class=\"background\"]]\n[[div class=\"whitebox\"]]\n[[div class=\"transcript\"]]\nWe're about to go inside \"The Chaos Empires\" territory, but something happened, and I don't know how to feel. Emily and I were just talking and then she told me she liked me, and she kissed me. I think she thinks I don't like her, but honestly, I like her too. I just never got the chance to tell her.\n[[/div]]\n[[/div]]\n[[/div]]\n----\n[[include :scp-wiki:component:blacklight-box-source |inc-section-start= --]\n|color-family=\n|unique-name=additional-notes-2\n|display-name=Additional Notes\n]]\nThis is the final journal entry; it is assumed that the group had engaged \"The War Celestial\" and defeated it with the assistance of SCP-8872-C, after which they escaped SCP-8872-B and exited through Dr. Gabriel's computer.\n[[include :scp-wiki:component:blacklight-box-source |inc-section-end= --]]]\n[[/<]]\n=====\n[[/collapsible]]\n[[/=]]\n----\n[[div style=\"text-align: left;\"]]\n[[footnoteblock]]\n[[/div]]\n----\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8871]]] | [https://scp-wiki.wikidot.com/scp-series-9 Series 9 Hub] | [[[SCP-8873]]] >>\n[[/=]]\n[[/div]]\n----\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[[<]]\n----\n> **Filename:** scan.jpg\n> **Author:** [[*user ThePhantomMan]]\n> **License:** CC BY SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/scp-8872 SCP Wiki]\n[[/<]]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n----",
  "tags": [
    "_cc",
    "action",
    "adventure",
    "bittersweet",
    "computer",
    "electrical",
    "electronic",
    "euclid",
    "extradimensional",
    "fantasy",
    "game",
    "media",
    "online",
    "otherworldly",
    "portal",
    "scp",
    "transfiguration"
  ],
  "author": "ThePhantomMan",
  "created_at": "2024-12-10T06:50:55+00:00",
  "updated_at": "2025-03-31T13:27:42+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "scp-8872"
}