{
  "title": "SCP-1426",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1426                                                            \n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1426-1から-9には研究収容サイト-76にあるキーパッド付の保管ロッカーが割り当てられています。SCP-1426を実験目的で使用する場合は2名のレベル3職員の書面による事前の許可に加え、サイト管理官からの実験承認が必要です。\n\nSCP-1426ビットは抽出された試料の汚染を防ぐために、使用する前に徹底的に滅菌を行ってください。SCP-1426ビットは摩耗を減らすために、滅菌された軽量コンクリートブロックに対してのみ実験を行ってください。\n\n抽出された試料は滅菌された気密性の箱に密封し、調査のため研究室-16のグローブボックスに保管してください。\n\n**説明:** SCP-1426-1から-9は██████電機製の52 x 150mmの先端がダイヤモンドのコアドリルビットです。SCP-1426ビットが物質をくり抜くために使用される場合、抽出される物質の円柱は元の物質をくりぬいたものとは異なります。代わりに、試料は同じ体積の太陽系の固体の天体由来ものになります。試料が抽出される天体は、使用されたビットの配色に完全に依存します。場合によっては、SCP-1426ビットから回収された試料は当該試料がくり抜かれた元の天体の一部に存在しない特性を示すことがあります(補遺1426-1参照)。試料が取得される天体名はすべてのビットの側面に刻まれています。試料が取得されない確率は非常に低く(0.35%)、その場合は代わりとして、丸められた紙片が掘削完了後のビット内部に存在します。これらの紙の内容は使用されるドリルビットによって異なりますが、常に手書きされたグスタフ・ホルストの交響曲//惑星//の各楽章のものとなります。天体が衛星の場合、その軌道を回る惑星の楽章になります。楽章が存在しない素体の場合、紙には存在しない楽章が表示され、//惑星//(海王星)の既存の最終楽章に合わせて書き込まれます。\n\nSCP-1426を介して回収された試料はくり抜いた天体の温度を維持します。ある実験でSCP‐1426‐2を用いて軽量コンクリートブロックを掘削したところ、回収した試料は金星の平均表面温度に関する入手可能なデータと一致しました。SCP-1426ビットおよびそれらが使用されているドリルはそれらが抽出する試料の特性によって損傷を受けませんが、通常のコアドリルビットのように摩耗はします。\n\nSCP-1426はイギリスのA██████町で発見されました。建築業者のA█████ █████がSCP-1426-2で掘削したばかりのレンガ壁の一部を取り外そうとした際、左手にIII度の火傷を負いました。慣例的な財団調査によって報告が目に留まり、SCP-1426は回収されて研究収容サイト-76へ輸送されました。地元の██████電器店で調査された他のすべてのコアドリルビットは異常性を示しませんでした。A█████氏とすべての目撃者はクラスB記憶処理を施され解放されました。\n\n**補遺-1426-1:** 現在のSCP-1426実例\n||~ ビットの配色 ||~ 試料が抽出された天体 ||~ 備考 ||~ 名称 ||\n|| 灰色|| 水星 || 試料温度はカロリス盆地の温度に依存します。12%の確率で試料中に羽毛が存在します。|| SCP-1426-1 ||\n|| オレンジ || 金星 || 試料温度は常に462～470°Cです。抽出された試料は溶岩である場合もあり、火山活動が示唆されています。|| SCP-1426-2 ||\n|| 水色 || 月 || 試料組成は危難の海のものと一致します。12%の確率で抽出された試料が淡い水色をし、チェダーチーズのような香りがします。 || SCP-1426-3 ||\n|| 赤 || 火星 || 5%の確率で抽出された試料には非常に高濃度な氷が含まれます。 || SCP-1426-4 ||\n|| ベージュ || イオ || 抽出された試料は放射性です。85%の確率で溶けた硫黄が回収されます。|| SCP-1426-5 ||\n|| 茶色 || タイタン ||75%の確率で液体エタンが抽出されます。さらに0.65%の確率で塩水が回収されます。|| SCP-1426-6 ||\n|| 緑 || ミランダ || なし。|| SCP-1426-7 ||\n|| 紺色 || トリトン ||25%の確率で液体窒素が抽出されます。|| SCP-1426-8 ||\n|| ピンク|| 冥王星、エリス、マケマケ、クアオワーの中で6ヶ月ごとに入替ります。||試料の採取元である準惑星が何であるかに関係なく、15%の確率で非常に高濃度のロジウムを含んでいます。|| SCP-1426-9 ||\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "地球外",
    "文書",
    "瞬間移動",
    "記述",
    "道具",
    "音楽"
  ],
  "author": "Raihachi",
  "created_at": "2020-03-07T22:02:32+00:00",
  "updated_at": "2024-02-21T12:33:13+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-1426"
}