{
  "title": "Dead Since The Beginning",
  "content": "[[include :scp-wiki:info:start]]\n⚠️ **Content warning:** This article contains sensitive stuff such as suicide, depression and manipulation.\n\nI know SCP is supposed to be adult-y by default with this stuff, but can't be too sure on this one.\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:info-cw]]\n\n@@\n@@\nAlan slowly cracked his eyes open; his head hurt heavily, as if half of his head were blown off; his mind couldn't fathom what to think of and had just started to become conscious again. He could only see the wooden ceiling with his vision as he lied down inside something that felt like a ground bed. He slowly touched the wound on his head, feeling what seemed to be a soft, silky bandage wrapped around his rough forehead.\n\n“Ugh…” He muttered in pain; he slowly turned his head to the side and saw Nobody staring outside the window. The man noticed the groan coming behind him and turned around.\n\n“You're awake,” The man said with a smile, \"However, I suggest you don't move yet.”\n\n“What… the hell happened?” Alan said, looking at the man, feeling miserable from the situation he was in.\n\n“[[[https://scp-wiki.wikidot.com/how-to-be-me |A bullet went through your head]]], but, surprisingly, you're not dead.” The man, dressed up in a trench coat and a fedora, styling himself as a respectable individual, glanced back. “Boss knew you wouldn't die from that, somehow. But I am commissioned to take care of you.”\n\n“What are you going to do to me? Why can't I recognize you? What and whose boss are you implying? Where am I?” Alan quickly bombarded with questions, his noticeable confusion seemed to be from the lack of conscious memory, not only that, his voice began to shake and indicated an aggressive tone.\n\nApproaching the startled man, he crouched down onto one knee, indicating a friendly gesture. It's even more clear that he is meant to simply take care of him when he extended his hand. “I will give a proper explanation if you allow me to help and nurse you back to proper condition.”\n\nAlan, without any other choice, accepted. Grabbing and holding tightly onto his hand as Nobody pulled him up onto his feet, he struggled to balance himself as the bullet destroyed half of his Motor Cortex and needed to use Nobody as a support to walk across the room.\n\nNobody carefully sat Alan onto a couch, making sure he's not harmed or bothered. Then, he walked to the other side of the room, where there was a table, a bunch of paperwork, a golden pocket watch, a coffee machine, and a few photos of SCP Foundation members.\n\n“I'll start with what you have asked first.” Nobody had spoken just enough for Alan to hear, in a comfortable tone. He knew that Alan needed this in order to work alongside him; to further make it convincing, he had decided to set aside an empty cup inside the coffee machine, under the dispenser. Inside the machine had already contained coffee beans, and he had preparations as he had time to prepare.\n\nThis startled Alan for a bit, but since it's better that he was alive and was in his care, he decided to settle in. Nobody set the machine on. “The Hub wants to keep you alive, since obviously you aren't one of us; it seems like you could be a good scout to align with our purposes.”\n\nThe freshly brewed coffee finally came down and filled up the cup; the aroma enticed Alan, who barely had anything to eat or drink, as he had a lot of time to rest. Clearly, this would serve enough, as he had no appetite to eat anything, just something to cope with the pain. However, before that, Nobody decided to make one for himself too.\n\n“Answering what's next, it's clear by the case files that I'm Nobody, unless you haven't read the Foundation files. I'm sure you know that there's more than one of us and that we have barely, if any, distinguishable features. Of course, we're also pretty much limited to the clothes we wear.” Alan perked an eyebrow, but before he could ask, Nobody continued. “Obviously, we tried changing them before. It would just manifest over and override the clothes we were wearing at the moment.”\n\nPicking up what are now two filled coffee cups, he walked back towards Alan. The heat, of course, radiated onto the air, so it was obvious he was being very careful not to drop onto the ground to burn himself. Attending to Alan, he had placed one of the coffee cups in front of him, while keeping one for himself.\n\nAlan picked up the cup; the warmth emanated from the coffee hit his face with flavor; the blissful feeling made him crack a small smile, even if he didn't notice it.\n\n“As for the third and last one, we do not actually have a boss. We just call the originator of a plan that title if a plan ever interests a group, if not all of us.”\n\nAlan simply put down the cup for convenience, trying to shift his body with this headache, to sit next to The Man. After that, he picked it up, sipping the cup bit by bit before shooting his next question.\n\n“Why don't I... remember anything? Even getting shot in the head seems to be out of my mind, or my entire life.”\n\n“Your memories were wiped clean.” The man replied, “Boss was... rather cruel in his methods; personally, my morals don't line up with such a treatment, but it is meant for a greater good.”\n\n“What greater good? I feel like I was just picked up as some sort of expandable.”\n\n“Well, no, not exactly. The previous life you had isn't something you'd want to find yourself in.”\n\nAlan paused, a little confused. “What do you mean?”\n\n“You had a family, Alan. A job, two kids, and a wife.” The man took another sip.\n\n“Hold on, that doesn't sound bad at all--” Alan looks frustrated and confused.\n\n“But your job was a dead end, literally. You barely scrape by, living in such a lower-income family. Your wife? She's a man-eater, exploiting you just for her amusement and benefits; however, you fell towards her and were emotionally attached due to her masked personality, in which she performs a wonderful and subtle two-faced change. By then, not even you could fathom the thought of abandoning her no matter what; she pushed the limits and comforts of your relationships, pushing you to nothing but a shell of your former self.” Nobody carefully chose the words to make sure he sees it logically instead of being filled with anger.\n\nAlan's eyes widened, standing in place like a statue as he was just about to take a sip from his own cup.\n\n“Your absence, which literally stemmed from your own job, had the subtle effect of making your kids really vulnerable growing up. This would lead to them being abused by your wife, as she was incredibly greedy and wanted money to herself, not allowing any dime to be spent on chocolate and sweets. Your wife would fearmonger them by threatening to kill them if ever they were to explain the abuse to you, in fear that you would actually break up with her and get her arrested. Thanks to your absence too, they slowly hated you; questions popped up in their minds, such as 'Why couldn't he be here to stop Mama?' and 'Why couldn't he talk things out with Mama?'. Not only that, your wife did a wonderful job at making up lies to convince them that you were a bad person. This contributed slowly but surely to both of their depressions.”\n\nAlan, in a feeling of shock and fear, had his body reacting on its own to put the cup back down. There was no sip; how could there be? This knowledge, where he barely avoided a grim future, had simply taken away all of his appetite. He was in disbelief; how could a great man like him lead down to such a dark path? However, he kept in his thoughts so long that he had said something Nobody clearly heard: “This all has to be a lie, right?”\n\n“As much as I wish I could be lying,” The man replied in a sympathetic tone. “That's the only reason why 'boss' ripped you apart from that hell.”\n\n“And now… I'm just a tool.”\n\n“Not exactly; we're offering you a deal to take.” Reaching out and slipping his hands into the inner pockets, he had saved a rack that is tied up altogether, the value being up to a million dollars. He took it out, revealing this to Alan by simply putting it onto the table, much to Alan's shock.\n\n“If you work for us, we'll assure you a safe and comfortable life under our protection and support, whether this be financial or physical. All you need to do is go to places and gather information for us.”\n\nNervously chuckling, Alan asked a question that would help contribute significantly. “Do you mind letting me think a bit of this through? I am still trying to convince myself of all the things you've just said.”\n\n“With pleasure.”\n\nTime passed, although it seemed like it had stopped, for the silence was so silent that even a drop of a pin would make a lot of noise to shift both of them out of focus. Nobody, at times, took sips from his drink. In contrast, Alan stared at his own, barely able to gather his own thoughts with this injury. Perhaps it would have been much faster for him to recover, but that didn't matter anymore.\n\n“Why me?” And the silence was broken. “Out of everybody out there in life, why me specifically?”\n\nThe man put down his cup after taking a big sip, letting himself breathe for a few seconds.\n\n“I assume you're afraid of death.” He simply asked, looking at him. But all Alan could see was a face that was forever covered in shadows, no matter what direction light came from. “I know how you feel—that feeling like you've just come out of the womb a few minutes ago, suddenly afraid to lose what little of life left that you can control. The feeling of needing to belong to somebody and to be satisfied before death.”\n\n“Yeah, I am.” Alan replied weakly; the coffee, which had lost its previous blissful warmth, was staring back at Alan. His eyes now couldn't drift away from it, as if he's staring into the shadows.\n\n“Do you know what death is, Alan?”\n\nAlan paused before replying. “Losing everything precious you ever had in your life.”\n\n“And what exactly, at this moment, do you have anything that you would consider precious?”\n\n…\n\n“Myself…” Alan replied, finally letting go of the grim future's wife and children, happy that he wasn't that version of Alan anymore.\n\n“That's what I spent my life experiencing. Eternal inner emptiness that just won't go away no matter what I do. For someone, death is the end of life; for someone, death is a part of life; and there is no death without life and no life without death. But for me, neither exists. We're 'alive' because we have proof that we once lived. In the memories of those who remember us and our works.”\n\nNobody's grip on his cup had incredibly tightened. Cracks started to form since Nobody hadn't finished his drink; the liquid, which was much cooler now, started to run down his hands. The pressure that he forced onto it was too strong, which was noticed.\n\n“But if you don't, then you are certainly dead; you certainly do not exist, because you can't prove that you do. No influence, no identity, no reflection, no self-worth. No one knows you, nor heard of you, nor knows what you do or did during your life—a nobody for the world. If you are nobody, then you are dead. And since the day I came to be, I was dead from the beginning.”\n\nThe cup shattered; shards had clearly gone onto his hand as he stabbed himself; it had caused him to bleed. Blood and pain, of course, were something Nobody wasn't concerned about; in fact, at this point, he was used to it by then. There was no reaction, only silence and the sound of blood and drink dripping down his hand. He was frustrated at being forced into this life, a life worse than an average human life, or even a suicidal teenager who lost it all. How could such a thing be possible? It really questions the morality of the Foundation against the Nobodys, as they merely existed as a myth. Nothing more; titles were meant to be something to be proud of, but for them? That's all they were ever known by; this eventually became their burden, their curse, a painful reminder, something they want to erase but can't.\n\n“You will not remember me or anything I've done for you the moment I disappear; that's a curse I have to live with.”\n\n“Your hand--”\n\n“The reason behind your choice, all of us, was because, compared to us, you weren't an abomination that has moral issues, a painted canvas filled with multiple renditions and definitions of colors compared to the rest of us empty canvases, who have yet to be drawn. We know that you, in contrast to us, have actual morals. Sticking with your wife in all of those years just by holding onto one singular hope, to attempt and change her into a better person, even if your mental health were being drained, even if you had a bad day, even if you were starting to physically falter, was something that we had decided upon all of us, that a suffering like this was undeserved for a man like you.” \n\nNobody already knew, for not only did in the end due to their depression, the children had committed suicide, which contributed to everything that fell down after, a conclusion that couldn't be satisfied. As if the painting was never completed, as if the artist had died before putting in the final touches. He knew, all of them knew, deep down, Alan deserved a better life than this. This pause was evident; it was small but evident. \n\n“You are a good person, Alan, not only when compared to us but to the world in which it increasingly lacks; that is a good thing, especially now.”\n\n…\n\nHis voice softened, realizing his emotions got the best of him. Usually, Nobodys aren't this emotional, but he was one of them. He glanced over; there was no face to look at, yet it felt like the eyes were filled with regrets, tears, and sorrow that nobody could ever get.\n\nHe paused, swallowing those emotions down for his own benefit and getting himself back on track. This was going to be the only time when he was thankful for his antimemetic properties.\n\n“Do you accept the offer?”\n\n“… Yes.”\n\nThen, Nobody reached out to his other pocket, this time pulling out a little sticky note. Instructions clearly shown to visit The Hub—a contact with a deity, [[[https://scp-wiki.wikidot.com/the-first-free-and-ignorant | God]]] perhaps, but there are many so-called gods they knew anyway. He gave it to Alan, who picked it up and read it carefully.\n\n“And what are you--” His words suddenly cut off, and his head lifted to see Nobody. His eyes opened for a bit as his headache and memory had started to erase themselves. Alan, or what was the last of him, was about to ask “going to do,” but no. He stopped himself. He didn't remember the last question—why he was here. Neither did he remember why he even lifted his head, nor why there's a bandage wrapped around his head. Of course, naturally he's confused by the two coffee cups, but something in his morals, just this once, had begged him to not question it.\n\nNoticing the slight touch of the sticky note, he looked back down, reading it again, as if it were his first time.\n\n“I guess that's where I have to go.”\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]\n\n[[/div]]\n\n\n[[=]]\n**<< [[[ How To Be Me ]]] |  [[[Dell'oro]]] >>**\n[[/=]]",
  "tags": [
    "nobody",
    "tale"
  ],
  "author": "P-H Vixter",
  "created_at": "2024-12-02T15:10:23+00:00",
  "updated_at": "2024-12-16T14:24:50+00:00",
  "rating": 5,
  "_site": "scp-wiki",
  "_fullname": "dead-since-the-beginning"
}