{
  "title": "Requiem For Ice Spider",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=LORDXVNV]]\n= **Requiem For Ice Spider** by [[*user LORDXVNV]]\n[[=]]\n**[[[LORDXVNV]]]'s Author Page**\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\nIt's not much of a funeral, but it's more than most spiders get: SCP-548, nicknamed Ice Spider by its caretakers, first derisively, eventually affectionately, is dead.\n\nDr. Chelsea Elliott and Dr. Zyn Kiryu are the only two in attendance. Dr. Elliott didn't discover SCP-548, but she's been one of its longest caretakers—or rather, the longest-running staff member responsible for its containment. It's hard to keep track of, with all the promotions and reassignments and her own near brushes with containment.\n\nDr. Kiryu came along to provide emotional support. Both of them are in standard-issue lab coats.\n\nSCP-548 lies in repose, in a shoebox lined with foam, on a counter in the laboratory.\n\nIt's a blue spider.\n\n\n\"We are gathered here today,\" Chelsea says, \"to say goodbye to Ice Spider.\"\n\n\"SCP-548,\" Zyn says, half informatively, half admonishingly.\n\n\"SCP-548-D,\" Chelsea says, half-jokingly back.\n\n\"I think it would be SCP-548-N,\" Zyn says. \"It died of old age.\"\n\n\"16 years,\" Chelsea says. \"16 long years. Longer than most tarantulas.\"\n\nShe carefully, almost reverently, picks up the shoebox lid and places it on top of the shoebox.\n\n\"Well?\" Zyn says. \"Any thoughts?\"\n\n\"God, I—\" Chelsea isn't sure how to start. \"When I first joined the Foundation, it was… it was small scale. We lived in fear that 173 or 682 would break out of their cells in Site-19, or we'd see a photo of 096, or…\"\n\nZyn audibly sighs. Chelsea completely understands the other woman's frustration at hearing those three SCP designations... which is //exactly// why she mentioned them.\n\n\"Bear with me here,\" Chelsea says. \"Ice Spider, SCP-548, was odd, but it was safe. Almost understandable. Weird for a spider, but an easy anomaly to foist off onto new hires. The Foundation now is almost unrecognizable.\"\n\nZyn chuckles. \"The old Foundation wasn't kind.\"\n\nChelsea snorts. \"'Cold, not cruel.' That was very much a lie. We //were// cruel. We threw whatever we could into boxes except for Senior Staff. I'm sure you remember. Clef. 239. //Kondraki.//\"\n\nZyn stiffens, and Chelsea wonders whether she's crossed a line. She knows that Zyn's thoughts on Kondraki aren't necessarily as maligned as everyone else's. The two of them share an affinity for butterflies, but Chelsea's not sure whether Zyn harbors further sympathies for the man.\n\n\"That was before my time,\" Zyn says after a bit. \"I'd hope that once I came on, things started to get kinder. And there were always pockets of kindness. Site-43, Director Moose, and myself, I'd hope.\"\n\n\"The Foundation as a whole changed,\" Chelsea agrees, \"but the scars of the past… they don't fade. Iris still responds to 105, you know.\"\n\nZyn grimaces. \"I never was fond of how they treated her. They never gave you a number, did they?\"\n\n\"They'd moved beyond that by the time I realized I was anomalous,\" Chelsea says. \"The whole Alpha-9 initiative and everything that followed. The Foundation adapted.\"\n\nThe two of them look at the box.\n\n\"You know, these days we'd probably ship something like this over to Wilson's. It's nothing a pair of thick gloves couldn't handle,\" Zyn says. \"I'm surprised it stayed here so long.\"\n\n\"She's been with us through the thick and thin,\" Chelsea says. \"And it's been so long that… I wanted to make her golden years comfortable.\"\n\nZyn nods. The two women share a moment of silence. Chelsea wonders whether Ice Spider was ever aware of how much the world had changed around it, whether it had any inkling of just how little fear it inspired in the later years. It was just a spider with cold venom, after all. Hardly anything incredible when you had MTF Tau-5 \"Samsara\" flying across the world to strike down gods.\n\n\"I never thought we'd get this far,\" Zyn says, breaking the silence. \"Samsara, Sloth's Pit, ETTRA, Esterberg... if you'd told me five years ago that we'd be acknowledging that we staffed a Site with fairies and wizards and a catboy I would've called you a lunatic. It's hard to know what'll come next. I hear this up-and-coming researcher—a Doctor Dune, I think—he's arguing to classify a whole site of anomalies as Yesod.\"\n\n\"Which one is Yesod again?\" Chelsea says. In her mind, the only meaningful classes are Safe, Euclid, and Keter.\n\n\"Anomalies that have been incorporated into the Foundation's command structure,\" Zyn says. \"He's giving them all jobs.\"\n\n\"Like you and me.\"\n\n\"Like you and me.\"\n\nChelsea lays her hand on the shoebox. She wonders if she should produce some aromatic oils—essential oil of spearmint or peppermint, perhaps, in lieu of flowers—but decides against it.\n\nShe can't think of much more to say.\n\n\"Goodbye, [[[scp-548 |Ice Spider]]].\"\n\n@@ @@\n\n[[include :scp-wiki:more-by:lordxvnv]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bittersweet",
    "doctor-elliott",
    "featured",
    "resurrection",
    "slice-of-life",
    "tale",
    "zyn-kiryu"
  ],
  "author": "LORDXVNV",
  "created_at": "2021-11-08T18:31:29+00:00",
  "updated_at": "2023-11-23T06:19:05+00:00",
  "rating": 156,
  "_site": "scp-wiki",
  "_fullname": "requiem-for-ice-spider"
}