{
  "title": "冷凍グモに捧ぐレクイエム",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:toggle-sidebar-bhl]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=LORDXVNV]]\n= **冷凍グモに捧ぐレクイエム** by [[*user LORDXVNV]]\n[[=]]\n**[*https://scp-wiki.wikidot.com/lordxvnv LORDXVNV]の著者ページ**\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\nそれは大した葬儀ではなかったが、ほとんどのクモよりもマシな待遇だった。SCP-548は - 最初は嘲り半分に、やがて愛情を込めて、世話係から“冷凍グモ”と呼ばれるようになったその生き物は - 死んでいた。\n\n出席者はチェルシー・エリオット博士とジン・桐生博士の2人だけだった。エリオット博士はSCP-548の発見者ではないが、最も長くその世話係を務めてきた - と言うよりもむしろ、その収容に関与した最古参の職員だった。昇進やら、再配属やら、彼女自身が危うく収容されかかった事件やらのおかげで、累計何年になるか把握するのは難しい。\n\n桐生博士は心の支えとなるためにやって来た。2人とも標準支給の白衣を着ていた。\n\nSCP-548は実験室のカウンターの上で、発泡スチロールを敷き詰めた靴箱の中に安置されている。\n\n青いクモだ。\n\n「本日は」チェルシーが言った。「冷凍グモへの別れを告げるためにお集まりいただき有難うございます」\n\n「SCP-548」ジンが半ば情報提供めいて、半ば諭すように言った。\n\n「SCP-548-D」チェルシーは冗談半分にそう返した。\n\n「多分SCP-548-Nでしょう」とジンが言った。「死因は寿命ですから」\n\n「16年ですか」チェルシーが言った。「16歳。大抵のタランチュラより長いですね」\n\n彼女は注意深く、ほとんど恭しいとすらいえる素振りで蓋を持ち上げ、靴箱の上に被せた。\n\n「さて？」ジンが言った。「何か思う事は？」\n\n「そう、ですね-」チェルシーは何から話すべきか決めかねた。「私が入ったばかりの頃、財団は… 小規模でした。私たちは173や682がサイト-19の収容室を破壊して逃げ出すんじゃないか、うっかり096の写真を見てしまうんじゃないかと恐れていて…」\n\nジンが大きな溜め息を吐いた。チェルシーには、相手がこの3つのSCP指定を聞いた時の苛立ちがよく理解できる… //だからこそ//言及したのだ。\n\n「まぁ我慢してくださいよ」とチェルシーは言った。「冷凍グモ、SCP-548は奇妙だったけれど、安全でした。ほとんどが理解できる生き物でした。おかしなクモではあるけれど、安心して新入職員に押し付けられるアノマリーでした。今の財団は当時とかけ離れてます」\n\nジンが含み笑いした。「昔の財団は優しくなかった」\n\nチェルシーは鼻を鳴らした。「“財団は冷酷だが残酷ではない”。大嘘もいいところですよ。私たちは残酷//でした//。上席スタッフ以外は何でもかんでも箱に放り込んでそれっきり。あなたも覚えているでしょう。クレフを。239を。//コンドラキを//」\n\nジンの身体がこわばり、チェルシーは一線を越えたかと考えた。彼女は、コンドラキに対するジンの見解が、必ずしも他の人々ほどに悪意を帯びていないのを知っている。2人とも蝶に愛着を抱いていた - しかし、ジンがそれ以上の共感をコンドラキに抱いているかどうか、チェルシーには分からなかった。\n\n「私が来る前の話ですよ」ややあってジンはそう言った。「私が参入してから、財団がもっと丸くなり始めたことを願っています。それに、優しい人々はいつもいました。サイト-43、ムース管理官、私自身もそうであれば良いと思います」\n\n「財団全体が変化しましたよね」チェルシーも同意した。「でも過去の傷は… 消えるものじゃありません。アイリスは今でも105と呼ばれると反応する」\n\nジンは顔をしかめた。「私はずっと彼女の扱われ方には反対でした。あなたにSCP指定は一度も割り当てられなかったのでしょう？」\n\n「私が異常性を自覚した時には、財団は大分進んでいましたから」チェルシーが言った。「アルファ-9計画と、それに続く諸々。財団はそれに適応しました」\n\n2人は箱を見つめた。\n\n「近頃なら、こういう生き物は多分ウィルソンズに移管されるでしょうね。厚い手袋があれば何とかなるでしょう」ジンが言った。「未だに財団サイトに居座っていたのには驚きました」\n\n「楽しい時も苦しい時も、この子は私たちと一緒でした」チェルシーが言った。「もうずっと長い間… この子には穏やかな余生を送らせてあげたかった」\n\nジンは頷いた。2人の女性は共に黙祷した。冷凍グモが、自分を取り巻く世界がどれほど大きく変化したかに気付いていたかどうか、年月を経るにつれてその存在が呼び起こす恐怖心がどれほど些細になったかを少しでも自覚していたかどうか、チェルシーはふと疑問に思った。結局のところ、それは冷たい毒を持つクモに過ぎなかった。機動部隊タウ-5 “サムサラ” が神々を打ち倒すために世界中を飛び回っている時代には、信じられない事など何も無い。\n\n「こんなに遠くまで来るとは思いませんでした」ジンが沈黙を破った。「サムサラ、スロースピット、[[span class=\"ruby\"]]緊急時脅威戦術対応機構[[span class=\"rt\"]]ETTRA[[/span]][[/span]]、エスターバーグ… もし5年前に、財団が将来あるサイトで妖精と魔法使いとネコミミ男を雇うことになるとあなたが言い出したら、きっと私は狂人呼ばわりしたでしょうね。いったいこれから先どうなることやら。聞いた話ですが、ある前途有望な研究者が - デューン博士でしたっけ - アノマリーばかりのサイトを丸ごと一つ、Yesodに分類しようと主張しているそうですよ」\n\n「Yesodってどれでしたっけ？」チェルシーが訊ねた。彼女の頭の中では、意味のあるオブジェクトクラスはSafeとEuclidとKeterだけだ。\n\n「財団の指揮系統に統合されているアノマリーです」ジンが言った。「彼はアノマリーたちに仕事を与えているんです」\n\n「私やあなたのようにね」\n\n「私やあなたのように」\n\nチェルシーは靴箱に片手を乗せた。花を添える代わりに、スペアミントかペパーミントの精油のようなアロマオイルを作ろうかとも思ったが、止めておくことにした。\n\nこれ以上は言うべき言葉も余り思い当たらない。\n\n「さようなら、[[[scp-548 |冷凍グモさん]]]」\n\n@@ @@",
  "tags": [
    "en",
    "tale",
    "エリオット博士",
    "ジン・桐生",
    "リザレクション"
  ],
  "author": "C-Dives",
  "created_at": "2021-11-22T14:21:45+00:00",
  "updated_at": "2023-02-05T00:51:40+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "requiem-for-ice-spider"
}