{
  "title": "SCP-371",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"float:right; margin:0 2em 1em 2em; width:200px; border:0;\"]]\n|||| [[image phage.png  width=\"200px\"]] ||\n||||~ ^^SCP-371の生理学的な図^^ ||\n[[/div]]\n\n**アイテム番号:** SCP-371\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 全てのSCP-371標本は最低750L(約200gal)の水で満たされた海水槽に収容され、標本毎に摂氏2から5℃に保たれます。壁は防水金属または板ガラスで構成され、最低2inあります。30日毎に1回、25から45kgの生きた生物(海魚が好ましいですが、緊急時では水上に頭を浮かせる続ける事ができるのなら人間を含む地球上のどんな脊椎動物でも構いません)を収容設備に入れてください。10日後の溶解サイクルが終了した後は複数のSCP-371を残し、その他過剰分全てを流水で濾し取り、乾燥させ、焼却します。\n\n意図的にSCP-371収容室に入室する職員はSCUBAギア、\"鮫に耐えられる\"とされるダイビングアーマー、厚いフェイスプレート、ケブラーヘルメットの装着が義務付けられています。どのような理由でもこれら装備が失敗及び破られた場合、その月の動物の供給は省略されます。\n\n現在15体のSCP-371標本が収容されています。\n\n**説明:** SCP-371は目視可能な海洋ウィルスで、外見はバクテリオファージに類似しています。SCP-371標本は20cmから2.5mの間で大きさが変動し、いくらか透明で、水中ではクラゲと間違われることがあります。\n\nSCP-371の生理機能と行動は一般的なマクロウィルスに似ていますが、有名な海の捕食動物のような複数の適応が見られます：図Aで示される収縮尾繊維は硬化したタンパク質で構成され、移動に適しています(泳ぎ、つかみ、海底での歩行)；鋭く硬化した嘴のような底板は、多細胞の真皮を通して遺伝物質を注入できるウィルスのような見た目をしています；そしておそらく未知の感覚器官があります(SCP-371は視覚、聴覚がありませんが、熱、振動や圧力/塩分勾配を感知して狩りを行うようです)。最も特筆すべき点はSCP-371のコード機能で、DNAまたはRNAへの直接注入には使用せず、多数の微細なDNAコードパケットを宿主細胞に侵入させ宿主内の微細器官を再生させるのに使用します。\n\n> **SCP-371の感染段階**\n> 0時間、感染：SCP-371は宿主の皮膚を突き通して宿主に遺伝物質を注入、通常は頭蓋または腹腔で強い痛みを伴います。\n> 8時間、転写(\"結合\")：SCP-371遺伝子\"パケット\"は転写/変換を始め、RNAと結合します。\n> 95時間、合成(\"産卵\")：宿主細胞が複製し、細胞外タンパク質を腹腔にコード化し始めると時間とともに新しいSCP-371標本が作られます(宿主の大きさによって10から100時間掛かります；標本の大きさも宿主の大きさに伴い変化します)。\n> 240時間、溶解(\"破裂\")：一旦標本の大きさが20cmに達すると、破裂状態に変化し宿主の身体から排出され、これにより宿主は重大な外傷を負いしばしば大量出血、内部損傷、死に至ります。SCP-371は水でのみ溶解するため、地球上の動物では宿主が水に入るまでこの段階を延期します。\n\nライフサイクルの残りにおいて、SCP-371は大きさを2.5mまでに成長させるため海水の塩分と沈殿物を濾過することで見つけることができます。ウィルスの平均ライフサイクルは60日ですが、最も古い収容された標本は現在109日齢です。 \n\n**補遺371-A**\n最初のSCP-371はカリブ海████████████域で████████ ███████が死亡した後に発見され、彼は相方と共に海に潜水した時に3体のSCP-371に捕まり(2体は頭部、1体は胸部)、相方は捕獲映像を撮影しました。これら標本は10日後に███████夫君が入浴した際に溶解しました。\n\n財団の調査船が最初の標本を発見し、捕獲しました。近年、一般のグアイマス海盆の研究調査で多くの標本が撮影され、SCP-371の生息地は超深海の海底または海溝であるが、餌の不足により浮上してきているのではないかと推測されています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ウイルス",
    "水中",
    "生命",
    "種族"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-21T23:08:00+00:00",
  "updated_at": "2024-02-21T12:33:49+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-371"
}