{
  "title": "SCP-371",
  "content": "[[include info:start]]\n**SCP-371:** 매크로바이러스\n**원작:** http://www.scp-wiki.net/scp-371\n**저자:** [[*user Sophia Light]]\n**역자:** [[*user Salamander724]]\n----\n**파일명:** phage.png\n**원본:** File:PhageExterior.svg\n**저작권자:** Adenosine\n**라이선스:** CC BY-SA 3.0\n**출처:** [https://commons.wikimedia.org/wiki/File:PhageExterior.svg #]\n[[include info:end]]\n\n[[include component:image-block name=phage.png|caption=SCP-371의 생리 도해|width=200px]]\n\n**일련번호:** SCP-371\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 모든 SCP-371 표본들은 해수 탱크에 격리하고, 탱크는 부피 750 리터(약 200 갤런) 이상, 수온 섭씨 2도에서 5도 사이의 물로 채워져 있어야 한다. 벽들은 방수성 금속 또는 판유리를 사용해 만들고 그 두께는 2인치 이상이어야 한다. 30일에 한 번 꼴로 체중 25 킬로그램에서 45 킬로그램 사이의 살아있는 동물(바닷물고기가 선호되지만 급할 때는 인간을 비롯한 육상생물의 머리만 물 밖에 내민 상태로 매달아놓는 것으로 충분하다)을 격리단위 안에 풀어놓는다. 10일 뒤 용균회로가 완료되면 몇몇 SCP-371 개체들만 온존시키고 나머지는 모두 물을 뺀 다음 건조 및 소각한다.\n\nSCP-371 격리실에 들어가는 인원들은 모두 스쿠버 장비를 필수 착용하도록 한다. 사용되는 장비는 시중에 “상어 대비용” 다이빙 아머라는 이름으로 팔리고 있는 것으로, 안면 유리가 두껍고 머리통은 케블라 헬멧으로 되어 있다. 이러한 방어수단이 무력화되거나 어떠한 이유로 뚫힌 경우, 그 달의 동물 공급은 생략해도 무방하다.\n\n현재 격리 중인 SCP-371 표본은 15개이다.\n\n**설명:** SCP-371은 육안으로 볼 수 있는 해양 바이러스로, 박테리오파지와 비슷하게 생겼다. SCP-371 표본들의 크기는 20 센티미터에서 2.5 미터까지 다양하다. 몸은 다소 투명해서 물속에서 해파리로 착각할 수도 있다.\n\nSCP-371의 생리와 행동양태는 일반적인 육안으로 보이지 않는 바이러스와 비슷하지만, 몇 가지 적응을 진화시킴으로써 주요한 해양 포식자가 되었다. 그림 A에 보이는 것은 수축성 꼬리섬유로, 경화된 단백질로 이루어져 있으며 각종 운동(헤엄치기, 붙잡기, 해저 바닥을 걷기)을 가능하게 한다. 또 날카롭고 단단한 새부리 같은 밑판은 바이러스가 다세포생물의 피부를 뚫고 유전물질을 주입할 수 있게 만든다. 그리고 알려지지 않은 감각기관들로 추측되는 것들이 있다(SCP-371은 보거나 들을 수 없으나 열, 진동, 수압/염분 그래디언트를 인식해서 사냥을 하는 것 같다). SCP-371의 인코딩 메커니즘에서 가장 주목할 만한 점은 DNA 또는 RNA의 직접 주사를 사용하지 않고 셀 수 없이 많은 육안으로 볼 수 없는 DNA 인코딩 패킷을 사용한다. 이것들이 숙주의 세포에 들어가면 육안으로 볼 수 있는 바이러스체가 숙주 안에서 배양된다.\n\n> **SCP-371 감염 단계**\n> 0시간, 감염: SCP-371이 숙주의 피부를 뚫고 유전물질을 숙주 몸 속에 주사한다. 대개 두개강이나 복강에 주사되며, 상당히 고통스럽다.\n> 8시간, 전사(“결합”): SCP-371의 유전 “패킷”들이 일반적인 전사/번역 과정을 거쳐 숙주 RNA와 결합한다.\n> 95시간, 합성(“산란”): 숙주의 세포들이 분열하면서 복강 안에 세포밖단백질을 인코딩하기 시작하고, 이 단백질들은 시간이 지나면 새로운 SCP-371 표본이 된다(그 수는 숙주의 크기에 따라 10개에서 100개 사이이다. 또한 숙주 크기에 따라 표본의 크기도 달라진다).\n> 240시간, 용균(“파열”): 표본들은 크기가 20 센티미터에 이르면 숙주의 몸 밖으로 찢고 나오며, 이는 숙주에게 심각한 외상을 일으킨다. 또한 심각한 출혈, 내상이 수반되고 죽음에 이르는 경우가 많다. SCP-371은 물 속에서만 용균작용을 일으키며, 육상생물이 숙주일 경우 숙주가 물 속에 들어갈 때까지 용균을 미룬다.\n\n이후 생활사에서 SCP-371은 사냥을 하고 바닷물 속의 염분과 침전물을 여과하며 2.5 미터 크기까지 자란다. 바이러스의 평균적인 수명은 60일이지만 현재 격리중인 표본 중 가장 장수한 것은 현재까지 109일 생존하고 있다.\n\n**부록 371-A**\n최초로 SCP-371 표본들이 발견된 곳은 카리브 해 ████████████ 지역이다. ████████ ███████는 동반자와 함께 다이빙을 했다가 공격을 당했는데, SCP-371 세 개가 자기에게 달라붙은 것(두부에 두 개, 흉부에 한 개)을 필름에 담아냈다. 표본들은 10일 뒤 미스터 ███████가 목욕을 하던 중에 용균작용을 일으켜 밖으로 나왔다.\n\n재단의 탐사차량들이 이 최초 표본들을 발견 및 격리하였다. 최근에는 과야마 해분 해구에서 이루어진 민간 탐사의 영상에서 더 많은 표본들이 발견되었다. SCP-371이 본래 분출지역을 비롯한 해저 초심해대에 살다가 먹이가 부족해지면 수면으로 올라오는 것이라는 설이 제기되어 있다.",
  "tags": [
    "en",
    "scp",
    "바이러스",
    "생물",
    "수중",
    "유클리드",
    "종"
  ],
  "author": "Salamander724",
  "created_at": "2015-11-08T13:59:47+00:00",
  "updated_at": "2025-02-22T10:25:14+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-371"
}