{
  "title": "SCP-983",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-983\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-983は、担当技術者が誕生日以外の日に取り扱っている限りは完全に安全です。もしSCP-983がその年の誕生記念日を迎えている人物に取り扱われる事態が発生した場合、その人物は直ちにSCP-983収容室のドア横にある緊急キット135rの中に入っている歌唱ガイドラインに従ってください。\n\n標的となった人物が歌唱要件を満たす事に失敗した場合、その遺体は標準的な手法で処分されます。標的となった人物が歌唱要件を満たした場合、以下のデータを収集します ― 年齢、集められたキャンディの色、その場にいた者の最善の判断に基づく歌唱の精度、SCP-983が歌唱要件を承認する前に歌詞を繰り返した数。\n\nSCP-983から得られたキャンディは、上級スタッフが承認した適正な収容プロトコルと、消費者によって提出・捺印された権利放棄書が無い限り、職員による消費が許可されません。この要件はDクラス職員によるキャンディ摂取実験の際は免除されます。\n\n**説明:** SCP-983は年代物の機械仕掛けで出来たサルの人形であり、左足の裏にある色褪せた日付から、1940年代の何処かの時点で、正体不明の人物または企業によって製造されたことが示されています。サルはサーカス団長のものとして一般的なデザインだったヴェストの残骸を着ており、左手には軽く変色した真鍮の鐘を、右手には小さな真鍮の叩き棒を持っています。サルは発声し、音を放出することが可能ですが、オブジェクトの検査で解体方法を示す継ぎ目・ネジ・開口部などは見つかりませんでした。\n\nSCP-983は殆どの状況下では無害かつ不活性状態であり、取り扱う人物が誕生記念日と見做される24時間を経験している最中でない限り、特別な予防措置なしに扱うことができます。誕生日を迎えている人物に物理的に接触すると、SCP-983は生命を宿し、後方宙返りを1回した後、鐘を掲げて簡単な歌を歌います。\n\n//ア・リン・ディン・ディン・ディン、今日はアンタの誕生日！//\n\nこの単一の歌詞に続けてサルは鐘を叩き、その音色はかなり低いものから非常に高いものまで幅広く変化します。SCP-983の歌にも同様に僅かなピッチの変化が生じると判明していますが、一貫して非常に興奮した幸せそうな響きに聞こえます。\n\nSCP-983は3～4秒ごとにこの歌を歌い、一時停止するのは鐘を叩く時のみです。SCP-983はこれを、新しい所有者が死亡するか、歌唱要件が満たされるまで継続します ― 歌唱要件は完全には理解されていませんが、SCP-983に適切に合わせたタイミングで歌うことに基づいていると考えられています。\n\nSCP-983が歌う各歌詞は、このオブジェクトの“所有者”を推定1年分、老化させます。SCP-983と一緒に歌うことで、“所有者”はこのオブジェクトを不活性化できる場合があります ― 一旦成功すると、SCP-983は「誕生日！」と得意げに宣言して鐘を一度鳴らし、そこからグミ風のキャンディを1粒生成します。\n\nSCP-983と一緒に歌う行為は、キャンディの色と消費した際の副作用に直接影響を与えます。文書135rに厳密に従うよう指示を受けた実験グループは、完璧に歌唱要件を満たした場合、僅かに発光する透き通ったキャンディが生成されることを確証しました。完璧に近い歌唱は、発光はしないものの、同じようなキャンディを生成します。このキャンディは両方とも、SCP-983の歌によって進行した消費者の加齢を逆転させることが確認済みです。発光キャンディは追加の寿命と若さを付与する可能性もありますが、問題のキャンディの生成率が低いためにこの理論はまだ証明されていません。\n\nSCP-983の歌に合わせようとする際の態度・声の響き・仕草・アプローチ方法の不一致によって、様々なキャンディが生成されています。如何なる状況においても黒いキャンディの消費は決して許可されませんが、他の色は事前承認と収容措置の手配をした上で、消費が認められる場合があります。\n\nSCP-983の初期活性化は殆ど制御されていない状況下で発生したため、利用可能な最善の事案記録は“再話”です。より制御された環境下で行われた、関心に値する追加の実験が、その実験におけるキャンディの効果と共に本文書に添付されています。\n\n||**SCP-983初回活性化**||\n\nSCP-983はサル関連のグッズを収集している人物への冗談めいた贈り物として、地元のフリーマーケットで購入されました。サルの売り手は購入者に対し、誕生日を迎えている人物に触れさせてはならないと警告しましたが、その正確な理由を述べる事が出来ませんでした。売り手は、警告は持ち主を変える度に伝わってきた故に良く検討されたものなのだろうとした一方、「単なるジプシーの伝承か、似たような馬鹿げた████」かもしれないと語っていました。\n\nSCP-983の新たな所有者となった人物の誕生日、ラッピングを開封され手に持たれたSCP-983は、その時点で歌い始めました。受取人や同僚の誕生日パーティーに出席していた人物たちは、当初は面白がっていました ― しかしながら、目撃者は、サルが歌い続けるにつれて所有者がますます動揺していったと述べています。\n\n歌詞が10回ほど繰り返された後、所有者はSCP-983を停止することを無益に試みました。参加者は、この時点で所有者の髪に白髪が混じるようになったのに数名が気付いたと語っています。続くSCP-983の8～10回に及ぶ歌詞の繰り返しで、白髪はかなり目立つ状態となり、所有者の顔にはシワの兆候が現れました。更に5回歌詞が繰り返されると、所有者はサルを他の者たちに突き返し、このふざけた出来事に自分は何もできない、だれかこれの電源を切って欲しいと訴えました。\n\nSCP-983の潜在的な危険性が明確には理解されていなかったことに加え、参加者のパニックと対応の遅れによって、SCP-983は収容担当職員がパーティー会場に到着するまでに(推定しかできませんが)更に30～40回歌詞を繰り返しました。財団職員の到着時、SCP-983の所有者は加齢によって既に死亡しており、皮膚が張り付いた骨格が椅子に座っているだけの状態でした。\n\nどのようにしてSCP-983に安全に接触すべきかの混乱の中、SCP-983はおよそ1分間歌い続け、所有者が骨格だけしか残らなくなった時点で自動停止しました。SCP-983の最後の歌詞は「誕生日！」というただ一言であり、楽しげにそう述べたSCP-983は1度だけ後方宙返りして鐘を鳴らしました。鐘から出てきたのは純粋に黒い色をしたグミ風のキャンディ1粒でした。このキャンディは消費されませんでしたが、若干魅惑的な物として述べられており、外部要因に気を取られるまで視線を惹き付ける特性がありました。現場にいた人物の数や事案によって引き起こされた全般的な混乱により、キャンディに1人が集中しすぎる事態は避けられ、対象は安全に収容されました。\n\n||**SCP-983制御下活性化#32**||\n\nSCP-983に関する実験#32において、誕生日を間近に控えた実験対象者█████ ██████████が自ら実験台に志願しました。彼女は以前の被験者と比較してユニークな資質を見せており、具体的には誕生日を迎えることに対して、非常に陽気で興奮した様子を見せていました。これ以降の実験記録では、█████を“対象”と呼称しています。\n\n対象には予想される出来事の説明無しでプレゼント包装されたSCP-983が与えられ、その際にこれからオブジェクトが歌い出すことの予告と、それに合わせて歌ってもらえれば素晴らしい誕生日の記念ビデオが完成するだろうという旨が通知されました。対象は包装を解いた際にSCP-983を素敵な贈り物として大喜びで受け入れ、オブジェクトと共に歌う際には特段の指導を必要としませんでした。対象の歌は歌唱要件を大きく上回っていました ― 最初の1回目だけは歌詞を覚えるためにやり過ごしたものの、続く2回目以降は即座に合わせて歌い始め、それを45回続けました。つまり、合計で46回歌詞が繰り返されたことになります。\n\n歌唱中、対象は歌詞の繰り返しごとに予想通りの老化プロセスを被りましたが、体力や熱意を喪失する事なく最後まで歌い終えました。対象は実験を通して、自分の肉体的変化に全く気付きませんでした。\n\n最終節を歌い終えたSCP-983は予想通り「誕生日！」と大声で告げ、後方宙返り1回の後、鐘を鳴らしました。鐘から生成されたキャンディは、淡く発光する特性を持った鮮やかな白色と記録されました。対象はこれを今まで見た中で一番美しいお菓子だと述べ、観測スタッフも同様にこの菓子を称賛するような発言を行いました。実験は制御下に保たれ続け、対象はキャンディの摂取が許可されました。\n\n対象がキャンディを食べ終えてから1時間の監視において、摂取による何らかの副作用が発生した兆候は見られませんでした。実験終了が宣言され、対象が退室を要求して実験エリア外に出た直後、彼女は爆発しました。この爆発と共に放たれた眩い光は、実験を監視していたカメラを損傷させ、他全ての実験参加者を5分間にわたって盲目状態に陥れました。支援のため現場に駆け付けた職員は、対象が立っていた場所には微かに余韻めいた光が少なくとも2分間残留しており、その後に薄れて消えたと述べています。\n\n対象はこの実験以降発見されておらず、実験が行われたエリア内では異常に高い電磁的活動が注目されています。加えて、当該エリアの照明器具の交換率は、施設の他のエリア全体の基準値から約70%上昇しています。しかし、この異常性の影響を受けたエリアでは照明の低下が報告されていません。",
  "tags": [
    "en",
    "safe",
    "scp",
    "サル",
    "変容",
    "外部エントロピー",
    "時間",
    "玩具",
    "自律",
    "食物"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-12T00:04:27+00:00",
  "updated_at": "2021-08-29T16:40:48+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-983"
}