{
  "title": "SCP-5522",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[span style=\"font-size: 125%;\"]][[span style=\"font-weight: 900;\"]]アイテムナンバー:[[/span]] SCP-5522[[/span]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[span style=\"font-weight: 900; font-size: 125%;\"]]###990000|LEVEL 3/5522##[[/span]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[span style=\"font-size: 125%;\"]][[span style=\"font-weight: 900;\"]]収容クラス:[[/span]] KETER[[/span]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[span style=\"font-weight: 900; font-size: 125%;\"]]###990000|CONFIDENTIAL##[[/span]]\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\n**特別収容プロトコル:** 財団ウェブクローラJ/M-CONはソーシャルメディアのウェブサイトを監視し、SCP-5522の広告またはSCP-5522-1についての言及があるかどうかを探し、削除します。SCP-5522-1のドメインは世界各国の政府内に配置された財団エージェントによって人為的に抑え込まれます。SCP-5522-1のオンラインアクセス量は監視され、閲覧者の継続的な閲覧を妨げるようにインターネット速度を制限します。個人がSCP-5522-1の使用に成功した場合、使用者は捕縛され、記憶処理されます。\n\nSCP-5522を所有していることが判明した施設は財団の資産を使用して購入され、元従業員を対象にクラスC記憶処理を行います。その後、施設は解体または改築され、フィールドエージェントの為の財団住宅として使用されます。\n\n**説明:** SCP-5522はレストラン及び他の食品サービス産業に感染することができる形而上学的病原体です。SCP-5522の主な感染源は”デリシャス・ダンのデリバリーSpeedrun[原文ママ]”であり、その他の食品宅配サービスが使用するものと同様に設計された異常なウェブサイト(SCP-5522-1と指定)です。ウェブサイトには”100% Completion”や”RTAオンリー”などの様々なスローガンが掲載されていますが、これらのフレーズの意味は現在不明です。また、このウェブサイトでは注文したすべての料理が最長30分で届くか、無料で配達されることを約束しています。SCP-5522-1の元の所有者を捜索しようとする試みは、全ての文書に”デリシャス・ダン”という名前で登録されていたため、失敗に終わりました。財団によるSCP-5522-1の取得や検閲の試みも同様に失敗に終わっています。\n\nSCP-5522-1を使用して施設から料理を注文すると、注文を受けた施設はSCP-5522に感染します。SCP-5522は、感染した施設がSCP-5522-1と連携して作成する広告キャンペーンとして物理的に出現します。広告は多くの場合、紙のチラシや印刷物の広告の形で現れますが、テレビコマーシャルや共同ブランドによるスポンサー契約も記録されています。これらの広告はSCP-5522-1によるものと同様の主張をしていますが、具体的な期限のない一時的なオファーとして提供されています。\n\nSCP-5522-1を使用してSCP-5522に感染した施設から料理を注文すると、Λ-イベントが発生します。これらのイベントは常に周囲の時間的安全性の即時低下を伴います。Λ-イベントは、利用される輸送方法によって通常の配送と異なります。従業員は電動車両などの従来の輸送手段を使用せず、様々な儀式を行うことで即座に空間を移動させることができます。[[footnote]]通常、個人が物理空間を通過して別の場所に移動して出現します。[[/footnote]]これらの儀式は、通常であれば大怪我につながる、意味不明な動作や激しい肉体的運動などからなる奇怪な行動が多く、その内容は様々です。これらの儀式の内容はΛ-イベントによって異なり、注文の複雑さに対応していると考えられています。Λ-イベント以外でこれらの儀式を再現しようとする試みは、例外なく異常特性の生成に失敗しました。\n\n移動後、従業員は目的地に到着します。従業員が移動できる距離に制限はありません。食事に対する標準的な通貨交換の後、従業員は再び移動し、その施設内に再出現します。Λ-イベントを実行または観察した全ての個人はその異常性を認識することができませんでしたが、Λ-イベントを撮影した写真や映像、またはSCP-5522の事前知識を持つ個人には適用されません。\n\n**補遺.5522.1:** 以下は財団の試験中に記録された注目すべきΛ-イベントです。記録された全てのΛ-イベントはSCP-5522感染後の、以前はスパイシー・チーズ・ピッツェリアであった店舗内で発生しました。店内には従業員として人員配置されたDクラスの位置と警備員を除いて空いていました。注文はサイト-66内のコンピュータ端末でSCP-5522-1を介して行われ、職員は防犯カメラを通じてイベントを観察しました。既知のΛ-イベントの完全なリストについては、##red|__文書-5522-ICV__##を参照してください。\n\n> **SCP-5522-1オーダー:** Sサイズのチーズピザ\n> \n> **続くΛ-イベント:** 対象は台所の南西の隅に立ち、しゃがみやジャンプの一連の行動をとった。これらの行動は迅速に連続して行われ、ランダムに行ったように見えた。時折、対象者の手足が周囲の建物を通過するのが観察され、手足はわずかに反発して壁から飛び出していた。数分後、対象は突然キッチンの床を妨害されることなく通過し、完全に消えた。対象は無傷でサイト-66へと到着したが、足の痛みを訴えていた。\n> -----\n> **SCP-5522-1オーダー:** Mサイズのペパロニピザ、Sサイズオーダーの手羽先\n> \n> **続くΛ-イベント:** 対象は正面玄関前に置かれたクッション付きの椅子の上に立った。対象は椅子を持ったまま上にジャンプし、椅子を土台として再びジャンプした。これは急速に高度を小さく変動させることにより、対象のジャンプがぼやけた動きになった状態で行われた。対象は天井に達するまでこの動作を続け、天井に達すると椅子を離し、障害物を通過しながら上へととびあがっていった。対象はわずかに疲労していたが、無傷でサイト-66に到着した。\n> -----\n> **SCP-5522-1オーダー:** Mサイズのハワイアンピザ、Mサイズオーダーのモッツァレラチーズスティック2本\n> \n> **続くΛ-イベント:** 対象は自立したテーブルに衝突し、物体を最南端の壁に押し付けた。対象は障害物に向かって歩き始め、足は摩擦に妨げられることなく動いた。対象が動くと、テーブルの天板と中央スタンドが対象の腹部と骨盤領域を横方向に二分したことが観察された。それから対象はテーブルの天板とテーブルの下を通って徐々に体を下に動かし始めた。テーブルの下に入ると、対象はまだ交差している中央スタンドを利用して自身を下に向けて床を通過したと考えられる。対象はサイト-66に無傷で現れたが、中程度の疲労を訴えた。\n> -----\n> **SCP-5522-1オーダー:** Lサイズのミートラバーズピザ、Lサイズオーダーのモッツァレラチーズスティック2本、Mサイズオーダーのスティックパン\n> \n> **続くΛ-イベント:** 対象はしゃがんだ姿勢になり、自身の体重を利用して微小な運動量を得ることによって後方に推進し始めた。数分間にわたって、対象は劇的な速度の上昇を経験し、建物の内部を旋回しながら跳び回った。この速度は、対象が地面に接触してからすぐにジャンプをする事で維持された。十分な運動量を得た後、対象は円運動を止め、代わりに最南端の壁に向かって加速し、害を及ぼさずに通過した。対象は重度の乗り物酔いを訴えてサイト-66に現れた。\n\n**補遺.5522.2:** レベル4の承認を得て、Λ-イベントが手動で妨害されるかどうかを判断するための試験が実施され、その結果、無料配送が実現しました。D-30852にはサイト-66職員によって断続的に遠隔操作される電気ショック装置が装備されていました。Λ-イベントは最初の電気ショックが与えられるまでは通常通りに進行しましたが、その後、全ての動作している監視カメラが機能しなくなりました。警備員との通信の試みが失敗した後、機動部隊カッパ-13(“全部乗せ”)が調査のために派遣されました。\n\n現場の職員が死亡しているのが発見され、薄く引き伸ばされたような皮膚、四肢の脱臼または配置転換、及び結合の喪失などの深刻な空間的歪曲の兆候を示していました\nD-30852の死体は発見できませんでしたが、建物内には大量の灰が残っていました。[[footnote]]建物内には他の熱損傷の兆候は見つかりませんでした。[[/footnote]]事後分析中に、次のようなポップアップ通知がSCP-5522-1から受信されました。\n\n> ユーザーD-30852は以降の参加を禁止されています: [セキュアサーバーでのTASの試行]\n\nこのメッセージの正確な意味は現在分析中です。",
  "tags": [
    "_美味しい",
    "en",
    "jam-con2020",
    "keter",
    "scp",
    "オンライン",
    "交換",
    "伝染性",
    "現実改変",
    "空間"
  ],
  "author": "Extra3002",
  "created_at": "2020-03-26T14:23:35+00:00",
  "updated_at": "2024-02-21T12:32:15+00:00",
  "rating": 58,
  "_site": "scp-jp",
  "_fullname": "scp-5522"
}