{
  "title": "Dr Fern's Employee Dossier",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[include component:image-block name= DrFernID| caption=Dr. Fern's former Employee ID photo |]]\n\nEmployee ID: 0696805-DC-LV3\n\nName: Dr. Patrick Fernandez Lomas\n\nOccupation: Research and Education \n\nDepartment: Tactical Theology\n\nStatus: Deceased. See below for incident details.\n\n+++ Archived Former SCP Status Description\n\n> **Item #:** SCP-XXXX\n> \n> **Object Class:** --Keter-- Safe\n> \n> **Special Containment Procedures:** Containment of SCP-XXXX is currently unnecessary as SCP-XXXX's employment by the SCP Foundation ensures it's continual observation. SCP-XXXX primarily resides in its joint living dormitory and research laboratory in Site-17. SCP-XXXX is required to host weekly educational seminars to staff on level appropriate Containment Articles and time-relevant GOI documents and information. \n> \n> --**Archived Containment Procedures:** SCP-XXXX is to be contained in a standard humanoid containment cell surrounded by a level 4 Faraday Cage. Only Level 3 and above personal are approved in testing with SCP-XXXX to determine how advanced its knowledge of the SCiPNet database is, as well as GOI databases with relevant personnel researching said GOI.-- \n> \n> **Edit 1:** SCP-XXXX must wear its regulated safety goggles at all times as a result of Incident XXXX-A\n> \n> **Description:** SCP-XXXX is Dr.[[footnote]] Formerly Pastor [[/footnote]] Patrick Fernandez Lomas[[footnote]] I prefer Fern, thanks again for letting me edit my own document [[/footnote]] a level three researcher employed in the Tactical Theology Department. SCP-XXXX has complete unrestricted access to the SCipNet database from within its own mind, as well as select portions of multiple GOI's internal databases. The limit of knowledge obtainable by SCP-XXXX has, as of latest testing, shown no limit. Articles containing congitohazardous material, memetics, antiemetics, or articles normally restricted behind level 5 access are available to SCP-XXXX without the expected physical and mental consequences that are typical to exposure to such information. \n> \n> SCP-XXXX possesses a secondary anomalous ability to interface with printers capable of wireless printing and producing documents that has been accessed from it's mind hereby referred to as SCP-XXXX-A. SCP-XXXX-A resemble mundane webpage printouts[[footnote]] Interestingly enough these webpage printouts do not resemble official SCiPNet documentation, though any GOI document produced by SCP-XXXX will be an exact match to GOI documents in possession by the Foundation [[/footnote]]. Any memetic hazard that would normally be present in any article produced by SCP-XXXX have been neutralized and as such every SCP-XXXX-A are safe to read. Redactions present in official SCP articles will also be present in their corresponding SCP-XXXX-A.\n\n+++ SCP's Discovered and Researched by Dr. Fern:\n\n[https://scp-wiki.wikidot.com/scp-7325 SCP-7325 A Testament to my failures]\n\n\n+++ Research Notes by Dr. Fern:\n\n[https://scp-wiki.wikidot.com/implications-of-website-hosting Implications Of Website Hosting ] (Note, this was from my OG wikidot account that got nuked.)\n\n[https://scp-wiki.wikidot.com/the-death-of-dr-fern The Death of Dr. Fern]\n\n[https://scp-wiki.wikidot.com/what-to-do-with-an-empty-vessel What to do with an empty vessel]\n\n+++ Dr. Fern's Investigations into the Kroenburg Institute of Paranormal Studies:\n\n[https://scp-wiki.wikidot.com/the-kips-orientation-seminar The KIPS Orientation Seminar]\n[https://scp-wiki.wikidot.com/the-kroenburg-institute-for-paranormal-studies-class-list The Kroenburg Institute for Paranormal Studies Class List]\n\n++ Error. SWAN Entity Interference Detected.\n\nHey, Fern here. I have more than one article up on this wiki so I decided to create an author page! I recycled my first, obviously VERY very bad SCP about my AA that failed for obvious reasons into a employee dossier. This page will be updated next time I upload something else! \n[[footnoteblock]]",
  "tags": [
    "_cc",
    "author"
  ],
  "author": "Fernlom",
  "created_at": "2023-09-27T02:05:35+00:00",
  "updated_at": "2024-06-29T02:10:01+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "dr-fern-s-employee-dossier"
}