{
  "title": "夢の中で羊が死んでく",
  "content": "[[include :teruteru:css-code-page-2]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 夢の中で羊が死んでく\n**著者:** [[user terukami]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n\n[[div class=\"blockquote\"]]\n##green|**mumei**## 2024/03/13（水） 22:59:09 #3352145\n-----\n[[include :scp-jp:component:image-block\n|name= http://scp-jp-storage.wikidot.com/local--files/file:7178014-294-bxky/IMG_2115.jpeg\n|caption= ヒツジ\n|width= 200px\n|clear= true\n]]\nシープカウントって知ってます？\n\n寝る前に「羊が一匹、羊が二匹[[span class=\"space\"]]……[[/span]]」って数えるやつのことです。多分、子供の頃にやったことがあるって人もいるんじゃないですかね。実際、僕もやってたし両親もやってたみたいなので。\n\n今から話すことは、僕が子供の頃にあったことです。あまり詳しく覚えてないので変な部分もあると思いますが、最後まで読んでくれると嬉しいです。\n~~~~~\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##green|**mumei**## 2024/03/13（水） 23:17:15 #3352145\n-----\n子供の頃、僕はよくシープカウントをしてたんです。毎日のように布団に潜って「羊が一匹、羊が二匹[[span class=\"space\"]]……[[/span]]」と数える。そしたら眠気がやってきて、気がついたら眠ってる。そんな生活を繰り返していました。\n\nそんな感じで寝たある日、僕は変な夢を見ました。羊が大量にいる小屋の中で横たわっている夢です。当時は「羊がいっぱいいるなあ」くらいにしか思ってなかったんですが、今考えるとおかしいんですよね。まあ、夢なので整合性とか論理性とかはないですし、違和感を覚えなくても変じゃないけれども。ただ、今思うとシープカウントをしていたから羊が出る夢を見たのかな、って思ったりするんですよね。\n\n僕は微睡みながら羊達に埋もれてました。暖かくモコモコとした羊毛と、独特な獣臭い匂いに囲まれながら横たわり続けていたんです。彼らは無表情で、ずっと僕を見つめてました。でも僕は気にせず過ごしてたんです。そうして結構な時間が経った頃に、異変は起こりました。\n\n羊達が大声で鳴き始めたんです。\n\n羊達が発した鳴き声は、まるで助けを求めているみたいでした。なんだなんだ、と思わず呆気に取られていると、遠くに人影が見えました。顔は黒くモヤがかってて見えませんでしたが、体格とか見た目から大人の男だということは分かりました。その人影は羊達の間に入り込んできて、手に持った棍棒で羊を思いっきり叩きました。その棍棒は使い古された感じで、表面には血とか汚れが沢山付いてたんです。\n\n頭を執拗に叩かれたせいで羊は倒れちゃって、それを見た周りの羊達は更に大きな声で鳴き出して。鳴き声がすっごくうるさくて、夢の中だというのに鼓膜が破れるんじゃないかと思うほどで。でも男は鳴き声を気にせずに羊を何度も殴っていったんです。羊は次々と倒れ込んでいって、最終的にその場には意識を失った羊だけが残っていました。それらは身体をピクピクと震わせたり、痙攣したりしてたんです。思わず背筋が冷える感覚を覚えました。\n\n息を殺して震えながらそれを見てると、男は懐から鉈を取り出しました。刃渡り17cmくらいの大きな鉈です。表面には錆がついていて、見るからに切れ味が悪そうでした。男はその鉈を使って羊の首を叩き落としました。バキン、っていう骨の砕ける音と、羊の首から溢れる血液は妙にリアルで、今でも覚えてます。死ぬ間際、羊は口を動かして何かを伝えようとしていたりしてました。その時も無表情でした。\n\n男は羊を殺すことを、何度も何度も繰り返しました。羊は何も抵抗せず、無表情にこちらを見つめながらただ殺されていくだけでした。気を失ってるから当然と言えば当然なんですが……。でも僕は「なんでやられっぱなしなんだよ」と考えてました。幼かったので羊が動かない理由を理解してなかったんだと思います。\n\nそうして羊が全滅した時、男はこちらを睨みつけてきました。顔は見えないのに睨みつけられていることは分かったんです。男はこちらに歩み寄ってきました。床には羊達の血がこびり付いていて、とても生臭い匂いを発していました。先程の獣臭さと混ざって異様な匂いとなっていたのを現実のことのように覚えています。\n\nコツ、コツ、コツと足音が近付いてくるのを感じて、僕は目を瞑りました。それで心の中で「来ないで」と念じてると、突然頭の前の方に激痛が走りました。思わず倒れ込んだ僕は急いで頭の部分を触りました。そこからは血と羊毛が出てて、それを見た僕は「ああ、殴られたんだな」と悟ったんです。数秒後にまた激痛が走り、僕は意識を落としました。\n\n意識を落とす前に見たのは、鉈を持ってこちらを見下ろす男の姿でした。その時に見えた顔は、無表情でした。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##green|**mumei**## 2024/03/13（水） 23:31:23 #3352145\n-----\n夜中に目を覚ました僕は急いで頭の部分を触りました。本当に大丈夫なのか不安でしたが、そこからは血も羊毛も出てませんでした。それで僕は一安心して泣き出してしまいました。泣き声を聞いて駆けつけた母親に事情を説明して、その日は朝まで母親と一緒に寝たのを覚えてます。\n\nあの夢を見てから、僕はシープカウントをしなくなりました。もうあんな体験はしたくないし、何より怖くなってしまったんです。あの夢を見ることはなかったけども、もし見たらどうしようと考えるようになっていました。いわゆるトラウマみたいなものになっていたわけです。\n\nそれから数年が経った時、学校の授業の一環として羊小屋に行くことになりました。課外学習みたいなやつです。正直なことを言うと、あまり乗り気ではありませんでした。\n\nあれ以来、妙に羊を嫌うようになったんです。羊そのものを、というよりは羊みたいなものを、の方が正しいかもしれません。それでも、僕は羊小屋に行きました。授業をサボるわけにはいかないので。小屋の中は獣臭い匂いでいっぱいで、羊達は鳴き続けていました。何事も起こらなかったので「ああ、思ったより大丈夫だったな」と思いながら先生と羊小屋の管理人の話を聞いていました。その時、ある異変を感じました。\n\n後ろから、声が聞こえたんです。\n\n僕は最後列にいました。後ろには小屋に入れられた羊しかいません。となると、声は羊から発せられてることになります。僕はあの時のことを思い出していました。\n\n思わず耳を塞ぎました。目を閉じて後ろを見ないようにしました。それでも、声は聞こえてきたんです。その声は重なっていて、最初はよく聞き取れませんでした。でも次第に纏まっていって、最終的に一つの声になりました。\n\n「なんで見殺しにした？」\n\n確かに、そう聞こえました。周りの人を見ても反応していなかったので、これはきっと僕だけに聞こえていたんだと思います。殺した、というフレーズに引っかかりを覚えながらも思案していると、ある出来事を思い出しました。\n\n夢の中での羊の屠殺です。あの時は分からなかったけど、あれは屠殺だったんです。きっと羊達は、それを見過ごした僕に怒ってるんでしょう。助けて欲しかった、まだ生きていたかったという思いを、鳴き声というSOS信号に乗せて僕に発信していたんでしょう。最後に伝えようとしたのもこれだと思います。彼らは覚えていたんです。自分が見殺しにされたことを。\n\nでも、それを知ったところでどうしようもないじゃないですか。いくら夢だろうと、鉈を持った男に突っ込んでいく馬鹿がいますか。\n\n勘弁してくれ、と心の中で呟いていると突如として頭痛が襲ってきました。ズキズキとした痛みじゃなくて、重たいもので殴られたような感じの痛みです。それはあの時見た夢の中での痛みと似ていました。痛さのあまり気絶しかけた時、視界にあるものが映りました。\n\n蹲る僕を見つめる、クラスメイトと先生でした。彼らも無表情でした。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##green|**mumei**## 2024/03/13（水） 23:40:03 #3352145\n-----\nそこからは覚えていません。気がついたらバスにいましたし、課外学習も終わっていました。先生は僕に付きっきりで対応していたみたいでした。話によると頭を押さえて倒れ込んだ、とのことです。同伴の保健室の先生によると熱中症を起こしていた、とのことでした。\n\n僕はそれを信じきれませんでした。絶対にあれは異常な何かが起こっていたという確信を持っていたんです。あの時見たのは夢じゃなくて、現実かそれに類した何かだったのではないかと思うようになったんです。だって、おかしいじゃないですか。夢の出来事と現実がリンクするなんてこと有り得ないわけですし。予知夢とかなら分かるけれども、これはそうじゃないんです。\n\n夢があって、それに伴った現象が起きた。\n\nあれは、紛れもない「現実」だったんです。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n##green|**mumei**## 2024/03/13（水） 23:43:12 #3352145\n-----\nそれから、僕は羊小屋に行ってません。そもそも羊小屋に行く機会がありませんから。まあ、あったとしても何かと理由を付けて断りますが。\n\n[[span class=\"space\"]]……[[/span]]こんな感じです。これを信じるかどうかは見た人に任せます。拙い文ですが、最後まで読んでいただきありがとうございました。最後に一言だけ書いてから落ちようと思います。\n\n夢に羊が出てきて死ぬようなことがあっても、決して彼らを見殺しにしないでください。彼らは自分がされたことをずっと覚えています。\n[[/div]]",
  "tags": [
    "_イベント3",
    "jp",
    "tale",
    "クリーピーパスタ",
    "ジョンドゥコン24",
    "パラウォッチ"
  ],
  "author": "terukami",
  "created_at": "2024-03-13T10:14:08+00:00",
  "updated_at": "2025-01-02T08:38:05+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "brain-dead-sheeps"
}