{
  "title": "SCP-5308-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-5308-J\n\n**Object Class:** Euclid/Keter\n\n**Special Containment Procedures:** The items collectively known as SCP-5308-J are to be kept in 5 meter x 5 meter underground rooms with steel walls no less than one meter in thickness, with a two-inch plating of [[[scp-148 | Telekill alloy]]]. The entrance to these vaults is to be guarded at all times by at least two hundred guards from special forces backgrounds, seventeen class-D personnel blinded and given flamethrowers, three priests, two rabbis, an imam, a Sherpa, and a Girl Scout of Abrahamic faith. Four separate onsite nuclear devices are to be detonated in the event of a security breach.\n\n**Description:** SCP-5308-J is a collection of objects of unknown anomalous properties, which have to date eluded the best minds of the Foundation. A detailed description of each item follows.\n\n**SCP-5308-J-1:** A perfectly cubical piece of granite twenty centimeters on a side, weighing nearly 20 kilograms. It was discovered by Agent ████ at a yard sale in ████ █████, ND, and immediately recognized as dangerously Platonic. Previous owner was unfortunately killed during the ensuing firefight. Fortunately, SCP-5308-J-1 survived to be placed into Foundation custody. Please see the experiment log for details on its anomalous properties.\n\n[[collapsible show=\"+ Experiment Log SCP-5308-J-1-13\" hide=\"- Experiment Log SCP-5308-J-1-13\"]]\n> **Professor █████:** \"Please approach the cube.\"\n> \n> **D-3534:** \"Uh, sure. Hey, why are you wearing that suit? Should... should I have a suit?\"\n> \n> **Professor █████:** \"Make a note. Subject appears agitated. Memetic or psychic effect? 3534, Please pick up the cube.\"\n> \n> **D-3534:** \"Okay. Oof. Heavy sucker.\"\n> \n> **Professor █████:** \"Interesting. Gravity manipulation? How do you feel, 3534?\"\n> \n> **D-3534:** \"Huh? Uh, fine, I guess.\"\n> \n> **Professor █████:** \"My god. It must be healing him.\"\n> \n> **D-3534:** \"What?\"\n> \n> **Professor █████:** \"But at what cost? Look at his confusion. It's affecting his mind. D-3534, how do you feel about the cube?\"\n> \n> **D-3534:** \"It's an okay cube, I guess.\"\n> \n> **Professor █████:** \"Put the cube down! Right now! Put the cube down!\"\n> \n> D-3534 complies.\n> \n> **Professor █████:** \"Take the shot! Now! While he's no longer in contact!\"\n> \n> D-3534 is shot by five separate snipers simultaneously.\n> \n> **Professor █████:** \"Thank god he put it down. If he'd still been holding the cube when we shot him, there's no telling what it could have done. I want his remains incinerated and the ashes bound into a concrete matrix, just to be sure.\"[[/collapsible]]\n\n**SCP-5308-J-2:** A piece of paper with an anomalous reddish-brown stain. Analysis shows that the stain consists of human blood. Possible connections to SCP-███, SCP-███, and SCP-███ are suspected. The stain appeared shortly after SCP-5308-J-2 seemingly attacked Dr. █████, creating a small, straight cut on the tip of his finger. It should therefore be considered extremely dangerous and hostile.\n\nAppeasing SCP-5308-J-2 is to be considered a class Alpha-One-Aleph priority. Should it make any demands known, they are to be filled out immediately and to the letter, short of allowing SCP-5308-J-2 to escape.\n\n**SCP-5308-J-3:** A spayed female housecat with russet fur weighing approximately 3.5 kilograms. SCP-5308-J-3 was found near the entrance to one of the Foundation's fronts. Despite multiple interrogation attempts, it has yet to reveal what it was doing there. Analysis into its anomalous properties has been fruitless as yet (see Interview Log SCP-5308-J-3-2 for details).\n\n[[collapsible show=\"+ Interview Log SCP-5308-J-3-2\" hide=\"- Interview Log SCP-5308-J-3-2\"]]\n//Interview with Dr. ████████, Foundation Veterinarian.//\n\n> **Professor ██████:** \"So, what's it made of?\"\n> \n> **Dr. ████████:** \"What do you mean?\"\n> \n> **Professor ██████:** \"Is it made of bone?\"\n> \n> **Dr. ████████:** \"No. Well, its skeleton is, but not the rest of it.\"\n> \n> **Professor ██████:** \"Is it made of blood?\"\n> \n> **Dr. ████████:** \"No.\"\n> \n> **Professor ██████:** \"Is it made of... gravity?\"\n> \n> **Dr. ████████:** \"No. How would that even work?\"\n> \n> **Professor ██████:** \"Is it made of fire?\"\n> \n> **Dr. ████████:** \"No. It's just made of, well, of //cat//.\"\n\nDr. ████████ was later terminated in case of lingering mental influence by SCP 5308-J-3.[[/collapsible]]\n\n[[collapsible show=\"+ Image of SCP-5308-J-3\" hide=\"- Image of SCP-5308-J-3\"]]\n\n[[include component:image-block name=Jessie.jpg|caption=SCP-5308-J-3 at rest|align=left]]\n~~~~\n[[/collapsible]]\n\n**SCP-5308-J-4:** A standard size ball-point pen containing what appears to be human blood. It was found in a desk in an abandoned factory in ██████, Saskatchewan. The origin of this blood-like substance is unknown. Under no circumstance is anyone to attempt to write with SCP-5308-J-4. Any personnel who attempts to do so will be terminated, and their surviving relatives assigned to Keter duty.\n\n**Addendum SCP-5308-J-4-14:** Analysis has shown that the substance contained in SCP-5308-J-4 is heavily degraded ink. Object class has been changed to Euclid.\n\n[[collapsible show=\"+ Image of SCP-5308-J-4\" hide=\"- Image of SCP-5308-J-4\"]]\n\n[[include component:image-block name=Pen-new.jpg|caption=SCP-5308-J-4|align=left]]\n~~~~\n[[/collapsible]]\n\n**SCP-5308-J-5:** A three-year-old male Caucasian child who answers to the name of \"Jerry.\" It was found at a playground near Site-██, playing on a swingset. So far, it has been concluded that SCP-5308-J-5 is not bulletproof, fireproof, regenerative, stronger than average, or capable of commanding dangerous animals. Further tests are to be approved by Director ████████.\n\nFor the continued mental health of SCP-5308-J-5, a regular schedule of normal developmental activities is to be strictly enforced. Guards and researchers are to take particular note of Section 5b, \"Nap Time,\" and Section 7a, \"Hugs.\" To help combat SCP-5308-J-5's ongoing behavioral issues, use positive phrases such as \"How's it going, slugger?\" \"Good going, Jerry!\" and \"Your parents are probably quite proud of you, if they're still alive.\"\n\n[[collapsible show=\"+ Image of SCP-5308-J-5\" hide=\"- Image of SCP-5308-J-5\"]]\n\n[[include component:image-block name=child.png|caption=SCP-5308-J-5 standing near Agent ███████|align=left]]\n~~~~\n[[/collapsible]]",
  "tags": [
    "_cc",
    "euclid",
    "feline",
    "humanoid",
    "joke",
    "polyhedral",
    "scp",
    "tool"
  ],
  "author": "DrEverettMann",
  "created_at": "2010-09-13T00:55:30+00:00",
  "updated_at": "2023-01-03T10:11:23+00:00",
  "rating": 800,
  "_site": "scp-wiki",
  "_fullname": "scp-5308-j"
}