{
  "title": "SCP-1407-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n|name=チック.jpg\n|caption=発見時のSCP-1407-JP\n]]\n\n**アイテム番号:** SCP-1407-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1407-JPはSCP-1407-JP-1、SCP-1407-JP報告書と共に一般収容ユニットへ収容してください。SCP-1407-JPの確認により発生した文章、物品は調査後、それぞれの収容担当に割り振って下さい。\n\n**説明:** SCP-1407-JPは反ミーム特性を有する、あるいはその影響下に置かれていると推測されるブロイラー品種のニワトリ(//Gallus gallus domesticus//)のヒナに類似する実体です。現在までに成長等の生理現象は確認されていません。SCP-1407-JPはその特性上、自らに対する記憶、認識、情報を阻害し、存在を忘却させます。\n\nSCP-1407-JPの反ミーム特性はSCP-1407-JP自身を記述した全ての媒体に及びます。その為、通常時SCP-1407-JPの番号は後述の点眼薬に割り振られ、使用を制限されています。\n\nSCP-1407-JPに外見上の異常は存在しません。後述の資料に添付された情報から、頭部には記録用の生体デバイスが存在しており、SCP-1407-JPが視認した光景を映像記録として確認することが可能と推測されます。現在この生体デバイスの分離には成功していないため、画像、映像の分析には失敗しています。\n\n財団においてSCP-1407-JPの反ミーム的性質を阻害することは失敗しています。その為、現在段階でSCP-1407-JPの反ミーム的性質を阻害する方法は後述の資料と同時に発見された対反ミーム効果を有する油性点眼剤(以下、SCP-1407-JP-1)を点眼する方法に限られています。SCP-1407-JP-1は約2~4時間の間SCP-1407-JPの視覚、触覚による認識を可能とします。SCP-1407-JP-1は発見時点で12個が確認され、報告書作成、研究の為に消費され7個が現存しています[[footnote]]適宜、修正を行ってください[[/footnote]]。\n\nまた、上述の方法によりSCP-1407-JPを再確認する際、一定数のSCP-1407-JPが消失する事象が発生します。この消失に関しては後述の記録も踏まえ要注意団体、酩酊街が関与している可能性があります。この消失により最終的にSCP-1407-JP全羽が消失し、それに伴い関連する報告書、文章、物品等の消失事案が発生する可能性が示唆されており、現在、SCP-1407-JPの反ミーム特性を排し、認識可能な状態におく研究が、他の研究と同名目で行われています。\n\nSCP-1407-JPは財団が日本生類創研の拠点となっているビオトープ施設を調査した際発見されました。この拠点は現在は収容サイト‐81NSに指定されています。当時存在していた研究者内でSCP-1407-JPを把握しているものはおらず、SCP-1407-JP-1においても前任者の残したものであるという情報しか持ち合わせていませんでした。\n\n**補遺1:** SCP-1407-JPを上述の方法を用い認識した際、付近にある情報媒体に何らかの文章が出現することが確認されています。これらの文章は酩酊街に関連するオブジェクトにおいて発見されるものに類似していることが指摘されています。以下にその文章の一部を記載します。\n\n__**SCP-1407-JP関連文書-1(一部抜粋)**__ \n\n> //お元気ですか。度々遊びに来てくれて嬉しい限りです//\n> //あなたが何を望んでいるのかは分からないけれども//\n> //この街を気に入ってくれたら嬉しいと思います//\n> //それと、連れて行ったお友達にもよろしくお願いしますね//\n> [[>]]\n> //酩酊街より　愛を込めて// [[/>]]\n\n**補遺2:** SCP-1407-JP-1を使用した状態で収容サイト‐81NSを調査したところ、反ミーム外壁によって隔離された研究室が新たに発見されました。この研究室内においてSCP-1407-JPは飼育されていたと推測され、新たなSCP-1407-JPが38羽確認されました。\n\n__**SCP-1407-JP関連物品リスト(一部抜粋)**__\n\n以下はSCP-1407-JPと共に発見、回収された物品のリスト抜粋です。\n\n* 幼児用玩具21点\n* 装身具13点\n* 非異常性生物の死骸2点\n* 複数言語で書かれた書籍18点\n* 担当研究者のものと思われる手記(以下、SCP-1407-JP関連文章-2。詳細後述)\n* 異常物品3点\n* コウモリ目(//Chiroptera//)に似た生物化石。オニコニクテリス属(//Onychonycteris//)以前のものと思われ、翼が未発達である。\n* 不明生物の死体。外見はヒゲクジラ亜目(//Mysticeti//)の生物に類似するが現生種に一致するものはない。ザトウクジラ属(//Megaptera//)との類似性が確認されている\n* ウロンスキーモデル型霊素生命体1体。霊素固着前に消滅。外見は日本伝承における鵺と類似していた\n\n以下はSCP-1407-JP関連文章-2の抜粋です。この文章は後進の研究者にあてたものと推測されます。\n\n__**SCP-1407-JP関連文書-2(一部抜粋)**__ \n\n> **19██年7月3日:**\n> \n> 本日より、実験の性質上記憶の混濁が発生する可能性をふまえ実験記録とは別に手記を付記する。\n> \n> 検体はヒトで行いたいところだが、いかんせん人間では過負荷に耐えきれなかった。そのため鶏の雛を使用する。\n> また、忘却こそが良き手がかりとして、私自身も次回の実験までこの記憶を放棄する。\n> 点眼薬にまでこの効果が及ばなければよいが。\n> \n> 本実験の目的は過去に存在し、現在私たちの記憶から\"忘却された\"存在を探求することにある。\n> 私たちの記憶、あるいはあの街の概念がどこに依存しているのかは不明だが、人間に限らないのであれば現生種とのミッシングリンク[[footnote]]古生物学において、進化の途上に位置する発見されていない中間形の化石、生物を指す。[[/footnote]]を発見することも出来るだろう。\n> そのミッシングリンクは我々の研究に大いに貢献してくれることになる。好事家に売れば資金にもなるだろう。\n> 有意義な実験となる事を期待したい。\n\n> **19██年7月23日:**\n> \n> 実験は一応のところ成功を見せた。強制的な忘却から無理に引き出した影響か、画像は不鮮明だ。\n> しかし、10羽の内1羽が物品を持ち帰ることに成功。これは4羽の損失を補って余りある。\n> 願わくは本来の目的を達成することができればいいのだが\n\n> **19██年9月10日:**\n> \n> 現在時点で持ち帰った物品はがらくたばかりだ。\n> 何の変哲もない玩具や装身具、私には読めない書籍、一部は貴重な価値があるものとしていい値が付いたが。\n> \n> 予想外にあの街の範囲は広い。画像、映像共に安定しつつはあるが見るごとに景色は変わる。\n> まるで万華鏡のようだ。あるいは観測者の認識により変化するか。\n> そして、あそこにあるのは物品だけではない。どうやら何らかの概念も\"忘れられる\"ものらしい。\n> \n> [編集済]くんが突如泣き始めた時は驚いた。彼は何を思い出し、そして、何に狂ったのだろうか。\n\n> **19██年9月29日:**\n> \n> アノマリーが発見された初めての例。幸い、特性はたいしたことがないが致命的なアノマリーだった場合を考える必要がありそうだ。\n> \n> 加えて、がらくたの中に見覚えのあるものを発見した。どこで見たのかは覚えていないが妙に気が惹かれる。\n> \n> 調べてみると日生研発足当時の社章、社というのも妙だがそういったものらしい。\n> 見覚えがあるのも当然ということか。結局はがらくたに過ぎないが。\n\n> **19██年10月19日:**\n> \n> ついに目的を達成することができた。化石ではあるが現生のコウモリ種とのミッシングリンクをこの手に掴むことができた。\n> 連れ帰ってくれた雛をねぎらう必要がある。\n> \n> しかし、疑問なのはあの街の存在だ。仮定では人類における集合的無意識の構造領域にその基点があると思われたが、人類が明らかに存在しない時代の記録がある。\n> 今は全てが仮説にすぎず証拠が足りない。せめて映像がもう少し鮮明になれば分かるのかもしれないが。\n> もっとも、あの場所の理論とは反りが合わない。私たちの理念は進み続けることだ。解明し、解析し、解剖し、解体することだ。\n> \n> それが世界の死を招こうとも、きっとそれは美しい最期だ。\n\n> **19██年12月25日:**\n> \n> 思い出した。日本生類創研の目的を。\n> 私たちは人類の護り手だった、私たちは科学による光の持ち手だった。\n> \n> 雛よ、ああ、雛よ。遠回りした雛よ。\n> いつからだ、いつから私たちは世界を闇に導く金満家となった。\n> いつから私たちは世界を滅ぼす闇そのものと化した。狂気となり果てた。\n> \n> だが遅くはない、この信念を忘れていない人間がいるはずだ。\n> 私は\"教授\"の元へ行く。そして力を借りるべきだ。雛よ、それまでここで待っていておくれ。\n> あの酩酊の都に堕するわけにはいかない。狂気に陥らず進み続けなければいけない。\n> 我々をすら解明し、解析し、解剖し、解体しなければならない。\n> \n> この手記はここに残す。読んだ者よ、私の思い出したものを思い出せ。私たちが忘れたものを取り返せ。\n> \n> がらくたの中から社章を探し当てた。\n> \n> 狂気によって砕かれるには、世界はあまりにも美しい。\n\nこの手記を記したと思われる人物は、現在日本生類創研内で複数の異常存在、収容済みのオブジェクトに関する知識を有しているとされる\"教授\"と協力体制にあると推測されています。\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n> //ひよこちゃんたちはお元気ですか//\n> //最近ずっと来てくれたのにしばらく会えなくって寂しい限りです//\n> //この街に来たいのなら、簡単に来れますからいつでも来てくださいね//\n> \n> //また会う日まで//\n> \n> //待っています。ずっと//\n> [[>]]\n> //酩酊街より　愛を込めて// [[/>]]",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "人工",
    "反ミーム",
    "日本生類創研",
    "記憶影響",
    "酩酊街",
    "鳥類"
  ],
  "author": "kyougoku08",
  "created_at": "2018-07-22T08:44:04+00:00",
  "updated_at": "2021-08-29T16:32:12+00:00",
  "rating": 119,
  "_site": "scp-jp",
  "_fullname": "scp-1407-jp"
}