{
  "title": "SCP-3554",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=canning_machine.jpg|caption=SCP-3554内部にある機械の露出部。]]\n\n**アイテム番号:** SCP-3554\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** サイト-90がSCP-3554施設の周囲に確立されています。SCP-3554によって生成された製品は、サイト管理官の裁量によって破壊されるか、サイト-90内で使用されます。他の使用は禁止されています。\n\nサイト-90は構造安全上の懸念により閉鎖された史跡を装っています。SCP-3554はサイト-90の主要な存在目的です。サイト-90が露見した場合、GRU\"P\"部局と財団の間で国際的事件が勃発する可能性があります。\n\n**説明:** SCP-3554は、ロシアのサンクトペテルブルクを流れるネヴァ川の下にある、面積およそ2km^^2^^の地下缶詰工場です。SCP-3554には配布ポイントにのみ通じている単一の入場口があり、施設内部の作業空間に至る通路はありません。\n\n工場は完全自動化されており、1日あたり約80,000個のボルシチ缶詰を製造します。これらの缶詰は“Содружество”ブランド[[footnote]] 英字綴り: Sodruzhestvo [[/footnote]]の名称で、出荷用パレットにあらかじめ梱包されています。これは如何なる外部入力も無く発生します。目に見える範囲の工場設備は旧式であり、未知の手段によって作動しています。生産は現地時間の午前8:00に即座に始まり、翌日の午前12:00に停止します。生産機能を無効化するメカニズムは存在しないように思われます -- SCP-3554は外部電源を持たず、内部メカニズムは自己完結しています。\n\n製造された缶詰は非異常です -- 封入されているボルシチは、被験者からは淡白かつ標準以下の味と評されているものの、食用可能です。\n\n**歴史的情報:** SCP-3554は1914年、ロシア帝国軍事省が、GRU\"P\"部局の前身団体である秘匿庁の支援を受け、最前線で戦う部隊への物資供給のために設立したものです。SCP-3554の位置、存在、機能に関する記録はロシア革命で喪失または破壊されています。財団は革命中に密かに施設の支配権を握り、その存在の痕跡を抹消しました。\n\nSCP-3554は倫理委員会ケース#784の焦点でした。詳細は添付文書を参照してください。\n\n[[collapsible show=\"+ 倫理委員会ケース#784 - 完全性コード367149 - 要レベル4クリアランス\" hide=\"- 認証\"]]\n= **倫理委員会審議 - 41/12/20**\n\n> **E-1**: よし、これよりケース#784を開く。トゥー、苦情を再生してくれ。\n> \n> //E-2が電話録音を再生する。//\n> \n> **サイト管理官ベスソノフ**: …この回線に掛ける日が来るとは思ってもみなかったが、どうも選択肢は無さそうだ。地域司令部は耳を貸さないし、私は反乱を起こすほどに勇敢ではない。簡潔に言おう。レニングラード市は包囲されている。私は市の記録を調べているが -- レニングラードは1937年時点で310万人の人口を抱えていた、しかもここには西から来た難民が全く数に入っていない。避難措置は行き当たりばったりだった -- 糞フィンランド人どもが隙間を埋める前に市民の半数以上が避難できたとはとても考えられない。\n> \n> **サイト管理官ベスソノフ**: 市は継続的な砲撃、爆撃に晒されている。電気はほとんど使えないし、気温はどれだけよくても摂氏マイナス20度だ。\n> \n>  **サイト管理官ベスソノフ**: 私からの訴えとは取らないでくれ -- レニングラードの人々の訴えとして聞いてほしい。彼らにはこれがレニングラード軍事地区本部への直通回線であり、通話の目的はここの状況がどれほど絶望的かをレニングラードの一般市民から聞くことだと伝えてある。彼らのほうが私なんぞより遥かに明確に表現できるだろう。\n> \n> **[不明]**: レニングラード保健省副長官、ゲンナジー・イソノヴィッチ。人々の死体が通りに転がっていて、死亡者数は週あたり数万人にまで達している。状況が変わらなければ来年の今頃にはレニングラードは//無い//。そしてアドルフ・ド畜生・ヒトラーにあやかって軍事地区は改名されるだろう、残った物は何もかも奴の手に落ちるんだからな！\n> \n> **[不明]**: I・D・ストラシュン、主任医師です -- 医療スタッフと必需品は限界を遥かに超えて引き延ばされてます -- ウチの外科医たちは敵機や対空砲や地雷の音を聞きながら手術してます。食べ物も医薬品もありません。普段なら軽度の感染症でも死刑宣告です。優先順位の高い住民でさえ、カロリー摂取量が全く足りてません。\n> \n> **[不明]**: お父ちゃんが持ってくるお肉はずっと変な味がするんだ。\n> \n> **[不明]**: 正直に言おう、俺は内戦で白衛派と戦った、そしていつも心の底からお前ら共産主義者どもを憎んでいた。末期の息ではスターリンと奴の官僚主義の“人民”党を全身全霊を込めて呪ってやるよ。俺はただお前らに自分ところの国民をほんの少しでも気に掛けてほしかった、それだけだったんだ。レニングラードを見捨てるのなら、一緒に俺たちの//栄光ある//連合の残りも捨てちまえばいい。守るのなら多分、//多分//俺たちも再建に十分なぐらいは生き残れるだろう。\n> \n> **[不明]**: アレクサンドル・ナルマノフ。クリメント・ゼボロフ。ニーナ・セブウィンスキー。私は彼らが何者かを知らない。分かっているのは、私が今週、配給カード目当てに彼らを殺したことだけだ。\n> \n> **[不明]**: もし僕らがナチスの爆撃で死なないとすれば、多分通りで凍死するでしょう。通りで凍死しないのなら、餓死でしょう。餓死でもないとすれば、きっと餓死するまいとした他人に殺されているでしょう。\n> \n> **[不明]**: 農業省のミハイル・サムソノフです。私たちには、民間人口は言うまでもなく、残存部隊を養うために必要な食料供給のほんの一部しか残されていません！ 何かが変わら//なけれ//ば、レニングラードは落ちます！\n> \n> **[不明]**: もういいさ。レニングラードはもうダメだ。強いて言えば、レニングラードを犠牲の仔羊として利用するのが、スターリンにとって良心の呵責になってればいいなと願っている。まぁお互いそんな事はあり得ないって分かってると思うがね。\n>  \n> **サイト管理官ベスソノフ**: 我々が解決策の上に腰を下ろしているというのに、50万人の人々が死んでゆくのをただ見過ごすことはできない！\n> \n>  **サイト管理官ベスソノフ**: まず認めよう、この苦情は無私のものではない -- レニングラードは30年前から私の故郷だ。ナチスもソビエトも地獄に落ちればいい、だが、どうかこの通りだ、レニングラードの人々を救ってくれ！ 我々の//使命//は、そのあらゆる形における人類の保護だろう -- 我々が異常な掘っ建て小屋から這い出した後に瓦礫しか残っていないのなら、秘匿の誓いなど//何の役にも立たない//！\n> \n> **E-1**: ありがとう、トゥー。紳士諸君、ベスソノフ管理官はSCP-3554をChD AKN[[footnote]]1942年にGRU\"P\"部局として改称。[[/footnote]]に明け渡すことを要請している。もしそうすれば、彼らは包囲戦の緩和を支援するためにSCP-3554を使用するだろう。\n> \n> **E-1**: スリー、君から始めてくれ。\n> \n> **E-3**: 私は反対寄りの意見です。如何なる場所でも、如何なる時節でも、如何なる理由でも、世界で起きている平凡な紛争に干渉すべきではありません。我々の職務は異常を隠蔽し、それらから人類を保護することです -- 選択肢が何であれ、一方を遂行するためにもう一方を破らざるを得ないならば、隠蔽は常に人類より優先されます -- さもなければDクラスについての決定まで逆戻りする羽目になります。\n> \n> **E-4**: 今回の線引きは少し曖昧だ。オブスクラ軍団が東部戦線で活動しているのは承知の通りだし、ソビエトが召集できる全ての部隊は、異常であろうがなかろうが、明白にレニングラード支援のために全力を尽くしている。平凡さが終わり、異常が始まるのはどの時点なんだ？\n> \n> **E-3**: 我々がそれを隠蔽できなくなった時です。\n> \n> **E-2**: 私は人道的見地から支援したいと思う。死者は数十万に達する可能性がある -- ベスソノフは正しい、人類の保護こそ何よりも優先されるべきだ。特にあのような無害なアノマリーが絡んでいる場合はね。\n> \n> **E-5**: ほう、エフゲーニイ。南京[[footnote]]1937年、南京は日中戦争で日本軍に侵略されました。倫理委員会決定#556において、財団は防衛戦と避難措置のどちらにおいても、中華民国を支援するために異常存在を運用することを拒否しました。この結果、南京は略奪その他の戦争犯罪による被害を受け、少なくとも20万人の非戦闘員の損失が発生しました。[[/footnote]]の小汚い外国人は見捨てておいて、自国民が関わると妥協するのかね？ 非常に似通った問題のためにこの部屋に集まってからまだ4年も経っていないぞ？ あらゆる者を隠蔽という名の祭壇に生贄として捧げる気なら、せめて平等にやるのが筋というものじゃないか？\n> \n> **E-2**: それは違うぞ、ファイブ。君は[編集済]の使用を望んでいた -- そして他6点ものアノマリーを中華民国に引き渡すつもりだった。今回のアノマリーは低脅威度と見極められている。あれは… そうじゃなかった。\n> \n> **E-5**: 私は妥協を試みていたんだ。彼らに何か、何でもいいから提供できないかと！ 避難、食料、安全地帯！\n> \n> **E-4**: お前が断固として譲らなかったのを覚えてるよ、トゥー…\n> \n> **E-2**: どうでもいいだろう。関係の無い話だ。\n> \n> **E-5**: いや、私は関連性があると思う。南京とレニングラードは類似の状--\n> \n> **E-1**: この類の質問は止めてほしい、ファイブ。\n> \n> **E-5**: 分かった。\n> \n> **E-4**: 私よりも人道的傾向が強いのはファイブぐらいだろうが、別の観点から話をしよう -- 本来これはソビエトの施設であり、私たちは革命のどさくさに紛れて彼らから盗み取った。彼らがこれを知ったら、大変な外交問題に直面するぞ。彼らが最も必要としている時に私たちがこいつを抱え込んでいたと発覚すれば、凄まじい対価を支払う羽目になるだろう。\n> \n> **E-1**: ChD AKNは平凡な国家であるソビエト連邦の一部門だ。ChD AKNを支援するのはソビエトを支援するのと同義。私はスリーに同意する、これは我々の職務ではない。\n> \n> **E-4**: 人道上の要素を考慮すらしていないんじゃないか？ 数字の見栄えは良くない -- 例の電話の内容も良好とは言い難い。私はナチスが彼らを意図的に飢えさせているという見方に賭けよう、何とも奴ららしい手口だ。私たちは街の半分が飢えている間、傍観して安全な食料供給を破壊するだけなのか？\n> \n> **E-3**: これは我々の職務ではありません。我々は世界の警察ではないのです。我々はただ、異常な物とそうでない物を区別するために存在します。\n> \n> **E-1**: 投票の最終期限は今日。今投票する必要がある。賛成多数でSCP-3554はChD AKNとレニングラードに開放される -- 反対多数なら現状維持だ。\n> \n> **E-1**: 反対。ここは我々が介入すべき場所ではない。\n> \n> **E-2**: 賛成。ソビエトは、世界はレニングラードを見捨てた私たちを許さないだろう。\n> \n> **E-3**: 反対。我々には平凡な世界から異常を隠匿する義務があります。それを止めた瞬間、我々は財団であることを止めてしまう。\n> \n> **E-4**: 賛成。私たちは何十万人という無実の民間人に向き合っている。ごく一部の人類に僅かばかりの秘密を明かす程度であれば、私は妥協しても構わない。\n> \n> **E-5**: 南京也不会原谅我们的。[[footnote]] 南京もまた我々を許さないだろう。[[/footnote]] 反対。\n> \n> **E-1**: 賛成2票、反対3票により、この動議は否決とする。レニングラード[[footnote]]倫理委員会決定#784の結果、SCP-3554は引き続き財団の管理下に留まり、レニングラードは飢餓と環境曝露による約70万人の非戦闘員の損失を被りました。[[/footnote]]の現状は維持される。\n[[/collapsible]]",
  "tags": [
    "en",
    "gru-p-部局",
    "safe",
    "scp",
    "倫理委員会",
    "地下",
    "外部エントロピー",
    "構造",
    "歴史"
  ],
  "author": "C-Dives",
  "created_at": "2019-01-02T14:22:11+00:00",
  "updated_at": "2021-01-10T17:25:49+00:00",
  "rating": 53,
  "_site": "scp-jp",
  "_fullname": "scp-3554"
}