{
  "title": "SCP-5406",
  "content": "[[include :scp-wiki:theme:magnus-web-format]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include component:ratio-bar base=-- |ex=--]]\n\n[[include :scp-wiki:info:start]]\n@@ @@\n**SCP-5406 \"Duck Dividends\" by:** [[*user DrAkimoto]]\n@@ @@\n[[=]]\n+++ [http://www.scp-wiki.net/drakimoto-s-author-page ★ DrAkimoto's Author Page ★]\n[[/=]]\n[[include component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n\n[[div class=\"addenda-header\"]]\n[[include :scp-wiki:component:classified-bar-woed\n|lv=1\n|item=5406\n|oc=Euclid\n|lang=EN\n]]\n------\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image duck1 style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nAn SCP-5406 instance.\n[[/div]]\n[[/div]]\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Special Containment Procedures__**\nAll known SCP-5406 instances are collectively held within Aquatic Containment Habitat Alpha at Site-402. Instances are to receive the standard maintenance required for their species (see Parazoology Maintenance Manual 78c). New instances are to be provided anatine housing units upon containment/birth; each unit is to have a numerical symbol printed on the surface, designating the instance.\n@@ @@\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Description__**\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=200 \n|float=true\n|align=right\n|width=200px \n|url=duck0\n|add-caption=true\n|caption=Anatine housing unit of an SCP-5406 instance.\n]]\nSCP-5406 is a species of molluskoid organisms currently inhabiting large hollow rubber ducks[[footnote]]Also known as an anatine housing unit.[[/footnote]]. Observed instances range in size from approximately ten to twelve meters in length. The rubber ducks the instances reside within are identical to each other., approximately eight meters in height and five meters in length, and composed of a waterproof synthetic rubber.\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=200 \n|float=true\n|align=left\n|width=150px \n|url=duck2\n|add-caption=true\n|caption=An infant SCP-5406 instance, approximately one meter long.\n]]\n@@ @@\nUtilizing the aperture constructed in the underside of the anatine housing units, an SCP-5406 instance will use their foot appendage for aquatic locomotion. Once in a stationary position, the SCP-5406 instance retracts its foot and will protrude its head from the cavity to consume nutrients from the water. SCP-5406 instances seek nourishment from petroleum contaminated waters. Instances glean this nourishment by ingesting up to 200 litres of contaminated water per hour. Enzymes within the SCP-5406 instance break down and absorb the petroleum within the water before expelling the excess (and now clean) fluid.\n@@ @@\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Discovery__**\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image duck3 style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nAn SCP-5406 instance in Hakata Bay.\n[[/div]]\n[[/div]]\n@@ @@\nOn 2018/07/20, the Fukuoka Prefectural Police (FPP) received several reports of large rubber ducks approaching the city of Fukuoka and congesting waterways. During their investigation, the FPP was contacted by the Fukuoka Fun Factory, which claimed that 25 of their 50 rubber duck flotation units had been stolen from their enclosure on an inlet of Hakata Bay.\n\nThe first SCP-5406 instance was discovered when a local fishing boat attempted to remove a rubber duck from the inlet. Foundation assets intercepted the police report regarding the incident, which included photographic evidence of SCP-5406. In conjunction with the Prefecture government, the investigation was reallocated to Foundation assets.\n\nFoundation investigative agents were sent to investigate the civilian company known as Fukuoka Fun Factory for possible connections to the origin of the SCP-5406. A total of 56 SCP-5406 instances were found within the factory's aquatic enclosure. Genetic analysis indicated that SCP-5406 is an undiscovered relative of the modern Aplacophora, mutated through continuous exposure to the factory's waste products, most of which were petroleum-based.\n\nThrough litigious and financial pressure, the Foundation forced Fukuoka Fun Factory to sell their manufacturing facility as well as the aquatic enclosure. After significant modification, Site-402 was established on the property and Aquatic Containment Habitat Alpha around the aquatic enclosure.\n[[/div]]\n[[div class=\"addenda-header\"]]\n++++ **__Site-402 Report__**\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-5406/site style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSite-402.\n[[/div]]\n[[/div]]\nSite-402 functions as a containment facility for SCP-5406 instances, as well a manufacturing facility for anatine housing units required by new instances. \n\nThe public branch of Site-402, the Solutions for Contaminative Petroleum Project, is responsible for securing civilian contracts to expurgate petroleum-related aquatic contamination sites. Once a contract is secured, a Foundation Concealment Team will secure the perimeter of the contamination site and prevent civilian observation of the purging process. Aquatic Transportation Vessel Collipso-1 will transport the required number of SCP-5406 instance to the site, at which time it will release them. A temporary containment net will be established around the instances until the completion of the purging process. Once the process is complete, instances are returned to Site-402.\n\nIn conjunction with the Department of External Affairs, the Solutions for Contaminative Petroleum Project collaborates with municipal governments to carry out Sollemnitas Protocols.\n\n[[collapsible show=\"❏ Sollemnitas Protocols ❏\" hide=\"❐ Sollemnitas Protocols ❐\"]]\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=200 \n|float=true\n|align=left\n|width=100px \n|url=duck4\n|add-caption=true\n|caption=An SCP-5406 instance during Sollemnitas Protocols.\n]]\nThe Solutions for Contaminative Petroleum Project is to organize public events in coastal regions heavily affected by petroleum-based pollution. Foundation front company Sakura's Celebrations and Parades is to act as an intermediary between the Solutions for Contaminative Petroleum Project and public businesses. Sakura's Celebrations and Parades is to solicit local vendors to provide food and beverages to civilians in the area. In addition, portable restroom facilities, child-friendly attractions, alcohol vendors, and other local event-oriented businesses are to be employed. \n\nDuring the event, SCP-5406 instances will be monitored at all times, with a perimeter established to prevent civilians from directly accessing the instances. As the day continues, Foundation personnel operating small boats surrounding SCP-5406 instances are to slowly herd the instances away from civilian population centers. The SCP-5406 instances are then to be collectively gathered and stored within Aquatic Transportation Vessel Collipso-1 and returned to Site-401.\n\nUnder no circumstances is the biological nature of SCP-5406 instance to be revealed and are to remain known as rubber duck flotation units housing a cutting-edge water purification system.\n\nThe Solutions for Contaminative Petroleum Project has completed Sollemnitas Protocols in the following cities([[footnote]]The number of Sollemnitas Protocols completed in the area.[[/footnote]])\n* Keelung City, Taiwan (2)\n* Kaohsiung City, Taiwan (1)\n* Fukuoka, Japan (1)\n* Incheon, South Korea (2)\n* Yeosu, South Korea (1)\n* Seoul, South Korea (3)\n* Sydney, Australia (2)\n\nAs payment, the Solutions for Contaminative Petroleum Project collects 40% of all proceeds earned during the Sollemnitas Protocols.\n[[/collapsible]]\n\nThe Solutions for Contaminative Petroleum Project earns Site-402 an annual budget surplus of approximately $45,000,000 USD, far exceeding the $5,000,000 annual cost of operations. Due to the financial and ecological benefits of the program, Site-402 has been approved to continue operations until 2030, at which time its status will be reevaluated.\n[[/div]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5405]]] | SCP-5406 | [[[SCP-5407]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "alive",
    "aquatic",
    "autonomous",
    "bird",
    "euclid",
    "scp",
    "species"
  ],
  "author": "DrAkimoto",
  "created_at": "2020-06-25T21:58:13+00:00",
  "updated_at": "2022-10-08T19:10:05+00:00",
  "rating": 60,
  "_site": "scp-wiki",
  "_fullname": "scp-5406"
}