{
  "title": "Irregularity Proposal: 2001-489",
  "content": "[[include :scp-wiki:info:start]]\n> //This then, above all else, is the great and glorious era to live in, a time of of opportunity, one requiring fresh and vigorous thinking, indeed, a glorious time to be alive.//\n> \n> - R.J. Rushdoony, //Intellectual Schizophrenia//, talking about the catastrophic collapse of civilization.\n⚠️ **Content warning:** This article contains **child abuse**, **militant fascist violence**, and **antisemitism/racism**.\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:uiu-bhl-theme]]\n[[module CSS]]\n\n.body-text {\n    margin: 2% 13% 2% 9%;\n    padding: 5px 20px 5px 20px;\n    background-color: #f2f2f2;\n    color: #111;\n}\n\n.text4desk {\n    width: 70%;\n    margin: auto;\n}\n\n@media only screen and (max-width: 600px) {\n\n    .body-text {\n        margin: 0% 4% 0% 4%;\n    }\n\n    .text4desk {\n        width:100%;\n    }\n\n}\n\n\n[[/module]]\n\n[[tabview]]\n[[Tab Header]]\n[[div class=\"content-panel standalone\"]]\n[[size 120%]] **Suspect Identity:** \"[[[SCP-3178|Elder Rockwell]]]\"[[/size]]\n\n[[=image https://scp-wiki.wdfiles.com/local--files/unusual-incidents-unit-hub/logo-color.png]]\n\n**Reason for Concern:** Suspect at high risk of mainstreaming extremist sub-Veil ideologies.\n\n**Filed by:** Agent Summers\n[[/div]]\n[[/tab]]\n[[tab Suspect Description/Capabilities]]\n\n**Name:** Joseph Comstock Rockwell\n\n**Known Irregularity Cross-References:** America, Priest, Ranger, Suspect\n\n**Suspected Irregularity Cross-References:**  Basalt, Can-Magnet, Monger, Predator\n\n**Physical Description:** \n||~ Sex ||~ Height ||~ Weight/Build ||~ Race ||~ Hair ||~ Eyes ||~ Identifying Attributes ||\n|| Male || 6'7'' || 240 lbs, burly || Caucasian || Brown (greying) || Brown || Peculiar gaze, makes one feel \"helpless\" ||\n\n**Biographical Summary:** Joseph Rockwell is a Baptist preacher and one of the administrators of the Christian Ministries of America, a pan-denomination Christian advocacy group with ties to a concerning number of extremist ideologues.\n\nBefore joining the CMA, Rockwell is known to have served in the Army for ten years, from 1982 to 1992. Despite serving as a youth minister prior to enrollment, Rockwell enlisted with the Army Rangers. Known to have seen combat, though the details are classified for me.\n\nRockwell is thought to have joined the CMA in 1993, a year after being honorably discharged. Additionally, Rockwell has been the headmaster of the Whitewater Second Chance School for Trouble Teens since 1998.\n\n**Capabilities:** No confirmed anomalous capabilities; however, at least one of Rockwell's accomplishments presents a unique difficulty.\n\nRockwell served with the Delta Forces from 1988 to 1992, after six years with the Ranger Regiment. That makes him privy to military secrets that might prove troublesome should the UIU choose to pursue him (which I still recommend).\n\n**Modus Operandi:** More work needs to be put into researching Rockwell. He was in the CMA for only four years before being made \"Head Priest\", suggesting considerable skill or persuasive ability. Could be targeting young folk for proselytizing; it's the only reason I can think why a career soldier with a pastor's certificate would leap to headmaster, and it puts him in line with my suspicions.\n\nAdditionally, he might be doing something to the people around him. Violent crime seems to skyrocket wherever he goes, but it's never him doing the crimes.\n\n**Purpose/Motive:** No clue. Want to think he's a normal holy man; too many of his connections lead back to the Scarlet Church.\n[[/tab]]\n[[tab Biography/Concerns]]\nJoseph Comstock Rockwell was born in Smithville, Missouri on July 4th, 1962. Everyone I've interviewed on the man says he had a perfectly normal childhood; in fact, Rockwell was a top student who graduated high school a year early. If there's an inciting incident to be found, it's not public record.\n\nStraight out of High School, in 1979, Rockwell attended the Kansas City School of God, a Baptist collegiate for aspiring pastors in Kansas City. Most of my intel on Rockwell pre-military comes from here: Rockwell was a regular contributor to the Kansas City Print, an evangelical Christian newspaper that occasionally took columns from various collegiates around the city.\n\nThe Kansas City Print is a bog-standard evangelical paper. In contrast, Rockwell's pieces tie into my major concerns on the man.\n\nAssuming the Kansas City Print wasn't a secret cabal of extreme-right terrorists, Rockwell was exceedingly good at sneaking fringe ideological concepts into his columns. Most prominent appear to be discourse on \"Serpent Seed\"[[footnote]] The idea that a group of humans, typically Jewish and non-white, are descended from the rape of Eve by the Biblical Serpent. [[/footnote]]; \"Deicide\"[[footnote]] The idea that the Jewish people are responsible for the death of Jesus. [[/footnote]] and \"//Extra Ecclesiam nulla salus//\"[[footnote]] Latin for \"outside the Church there is no salvation\", a largely Catholic concept purporting that salvation requires active participation in a church. Notable primarily due to Rockwell's alleged Baptist affiliations. [[/footnote]] also came up frequently. At this time, however, I can't say he wasn't just an eccentric Baptist.\n\nAfter graduation in 1981, Rockwell spent a year as a youth pastor in the Glouham United Baptist Church, in the village of Glouham, MO. I can't say for certain if he was acquainted with sub-Veil activity at that time; however, cross-referencing Scarlet Church-affiliated irregularities following the 9/14/1998 joint UIU-GOC raid on the United Pentacostal Congregation of Kennesaw, FL turned up two former members of his congregation.\n\n[[include component:image-block name=rockwell.PNG|align=left|caption= Joseph Rockwell c. 1991.]]\n\nRockwell joined the US Military in 1982; rather than enlisting in a chaplain capacity, however, Rockwell enlisted with the 75th Ranger Regiment as soon as he finished Basic. After six years with the regiment, Rockwell applied into the 1st Special Forces Operational Detachment-Delta.\n\nEverything I know about Rockwell's military career, save the fact that he served in the Gulf War, is unsurprisingly confined to his time with the Rangers. Interviews with people who knew him at the time suggest that despite failing to enlist as a chaplain, he unofficially served as a kind of religious council to his fellow Rangers, counseling them through physical injuries and moral crises. None of the men I talked to recall any explicit calls to violence; however, too many of them are presently in prison to ignore.\n\nRockwell's time with the Delta Forces is a black box. Delta Forces are a touchy subject to the Pentagon, but I can't help wondering if it shaped everything to come.\n\nIn 1992, Rockwell was honorably discharged. He settled in the village of Mannito, FL, taking up work as a Baptist preacher, and it's at this point that, based on everything I've read and listened to, Rockwell's unique religious philosophy begins to coalesce into something explicable.\n\nRockwell's theology posits the following:\n* The Biblical Serpent seeks the ruination of the human race; its children, descended from Cain and Abel, are attempting to destroy Christian society from within. It is associated with clay.\n* Defending humanity against the Serpent's influence is \"God's Red Right Hand\", an apparent angel of God that was castrated by the Serpent's children. It is associated with basalt.\n* The \"Problem of Evil\"[[footnote]] The reconciliation between an all-powerful and benevolent god and the existence of suffering and sin. [[/footnote]] is a matter of suffering being a necessary counterweight to God's love; that indeed, suffering is another expression of God's love; and that it is therefore \"merciful and necessary\" that palpable suffering be experienced by sinners.\n\nI want to stress that //Rockwell is now headmaster of a rehabilitory boarding school//.\n\nRockwell joined the Christian Ministries of America in 1993. It has been exceedingly hard to infiltrate the CMA, and the full extent of their membership is unknown. What we //do// know is that Rockwell shuffled himself through various churches across the American South from 1993 to 1998, serving as an itinerant preacher for the CMA. Even after achieving the title of \"Head Priest\" in 1997, Rockwell continued his travels until he was made headmaster of the Whitewater Second Chance School for Trouble Teens.\n\nPresently, Rockwell administrates Whitewater School from Monday to Thursday, before heading into the nearby village of Whitewater, MS to provide spiritual council from Friday until Sunday. I've no idea what his duties as \"Head Priest\" entail, except that, for some reason, [[[a-dove-in-a-chicken-pen|the Horizon Initiative's American branch defers to him in SUSEOCT-related matters]]].\n\n[[footnoteblock]]\n[[/tab]]\n[[tab Inciting Incident]]\nI first learned of Rockwell during my time on [[[SCP-5952|Case 1998-228]]].\n\nFor brevity's sake, Case 1998-228 concerns a humanoid entity sighted on the grounds of Whitewater School, which allegedly kidnaps its \"students\". I was tasked with interviewing \"student\" and faculty, as well as performing limited investigation into the Irregularity.\n\nIt was during this time that I interviewed one Chelsea Lawson, a 17-year-old \"student\" at Whitewater School. Ms. Lawson had been at Whitewater for little over a year, following stays at two previous teen rehabilitation facilities. Ms. Lawson knew little of the Irregularity. When questioned about the facility, however, Ms. Lawson revealed a litany of troubling information.\n\nI appended a transcript of our interview to this report.\n\n[[div class=\"body-text\"]]\n= **Interview Transcript: 1998-228-6**\n= Recorded on tape, 12/29/1998 at 4:12 PM CST\n----\n**Interrogator:** Agent Leslie Summers\n\n**Interrogated:** Ms. Chelsea Lawson\n-----\n{{[BEGIN LOG]}}\n\n//[Irrelevant sections omitted.]//\n\n**Summers:** \"Thank you regardless. Now... //(Summers flips to the next page of his file.)// how has the campus responded to the situation?\"\n\n**Lawson:** \"Well...\" \n\n//[Ms. Lawson cuts herself off, blinking several times, before groaning. Her posture relaxes.]//\n\n**Lawson:** \"... I can't answer that, man.\"\n\n**Summers:** \"Don't worry, Ms. Lawson, your testimony will be kept confi--\"\n\n**Lawson:** \"No, it's not that. I //literally// can't answer that question.\"\n\n**Summers:** \"Hm?\"\n\n//[Ms. Lawson sighs, leaning back in her chair to rest her feet on the table. Notably, Ms. Lawson's gaze briefly moves to the door, before turning back to Agent Summers.]//\n\n**Lawson:** \"Five years of my life, man. I lost five years of my life cause birth-giver wants a clean kid. I... I don't smoke weed, but if I //did// it'd be because of what she put me through. There's sh--there's stuff you see. I saw someone kill a horse at my last place.\"\n\n**Summers:** \"I'm... sorry about that. But--\"\n\n**Lawson:** //(Interrupting)// \"No, man, it's cool. I'm lucky. Before she sent me away, I read a lot. I knew all I had to do was live through everything, then I get to write a memoir. Gonna be killer, man.\"\n\n//[Ms. Lawson pauses.]//\n\n**Lawson:** \"... no, I don't see what they do. My old ranch, you'd sneak behind the stable, gamble knick-knacks with the dice freaks. Security's... tighter, here. They don't want you somewhere, you... don't go there.\"\n\n**Summers:** //(Summers hums.)// \"I assume you're tightly regimented.\"\n\n**Lawson:** \"You could... say that.\"\n\n//[Ms. Lawson glances back to the door.]//\n\n**Lawson:** \"... this place freaks me out. I know it's, it's better, here. Still scared to bits.\"\n\n**Summers:** \"How do you mean?\"\n\n**Lawson:** //(Lawson glances back to the door.)// \"The staff, they're not just taking it out on us. When they beat you--\"\n\n**Summers:** \"They //beat// you?\"\n\n**Lawson:**  \"--there's logic, to it. You... did something wrong. Sinned. Sometimes they know you did it just after you did it alone. Sometimes they lock you in the freezer.\"\n\n//[Both remain silent for several seconds.]//\n\n**Summers:** \"That's... that's unacceptable. I'll--\"\n\n**Lawson:** \"It's not gonna help, man.\"\n\n**Summers:** \"Pardon?\"\n\n//[Ms. Lawson glances back to the door.]//\n\n**Lawson:** \"My last two places, birth-giver pulled me out when she learned they... did things. That's not gonna happen, here. They don't touch you. Don't hit you if you've followed the... the 'rules'. Take the time to drill values into you. When Rockwell makes you clean the freezer, he does it cause you're...\"\n\n//[Ms. Lawson shivers.]//\n\n**Lawson:** \"I don't know what month it is. Every night I have to tell myself it's all bullshit. That I won't become a doll like they want me to. Every sermon, every rule I gotta follow, the more I learn about God's Red Right Hand, that's harder and harder. It... logically, it shouldn't be normal. But it's starting to feel that way.\"\n\n**Summers:** \"But it's //not//.\"\n\n**Lawson:** \"Yeah. But what do I know? What are we gonna do? It works. It's exactly what it says it does. It's why birth-giver picked it over another ranch. And Rockwell's too popular to stop.\"\n\n{{[END LOG]}}\n------\n[[/div]]\n\nFollowing the interview, I did as much personal research as I could on Rockwell. While Case 1998-228 remains unsolved, I believe I've built up a comprehensive body of evidence to, if not indict Rockwell on a particular charge, then at least open up an investigation into the man.\n[[/tab]]\n[[tab Associated Cases]]\n\nRockwell himself appears to be a law-abiding citizen. Worryingly, however, Rockwell's presence appears to have a deleterious effects on the people around him: statistics taken from neighborhoods he's known to have inhabited or preached at suggest higher rates of violence and paracrime than surrounding areas.\n\nBelow are three cases I've compiled that line up with Rockwell's known and suspected travels. There's more in the associated documentation, but these should be more than enough to raise concerns.\n\n++++ Incident A: The Hilby Burning\n\nOn April 2nd, 1994, the Hilby Evangelical Church of Hilby, AL put on its annual Passion play. However, a notable deviation occurred during the execution of Jesus: instead of crucifixion, Jesus was executed by stoning. At the conclusion of the play, the crowd descended into an inexplicable furor and stormed out of the church. They then made their way to the nearby B'nai Jeshurun Synagogue, a Hebrew Israelite church on the outskirts of Hilby, and set the building alight.\n\nNo one was killed in the resultant fire; however, B'nai Jeshurun had been completely consumed by the time firefighters arrived on the scene. Local law enforcement issued no arrests in the wake of the burning.\n\nFrom April 1st to 3rd, Rockwell ministered Easter services for the town of Hilby. While none of those interviewed can remember anything incriminating about his sermons, the fact that he was in town for the burning raises serious concerns.\n\n++++ Incident B: Theft of Gibson Seafood Delivery Truck\n\nOn July 3rd, 1995, a delivery truck belonging to Gibson Seafood went missing in the village of Apopache, TX. \n\nIts driver, one Manuel Bernabé Magrina Dávalos, was sighted in the nearby town of Fort Knell, TX on July 7th; however, witnesses report Mr. Dávalos as aloof and detached, to an extent at odds with his reported behavior prior to the incident. Fort Knell police were unable to detain Mr. Dávalos for questioning, and he has not been sighted since.\n\nAccording to compiled records, Apopache was the third most visited population center in Rockwell's circuit, after Diane, FL and Whitewater, MS. Rockwell would minister at the nearby St. Joseph Cathedral on July 9th, the Sunday of the truck's disappearance.\n\n++++ Incident C: Raid on the Lord's Light Temple of God in Scarborough, LA\n\nOn January 5th, 1999, the UIU conducted a joint raid with a local █████ ██████████ ████ against the Lord's Light Temple of God, a CMA-affiliated church with suspected ties to Scarlet Church militias. Due to the ██████████'s attitude towards the Scarlet Church, little remains in the way of tangible evidence; however, photographs and testimonies taken by UIU agents revealed an extensive network of illicit trade and structural abuse embedded into Temple functions.\n\nSpeaking as one of the agents assigned to that case, it was my observation that the Temple's illicit elements were so tightly wound into its fabric as to be unmistakable to its faculty. More than likely, elements of the CMA knew of and tacitly endorsed its operations.\n\nMost worrying, however, is that the Temple is one of five churches with CMA affiliation that have been revealed to have harbored elements of the Scarlet Church. There is no way Rockwell is unaware of a problem this large.\n[[/tab]]\n[[tab Final Note]]\nOn June 29th, 2001, I was approached by Mr. Rockwell in a Starling café, where he handed back to me documents that constituted an earlier draft of this report. I would like to stress that I //did not lose these documents//. Whenever I leave the office, I bring only that which is strictly necessary for the task at hand. No matter what Rockwell says, he or someone close to him //stole// these documents.\n\nRockwell proceeded to gaslight me, accusing me of paranoia and fabricating evidence. Simultaneously, he clearly admits to many of the allegations against them, but downplays them as unimportant or unworthy of investigation. In my opinion, the following conversation constitutes a clear case of intimidation and obstruction of justice.\n\n[[div class=\"body-text\"]]\n= **Interview Transcript: 2001-488-I-1**\n= Recorded on body camera, 6/29/2001 at 6:31 PM CDT\n----\n**Interrogator:** Agent Leslie Summers\n\n**Interrogated:** Mr. Joseph Rockwell\n-----\n{{[BEGIN LOG]}}\n\n//[Recording begins in a café. Agent Summers is seated across from Mr. Rockwell, adjusting his body camera. A large cup of coffee sits before Summers, while Mr. Rockwell holds a considerably smaller mug.]//\n\n**Rockwell:** \"--sorry, but a man has got to worry for his fellow man. Why, now you're setting up your camera. That's not the mark of a healthy mind.\"\n\n**Summers:** \"How did you steal the documents?\"\n\n**Rockwell:** \"I found it sitting outside the church. You left it out.\"\n\n**Summers:** \"No, I didn't.\"\n\n**Rockwell:** \"There's no shame in an honest mistake, young man. It's how you learn.\"\n\n**Summers:** \"Again: how did you steal the documents?\"\n\n**Rockwell:** \"What have I done to deserve such ire, child?\"\n\n**Summers:** \"You had my documents. I didn't lose them. I certainly didn't '//leave them out//'. I've been investigating you for...\"\n\n//[Agent Summers trails off. Several seconds of silence follow, wherein Mr. Rockwell takes a sip of his coffee.]//\n\n**Rockwell:** \"... I recommend a doctor, Mr. Summers. All that suspicion can't be healthy.\"\n\n**Summers:** \"Stop turning this around.\"\n\n**Rockwell:** \"Really, Mr. Summers, I worry about you. You've been stalking me for quite a while, now. Shadowing my flock like a wolf among sheep. Poking around the Ministries like you're looking for contraband. You of all people got to know what that path leads down to.\"\n\n**Summers:** \"Is that a threat?\"\n\n**Rockwell:** \"I'm not the one who's gonna expel you from the force, Mr. Summers. Certainly, I'm not the demon you think I am.\"\n\n**Summers:** \"So what is this, then? 'Advice'? A treatise? Sovereign Citizen posturing? Some vain attempt at claiming an eventual mistrial? I'd like nothing more than to be enlightened. Isn't that your job?\"\n\n//[Mr. Rockwell takes another sip of his coffee.]//\n\n**Summers:** \"I //know// you're lying, and that's a felony when you do it to the FBI. If I have to //arrest// you for that, there'll be an investigation. We'll uncover more. Tell me how you got the documents and turn yourself in for lying, and I promise that's the only charge I'll press. But if--\"\n\n**Rockwell:** \"Do it.\"\n\n//[Both remain silent for several seconds.]//\n\n**Rockwell:** \"What's the matter, child? Not enough evidence?\"\n\n**Summers:** \"What do you... you're not in a position to bargain, Rockwell.\"\n\n**Rockwell:** \"Arrest me, then. Put your right hand on your heart, put your faith in God, and put me in those cuffs. Do exactly as you threatened, child. Don't you know it's a sin to lie?\"\n\n//[Mr. Rockwell takes another sip of his coffee. He smiles, shaking his head.]//\n\n**Rockwell:** \"What do you think you're //doing//, child? I'm not the one killing babies, not in Texas, not in Bethlehem. While you're harassing pastors in Mississippi, people like Ray Buckey are still out there. Pay him a visit. Probably still up to his favorite pastime.\"\n\n**Summers:** \"I'm sorry, did you forget who //stole my documents//? Did you think //I// forgot? Do you think I'm a fucking idiot, Rockwell? I--\"\n\n**Rockwell:** \"If you had half the evidence you claimed, Leslie, you wouldn't be bluffing. I'd be on the ground, in a van, in a cell, anywhere but sitting free in a coffee shop. Tell yourself you're 'still building a case', tell yourself it's some arcane protocol, tell yourself it's 'just not that simple'. I'm still not in chains.\"\n\n**Rockwell:** \"Don't get me wrong, child, I'm not looking to pay Heaven an early visit. //(Rockwell chuckles)// I respect... //most// of the Unit's work. You don't set quite so many children on fire as the ATF. But when it comes to the children of God, Leslie, you're dreadfully heavy-handed.\"\n\n//[Mr. Rockwell produces a folded sheaf of papers from his bag, later revealed to be a further collection of stolen documents.]//\n\n**Rockwell:** \"'Turning my flock to violence'. 'Stealing seafood'. Drawing string to some nonexistent 'Scarlet Church'. How do you bear to //listen// to yourself? You can't even keep track of your own files. Heaven knows why your partner abandoned you to kick rocks.\"\n\n//[Both remain silent for several seconds. Mr. Rockwell takes another sip of his coffee.]//\n\n**Summers:** \"... you were there for all of it.\"\n\n**Rockwell:** \"Never for the alleged act.\"\n\n**Summers:** \"These were your men.\"\n\n**Rockwell:** \"Am I my neighbor's keeper?\"\n\n**Summers:** \"You beat //children//.\"\n\n**Rockwell:** \"Corporal punishment ain't a crime.\"\n\n**Summers:** \"You can't get away with this. We won't let you.\"\n\n**Rockwell:** \"On the contrary, Leslie, I'm a pan-denominational preacher, an Army veteran, and headmaster of a school that turns troubled teens right with God. I'm America's hero. Now if you'll excuse me, I have a service I need to prepare for.\"\n\n//[Nodding, Mr. Rockwell stands from his seat and exits the café.]//\n\n{{[END LOG]}}\n------\n[[/div]]\n[[/tab]]\n[[tab PROPOSAL STATUS]]\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE\n\nFile has been rejected as of 9/11/2001 due to a lack of urgency, importance, or paracriminal activity.\n[[/=]]\n[[/div]]\n[[/tab]]\n[[/tabview]]\n\n\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=/SCP-3178 | previous-title=Through God, All Things Are Possible\n| next-url=/SCP-4370 | next-title=Post-Industrial\n| hub-url=/christ-in-scarlet-hub | hub-title=Christ In Scarlet\n]]",
  "tags": [
    "_cc",
    "_unusual-incidents-unit",
    "crime-fiction",
    "goi-format",
    "horror",
    "religious-fiction",
    "reviewers-spotlight",
    "scarlet-king",
    "the-gulf",
    "the-trashfire",
    "unusual-incidents-unit"
  ],
  "author": "UraniumEmpire",
  "created_at": "2021-06-11T16:32:27+00:00",
  "updated_at": "2024-10-06T09:28:25+00:00",
  "rating": 97,
  "_site": "scp-wiki",
  "_fullname": "irregularity-proposal-2001-489"
}