{
  "title": "SCP-3573",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:component:classified-decoration\n|lv=1\n|item=3573\n|oc=Safe\n|lang=JP\n]]\n\n------\n\n[[include component:image-block name=RubedoLabel.jpg| caption=SCP-3573実例に貼られたラベル]]\n\n**特別収容プロトコル:** 全てのSCP-3573実例はサイト-77収容棟の標準オブジェクト貯蔵ロッカーに保管されます。SCP-3573実例の取り扱い人員は保護手袋を着用する必要があります。また、開いた傷があるか、鼻血を出した経験のある人員はSCP-3573実例を取り扱う事は出来ません。\n\n**説明:** SCP-3573はいくつかの異常なグラスワインボトル[[footnote]]現在3点の実例が財団の収容下に在り、2点の既知の実例が収容下にありません。[[/footnote]]の名称です。各SCP-3573実例は暗赤色のガラスで構成されており、紙ラベルが不明な接着手段で張り付けられています。ラベルには16世紀の錬金術本、[[span class=\"ruby\"]]//太陽の輝き//[[span class=\"rt\"]]Splendor Solis[[/span]][[/span]]から引用された、都市の遠景に昇る人の顔が描かれた赤い太陽の挿絵が使用されています。ルベド[[footnote]]\"赤化\"; 錬金術の偉業の最終段階、または//マグヌム・オプス(大いなる業)//、しばしば血、不死鳥、薔薇、あるいは(ラベルの図画と同様の)差し昇る太陽によって寓意的に表されます。[[/footnote]]という単語が太陽の上に書かれており、おそらくワインの名前を示しています。ラベルの下部付近にあるテキストは、[[[scp-2264|アラガッダ]]][[footnote]]ラベルはこのワインがD.O.C.格付け -- 確実で伝統的な地域で生産されたイタリアンワインであると認められた事の証明 -- を持つ事を示していますが、この地域はイタリア政府やEUには認可されていません。[[/footnote]]という名前の土地または地域で生産されたことを示しています。SCP-3573の起源の確認が進行中です。\n\n液体状態のヒト血液がSCP-3573実例の内部表面に接触した時、それは同量の赤ワインに変換されます。この効果は単一個体からの血液の全質量にまで拡張します -- SCP-3573実例の内部表面が開いた傷の血液と接触すると、その個体の全ての血液がワインに変換されます。この手段で生成されたワインはアルコール度数14.5%です;ブラインドテストにおいて、財団所属のソムリエはワインの品質を賞賛し、同時に血液、乾いた薔薇、カビが生えた古い本の香りがすると報告しました。\n\n2007/10/13、最初の既知のSCP-3573実例は[[[marshall-carter-and-dark-hub|マーシャル・カーター&ダーク事業組合]]]と関係があることが知られているイタリア人美術品収集家エンツォ・フィオレンティノの家から回収されました。フィオレンティノは数日前に彼の秘書から行方不明と報告されており、そのためカラビニエリの財団エージェントがパレルモ郊外の彼の邸宅に調査のため送り込まれ、彼の書斎の床でSCP-3573実例を掴んだフィオレンティノの死体を発見しました。死因は血液がワインに変換された事によるものと断定されました。フィオレンティノ邸の捜索により、SCP-3573実例と同じラベルの付いた空の非異常のワインボトルの入った箱および、SCP-3573実例に関する複数の文書が発見されました。\n\n**補遺 3573-1: //美食家//カタログアイテムの一覧** \nマーシャル・カーター&ダークの飲食物カタログ(2007/6版)から引用したSCP-3573の説明。2007/8/13、エンツォ・フィオレンティノの住居から回収\n\n> +++ ルベド・リザーブ\n> 　\n> ルベド・リザーブはあまり知られていないイタリアの都市国家アラガッダの熟練の錬金術師-司祭によって、葡萄ではなく非意図(Nevermeant)の血液畑から輸入された、血紅色の体液[[footnote]]訳注: 原文「the sanguine humour」\n\"陽気なユーモア\"と\"血色/紅色の体液\"のダブルミーニングだそうです。\n[[/footnote]]で作られました。薔薇の花弁と乾いた紙の風味は仮面の街の香料と書店を想起させ、強い鉄の風味はその起源の一つである生きた血管を思わせ、最後に香るブルーチーズの暗示はかの街の心臓の腐敗を味あわせます。芳醇で、コクがあり、複雑なルベド・リザーブはどのようなワインマニアのセラーにも最適です。ルベド・リザーブはベジタリアン、コーシェルには対応しておりません\n> 　\n> **入手:** 無限\n> **1瓶:** £4,500 / €6,300\n> **1ケース:** £54,000 / €75,600\n> **アイテム照合番号:** NDE7A/FNEWK/38UN5\n> 　\n> +++ ルベド・リザーブ生成昇華装置\n> 　\n> ルベド・リザーブのストックを決して切らしたくない貴方のために、アラガッダの硝子吹き職人と魔術師がルベド・リザーブ生成昇華装置を作成しています。粘液質の海岸の白砂から吹かれた最高品質の硝子に、独特な赤色を与える純粋なアルカへストを染み込ませます。さらに、熟練した魔術職人が瓶に対し数週間の儀式を行い、一本一本に適切な体液が注がれると小規模な//マグヌム・オプス//を行う錬金術反応炉へと変えます。\n> 　\n> **入手:** オークション限定;在庫は3点\n> **間近なオークション日時:**\n> * 2007/8/4  (ロンドン)\n> * 2007/9/1  (ロサンゼルス)\n> * 2007/10/6 (ローマ).\n> **入札開始価格:** £2,000,000 / €2,800,000\n> **アイテム照合番号:** NDE7A/FNEWK/CJ43N\n\n**補遺 3573-2: \"生成昇華装置所有者のガイド\"**\n2007/10/13 エンツォ・フィオレンティノの住居から回収。\n\n> **顧客ライセンス同意:** マーシャル・カーター&ダーク事業組合のルべド・リザーブ生成昇華装置をお買い上げ頂き、誠にありがとうございます。購入により、貴方は生成昇華装置によって作られたルべド・リザーブワインの販売・交換をしないことに同意したことになります。同様に、貴方はあらゆる密儀的な手段、技術や他の方法でも生成昇華装置のレプリカ・複製・コピーを作成しないこと、貴方は生成昇華装置を動かす錬金術-魔術プロセスをリバースエンジニアリングしないこと、貴方は上記の行為を果たす為の生成昇華装置の譲渡、貸与、貸出を、いかなる人物にも行わないことに同意したことになります。\n> 　\n> **インストラクション:** 生成昇華装置の操作は単純です。ある程度の量の人の血液を容器の内側に入れ、液体が確実に全て変質するまで数秒間待つ必要があります。血液は一人に由来するものである必要はありません（複数人からの血液の混合はワインの品質に影響を与えません）。\n> 　\n> **注意:** 生きた人から血液を採取する場合、生成昇華装置とその人物の血流の接触は、装置と血流の一つの流れにより、その人物の全血液がワインに変換する事に繋がり[[footnote]]訳注: 原文「a continuous stream of wine between the Oinopoeic Sublimator and that person's veins」[[/footnote]]、常に死に至ります。この効果を望まないならば、最初に採取した血液を別の容器に貯める必要があります。マーシャル・カーター&ダーク事業組合はこのアイテムの誤使用に関して一切の責任を負いません。\n\n回収時、この文書はフィオレンティノの机の上の未開封の封筒に入っていました。",
  "tags": [
    "en",
    "mc&d",
    "safe",
    "scp",
    "アラガッダ",
    "変容",
    "容器",
    "液体",
    "異次元",
    "血液",
    "食物"
  ],
  "author": "sandselbstmord",
  "created_at": "2018-05-11T07:32:39+00:00",
  "updated_at": "2024-02-21T12:25:25+00:00",
  "rating": 34,
  "_site": "scp-jp",
  "_fullname": "scp-3573"
}