{
  "title": "SCP-100000-J",
  "content": "[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/scp-100000-j SCP-100000-J] \"Procedure 110-Overkill\" by [[*user daveyoufool]]\n**역자:** [[*user XCninety]]\n[[include info:end]]\n\n**일련번호:** SCP-100000-J\n\n**등급:** --케테르-- --엄청 케테르-- 죠낸 케테르\n\n**특수 격리 절차:** SCP-100000-J 배양균은 페트리 접시에 놓아두며, 페트리 접시는 안에 납을 댄 티타늄[[footnote]] 순수한 티타늄이 SCP-100000-J를 격리하는 수단으로 불충분하다는 점이 천천히 드러나고 있기 때문에, 탄소나노튜브로 만들고 얼터네이팅 다이아몬드·아다만티움·뉴트로늄 층으로 내벽을 강화하는 격리실의 초기형을 건설하는 계획이 진행 중이다. [[/footnote]] 돌널에 넣고 돌널에 산(酸)을 채워 꽉꽉 밀봉한다. 해당 돌널은 더 큰 돌덧널에다 아래의 경전들을 더도 말고 덜도 말고 각기 50부와 함께 넣어서 더 꽉꽉 밀봉한다.\n\n* 성경\n* 꾸란\n* 토라\n* 도덕경\n* 모르몬경\n* 바가바드기타\n* 안톤 라베이(Anton LaVey)의 《사탄 성경》\n* 네크로노미콘\n* 리처드 도킨스(Richard Dawkins)의 《만들어진 신》\n\n해당 더 큰 돌덧널에는 언제나 확성기 네 개로 O5 평의회 감독관 최소 두 명이 SCP-100000-J가 얼마나 끔찍한 놈인지, 왜 대상이 절대, 평생 탈출하지도 인류를 짓밟지도 진정한 사랑을 찾지도 못할지 독백하는 말을 라이브로 방송해야 한다.\n\n해당 구역은 그보다 더 큰 돌덧덧널 안에다 꽉꽉 밀봉하여 넣으며, 이 덧덧널은 5km 지하에 넣어놓고 지면하고 떨어져 있는 5km 간격 안에는 성인(聖人)의 뼛가루를 섞은 속찬 콘크리트를 채워둔다.\n\nSCP-100000-J 바로 위 지표상의 지점에서 반지름 100 km의 지대를 제100000-J구역으로 한다. 제100000-J구역 둘레의 울타리에는 전류를 흘리고 방사선을 내보내고 .900구경 레일건을 장치한 자동포탑들을 배치한다. 제100000-J구역의 정문은 몸무게 500kg, 키 3m의 오우거가 무게 300kg, 길이 5m의 전투도끼를 들고 경비한다. 오우거는 반드시 완전한 귀머거리라야 하며, 필요하다면 외과 수술을 실시해도 좋다. 제100000-J구역에 출입을 요청하는 모든 인원은 오우거가 내는 세 가지 불가능한 수수께끼(모두 치명적 청각 인식재해를 일으킴)에 정확하게 대답해야 한다.\n\n제100000-J구역에 들어간 모든 민간인, O5가 아닌 재단 인원, 동물, 식물, 미생물은 제거 프로토콜(TP) 30-위버퇴튼(Übertöten)에 따라 처리한다.\n\nTP 30-위버퇴튼의 자세한 내용은 다음과 같다.\n\n# 프로토콜의 대상자를 소각한다.\n# 대상자가 타고 남은 재를 두 번 더 소각한다.\n# 대상자를 소각하는 데 쓴 소각장치를 소각한다.\n# 대상자의 재를 다섯 시간 동안 표백제에 담가 둔다.\n# 표백제-재 용액에 감마선 50krad를 조사한다.\n# 방사선 처리한 표백제-재 용액을 캡슐 속에 넣어서 꽉꽉 밀봉한다.\n# 꽉꽉 밀봉한 캡슐을 속찬 콘크리트 블록 안에다 넣어둔다.\n# 콘크리트 블록에 라틴어 주기도문을 양의 피로 쓰고 보관한다.\n# 보관한 콘크리트 블록을 한 달에 두 번씩 재단 우주선에다 실어서 태양 중심으로 쏘아올린다.\n# O5 평의회 감독관 전원이 한 달에 네 번씩 화내면서 태양에다가 뻐큐를 날린다.\n\nSCP-100000-J의 격리 실패에 대응하는 유일한 수단은 O5 평의회의 즉석 초질량 블랙홀 생성기 일곱 대를 모두 구동하는 것뿐이다. 해당 수단은 XK급 세계멸망 시나리오를 일으키게 되지만, 해당 수단에 실패하면 SCP-100000-J가 █K급 \"수천 [데이터 말소]들의 춤\" 시나리오를 일으키게 된다.\n\nSCP-100000-J 관련 모든 정보는 4등급 이상의 인원에게로 열람을 제한한다. 그러므로 본 페이지의 작성자 역시 처ㄹ--잠깐만 시발 뭔소리야 무슨 오해ㄱ ㅏㅣㅓ 이거 놔 당신 누구야 읍으ㅂ--\n\n**설명:** SCP-100000-J는 파괴불가능하고 지각 있고 지능 있고 적의 띠는 세균[[footnote]] 과학계에서는 //streptococcus ectovorens//라는 이름으로, 시쳇말로는 \"영혼을 먹는 세균\"이라고 알려져 있었다. [[/footnote]]이다. 대상은 영혼, 꿈, 슬픔과 공포 빼고 모든 감정, 그리고 꼬꼬마 어린이들의 상상의 친구들을 먹어치운다. 부서진 꿈과 산산조각난 희망을 곱게 갈아 만든 기질 상에서 SCP-100000-J를 유난히 잘 배양할 수 있었다.\n\nSCP-100000-J는 무성생식하며, 매 나노초마다 인간의 거주지역 50km^^2^^를 감염시킬 수 있다. 대상에게 감염된 유기체는 사망한 다음, 회춘해서, [데이터 말소]했다가, 다시 사망해서, 폭발하게 된다.\n\nSCP-100000-J는 말을 할 수 있으나, 구사하는 언어는 완전히 치명적 인식재해자로만 이루어져 있으며, 이 언어에는 \"부탁드립니다\", \"고맙습니다\", \"죄송합니다\"에 해당하는 말이 존재하지 않는다. 대상은 제100000-J구역 기지 관리자의 어머니를 대판 까는 말을 한 적도 있으며, 이 때문에 기지 관리자의 어머니는 사망한 다음, 회춘해서, [데이터 말소]했다가, 다시 사망해서, 폭발하게 되었다.\n\n**부록 1 – 14/10/2:** 제100000-J구역에 비상핵탄두 4000기를 배치하는 안은 지나치게 경솔하고 값비싼 계획으로 판단되어, O5-11이 해당 안의 적용을 거부하였다. 그러나 비상핵탄두 3900기를 배치하는 안은 기본으로 필요한 사항이라고 설득력을 얻고 있는바, 현재 세심하게 고려 중이다.",
  "tags": [
    "en",
    "k급-시나리오",
    "scp",
    "농담",
    "생물재해",
    "세균",
    "적대적",
    "지성",
    "케테르",
    "파괴불가능"
  ],
  "author": "XCninety",
  "created_at": "2018-03-20T03:50:51+00:00",
  "updated_at": "2024-12-12T09:22:58+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-100000-j"
}