{
  "title": "fragment:antimemetics-division-hub-marion",
  "content": "+ Character sheet: Marion Wheeler\n\nMarion Audrey Wheeler //née// Hutchinson is the protagonist of //[[[antimemetics-division-hub|There Is No Antimemetics Division]]]//.\n\nWheeler is intentionally not described very specifically in the stories. The only description she receives, as far as I can remember, is in her introduction in //[[[we-need-to-talk-about-fifty-five|We Need To Talk About Fifty-Five]]]//, where we have:\n\n> She is turning fifty this year and slowly greying, well on her way out of \"petite\" towards \"little old lady\".\n\nThis is because I think her physical appearance is less important to her character than the things she says and does. Also, the Antimemetics Division stories are not very \"visual\" -- they revolve around entities which are mostly invisible, and the conflicts are more conceptual than physical.\n\nBut this is no use if you want to draw her! So I have recently started to rethink this. Here's a rough outline of what I think Wheeler looks like:\n\n* About 50 years old in most of her appearances (but it depends on the [[[antimemetics-division-timeline|timeframe]]], naturally)\n* About 1.55m (5'1\") tall. Petite-ish build (I don't know weights, sorry). Too small to ever be physically imposing, but her stance/posture is usually at least authoritative\n* Masses of long, very dark or black hair, wavy, ending just past the shoulder. Streaked with grey. She doesn't dye it. Normally this is pinned up or tied back\n* Greyish/brownish eyes\n* Default facial expression is neutral shading to irritable. She is difficult to cheer up\n\n++ Attire\n\nWheeler is typically dressed for administrative and managerial tasks at Site 41, which is a \"Safe\" Foundation facility, meaning that the general level of preparedness required among staff is relatively low. As Antimemetics Division chief, she dresses for authority. Think CEO, not schoolmarm. She consciously tries to avoid looking like either Dana Scully from //The X-Files// (she hates that show) or like a man in black //i.e.// \"Elle\" (Linda Fiorentino) at the end of //Men In Black//. She is not a researcher and is unlikely to be seen wearing a lab coat.\n\n* Fashionable, squarish glasses with thick, bright blue frames. These are varifocals\n* Dark business suit. Trousers (she dislikes skirts, no mobility). **Pockets**. Short jacket, interesting cut. She often takes the jacket off\n* Neutrally coloured blouse with an interesting design. Definitely not a simple button-up office shirt, **definitely not a necktie**\n* Good quality ankle boots with stubby heels\n* Prior to the events of //[[[where-have-you-been-all-my-life|Where Have You Been All My Life]]]//, she wears a wedding ring. Afterwards, she doesn't\n* Other than this, no jewellery (earrings, necklace, bracelets)\n* Sturdy mechanical wristwatch. Functional, not flashy/stylish. This is not a piece of jewellery, it's a piece of equipment. It's unlikely to be gold or silver\n* Always wears a Foundation photo ID/access card when at work, on a lanyard around her neck. The lanyard is brightly coloured and contrasts with the rest of her neutrally-coloured look; the ID card is chunky and also brightly-coloured, indicating her seniority //e.g.// maybe red and orange diagonal stripes along one side? There's an opportunity to be fairly creative here\n\nIn summary, Wheeler is generally a small, fairly monochromatic-looking lady with a sour attitude and a few bright points of colour about her person.\n\nOf course I have no idea whether this description matches up with your mental image of her, if you had one! She can look however you like...\n\n@@ @@\n\n**Back to [[[antimemetics-division-hub|Antimemetics Division Hub]]]**",
  "tags": [
    "fragment"
  ],
  "author": "qntm",
  "created_at": "2019-05-04T23:19:26+00:00",
  "updated_at": "2020-06-25T17:25:52+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:antimemetics-division-hub-marion"
}