{
  "title": "実験記録040",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**実験記録:** [[[olympia-project|オリンピア･プロジェクト]]]の為の素材を獲得する為に、[[[SCP-040]]]に利用した[[[kain-pathos-crow-s-author-page|K.P.クロウ教授]]]の実験。\n\n* **日付:** 13/12/2008\n\n**実験前書**\n//僕達が040の能力の利用を、少なくとも、実際に対象を制御する方法を研究する為に十分に対象を利用するのを彼女に許してもらう試みを始める頃について考えている。彼女が永遠に[[[SCP-148]]]のヘアピースを頼る事は出来ないだろう。彼女が年齢を重ねれば、その能力は指数関数的に増加し、彼女の無意識のテレパシーを収容できなくなると推測している。//\n\n//現在、彼女は対象を使用する時、その能力を意識的に完全に制御せず、彼女の潜在意識が引き継いでいるようだ。その方が簡単だからと彼女は言うが、彼女が働かせる結果何になるのか、時には彼女が行っている事さえも常に分かっている訳ではない。//\n\n//彼女にはある設定した量の運動をしてもらおう。小石や変わった残骸の欠片、そのような小さな物から始め、甲殻類や昆虫などの僕達が認めた対象の変化をやってもらう。//\n\n**実験後書**\n//うーん…まあ良い結果だ。//\n\n//実験の初めは上手く行かなかった。040はこれほど多くの人の前であれを試す事に神経質になっており、その不安は彼女の生成物にも反映された。040は懸命に努力したにも関わらず、その殆どは危険な物で、時には近くにいた者が牙、爪、毒袋の危険にさらされた。安全性のため、その殆どは処分した。それに対して彼女は良い反応は示さなかった。//\n\n//しかし、実験の終わりにつれ、彼女は改善していったが、それでも彼女はそのプロセスをしっかりと明らかにすることができず、しばしば実行中に非干渉性と不安定性を示した。だが、最悪な事態ではない。彼女は監督の下、最初の試行よりも良くなっていった。しかしそれは僕が望んでいる物に比べれば、彼女のできる事の程度は微々たるものだ。//\n\n* **日付:** 14/12/2008\n\n**実験前書**\n//今日は040に少し準備を与えたが、彼女はまだ少し不安のようだ。ありがたい事に昨日ほどではないが、まだ不安を感じている。少なくとも、ほんの一時的な誇大妄想を止めたようだ。それは少し不安であった。//\n\n//僕達は昨日と同じことを試みるつもりだが、彼女が大幅に改善すれば、次の対照群に移る予定だ。しかし当面は、簡単な小さい物に集中する。//\n\n**実験後書**\n//今日は昨日よりも上手くいった、実際昨日よりも良いと言えるのだが、実験の次段階に進むには不十分だ。040はまだ制御に困難している。彼女にその能力を使用させた25回の中から、僕達が望む結果が出たのは僅か3回のみで、しかもそれは偶然のようだった。より一層の練習が必要だ。彼女と彼女の力の間にある障壁を壊さなければならない。達成するためには、より少し…精神的に負担の掛かる手段を取らなければならないかもしれない。//\n\n* **日付:** 15/12/2008\n\n**実験前書**\n//彼女はまだ最初の不安を克服しようとしているようで、僅かに顕著になった。再び小さい対象で試行するつもりだが、彼女の集中力を彼女の潜在意識ではなく、彼女自身の理性的な意志に向けさせるつもりだ。基本的には、彼女に\"制御を保つように\"と指示し続ける。//\n\n**実験後書**\n//今日は昨日と全く同じだった。彼女の力を制御するのは困難である事が判明した。彼女が実際にしている事の全ては、水門を開いて目標へと向ける事だ。技術じゃない、制御でもない。彼女は、ただ回して向けるだけなのだ。彼女には心理評価の為の準備をしてもらった。彼女の障壁の根本を発見する必要がある。//\n\n* **日付:** 16/12/2008\n\n**実験前書**\n//今日は、040は調子が良いようだ、受動的にするのではなく、自分自身を変えると決心している。この2日と同じ運動をしてもらおう。//\n\n**実験後書**\n//僅かな改善は見られたが、十分な物とはいえなかった、しかし、可能性の率も向上している。彼女には心理評価の予定を受け、数日以内には実施される予定だ。//\n\n* **日付:** 17/12/2008\n\n**実験前書**\n//心理評価は了承されたが、その結果は残念な物になりそうだ。明らかに、彼女は能力に関する精神的抑圧に苦しんでいる。彼女が対象全てにアクセスできる唯一の理由は、彼女のテレパシーを通じて必要に応じて対象を利用し、対象の利用を受け入れる場所を探していたからで、その過程でしていることに対する後悔がまだあり、そして即座に記憶を抑制していたのだ。それは殆ど条件反射みたいに発達してしまった。また能力を使用した際に感じるこの不安に関する大量の抑圧した記憶も存在している。これに関する唯一の解決口は彼女の元の保護者か、両親である事は明確だが、両者とも既に死亡している。だから、僕達は例の障壁を破壊する方法を見つけ出す一方で、彼女が許容できる能力の枠を拡大し、**その制限の中で**彼女が力を利用する事に対する負の感情を取り除けるよう試みるつもりだ。//\n\n**実験後書**\n//障壁はまだ存在し、実験と訓練の根本をほとんど無意味にしている。しかしそれでも、もし彼女の心理テスト後に突然その障壁が破壊されたら、若くて精神的に未熟な彼女だ、僕達が止めた理由を自身に誤りがあるからだと考え、自尊心を失い、孤独を感じ、なんにせよ、感情的な手のかかる娘となって、彼女とその能力に関する多くの事案を、より多くの負の感情を、多くの皆を巻き込む損害を発生させる事に繋がる可能性がある。だから、実験はしばらく続けなければならない、しかし、僕達はより徹底した精神調査を実行し、この抑圧を引き起こした何かを発見しなければならないのだ。//\n\n* **日付:** 18/12/2008\n\n**実験前書**\n//彼女の心の傷を修復する試みは難しいと判明している。彼女は無意識に治療に抵抗している、潜在的に彼女は回復したくないのだ。これは全く良い環境ではない。僕達は見つけ出さなければならないのだ。同運動は続行している。//\n\n**実験後書**\n//同じ結果だ。僕達は結果以上の彼女のアクセスを許さなければならない。それは彼女の負の感情を軽減する手助けとなった。制限をより緩くする事は可能かもしれないが、彼女を甘やかしたくはない。彼女はまだ子供で、その感受性の良さは精神の成長に影響を与えてしまう。//\n\n* **日付:** 19/12/2008\n\n**実験前書**\n//僕達は何がこの事に繋がってしまったのか調査を試みるために、彼女の過去を調べるつもりだ。困難だろう、なぜなら全ての[データ削除済]。だから、あの地域の元の住民を精神的に一掃して以来、何の糸口も残されていない、僕達には他の[データ削除済]の痕跡を見つけ出すのは出来ないのだ。彼女の背景に関する更なる研究が必要だ。彼女にはここ数日と同じ運動を実行させる。//\n\n**実験後書**\n//同じ結果だ。これには挫折を感じ始めている。頼みの綱として記憶を探る為の催眠を行う必要があるようだ。//\n\n* **日付:** 20/12/2008\n\n**実験前書**\n//040は明確に自信を付けている、少なくともこの実験は何かしらの前向きな効果が出ている。彼女の能力への制御力はまだ十分ではないが、改善されてはいる。彼女の創造を多めに保つ事も同様に手助けになっているようだが、対応するために彼女の収容エリアを拡大しなければならないかもしれない。まだ提唱した催眠の承認は審議中だ。同じ運動を実行させる//\n\n**実験後書**\n//変化は見られないが、より正確な変形をもたらすまぐれの率は僅かながらに上昇している。彼女が直接力を制御していない時、彼女は潜在意識に彼女の意志を強制しているように見えたが、ここ数日同じ実験を続けた事で彼女の精神が、何が起きるのか予測しているという可能性もありえる。目標の生物を変更する必要があるようだ。//\n\n* **日付:** 21/12/2008\n\n**実験前書**\n//催眠の承認を得たので、僕達は通常の実験の終了後すぐに実行するつもりだ。だがそれは翌日始めようと思う。また、目標生物を昆虫もどきではなく、爬虫類の何かに変更した。どのようにそれが達成されるのか確認するのだ。//\n\n**実験後書**\n//奇妙なことに、変化は見られない。正確な変形をもたらすまぐれの率はまだ安定しゆっくりと上昇している。彼女はこのコツを掴んだのだろう。それでも、催眠と040の精神的障壁を破壊する試みは続けるつもりだ。//",
  "tags": [
    "en",
    "olympia",
    "tale"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-10-02T00:11:07+00:00",
  "updated_at": "2021-01-10T16:36:47+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "experiment-log-040"
}