{
  "title": "SCP-5500-2",
  "content": "[[module css]]\n.hover {\n  color: red;\n  text-decoration: underline;\n}\n.hover .hover-text {\n   position: absolute;\n   display: none;\n   margin: 20px 0px;\n   height: auto;\n   width: auto;\n   background:white;\n   border: 1px solid black;\n   color: black;\n   padding: 0.5em;\n}\n\n.hover:hover {\n  text-decoration: none;\n  border-bottom: none;\n  color: #004c00;\n}\n.hover:hover .hover-text {\n  display: inline;\n}\n[[/module]]\n\n[[=]]\n+ Taking Control of the Pen: Utilizing Pataphysical Theory To Create  [[span class=\"hover\"]][[span class=\"hover-text\"]]A Murder Weapon[[/span]]--A Better World--[[/span]]\n++ By Dr. Katherine Sinclair, Dr. Jack Bright, //et al.// \n++++ (Abridged)\n[[/=]]\n+++ Abstract:\n> But we found out that there is a God, and it is SCP-001.\n> \n> And it’s a bunch of horror writers.\n\nThose are the words that close out the infamous S. Andrew Swann Proposal-- at least, the portion [[span class=\"hover\"]][[span class=\"hover-text\"]]It's hard for you out there to grasp,  but on this side of the fourth wall, we don't have all the information. Well //I// do.[[/span]]available to the larger Foundation.[[/span]] God is real. But if what's being said is true, then God is, at the very least, capable of writing, of thought. [[span class=\"hover\"]][[span class=\"hover-text\"]]As it turns out, a lot of them are near-sighted.[[/span]]And perhaps, capable of sight.[[/span]]\n\nUtilizing knowledge Astral Projection Theory pioneered by the Department of Occult Studies and the Global Occult Coalition's Sunspotting Program, as well as  advances made during [[span class=\"hover\"]][[span class=\"hover-text\"]]Operation WALLBREAK was an attempt to cross over the fourth wall, using Site-19 as a launching-off point. It nearly killed everyone involved, and the survivors were driven mad, but recovered with counseling.[[/span]]Operation WALLBREAK[[/span]] in 2023, Project [[span class=\"hover\"]][[span class=\"hover-text\"]]We never actually figured out what this stood for-- Bright suggested it, said we'd figure out a backronym later.[[/span]]S.W.A.N.N.[[/span]] aims to utilize Foundation resources in order to directly observe, and possibly control, the so-called \"Horror Author\" entities.\n\n-------\n\n+++ Utilization:\n\n\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image ihp.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nDr. Johnathan West, standing before an early prototype of the S.W.A.N.N. Engine, 2025. \n[[/div]]\n[[/div]]\n\nTo be blunt: the S.W.A.N.N. Engine [[span class=\"hover\"]][[span class=\"hover-text\"]]How we didn't lose funding at this first line, I will never know[[/span]]temporarily kills its user.[[/span]] Through the cessation of all vital signs for at least two minutes, the soul is allowed to leave the body. Utilizing a Metaphysical Upwards Funnel, the S.W.A.N.N. Engine siphons the soul to a higher plane of existence. \n\nIn several cases, this higher plane would mean a place in a Nibbanic or Heavenly state. However, the S.W.A.N.N. engine allows for temporary egress of consciousness from the Known Foundation Multiverse (KFM) entirely, into a reality occupied by the 'horror author' entities proposed in S. Andrew Swann's proposal, with the consciousness of the individual in the S.W.A.N.N. engine temporarily riding along with the consciousness of one of these entities, able to observe but unable to communicate or interact-- at least, in the first iteration.\n\nThe next iteration of the S.W.A.N.N. Engine is in development, with the goal of allowing us to communicate with the Author-Entities, giving suggestions on how [[span class=\"hover\"]] [[span class=\"hover-text\"]]We wanted happy endings. We don't know if they puppet us, or if we're just being observed. Bright thought the former, West the latter. All these years later, and I'm still on the fence.[[/span]]to mold Narrative Forces to benefit the Foundation.[[/span]]\n\n---------\n\n+++ Testing Log:\n\nThe first test of the S.W.A.N.N. Engine was conducted using Dr. Katherine Sinclair as a test subject. The following is a transcript of events as observed by Dr. Sinclair's colleagues at the time.\n\n> **Dr. Sinclair:** //I am within the Engine’s compartment. Ready for liftoff.//\n> \n> **Dr. West:** //Introducing gaseous agent. Time is 15:32 on April 1st, 2024.//\n> \n> **Researcher Reynolds:** //You had better be able to get her back, John.//\n> \n> **Dr. Sinclair:** //I’m going to be fine, Monty. I promise.//\n> \n> **Dr. Bright:** //Gaseous agent should take effect in three… two… now.//\n> \n> **Dr. West:** //Vital signs negative. She’s gone.//\n> \n> **Dr. Bright:** //Starting the clock. Will activate revival at three minutes. Brain scan on?//\n> \n> **Reynolds:** //There’s activity all over the place. Pain receptors are going haywire.//\n> \n> **Dr. Bright:** //Get the readout.//\n> \n>  \n>> PRINTOUT:\n>> \n>> SENSATION: PAIN detected in RIGHT HAND\n>> \n>> SENSATION: IRRITATION and IMPATIENCE\n>> \n>> SENSATION: SIGHT: SMALL ROOM. TWO CHAIRS. DESK. \n>> \n>> SENSATION: SIGHT: ONE HUMANOID INDIVIDUAL. ERROR\n>> \n>> SENSATION: ERROR. HYPERREALITY. \n>> \n>> ERROR: HYPERREALITY\n>> \n>> ERROR: MENTAL FAILURE IMMINENT \n>>  \n>> ERROR: SENSATION: MIGRAINE\n>> \n>> ERROR: SENSATION: INTERNAL MONOLOGUE\n>> \n>  \n> **Reynolds:** //Get her out. Now.//\n>  \n> **Dr. Bright:** //Flushing agent. Oxygenating room. Adrenaline incoming.//\n> \n>> \n>> VITAL SIGNS RETURNING\n>>  \n>> IRREGULAR BRAINWAVES DETECTED\n>>  \n>> COGNITOHAZARDOUS VOCAL PATTERNS DETECTED. DO NOT OPEN COMPARTMENT.\n>> \n>> REPEAT: DO NOT OPEN COMPARTMENT\n>> \n> \n> **Dr. West:** //I-- I can feel-- fuck why can I feel it?!//\n>\n> **Reynolds:** //My head, my head’s splitting open--//\n> \n> **Dr. Bright:** //What the fuck is going on here? I-- I’m not feeling anything, but my colleagues-- hold on.//\n> \n>> \n>> FLUSHING METAPHYSICAL FUNNEL\n>> \n>> BRAIN ACTIVITY RETURNING TO NORMAL\n>> \n> \n> **Reynolds:** //Jesus, her hair’s gone white. Katherine?//\n> \n> **Dr. Sinclair:** //I.. saw it, Monty. I saw… God. They had a cast on their arm. I--//\n> \n> **Reynolds:** //Jesus, her throat is hemorrhaging. What was that?//\n> \n> **Dr. Bright:** //If I had to guess? A hyperreal entity transposing itself onto one of us. I… fuck, this is… fuck.//\n\n\n\n------\n[http://scp-wiki.net/scp-5500/offset/2 Due to the S.W.A.N.N. Engine's Role in the Murders of all known SCP-5500-Omega instances, the Foundation will no longer sanction its use until the culprit is found.]",
  "tags": [
    "fragment"
  ],
  "author": null,
  "created_at": "2020-01-14T05:02:54+00:00",
  "updated_at": "2021-03-06T20:32:44+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5500-2"
}