{
  "title": "How To Walk On Air And Poetry",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=-- |name=Raddagher]]\n**[http://www.scp-wiki.net/the-radd-zone More by this Author] | [http://www.scpwiki.com/findusalivehub Find Us Alive Hub]**\n[[include :scp-wiki:component:author-label-source end=--]]\n\n[[include :scp-wiki:theme:basalt]]\n\nSo it starts off like usual. Gear. Guns. Monster of the week. It’ll get weird, like it always does. Shit will go wrong, like it usually does. You fall out of the world. That doesn’t usually happen. But it happens enough. You’re going to be fine. You’re going to be a tolerable level of “fine.”\n\nThe important thing is to keep your eyes closed. That’s what they tell you, isn’t it? You can’t take in all of it, your brain isn’t big enough. You’ll fry your nervous system if you try keeping every sense open. So don’t. Shut off the easiest one. Breathe, but don’t think about where it’s going. Or where it’s coming from. You can’t understand it anyway. There are no walls keeping everything from bleeding into everything else. Maybe your lungs are outside your body, you don’t know. You don’t have to know. That’s what they tell you. It’s why meditation is such a big part of it. You can figure out how to keep your mind from blowing up if you figure out how to not think at all. But you’ve never been good at that, have you?\n\nEyes closed. Keep breathing. Don’t try to count, the numbers won’t go in order. There’s no “up” either. \n\nThey say there's something you can grab onto. They say you'll know when it happens. It hasn't happened yet.\n\nMaybe one day you can get transferred. But right now just focus on not focusing. Don't try too hard to find it or you won't find it. You’re slipping past the edge of the screen, but you can still feel. You can feel something. And something else. Maybe nothing? I don’t know. Deep breaths. In and out. There’s no in and no out. But you know what I mean.\n\nAnd then you’re going to feel something you //know// is there. Cold. Are //you// cold? No. It’s everywhere else. You’re still warm. You hit the ground. It’s snow, you think. Don’t look too closely at the flakes or you’ll notice that you can’t look closely at the flakes. They’re cold, though. Colder than you are.\n\nYou opened your eyes at some point, that’s a development.\n\nPain isn’t always there when this happens. It’s almost always scarier when it’s not. When you can’t tell what parts of you you’re not returning back with. But all your parts are here, and you know that, because most of them hurt. And all of them are cold. If it was snow, it should have been softer. There are trees also. You're not out of the woods yet.\n\nEyes open. Breathe. You can remember the next steps of your training, which is a good sign. Take off one glove, look at your hand. The lines are off by a few fractions of a centimeter and you know what that means. It's not \"the thing\" though. It's not the thing that makes it all fit together. But if you can make sense of several things, you check them with your hands. Helmet. Goggles. Gloves. You can feel through them but ignore that. Guns. One, two. Rifle? No rifle. Knife. Nothing is broken but you landed on your right side. Be happy any of it can still hurt.\n\nIgnore the headache, too. That's going to keep happening until they move you. You can hit a thought with a bullet but that doesn't mean you're made for this. You don't know what's going on and it makes you feel stupid. You're still focusing too hard on finding the thing. Stop trying so hard.\n\nIt's kind of embarrassing how long it takes before you notice them standing right there. The person in the red coat and the - the other one. Your eyes bounce off it when you try to really look. You don't force it. You know better. There's antlers, though. Or maybe they're wings. Or a spiderweb. But you can make out enough of the shape. Enough of it. If they're two separate things at all. Maybe they're just one. [[[audra-and-their-deer |They're standing really close together.]]]\n\nThe person in the red coat says something. Their mouth moves and there's a noise but it just sounds like noise. They say it again, though, thank fuck.\n\n\"Are you alright?\"\n\nNo. What kind of a question is that? \n\n\"Are they one of yours?\"\n\nThe meaning reaches your brain on a delay. You hear the noise first. But it gets there eventually. It came from the one with the antlers. Maybe they //are// two separate things.\n\nThe person in the red coat shakes their head. They look almost as confused as you are right now. But nobody is as confused as you are right now. \n\n\"Who are you?\" they ask.\n\nWhen you talk, it goes backwards. Don't think too hard about what that means.\n\n\"I'm-\"\n\nIt's on the tip of your tongue. You know the answer to this, of course you do. So you say it, but you can't hear the answer. Both of them look at you for a second or a year and then the one with the antlers says—\n\n\"Perhaps you should sit down.\"\n\nAnd so you sit down on the couch next to her and she's avoiding looking at you again. She won't look at you. She hasn't since Dad's service.\n\n\"Can you tell me how you got here?\" Mom asks.\n\n\"You brought me,\" you say, in the right voice. Mom gives the man in the tie this look and now you're angry and you don't know why. They're saying something to each other without talking and you know it's about you.\n\nThe man in the tie scratches his nose. \"//I// didn't. They look more like one of yours.\"\n\nWhen he scratches, it sounds like bone against different bone. Don't think too hard about that. It'll be fine.\n\nMom stares at you for a moment. Then she shows you a Foundation clearance badge pinned to the inside of their red coat. It has a Mobile Task Force insignia printed on it. That's the only thing on it that you can make out. Everything else is poetry. You thought you found it for a second.\n\nSo you give them another answer. But the man in the tie still doesn't believe you and come to think of it, the antlers look more like tendons. He's right, though, because none of the names that come out of your mouth sound right. They don't even //feel// right. You're thinking about it too hard. Just answer. Just say the right thing. It's not difficult.\n\nTalk to us, she says. I'm trying to help you.\n\nThe person in the red coat stands out from the snow. You still can't look at the one with the antlers, but you can barely make them out from the trees anyway. \n\nYou wonder why you chose this career. You wonder when you ended up lying on your back in the snow. You wonder how long you have to be confused before it makes sense like it does for other people. And you wonder who you are, but that's not new. That doesn't only happen here.\n\nThat girl unbuckles your helmet. You search for her name but you don't find it and you feel bad for forgetting. Her brother is here, too. He never liked you that much. But he's nice enough to bring the band-aids from inside, so points for that. You can hear the spokes of your bike where it's spinning out somewhere behind you. The asphalt is hot and sticky and that girl from school is pressing a maple leaf against your fucked up knee. There's blood all over her uniform.\n\n\"I don't know. I've never seen him before,\" she says, \"Do you think he's the [[[scp-7502 |wrong one]]]?\n\n\"It's probable,\" her brother says, and he moves the maple leaf to stick a band-aid in its place. He has to fiddle with your holster for a second to get at it. \n\nYou explain you're not supposed to be here. And you're not the \"wrong one.\" The deer says that you're always the right one //and// the wrong one, but you're always the right one for where you are.\n\nAnd that doesn't make any sense either, so that's great.\n\nThe person in the red coat took your helmet off a minute ago. They're holding something to your mouth— smells like water but you push it away. You're an idiot but you're not stupid enough to take food or drink, at least. They have brown hair, the person in the red coat. They keep looking at the deer with this expression you can't parse. And they're looking right at it in exactly the way that you can't. The wind is biting and parts of you still hurt and why is the air conditioner so loud?\n\nYou're not really here in any way that matters. Every time this happens it's the first time and you have to figure it out all over again. You know that you know the answer, but it slipped down the back of your mouth again like it always does. It's right there, like your name and the name of that girl. All the rest of them know how to do it, and they all say that they can get it every time, but //you// have never gotten it because every time (this time) it keeps slipping out of your hands like the snowflakes and the antlers keep slipping off your eyes.\n\n##515151|A rip current is a specific type of water current that can occur near beaches where waves break. A rip is a strong, localized, and narrow current of water that moves directly away from the shore by cutting through the lines of breaking waves, like a river flowing out to## I think somebody said something once about how you're supposed to survive these things. ##515151|The force of the current in a rip is strongest and fastest next to the surface of## you're supposed to float with it. Is that right? ##515151|Rip currents can be hazardous to people in the water. Swimmers who are caught in a rip current and who do not understand what is happening, or who may not have the necessary water skills, may panic, or they may exhaust themselves by trying to swim directly against the## you'll drown if you fight against it so you're supposed to hold your breath and float and fucking christ that's it isn't it that was it the whole time god fucking dammit\n\nIt's the confusion.\n\nAnd the bulb flickers on in your fluorescent light of a brain and you finally scrape yourself off the linoleum. You're not really back home, you're not really anywhere, and these people aren't really people, but one of the researchers helps you to your feet anyway.\n\nYou're confused. That's the thing they talk about, the thing you hold onto. //That's// the consistency. You grab with both hands onto the idea that maybe you'll spend the rest of your existence in this shifting snow dimension with no idea what the fuck is going on. \n\nWhen you start laughing, the two researchers look confused. They don't know the meaning of the word. You //are// the meaning of the word. The right one //and// the wrong one. You don't know anything but you //know// that you don't know anything, and there's something happening between the deer and the person in the red coat that goes down way more levels than you're willing to dive into. Something about a body under the ice. Somebody's body under the ice. But it's not yours, probably. Or maybe it is. Who knows? And who cares? You don't. Not anymore. \n\nYou said \"I'm fine\" and then you laughed some more. You don't have a memory of the actual moment but you still know it happened. And that's enough. \n\n\"Just leave me here. We're good.\" \n\nThe researcher with the spiderweb antlers looks down at you from a million feet in the air and says \"Are you sure?\"\n\nYou don't know the answer to that, but whatever. You give the deer the most reassuring hand gesture you can think of. It's the only hand gesture you can think of. And after a second you realize it definitely was not the right one. It doesn't matter. You hold onto the confusion just as the snow unzips and you're getting swept out into the ocean. Your body's real again and you can finally feel the surface of the water. Moments until you're out of the rip current.\n\nYou get this vague kind of disappointed feeling like somehow you [[[a-thorley-little-christmas |missed Christmas.]]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n**This is my submission to [[[romcon|RomCon]]], featuring the Deer from [[user FLOORBOARDS]] and Audra from [[user Doctor Jiqian]]! Be sure to check out FLOORBOARDS' entry, [[[you-deserve-to-be-happy |I Am Ira Watts & You Are The Forest]]]!**\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[include :scp-wiki:component:license-box |author=Raddagher]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "romcon2023-unofficial",
    "tale"
  ],
  "author": "Raddagher",
  "created_at": "2023-06-18T01:28:32+00:00",
  "updated_at": "2024-03-27T19:44:29+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "how-to-walk-on-air-and-poetry"
}