{
  "title": "SCP-992",
  "content": "[[include info:start]]\n**SCP-992:** 가이아가 보낸 자\n**저자:** 작자 미상   \n**재작성자:** [[*user RJB_R]]   \n**원작:** http://www.scp-wiki.net/scp-992\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n[[include component:image-block name=SCP-992.png|caption=SCP-992가 확보된 장소를 촬영한 보존 사진.|width=300px]]\n\n**일련번호:** SCP-992\n\n**등급**: 안전(Safe)\n\n**특수 격리 절차**: SCP-992는 [[[secure-facility-dossier-site-77| 제77기지]]] 안전 등급 동(棟)의 인간형 격리실에 격리한다. 격리실 안에는 식물 화분이 여러 개 있으며, 이 화분들은 재단 인원들이 돌보아야 한다. SCP-992가 식물을 요구할 때는 실험 목적으로 허가된다. 또한 SCP-992와 동물의 접촉은 실험 목적으로 통제 환경하에서 실시된다. 그 외에 SCP-992의 요청들은 모두 기각된다.\n\n**설명**: SCP-992는 늙은 호주 토착민 남성으로, 신장 2.1 미터에 체중 95 킬로그램이다. SCP-992는 자신이 57 ~ 71세라고 주장한다. 하지만 대상이 격리되어 있던 65년 동안 전혀 노화하지 않았다. SCP-992는 자신의 격리실에 찾아오는 인간과 의사소통을 시도한다. 이 대화 내용은 보통 대상 자신의 입증되지 않은 예언 능력을 설명하거나, 방문자와 난해한 철학적 논쟁을 하는 것으로 이루어져 있다.\n\n혼자 남겨지면 SCP-992는 여러 가지 식물 또는 동물과 의사소통을 시도하고, 이것들과 대화하여 어떤 예언적 영감을 얻는다고 주장한다. 이 의사소통은 보통 수 시간에 걸쳐 이루어지고, SCP-992는 자신이 대화한다는 생명체에게 대답도 하는 것으로 보인다. 구체적인 대화 내용에 대해 SCP-992에게 물어보면, 흔히 아직 일어나지 않은 어렴풋한 자연적 사건을 암시한다. 또한 대상은 자신이 여러 가지 유명한 자연재해를 예언한 바 있다고 주장하고 있다. 그러나 이런 주장들은 입증할 방법이 없다.\n\nSCP-992가 기상 현상을 관찰할 때면, SCP-992를 바라보고 있는 인간의 시각 감각이 변형된다. [[[SCP-2255|특이하면서도 터무니없는 날씨]]] 및 기상 활동을 보게 되는 것이다. 이 효과는 SCP-992를 보기를 중단하고 나서 10 ~ 30 분 동안 지속된다. 효과가 발동중일 때, 효과에 영향받은 사람은 자기 자신 또는 다른 사람을 이름으로 지칭할 수 없게 된다.\n\n> **SCP-992의 효과에 영향을 받은 피험자의 관찰 내용**\n> //우린 그냥 픽업트럭에 앉아서 잡담을 하고 있었어요. 무슨 할 일이 있었다거나 그런 건 아니고, 그냥 운전이 지겨워져서. 그러다가 이 원주민이 길을 따라 걸어오는 걸 봤거든요. 발에 신발이나 그외 아무것도 안 신었고, 발은 엉망이 된 것 같았어요. 내가 그 노인네한테 괜찮냐고 물어 보려고 하는 순간, 빗방울이 떨어져서 나한테 맞았어요. 그런데 알다시피 여긴 아웃백 한복판이고, 구름 같은 건 아무 데도 없었거든요.//\n> \n> //그래서, 그 원주민 노인네와 그 자가 가리키는 곳을 보려고 돌아섰죠. 그 노인네를 한 번 보고, 그 다음 노인네가 가리키는 곳을 봤어요. 거기에는 그, 구름이 있었는데, 그 색깔이 하얗고… 검은 색이었어요. 이거 설명하기 힘든데… 어떻게 보여줄 수도 없고… 하여튼 이렇게 상상해 봐요. 구름이 떠 있는데, 땅에 구름의 그림자가 드리워져 있고, 마치 담요처럼 그 자체를 둘러싸고 있다고. 구름이 그 아래의 생명체를 따뜻하게 감싸주는 것 같은 느낌. 그때쯤 두 번째 빗방울이 떨어졌고, 이게 타들어가기 시작했어요.//\n> \n> //이것들이 빗방울하고 비슷해 보였는데, 녹이 슬었다고 해야 하나, 그런 상태였거든요. 꼭 누가 낡아빠진 고물 픽업트럭을 그 구름 꼭대기에서 몰고 다니는 것 같았어요. 척 보기에도 뜨거워 보였고, 몸에 닿으니까 타들어가는 것 같았죠.. 갑자기 불에 덴 것 같은 그런 느낌이 아니고, 아주 진득한, 그러니까 평생동안 사막 속을 걸어다녔을 때 느끼게 되는, 피부 아래 깊숙히서 느껴지는, 그런 타는 느낌. 그런데 이 느낌이 사라지지 않고… 언젠가 잊어버리겠지만, 그 느낌은 남을 겁니다. 꼭 이런 느낌이었어요. 막 가려운 걸로 시작해서. 정말 가려워 미칠 지경이 되는 거예요. 그렇다고 긁으면, 태양, 시간, 그리고 오래된 것들? 이런 게 스믈스믈 기어나오는 거죠.//\n> \n> //우리는 그런 느낌을 계속 느끼기 싫었기 때문에, 바로 그 자리에서 내뺐죠. 그 노인네가 그 현상을 일으켰는지, 아니면 그 노인네가 무슨 경고를 하려고 했던 건지 전 모르죠. 하지만 그 노인네 본인은 알 거요. 그 자의 주름살, 피부 곳곳에 박혀 있는 굳은살을 보면… 알 수 있어요. 그 자는 무슨 일이 일어나는 지 확실히 알고 있었던 겁니다.//\n\nSCP-992는 호주 중부 앨리스 스프링스(Alice Springs) 근교의 작은 마을에서, 당시 해당 지역에 배치되어 있던 요원에게 SCP-992의 효과가 보고됨으로써 발견되었다. 해당 보고가 유래된 마을을 조사한 결과, SCP-992년 마을의 지도자 역할을 하고 있었으며, 마을 주민들의 삶과 그 주위 세계에 신적 영향력을 가지고 있다고 주장했다. 자신의 능력을 요원에게 입증해 보인 뒤, SCP-992는 격리당했다. 목격자들에게는 기억 소거가 실시되었고, SCP-992가 사기꾼이라는 역정보를 유포했다.\n\n**사건 보고서 #992-C 1949년 01월 17일**: 보안 인가 1등급 인원이 SCP-992와 유칼립투스나무의 대화를 관찰했음. 대화 내용을 질문하자 대상은 “그녀(유칼립투스)는 매우 절망하고 있으며, 뭐라고 설명하기 어렵다. 확실히 묘사하는 것이 불가능하다.” 고 대답했음.\n\n해당 유칼립투스나무는 며칠 뒤 파기되었음.\n\n**부록 992-A:**\n[[collapsible show=\"면담 992-A 중 발췌한 내용\" hide=\"접근 허가됨\"]]\n> **면담 대상:** SCP-992\n>  \n> **면담자:** 보이드 박사\n>  \n> **<기록 시작>**\n>  \n> **보이드 박사:** …언제부터 그걸 알게 되었습니까?[[footnote]]SCP-992의 변칙적인 능력을 말함[[/footnote]]\n>  \n> **SCP-992:** 우리는 그들, 죽은 사람들을 모두 묻었네. 죽음의 세월들이었고, 너무 많은 이름들을 잃어버려서 희망이 꺾였었네. 그들은 이제 이름이 없는 송장에 불과하다네. 하지만 나는 그들을 볼 수 있지. 이름들은 거기 있었고, 아직 그 몸에 묶여 있어. 내가 거기 손을 뻗어서 그것들을 만졌어… 그리고 내 이름도 거기 있었지. 난 그것들을 들을 수 있었네.\n> \n> **보이드 박사:** 그 뒤 무슨 일이 있었지요?\n> \n> **SCP-992:** 누군가 이 전에 진짜 이름을 가지고 있었지만, 그들은 내게 그것을 바꾸었어. 나는 이제 이름들을 볼 수 있고, 이 세계 모두가 유래된 그 가닥의 한 토막이 어디에 있는지 알 수 있다네. 모두 날아가 없어지고 있어.\n> \n> **보이드 박사:** ‘진짜’ 이름?\n> \n> **SCP-992:** 자네의 진짜 이름은 [편집됨]이지.[[footnote]]보이드 박사는 이 면담 당시 가명을 자칭하고 있었고, SCP-992가 어떻게 그 실명을 알아냈는지는 알 수 없다.[[/footnote]] 나는 자네의 이름이 예전에 무엇이었는지는 알지 못하지만, 지금 무엇인지는 알고 있고, 언제나 그래왔다네.\n> \n> **보이드 박사:** 이해가 안 되는군.\n> \n> **SCP-992:** 내 손을 잡아 보게‥ (양 손으로 몸짓하며) 그리고 운명들이 자기들 원하는 대로 빠져나오게 내버려 둬. 그것이 구름 속에 있든, 아니면 여기 사람들 사이에 있든, 난 그것을 볼 수 있어.\n> \n> **보이드 박사:** (침묵)\n> \n> **SCP-992:** 그것들은 남쪽 하늘로 올라갔다네. 내가 그것들을 서로 묶는 것을 도와 줬어.\n> \n> **보이드 박사:** …무슨 뜻이오?\n> \n> **SCP-992:** 햇빛이 자신의 형제들과 함께 추운 사막 하늘 위로 춤추는 것을 본 적이 있나?\n> \n> **보이드 박사:** 남극광을 말하는 겁니까?\n> \n> **SCP-992:** 당신들이 그렇게 부른다면, 그렇지. 원하신다면 내가 창조한 것들을 몇개 더 들어 줄 수도 있다네.\n> \n> **보이드 박사:** 그건…. 됐어요. 이쯤 하고 마치죠.\n>  \n> **<기록 끝>**\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "감각",
    "기상학",
    "생물",
    "시각",
    "안전",
    "예측성",
    "인간형",
    "인식재해",
    "지성"
  ],
  "author": "Salamander724",
  "created_at": "2013-01-22T04:21:56+00:00",
  "updated_at": "2022-10-16T04:36:09+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-992"
}