{
  "title": "SCP-2175",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-2175|SCP-2175]]]\n**メタタイトル:** 行くのですか\n**著者:** [[*user Zyn]]\n**作成年:** 2015\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block name=Windsortownbridge.jpg|caption=SCP-2175の発生地点であるウィンザー橋|width=375px]]\n\n**アイテム番号:** SCP-2175\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2175の発生地点を数多くの歩行者が通行するため、SCP-2175の収容は最低限度しか行われていません。地元アパートが財団による偵察任務のために改装されました -- 常時、橋のイートン側にあるこの施設(観測基地2175-1と指定)に2名の財団エージェントが駐留します。エージェントは当該地点と、そこに立ち入る全ての歩行者を監視します。\n\nSCP-2175-1実例が出現した場合は、スカーバラ・プロトコル[[footnote]]補遺2175-2参照。[[/footnote]]の必須訓練を修了した財団の代理人[[footnote]]その時点で財団に募集可能だと評価されている地元民の中から選抜します。[[/footnote]]が回収に赴きます。橋からSCP-2175-1を持ち出そうとする通行人は、尋問のために財団基地へ連行します。目立たない状態を維持するために武力は使用しません -- しかしながら、SCP-2175-1を持ち続けることに固執する無認可の人物は記録に留め、後日、財団の保安スタッフによる調査対象とします。\n\n回収したSCP-2175-1実例は、観測基地2175-1の建物内にあるファイリングロッカーに保管します。注目すべき内容を含むと判断された文書は最寄りの財団サイトに転送されます。どちらの文書も閲覧にはレベル2クリアランスが必要となります。\n\n**説明:** SCP-2175は、イギリスのバークシャーにある、ウィンザーおよびイートンの町を結ぶウィンザー橋で発生する局地的現象です。夜明けから夕暮れまでの間に、不規則な間隔で、内容・長さの様々な文書が橋の歩道に出現します。これらの文書をSCP-2175-1と総称します。SCP-2175-1実例は、国際B5サイズ(176mm×250mm)の紙に記された様々なメモ・覚え書き・雑多な情報の集まりです。より詳細な分析によって、紙の構成は高品質の亜麻繊維であることが明らかになっています。\n\n筆跡学的な分析を通して、地元市民による手書き文書の筆跡と少数の実例に一致が確認されました。インタビューは、これらの関係者が一貫して文書の情報についてある程度の回想記憶を持っており、その情報は記憶に留めておくべき重要な物だという信念を表明していることを示します。このためSCP-2175は、人間が、その時に大切だと見做している情報を想起しながら橋を渡ることによって引き起こされると考えられています。正確な状況は不明であるものの、現在SCP-2175-1実例は、SCP-2175を引き起こした人物が橋を去る際に出現する様子が観察されています。\n\nSCP-2175-1実例の大部分は通常、食料品や“ToDo”の平凡なリストですが、回収された一部実例は個人情報[[footnote]]名前、住所、日課、鍵や靴といった小物の置き場など。[[/footnote]]からあまり一般的でない内容[[footnote]]不可解な呪文、一般的でない祭典が開かれる時間と日付、未知の言語で書かれている解読不可能なフレーズなど。[[/footnote]]に至るまで様々な情報を含んでいます。過去██年間に集められた特筆すべき実例には以下が挙げられます。\n\n* 両生類と鳥類の特徴を有する主人公が登場する、全5章の冒険小説の草稿。\n* 様々なハーブの成分に関する2ページのリスト。幾つかの植物は実在しない。\n* 生物を抽象的かつ哲学的な概念へと変換する病気の説明。\n* “五単体ハニカム”と“異次元スパム”を組み合わせるためのレシピ。\n* トリカブトの糸を縫って絹のローブを作るための過程。\n* [http://wanderers-library.wikidot.com/the-amphiptere-and-the-fruit 様々な果物を食べるアンピプテラについての童謡]。\n* 武器や弾薬に関する意見を含む“ロマンティックな妖精撃ちの夜”の計画書。\n* 現時点で最も短い実例 -- 紙の半分は様式化された樹木の絵で占められており、“もう一回尋ねたら俺と一緒に来てくれるかい？”というフレーズが書かれている。\n\nSCP-2175は、ウィンザー橋が“蛇の手”の構成員たちに合流ポイントとして使われていることを示すメッセージの傍受後に発見されました。後に行われた橋の初期調査で、“手”の活動が行われたことを証明する図面と個人的内容の小品文が回収されています。現在、SCP-2175は蛇の手の構成員によって引き起こされている、または維持されていると考えられており、蛇の手は当地での情報交換を容易にするため、現象を積極的に利用している可能性があります。財団はまだ橋で蛇の手の構成員と直接接触したことがありませんが、当該団体の構成員はSCP-2175に対する財団の調査を認識していることが確認されています(補遺SCP-2175-4を参照)。\n\n**補遺2175-1:** ████/██/██、バラッド“[https://ja.wikipedia.org/wiki/%E3%82%B9%E3%82%AB%E3%83%9C%E3%83%AD%E3%83%BC%E3%83%BB%E3%83%95%E3%82%A7%E3%82%A2 スカーバラの市]”の歌詞にそれぞれ独特の韻文変化を加えた内容のSCP-2175-1実例が7枚回収されました。これらの実例が現れたのは、7名からなる集団が橋の上に出現した時間と一致しており、うち1名は[[[serpent-s-hand-hub|蛇の手]]]と接点を持つ疑いがあったため財団の調査が行われていました。財団職員は文書の回収には成功しましたが、7名の人物は最初の目撃後に捕捉できなくなりました。彼らが姿を消した状況は現在不明です。\n\n**補遺2175-2:** 上記文書の韻文変化を分析した結果、歌詞に異常性は無いと断定されました。スカーバラ・プロトコルは████/██/██、[[[kiryu-labs-hub|R・マーサー博士]]]によって、財団エージェントが橋へ赴いた際にSCP-2175が機密情報を含む文書を出現させる危険性に対処するため考案されました。行動手順の反復試験(回収した韻文を頭の中で朗読し、橋の上では接線方向にのみ集中する)は非常に一貫性のある成功を収めています。財団の代理人による活動の結果として出現する文書の約70%は全体がバラッドの韻文のみで構成されており、他の情報が含まれていません。\n\n**補遺2175-3:** ████/██/██、橋の上に多数の通行人がいる状況下で出現したSCP-2175-1実例が、ある一事件に関与しました。大部分の通行人は文書の存在に気付かなかったものの、フード付きの服を着た人物が注目されることなく接近し、実例を回収して、財団エージェントが介入するよりも早く雑踏の中に姿を消しました。更なる偵察任務を基に、SCP-2175-1実例は、明確に文書を発見する意図を以て橋を捜索している人物のみが認識・回収できるという仮説が立てられています。\n\n**補遺2175-4:** ████/██/██現在、“スカーバラの市”の変異歌詞を有するSCP-2175-1実例は33枚が回収されています。最も新しい歌詞の内容は以下の通りです。\n\n> Are you going to Scarborough Fair?\n> You've thus learn'ed naught but the rhyme;\n> Forever barred be the bridge o’er there,\n> ’Till you are a true friend of mine.\n> ------\n> スカーバラの市へ行くのですか？\n> あなたは韻以外の何も学んではいない\n> そこへ掛かる橋へは永遠に立ち入り禁止\n> あなたが私の真の友となるまでは",
  "tags": [
    "en",
    "euclid",
    "scp",
    "テレパシー",
    "リーヴィン・マーサー",
    "文書",
    "構造",
    "蛇の手"
  ],
  "author": "C-Dives",
  "created_at": "2017-06-08T13:12:43+00:00",
  "updated_at": "2022-10-07T16:55:05+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-2175"
}