{
  "title": "Abducursion",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 宙への誘い\n**著者:** [[*user aosanoko]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[==]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 18:37 #2443116\n-----\nUFO内部の風景を想像しろと言われたら、皆さんはどういったものを想像しますか？\nおそらく殆どが、真ん中に手術台の置いてあって、周りで頭でっかちの宇宙人がガヤガヤやっているような、いわばステレオタイプの風景を思い浮かべるのではないでしょうか。\n昔からSF映画やテレビの再現VTRなんかを観ていれば、自然とそう思うのも無理はありません。\n\nただね、私はそうじゃないと思うんです。\nUFOの内部風景は、そんなものではない、と。\n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 18:42 #2443116\n-----\n私の友人に、実際にUFOに連れ去られた子が居るんですよ。\n仮に彼をA君としましょうか。\n\nA君とは大学に入って初めて知り合いました。\nノリが良くて、ヤンチャで、ただハメは外し過ぎない。\nA君はそんな人でした。\n\nそうしてそのまま大学二年に突入して、その冬ぐらいだったと思います。\nそれくらいになると私達の大学、短期的な海外留学が出来るようになるんです。\n\n姉妹大学とかではなかったと思うのですが、とにかく日本とアメリカの大学間で、生徒を一時的に相手大学へ渡すという制度。\n私と彼は、それを受けました。\n\n人はまあ貴重な機会という事もあって、だいぶいたと記憶しています。\n空港の搭乗口辺りで待ち合わせた時でも軽く十数人は居て、遅れて行くとか、別の搭乗口から行っているとか、まず集まるのを知らなかったって人を入れれば、多分三十は超えていたんじゃないかなと思いますね。\n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 18:46 #2443116\n-----\nそこからアメリカに行って一ヶ月間、正直本当に色々有りはしたのですが、ここで長々と語っている暇はないので割愛しますね。\nまあしいて例を上げるとするなら、道端でちょっとした差別を食らったくらいでしょうか。\n\nでも、半分くらい--少なくともホテルの従業員とかは、優しい人でしたよ。\n一応ね。\n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 18:48 #2443116\n-----\n事が起こったのは最終日前日でした。\nその日は空港近くのホテルで一泊していて、大体朝7時に目が覚めたと思います。\n\nその時はもう時差にも慣れてきて、目覚ましさえかければきっちりと時間通りに起きる事が出来るくらいにはなっていました。\n\nとりあえず知り合いの部屋をまわって呼び鈴を鳴らし、彼ら彼女らを起こします。\n幸い寝坊グセがあるのはA君だけだったので、他の知り合いを起こすのはかなり簡単です。\nその点は本当に助かりました。\n[[/div]]\n[[/==]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 18:53 #2443116\n-----\n全員起こし終わって、いよいよ残りがA君だけになります。\nこりゃ今日も長期戦になるだろうな、と思いながら、まずは彼の部屋にある呼び鈴を押しました。\n\nまあ勿論、応答はありません。\n何回、何十回やろうと同じです。\n\n次はスマホ越しに電話を掛けます。\nこれも応答はありません。\n\nなら次はドアを執拗に叩く。\n応答はありません。こんなので起きたら毎朝苦労はしないのです。\n\n早く起きろや、次はドアノブをガチャガチャする。\nこれも応答はありません。\n応答は。\n\n私がドアノブに手を掛けた瞬間、彼の部屋の扉が開きました。\n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 18:54 #2443116\n-----\nなんで？\n\n留学前に散々、ドアには鍵を掛けろと言われて、実際彼もこの日までは掛けていたんです。\nなのに目の前の扉はすっと開いて。\n\nその部屋の中に、彼はいませんでした。\n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 19:01 #2443116\n-----\nまず疑ったのは何らかの犯罪に巻き込まれた可能性です。\nここはアメリカ、実際留学中何度かひやっとする場面はありましたので、犯罪に巻き込まれていてもおかしくはありません。\n\nただ、だとしたら。\nなんで金品がそのままなんだ。\n\n彼の部屋の隅にあったバッグや、その中に入っていた財布などは、全部そのままの状態で、何も欠けることなく置いてありました。\nお金目当てでない犯罪なんて余程の気狂いしかやりかねません。\n復讐でもないでしょう、なんせここは異国です。\n動機なんて無いはず。\n\n取り敢えず知り合いに連絡してから、風呂、トイレ、ベッドの裏なんかをくまなく探し回ります。\nが、いません。\nあとはなんだ、何処だ、と頭を回して考えます。\n\n恐らく可能性としてあり得るのは、凄く早起きした状態で下のフロントにある売店で、何かを買っているみたいな。\n何か買ってる、これじゃないか？多分。多分そうだ。\n\n私が必死にそう思いながらベッドを振り向くと、そこには彼が居て、ベッドの上に座って私を見つめていました。\n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 19:05 #2443116\n-----\nなんだいるじゃん、と思って。\n一気に安堵した私は、安堵を超えて少しの怒りが滲み出して来た私は、彼に私が部屋を探し回っている間、何故一度も姿を見せなかったのか、と問い詰めました。\n実際涙は少しくらい出ていたと思います。\n\nただ彼は、ごめんな、ごめん、と言ってから。\n「でもな、俺なんか多分UFOに連れ去られてた」\nそう言ったんです。\n\n涙は引っ込みました。\nベッドに急に現れた彼が何を言い出すかと思ったら、UFOに連れ去られてたって、馬鹿じゃないの？くらいは思ったのですが。\n\nでも実際彼は、少なくとも私目線では、急にベッドの上に現れた。\nそれに、私だってパラウォッチにいるような人間だし、別に馬鹿に出来るほどオカルトと縁遠い訳でもない。\n\n聞いてみる価値は、十分にある。\n私は彼に、連れ去られていた時の状況を出来るだけ話すよう要求しました。\n以下は、当時の証言を出来る限り思い出して書き起こしたものです。\n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 19:09 #2443116\n-----\n「えーっとな、まず10時に寝たんだけど俺。で多分しばらく寝てたんだけど、変な音がして目覚めたんだよ。ヘリコプターがホバリングする時みたいな音を、極限まで小さくした状態みたいな」\n\n「で、なんかそれで目覚ましたら外がさ、青白かったんだよ。こう、分かるだろなんか。俺が目を細めるくらいには眩しくて、ホバリングみたいな音もだんだん近づいてきて」\n\n「光が消えたかと思ったら、目の前にUFOが居たんだよ。信じらんないかもしれないけど、映画とかで見るようなあれ。あでも半透明の操縦席みたいなのはなかったから、NOPEって映画あるだろ、あれに出て来るのとかが多分一番近いと思うんだけど」\n\nうんうんと相槌を打ちながら、彼の話を聞き続けます。\n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 19:14 #2443116\n-----\n「それで、急に窓が開いて。スライド式のガラス窓ではあるんだけどそれが横に開いて。そっちに俺、多分吸い込まれたのかな」\n\n「すごい眠い頭だったのとさ、あとノスタルジックな気分になってたから丁度。だから、ああ面倒いなこのまま自宅行かねえかなあとか、UFOの中に自宅あるんじゃねえかな、あったらいいなあとか思ってて、無抵抗に吸い込まれてさ。そこで一旦記憶が途切れてんだよね」\n\n「で、次に目覚ました時さ。どこだったと思う？多分この流れだと、なんか手術台あるような感じの、要は誰しもが考えるような風景の場所に行くと思うだろ。\n\n自宅だった。」\n　\n「紛れもない自宅のベッドで俺は横になっててさ。マジで。で、俺もなんだこれ、夢か？って思ったから、とりあえず起き上がって、そのまま辺りを探索しようとしたんだけど、やめた」 \n　\n　\n「玄関近くに、異様に頭が膨れた俺が居たんだよ。だから見なかった事にして、ベッドの上でずっと目瞑ってたんだよな。そしたら急にふわっとした感覚が来て、で後はお前も知る通り」\n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 19:16 #2443116\n-----\n正直その場で100%信じたかと言えば、答えはNOです。\nしかし彼の話があまりにも新解釈的であったため、話が終わった時点で、70%くらいは信じていたと思います。\n\nすごい、何というか。壮絶だったね。\nそんな言葉を返してから、知り合いに心配かけさせないようささっと軽い準備だけさせて、一緒にロビーまで向かいました。\n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 19:18 #2443116\n-----\n道中、彼が話しかけます。\n\n「なあ、あれなんで、なんでUFOの中俺の家だったのかな」\n\n私は、よく分からなかったのですが。\n彼の話した事すべて、よく分からなかったのですが。\n\n「それ、あんたが直前で考えてた事をさ。UFOが再現しただけなんじゃないのかな」\n\nと、なんとなくそう思ったので、そう返しました。 \n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 19:20 #2443116\n-----\n以上が私の友人が体験した、UFOについての話です。\nこの話を踏まえた上で、ひとつ 皆さんに質問をしようと思います。\n\n本当の 内部の風景って、どうなっていると思いますか？\n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 19:22 #2443116\n-----\nこれまで考えられていたような機械的外観は、私の友人による体験談で破綻しました。\nでは、彼の自宅でしょうか。\nいえ、そうであるならば、見知らぬ自宅に入ったという報告が、数百件くらいはアメリカだとかに届いているはずです。\n\nというかそもそも、私がさっきの話で言った通り、UFOが被誘拐者が直前まで考えていた「UFOの内部空間」へと内部を塗り替えるのだとしたら、まず確かめようがないでしょう。\n\nただ、予想くらいは出来ますよね。\nこれは私の持論なんですけど、例えば。 \n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 19:24 #2443116\n-----\n例えば、それは人間の場合は見ただけで気が狂ってしまうような空間であり、UFOはそれを、私達が狂ってしまうのを防止する為に、その人自身が考える「UFOの内部空間」へと一時的に内部を塗り替える、みたいな。 \n\nどうです？\nもちろん、ただの持論ですよ。 \n[[/div]]\n[[div class=\"blockquote\"]]\n##c1e4e9|**area2024**## 2024/09/12（木） 19:26 #2443116\n-----\n私の話はここまでです。\n最後まで見てくださり、ありがとうございました。\nそれじゃあ、さようなら。\n\n　\n　\nそれと、これからは一層アブダクションに気を付けたほうが良いかもしれませんね。\nパラウォッチにいらっしゃるような皆様なら、別に関係無いという程でも無いと思いますし。\n[[/div]]",
  "tags": [],
  "author": "aosanoko",
  "created_at": "2024-09-14T10:43:15+00:00",
  "updated_at": "2024-09-23T13:30:47+00:00",
  "rating": -3,
  "_site": "scp-jp",
  "_fullname": "deleted:abducursion"
}