{
  "title": "SCP-5462",
  "content": "[[include info:start]]\n[[=]]\n[[size 120%]]**SCP-5462**[[/size]]\n고통이란 필멸성이 모든 영혼에 부과한 숙명이라.\n[[size 80%]]Misery is the State of Every Soul Burdened by Mortality.[[/size]]\n[[/=]]\n\n**작가:** [[*user Cerastes]]\n**역자:** [[*user LR0725]]\n**원본:** https://scp-wiki.wikidot.com/scp-5462\n[[include info:end]]\n\n[[include :scpko:theme:simple-yonder]]\n[[include :scpko:component:anomaly-class-bar-source\n\n|item-number= 5462\n\n|clearance= 2\n\n|container-class= 유클리드\n\n|secondary-class= 없음\n\n|secondary-icon= http://urlhere.com\n\n|disruption-class= 플람\n\n|risk-class= 주목\n\n]]\n\n------\n\n[[include component:image-block\n    name=cronos|\n    caption=\"아들을 잡아먹는 사투르누스\", 고야의 '검은 그림' 중 가장 유명한 작품.|width=180px]]\n\n**특수 격리 절차:** SCP-5462-A는 제21기지 매체보존동에 위치해 있다. SCP-5462-B의 효과와 일치하는 고야의 그림 작품에 대해, 미술 관련 기관과 경매장에 배속된 재단 자산에 경고를 발령하였다.\n\n**설명:** SCP-5462-A는 스페인 화가인 프란시스코 고야의 일기장으로, 1819년에서 1822년 사이 그려진 유화 15점을 제작하게 된 변칙적 사건을 자세히 기술하고 있다. 이 시기 그려진 해당 그림들은 정서적으로 불안감을 조성하는 내용과 주제, 그리고 어두운 색조를 이용한 탓에 통칭 고야의 검은 그림이라고 불린다.\n\n이 그림들은 마드리드 교외에 소재한 고야 소유의 토지 내 별장 벽에 그려져 있다. 별장의 이명은 퀸타 델 소르도,,Quinta del Sordo,, (귀머거리의 집)[[footnote]]이 이름은 고야 이전에 살았던 청각장애인 거주자로 인해 붙은 것으로, 세간에 알려진 것과 달리 고야 때문에 붙은 별명이 아니다.[[/footnote]]이다. 마드리드 프라도 미술관에 소장된 회화 14점은 모두 비변칙적이라고 확인되었으나, 일기장에는 확인되지 않은 15번째 그림이 있다고 쓰여 있다.[[footnote]]대다수 학자가 15번째 검은 그림으로 \"풍경 속 머리\",,Cabezas en un paisaje,,를 꼽지만, 재단의 기록 보관 담당자들은 이 그림이 다른 검은 그림들과는 상이한 시기에 만들어졌다고 결론 내렸다.[[/footnote]] 이 15번째 그림은 SCP-5462-B로 지정되었으며 중대한 변칙성을 가지고 있다고 묘사된다.\n\nSCP-5462-B의 현황은 불명이다.\n------\n\n**부록 5462.1:** 프란시스코 고야의 전기문 일부\n\n프란시스코 고야 (1746. 03. 30 ~ 1828. 04. 16)는 당대 가장 인기 있는 스페인 화가 중 한 명으로 손꼽힌다. 아라곤의 하류층 가정에서 태어난 그는 어린 나이부터 예술에 관심을 가졌다. 고야는 14세 무렵 스페인의 바로크 미술가였던 호세 루산의 밑에서 수학하면서 4년간 우표를 베끼는 작업을 해왔다. 이 일에 끝내 염증을 느낀 고야는 마드리드로 이사하여 안톤 라파멜 멩스 수하에 들어가 공부했고, 이후에는 당시 전 세계의 문화적 중심지로 여겨지던 로마로 거처를 옮겼다.\n\n[[include component:image-block\n    name=goya|\n    caption=프란시스코 고야, 1828년에 사망하기 2년 전. (비센테 로페스 포르타나 작)\n]]\n\n이때 고야의 이력은 점점 화려해져만 갔는데, 온갖 상과 왕실의 의뢰를 받으면서 왕립예술원 회원 제의를 받기도 했다. 게다가 1783년, 플로리다블랑카 백작의 초상화를 그려 달라는 의뢰를 받고 스페인 왕실에까지 소개를 받으면서 고야의 명성은 더욱 드높아지는 듯했다. 불과 3년 뒤 고야는 카를로스 3세에게 고용되어 화가로 일했으며, 나중에는 카를로스 4세 밑에서 수석 궁정 화가를 지냈다.\n\n1792년과 1793년 사이의 언젠가 고야는 병에 걸려 청력을 상실했다. 그는 갈수록 내성적이며 폐쇄적으로 변해 갔고, 작품 성향 역시 어두운 색조를 채택하는 방향으로 변화했다. 그 예로 고야는 자신의 판화집 \"카프리초스\"에 실린 그림들에 대해 \"모든 문명화된 사회에서 찾을 수 있는 무수히 많은 약점과 우행, 그리고 관행과 무지함, 사리사욕을 추구하는 행태 따위가 일상적으로 굳어진 흔한 편견과 부정한 관습에서 비롯된 것\"이라고 자평했다. 고야는 머리 속에서 시끄러운 소리가 들리는 데다가, 눈도 침침하며 평형 감각도 나빠졌다고 불평하고는 했다. 역사가들이 질병의 원인을 추측하기로는 가장 의심되는 질환은 메니에르병이며, 혹은 일생 자기만의 그림을 완성하면서 납에 노출되어 중독되었기 때문이라 보기도 한다.\n\n프랑스가 1808년 스페인을 침략한 사건이나, 1812년 부인이 사망했을 때 고야의 기분이 좋아지지 않았으리라는 점은 구태여 더 설명할 필요도 없을 것이다. 한때는 당대 최고의 화가 중 하나였던 고야는 (정치적 보복을 두려워하는 마음이 일부 작용했는지) 마드리드 교외로 도피하여 고독하게 생활했다. 이곳에서 그는 악명 높은 '검은 그림'들을 그려냈다.\n\n------\n\n2004년, 재단은 퀸다 델 소르도에서 벌어진 일련의 사건을 상세히 묘사하고 있는 고야의 일기장을 입수했다. 일기장은 마셜, 카터 & 다크 개최 경매에서 고야의 \"변칙성과 함께한 붓질\"에 관한 기억이 쓰여 있다는 명목으로 판매되었다. 최초 감정가는 1,000,000 유로였다. 신원이 알려지지 않은 청중 여럿이 높은 입찰가를 부르면서 주의를 끌었고, 이 때문에 잠입 중이던 재단 첩보원이 결국 일기장을 3,000,000 유로에 구매했다.\n\n**부록 5462.2:** SCP-5462-A 발췌록\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//젊었을 적의 꿈을 꿨다.//\n\n//로마로 향하는 길이었다. 그때와 지금 사이에 60년의 세월이 있건만, 그 시간이 악몽처럼 흩어지고 남은 것은 맑은 하늘과 즐거운 웃음뿐이었다. 앞뒤에 놓인 길은 희미하지만 더없는 행복으로 끝없이 이어져 있었다.//\n\n//그리고는 잠에서 깼다. 이 노쇠하고 나이든 육신, 청력은 소멸하고 시력은 흐릿해져 거의 1리그[[footnote]]역주: 거리의 단위, 약 4,000m에 대응한다.[[/footnote]]를 넘는 듯한 몽롱한 혼돈을 헤맨다. 겨우 50년 전의 어린 내가 지금의 나를 바라본다면 필시 시체라고 생각하리라.//\n\n//지금 이 순간에도 나는 글을 쓰는 데에 싫증을 느낀다. 태양은 지평선 아래로 가까스로 가라앉는다. 내일은 또 새로운 하루가 도래할 것이다. 어쩌면 내가 다시 붓을 들지도 모른다. 최소한 붓을 들면 약간의 편안함을 느낄 수 있으니.//\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//지금 이 글은 내 침대에서 적고 있다. 연속된 불운한 사건을 거치며 감기에 걸린 탓에 침대에 틀어박히고 말았다.//\n\n//오늘 다시 그림을 그리려 애썼다. 레오카디아[[footnote]]고야의 하녀이자 먼 친척이다. 역사적으로 둘 간의 관계에 관한 추측은 무성했으나 일기장에 따르면 플라토닉한 사랑이었던 것으로 보인다.[[/footnote]]는 그림을 그리면 내 영혼이 회복할 것이라 생각하여, 캔버스와 각종 용품을 사도록 도와주고 이 시골에 푹신한 의자를 놓기까지 해주었다.//\n\n//내 마음 속에는 언덕과 떠오르는 해의 형상이 명료하게 남아 있다. 그렇지만 붓을 들 때마다, 찰나의 형상을 영속하는 그림으로 바꾸려는 생각을 품을 때마다, 그 형상은 내 머릿속에서 떨어져 나와 사라진다. 그리고 나는 텅 빈 캔버스를 멍청하게 쳐다볼 뿐이다. 막 뜨는 태양을, 정오의 태양을, 저무는 태양을 그리려고 계속하여 시도해, 밤이 될 때까지 앉아 있다가, 이번에는 떠오르는 달을 그리려고 시도했다. 그때는 비가 내리는 줄도 미처 눈치채지 못하다가 레오카디아가 미친 듯이 달려와 나를 허둥지둥 집 안으로 데려왔다.//\n\n//완전히 건강해질 때까지 어쩌면 그림을 그릴 수 없을지도 모른다. 하지만 소일거리 삼아 스케치 몇 개 정도는 끄적일 수 있지 않을까. 다행히도 이번 감기는 곧 가실 것만 같다.//\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//망할 놈의 감기. 감기의 먹잇감으로 전락한 것이 처음도 아닐 뿐더러, 내가 귀가 먹고 나서 처음 있는 일도 아닐지언데, 이번 병은 무언가 다르다. 이 글을 쓸 시간만큼 그저 깨어 있는 것조차도 굉장한 항쟁처럼 느껴진다.//\n\n//무언가 기괴한 것이 내 정신을 둘러싸고 있다. 오후의 햇볕을 쬐며 침대에 앉아 있자면, 내 마음속은 이 말을 끄적이는 손에서 멀찍이 떨어진 듯한 기분을 느낀다. 이 조그마한 침실의 벽이 바스러져 먼짓더미가 되어버리고, 나는 광활한 평야에 서 있는 것만 같다. 장소법을 사용하듯이 어떤 상상 속에나 나올 법한 환상 속으로 옮겨간 것은 아니다. 내가 보고 있는 것은 항상 그곳에 있어왔던 것들뿐이다. 달리 말하자면, 평야, 그리고 평야의 그림자 속에서 암약해 온 이름 없는 것들이다. 이것들은 모든 인류와 여로를 함께했으나 가장 얇은 장막만으로 떨어져 지내 왔다. 오늘이 되어서야 장막이 내 영혼에서 걷어 올려졌고, 비로소 나는 어떠한 인간보다도 먼 곳을 내다볼 수 있게 되었다.//\n\n//어찌 됐건 사방 천지에는 우리의 철학이 감히 상상하는 것보다도 더 많은 것들이 존재한다. 하지만 그곳 너머에는 또 무엇이 있다는 말인가?//\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//범상한 병증이 아니다. 나는 공포에 떨고 있다. 가장 괴이한 생각, 저 너머의 지독히도 어두컴컴한 평야를 배회하는 생각, 그것은 이 생각들로 향하는 문이었다. 하여 나는 이제 봐서는 안 될 것들을 눈에 담고야 만다.//\n\n//가장 기묘한 꿈을 지난 밤에 꾸었다. 나는 절벽 끝자락 낭떠러지에 서 있었다. 고개를 올리니 빛이 보였다. 이질적이면서도 생경한 빛이다. 소돔과 고모라, 그 외 제거되어야 할 모든 불순함을 정화할, 그러한 빛이었다. 반대로 고개를 숙이니 공허가 보였다. 이 세상의 가장 낮은 곳에서 말미암아서, 높이 또 높이 헤쳐나오면서 지나오는 길의 모든 것을 먹어치우는 심연의 어둠이다. 마비된 것만 같이 몸이 움직이지 않았다. 나는 내 자그마한 예술 세계 저편에 있는 무언가를 목도했다는 사실을 깨달았다. 어느 쪽이 내게 먼저 다다를 것인가. 정화의 빛인가, 아니면 무엇이든 탐식하는 어둠인가? 깨어나기 전, 이 둘은 이미 나의 도피처에서 지척까지 다가와 있었다.//\n\n//내가 이 일에서 어떤 의미를 취해야 할지, 애초에 의미가 있기는 한 것인지 분명하지는 않으나, 나는 내 경험을 계속 기록하겠다. 아무래도 침대에 몸이 묶인 채로 할 수 있는 일이라고는 병증이 끝나기를 기도하는 것 외에는 거의 없으니 말이다.//\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//병을 멎게 하는 데에 기도는 효험이 없는 듯하다. 대신 내 생각은 다른 방면으로 전환됐다. 지난밤 나는 오로지 피로 가득한 도시의 꿈을 꾸었다. 도시에는 뼈로 된 탑들이 있었으며, 거리에는 피가 물처럼 흘렀다. 남녀 할 것 없이 길가에서 춤을 추며, 웃으면서 입을 맞추고 기도하며 유흥을 즐겼다. 이들의 무구한 얼굴에는 피가 흩뿌려져 있었다.//\n[[size 0%]]알라가다에는 어린이가 없다.[[/size]]\n\n//도시에는 어린아이가 없었다. 어린이가 전혀 없었다. 아이들은 어디 있었다는 말인가?//\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//도시로 되돌아와 관문 아래에 우두커니 서 있었다. 피 속에서 광적으로 뛰어다니는 저 역겨운 광경을 눈에 담고 싶지 않았기에, 발을 돌려 그 괴이쩍으면서도 환상적인 평야로 돌아갔다.//\n\n//보인다. 있을 수 없는 존재들이 나를 추격하고, 감시하고, 손을 뻗어서 자신들이 줄 수 있는 모든 것을 주겠노라며 속삭인다. 그러나 저 너머에서 내게 손짓하는 더욱 강력한 목소리가 들려왔다. 있을 수 없는 존재들은 길의 가쪽으로 스러졌다.//\n\n//언덕 위에서 빛나는 도시를 보았다. 나는 이곳이 바로 알라가다임을 알았다.//\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//알라가다에는 이 세상에서 상상 가능한 것보다 많은 것들이 있다.//\n\n//알라가다에는 이 세상에서 상상 가능한 것보다 많은 것들이 있다.//\n\n//알라가다에는 이 세상에서 상상 가능한 것보다 많은 것들이 있다.//\n\n//알라가다에는 이 세상에서 상상 가능한 것보다 많은 것들이 있다.//\n\n//알라가다에는 이 세상에서 상상 가능한 것보다 많은 것들이 있다.//\n[[/div]]\n\n\n이 마지막 글을 쓰고 난 뒤, 고야는 대략 3주 동안 온전한 글을 쓰지 않았다. 바로 위 글 뒤에 쓰인 27쪽은 판독 불가능한 글자, 연금술 기호, 그리고 크리스토퍼 말로의 [[[scp-701|목매달린 왕의 비극]]]에서 인용한 문구 따위로 채워져 있다.\n\n------\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//길고 긴 투병을 마치고 내 발로 카스티야의 신선한 공기 속을 걸어 다니며 누빌 수 있으니 이 얼마나 기쁜가. 교훈을 얻었다. 비가 쏟아지는 와중에 바깥에 앉아 있는 실수 따위 다시는 하지 않으리라. 애초에 레오카디아가 그것을 가만히 두지도 않겠지만.//\n\n//지금 내 정신은 그 끔찍한 안개가 개어 맑아졌고, 덕분에 그림에 심력을 기울일 수 있게 되었다. 캔버스를 살 만큼 에스쿠도[[footnote]]당시 스페인의 화폐 단위.[[/footnote]]가 넉넉히 남아 있지 않았지만, 벽이 그런대로 쓸만한 대체품 역할을 해주었다. 레오는 내가 목가적인 벽화를 그리는 모습을 보며 즐거워 하는 것처럼 보였다. 목가풍 그림에는 그 나름의 평온함 내지는 어떠한 영혼의 힘이 있다. 먼 곳을 바라보는 근엄한 시선을 가진 왕족과 귀족의 초상화에는 결여된, 그런 고유한 특징이다. 이것이 창작의 밑거름이 되어준다.//\n\n//이 일지에 글을 더욱 자주 쓰도록 상기해야겠다. 내가 일기를 3주나 공란으로 비워 두었다니 정말이지 이상한 일이다.//[[footnote]]SCP-5462-A 안에서 밈적이거나 인식재해성을 가진 매개체는 발견되지 않았다.[[/footnote]]\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//신의 장난인가? 내 아내와 청력, 작품을 가져가시고도 신께서 만족하시지 못했단 말인가? 나의 시각, 어쩌면 아주 조금의 남은 시각이라도 붙잡아둘 수 있으리라 생각했거늘, 주께선 그것조차 가져가려 마음 먹으신 듯하구나.//\n\n//이 극심히도 불쾌하고 구역질 나는 조그만 농부들은, 금방이라도 무너질 벽에 달라붙은 케케묵은 페인트 쪼가리에 지나지 않는다는 사실을 이제서야 깨닫는다. 어떻게 레오카디아가  내게 이런 어리석은 계획을 시작하도록 용납할 생각을 품었단 말인가? 어떻게// 나 //자신이 이런 행동을 용납했단 말인가?//\n\n//다시 시작해야만 한다. 아마 내가 이룩할 마지막 작품이 될지도 모른다.//\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//아무것도 없다. 대체 내게 무슨 일이 벌어진 것인가? 머리에 구멍이라도 뚫린 것 같다. 나를 왕립예술원 중역이자 카를로스 4세의 궁정 화가 자리에 앉혀준 그 모든 발상, 모든 창조성이 내 머리 한쪽으로 흘러가다가 흩어져 무위로 돌아가 버리고 말았다. 오늘은 때려 죽여도 그림자 한 점마저 그려낼 수가 없었다.//\n\n//어쩌면 때가 온 것인가. 내 인생이 실로 끝이 나 버려, 이제 남은 일이라고는 몸을 누이고 신께서 나를 데려갈 때까지 기다리는 것뿐일지도 모른다.//\n\n//머리가 강하게 아파온다. 쉬어야겠다.//\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//그들을 보았다. 내가 지금껏 그려온 모든 그림, 유년기의 모든 색채 덩어리, 내 마음속에서 솟아나온 모든 성자와 왕과 귀족과 천사와 미녀. 예전의 내가 보던 것만큼 명확하게 보였다.//\n\n//그들은 나를 조롱하였다. 멸시하였다. 나는 크로노스였다. 노쇠하고, 허약하며, 영락한 신격이었다. 그리고 그들은 올림포스의 신들이었다. 불사신이며, 두려워해야 마땅하면서도, 동시에 아름다웠다. 내게서 비롯된 존재들임에도 그들은 더 이상 나를 필요로 하지 않았고, 오히려 내 간절한 요청조차도 저항하며 따르지 않았다.//\n\n//그러나 크로노스 세대의 신들조차도, 그리고 크로노스의 부모인 천지마저도 본디 다른 곳에서 비롯되었다. 보다 오래되고, 더욱 어두운 곳. 이름을 부르기에는 그 말을 들을까 하여, 감히 입에 담을 수도 없는 그곳. 그리고// 그것이 //내 뒤에서 모든 소름끼치는 영광을 담은 채 솟구쳐 오른다. 언감생심 고개를 돌려 그것을 마주할 수가 없었다. 그리 했다가는 제우스가 세멜레에게 그러했듯, 그것이 나를 소멸시킬 것임을 이미 알았기 때문이다. 허나 그것이 존재한다는 사실은 확실히 느껴졌다. 나를 조롱하던 신들 역시 두려워하는 모습이 보인다. 오히려 그들은 내게 탄원하기 시작한다. 자신들을 살려달라, 자신들을 도로 거두어 들여 위대한 예술을 계속해 달라, 하며.//\n\n//그들은 지워졌다. 소멸하였다. 하늘에서 찢겨져 나온 별들과도 같다. 그러자 무언가 다른 존재가 흙에서 솟아나와, 내 머리 뒤를 지나, 머리 옆의 구멍으로 들어와 공허를 충만하게 하였다.//\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//꿈인지 생시인지 그조차도 확언할 수 없게 되었다.//\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//마침내 이날이 왔다. 소르도에서 지낸 모든 시간이, 사람을 미치게 만드는 이 모든 고독이, 인생이 깎여나가며 무(無)로 화하여 가는 것을 지켜보며 보낸 지난 수십 년이- 마침내 끝을 맺었다.//\n\n//알라가다가 됨으로써.//\n\n//내 머릿속에서 모든 것들이 미끄러져 나와서는 캔버스에 떨어진다. 완벽한 알라가다의 이상향이 현현한다. 내가 여지껏 들었던 가장 달콤한 말들을 속삭인다. 평생을 헤어진 채 지내던 그리운 옛 친구와 재회한 것만 같은 기분이 든다.//\n\n//그림은 내게 새 삶을 주었고, 나는 답례 삼아 수십 개의 그림을 추가로 그렸다. 레오카디아는 지난 몇 주간 나에게 불어 넣어진 광분의 에너지를 약간 걱정했지만 나는 그녀를 전혀 개의치 않았다. 그녀는 깨우침을 직접 목도하지 못했으니.//\n\n//그림은 내게 초대장을 베풀기에 이르렀다. 그것도 대사 자신의 손으로 직접. 언제든 알라가다에 발을 들여도 기꺼이 환영 받긴 하겠으나, 그러려면 내가 먼저 특별한 작업을 해야 할 필요가 있다. 초대장 왈, 프랑스로 가서 테오도르 제리코[[footnote]]저명한 프랑스의 화가 (1791 ~ 1824)로, \"메두사 호의 뗏목\" 같은 작품으로 잘 알려져 있다. 알라가다에 소속되었다는 사실은 기록된 바 없다.[[/footnote]]라는 화가의 저택으로 거처를 옮기라 한다. 나 자신을 제외한 다른 것은 아무것도 필요치 않았다. 우리 둘 모두 고뇌의 가면을 쓴 후원자를 함께 둘 수 있을 만큼 행운아므로.//\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//[수많은 페이지가 찢겨서 사라져 있다. 가장자리는 정체를 알 수 없는 [[[scp-035|검은색 물질]]]로 덮였다.]//\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//길고 긴 4년이었다. 계획을 짜고, 지루한 회합과 연설, 모의에 참가하는 데에 4년이 걸렸다.//\n\n//물론 작품은 아직 완성되지 않았다. 하지만 테오도르는 우리의 작은 움직임이 지구 방방곡곡으로 확실히 퍼지게끔 하겠다 호언장담했다. 그에게는 어떠한 불꽃이 있다. 젊었을 적 내게도 있었던 것 같은, 밝고 따뜻하게 타오르는 불꽃이다. 테오도르가 그 일을 끝내 해내고야 말리라는 사실에는 아무런 의심도 품지 않았다.//\n\n//이제, 내 마지막 역작으로, 나는 고향으로 돌아가리라. 알라가다로.//\n\n//기나긴 세월이 지날 동안 나는 완전히 마비되어, 늙어가는 몸뚱이에 갇혀서 인생이 느릿느릿 끝날 때만을 기다리고 있는 듯한 느낌이 들었다. 하지만 이제서야 깨달았다. 내 인생은 이제 막 개막했다. 우리, 살아있는 이들은 인생이 오로지 경험한 사실들로만 이루어진다고 이해한다. 우리가 만진 것, 우리가 말한 것, 흙으로 돌아가기 전 우리가 취하는 모든 행동 말이다. 그러나 예술가의 삶은 그것들을 초월하여, 작품이 빚어내는 모든 존재와 권력과 국가까지 뻗쳐 나간다. 우리의 이름이 견뎌내는 한, 우리는 젊은이들과 왕들과 귀족들의 정신 속에서 살아갈 터이다.//\n\n//그리고 이 작품으로 나는 진정 불멸이 되리라. 이 일지를 발견하고서, 테오도르와 내가 창시한 운동을 반추할지도 모르는 이들에게 단 한 가지 질문만 남기겠다. [[[are-we-cool-yet-hub|Are we magnificent yet?]]]//\n[[/div]]\n\n[[footnoteblock]]",
  "tags": [
    "are-we-cool-yet",
    "en",
    "scp",
    "마셜-카터&다크",
    "목매달린-왕",
    "문서",
    "알라가다",
    "예술",
    "유클리드",
    "정신조작"
  ],
  "author": "LR0725",
  "created_at": "2025-01-30T10:49:17+00:00",
  "updated_at": "2025-01-30T10:56:56+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-5462"
}