{
  "title": "SCP-2074",
  "content": "[[include info:start]]\n**SCP-2074:** 떡밥\n**저자:** [[*user sophia-light]]          \n**원작:** http://www.scp-wiki.net/scp-2074\n**역자:** [[*user Salamander724]]\n----\n**파일명:** noaa vent.jpg\n**원본 제목:** Blacksmoker in Atlantic Ocean.jpg\n**저작권자:** P. Rona\n**라이선스:** 퍼블릭 도메인\n**출처:** [[[https://commons.wikimedia.org/wiki/File:Blacksmoker_in_Atlantic_Ocean.jpg|Wikimedia]]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-2074/noaa%20vent.jpg|caption=SCP-2074]]\n\n**일련번호:** SCP-2074\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-2074는 위험하지 않다. 일반 공공에 의한 SCP-2074 탐사 또는 정보는 감시의 대상이 되며 필요할 경우 다른 곳으로 관심을 유도한다. 현재 재단은 최소 하나 이상의 개인 또는 집단이 SCP-2074의 변칙적 성질을 인지하고 있으며, 심지어 그 성질을 주시하거나 통제하고 있을 가능성이 있다고 보고 있다. 그 집단의 정체를 밝히기 위한 노력이 진행 중이다.\n\n**설명:** SCP-2074는 뱅쿠버 섬 서쪽의 태평양 해저 익스플로러 해령 지진대에 위치한 흑색열수분출공이다. 수심 1770 미터의 반심해대에 위치해 있다.\n\n이 변칙존재는 미합중국 해양대기청에서 근처 열곡대의 음향활동을 관측하기 위한 목적으로 전개시킨 부표 관측기 배열에서 모리사토-보 신호검사(Morisato-Vaux Signal Test; MVST) 프로그램[[footnote]]과거 8년간 재단과 민간을 막론한 전 지구상의 자연관측기관들에서 들어온 80,000 개 이상의 데이터 스트림에 대하여 실시되고 있는 조사 프로그램. 특정 데이터 스트림에서 MVST가 양성 반응을 나타냈다는 것은 다음 둘 중 하나에 해당하는 패턴(무작위적이지 않은)이 발견되었음을 의미한다.\n* 복잡하고 반복적이며, 그전까지 알려진 현상 또는 자연적 순환과 일치하지 않음\n* 자연어에서 발견되는 것에 근접한 수준의 정보 엔트로피를 나타냄\n\n참조 논문: Vaux, C. Morisato, H.; Voices in a Noisy World: Interpreting MVST Results. //Detection: an SCP Foundation Journal//. **2006**.[[/footnote]] 양성 반응이 나타남으로써 발견되었다. 재단은 이 변칙적 신호의 발생원을 SCP-2074로 지정했다.\n\n█████ 박사와 ███████████ 박사가 광범위한 연구를 수행한 끝에 이 활동(광물질과 과열된 물의 방출)상의 특정 변조가 4개 언어들의 음절에 대응한다는 결론이 내려졌다. 활성 시기가 되면 이 “메시지”는 16시간에 걸쳐 영어, 서반아어, 누차눌어(뱅쿠버 섬 서부의 원주민인 누차눌족의 언어), 디티다트어(뱅쿠버 섬 남서부의 원주민인 디티다트족의 언어)에 노어계 외래어가 섞여서 반복된다.\n\nSCP-2074로부터 4.6 미터 떨어진 해저면에는 심하게 부식되었으나 작동중인 전자장치(그 크기 30 cm × 30 cm × 10 cm)가 묻혀 있다. 이 장치는 불이 들어와 있는 7세그먼트 표시장치를 제외하면 어떠한 제어, 입력, 출력 수단도 보이지 않는다. 아무런 레이블도 붙어 있지 않으며 그 목적, 기원, 제조자는 물론 SCP-2074와의 연관성(또는 상호작용 여부)은 모두 불명이다. 이 장치를 변칙적 물체로 지정할지 여부는 추가적인 데이터가 더 수집된 이후 결정하는 것으로 계류 중이다.\n\n+++ 부록 2074-A\n\n**201█년 12월 16일**\n최초로 양성 검출된 신호는 다음과 같이 번역되었다.\n> 열수에 의한 생명 기원의 부정할 수 없는 증거\n> UNDENIABLE PROOF OF THE HYDROTHERMAL ORIGINS OF LIFE\n이는 지구의 생명이 해저 열수열곡으로부터 기원했다는 자연발생이론을 가리키는 것으로 보인다. 조사를 위해  원격작동탐사선(ROEV)이 SCP-2074로 파견되었으나 특별한 활동의 증거나 특징을 발견하지는 못했다. 주변 지역에서도 여러 차례 샘플이 채취되었으나 모두 별다른 점 없는 것으로 결론내려졌다.\n----------------\n**201█년 1월 29일**\n두 번째 변칙활동 주기는 다음과 같이 번역되었다.\n> 외계생명체가 수천년 전 지구를 방문했다는 증거\n> EVIDENCE THAT ALIENS VISITED EARTH THOUSANDS OF YEARS AGO\n또다시 ROEV가 파견되어 SCP-2074 및 그 주변 반경 0.5 km 지역에 대하여 영상 녹화를 비롯한 다양한 관찰을 수행했다. 가장 최근 탐사 이후로 열곡 활동을 제외하면 별다른 변화는 아무것도 없었다.  [[[SCP-2005]]], [[[SCP-471]]], [[[SCP-163]]]에 관한 기존 지식에 기반해 판단하건대 이 메시지 자체는 그다지 신뢰성이 없는 것으로 보인다.\n\n이 탐사 때 ROEV의 접근 각도가 이전과 달랐던 덕에 예의 전자장치가 최초로 발견되었다.  당시 표시장치에는 \"00002\" 라는 숫자가 떠 있었다.\n---------------\n\n**201█년 2월 7일**\n비활성 시기의 세 번째 ROEV 파견. 열곡 활동 외에 유일한 변화는 표시장치의 내용이 \"00003\"이 된 것 뿐이었다.\n\n----------\n그 외에 SCP-2074에서 수신된 신호들은 다음과 같이 번역되었다.\n\n> 에우로파로 통하는 해저 웜홀의 가능성\n> POSSIBLE UNDERSEA WORMHOLE TO EUROPA\n\n> 유령선 셀레스테 셀레스테(원문 그대로임)의 잔해\n> WRECKAGE OF THE GHOST SHIP CELESTE CELESTE (sic)\n\n> 펠라기 콜라를 사라\n> BUY PELAGI-COLA\n\n> 귀여운 아기 폼페이 벌레들\n> ADORABLE BABY POMPEII WORMS\n\n> 물리법칙에 위배되는 효소경로를 가진 박테리아\n> BACTERIA CONTAINING ENZYME PATHWAY THAT CONTRADICTS LAWS OF PHYSICS\n\n> 이 행성의 중심핵으로 직행하는 구멍\n> HOLE THAT GOES STRAIGHT TO THE PLANET'S CORE\n\n> 용융 암석으로 가득찬 미친 듯이 깊은 구멍\n> INSANELY DEEP HOLE FILLED WITH MOLTEN ROCK\n\n> 펠라기 콜라를 사라\n> BUY PELAGI-COLA\n\n------------\n\n**201█년 9월 13일**\nSCP-2074 및 주변 지역 조사를 위한 활성 시기의 세 번째 ROEV 파견. 주변 지역은 변화가 없었으나, 전술한 표시장치의 내용이 \"00005\"로 바뀌었고 장치에 붙은 따개비나 파편 등속들이 사라져 있었다. SCP-2074에 대한 모든 향후 탐사 계획은 유보되었다.",
  "tags": [
    "en",
    "scp",
    "수중",
    "안전",
    "전송",
    "전자",
    "지질학"
  ],
  "author": "Salamander724",
  "created_at": "2016-07-14T05:10:00+00:00",
  "updated_at": "2024-12-23T15:47:15+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-2074"
}