{
  "title": "SCP-4739",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n        name=milk_2.jpg|\n        caption=SCP-4739|\n        width=300px\n    ]]\n\n\n**Item #:** SCP-4739\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-4739 is to be stored in a specialized containment locker at a temperature of 7° Celsius. Personnel transferring SCP-4739 are advised to carry SCP-4739 by the handle only, keeping away from the cap.\n\n**Description:** SCP-4739 is a 3.8-liter container of 2% reduced fat milk. The printed expiration date is December 31st, 2018.\n\nWhenever an individual attempts to open SCP-4739, it will react violently, inflicting harm upon the handler. The exact method of attack is unpredictable, taking traits from animalistic, pugilistic, to highly destructive directional force. However, this is only gathered by evidence of such occurrences, as direct observation of the attacks has consistently occurred at inconvenient times. Because of this, it is theorized that SCP-4739 harbors a secondary probabilistic property preventing observation of the violent acts it commits.\n\n**Test Log:** Below is a log of attempts to open SCP-4739. All tests were overseen by Researcher Danica.\n\n> **Test #:** 01\n> \n> **Procedure:** D-1594 is instructed to open SCP-4739. All available personnel have been instructed to watch D-1594.\n> \n> **Result:** D-1594 drops SCP-4739 in an attempt to guard their chest, which suddenly gained two large gashes down the center. Guard and research personnel halt conversation to aid D-1594.  No visual on SCP-4739's attack was recorded.\n\n> **Test #:** 03\n> \n> **Procedure:** D-5588 is instructed to open SCP-4739. All available personnel have had their personal devices confiscated. Four surveillance cameras have been installed in the testing chamber.\n> \n> **Result:** D-5588's left arm dislocates, causing her to drop SCP-4739 and interrupt a scheduled mid-test break[[footnote]]When questioned, Researcher Danica did not recall ever scheduling a break.[[/footnote]]. Surveillance cameras were not active during this time. No visual on SCP-4739's attack was recorded.\n\n> **Test #:** 05\n> \n> **Procedure:** D-5588 is instructed to open SCP-4739. All available personnel have had their personal devices confiscated and have had lunch, as well as relief from other duties for the afternoon. Surveillance cameras are confirmed active and facing SCP-4739.\n> \n> **Result:** D-5588 is found lying on the floor near SCP-4739 as staff return from a bathroom break. Multiple bruises were located on her torso and shins. Review of video footage revealed no interaction with SCP-4739. No visual on SCP-4739's attack was recorded.\n\n> **Test #:** 09\n> \n> **Procedure:** D-3923 is instructed to open SCP-4739. Testing chambers have been locked from the outside, keeping present guard personnel in the chamber with D-3923. Research personnel monitor the room via the surveillance cameras.\n> \n> **Result:** A gunshot is heard and D-3923 falls to the ground clutching their stomach. Guardsman Nestwool lies unconscious against the test chamber door. His standard issue Glock is found near SCP-4739. Surveillance feed was reported to cut off after all present personnel blinked simultaneously. No visual on SCP-4739's attack was recorded.\n------\n[[collapsible show=\"You Have (1) New Message\" hide=\"You Have No New Messages\"]]\n[[div style=\"background: url(https://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[table style=\"align:left; margin-top: 10px;\"]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**From:**\n[[/hcell]]\n[[cell]]\nDavid White <david.w.hite@scipnet>\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**To:**\n[[/hcell]]\n[[cell]]\nAlan Danica <alan.d.anica@scipnet>\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**Subject:**\n[[/hcell]]\n[[cell]]\nRE: Request For Technical Assistance\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**Date:**\n[[/hcell]]\n[[cell]]\nJanuary 17th, 2019\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\nHello, Danica.\n\nI'm confident that we can do something like that. I am concerned that this is a bit much, though. Making a robot to open a jug of milk seems kind of dramatic, don't you think?\n\nIf you got this cleared with Kurth, I don't have any complaints. It's a change of pace from making auto-locking doors. I can probably have something ready for you in a week.\n\nDavid White\n-Engineering Project Leader\nSecure. Contain. Protect.\n[[/div]]\n[[/collapsible]]\n------\n> **Test #:** 11\n> \n> **Procedure:** A remote-controlled bottle cap ejection device is constructed for the purpose of opening SCP-4739. It is to be affixed to the top of the object and activated once the handling staff have evacuated the testing chamber. Personnel are to observe the activation through the direct viewing glass.\n> \n> **Result:** The device is activated with no immediate result. Two hours after initial activation, handling staff is instructed to inspect the device. During the inspection, the device is propelled into the ceiling. A maintenance examination shows that the device had been re-engineered in such a way that it would lift itself off the bottle cap at high speed. Engineering staff asserts that instructions were properly followed, denying any fault in the construction process.\n\n> **Test #:** 12\n> \n> **Procedure:** A remote-controlled drone is constructed for the purposes of opening SCP-4739. Personnel has been evacuated from the testing chamber. 15 digital cameras have been installed into the walls to minimize damage.\n> \n> **Result:** The drone violently explodes. A maintenance examination shows that all motors are unsalvageable. Camera feeds show a 2-second section of static at the moment of combustion. No visual on SCP-4739's attack was recorded.\n> \n> **Note:** Engineer White has requested no further involvement in SCP-4739 testing.\n\n> **Test #:** 13\n> \n> **Procedure:** A bipedal maximum security exo-suit is taken from the Site-864 armory and outfitted with precision object manipulation mechanisms with the intention of removing SCP-4739's cap. All surface plating and internal mechanisms have been reinforced to ensure success, as failure has been deemed unacceptable.\n> \n> **Result:** ##red|**DENIED**##\n------\n[[collapsible show=\"You Have (1) New Message\" hide=\"You Have No New Messages\"]]\n[[div style=\"background: url(https://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[table style=\"align:left; margin-top: 10px;\"]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**From:**\n[[/hcell]]\n[[cell]]\nNelson Kurth <nelson.k.urth@scipnet>\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**To:**\n[[/hcell]]\n[[cell]]\nAlan Danica <alan.d.anica@scipnet>\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**Subject:**\n[[/hcell]]\n[[cell]]\nSCP-4739\n[[/cell]]\n[[/row]]\n[[row]]\n[[hcell style=\"text-align:right\"]]\n**Date:**\n[[/hcell]]\n[[cell]]\nJanuary 30th, 2019\n[[/cell]]\n[[/row]]\n[[/table]]\n-----\nDr. Alan Danica,\n\nIt has come to my attention that you have taken an unusual amount of interest in SCP-4739. So much so that you have commissioned for the use of the Foundation's finest (and most expensive) assets. I don't think a reminder here is necessary, but I should advise that you at least be reasonable with your experiments. For god's sake, Alan, it's probably just spoiled milk.\n\nStarting tomorrow, you are to pay a visit to the Cognitive Sciences Department at Site-309. Failure to follow-up will result in disciplinary action. There are some that believe you are in need of a cognitive resistance re-evaluation. I won't say who, in the interest of keeping anonymity.\n\nTake a breather, Alan.\n\nNelson Kurth\n-Director, Site-608\nSecure. Contain. Protect.\n[[/div]]\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4738]]] | SCP-4739 | [[[SCP-4740]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "artifact",
    "compulsion",
    "hostile",
    "probability",
    "safe",
    "scp"
  ],
  "author": "RockTeethMothEyes",
  "created_at": "2019-01-19T06:31:17+00:00",
  "updated_at": "2024-06-16T15:50:46+00:00",
  "rating": 161,
  "_site": "scp-wiki",
  "_fullname": "scp-4739"
}