{
  "title": "何故五惧于七？",
  "content": "//不可知之神带着对那些存在的渴望，骄傲地站在伟大虚空中。第五即将到来，那些盲目、虚弱之物崇拜着他存在的边缘。但他不敢冒险进入那和他分享同一片虚空者，非存在之主的领土。非存在之主在她黑暗、安静的角落中歇息，她那不存在的七只角呼唤着非存在。不可知之神害怕着那些与她类似者，谋求着他们的毁灭。前者有一个无法被道出的名字，后者则不存在名字[[footnote]]**译注：**在此标出部分原文：伟大虚空 - Great Void，非存在之主 - the Lord of Non-Existent，Negation - 非存在[[/footnote]]。//\n\n------\n\n黑云聚集在一起，一簇簇闪电从天而降，而大海以怒吼回应。大雨倾盆而下，刮擦着甲板和甲板上的人们。但是人群并没有去寻求掩蔽，而游轮平稳向前航行。\n\n在地平线上，能认出远处有一个黑暗的小岛。一个由黑暗裸岩组成的小岛，七座高山耸立其上。一只巨兽熟睡着，黑色的骨头从它巨大的身体中突出。在巨大雷霆和狂暴之海之间，高山们却十分寂静。如果它们能长出怪异的眼睛，它们就会评判地看着那些朝它们驶来的东西。\n\n一个女人站在甲板上，面对着人群。她金色的头发和煤黑色的长袍并不匹配。她脸上的伤疤又长又丑，诉说着她经受的折磨。她拿着一本书，上面有着闪闪发光的绿色星星。她笑着，将书扔进了海里，书本立即被波浪所吞噬。人群倒吸一口冷气，雨继续向下倾泻着，像泪水一样从她的脸上流下。\n\n“姐妹！”一个男人高叫着，“这太疯狂了！”\n\n更多的声音加入了男人，他们背诵着第五赞颂，颂扬着烟的美德，并呼唤着星星前来。但是黑云那么浓厚，没有光发出。人群因此感到焦虑，他们的声音被雨声和雷声压过。\n\n他们指责她妨害了能量的流动，他们指责她的仇视和怀疑，他们指责她的存在。\n\n但她笑了，听着来自船腹、来自她的迫害者的微弱声音。即使在一场暴风雨中，那声音也十分清晰：“愿他们的名和记忆湮灭！因为他们呼唤错了主！”她几乎能辨认出那些在舱门上抓挠的手，绝望而徒劳。\n\n“五，”她说，人群安静了下来，他们又重新注意着她，就像质疑与毒的锋利棘刺，“五是确实是一个伟大的数字，但它不是吾主的数字。”\n\n人群再一次感到焦虑，但他们被一道离甲板数寸的巨大闪电所打断。船晃动起来，人群恐慌了，但是女人没有移动。\n\n“它比真正的伟大少两个数字，因为七排除了它们！”她高笑着，“那无色之绿不是真正的颜色，现在我们将赞美有角之黑！”\n\n“胡说！”其中一个人高叫着抗议，开始引用他们那本逝去之星的书中章节，“第一个是圣徒Protor，他指向了上方，到达了星星；第二个是不言说者，向我们展示了信号，教给我们宇宙；第三个是Terres兄弟，他吐出轻烟，授予我们灵魂的形状；第四个是Susan姐妹，她手中托着真正的颜色，那是只用肉眼无法看到的东西；第五个是伟大的Horace，他站在无底深渊旁，介绍着神的面庞[[footnote]]**译注：**圣徒Protor似乎是指[[[SCP-1985]]]中的William ██████，黑条个数恰好和Protor相同，无以表述者(the One that Speaks Not)与[[[SCP-1425]]]相关，Terres兄弟与[[[SCP-1523]]]有关，Susan姐妹来源目前未知，伟大的Horace来自[[[SCP-1982]]]的庆祝“大干酪”Horace(Celebration “BIg Cheese” Horace)。[[/footnote]]。”\n\n当他在引用神圣篇章时，雨好像慢了下来，闪电也停止了。大海呼啸着，不是充斥可怖的愤怒，而是如同有奇异陌生之物深藏其下。岛屿看上去小一些了，被迷雾、黑暗和距离感包围着。但是那个女人，她独自站着，又一次嘲笑着人群。\n\n“但第六个，遗弃了他的名字，持有着诅咒和否定的坟墓，它锋利的牙齿磨穿面具和谎言；而第七个，她的名字丢失在了主的领域，移交了非存在的黑暗徽记。”伴随着她的笑声，迷雾突然散开，那些潜藏在众水下的东西似乎已被残忍地撕成了碎片。而那不断变多的雨滴击打着，闪电的爆裂声几乎像是它们死前的惨叫。\n\n“异教徒！”一个女人高声喊叫，“你将 --”几个人将要加入她，但她说到一半停住了，然后开始尖叫。人群又一次安静了下来，这一次是因为害怕。\n\n她忽略了那个正在挣扎的女人，接着往下说。“我不在乎你们，你们不过是无知的野兽。我知道另外六个正随着我起舞，那已死之星已死，那大海将会吞噬，那烟闻起来像黑煤，那颜色是黑暗、冰冷和寂静。因为真实未被揭示，但我已被揭示给不存在的主。”\n\n人群移动着，但是不敢离开，因为他们看见了那个在地板上挣扎的人现在已经静止无声了。\n\n“你们已将我带来这里，朝着海底的深坑，因为我未坚信你们那错误的五之神，”她笑道，“但这里也有荆棘七山，新的住处。”\n\n当她如此说时，闪电劈了下来，一道接着一道。因闪光朝海岛移动，黑暗暂时褪去。岛屿仍在地平线远处，但锯齿状的山峰看起来似乎近了一些，长出了漆黑的角。\n\n甲板上的人们在恐惧中紧紧抓住其他人。他们对第五之神的祷告此时逃出了他们的脑海。另外六个从人群中走向前，三个男人，三个女人，其中一个人拿着一件黑曜石护符，有着七角星的形状。\n\n“我已搜寻了吾主的物品，命运的象征，从图书馆被遗忘的角落，到星球死寂的核心。”她说着，递上了那个东西。\n\n人群尖叫着，因为黑云以前所未有的强烈降下雨滴；因为七座黑暗的山峰瞬间被拉近了；因为大海在痛苦中破碎，展现出游轮下方的巨大空洞。\n\n“这就是我的足迹，而这就是我们欢迎吾主的那一天！”她笑着，将七角星挂在脖上，“这便是 -- ##white|存在的叙事。”##\n\n------\n\n“呃，有意思。”一个特工在检查一个小黑盒的时候说。\n\n“什么？”另一个人转过头来，“这是什么？”\n\n“某个首饰盒，”特工回答道，“从内部形状来看，这里曾经放有一个七角星。”\n\n“真的吗？这些家伙不是痴迷五还是什么来着吗？”\n\n“是啊，这就很奇怪了。这里还有一张纸条，”他读了出来，“何故五惧于七？”\n\n“这不是那个'何故六惧于七'的的笑话吗？”\n\n“是的，因为七'吃了'九[[footnote]]**译注：**一个经典的英语脑筋急转弯：\nWhy is six afraid of seven? Because seven eight(ate) nine.\n为什么六会害怕七？因为七八(吃)九。\n在英语中八(eight)和吃的过去式(ate)同音，固有此文。[[/footnote]]。但谁知道呢，大概是什么疯子逻辑吧，我想。”\n\n两个特工没有再注意它，继续开始整理那条巨大游轮上的东西。他们周边的海很平静，海水清澈。\n\n##white|因为七无法存在。因为七非存在。##",
  "tags": [
    "大干酪horace",
    "故事",
    "第五教会"
  ],
  "author": "Hensec Stutter",
  "created_at": "2018-01-08T14:32:22+00:00",
  "updated_at": "2023-08-22T07:26:23+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "why-is-five-afraid-of-seven"
}