{
  "title": "SCP-3512-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3512-JP - 錆石\n**著者:** ©︎[[*user Mishary]]\n**作成年:** 2025\n[[include credit:end]]\n\n**アイテム番号:** SCP-3512-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3512-JPはサイト-2647の専用収容セル、または各地の臨時収容サイト内に収容されます。収容セルは常に暗室に保たれ、暗室内への光線の侵入及び光源の持ち込みは特別な許可を得ない限りは禁止されています。\n\n機動部隊い-49 (\"石工のロッジ\") は世界中の露頭や採石場、地表地震断層等における定期的なスクリーニングを行います。新たにSCP-3512-JPが発見された場合、機動部隊い-49が確保及びサイト-2647への収容を行います。重量や緊急性などの理由でサイト-2647への収容が困難な場合、発見されたSCP-3512-JP周辺に臨時収容サイトが建設されます。\n\nSCP-3512-JPの収容セル外への持ち出し、及びSCP-3512-JPを用いた実験にはクリアランスレベル4職員2名以上の許可が必要です。\n\n**説明:** SCP-3512-JPは、環境改変能を有する異常な黒雲母花崗岩です。赤褐色を帯びていることから外貌上は「錆石」の一種と認識されます。\n\nSCP-3512-JPが波長1 µm ～ 300 nmの光に曝露した場合、SCP-3512-JPに遮られる光線の延長線上、すなわちSCP-3512-JPの影に存在するSCP-3512-JP以外の物質を、異常性を有する花崗岩 (SCP-3512-JP-1) へと変容させます。この改変プロセスの進行は「SCP-3512-JPが曝露している光の光量の増加」、「光と影の間に存在するSCP-3512-JP (およびSCP-3512-JP-1) の物質量の増加」、「SCP-3512-JPの影の重複」などと正の相関を示すものの一般的には非常に緩やかであり、幅1 mのSCP-3512-JPが自然光下で1 mの地盤をSCP-3512-JP-1へ改変するまで数千年程度が必要であると考えられています。\n\nSCP-3512-JP-1は、SCP-3512-JPの異常性によって発生した白花崗岩です。生成されたSCP-3512-JP-1は時間の経過とともに赤褐色を帯び、SCP-3512-JPへと変化します。これは正常な白花崗岩が錆石となるプロセスと同様の時間スケールで進行しますが、錆の要因となる酸素が存在しない環境でも変化が進行するため、SCP-3512-JPの異常性によるものと考えられています。SCP-3512-JP-1自身も微弱ながらSCP-3512-JPの環境改変能を有しており、SCP-3512-JPへの変化が進行するに伴ってこの能力は強化されます。\n\nSCP-3512-JPは1957年、南アフリカ委任統治領南西アフリカ (現・ナミビア) に存在するカラハリ砂漠北部における地質調査の過程で発見されました。ヴィットヴァーテルスラント大学の調査チームは調査の過程で大規模な花崗岩層が露頭しているのを発見し、ボーリング調査によりこの岩盤が層序学的に不自然な貫入を示していることを明らかにしました。調査チームが行った研究報告が財団の異常発見プロセスによって探知されたことでSCP-3512-JPの発見に至りました。\n\n当初財団は科学的な説明の難しい異常な岩盤層としてAnomalousオブジェクトとしての収容を企図していました。しかし初期調査の過程でSCP-3512-JPに非常に強力な光が照射されたことでSCP-3512-JPの異常性が発現し、Safeオブジェクトとしての収容が決定されました。SCP-3512-JP周辺にサイト-2647が建設され、記憶処理などの収容手順が行われました。\n\nその後の深部調査によって、カラハリ・クラトンから埋没状態のSCP-3512-JP層が発見されています。その他のクラトンからはSCP-3512-JPは発見されていません。現在の地質学的研究の上ではSCP-3512-JPは、数十億年前に局所的に発生した異常な火成岩の一部が、偶然現在のカラハリ砂漠周辺で地表付近に出現して大規模化したもので、地球上に存在するほとんどのSCP-3512-JPは異常性を十分に発現できていないか、異常性を喪失したものと推定されています。\n\n**補遺:** 2021年、財団の月周回衛星ナンナ3による観測データにおいて、月の裏側に位置するコンプトン・ベルコビッチ地域[[footnote]]コンプトンクレーターとベルコビッチクレーターの間に存在する、花崗岩などの火成岩の存在が確認されている地域。[[/footnote]]で赤褐色の岩石が発見されました。月面の酸素環境は錆の生成に不十分であり、特に月の裏側においては地球大気中の酸素が太陽風の影響を受けて到達する可能性も極めて低いことから、SCP-3512-JPの異常性が発現しているものと推測されました。これを受けて行われた月面調査により、月面上に新たなSCP-3512-JP実例の存在が確認されました。\n\n現時点では月に存在するSCP-3512-JPないしSCP-3512-JP-1の量は不明ですが、SCP-3512-JPの起源因子が月形成 (ジャイアント・インパクト) 以前の原始地球ないし原始太陽系に存在した場合、月内部の約40%以上がSCP-3512-JPに置換されていると推定されます。\n\nSCP-3512-JPの性質上その質量の増加に伴って月のSCP-3512-JP-1およびSCP-3512-JPへの置換は加速度的に進行すると予測されます。現在の状況を放置した場合、将来的にSCP-3512-JPが月表側に出現し月面の大部分が赤褐色を帯びる事象が発生すると考えられています。これによってSCP-3512-JP存在の露見とそれに伴う財団による異常封じ込め政策の破綻、月質量の変化による正常性の破綻、地球のSCP-3512-JP曝露などの問題が生じる恐れがあります。この「錆びた月シナリオ」は最速で数世紀以内に発生すると予測されており、現在これらの潜在的脅威に対処するための予防的プロトコルが構築中です。",
  "tags": [
    "bbc24",
    "euclid",
    "jp",
    "scp",
    "可視光",
    "地質",
    "変容",
    "岩石",
    "自己複製"
  ],
  "author": "Mishary",
  "created_at": "2025-01-23T10:00:06+00:00",
  "updated_at": "2025-01-23T10:15:31+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-3512-jp"
}