{
  "title": "프랑스어 요주의 단체",
  "content": "[[include info:start-standalone]]\n**프랑스어 요주의 단체**\n**저자:** [[*user DrJohannes]] ＆ [[*user Dr Grym]] ＆ [[*user Torrential]] ＆ [[*user Mafiew]] ＆ [[*user DrGemini]] ＆ [[*user DrTesla]] ＆ [[*user DrCendres]] ＆ [[*user Agent Koop]] ＆ [[*user DrMacro]] ＆ [[*user Charles Magne]]\n**원작:** http://www.scpwiki.com/canon-hub\n**역자:** [[*user XCninety]] //et al.//\n[[include info:end]]\n\n[[include component:interbranche-nav | branches = en ru ko cn pl es th jp de it ua pt zh\n| page-en = groups-of-interest\n| page-ru = groups-of-interest-of-the-russian-branch\n| page-ko = groups-of-interest-ko\n| page-cn = groups-of-interest-cn\n| page-pl = groups-of-interest-pl\n| page-es = grupos-de-interes-hispanoparlantes\n| page-th = groups-of-interest-th\n| page-jp = groups-of-interest-jp\n| page-de = interessengruppen\n| page-it = gruppi-di-interesse\n| page-ua = groups-of-interest-ua\n| page-pt = grupos-de-interesse\n| page-zh = groups-of-interest-zh]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n[[f>image http://scp-wiki.wdfiles.com/local--files/amnestic-orientation-manual/logo.png width=\"160px\"]]\n\n[[f<image http://scp-wiki.wdfiles.com/local--files/amnestic-orientation-manual/logo.png width=\"160px\"]]\n\n[[div style=\"font-size: 350%; font-weight: bold; margin: 2px 0 5px;\"]]\n[[=]]\n{{프랑스어}}\n{{요주의 단체}}\n[[/=]]\n----\n[[/div]]\n[[div class=\"content-panel standalone\" style=\"font-size: 105%; font-family:'Nanum Myeongjo', 'Nanum Gothic Coding', Gulimche, monospace; width: auto; padding: 10px 30px; margin: 20px auto; background: url(/local--files/about-the-scp-foundation/bg-marble.png) repeat; text-shadow: 0.5px 0.5px 0.5px rgba(0,0,0,.25)\"]]\n문서 개요: 재단은 비정상적이고 형이상학적인 것에 대해 관심을 가지고 조사하는 유일한 조직이 아닙니다. 그 외에도 많은 조직들이 인류의 보호한다는 목적 또는 개인의 이익을 위해서 SCP를 소유하고, 사용하고, 창조하려는 시도를 하고 있습니다. 개중 몇몇은 적대적 조직이고, 몇몇은 재단에서 떨어져 나온 조직이며, 그리고 몇몇은 재단이 신뢰하는 동료이기도 합니다. 그 중 어떤 것이든지 간에, 재단이 알고 있는 조직과, 우리가 그들을 대하고 있는 입장을 설명하는 것이 필요하다고 간주되었습니다.\n\n재단 프랑스 지부 또한, 주로 프랑스어권에서 활동하는 (그러나 \"에서만\"은 아닌) 요주의 단체들과 경쟁을 펼칩니다. 모든 재단 직원이 관련 자료에 접근할 수 있도록, 이 페이지는 정기적으로 재단이 정보를 입수할 때마다 업데이트하여야 합니다.\n[[/div]]\n\n----\n[[=]]\n[[toc]]\n[[/=]]\n[[/div]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ 네모 선장과 노틸러스호\n++++* Némo et le Nautilus\n\n[[f>image http://fondationscp.wdfiles.com/local--files/groupes-d-interet-fr/Nemo.png height=\"200px\"]]\n\n**개요:** 네모 선장과 노틸러스호는 재단 및 그 관심사에 대해 공공연한 적개심을 드러내는 단체이다. 해당 단체는 자금도 많지 않고 인력도 부족한 탓에 공격 규모에 제약을 받는 경향이 있으나, 재단의 격리 방법에 대한 폭넓은 지식을 바탕으로 결과를 치밀하게 계산한 다음 공격을 자행한다. 이때 공격 방법은 일반적으로 많건 적건 소설 《해저 2만 리》의 내용을 참조하는 흔적이 보인다.\n\n이들의 공격은 대개 재단을 특히 내놓고 겨냥한 정보재해 및 밈 효과를 띤 물체의 형태를 취하며, 종래의 방법으로 격리 및 무력화가 불가능하거나, SCP 재단의 전문 인력조차 취급이 어렵고 함부로 손댈 수도 없도록 설계되어 있다.\n\n이 단체의 창립자, 일명 \"네모 선장,,Némo,,\"은 원래 재단 인원이었다. 네모 선장에 대한 이외의 정보는 1980년에서 2011년에 걸쳐 일어난 사건들과 밀접하게 연관되어 있으나, [[[incident-061870-nom-de-code-20-000-lieues-sous-les-memes|해당 사건에 대한 문서들]]]은 재단에서 내란을 기도한 적이 있었던바 현재 기밀 처리되었다.\n\n네모 선장과 노틸러스호의 우두머리가 누구인지, 그게 한 명인지 여러 명인지는 현재 알 수 없다. 다만 확실한 것은, 이 단체는 재단과 여전히 정면으로 충돌하기는 하지만 품은 야망은 대단히 적으며, 일반적으로 단순히 재단을 파괴하기보다는 재단의 존재를 세상에 폭로하는 것을 목표로 한다는 점이다.\n\n네모 선장과 노틸러스의 활동 흔적은 발견하는 대로 모두 \"오징어,,Pieuvre,,\" 인가를 보유한 4등급 인원에게 보고하여, 기동특무부대 \"--MTF--\"가 개입하거나 오징어 프로토콜,,Protocole Pieuvre,,을 발동하는 등 적절한 조치가 이루어질 수 있도록 한다.\n\n//노틸러스호// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/노틸러스호 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ [[[avertissement|빛의 수도회]]]\n++++* L'Ordre de la Lumière\n\n[[f>image Ordre.png height=\"250px\"]]\n\n**개요:**\n\n\"//빛의 수도회는 죽음의 천사와도 같이 불멸이라는 사과를 눈앞에 흔들어 보이며 인류를 유혹한다. 그 모습은 우리를 불안케 하고, 그 속뜻은 흐릿하니 보일 뿐이며, 그 약속은 우리를 사로잡는다. 그러함에 우리는 무모하게도 그의 눈 속을 들여다보며 헛되이 그 의중을 읽으려 한다. 그리고 우리는 그에게 굴복한다. 우리가 아는 모든 심연으로 인하여, 그 어떤 것도 우리가 이전에 보았던 것보다 더 밝아 보이지 않는다.//\"\n\n빛의 수도회는 자신들의 사상이 \"//지고의 종교//,,archi-religion,,\"라고 스스로 일컫는 집단으로, 정상적이며 초자연적인 모든 형태의 생명들을 굳건히 우러러 숭배하며, 또한 물질과 이념의 차이를 초월함으로써 이 땅의 뭇 삶들을 자신들의 기치 아래 집결시키기를 갈망한다.\n\n이 단체가 그 유명한 성전 기사단과 관련된 밀교 단체로서 오래 전부터 존재하였던 것이 확실하다면, 그 기원은 예상보다 훨씬 더 오래되었을 것으로 추정된다.\n\n빛의 수도회는 오컬트 조직의 알려지지 않은 곳 사이에서 최근에 불거져 나왔으며, 새로운 추종자를 대거 모집하려는 의도를 걱정스러운 정도로 내비치고 있다. 현재까지 이 신참자들은 수도회의 내부자들에게 극비로 접촉을 받았던 것으로 보인다.\n\n빛의 수도회는 동서방을 막론하고 모든 사회계층, 대다수의 정치 및 종교적 결정의 영역 등에 침투해 있는 것으로 의심되지만, 이 단체는 평화를 사랑하는 박애주의자를 표방하며 재단이나 다른 요주의단체들과 어떠한 방향으로도 대결하거나 충돌하려 한 적 없다. 이 단체는 겉보기에 어떠한 크고 작은 범죄 및 스캔들과도 연루된 모습을 보인 적 없으므로, 세계 무대에서 자신을 정당화하고 자신의 순수한 이미지로 사람들을 더한층 유혹하는 데 유리한 위치에 있다.\n\n수도회 인원과 접촉하는 것은, 해당 인원이 심리를 조작할 가능성, 그리고 수도회의 동기에 대한 정보가 매우 부족함을 고려하여 엄금한다. 빛의 수도회의 일원으로 추측되는 자를 발견한다면 즉시 기동특무부대 오메가-1 \"신성한 내음(Odeur de Sainteté)\"으로 신고하여야 한다.\n\n//빛의-수도회// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/빛의-수도회 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ 아마추어 변칙개체 동호회\n++++* L'Amicale des Amateurs de l'Anormal\n\n[[f>image Logo_AAA.png height=\"200px\"]]\n\n**개요:** 아마추어 변칙개체 동호회, 일명 AAA는 총원 20명을 넘지 않는 소규모 단체로 (\"제제[Gégé]\"라는 인물 제외 인적사항은 불명), 상대적으로 제한된 범위의 변칙성 관련 지식을 활용해 특이한 물품을 조합 및 창조하여 스스로 쓰거나 재단에게 전달한다.\n\n이 변칙적 물품들은 대부분 불안정하거나, 쉽게 폭발하는 경향이 있거나 주장하는 효과를 믿기가 어렵다. 더구나 구조가 매우 불안하고 주로 폐품이나 저질 재료로 이루어졌는지라 작동 시 행태 역시 예측이 불가능하다. 그러므로 해당 개체들을 발견했을 때, 그리고 예측하기 어려운 설계상의 오류들을 조작 및 연구할 때는 각별히 유의해야 한다.\n\n그러나 만약에 간혹 이 결함들이 해결이 가능하게 된다면, 해당 물품들은 놀랄 만치 유용한 개체로 탈바꿈할 수 있다. 현재 일각에서 이 물품들을 특정 부서에서 활용할 수 있을 만큼 충분한 양 복제가 가능한지 규명하고자 심층 연구 중이다. 전체 목록은 해당 요주의단체의 현 연구책임자 메르케슬레,,Merkeslet,, 박사에게 요청할 시 열람 가능하다.\n\n해당 물품들에는 대부분 대상의 효과를 설명하는 편지 하나가 딸려오는데, 유명 SF 소설에서 따온 유사과학에 가까운 언어로 모호하게 서술하는지라 해석하기가 극도로 위험하다. 또한 종종 편지 속에서 자신들의 목적이 SCP 재단에 \"인생이 더욱 편리해지는 사소한 것들\"을 제공함으로써 재단을 도와주는 것이라고 밝힌다. 이 행동의 동기는 현재 불명이다.\n\n이 단체는 다른 요주의단체들을 언급하지 않으며 재단이 초상세계를 독점하는 것처럼 묘사하는지라, 다른 초상단체들을 조금도 알지 못하는 것으로 추측된다.\n\n프랑스 본토를 제외하면 AAA가 발송한 변칙개체 및 편지를 받은 것으로 밝혀진 재단 기지는 없다.\n\n//아마추어// 태그가 달린 모든 문서를 보려면, [http://ko.scp-wiki.net/system:page-tags/tag/아마추어 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ 애버딘 사냥패\n++++* La Meute d'Aberdeen\n\n[[f>image http://fondationscp.wdfiles.com/local--files/groupes-d-interet-fr/silvhunter-velvet-floriak.png height=\"200px\"]]\n\n**개요:** 애버딘 사냥패는 15세기 중반에 스코틀랜드의 여러 클랜이 합쳐져 생겨났으며, 여기 속하는 사냥꾼들은 모두 어릴 때부터 변칙개체를 쫓는 데 몰두한다. 애버딘 사냥꾼은 모두 똑같은 대가족의 일원이며, 혈통 대대로 미약한 변칙능력을 보유한다.\n\n애버딘 사냥패는 주로 지능을 띠지 않는 변칙개체를 추적 및 수렵하는 일에 집중한다. 이 목적은 오랫동안 내려온 전통을 계승하겠다는 의지의 산물인 동시에 혈통 대대로 축복이자 부담으로 작용하는 변칙능력을 떨쳐내고자 하는 필요의 산물이다. 이 변칙능력 덕분에 애버딘 사냥꾼은 현장요원으로서 잠재력이 출중하며, 이미 수많은 사냥꾼들이 초상단체에게 고용된 바 있다. 세계 오컬트 연합, 주요단, MCnD, 심지어 재단도 여기에 포함된다.\n\n애버딘 사냥패의 역사는 중구난방하다. 세계 각지에서 다양한 시대에 수많은 조직이 생겨났던 바 있으나, 사냥꾼 특유의 불안정성 탓에 대체로 스스로 붕괴하고 말았다. 오늘날 우리가 인식하는 형태로 애버딘 사냥패가 정리된 것은 70년대 초반이다. 지금의 조직 형태는 제7차 오컬트 전쟁이 종식되고 초상세계가 급격히 변화하면서 여러 사냥패들이 살아남고자 같은 기치 아래로 집결하며 출범했다.\n\n//애버딘-사냥패// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/애버딘-사냥패 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ 오컬트부 아프리카국\n++++* Le Bureau Africain des Affaires Occultes\n\n[[f>image http://fondationscp.wdfiles.com/local--files/groupes-d-interet-fr/BAAO_vieux.png height=\"200px\"]]\n\n**개요:** 오컬트부 아프리카국(BAAO)은 루이필리프 1세가 알제리를 침공한 후 그 첫 달에 정부 산하 기관으로 창설한, 프랑스의 아프리카 식민지 내의 변칙현상을 수집 및 관리, 연구, 개발하는 업무를 담당했던 조직이다. 명목상으로 처음에 프랑스 오컬트부,,Ministère des Affaires Occultes,,, 이후에 암흑부 산하에 있었던 BAAO는 사실상 독립적 기관으로서 활동했으며, 아프리카에서 프랑스 내 타 오컬트 관리기관에 비하여 군사적/과학적 자원을 폭넓게 운용할 수 있었다.\n \nBAAO의 정책은 프랑스가 아프리카 초상세계에서 차지하는 이익을 절대 보호하는 데 맞춰져 있었다. 이 때문에 BAAO는 존속 기간 내내 다른 국영 및 사적 요주의단체와 아프리카에서 경쟁하는 데 골몰했으며, SCP 재단도 물론 이에 포함되었다. 이해 충돌이 워낙 격심했던 탓에 BAAO의 활동으로 프랑스의 외교적 신용도 및 프랑스 오컬트부의 활동이 위태로워지거나, 심지어 원래 BAAO가 보호했어야만 하는 민간인들이 위험에 처하는 것이 일쑤였다.\n\nBAAO는 양차대전 전간기에 절정기를 맞이했다. 이 기간에 BAAO 지도부는 목적 달성을 위하여 프랑스 오컬트 연대,,Régiments Occultes Français,,, 식민지 성경대 등에게 가장 많이 의존했다. 자유 프랑스의 주요 변칙현상 단체로서 BAAO는, 1940년 망명정부 수립 직후부터 레지스탕스 활동에 적극 참여했으며 이후 오컬트 연합군,,Coalition Alliée Occulte,,의 일원으로서 프랑스를 해방하는 데에도 관여하였다.\n\nBAAO는 1962년 알제리가 독립한 이후 최종 해체되었다. 보유 자산은 암흑부에 귀속되거나, SCP 재단, MC&D 등 다른 조직에게 매각되었다. 또한 상당수의 인원들이 재단, 주요단, GOC, 혼돈의 반란 등으로 합류했다.\n\n//baao// 태그가 달린 모든 문서를 보려면, [http://ko.scp-wiki.net/system:page-tags/tag/baao 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n\n[[# univers-ile]]\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ 위니베르실 왕국\n++++* Le Royaume d'Univers'Île\n\n[[f>image univ.png height=\"200px\"]]\n\n**개요:** 위니베르실 왕국은 변칙적 문명의 일종으로, 외부차원 현실 속 텅 빈 하늘 한복판에 떠 있는 섬 하나를 거점으로 하고 있다. 이곳의 주민들은 이슬레앙(isléens)이라 불리며, 수도 제니테르,,Zéniterre,,에서 국왕 마리앵,,Marien,, 2세가 왕국을 구성하는 7개 공작령을 다스린다.\n\nSCP 재단은 20세기 초반 위니베르실 왕국의 정찰병 수 명을 포착하며 해당 조직을 발견했으며, 18세기 초반부터 이곳이 존재하고 있었음을 알아냈다. 이 조직의 역사가 시작된 것은 사부아,,Savoie,, 지방의 생게랑,,Saint-Guérin,, 마을에서 1720년 주민들이 하늘 위 위니베르실로 이어지는 단층을 발견했을 때였다. 이 주민들은 탑을 건설함으로써 이 섬으로 올라가는 데 성공했으며, 이 섬을 개척해 새로운 마을을 만들고 풍부한 자원들을 수집해 이용하기 시작했다.\n\n이 섬의 변칙성을 머지않아 확인한 해당 지역 가톨릭 교회는 주민들의 개발 행위에 적대적 태도를 취했다. 이윽고 가톨릭 교회 기이 담당 부서가 생게랑으로 군대를 급파하여 탑을 파괴했으며, 주민들은 위니베르실 내에 그대로 갇혀버렸다. 위니베르실이 존재했다는 마을 내 증거는 탑을 파괴하고 머지않아 가톨릭 교회가 모두 말소했다.\n\n위니베르실 내에서 살아남고자 노력하던 전 생게랑 주민들은, 곧 주위의 변칙적 자원들을 이용 및 제어하는 방법을 터득하게 되었다. 구세계의 속박을 벗어던진 이들은 왕을 추대하고 왕국을 수립했다. 외부차원 내에서 고립되어 사는 상황에서 이슬레앙들은 완전히 변칙개체들에게 근거하는 사회를 구성했으며, 새로운 발명품 및 사조(思潮), 종교(천공교회[天空敎會],,Église de la Voûte Céleste,, 등) 등이 출현하게 되었다.\n\n20세기 초반, 이슬레앙들은 위니베르실과 지구를 오갈 수 있는 포탈 기술을 개발해 냈다. 이에 따라 마리앵 2세와 고문들은 갖가지 방식으로 이슬레앙들에게 멩데앙(mondéens, 지구인)에 대한 우월감을 불어넣은 다음, 미래에 지구를 공략할 계획에 착수했다. 그러나 왕의 결정에 반발하여 지구와 화합할 것을 요구하는 데질리즘(Désilisme) 운동 또한 발생했다.\n\n현재 재단은 지구와 위니베르실의 차원간 교류를 차단하는 데 주력하고 있다. 또한 데질리스트 이슬레앙과 협력 관계 역시 수립되어 있다. 지구에서 발견되는 비(非)데질리스트 이슬레앙은 포획 및 심문, 제거해야 한다.\n\n//위니베르실// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/위니베르실 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ [[[les-gentilshommes-humanistes-centre|인본주의신사회]]]\n++++* Les Gentilshommes Humanistes\n\n[[f>image gents.jpg height=\"200px\"]]\n\n**개요:** 인본주의신사회, 일명 \"신사회(Gentilshommes)\"는 18세기 후반에 장밥티스트 라벵 드 쿠르빌(Jean-Baptiste Ravin de Courville)과 돌바흐 남작(baron d'Holbach)이 창립한 인본주의 단체에서 유래한 조직이다. 신사회는 언제나 인간의 조건,,Human Condition,,을 변칙존재로써 진보시키는 것과 \"더 나은 인간(Homme Meilleur)\"이라는 이상에 도달하는 것을 목적으로 추구한다. 이 때문에 신사회는 변칙현상을 자연스러운 현상으로서 간주하며, 인간이 굴복하지 않고 또한 \"신계몽(néo-Lumières)\" 운동을 형성할 수 있도록 적응하여야 할 대상으로 여긴다. 현재 인본주의신사회는 서유럽에서 세력을 펼치지만, 거의 대개는 프랑스를 활동권으로 삼는다.\n\n신사회는 SCP 개체를 파괴하는 데 반대할 뿐만 아니라 위험이 덜한 변칙존재를 격리하는 데에도 강력하게 반대하며, 이들에게 변칙개체의 \"기본권 보장\"을 들어 투쟁하고자 한다. 신사회의 활동은 주로 인간의 조건을 향상할 만한 변칙개체를 연구 및 창조하는 따위의 행동으로 이루어진다. 기동특무부대 타우-3 \"루아 연대(Régiment du Roy)\"가 해당 변칙개체에 유효적절하게 대응하고 그 창조자를 체포하는 작업을 현재 담당한다.\n\n신사회는 국제변칙현상계에서 그다지 이목을 끄는 활동을 하지 않으며(다만 //지하변칙현상계//에서는 활발하게 활동한다고 추정) 또한 신사회의 현황을 파악할 만한 정보는 수집하기가 굉장히 어려운 실정이다. 신사회는 재단을 적대하지 않으며 또한 재단의 성공에 경의를 여러 번 표시한 바 있으나, 그러면서도 \"이념적으로 양립불가능한\" 면이 있다고 언급한다. 한편 신사회는 여러 차례 프랑스 지부에 침입하는 데 성공한 적 있으며, 이는 언제나 기존 재단 인원을 포섭하는 형태로 발생한다.\n\n신사회의 일원 또는 원조자로 의심되는 모든 인원은 체포 및 심문하여야 한다.\n\n//신사회// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/신사회 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ [[[saphir-centre|종교이념 청산을 바라는 무신론자협회]]]\n++++* SAPHIR (La Société Athée Pour la Halte de l'Idéologie Religieuse)\n\n[[f>image Miniature.png]]\n\n**개요:** 종교이념 청산을 바라는 무신론자협회, 일명 \"사피르(SAPHIR, 불어로 사파이어)\"는 유럽에 넓게 뿌리를 내리고 있는 극단성 실연적(實然的) 무신론자 집단이다. 사피르의 회원들 대다수는 과학계에서 활동하고 있으며, 파악하기조차 힘든 국제적 네트워크로 뭉쳐져 있다. 이들은 SCP 개체[사피르 용어로는 \"특이체(Singularité)\"]들을 과학적 사유와 합리주의가 맞이한 위협, 더불어는 미신과 종교적 반계몽주의를 조장하는 존재로서 바라본다. 사피르의 정책은 SCP를 철저하게 파괴하는 것과 넓고 좁은 범위로 종교를 공격하는 데에 SCP를 이용하는 것 사이를 오간다.\n\n사피르의 공격은 주로 시민 다수에게 피해를 끼치는데다 자신의 행동을 전혀 숨기려 하지 않으므로, 재단은 사피르의 각개 공격에 대응하는 데 대량의 은폐 프로토콜을 필요로 하는 실정이다. 기동특무부대 오메가-5 \"보석 세공사(Les Joailliers)\"가 사피르 전담 부대로서 이들의 행동을 추적 및 방해하고 여의치 않을 때는 최소한 사피르의 공격을 은폐하는 임무를 맡고 있다.\n\n사피르는 정상적이거나 비정상적인 모든 형태의 종교와 끊임없이 충돌을 빚는다. 재단이 과학계와 수많은 접촉을 주고받은 결과, 재단의 몇몇 연구원이 사피르의 첩보원이었던 것으로 나타났다. 사피르는 재단이라는 집단과 그 목적을 존중하나 SCP를 보관하는 정책에는 찬성하지 않으며, 이 첩자들 중 상당수는 자신의 사리사욕으로 재단이 격리하던 SCP를 파괴 및 은닉하려다가 체포되기도 하였다.\n\n사피르에서 침입한 모든 인원들은 신고 및 체포하여야 하며, 또한 협회의 사정 및 진행 계획인 공격 등을 심문하여야 한다.\n\n//사피르// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/사피르 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ [[[hub-de-primordial|주요단]]]\n++++* Primordial\n\n[[f>image primordial.png height=\"200px\"]]\n\n**개요:** 처음에 단순히 당시 수두룩하던 용병단체 중 하나로서 창립된 주요단(主要團)은, SCP-194-FR-F[일명 \"초월자 앙트나(Antaine Intemporel)\"]를 지도자로 맞으며 업계의 무게감 있는 단체로 발전하면서 경쟁자들의 업무에 간섭하는 정책을 취하기 시작했다. 주요단은 대형 용병조직 간의 갈등 여럿을 중재하며 점점 더 영향력을 키우면서, 그때까지 다른 어떤 용병단체가 보여주었던 것보다 더 큰 힘을 가지게 되었다.\n \n이렇게 새로 얻은 권력으로 말미암은 산물의 극치는 다름아닌 1950년의 카사블랑카 협정으로, 주요단이 타 변칙현상계 용병단체에게 부여하는 엄격한 윤리로 이루어졌으며 현재도 아직 적용 및 집행 중이다. 변칙현상의 존재에 관한 비밀을 엄수할 것, 도덕규범과 기본적 직업윤리를 세울 것, 내외의 위협으로부터 환경을 보전하기 위한 공동변칙현상정책을 승인할 것 등...\n\n1960년대에 SCP-194-FR-F가 자취를 감춘 후 주요단은 감독회(Primat, 정확한 인원수 불명)의 아래에서 운영되며, 용병단체 중에서 재단의 우선교섭대상자 역할을 맡고 있다. 또한 양 조직은 주요단이 재단에게 변칙적 물체 및 인물을 인도하는 방식으로 모종의 협력 관계를 구축하고 있다.\n\n그러나 주요단은 무엇보다도 자신의 이해를 추구하기를 숨기지 않으므로, 일반적으로 신뢰할 만한 대화 상대로 간주할 수는 없다.\n\n//주요단// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/주요단 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ 진인류\n++++* Humanité\n\n[[f>image http://fondationscp.wdfiles.com/local--files/groupes-d-interet-fr/15humanity-logo.png height=\"200px\"]]\n\n**개요:** 진인류(眞人類)는 외부차원 집단으로, 그 성격·기원·동기 등은 불명이다. 진인류의 존재를 증명하는 최고(最古)의 흔적은 고대 이집트 당시의 자료인데, 이 당시에 진인류는 크게 융성했으나 어느 순간에 역사에서 완전히 자취를 감추며 이집트 제국의 쇠퇴를 초래했다. 재단이 진인류를 발견한 것은 19세기의 고고학 발굴조사 당시로, 신화·종교문서 등의 형태로 공식문서 속에 섞여 있던 이야기를 통해 고대 이집트의 변칙세계사가 새로 밝혀진 것이 계기였다.\n\n이때 발견된 문서 및 조각에서는 모종의 강력한 외부차원 유사인간들을 전제자(專制者, Despote)라는 이름으로 묘사하고 있다. 문서에서 묘사하는 바로는, 전제자들은 죽음의 신으로서 영원히 썩어가는 채로 살아야 하며, 자신의 영원한 죽음에 대한 보상을 얻고자 죽은 자의 영혼을 모아 노예로 삼거나 잡아먹는다. 또한 문서에서는 걸어다니는 시체 무리에 대한 묘사도 있는데, 이들은 산 자의 세상에 내려와 인간을 납치해 전제자에게 바치며, 또 전제자를 기꺼이 섬기려는 자에게 찾아가 불멸성 등 자연법칙을 거역하는 힘을 선물하기도 한다.\n\n이러한 사실들을 발견하며 SCP 재단은 발굴 사실에 관하여 대규모 검열 작전을 전개해 변칙세계의 비밀을 위험에 빠뜨릴 만한 자료들을 은폐하였다. 해당 작전 몇십 년 이후에 SCP 재단은 변칙상황 하의 납치 사건이 대폭 증가한 점을 탐지했는데, 납치자들은 이따금 전제자의 뜻대로 행동하기를 강요하거나 진인류의 낙인을 몸에 찍어두고 있었다. 20세기에 접어들면서 재단은 민간인이 죽은 사람이 살아났다거나 고대 이집트의 신과 얼핏 닮은 썩어가는 괴물들을 목격했다는 제보를 점차 더 많이 접수하는 중이다.\n\n//진인류// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/진인류 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ 칼데라\n++++* Caldeira\n\n[[f>image http://fondationscp.wikidot.com/local--files/groupes-d-interet-fr/enseigne-caldeira.svg height=\"200px\"]]\n\n**개요:** 칼데라는 변칙적 성산업 관련 재화 및 용역을 제공하는 회사들이 뭉친 기업망이다. 칼데라는 마치 프랜차이즈처럼 운용되는데, 어떤 클럽이나 조직이 가입 기준을 만족한다면 칼데라 회사망에 가입을 신청할 수 있으며, 가입사는 보호나 지원금, 장비 공급, 인적자원 공급 등 갖은 혜택을 제공받을 수 있다. 초상지하세계에서 칼데라는 최상의 서비스의 대명사 격이며, 또한 갖가지 성적 분야를 망라하는 광대한 서비스와 경험을 제공하기로 이름이 높다. 이 때문에 각 가입사는 고객을 잘 대접할 수 있다는 신뢰를 쌓고자 칼데라라는 이름을 어떻게든 고객에게 내세우려 한다. 각 기업마다 칼데라 가입사임을 표시하는 방법은 다르며, 일부 특수한 사정 (기존부터 유명했던 독립 브랜드, 당국의 감시 강화, 문화적 사유) 으로 명시하지 않는 가입사라도 어떤 방법으로든 칼데라를 언급함으로써 그 명성을 이용한다.\n\n칼데라를 경영하는 주체는 이사회이며, 각 지부 또는 변칙적 성산업 주요 분야의 대표자가 이사로 참여한다. 이사회는 칼데라의 여러 가지 문제를 총괄하여 관리하며 또 이따금 직접 만나 우발적 문제나 내부 갈등을 처리하기도 한다. 이사회 내부의 서열은 뚜렷이 정해지지 않은데다 각 지부의 영향력 내지 정보망의 사정에 따라 자주 변동된다. 이 때문에 정치공작이나 직접적 간섭이 드물지 않지만, 명목상으로는 항상 정중한 합의의 모습으로 이러한 이면 사정을 은폐한다.\n\n재단에서는 칼데라의 존재를 2000년대에 들어서야 파악했으나, 칼데라 자체는 늦어도 60년대 초반부터 존재했다. 처음에 칼데라는 마르세유 기반 소규모 성산업 회사가 통합된 기업체였다가 2000년대에 영향력이 급상승하여 오늘날의 규모로 발전하면서 현재의 기능을 갖추게 되었다. 최근에 칼데라는 기업망을 국외로 뻗쳐 국제적 규모로 사업을 확장시키는 정책을 추진하고 있으며, 기회가 있을 때마다 성산업 회사와 직접 파트너십을 수립하거나 개별적으로 거래 협정을 체결하고 있다.\n\n//칼데라// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/칼데라 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n\n[[div class=\"content-panel standalone series\" style=\"background-color: #FFFFFF;\"]]\n+ [[[gendastrerie-centre|프랑스 국가성경대]]]\n++++* La Gendastrerie Nationale Française\n\n[[f>image http://fondationscp.wdfiles.com/local--files/groupes-d-interet-fr/GN1.png width=\"200px\"]]\n\n**개요:** 초상기관의 프랑스 국가헌병대,,Gendarmerie Nationale,, 버전에 해당하는 성경대(星警隊)는 프랑스 내무부에 소속된 비밀 군대로, 프랑스 국토 내에서 변칙개체를 은폐하고 민간인을 보호하는 업무를 담당한다.\n\n1804년의 악명 높은 \"성족 사건,,Affaire des Gens d'Astre,,\"으로 인해 창설된 성경대는, 제국 특이한림원,,Singulière Académie Impériale,,에서 맡게 된 군사/과학적 역할로 힘입어 프랑스 국내에서 변칙개체에 관한 업무를 독점하게 되었다. 제1제국이 붕괴한 이후로도 성경대는 공화국 내 기관으로서 존중받으며 국내의 가장 숨겨져야 하는 위협들에게서 민간인을 보호하는 데 전념했다.\n\n벨 에포크 시절의 황금기, 비시 정부 치하의 암흑기 등을 거친 뒤 성경대는 20세기 후반 내내 쇠퇴를 거듭했으며, 나날이 진화하는 초상범죄에도 대응하기 힘겨워하고 프랑스 내에서 활동을 개시한 재단 등의 국제조직과 경쟁하는 것도 버거워했다.\n\n21세기에 들어서 성경대는 낙후된 장비, 무력한 인력, 예산의 제약 등으로 인해 거의 무능한 조직이 되었으며, 활동 범위 또한 초상범죄 단속, 전통적 물리법칙에 어긋나는 사건에 관한 설문조사 등으로 축소되었다. 다만 성경대는 아직도 [https://www.derives-sectes.gouv.fr/ MIVILUDES], [http://www.cnes-geipan.fr/ GEIPAN], 그리고 기이한 유물을 보존하는 기관인 암흑기록원,,Archives Noires,, 등 정부기관과 협력을 긴밀하게 유지하고 있다.\n\n성경대와 SCP 재단 사이의 관계는 과거부터 자주 변화하다가 현재는 상대적으로 좋은 관계를 유지하고 있으나, 아직도 재단 요원들은 국수주의적 태도를 버리지 못한 이 조직과 협력하는 데에 어려움을 자주 겪고 있다.\n\n//성경대// 태그가 달린 모든 문서를 보려면, [/system:page-tags/tag/성경대 이곳을 클릭할 것].\n\n[[div style=\"text-align:right\"]]\n,,[#toc 맨 위로 이동],,\n[[/div]]\n[[/div]]\n\n[[div class=\"content-panel standalone series\"]]\n[[collapsible show=\"+ 그래서, 요주의단체 아이디어가 있단 말이지?\" hide=\"- 설명 닫기\"]]\n\n프랑스어 위키에서 요주의 단체를 만들고 이 페이지에 추가하려면 중요한 점 한 가지를 꼭 기억하세요. GoI는 공동작업의 일종이고, 우리 모두가 함께 쌓아나가야 하는 설정입니다. 이 페이지에 GoI를 추가하려면 일정한 양의 작품 속에 해당 단체가 등장해야 합니다. 구체적인 조건은 다음과 같습니다.\n\n* SCP 보고서 3개.\n* 이야기 5개.\n* SCP 보고서 2개 + 이야기 2개 동시에.\n\n이상의 조건 중 하나를 만족했다면 새로 만든 GoI는 재단 세계관에서 눈에 띄는 역할을 맡았음을 인정받아 이 페이지에 추가할 수 있습니다. 기억하세요, 가장 중요한 것은 공동작업과 혁신입니다. 모든 GoI 창작의 목적은 여기에 있습니다. 질문이 있다면 스탭에게 연락해 주세요.\n\n[[/collapsible]]\n[[/div]] \n[[module CSS]]\n    @font-face{font-family:'Nanum Myeongjo';font-style:normal;font-weight:600;src:url(http://fonts.gstatic.com/ea/nanummyeongjo/v4/NanumMyeongjo-Bold.eot);src:url(http://fonts.gstatic.com/ea/nanummyeongjo/v4/NanumMyeongjo-Bold.eot?#iefix) format('embedded-opentype'), url(http://fonts.gstatic.com/ea/nanummyeongjo/v4/NanumMyeongjo-Bold.woff2) format('woff2'), url(http://fonts.gstatic.com/ea/nanummyeongjo/v4/NanumMyeongjo-Bold.woff) format('woff'), url(http://fonts.gstatic.com/ea/nanummyeongjo/v4/NanumMyeongjo-Bold.ttf) format('truetype')}\n@font-face {\n  font-family: 'Nanum Gothic Coding';\n  font-style: normal;\n  font-weight: 400;\n  src: url(//fonts.gstatic.com/ea/nanumgothiccoding/v4/NanumGothicCoding-Regular.eot);\n  src: url(//fonts.gstatic.com/ea/nanumgothiccoding/v4/NanumGothicCoding-Regular.eot?#iefix) format('embedded-opentype'),\n       url(//fonts.gstatic.com/ea/nanumgothiccoding/v4/NanumGothicCoding-Regular.woff2) format('woff2'),\n       url(//fonts.gstatic.com/ea/nanumgothiccoding/v4/NanumGothicCoding-Regular.woff) format('woff'),\n       url(//fonts.gstatic.com/ea/nanumgothiccoding/v4/NanumGothicCoding-Regular.ttf) format('truetype');}\n#u-goi-title p tt{\n    font-family:Garamond, Georgia, 'Times New Roman', Times, nanummyeongjo, 'Nanum Myeongjo', serif;\n    font-weight:600;\n}\n[[/module]]",
  "tags": [
    "fr",
    "안내",
    "허브"
  ],
  "author": null,
  "created_at": "2016-12-19T04:15:53+00:00",
  "updated_at": "2023-05-16T03:50:48+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "groupes-d-interet-fr"
}