{
  "title": "僕らは笑っている",
  "content": "[[include credit:start]]\n**タイトル:** 僕らは笑っている\n**著者:** ©[[*user teruteru_5]]\n**作成年:** 2022\n----\n= **[[[author:teruteru-5|この著者の他の作品！]]]**\n[[include credit:end]]\n\n人類はある日を堺に突如として笑い出した。平和で日常的な光景は全て笑い声に包まれたことをきっかけに、世界は瞬く間に笑顔に侵されてしまった。\n\n[http://scp-jp.wikidot.com/scp-1374-jp SCP-1374-JP] ― 異常な精神汚染能力を持つ情報が伝播したことによって、人類は全てニコチャンマーク顔の不気味な存在になってしまったのである。\n\n……数名を除いて。\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n「今日も現状を打破する方法を模索してるんですか」\n\n長身で細身の男--　　--そして財団職員である宮原博士がSCP-1374-JPの担当職員である瀬戸博士に話しかける。世界中が笑顔に包まれた中、彼らは笑顔に侵されまいと、クオリア抑制式感情抑制措置を絶え間なく施すことによって笑顔に抵抗していた。\n\n勿論、外に出るなんてことは対策を練っている段階である今はしない。外にはニコチャンマークと化した太陽、そして花をはじめとする植物が存在しているからである。サイトに存在している全ての窓は鉄製シャッターがかけられ、太陽を視認しないようにしていた。\n\n元々が雇用職員200人超えの巨大サイトなだけあって食糧は潤沢にあると言えど、それは有限。いずれそこを尽くのだ。そこを尽いた時--　　--それは飢餓に襲われ、なす術もなくじわりじわりと死へと向かうことと同義であった。そのため、瀬戸博士はなんとか現状を打開できる手段を模索していた。\n\nサイト内には笑顔に包まれていない職員が6名。彼らも彼らで現状を打開しようと日々努力しているのだ。--　　--ただ一人を除いて。先程瀬戸博士に声を掛けてきた宮原博士のことである。宮原博士は半ば強引にこのサイトに留められたのだ。本人は「世界が終わったから自分も終わった世界の一部になろうとした」と言っており、自ら率先して笑顔に侵されようとした者である。そのため、必死に今を生き延び、現状を変えようと努力するサイト内では若干爪弾き状態であった。\n\n(あぁ、疲れた。宮原博士みたいに私も自ら進んであの笑顔と一つになるか？)\n\n瀬戸博士が疲れ顔をしながら自嘲的な笑みを浮かべたその時。\n\n「お疲れ様です。博士。大変ですね」\n\nと言って声を掛けられる。瀬戸博士が後ろを振り返るとそこには若年の女性がマグカップ片手に立っていた。マグカップからは湯気がたっている。匂い的にコーヒーだろう、と瀬戸博士は内心呟きながら、女性に声を掛ける。\n\n「ああ。全くだよ、木村研究員」\n\n「ですよね。まだ現状の打破の方法は見つかっていないですけど、きっと何か手立てがあるはずです。今は耐えましょう。諦めたら終わりですからね」\n\nと若年の女性こと木村研究員が答え、瀬戸博士にコーヒーカップを手渡す。瀬戸博士はコーヒーをズズッと一口音を立てて啜り、カップを作業机の上にコトンと置く。そして木村研究員に向かって瀬戸博士が言葉を発する。\n\n「そういえば、そちらのチームに頼んでいる例のアレはどうだい？」\n\n「まあ、上々といったところです。異常性が除去された画像を使っての識別テストも上手く行ってますし、多分あと数週間くらいで完成するかと思います」\n\n「なるほど。君たちのチームには頭が上がらないよ」\n\nなどと談笑していた。息詰まるようなこの状況において、孤独は最も耐え難い毒であった。こうして会話を楽しんでいる時間が瀬戸博士にとっては癒やしの時間であり休憩時間だった。「では、業務に戻ります。失礼しました」と木村研究員が一礼し作業室から退出する。\n\n(対処手段、か。もう見つけてはいるのだが、まだその手段を実行するときではないな……)\n\n心の中で呟きながら、瀬戸博士は業務へと戻った。SCP-1374-JP検閲プログラムの開発に最悪の場合の人口維持プログラムの構築、ましてや自分の遺書の作成と、瀬戸博士のタスクも山積みだったのである。ピコンと言う音とともにSCIP-netからE-Mailが瀬戸博士のデバイスに届く。\n\n(--　　--そうか。やはり私達が)\n\n時は進み、一週間後の深夜。木村研究員が慌てた様子で作業室へとやってきたのである。何事か、と仮眠から叩き起こされた瀬戸博士が問うた。\n\n「完成しました！」\n\nついにアレが完成したと言うのか。良かった。これで手段を実行できる、と確信した瀬戸博士は木村研究員に生き残りの職員をサイトの会議室に集めるよう指示したのだった。\n\n----\n\n午前2時--　　--ちょうど丑三つ時にサイトの会議室に集められた生き残りの職員達はどこか寝ぼけているような様相だった。それもそのはず、サイトは電力消費を抑えるために基本的に夜間はブレーカーを落とすのだ。よって、夜の食事行為後は特に何もすることなくほとんどの人員は浅い眠りに就くのだった。しかし、中には瀬戸博士や木村研究員の様に起きて作業を続けるものもいた。\n\n「瀬戸博士、こんな夜間に呼び出して何ですか？」\n\nメガネを掛けた体格のいい男が瀬戸博士に対して言い放つ。その表情はどこか呆れているようなものがあったが、瀬戸博士は無視して話を始める。\n\n「まず、例のアレ--　　--改造版スクランブルゴーグルが完成したのは皆知っているね？」\n\n「もちろんですよ。さっき木村研究員に叩き起こされたときに聞きました。で、それがどうしたんですか？」\n\n「スクランブルゴーグルの完成によって、SCP-1374-JPによる世界の終焉への対抗策の実行が可能になった」\n\n空気が固まる。瀬戸博士を除いた全員がハッとしたような表情をし、瀬戸博士に一斉に視線を向ける。瀬戸博士は、それをものともしない表情で話を続ける。\n\n「まず、座標-1374-JPについてから話します。座標-1374-JPは[http://scp-jp.wikidot.com/scp-2217-jp SCP-2217-JP] ― ビッグベンを中心とした半径3km地点の事だ。[[span class=\"ruby\"]]抑制クオリア値[[span class=\"rt\"]]PQL[[/span]][[/span]]がどうとか言っていたが、アレは自ら笑顔の密集する空間へ向かうことを妨げる為のものだ。感情さえ抑えつければどうってことない」\n\n辺りがしんと水を打ったかのように静まり返る。皆が意識を瀬戸博士の話に注目させていたからだ。瀬戸博士は続ける。\n\n「私達は、SCP-2217-JPを起動することでのみSCP-1374-JPによるこの一連の事態を覆せるのだ。そもそも、これについて隠していてすまない。今から皆にSCP-2217-JPのアーカイブデータを見せる」\n\nそう言って会議室に付属していたプロジェクターを使い、パネルにアーカイブデータを映し出す。\n\n//「SCP-2217-JPは基底現実世界全体を効果範囲内に捉えており、最大出力の際のSCP-2217-JPは現実性強度の不安定化に伴い、最大で28.79Hmを記録すると考えられています。SCP-2217-JPの現実改変の指向性は一点に固定されており、即ち「過去へと時間を逆行させる」指向性を有しています。」//\n\n「なるほど。過去へと時間を逆行させて、この事態が起きないようにする、ということですか。ですが、他のオブジェクトの利用でも事態の収束は可能なのでは？それに、ロンドンの財団職員が起動を試みる筈です。それに--　　--ファイルを見る限りエネルギーはもう尽きてるじゃないですか」\n\nくたびれたスーツ姿の男が瀬戸博士に質問する。それに対して瀬戸博士は淡々とした口調で答える。\n\n「他のオブジェクト……か。例えば[http://scp-jp.wikidot.com/scp-2000 SCP-2000]でも使うのですか？残念ですがそれは推奨できません。SCP-2000を使用したところで、SCP-2000に異常存在を掃討する手段はありません。つまり、被害者を増やすことに繋がるのです。他のオブジェクトも同様に事態を逆に悪化させる可能性があるとして可能性から除外しています」\n\n瀬戸博士は続ける\n\n「この事態を収束させるためには改造スクランブルゴーグルを装着してSCPSを使ってでもビッグベンまで辿り着いて世界をやり直させるしかないのです。それに、ロンドンの職員から連絡が来ています。起動には失敗したようです」\n\n「論点をすり替えないでください。私は2000を使用することを提案した訳じゃない！再構築が可能なオブジェクトを使えば良いのではないかと言ったんだ！それに、ロンドンで起動できないのなら日本の我々も起動できないじゃないか！」\n\nガタイのいい男性職員が瀬戸博士に強く言い放つ。\n\n「私はただ--　　--」\n\n「博士。あなたは急ぎすぎです。世界を救おうとするのは構いませんが、もう少し周りを見てください」\n\n続くように瀬戸博士の言葉に宮原博士が異議を唱える。\n\n「彼の言ったことも、瀬戸博士の言うことも確かに間違ってはいない。それも1つの手だ。だが、もう二度とSCP-1374-JPによる被害が発生しないとも限らないのだろう？なら、私はその計画には賛成できない。私はやはりサイトの外へ明日出ることとする。さようなら、諸君」\n\n「私も--　　--もう付き合いきれません。すみません、さようなら」\n\nそう言い残し、宮原博士とガタイのいい男性職員は自室へと戻っていった。再び静寂が場を支配する。それを打ち破るかのように瀬戸博士は懐からマッチの入った箱を取り出し話を続けた。\n\n「ビッグベンへの出発は5日後だ。それまでに私はSCPSのデータを調査する。深夜に起こしてすまない。今居る者たちに共有するが、いざと言うときは、このマッチを使ってエネルギーを充填させるんだ。もっとも、原理が分かってないといけないから、一応資料を後程添付する。5日以内に見ておいてくれ」\n\n「……博士、質問です。なぜ2217-JPを用いれば新たな時間軸では1374-JPは発生しないと言い切れるのですか？」\n\n木村研究員が瀬戸博士に対して問う。瀬戸博士がそれに対して答える。\n\n「そうだな。仮にこの時間軸をAとしよう。2217-JPの異常性は時間逆行と現実不全だ。一度過去に戻り、現実不全で新たな世界にする。これによって本来1374-JPが発生する時間軸Aはなくなり発生しない時間軸Bになる。これが言い切れる理由だよ」\n\nそう言い放ち、瀬戸博士は作業室へと踵を返した。そして作業室に戻った瀬戸博士は早速SCPSのデータを調査し始めた。使用するSCPSは\"フライヤー\"、財団の技術力により擬似的にワープ航行を再現したものを搭載しているのである。これを使い、ビッグベンに近づき、起動させることにしたのだ。その日、瀬戸博士は一睡もせずに作業室で夜を過ごした。\n\nそして翌朝。朝6時の警鐘が皆の目を覚ます--　　--筈だった。しかし、皆を起こしたのはけたたましい笑い声だった。瀬戸博士は笑い声に聞き覚えがあった。そう、宮原博士のものだったのだ。急いでサイト中を探すも姿がない。最後に正面玄関口へと向かう。そして、正面玄関口には、一枚の手紙と足跡が存在していた。\n\n> すまない。私はもう疲れてしまった。楽にさせてくれ。\n\n> 笑わない生活にはうんざりなんです。せめて最期は笑わせてください。\n\nその字は確かに宮原博士のもの、ガタイのいい男性職員のものと同じだった。宮原博士はサイトの外へ出て、SCP-1374-JP-Vとなってしまったようだった。その日のサイト内はひどく淀んだ雰囲気だった。おそらく、皆々が、なぜ止めなかったのか、などと言ったことを考えていたであろう。\n\n幾ら感情抑制措置を受けていたとしても人間。多少ながら感情に起伏はあった。そんなことには目もくれず--　　--どちらかと言えば目を向けない様にしていた瀬戸博士はSCPSのデータを解析、調査していた。\n\n瀬戸博士と宮原博士とは同期だったのだが、こうも簡単に同期が人ならざるものになってしまったという事実は少なからず瀬戸博士の心を締め付けた。しかし、世界の為にもここで止まっている訳には行かなかったのだ。日々繰り返される皮肉の声も、同期との他愛ない会話も、ない。瀬戸博士は孤独に打ちのめされていた。\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nそれから5日後。生き残りの財団職員は配備されていたSCPS\"フライヤー\"に次々と乗り込んでいった。SCPS\"フライヤー\"はまだ試作段階であったが、現在使用可能な遠距離移動手段として適任であると考えられたために使用された。\n\n試作段階ということは、ワープ技術も未熟であるということだ。遠距離を一瞬で移動することは理論上可能であるが、最悪、失敗したら二度と戻ってこれなくなる可能性があるということでもある。\n\nしかし、笑顔に飲まれた世界を戻すため、そうこう言っている暇はなかった。生き残りの財団職員達が全員乗り込んだ事を確認し、乗組口のドアをバタン、という音と共に閉じる。瀬戸博士はマッチの入った箱を片手に操作盤の前に立ち、SCPS\"フライヤー\"を動かす準備をしていた。\n\n「準備が整いました。起動します」\n\nと瀬戸博士が言い放つ。直後、視界が真っ白になっていく。\n\n「到着しました。スクランブルゴーグルを装着して、聴覚遮断機能を起動してください。あと--　　--一応念の為に抑制クオリア処置も」\n\n到着した--　　--どうやらワープには成功したようだ。気がついたら目の前には巨大な時計塔がそびえ立っている。周りには笑顔の徒がわらわらと存在しており、何か口ずさんでいるようだった。おそらくSCP-1374-JP-Cである、「僕らはみんな生きている」を歌っているのだろう。ここまで来て、歌を認識することで笑顔に飲まれてしまう訳にはいかない--　　--瀬戸博士はSCP-1374-JP-Cの可能性を考慮した上で、スクランブルゴーグルに聴覚遮断機能を付けるよう木村研究員に対して指示していたのだった。\n\n「わかりました」\n\n生き残りの財団職員達が一斉に言い放つ。全員が聴覚遮断機能を起動したことを確認して、SCPSの乗組口が開くのだった。乗組口から職員が降りる中、皆は思い出していた。\n\n----\n\n「もし、誰かがSCP-1374-JP-Vになってしまったときはどうするか？」\n\n瀬戸博士がSCPS\"フライヤー\"の調整をしながら問を反芻する。質問主であるエージェントの顔は無表情であった。\n\n「はい。もし仮に仲間がSCP-1374-JP-Vになってしまうような事があった場合の対処が気になるので」\n\n「対処はしません。そうなってしまった者は見捨てて先に進みます」\n\n瀬戸博士は調整を続けている。目線は\"フライヤー\"を向いているが、言葉は的確にエージェントを射抜く。\n\n「ですが……、仲間を見殺しにするんですか？」\n\n「見習いの頃に言われませんでしたか？\"オブジェクトに同情心や私的な感情を抱いてはいけない\"と」\n\n「でも、人間ですよ。オブジェクトでは--　　--」\n\n「SCP-1374-JP-V。立派にナンバリングされてるオブジェクトです」\n\nエージェントが言葉に詰まる。それを聞いていた者も反論することは出来なかった。瀬戸博士は黙々と作業を続ける。その背中はどこか物寂しい感じだった。\n\n----\n\n財団職員として、感情を押し殺しやるべきことを見据え、\"フライヤー\"から降り立っていく。\n\n----\n\nそびえ立つ時計塔を中心に、笑顔は歌を歌っている。その様子は狂信的であり、不気味であり、そして--　　--何故か美しさを覚えるものだった。[http://scp-jp.wikidot.com/teruteru-5-s-tale-2 終わりの様子は美しい]と言うが、それを見を持って体験するとは。おそらくこの経験はもうあとにも先にも無いだろうと皆が感じ取っている。\n\n「では、移動を開始する」\n\n瀬戸博士の合図で皆が一斉に移動を開始する。しかし、笑顔の肉壁に阻まれ、思うように前に進めなかった。財団職員だったであろう笑顔もいた。\n\n「あっ……」\n\n木村研究員が何かに気付いたかのように言葉を発する。皆が何事か、と木村研究員の方を振り向く。--　　--そこには、長身で細身の白衣を着用した顔が笑顔に変わっている者 ―宮原博士だった者が存在していた。\n\n「宮原……博士……！」\n\n木村研究員が宮原博士だった者の肩を掴み、呼びかける。その様子は過去の幻に縋るような、そうとも捉えられる様相だった。\n\n「宮原博士！戻ってください！」\n\nまずい、現実を目の当たりにして精神が壊れてしまった。このままでは抑制クオリア処置が無意味になってしまう、そう判断した瀬戸博士は皆にこう言った。\n\n「進みますよ」\n\nその一言は冷淡だった。しかし、冷淡な中に、どこか悲しそうな雰囲気を皆が覚える。まるで、かつての仲間を仕方のない犠牲だ、としかたなしに切り捨てるかのように。しかし、中には--　　--\n\n「木村研究員を見捨てるんですか？！彼女も仲間でしょう？！」\n\nという者もいた。しかしそれに、抑制クオリア処置を受けているが一層感情を押し殺したようにして瀬戸博士が言い捨てる。\n\n「前に言っただろう？誰かがSCP-1374-JP-Vになってしまった場合は、その者を置いていく、と」\n\n「ですが……！私は仲間を見捨てられません！」\n\n一人の仲間が言い放つ。周りの職員も感化されたように口々に「私も残ります！」等と言い、頑なにその場を動こうとしなかった。\n\nここに来ての仲間割れ。想定していた最悪の事態だった。それでも、瀬戸博士はかつての仲間を、世界を救うために使命を全うしなければならなかった。\n\n他の職員達が居残ろうとする中、瀬戸博士は何かを決心したかのように表情を変えた。そして、仲間に向かって決めた覚悟を、自分に言い聞かせ、涙をこらえるかのように瀬戸博士は言った。\n\n「なら私一人で行く。皆は--　　--そこで笑っていてくれ。最期位、笑って逝きたいだろ……？」\n\nそれに気圧されるように皆がだまり、キョトンとする。そして瀬戸博士は振り向く。進む。瀬戸博士の姿は笑顔の肉壁の中へと消えていく。\n\n「……すまない……皆」\n\nとボソリと呟く。刹那、後ろからは感情の箍が外れたかのように笑い声が響き渡る。瀬戸博士は最期は笑って人としての生を終えたのか……。と言い、小さく切り捨てたことに対しての贖罪の言葉を放つ。しかし、その言葉がかつての仲間に届くことはなかった。\n\n「進まないと……」\n\n笑顔を掻き分ける。仲間の仇をとるかのように。\n\n@@ @@\n\n笑顔を掻き分ける。過去を振り払うかのように。\n\n@@ @@\n\n笑顔を掻き分ける。感情を押し殺すかのように。\n\n@@ @@\n\nそうして瀬戸博士は笑顔を一心不乱に掻き分けていった。\n\n@@ @@\n\n笑顔を掻き分ける。涙を堪えて。\n\n@@ @@\n\n笑顔を--　　　　　--\n\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\nそうして瀬戸博士はビッグベンの麓に到着した。懐から小型端末を取り出し、SCP-2217-JPの起動方法を調べる。\n\n「……ようやく、終わるんだな」\n\nそして、瀬戸博士はマッチ--　　--[http://scp-jp.wikidot.com/scp-357-jp SCP-357-JP]に火を灯し、ビッグベンの中にSCP-357-JPの現実改変能力でカシミールエネルギーを貯めていく。数分が経ちエネルギーメーターを確認する。一回分のエネルギーが貯まったことを確認して、ビッグベン--　　--SCP-2217-JPの制御盤に手を掛ける。[[span class=\"ruby\"]]17回目の施行[[span class=\"rt\"]]Entry Number 17[[/span]][[/span]]を超えた18回目の施行。エネルギーは一回分だけ。正真正銘のラストチャンスだった。\n\n「しあわせを叶えるためには、何者かが生贄にならなければならない。本当の大団円なんてあるものか。」\n\n瀬戸博士は、しあわせを望む者への見せしめを、最初から一人で背負い込むつもりだった。自分が見せしめになれば、自分さえしあわせを望まなければ、1374-JPは発生しないだろうと考えていたのだ。\n\n瀬戸博士がSCP-2217-JPを起動させる。エネルギーが集まり--　　--そして放たれた。次元が組み替えられ、笑顔が掃討されていく。\n\n「ハハハハハ！」\n\n最期に精一杯の笑顔を作り、瀬戸博士を含むこの時間軸は光に消えていった。\n\n----\n----\n----\n\n[[div class=\"blockquote\"]]\n\n= [[size 200%]]**Entry Number 18**[[/size]]\n\n**時間軸:** バージョン-β-018、崩壊済み。\n\n**SCP-2217-JP:** 不明。\n\n**最終状態:** ##1fa131|**[**##[[span class=\"fa fa-exclamation-triangle fa-lg\" style=\"color:#1fa131\"]]@<&nbsp;>@[[/span]]##1fa131|**PQLが閲覧上限値を超過しています]**##当タイムラインは再構築される。\n[[/div]]\n\n「18回目の施行……？」\n\nそうSCP-2217-JP担当職員が言ったその時。\n\n「良かった。世界はちゃんとリセットさせたんだな」\n\n画像を後ろから見ていた瀬戸博士が担当職員に声を掛ける。担当職員は驚いた顔をして椅子から転げ落ちる。手には無線機を持っており、波長はサイト管制室に合わせられていた。彼は旧時間軸の救世主。しかし、この時間軸では--　　--\n\n「サイト管制室に連絡、侵入者を発見しました！第2オフィスにいます！支給エージェントの出動を要請します！」\n\nSCP-357-JPの異常性である\"マッチ自身は改変を受けない\"これは時間軸の改変とともに\"マッチと使用者は改変を受けない\"というものに変わっていた。更に、時間軸の改変の影響はこれだけに留まらず、瀬戸博士という人物は存在していない、ということになっていた。つまり、瀬戸博士はこの世界の財団において侵入者であった。しかし、勝ち誇った表情で瀬戸博士は独り言を呟く。\n\n「侵入者……？まあいいです。世界は救われた。この事実があればそれでも構いません。2217-JPの担当業務を頑張ってくださいね。宮原博士」\n\n程なくして拘束具を持ったエージェントが瀬戸博士を拘束し、オフィスから引きずり出していく。瀬戸博士は引きずり出される間--　　--そしてその後の拘留室でさえ、勝ち誇った表情をしていた。\n\n「一体何だったんだ……？なんで私の名前を--　　--てか眩し、もう朝か……」\n\n担当職員が息と共に声を漏らす。オフィスの窓から朝焼けの光が差し込む。\n\n明けない夜が無いように、太陽は再び昇る。にこりと大きく笑った太陽が、再び姿を見せた。",
  "tags": [],
  "author": "terukami",
  "created_at": "2022-06-12T13:58:35+00:00",
  "updated_at": "2022-06-16T01:38:37+00:00",
  "rating": -8,
  "_site": "scp-jp",
  "_fullname": "deleted:smile"
}