{
  "title": "The Recruitment Orientation Letter That You Will Discard Immediately",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Ecronak]]\nEnjoyed the tale? Give some of my other works a look [http://scp-wiki.wikidot.com/ekronak-s-archive-with-commentary| here]!\n[[include :scp-wiki:component:author-label-source end=--]]\n\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\nYour bones ache with the burden of a hard day’s work as you begin to walk home. The sun is just about to set beyond the horizon, and you find yourself looking ahead as the late afternoon rush hour begins.\n\nThere’s a deluge of noise in the streets right now, just as expected-- it’s a Friday, after all. Everyone’s itching to get home.\n\nYou stretch your arms back a bit and yawn, tucking a loose strand of your hair back behind your ear as you pause to breathe in the sunset air.\n\nYou’ve been working blue-collar jobs back-to-back for years, ever since the latest recession hit. It was barely enough to pay the bills, and so you tried your best to find something better, something that paid more, something… //nicer.//\n\nYou used to work as HR back before you were first laid off. Talked to people, interviewed them, heard their life stories. You wonder when exactly you’ll get back to that.\n\n//Wait,// you think. //It’s today.//\n\nWith a flash you run down the stairs of the nearest underpass, taking you down the dim concrete tunnel below the busy streets as you move with an eagerness that you found yourself slowly drained of over the years.\n\nYou feel the words coming to you again from that first piece of paper, being read out to you in your mind in tune to the rhythm of your footsteps.\n\n//I speak as a representative of the Foundation,// It said. //We're dedicated to the safeguarding of humanity.//\n\nYou head to the dim steel lamp post on Thurstwell Street, still glowing with that flickering orange light.\n\n//We have a job for you. We pay well. And we won't leave you behind.//\n\nYou move past it into the alley of the abandoned building you used to live in, still just as pungent with the smell of piss and rot as the years you slept there.\n\n//We just need you to do what you do best: talk. Recruit people. Understand who they are, and why they might need the job.//\n\nAnd then, finally, you reach that hidden nook between the two buildings.\n\nYou're aware of the possibility that it's all a scam, maybe a joke designed to lead you on- but you're too desperate to finally get back up that you're willing to do anything.\n\nAnd so you see it.\n\nA piece of paper, stapled securely to the wall. Deceptively simple.\n\nYou take it with shivering hands, knowing that your new life is near, that this new job with this “Foundation” can’t be any worse than what you’ve put up with so far.\n\nYou can feel the texture of the paper. Even with the scarf around your nose, you can smell the new life waiting ahead of you.\n\n“Cushy desk jobs…” you begin. “Here we go.”\n\nYou unfold the paper and begin to read it.\n\n[[div class=\"blockquote\"]]\n\nOnce you read this paper, discard it immediately.\n\nOnce you read this paper, discard it immediately.\n\nONCE YOU READ THIS PAPER, DISCARD IT IMMEDIATELY.\n\n[[/div]]\n\nThe shivering in your hands stop. You allow yourself time to smile. It’s the same greeting as the last note. Good sign.\n\nYou can’t help but smile as wide as you can as you read the next few paragraphs.\n\n[[div class=\"blockquote\"]]\n\nHello. Good to see that you’ve passed my tests. The Foundation is pretty restrictive when it comes to its new recruits. Comes with the hazard of the job, of course. Recruitment handles a lot of inconsequential information that becomes extremely consequential in the right hands.\n\nMoreso for people like us.\n\nIt’s why I can’t even meet you right now. Or talk to you. Or see you. You’re a good kid though; I know you’ll understand.\n\nAnd like all kids when they get secret messages from their shadow employers, you will discard this paper immediately, once you read it.\n\nGot that out of your system? Good.\n\nHi again. You can call me your predecessor. I’ll be orienting you as you go through your first days at the Foundation.\n\nNow, what is the Foundation? I’m sure you know the basics, I put it, especially, in that first piece of paper you discarded into that garbage can outside of your apartment at Orchard Avenue.\n\n[[/div]]\n\nWait. What?\n\nHow’d they…\n\n[[div class=\"blockquote\"]]\n\nAlso, sidenote, please don’t do that. I’ll let it pass because I’ve gotten to know you, but it’s best if you throw the papers I give you into the sewer, or your bathtub, or into the flames of that one incense candle you always make sure to buy at Jemima’s every weekend.\n\n[[/div]]\n\nYour eyes begin to widen. //The fuck?//\n\nYou look over your shoulder at the alley you just came through. That lone lamp post that illuminated the entire street.\n\nYou watch that spot for a while, your eyes dart from left to right.\n\nAre they watching you?\n\nAfter a minute, you return to reading the paper, shuffling past the wall and further into the nook.\n\nAnd you return to reading.\n\n[[div class=\"blockquote\"]]\n\nAnyhow, back to topic, you know who we are. Shadow organization, extremely powerful, meant to die in the dark while you live in the light, blah blah. We deal with some pretty big stuff. Have enormous Sites all over the world. Employ thousands of people.\n\nBig stuff that you’ll never know about. Enormous sites that you will never get to visit. Thousands of people that you may meet once, but never get to know.\n\nWhy? Because you’re in Recruitment. Not knowing things is a part of your job.\n\nNow, I know you’ve worked in tons of other companies before. You’re a Psychology graduate. A born HR girl. You know how to interview people, talk to them, understand them, hire them. This job is going to be easy, right?\n\nNo. Wrong.\n\n[[/div]]\n\nYou feel your heart sink.\n\n[[div class=\"blockquote\"]]\n\nYou learned how to interview bright-eyed hopefuls from the confines of your desk, not hardened criminals that can kill three men with a pencil.\n\nYou learned how to talk to shivering interns, not geniuses with an IQ of 190 that can easily figure out exactly what you’re doing.\n\nYou learned how to understand the common man, not the veteran GOC agent that had to murder twenty Type Green kids because his superiors ordered him to do so.\n\nYou don't even know what I meant by that last statement, did you?\n\n[[/div]]\n\nNo.\n\n[[div class=\"blockquote\"]]\n\nAll part of the job, newbie.\n\nIn your old life, you learned how to hire employees. //When you work to hire the Foundation, you will have to hire personnel.//\n\nYou will learn to get to know that hardened criminal in the street and learn what they’re good at by being their best buddy. You will learn to attend the lectures of that genius and be their star student. You will learn to convince that GOC agent that the Foundation is better, even though to them, you're nothing but that janitor in the corner.\n\n//And you will learn to do it without them knowing what you came to do.//\n\n[[/div]]\n\nYour hands finally begin to quiver. Your eyes dart from line to line as you read, sinking further, and further, and further into disbelief.\n\nYou look back into the alley again.\n\nAnd wait.\n\n@@@@\n@@@@\n\nNo one, so far.\n\nYour heart’s racing, you realize. You try to pace your breathing, but you can't help but find yourself thinking...\n\n//What the hell have you gotten yourself into?//\n\nAnd can you //leave//?\n\n[[div class=\"blockquote\"]]\n\nWith all that aside, I know you have no reason to believe me. Why should you? We've met before, but you have no idea who I am. For all you know, this paper was meant for somebody else, you were actually never recruited for the Foundation, and you're off the hook. That'd be a convenient truth, wouldn't it?\n\n[[/div]]\n\nYou find yourself suddenly nodding along, like a child afraid of punishment. There’s a part of you still hoping that this entire thing is a joke, a //scam// even.\n\nWhat the fuck is going on?\n\nCan you leave?\n\nCan you //really// leave?\n\n[[div class=\"blockquote\"]]\n\nWell, Penelope Mary Parker, it's a convenient truth that you won't get a chance to come to grips with.\n\n[[/div]]\n\nYou freeze.\n\nYou acutely feel a bead of sweat run down your neck. Your spine tingles with the sensation, but you can't even bring yourself to move.\n\nYour hands grip tightly to the paper. Creases have already formed where your fingers are.\n\nYou keep reading.\n\n[[div class=\"blockquote\"]]\n\n//Wait, the intimidation factor's a bit high,// you may think. //How can I ever do this job if I'm looking over my shoulder every minute?//\n\nThing is, you don't have a choice. The Foundation always has people watching. Especially its Recruitment personnel.\n\n[[/div]]\n\nA cold sweat runs down your face. It’s 41 degrees Fahrenheit outside, but you find yourself hotter than you’ve ever felt in your life.\n\nYou don’t even try to look back anymore. Your eyes are glued to the paper as you read it for anything, //anything// that might signal your survival.\n\n[[div class=\"blockquote\"]]\n\n//But,// you may think again, //I don't know if they're always watching __me.__//\n\n[[/div]]\n\nYes. Exactly. For sure.\n\n[[div class=\"blockquote\"]]\n\nYou're clever. It's why I liked you from the moment I saw you.\n\nWell, Penny, that's the thing: //You don't know.// And what if, if you do decide to make your valiant escape, they //are//?\n\n[[/div]]\n\nYour heart sinks further than it ever has before.\n\nYou reread that line again and again.\n\n…there’s no getting out for you, is there?\n\nYou stop quivering. You freeze. //Truly// freeze.\n\nNo. There isn’t.\n\nYou keep reading.\n\n[[div class=\"blockquote\"]]\n\nNow, the pay is good. The job, once you //really// get used to it, easy.\n\nWe'll start you with small fry first. Get you to understand what comes with the job. If you keep doing good work, we'll pay you more, and more, and more- and then, a really long time from now, you'll get to the big fish.\n\nAnd then you'll see who we really are.\n\nAgain, sounds easy, doesn't it?\n\nBut keeping secrets about who you recruited, that’ll always be hard. And tough luck-- that's the most important part of the job.\n\nOnce you find it too hard to do, that kid from HR that you got to meet and know over multiple meetings (by what she believes is happenstance) will be the last person you will ever recruit, and you will write her a letter and walk her through every rigor of the job that you yourself once experienced.\n\nThis is bigger than us. Recruitment is the most important division in the Foundation- we have some knowledge as to who the Foundation wants at any given time, and the Foundation does not fuck around.\n\nBelieve the words of a dead man, Penelope.\n\nOnce you read this paper, discard it immediately.\n\nThe Foundation will give you a new one right where you found this tomorrow morning. It will not be handwritten.\n[[/div]]\n\nThe paper ends there.\n\nNothing to signal your salvation. Nothing to show you an out.\n\nIt’s like you pledged yourself to the Devil.\n\nYou look behind you again, past the alley.\n\nNothing seems to pop out at you at first. There’s just the busy street, the honking cars, angry drivers, pedestrians minding their own business.\n\nMaybe… maybe it’s just a joke after all? Something to scare you?\n\nAnd then you see him.\n\nAcross the street.\n\nA figure of a man looking back at you, his face covered in shadow.\n\nYou stare each other down for what feels like an eternity.\n\nWaiting.\n\n@@@@\n\nWaiting for the other to make a move.\n\n@@@@\n\nThen he slowly lifts his arm, looks down as if he’s checking the time on his watch, and…\n\nHe leaves.\n\nWas he really… working for the Foundation?\n\nWas he really watching you?\n\nYou’ll never know.\n\n@@@@\n@@@@\n@@@@\n\nThe walk home that night was far longer than any you had had in your life.\n\nYou didn't even try to sleep.\n\nThe next morning, you headed straight for Thurstwell street, past the lamp post, behind that into the alley of the abandoned building you used to live in, and there you see it.\n\nThe paper.\n\nYou run towards it in less than a second, tearing the paper off the wall with a violent //riiip//, and unfolding it as you hope for any recourse, any way out, any option you could take to know whether you're in this for life.\n\nInstead, you see six coldly printed words.\n\n> RESEARCHER WANTED. BS BIOLOGY.\n> \n> WELCOME, RECRUITER.\n\nYour eyes read those five words over and over again, darting from the top of the page to the bottom as you look for any secret message, any bits of fine print, any way you could be given an //out.//\n\nAnd then you hear footsteps behind you.\n\nYou turn around and look into the alley.\n\nThere is nothing there.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bureaucracy",
    "departmentcon2022",
    "mystery",
    "orientation",
    "second-person",
    "spy-fiction",
    "tale"
  ],
  "author": "Ecronak",
  "created_at": "2022-02-24T14:24:13+00:00",
  "updated_at": "2024-11-02T15:16:35+00:00",
  "rating": 116,
  "_site": "scp-wiki",
  "_fullname": "the-recruitment-orientation-letter-that-you-will-discard"
}