{
  "title": "우리들은 삶이요 위대한 영광일지니 그 누구든 간에 별의 흔적을 지니고 있다",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\nAM 02:24.\n\n제57K기지 기숙사동은 에너지 절약 및 효율적인 자원 사용을 목적으로 밤 11시 30분부터 오전 6시까지 소등 절차를 수행한다. 이 때가 되면 건물 복도의 전등이 모두 소등된다. 깜깜해진 복도에 그나마 빛을 남겨주는 것은 유리창으로부터 비쳐오는 밤하늘의 별빛과 비상구 불빛 뿐이다. 각 기숙사 방마다 화장실, 샤워기가 있기 때문에, 그리고 제57K기지에서 야근을 하는 사람들은 대개 관측소에서 아예 잠까지 자기 때문에 그 시간대에 바깥으로 나오는 사람은 드물다. \n\n그리고 지금, 오전 02시 24분에 서희영 연구원은 일어나 기숙사실 문 밖을 나섰다. \n\n그녀가 일어나 이렇게 기숙사동 복도를 돌아다니는 것은 흔한 일은 아니었지만 그녀에게 무언가 큰 의미가 있는 것은 아니었다. 오랜만의 중대한 대형 프로젝트 업무를 맡게 되었기 때문이다. 서희영 연구원은 최근에 이런 기분을 느껴 본 적이 언제였는지 생각나지조차 않는다. 그래서 영 잠이 오지 않아 침대를 뒤척거리다가, 이대로는 안 되겠다 싶어 잠깐 바깥으로 나온 것이었다.\n\n그녀는 그저 하염없이 복도를 거닐던 도중, 복도 한가운데에 있는 음료수 자판기를 보게 되었다. 무언가 기분전환이라도 하면 좀 괜찮아지지 않을까 싶어 그녀는 가까이 다가갔다. 그래서 자주 보던 그 자판기에서 제일 좋아하는 복숭아 아이스티 음료를 뽑으려고 보니 아주 기막힌 우연의 일치로 그 아래의 버튼에 [품절] 이라는 붉은 불빛이 들어와 있었다.\n\n서희영 연구원은 실망하여 뒤돌아 다시 돌아가려고 했으나, 뒤를 돌아보니 갑자기 반가운 얼굴이 눈앞에 있었다.\n\n\"예지?\"\n\n\"어, 나야.\"\n\n\"네가 왜 여기 있어?\"\n\n\"갑자기 엄청 큰 작전을 맡게 되니까, 잠이 안 오더라고.\"\n\n\"나랑 똑같네.\"\n\n둘은 주변에 시끄럽게 울리지 않도록 가볍게 웃었다.\n\n\"그래서 뭐 하려던 중이야?\"\n\n\"음료수라도 하나 뽑아서 마시려고 했는데, 이게 하필이면 품절이야.\"\n\n\"그거, 자판기 있는 데 하나 더 있잖아.\"\n\n\"아, 그래 맞다. 그거.\"\n\n서희영 연구원은 배예지 연구원의 말을 되짚어 보았다.\n\n@@ @@\n@@ @@\n-----\n\"그래, 저번에 친구한테 들었던 것 같아. 거기에도 음료수 자판기가 하나 있다고-\"\n-----\n@@ @@\n@@ @@\n\n그래, 그거다.\n\n그래서 서희영 연구원과 배예지 연구원은 지하층으로 향하는 계단을 내려갔다. 제일 좋아하는 음료수인 복숭아 아이스티를 먹기 위해서. 오직 비상구 불빛에 의지하며 계단을 따라 내려갔다. 기지 기숙사동 건물은 4층이나 되어서 계단을 4번이나 내려가는 동안 시야가 어두워 서희영 연구원은 실수로 발을 헛디딜 뻔했다.\n\n지하층으로 내려오자 생각보다 그리 어둡지는 않았다. 눈이 어둠에 익숙해진 것인지, 아니면 어디선가 아직 불빛이 새어 나오는 것인지. 그들은 처음 보는 지하층 복도를 걸어갈수록 점차 주변의 물체들이 눈에 띄기 시작했다. 원래 기숙사동 건물에 이렇게 큰 화분이 있었던가?\n\n\"찰팍-\"\n\n서희영 연구원은 그 이상한 촉감과 소리에 순간 빠르게 발을 뺐다. 바닥에 물웅덩이가 하나 고여 있었다.\n\n\"...뭐야?\"\n\n여기 언제 물청소라도 했던 건가? 왜 여기에 물이 고여 있는지 알 수 없었다. 그들은 그저 단순한 해프닝으로 치부해 넘겨버리고는 지하층 복도를 계속 걸어갔다. 한 가운데 정도에 도착했을 때 이전과 마찬가지로 비슷한 그 위치에 음료수 자판기가 있는 것이 보였다.\n\n서희영 연구원은 자판기에 동전을 넣고 버튼을 눌렀다. 캔에 담긴 복숭아 아이스티가 그 배출구에서 나왔다. 그녀가 손을 집어 그것을 꺼내 한 모금 들이마시자 어느 정도 나아진 기분이 들었다.\n\n그제서야 정신을 어느 정도 차린 서희영 연구원이 주변의 분위기가 약간 이상하다는 사실을 깨닫는다. 복도가 어두운 것은 다른 층과 다를 바 없었지만 지하층의 어느 한 곳, 방의 어떠한 이름이나 용도가 적힌 명패도 붙어있지 않은 그 방의 문 틈으로부터 꽤 강한 빛이 새어나오고 있었다.\n\n서희영 연구원은 궁금증이 들어 손잡이를 붙잡아 문을 열었다. 그 문을 열어보자 안에서 환한 불빛이 터져나와 순간 서희영 연구원과 배예지 연구원은 눈을 뜰 수가 없었다. 몇 초가 지나서야 겨우 눈이 빛에 익숙해져 눈을 뜰 수 있었다.\n\n그들의 눈에 보인 것은, 청동을 깎아 만든 조각상에서 빛이 뿜어져 나오는 장면이었다.\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n김준구 연구원은 묵묵하게 빈 방에서 의식 준비 절차를 정리하고 있었다. 그는 책자의 맨 앞면에 적어 두었던 리스트를 살펴보았다.\n\n\"물- 됐고. 조각상도 됐고. 법진도 그렸고. 빛-\"\n\n\"찰팍-\"\n\n\"...?\"\n\n순간 김준구 연구원은 당황했다. 무언가 물 소리 같은 것이 들렸기 때문이다. 처음엔 자신이 실수로 물을 밟은 줄 알았으나 찍찍거리는 발걸음 소리가 외부로부터 들려왔다. 그는 책자를 덮어 버린 다음 책상 뒤에 숨어 소리를 죽였다. 입을 꾹 닫은 채 그는 발걸음 소리가 떠나기만을 바라며 기다렸다.\n\n발걸음 소리가 슬쩍, 잠깐 멈췄다. 그는 안도의 한숨을 내뱉을 뻔 했으나 소리를 꾹 참았다. 숨죽이고 공벌레처럼 몸을 오므린 채 인기척이 떠나기만을 기다렸다.\n\n조금 지나자 털컥- 하고 떨어지는 금속성의 소리가 났다. 그리고 그에게 불행하게도, 문이 열렸다.\n\n두 사람은 밀려들어오는 불빛에 눈을 감았다가, 다시금 눈을 떴다. 내부는 대낮인 듯 밝았다. 조각상의 꼭대기에서 은은하게 빛이 뿜어져 나오고 있었다. 김준구 연구원이 눈 위까지만 머리를 든 채 몰래 지켜보는 동안 두 사람은 방 내부로 걸어들어왔다.\n\n\"이게... 뭐야?\"\n\n\"나도 모르겠는데.\"\n\n배예지 연구원은 조각상을 훑어보며 한 바퀴 빙 돌아 살펴보았다. 서희영 연구원은 입구에 가만히 서서 조각상을 지켜보았다. 빛이 나는 것 외에는 눈에 띄는 특별한 변칙성이 없었으므로 그들은 그게 변칙 물체인지조차 알지 못했다.\n\n김준구 연구원은 그동안 이 상황을 어떻게 대처해야 할지 고민했다. 이미 그 물체를 보았으니 여기서 나가면 재단 상층부에 보고할 테니 분명히 꼬리가 잡힐 것이다. 그러나 이들을 사라지게 만든다면 역시나 재단 사령부가 인원에 이상을 알아채고 잡아들이러 올 것도 분명했다.\n\n김준구 연구원이 그런 고민을 하는 사이 입구 앞에 서 있던 서희영 연구원이 책상 쪽으로 가까이 다가가기 시작했다. 김준구 연구원은 깜짝 놀라 고개를 책상 밑으로 숙였다. 그가 밑에 숨어 있는 책상 바로 앞까지 걸어오는 발걸음 소리가 났다. 그 앞에서 발걸음 소리는 잠깐 멎더니, 무언가 종이 소리 같은 것이 났다.\n\n\"이 책은 뭐지?\"\n\n서희영 연구원이 말했다. 김준구 연구원은 더 궁지에 몰린 듯한 기분을 느꼈다. 자신의 책자를 책상 위에 덮어놓았던 게 생각이 났기 때문이다. <200km 떨어져서 별 들이키기 : 어디서나 항상 연기를 사랑하는 방법>. 그 책이었다. 그 책마저 뺏기면 안 되는데. 그럼 //반드시 확정적으로// 잡힐 것이다.\n\n\"뭐가?\"\n\n배예지 연구원이 그렇게 말하며 다가왔다. 김준구 연구원은 식은땀이 났다. 그 때의 일이 생각났다. 그녀가 그 때 건넸던 그 책을 보았는지는 모르겠지만, 만일 그렇다면 그 책의 정체에 대해서도 알고 있을 것이다. 이대로 가만히 있다면 어떻게 해도 결국 막다른 길 같았다.\n\n김준구 연구원은 어차피 가만히 있어도 죽을 판이라고 생각했다. 그는 차라리 작은 실낱에 희망을 걸어 보기로 했다.\n\n김준구 연구원은 책상 밑에서 튀어나왔다.\n\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n\n기동특무부대 스티그마-99(\"은하철도의 밤\") 부대장 정이선 요원은 하릴없이 제57K기지 기숙사동 내부를 돌아다니고 있었다. 오늘은 기동특무부대 내부에서 밤늦게까지 회의가 있었기 때문이다. 그 회의는 차원이동 장을 생성하기 위한 위치의 특정에 대한 것이었다. 운석들의 경로를 예측하여 어디에 생성해야 그것들을 모두 막을 수 있는지. 그런 주제로 한참 입씨름을 하고 나니 밤늦게 되어서야 기숙사동에 돌아오게 되었다.\n\n정이선 요원은 부대장으로써 모든 대원이 떠나기 전까지 현장에 남아 생성 장치의 고정을 다시 한 번 점검했다. 장치는 개인이 혼자서 조절할 수 있는 것이 아니었기에 몇 대원들의 도움을 받았다. 그들은 이미 기기를 수없이 만져 본 듯 팔로 고정 볼트를 꽉 눌러 돌려뺀 다음 몇 명이 달라붙어 장치를 회전시켰다. 정이선 요원이 마지막으로 각도를 점검하고 나서야 그들은 돌아갈 수 있었다.\n\n정이선 요원은 이상하게 잠이 오지 않았다. 밤늦게까지 작업한다고 마신 커피 때문인지도 몰랐다. 그녀는 흐린 눈을 비볐다. 기숙사실로 돌아와 평상복으로 갈아입고 침대에 누웠지만 계속 뒤척이기만 하고 잠은 오지 않았다. 그래서 새벽 산책이라도 하는 셈 치고 제57K기지의 복도를 걷고 있었다.\n\n그녀가 지하층으로 가는 계단을 내려가 막 바닥을 밟았을 때, 무언가 깨지는 듯한 소리가 아주 크게 났다. 정이선 요원은 깜짝 놀라 경계하며 소리의 근원지를 찾으려고 했다. 그리고 곧 빛이 새어나오는 방을 발견했다.\n\n그녀가 그 문을 열었을 때에 본 모습은 서희영 연구원과 배예지 연구원이 문을 열었던 때의 모습과는 꽤 다른 풍경이었다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n서희영 연구원은 바닥에 쓰러져 있었다. 김준구 연구원은 배예지 연구원을 붙잡은 채 칼을 들고 있었다. 정이선 요원은 주머니 쪽에 있던 권총을 꺼내 겨누었다.\n\n\"젠장, 시발- 이렇게 하려던 게 아니었는데.\"\n\n김준구 연구원은 칼을 꽉 쥐었다. 바닥에는 화분이 하나 깨져 있었다. 서희영 연구원의 머리에서 피가 흘러나와 얼굴을 덮었다.\n\n\"이- 이 새끼 다섯째주의 사도에-\"\n\n\"닥쳐.\"\n\n버벅거리며 말하려던 배예지 연구원의 말을 김준구 연구원이 틀어막았다. 그는 배예지 연구원을 붙잡으면서 위협하고 있었다.\n\n\"더 다가오지 마.\"\n\n정이선 요원은 집중하며 총을 조준했다. 배예지 연구원은 불안한 표정으로 정이선 요원을 쳐다보았다. 그녀는 정이선 요원이 자신 쪽을 향해 총구를 조준하는 것을 보았다가, 문득 고개를 돌려 바닥에 쓰러져 있는 서희영 연구원을 바라보았다.\n\n서희영 연구원은 피로 가려진 눈을 힘겹게 뜨며 고개를 겨우 들어 위를 바라보았다. 거기에는 배예지 연구원의 얼굴이 있었다. 그녀는 울먹이는 표정은 아니었지만, 당혹스럽고 긴장한 표정이었다. 서희영 연구원은 반쯤 넋이 나간 듯한 눈빛으로 신호를 보냈다. 그녀가 안간힘을 다해 손을 뻗어 깨진 화분 조각을 집는 모습을 보고, 배예지 연구원은 알겠다는 듯 표정을 굳혔다.\n\n\"투둑-\"\n\n둔탁한 소음이었다. 주의를 끄는 잔해의 소음에 김준구 연구원은 반사적으로 고개를 돌려 그 쪽을 휙 쳐다보았다. 그 사이를 놓치지 않은 배예지 연구원은 칼이 들려 있던 팔을 쳐낸 다음 팔꿈치로 김준구 연구원의 얼굴을 세게 쳤다. 그 충격으로 김준구 연구원이 뒤로 밀려났다.\n\n\"숙여!\"\n\n정이선 요원이 배예지 연구원에게 소리쳤다. 배예지 연구원은 바닥 쪽으로 몸을 숙였다. 정이선 요원의 권총이 화염을 뿜었다.\n\n@@ @@\n@@ @@\n\n김준구 연구원은 바닥에 쓰러졌다. 왼쪽 어깨에 관통 총상을 입은 부분을 반대쪽 팔로 부여잡고 있었다. 정이선 요원은 그가 들고 있었던 칼을 바닥에서 집어들어 확보했다. 그리고는 서희영 연구원의 부상 상태를 점검했다. 머리에 큰 상처가 나 있었다. 정이선 요원은 기지 의료팀에 전화로 연락을 했다.\n\n\"...으...\"\n\n김준구 연구원이 나지막하게 입을 뗐다.\n\n\"어차피 너희들은 졌어.\"\n\n\"아직 말할 기운은 있나 보지?\"\n\n\"밖의 밤하늘을 봐. 이제 슬슬 놈들이 다가오고 있을 거야.\"\n\n기지 의료팀의 대기조가 순식간에 달려와 서희영 연구원과 김준구 연구원을 각각 나눠 들고 후송했다.\n\n정이선 연구원은 혹시나 하는 마음에 배예지 연구원을 붙잡고 기지 의료팀을 따라 나와 밤하늘을 바라보았다.\n\n밤하늘에 유성우가 보이는 것이 눈에 띄었다.\n\n@@ @@\n@@ @@\n\n-----\n[[=]]\n**<< [[[rings-of-the-moon|넌 혹시 밤하늘에 월훈을 본 적 있니?]]] | [[[code-blue|코드 블루,]]] >>**\n[[/=]]",
  "tags": [
    "2025-부서경연-ko",
    "ko",
    "이야기"
  ],
  "author": "Helmut Ashworth",
  "created_at": "2025-04-03T02:21:59+00:00",
  "updated_at": "2025-04-03T02:24:17+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "the-great-star-life"
}