{
  "title": "工作日志2",
  "content": "第四十五日\n\n有时就是这么奇怪。坐在父亲曾坐过的地方，在同一张破旧不堪的二手办公桌上工作，翻看着污浊的笔记上他几乎难以辨认的潦草文字。他总是抱怨他的手跟不上脑子，他会成小时地录制录音，但是一种自虐式的冲动会迫使他把所有东西抄录成硬件拷贝。我猜，我面前的工作已经被父亲完成了……这张旧办公桌里的笔记就是我所拥有的全部。\n\n我仍记得第一次顺着每一个关于这些鉴定或者研究的碎片找到这些的时候…自父亲消失后，阁楼上的办公室就被母亲关闭了。他就仿佛是……掉出了这个世界。母亲……发了疯，他给任何父亲待过的地方或者父亲认识的人打电话。大学，警署，甚至父亲在InTENergy的办公室，没人见过他。就像是他打包带走了他所有的工作然后步出了时空。\n\n这本该是篇工作日志，不过我想，以其主题，我应该可以小小地偏题一下。母亲……又一次进了医院。这也许是最后一次了，她与父亲感情那么好……这不仅仅是她在他离开后彻底失控那么简单，那更像是……她的一整块都丢失了，仿佛少了一样肢体……并且她几乎要被这榨干了。现在她倒是冷静些……但那大概是由于药物的作用。但从好的一面讲，至少我现在到阁楼办公室不会引起她的歇斯底里。虽说无论如何我真希望事情不必这样。\n\n不管怎么说，开始实际工作？让这吸引人点。\n\n看起来父亲的工作是关于某种非常鲜为人知的玩意。基本上，看起来他在组织一种关于现实，物质与存在的状态的理论。而这个思想就是，我们所看到与接触的，顺着我们所建立的构成现实的基础的理论并不真的比我们对其的直观感受更合乎逻辑。有点令人发晕……我从父亲仍在大学教书的时候的模糊记忆中找到了一些关于这些内容的东西。他被一个想法卡住了……那时我真的不明白它是什么，但我记得父亲与其他教授争吵，甚至有一次在他们拜访的时候还有人称呼父亲为“怪人”……父亲对他们大吼大叫，从此再无大学来的访客。\n\n现在事情非常古怪，回想过去，我现在能回忆起事情的来龙去脉了。那时，“革职审查”对我来说并不意味着任何东西，但现在我意识到父亲那时候真的一定是把某些人惹毛了。尽管那曾是家常便饭。他绝对是个“古怪教授”类型的，会沉浸在某个项目之中好几天知道母亲或者其他人把他拖回来……并且他从不过问政事……事实上他所做的那些工作可能真的让某些人非常恼火。\n\n我有一次开始犹豫。说真的，今天没什么重大的，令人惊奇的真相之类的。无论如何，我的确在一份笔记的背面找到了一些诡异的符号。它是关于某个名叫坎宁的教授，和一些我猜大概是她的电邮地址或者是联系方式之类的密码。这是我目前为止找到的最佳线索了，尽管它有些伤感。\n\n------\n\n第四十九日\n\n我查证了有关坎宁·汀教授的相关信息。那个电邮地址是一条现在已经失效的给予爱尔兰某大学的电邮地址。我做了相关查证，并且据我所知，这个卡宁也曾经在进行种种非常规的研究，只是在更加非理论的层面上，寻找着新的方面来接近真相，诸如生物学或者工程学……并且他也失踪了差不多同我父亲一样长的时间了。在那么一天消失，没有笔记留下，也没有尸体。它所有家里与办公室里面的研究成果都被清理一空，不见了。\n\n我开始有些紧张了。得知这些消息，并且在父亲诡异的笔记中缓缓前行……这样子很难抑制自己的恐惧。我突然发现在最近的几天里自己时常突然就回头看身后……感到有什么东西在暗中监视我或者类似的什么。我不断试着去忽略掉它，但他就是甩不掉。父亲也曾经感到恐惧，如果我记得没错……他从不让人和他正在进行的工作接近公共的实验室或者工作区……母亲禁止他把阁楼弄成一整个实验室，但他所有的理论工作都被他倾泻在了成排的白斑和信笺薄上。\n\n我已经每日每夜地抛在这个愚蠢的图书馆里面快两周了。我都几乎不知道自己应该要说什么……不止一次地，我发现自己在小说区，阅读着那些只会出现在科幻小说里面的话题……或者是恐怖小说里的。他理论中的某些东西，某些可以滑行在这里或者是别的什么地方，就像是我们走过几立方英寸的空气一样……但却被这个所谓的别的什么地方的一种膜给隔离开去。他们在我们的现实应该是无法接触的。事实上她说：“在我们的现实中，不同生物形式间的交流之路并非是铺满了友情和怜悯的，并且这种交流非常容易。让我们祈祷这些异域的居民是友好的。”\n\n格雷格又一次打来电话，问我要不要出去转转，可能的话喝两杯。我再次婉拒了他。我感觉糟透了，但……我不能就这样对它放着不管。我试着对格雷格讲……告诉他这些所谓的“事实”，但他只是点点头并且表示同情。我不能使人们明白……我生活的一整块都被抹去了。我不能任凭它消失……我不能就这样放手突然发现自己正变得越来越……与世隔绝。就像父亲过去曾经常常出现的那样……如此专注，像是食物或者情感联系这类东西就优先权而言逐渐地不那么重要了。更糟糕的是……我发现自己有时候挺欢迎这一点。\n\n不管怎么说，我现在已经拥有了所有我所需要的书本和拷贝。并且我订购的一小部分也应该在一周内到货。我特地从大学攒够了足够的假期，并且实验室里也没有需要我亲自照看的正在进行的项目……所以我有望一路走到黑，搞他个水落石出……也许这样会令人如释重负的。我不知道。我不断在想如果真相只是父亲抛弃了我们这样子，我会怎么做……或在某个阴沟里面翻了船……但我并不认为事实会如此。\n\n也许我该找点时间和我的行动电话运营公司吵一架……打电话的时候总能听到诡异的“咔哒”声，已经快三天了。是我的恐惧加倍的是，它大约就始于我给那个坎宁·汀发去电邮的时候。我想也许只不过是我太紧张了，我真的需要一些休息了。\n\n------\n\n跟随面包屑的线索……\n    [[[work-journal-2-cont|工作日志2 续]]]\n抑或，在你还能回头的时候，回去……\n     [[[splinters|碎片]]]",
  "tags": [
    "故事",
    "黑皇后"
  ],
  "author": "Archibald1",
  "created_at": "2016-12-21T08:53:34+00:00",
  "updated_at": "2022-02-15T02:43:02+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "work-journal-2"
}