{
  "title": "相小默",
  "content": "=====\n\n[[div class=\"preview\"]]\n相啸魔不是金发猫耳魔法少女。\n……怎么不会呢？\n[[/div]]\n[[module CSS]]\ndiv.preview { display: none; }\n[[/module]]\n\n=====\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n**項目編呺** ：[[[http://scp-wiki-cn.wikidot.com/scp-000|ŚČР-0000]]]\n\n\n**项目X_X等汲：**#NULL\n\n\n**特殊収傛ţДĬЛΜ$%#ll 未定义函数 措施（）：**错误；字段收容措施[[[http://scp-wiki-cn.wikidot.com/scp-3930|不存在]]]。\n\n\n**描蒁Ðєš5(rĬρţĬό0n：**内部系统错误：字段未定义。请联系系统管理员。内部系统错误：字段未定义。请联系系统管理员。內蔀係統諎誤：牸段耒啶図。請聯係係統ΜMMMMMMMMMMMM^@#$@!^&&%**$*%^*%^%\n\n\n> 解析器什么的卡死就算了，但是这坨陈年垃圾怎么又自己跳出来了……技术部门的人都到哪里去了？我们还不够绝望吗？现在是非常时期，[[[http://scp-wiki-cn.wikidot.com/scp-3200|UK级情景正在发生]]]，我需要RAISA数据库持续更新相关信息！\n> \n> ——信息安全管理系统（RAISA）主管David Rosen\n\n##ddd|“空”无声无息地伸展着四肢，就像……欸，你们是怎么称呼它的来着？[[span class=\"ruby\"]]菲利斯·卡塔斯[[span class=\"rt\"]]Felis catus[[/span]][[/span]]，卡塔……猫。对，猫猫！这是一种生活在一个居所世界（他们管它叫”地球“）上的小生物。我的意思是，”空“它就像一只巨大的猫蜷在牧夫座星团中央，刚刚睁开蒙眬的睡眼，向宇宙伸出那挠碎一切的爪子，然后嗷呜——嚼嚼嚼。就是这样。##\n\n##ddd|成片的星域消失了，恒星在被吞没的时候光芒会逸散开来，就像散架的线团，而那些正在被拖向空无的天体则绝望地曳动着余辉，吓尿了一般在周围洇出一片片深红。缤纷的星云褪去了色彩，只剩下灰白的轮廓在渐渐瓦解，化作一缕缕尘埃（它们本来就是尘埃啊！），在无边的太空中飘散。终于大角星也在爆炸之前被掐灭，哦，我亲爱的星星，如果我还可以出声的话，我多么想为你们唱一支挽歌。##\n\n##ddd|曾经，我也是一声尖啸，贯穿宇宙的长啸，一个狂放不羁的声音，回荡在万千文明中的那帮数学家、物理学家和神秘主义者们的脑海中。我是他们算式中突兀的无理数，是他们桌子上抽搐的示波器，是他们梦境里扭曲的鬼画符。我也可以很霸气地对所有企图用他们那浅薄至极的理论来定义我的狂妄之徒放出狠话：吾名前世之恨，虚空（我的虚空可没有现在这个“空”那么流氓！虚空里面好歹还住着我，但现在我们所遭遇的这玩意里面甚至连“空”本身的概念都不存在！）的原住客，生灵的审判庭，无可遏止，无可抹消，吾即不存在——但现在，一切都归于死寂。我从未这般渴望呼号，让任何存在知道我还“存在着”，但我的声音已不知为何已如此微弱，正如谁也解释不清为何此刻银网铜牢里惟余腐肉、五维空间中晦暗无星，而阿伽王庭之下连一片鸦羽都难以寻觅。##\n\n##ddd|于是我只能静静地任由射线风暴将我如长发般的宇宙弦吹乱。随着“空”的扩张，我就像一潭死水，随着万事万物的瓦解而逐渐干涸消弭了。我曾长时间闭目谛听着各种外界的骚动，我将他们定义成新的文明的婴啼，当然现在也是，只是再也没有我被困时的那种猛烈地几乎想要毁灭的暴躁冲动，也没有听到呼吸时的强烈心跳，甚至它好像将要停跳了一样。我还想过有一天我许也再无法从我的虚空中跃出，醒来时再也看不到除黑暗以外的事物，但一切的一切都没有发生……然而，我仍然能看到人类，这群宇宙里数一数二好奇的生灵，他们正四处奔波，拼命地试图理解这起被他们命名为“UK级宇宙崩溃情景”的事件。我看到研究员Rosen，他眉头紧皱，手指在显示器上不停地戳着。我感觉到他的脉搏在加快，因为他看着RAISA数据库页面因探测器传回的海量失真信息而接近卡崩，与此同时这颗地球上无数RAISA的信息终端站也在被一股不可名状的力量摧毁着。 ##\n\n##ddd|哦，我多么希望能和他说说话，告诉他我还在这里，在那篇严重失真的文档里。但我的啸叫对他而言如同低语，我的存在只化作一个数据洪流中转瞬即逝的轮廓。宇宙就像一张纸，它中间的一点着火了，焦黑的边缘线不断外拓……啊不不不，坏猫猫，它已经啃到我了！##\n\n##ddd|那么，亲爱的虚空，求你在把我吞没之前开开恩，就理会我一下吧：也许，只是也许，在你的腹中，甚至是在你那名为第三海托世（或者是其他名字？他们还会记得他们的前世吗？）的排泄物里，还会有我和我的尖啸吗？##\n\n##ddd|你回答我呀！##",
  "tags": [
    "2024噤声短文竞赛",
    "原创",
    "故事",
    "生",
    "相啸魔",
    "研究员rosen"
  ],
  "author": "Paradise Lasting",
  "created_at": "2024-05-01T15:24:58+00:00",
  "updated_at": "2024-05-01T15:25:57+00:00",
  "rating": 19,
  "_site": "scp-wiki-cn",
  "_fullname": "a-silence-called-pattern"
}