{
  "title": "SCP-890",
  "content": "[[include info:start]]\n**원문:** [http://scp-wiki.wikidot.com/scp-890 SCP-890] \"The Rocket Surgeon\" by [[*user Dereleased]]\n**역자:** [[*user XCninety]]\n[[include info:end]]\n\n**일련번호:** SCP-890\n\n**등급:** 유클리드(Euclid)\n\n**특수 격리 절차:** SCP-890은 현재 제17기지에 수용 중이다. SCP-890은 5 × 6 제곱미터 격리실에 두며, 격리실에는 침대 하나, 침실용 탁자 하나, 의학 서적으로 가득 찬 책장 둘, 책상 하나를 비치한다. 해당 가구들은 모두 원래 대상이 비치하였던 물품이다. SCP-890은 기계 및 인공, 기타 무생물 SCP, 또는 재단 장비와 접촉하는 행위를, 수술을 승인받은 때를 제외하고 어떠한 상황에서도 허가하지 않는다. SCP-890은 반드시 직접 방식으로 관찰하며, 모든 기록은 종이에 작성한다.\n\nSCP-890은 4등급 인원의 허가 아래 이전에 예정했던 수술을 목적으로 의료구역에 진입할 수 있으며, 이는 비상사태가 발생하여 해당 구역의 시설이 따로 필요하지 않은 한 허용가능하다. SCP-890에게 어떤 물체를 건네주고자 하는 직원은 먼저 4등급 인원의 허가를 받아야 한다. 사전 인허 없이 SCP-890과 만나고자 시도하는 인원은 타 기지 전근에까지 이르는 징계 조치를 받을 수 있다.\n\n적절한 행동 및 격리 절차 협력을 이끌어내는 목적으로, SCP-890에게 이따금 고의로 망가뜨린 장비를 수리하라고 제공할 수 있다.\n\n**설명:** SCP-890은 나이 35세 내지 45세, 신장 약 1.75 m의 백인 남성이다. 대상에게 대체로 특별한 신체사항은 없으며 노화 현상도 일반과 차이가 없으나, 다만 두 눈은 무채색으로 회색을 띤다. 이 사항을 언급하는 행동은 대상이 괴로워할 수 있으므로 자제해야 한다. SCP-890은 대개 초록색 외과수술복 차림이며, 종종 수술모와 마스크까지 착용하기도 한다.\n\nSCP-890은 보통의 의료도구가 있을 때 기계를 살아 있는 살로 이루어진 것처럼 수술할 수 있다. 실험 결과 이 효과는 SCP-890이 어떠한 의료품을 이용하더라도 발생한다. 대상은 기계가 태엽장치, 증기, 전기, [편집됨] 등 작동하는 데 어떠한 에너지가 필요하기만 하다면 그 기계를 수술할 수 있다.\n\n수술할 때 해당 물체는 피부나 뼈, 근조직 및 다른 기관계 조직, 또는 혈액이나 신경조직 등 살아 있는 조직처럼 바뀌게 된다. 이 조직은 제거하거나 떼어낼 수도 있으나, 다만 원래의 기계 형태로 되돌아가지는 않는다. 떼어낸 조직 표본을 DNA 검사한 결과 [데이터 말소]. 각 부위가 변화하는 조직은 기계 속 역할에 따라 달라지는데, 예를 들어 최외각 소재는 재질과 상관없이 피부처럼 바뀌는 식이다. 재단 의료진이 관찰한 결과 해당 기계에 등장하는 기관들은 살아 있는 동물에게 나타난 적 있는 어떠한 기관과도 상응하지 않았다.\n\nSCP-890의 수술 결과는 상당히 다양한 결과들을 낳는다. 대략 20%의 확률로 해당 물체는 수술 중에 \"사망\"하여 작동불능 상태가 된다. 이런 경우 해당 물체는 어떤 방법으로 수리를 시도하더라도, 심지어 그 물체의 유지 및 수리를 따로 훈련받은 기술자가 손을 쓰더라도 작동가능한 상태로 되돌릴 수 없다. 그러나 해당 물체를 해체하여 각 부품을 사용할 수는 있다. 어떤 때는 수술이 합병증을 일으켜 해당 물체가 예기치 못하거나 바람직하지 못한 기능을 얻기도 한다. 이런 기능은 SCP-890이 한두 가지 추가 수술로 바로잡을 수 있다.\n\n어떤 경우든 대상 개체는 일정 기간 회복기를 거쳐야만 완벽하게 사용 가능하다. 회복기는 기계에 가동부(可動部)가 얼마나 많은지에 따라 달라진다. 예를 들어 반도체 전자장치는 복잡한 기계장치보다 더 빠르게 회복하는 식이다. 회복 기간은 똑같은 난도의 수술을 인간에게 할 때보다 훨씬 짧아 대개 몇 시간이면 끝난다. 다만 더욱 복잡한 장치는 완전히 회복하는 데 며칠씩 소요하기도 한다.\n\nSCP-890은 자신의 도움이 필요하다고 SCP-890 자신이 주장하는 물체들의 위치를 아는 특이한 능력이 있다. 수술을 집도하기 전에 SCP-890은 해당 물체와 면담을 실시한다. 녹취록에서 드러난 바로는 이 면담은 일방적이지만 전형적인 수술 전 상담으로, SCP-890은 해당 물체에게 당사자의 건강, 질병의 증후 등 정례 질문을 던진다. 그 다음에 SCP-890은 해당 물체에게 몇 가지 선택사항을 제시하고, 메모를 약간 한 다음 자리를 떠난다. 면담 대상 물체가 SCP-890의 질문에 대답하는 것이 기록 및 감지된 적은 없다.\n\nSCP-890은 인간이나 다른 생물에게 무신경한 기색을 뚜렷이 보이며, 자신이 \"외과의사지 [수의사]가 아니\"라는 이유로 \"동물\"은 수술하지 못한다고 진술한 바 있다.\n\nSCP-890이 재단의 눈길을 끈 것은, 보통의 키워드 검색 중에 대상이 20██년 3월 1█일 ████████, ██에서 [편집됨]를 살해한 혐의로 재판에 회부되는 것을 발견했을 때이다. SCP-890은 한 심장박동기의 \"생명\"을 살리려고 \"응급수술\"을 집도하면서, 그 과정에서 기계를 장치했던 [편집됨]를 사망하게 한 바 있다. 이후 실험 결과 해당 심장박동기는 다시 제대로 작동할 수 있었다. 자세한 정보는 **면담기록 890-01** 참조.\n\n[[collapsible show=\"면담기록 890-01\" hide=\"- 면담기록 890-01\" hideLocation=\"both\"]]\n**날짜**: 20██년 3월 2█일\n\n**면담 대상:** SCP-890\n\n**면담자:** ███████ 박사\n\n> **[기록 시작]**\n> \n> **███████ 박사:** 자신의 이름을 분명하게 말씀해 주세요.\n> \n> **SCP-890:** 제 이름은 W█████ █████████입니다.\n> \n> **███████ 박사:** █████████ 씨, 3월 1█일에 뭘 하고 계셨죠?\n> \n> **SCP-890:** 지난주에요? [편집됨]를 호소하는 환자가 있어서 수술을 했습니다. 수술은 완전히 성공했지요. 고작 그런 걸로 왜 다들 야단인지 모르겠습니다만.\n> \n> **███████ 박사:** 그 환자를 어떻게 알게 되었나요?\n> \n> **SCP-890:** [데이터 말소], 무기력함과 불안증세를 호소하더군요.\n> \n> **███████ 박사:** 그러면 [편집됨]는요?\n> \n> **SCP-890:** 제가 맡은 환자 주위에 그 살점 말입니까? 확실히 그것 때문에 수술이 약간 번거로워졌습니다만, 그 밖에 딱히 주목할 만한 부위는 아니었죠. 이런 경우를 숱하게 만나 봐서 말입니다.\n> \n> **███████ 박사:** 하지만 당신 때문에 죽었는걸요.\n> \n> **SCP-890:** 천만의 말씀입니다! 제 환자는 생사의 고비를 넘긴데다 꽤나 잘 회복했는걸요. 환자 주위의 그 덩어리 말씀이라면, 환자의 요청으로 제가 있던 자리 그대로 두었습니다. 제거를 추천했습니다만 환자분은 꼭 제자리에 있어야 한다고 고집하더군요.\n> \n> **[기록 종료]**\n> \n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "변형",
    "생물",
    "유클리드",
    "의약학",
    "인간형",
    "지성",
    "지식"
  ],
  "author": "XCninety",
  "created_at": "2018-12-13T04:45:24+00:00",
  "updated_at": "2022-10-21T13:08:36+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-890"
}