{
  "title": "The Unethical Practices of Clown Farming (OR: How I Learned That Clowning About Ranches Puts Naughty Clowns Into The Shredder)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Author's Note:** //The following document is the transcription of a promotional video produced by Clowning About Ranches Ltd. intended to be shown to the most disreputable companies in the clowning industry including Herman Fuller's Circus of Disquieting, Killer Klowns from Outer Space, and McDonald's.//\n----\n//The video opens with the logo of Clowning About Ranches Ltd. as the camera pans across an open field. A short, squat, rounded man in a bowler hat and a tweed jacket appears on the screen, emerging from the right side of the camera's field of view.//\n\n'Here at Clowning About Ranches, we believe in only the most ethical production of clowns and clown-related goods. Our clowns are hand-reared from the crib to the cradle to the grave, using only the finest clown eggs.'\n\n//The man begins walking across the field. He pauses momentarily, wiping a multi-coloured residue from the tracks of his boots, and then sets off walking again. He appears to gesture towards someone. The camera pans back to reveal a pair of unidentified workers, stuffing something into a body-bag.//\n\n'No. No. Back to me. There's a good lad. Now, where was I? Ah yes, of course, ethical production and rearing of clowns.'\n\n'In addition to this policy, we believe in the sustainable practices of modern farming. We know how challenging it can be when you're doing your weekly grocery shop and you think to yourself: How do I know which meats and milks and eggs have been sustainably developed?'\n\n//The man holds up a package of sausages, wrapped in rainbow-hued clingfilm, that reads: \"Clowning About Ranches Clown Sausages\".//\n\n'We at Clowning About Ranches have made it oh-so-easy for all of our consumers! You simply look for our logo and you'll be satisfied with the guarantee that everyone of our clowns was sustainably developed; we believe in the finest products-'\n\n//The man grins as the menacing sounds of industrial grinding and slashing gradually become louder and louder.//\n\n'-which is why naughty clowns go in the shredder.'\n\n'Now enough about that! Let's go introduce you to some of our finest clowns.'\n\n//The man continues on his journey as the sounds fade into the background. The camera zooms into a warehouse in the background of the farmland, briefly lingering on the image before returning to the man.//\n\n'This here is Bonobo.'\n\n//The cameraman pans the image towards a sickly-looking clown with pus-filled pores and open wounds across his face and body.//\n\n'Bonobo is a 4th-generation clown. Some kind of jester-harlequin mix. Our breeders aren't //really// sure what he is. Wave to the camera, Bonobo!'\n\n//Bonobo waves lazily towards the camera as he attempts to painfully contort his disfigured facial features into a smile. His jaw promptly falls away, landing on the floor with a grotesque slapping noise, as his hand sloughs away at the wrist.//\n\n'Ahem. Somebody please clean up that mess.'\n\n//The man continues walking, traipsing his feet through even more multicoloured and sticky residue as he crosses the field. As he enters the next section of the farm, the cameraman turns to reveal Bonobo being stuffed into a body-bag and carried off in the direction of the warehouse.//\n\n'Clowning About Ranches also believes in reducing waste and diminishing our collective carbon footprint. As such, we're delighted to announce that we now remove the clown-skin in one clean sheet, to be reused as feed for our developing juvenile clowns.'\n\n//The camera pans to a circus of juvenille clowns, all eating from the same trough. Bits of indiscernible material can be seen floating within the liquid feed.//\n\n'Haha! Don't they look happy? Of course, we've always been dedicated to the environment. Why in the 90s, we were one of the first clowning ranches to begin boiling down the bones of clowns and using the residual gruel to induce a nice calcium-positive diet for our growing clowns. We believe this keeps the meat nice and tender.'\n\n'On the other hand, The Shredder^^©^^ is intended to give our low-quality meat products a bit of gristle and bite. It really stimulates our clowns' lactic acids when death is delivered by a thousand mechanical teeth and screams!'\n\n//The camera pans once more to the warehouse. The camera is violently jolted back and forth as a loud slapping sound rings out, accompanied by wincing cry of pain.//\n\n'Pay attention, Happy Slappy. Now then, let's go interview one of our favourite workers, why don't we?'\n\n//The man enters the next field over. He makes a genial smile as he approaches one of the ranchers. The pair shake hands as the worker drops his plough. The rancher speaks first.//\n\n'An interview, sir? Yeah, I s'ppose I could spare a bit o' time for you. Working 'ere at Clowning About Ranches is just great. Great wages. Great job security. Already got state healthcare through NHS like, but it doesn't feel half as good as the private healthcare that our boss 'ere hooks us up with. Yeah, Clowning About Ranches does us - and all those clowns - good.'\n\n//The man grins and whacks his rancher firmly on the back.//\n\n'There you have it, folks. Happy workers; happy clowns. It all comes together here at Clowning About Ranches.'\n\n//The camera pans once more, settling on a picnic table covered with clown-related produce such as milk, eggs, cheese, and meat. The man sits down at the table, casually stuffing a serviette down his front, as he tucks into the feast on the table.//\n\n'So come on down to Clowning About Ranches today!'\n\n//The visual feed from the camera cuts off at this point, but the microphone manages to keep picking up audio.//\n\n'You know I hear them all saying it. \"That's so inhumane,\" they whine to me, \"you can't do that to the poor things.\" God, it makes me so angry.'\n\n'So what? They're fucking clowns.'\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "black-comedy",
    "comedy",
    "dystopian",
    "horror",
    "tale"
  ],
  "author": "Cyvstvi",
  "created_at": "2021-03-25T16:52:02+00:00",
  "updated_at": "2024-10-01T21:05:25+00:00",
  "rating": 43,
  "_site": "scp-wiki",
  "_fullname": "the-unethical-practices-of-clown-farming"
}