{
  "title": "八角迷宫",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n绮丽的殿堂装点以紫藤萝；高耸的穹顶细如银框眼镜的边，亮闪闪的金色支架构筑起一千面朝天的窗户，圣洁的彩色像绘图工具的调色板，从天际交缠着灌注而下，让整个殿堂洒满澄澄的金。\n\n地面是米黄色的，同心的金色八边形一层层向外延展，同时向内收缩，铺陈着视野中金与米黄瑟瑟地抖，像刚睡醒看着手机屏幕泛开的光。如果从一层层八边形的边界中走去，仿佛体验光栅移动的错觉，脚下的不确定性和殿堂稳定的四壁形成相对的运动，而耳中体验的体感和眼中的晕眩恰好催促了观者的呕吐。\n\n八边形的八角通往八面墙，八面墙上是八扇门。高耸的门如一座塔，仰望时像望着天中架设的电线。\n\n第一扇门是木制的。百年树木的木材宽得惊人，远看时像古代农家木门的放大，凑近时却会被惊起密集恐惧症。年轮和树纹在最初的树上本是里表之别，无情的竖锯却让它们滑稽地聚在同一层表面。空气浸泡着树木，氧气入侵着纹理。越是向门处走近，越有一种壮观的画卷在眼前铺陈开来的既视感，和大海波涛瞬间充盈海边旅馆的恐怖。所以它并不是为了我们而架设的。这整个八角的殿堂都不是为我们架设的。神话中有独眼巨人，身高十米，肌肉壮硕而灰黄，饰有灰黄色的图腾。它们尚武又追求公正，把斧头视为部落的神。\n\n第二扇门的后面仍然是第二扇门。后面的门并不在第二扇门的后面，而是它的互文。在文学的意义上，两个主语共享着自己引领的两个句子的谓宾，互相杂糅着。这很像两面相照面的镜子，把光锁在其中。当光线完全垂直于镜面，当镜面绝对光滑，当其间稀薄的空气不再招致能量的损耗时，镜子是无穷的。有别于镜子，第二扇门对照的并非另一个物，而是在另一个空间的自己。因为另一个空间的存在，另一个门就存在了；因为另一个门存在，另一个空间就存在了。数学意义的循环论证成就了第二扇门，像先有鸡还是先有蛋的谜题，第二扇门和无数个自己形成了一道分不出因果的谜题。\n\n第三扇门不像门。它和墙面的高度重合，金黄澄亮的表面与彩色的窗户，完全在视觉中融入了墙体。在其他所有的门都与墙面或多或少形成不和谐时，第三扇门和墙面的和谐，让它在八扇门中显得格格不入。像图穷匕见时重复着流量密码，像困兽回忆着往日的雄风。它代表回忆，同时代表一种倒退。一种既非回忆也非倒退的回到起点是：出海的人们征服了海中的塞壬，俘虏着荷兰人号的船员回到了岸上；一种属于回忆和倒退的则是：出海的人们用同一种方法，征服海中的塞壬，用同样的骗局，俘虏着荷兰人号的船员回到同一个岸上。\n\n它不是“重复”。推开第三扇门你看不到另一个第三扇门，它的后面通往它应该通往的地方。\n\n第四扇门满是绿宝石。从上面随意抠下一片，贩卖给故土上缠着阿拉伯头巾的黑人，就能拿到一大笔钱。然而第四扇门是丑陋的，遍布的绿宝石让铸门的工匠纷纷瞎了眼睛，让他们在黑暗中只能用手上的指纹感受绿宝石应该嵌入的地方，一锤锤将宝石扎入门中。门因锤击而产生裂痕的声音在一声声锤击中被掩盖，在视觉中和门本身的纹理融为一体。于是冒昧的演讲家认为这是艺术，像满是裂纹的彩色玻璃，像对无序和有序辩证的表达。所有的工匠在门上无意识地造成了丑陋的裂纹，裂纹像章鱼的触角，绿宝石像章鱼的头。传闻说这样一个门会招致噩梦，让人醒来口干舌燥。\n\n第五扇门开着，但并没有让人看上一眼、甚至是向门后面的景象看上一眼的欲望。还有一种假说认为，所有的观看者都千百次浏览过那些景象，沉迷甚至陶醉，但最后很快忘了，顺带忘了看过第五扇门的记忆。在这里没有钟表，时间偶尔回溯，所以我们不得而知自己是否经历过陶醉于美景的时间。\n\n第六扇门是出口，同样也是入口。相当多的情况下，事情是不可逆的，灯泡可以放入嘴里但取不出来。所以可逆的事情是一种仁慈，让人在寻找出口的迷宫中，有原路返回的选项。\n\n第七扇门关着所有观测者的随想，背后是比这个殿堂大得多的图书馆。带有魔法的羽毛笔自发在羊皮纸上书写，羊皮纸则来源于图书馆外的养殖中心。机械的流水线将羊群喂饱，将羊分成羊肉和羊皮，送往巨人的餐桌和图书馆。蒸汽机一直在喷着蒸汽，另一侧则是发电机孜孜不倦的努力。横穿蒸汽时代和电力时代，图书馆中的时代进化到信息时代和魔法时代。精灵上传下达着魔法羽毛笔的记录，计算机自行打下数据整合的代码。一切有条不紊地进行着，古旧的先进和先进的古旧违和地重合在一面世界中，和谐地赋予图书馆生命。\n\n那扇门就是为了关住这样的世界而存在的。它抱着目的而存在，因此丧失了大部分的美学价值。旅行者看往第七扇门时，记住的反而是看不见的图书馆，那背后四个时代奇幻的建构。\n\n我不知道第八扇门是否存在。它和第一扇门太像，又临得太近，令人目眩的彩色光线模糊了视野，水雾中的晶状镜面折射着殿堂里的景，把一切都混淆了。分清不同的事物是容易的，而分清镜子迷宫里的双胞胎则是困难的。对第八扇门存在的推理源于地上的八边形，和谐的需要，美学的对称，强迫症的习惯；但决定性证据依然是缺失的。",
  "tags": [
    "wanderers",
    "原创",
    "梦之谏言"
  ],
  "author": "errorrachelcarson",
  "created_at": "2023-03-04T07:11:56+00:00",
  "updated_at": "2023-03-04T07:13:59+00:00",
  "rating": 18,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:octagonal-maze"
}