{
  "title": "雨音と戯言",
  "content": "[[include :scp-jp:theme:simple-black-theme\n|toggle-sidebar=a\n|hidetitle=a]]\n\n[[module css]]\n:root {\n    --title: ' ';\n    --sub-title: ' ';\n    --accent-color: #008CC8;\n    --bg-color: #F5F5F5;\n}\n\na {\n    color: var(--accent-color);\n}\n\n[[/module]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Noto+Sans+JP|Noto+Serif+JP&display=swap');\n \nbody {\n    font-family: 'Noto Serif JP';\n    color: #001e43;\n}\n\n#page-title {\n    display: none;\n}\n\np {\n    font-size: 1.05em;\n    line-height: 1.6em;\n}\n[[/module]]\n@@ @@\n[[include :scp-jp:credit:start]]\n**タイトル:** 雨音と戯言\n**著者:** [[user terukami]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-286-c8zh/title-banner-1.png]]\n\n@@ @@\n\n@@ @@\n\nリビングにて。\n\n血で汚れたソファとその上に横たわる妹の死体を見つめながら、[[[author:v-vetman|冠城先軌]]]は立ち尽くしていた。呼吸は荒く、心臓は早鐘を打っている。思考は現実を直視してしまったことによって固まっている。「どうしてこうなった」と「こうするしかなかった」が脳内でせめぎ合う。\n\n右手で握っていた拳銃が床に落ちる。ゴトリ、という鈍い音によって思考は活動を再開するに至った。死亡確認をしなければ、という意思のもとで冠城は妹の死体へと近付いていく。隣に腰を下ろして首筋に手を当て、脈を測る。微かに残った体温が肌に伝う。そしてそれと同時に妹の死を再確認する。\n\nふと拳銃に目をやる。これは冠城が[[[goc-hub-page|世界オカルト連合]]]に所属した頃から使い続けているものだ。冠城はこの拳銃を用いて多くの脅威存在を射殺してきた。無論、それは今も変わらない。死んだ妹は現実歪曲能力者、つまるところ人類にとっての脅威であった。脅威は排除しなければならない。これは正しいことなんだ、と冠城は自分に言い聞かせた。自身の信条に基づいて守るべき人類を守った。それは誇るべきことであると冠城は考えていた。\n\nポケットから端末を取り出し、電源を入れる。ヴヴッという軽微な振動を感じながら端末を操作し、世界オカルト連合の秘匿回線へと接続する。数回のテレフォンコールの後に訪れる接続メッセージを確認して、冠城は口を開いた。\n\n「……こちら6350排撃班副班長“サヴィング”。たった今、[[[hero-no-jihyou|タイプ・グリーンを1体排撃した]]]」\n\nそう言った際に、冠城は自身の声が震えていることに気付いた。まさか動揺しているのか、と考えながら端末の電源を落とす。守るべき妹を守れなかったのは心残りだが、今はそんな感傷に浸っている余裕などない。心の中でそう呟いてソファから離れていく。その際に、冠城がソファ上の妹の死体を見ることはなかった。\n\nそれから数ヶ月が経ってからだ。彼が世界オカルト連合を辞めて、財団で働くことになったのは。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\nサイトの廊下を歩いていく。\n\nコツコツという足音が静かな空間に反響する。一定間隔で設置された蛍光灯から発せられる光を浴びながら、冠城は歩を進めていく。向かう先は気象学部門のオフィスである。監察医である冠城が天候に関する研究を行う部署に向かっているのには理由があった。\n\nつい先日、冠城のもとに仕事の依頼が飛び込んできた。それは「雨天時にのみ出現する死体を検死してくれ」と要約可能なものだった。他に適切な人材がいるのではないか、と思いつつも、特に断る理由はなかったので冠城は依頼を引き受けることにした。指名された以上、自分にできることをやろうと考えていた。\n\nいまいち変化のない無機質な空間を歩き続けて数分が経った頃、冠城はようやく指定されたオフィスにたどり着いた。扉の横には部門名の記されたプレートが取り付けられている。冠城はそれを横目で見ながら、扉を二回ノックする。コンコン、と音が鳴る。\n\n「どうぞ、入ってください」\n「……失礼します」\n\n短い応酬の後に扉を開ける。先程までいた廊下とは違って、オフィスの中は活気に溢れていた。多くの職員が行き交い、作業に打ち込んでいる。その様子を見ていると、隣から声を掛けられた。瞬時に冠城が横を向く。そこには長髪の若い女性が立っていた。\n\n「あなたが冠城さん……で合ってますか？」\n「ええ……冠城先軌です。そういうあなたは……」\n「[[[author:terukami|双雨照]]]と言います。『雨天時に出現する死体』についての調査を担当しています」\n\nそう言って双雨がオフィスの奥にある応接間へと案内する。そして冠城は備え付けのソファに促されるまま座った。テーブルを挟んだ向かいに双雨が座る。ふと頭の上を見ると、そこにはてるてる坊主が乗っていた。疑問に思った冠城が双雨に問いかける。\n\n「あの……そのてるてる坊主は」\n「ああ、これはですね……」\n\n双雨が自身の異常性について話しはじめる。彼女曰く「自身の周囲を常に二体のてるてる坊主がついてまわる」らしい。事実、双雨の頭と肩に一体ずつてるてる坊主が乗っている。そして異常性に関する諸々の話を終えた双雨は仕事の本題へと話を持っていった。\n\n「それで、仕事のことですが」\n「……はい」\n「回収された死体の検死を、冠城さんに頼みたいんです」\n「……わかりました」\n\n一瞬の静寂が訪れる。それを破ったのは双雨だった。\n\n「えっと……そんな簡単に引き受けちゃって大丈夫なんですか？」\n「ん？　逆に引き受けない理由がありますか？」\n「いや……死体の解剖ですし、少しは抵抗とかあるのかなって」\n「ああ、そういうことでしたか」\n\n提供された緑茶を飲んだ後に、冠城は言った。\n\n「わたし、死体とかそういうものに対する耐性があるんです」\n「……はあ」\n「元々GOCで脅威存在を排撃したり、解剖したりしてたので。死体は見慣れてるんですよ」\n「なるほど……？」\n\nやや怪訝そうな顔をしながら、双雨が相槌を打つ。無理をしているのではないか、という心配が微かに伝わってくる。それを読み取った冠城は「大丈夫です」と言って話を続けた。\n\n「死体がだめなら、監察医なんてしてませんから」\n「確かに……それもそうですね」\n「まあ無理なものはありますが、見慣れてはいるので。そこまで負担とかではないんです」\n\nなるほど、と返事をして双雨は手を伸ばしてきた。冠城がそれを不思議そうに眺めていると、双雨は口を開いて言った。\n\n「握手ですよ。これから仕事を共にする以上、信頼は必要ですから」\n「……はあ」\n\n冠城が双雨の手を取り、握る。双雨は微笑んでいた。\n\n「これからよろしくお願いしますね、冠城さん」\n「……はい。こちらこそよろしくお願いします」\n\nその後は簡単なミーティング──実際は関係者の自己紹介くらいしかしていないが──をして解散となった。その翌日から、二人の共同業務が始まった。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\n雨天時の朝は静かだ。\n\n窓の外から降雨音が聞こえてくる。部屋の中は少しひんやりとしていた。それらの要素に対して若干の心地良さを感じながら、冠城はブラックコーヒーを啜っていた。上質な苦味と芳醇な風味が口の中に広がっていく。それを堪能しながら、冠城は「このまま何事もなく一日が終わればいいのに」と呟いた。しかし、その呟きにおける願いは呆気なく砕け散ってしまった。\n\n「冠城さん」\n\n気象学部門の職員が冠城に声をかける。冠城は振り向いて言葉を返した。\n\n「どうしました？」\n「例の死体が発見されました」\n「……わかりました。すぐ向かいます」\n\n気象学部門職員との応酬の後に、冠城が席を立つ。テーブルの上に飲みかけのコーヒーを置いて、発見現場へと向かう。はあ、と溜め息を吐いて空を見上げる。せっかくコーヒーを飲んでいたのに、と冠城は呟いた。どんよりとした曇り空は、そんな彼の心情を表しているようだった。\n\n冠城が発見現場の河川敷に到着したのは、オフィスを出てから数十分が経った頃だった。既に雨は止んでいる。湿った地面の上を歩いて双雨の方へと向かう。\n\n「……どうも」\n「冠城さん」\n\n一礼し、現在の状況を尋ねる。\n\n「状況は」\n「今は目撃者に対する聴取中です。死体はまだ移送してません」\n「わかりました」\n\n冠城が死体の方へと歩いていく。その後をついていくようにして、双雨も歩き出した。地面は若干ぬかるんでいた。\n\n二人が死体と対面する。身体は膨れ上がり、皮膚は水を含んだせいかぶよぶよになってしまっている。そのショッキングさに、冠城は思わず顔を顰めた。耐性はあるけれどもキツいものはキツいな、と冠城が心の中で呟く。そうしていると、双雨が口を開いた。\n\n「これは……水死体ですかね」\n「……そうですね。典型的な水死体です」\n「なるほど……」\n\nそう言って双雨は口を閉じた。声のトーンはいつもと変わらず、表情も普段通りだ。それに違和感を覚えた冠城が、双雨に問いかける。\n\n「……死体、大丈夫なんですか？」\n「大丈夫……ってわけじゃないですね。なんというか……精神的にクるものがあります」\n「それにしては平気そうな顔をしてますが」\n\nそうですかね、と双雨が言う。そこから続けて「色んなアノマリーを相手取る過程で少しは慣れたのかもしれないです」と言って双雨は黙り込んだ。冠城は「なるほど」と言って死体の方を向き直した。\n\n「とにかく、身元特定と検死を急がないといけませんね」\n「そうですね」\n「死体の回収と移送車両の手配をお願いします」\n\n補助スタッフにそう言って、冠城が現場を後にする。ここからが自分の本業だ、と言い聞かせて冠城は車のエンジンを起動させた。アクセルを踏み、サイトの方へと戻っていく。雨は降っていないが、空はまだ曇っていた。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\n解剖室は冷えている。\n\n一時的に死体を安置する以上、腐敗には注意しないといけない。高い室温は腐敗を促すので、必然的に室温は低くなる。とはいえ、寒いことに変わりないのだが、と冠城が心の中で呟く。検死予定の死体に手を合わせて冥福を祈った後に、冠城は言った。\n\n「それでは検死を開始します」\n\nそう言って冠城は死体の観察を始めた。胸部に縫合痕、口内に歯科治療痕があることを確認し、肌を触る。目立った外傷はなく、縫合痕も過去の治療記録のものと一致している。ふと顔を見る。死体の表情は微笑んでいた。恐らくは苦しまずに逝けたのだろう。アノマリーとの干渉によって死ぬことすらできずに苦しみ続けることもある。そんなことがありえる中で、苦しまずに死ねることがどれだけ幸せなことなのかを、冠城は知っていた。\n\n「メス」\n\n冠城がメスを受け取る。電灯の光に照らされて刃先が光る。死体にメスを当てて、なぞるように動かしていく。刃先が通ったところからポツポツと血液が溢れ出す。この肉体を動かすことのできる要素が死体の中から消えていく。冠城はその様子を眺めながら「変化」の二文字を思い浮かべていた。不可逆的な変化が起きてしまったので、この死体はもう二度と動かない。何であろうと、死んだものは戻らないのだ。そう考えながら、喉、胸、腹の順にメスを動かしていく。切断部に腕を入れ、剪刀を用いて肋骨と胸骨を切断する。\n\n──生物はいつかは死ぬ運命にある。\n\n心の中でそう呟く。肋骨と胸骨を除去した後に腹膜を切開し、腹部臓器を大きく開いていく。そうして開かれた腹部と胸部を観察する。血液特有の生臭い匂いを感じて顔を顰める。腹部と胸部に異常が見られないことを確認すると同時に両肺を切除し、そのまま流れに従って心臓を取り出して血液を排出させる。目の前にあるそれが人から物に変わっていくのがよくわかった。\n\n「体内に異常がないことを確認。舌部の摘出に入る」\n\n手を使って頚部から舌と咽頭を剥離させる。その次に脊椎に沿って残りの臓器を取り出していく。最終的に空になった死体から生の気配は感じられない。それを理解すると同時に身体の奥底が冷えていくのを感じた。額には脂汗が浮かんでいる。\n\n──それでも、生きてきた事実は残るから。それを汚すことは避けないといけないんだ。\n\n冠城が自分に言い聞かせる。骨髄を採取し、切開部を縫合する。本来であればしなくてもいい縫合をするのは、冠城の個人的な信条による部分が大きい。開いたものは閉じるのが基本である。そして、死者に失礼な真似をしない。心の中でそう呟きながら、補助スタッフに摘出した臓器をホルマリン漬けにするように指示する。\n\n「……これにて解剖を終了します」\n\nそう言ってメスを置き、冠城は解剖室を後にした。静かな部屋にドアの閉まる音が響いた。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\nコーヒーはブラックに限る。\n\nカフェテリアの一角にて。お気に入りのマグカップを持ちながら冠城は呟いた。コーヒーには砂糖もミルクも入っていない。休憩時間ということもあって、カフェテリアには多くの人々が集まっている。談笑をする人や食事をとる人、中には仮眠をする人もいた。そんな人々を見て、冠城は少し微笑んだ。\n\n[[[kameraman-to-kenshikan|警戒監視]]]の解除から一年が経った。今や冠城は一人でサイト内をふらつけるようになったのだ。といっても、何かが変わることはない。いつもと同じように与えられた仕事をこなして、何があっても平然と過ごす。そんな生活を続けて数ヶ月が経った。\n\n周囲の職員との関係性は変わっていない。特に干渉することも、干渉されることもない。代わり映えのない日々が続いていく。それは今回の仕事においても同様だ。職員に対して過度に干渉せず、与えられた仕事をこなす。彼らは仕事仲間であり、馴れ合う相手ではない。今までだって上手くやってきたんだ、今回もきっと上手くやれるさ、と自分に言い聞かせる。\n\n時折、過去を思い出すことがある。タイプ・グリーン──俗にいう現実歪曲能力者──となった妹を殺した過去を。冠城は今でも「もしかしたら妹を助けられたかもしれない」と考えるほどに過去の出来事を悔いている。それでも、それは「もしかしたら」の話であり、現実になることはない。その事実を知るたびに冠城の中には「どうしようもなかった」という思いが積み重なっていく。\n\nどうしようもないから、今を見据えるしかない。どうやってと過去を変えることなんてできない。そう考えた末に、冠城は現実と仕事だけを優先する日々を送るようになったのだ。\n\n「あ！　冠城さんじゃないですか！」\n「……双雨さん」\n\n後ろから声を掛けられたので振り返ってみると、そこには双雨が立っていた。双雨は後天的異常性保持者である。かつてはアノマリーとして収容されていたが、財団忠誠度テストで好成績を収めたために職員として雇用されたのだという。彼女に異常性が発現した経緯は知らないが、きっとそれに関することで多かれ少なかれ苦労しただろう。そう考えながら、冠城は双雨を見ていた。\n\nセピア色の長髪の間から覗く彼女の両目は、まっすぐと冠城を見つめていた。双雨は冠城に話しかけた。その声は女性にしてはやや低めのものだった。\n\n「奇遇ですね、お昼休みですか？」\n「ええ……ちょうどさっき検死が終わったところです」\n「なるほど〜」\n\n双雨が柔和な笑みを浮かべる。彼女の周りをくるくると回っているてるてる坊主も微笑んでいるように見えた。冠城は手持ちのマグカップをテーブルの上に置いて言った。コトリ、という音がする。\n\n「ずっと立ってるのもあれですし、座りませんか」\n「……それもそうですね」\n\n双雨が椅子を引いて、そこに腰掛ける。ギイ、という椅子の脚と床が擦れる音が聞こえる。ふう、と息を吐き出して、双雨は冠城の方を見つめ直した。\n\n「それで、検死の結果はどうでしたか」\n「死体に異常性はありませんでした。死因も溺死で間違いないです」\n「なるほど。身元はわかりましたか？」\n「はい……どうやら目撃者の息子らしいです」\n\nなるほど、と、双雨が相槌を打つ。それを聞いた冠城はコーヒーを一口飲んで言った。\n\n「まあ詳しい情報は書類に纏めてるので、そちらを見てもらえると」\n「了解です」\n「……そういえば、聴取結果はどうでしたか？」\n「そうですね……」\n\nそう言って双雨は聴取内容を口にした。目撃者の話を要約すると、早朝のランニング中に入水自殺したはずの息子の死体を河川敷で見つけた、とのことである。それ以外に尋ねたが、後は「知らない」と言うだけだった。冠城は「なるほど」と相槌を打って話を続けた。\n\n「これまでと同様に『雨の日に出現する』こと以外に共通点はない感じですかね」\n「そうですね……何か見落としがありそうな気もしますが……」\n「……まあ、今はやれることをやるしかないですね」\n\nそうですね、と双雨が言う。マグカップの中のコーヒーは既に冷めてしまっている。もう湯気の昇らなくなったそれを飲みながら、冠城は双雨に向かって言った。\n\n「くれぐれも無理はしないでくださいね」\n「……わかってますよ」\n\n双雨の返事を聞いて、冠城は席を立った。そのままカフェテリアを後にする。それから少し経ったタイミングで、休憩時間の終わりを告げるチャイムがカフェテリアに鳴り響いた。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\n翌日からは激務続きだった。\n\n連日のように送られてくる例の「雨天時にのみ出現する死体」を解剖し、その死因と身元を特定し、レポートに記録して提出する。必要であれば[http://scp-jp.wikidot.com/forum/t-16434360#post-6237133 尋常部門]や死体学部門などの専門部署にそれらの死体を引き渡す。そして得られたデータをもとに双雨とその部下が調査と検証を行う。そんな仕事を繰り返す日々が続いた。\n\n解剖途中に死体が蘇生して体液をかけられることもあった。劣悪な状態の死体を見て嘔吐することもあった。いくら耐性があると言っても許容できる限界というものがある。激務続きの日々において、その限界はすぐに訪れてしまった。食欲は湧かないけど吐き気は込み上げてくる。そんな日々が続くにつれて、徐々に冠城はやつれて痩せこけていった。そんな自分を見るたび、冠城の心は憂鬱に染まっていた。\n\nある日の休憩時間。冠城はカフェテリアに備え付けられたベンチに座りながら缶コーヒーを飲んでいた。それも生クリームや砂糖が大量に入った甘口のコーヒーである。普段の冠城であれば飲まないものを飲んでいるのは、疲労が溜まっていたために自販機のボタンを押し間違えたからである。何もかも上手くいかない。そう思いながら冠城は溜め息を吐いた。\n\n買ってしまったんだし仕方がない、と思いながらコーヒーを少し口に含んだ。くどいと感じるほどの甘みが口の中を埋めつくしていく。やはりこれは苦手だ。そう小声で呟いて上を向いた。天井に取り付けられたファンがゆっくりと動いているのが視界に入り込む。余ったこれをどうしようか、と考えていると遠くから声が聞こえてきた。\n\n「あ、冠城さんじゃないですか！」\n「えっと……双雨さん？」\n「はい！　ちょうどさっき仕事が終わったので、休憩がてら飲み物でも買おうかなって思って──」\n\nそう言って冠城の方へと歩み寄ってくる。セピア色の長髪が歩くたびに揺れる。どこか懐かしさを覚える光景を眺めながら、冠城は双雨の話を聞いていた。\n\n「──それで、冠城さんもそのコーヒー好きなんですか？」\n「えっ、あっ……まあ、そうですかね……」\n「仲間ですね！　わたしも好きなんですよ〜」\n\n双雨が缶ジュースのプルタブを開ける。シュッという炭酸ガスの抜ける音が聞こえる。ごくごくとジュースを飲む双雨はどこか元気で、仕事に対する疲れや悩みを持っていないように思えた。それを疑問に感じた冠城が一つの問いを投げかける。\n\n「双雨さんは仕事が辛いって思わないんですか？」\n「うーん……わたしはそこまで辛いとは思いませんね」\n「……わたしは結構辛くて」\n\n何が辛いの、と双雨が聞く。冠城は俯きながら答えた。\n\n「何事にも許容できる限界ってあるじゃないですか」\n「ん？　まあ、それはそうですけど」\n「わたしにもそれがあって。今まで耐えられると思っていたものが耐えられなくなりつつあるんです」\n「それって……」\n「……もう死体を見たくないんです」\n\n冠城の口から言葉が零れ落ちる。缶コーヒーを手に持ちながら俯く冠城を見て、双雨が言う。\n\n「……じゃあ、明日は休みませんか？」\n「え？」\n「たまには息抜きが必要だと思うんですよ。ずっと死体とにらめっこしてたら気が狂っちゃいますからね。ほら、冠城さんだって『無理するな』ってわたしに言ったじゃないですか！」\n「でも、仕事は」\n\n冠城が顔を上げる。その表情からは不安や葛藤などの感情が滲み出していた。それを見た双雨はふふっと微笑んで言った。\n\n「わたしの方から休暇を申請しておきますよ。大丈夫ですって一日くらい休んでも」\n「ありがとうございます……？」\n「別にお礼なんていらないですよ！　それじゃ、わたしは申請書を書いて出さなきゃなので！」\n\nそう言って双雨は席を立ち、カフェテリアを後にした。元気そうな様子を見せる彼女を、冠城はどこか羨ましく思っていた。わたしもあんな風に前向きになれたのなら、と考えながら息を吐き出した。\n\nそういえば、わたしの妹もあんな感じだったっけな、と考えながら缶コーヒーを飲み干す。やはりこれは甘くて苦手だ、と呟きながら冠城もカフェテリアを後にした。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\n気がついた頃には、どことも知らない場所に立っていた。\n\nここはどこだ、と思いながら周囲を見渡す。そこにはブラウン管テレビとウッドテーブルとソファが置かれているだけだった。そして、冠城は視界に入るそれらに見覚えがあった。\n\n──ここは自宅なのか？\n\n発言しようとして初めて、冠城は自らが喋れなくなっていることに気がついた。喉や声帯に異変はない。なのに喋れないということは。そこまで考えると同時に、冠城は警戒態勢をとった。自分がアノマリーの影響を受けているのではないか、と考えたわけである。\n\nふと、ソファの裏手から気配を感じた。何かがいる、と直感的に悟った冠城はウッドテーブルを盾にしてソファへと近付いていった。前進するたびに緊張が身体を駆け巡る。世界オカルト連合に勤めていた時の任務のことを思い出しながら、一歩ずつ前に進んでいく。\n\n──そこにいるのか。\n\n意を決してソファの裏手を覗く。そして、冠城はそのことを強く後悔した。見なければよかった、と思いながらジリジリと後退する。\n\nソファの裏手にいたのは、かつて自らの手で殺した妹だった。頭──それも撃ったところ──から血が流れている。それを見た途端、冠城の脳内にはかつての苦悩が溢れ出した。あの時の「どうして」すら言えないままに死んでいった妹の表情が克明に思い出される。\n\n妹のことを救えなかったという過去を思い出す中、ピクリと妹の指が動いた。冠城はそれを見逃さなかった。まだ生きてる、と直感で察知して駆け寄る。生きているなら救える、過去を変えられる。もう道を間違えることなんてしない。そう考えた冠城は無我夢中で妹に対して応急処置を行い続けた。冠城の中にある「救えるかもしれない」という希望は、いつしか「救わなければならない」という強迫観念じみた思いに変わっていた。\n\n──大丈夫。まだ間に合う。まだ間に合うはずだ。\n\n処置を続けるが、妹は目を開けない。頭の傷口から大量の血が流れ出ている。そしてその量は次第に多くなっていき、最終的に空間を満たすほどになった。既に冠城の腰元まで血が満たされている。ああ、また救えなかったと心の中で呟いて、冠城は血の海へと沈んでいった。\n\n──ごめんなさい。\n\nそう言って意識を落とす直前に、耳元で声が聞こえた。それは妹の声であり「本当に救おうとしてるの？」という問いかけだった。本当だよ、と冠城が出ない声で答える。その返答に対する答えはない。その場に残ったのは沈黙だけだった。\n\n冠城の意識は血の海の底へと沈んだ。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\nベッドの上で目を覚ます。\n\n先程の出来事が夢であることを理解すると同時に、ここが現実であることを確認する。現実であることを確認し終えると同時に冠城は身体を起こしてベッドから降りた。いつもなら耳障りと思うはずのベッドの軋む音に安心を覚えながら夢の出来事を思い出していた。\n\nあの時のことを思い出すのはいつ以来だろう。冠城は思案する。ここ数年、過去のこと──特に妹に関すること──を思い出すことなんてなかった。仕事で忙しかったのもそうだが、周りの人達が触れなかったことも一因だ。そして、そのまま次第に記憶から忘れ去られていくはずだった。一体何が記憶を呼び起こしたのか、と考えながら冠城は服を着替える。\n\n妹のことについて考えていると、ふと双雨の顔が浮かんだ。そういえば似通っている部分もあるな、なんて考えながら黒いスーツに袖を通す。このとき、冠城は「自分が妹の面影を双雨に重ねている」ことに気付いた。双雨に干渉したことによって自分は過去のことを思い出すようになったわけであると。実際に他者との干渉をトリガーに過去のことを思い出す例は存在している。冠城の場合はそのトリガーが双雨で、思い出すことが妹のことであっただけだ。\n\n冠城は悩んでいた。この状態でいつも通りに双雨に接することができるのかと考えていた。もしかしたら彼女を傷つけてしまうかもしれない、もしかしたら取り乱してしまうかもしれない。一言目に「もしかしたら」の付く思考が冠城の脳内を埋め尽くしていく。そうして考えていると、突然チャイムが鳴った。冠城が咄嗟に時計を見る。時刻は八時半、もうそろそろ仕事が始まる頃合いである。つい先程見たときは七時だったはずでは、と考えながら、冠城は急いで身支度を済ませた。靴を履き、玄関扉を開けて外に出る。そして冠城はそのままの足でサイトの方へと向かっていった。\n\nそれから数週間の間、冠城は双雨を避けて生活してきた。極力関わらないようにと考えながら仕事をこなす日々。当然だが仕事は上手く行かず、ミスをすることが多くなった。技術は確かにあるはずの検死でさえ、だ。仕事と私情を切り離せなくなっていることにもどかしさを覚えていた。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\n妹を殺してから、冠城は仕事に私情を持ち込むようになった。\n\nそれは「仕事のせいで大切な存在を失った」という後悔に由来するものである。もしかしたら「あの時、私情を優先していれば」という後悔の表れかもしれない。兎にも角にも、冠城は公私を混同するようになってしまった。\n\n今回だってそうだ。仕事中に自分のことを考えていたからミスをしてしまった。もし自分のことと仕事を切り離せていればスムーズに仕事が進んだだろう。世界を守る仕事に就いている以上、公私は分けないといけない。それは当然のことであり、この世界においての常識とも言えることである。それすらもできないならこの仕事をする必要はない、そう思うほどに冠城は追い詰められていた。\n\nふと他の職員達を見る。彼らは仕事を淡々とこなしている。そこに私情や感情などは存在していない。命じられたことに従うだけのロボットのように冷徹な存在としてそこにいる。\n\n冠城にはそれがなんだか羨ましく思えた。本来であれば貶しているような言葉だが、今の冠城にとっては羨望を表す言葉となっていた。もういっそのこと感情がなくなれば苦しまずに済むのに、と考えながらカフェテリアで休憩時間を過ごしていく。いつものマグカップに入ったコーヒーは飲まれない内に冷めてしまった。先程まで昇っていた湯気はどこにも見えなくなっている。はあ、と溜め息をついて窓の外を眺める。\n\n空に浮かぶ雲を見て「自分の意思なんて関係なく漂って消えるような人生」への憧れを持っていた。流されるままに過ごしていたいという思いを抱きながら、ずっと窓の外の景色を眺めていた。\n\n意思があるから他者を傷つける。意思があるから自分も傷つく。\n\n心の中でそう言った時だった。後ろから双雨に声を掛けられた。若干の気まずさを感じながら、冠城は言葉を返した。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\n今すぐにこの場から立ち去りたい。\n\nそう考えながら、冠城は会話を続けていた。避けていた人物から話しかけられてしまった、という気まずさは一方的なものである。罪悪感をはじめとした複数の感情が心の中で渦巻いている。適当なタイミングで相槌を打って、適当に表情を変化させて、適当に言葉を返す。この会話はいつになったら終わるのだろうか、なんて考えていると、双雨から名を呼ばれた。\n\n「──冠城さん？」\n「あ、はい。えっと……なんの話でしたっけ」\n「仕事の話ですよ。それでなんですけど──」\n\nそう言って双雨は話を再開した。例の死体に関する調査の進展がないとか、それにも関わらず死体の発見件数だけが増え続けてるとかの仕事に関する愚痴を漏らし続けている。冠城はそれに少しうんざりしていた。妹も似た感じだったから、自分の話を押し付けられたり、愚痴を聞いたりすることには慣れている。今、冠城がうんざりしていることは、話がどこまでも続いていることだった。いい加減に切り上げてしまいたいと考えていた。そんな脳内に、ある考えが浮かび上がる。\n\n今なら双雨に「これ以上関わらないでくれ」と言ってしまえるのかもしれない。冠城は互いのためにも言った方がいいのではないか、と考えていた。大丈夫、GOCを辞める時だって言えたんだ。自分に言い聞かせる。そうして構築された言葉を細切れにして吐き出していく。\n\n「……あの、双雨さん」\n「ん？　どうかしました？」\n「その……ちょっと言いたいことがあって」\n\n双雨は黙って冠城のことを見ている。深く息を吸って感情を落ち着かせた上で冠城が言う。\n\n「もう、わたしに関わらないでもらえますか」\n「……はい？」\n\n双雨が素っ頓狂な声をあげる。驚きの表情を浮かべながら双雨は冠城に問いを投げかけた。突然「これ以上関わらないでほしい」と言われたのだから当然である。\n\n「突然どうしたんですか？　冗談……ですよね？」\n「冗談じゃないです。わたしは本気で言ってます」\n「だとしてもなんで……」\n\n冠城が黙り込む。俯いた状態で両手をぎゅっと握りしめる。それから数秒間を開けて、冠城は言った。\n\n「双雨さんといると、昔のことを思い出しちゃうんです」\n「……昔のこと？」\n「はい──」\n\nその返事に続けるようにして、冠城は自分の過去を伝えた。現実改変能力者となった妹を殺したこと、それが原因で世界オカルト連合を辞めて財団へと移ってきたこと、そして殺した妹と双雨を重ね合わせてしまうこと。それら全てを言葉にして吐き出した。\n\n「​──自分勝手な理由で申し訳ないです。どうにも無意識の内に重ね合わせてしまうみたいで。双雨さんといつも通り接することができずに傷つけてしまったらどうしようとも思って」\n\n双雨が沈黙する。腕を組んで考える素振りを見せた後に、双雨は口を開いた。\n\n「わたしは大丈夫ですよ。そう簡単には傷つきませんから」\n「でも─​─」\n「​​……わたしも家族を失ってるんです。それに比べたら、なんてことないですよ」\n\n家族を失っている、という言葉を聞いて冠城は驚いた。自身と似通った境遇であるということもそうだが、何よりその過去に向き合えていることに驚いたのだ。驚いた表情を浮かべながら冠城が「本当なんですか？」と問う。それに対して双雨は「はい」と言って自分の過去を話し始めた。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\nある雨の日のことだった。\n\n当時高校生だった双雨には年の離れた弟妹がいた。弟妹は双子で、いつも双雨の後をついて回っていた。双雨はそれを鬱陶しいと思う反面で愛くるしいと思っていた。姉として二人を導いていかなければならないと思うほど、双雨は弟妹のことを大切に思っていた。\n\nその弟妹は事故で死んだ。学校からの帰り道にて、信号無視をしたトラックに正面から突っ込まれたという。二人は即死で、その死体は原型を留めていなかった。ぐちゃぐちゃになった弟妹を見て、双雨は涙を流した。自分が傍にいれば助けられたかもしれないと過去のことを悔やんだ。\n\n双雨に異常性が発現したのは、事故が起きてから一週間が経ったときのことだった。弟妹の葬式を終えて家に帰る途中で、自分の鞄の中に二体のてるてる坊主が入っていることに気付いたのが全ての始まりである。鞄からてるてる坊主を取り出すと同時にそれらは自立活動を開始し、双雨の後をついてまわるようになった。その様子はまるで死んでしまった弟妹が姉の後をついて回っているようだった。\n\nそれでも事故によって失ったものが戻ってくることはない。亡くなった弟妹を悼みながら過ごす日々が続いていた。代わりに自分が死ねばよかったのに、と考えている最中、ぽとりと目の前に何かが落ちた。\n\nそれはてるてる坊主だった。拾い上げて見てみると、油性マジックで顔が描かれていることに気が付いた。その表情はどこか悲しげなものだった。それを見た双雨は「死んでしまった人の分も生きないといけない」と直感的に悟った。これは弟妹からのメッセージだと考えたわけである。てるてる坊主は何も言わずに佇んでいるだけだが、それすらも自分のことを後押ししているように感じられた。\n\n全ては双雨の考え方の問題に過ぎない。それでも、経緯はどうであれ過去と向き合ったのは事実である。その経験があるからこそ、双雨は気丈に振る舞えるし前を向けているのだ。\n\nアノマリーとして収容された時も、職員として雇用されることになった時も、トラブルに巻き込まれた時も。双雨は過去と向き合い「これ以上の最悪は存在しない」と考えることで気丈に振る舞えていたわけである。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\nサイトのカフェテリアから人が次々と去っていく。\n\n昼休みは終わりに近付いていた。多くの職員はオフィスへと向かっている。そんな中でも、冠城と双雨は変わらず話をしていた。自身の過去を粗方述べたタイミングで、双雨は話を区切った。\n\n「──というわけです」\n「なるほど。だから『そう簡単には傷つかない』と言ったんですね」\n「はい。あれ以上の最悪なんて存在しないので」\n\nそう言い切る双雨に対して、冠城が「でもわたしは気にするんですよ」と言葉を返す。それを聞いた双雨は少し黙ったた後に言った。\n\n「あの……ちょっと言いたいことがあるんですけど」\n「なんでしょう？」\n「冠城さんってあんまり過去のことを気にしてないように思うんですよね」\n「……え？」\n\n驚きのあまり、冠城の口から声が出る。自分が過去を気にしていないわけがない、と心の中で吐き捨てながら冠城は疑問を投げかけた。その語気はやや強めになっていた。\n\n「なんでそう思うんですか？　わたしは過去のことをちゃんと悔いていますが……」\n「悔いていることと気にすることは別なんですよ」\n「……と言うと」\n\nそうですねえ、と言って双雨は思案する様子を見せた。その後に「例えば」と言って話を続けた。\n\n「視界に入ることと、それを見ることって全く違うじゃないですか」\n「それは……そうだけれども」\n「それと同じで悔いることと気にすることも別なんです。同じように見えて違うことなんですよ」\n\n双雨はまくし立てるような勢いで言葉を吐き出していく。冠城はそれに若干気圧されながら話を聞いていた。\n\n「でも、それがこの話と何の関係が──」\n「……単刀直入に言います。冠城さんは『悔いている』という言葉を盾にして過去から逃げていませんか」\n「逃げてるなんて、そんな」\n\n違う、わたしは過去から逃げてなんかいない。むしろずっと見つめ続けているではないか。そう心の中で言いながら、冠城は双雨の発現に対して返答をした。双雨は「そうですかねえ」と言いながら言葉を吐き出し続ける。\n\n「でも、逃げてない人は過去から進もうとしますよね」\n「それは──」\n「もちろん、逃げるのも選択肢の一つですよ。でも、わたしは逃げてばかりじゃだめだと思うんですよ」\n\n最後に「プロの意見じゃないから何とも言えないけど」と付け足して双雨は口を閉じた。冠城は黙り続けている。何も言えないまま時間だけが過ぎていく。そうして昼休みの時間が終わり、仕事の再開を告げるチャイムがサイト中に鳴り響く。\n\n「あ、もう時間ですね」\n\n双雨が椅子から立ち上がる。ギイ、という椅子を動かす音が鳴る。\n\n「とにかく、ちょっと考えてみてください。最終的な結論を出すのはそれからでも遅くないと思いますよ」\n\nカフェテリアの出口へと進んでいく最中、双雨は口を開いて言った。\n\n「毎日ここに来ますから。結論が出たら改めて教えてください」\n\nそういって双雨はカフェテリアを後にした。残されたのは項垂れている冠城だけだった。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\nスイッチを押して電気をつける。\n\nカチッという感触と共に部屋が明るくなる。スーツを脱いで部屋着へと着替える。脱いだ服を洗濯かごに入れてキッチンに向かい、冷蔵庫から炭酸水の入ったペットボトルを取り出す。そこから冠城はリビングに行き、そこにあるソファに座ってペットボトルの蓋を開けた。炭酸ガスの抜ける音が耳に入ってくる。\n\n冠城はカフェテリアでの双雨との会話を思い出していた。彼女の言い放った「過去のことを気にしているように思えない」という発言が頭から離れないでいる。確かに自分は過去を悔いている。そう思って生きてきたが故に、双雨の発言が深く刺さっているのだ。\n\nそれにしても「悔いていることと気にすることが別」とはどういうことだろうか。変わりなどないだろうに、と心の中で呟きながら冠城は思案した。確かに物が視界に入ることと物を見ることは違うが、それとこれとは話が別ではないのだろうか。そんなことを考えながら冠城は炭酸水を口に含んだ。炭酸ガス由来の強い刺激を感じた後に、それを飲み込む。液体が喉を通っていくのを感じる。\n\n──上手く思考が纏まらない。彼女の言ったことは正しかったのか、それとも間違っているのか。それすらも理解できない。\n\n辛うじて纏まった思考を脳内再生しながら、冠城は寝室へと足を向けた。こんを詰めて考えても無駄だと考えたのである。思考が纏まらない時はそれを放棄するに限る、なんて小声で呟きながら寝室の扉に手を伸ばした。ドアノブを掴んで捻り、奥の方へと押していく。ギィという蝶番の軋む音がする。\n\nベッドに入ってスマートフォンを弄る。いつも睡眠時に聴いている音楽を再生して、冠城は目を閉じた。とにかく、今は目の前のことだけを見るんだ。冠城がそう自分に言い聞かせる。\n\n──明日も仕事があるし、早く寝なければ。\n\n心の中でそう言いながら、冠城の意識は緩やかに落ちていく。じわじわと眠気が迫ってきて、思考が更に鈍化する。両瞼が徐々に重くなるのを感じながら、冠城は意識を手放した。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\n翌日の午前十時。\n\n冠城は気象学部門のオフィスで例の死体に関する資料の作成を行っていた。キーボードの上を指が駆けていき、それに伴ってディスプレイに文字が表示されていく。飽きるほど単調なこの作業を二時間前から続けている冠城の顔には微かに疲労が溜まっているように思えた。欠伸が漏れ出たことをトリガーにエナジードリンク──それも無糖のもの──を飲む。冠城は甘いものを好まない。それは飲み物であっても同様である。\n\nふと、昔のことを思い出す。母親の誕生日に妹とバースデーケーキを作って食べたんだっけ、と冠城は考えた。それに従ってタイピング速度は低下していき、最終的に両手の動きは停止した。背もたれに寄りかかりながら目を瞑る。顎に指を添えて思案する素振りを見せる。\n\n──あれはまだ両親がタイプ・グリーンに殺される前のことだ。母親の誕生日が近付いたのでサプライズとしてケーキを作ろう、なんて妹と笑いながら話したっけ。ケーキ作りは思ったよりも難しくて、完成品の形も歪なもので。それでも口に含んだケーキからは確かにクリームとイチゴの甘い味がして。\n\nそういえばそんなこともあったな、と呟きながら、冠城は微かに笑みを浮かべた。\n\n「……なんで忘れてたんだろうな」\n\nそう呟いてタイピングを再開する。そうして情報を入力していく中で冠城はあることに気付いた。最初は微かな違和感だったものが確信に変わる感覚を抱きながら、これまでに回収された死体に関する情報を確認する。\n\n「……これは」\n\n数十分かけて全ての情報を確認し終えた冠城が呟く。そういえば今までの聴取や検死でもそうだった、とこれまでのことを思い返す。これは発見される死体に関する新たな共通点だ。そう確信した冠城が近くにいた職員に対して声を掛ける。\n\n「すぐに双雨さんに連絡してください。死体に関する共通点が見つかりました」\n\n冠城はオフィスを後にした。外では雨が降っている。予想が当たってるなら、と考えながら廊下を進んでいく。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\nサイト敷地外にある、とある交差点にて。\n\n交差点は封鎖されている。名目上は「整備点検」とされているが、実際のところは実験や検証も目的としたものである。民間人の関与がないようにするため、わざわざ封鎖しているのだ。そんな費用がどこから出てくるのか、と冠城は思案した。\n\nザーザー降りの雨の中、冠城は傘をさしながら双雨が来るのを待っていた。腕時計の針は午後二時を指している。話によればもうそろそろ来るはずだが、と考えていると、冠城の近くに黒いワンボックスカーが停まった。車のドアが開き、中から双雨が降りてくる。服のポケットにはてるてる坊主が仕舞われている。\n\n「急に呼び出してどうしたんですか」\n「いや……例の死体について分かったことがありまして」\n「……教えてください」\n\n双雨のその言葉を聞くと同時に、冠城は説明を始めた。\n\n「まず例の死体が見つかる条件についてです」\n「雨天時以外にあるんですか？」\n「はい。死体を調べている途中で共通点を見つけたんです。ちゃんと見ればわかるものなんですねえ」\n\n傘の柄をくるくると回しながら、冠城は話を続ける。\n\n「まず第一に。例の死体の発見者ですが」\n「……はい」\n「全員、死体の人と面識があるんです。家族、友人、恋人……とにかく親しい関係にある人が例の死体を発見しているんですよ」\n\n双雨が「なるほど」と言う。冠城は続けて言った。\n\n「そして第二に。例の死体はその死亡場所で発見されているんです」\n「……というと」\n「これは憶測でしかないのですが、きっと……」\n\n途端に雨の降る勢いが強くなる。雨粒が当たったことにより、傘がボロボロという音を出す。そして交差点の真ん中に雨粒が落ちて、瞬時に弾けて──\n\n「……例の死体は『親しい人に自分の姿を見せるため』に発生していると思うんです」\n\n──死体となった。\n\n出現した死体は二体。片方は男でもう片方は女。年齢は十歳ほどだろうか。交差点には冠城と双雨と、二体の死体しか存在していない。そして双雨はその死体に見覚えがあった。\n\n「……日翔と、星香？」\n\n双雨が名前──それも弟妹の──を呟く。どういうことだ、と考えながら双雨は冠城の方を見た。\n\n「これは、一体」\n「……この交差点、見覚えがありませんか」\n「何言って……」\n\n不意に双雨は昔のことを思い出した。ここは確か例の事故があった──弟妹が死んだ──場所だ。ということは、まさか。そこまで思案した後に双雨は声を発した。\n\n「この死体のトリガーとなった人物は……」\n「はい。双雨さんです」\n「……なんでこんなことを」\n\n冠城は柔和な笑みを崩さずに言った。\n\n「ちょうどいい人が双雨さんだっただけですよ」\n「だからって……やっていいことと悪いことがありますよね？」\n「まあ、それは置いておいて」\n\n苛ついている様子を見せる双雨を宥めながら、冠城は「本題はそこではなくて」と言って話を続けた。\n\n「双雨さんって結構冷たい人ですよね」\n「……何を言ってるんです？」\n「だって、ほら。そこに妹と弟の死体があるのに表情の一つも変えないじゃないですか」\n\n冠城の言葉を聞いた双雨が、怒鳴るようにして反論する。いつもと比べて何倍も強い語気だった。\n\n「当然じゃないですか！　突然こんなことが起きたら固まるに決まってるでしょう！　死体が目の前にあるのに何も感じないわけがないじゃないですか！」\n\n冠城は息を吐き出して言った。彼の視線が双雨の身体を射抜く。\n\n「前から疑問だったんです。なんで死体を目の前にしても動じないんだろう、って。死体回収の時も検死の時も、表情ひとつ変えずに死体を凝視している。そんなの、死体を見て精神的にクる人にはできませんよ」\n\n双雨がはっとする。双雨はなんだか自分の心の奥を見透かされているような感覚を覚えた。\n\n「……それは」\n「これは予想ですが。双雨さんは別に人が死ぬことなんてどうだっていいと思ってるんじゃないですか？」\n\n双雨が黙り込む。冠城は笑みを崩さずに言う。\n\n「気付いたんですよ。双雨さんって割と人の生き死にを気にしてないんだって」\n「……どこから気付いてたんですか」\n「ずっと前から……ですかね。具体的には河川敷で死体を発見したときからです。最も、確信に変わったのは今朝ですが」\n\n確かに何かを意識的に考えることは大切ですねえ、と言いながら冠城は言葉を吐き出し続けた。\n\n「その時に例の死体の共通点も分かったので、ちょっと確認がてら双雨さんを呼んだってわけです」\n「……それって」\n「まあ……平たく言えばアノマリーを私的に利用した感じですかね」\n\nなんでそんなことを、と言う双雨に対して冠城が応える。\n\n「気付かせたかったんです。別に過去を見つめることだけが正しいことじゃないって」\n「でも、ここまでする必要はなかったんじゃ」\n「それもそうですね。でもまあ、わたしは公私混同しちゃうタイプの人間なので」\n\nそう言った後に一呼吸置いて、冠城は言った。\n\n「……過去への向き合い方は人それぞれなんですよ。過去を乗り越えようとするのも、過去から逃げるのも、それは個人の自由なんです」\n\nだからわたしは双雨さんを咎めたりしません、と言い、冠城は職員用端末を取り出した。そしてそれを操作してサイトへと電話を繋ぐ。\n\n「……冠城です。先程アノマリーを私的に利用してしまいました」\n「なにを……」\n「何って自首ですよ。間違ったことをしてしまったので」\n\n道を間違えないと誓ったはずなのにな、と心の中で呟く。妹を殺す以外で道を間違えないと思っていたのに、こんなところで踏み外してしまうとは、と考えながら歩いていく。ここまで自分が変わってしまったのも彼女のお陰だろう、そう思いながら双雨の方を見た。\n\n雨の勢いは弱まっている。電話を終えた冠城は車に乗り、サイトへと戻って行った。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\nあれから数週間後。\n\n冠城は自宅にて出勤の準備をしていた。黒いスーツの上から白衣を着る。白衣の胸ポケット部分には小さく財団の徽章が取り付けられている。それを見ながら靴を履き、玄関扉のドアノブに手を掛ける。ドアノブを捻って扉を開けると蝶番の軋む音が聞こえていた。いつもの日常を感じながら車庫へと向かう。\n\nあの後、冠城は聴取を受けた。どうしてアノマリーを私的利用したのか、などの疑問に答える日々が続いた。解雇処置を受けても仕方がないな、と考えながら過ごしていたが、結果は違った。冠城に与えられた罰則は出勤停止と減給処分だけだった。聞く話によると双雨が弁明してくれたらしい。彼女にはいつも助けられるな、と考えながら、冠城は車のエンジンを起動させた。\n\nそして今日は出勤停止が解除──つまるところ勤務先であるサイトへのアクセスが許可──された日である。勤務が再開したので普通にサイトには赴かないといけない。本来であれば相当の気まずさを感じるところなのだろうが、冠城はそうは思ってなかった。双雨に感謝と謝罪を伝えないといけないと思っていたのだ。\n\n殴られても仕方ないな。\n\nそれでも行かねばならない、と思いながら車を発進させる。閑静な街中を一台のワンボックスカーが駆けていく。\n\n車窓から差し込んだ光が助手席に置かれたアルバムに当たる。冠城はそれを気に留めずにアクセルペダルを踏み込んだ。\n\n@@ @@\n\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-287-eav5/kugiri.png width=\"50%\" height=\"50%\"]]\n\n@@ @@\n\nその日の昼下がり。\n\n冠城はカフェテリアを訪れていた。冠城は手に缶コーヒー──それも生クリームや砂糖が大量に入った甘いもの──を持っている。彼女はここにいるはずだ、と考えながらいつもの席に向かう。\n\n──いた。\n\n心の中でそう呟いて、彼女の後ろから声をかける。\n\n「双雨さん」\n「……冠城さん？」\n\nやや驚いた様子で双雨が振り向く。冠城はにこやかな笑みを浮かべながら席に座り、手に持っていた缶コーヒーを差し出した。双雨がそれを受け取ってプルタブを開け、中身を口に含んだ。\n\n「……それにしても元気そうで何よりです。音沙汰がなかったから死んじゃったかと思いましたよ」\n「わたしは死にませんよ。……それに、なんでも逃げ出せばいいってもんじゃないですからね」\n「それもそうですね」\n\n双雨は窓の方を見ている。冠城はそれを見ながら言葉を吐き出す。\n\n「……この前は申し訳ありませんでした」\n「……はい？」\n\n双雨がこちらを向く。声から驚いていることが分かる。そんなことを気にせずに冠城は話を続ける。\n\n「オブジェクトの私的利用と、それに双雨さんを巻き込んだこと。他にも過去のことに触れるという失礼を働いたこと。本当に申し訳ありませんでした」\n「いや……急にどうしたんですか。別に謝らなくっていいですって」\n\nその言葉を聞き、今度は冠城が驚いた様子を見せた。謝ることは筋だと思っていたし、なんなら殴られると思っていた冠城にとって、そう言われることは予想外だったのだ。\n\n「だって悪いことをしてしまったし、謝らないわけには」\n「いいんですよ。……それに、わたしだって気付かされましたから」\n「……というと」\n\n双雨はコーヒーを飲みながら言った。\n\n「……わたし、今まで人の生死を気にしたことがなかったんです。勿論それが変なことってのは分かってます。だから表向きは死を悲しんでるように振舞ってたんですから」\n\n冠城が相槌を打つ。\n\n「だから、死を悲しむのは当然のことだと思ってたんです。死者には向き合わないといけない、死者のことは悼まないといけないってずっと思ってたんです」\n\n双雨が冠城の方を向く。セピア色の瞳が冠城を見つめている。\n\n「だから押し付けてたんです。悲しんで当然でしょ、って。……でもそれは間違いで、向き合い方は人それぞれだって。そう気付かせてくれたのは冠城さんなんです」\n「……なるほど」\n「だから謝らないでください。むしろ、こっちが謝らないといけないくらいなのに」\n\nそういうことだったのか、と心の中で呟きながら冠城は双雨を見つめていた。まっすぐな視線から彼女が真剣であることが伝わってくる。\n\n「……わたしも双雨さんに気付かされたんです。自分が過去から逃げ続けてるってことに。だからせめて感謝だけは伝えさせてください」\n\nありがとうございました、と言って冠城が頭を下げる。\n\n「こちらこそ、ありがとうございました」\n\n双雨はそう言って冠城に頭を上げるように促した。それに従って冠城が顔を上げる。双雨はニコリと笑って声を出した。\n\n「それじゃあこの話はここまでってことで！　何か他のことついて話しましょうか！」\n「……そうですね。そういえば家族写真のアルバムを持ってきたんですが……見ます？」\n「いいんですか？！　ぜひ見せてください！」\n\n微笑みながら二人は話を始めた。机に置かれた缶コーヒーを飲みながらアルバムを眺め、そこに宿る思い出についての会話をする。その表情はどこか明るく、これまで抱えていた悩みが少しではあるが解消されたことを示していた。",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "ジョンドゥコン24"
  ],
  "author": "terukami",
  "created_at": "2024-03-01T10:08:30+00:00",
  "updated_at": "2025-03-13T11:06:51+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "amaoto-to-zaregoto"
}