{
  "title": "「SCP財団」の歩き方",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n+ はじめに\n皆さんこんにちは。\nこのサイト、「SCP財団」は、オカルト、SF的な怪奇創作を投稿し、掲載し、評価し合うサイトです。\n始めてこのサイトに訪れた方々には、まだ何が何だか分らないことが多いと思います。\nSCPとは何か？Taleとは何か？カノンとは？\nブライト博士とは何者なのか？ワンダーテインメント博士は？\n認識災害とは何か？情報災害とは？ミームって？\n何が面白いのか？何を見ればいいのか？\nそんな疑問にお答えしましょう。\nこのページは、そんな「SCP財団を始めて訪れた読者の方々」へ向けたガイドとなっています。\n\n----\n+ 最初のSCP\nこのサイトを訪れて何を始めに読むべきか？\nSCP財団のサイトに関係する人物ならば、口を揃えて言うでしょう。\n//「[[[scp-173 |SCP-173]]]を読むといいよ！」//と。\n173はSCPの中でも最も最初に書かれたもので、内容もシンプル、画像もあり、分かりやすいという特徴があります。\nさて、SCP-173をとりあえず読んでみて、他の記事が気になった人は、次に[[[archived:heritage-collection |殿堂入りコレクション]]]にリストアップされている記事を読むとよいでしょう。殿堂入りコレクションとは、いわば「SCPの傑作選」であり、そのどれもが古くからサイトに存在し、SCP財団の世界観の基礎を作り上げた作品たちです。\n\nそう、**世界観**。SCP財団の創作はどれも、共有された一つの世界観を元に書き上げられています。それについては後に説明します。「[[[about-the-scp-foundation |SCP財団とは]]]」のページに簡潔に纏めてあるので、気になった人はこちらも読んでみるといいでしょう。また、「[[[mackenzie-glossary |マッケンジー博士の用語集]]]」を読むのもいいかもしれません。\n\n一つ覚えておいてほしいのが、「**SCP-001を最初に読まないほうがいい**」ということです。\nナンバーが若いから最初に読もうとして、あまりの難解さにSCPを読むのをやめたという人は意外と多いと聞きます。読めばわかりますが、001の記事は複数あります。詳細な説明は省きますが、001に当たる記事は「他の全ての怪異の元凶」や「財団の隠された起源」についての記事であることが多く、小説で言えば最終章みたいなものです。\nなので、SCP-001を読むのは他のSCPをある程度読破してからにしましょう。\n\n殿堂入りコレクションの作品がおおよそ読み終わったのなら、あとは好きなように読んでゆけば構いません。大まかな傾向として、ナンバーが３ケタ（つまり、SCP-002からSCP-999）の作品は初期に書かれたものが多いので、内容がシンプルにまとまっていることが多いです。1000から2999にかけてのナンバーは、記事の中に大きなどんでん返しが有ったり、実在の事件・人物に絡めたものが多かったりと、物語性が強いものが多い傾向があります。\n\n----\n+ 設定集とTale\nSCP記事を読んでいると、よくわからない単語に直面することが多くあります。例えば「情報災害」、「認識災害」、「ミーム汚染」、「記憶処理」、「オブジェクトクラス」といったものや、「カオス・インサージェンシー」「ファクトリー」「ワンダーテインメント博士」といった団体名・個人名。あるいは「O5」「エージェント」などの役職名などがあるでしょう。\n細かく設定が存在しないものもありますが、多くの記事で使われる設定は、専用のページが設けられていることがあります。\n「[[[object-classes |オブジェクトクラス]]]」、「[[[security-clearance-levels |セキュリティ＆クリアランス]]]」、「[[[groups-of-interest |要注意団体]]]」、「[[[secure-facilities-locations |セキュリティ施設]]]」、「[[[task-forces |機動部隊]]]」などがそれです。\nこれらのページは、サイトの右上にある「SCPの世界観」というタブに纏められています。こういったひとまとめにされた設定を「カノン」と呼びます。このページでは、これまでに出てきた「SCP財団の世界観の基本となる設定」の事を「基本カノン」と呼ぶこととします。\n\n基本カノンに含まれる設定の中でも、特にバリエーション豊かなものとして、「要注意団体」があります。\n要注意団体とは、財団の様に、異常性を持つ物品や現象に関係する活動を行っている、財団以外の組織あるいは個人の呼称です。彼らは例えば、オブジェクトを破壊しようとしたり、売買したり、制作・建造・創造したり、崇拝したりします。\n要注意団体の中でも比較的多くの記事に登場するものを以下に記します。\n* ワンダーテインメント博士　財団とは基本的に敵対関係にあります。この名前は個人を指すものなのか組織名なのか、男性か女性かなどは全く不明です。「ワンダーテインメント博士」は玩具屋であり、様々な異常性を持つ玩具を製作しています。**関連記事**：[[[scp-445 |SCP-445 - \"ワンダーテインメント博士のスーパー・ペーパー\"]]]\n* 世界オカルト連合(略称：GOC)　財団とは敵対することもあれば、協力することもあります。財団に次ぐ大規模な組織であり、世界的なオカルティストや科学者の集団です。活動内容は財団と似ていますが、財団が異常物品を収容・保護しようとするのに対し、彼らはそれを破壊・無力化しようとします。**関連記事**：[[[scp-1609 |SCP-1609 - 椅子の残骸]]]\n\nさて、SCPの記事を見ていて、「なんか小難しい書き方してるのが多くてちょっと息抜きしたいなー」なんて思っている人もいるかもしれません。そんなあなたにお勧めするのが「[[[foundation-tales |Tale]]]」です。これは、カノンに従って書かれた「SCPの小説」です。Taleの中では、SCP記事に書かれたオブジェクト（Skip）たちや、財団で働く職員の人々の活躍や、日常、戦いや恋愛などが描かれています。多くの場合短編ですが、連作や長編のTaleもあります。\n\nTaleにはいくつもの作品があります。なので、その中でも、SCPに関する予備知識が不要で、個人的におすすめの作品を以下に記します。\n* [[[bees |ハチ]]]　特定のSCPが出るわけではないですが、不可解で、面白いホラー作品です。\n* [[[break-on-through |第四の壁]]]　第四の壁とは、フィクションと現実の境界の事。つまり……\n* [[[document-recovered-from-the-marianas-trench |マリアナ海溝から回収された文書]]]　滅びゆく世界を描いた短編です。後にとあるSCP記事にてこのTaleの設定が使われました。\n* [[[d-class-orientation |Dクラスのオリエンテーション]]]　「オリエンテーション」と付く記事は、小説としても設定集の一部としても楽しめます。これもその一つ。\n\n----\n+ 人事ファイル（著者ページ）\nTaleやSCP記事の中には、何度も登場してる財団職員がいると思います。例えば「ブライト博士」「ギアーズ博士」「コンドラキ博士」、「クレフ博士」に「ライツ博士」。「エージェント・ストレルニコフ」などがそれに当たります。\nこう言ったキャラクターは、多くの場合「[[[international-members-pages |著者ページ]]]（旧題：財団職員）」のページに載っている、著者たちのアバター……つまり、作者の写し身、もっと雑に言えば「オリキャラ」です。「財団職員」のページは、「誰が何を書いたのかを纏める」ページで、「自分が書いた報告書は、設定上は財団の職員が書いたもののはずだから、私の代わりに彼が（財団の世界で）記事を書いたんだよ」という意味を持って、「作者の代理である財団職員の情報」が書かれていることが多いです。\n人事ファイルに載っている職員の人々もSCP報告書と同じくらい個性的で、彼らの情報をもとにTaleが書かれることも多くあります。財団の世界観をよりじっくりと楽しみたいのなら、ぜひ人事ファイルにも目を通してみるといいでしょう。\n一つ気を付けてほしいのが、「人事ファイルに書いてあることはあまり真面目に受け取らない方が良い」ということです。\n人事ファイルは他の記事と違い、基本的には削除されません。なので、わりと適当なことが書いてあります。例えばスプーンの財団職員がいたり、パイだったり、カマキリだったり、サボテンだったり、触手モンスターだったりします。\n人事ファイルは楽屋ネタのようなものなので、あまりめちゃくちゃなことが書いてあっても話半分に読むのがいいでしょう。\n\n人事ファイルの中でも特に、TaleやSCP記事によく登場する人物[[footnote]] ちなみに、いくつかの実験記録に登場してる「キング博士」という人物がいるが、彼の人事ファイルはない。他の人事と違い、「中の人」がいるわけでなく、完全に架空のキャラクターとして作り出されたのだ。 [[/footnote]]を以下に記します。\n[!--ただし、人事ファイルについての記事は日本支部にはまだ転載が進んでいないので、非公式翻訳Wikiへのリンクを貼らせていただくこととします。\n（非公式翻訳Wikiの、職員ページ一覧はこちらになります。）--]\n* [http://scp-jp.wikidot.com/dr-bright-s-personnel-file ブライト博士の人事ファイル]　ブライト博士は「財団で一番のいたずら者」、トラブルメーカーとして多くのTaleで活躍します。\n* [http://scp-jp.wikidot.com/dr-gears-s-personnel-file ギアーズ博士の人事ファイル]　非常に冷静で、感情を表に出さない理性的な人物です。もちろん人間です。機械ではありません。\n* [http://scp-jp.wikidot.com/drclef-member-page クレフ博士の人事ファイル]　何やら奇妙な過去を抱えたミステリアスな人物です。彼もまた多くのTaleに登場し、読者は彼の過去を垣間見ることが出来るでしょう。\n* [http://scp-jp.wikidot.com/iceberg-personnel-file アイスバーグの人事ファイル]　ギアーズの助手です。体温が-7℃という特性を持っています。彼は偏屈で、爆発物マニアです。\n\n----\n+ カノン\n先程、「カノン」の話をしましたが、実はカノンは「基本カノン」以外にも存在します。財団についての基本的な設定とは別の設定を元に作られたカノン。分かりやすく言えば、「並行世界」です。シリアスな小説や漫画で、学園もののパロディが刊行されていることがあると思います。ああいうものです。\n[!--ただし、カノンについての記事も人事ファイルと同じく転載が進んでいないので、非公式翻訳Wikiへのリンクを貼らせていただくこととします。--]\nそれらのカノンについて纏められているのがこの「[http://scp-jp.wikidot.com/canon-hub カノンメインページ]」です。\n「財団が最初から存在しなかったら」「財団の世界がギャグマンガの様になんでもありだったら」「財団のある世界が滅んだとしたら」など、様々なIfストーリーのTaleを楽しむことが出来ます。\n\n----\n+ JokeSCP\nSCPの中には、思わず笑えてくるようなものがあります。例えば[[[SCP-2662]]]のように。しかし、それらよりもっと、ばかばかしくて、全力でふざけた報告書。そんな記事も財団には存在します。\nそれが[[[joke-scps |JokeSCP]]]です。ナンバーの後に-Jが付くこのSCPたちは、SCP財団の設定をつかって書かれたギャグです。何でも無いものにビビって収容しようとする財団の記事や、財団記事の作者を皮肉った記事など、さまざまなものがあって、かつ気軽に楽しめるのが特徴です。\n\n特に人気の高いJokeSCPを以下に並べます。\n* [[[scp-j |SCP-____-J - 先延ばｓ]]]　読めばわかｒ\n* [[[scp-006-j |SCP-006-J - 一体全体アレはナニ！]]]　おぞましい怪物どもの画像があります。心臓の弱い方はお気をつけを。\n\n----\n+ 日本支部\nSCP財団日本支部では、本家記事の翻訳だけでなく、日本支部オリジナルのSCPやTale、カノンが掲載されています。\n雰囲気としては本家で言うところの1000番以降の作品に近く、シンプルな作品より奇をてらった作品やひねりのある作品が多いので、私はまず翻訳記事をある程度読んでからこちらを読むことをお勧めします。\n基本的には翻訳版と同じなので、各ジャンルの説明は割愛します。\n日本で書かれたSCPは、ナンバーの後に「-JP」が付きます。日本産のJokeなら「-JP-J」です。\n\n初心者の人におすすめのSCP-JP\n* [[[scp-094-jp |SCP-094-JP - 海洋人間]]]　-JPの中では最初に投稿された作品です。\n* [[[scp-100-jp |SCP-100-JP - 屋根裏部屋の宇宙]]]　危険性が分かりやすく、短いSF記事です。\n* [[[scp-210-jp |SCP-210-JP - 金属生命体]]]　これも、ホラーというよりSF寄りの記事です。\n* [[[scp-910-jp |SCP-910-JP - シンボル]]]　他の記事にはないとある個性があります。何かって？それは見てのお楽しみ。\n\n初心者の人におすすめのJokeSCP-JP\n* [[[scp-710-jp-j |SCP-710-JP-J - 財団神拳]]]　あちょー！\n* [[[scp-xxx-jp-j |SCP-XXX-JP-J - untitled]]]　致命的な精神汚染をもたらす、ありとあらゆる計器を使っても検知不可能な存在です。\n\n登場率の高い日本支部職員の人事ファイル\n* [[[author:mary0228 |前原博士の人事ファイル]]]　バイタリティの高い行動派の人物です。様々なTaleに登場し、直感と行動力で事件を鎮圧します。\n* [[[author:tokage-otoko |エージェント・カナヘビの人事ファイル]]]　カナヘビです。人間ではありません。悪知恵の働く老獪な職員です。\n* [[[author:kwana |桑名博士の人事ファイル]]]　常に着ぐるみを着ている不思議な人物です。見た目に反して常識人でもあり、同時に苦労人でもあります。\n* [[[author:kidonoi |諸知博士の人事ファイル]]]　詳細不明の妖しげな人物です。記憶と忘却の専門家でもあります。\n\n初心者の人におすすめのTale-JP\n* [[[shinjimao02 |夏休みの偽装工作──SCP-228-JP隠蔽任務]]]　財団の仕事は、確保、収容、保護……それと、隠蔽。[[[scp-228-jp |SCP-228-JP]]]と一緒にお読みください。\n* [[[tick-tack |刻々]]]　年をとると時間が経つのが早く感じていけねえや。\n* [[[seafield13-tale-2-2 |青空]]]　財団が日本にやって来た日。\n* [[[takamata-chili-sauce |宇喜田博士のチリソース煮]]]　今夜の献立はこれで決まり。[[[author:ukit |宇喜田博士の人事ファイル]]]を先に読んでおくことをお勧めします。\n\n\n+ 注目記事\n最後にもう一つ紹介させていただきます。\n財団では、毎月トップページに「今月の注目記事」が掲載されます。\n今までに「注目記事」に選ばれた作品を辿ってみるのも面白いのではないでしょうか？\n* [[[featured-scp-archive-en |翻訳版「注目SCP」]]]\n* [[[featured-tale-archive-en |翻訳版「注目Tale」]]]\n* [[[featured-scp-archive |日本支部の「注目のSCP一覧」]]]\n* [[[featured-tale-archive |日本支部の「注目のTale一覧」]]]",
  "tags": [
    "jp",
    "エッセイ"
  ],
  "author": "hal_aki",
  "created_at": "2016-03-16T18:22:14+00:00",
  "updated_at": "2021-01-10T16:22:55+00:00",
  "rating": 111,
  "_site": "scp-jp",
  "_fullname": "arukikata"
}