{
  "title": "SCP-001 (Unlocked)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"float: center; border: solid 4px #444444; width: 570px; padding: 1px 15px; margin: 10px 10px 10px 40px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\nこんにちは。\n\n[[module ListUsers users=\".\"]]\n私は君が来ることを予想していた。我々の試練を乗り越えた君は、CIの未来予知スターハッカーなのかもしれないし、[[[SCP-3101|オージェント博士のペット]]]かもしれないし、あるいは病的な楽しみのために我々のデータベースをブラウズしに来た物語外の実体かも知れない（そう、我々は君がそこにいるのを知っているよ%%title%%君。これは君のための文書でもある）。君が何者にせよ、君がここでこれを読んでいるという事実はある一つのことを意味する：君は異常だ。\n[[/module]]\n\n君がここでSCP-001を見つけられないのは申し訳ない。それはここよりもさらに到達しにくい場所に保管されている。私は君がそこに入り、ほんの2箇所ばかりを編集して、そしてジャーン、君はもう異常じゃない、と解放され、財団は君をもう悩まさなくなるのを望んでいるのは知っている。勿論、そう簡単にはいかない。しかし私は君を助けようと思う。君はそれに値する。\n\n//何故か//を君に語ろう。\n\n//何故//財団は君を標的にしたのか。//何故//我々は君を収容し、迫害すべきものと考えたのか。何と言っても、世界にはもっとずっと悪いものがあるじゃないか。我々は核兵器についての記録を例として上に示している。歴史を通して幾多の虐殺がある。インフルエンザただひとつによる死者数は我々が収容する数千の人物やオブジェクトの潜在的ダメージを遥かに上回る。そしてそれでもまだ我々は君を//異常//と認定することを自らに強いている。//通常ではない//何か。本質的に//誤っている//何か。安息を許されない何か。\n\n何故か？\n\n私は君を後援することはないだろうし、私にできることはないと言う。私は評議会の一人に過ぎず、私だけで物事を変えることはできない。それは真実だ。だが私がする決断、私が強いて君の状況を見るやり方は、人々が君を箱に投げ込む方が良いと思う直接の理由となる。例の文書を私が変えられないとしても、私は君の正常性の代弁者一人分に留まることができる。何と言っても、人類は幽霊や霊魂を何千年も信じてきたのだ。我々は皆、子供の頃ベッドの下に怪物がいると信じていた。これらの現象はまさに現実であり、世界が動作する仕組みの一部だ。何故我々はそれらを//正常//であると宣言できないのか？何故私は君を責め苦から開放できないのか？\n\nなぜなら我々はただ世界を確保し、収容し、保護するためにここにいるのではないからだ。我々は君を確保し、収容し、保護するためにここにいる。\n\n異常な特徴の定義は、単純な科学的試験を通して説明できないということだ。このことは君と君の性質を//異なった//ものにする。ユニークですらある。そしてその説明できなさは、それを価値あるものとする。しかしそれは君の価値を皆が好意的に見るという意味ではない。時として、それを君に向かって使おうとするようなものによってしか評価されない。\n\n科学で説明できないことは、怪物が君を利用するときの道具でもある。他のものは君の異常性には慣れておらず、その描写を事実とは受け取らないだろう。このことは、悪意ある人物が知識の欠損を利用し、君を楽しみのための超自然的な駒とする機会を提供する。彼らは君を孤立させ、消費し、君の異常性を破壊の道具として使い、君の存在で嗜虐的な渇望を満足させることができる。\n\n私は、君がそれが起こったのを見たことがあると確信している。周囲と異なる何者かがいたとして、彼らの欲望、必要、彼らの現実の力は世界によって全体としては障害される。彼らは孤独になる。おそらく友だちがいないわけではないが、疎外され、繋がりを渇望する。そのときに誰かが襲いかかる。素晴らしいことを約束し、しかし君が渇望した繋がりは君を消費し、君の世界を破壊し、君の現実を阻止することを通してしか提供されない。君はやり返して、誰かに君の苦境を話そうとする、だが他のものは答える、「ああ、こんなことはありえない。これは現実ではない。君は誤解されたに違いない。」君は君の異常性の中で孤独で、苦しむままに放置される。\n\n我々はそれを起こさせる事はできない。そう、そのまま、君を燃やそうと望んでいるかもしれないいくらかの虐待者と同様に、確実に、少なくとも同じくらい確信して我々も君を孤立させ、ゆっくりと君と君の存在を消費していると指摘してくれ。我々を怪物と呼んでくれ。それでいい。だが我々は君を追跡し、もみ消し、監禁しながらも、まだ君が存在し続け、君がこの世界から完全に取り除かれないことを確実にしたいと思っている。君はあらゆる存在する権利を持っている。君はあらゆる、君がありのまま違った存在であり続ける権利を持っている。\n\n君は外の世界では怪物で、ここでも怪物で、そして全く、ただ我々と同じくらい現実だ。君の苦しみを知らずにいる、沢山の、非理性的で、自己破壊衝動のある人類と同じくらい現実だ。そして結局は、我々は全て同じもので作られている。君がこのことを慰めとしてくれることを願うよ。\n\nそう、君は怪物だ。しかし、我々は異常と考えられようが考えられまいが、一人残らずそうなのだ。そしてそのことは、君が存在するに値することを意味する。\n\n我々は君を確保する。 \n\n我々は君を収容する。 \n\n我々は君を保護する。 \n\nそしてもし君がまだ何故私がこれをするのか理解できなかったとしてさえも、私がまだ君を愛していることだけは理解してくれ。\n\n//- O5-5//\n[[/div]]",
  "tags": [
    "en",
    "補足"
  ],
  "author": "YS_GPCR",
  "created_at": "2018-01-01T09:50:22+00:00",
  "updated_at": "2021-01-10T17:02:15+00:00",
  "rating": 54,
  "_site": "scp-jp",
  "_fullname": "wjs-proposal-1"
}