{
  "title": "SCP-2657",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2657\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2657は防音加工された節足動物用収容セルに収容されます。表面はすべて1.5cmのスチール鋼板で補強されます。ニューイングランド地方アカディア地域の森林と同様の温帯混交林の生態域を再現した環境で、空調は標準的な温帯に設定されます。\n\n照度は約10カンデラ毎平方フィートまたは100ルクスに維持されます。清掃中か収容違反シナリオの可能性がある場合、1000カンデラ毎平方フィートまたは11,000ルクスに上げられます。\n\n月に一度、サイトの抽選プログラムでランダムに選ばれる雇用番号の2人のDクラス職員が収容セルから排泄物、囮、余分な量の糸などを除去するために指名されます。\n\n**説明:** SCP-2657はコガネグモ科（円網を張るクモ）の仲間によく似たクモ型生物です。\n\nSCP-2657は脚の長さが2.7mあり、体長0.9m、体重が28.4kgあります。頭胸部を覆うキチン質の表皮は黒く、脚にまで及ぶ銀色の横縞が入っています。目、触肢、腹部には銀色と黄色の斑点があります。\n\nSCP-2657は強力な神経毒を注入することができる一対の鋭い鋏角を持ちます。毒が注入されると、SCP-2657はさらに獲物を糸で巻き付けて動けなくし、その後1～12時間にわたって獲物に消化液を流し込みます。有機物がある程度消化できる状態に溶解すると、SCP-2657はさらに鋏角と触肢で破壊し、\"液体\"になった状態を摂取します。必要に応じて、この摂取中にSCP-2567は毒を注入し続けます。[[footnote]]注入と消化時間は餌の大きさ、健康状態、気性によって変化します。[[/footnote]]\n\nSCP-2657は糸を使った投げ縄やクモの巣の罠など、いくつかの狩猟方法を活用します。最もよく見られる狩猟方法は囮と共に用いられる狙った獲物の声真似です。SCP-2657は人間の英語での話し声を含め、様々な動物の真似をできます。SCP-2657の子の死体解剖や生体解剖により、上記の発声ができる関節などの解剖学的特徴は一切ないことが明らかになり、書肺の存在が異常性の原因であることをさらに裏付けています。\n\n対応する囮はSCP-2657が出す糸と入手可能な廃棄物によって製造され、通常声真似をしている種の像を形成します。獲物をおびき寄せるためにSCP-2657は糸で囮を操りながら隠れ、声真似を行います。\n\n最も多い生産された囮は約6歳の苦痛を受けている人間の子供です。この狩猟行動は夜間か暗闇[[footnote]]約0.1カンデラ毎平方フィート[[/footnote]]でのみ行われています。\n\nSCP-2657の知能試験はすべて失敗しています。\n\n**補遺 16192 - 12A**\n\n> **初めに:** [データ削除済]でのSCP-2657捕獲に関するインタビュー 16192-12Aからの抜粋です。\n> \n> **対象者:** 第二機動部隊イータ-7 (\"クリーピー・クロウリーズ\") アンドリュー・ベイカー隊長\n> \n> **インタビュアー:** アイザック・デフォー研究員\n> \n> **<2016年7月10日 東部標準時6:51 記録開始>**\n> \n> **ベイカー隊長:** …我々は町はずれの工場に続く下水道を通って対象を追っていました。約500mの境界線を確立しました。工場は──10、20年──放棄されていて、その場所に続く玄関ドアすらありませんでした。私は調査のためにドローンを中に飛ばすよういいました。\n> \n> **デフォー:** それで何を見つけたんですか？\n> \n> **ベイカー隊長:** 最初は何も異常はありませんでした。真っ暗でした。割れたビール瓶、ファストフードの容器、汚れたマットレス、担ぎ棒。大体予想したものでした。工場をおそらく30フィート進んだところで、とても暗かったので赤外線暗視装置をつけました…\n> \n> **ベイカー隊長:** …その時彼らを見ました。死体です。工場の床に散乱していました、 彼ら三人とも、干からびていました、縮小包装されたみたいに。\n> \n> **デフォー:** 最近行方不明者届はありませんでしたか？\n> \n> **ベイカー隊長:** ある女の子[[footnote]]約█████に███████で██████████ ███████ █████から姿を消したレイチェル・██████。地元の当局により、██ ██████████  ██████に落ちて溺死したと推定されましたが、遺体はまだ回収されていません。[[/footnote]]を除いて町に行方不明の報告があった人はいませんでした。まだデータを再調査していますが、このことについては何一つ確認されていません。しかし最近ペットの行方不明の数が同時期に急上昇しているそうで、都心部にはネズミが一匹もいません。\n> \n> **デフォー:** なぜそのことに注目しなかったのですか？我々はそのようなことには注意するはずですが。\n> \n> **ベイカー隊長:** 確かに、警告の要因ですが、これがボストンやニューヨークで起こったことではないことを心に留めなくてはなりません。都会ではありませんし、周辺の地域のほとんどが田舎です。そしてネズミの個体数は移り変わることで有名です。群れは一年を通して常に変化があります。人間性と結びつけると──ネズミがいないことは報告しない傾向にあります──それが我々にミスさせました。\n> \n> **デフォー:** それと死体については？\n> \n> **ベイカー隊長:** 工場から少し歩くと貨車操車場があります。私の推測では彼ら全員は短期労働者として帰っていたんだと思います。\n> \n> **デフォー:** なぜ中はそんなに暗かったのですか？捕獲の最終段階は昨日の午後に行ったはずですが。\n> \n> **ベイカー隊長:** ええ、その地域は13時頃でしたが、工場の窓──マンションやロフトに改装する古い工場でしか今時見ないスチール製の開き窓が──すべてクモの巣に覆われていました。 窓ガラスはなく枠組みだけ、なので隙間風があり、クモの巣が…カーテンとも言えるでしょう…動いていました、まるで建物全体が息をしているように。強い風が吹くとクモの巣は大きくうねりました。まるでヨットに乗っているようでした。\n> \n> **デフォー:** クモの巣の構造を述べてくれますか？\n> \n> **ベイカー隊長:** 物干し綱でなびいているシーツに似ていました。クモの巣のようなものには実際にはない構造です。ドローンが工場の奥にさらに進んでいくと、我々は████に出てくるような床に山積みになった操り人形を見つけました。\n> \n> **デフォー:** 操り人形について詳しく説明してくれますか？囮のことですよね？\n> \n> **ベイカー隊長:** ええ、囮です。いろんな動物がありました。大半は犬や猫でしたが、カエルや鳥も見たはずです。一部はあるべき姿が見てわかりません、しかし対象が練習し続けていた進化が見えます。段々上手になっていました。\n> \n> **デフォー:** ヤツが練習していたと思っているのですか？試行錯誤して学んでいたと？\n> \n> **ベイカー隊長:** 明らかでした。最初のデザインは雑で、子供が学校から家に持ち帰ってくるようなものでした。そしてそれらは古いものだとわかります、なぜなら山積みの人形の一番下にあったからです。そしてさらに汚れていました。高いほうほど操り人形は上手に作られていました、この1つはむしろ動物の風船に近く、また別の1つはパピエマシェのようでした。岩の層のような進行が実際に見えます。最上層には人間、子供サイズのマリオネットがありました。最も本物に似ていたものは髪の毛や目や少しばかりの服すらありました。まるでつぎはぎのフランケンシュタイン人形でした。\n> \n> **ベイカー隊長:** 人形を超え、建物の裏に、地下1階を超えて地下2階まで続いて、床が崩れていました。穴がありました、深さ約20フィート、直径おそらく10フィート、幅はその2倍ありました。その穴はさらに多くのクモの巣が張られていました。我々はドローンを進ませ数百、もしかしたら数千ものビー玉大の卵を見つけました。\n> \n> **デフォー:** ドローンで気象を測りましたか？えーっと…気圧は？\n> \n> **ベイカー隊長:** なぜ？我々が集めた卵を孵化しようとしているのですか、博士？\n> \n> **デフォー:** すいません、隊長。私は権限を与えられて──\n> \n> **ベイカー隊長:** ええ、わかっています。聞いたことは忘れてください。それはしたはずです。データを送りますね。\n> \n> **デフォー:** あなたが入るように命令を出したときのですか？\n> \n> **ベイカー隊長:** その通りです。卵を見つけた後ドローンを工場の天井に飛ばして、全てのハードウェアでスキャンを行う巡回モードに設定しました。まだ対象との接触はありませんでしたが、とりあえずポイント上の火炎放射器を使うように命令をしました。その時卵は孵化しそうにありませんでしたが、リスクを冒す余裕がありませんでした。ひょっとしたらいくつかはすでに孵化していたかもしれないからです。その時我々は聞きました──かすかでしたが間違いありません。\n> \n> **デフォー:** 何を聞いたんです？\n> \n> **ベイカー隊長:** 歌声です。アイツは歌っていました。\n\n\n\n[[collapsible show=\"+ コミュニケーション実験 16195 - 07E\" hide=\"- コミュニケーション実験\"]]\n> **実験 16195:**  アイザック・デフォー研究員によって行われたセルのインターホン装置を通してコミュニケーションをとる試み。\n> \n> **対象:** SCP-2657\n> \n> **<2016年7月13日 東部標準時21:00 記録開始>**\n> \n> SCP-2657はイエネコ（Felis catus）の声真似をしながらふ節でセルのドアの底面をひっかいている。\n> \n> **デフォー:** ドアから離れてください。\n> \n> **SCP-2657:** お願い！助けて！\n> \n> **デフォー:** 私はデフォー博士です。あなたを助けるつもりですが、そのためにはあなたの協力が必要です。わかりましたか？\n> \n> //SCP-2657は天井のスピーカーに近づきその位置を突き止める。//\n> \n> **SCP-2657:** お願い！\n> \n> **デフォー:** あなたの名前を教えてくれますか？\n> \n> **SCP-2657:** お願い！足を怪我した。助けて。\n> \n> //SCP-2657は壁を登り触肢を使ってスピーカーを調べている。//\n> \n> **デフォー:** 足が痛いのですか？あなたを見てあげられるのですが、私のためにやってほしいことがあります。あなたの名前は何ですか？\n> \n> **SCP-2657:** 私の名前はレイチェル、あなたは？\n> \n> **デフォー:** レイチェル、私の名前は…アイザックと呼んでください。私の名前はアイザックです。はじめまして、レイチェル。アイザックと言ってくれますか？\n> \n> **SCP-2657:** いや、こっちに来て、馬鹿が。\n> \n> **デフォー:** レイチェル、アイザックと言ってくれますか？10まで数えられますか？数字を数えられますか？1、2、3…次は何かわかりますか？\n> \n> **SCP-2657:** 私の名前はレイチェル。足を怪我した！助けて！ママ！お願い！\n> \n> **デフォー:** あなたを助けるつもりですが、まず少しだけ質問に答えてほしいのです。10まで数えられますか、レイチェル？数字を数えられますか？1、2、3…次は何かわかりますか？\n> \n> **SCP-2657:** 足が痛い。お願い！こっちに来て！助けて！\n> \n> **デフォー:** 私は助けようと──\n> \n> **SCP-2657:** 帰りにキーストーンのビールを飲みにいこう。お前はどこにいるんだ？[歌声]While the sun is bright, or in the darkest night... [[footnote]]訳注：ローリング・ストーンズの楽曲「ルビー・チューズデイ」の歌詞 [[/footnote]]\n> \n> **デフォー:** レイチェル──かわいらしい名前ですね。誰がその名前をつけてくれたんですか？ママがつけてくれたんですか、レイチェル？\n> \n> //SCP-2657はスピーカーの周りをうろついている。//\n> \n> **SCP-2657:** ママ！レイチェル。これは現実じゃない。遊びたいの？\n> \n> //SCP-2657は立ち上がり前脚でスピーカーを踏み鳴らしている。//\n> \n> **デフォー:** 私はあなたを助けようとしています、レイチェル、しかし私に話しかけなくてはなりません。どうすればあなたを助けられるか教えてください。\n> \n> **SCP-2657:** ボストンにいた頃に貨物船に乗って足をひねった。足が痛い。こっちに来て。お願い！私から離れて！ママ！\n> \n> **結果:** //SCP-2657は脚で突き刺しインターホンスピーカーを破壊している。その爪はスピーカーを貫きセルの壁に5cmの深さの穴を開けた。//\n> \n> **分析:** SCP-2657は言葉によるコミュニケーション能力に欠けています。SCP-2657は英語で500語以上の単語を発しましたが、これは会話の模倣であり、対象は簡単な質問に答えることや、少しも正確性のある会話をすることはできませんでした。実験中の冒頭の肯定的な反応はそれ以降反響言語として片付けられています。声真似はアフリカのヨウムといった\"話す鳥\"と同等であり、狩猟方法として発展してきたようです。\"お願い\"や\"助けて\"といった特定の語句の発生頻度は、捕食にかつて成功したため他の言葉より発生頻度が高い可能性があります。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "クモ",
    "捕食",
    "擬態",
    "毒性",
    "生命",
    "音波"
  ],
  "author": "kai58",
  "created_at": "2019-06-07T08:45:23+00:00",
  "updated_at": "2024-02-21T12:28:07+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-2657"
}