{
  "title": "SCP-1303",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1303\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1303の所在地は入口から1km離れた地点に、標準的な防犯フェンス、カメラ、および立入禁止の標識を設置することで封鎖してください。4名のエージェントからなるチームはアメリカ合衆国国立公園局管理者の制服を着用してSCP-1303の入口付近で常に待機し、民間人の接近を阻止してサイトから立ち去るよう指示してください。収容違反が発生し許可のない人物がSCP-1303に接近してきた場合、4名のエージェントのうち2名が綱でサイトに入り、侵入者を生きたまま回収することを試みてください。回収に成功した場合、Bクラス記憶処理を施して当該人物を安全な距離まで移送してください。\n\n**説明:** SCP-1303は[編集済]に存在する11の自然洞窟関連群であり、1つの既知の地表の入口と一連の相互に接続している通路があります。洞窟の大きさは幅10mから37mの範囲で、最大深度は地下120mに達します。この場所にはSCP-1303-1およびSCP-1303-2と指定された2つの潜在的に関連する現象が存在しており、この地点の異常な特性を構成しています。財団がサイトを所有している全期間を通じて、SCP-1303-1および1303-2の影響範囲の重複は観察されたことがありません。\n\nSCP-1303-1はその領域内に音響伝達が完全に停止することから成る断続的な効果です。入り口の洞窟を含むSCP-1303網に繋がるすべての洞窟で発生することが知られていますが、識別可能な出現パターンは不明です。この現象は5分から4時間まで幅広く様々な時間にわたって持続し、その境界は現在影響を受けている洞窟の境界を超えて広がることはありません。SCP-1303-1の領域内では、領域内の音源が外に向かって伝わるか、あるいはその逆の場合であるかにかかわらず、いかなる種類の音波も発生または検知することはできません。この影響は機械装置と生物の両方に及びますが、生きた対象が存在する場合にのみ発現することが知られています。影響を受けた機械装置は音波を送信または検出できないことを除いて、完全なすべての機能の兆候を示します。SCP-1303-1の影響範囲内にいる人物は忍び寄られたり尾行されているような感覚、視界の隅から何かが動いているのが垣間見えたこと、そして逃げるか振り向いて何者かと対面したいという衝動を高めたということを持続的に報告しました。すべてのこのような場合、電子媒体や他の人物は想定される\"追跡者\"を通常は感知および検出できませんが、影響を受ける地域内にいる複数の職員はそれぞれそのような感情を個別に体験します。平衡感覚と方向感覚はわずかな反響音に依存しているため、逃げようとする人は負傷する危険性が高いです。\n\nSCP-1303-2はSCP-1303-1と同様の効果ですが、音波を積極的に抑制するのではなく、赤外線、または紫外線の発生または視覚的な検知を完全に抑制する現象です。入口の洞窟を除くSCP-1303洞窟のいずれかで発現し、5分から9時間以上持続します。SCP-1303-1と同様に、それは他の方法で動作を妨げることなく生きた対象と機械装置の両方に影響を与え、生きている対象が存在する場合にのみ現れますが、その効果は対象が効果範囲を離れた後も可変期間持続します。\"外側\"から見ると、この現象は固体の不透明な黒い壁のように見えますが、物理的な耐久性をを持たずに自由に横断することができます。\"内側\"からは、発信源の場所にかかわらず、いかなる種類の視覚的入力も記録されません。SCP-1303-2実例の内部にいる間、職員は洞窟の背景音について、近づいてくる何らかの生物もしくは物体の接近を示す音を聞いたと報告しています。音の正確な詳細は様々ですが、すべての場合において何かあるいは何者かがゆっくりと悠然なペースで対象に接近する気配を示しますが、そのような音は記録装置によって登録または検知されません。SCP-1303-1と同様に、この効果に曝露すると影響を受けた対象は異常に強力な攻撃・逃避衝動が引き起こされ、SCP-1303の起伏の多い地形で重大な人身傷害を引き起こす可能性があります。\n\n**補遺:**\n[[collapsible show=\"インタビュー記録1303-1\" hide=\"インタビュー記録1303-1\"]]\n\n**インタビュー対象:** C████ B█████、SCP-1303の外部で見つかった民間人の一人。\n\n**インタビュアー:** █████博士、財団研究員\n\n**序文:** インタビューの目的は財団によって特定および収容以前のSCP-1303の1次的説明、およびSCP-1303-1とSCP-1303-2への同時曝露に関する追加データを入手することでした。\n\n**<ログ開始>**\n\n**█████博士:** B█████さん、あなたと友人たちがなぜあの洞窟にいたのかもう一度お伺いしてもよろしいですか?\n\n**B█████氏:** それは、はい...面白そうだったからです...私たちはみんなケイバーなんですよ。私、J███、F██████、K███は学会の正式なメンバー－私たちは...自分たちのことをモグラネズミと...呼んでいました。人間がまだ掘り返したり改造していない地下に潜るのに勝るものはありません。J███は先週全員を呼び集め、学会のフォーラムでここから遠くないところに洞窟があるということについて聞いて、確かめに行こうということになったんです。\n\n**█████博士:** そしてそこに洞窟探検しに行くことを決めたんですね?\n\n**B█████氏:** ケービングですよ、間違えないでください。洞窟探検家は素人で初心者なんです。ケイバーは仕事のために不可欠な資質を持って何をすべきか知っているんです。\n\n**█████博士:** ケービング、ですね。\n\n**B█████氏:** ...ええ。私たちはすべてのものをまとめました－ヘルメットランプ、予備、さらにケミカルサイリウムの予備もいくつかを持ち込みました。パッド入りのズボン、念のためウェットスーツ、ロープと食料も持ってきました。寝袋は必要な場合に備えて、ウェットスーツとともに車内に置いておきました。 J███が私たちをそこまで車で連れて行きました。丘の中腹にある、そう、私たちにとってはごく普通の洞窟のようでした。何マイルにもわたって人がいる気配がなく、誰かがそこにいた痕跡も危険を報せる標識もありませんでした。\n\n**█████博士:** 続けてください、そして中で何があったか説明してください。\n\n**B█████氏:** わかりました。それは...単なる洞窟でした。本当に。きれいな岩石層はいくつかありましたが、特別なものは何もありませんでした－マンモス[[footnote]]訳注:アメリカケンタッキー州中央部にある洞窟群[[/footnote]]やペッパーソース[[footnote]]訳注:アメリカアリゾナ州南約10マイルのサンタカタリナ山地にある石灰岩の洞窟[[/footnote]]とは違いましたが、小さないい場所でした。 K███は壁から出てきた小川がトンネルを流れているを見つけました。数百フィートかそこらいったところで別の大きな洞窟に入っていきました。いくつかの道があったので、コインを投げて右に行きました。3つ目の洞窟はこれまでで1番大きかったんですが、途中で...(対象は話をやめ、顔色が悪くなる)。\n\n**█████博士:** 続けてください、B█████さん\n\n**B█████氏:** ...はい。中央まで来たはよかったんですが、そのとき耳が聞こえなくなりました。少なくとも私はそう思いました。J███は私と話していましたが、話の途中で止まりました。私は彼は何かを見たと思ったので、立ち止まって彼を見ました－彼は私を見返していましたが、私たちは何か聞こえる人はいませんでした。彼の唇は動いていましたが、何も出てきませんでした、まるで昔の映画のように。F██████とK███も同様でした－私たちは誰も何も聞くことができませんでした、お互いの声さえも－[罵倒語]のように奇妙でした。下品な言葉を使って申し訳ありません。私たちは振り向いてそこから出ようとしたんですが、J███が歩き出して振り向き、まるで幽霊や熊や何かを見たように壁を見つめました。しかしそれが何であれ、私の後ろに来たに違いないんです、なぜなら私は...何かを見たんです。\n\n**█████博士:** 説明できますか?\n\n**B█████氏:** よく見えなかったんですよ。それは大きくて動いていましたが、視界の隅でしか見えず、振り向いて見つめても何もいませんでした。私はF██████の声を聞くことができませんでしたが、彼女はパニック寸前で悲鳴を上げ、あちこちを見回しているように見えました。K███は入口へ逃げ帰りましたが、彼女は酔っ払っていたように－つまずき、よろめき、砂利で足を滑らせました。私が後を追ったとき...あなたは自分の足音が聞こえない状況で走ってみたことがありますか?それは恐ろしく、本当にし----辛いものでした。私は聖職者と同じぐらい慎重でありましたが、彼女よりもひどく躓いていました。それは...それが何であれ...まだ私の視界の隅にありました。私たちは何とかトンネルにたどり着きましたが、突然、私は再び耳が聞こえるようになったんです、まるで何事もなかったかのように－足元で岩が踏みつぶされる音、誰もが息を切らす音、動作音、そしてそれが何であれ、それはなくなっていました。K███は足首を少し怪我しましたが彼女は歩くことができましたし、救急箱が車の中にありました。私たちは2番目の洞窟に戻りましたが、その後ライトが消えました。\n\n**█████博士:** ライトが消えた?詳しくお願いします。\n\n**B█████氏:** 言葉通りの意味ですよ。最初と同じように、そのときだけ私は目が見えなくなりました。最初はヘッドランプが切れたと思ったんですが、他の人のヘルメットも見えず、ガラスはまだ熱いままでした。案の定、他の人も目が見えなくなって－私たちはもはや話すことしかできませんでした。私の記憶では、向こう側まで50フィート以上はなかったはずでした－暗闇の中を進むことは危険ですが、ゆっくりと慎重に進めば...しかしそのとき私は聞きました。たぶんそれは前からだったかもしれませんが、それは私たちの後ろのトンネルから現れました。石を爪でひっかくような音－大きな音ではありませんでしたが、段々音は大きくなってきて、私たちは何も見えなくなりました。J███は息を切らし始め－大きくて重いブーツを履いた何者かがトンネルからやって来るのが聞こえると言いました...K███は\"蛇だ\"とだけ叫び、慌てて洞窟の反対側にあると思われる場所に向かい始めました。 J███が暗闇の中で叫びながら追いかけてきて、私もそれに続きました。そして私は彼のすぐ後ろにいました。あれは洞窟の中にいて、聞こえるようになり、近づいてきました－私の頭の中は逃げることでいっぱいでした。F██████は最初は私の後ろにいましたが、その後私は...そして皆は彼女の叫び声を聞きました...そしてかみ砕く音が聞こえました。彼女がやられたのは分かっていましたが、それが何であれ、あぁ、私ができることは命を懸けて逃げることだけでした、止まることさえできませんでした。壁に突っ込み、それに沿って道があることがわかり始めました－J███が最初にそれに気づいて出口がどこにあるか叫んでいました。私は断言します、私がJ███に鉢合わせたとき後ろにいたそれがまた見えてきました。\n\n**█████博士:** あなたの後ろには何が?\n\n**B█████氏:** 暗黒です。誰かがトンネルの上からカーテンを掛けたような、まさしく1枚の黒いシートだけでした。ヘルメットのライトがそれに当たって止まりましたが、私はそれを確認するために止まりませんでした－私たちは最初の洞窟をウサギのように走り抜け外に出たんです。\n\n**█████博士:** ありがとうございます、B█████さん。外にいる医者があなたをもう一度診察したいとのことです。\n\n**<ログ終了>**\n\n**終了報告書:** B█████氏、N████氏、そしてM████████女史はクラスB記憶処理を施され、地元の病院で短い回復期間を過ごした後に彼らの自宅に戻りました。L██████女史の遺体はSCP-1303のコンポーネント3から回収され検死されました。死因はL██████女史が保護用のヘッドギアをかぶっていたにもかかわらず、つまずいて突き出た石筍に頭をぶつけたことによる頭部外傷であると判断されました。遺体は悲劇的な洞窟ダイビング事故というカバーストーリーを維持するために家族の元に返され、SCP-1303の現在の隔離および収容手順が実施されました。アメリカ洞窟学会のディスカッションフォーラムの調査ではSCP-1303の所在地を記載した投稿の痕跡は見つかりませんでした。\n\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "可視光",
    "地質",
    "場所",
    "幻覚",
    "感覚",
    "音波"
  ],
  "author": "Raihachi",
  "created_at": "2020-02-19T21:50:19+00:00",
  "updated_at": "2021-01-10T17:59:01+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1303"
}