{
  "title": "SCP-2017",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2017\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2017は標準的ヒューマノイド収容セルに収容し、部屋にはベッド、チェスト、およびその年齢に適した書籍を収めた本棚を配置します。小児科医、および若年性精神病と不安障害が専門の児童心理学者を常時、SCP-2017の担当として割り当てます。隔離状態で収容されている間や試験の場合を除き、SCP-2017の肌はいかなる時もいっさい露出しないようにし、SCP-2017と接するすべての人員は全身防護服を着用することが推奨されます。\n\n**説明:** SCP-2017は7歳のアフリカ系アメリカ人の女児で、以前は█████ ████████という名前で呼ばれていました。彼女は通常の児童と比べて体重が軽く、蒼白な顔色や四肢の冷たさなど貧血の兆候を示しており、異常なほどに人見知りで内向的です。人間の被験者が保護されていない肌をSCP-2017と接触させたときに、その特異な影響が現れます。被験者は、突発性解離性障害もしくはSCP-2017起因性現実感覚消失障害と暫定的に呼称されている状態に陥ります。この影響を受けた被験者は自分自身に関する認識を失うことはありませんが、その外部の世界を異質で無意味な世界であると感じるようになります。SCP-2017起因性解離障害は、人間の行動のうちもっとも基本的なものでさえ、被験者に理解したり習得したりさせることを困難にさせます。STDD（SCP-2017-Triggered Dissociation Disorder、SCP-2017起因性解離障害の略）の後期段階に至った被験者は、この世界全体について法則や意味付けの欠如を感じるようになります。また影響を受けた被験者は一様に、この世界には欠如している一貫性が存在するという場所あるいは次元の存在について話すようになります。被験者はやがて完全なセルフネグレクトに陥り心不全の発作を起こしますが、その死後は通常よりも長い時間脳が活動を続けていることが観察されます。その脳死の際には多くの場合、さまざまな異常現象が発生します。\n\nSCP-2017はその無口な性質以外に問題は見られず、心理的にも正常であり、異常な性質なものかそうでないものかに関わらずいかなる解離性障害も患っていません。\n\n__**文書2017-A**__\n> //D-3500は████/03/01にSCP-2017に曝露されました。被験者は一般的なDクラス人員よりも優秀な文才を示していました。研究者は被験者がその文章を通じて、SCP-2017が誘起する解離障害のより微妙で抽象的な影響を描写することを予測していました。//\n> \n> **1日目:** 私の視界はとても奇妙なビジョンに制限されている。それはまるで、自然ドキュメンタリーを映すパノラマ映画スクリーンのようだ。その画面の中に見える手足……これは本当に私のものなんだろうか？　私が思考した言葉が、そこに見える紙に書かれていく。確かに私はそうしようと思ったのだが、それを行った手は私のものでない。自分の顔がのっぺらぼうのように感じる。私が触れる世界はまるで薄い絵の具の層のようで、その層の向こうには……何もない。この顔は私のものなのか？　私にはそれが見えない。それはそこにない。私には顔がない。\n> \n> **2日目:** あるものすべてが無意味に感じる。この世界という皮膜の上にいる人々は、崖から飛び降りるレミングのように無駄で無意味な行動を繰り返している。優しげな男性の声が、この小さな動物たちの求愛ダンス、その慌しい行動を解説しているはるかなビジョンが見える。この動物は自分たちの不思議なほどに構造化された生態について考えることがあるのだろうか。\n> \n> **3日目:** 事態は思っていたよりも悪いことになっている。この世界という建物は、巨大で目に見えない、壊れかけで無秩序な、つぎはぎのルールだの明文化されない禁止事項だので満ち満ちている。いったいどんな建築家がこんな建物を作ったんだ？　私は彼らがやったんだと思っている。やった？　彼らはこの世界の一部であり、この世界を作ってもいる、しかしその土台はずっと昔にできていたはず。どういうことなんだ？//とにかく、どんな奴でもいいからこの場所をなんとかしてくれないか？//\n> \n> **4日目:** この世界の仕組みは間違っている。この何の意味もない一本石の世界は、個々という存在を許さない。彼らはみんなしてこの世界を作っているのか？　しかしそれは「作っている」と言えるのか？　一匹の蜂に「巣を作っている」という意識はあるだろうか？\n> \n> **5日目:** 身体は存在しない。この視界は、私を、私に、私自身が、この奇妙な次元で動くための足場だ。摂取するし、排泄もするが、それは私ではない。それは混沌の地における私のアバターだ。私はこの世界の人間ではない。どこかで何か大きな間違いがあったのだ。\n> \n> **6日目:** ここではないどこか。私はそれを夢に見た、私はそれに「私」によって触れることができた、彼らが私の身体と呼んでいる影ではない「私」によって。それは私が夢見てきた完璧なフラクタルを帯びて震えていた。それは透明で、冷たくて、きれいだった。完璧だった。物事の秩序は全体としての構造にみっちりと織り込まれていて、この世界のように物事を互いにからみ合わせる網のような存在ではない。これだ。この、ここではないどこかが私の故郷なんだ。\n> \n> //7日目までに、被験者は動いたり食事をしたりすることを拒むようになりました。被験者は記録を続けるため、録音装置を要求しました。//\n> \n> **7日目の記録:** 何者かの手や顔や身体に触れるビジョンが恐ろしい、あれは私に似た何かだ。ビジョンは奇妙な……色合いをその何者かに与えているが、それは色合いと言うべきものとは違う気がする。そこでは夢の世界の出来事のように、奇妙でおかしなことが起こっても、それが当たり前のこととして進んでいく。そのビジョンに映る顔たちは顔とは言えない、人々の集合そのものだ。私は彼らが立体に見える。彼らは直角じゃない。\n> \n> //7日目、D-3500の心臓および呼吸器の活動が完全に停止しました。彼の脳は不可解なことに、その後も3時間20分に渡って活動を続けていました。その後、被験者は脳死状態となり、消滅しました。被験者のベッドは突然、反射率がゼロで完全な直角を持つ巨大なプリズムに変化しました。物体の質量はベッドと被験者の遺体のそれを合わせたものと正確に一致し、試験においてこの物体は分割不可能であり、いかなる原子の結合も有していないと判明しました。この物体はSCP-████に指定されました。//\n\nSCP-2017は財団の研究者に対し非協力で、収容環境に適応していません。SCP-2017はほとんどの質問に対して沈黙するか、静かに泣くか、両親と再会させるよう求めることでしか答えません。SCP-2017の両親であるカリフォルニア州████████のデレク・████████とアビゲイル・████████夫妻は財団が把握している限り唯一の、SCP-2017に触れながらその影響を受けなかった人物たちです。この夫婦の医療記録からは、アビゲイル・████████は彼女が大学生の頃に離人症性障害と診断されたことを示していますが、彼女はその治療に成功し、10年以上も再発していませんでした。デレク・████████は解離性障害に関わる多くのリスクがあると診断されており[[footnote]]幼児期の被虐待経験、幻覚剤の使用歴、うつ病。[[/footnote]]、解離性障害のためのものと同様の精神的治療[[footnote]]認知行動療法と抗うつ薬の継続的投与。[[/footnote]]を受けていましたが、実際に解離性障害の症状が出たという話はありませんでした。SCP-2017の両親はSCP-2017の性質に気付いており、財団のような組織からそれを隠そうとしていました。\n\n\n> **インタビュー対象:** SCP-2017\n>  \n> **インタビュアー:** アレクシス・バクスター博士\n>  \n> **序文:** バクスター博士はSCP-2017が反応を示す数少ない財団職員の一人です。これはバクスター博士の外見がSCP-2017の母親に非常に似ているためであると考えられています。\n>  \n> **<記録開始>**\n>  \n> **バクスター博士:** こんにちは、SCP-2017。今日もあなたとお話しできてうれしいわ。\n> \n> **SCP-2017:** こんにちは、先生。ねえ先生、私のことは█████って呼んで。\n> \n> **バクスター博士:** ごめんなさいね、SCP-2017。前にも言ったように、それはできないの。\n> \n> **SCP-2017:** どうして？\n> \n> **バクスター博士:** それはね、実は……ここには█████って名前の人が大勢いるの！　特にこの部門には█████って名前のお医者さんがたくさんいるんだから！　そういう人たちを間違えて呼んじゃったら困るでしょ？　あなたは他の誰も持ってない特別な名前をもらったのよ。\n> \n> **SCP-2017:** ニックネームみたいなもの？\n> \n> **バクスター博士:** そのとおりよ。それじゃ、始めましょうか。あなたがここに来る前のことについて教えてくれるかしら。\n> \n> **SCP-2017:** ママとパパはみんなに、私は病気で、他の人に触られると死んじゃうんだって言ってた。でもそれは本当のことじゃなかった。誰かが私に触ると、その人はおかしなことをするようになっちゃうの。\n> \n> **バクスター博士:** そういう人たちがおかしなことをするようになった後、どうなるのかは知ってる？\n> \n> **SCP-2017:** ママは気にしないでいいって言ってた。\n> \n> **バクスター博士:** ママとパパはいつも大変だったでしょうね。\n> \n> **SCP-2017:**  //首を振る//\n> \n> **バクスター博士:** 本当に？\n> \n> **SCP-2017:** ママとパパは、私を動物園とか海とか、いろんなところに連れて行ってくれた。誰かが私に触ったりしないように守ってくれたの。\n> \n> **バクスター博士:** どうやってここに来たか覚えてる？\n> \n> **SCP-2017:** アルトンが私を車でひいたとき、私はジェニーとリッチーといっしょに袋小路で遊んでた。ママは私といっしょに救急車に乗ったの。ママは誰かが私に触らないか心配してた。たぶん、病院で誰かが触っちゃったんだと思う。それでここに来ることになったの。//しばし沈黙する//　あの、聞いてもいい？\n> \n> **バクスター博士:** なんでもどうぞ。答えられることならお話するわ。\n> \n> **SCP-2017:** 指きりげんまんしてくれる？\n> \n> **バクスター博士:**  //テーブル越しに、SCP-2017の手袋をはめた手と自分の手袋をはめた手で、小指をしっかりと絡める。//\n> \n> **SCP-2017:** 私は悪いことをしたからここにいるの？\n> \n> **バクスター博士:** それは絶対に違うわ。他の人が病気にならないように、それに他の人があなたを傷つけたりしないように、ここにいるのよ。私たちはお医者さんよ、こういうことはよくお勉強してるし、何が起こってるのかもわかってる、だからあなたを助けることができるの。\n> \n> **SCP-2017:** どうしてママとパパに会えないの？\n> \n> **バクスター博士:** それはまだとても危ない状態だからよ。あなたは他の子と少し違うから、それであなたを傷つけたりあなたを悪いことに利用しようとする悪い人たちがいるの。そういう人たちは、あなたのご両親さえ利用しようとするでしょう。もう少し病気のことがわかるようになったら、この状態も変わると思うわ。\n> \n> **SCP-2017:** そうだといいけど。\n> \n> **バクスター博士:** それじゃ、このあいだ話してくれたことについて聞いてもいいかしら。\n> \n> **SCP-2017:** 「別の場所」について？\n> \n> **バクスター博士:** そう。\n> \n> **SCP-2017:** それは夢の中で見るけど、ときどきは起きてる時にも見るわ。その場所はこことは違う。全部が線とか何かでできてて、ここにあるものより簡単になってる。いつ寝なきゃいけないかとか、いつご飯を食べなきゃいけないかとか、大人の人とはどうやってお話しなきゃいけないかとか、そういう決まりがないの。たぶん、決まりはなんにもないんだと思う。\n> \n> **バクスター博士:** その場所は現実にある場所だと思う？\n> \n> **SCP-2017:** パパはそれはただの夢で、夢は現実じゃないんだって言ってた。でも現実じゃないなら、そこにいる人たちってなんなんだろう？\n> \n> **バクスター博士:** そうね、人間はときどき……待って。その人たちって誰のこと？\n> \n> **SCP-2017:** その人たちは//本物の//人間じゃないの。よくわからないけど、私たちには似てない。その人たちは全然違ってる。なんだか怖いの。あの人たちのことは好きじゃない。あの人たちが通ると、いつもぞっとする。\n> \n> **バクスター博士:** その人たちはあなたに接触したの？\n> \n> **SCP-2017:** その人たちが、//何//？\n> \n> **バクスター博士:** あなたはその人たちに触れることができるの？\n> \n> **SCP-2017:** 夢を見ていない時に「別の場所」を見ている時だけだけど。\n> \n> **バクスター博士:** それは……とても興味深いわ。このことを話してくれたのは初めてだったわよね。それはたとえばどんな時なのかしら？\n> \n> **SCP-2017:** 誰かが私に触った時よ。\n> \n> **<記録終了>**\n>  \n> **後記:** インタビューはバクスター博士が驚愕し、危険を報せようとする様子を見せたため、終了されました。これはバクスター博士にとって最初の単独での特異対象インタビューであったため、彼女はSCP-2017に再度接する前に口頭で譴責を受けました。\n\n//このインタビューでのSCP-2017の発言を踏まえ、SCP-2017と接する前後での被験者の脳の活動の変化を測定しました。その結果、記録にあるあらゆる正常または異常な脳波とも明らかに異なる状態が見られました。私はSCP-2017に物理的に接触した被験者は解離性の症状に陥っているわけではないという仮説を提出しましたが、この「別の場所」における異質の存在について追記します。我々は未知の場所からのおそらくは敵対的である存在と接触しているのであり、SCP-2017への曝露試験は中止すべきであると提案します。 - アレクシス・バクスター博士//\n\n//提案は却下。しかしながら、バクスター博士の仮説を補強するか否定するための実験を行うことを現時点より推奨する。 - O5-9//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "生命",
    "知性",
    "精神影響",
    "触覚"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-31T06:40:27+00:00",
  "updated_at": "2024-02-21T12:28:42+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-2017"
}