{
  "title": "SCP-254-DE",
  "content": "[[include :scp-wiki:info:start]]\n**Article:** SCP-254-DE - The Rain Child\n**Original:** http://scp-wiki-de.wikidot.com/scp-254-de\n**Author:** [[*user Gramlin]]\n**Translator:** [[*user Evil Santa]]\n**Image:** Drawn and edited by girfriend of [[*user Gramlin]]\n[[include :scp-wiki:info:end]]\n\n\n[[include component:image-block name=http://scp-wiki-de.wdfiles.com/local--files/scp-254-de/Regenkind.jpg|caption=A drawing from an eyewitness, depicting SCP-254-DE-A[[footnote]] All documents were confiscated after questioning and the witness was given an amnestic. [[/footnote]]]]\n\n**Item #:** SCP-254-DE\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** The area of SCP-254-DE is to be marked as a railway construction site and blocked by high construction fences. The █████ street running through the area is to be registered as closed.\n\nDrivers wanting to use it must be diverted to alternative routes leading far around the closed area. Individuals approaching SCP-254-DE without permission must be apprehended by local security forces, questioned and, if necessary, treated with amnestics before being expelled from the premises.\n\nFalse weather data for the area appropriate for the current season must be produced and sent to the correct weather stations. Any reports of local stories about \"Ghost children\" are to be defamed by the local press as hoaxes or myths.\n\nPersonnel need an extensive psychological, occupational, criminal, and familial background check before they can make contact with SCP-254-DE-A. They must wear a water-repellent protective suit at all times. Should an employee take it off in proximity to SCP-254-DE-A for any reason or approach the subject without it, the security team must be sent to them and remove the person from the area. Afterward, the employee must be questioned and subjected to psychological treatment, before they are assigned to another site.\n\nFor the entertainment of SCP-254-DE-A waterproof toys that fit its age can be brought in with the permission of the site administration. No personnel is allowed to make direct contact with SCP-254-DE-A unless for approved questioning and tests.\n\n**Description:** SCP-254-DE is a ca. 1 km^^2^^ big meadow near the █████ country road in Brandenburg. Within this area, there is more frequent rainfall[[footnote]]In one hour more than 20 litres per square meter.[[/footnote]] than is meteorologically possible. This rainfall begins at sunset and ends abruptly at sunrise. Biological and chemical examinations revealed that the rainwater contains, besides the typical components, small amounts[[footnote]] Under 5.3 %. [[/footnote]] of sodium chloride and certain proteins[[footnote]] Like globulins and albumin. [[/footnote]].\n\nDespite the enormous amounts of rainwater the soil only has a little more humidity afterward and research showed no changes in soil composition, flora, or fauna of the surroundings.\n\nDuring these heavy periods of rain a humanoid figure, designated as SCP-254-DE-A, manifests. The appearance of SCP-254-DE-A resembles that of an 8-year-old girl with a height of approximately 130 cm, black, shoulderlong hair, pale, almost white skin, and steel blue eyes. SCP-254-DE-A wears a yellow, knee-length raincoat with a hood and red rubber boots at all times. Even though it always wears this coat, it doesn't seem to protect SCP-254-DE-A from the rain; however, this does not seem to bother it and it continues to play in the rain.\n\nIt is also often seen with a big, red rubber ball, designated SCP-254-DE-B, which it likes to play with and throw at personnel to animate them to play with it.\n\nSCP-254-DE-A appears with the beginning of the rain and disappears completely as soon as the rain subsides. How or where it disappears to is currently unknown and subject to further studies.\n\nSCP-254-DE-A isn't able to communicate conventionally but seems to understand the simple German language when spoken or written. Persons directly speaking to it believe that it talks to them normally, although this isn't confirmed by nearby observers, nor the technical equipment. It can therefore be assumed that SCP-254-DE-A possesses telepathic abilities. It also shows the ability to recognize the thoughts of the person standing before it to a certain extent, especially if they are related to tragic events involving children.\n\nAttempts to touch SCP-254-DE-A or to remove it from the area have so far failed. Everything touching SCP-254-DE-A glides through the subject like water, regardless of whether it's a person or a tool. In contrast, SCP-254-DE-A is able to grab things it wants to touch, like toys it wants to play with. Attempts to remove SCP-254-DE-A from the area of SCP-254-DE's effect with tricks or games failed due to SCP-254-DE-A's reluctance.\n\nSCP-254-DE-B shows similar properties to SCP-254-DE-A. When someone takes the object without permission of SCP-254-DE-A, they glide through it as well. If the object is used to play with SCP-254-DE-A, however, it has the properties of a ball of similar design. If it is taken out of the area of SCP-254-DE, it will immediately turn into water and dissolve, before it reappears near SCP-254-DE-A. Even though SCP-254-DE-B is SCP-254-DE-A's favorite toy, it also plays with other toys that are given to it. These never show the same properties as SCP-254-DE-B.\n\nIf SCP-254-DE-A is directly subjected to strong, focused light, like a flashlight, spotlight, or car lights, it will emit a deafening scream and dissolve immediately, regardless of whether it's raining, and will only appear during the next rain period, where it seems frightened and needs some time until it shows normal behavior.\n\nSCP-254-DE-A is peaceful and has attacked no personnel so far, but it will try to convince them to play with it. However, it shows an additional anomalous effect when a subject within its proximity has had a traumatic event with a child, for example, if they have caused the death of a child or believe they have harmed a child permanently.[[footnote]] For simplicity referred to as child. [[/footnote]] Within a few minutes with SCP-254-DE-A the subject will recognize similarities to the child in it, regardless of age, height, looks, or gender, and claim that SCP-254-DE-A also has the same name. For independent observers, SCP-254-DE-A keeps its appearance.\n\nThey will identify SCP-254-DE-A more and more as the child the longer they're in proximity to it. The subject will try to converse more and more with SCP-254-DE-A while showing signs of strong emotional distress, which grows the longer the contact is held and the more the subject identifies SCP-254-DE-A as the child. Within a timeframe of a few minutes to half an hour[[footnote]] Depending on the feeling of guilt of the subject. [[/footnote]], this leads to a psychological and emotional breakdown and the desire to touch SCP-254-DE-A. Once the subject succeeds in doing so, the body automatically turns into water, which falls to the ground. Save for the wet clothing, there will be no traces of the subject.\n\nSCP-254-DE-A can only glide through objects permeable to water and needs contact with the skin of the subject to activate the effect. Waterproof protective suits show resistance to SCP-254-DE-A's touch. However, subjects under the influence of SCP-254-DE-A tend to take off their protective suits to enable direct physical contact with SCP-254-DE-A.\n\nIt is unlikely that SCP-254-DE-A does this to hunt or with evil intent, as it seems heavily emotionally affected after the process and begins crying before dissolving too and only reappearing at the next rainfall.\n\n**Discovery:** The Foundation first noticed SCP-254-DE on 19/06/2002, when rumors of a ghost girl appearing on rainy nights began to spread in the nearby villages. According to unconfirmed reports, this apparition was seen by multiple car drivers, and on the following day, empty cars or other vehicles were occasionally found in the surrounding area. There were no signs of the vehicle owners, except for their wet clothes.\n\nAfter agents of the Foundation followed the rumor and discovered SCP-254-DE-A, they immediately blocked off the area around SCP-254-DE as well as the street running through it. The rumors were declared as hoaxes by Foundation agents via media reports, and local weather stations were reprogrammed.\n\n[[collapsible show=\"Open Interview SCP-254-DE-A\" hide=\"Close Addendum\"]]\n[[div class=\"blockquote\"]]\n**Interview-Log SCP-254-DE-A/1**\n\n**Date:** 19/07/2002\n\n**Interviewee:** SCP-254-DE-A\n\n**Interviewer:** Dr. Lutz with support from Dr. Wolff\n\n**Foreword:** The following video recording took place one month after securing SCP-254-DE. Previous attempts at establishing contact with SCP-254-DE-A failed because its sensitivity to strong lighting was unknown at the time and it dissipated immediately after being illuminated with flashlights.\n\nSince SCP-254-DE-A has shown no aggressive or hostile behavior towards D-Class Personnel, Site Command approved an interview attempt with Night Vision goggles. Dr. Lutz, who was trained in child psychology and had years of experience with \"child-based\" SCPs, led the interview while being in radio contact with Dr. Wolff, who kept in touch via video surveillance.\n\n**<Begin Log>**\n\n//Dr. Lutz enters SCP-254-DE shortly after nightfall. At this moment heavy rain starts to set in.//\n\n**Dr. Wolff:** Can you hear me, Magarete? Do you already have visual contact with SCP-254-DE-A?\n\n**Dr. Lutz:** I can hear you. I don't have clear sight because of the rain and communication is a bit difficult. You gotta talk a bit louder. No, right now there is no sign of... Wait. I think I see something. I'm approaching the subject.\n\n**Dr. Wolff:** Alright. But be careful. We don't know much about the subject and its effects yet.\n\n**Dr. Lutz:** Don't worry, Rainer, I'll be careful. I've already spent almost 20 years with anomalous children, I know what I'm doing. Just keep up the transmission, okay?\n\n**Dr. Wolff:** Alright. But if it gets too dangerous we'll abort immediately.\n\n//After Dr. Lutz has moved away a few meters, the camera on Dr. Lutz's equipment shows a large rubber ball, which rolls in front of her feet, followed by SCP-254-DE-A, who goes to stand before her and looks up, smiling at her.//\n\n**Dr. Lutz:** Got visual contact with SCP-254-DE-A. Do you see it, too?\n\n**Dr. Wolff:** Confirmed. You can begin establishing contact.\n\n**Dr. Lutz:** Confirmed. I begin making contact.\n\n//Dr. Lutz kneels before SCP-254-DE-A.//\n\n**Dr. Lutz:** Hello, little one. Don't worry, I'm not going to hurt you. I just have a few questions, if you want.\n\n//SCP-254-DE-A smiles toward the camera before picking up the ball and giving it to Dr. Lutz.//\n\n**Dr. Lutz:** You wanna play? With pleasure, but only if I can ask you a few questions after that, alright?\n\n//SCP-254-DE-A nods and throws Dr. Lutz the ball, who then throws it back. This repeats for a few times.//\n\n**Dr. Lutz:** I'm Dr. Lutz, by the way. And what's your name?\n\n//SCP-254-DE-A shows no movements of its mouth, except for a smile, and continues the game with Dr. Lutz.//\n\n**Dr. Lutz:** Michael, yeah? That's a beautiful name.\n\n**Dr. Wolff:** Ehm, Magarete? I didn't hear anything and it appears like she didn't say a word. And to me, she still looks like a normal girl.\n\n**Dr. Lutz:** You sure? I clearly heard her voice. Maybe a disruption in the transmission. And you gotta admit that she does have a few boy-like traits.\n\n**Dr. Wolff:** If you say so, for me she's clearly a girl. Let's continue with the interview, I'll check if there's something wrong with the technology.\n\n**Dr. Lutz:** Understood.\n\n//Dr. Lutz and SCP-254-DE-A continue their game.//\n\n**Dr. Lutz:** Tell me something about you. What are you doing out here all by yourself in the rain on the meadow?\n\n//Again, no voice or obvious mouth movements could be detected from SCP-254-DE-A.//\n\n**Dr. Lutz:** I understand. You live here? Where are your parents?\n\n**Dr. Wolff:** Magarete, I still can't hear anything. We should abort the interview. It's useless and...\n\n**Dr. Lutz:** Rainer, please be quiet for a moment! ... Well, yes ... Oh... I understand. You know, you remind me of my grandson. He was also called Michael, you know?\n\n//SCP-254-DE-A holds the ball firmly in its hands and silently looks in Dr. Lutz's direction.//\n\n**Dr. Lutz:** Oh yes, he looked a lot like you. He always was funny and playful and so sweet.\n\n//Sad sniffling can be heard from Dr. Lutz.//\n\n**Dr. Wolff:** Okay, that's it! The interview is over! Come back right now...\n\n//Dr. Lutz reaches for her headset to turn off the audio transmission with Dr. Wolff. At this point, Dr. Wolff can only receive the conversation from Dr. Lutz but isn't able to communicate with her.//\n\n**Dr. Lutz:** What happened? A few years ago... Michael... I... Oh God... I was parking in front of the house and wanted to drive backward.\n\n//The voice of Dr. Lutz becomes more strained and tremulous. She is under strong emotional tension at this moment. A sad expression is forming on SCP-254-DE-A's face.//\n\n**Dr. Lutz:** I was mindlessly driving backward. And then... Michael was running by... I... I couldn't react in time. It was happening so fast. Oh God! Michael was... I tried reanimating him... But he... The blood... I was in... It... Oh God!\n\n//Dr. Lutz can be seen hysterically crying and removing her protective suit. SCP-254-DE-A then drops the ball and directly steps in front of her, so that it's only 20 cm away from her face. Dr. Lutz looks up at SCP-254-DE-A, visibly scarred by an emotional trauma.//\n\n**Dr. Lutz:** I'm sorry, Michael...\n\n//At this moment, SCP-254-DE-A reaches out its hand to touch Dr. Lutz's face. However, it stops and shows a gentle, but insecure smile.//\n\n**Dr. Lutz:** I love you, Michael.\n\n//Before the stationary emergency forces could arrive, Dr. Lutz touches the hand of SCP-254-DE-A with her cheek. With the sound of falling water, the equipment also falls to the ground. The last visible shot is SCP-254-DE-A crying and then dissolving.//\n\n**<End Log>**\n\n**Afterword:** The arriving emergency forces were only able to retrieve the wet clothing and equipment of Dr. Lutz. SCP-254-DE-A didn't appear until the next strong rainfall. Together with Site Command, it was then decided that all persons wanting to make contact with SCP-254-DE-A may only be able to do that if they have passed all the necessary background checks and are not or do not feel responsible for --the death-- the harm of a child.\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "euclid",
    "humanoid",
    "international",
    "scp"
  ],
  "author": "Gramlin",
  "created_at": "2023-11-27T15:49:39+00:00",
  "updated_at": "2023-12-01T19:47:09+00:00",
  "rating": 13,
  "_site": "scp-wiki",
  "_fullname": "scp-254-de"
}