{
  "title": "SCP-2988",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=tree_hands.jpg|caption=SCP-2988より取り外され、D-9562を追跡する複数の前腕。D-9562は図示される前腕に捕獲され、通常のSCP-2988過程に移行した。]]\n\n**アイテム番号:** SCP-2988\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2988を含む木立は財団職員によって隔離されています。SCP-2988への実験対象の誘導の際には、職員によって誘導前後に渡って監視が行われます。研究担当は、SCP-2988が人間を検知可能な半径4mの範囲・腕の移動領域である半径30mの範囲を警戒する必要があります。SCP-2988担当の[[[pitch-haven-hub|サイト-45]]]職員は、SCP-2988の起源及び要注意人物Izaakに関する新たな情報を報告することを指示されています。\n\n**説明:** SCP-2988は北アメリカ・[削除済み]の木立に存在する1本の木です。外見はアメリカポプラ(//Populus tremuloides//)に類似するものの、黒色の葉・黒色から灰色のまだら模様の幹を持ち、標準的なアメリカポプラに見られない果実を実らせます；この果実はSCP-2988-1に指定されています。SCP-2988は高さ26mであり、樹冠の長さ・幅はそれぞれ8mです。\n\nSCP-2988-1の外形は楕円であり、皮は黒色、果肉は柔で鮮やかなオレンジ色を呈します。SCP-2988-1の果汁は麻酔作用・催眠作用を持ち、摂取対象は幻覚・めまい・吐き気を感じた後、各部のしびれや運動障害に見舞われます。\n\nSCP-2988の複数の枝先には動物やヒトの前腕が固着しており、それら前腕は全て大きな力で引き千切られたように観察されます。前腕は複数の腐敗要因に晒されているにも関わらず、そのような兆候を見せません。各前腕は機敏な動作が可能であり、SCP-2988に近づいた物を掴む・叩く・拘束することでSCP-2988を補助します。\n\nヒトがSCP-2988の半径4m以内に立ち入った場合、SCP-2988は対象に向かって視認可能なレベルに幹を湾曲させます。続いて、対象近くの付属肢はSCP-2988-1を採取し、対象に食べるように促す仕草を見せます。SCP-2988-1が食された場合、SCP-2988-1の効果が発生するまでSCP-2988は待機します。SCP-2988-1が拒否された場合、あるいは対象がSCP-2988の範囲外への退去を試みた場合、SCP-2988は主に前腕でもって対象を拘束し、SCP-2988-1を強制的に食べさせる行動に移ります。対象が逃走を試みる際、SCP-2988はSCP-2988-1の果汁を前腕に塗りつけ、取り外すことが確認されています。前腕は自由な運動能力を持ち、移動に指を用いることで対象の追跡を行います。SCP-2988から約30mの距離まで追跡が行われた場合、前腕は運動能力を喪失します[[footnote]]速度と運動の整合性が失われ、転倒に至る。[[/footnote]]。\"疲労状態\"にある前腕が他の前腕によってSCP-2988まで引きずり戻される動作も確認されています。\n\n対象が捕獲された場合、SCP-2988は対象を手首・足首で掴み上層の枝へ移動させます；複数の対象が存在した場合、それらは枝全体に分散して配置されます。この過程で対象の口にはSCP-2988-1の果汁が滴下され、中毒症状の表れにより拘束を解くことが一層困難になります。\n\n約3分後、SCP-2988による果汁の滴下が止みます。SCP-2988は木全体で大きく揺れ始め、通常のポプラ同様の特徴的な葉擦れの音を発します。対象付近の前腕は腕の1本を下腕で掴み、激しい力を加えることで除去します。\n\n除かれた腕はSCP-2988の枝の間を移動して比較的空いた所に至ります。その地点の枝は露出した腕の筋に潜り込み、この際に骨と接合を行うものと推測されています。約40秒経過後、腕は再び運動能力を獲得します。その後、SCP-2988は対象(ら)の体を根周辺の地表に叩きつけ、高い確率で死に至らしめます。続く72時間の間に体は急速に腐敗し、SCP-2988の\"栄養剤\"として働くことが推測されます。推測を支持する要素として、腐敗の進行中にSCP-2988は数十個のSCP-2988-1を実らせます。また、過程中にSCP-2988が前腕を自身より離れた場所に投げる様子が確認されており、繁殖行為に相当するとの仮説が立てられています。\n\n**補遺2988-1:** 果実を結ぶ木でありながら、SCP-2988-1による栽培の試みはこれまで成功していません。しかしながらSCP-2988-1の性質解明に向けた研究はなお進められます。度重なる試験により、SCP-2988-1の種子は未受精であることが明らかになっています。\n\n**補遺2988-2:** ████/██/██において、SCP-2988による未確認の活動が確認されました。SCP-2988は対象の不在に関わらず前腕を8本取り外しました。各肢は組を成して30m限界地点まで移動し、1本の前腕が埋まるのに十分と思われる穴を地面に掘り、一方の前腕が指先から手首が露出するように埋まりました。もう一方の前腕は\"終了\"したように見受けられ、運動能力を喪失した後に急速に腐敗し始めました。SCP-2988の活動目的は推測可能であったものの、職員は96時間の間干渉を制止されました。\n\n全ての埋められた前腕は96時間後に地面から回収されました。回収の際、多くの前腕は掴む・潰す・叩く等の動作で除去に抵抗し、複数の職員が軽傷~中等傷を負いました。各前腕は独立の観察用容器に保存された後も脱出を試みました。12時間後、全ての前腕が\"終了\"し安全に実験が可能と判断されました。各前腕の底から植物の根の前駆体が発生していることが検査から判明しました。それぞれの前腕は今後の実験の為に保存が続けられています。\n\n████/██/██現在、\"植付\"された前腕を埋設より24時間以内にSCP-2988から取り除くことが職員に命じられています。\n\n**補遺2988-3: 前書:** SCP-2746(サイト45-A付近を所在とする)内で発見された文書より、SCP-2988に類似する特徴を持つ木の描写、及び当オブジェクトの製作者と推測されるIzaakの情報が確認されました。\n\n可読性の向上の為、文書は主要なイベントの始終を考慮して複数の項に分割されています。\n\nサイト45及びSCP-2988収容サイト間で共同研究が進行しています。SCP-2988関連と考えられる情報の総覧は、//ファイルSCP-2988、記録全文// を参照して下さい。文書へのアクセスはレベル2クリアランス以上を持つ職員に開放されています。\n\n[[tabview]]\n[[tab 補遺SCP-2988-3: 項A]]\n\n**文書2988・第1集、A-12より翻訳:** ████/██/██付けで回収。文書はSCP-2746の聖堂内よりより糸で束ねられた状態で回収。壁の崩れかかった箇所に、複数のレンガによって隠されていた。ブチハイエナ(//Crocuta crocuta//)に類似したDNAの痕跡が紙より発見された。文字はインクを付した爪で引き掻いて記したものと推測される。\n\n> 雪は降り続けている。僕の旧友と生き残った友人の血も降っている。造物主の令から███日だ。戦いが始まってから███日、Adairが飢えたのに引き裂かれてから███日、兄弟のように思っていたMaddock、そのMaddockがHahnを食ってから███日、Hadassahが愚かにも「怒り」に与して磔にされてから██日。彼女が頭を地面に向けて吊られたのを、焼き付く雪に悲鳴を上げていたのを僕は見た。凍った肌が紙のように剥がれ落ちていくのも。僕は助けられなかった。僕は助ける//べきではなかった//。彼女は異端者で、--本来なら--当然の報いを受けたのだ。SuiwardとSariの正しさを理解している正気の者なら、当然分かっているはずだ。それなのにどうして、//どうして//、皆は不敬で、不信心で、造物主を打ち倒せる等とふざけたことを言っている奴らに就こうとするのか。\n> \n> これまでの2週間、氷に閉ざされたぼろ小屋に隠れるしかなかった。野良の、飢えた動物が僕を嗅ぎつけたり掘り起こしたりしないように--祈りながら--望みながら。\n> \n> ひどく腹が減った。造物主は食べることで魂が救われるというが、まるで真実とは思えない。同輩の彼らをズタズタにした所で、少しも良くはならないだろう。\n> \n> Suiward、Sari、どうか僕を見つけてくれ。外を走っている狂った奴らから助けてくれ。\n> \n> 腹が減っている。ひどく。\n\n> 空腹に突き動かされて、今日は外に出てみた。まともに食べられる植物も無かったし、何かを製作する力も残っていない。一歩出ただけで足がヒリヒリと痛い。外出をすぐに後悔した。\n> \n> 外にはWieverrがいた。恐らくWieverrだ。背を向けてはいたが、あの黒い毛並みと尻尾の引き攣りは見覚えがあった。\n> \n> あいつは誰かを食べていた。誰かは分からないが、僕は声を漏らして彼に気づかれた。\n> \n> 僕は逃げた。精一杯逃げた。行き先もわからず、顔は雪まみれで、胸は恐怖で一杯で、すぐ後ろではWieverrの息遣いが聞こえていた。\n> \n> 僕は逃げきれなかった。Wieverrに追いつかれて、前足を歯で突き刺されて、半分持って行かれたかのように叫んだ。潰された。骨がガラスみたいに砕けてひどく痛い。痛い痛い痛い\n> \n> そこにThrecciaがやってきた。彼女の牙がWieverrの腹わたを突いて呻き声が上がるやいなや、僕はもう一度全速力で走りだした。\n> \n> 今はもう全部雪の中だ。良いことなんて、足の感覚が無くなったことぐらいだ。\n\n> ヤギを見つけた。Gwaerthだったかもしれない。あるいはPraeshard。どちらでも良いが。凍っていたし、食べられていた。首も肋骨も切れ切れになっていた。\n> \n> 一口/噛み/摘み(??)[[footnote]]疑問符は翻訳された文における解釈・単語選択の余地を示す。[[/footnote]]した所で、罪/犯罪にはならないよな？元より大して残ってはいなかったし、きちんと埋めてやった。--治癒の余地も無かったはずだ--飢え死にしそうなんだから、仕方ないじゃないか。\n\n> 歩き続けた。聖堂を見つけた。中は冷えている。\n> \n> 外よりはマシだ。中に入った。\n> \n> 途切れ途切れ。飛んだ。いつからか分からない。\n> \n> 炉には枝と葉があった。香草も。味はクソ(??)だった。\n> \n> 空腹だ。\n\n> 造物主よ、お許し下さい。全て埋めたわけではなかった。少しを支え棒にした。残りは噛む為に。\n\n> 造物主よ、お許し下さい。私は(//擦れて判読不能//)畜生、足の指が。\n\n//(次の2ページは\"お許し下さい\"のフレーズと、筆者の知人と思われる者の名前で埋められている。)//\n\n> もう一度書き始める。骨が味を失ったのはいつからだったか。もう彼らからは取り尽くしてしまったのか？--身体丸ごと持って来れば--\n\n> 舐めた。空腹だ。\n> \n> 役に立たない。\n> \n> 嫌だ。絶対にやらない。嫌　嫌　嫌　嫌　嫌\n\n//(文書の下半分は噛まれた形跡があるものの、文字が記された様子は無い。//\n\n> いつから隅にこの器具/杖/道具があったんだ？雪を舐めていたら埋まっていた。良き日ならすぐに製作に取り掛かったことだろう。今は役に立たない。手を付ける元が無いことには。\n\n> //もし//製作が出来たなら？炉には部品/要素/材料(??)がある。しかしもっと必要だ。何にしても//食べ物//が最優先だ。\n\n> 終わった。 //(この語より以下に、複数の手書きのシンボル・ルーン文字が見られ、儀式的な役割を持つと考えられる。シンボルの意味は研究が進行中。)//  \n\n> 紙が尽きそうだ。実は最後の四枚だ。製作の途中で噛んだ/咥えた/噛みつぶした(??)のと、血を止めるのにいくらか使った。--痛かった--価値はあった。あのままだと完成まで持たなかっただろう。枝や香草を製作に使ったのもある。出来たのは小さな芽(??)で、//果物が出来る//。採れたのを全部食べて、吐き戻すところだった。\n> \n> 生まれてこれほど美味しいものを食べたことは無い。せめて僕の足が上に乗っかっていなければ。場違い極まりない。無くなった足の指については考えたくもない。\n\n----\n[[collapsible show=\"[+] 原語版\" hide=\"[-] 原語版を閉じる\"]]\n\n> Foy wli'io ai'lflalgyw fi' sæirir, ælk foy piri'i'k i's yiil si'uayiyua ælk iræwflalj sualaylkw sæirirw æiri'lj iolafo laf.  Laf oæw li'io pyyl ███ kæilw wlalay foy Yiæzyua'w kyauayy.  ███ kæilw wlalay foy slajoflalj pyjæl, ███ kæilw wlalay La ioæfaoyk Adair fi'ual ævæuaf pil foy wfæuaphlalj, ███ wlalay Hahn ioæw yæfyl pil Maddock, Maddock, iooi' La foi'gjof æw yiil puai'foyua,  ælk ██ kæilw wlalay Hadassah, lal æirir oyua si'i'irlawolyww, wlakyk iolafo foy Sgualayw ælk ioæw oæyiyiyuayk fi' æ auai'ww.  La wæio oyua oæljlalj, wauayæyilalj æw foy wli'io pgualyk oyua æw woy oglj iolafo oyua oyæk vi'lalflalj fi'ioæuakw foy juai'glk, oi'io oyua wzlal suai'xuy ælk syirir i'ss irlazy vævyua.  Ælk La ai'girkl'f oyirv oyua.  La //woi'girkl'f// oæphy oyirvyk oyua.  Woy ioæw æ oyuayflaa, ælk woy --woi'girk py-- kywyuaphyk iooæf ioæw ai'yilalj fi' oyua.  Ælili'ly iooi' wflairir oæw foy wællafil fi' wyy foæf Suiward ælk Sari æuay lal foy ualajof uayæirlaxuyw folaw.  Wi' iooil, //iooil// ki'yw yphyuaili'ly lalwlawf i'l ui'lallalj foy piræwvoyyiyuaw, foy oyæfoylw, foy yiæk iooi' folalz foæf foy Yiæzyua aæl py i'phyuafouai'iol\n> \n> Si'ua foy væwf II ioyyzw, La oæphy uaywi'uafyk fi' olaklalj lal æ woæaz olakkyl pil foy laay, --vuaæillalj-- oi'vlalj foæf wi'yiy wfuaæil, ogljuail ællayiæir ki'ywl'f wyiyirir yiy i'gf, i'ua klaj yiy gv.\n> \n> La æyi wi' ogljuail.  Pgf ioolairy foy Yiæzyua wæilw yæflalj iolairir wæphy yiil yilalk, La fuagiril ki'gpf foæf iooæf oy wæilw law fuagy.  Fyæualalj ævæuaf yiil syiriri'io ai'iriryæjgyw ioi'l'f vuaywyuaphy yiy lal foy wirlajofywf.\n> \n> Suiward, Sari slalk yiy, viryæwy.  Wæphy yiy suai'yi foy lalwæly foæf uagl i'gfwlaky.\n> \n> La'yi ogljuail.  La'yi wi' ogljuail.\n\n> Ogljyua ji'f foy pywf i's yiy, ælk La fualayk fi' ji' i'gfwlaky fi'kæil.  La ai'girkl'f slalk ælil virælfw ioi'uafo yæflalj, ælk La klakl'f oæphy foy wfuayljfo fi' fuail ælk auaæsf wi'yiyfolalj gv.  Foy wli'io pyjæl fi' flaljiry æw wi'i'l æw La wfyvvyk i'gf. Laf ioæw æ yilawfæzy fi' fuail ælk iryæphy.\n> \n> Wieverr ioæw i'gfwlaky.  La folalz laf ioæw Wieverr.  Olaw pæaz ioæw fgualyk, pgf La zli'io foæf piræaz ai'æf ælk foy ioæil olaw fælair fiolafaoyk.\n> \n> Oy ioæw yæflalj wi'yiyi'ly.  La ai'girkl'f fyirir iooi', pgf La ioolayivyuayk, ælk Wieverr oyæuak laf.\n> \n> La uaæl.  La uaæl wi' oæuak.  La ai'girkl'f wyy iooyuay La ioæw ji'lalj, iolafo foy wli'io lal yiil sæay, foy syæua lal yiil aoywf, ælk foy wi'glk i's (Iolayphyuaua)'w vælflalj pyolalk yiy.\n> \n> La ai'girkl'f uagl sæwf yli'gjo.  Wieverr yiælæjyk fi' aæfao gv fi' yiy.  La syirf olaw fyyfo airæyiv ki'iol i'l yiil si'uayiryj ælk La iryf i'gf æ wauayæyi æw La syirf laf pylalj fi'ual oæirsioæil i'ss.  Oy auagwoyk laf.  La syirf foy pi'ly woæffyua irlazy auailwfæir.  Laf oguaf wi' pæk.  Laf oguaf. Laf oguaf. Laf oguafw.\n> \n> Foyl Threccia aæyiy lal.  La wæio oyua fgwzw uagl Wieverr fouai'gjo olaw jgf, oyæuak olayi ilyirv, ælk La uaæl æjælal, æw sæwf La ai'girk.\n> \n> Foy wli'io'w ai'phyuayk yphyuailfolalj.  Foy i'liril folalj ji'i'k æpi'gf laf law foæf laf'w lgyipyk yiil iryj.\n\n> Si'glk æ ji'æf.  Yilajof oæphy pyyl Gwaerth. Ai'girk oæphy pyyl Praeshard.  Ki'ywl'f yiæffyua.  Foyil ioyuay suai'xuyl.  Yæfyl fi'i'.  Lyaz ælk ualapw ioyuay lal wvirlalfyuaw.\n> \n> Laf'w li'f... æ aualayiy las La fi'i'z æ plafy, ualajof  Foyuay ioæwl'f yigao irysf ælk La pgualayk foyyi æsfyua.  --Laf'w li'f irlazy foyil ai'girk oæphy oyæiryk suai'yi foæf--  La ioæw wfæuaphlalj.  La oæk fi'.\n\n> Zyvf ioæirzlalj.  Si'glk æ woualaly.  Ai'irk lalwlaky.\n> \n> Pgf ai'irkyua i'gfwlaky.  La ioylf lal.\n> \n> Ai'lflalglalj i'ss.  Væwwyk i'gf.  Ki'l'f zli'io oi'io iri'lj.\n> \n> Foyuay ioyuay wflaazw ælk iryæphyw lal foy slauay vlaf.  Lalaylwy fi'i'.  Foyil fæwfyk irlazy wolaf.\n> \n> Ogljuail.\n> \n> Yiæzyua, si'uajlaphy yiy, viryæwy.  La klakl'f pguail foyyi æirir.  La gwyk wi'yiy i's foylaua pi'lyw si'ua æ puaæay.  Fi'i'z wi'yiy yii'uay fi' aoyio i'l.\n\n> Yiæzyua, si'uajlaphy yiy, viryæwy.  La Kæyil fi'y.\n\n//(次の2ページは\"お許し下さい\"のフレーズと、筆者の知人と思われる者の名前で埋められている。)//\n\n> Ioualaflalj æjælal.  Iooyl klak foy pi'lyw iri'wy foylaua siræphi'ua  Klak La jyf yphyuailfolalj i'gf i's foyyi æiruayækil  --La woi'girk oæphy puai'gjof foy iooi'iry pi'kil--\n\n> Irlaazyk laf.  Ogljuail.\n> \n> Gwyiryww li'io.\n> \n> LI'. Li'f ki'lalj laf.  Li' li' li' li' li' li' li'--\n\n//(文書の下半分は噛まれた形跡があるものの、文字が記された様子は無い。//\n\n> Oi'io iri'lj ioæw foæf wayvfuay lal foy ai'ualyua  La ioæw irlaazlalj gv wli'io ælk si'glk laf pgualayk.  Æf æ oævvlayua flayiy, La ioi'girk oæphy auaæsfyk wi'yiyfolalj layiyiyklaæfyiril.  Ki'ywl'f ki' yiy ælil ji'i'k li'io.  La ki'l'f oæphy æ pæwy fi' ioi'uaz iolafo.\n\n> //Ai'girk// La auaæsf wi'yiyfolalj  Slauay vlaf oæw vlayayw.  Pgf La lyyk wi'yiyfolalj yii'uay.  Uayjæuakiryww, iooæfyphyua La yiæzy, La lyyk --si'i'k--.\n\n> Slallawoyk. //(この語より以下に、複数の手書きのシンボル・ルーン文字が見られ、儀式的な役割を持つと考えられる。シンボルの意味は研究が進行中。)//  \n\n> Æiryii'wf i'gf i's vævyua.  Iræwf IV woyyfw, æafgæiriril. Æfy foy uaywf ioolairy auaæsflalj, ælk wfi'vvlalj foy piryyklalj.  --Laf oguaf-- Laf ioæw ioi'uafo laf.  Laf ioi'girkl'f oæphy pyyl æpiry fi' wgvvi'uaf yiy ælilioæilw foy ioæil laf ioæw ji'lalj.  Ælk La gwyk foy wflaazw ælk lalaylwy lal foy auaæsf æw ioyirir.  Yiæky æ irlaffiry wævirlalj, ælk laf --yiæzyw suaglaf.--  La æfy foyyi æirir ælk lyæuairil fouayio gv.\n> \n> La'phy lyphyua fæwfyk ælilfolalj pyffyua lal yiil irlasy.  La ugwf iolawo yiil iryj ioæwl'f wfgaz i'l fi'v irlazy foæf.  Laf iri'i'zw wi' i'gf i's viræay.  Ki'ywl'f oyirv foæf La zli'io iooyuay foy yilawwlalj fi'y ioylf.\n\n[[/collapsible]]\n\n[[/tab]]\n[[tab 項B]]\n\n**文書2988・第2集、A-12より翻訳:** ████/██/██付けで回収。文書は項Aと共に回収されたものの、別に束ねられていた。筆者は雑多な布告文書の裏を用いて日誌を継続したと考えられる。布告は\"████ ██████ ██ ████\"として知られる宗教団体へ執行される刑罰を示すものであった。\n\n> ようやく食べることが出来て、随分と気分が良くなった。//(線を引かれて判読不能)//しかないが、何とか外を歩くことは出来た。書き続けたい。誰かに知ってもらいたいのだ、学徒Izaakの功績を。//(筆者自身の名前と推測される。)//\n> \n> 木は素晴らしい出来だ。果実は美味しく、気分を高揚させてくれる。外に出て、僕がそうだったように飢えている者がいないか探そうと思う。SuiwardとSariに誇りと思ってもらおう。\n\n> 今日は誰も見なかった。いずれにせよ、果物は採っておく。成長は随分と速い。少し多めにもらっても良いかもしれない。\n> \n> //(ページの残りはオレンジ色の液体(SCP-2988-1の果汁と推測される)に覆われている。)//\n> \n> 美味しい。\n\n> 探索の為、しばらく書いていなかった。ここ1週間で5匹の栄誉者と遭遇した。見つけた時には皆飢えていて、随分弱っていた。聖堂に連れてきた。何匹かは言いくるめる必要があったが、今は回復の途にあって、信頼されているように思う。再び治癒者/医者/衛生兵(??)になれたのは喜ばしいことだ。\n\n//(以下4ページに渡り、Izaakによる栄誉者への配給/治癒の記録と共に、健康状態の回復過程が記されている。)//\n\n> 皆随分と体調が良くなったようだ。満腹で、普通に歩ける状態だ。SuiwardとSariも喜んでくれることだろう。\n\n> 信じられない。僕が食べさせていたのが異端者で、そもそもの争いの原因になった奴らだったとは。僕は今日争いについて話して、奴らは造物主に反抗する側だと言った。奴らの裏切りの言葉で怒りが湧いてきた。雪の中で互いに食い合わせておくべきだったが、僕自身が奉仕精神にやられてしまっていたようだ。少なくとも、もう面倒を見る義理は無い。\n> \n> どうにか抑えて、奴らの話に乗った。後でいつもより多めに食事をやったら、何も知らずに感謝してきた。\n> \n> 奴らが果物で眠りについたら、--Wieverrの様に--正確に前足を一噛みした、綺麗にやれた。Nashashaから始めた。次にYoseph、Kaarinaの順に。Sableは最後だ。奴らが市民の為になることはもう無い。\n> \n> --味は妙だった、食べているようで--これは正義の為だろう？異端者を野放しには出来ない。\n> \n> 取った部位を木に持っていった。いつもの詠唱を一組ごとに唱えた。木はさらに成長して、炉の枠を突き破った。果実も大きくなっている。\n> \n> 今夜はたらふく食べられそうだ。\n> \n> //(以下2ページはSCP-2988-1の果汁に覆われている。)//\n> \n> 木は残り物を持っていった。これは新しい、木が動くのは予想外だったが。掬った/持った/掴んだ(??)肉を根の周りに塗り広げていた。\n\n----\n[[collapsible show=\"[+] 原語版\" hide=\"[-] 原語版を閉じる\"]]\n\n> Syyirlalj wi' yigao pyffyua li'io foæf La aæl yæf æjælal slalæiriril.  Kywvlafy oæphlalj i'liril //(線を引かれて判読不能)// La ioæw æpiry fi' ioæirz i'gfwlaky fi'kæil.  La ioælf fi' zyyv ioualaflalj.  La ioælf wi'yiyi'ly fi' zli'io iooæf Waoi'iræua Izaak oæw ki'ly.\n> \n> Foy fuayy law æyiæxulalj.  Foy suaglaf law kyirlaalai'gw, ælk laf yiæzyw ili'g syyir wi' yigao oævvlayua.  La'yi ji'lalj i'gf li'io, wyy las foyuay æuay i'foyuaw iooi' ioyuay ogljuail irlazy La ioæw.  La'yi ji'lalj fi' yiæzy Suwaird ælk Sari vuai'gk.\n\n> Klakl'f wyy ælili'ly fi'kæil. La vlaazyk foy suaglaf i'ss uayjæuakiryww. Laf juai'iow sæwf. La jgyww La ugwf oæphy æ plaf yii'uay si'ua yiilwyirs fi'kæil.\n> \n> //(ページの残りはオレンジ色の液体(SCP-2988-1の果汁と推測される)に覆われている。)//\n> \n> Kyirlaalai'gw.\n\n> Oæphyl'f pyyl ioualaflalj iræfyiril pyaægwy i's yiil wyæuaaoyw.  La aæyiy æauai'ww slaphy Oi'li'uaæpiryw lal foy væwf ioyyz.  Foyil ioyuay æirir ogljuail iooyl La si'glk foyyi, phyuail ioyæz.  La fi'i'z foyyi pæaz fi' foy woualaly.  Wi'yiy i's foyyi fi'i'z æ plaf yii'uay ai'æde'lalj, pgf foyil'uay uayai'phyualalj li'io, ælk La folalz foyil fuagwf yiy.  Laf syyirw ji'i'k fi' py æ uayphlaphyua æjælal.\n\n//(以下4ページに渡り、Izaakによる栄誉者への配給/治癒の記録と共に、健康状態の回復過程が記されている。)//\n\n> Yphyuaili'ly'w iri'i'zlalj wi' yigao pyffyua li'io. Foyil'uay sgirir æjælal, æpiry fi' ioæirz ualajof. Suwaird ælk Sari ioi'girk py vuai'gk.\n\n> La aæl'f pyirlayphy laf.  La oæk pyyl syyklalj oyæfoylw, foy i'lyw foæf ioyuay uaywvi'lwlapiry si'ua æirir folaw slajoflalj lal foy pyjlalllalj.  La fæirzyk fi' foyyi æpi'gf foy slajoflalj fi'kæil, ælk foyil wælak foyil ioyuay wgvvi'uaflalj foy fuaælafi'uaw fi' foy Yiæzyua.  La ioæw wi' æljuail, syirf wi' pyfuaæilyk pil foylaua ioi'uakw.  La woi'girk oæphy ugwf iryf foyyi fyæua yæao i'foyua ævæuaf i'gf lal foy wli'io, pgf La iryf yiil ai'yivæwwlai'l si'ua oyirvlalj i'foyuaw pirlalk yiy.  La ki'l'f oæphy fi' iri'i'z æsfyua foyyi, ælilyii'uay, foi'gjo.\n> \n> La uayyiælalyk aæiryi ælk ioylf æiri'lj iolafo foylaua fæirz.  Æsfyuaioæuakw, La jæphy foyyi yii'uay si'i'k foæl li'uayiæir; foyil ioyuay juaæfysgir ælk ai'yiviryfyiril i'pirlaphlai'gw.\n> \n> I'lay foyil ioyuay wiryyvlalj suai'yi foy suaglaf --laf ioæw ugwf irlazy Wieverr-- La ioæw phyuail vuayalawy, i'ly plafy vyua irlayip, airyæl. Wfæuafyk iolafo Nashasha.  Foyl Yoseph.  Foyl Kaarina.  Sable ioæw iræwf.  Foyil'irir lyphyua ælak foy i'foyuaw æjælal.\n> \n> --Laf syirf wfuaæljy, fæwflalj, æiryii'wf yæflalj-- La æyi kyirlaphyualalj ugwflaay, æuayl'f La Oyæfoylw woi'girkl'f py æiriri'ioyk fi' ji' suayy.\n> \n> La fi'i'z foy uayyii'phyk væuafw fi' foy fuayy. Wæyiy wvyirir, gwyk I si'ua yæao vælaua.  Foy fuayy juayio plajjyua.  Puai'zy fouai'gjo foy slauay vlaf ualalj.  Suaglaf law plajjyua fi'i'.\n> \n> La'yi ji'lalj fi' yæf ioyirir fi'llajof.\n> \n> //(以下2ページはSCP-2988-1の果汁に覆われている。)//\n> \n> Foy fuayy ji'f foy irysfi'phyuaw.  Folaw ioæw lyio, La klakl'f yde'vyaf foy fuayy fi' py æpiry fi' yii'phy.  Pgf laf wylaxuyk foy yiyæf ælk wvuayæk laf æuai'glk lafw uai'i'fw.\n\n[[/collapsible]]\n\n[[/tab]]\n[[tab 項C]]\n\n> もう誰を救う気も無い。異端者を狩り出さなければ。奴らの骨は木に乗せる。あの不信心らがどうなったかは、争いが終わった後に知れればいい。食わすのは自分だけだ。異端者は食べないが、木が取り込んだあとに実った果実ならなんであれ食べることする。\n\n> 聖堂が臭っている。腐敗の/分解の/朽ちた(??)ような臭いだ。外にいる時間の方が長い。\n\n> 新しく実った果実は絶品だ。\n\n> 最後の記録/書付から5日。異端者は2匹。獲物を演じたら、僕を狙って走ってきた。三本足で動くのも慣れてきた。聖堂まで戻れば、あとは木が待ち受けている。\n> \n> 新しい発見。木が戦った/格闘した/急襲した(??)。枝を鞭打って奴らを抑えつけた。僕の顔にも何度か当たったので外に走った。\n> \n> それから30分。まだ外にいる。音が漏れないように扉を塞いだ。\n> \n> 木には4本の新しい足が。勝手に追加したようだ。もう詠唱の必要も無いのだろうか。残った死体は床に散らばっていた。そこらじゅうに。造物主よ、この悪臭をお許し下さい。聖堂をこうして汚すのは不本意でした。しかし正義には違いない、ですよね？\n\n> 一つ気付いた。果実の味が追加ごとに代わっている。既に31本の足があるが、今更気付いた。後、木が僕を直接攻撃したことは一度も無いようだ、見てる限りでは。悪くない。\n\n> 今日は堕ちた栄誉者を3匹。35。\n\n> 木から羽を採った/切った/除いた(??)。どういう訳か、鳥が入った状態だと果物が妙に不味い。27に下方。今や木は窓の外まで伸びている。造物主よ、聖堂をこのように使うことをお許し下さい。\n\n> 2匹の栄誉者を首根から捕まえてきた。ずっと悲鳴を上げていた。正義の元に静まった。45。\n\n> 同学徒のWinnieを処分した。捕らえ損ねて撤退を余儀なくされた。右肩を裂かれたが、いずれ治るだろう。聖堂に逃げ戻る途中、木が12やそこらの足を投げつけて、彼女を引きずり込んだ。またしても新しい発見。木は随分と成長したものだ。--少し怖くもある--正義は揺るぎない。51。\n\n> 僕がお尋ねらしい。信じられない。Gaarethが僕の名の書かれた紙を持って/掴んで(??)いた。あの忌々しいサルは薬にやられた所で顔を噛んで/傷つけて/噛みつぶして(??)やった。残りは木にやらせた。\n> \n> 紙によると、僕は████市民の誘拐をして聖堂で食べているという。誰に見られたのかは分からない。一層気を付けなければ。もっと周りを見ていれば。僕を探しているのがGaarethだけということもあるまい。発つ頃合いだ。\n\n> この記録は残して/保存して(??)おかねばならない。後で取りに戻れるだろう。SuiwardとSariなら僕の行った理を分かってくれるだろう。そうしたら釈放だ。僕のしたことも、始末した奴らも見てもらおう。\n\n> これを仕舞い込む前に。63。勘定は必要だ。\n\n----\n[[collapsible show=\"[+] 原語版\" hide=\"[-] 原語版を閉じる\"]]\n\n> La'yi li'f wæphlalj ælili'ly ælilyii'uay.  Oglf ki'iol foy oyæfoylw. Foylaua pi'lyw iolairir py ækkyk fi' foy fuayy. Yphyuaili'ly iolairir zli'io iooæf oævvylyk fi' foy piræwvoyyiyuaw i'lay foy slajoflalj ylkw. I'liril ji'lalj fi' syyk yiilwyirs. La ioi'l'f yæf foy oyæfoylw, pgf La'irir oæphy iooæfyphyua suaglaf ai'yiyw i'ss suai'yi foyyi i'lay foy fuayy ai'lwgyiyw foyyi.\n\n> Laf wyiyirirw lal foy woualaly.  Wyiyirirw irlazy uai'f. La'phy wvylf yii'uay flayiy i'gfwlaky foæl lal.\n\n> Lyio suaglaf wgvviril ioæw juayæf.\n\n> V kæilw wlalay iræwf li'fy.  Si'glk II oyæfoylw.  Viræilyk foy ioyæz uai'iry, ælk foyil uaæl æf yiy. La'phy ji'ffyl gwyk fi' yii'phlalj i'l III iryjw.  Yiæky laf pæaz fi' foy woualaly, ælk foy fuayy ioæw ioælaflalj si'ua foyyi.\n> \n> Folaw ioæw lyio.  Foy fuayy æffæazyk.  Laf ioolavvyk lafw puaælaoyw ælk oyirk foyyi ki'iol. Yiil sæay ioæw olaf wyphyuaæir flayiyw pysi'uay La uaæl i'gfwlaky.\n> \n> Laf'w pyyl XXI flayiyw.  Wflairir i'gfwlaky.  Wogf foy ki'i'ua fi' yigssiry foy wi'glk.\n> \n> IV yii'uay iryjw i'l foy fuayy.  Laf ækkyk foyyi lafwyirs.  La ki'l'f zli'io las La oæphy fi' gwy foy wvyirir li'io.  Uaywf i's foy pi'klayw æirir i'phyua foy siri'i'ua.  Æirir i'phyua.  Yiæzyua, viryæwy si'uajlaphy yiy si'ua foy wyiyirir lalwlaky.  La klakl'f ioælf fi' klauafil ili'gua woualaly irlazy folaw.  Pgf folaw law ugkjyyiylf, ualajof\n\n> Uayæirlaxuyk wi'yiyfolalj.  Foy suaglaf fæwfyw klassyuaylf æsfyua yæao ækklaflai'l.  Gv fi' XXXI irlayipw li'io, ælk La ugwf li'flaayk laf.  Æirwi', foy fuayy lyphyua æffæazyk yiy klauayafiril, yphyl iooyl La ioæfaoyk.  Foæf'w ji'i'k.\n\n> III Oi'li'uaæpiry oyæfoylw fi'kæil.  XXXV.\n\n> La vuaglyk foy iolaljw i'ss foy fuayy.  Si'ua wi'yiy uayæwi'l foy suaglaf fæwfyw æiosgiriril wfuaæljy iolafo plauakw.  Ki'iol fi' XXVII.  Foy fuayy law juai'iolalj i'gf i's foy iolalki'iow li'io.  Yiæzyua, si'uajlaphy yiy si'ua gwlalj ili'gua woualaly folaw ioæil.\n\n> La kuaæjjyk II Oi'li'uaæpiryw pil foy lyaz.  Foyil wauayæyiyk æirir foy ioæil.  gkjyyiylf wlairylayk foyyi. XLV.\n\n> Fi'i'z aæuay i's syiriri'io Waoi'iræua Winnie.  Æiryii'wf ai'girkl'f jyf oyua ælk oæk fi' uayfuayæf.  Ualajof woi'girkyua ji'f fi'ual gv, pgf laf iolairir oyæir iolafo flayiy.  Æw La uaæl pæaz fi' foy woualaly, foy fuayy fouayio æ ki'xuyl i'ua wi' iryjw æf oyua ælk kuaæjjyk oyua pæaz.  Ilyf æli'foyua wyauayf laf'w uayphyæiryk.  La'yi wguavualawyk æf oi'io sæua foy fuayy oæw ai'yiy. --Laf'w æ plaf sualajofyllalj-- Lafw ugkjyyiylf law wi'glk.  LI.\n\n> La'yi ioælfyk.  La aæl'f pyirlayphy laf. Gaarreth ioæw airgfaolalj æ vævyua iolafo yiil læyiy. La kuaæjjyk foy kæyil yii'lzyil pæaz æsfyua oy ioæw kuagjjyk ælk yiægiryk olaw sæay.  Iryf foy fuayy ki' foy uaywf.\n> \n> Foy vævyua wæilw La'phy pyyl zlaklævvlalj syiriri'io alaflaxuylw i's ████ ælk yæflalj foyyi lalwlaky foy woualaly.  La ki'l'f zli'io iooi' wæio yiy.  La woi'girk oæphy pyyl yii'uay aæuaysgir.  La woi'girk oæphy iri'i'zyk æuai'glk.  Gaarreth aæl'f py foy i'liril i'ly iri'i'zlalj si'ua yiy.  La oæphy fi' ji'.\n\n> La oæphy fi' wæphy foywy li'fyw.  La aæl ai'yiy pæaz si'ua foyyi iræfyua. Suwaird ælk Sari iolairir wyy uayæwi'l lal iooæf La klak.  Foyil'irir iryf yiy ji'.  La aæl woi'io foyyi yphyuailfolalj La'phy ki'ly, yphyuaili'ly La'phy kyæirf iolafo.\n\n> Iræwf folalj pysi'uay La wfæwo foywy.  LXIII.  La oæphy fi' zyyv æ fæiriril.\n\n[[/collapsible]]\n\n[[/tab]]\n[[tab 項D]]\n\n//以下の文書は、SCP-2746内の記録室としての役割を持っていたと考えられる建造物より発見された。//\n\n-----\n\n[[=]]\n[[size 250%]]厳粛と決意と共に[[/size]]\n\n同士たる████の民への蛮行により、学徒Izaakへの刑罰を執行する。\n\n大戦争より以前においては、Izaakは薬学への知識によって知られ、他者の救護に対して熱心かつ献身的であった。佳き日々の彼は治癒施設の建造への欠くべからざる貢献者であったが、その功績は暗黒の日々によって失われてしまった。\n\n[[image Izaak.jpg width=\"300px\"]]\n\n同士の民より隠れながら、Izaakは空腹を満たす目的で彼の肉と骨を用いて一本の木を製作した。Izaakは一時こそ善意によって果物を提供したが、最終的に彼は自身の製作物を用いて他者へ危害を加え、彼らの肢と身体は忌まわしき製作物の肥やしとなった。\n----\n----\n以下の令を、下層への追放に加えて、████の民へ罪を働いたIzaakへの刑罰として命じる。\n# Izaakの残された前腕は治癒の及ばぬ範囲で潰され、二度と製作の行えなきように切断される。\n# Izaakの血には母なる大地の石炭が注ぎ込まれ、彼の木の果物より摂取した罪と腐敗は浄化されるだろう。\n# Izaakには彼が害した市民らの名前が焼きつけられる。これら焼き印は切り離された腕と共に、████追放の際の人間の殻にも写される。\n# Izaakの木は不可思議なことに、暴力による破壊も詠唱による破壊も斥けた。さらなる拡大を防ぐべく、その種を不毛の物とする詠唱を付与する。しかる後に追放の魔法により下層の荒野へ追いやられれば、来る数世紀を何者にも触れられずに過ごすことだろう。\n[[/=]]\n\n----\n[[collapsible show=\"[+] 原語版\" hide=\"[-] 原語版を閉じる\"]]\n\n[[=]]\n[[size 250%]]IOLAFO WI'IRYYILLAFIL ÆLK UAYWI'IRPHY[[/size]]\n\nioy yde'yagfy Waoi'iræua Izaak'w vgllawoyiylf si'ua olaw æfuai'alaflayw fi'ioæuakw olaw syiriri'io ████ laloæplafælfw.\n\nPysi'uay I'gua Juayæf Ioæua, Izaak ioæw zli'iol si'ua olaw zli'ioirykjy i's yiyklaalaly, pylalj væwwlai'læfy ælk kyphi'fyk fi' oyirvlalj i'foyuaw.  Kgualalj pyffyua kæilw, oy ioæw zli'iol si'ua pylalj æl lalphæirgæpiry ai'lfualapgfi'ua fi' foy ai'lwfuagaflai'l i's foy oyæirlalj oi'gwyw, ioolaao oæphy wækiril wlalay pyyl kywfuai'ilyk kgualalj foywy kæuaz kæilw.\n\n[[image Izaak.jpg width=\"300px\"]]\n\nIoolairy lal olaklalj suai'yi olaw syiriri'io laloæplafælfw, Izaak Auaæsfyk æ fuayy gwlalj olaw i'iol sirywo ælk pi'ly, iolafo foy lalfylf foæf laf ioi'girk vuai'phlaky olayi si'i'k.  Foi'gjo Izaak pualaysiril i'ssyuayk foy fuayy'w suaglaf iolafo ji'i'k lalfylflai'lw, oy girflayiæfyiril gwyk olaw auaæsf si'ua foy yiælayilalj i's i'foyua alaflaxuylw, ælk fi'i'z foylaua irlayipw ælk pi'klayw fi' sgyir ælk juai'io olaw æpi'yilalæflai'l.\n----\n----\nSi'ua olaw aualayiyw æjælalwf foy laloæplafælfw i's ████, foy si'iriri'iolalj i'uakyuaw, æiri'lj iolafo uayiri'aæflai'l fi' foy glkyua viræly, oæphy pyyl ai'yiyilawwlai'lyk si'ua Izzak'w vgllawoyiylf\n\nI. Izaak'w uayyiælallalj si'uayirlayip law fi' py auagwoyk pyili'lk oyæirlalj irlayilafw, foyl wyphyuayk, wi' oy aæl lyphyua Auaæsf æjælal.\nII. Izaak'W piri'i'k law fi' py laluyafyk iolafo aoæuaai'æir suai'yi foy Juaælk Oyæuafo, wi' foæf foy wlalw ælk ai'uauagvflai'l oy laljywfyk suai'yi foy suaglaf i's olaw fuayy æuay airyælwyk.\nIII. Izaak iolairir py puaælkyk iolafo foy læyiyw i's yæao alaflaxuyl oy aægwyk fi' wgssyua.  Foywy puaælkw, æiri'lj iolafo olaw wyphyuayk irlayipw, iolairir py fuaælwsyuauayk fi' olaw ogyiæl woyirir gvi'l vyuayiælylf pællawoyiylf suai'yi ████.\nIV. Izaak'w Fuayy oæw woi'iol wguavualawlalj uaywlairlaylay fi' kywfuagaflai'l, lal pi'fo auagky ælk wvyiriraæwflalj fyuayiw. Fi' ai'yipæf foy vi'wwlaplairlafil i's laf wvuayæklalj sguafoyua, wvyirirw iolairir py ylæafyk fi' vyuayiælylfiril uaylkyua æirir i's lafw wyykw wfyualairy. Laf woæirir foyl py yiæjlaazyk æioæil fi' foy Glviri'ffyk Irælkw lal foy glkyua viræly, iooyuay laf iolairir uayyiælal glfi'gaoyk si'ua foy aylfgualayw fi' ai'yiy.\n[[/=]]\n\n[[/collapsible]]\n\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "en",
    "euclid",
    "pitch-haven",
    "scp",
    "味覚",
    "植物",
    "樹木",
    "死体",
    "生物学",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2016-09-10T01:11:54+00:00",
  "updated_at": "2024-02-21T12:28:30+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-2988"
}