{
  "title": "SCP-2988",
  "content": "[[include info:start]]\n**SCP-2998:** 과일상식동물의 어리석음\n**저자:** [[*user OZ Ouroboros]]          \n**원작:** http://www.scp-wiki.net/scp-2988\n**역자:** [[*user Kaestine]]\n[[include info:end]]\n[[include component:image-block name=tree_hands.jpg|caption=D-9562를 쫓다가 SCP-2988에서 떨어져 나온 한 무리의 아래팔들. D-9562는 묘사된 팔들에게 잡혔으며, SCP-2988이 통상 행하는 절차의 대상이 되었다.]]\n\n**일련번호:** SCP-2988\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 재단 인원이 SCP-2988이 들어있는 수풀을 격리하고 있다. 피험자가 들어가기 전부터 들어간 후까지 SCP-2988의 행동을 감시한다. 연구원들은 SCP-2988이 4미터 반경 내에서 인간 상호작용에 반응할 수 있고, SCP-2988에서 나오는 팔다리가 30미터 반경을 이동할 수 있다는 점에 유의한다. [[[pitch-haven-hub|제45기지]]]의 연구원들과 SCP-2988에 배정된 인원들은 SCP-2988의 기원과 PoI 아이작에 관한 정보를 새롭게 발견하면 보고하도록 지시가 내려진 상태이다.\n\n**설명:** SCP-2988은 북미 내 [편집됨]에 위치한 수풀 안에 있는 나무이다. 대상은 북미사시나무 //(Populus tremuloides)//와 유사한 점이 있으나, 검은 나뭇잎에 검은색과 회색으로 얼룩덜룩한 껍질, 일반적인 //Populus tremuloides//에는 없는 열매를 가지고 있다. 이 열매는 현재 SCP-2988-1로 지정되어 있다. SCP-2988의 높이는 26미터이고, 수관(樹冠)의 길이와 너비는 각각 8미터이다.\n\nSCP-2988-1은 검은 껍질과 붉은 주황색의 부드러운 과육을 가지고 있으며, 외양상 타원형이다. SCP-2988-1의 즙은 마약 및 마취제 성질을 지니고 있어, 피험자에게 환각, 현기증, 구토와 마비, 운동 기능 상실 등을 야기한다.\n\nSCP-2988의 나뭇가지 여럿의 끝부분에는 사람과 동물의 전지(前肢)가 붙어 있으며, 이들 모두는 엄청난 힘으로 뜯겨나온 것으로 보인다. 상기한 팔다리들은 지속적으로 비바람에 노출되고 있음에도, 부패의 징후를 보이지 않는다. 이 전지들은 손 또는 발을 온전하게 사용할 수 있으며, SCP-2988 근처에 오는 자들을 붙잡거나 때리고 제지하면서 SCP-2988을 돕는다.\n\n인간이 SCP-2988의 4미터 이내로 접근하면, SCP-2988의 기둥이 그들 쪽으로 눈에 띄게 구부러질 것이다. SCP-2988의 부속기관들은 SCP-2988-1을 집어들어 권하는데, 마치 대상은 피험자가 과일을 먹기를 원한다는 것을 나타내는 양 행동한다. SCP-2988-1을 먹게 되면, SCP-2988은 추가적인 행동에 나서기 전에 피험자가 과일의 효과 때문에 무력화될 때까지 기다린다. 피험자가 과일을 거부하거나 SCP-2988 근처에서 벗어나려고 시도하면 SCP-2988은 강제로 SCP-2988-1을 먹이려고 시도할 것이며, 보통 전지를 이용해 피험자들을 속박하는 편이다. 만약 피험자가 도망치려고 시도하는 경우에는, SCP-2988가 SCP-2988-1의 즙을 자신에게 붙어 있는 팔다리에 마구 바르고 이들을 떼어 버리는 모습이 관찰된 바가 있다. 이 팔다리들은 SCP-2988에게서 떨어진 상태에서도 완전히 자율적으로 행동할 수 있고, 손발가락을 이용해 이동하면서 피험자를 쫓는다. 이들은 추적을 위해 SCP-2988에서 대략 30미터까지 이동할 수 있고, 그 뒤에는 기동성을 상실하는 징후를 보일 것이다.[[footnote]]예를 들어, 속도/조정력이 없어지고 쓰러진다.[[/footnote]] 팔다리들이 '지친' 팔다리들을 SCP-2988까지 끌고 가는 모습이 관찰된 바 있다. \n\n만약 피험자가 붙잡히면, SCP-2988은 이들의 손목과 발목을 붙잡고, 맨 위쪽의 나뭇가지까지 끌어올릴 것이다. 피험자가 여러 명인 경우에는, 이들은 나뭇가지 곳곳으로 고르게 분산된다. 이 기간 동안 SCP-2988-1의 과즙이 계속해서 피험자의 입으로 방울져 떨어질 것이다. 물리적으로 구속되어 있고 약물에 취해 있어, 붙잡힌 모든 사람은 대개 이 시점에서 저항할 수 없게 된다.\n\n약 3분 뒤, SCP-2988의 팔다리들은 피험자에게 즙을 방울방울 흘려서 먹이던 것을 멈출 것이다. SCP-2988 전체가 점차 흔들리기 시작할 것이며, 나뭇잎에서는 통상의 북미사시나무에서 나는 바스락거리는 소음이 뚜렷하게 나기 시작한다. 그 뒤 피험자 근처의 팔다리들은 피험자의 팔 하나를 붙잡고 뜯겨나갈 때까지 격렬하게 잡아당길 것이다.\n\n피험자에게서 제거된 팔은 상대적으로 빈 공간이 나올 때까지 SCP-2988의 나뭇가지들 사이로 이리저리 옮겨진다. 나뭇가지 하나가 드러나 보이는 팔 근육에 자기 자신을 끼워 넣을 것인데, 아마 뼈에 자신을 고정하는/묶는 것으로 보인다. 대략 40초 뒤, 새롭게 부착된 부속기관은 손 또는 발의 기능이 돌아오는 징후를 보인다. SCP-2988은 그 뒤 모든 피험체를 뿌리 쪽 땅으로 난폭하게 내던질 것이다. 피험자는 대개 이 충격으로 사망한다. 그 후 72시간 동안 사체들은 빠르게 썩어가는데, SCP-2988의 \"비료\"로 기능하는 것으로 짐작된다. 사체가 썩어가는 동안 SCP-2988에는 수십 개의 SCP-2988-1이 자라난다. 이 기간 동안, SCP-2988이 여러 SCP-2988-1을 자신에게서 멀리 '던져버리는' 모습도 관찰된 바 있다. SCP-2988이 번식을 시도하는 것일 수 있다는 가설이 제기되어 있다.\n\n**부록 2988-1:** 열매가 열리는 나무임에도 불구하고, SCP-2988-1을 재배해 보려는 시도는 지금까지는 성공적이지 못했다. 그러나, 과학자들은 그 성질에 대해 알아내기 위해 SCP-2988-1 샘플을 계속 연구하고 있다. 반복 실험 결과 SCP-2988-1은 사실 불임일 수도 있다는 것이 밝혀졌다.\n\n**부록 2988-2:** ████/██/██에, SCP-2988이 이전에는 보인 적 없는 행동을 하기 시작했다. SCP-2988이 표적을 의도하지 않고서 다양한 종의 팔다리 8개를 떼어낸 것이다. 부속기관들은 30미터 경계선까지 이동하였으며, 땅을 파서 팔다리 하나가 들어갈 만한 크기의 구덩이를 만들었다. 그러고는 부속기관 하나가 손과 손목만 땅 위로 내놓은 채로 자신을 구덩이 안에 묻었다. 다른 팔다리들은 그 뒤 '숨을 거둔' 것처럼 보였고, 모든 움직임을 멈추고 빠르게 썩어들어갔다. SCP-2988이 뭘 시도하려 했는지 인지하고는 있었으나, 추가적인 조치를 취하기 전까지 96시간 동안 대기하라는 지시가 내려졌다.  \n\n96시간이 지난 뒤 모든 묻혀있던 팔다리들은 땅에서 제거되었다. 대부분의 팔다리들이 저항하면서 자신들을 제거하려 시도하는 인원을 붙잡거나, 으스러뜨리거나 때리려고 들었기에, 여러 인원이 경상 또는 중간 정도의 부상을 입었다. 팔다리들은 연구용 용기에 각각 넣어두었는데, 이들은 계속해서 탈출하려고 시도하였다. 제거 12시간 후 모든 팔다리들은 '숨을 거두었으며', 연구해도 안전하다는 판단이 내려졌다. 조사 결과 각 부속기관의 하단에서 초기 단계의 식물 뿌리가 자라고 있다는 것이 밝혀졌다. 각 팔다리는 추가 연구를 위해 계속 용기 안에 보관되었다.\n\n████/██/██ 부로, SCP-2988이 '심은' 모든 팔다리는 묻힌 지 24시간 내로 제거하도록 한다. \n\n**부록 2988-3: 여는 말:** SCP-2746 이내 (제45-A기지 근처에 위치)에서 여러 문서들이 발견되었는데, 이들은 SCP-2988과 몇 가지 공통점을 가진 나무에 대해 묘사하고 있었으며, 그 창조자로 여겨지는 아이작,,Izaak,,에 대한 정보 또한 담고 있었다.\n\n보다 원활하게 읽을 수 있도록, 해당 문서들을 세부 항목으로 분할하여 주요 사건들의 시작과 끝을 나타내었다. \n\n제45기지와 SCP-2988 격리 기지 간에 공동연구가 진행 중이다. SCP-2988과 연관이 있을 수 있는 정보의 목록을 보려면, //파일 SCP-2988, 전체 문서//를 참고할 것. 이 파일에 접속하려면 2등급 이상의 보안인가가 필요하다.\n\n[[tabview]]\n[[tab 부록 SCP-2988-3: 파트 A]]\n**문서 2988, 세트 1, 원본 A-12에서 번역됨:** ████/██/██ 회수됨. 이 문서들은 SCP-2746 내의 사당에서 발견된 것으로, 노끈으로 한데 묶여 있었다. 이들은 지금은 무너져 내린 벽 일부의 벽돌 몇 개 뒤에 숨겨져 있던 것으로 보인다. 종이에서 점박이하이에나 //(Crocuta crocuta)//의 것과 비슷한 DNA 흔적이 발견되었다. 본문은 발톱/손톱과 검은 잉크를 이용해 종이를 긁어서 표시한 것으로 보인다.\n\n> 눈은 계속 내리고, 내 옛 친구들과 지금도 친구인 이들의 피가 함께 떨어져 내린다. 조물주의 선언이 있은 지 ███일 째다. 싸움이 시작된 지는 ███째, 아다이르,,Adair,,가 굶주림에 찢기는 것을 본 지는 ███, 한이 내가 형제처럼 여겼던 마독,,Maddock,,에게 먹힌지는 ███, 하다샤,,Hadassah,,가 참으로 어리석게도 분노 편을 들고 십자가형에 처해진지는 ██일 째다. 나는 그녀가 머리를 땅으로 향한 채 매달려서는, 눈이 그녀를 불태울 때 늘어지고 비명지르는 것을 보았고, 피부가 어떻게 얼어붙고 종잇장마냥 떨어져 나가는지를 보았다. 그리고 나는 그녀를 도울 수 없다. 나는 그녀를 도우지 //않을 수밖에 없었다.// 그녀는 이단이었고, 받아 --마땅해야만 한-- 마땅한 벌을 받았을 뿐이다. 수와이르드와 사리가 옳은 편에 있다는 것을 알 정도로 분별력이 남아있는 자들은 이를 깨달으라. 그렇다면 왜, //왜// 모든 이들이 조물주를 타도해야 한다고 생각하는 신성모독자들, 이단, 광인들에게 가담하자고 주장하는가? \n> \n> 지난 두 주 동안, 나는 얼음으로 숨겨진 오두막 안에 숨어들 수밖에 없었고, 길 잃은 굶주린 동물이 내 냄새를 맡거나, 나를 파내지 않기를 --기도할-- 기대할 수밖에 없었다. \n> \n> 배가 너무 고프다. 조물주는 식사를 하면 내 마음을 구할 수 있으리라 말했지만, 나는 그가 말한 것이 진실인지 너무나도 의심스럽다. 내 동료들을 찢어버리는 건 나를 조금도 지켜주지 못할 것이니.\n> \n> 수와이르드, 사리 나를 찾아줘, 제발. 저 밖에서 날뛰는 광기에서 나를 구해줘.\n> \n> 배가 고파. 배가 너무 고파.\n\n> 허기가 나를 지배했고, 나는 오늘 밖으로 나가려 했다. 먹을 만한 식물은 전혀 찾을 수 없었고, 나에게는 무언가 시도하고 만들어 낼 힘이 없었다. 내가 나가자마자 눈이 따끔하게 느껴지기 시작했다. 떠나려고 시도한 건 실수였어.\n> \n> 이베르,,Wieverr,,가 밖에 있었다. 이베르였던 것 같다. 등을 돌리고 있었지만, 그 검은 털가죽과 꼬리가 실룩거리는 방식을 알고 있다.\n> \n> \n> 그는 누군가를 먹는 중이었다. 누구인지는 모르겠으나 나는 훌쩍였고, 이베르는 그걸 들었다.\n> \n> 나는 달렸다. 엄청나게 빨리 달렸다. 내가 어디로 가고 있는지도 알 수 없었다. 얼굴에 흩날리는 눈, 가슴 속의 두려움, 뒤에서 이베르가 헐떡거리는 소리가 느껴질 뿐.\n> \n> 충분히 빨리 뛰지 못했다. 이베르는 날 잡는 데 성공했다. 그의 이빨이 내 앞다리를 옥죄는 것이 느껴졌다. 그 다리가 반쯤 뜯겨져 나가는 것이 느껴지자 나는 비명질렀다. 다리가 으스러졌다. 뼈가 유리처럼 깨져나가는 것을 느낄 수 있었다. 너무나도 아팠다. 아팠다. 아팠다. 아파. \n> \n> 그때 테레시아,,Threccia,,가 끼어들었다. 그녀의 엄니가 이베르의 배를 관통하고, 그가 비명을 내지르는 것을 보았다. 나는 다시 최대한 빨리 도망쳤다.\n> \n> 눈이 모든 것을 덮어버렸다. 유일하게 좋은 점은 그것 때문에 내 다리의 감각이 없어졌다는 것이다.\n\n> 염소를 찾았다. 그와어스,,Gwaerth,,였을 수도 있다. 프레샤드,,Praeshard,,였을지도. 상관없다. 얼어붙은 채였다. 먹혀있었으니. 목과 갈비뼈가 조각나 있었다.\n> \n> 내가 한 입 먹어도/조금씩 먹어도/물어뜯어도 (??)[[footnote]]물음표는 번역문이 해석 대기 중이거나, 번역된 본문에 들어맞는 단어를 찾는 중이라는 것을 나타낸다.[[/footnote]] 범죄/죄악은 아니겠지, 그렇지? 남아 있는 것도 별로 없었고, 나중에 묻어주기도 했어. --그만한 부상에서 회복할 수 있는 것도 아니니까-- 배고팠어. 그래야만 했다.\n\n> 계속 걷는 중이다. 사당을 찾았다. 안은 춥다.\n> \n> 하지만 바깥쪽은 더 춥다. 나는 안으로 들어갔다. \n> \n> 의식이 계속 흐려진다. 기절했다. 얼마나 오래 동안인지는 모르겠다.\n> \n> 아궁이에 나뭇가지와 잎이 있었다. 향료도. 마치 똥 같은 맛이었다. (??)\n> \n> \n> 배가 고프다.\n\n> 조물주여, 나를 용서하소서, 제발. 그들을 다 묻지는 않았다. 그들의 뼈 일부는 버팀대로 썼다. 일부는 씹을 거리로 챙겼고.\n\n> 조물주여, 나를 용서하소서, 제발. 나는 //(알아볼 수 없고 얼룩진 글)// 망할 발가락.\n\n//(다음 두 페이지는 \"용서하소서\"라는 단어로 채워져 있으며, 저자가 알던 이들의 이름 몇 개로 보이는 것들도 함께 있다.)//\n\n> 다시 쓴다. 뼈에서 언제 맛이 다 빠진 거지? 벌써 먹을 수 있는 건 다 먹은 건가? --몸뚱아리를 통째로 들고 왔어야 하는 건데--\n\n> 핥았다. 배고파.\n> \n> 이젠 쓸모없어. \n> \n> 안 돼. 안 할 거야. 아니 아니 아니 아니 아니 아니--\n\n//(문서의 아래쪽 절반은 씹혀있는 것으로 보이나, 이 부분에는 글자가 전혀 쓰여있지 않었던 것처럼 보인다.)//\n\n> 구석에 저 기구/지팡이/도구 (??)는 언제부터 있었던 거지? 눈을 핥고 있다가 묻혀 있는 걸 찾아냈다. 더 즐거웠던 때에는 그 자리에서 바로 뭔가를 만들어냈을 텐데. 지금은 아무 쓸모가 없다. 작업할 토대가 없어.\n\n> 내가 //혹시// 뭔가를 만들어낼 수 있을까? 아궁이에도 부분/부품/재료 (??)가 있으니까. 하지만 뭔가가 더 필요해. 어쨌든, 뭘 만들던 간에 //음식//이 필요해.\n\n> 끝났다. //(이 말 아래에, 손으로 그린 여러 상징/룬이 있는데, 일정한 종교적/의식적 목적을 위한 것으로 보인다. 이 상징들의 의미는 아직 연구 중이다.)//\n\n> 종이가 거의 다 떨어졌다. 딱 네 장 남았다. 만드는 동안 나머지는 베어물었고/먹어치웠고/갈았고 (??) 피를 멈췄다. --아프다-- 그럴 만한 가치가 있었다. 어쨌든 돌아가는 상황을 보면 딱히 날 지탱해 주지도 못했을 테니. 그리고 공예를 하기 위해 나뭇가지와 향료도 썼다. 작은 새싹 (??)을 만들었고, 거기에서 //열매가 난다.// 전부 먹어치우고 거의 토할 뻔 했다.\n> \n> 살면서 이렇게 맛있는 건 먹어본 적이 없다. 내 다리가 저렇게 위쪽에 쳐박혀 있지 않기를 바랄 뿐이다. 너무 어색해 보인다. 없어진 발가락이 어디로 가는지 아는 건 도움이 안 된다. \n\n----\n[[collapsible show=\"[+] 원 문서 접근 (비고: 번역 안 됨)\" hide=\"[-] 원 문서 닫기\"]]\n\n> Foy wli'io ai'lflalgyw fi' sæirir, ælk foy piri'i'k i's yiil si'uayiyua ælk iræwflalj sualaylkw sæirirw æiri'lj iolafo laf.  Laf oæw li'io pyyl ███ kæilw wlalay foy Yiæzyua'w kyauayy.  ███ kæilw wlalay foy slajoflalj pyjæl, ███ kæilw wlalay La ioæfaoyk Adair fi'ual ævæuaf pil foy wfæuaphlalj, ███ wlalay Hahn ioæw yæfyl pil Maddock, Maddock, iooi' La foi'gjof æw yiil puai'foyua,  ælk ██ kæilw wlalay Hadassah, lal æirir oyua si'i'irlawolyww, wlakyk iolafo foy Sgualayw ælk ioæw oæyiyiyuayk fi' æ auai'ww.  La wæio oyua oæljlalj, wauayæyilalj æw foy wli'io pgualyk oyua æw woy oglj iolafo oyua oyæk vi'lalflalj fi'ioæuakw foy juai'glk, oi'io oyua wzlal suai'xuy ælk syirir i'ss irlazy vævyua.  Ælk La ai'girkl'f oyirv oyua.  La //woi'girkl'f// oæphy oyirvyk oyua.  Woy ioæw æ oyuayflaa, ælk woy --woi'girk py-- kywyuaphyk iooæf ioæw ai'yilalj fi' oyua.  Ælili'ly iooi' wflairir oæw foy wællafil fi' wyy foæf Suiward ælk Sari æuay lal foy ualajof uayæirlaxuyw folaw.  Wi' iooil, //iooil// ki'yw yphyuaili'ly lalwlawf i'l ui'lallalj foy piræwvoyyiyuaw, foy oyæfoylw, foy yiæk iooi' folalz foæf foy Yiæzyua aæl py i'phyuafouai'iol\n> \n> Si'ua foy væwf II ioyyzw, La oæphy uaywi'uafyk fi' olaklalj lal æ woæaz olakkyl pil foy laay, --vuaæillalj-- oi'vlalj foæf wi'yiy wfuaæil, ogljuail ællayiæir ki'ywl'f wyiyirir yiy i'gf, i'ua klaj yiy gv.\n> \n> La æyi wi' ogljuail.  Pgf ioolairy foy Yiæzyua wæilw yæflalj iolairir wæphy yiil yilalk, La fuagiril ki'gpf foæf iooæf oy wæilw law fuagy.  Fyæualalj ævæuaf yiil syiriri'io ai'iriryæjgyw ioi'l'f vuaywyuaphy yiy lal foy wirlajofywf.\n> \n> Suiward, Sari slalk yiy, viryæwy.  Wæphy yiy suai'yi foy lalwæly foæf uagl i'gfwlaky.\n> \n> La'yi ogljuail.  La'yi wi' ogljuail.\n\n> Ogljyua ji'f foy pywf i's yiy, ælk La fualayk fi' ji' i'gfwlaky fi'kæil.  La ai'girkl'f slalk ælil virælfw ioi'uafo yæflalj, ælk La klakl'f oæphy foy wfuayljfo fi' fuail ælk auaæsf wi'yiyfolalj gv.  Foy wli'io pyjæl fi' flaljiry æw wi'i'l æw La wfyvvyk i'gf. Laf ioæw æ yilawfæzy fi' fuail ælk iryæphy.\n> \n> Wieverr ioæw i'gfwlaky.  La folalz laf ioæw Wieverr.  Olaw pæaz ioæw fgualyk, pgf La zli'io foæf piræaz ai'æf ælk foy ioæil olaw fælair fiolafaoyk.\n> \n> Oy ioæw yæflalj wi'yiyi'ly.  La ai'girkl'f fyirir iooi', pgf La ioolayivyuayk, ælk Wieverr oyæuak laf.\n> \n> La uaæl.  La uaæl wi' oæuak.  La ai'girkl'f wyy iooyuay La ioæw ji'lalj, iolafo foy wli'io lal yiil sæay, foy syæua lal yiil aoywf, ælk foy wi'glk i's (Iolayphyuaua)'w vælflalj pyolalk yiy.\n> \n> La ai'girkl'f uagl sæwf yli'gjo.  Wieverr yiælæjyk fi' aæfao gv fi' yiy.  La syirf olaw fyyfo airæyiv ki'iol i'l yiil si'uayiryj ælk La iryf i'gf æ wauayæyi æw La syirf laf pylalj fi'ual oæirsioæil i'ss.  Oy auagwoyk laf.  La syirf foy pi'ly woæffyua irlazy auailwfæir.  Laf oguaf wi' pæk.  Laf oguaf. Laf oguaf. Laf oguafw.\n> \n> Foyl Threccia aæyiy lal.  La wæio oyua fgwzw uagl Wieverr fouai'gjo olaw jgf, oyæuak olayi ilyirv, ælk La uaæl æjælal, æw sæwf La ai'girk.\n> \n> Foy wli'io'w ai'phyuayk yphyuailfolalj.  Foy i'liril folalj ji'i'k æpi'gf laf law foæf laf'w lgyipyk yiil iryj.\n\n> Si'glk æ ji'æf.  Yilajof oæphy pyyl Gwaerth. Ai'girk oæphy pyyl Praeshard.  Ki'ywl'f yiæffyua.  Foyil ioyuay suai'xuyl.  Yæfyl fi'i'.  Lyaz ælk ualapw ioyuay lal wvirlalfyuaw.\n> \n> Laf'w li'f... æ aualayiy las La fi'i'z æ plafy, ualajof  Foyuay ioæwl'f yigao irysf ælk La pgualayk foyyi æsfyua.  --Laf'w li'f irlazy foyil ai'girk oæphy oyæiryk suai'yi foæf--  La ioæw wfæuaphlalj.  La oæk fi'.\n\n> Zyvf ioæirzlalj.  Si'glk æ woualaly.  Ai'irk lalwlaky.\n> \n> Pgf ai'irkyua i'gfwlaky.  La ioylf lal.\n> \n> Ai'lflalglalj i'ss.  Væwwyk i'gf.  Ki'l'f zli'io oi'io iri'lj.\n> \n> Foyuay ioyuay wflaazw ælk iryæphyw lal foy slauay vlaf.  Lalaylwy fi'i'.  Foyil fæwfyk irlazy wolaf.\n> \n> Ogljuail.\n> \n> Yiæzyua, si'uajlaphy yiy, viryæwy.  La klakl'f pguail foyyi æirir.  La gwyk wi'yiy i's foylaua pi'lyw si'ua æ puaæay.  Fi'i'z wi'yiy yii'uay fi' aoyio i'l.\n\n> Yiæzyua, si'uajlaphy yiy, viryæwy.  La Kæyil fi'y.\n\n(다음 두 페이지는 \"용서하소서\"라는 단어로 채워져 있으며, 저자가 알던 이들의 이름 몇 개로 보이는 것들도 함께 있다.)\n\n> Ioualaflalj æjælal.  Iooyl klak foy pi'lyw iri'wy foylaua siræphi'ua  Klak La jyf yphyuailfolalj i'gf i's foyyi æiruayækil  --La woi'girk oæphy puai'gjof foy iooi'iry pi'kil--\n\n> Irlaazyk laf.  Ogljuail.\n> \n> Gwyiryww li'io.\n> \n> LI'. Li'f ki'lalj laf.  Li' li' li' li' li' li' li'--\n\n(문서의 아래쪽 절반은 씹혀있는 것으로 보이나, 이 부분에는 글자가 전혀 쓰여있지 않었던 것처럼 보인다.)\n\n> Oi'io iri'lj ioæw foæf wayvfuay lal foy ai'ualyua  La ioæw irlaazlalj gv wli'io ælk si'glk laf pgualayk.  Æf æ oævvlayua flayiy, La ioi'girk oæphy auaæsfyk wi'yiyfolalj layiyiyklaæfyiril.  Ki'ywl'f ki' yiy ælil ji'i'k li'io.  La ki'l'f oæphy æ pæwy fi' ioi'uaz iolafo.\n\n> //Ai'girk// La auaæsf wi'yiyfolalj  Slauay vlaf oæw vlayayw.  Pgf La lyyk wi'yiyfolalj yii'uay.  Uayjæuakiryww, iooæfyphyua La yiæzy, La lyyk --si'i'k--.\n \n> Slallawoyk. //(이 말 아래에, 손으로 그린 여러 상징/룬이 있는데, 일정한 종교적/의식적 목적을 위한 것으로 보인다. 이 상징들의 의미는 아직 연구 중이다.)//\n\n> Æiryii'wf i'gf i's vævyua.  Iræwf IV woyyfw, æafgæiriril. Æfy foy uaywf ioolairy auaæsflalj, ælk wfi'vvlalj foy piryyklalj.  --Laf oguaf-- Laf ioæw ioi'uafo laf.  Laf ioi'girkl'f oæphy pyyl æpiry fi' wgvvi'uaf yiy ælilioæilw foy ioæil laf ioæw ji'lalj.  Ælk La gwyk foy wflaazw ælk lalaylwy lal foy auaæsf æw ioyirir.  Yiæky æ irlaffiry wævirlalj, ælk laf --yiæzyw suaglaf.--  La æfy foyyi æirir ælk lyæuairil fouayio gv.\n> \n> La'phy lyphyua fæwfyk ælilfolalj pyffyua lal yiil irlasy.  La ugwf iolawo yiil iryj ioæwl'f wfgaz i'l fi'v irlazy foæf.  Laf iri'i'zw wi' i'gf i's viræay.  Ki'ywl'f oyirv foæf La zli'io iooyuay foy yilawwlalj fi'y ioylf.\n\n[[/collapsible]]\n\n[[/tab]]\n[[tab 파트 B]]\n\n ████/██/██ 회수됨. 이 문서들은 부록 파트 A의 문서들과 함께 발견되었으나, 따로 묶여 있는 상태였다. 저자는 일기를 이어나가기 위해 다양한 공고문의 공백인 부분을 이용한 것으로 보인다. 상기한 공고문은 \"███ ██████ ██ ████\"라는 종교 집단에 내려질 모종의 형벌에 대해 묘사하고 있다.\n\n> 마침내 다시 먹을 수 있다니 너무 기분이 좋다. //(글자에 선이 그어져 있고 읽을 수 없다)// 밖에 없긴 하지만 오늘은 밖에 나가서 걸어다닐 수 있다. 계속 기록을 하고 싶다. 학자 아이작이 뭘 해냈는지 누군가가 알아줬으면 좋겠다. //(저자 본인의 이름으로 추정된다)//\n> \n> 나무는 놀랍다. 열매는 맛있고, 훨씬 행복해진다. 이제 나가야겠다, 혹시 나처럼 배고픈 이들이 있나 찾아보러. 수와이르드와 사리가 자랑스러워 하도록 해야지.\n\n> 오늘은 아무도 보지 못했다. 그래도 과일들을 땄다. 빠르게 자라난다. 오늘은 내가 조금 더 먹어야겠다.\n> \n> //(이 쪽의 남은 부분은 마른 주황색 액체에 젖어 있는데, SCP-2988-1의 과즙으로 추정된다)//\n> \n> 맛있어.\n\n> 수색하느라고 최근에는 글을 안 썼다. 지난 주에는 귀인,,Honorables,, 다섯 명과 마주쳤다. 내가 찾아냈을 때 그들 모두 배고파했고, 매우 약한 상태였다. 나는 그들을 사당으로 데려갔다. 일부는 좀 더 구슬려야 하긴 했지만, 지금은 회복하고 있는 것 같고 그들도 나를 신뢰하는 것 같다. 다시 치유사/의사/의무원 (??)이 되니 기분이 좋다.\n\n//(다음 네 페이지는 아이작이 자신이 찾아낸 귀인들을 먹이는/돌보는 것에 대한 기록으로, 그들의 건강이 나아지고 회복되었다는 기록도 있다.)//\n\n> 모두들 훨씬 나아진 것처럼 보인다. 그들은 다시 온전해졌고, 걸어다닐 수도 있다. 수와이르드와 사리도 자랑스러워하겠지. \n\n> 믿을 수가 없다. 내가 이단들을 먹이고 있었다니, 애초에 이 모든 싸움에 책임이 있는 자들을. 오늘 싸움에 대해 얘기를 나눴고, 그들은 자기들은 조물주의 반역자들을 돕고 있었다고 말했다. 너무나도 화가 났다. 그들이 한 말에 너무나도 배신감을 느꼈다. 그들이 바깥의 눈 속에서 서로 찢어발기게 놔뒀어야 했는데, 다른 사람을 돕고 싶어하는 내 동정심이 눈을 가렸다. 그래도 난 그들을 돌볼 필요는 없다, 더 이상은.\n> \n> 나는 평정심을 유지했고 그들의 말에 동조해 주었다. 그 다음에는, 평소보다 음식을 더 많이 주었다. 그들은 고마워했고, 전혀 눈치채지 못했다.\n> \n> 그들이 과일 때문에 잠이 들자 --마치 이베르 같았다-- 나는 아주 꼼꼼했다, 다리 하나마다 딱 한 번 무는 걸로 끝냈다, 깔끔하게. 나샤샤,,Nashasha,,부터 시작했다. 그 다음에는 요세프,,Yoseph,,. 그러고는 카리나,,Kaarina,,. 세이블,,Sable,,이 마지막이었다. 그들은 다시는 다른 자들을 돕지 못하리라.\n> \n> --이상한 느낌이 든다, 맛 보고, 거의 먹는 것 같은-- 난 정의를 실현하는 거야, 그렇지? 이단들을 곱게 보내줄 수는 없지.\n> \n> 떼어낸 부분들은 나무로 가져갔다. 똑같은 주문이고, 각 쌍마다 한 번씩 걸었다. 나무가 더 크게 자랐다. 아궁이의 경계를 부수고 나왔다. 열매도 더 커졌다.\n> \n> 오늘 밤은 포식할 수 있겠어.\n> \n> //(다음 두 페이지에는 SCP-2988-1 과즙이 튀어 있다)//\n> \n> 나무가 남은 찌꺼기들을 가져갔다. 새로운 일이다, 나는 나무가 움직일 수 있을 거라고 예상하진 않았는데. 하지만 그게 고기를 파내서/챙겨서/잡아서 (??) 뿌리 근처에다 뿌려놓았다.\n\n----\n[[collapsible show=\"[+] 원 문서 접근 (비고: 번역 안 됨)\" hide=\"[-] 원 문서 닫기]]\n\n> Syyirlalj wi' yigao pyffyua li'io foæf La aæl yæf æjælal slalæiriril.  Kywvlafy oæphlalj i'liril //(글자에 선이 그어져 있고 읽을 수 없다)// La ioæw æpiry fi' ioæirz i'gfwlaky fi'kæil.  La ioælf fi' zyyv ioualaflalj.  La ioælf wi'yiyi'ly fi' zli'io iooæf Waoi'iræua Izaak oæw ki'ly.\n> \n> Foy fuayy law æyiæxulalj.  Foy suaglaf law kyirlaalai'gw, ælk laf yiæzyw ili'g syyir wi' yigao oævvlayua.  La'yi ji'lalj i'gf li'io, wyy las foyuay æuay i'foyuaw iooi' ioyuay ogljuail irlazy La ioæw.  La'yi ji'lalj fi' yiæzy Suwaird ælk Sari vuai'gk.\n\n> Klakl'f wyy ælili'ly fi'kæil. La vlaazyk foy suaglaf i'ss uayjæuakiryww. Laf juai'iow sæwf. La jgyww La ugwf oæphy æ plaf yii'uay si'ua yiilwyirs fi'kæil.\n> \n> //(이 쪽의 남은 부분은 마른 주황색 액체에 젖어 있는데, SCP-2988-1의 과즙으로 추정된다)//\n> \n> Kyirlaalai'gw.\n\n> Oæphyl'f pyyl ioualaflalj iræfyiril pyaægwy i's yiil wyæuaaoyw.  La aæyiy æauai'ww slaphy Oi'li'uaæpiryw lal foy væwf ioyyz.  Foyil ioyuay æirir ogljuail iooyl La si'glk foyyi, phyuail ioyæz.  La fi'i'z foyyi pæaz fi' foy woualaly.  Wi'yiy i's foyyi fi'i'z æ plaf yii'uay ai'æde'lalj, pgf foyil'uay uayai'phyualalj li'io, ælk La folalz foyil fuagwf yiy.  Laf syyirw ji'i'k fi' py æ uayphlaphyua æjælal.\n\n(다음 네 페이지는 아이작이 자신이 찾아낸 귀인들을 먹이는/돌보는 것에 대한 기록으로, 그들의 건강이 나아지고 회복되었다는 기록도 있다.)\n\n> Yphyuaili'ly'w iri'i'zlalj wi' yigao pyffyua li'io. Foyil'uay sgirir æjælal, æpiry fi' ioæirz ualajof. Suwaird ælk Sari ioi'girk py vuai'gk.\n\n> La aæl'f pyirlayphy laf.  La oæk pyyl syyklalj oyæfoylw, foy i'lyw foæf ioyuay uaywvi'lwlapiry si'ua æirir folaw slajoflalj lal foy pyjlalllalj.  La fæirzyk fi' foyyi æpi'gf foy slajoflalj fi'kæil, ælk foyil wælak foyil ioyuay wgvvi'uaflalj foy fuaælafi'uaw fi' foy Yiæzyua.  La ioæw wi' æljuail, syirf wi' pyfuaæilyk pil foylaua ioi'uakw.  La woi'girk oæphy ugwf iryf foyyi fyæua yæao i'foyua ævæuaf i'gf lal foy wli'io, pgf La iryf yiil ai'yivæwwlai'l si'ua oyirvlalj i'foyuaw pirlalk yiy.  La ki'l'f oæphy fi' iri'i'z æsfyua foyyi, ælilyii'uay, foi'gjo.\n> \n> La uayyiælalyk aæiryi ælk ioylf æiri'lj iolafo foylaua fæirz.  Æsfyuaioæuakw, La jæphy foyyi yii'uay si'i'k foæl li'uayiæir; foyil ioyuay juaæfysgir ælk ai'yiviryfyiril i'pirlaphlai'gw.\n> \n> I'lay foyil ioyuay wiryyvlalj suai'yi foy suaglaf --laf ioæw ugwf irlazy Wieverr-- La ioæw phyuail vuayalawy, i'ly plafy vyua irlayip, airyæl. Wfæuafyk iolafo Nashasha.  Foyl Yoseph.  Foyl Kaarina.  Sable ioæw iræwf.  Foyil'irir lyphyua ælak foy i'foyuaw æjælal.\n> \n> --Laf syirf wfuaæljy, fæwflalj, æiryii'wf yæflalj-- La æyi kyirlaphyualalj ugwflaay, æuayl'f La Oyæfoylw woi'girkl'f py æiriri'ioyk fi' ji' suayy.\n> \n> La fi'i'z foy uayyii'phyk væuafw fi' foy fuayy. Wæyiy wvyirir, gwyk I si'ua yæao vælaua.  Foy fuayy juayio plajjyua.  Puai'zy fouai'gjo foy slauay vlaf ualalj.  Suaglaf law plajjyua fi'i'.\n> \n> La'yi ji'lalj fi' yæf ioyirir fi'llajof.\n> \n> //(다음 두 페이지에는 SCP-2988-1 과즙이 튀어 있다)//\n> \n> Foy fuayy ji'f foy irysfi'phyuaw.  Folaw ioæw lyio, La klakl'f yde'vyaf foy fuayy fi' py æpiry fi' yii'phy.  Pgf laf wylaxuyk foy yiyæf ælk wvuayæk laf æuai'glk lafw uai'i'fw.\n\n[[/collapsible]]\n\n[[/tab]]\n[[tab 파트 C]]\n\n> 더 이상은 아무도 구하지 않겠다. 이단을 사냥하리라. 그들의 뼈는 나무에 더해질 것이다. 싸움이 끝나면 신성모독자들에게 무슨 일이 일어났는지 모두가 알게 되리라. 나 혼자서만 먹어야겠다. 내가 이단을 먹을 건 아니지만, 나무가 그들을 집어삼키면 그들에게서 나오는 열매는 전부 챙겨야지.\n\n> 사당에서 악취가 난다. 썩어가는/부패하는/분해되는 (??) 냄새다. 안쪽보다 바깥쪽에서 시간을 더 보냈다.\n\n> 새로운 과일 비축량은 훌륭하다. \n\n> 마지막 일기/기록 (??) 이후 5일째다. 이단을 둘 찾았다. 약한 척 연기했고, 그들은 나를 향해 뛰어왔다. 난 세 다리로 움직이는 데에 익숙했다. 사당까지 돌아오는 데 성공했고, 나무가 그들을 기다리고 있었다.\n> \n> 이건 새로운 일이다. 나무가 공격했다/싸웠다/폭행을 가했다. (??) 나뭇가지를 휘갈기고 그들을 제압했다. 나도 얼굴을 몇 번 맞아 밖으로 뛰쳐나가야 했다.\n> \n> 삼십 분째다. 여전히 밖에 있다. 소리를 죽이려고 문을 닫았다.\n> \n> 나무에 다리가 네 개 더 있다. 그것이 알아서 더해 버렸다. 이제는 내가 주문을 쓸 필요가 있는지도 모르겠다. 몸뚱아리의 나머지 부분이 온 사방에 널려있다. 온 사방에. 창조주여, 안쪽의 이 악취에 대해서는 용서해 주소서. 이렇게 당신의 사당을 더럽히고 싶지는 않았습니다. 하지만 이게 정의이니까요, 그렇죠?\n\n> 뭔가 깨달았다. 매 번 더해질 때마다 열매에서 다른 맛이 난다. 이제 팔다리 31개째이고, 방금 깨달았다. 그리고, 나무는 날 절대로 직접 공격하지 않았다, 심지어 내가 쳐다보고 있는 와중에도. 그건 좋아.\n\n> 오늘은 귀인 이단 셋이다. 35.\n\n> 나무에서 날개들을 잘라냈다/땄다/제거했다. 어떤 이유인지 새들이 있으면 열매에서 역겹도록 이상한 맛이 난다. 27으로 감소. 나무는 이제 창문 밖까지 뻗어 있다. 창조주여, 당신의 사당을 이런 식으로 쓴 것을 용서해 주소서.\n\n> 귀인 둘의 목을 붙잡고 끌고 왔다. 그들은 내내 비명을 질렀다. 정의가 그들을 조용히 시켰다. 45.\n\n> 동료 학자인 위니,,Winnie,,를 처리했다. 까딱하면 못 잡고 후퇴해야 할 뻔 했다. 오른쪽 어깨가 찢어졌지만, 시간이 지나면 치유되겠지. 내가 사당으로 뛰어 돌아오는 동안, 나무가 십여 개의 다리를 던져 그녀를 다시 끌고 왔다. 또다른 비밀이 밝혀졌군. 나무가 얼마나 발달했는지 보면 놀랍다. --약간 무섭다-- 그것의 정의는 견실하다. 51.\n\n> 내가 수배당했다. 믿을 수가 없다. 가레스,,Gaarreth,,가 내 이름이 적힌 종이를 들고 있었다/움켜잡고 있었다. (??) 나는 그 망할 원숭이가 약물에 취하자 다시 끌고왔고 그 얼굴을 물었다/찢었다/뜯었다. (??) 나머지는 나무에게 맡겨두고.\n> \n> 종이에서는 내가 ████의 동료 시민들을 납치하고 사당 안에서 먹고 있다고 말하고 있었다. 누가 날 봤는지 모르겠다. 좀 더 조심했어야 했는데. 주변을 경계했어야 했는데. 날 찾고 있는게 가레스 혼자일리가 없다. 가야겠다.\n\n> 이 기록을 지켜야/보존해야 한다. 나중에 챙기러 돌아올 수 있다. 수와이르드와 사리는 내가 그런 일을 한 이유를 알 것이다. 그들은 날 풀어줄거야. 그들에게는 내가 한 모든 걸, 내가 겪은 모든 걸 보여줄 수 있어. \n\n> 이걸 숨기기 전에 마지막으로 한 가지. 63. 기록은 계속 해야지.\n\n----\n[[collapsible show=\"[+] 원 문서 접근 (비고: 번역 안 됨)\" hide=\"[-] 원 문서 닫기\"]]\n\n> La'yi li'f wæphlalj ælili'ly ælilyii'uay.  Oglf ki'iol foy oyæfoylw. Foylaua pi'lyw iolairir py ækkyk fi' foy fuayy. Yphyuaili'ly iolairir zli'io iooæf oævvylyk fi' foy piræwvoyyiyuaw i'lay foy slajoflalj ylkw. I'liril ji'lalj fi' syyk yiilwyirs. La ioi'l'f yæf foy oyæfoylw, pgf La'irir oæphy iooæfyphyua suaglaf ai'yiyw i'ss suai'yi foyyi i'lay foy fuayy ai'lwgyiyw foyyi.\n\n> Laf wyiyirirw lal foy woualaly.  Wyiyirirw irlazy uai'f. La'phy wvylf yii'uay flayiy i'gfwlaky foæl lal.\n\n> Lyio suaglaf wgvviril ioæw juayæf.\n\n> V kæilw wlalay iræwf li'fy.  Si'glk II oyæfoylw.  Viræilyk foy ioyæz uai'iry, ælk foyil uaæl æf yiy. La'phy ji'ffyl gwyk fi' yii'phlalj i'l III iryjw.  Yiæky laf pæaz fi' foy woualaly, ælk foy fuayy ioæw ioælaflalj si'ua foyyi.\n> \n> Folaw ioæw lyio.  Foy fuayy æffæazyk.  Laf ioolavvyk lafw puaælaoyw ælk oyirk foyyi ki'iol. Yiil sæay ioæw olaf wyphyuaæir flayiyw pysi'uay La uaæl i'gfwlaky.\n> \n> Laf'w pyyl XXI flayiyw.  Wflairir i'gfwlaky.  Wogf foy ki'i'ua fi' yigssiry foy wi'glk.\n> \n> IV yii'uay iryjw i'l foy fuayy.  Laf ækkyk foyyi lafwyirs.  La ki'l'f zli'io las La oæphy fi' gwy foy wvyirir li'io.  Uaywf i's foy pi'klayw æirir i'phyua foy siri'i'ua.  Æirir i'phyua.  Yiæzyua, viryæwy si'uajlaphy yiy si'ua foy wyiyirir lalwlaky.  La klakl'f ioælf fi' klauafil ili'gua woualaly irlazy folaw.  Pgf folaw law ugkjyyiylf, ualajof\n\n> Uayæirlaxuyk wi'yiyfolalj.  Foy suaglaf fæwfyw klassyuaylf æsfyua yæao ækklaflai'l.  Gv fi' XXXI irlayipw li'io, ælk La ugwf li'flaayk laf.  Æirwi', foy fuayy lyphyua æffæazyk yiy klauayafiril, yphyl iooyl La ioæfaoyk.  Foæf'w ji'i'k.\n\n> III Oi'li'uaæpiry oyæfoylw fi'kæil.  XXXV.\n\n> La vuaglyk foy iolaljw i'ss foy fuayy.  Si'ua wi'yiy uayæwi'l foy suaglaf fæwfyw æiosgiriril wfuaæljy iolafo plauakw.  Ki'iol fi' XXVII.  Foy fuayy law juai'iolalj i'gf i's foy iolalki'iow li'io.  Yiæzyua, si'uajlaphy yiy si'ua gwlalj ili'gua woualaly folaw ioæil.\n\n> La kuaæjjyk II Oi'li'uaæpiryw pil foy lyaz.  Foyil wauayæyiyk æirir foy ioæil.  gkjyyiylf wlairylayk foyyi. XLV.\n\n> Fi'i'z aæuay i's syiriri'io Waoi'iræua Winnie.  Æiryii'wf ai'girkl'f jyf oyua ælk oæk fi' uayfuayæf.  Ualajof woi'girkyua ji'f fi'ual gv, pgf laf iolairir oyæir iolafo flayiy.  Æw La uaæl pæaz fi' foy woualaly, foy fuayy fouayio æ ki'xuyl i'ua wi' iryjw æf oyua ælk kuaæjjyk oyua pæaz.  Ilyf æli'foyua wyauayf laf'w uayphyæiryk.  La'yi wguavualawyk æf oi'io sæua foy fuayy oæw ai'yiy. --Laf'w æ plaf sualajofyllalj-- Lafw ugkjyyiylf law wi'glk.  LI.\n\n> La'yi ioælfyk.  La aæl'f pyirlayphy laf. Gaarreth ioæw airgfaolalj æ vævyua iolafo yiil læyiy. La kuaæjjyk foy kæyil yii'lzyil pæaz æsfyua oy ioæw kuagjjyk ælk yiægiryk olaw sæay.  Iryf foy fuayy ki' foy uaywf.\n> \n> Foy vævyua wæilw La'phy pyyl zlaklævvlalj syiriri'io alaflaxuylw i's ████ ælk yæflalj foyyi lalwlaky foy woualaly.  La ki'l'f zli'io iooi' wæio yiy.  La woi'girk oæphy pyyl yii'uay aæuaysgir.  La woi'girk oæphy iri'i'zyk æuai'glk.  Gaarreth aæl'f py foy i'liril i'ly iri'i'zlalj si'ua yiy.  La oæphy fi' ji'.\n\n> La oæphy fi' wæphy foywy li'fyw.  La aæl ai'yiy pæaz si'ua foyyi iræfyua. Suwaird ælk Sari iolairir wyy uayæwi'l lal iooæf La klak.  Foyil'irir iryf yiy ji'.  La aæl woi'io foyyi yphyuailfolalj La'phy ki'ly, yphyuaili'ly La'phy kyæirf iolafo.\n\n> Iræwf folalj pysi'uay La wfæwo foywy.  LXIII.  La oæphy fi' zyyv æ fæiriril.\n\n[[/collapsible]]\n\n[[/tab]]\n[[tab 파트 D]]\n\n//이하 문서는 서류 보관실/기록실로 쓰인 듯한 SCP-2746 내의 건물에서 발견된 것이다.//\n\n-----\n\n[[=]]\n[[size 250%]]엄정함과 결의를 담아[[/size]]\n\n그의 동료 ████ 주민들에 대한 잔학 행위로 학자 아이작의 처벌을 집행한다.\n\n대전쟁 이전에, 아이작은 의학에 해박한 지식을 가지고 있고, 열정적이며 다른 이들을 돕는 데 헌신하는 것으로 유명했다. 좋았던 예전에 그는 치유의 집들의 건축에 참여한 매우 귀중한 봉사자로 알려져 있었으나, 이 집들은 슬프게도 어두운 날들 동안 파괴되었다.  \n\n[[image Izaak.jpg width=\"300px\"]]\n\n그의 동료 주민들에게서 몸을 숨긴 채, 나무가 자신에게 음식을 제공해줄 것이라는 의도를 가지고, 아이작은 자신의 살과 뼈를 가지고 나무를 만들었다. 잠시 동안 선한 의도로 나무의 열매를 제공하기는 했으나, 그는 결국 다른 시민들을 불구로 만드는데 자신의 공예품을 이용했고, 그들의 팔다리와 몸을 이용해 자신의 가증스러운 것을 먹이고 자라게 했다.\n----\n----\n████의 주민들에 대한 범죄에 대해서, 아이작의 처벌로 이하의 명령에 더하여 아랫세계로의 유배가 명해졌다.\n\n# 아이작의 남아있는 앞다리는 치유할 수 없을 정도로 으스러뜨리고 절단하여, 그가 다시는 공예품을 만들 수 없도록 한다.\n# 아이작의 피에는 위대한 난로,,Grand Hearth,,에서 가져온 숯을 주입하여, 그가 자신의 나무 열매에서 삼킨 죄악과 타락이 정화되도록 한다.\n# 그가 고통을 준 모든 시민의 이름을 아이작에게 낙인으로 찍어 남긴다. 이 낙인은, 그의 팔다리를 절단하는 것과 마찬가지로, 그가 영원히 ████에서 추방되고 취할 인간의 몸에도 옮겨둔다.\n# 아이작의 나무는 거칠게 말하든, 주문과 관련하여 말하든, 파괴해도 놀라울 정도로 회복된다. 더 퍼져나갈 가능성을 막기 위해, 그것의 모든 씨를 영원히 불임으로 만드는 주문을 시전한다. 그 다음에는 마법을 이용해 그것을 아랫세계의 계획되지 않은 땅,,Unplotted Lands,,으로 쫓아낸다. 그 땅은 앞으로도 수 세기 동안 손이 닿지 않은 채로 남을 것이다.\n[[/=]]\n\n----\n[[collapsible show=\"[+] 원 문서 접근 (비고: 번역 안 됨)\" hide=\"[-] 원 문서 닫기\"]]\n\n[[=]]\n[[size 250%]]IOLAFO WI'IRYYILLAFIL ÆLK UAYWI'IRPHY[[/size]]\n\nioy yde'yagfy Waoi'iræua Izaak'w vgllawoyiylf si'ua olaw æfuai'alaflayw fi'ioæuakw olaw syiriri'io ████ laloæplafælfw.\n\nPysi'uay I'gua Juayæf Ioæua, Izaak ioæw zli'iol si'ua olaw zli'ioirykjy i's yiyklaalaly, pylalj væwwlai'læfy ælk kyphi'fyk fi' oyirvlalj i'foyuaw.  Kgualalj pyffyua kæilw, oy ioæw zli'iol si'ua pylalj æl lalphæirgæpiry ai'lfualapgfi'ua fi' foy ai'lwfuagaflai'l i's foy oyæirlalj oi'gwyw, ioolaao oæphy wækiril wlalay pyyl kywfuai'ilyk kgualalj foywy kæuaz kæilw.\n\n[[image Izaak.jpg width=\"300px\"]]\n\nIoolairy lal olaklalj suai'yi olaw syiriri'io laloæplafælfw, Izaak Auaæsfyk æ fuayy gwlalj olaw i'iol sirywo ælk pi'ly, iolafo foy lalfylf foæf laf ioi'girk vuai'phlaky olayi si'i'k.  Foi'gjo Izaak pualaysiril i'ssyuayk foy fuayy'w suaglaf iolafo ji'i'k lalfylflai'lw, oy girflayiæfyiril gwyk olaw auaæsf si'ua foy yiælayilalj i's i'foyua alaflaxuylw, ælk fi'i'z foylaua irlayipw ælk pi'klayw fi' sgyir ælk juai'io olaw æpi'yilalæflai'l.\n----\n----\nSi'ua olaw aualayiyw æjælalwf foy laloæplafælfw i's ████, foy si'iriri'iolalj i'uakyuaw, æiri'lj iolafo uayiri'aæflai'l fi' foy glkyua viræly, oæphy pyyl ai'yiyilawwlai'lyk si'ua Izzak'w vgllawoyiylf\n\nI. Izaak'w uayyiælallalj si'uayirlayip law fi' py auagwoyk pyili'lk oyæirlalj irlayilafw, foyl wyphyuayk, wi' oy aæl lyphyua Auaæsf æjælal.\nII. Izaak'W piri'i'k law fi' py laluyafyk iolafo aoæuaai'æir suai'yi foy Juaælk Oyæuafo, wi' foæf foy wlalw ælk ai'uauagvflai'l oy laljywfyk suai'yi foy suaglaf i's olaw fuayy æuay airyælwyk.\nIII. Izaak iolairir py puaælkyk iolafo foy læyiyw i's yæao alaflaxuyl oy aægwyk fi' wgssyua.  Foywy puaælkw, æiri'lj iolafo olaw wyphyuayk irlayipw, iolairir py fuaælwsyuauayk fi' olaw ogyiæl woyirir gvi'l vyuayiælylf pællawoyiylf suai'yi ████.\nIV. Izaak'w Fuayy oæw woi'iol wguavualawlalj uaywlairlaylay fi' kywfuagaflai'l, lal pi'fo auagky ælk wvyiriraæwflalj fyuayiw. Fi' ai'yipæf foy vi'wwlaplairlafil i's laf wvuayæklalj sguafoyua, wvyirirw iolairir py ylæafyk fi' vyuayiælylfiril uaylkyua æirir i's lafw wyykw wfyualairy. Laf woæirir foyl py yiæjlaazyk æioæil fi' foy Glviri'ffyk Irælkw lal foy glkyua viræly, iooyuay laf iolairir uayyiælal glfi'gaoyk si'ua foy aylfgualayw fi' ai'yiy.\n[[/=]]\n\n[[/collapsible]]\n\n[[/tab]]\n[[/tabview]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "나무",
    "미각",
    "사체",
    "생물학",
    "식물",
    "유클리드",
    "인식재해",
    "칠흑의-안식처"
  ],
  "author": "Kaestine",
  "created_at": "2018-11-12T07:07:33+00:00",
  "updated_at": "2024-11-16T23:01:07+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-2988"
}