{
  "title": "Nobody would hum folks in the winds again and again",
  "content": "[[include :scp-wiki:theme:magazine]]\n[[module css]]\n.poem-wrap{\nfont-size:120%;\ntext-align:center\n}\n\n.poem-ch {\ntext-align: center;\n font-size:140%;\nfont-family:var(--header-tt-font);\n}\n\n@media (max-width: 479px) {\n.poem-wrap{\nfont-size:110%;\ntext-align: left\n}\n   }\n\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"poem-wrap\" style=\"\"]]\n@@@@\n\n[[div_ class=\"poem-ch\"]]\n- **I** -\n[[/div]]\n\nO the free winds, \nyou sweep every corner of these meadows!\nO bright younglings, \nyou ride horses same as flipping eagles!\n\nHola, why do y'all rush hurr'ly on way?\nHaha, fight with those who's rebel and stray.\nCome on, pull up ya strings and test ya bows!\nMove on, let's  muster unto Court of Glows!\n\nGlimmery nebula float in sky,\nspirits of forefathers they dwell high.\nWavin rows torches in gloomy nyght,\nkindlin ablaze flame in valors' eyes.\n\nMazkueše kut teáten sateḳá \nádauhktaef urdal![[footnote]]\n The one who dares to hunt monsters alone is our mighties king!\n [[/footnote]]\n[http://scp-wiki-cn.wikidot.com/ow1-first Scourges ready to point at the farworld], \nfarworld, what a doddle!\n\n@@@@\n@@@@\n\n[[div_ class=\"poem-ch\"]]\n- **II** -\n[[/div]]\n\nO the free winds you upheavals,\nashin  each place under luft dome.\nO paw gallop'rs you big deavils, \ntreadin flowers unto stale loam.\n[!--deavils > devil deavo--]\n\nRampant cracks ran fastly over all the broad map,\nchewin many hamlets, gulpin feckless clay faiths.\nHence tare grew and sways in sunset which like stove's gap,\npuffin out hot dews as eyes of tearful lost wraiths.\n\nSobs coldly stifled by toast-rite with raucous sound.\nMobs ugl'ly feasts in pall of Nyx as their affront.\nAmbrosial fresh meat at pikes, sumptuous gems on ground.\nA hubris laugh grows up and up flares bush in front.\n\nWhose small brides wend to ôlâh, just dressin their fine?\nWhat officiant has heart to let breaking wheels turn?\nSeven cups of blood are brimmed and spilled as scent'd wine,\noffered to the Scarlet Wolf[[footnote]]\n**Translator Note:** Sirius the canine star in red. In ancient Chinese astrology, it symbolized the malevolent force of greed and brutality. When something abnormal apears,  it is an omen of the imminent outbreak of large-scale wars, particularly invasions by savages.\n [[/footnote]] that astrally yearns.\n\n@@@@\n@@@@\n[[div_ class=\"poem-ch\"]]\n- **III** -\n[[/div]]\n\nO the free winds on forlorn, seized nation,\ncould you smash the heavy, rimed and dead chain?\nO  the teen slave vowed with aspiration,\npreordained for thrones and all lives to  rein.\n\nLeer unto Chaos Womb, he prayed but tried to kill.\nOrdeals to Wounds, he caved Godd'ss by his mighty Will.\nFrom None to Crown, his titles shine above Occults.\nIn flesh his paradise been grandly built and sculpt'd.\n\n\nHear the call from blood when heart beats!\nFeel the quakes in flesh and pumped heats!\n[/the-parables-of-pseudo-nadox World's just like a house on fire],\nyet by him we bear no injure.\n\n\nConvert to great Ion! \n[http://scp-wiki-cn.wikidot.com/wanderers:the-court-of-the-hanged-king He combusted  huge wrath to Alaggada].\nPraise almighty Ion! \nHe [http://scp-wiki-cn.wikidot.com/the-three-corbies fete'  crows] with tyrant's wreck' cadaver.\nGlad for selfless Ion!\nHe will spread arcana unto far zones.\nSo devote to Ion!\nHe will shepherd Flesh to mount divine thrones.\n\n\n@@@@\n@@@@\n\n[[div_ class=\"poem-ch\"]]\n- **IV** -\n[[/div]]\n\nO  free winds you billow out mass banners \nlike hued clouds, lunged by celestial long lance.\nO the freak who erstwhile called Ropes Breaker,\n[http://scp-wiki-cn.wikidot.com/ow1-second why you weirdly shackles world with starved trance?]\n\nPresto, yonder up comes mage is [/system:page-tags/tag/robert-bumaro#pages Western Hero]!\nMarching [/scp-2406 golem] phalanxs per his brazen mace's lead.\nWitness, [http://scp-wiki-cn.wikidot.com/the-lost-book-of-documents-in-shang-that-golden-declaration Eastern Queen] charg's  [http://scp-wiki-cn.wikidot.com/scp-cn-1500 forward] shield'd by [/SCP-1428 Gold Crows]!\nGranted from king Wǔdīng[[footnote]] \n**Translator Note:** Wǔdīng (武丁, ? – 1192 BCE) was a king of the Shang (商) Dynasty, whose queen was named Fù Hǎo / Fù Zǐ  (妇好). The queen led armies in battles against invading savages tribes from the northwest, and someone speculate that these tribes were possibly Indo-Iranian.\n[[/footnote]], yuè[[footnote]] **Translator Note:** The yuè (钺) was a weapon made of bronze, shaped like a giant axe. During the Shang and Zhou (商&周) Dynasties, it typically served as a symbol of royal authority and the command of national military forces. \n[[/footnote]] wield'd by her on steed. \n\nAs prediction said from eons early:\nFlesh, be clean! Root out spread-pus with metals.\nRighteous troops advance in Lord's sight neatly.\nWe protect men from cursed fiends whence battles.\n\nBrethren! We are child of Broken, \nhearts unit'd in grandest mission.\nSun Invictus! We, his loved braves, \nstrut with lustre trampling foul laves.\n\nMake blade (of) v'ctory flash to (night) sky thence day-break,\n[/scp-1000 once more global buds will up stretch to wake].\nYet when [http://scp-wiki-cn.wikidot.com/scp-cn-457 bow of doom] is tensed in shadow,\nall fade into mould-mirage on time-flow.\n\n@@@@\n@@@@\n\n[[div_ class=\"poem-ch\"]]\n- **V** -\n[[/div]]\n\nO free winds,  you come again to\nblow away the yester haze and dazed din.\nO [/three-moons-initiative-hblow new] black moon, you drift up through\nsomething blurred and smalt which whelmed the welkin.\n\n\nPut rapture Veil when Masquerade is held.\nDeath grins aside.  Grape splashed on scythe he smelled.\nBut careful words from Pangloss' loving heart\ncan not stir their profound out off tanked part. \nBehind the narrow gate blocked by dim grille, \ncrown laid for absenc'r hanged and wiltin still.\n\n[!--deavils > deavo--]\n\n\nWhimsies and miracles cabined in dungeons' cage(s).\nWanderers' blood  dried on land of forgotten age(s).\nHidden books[[footnote]] \n**Translator Note:** Referrence to \"壁中书 (the books hid in walls)\". It said that the ancient texts had been concealed by a descendant of Confucius in the walls of his house during the time when Qin Shihuang ordered the burning of books. These books remained hidden for several decades until they were accidentally discovered when the house was demolished by a lord at later dynasty.\n [[/footnote]] dug from walls, only to burn  with tease.\nScraps in dust all[[size 60%]]∅[[/size]]yed with dusk, murmurin hence the breeze.\n\nWhat's wrong done by us?  What sin should we bear thence fuss?\nAre we doomed to be shred by  disasters' knife thus?\nWh'aye grind our  unconscious to make pains devoid?\nWh'aye  throw our screams into abyss of the Void?\n\nNobody mind'd. Nobody sighed.\nNobody gazed window unto wast wild.\nDroppin tears melt'd into chill rain,\nwashin out past trac's the pale stain.\nNobody logs. Nobody sorts.\nNobody hums folks as always like  yore.\nHearken, echos gently purl' in woe-mirth,\nthey once crossin seven seas and vast earth.\nCarried by free carefree winds as aria,\nthey waft through each silent land in historia.\n\n[[/div]]\n\n[[div style=\"text-align:right;\"]]\n[[span style=\"text-align:right;color:#ebebeb;font-style: italic;\"   ]] Remember us...[[/span]]\n[[/div]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cn",
    "_licensebox",
    "alagadda",
    "broken-god",
    "brothers-of-death",
    "children-of-the-night",
    "children-of-the-torch",
    "daevite",
    "global-occult-coalition",
    "grand-karcist-ion",
    "hanged-king",
    "international",
    "metafiction",
    "mythological",
    "nobody",
    "pangloss",
    "poetry",
    "religious-fiction",
    "robert-bumaro",
    "sarkic",
    "scarlet-king",
    "serpents-hand",
    "tale",
    "wanderers-library",
    "xia-dynasty"
  ],
  "author": "Etinjat",
  "created_at": "2024-03-25T06:35:04+00:00",
  "updated_at": "2025-04-07T04:21:37+00:00",
  "rating": 15,
  "_site": "scp-wiki",
  "_fullname": "nobody-would-sing-the-rhythm-in-the-wing-again-and-again"
}