{
  "title": "SCP-855",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=http://scp-jp.wdfiles.com/local--files/scp-855/6288971_713a12216a_b.jpg|caption=異常性質を発現する前のSCP-855。]]\n\n\n**アイテム番号:** SCP-855\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 保安職員4名が常にSCP-855の外部で待機します。職員が“ホラー”、“シュール”、“アクション”、“サイエンス・フィクション”、“ディザスター”状態のSCP-855に入場することは認められません。“ホラー”状態時にSCP-855を退出しようとする実体が現れた場合、保安スタッフが派遣されます。\n\n“西部劇”状態時にSCP-855へ入場する職員は、保安スタッフによって攻撃性の兆候が監視されます。他の全ての状態では、研究スタッフはSCP-855への入場と監視を自由に行えます。\n\n**説明:** SCP-855はサイト-██にある██番講堂に与えられた名称です。SCP-855は100名分の椅子が設置されています。天井には、自然光が入るように、補強された天窓が1つ設けられています。\n\n毎月、SCP-855は自らを改装し、映画のジャンルをテーマにしていると思しき一時的な異常性質を発現します。これはその月を通して継続し、以下のような形で現れます。\n\n* 実体の顕現\n* 精神改変効果\n* 幻覚\n\n**ジャンル・ログ:**\n\n||~ 月 ||~ 推定“ジャンル” ||~ 効果 ||\n|| 1月 || アクション || SCP-855内で爆発の報告。調査のために保安職員が呼び出された時点で、1台のスポーツカーがSCP-855のドアを破って飛び出し、保安職員1名を撥ね飛ばした。職員は後に、タキシードを着た男が車内から拳銃で発砲してきたと報告した。車両は30秒後に消失。||\n|| 2月 || ハードボイルド || SCP-855内の研究者は、一時的に悲観的な振る舞いをするようになった。光スペクトルも影響を受けたらしく、SCP-855内の全ての研究者はモノクロになった。||\n|| 3月 || シュール || SCP-855に送られた全研究者が痕跡を残さず消失。機動部隊ベータ-23(“映画評論家”)が捜索任務のために派遣された。入場から20日後に機動部隊ベータ-23の隊員1名が回収され、残りはKIA(任務中死亡)と看做された。生存者はSCP-855内に何マイルにも広がった1つの部屋が存在し、そこに“奴ら”が居たと証言した。生存者は前述の実体に関する更なる質問には答えなかった。||\n|| 4月 || コメディ || SCP-855周辺における事故率が50%上昇した。複数の職員が、発生源不明の笑い声を報告。 ||\n|| 5月 || 西部劇 || SCP-855内の職員が見せる攻撃性の上昇が指摘された。複数の乱闘が勃発。研究者たちが避難した後、SCP-855に通じるドアが勝手に開き、タンブルウィードが1つ転がり出てきた。 ||\n|| 6月 || ディザスター || 全職員がSCP-855から避難。カメラ付きドローンを介したSCP-855の分析は、危険な高レベル放射線の存在を示している。巨大なネズミ風の生物がカメラドローンにより検出された。 ||\n|| 7月 || ギャングスタ || SCP-855監視に使用された映像カメラドローンは、1950年代のシカゴに似た大都市を映し出した。通りを歩く全ての人物は、ステレオタイプなマフィアの服装をしているように思われた。||\n|| 8月 || ドラマ || SCP-855に入ると、研究者は非常に攻撃的になり、近くの人物を侮辱して口論し始めた。 ||\n|| 9月 || SF || センサーによって内部空間の酸素欠如が示され、SCP-855への入場は固く禁止された。 ||\n|| 10月 || 戦争 || SCP-855内部から争う音が聞こえ、“アクション”事件の再発を防ぐために保安職員が招集された。その後、第二次世界大戦時の戦車1台がSCP-855内から出現し、保安スタッフに砲撃して3名を殺害した。当該戦車は30秒後に消失。 ||\n|| 11月 || 歴史 || SCP-855に送られたカメラドローンの記録は、ローマ帝国期のローマらしきものを映し出した。更なる分析により、全人物が明確な英語を話しており、うち数名に明白な訛りがあるという歴史的不正確性が発見された。||\n|| 12月 || ホラー || 首に絞首縄を巻いた巨漢が、大振りのナイフを振り回しつつSCP-855から出現。部分的収容違反によって██名の職員が殺害された。保安スタッフは後に、弾丸がこの実体に対してほとんど影響を及ぼしていなかったことを報告した。 ||",
  "tags": [
    "en",
    "euclid",
    "scp",
    "場所",
    "変身",
    "外部エントロピー",
    "建造物",
    "映画",
    "芸能"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-20T17:27:21+00:00",
  "updated_at": "2024-02-21T12:07:50+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-855"
}