{
  "title": "6ぴきこねずみ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n> //6ぴきこねずみ　ゆかをかけてく//\n[[/=]]\n\n\"エディー、マジで何で今新聞なんか読んでんだ？\"\n\n私はTIME誌から顔を上げジャスティンをにらむ。　\"//おいおい//。このハートルの記事は最高だし、//二時間//も景色に変わりは無いし、あのうるさい奴は周りにいないだろ。\"\n\n\"あの子供のこといってるんだろ。\"　ディーンは言った。\n\n\"うるさい奴のことを//言ってるんだ//。また囮になりたいのか？\"　ページをめくる。ばかげたことだが、ヘッドライトを付けても雑誌を読むためには顔を死ぬほど近づけなくちゃならない。くそったれ缶詰とこのくそったれ暗闇にくそったれ//階段//！　\"あいつらが所持品にiPodを許可してくれてりゃあな…。\"\n\n\"でも耳を塞いだりしちゃ駄目よ！\"　エミーがしゃべりだす。どうせアホみたいに笑ってるんだろう。顔を上げる必要も無い。\n\n\"//何//のために？\"　冷たく言い捨てる。ちょうど記事のいいところに差し掛かったところだったのに、この会話で気が散ってしまった。マヌケな会話だ。　\"あのうるさい奴は壊れたレコードみたいにクソうるさい。あの仮面が音を立てるなんて聞いたこと無いし、このいかれた場所の他の騒音なんて//俺達//だけだ。\"\n\n\"…私達は騒音じゃないわ、エディー。\"\n\n\"単なる//表現//だろ、エム。\"\n\n\"いいえ違うわ。\"\n\n\"何てこった、あんたら二人ともマジで口論してるのか？\"　ジャスティンはライフルを手放して鼻筋を揉みながら尋ねた。\n\n\"いや。\"\n\n\"そうよ、\"　エミーは同時に言った。\n\n\"全員そこまでだ。\"　エージェントジョンソンが言い放つ。\n\n\"イエスサー。\"　我々は皆熱意のかけらも無いそれぞれの言い方でそう言った。\n\n[[=]]\n> //そのうち一ぴき　ちっちゃなしっぽをドアにしたたかうちつけた//\n[[/=]]\n\n俺達は次の踊り場に辿り着いた。しかし角を曲がったときに安全ワイヤーが引っ掛かって姿勢を崩した。　\"ああくそ、ワイヤーが//また//引っ掛かりやがった。こんなもんに何の//意味//があるって言うんだ？\"\n\nエミーは振り返り、俺に講釈を垂れようと口を既に開けていた。その時彼女は眼を大きく見開き、絶叫した。俺はおそらく1フィートも空中に飛び上がり、彼女の凝視する方向へ肩越しに振り向いた。\n\n俺は目の無いそのくそったれ仮面を覗き込み、冷たい恐怖でこの場所にはりつけになった。それは俺を見ていなかった。俺のTIMEを見ていた。\n\n[[=]]\n> //おっきなわるいネコからはにげられない//\n[[/=]]\n\n最後には何とか身体を動かせたが、そんな問題ではなかった。俺のワイヤーはつかまれ、余りに近すぎた。\n\n骨と軟骨を切られながら焼けるような痛みを最後に感じた。\n\n[[=]]\n> //5ひきこねずみ　ねこのえさ//\n[[/=]]\n\n------\n\n[[=]]\n> //5ひきこねずみ　デッキをかけてく//\n[[/=]]\n\n私は前にいたエミリーを押しのけその仮面に向けて発砲した。頭の中では叫びっぱなしだった。（エミリーのように。エミリーはずっと叫んでいる。）私は走って、隠れて、頭をひざの間にうずめるべきだった。それが私のケツにさよならのキスをする最後のチャンスだった、だがそうできなかった。私には守るべきチームがいた。もしこんな物から何もせずにただ走って逃げ、チームをみんな死なせでもしたら（死ぬときは頭からあんな風に湯気を立てるんだろうか？）、エドワードの妻、ジャスティンの妻、ディーンの妻、サムの妻、//エミリー//の妻…にどう顔向けしたらいいんだろうか。　\"ワイヤーを切って進み続けるんだ！\"\n\n[[=]]\n> //そのうち一ぴき　ちいさなあたまがくびからちぎれた//\n[[/=]]\n\n自分の銃声で返答は聞こえなかった。仮面はダメージを負っているのかさえ分からない。今は溶けた鉛の飛沫に覆われている。スピードを緩められるだろうか。とにかくあいつが突っ込んで来たとしても一歩も引くつもりは無い。\n\n[[=]]\n> //おっきなわるいネコからはにげられない//\n[[/=]]\n\n私の頭は階段の下に転がり、少なくともチームが皆逃げられたことが分かった。今のところは、だが、彼らならやりきるだろう。彼らを信じなくてはならない。少なくとも意識が途切れるまではこの希望を持ち続けられる。\n\n[[=]]\n> //4ひきこねずみ　ねこのえさ//\n[[/=]]\n\n------\n\n[[=]]\n> //4ひきこねずみ　くぼみをかけてく//\n[[/=]]\n\nディーンはエミーの手を取っているから、俺は走ることに集中していた。逃げなくちゃならなかった。次の次の次の次の階はぼんやりとしていた。俺は先頭に立っていたのに、あいつらの足音が後ろから聞こえてきた。あえて振り返ってエディーをやった奴を調べるようなことはしなかったが、とにかくエージェントジョンソンがあれをやっちまって何もかも問題なくなることを祈った。\n\n[[=]]\n> //そのうち一ぴき　あなにおっこちた//\n[[/=]]\n\n\"サミー！\"\n\nジャスティンが俺の名前を叫んでいるのを理解したあと、自分が落下していることに気が付いた。階段に穴なんて見えなかった。初めは単に段につまづいただけだと考えていた。反証でも無い限りユークリッド幾何学は常に働くものだと仮定していたから。\n\n\"サミー！\"\n\n[[=]]\n> //おっきなわるいネコからはにげられない//\n[[/=]]\n\n反証がここにあった。電灯は少し前に消え、俺がそれにめり込む前に誰も連絡は出来ない。\n\n何かにぶち当たるのが先か，飢え死ぬのが先か。エディーが生きてりゃいい賭けのネタになったんだがな…。\n\n[[=]]\n> //3ひきこねずみ　ねこのえさ//\n[[/=]]\n\n------\n\n[[=]]\n> //3ひきこねずみ　ものおきかけてく//\n[[/=]]\n\n\"サミー！\"　奴のワイヤーの端を掴もうと突進した。2インチ分足りなかった。ディーンが俺の防弾チョッキを掴んでくれなければ彼に続いて落ちていただろう。衝突音を待った。彼が下の階段にぶつかって何か叫ぶのを待った。\n\n何も起きなかった。\n\n[[=]]\n> //そのうち一ぴき　ともだちしんだのしんじない//\n[[/=]]\n\n俺は手すりを掴み穴の淵を回り始めた。手すりも床も持ちこたえているように見える。　\"さあ行くぞ！あいつはマジまだ生きてる。冗談じゃないぜ。\"\n\n俺は自分が自分自身を騙していることを理解すべきだった。あいつがどうなったかまだ考えていないとは言えなかった。別の穴が開いていないことを確信するために走るペースを落とすのは辛かった。だが奴がいるべき場所にたどり着いた。\n\n\"あいつはマジでここにいない！\"\n\n\"落ち着けよ、任務がまだ残ってる。\"　ディーンは俺が立ち止まったことに気付いて言った。本気なのか？　\"進み続けなくては。\"\n\n\"任務なんて糞くらえだ！サミーは…あいつはきっとここに出て来るはずだ。そうだろ？時間軸が狂っちまったのさ。\"\n　\n\"ありえないわ…\"　エミーは言った。\n\n\"進み続けなくては//ならない//んだぞ。\"　ディーンは怒鳴った。\n\n\"俺はここでサミーを待つっていってるんだ、くそったれ！お前がマジで任務をそんなに大事に思ってるんならさっさと行けばいいだろ。俺達もすぐに追いつく。\"\n\n\"…いいだろう。\"　ディーンは俺の肩を軽く叩いた。　\"でもあの仮面を見たらすぐ逃げろよ。\"\n\n\"分かってる。\"　俺は頷いた。\n\nエミーは見えなくなるまで何度も振り返った。\n\n[[=]]\n> //おっきなわるいネコからはにげられない//\n[[/=]]\n\nあいつらが行ってから一時間は経っただろう、サミーはまだ現れない。\n\n…あの仮面を見たら逃げろ、だって？\n\nああそうしたかったさ。だが脚の感覚が無いんだ。マジで。\n\n[[=]]\n> //2ひきこねずみ　ねこのえさ//\n[[/=]]\n\n------\n\n[[=]]\n> //2ひきこねずみ　つくえをかけてく//\n[[/=]]\n\n何時間も進み続けた。近づいていっているとは思うけれど、脇腹が痙攣してるし、整形インソールを使っているのに足が痛くなってきた。　\"ちょっと、ディーン、少し止まってもいいかな？\"\n\n彼は眉をひそめた。　\"あともう少しなんだぞ。\"\n\n[[=]]\n> //そのうち一ぴき　つかれきってやすみたい//\n[[/=]]\n\n\"分かってる。休みが必要なだけよ。\"\n\n次の階に達して彼は止まった。　\"いいだろう。\"\n\n私は安心してため息をつき、階段に座り込んだ。　\"私達は生きてここを出られると思う？\"\n\n\"やらなきゃならない。\"　彼は壁に寄りかかり、私の後ろの階段に油断なく目を光らせていた。　\"出来ることはそれだけだ。\"\n\n\"そうね…。\"\n\n気まずい沈黙だけが辺りを包む。私はアイーシャのことを考えていた。彼女は私がいなくてもやっていける、そう信じている。けれど…\n\n[[=]]\n> //おっきなわるいネコからはにげられない//\n[[/=]]\n\n最後に聞いたのはディーンの驚いた罵りだった。\n\n[[=]]\n> //1ぴきこねずみ　ねこのえさ//\n[[/=]]\n\n------\n\n[[=]]\n> //1ひきこねずみ　ちずをかけてく//\n[[/=]]\n\n白いもやが暗闇から飛び出してきた。\n\n\"くそ！\"　こんなに//速く//動くなんて思わなかった！おそらくエミーの頭蓋骨の一部だった何かがベストに当たったが、気を取られている時間は無い。俺は既に走り始めている。見下ろしたり振り返ることは出来ない。\n\n走った。走り続けた。子供の叫び声が近づいている、その事実だけが俺を進ませ続ける。彼女にたどり着かなくては。例えその直後に死ぬとしても、少なくとも忘れられてなんかいない、助けは必ず来ることを伝えなくては。我々が誰も時間内に帰還しなかったら、彼らは大砲を使うつもりだ。\n\n[[=]]\n> //チーズをみつけてわなにはまる//\n[[/=]]\n\nブーツが何かを飛び散らせる。遂に底にたどり着いたんだ。床はすべて一インチの深さで何かの液体で覆われている。暗闇は階段よりも深くなり、数フィート先しか見えない。\n\n\"助けて！おねがい！\"\n\n声の元に走った。そこに彼女はいた。白いドレスを着た短い黒髪の少女。子供がいることは知っていた。安心して膝から崩れ落ち、少女を抱きしめた。　\"大丈夫、すぐ助けは来るよ。もう大丈夫だ。\"\n\n\"ありがとう、貴方。とてもおなかがすいたわ…。\"\n\n[[=]]\n> //おっきなわるいネコからはにげられない//\n[[/=]]\n\n彼女は人間ではありえないほどの鋭利な歯で俺の首から肉を噛み千切った。彼女が怪我一つせず立っていた事を疑問に思わなくてはならなかった。\n\n\"後悔なら私の胃の中でいっぱいしてね。\"　彼女がささやき、俺は意識を失った。\n\n[[=]]\n> //おいしいねずみがどんどんでてくる//\n[[/=]]",
  "tags": [
    "en",
    "nyc2013",
    "tale",
    "注目の翻訳記事",
    "異常事件課",
    "財団のない世界"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-03-26T10:56:49+00:00",
  "updated_at": "2024-10-01T17:41:52+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "six-little-mice"
}