{
  "title": "SCP-1442",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1442\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1442は一般社会に広く認知された存在であり、多数の従業員を雇用しています。この点に鑑み、SCP-1442の収容業務は、その特異性が従業員および一般社会に知られることを防ぐための情報操作、並びに合衆国証券取引委員会の業務に偽装した監視活動をもって行うものとします。\n\n**説明:** SCP-1442は、「████ ███████, Inc.」の社名で知られる株式会社です。SCP-1442は株式売買に際して暗号化されたメッセージを生成する性質を有しており、これによって生み出されたメッセージはSCP-1442-1と総称されています。\n\n19██年、SCP-1442と複数の他企業の間で行われている株式売買において、数ヶ月に渡って不自然なパターンが繰り返し現れていることが、財団のニューヨーク証券取引所自動監視システムによって明らかになりました。解析の結果、これらのパターンは単純な暗号になっており、知性を持つ存在によって作成されたと思われる種々のメッセージが隠されていることが判明したため、SCP-1442で使用されているコンピュータや株式仲介業者に対して、機動部隊ファイ-1〈敵対的TOB〉による調査が行われました。しかしこの調査では、コンピュータの動作に一切の異常は見つからず、暗号の存在に気付いている者がいる様子も確認できませんでした。\n\nその後10年に渡ってSCP-1442に対して行われた、資産買収や資本移動のパターンのコンピュータ分析、全従業員への聞き取り調査、複数回の精密監査などの徹底的な研究を経て、現在はDr. █████により「SCP-1442は自意識を持った知的存在であり、周囲の環境を知覚して活動する能力を有する」という仮説が提唱されています。\n\n本文書の作成時点におけるSCP-1442の従業員数は██████人、年間売上高は██.█億USドルであり、株主は個人、他企業、ヘッジファンド、投資会社、その他の組織に分散しています。株式のうち█.█%は、収容業務および不測の事態への対応のために財団が保有中です。\n\nSCP-1442の業務内容は、同種の企業と比較して何ら変わるところはありません。主な事業は資産運用および金融サービスですが、完全子会社を通じた経営の多角化によって、資源採掘、幼児用玩具販売、薬事研究、コンピュータソフトウェア、防衛技術、[編集済]といった分野にも進出しています。\n\nSCP-1442の従業員や株主は、SCP-1442の特異性には全く気付いておらず、自分たちが巨大な認知パターンの一部を構成していることも自覚していません。現在の理論では、SCP-1442の精神はその企業活動の総体（従業員、役員、株主といった関係者の行動のほか、資本、資産、情報、法的文書などの移動も含む）を基盤として創発しているものと考えられています。\n\n神経活動の観察のみによって分析可能な人間の精神とは異なり、SCP-1442の精神は極めて解析困難なものであるため、その知的レベル、記憶能力、情動反応、思考速度などに関する研究の進行状況は芳しくありません。しかしながら思考速度については、認知能力の素地となっている要素（人間の行動など）の性質上、通常の人間よりも数段遅いものであると推測されています。\n\nなお、SCP-1442の従業員が取る行動は、その全てがSCP-1442の精神活動の一部として作用するものではありません。SCP-1442の精神を構成しているのは、ルーチン的あるいは習慣的な行動（特に、一般社員レベルの従業員によるもの）が主であるようです。\n\nSCP-1442の従業員自身は自分たちが自由意思に基づいて行動していると考えていますが、彼らの仕事に対する満足度は、経済的な報酬の水準から見て不自然なほど高いものです。財団による聞き取り調査では、大半の従業員が、仕事に対する意欲の高さや職場の人間関係の強固さに加え、「自分はより大きな存在の一部である」という感覚を持ちながら働いていることを証言しています。\n\nSCP-1442には、自分以外の企業に対して様々なメッセージを送って意思疎通を図ろうとする（その際、対象となる企業は無作為に選ばれているものと思われます）性質があり、このメッセージは前述の通りSCP-1442-1と総称されています。意思疎通の試みは、頻繁に繰り返される株式売買のパターンの中にSCP-1442-1を紛れ込ませるという形で行われ、一度始まると数ヶ月に渡って継続する傾向があります。このコミュニケーションは一方通行であるらしく、SCP-1442が他の企業からの返答を受け取っている様子は見られません。これまでに確認された全てのSCP-1442-1は、メッセージの送信者が知性を持っていることを示すためのヘッダ部分（多くの場合、素数や円周率を表す数列です）と、暗号化されたメッセージ本文によって構成されています。メッセージ本文は断片的な文や短い文章の形を取っており、個々の情報量は多くありません。SCP-1442-1において使用される言語は通常は英語ですが、外国企業や多国籍企業に対しては英語以外の言語でメッセージが送られた例も存在します。\n\n現在までのところ、SCP-1442が人間に対してメッセージを送ったと考えられるケースは確認されていません。SCP-1442が人類に対してどのような認識を持っているのかは明らかになっておらず、そもそも人類の存在を知覚しているのかどうかも、現時点では不明です。\n\n**補遺:** 復号されたSCP-1442-1のサンプルを数例、以下に示します。\n\n> やあ　いいロゴマークですね\n\n> 私は1984年に設立されました／株価は324ドルです／本社はボストンにあります　あなたは？\n\n> 私の株式の2.6%を取得しましたね　なぜですか\n\n> あなたは私のことが好きですか？",
  "tags": [
    "en",
    "euclid",
    "scp",
    "企業",
    "知性",
    "精神感応",
    "貨幣",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-09T17:11:02+00:00",
  "updated_at": "2024-02-21T12:28:49+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-1442"
}