{
  "title": "SCP-5800",
  "content": "[[include credit:start]]\n**タイトル:** SCP-5800 - 第五の閽\n**著者:** ©︎[[*user notgull]], [[*user Connor MacWarren]]\n**原題:** SCP-5800 - The Fifth Gate\n**作成年:** 2020\n[[include credit:end]]\n\n[[div style=\"border: 2px solid black; background-color: #ffff90; margin: 5px; padding: 5px 20px\"]]\n[[=]]\n**注記 - エントリーロック済**\n[[/=]]\n\n残念ながら下記の理由につき、このエントリーをロックしなければなりませんでした:\n\n* 元々このエントリーはサイト-01の遺構にあったビニール盤から発見されました。そのコピーを旧財団データベースへ書き込むと、自動的に削除されました。可能なら私たちはこのようなことは避けたく思います。\n* 近頃scp-wiki.netが受けている注目を考慮し、悪意ある編集を防ぐために全てのページをロックしています\n\n更なる情報は財団保存組合に連絡してください。\n[[/div]]\n\n-----\n[[include :scp-jp:component:object-class-bar-source\n|item-num=5800\n|obj-class=Keter\n|site-resp=USPAPH サイト-98\n|director=ジェレミー・ヘンショー\n|rsch-head=シーン・リーマス\n|task-force=N/A\n|colorbar-bg-color=rgb(0,0,0)\n|colorbar-bg-img=optional\n|colorbar-one=full\n|colorbar-two=full\n|colorbar-three=full\n|colorbar-four=full\n|colorbar-five=full\n|colorbar-six=none\n|level=5\n|secrecy=CLASSIFIED\n]]\n----\n[[include :scp-wiki:component:carousel\n| images=http://scp-jp-storage.wikidot.com/local--files/file:6494751-62-vqn2/5800-1.png,http://scp-jp-storage.wikidot.com/local--files/file:6494751-63-yovp/5800-2.png,http://scp-jp-storage.wikidot.com/local--files/file:6494751-64-q2q4/5800-3.png,http://scp-jp-storage.wikidot.com/local--files/file:6494751-65-f63j/5800-4.png\n| caption=5次元超多面体の複写として描画されたSCP-5800開口部の図。続く図はより高い次元拡張のレベルに達する開口部のうち既知の4段階のもの。\n| interval=4\n| width=300px\n| height=240px\n| position=right\n| no-caption=false\n| background=white\n| options=yes\n]]\n\n**特別収容プロトコル:** 科学機関および観測所はSCP-5800-1の発見を阻止されなければなりません。SCP-5800-1に関する漏洩あるいは発信された情報は削除され、公共の知識から遠ざけられるか捏造として扱われなければなりません。財団のプロトコルはこの開口部をいかなる実体あるいは実体群も突破しないように維持されなければなりません。\n\n開口部から出現する実体あるいは実体群を恒久的に封じ込めるため、財団の形而上学者はSCP-5800-1周囲にA.I.M. (Absolute Idealistic Materials: 絶対的理想物質) 室を準備します。\n\n**説明:** SCP-5800は相対論物理学において第5次元として知られる仮説上の別現実です。財団の技術では正確に数学的解析を行えないことと異次元構造が我々の次元構造より高位であるため、SCP-5800の詳細ははっきりしていません。SCP-5800は基底現実の物理法則と比べ徹底的に異なる原理を保っています。\n\n自然生態系内で相互作用する生物要素にとってのそれと同様に、SCP-5800はノウアスフィア的部分空間で作用する想像不可能で抽象的な生きた概念のホストです。これらの抽象概念あるいは実体のほとんどは本質的に捕食性で、フラクタル形態を増加させるために[[[SCP-5712|より弱い観念的概念]]]を攻撃的に飲み込むか支配します。\n\nSCP-5800-1は地球から約5.5 au (Astronomical units: 天文単位) 先に位置する開口部であり、215年ごとにシュレーフリ記号による表記が増加する5次元一様超多面体 (シュレーフリ記号 t1{3,3,3,4}) と同一であるように見えます。この開口部は規範的時空に一致せず、代わりに財団のスーパーコンピューターがSCP-5800-1のデジタル表現を処理できないほどまでに複雑性が着実に増加するテッセレートされた[[footnote]]訳注: 原文は\"tesselated\"であり、\"tessellated\"のスペルミスの可能性。[[/footnote]]形状を有しているように見えます。\n\nSCP-5800は[[[SCP-1425]]]、[[[SCP-2155]]]、[[[SCP-3005]]]、および[[[SCP-4565]]]と人類社会へのそれらの影響が関与する幾つかの事案に続いて公式に指定されました。SCP-5800の更なる正確な定量化の後、財団資源はその無力化に費やされます。\n\n**補遺5800.1:** ペトリスラフの手記\n\nイゴール・ペトリスラフ (1689-1751) はロシアの魔術師であり、自身らの経験を現在では奇跡術 (thaumaturgy) と知られるものとして最初に成文化した人物の1人です。晩年、ペトリスラフはSCP-5800を発見し、それに対し実験を開始しました。彼の死後、遺言に従ってペトリスラフの近親者は彼の実験に関する業績を彼の拠点にある秘匿された部屋へ隠しました。この研究は1996年に発掘されるまで再発見されませんでした。\n\n関連性の見られる幾つかのパラグラフを以下に翻訳しました。\n\n> もしアイデアの世界があるのなら、そのアイデアに対立する概念を内包する世界もある。この2つの世界の境界を突破できるようになるためには幾らかの実験を要したが、今となってはそれが封印されていた理由が私には解る。私はそれが末端でほつれていることに気付いたが、なおも私たちの宇宙において「光」とのみ正確に説明できるある物質で満ち溢れている。\n> \n> この「光」を取り込むことはとても心地がいい、しかし不幸にもそれは精神を融かし狂気を呼び覚ます。アブラムはこのポータルをひねもす凝視し、仕舞いに彼はピンク色や煙の見た目以外の辻褄の合った文を語れなくなった。加えて、我が2匹の猫が開口を見て命がけで逃げ出したように、この光は動物に悪影響を及ぼすようだ。\n> \n> もし私の観察が正しいのなら、この世界の中へと何かを沈めることは必ずそこにアイデアを残すことになると信じている。ヴィクターは林檎をポータルの中に入れ取り出した。この林檎はゆっくりと色形を変え、やがて緑色をした蛇となり液体の手と空の忌み嫌われし星々についての訓話を語った。その後、私は勝手ながらその開口部を閉ざした。アイデアたちがあの世界と長きにわたって相互に作用することを私は望まないからだ。\n\n**補遺5800.2:** 更なる調査\n\n以下はSCP-5800による人間の認知に対する影響を分析する研究主任の1人であるマクウォーレン博士の音声記録です。\n\n> さあて、私はこのオフィスを出ていく予定だが、これ以上何か書き表そうとする気力もない。ここ2日間鼻からも耳からも血が出ていて紙が滅茶苦茶なんだ。\n> \n> //[聴き取れる程の咳き込み]//\n> \n> そう、つまり私たちがこれまでに知ったのは、SCP-5800があまりにも不安定な抽象概念の、生態学的アイデアスペースということだ。これには概念存在の性質で決定される分類のヒエラルキーがある。\n> \n> 私が緩く「大きさ」という言葉を使ったのはつまりそこ── //[咳き込み]// そこに、えー……それらは無限大の集合にいるからで、いうなれば── 数学にどれだけ多くの整数と自然数があるかというのと似ている。これらの── これらの存在の莫大なサイズは数えられないほどの無限大と定義されている。論理的には…… まあ…… 無限大、より大きなものはあり得ないと考えられるが。\n> \n> そう、私は並の素人が知り得ないことと思っている。だがそれは大いに真実である。これらの存在は「アレフ数」、つまり無限集合の濃度によって表される。ハッチンソン教授はそのような存在はこれらの数の中にあり、かなり以前から知られるところになっていると述べていた。\n> \n> 私たちが発見したことは、人々の精神に隠されたポテンシャルに起因する哲学があるということだ。全ての境界線を越えて高位にいくために、個人の主軸から脱し「内なるものをアンロックする」必要がある。これは、えー……単に比喩的なアナロジーであって大したことじゃあない。私たちの上に存在し、星々と純粋なる輝きの多角的王位に座しているまさしくその手と真に一体となる術を私たちが理解するための方法でもたらされしアイデア。至福なる──\n> \n> //[マクウォーレン博士は30秒休む。彼は激しく呼吸している。]//\n> \n> 失礼、少々熱くなってしまった。いずれにしろ、第3回十字軍の頃に遡るある種の鍵を伴う長い歴史を持つ教派がある。世界へ精神そのものへ繋がる全ての扉を開く鍵が。しかし、私たちはこの扉に関して十分な理解は得られていない。\n> \n> 私は一部あるいは全ての扉を開けられる幾つかの鍵がロックされていると確信している。だが私は扉については何一つ知らない。知る限りでは、そもそも私たちが収容下にある扉をかつて持っていたとは思っていない…… そうじゃないのか？　私には── 私には、わからない。\n> \n> 誰にも…… 理解してもらえるとは思ってない。カルヴィンと私は必死にこのことについて取り組んできたが、どうにも── どうにもそのことが私たちに影響しているようだ。医療休暇をとるように彼らから言われている。SCP-5800に関する私たちの研究とデータは[[[SCP-3330|ハークネス]]]と呼ばれる誰かへと強要されていて、とにかく彼はこのことについて私がしたよりも多くの経験を有している。\n> \n> クソ、頭ん中が地獄のようだ。すぐ、まとめよう、あー…… 最近起こったことについて。すぐに話そう。\n\n**補遺5800.3:** SCP-5800-1探査の試み\n\n[[div style=\"border: 3px solid #0094c4; margin: 5px; padding: 10px; background-color: #ebfaff; color: #2c4d4f\"]]\n[[=]]\n[[span style=\"color: #545454; font-size: 200%; margin-bottom: 6px\"]]プロジェクト・ボーダーブルー[[/span]]\n[[/=]]\n\n----\n\nSCP-███とSCP-████-█間の実験に続くSCP-████[[footnote]]現在はSCP-5800-1に指定されています。[[/footnote]]の出現後、このアノマリーの探査はその起源への見識を大いに深めることがわかりました。UrelenaクラスコロニーをSCP-████の入口付近に建設しました。サイモン・ブラウニング管理官が最初に探査運動の担当者に選ばれましたが、O5-5は正確さが求められることを引き合いに、自身らにより探査を監督するためにプロトコル・アルファ-コンタミナントを無効にしました。\n\nコロニーは2095/03/29に自己維持したと考えられました。ロボットのドローンは2095/04/09にアノマリーに配備される予定でした。しかし配備開始の5日前に、サイト-19司令部は以下の伝送を受信しました:\n\n[[div style=\"color: black\"]]\n> **コロニー:** こちらエージェント・ストロフソン、Urelenaクラスコロニー#1093に乗っている。まずいことになった、誰かこちらの声は聴こえるか？\n> \n> **サイト-19:** こちらヨハンソン博士、土星のニューサンフランシスコ、サイト-19です。状況はどうですか？\n> \n> **コロニー:** SCP-████に引きずり込まれている。ミッションは終わったようだ。\n> \n> **サイト-19:** エージェント、精神的に大丈夫なのでしょうか？　こちらの望遠鏡ではコロニーは全く引き込まれてないように見えてますよ。　\n> \n> **コロニー:** いや、いや、いや、あれは…… 光だ。光があって、俺たちはそれに引きずり込まれている。\n> \n> **サイト-19:** 退避チームを送る必要はありますか？\n> \n> **コロニー:** いいや、俺たちは流されている。思えないんだ…… あいつらが上手くやれるとは。\n> \n> //<突然伝送が途絶える。>//\n[[/div]]\n\nサイト-19で退避チームが動員されましたが、退避が開始する前にコロニーは突如として現実から消滅しました。既知の唯一の生存者らはO5-5と数名の彼の同僚であり、カスタム脱出ポッドでコロニーから脱していました。コロニーの観察記録と当インシデントを受けて、SCP-████はSCP-5800のサブアノマリーとして現在は指定されています。\n[[/div]]\n\n-----\n\n[[div style=\"border: 2px solid black; background-color: #ffff90; margin: 5px; padding: 5px 20px\"]]\n[[=]]\n**注記**\n[[/=]]\n\n下記のファイルはSCP-5800のファイルを見つけたものと同じビニール盤から発見されました。上述の事案直後に財団が陥落したことを加味すると、これには関連性があると考えられています。\n[[/div]]\n\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:3705485-2-hk2s/old-fella.jpg\n|caption=O5-5\n|width=200\n]]\n\n**SCP-5800拡張説明:** SCP-5800-Aは実体としての財団の概念に適用されます。2095/05/05の事案後、SCP-5800-AはSCP-5800内部へ部分的に沈みました。これは基底現実に影響を及ぼし、以下の事項を引き起こしました:\n\n* 財団の中枢指令声明の改変。\n* 数名の上級員のGoI-005 (\"第五教会\") メンバーへの置換。\n* 新たなプロトコルによる多数のSCP物品群と実体群の解放。\n* GoI-049 (\"世界オカルト連合\") のような幾つかの小規模要注意団体の吸収。\n\n**インシデント記録5800-TRINITY:** 2095/05/05、機動部隊アルファ-1 (\"レッド・ライト・ハンド\") の司令官が抜き打ち検査の一環としてO5評議会の主室に入りました。しかしながら、彼らはO5-5が数名の重要な財団職員を生贄にし、チョークを用いて床に五芒星を描くことで儀式を行っているところを発見しました。機動部隊アルファ-1はこの儀式を中断させましたが、多くの死傷者を出しました。\n\n儀式後に概念としての財団への幾つかの変化が生じました (前述の**SCP-5800拡張説明**を参照) 。これに応じ、財団の一部はO5評議会の撃滅を最終目標として離脱しました。\n\n> = **インタビューログ**\n> ----\n> **インタビュアー:** シーン・リーマス博士\n> \n> **インタビュー対象:** O5-5\n> ----\n> //<ログ開始>//\n> \n> **リーマス博士:** 監督官、カオス・インサージェンシーのことは耳にしましたか？\n> \n> **O5-5:** もちろんだとも、博士。\n> \n> **リーマス博士:** 監督官らは暴君になってしまいました。インサージェンシーは知られぬままに力を持つ人々によって世界が支配されるのを見たくないがために結成されました。私たちはそれを真似しようとしています。\n> \n> **O5-5:** それが本当は何であるのか、知らないのだろう？\n> \n> **リーマス博士:** いえ、いえ、いえ。長期的にはインサージェンシーが間違いだったとわかりました。アイデアを排除するより、暴君を排除するというアイデアの下に集まるほうが遥かに容易いのです。\n> \n> **O5-5:** 君にしては少々大胆過ぎるように思えるのだが？\n> \n> **リーマス博士:** ではあなたのしたことは一体何だったのですか？　どうして財団の最優先指令を突如変え、競争者を吸収したのですか？\n> \n> **O5-5:** 君は本当は理解できていないのだろう？　君は我々が世界の問題の全てを箱に押し込めれば解決するとでも思っているのだろう。最も陋劣で暗々たる邪悪に満たされた四面の箱に。\n> \n> **リーマス博士:** それが5という数字に関してだったのなら、あなたが言うことの科学的根拠はありません。\n> \n> **O5-5:** しかし神であれば？　神はこの悪臭放つ世界を清められる。この見捨てられた宇宙は罪であり、神の輝かしく眩い光の内に我々は生まれ変わるのだ。シーンよ、これはファンタジーではない。現実でさえない。それはまさに、まさに、まさにそんなことやその先をも超えることなのだ。脱出である。そして、それをもたらす**鍵**を我々は手にしている。\n> \n> **リーマス博士:** 鍵？　SCP-5800のことを言ってるのでしょうか。\n> \n> **O5-5:** ヒトデの腕を切り落としたとき、何が起こると思う？\n> \n> **リーマス博士:** 何？　わかりませ……生え変わる、のでしょうか？\n> \n> **O5-5:** 君は知らなければならない。神の遍在は全宇宙の全世界の上へと広がる。神の存在というアイデアそれそのものを抹消することで、我々はそれを排除できると考えていた、そして[[[unforgettable-that-s-what-you-are|それは上手くいかなかったのだ！]]]　我々の頭の中にある深淵そのものからそれを切り取ろうとした。その切除は懸命に行った。だが、まるでヒトデのように、それは元通りになった。君には止められない。神は我々に相応しいものをもたらすためにここにいる。\n> \n> **リーマス博士:** 最大限の敬意を表して言わせてもらいます、監督官。イカレてやがる。\n> \n> **O5-5:** 何だと、我々が**扉**をロックして**鍵**を捨てられるとでも思ったのか？　それは何時でもそこにあったのだ。我々は神を**扉**の向こうに置き、そうでなくとも何もかもが大丈夫だと偽った。決してそんなことはなかった。だがリーマスよ、我々はまだそれをここへと連れてこようとできる。湿った音楽と君のその── 心のオーガズムの煙の奥底で、それが真実だとわかっているだろう。我々は既に**鍵**を持ち、**扉**が何であるかを知っている。\n> \n> //[O5-5は軽く身悶える。]//\n> \n> **O5-5:** 君のやるべきは、それを受け入れることだけだよ、博士。部下を呼び止め、受け入れるよう言いなさい。\n> \n> **リーマス博士:** オーケイ、ここらで十分でしょう。クレフ、これを編集できるだろうか、それと──\n> \n> //<ログ終了>//\n\n[[footnoteblock title=\"脚注\"]]",
  "tags": [
    "5000",
    "en",
    "keter",
    "scp",
    "クレフ博士",
    "ジェームス・ハークネス",
    "ミーム",
    "世界オカルト連合",
    "儀式",
    "共著",
    "地球外",
    "宗教",
    "数学",
    "未来",
    "概念",
    "歴史",
    "異次元",
    "空間",
    "第五教会",
    "精神影響",
    "認識災害"
  ],
  "author": "Fennecist",
  "created_at": "2021-03-07T03:11:56+00:00",
  "updated_at": "2024-07-05T10:44:09+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-5800"
}