{
  "title": "SCP-5800",
  "content": "[[include info:start]]\n**SCP-5800:** 다섯째 문,,The Fifth Gate,,\n**작가:** [[*user Connor MacWarren]], [[*user notgull]]\n**역자:** [[*user LR0725]]\n**원본:** https://scp-wiki.wikidot.com/scp-5800\n[[include info:end]]\n\n[[div style=\"border: 2px solid black; background-color: #ffff90; margin: 5px; padding: 5px 20px\"]]\n[[=]]\n**알림 - 항목 잠김**\n[[/=]]\n\n부득이하게도, 다음과 같은 이유 때문에 이 항목을 잠가야만 했습니다.\n\n* 이 항목을 본래 발견한 곳은 제01기지의 잔해 속에 있던 레코드판이었습니다. 그 복사본을 옛 재단 데이터베이스에 넣자, 사본은 자동으로 삭제되고 말았습니다. 가능하다면 그러한 모든 사태가 발생하지 않길 바랍니다.\n* scp-wiki.net이 최근 받고 있는 주목을 고려하여, 문서 훼손을 예방하기 위해 모든 페이지를 잠가둔 상태입니다.\n\n자세한 사항은 재단 보존 협회에 연락 바랍니다.\n[[/div]]\n\n-----\n\n[[include :scpko:component:object-class-bar-source\n|item-num=5800\n|obj-class=케테르\n|site-resp=USPAPH 제98기지\n|director=제레미 헨쇼\n|rsch-head=숀 리무스\n|task-force=없음\n|colorbar-bg-color=rgb(0,0,0)\n|colorbar-bg-img=optional\n|colorbar-one=full\n|colorbar-two=full\n|colorbar-three=full\n|colorbar-four=full\n|colorbar-five=full\n|colorbar-six=none\n|level=5\n|secrecy=기밀\n]]\n----\n[[include :scp-wiki:component:carousel\n| images=5800-1.png,5800-2.png,5800-3.png,5800-4.png\n| caption=SCP-5800의 구멍을 5차원 다포체 형태로 묘사한 모식도. 다음의 모식도 네 장은, 구멍이 더 높은 차원 확장에 도달하기까지 거친다고 알려진 네 단계를 그린 것이다.\n| interval=4\n| wiki=scp-wiki\n| page=scp-5800\n| width=300px\n| height=240px\n| position=right\n| no-caption=false\n| background=white\n| options=yes\n]]\n\n**특수 격리 절차:** 과학 기관과 관측소가 SCP-5800-1을 절대 발견하지 못하도록 저지한다. SCP-5800-1과 관련하여 유출 및 누설된 정보는 삭제하여 일반인이 알지 못하게 하거나 날조된 이야기로 치부하게끔 만든다. 어떠한 독립체, 혹은 독립체 집단도 이 구멍을 파기하지 못하도록 재단 내 규약을 유지한다.\n\n재단의 형이상학자들은 A.I.M (Absolute Idealistic Materials, 절대 이상 물질) 격리실을 SCP-5800-1 주변에 건설하여 구멍에서 어떠한 독립체도 나오지 못하게 영구 봉인했다.\n\n**설명:** SCP-5800은 가설상의 대체현실로, 상대론적 물리학에서는 5차원이라는 표현으로 알려져 있다. SCP-5800에 관한 상세한 정보는 불명이다. 이는 재단의 기술로는 우리보다 높은 차원에 있는 수학적, 변칙적 차원 구조를 정확히 분석할 수 없기 때문이다. SCP-5800은 기준현실의 물리학 법칙과는 근본적으로 전혀 다른 원리를 보유하고 있다.\n\nSCP-5800은 살아 있지만 상상이 불가능한 추상적 개념들의 숙주로, 이 개념들은 정신권 아공간에서 작용한다. 이 정신권 아공간은 마치 자연 속 생태계에서 서로 상호작용하는 생물권의 구성 요소와 유사하다. 대다수의 추상적 개념 또는 독립체는 포식성을 보이는데, [[[scp-5712|자신보다 약한 관념적 개념]]]을 공격적으로 집어삼키거나 지배하여 프랙탈 위상 배치를 증가시키려 든다.\n\nSCP-5800-1은 지구에서 대략 5.5 au (천문단위) 떨어진 지점에 위치한 구멍으로, 5차원 고른 다포체 (슐레플리 기호 t1{3,3,3,4}) 형태로 나타난다. 표기법상, 대상의 슐레플리 기호는 매 215년마다 증가한다. 이 구멍은 규범적 시공간을 따르지 않고, 테셀레이션된 기하학적 구조를 가진 것으로 추정된다. 해당 구조는 시간이 지날수록 점차 복잡성이 증가하여, 끝내 재단 소유 슈퍼컴퓨터로도 SCP-5800-1의 디지털 모델을 처리하지 못할 정도로 복잡해진다.\n\nSCP-5800은 [[[SCP-1425]]], [[[SCP-2155]]], [[[SCP-3005]]], [[[SCP-4565]]]와 관련된 여러 사건이 발생하고 인간 사회에 영향을 미치면서 공식 SCP로 지정되었다. SCP-5800의 보다 정확한 계측이 이루어진 후, 개체의 무효화에 재단 자원을 집중 투입할 예정이다.\n\n**부록 5800.1:** 페트리슬라프의 기록\n\n이고르 페트리슬라프 (Igor Petrislav, 1689 ~ 1751)는 러시아인 마법사로, 현재는 기적학으로도 알려진 내용을 처음으로 글로 남긴 사람 중 한 명이다. 페트리슬라프는 말년에 SCP-5800을 발견하여, 그와 관련된 실험을 수행하기 시작했다. 페트리슬라프 사후, 친인척들은 고인이 생전에 희망했던 대로 그의 본거지에 위치한 숨겨진 방에 페트리슬라프의 작업물을 은닉했다. 이후 이 연구들은 다시 발견되지 않다가, 1996년 이곳이 발굴되면서 세상에 드러났다.\n\n개체와 관련이 있는 문단 몇몇을 아래에 번역하였다.\n\n> 관념의 세계가 존재한다면, 관념의 정반대를 담고 있는 세계도 존재하는 법이다. 이 두 세계 간의 경계를 뚫기 위해서는 실험이 조금 필요했지만, 비로소 나는 왜 그 경계가 봉인되어 있었는지 알게 되었다. 비록 경계의 끝 부분은 마모되었지만, 나는 경계 안이 어떠한 물질로 넘쳐 흐르고 있다는 사실을 발견했다. 그 물질을 우리 우주에서 정확히 기술하려면 \"빛\"이라고밖에 할 수 없을 터이다.\n> \n> 이 \"빛\"이라는 것은 받아들이면 아주 기분이 좋아지지만, 불행하게도, 결국 정신을 융해시키고 광기를 불러온다. 아브람이 하루 온종일 그 포털을 뚫어져라 쳐다보다가, 결국 '분홍색'이나 '연기를 봤다'는 둥 하는 말 외에는 일관된 문장을 구사할 수 없는 꼴이 되어버렸다. 게다가 빛은 동물들한테도 부작용을 유발하는 것처럼 보인다. 내가 키우는 고양이 두 마리가 구멍을 보더니 쏜살같이 줄행랑을 쳤기 때문이다.\n> \n> 내 관찰이 옳다면, 만물은 이 세상 속에 잠겼을 때 그곳에 필연적으로 관념을 남긴다. 빅토르가 포털 안에 사과를 넣었다가 빼 보았다. 사과는 느릿느릿하게 형태와 색깔을 바꾸더니 초록색 뱀으로 변하여, 저 하늘에 있는 액체로 된 손이나 증오에 찬 별들을 경고하는 이야기를 들려주었다. 그 뒤로 나는 자의로 구멍을 봉인했다. 관념이 그 세계와 장기간 교류하는 것을 원치 않았으니 말이다.\n\n**부록 5800.2:** 추가 연구\n\n아래는 SCP-5800이 인간 인지에 미치는 영향을 분석한 수석 연구원 중 한 명인 맥워런 박사가 남긴 녹음 기록이다.\n\n> 자, 이제 사무실을 나가야 하는데 몸이 완전히 좆돼버려서 글을 쓸 수가 없다. 그저께하고 어제, 코와 귀에서 피가 계속 나와서 종이를 엉망진창으로 만들어 버렸으니 말이지.\n> \n> //[기침 소리]//\n> \n> 그래, 아무튼 우리가 지금까지 알아낸 사실은 SCP-5800이 극도로 불안정한 추상적 개념들이 존재하는 생태적 관념공간이라는 점이다. 이 개념들이 분류되는 계층은 개념적 존재의 규모에 따라 좌우된다.\n> \n> 엄밀하지 못하게 \"규모\"라는 표현을 사용한 이유는 그- //[기침]// 그러니까... 이것들이 무한집합에 속하기 때문이다. 그러니까 수학에서 얼마나 많은 정수나 자연수가 있- 있는지와 유사하다고 할 수 있겠지. 이러한- 이러한 존재들의 규모는 비가산 무한으로 정의된다. 논리적으로 생각했을 때는 그... 무한보다 규모가 큰 것은 있을 수 없다고 느껴지겠지만 말이다.\n> \n> 그래, 아무래도 평균 수준의 비전문가가 이해할 수 없는 얘기란 사실은 잘 알고 있다. 하지만 그게 진실이다. 이 존재들은 각자의 \"알레프 수\"로 표현된다. 알레프 수란 곧 무한집합의 크기를 의미하는 수이다. 허친슨 교수 왈, 이러한 존재들은 알레프 수에 현존하고, 꽤나 오랜 기간 이미 알려져 왔다고 한다.\n> \n> 우리는 인간 정신 속 숨겨진 잠재성에서 비롯되는 철학이 존재한단 사실을 밝혀냈다. 모든 것의 경계를 넘어서기 위해서는, 먼저 자신의 개인 원리로부터 탈피하여 \"그 안의 내면을 해방\"해야 한다. 이것들은, 음... 단지 비유하려고 쓴 수사 표현일 뿐이고 별다른 의미는 없다. 그러니까, 관념이다. 우리 위에 있고, 무수한 방향에 박힌 별들의 왕좌와 순수한 광채에 기거하는, 바로 그 손과 진실로 하나가 되는 방법을 이해하기 위한 한 방식이다. 행복이 넘치는-\n> \n> //[맥워런 박사가 30초간 침묵한다. 그가 들숨과 날숨을 선명히 반복한다.]//\n> \n> 딴소리 해서 미안하다. 잠시 넋이 나가서. 어쨌든, 특정 열쇠를 쥐고 있는 여러 종파들이 있다. 열쇠의 역사는 제3차 십자군 원정까지 거슬러 올라갈 정도로 길다. 그 열쇠란 세계, 그리고 정신 그 자체로 통하는 모든 문들을 열어젖힐 만한 것이다. 그렇지만 이 문에 대해서 우리가 아는 것은 많지 않다.\n> \n> 우리가 몇몇 문을, 어쩌면 모든 문을 열어버릴 수 있는 열쇠를 이미 잠긴 채로 확보하고 있다는 점은 확신한다. 그렇지만 문에 대해서 내가 아는 정보는 전무하다. 애초에 우리 쪽에서 격리 중인 문이 있었던 것 같지는 않은데... 어쩌면 있을지도 모르나? 나는- 나는 모르겠다.\n> \n> 뭐가 됐든... 누가 이해해주길 바라지는 않는다. 캘빈과 나는 이 작업을 하느라 실컷 뺑이 치고 다녔고, 내- 내 생각엔 지금 어떻게든 우리에게 그 점이 악영향을 미치고 있는 듯하다. 다른 사람들이 우리 보고 병가라도 쓰라고 하는 것 보니 말이다. SCP-5800 관련해서 우리가 했던 연구와 자료는 [[[SCP-3330|하크니스]]]라는 사람한테 인계되는 중이라고 한다. 어찌 됐든 그 사람이 나보다 이 분야에서 더욱 경험 많은 인원이긴 하다.\n> \n> 제길, 미칠 듯이 머리가 아찔해져 온다. 그래, 그러니 슬슬- 음... 최근에 일어났던 일 이야기는 이걸로 마무리하고, 곧 이어서 더 얘기해 보겠다.\n\n**부록 5800.3:** SCP-5800-1 탐사 시도\n\n[[div style=\"border: 3px solid #0094c4; margin: 5px; padding: 10px; background-color: #ebfaff; color: #2c4d4f\"]]\n[[=]]\n[[span style=\"color: #545454; font-size: 200%; margin-bottom: 6px\"]]프로젝트 경계선 블루[[/span]]\n[[/=]]\n\n----\n\nSCP-███와 SCP-████-█ 간에 있었던 실험으로 인해 SCP-████[[footnote]]현재 SCP-5800-1로 분류됨.[[/footnote]]가 출현한 이래로, 변칙존재를 탐사하여 그 기원에 대해 더욱 깊게 이해할 수 있으리라는 사실이 확인되었다. 우렐레나 등급 콜로니를 SCP-████ 입구 근방에 설립했다. 본래 사이먼 브라우닝 이사관이 탐사 활동을 진두지휘하기로 결정되었었으나, O5-5가 규약 알파-오염을 중단시키고, 탐사를 더욱 정확히 진행해야 할 필요가 있다는 이유를 들면서 직접 탐사를 감독하였다.\n\n콜로니는 2095년 3월 29일 기준으로 자급자족 중이었다고 생각된다. 로봇 드론을 동원하여 2095년 4월 9일 변칙존재 내로 진입할 예정이었으나, 예정 진입일로부터 5일 전, 제19기지 사령부는 아래와 같은 통신을 수신했다.\n\n[[div style=\"color: black\"]]\n> **콜로니:** 여기는 스트롭슨 요원, 우렐레나 등급 콜로니 1093번에 탑승 중이다. 비상 사태다. 누군가 듣고 있나?\n> \n> **제19기지:** 여기는 토성 뉴 샌프란시스코 제19기지의 요한슨 박사다. 무슨 일인가?\n> \n> **콜로니:** 우리 모두 SCP-████ 내로 빨려 들어가고 있다. 임무는 끝장 난 것 같다.\n> \n> **제19기지:** 정신 상태에 이상이 없는 게 확실한가, 요원? 우리 망원경으로 보기에, 그쪽 콜로니는 전혀 끌려 들어가고 있지 않다만.\n> \n> **콜로니:** 아니, 아니, 아니, 여기에... 빛이 있다. 빛이 있고 우리가 그 안으로 빨려 들어가고 있다.\n> \n> **제19기지:** 후송 부대가 필요한가?\n> \n> **콜로니:** 안돼, 떠내려간다. 내가 보기에... 내가 보기엔 그들이라고 당해낼 수는 없을 것 같다.\n> \n> //<통신이 갑자기 두절됨.>//\n[[/div]]\n\n후송 부대가 제19기지에 집결했으나, 미처 대피 작전을 시행하기도 전에 콜로니 전체가 현실로부터 돌연 소실되었다. 생존자는 O5-5와 그의 동료 몇 명뿐으로, 개인용 탈출선을 타고 콜로니에서 탈출했다. 콜로니에서의 관찰 결과와 이 사건을 감안하여, SCP-████은 현재 SCP-5800에 속한 하위 변칙존재로 분류 중이다.\n[[/div]]\n\n-----\n\n[[div style=\"border: 2px solid black; background-color: #ffff90; margin: 5px; padding: 5px 20px\"]]\n[[=]]\n**알림**\n[[/=]]\n\n아래 문서는 SCP-5800 문서를 발견한 곳과 같은 레코드판에서 찾아냈습니다. 바로 앞서 언급된 사건 직후 재단이 몰락한 점을 고려했을 때, 두 문서 사이에는 연관이 있다고 추정됩니다.\n[[/div]]\n\n[[include component:image-block name=old-fella.jpg|caption=O5-5|width=200]]\n\n**SCP-5800의 확장판 설명:** SCP-5800-A는 한 독립체로서 재단의 개념에 적용된다. 2095년 5월 5일의 사건 이후, SCP-5800-A는 부분적으로 SCP-5800 내부에 잠겼다. 이로 인해 기준현실에 다음과 같은 여파가 발생했다.\n\n* 재단 핵심 강령의 수정\n* 몇몇 고위급 인사들이 GoI-005 (\"다섯째 교단\") 구성원들로 대체됨.\n* 신규 규약에 의거해 수많은 SCP 개체와 독립체가 해방됨.\n* GoI-049 (\"세계 오컬트 연합\") 등 소규모 요주의 단체 여럿을 흡수 합병함.\n\n**사건 기록 5800-트리니티:** 2095년 5월 5일, MTF 알파-1 (\"붉은 오른손\") 사령관이 기습 감찰의 일환으로 O5 평의회 주실에 진입했다. 그러나 그곳엔 O5-5가 몇몇 주요 재단 인원들을 공양하고, 바닥에 분필로 별을 그린 채 의식을 치르고 있었다. MTF 알파-1은 이 의식을 방해하는 데에 성공했으나 다수의 사상자를 내고 말았다.\n\n의식이 치러진 이후 재단에 여러 개변이 가해졌다. (위의 **SCP-5800 확장판 설명** 참조) 이에 맞서, 재단에서 일부 인원이 갈라져 나가면서 O5 평의회 타도를 목표로 내걸었다.\n\n> = **면담 기록**\n> ----\n> **면담자:** 숀 리무스 박사\n> \n> **면담 대상:** O5-5\n> ----\n> //<기록 시작>//\n> \n> **리무스 박사:** 혼돈의 반란에 대해 들어보신 적 있습니까, 감독관님?\n> \n> **O5-5:** 물론 들어봤지, 박사.\n> \n> **리무스 박사:** 감독관들이 폭군이 되어버렸습니다. 반란이 결성된 이유는 제대로 알려지지도 않은 힘을 가진 인간들이 세계를 다스리는 광경을 보고 싶지 않았기 때문이었죠. 아무래도 저희도 반란을 따라가려 힘써야 할 것 같네요.\n> \n> **O5-5:** 정말 하려는 얘기는 그게 아니지 않나, 응?\n> \n> **리무스 박사:** 아뇨, 아뇨, 아뇨. 반란은 장기적으로 봤을 때 실수였다는 게 드러났죠. 폭군들을 제거하자는 관념을 중심으로 결집하는 것이, 관념을 제거하는 것보다 훨씬 쉬우니 말입니다.\n> \n> **O5-5:** 자네가 보기엔 너무 급진적인 것 같지 않나, 그렇지?\n> \n> **리무스 박사:** 그래서, 그렇다면 본심은 뭡니까? 왜 재단의 최우선 명령을 갑자기 뒤바꾸고 경쟁자들을 흡수해 버린 거죠?\n> \n> **O5-5:** 자네 정말이지 하나도 이해하지 못했군 그래? 세상의 모든 문제가 전부 상자 속에 욱여넣는 것만으로 해결될 거라고 생각하고 있지 않나. 가장 사악하면서도 어두운 악으로 가득 들어찬, 면 네 개짜리 상자 안에 말이야.\n> \n> **리무스 박사:** 만약 숫자 5 얘기를 하시는 거라면, 당신이 멋대로 얘기하는 주장에 대한 과학적 근거는 단 하나도 없습니다.\n> \n> **O5-5:** 하지만 신이라면 어떤가? 신께서 이 악취가 진동하는 세상을 정화하실 걸세. 이 버림받은 우주 자체가 죄악이야. 우리 모두는 영광되고 황홀한 신의 광휘 아래에서 새로 태어날 게야. 이건 판타지 따위가 아니네, 숀. 심지어 현실조차도 아니지. 이건 말이네, 훨씬, 훨씬 그보다 윗선에 있는 무언가지. 탈출구라고. 그리고 우린 이미 거기까지 인도해줄 열쇠를 가지고 있어.\n> \n> **리무스 박사:** 열쇠? SCP-5800 말씀입니까?\n> \n> **O5-5:** 불가사리의 팔 하나를 잘라내면 어떻게 되겠나?\n> \n> **리무스 박사:** 예? 그게 무슨... 다시 자라나겠죠?\n> \n> **O5-5:** 이것만큼은 알아야겠지, 신께선 어디에나 존재하신다네. 모든 우주 속 모든 세상 너머까지 뻗어 계신다는 뜻일세. 우리는 신의 존재라는 관념 자체를 말소하면, 이런 어디에나 존재하는 신을 막을 수 있으리라 착각했지만, [[[unforgettable-that-s-what-you-are|전혀 먹혀들지 않았지!]]] 우리 머릿속의 깊은 심연 속에서 그걸 지워내려고도 부단히 애썼었네. 하지만 마치 불가사리처럼 다시 자라나더군. 멈출 수 없다고. 신께서는 우리가 받아 마땅한 것을 하사하시기 위해 여기 도래하신 게야.\n> \n> **리무스 박사:** 정말 죄송하지만, 감독관님, 정신이 나가버리신 것 같군요.\n> \n> **O5-5:** 뭔가, 자네 혹시 우리가 그저 문을 잠그고 열쇠를 멀리 던져 두면 될 거라고 생각했나? 그건 언제고 그곳에 존재했네. 신을 문 반대편에 둔 채로, 모든 것이 괜찮은 척하고 있었던 게야. 실상 전혀 그렇지 않았는데도 말이지. 정말이지 괜찮았던 적 따윈 없었다네. 그래도 우린 여전히 그걸 이곳으로 가져오려 시도해볼 수 있네, 리무스. 축축한 음악과- 그리고 자네 마음 속 오르가즘과도 같은 연기 깊숙한 곳에서, 이미 자네는 그것이 진실이란 걸 깨닫고 있어. 우린 이미 열쇠를 가지고 있네, 그리고 문이 무엇인지도 알고 있고.\n> \n> //[O5-5가 가볍게 경련한다.]//\n> \n> **O5-5:** 자네가 해야 될 것은, 그저 그들을 들여보내는 것뿐일세, 박사. 자네의 아랫것들을 시켜서 그들이 들어올 수 있도록 하게.\n> \n> **리무스 박사:** 됐어요, 이제 충분합니다. 클레프, 이거 편집하실 수 있을 것 같나요, 그러면-\n> \n> //<기록 종료>//\n\n[[footnoteblock]]\n\n[[include :scp-wiki:more-by:notgull]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Connor MacWarren, notgull]]\n=====\n> **Filename:** 5800-1.png, 5800-2.png, 5800-3.png, 5800-4.png\n> **Author:** [[*user notgull]]\n> **License:** CC BY-SA 3.0\n\n> **Filename:** old-fella.jpg\n> **Names:** Old Sardinian Man.jpg\n> **Author:** Jean Bajean\n> **License:** CC BY-SA 2.5\n> **Source Link:** [https://commons.wikipedia.org/wiki/file:old_Sardinian_Man.jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "5000",
    "en",
    "scp",
    "개념",
    "공간",
    "공저",
    "다섯째",
    "미래",
    "밈적",
    "세계-오컬트-연합",
    "수학",
    "역사적",
    "외계",
    "외부차원",
    "의식",
    "인식재해",
    "정신조작",
    "제임스-하크니스",
    "종교",
    "케테르",
    "클레프-박사",
    "혼돈의-반란"
  ],
  "author": "LR0725",
  "created_at": "2024-11-30T07:02:19+00:00",
  "updated_at": "2024-11-30T07:04:07+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-5800"
}