{
  "title": "幕間―競売目録からの抜粋―マーシャル・カーター＆ダーク,2012",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Lot #:** 50621-173\n++ 生きているコンクリート像 ANIMATED CONCRETE STATUE\n**最低落札価格:** $20,000,000\n\nこの愛嬌ある美術品は、コンクリートと鉄筋からなり、匿名の芸術家によって1987年に製造されました。高さは2メートルあり、ベージュ色に染色されており、腹部と臀部に暗めのシェードをかけてあります。同様に目に映える赤と緑のパターンが顔の周囲に施されています。\n\n**特殊な品質:** この印象的なアバンギャルド―前衛的―な外観に加えて、このユニークな像は生きていて、とても血に飢えているのです。見つめられている間は動きませんが、見守られていないと、出合い頭の人間を窒息させるか首を折ろうとします。\n\n**お手入れ方法:** このオブジェクトを保管するために囲うと、その構造を糞便と血からなる泥漿で汚します。そのため、少なくとも二週間に一度、少なくとも六名からなる人員を用いて、清掃を行うことをお薦めします。その内の三人は、決してオブジェクトから視線を外してはなりません。\"監視の勤め\"に携わる人員は、まばたきをする時、他の人員にそのことを報せなければなりません。\n\n**免責事項:** 本物体は鋼鉄補強のなされた携帯用金庫に、密封した状態で顧客に提供されます。一度開封したものについては、いかなる怪我、及び事故死に関してマーシャル・カーター＆ダークは責任を負いません。\n\n-----\n\n**Lot #:** 50621-668\n++ ジェノバの刃 THE GENOVESE BLADE\n**最低落札価格:** $7,000,000\n\n科学では説明できない特性に加えて、この当該の物体は犯罪関連物蒐集家にとって歴史的価値を持ちます。片刃の13インチの紫檀の取手の包丁です。当初、本品目は非常に損壊した状態で発見されました。我々の専門家集団がまごころ込めて、本来の品質まで修復しました。今では、奇妙な話の種に、本来の用途に役立たせることが出来ます。\n\n**特殊な品質:** 本品目は、試用者の暴力的行為に対する抵抗行為を抑制する、固有の精神的品質を有します。\n\n**お手入れ方法:** 刃は清潔に保ち、湿気を避けてください。また、錆を防止することを心がけて、油をさしてください。任意の木工品の整備用商品で、取手を定期的に研磨しなければなりません。\n\n**免責事項:** 本品目は、歴史的好奇心の充実のためだけに提供されます。マーシャル・カーター＆ダークはいかなる犯罪行為も推奨しません。\n\n-----\n\n**Lot #:** 50621-1057\n++ イデアの鮫 THE IDEA OF A SHARK\n**最低落札価格:** $149,000,000\n\nダダイズムアートに携わる匿名アート集団\"Are We Cool Yet?\"のアバンギャルドアートムーブメントの一環で作成した、普通では無いピースの一つです。当該の品目は、5メートル長の生命を持った何も無い空間で、成体のイタチザメの形をしています。水に浸漬したとしても、完全に不可視で、競売期間中、私達の会員に見えるように、中毒性の無い橙色の染料が注射されています。\n\n原作者は述べます。\n\"パニックは、サメがいるという想像が、本物のサメより危険であることを意味している。まったくもってサメよりも危険なのだ。\"\n\n**特殊な品質:** このアイテムは、実在の他のサメのように見做すことが出来ますが、無質量で無形です。ただし、攻撃するとき、肉を消費するときは除きます。\n\n**お手入れ方法:** マーシャル・カーター＆ダークは、本品目を最低6インチの透明なアクリルの水槽の、塩水中に設置することをお薦めします。毎日最低三回、最低5kgの生肉と魚類を提供しなければなりません。必要に応じて、可視性を維持するために、餌の全てに非中毒性の染料を注入することをお薦めします。\n\n**免責事項:** 大型の海洋生物の給餌と世話には、専門家の複雑な作業が必要とされます。マーシャル・カーター＆ダークは一度購入者の手元に渡った後、本品目の断続的な保命に責任を負うことが出来ません。",
  "tags": [
    "en",
    "mc&d",
    "nyc2013",
    "scp-173",
    "tale",
    "財団のない世界"
  ],
  "author": "Kwana",
  "created_at": "2014-01-14T12:39:45+00:00",
  "updated_at": "2022-04-15T17:29:45+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "interlude-excerpt-from-an-auction-catalog-marshall-carter-an"
}