{
  "title": "A Hole For A Heart",
  "content": "[[include :scp-wiki:theme:basalt darkmode=a]]\n\n\n\n\n[[module CSS]]\n#page-title {\n    display: none !important;\n}\n@media (min-width: 768px){\n    #page-title {\n     display: none;\n    }\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[div style=\"margin-right: 2em; margin-top: -10px;\"]]\n^^by [[[Strange Matter-writes|Strange Matter]]]^^\n[[/div]]\n[[include component:ratio-bar base=-- |ex=--]]\n[[/>]]\n\n\n\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n= //Why am I like this? I have a home. A loving family. I came back. I'm alive.//\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n= //So why do I feel so empty?//\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n\nI sit in the dim light like a new statue on display. The walls put little of a fight to drown out the blaring pop songs and the hollering laughs of children. The sizzling grub creeps through the gaps in the window to tingle the nose. At least that would've been the case had I not overridden all the stimuli and been left a husk. Whatever little light shines through the window dims as things start to get quiet.\n\nThat is until I heard three heavy booms from the door.\n\n\"Andrew! You good?!\"\n\n\"Y-Yeah! I'm good!\"\n\n\"Well hurry up! Other people wanna go!\"\n\n\"Right, sorry!\"\n\nI rise and angle myself over the toilet, hovering my fingers on the handle. Taking a few more seconds to myself before pushing down the handle and watching the water swirling down the hole. Facing the mirror by the sink, I notice there were growing stubs on my cheeks and overtaxed eyes. God, I look like a zombie. It got me to turn the faucet on and splash the icy water onto my face. When I got to a hold of a towel to pad my face with it, the knocking keeps on getting louder. I smack my checks to get back to vigilance and prepare to leave my space.\n\nOpening the door to see the chaos before me was enough to have my heart sink to the center of the earth's core. My lungs expand short and quickly and my body boosts a fever to which it hastily operates to refrigerate. Next thing I know, someone hustles by and slams the door behind me.\n\nI tour through the crowd while restraining my heavy gasps. Gently prodding people's backs to move aside so that I can squeeze the narrow halls and constricting gaps. Finally, reaching the glass sliding door and make my way outside. A couple of steps forward and some kids rush past me as I try to get to a seat near the pool. I pull up a chair, then aimlessly scan the yard while trying to mesh all the sounds and block them all out. Some of the smoke from the grill blows to my face and suddenly everything becomes foggy. When the smoke blows away, I feel the cool rain showering me and I see bursts of flames rising from houses. A little boy in rags leaves a trail of blood as he crawls away or at least tries to. I hope he's okay. God, let him be okay. The boy looks back despite the aching from his leg and inhales.\n\n\"Daddy!\"\n\nI jump back and rub my eyes to see little Bobby hugging my arm. \"What's up, bud?\"\n\n\"Throw me!\" He points to the pool.\n\n\"You sure? Looks kinda crowded.\"\n\n\"Pleeaaaase.\"\n\n\"You might hurt yourself.\"\n\n\"No, I won't!\"\n\n\"Yeah, you will.\"\n\nBobby pouts, turning away from me while crossing his arms. I got off my chair and down a knee to face him.\n\n\"Come on, now. Why do you need me to throw you? You're a big boy, you can jump in.\"\n\n\"But you go higher.\"\n\n\"Yeah but…\"\n\nBobby doesn't bother with eye contact at that point. //You know what, just make him happy.//\n\n\"Look. All I'm saying is GET YOUR BUTT UP HERE!\" I hoist Bobby in the air and carry him near the pool. Bobby scrambles and screams but I'm not letting up. I stop at the edge of the pool and sway Bobby back and forward.\n\n\"1…2…3!\" I set him down.\n\n\"No!\" Bobby punches my thighs with his little hands. I chuckle a bit and push him into the water as he swims up and tries splashing the water on my pants. He manages to get some on me, so I made my way back to my chair and plop on it like a heavy bag. My eyes were getting heavy, so I let out all the air from my lungs and try to drown out the noise again. Then I feel a tingle on my thigh and open my eyes again to gaze upon probably one of the most beautiful faces I've ever seen. Her hair flows down deep like coffee and the sunlight reflects on her bronze-filled eyes as well as her ivory skin.\n\n\"Hey, you've been in that bathroom for a while,\" Ellie says.\n\n\"Probably something I ate,\" I reply.\n\n\"How's Bobby?\"\n\nI point to him with his friends trying to climb on the floaty. Ellie inches closer to me and rests her head on my shoulder while I put mine on her head.\n\n\"And you?\" She asks.\n\n\"Huh?\"\n\n\"How are things on your end?\"\n\n\"Fine?\"\n\n\"Are you sure? You were gone for a while, and you look kinda sick.\"\n\n\"Babe, I'm good. Let's just relax here, okay?\"\n\n\"I just don’t want you to keep disappearing on me, Andrew. I’m thinking maybe we should find somebody for you to talk to.\"\n\n“I don’t wanna think about that right now. Could we do that later?”\n\n“Or you could just talk to me.”\n\n//Well, what do I say? Would she understand? No, I don’t want her to. I want to forget. Away from the hot mess that is my brain and this party. I want my peace.// \n\n\"I know. Sorry. Maybe after tonight?\" I ask her. Her eyes widen and I see a sparkle in there. Almost like she’s won a prize from a game show. \n\n“Sounds like a plan.” She grabs my hand and kisses it then some extra ones on my cheek. \"In other news, I saw some weird bird thing on the TV.\"\n\n\"Mm?\"\n\n\"It’s on the Central Coast. It's got all these rainbow-colored feathers, and when it flies it leaves this [[[https://scp-wiki.wikidot.com/scp-3396|blue fog]]] behind. It's pretty cool.\"\n\n\"It's probably fake.\"\n\n\"Mm, still nice to look at.\"\n\n\"I'm sure it is.\"\n-------\nA few hours later and the sun glazes an amber-gold over the horizon, all the while the spirit of the party starts to calm down as most of the guests are indoors now.\n\nI hunker down in the living room while all the kids were eating their cake. A woman offers me a plate but I raise my hand and shake my head with a slight smile. The music is splitting my ears through the speakers and the growing fever returns as more people are coming inside. I try fanning myself with a plate but the collective heat from everyone is baking me alive. I stand up to stroll my way to the exit, in hopes to expose myself to refreshing cool winds.\n\nSuddenly the music stops and I freeze, gauging my attention to the crowd. Someone turns up the volume and we all gather around the TV.\n\n\"Sightings of a massive bird-like creature flying over several metropolitan areas, due east. Witnesses say that the bird was incredibly fast for its size, and has been leaving behind a mysterious blue fog. Here is some of the footage captured from I-85 by Montgomery, Alabama.\"\n\nI shove my way through the crowd to get a better look at the screen. The one filming the bird captures it in the frame. The camera zooms in and the creature looks more like an eagle, with each feather on its wings glowing in the order of a rainbow, as the body itself is deep in black and the beak shining silver. It soars over the buildings, producing a mix of deep chirps and shrieks.\n\n\"Jesus Christ.\"\n\nThe blue fog descends and covers the city. Then the footage cuts a couple of minutes later, with skyscrapers crumbling down and black smaug ascending all the while the blue fog still stretches across.\n\n\"Scary stuff. The National Guard is currently tailing the creature and has assured us that they have a plan to bring it down. In the meantime, they have ordered all civilians to stay indoors and lock all windows and doors. Cover any gaps in your homes and wait for help to arrive. We'll make sure to keep you updated if anything happens. Olivia Sanchez, WSB-TV for Georgia.\"\n\nThe commercials play after and I turn my head to see the same amount of confusion that everyone has. The bird Ellie was talking about earlier? Nah, can't be.\n\n\"Guys! Look here!\" Somebody shouts.\n\nEverybody flows through the halls and scatters when we exit to the front yard. The fever increases and the breeze nips at my glands. We raise our heads up and in the distance my breathing cuts. My eyes set on the wide rainbow streaks soaring their way here and behind it, contrasting the warm summer tint in the sky is the blue mist it sprays.\n\nIt was simply beautiful. We notice the creature growing large, and my brief worship for it vanishes. What's left is a growing cramp in my belly and a cold sweat. The crowd begins stampeding to get inside their cars or back indoors to grab their other family.\n\n\"Ellie! Bobby!\" I call out but the frenzy and the maniac shouting drown with the rest. I sprint to my left and vault over the fence as I rush to the backyard. Noticing a couple of parents managing to grab their kids from the pool, I spot them squishing my son.\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n\n= //My fucking son.//\n\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\nI bulldoze my way through the crowd until I got to the pool. Dashing down the steps and swimming to the crowd, I push their heads and bodies out of the way and reach my arm out to Bobby. My hand slips from Bobby's arm a couple of times before I finally got to grabbing it and pulling him to me. Bobby tightly wraps his arms around my neck while I fight through the crowd and climb out of the pool.\n\nI hug Bobby back while he coughs, patting his back while he huffs and puffs. \"You're okay, bud. You're okay.\"\n\n\"Andrew!\" Ellie shouts. She runs to us for a hug.\n\n\"Get to the car, now!\"\n\nThe large bird screeches as it closes on us. I snatch her wrist and take my family through the back of the house to the front yard, running downhill to the driveway. Ellie was able to spot the car from her right.\n\n\"Andrew! This way!\"\n\nThe screeching gets louder as I follow her down to the car. Ellie opens the backdoor for her and Bobby. I carefully sit Bobby on his seat and strap on his seatbelt. Ellie runs to the other door so she can be beside Bobby. I rush to the front seats, glancing at the rearview mirror at his red bawling face. I repeatedly push the START button for the ignition which finally turns on. Stomping on the gas and escaping the neighborhood all the while catching my breath. Ellie holds our boy while he screams with the bird casting a ginormous shadow above us. I press down on the pedal again gaining more speed and hoping to God that we make it. Then it passes us and I see a blue-green fog coming down.\n\n\"Baby, I need you to put your seatbelt on!\"\n\n\"What about Bobby?\"\n\n\"Please, Ellie!\"\n\nI hear a buckle click and slow down the car to make a hard left. If I could get out of the way of the gasses trail, we'll be fine. All goes smoothly too before catching a dead-end roundabout ahead. I slam on the brakes, forcing Ellie to hold onto Bobby as tightly as possible while the seatbelts hold them in place. When the car comes to a complete stop, the gas has made its way to the ground, covering the whole neighborhood in its mist.\n\nBobby is still wailing while Ellie tries to calm him down. Although, I hear her voice crack and sniffle too. I don't know what else to do. I'm gripping the wheel until my knuckles turn white, and I can't stop myself from shaking.\n\n\"I don't wanna die! I don't wanna!\" Bobby screams.\n\nThose words echo in my head. The high-pitch whaling of my son deepens. I'm back in the Humvee, twisting a tourniquet on what's left of my buddy's leg. He gripped my arm so hard that he was gonna tear off the skin.\n\n\"I don't wanna die! I don't wanna!\" He screamed that over and over again. But after a few minutes, his grip loosens and he's not screaming anymore. A grenade detonated nearby, and gusts of sand blew in my direction. The dirty beige transitions to a brilliant blue and I see the gas leaking through the ventilation. Bobby scrambles and screams more loudly than before.\n\nAs the gas keeps filtering through the car, I could feel the air in my lungs being sucked out. I try to breathe as much as I could but then my chest starts to twist. This growing ache that's pulling inwards like it was eating me up inside. Then everything went black. No light. No sound. But the ache is still there and it grows further past my chest and envelops my entire body. And it just keeps growing larger and larger and larger. Ever expanding. Ever powerful.\n\n@@ @@ \n\n= //What is this?//\n\n@@ @@\n\n[[=image http://scp-sandbox-3.wikidot.com/local--files/strange-matter-tale-1/Empty%201]]\n\n= [[span style=\"color:teal\"]]//This is who you are.//[[/span]]\n\n= //It can't be.//\n\n@@ @@\n\n[[=image http://scp-sandbox-3.wikidot.com/local--files/strange-matter-tale-1/Empty%202]]\n\n= [[span style=\"color:teal\"]]//Who you are meant to be.//[[/span]]\n\n= //I don't want this.//\n\n@@ @@\n\n[[=image http://scp-sandbox-3.wikidot.com/local--files/strange-matter-tale-1/Empty%203]]\n\n= [[span style=\"color:teal\"]]//Do not fight it.//[[/span]]\n\n= //Please. No more.//\n\n@@ @@\n\n[[=image http://scp-sandbox-3.wikidot.com/local--files/strange-matter-tale-1/Empty%204]]\n\n= [[span style=\"color:teal\"]]//Just let go.//[[/span]]\n\n= //I don't want to.//\n\n@@ @@\n\n[[=image http://scp-sandbox-3.wikidot.com/local--files/strange-matter-tale-1/Empty%205]]\n\n= [[span style=\"color:teal\"]]//Thrive.//[[/span]]\n\n@@ @@\n\n\n\"Andrew? Baby, What's wrong?\" Andrew comes on, talk to me. Andrew, please! Say something!\"\n\nFinally, I can hear again. I look at Alexia's hand on my shoulder as she shakes my body. When our eyes meet, she stops. \n\n\"Wait here.\" I told her. \n\n\"What?\"\n\n\"Just-just wait here. I-I-I need to- I need to-\"\n\n[[span style=\"color:teal\"]]Relea-[[/span]] NO! NOT HERE!\n\nI let go of my grip on the wheel and open the door which causes the gas to fill up the car more. Sprinting past the houses and into the dark woods. I can't hold it in for much longer so I need to go further away from them.\n\nPassing by every tree and bush, I tumble down a hill and hit a couple of small rocks on my way down. When I reach the bottom, I grab onto my chest and scream. \n\nI could feel myself suddenly getting heavy with the sound of tree trunks snapping and plummeting deep into the dirt. Then I feel myself getting lighter, raising my body to scan the now open field of torn trees and crushed flora. The blue fog has covered the rest of the area, so I wobbly pick myself up and try to make my way back. \n\nWhen I went into the woods, trees, bushes, and the like were scratching my face and hands. The fog made everything look fuzzy and I hit my foot on a root, making me hit face-first back down.\n\nI'm getting sick and tired of all of this bullshit that I had this urge to just destroy everything that's in front of me. By instinct, I widen my arms and slam them together. Instead of a field, I had a sphere of dirt and forest floating in front of me. Even the fog was enveloping it, like an atmosphere to a planet. \n\n\nConfusion is an understatement of what was before me. Not even that, I knew exactly what I was doing like it was breathing. Whatever this fog is, it took something from me and gave me something else. A force of nature that's been here since the beginning. The thing that spoke to me, saying that \"this is who you are. Who you're meant to be.\" I've done what it wanted me to do. Or what it think I wanted to do? I release my hands and the mass crumbles, forming a hill. \n\nI listen closely and realize that none of the critters are making any sounds. I place my hand on my chest and realize there's no pulse. Had there been something there, I would feel it beat faster than it did earlier but no. \n\nI slip my hand underneath my shirt, and even my hands don't feel any warmth from my body. I had to be still. I had to make sure I wasn't crazy, that maybe this fog was fucking with my head. Oh God, oh no. Please be there. Please stay with me. \n\n@@ @@ \n\n@@ @@\n\n@@ @@ \n\n@@ @@\n\n@@ @@ \n\n@@ @@\n= It's gone. My heart is gone. \n@@ @@ \n\n@@ @@\n\n@@ @@ \n\n@@ @@\n\n@@ @@ \n\n@@ @@\n\n@@ @@ \n\n@@ @@\n\n@@ @@ \n\n@@ @@\n\n@@ @@ \n= I don't want to feel this way anymore. \n@@ @@\n\n@@ @@ \n\n@@ @@\n\n@@ @@ \n\n@@ @@\n\n@@ @@ \n\n@@ @@\n\n\nThe sun had set a while ago, leaving only a little light from the horizon. The rest of the fog was still present so any sense of direction had disappeared. I whip my head and yell for Ellie and Bobby. As I shout their names, the hindsight of me going so far was probably a huge mistake.\n\nI feel heavy again and struggle to stay on my feet. My lungs try to take in as much oxygen as they can but it's so thin that I could barely take it. Everything is just wrong and I want it to stop. Suddenly, I hear crunching leaves getting louder with each step. I pick my head up to see who or what is approaching. What I saw lift the weight from my back.\n\n\"Daddy!\" Bobby runs with his arms up. I rush to him and wrap my arms around my boy. I still have it. Thank God I still have it, because I just let everything out. My vision gets blurry from the flow of my joy.\n\n\"Ho-how did you find me? Where's your mommy?\"\n\n\"Mommy is still in the car.\"\n\n\"You left?! Bobby, why?!\"\n\n\"I saw you here, daddy. I saw you crying in the woods.\"\n\nSee me? In this fog?\n\n\"You know where mommy is?\"\n\nBobby nods.\n\n\"Take me back, bud.\"\n\nBobby holds my two fingers and leads us out of the woods while I wipe my face. I think that was the first time Bobby has seen me cry, and the more I think about it the more I try to keep my head up.\n\n\"Hey, Bobby. I'm sorry I left you and mommy alone in the car.\"\n\n\"It's okay, daddy.\"\n\nI kneel in front of him, holding his shoulders.\n\n\"No, it's not okay. Daddy did a bad thing. And I want you to know that that'll be the last time I'll leave you guys alone. Okay?\"\n\n\"Okay.\"\n\nWe hug each other for a while more and got to walking again. Eventually, he brings us back to the car where Ellie is still with her hands covering her ears. I open the back door so that both of us could climb inside. I shut the door behind me and rest my hand on her knee. She looks to me like she's seen a ghost.\n\n\"Andrew?\"\n\n\"Yeah?\"\n\n\"You don't hear that?\"\n\n\"Hear what?\"\n\n\"They're so many of them. People, animals. And they're all scared and confused. And it's just so loud.\"\n\nHer knee shivers and I gulp. I really shouldn't have left.\n\n\"And it's not just them. There are monsters out there, Andrew. And they're just- oh my God.\"\n\nThe only thing I could do is put my hands over hers.\n\n\"Do you hear them?\"\n\n\"Yeah. But only a little.\"\n\nI carefully took my hands out from her ears, and slide my hands on her soft cheeks.\n\n\"And now?\"\n\n\"Just you.\"\n\n\"I'll be here for you. Both of you. Like you were for me.\"\n\nBobby climbs onto her thighs and gives her a big bear hug. I scooch closer to her and place my forehead onto hers.\n\n\"Sorry I left you guys.\"\n\nEllie grabs onto my hands. Finally, I could feel something warm.\n\n\"You're back. That's all we need.\"\n\n\"Whatever this is. Whatever is gonna happen. I swear to God, I will keep you guys safe. That's a promise.\" I extend my pinky and Bobby was the first to lock, then Ellie. I gave my life for my family and I will gladly do it again.\n\nI release their pinkies and grab both their hands leaving a kiss. We huddle together and rest on one another. My eyelids were getting heavy, and my body went boneless. I pray that we'll beat this.\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** All of the files present on this page\n> **Author:** [[*user Strange Matter]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/a-hole-for-a-heart-pt-1 SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "apocalyptic",
    "apotheosis",
    "bittersweet",
    "tale"
  ],
  "author": "Strange Matter",
  "created_at": "2023-01-10T08:04:26+00:00",
  "updated_at": "2025-03-16T06:10:41+00:00",
  "rating": 10,
  "_site": "scp-wiki",
  "_fullname": "a-hole-for-a-heart-pt-1"
}