{
  "title": "SCP-1732",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1732\n\n**オブジェクトクラス:** Neutralized (Safe)\n\n**特別収容プロトコル:** SCP-1732は財団が設立する1000年以上前に死亡しているため、SCP-1732の直接的な封じ込めは現時点では必要ありません。現在のSCP-1732に関する財団の優先順位は、情報管理およびSCP-1732関連の遺骸や遺物の考古学的発掘・調査・保全に焦点を当てています。\n\nSCP-1732の治世を記述した全ての歴史的文書や伝記は隠蔽されるべきであり、可能であれば、SCP-1732を異常性のない人間として記述した編集済のものと差し替えられます。SCP-1732の肖像を有する工芸品は、異常性のない生物を描いた物として説明されます。財団はSCP-1732と同時代のローマの遺跡において考古学的発掘を行うあらゆる機関と連絡を取り、SCP-1732関連の文書・工芸品・アートワークの兆候に関しての彼らの調査結果を監視しなければなりません。\n\nSCP-1732の遺骸は、埋葬されていた遺跡から除去された後、聖遺物サイト68の気候制御施設に格納されます。完全な身体検査およびDNA分析の後、SCP-1732の種の遺伝学的研究が、SCP-1732が生きた子孫を有しているか、そうであればSCP-1732によって示された異常性質が集団内に存在するか否かを判定するために行われます。\n\n**説明:** SCP-1732は西暦188年ごろに誕生し、193年から211年に死亡するまでの期間、セプティミウス・セウェルス・エウスベス・ペルティナクス・アウグストゥス(多くの場合”セプティミウス・セウェルス”と略す)の名のもとにローマ帝国の皇帝として認識されていた雄のバーバリライオン(//Panthera leo leo//)です。SCP-1732とセプティミウス・セウェルスの同一性は、統治期間および死後間もなく執筆された主要な文書や歴史書・SCP-1732自身による口述筆記が証明されている簡潔な自叙伝・ローマ領の至る所で見つかる硬貨および市民の美術品における描写によって証明されています。\n\nSCP-1732は知性ある存在であり、文字を読解し、中央北アフリカにあるローマ帝国属領出身の人物に典型的なものとして描写される訛りのラテン語を流暢に話すことが可能でした。歴史的な説明は、SCP-1732が出産後間もなく献上品としてローマ皇帝コモドゥスの物となり、異常性質を見出され、完全な教育を行うように指示され、バルカンにおけるローマ帝国軍の司令官として宣言された事を示しています。西暦191年のコモドゥス暗殺と、その後の数回の後継者暗殺の後、SCP-1732はその権威を軍の中で固めたことが報告されており、短期間の内戦に続いて、西暦193年に自身を皇帝であると宣言しました。\n\nSCP-1732の治世は、ローマ帝国属領において帝国の権威を強固にするための軍事行動の連続・キリスト教徒迫害の増加・エジプト神バステトのカルトに対する関心の簡単な復活を特色としています。SCP-1732はその治世において、ローマ貴族からは種族ゆえに、またローマのキリスト教徒からは終末論の象徴として、いずれも強い抵抗に直面したことが記録されています。SCP-1732は西暦211年、スコットランドにおける軍事行動中に政敵から毒を盛られて死亡し、養嗣子であるカラカラが後を継ぎました。\n\nSCP-1732の種族と起源に関する歴史的情報の隠蔽は、皇帝マクシミヌス・トラクスの治世である3世紀半ばに始まり、その当時の文書によればマクシミヌスの政権はSCP-1732の血を引く知性あるライオンたちによる脅威に晒されていました。この隠蔽活動は、ピリップス・アラブスの治世で始まりウァレリアヌス治世下で終わりを迎えた、ローマ領全域からライオンの在来集団を根絶する一連の狩りにおいて最高潮に達しました。西暦324年にキリスト教がローマの国教として採用された後、SCP-1732に対するさらなる隠蔽と歴史的建造物の破壊が初期のカトリック教会によって組織され、直接的にSCP-1732をライオンとして言及している歴史的記録の複写物の大部分が破壊されました。秘密と予言のためのバチカン神聖局(//Vatican Holy Office for Secrets and Prophecies//または//Secretorum Camerus Prophetias//)が1964年に財団と合併した際、財団はSCP-1732の情報管理を前提としていました。\n\nSCP-1732の遺骸は、ローマのサンタンジェロ城地下にある、幾つかの同時代のローマ皇帝の墓に隣接する位置にあった、それ以前は未発見の墓から2011年に回収されました。死後、SCP-1732には古典的なエジプトのミイラ作成と同様の手法で防腐処理が施されていました。しかしながら、劣った技術の使用によって重篤な体組織の劣化がもたらされており、検査や分析のための元の組織はほとんど残っていません。SCP-1732の全体的な遺伝的検査は、遺骸の骨髄からの無傷のDNAサンプルの適切な取得を保留しています。\n\n**補遺:** SCP-1732に関する以下の抜粋は、未知の著者によるローマ皇帝の3世紀初期の歴史、//Caesares//からのものです。すべての既知の現存のコピーは、現在財団の管理下にあります。\n\n> …然る程に、彼の治世の第八年、マルクス・アウレリウス・コモドゥスはアフリカの執政官のもとを訪れ、ガリア戦争を指揮したことに対する貢物を求めた。ガイウス・ウェッティウス・サビニアヌスは六千//デナリ//の他、香辛料や香水、宝石や象牙、生きた動物などを捧げたが、その中に公国の南部領域から連れてきたという一匹の仔獅子がいた。コモドゥスはこの獣の、人の話し言葉を真似る能力に特に夢中になり、執政官である彼自身よりも弁論術では上を行く生徒になるに違いないと腹立ち紛れに語った。その後、彼は執政官の館に居る//騎手//を揶揄して、この獣をルキウス・セプティミウス・セウェルスと名付け、驚くべきことには元老院議員の地位につけると宣言した…\n\n> …プブリウス・ヘルヴィウス・ペルディナクスが五皇帝の年に弑されたその時までに、セプティミウス・レオ(武官たちは彼をそう呼ぶ事を好んだ)はパンノニアにおいて熟達の雄弁家にして将軍となっていた。ペルディナクスを手に掛けた近衛たちがマルクス・ディディウス・セウェルス・ユリアヌスに帝位を売り渡したという反逆の所業がカルヌントゥムへ届くと、兵たちはセプティミウス・レオこそ我らが皇帝なりと宣言した。友たるアフリカ人、デキムス・クロディウス・セプティミウス・アルビヌスと同盟を結び、セプティミウス・レオはローマへと進軍した…\n\n> …彼の治世の第四年、セプティミウス・レオはウィクトルと言う名の男、ローマのキリスト教徒たちの指導者と会見した。ウィクトルは、セプティミウス・レオは不浄なる獣にして彼の地における治世は世の終末の徴、キリスト教徒の神の再臨は手も届くほどに近いと宣言した。彼らは異端と反逆の罪を悔い改めることを拒否したため、セプティミウス・レオはキリスト教徒たちを(彼らの常として)木製の十字架に磔にして処刑せよと命じた。ウィクトルには、しかし、セプティミウス・レオはより不名誉な死を運命づけており、フラウィウス円形闘技場で大衆の前にて一騎打ちを挑み、四肢を引き裂いた…\n\n> …養嗣子マルクス・アウレリウス・セウェルス・アントニヌスへの失望が大きくなると、セプティミウス・レオは彼の地位に相応しい妃を見つけるという望みを言明した。ローマにて相応しき獅子を見つけること能わず、皇帝は百と一頭の多産なる雌獅子を捕えてアフリカよりローマに齎すべしと命じた。彼は妻に相応しき物を見つけるに至らなかったが、彼女らが海を渡って送り返される前に、どれほど臥所を共にしたかは類推する他ない。一説によれば多くの者が孕んだと言う…\n\n> …彼の治世の第十七年には、多くの者がセプティミウス・レオは神々への信仰を失ったのではないかと疑問視していた。彼がユピテルやマルスへの捧げ物を蔑ろにし、エジプトの猫神にのみ献身を捧げると伝えたという噂が広がった。輪になって語る人々の中には、彼が古の神々への我々の信仰を、バステトに対するそれへと完全にすり替えてしまうつもりだと言う者もいた…\n\n> …セプティミウス・レオが葡萄酒を飲み、ピクト人への戦争計画を練っている最中に病に斃れたのは、ブリタニアにおける軍事行動中の事であった。カラカラは、彼の弟であるプブリウス・セプティミウス・ゲタがこれを仕組んだと言い、死を命じた。しかしゲタの支持者たちは毒を仕込んだのはユピテルに仕える司祭たちだと主張し、またある者は撥ねつけられた情夫が皇帝に対して復讐を望んでいたのだと未だ主張していた…",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "ネコ",
    "動物",
    "歴史",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-09T04:19:23+00:00",
  "updated_at": "2021-08-29T16:33:56+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1732"
}