{
  "title": "SCP-2778",
  "content": "[[include info:start]]\n**SCP-2778:** 사악한 이들의 휴식,,Rest For The Wicked,,\n**작가:** [[*user CapnThatguy]]\n**역자:** [[*user LR0725]]\n**원본:** https://scp-wiki.wikidot.com/scp-2778\n[[include info:end]]\n\n**일련번호:** SCP-2778\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-2778은 고정되어 있으며 변칙물품연구기지 4 (Anomalous Item Research Site 4, AIRS-4) 내에 존재하므로, 최소한의 격리 절차면 충분하다. 새로운 D계급 인원용 화장실을 SCP-2778 아래층에 건설했으며, 이전에 AIRS-4에 배정되었던 D계급 인원은 다른 프로젝트로 다시 배정했다. 표준 3등급 비밀번호 잠금 장치를 SCP-2778로 통하는 문에 설치해 무단 진입을 방지하고 있다.\n\n**설명:** SCP-2778은 AIRS-4 내 D계급 화장실 전체를 차지한 시공간 변칙이다. 이 변칙존재에는 오직 AIRS-4에 배정된 D계급 인원만 접근 가능한 것으로 추정된다.[[footnote]]이 조건의 정확한 기준은 현재 불명이다. 실험 도중 연구원을 임시로 D계급 인원으로 강등시켜 보았으나 SCP-2778에 들어갈 수는 없었다.[[/footnote]] SCP-2778에 동시에 들어갈 수 있는 사람은 한 명뿐이다. D계급 인원과의 면담으로 SCP-2778 내부에 관한 대강의 설명은 들을 수 있었으나, 재단 연구원이 변칙존재를 조사하는 것이 불가능하므로 D계급 인원의 이러한 설명은 신뢰성이 없다고 간주해야 한다.\n\nD계급 피험자가 SCP-2778에 들어가면 AIRS-4에서 사라진다. 통신 및 기록 장비는 SCP-2778에 들어가면 즉시 기능을 멈춘다. D계급 피험자는 그 후 넓이 약 260 제곱미터의 단층집 입구에 나타났다고 보고한다. 집 내에는 침실 세 개, 욕실 두 개, 주방, 거실, 입구 복도, 차고가 존재한다. D계급의 증언을 기반으로 그린 전체 평면도는 문서-2778-3을 참고하라. 바깥과 통하는 창문과 문은 앞문을 제외하면 열리지 않는다. 앞문을 열면 오직 부드러운 백색광만 가득한 평면으로 이어진다. 이 빛을 통과하면 피험자는 AIRS-4로 귀환하게 된다. SCP-2778 안의 시각과 날씨는 AIRS-4에서 진입했을 당시와 일치하고, 진입 이후엔 평범한 패턴을 따른다. SCP-2778의 벽 전체는 흰색 내지는 옅은 회백색으로, 가구는 모델하우스와 비슷하다고 흔히 묘사된다. 전기와 수도는 작동하지만 인터넷, 케이블, 전화 연결은 없다. 주방에는 신선한 음식이 가득 비축되어 있으며 거실에는 수많은 책, 영화, 음악 등이 존재한다.\n\nSCP-2778 안에 있을 때 피험자의 시간은 대략 60배 느리게 흐르는데, 그 덕에 재단이 변칙개체를 발견하기 전까지 D계급 인원들은 재단 직원들한테 들키지 않고 SCP-2778 안에서 한 번에 몇 시간씩 시간을 보낼 수 있었다. SCP-2778에 12분 이상 아무도 들어와 있지 않는다면, SCP-2778 안의 내용물은 모두 '리셋'된다. 즉, 이전 사용자가 소비하거나 제거한 물건이 새것으로 대체되고, 망가뜨린 것 역시 복구된다. 또한 SCP-2778은 불규칙한 주기를 두고 '갱신'되는데, 새로운 음식이나 최근 공개된 미디어가 추가된다. 질량이 1kg 미만인 물건은 SCP-2778에서 들고 나올 수 있으며, 이후 있을 리셋에 영향을 받지 않는다. 실험 결과 SCP-2778 안에서 반출된 물건에서는 아무런 변칙성도 찾을 수 없었다.\n\nD계급 인원이 아닌 사람은 SCP-2778을 비변칙적인 화장실로 인지하며, 아무런 문제 없이 이용 가능하다. D계급 인원이 SCP-2778 안에 있을 때 화장실의 칸막이 문은 잠긴 것으로 보이며 열리지 않는다. 칸막이 아래로는 신발과 D계급 복장의 아래 부분이 보인다. D계급 피험자는 그때 자신의 위치에 상관없이, 칸막이에서 3m 범위 내에 있는 사람의 말소리가 분명히 들린다고 보고한다. 피험자가 SCP-2778을 나오면 칸막이 안에서 나타나며, 그때부터 칸막이는 평범하게 열 수 있게 된다.\n\n**면담 2778-1:** SCP-2778은 D-23588과의 면담 도중 연구원들에게 발각되었다. 면담 사유는 실험 도중 D-23588이 자신이 수감된 이후 개봉한 영화를 언급했기 때문이다. 기지 연구원 누구도 이 영화를 관람하지 않았고, 기지 내 D계급 인원 4명은 지난 █년간 재배치 이력이 없으므로, 이 영화에 대한 정보는 변칙적으로 획득한 것이라 의심되었다. D-23588은 결국 심문 끝에 SCP-2778의 존재를 실토했다. 이하는 SCP-2778이 확인된 이후, SCP-2778에 관해 D-23588과 진행한 최초 면담의 녹취록이다.\n\n> **기록 시작**\n> \n> **리처드 박사:** 자, 이제 우린 자네가 그 화장실에서 없어졌다가 다시 나타난 걸 똑똑히 봤지. 그때 어디로 갔던 건지 정확히 말해줄 수 있겠나?\n> \n> **D-23588:** 뭐, 이미 다 말씀드렸듯이, 집이에요. 꽤 멋진 집이요. 편한 소파랑 침대에, 영화랑 게임에 맛있는 음식까지 가득. 시간이 빨리 가니까 거기서 오후 내내 있어도, 그쪽은 우리가 화장실 한 번 갔다 왔다 생각하겠죠. 집 밖으론 못 나가고 창문조차 못 열지만, 뭐, 모든 걸 다 가질 수는 없죠.\n> \n> **리처드 박사:** 이 변칙에 대해 안 지는 얼마나 됐지?\n> \n> **D-23588:** 여기 온 이후로 쭉이요. 저보다 오래 여기 있던 녀석들이 알려줬고, 그 녀석들은 또 더 오래 전부터 있던 사람들한테 들었다더라고요. 그것보다 전에는 얼마나 오랫동안 이 정보가 이어져 내려왔는지 모르겠는데, 아마 이 건물이 있었을 때부터 아닐까 싶어요. 망할, 여기 원래 있던 놈 중 하나가 말하기로는, 여기 있던 첫 D 중 하나가 만들었다고 그러던데요, 어떻게든.\n> \n> **리처드 박사:** 아주 좋아. 곧 다른 D계급과도 이 변칙에 대해 면담할 테니, 그게 끝나고 나면 돌아와서 자네가 그 D계급과 같은 말을 하는지 확인하겠네.\n> \n> **D-23588:** 가시기 전에 뭐 좀 물어도 될까요?\n> \n> **리처드 박사:** 말하게.\n> \n> **D-23588:** 그게, 제가 말하고 싶은 건, 겨우 저희 4명이서 여기 있는 온갖 이상한 것들을 다 실험하잖아요. 하루 온종일 멈추지 않고 실험에 투입된단 말이죠. 연필을 던지거나, 주머니에 바위를 집어넣거나, 손잡이를 돌리고 버튼을 누르거나 하면서 시간을 보낸다고요. 대체 뭘 위해서? 그 물건이 뭐 반짝이든, 노래를 부르든, 우릴 토하게 만들든, 그냥 상자에 던져 넣고 잊어버리시잖아요. 아무 의미도 없는 짓이라고요.\n> \n> **리처드 박사:** 자네가 굳이 원한다면 좀 더... 의미 있는 일을 할 수 있도록 전근시켜 줄 수는 있네.\n> \n> **D-23588:** 아-아뇨, 제가 말하려던 건 그게 아니고. 저는 그냥, 하루종일 그런 일 하다가 와서, 뭔가 재미있는 일을 할 수 있게 된 거예요. 영화를 보거나, 책을 읽거나, 끝내주는 한 끼를 만들어 먹거나 하면서요. 원래라면 그런 일은 못한단 말이죠, 그쪽에서 주는 건 거의 없으니까요. 제기랄, 전 제대로 잠도 못 잔단 말이에요, 해리 같은 수다쟁이가 밤 동안 계속 시끄럽게 떠들어 대서.\n> \n> **리처드 박사:** 핵심만 말하게.\n> \n> **D-23588:** ...이걸 뺏어가지 말아주세요. 제발.\n> \n> **기록 종료**\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=CapnThatguy]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "2016-d계급-en",
    "en",
    "scp",
    "공간",
    "반복성",
    "안전",
    "위치",
    "통로"
  ],
  "author": "LR0725",
  "created_at": "2024-10-25T11:28:01+00:00",
  "updated_at": "2024-10-25T11:37:55+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "scp-2778"
}