{
  "title": "SCP-4387",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-4387\n\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:**  SCP-4387はサイト-73の安全保管ロッカーに保存されます。すべての試験は前もってレベル3ないしそれ以上のセキュリティクリアランスを保有する財団職員によって認可されていなければいけません。試験の回数および使われる人的資源は、実験手続きおよび目標によって定められる認可済みパラメータを超過してはいけません。これら既定のパラメータからの逸脱はいかなるものでもプロジェクトの主席研究員に報告されます。これらの逸脱が主席研究員に起因する場合には、報告の対象は倫理委員会になります。\n\n**説明:**  SCP-4387は中間点に小さな木製の十字架が取りつけられた黒いネックレスです。 その素材は試験により非異常性であることが判明しています。GoI\"マーシャル・カーター&ダーク\"によりドイツの███████市で催されたオークションが財団の手入れを受けた際に回収されました。研究と試験によって、オブジェクトは市の近郊で以前、1989年に回収された文書と関連付けられました。[[footnote]](//補遺4387.1を参照//)[[/footnote]]\n\n基準人類の首に装着された際、ネックレスはその周囲で自動的に引き締まります。これに続き、ネックレスに囲まれた肉は音速を超えると仮定される速度で、未知の力により切断されます。その直後、傷口を完全に覆うように小さなポータルが断面の両側に現れます。\n\n着用者はこの断頭プロセスにおいて意識を喪失したことがないため、ポータルは互いに接続していると結論付けることができます。ポータルは血液、食物、ならびに神経電気信号すら頭と残りの身体部位の間を移動することを可能にする\"ブリッジ\"として機能します。そのようにして、両者は物理的に離れていても、その間正常な身体機能を保ちます。しかしながら、おそらくはポータル間の結びつきが弱まるため、頭が胴体から離れた分だけ強まるとされる痛みがあり、着用者は必ずこの状態のために非常に強い身体的・精神的苦痛を表明することに留意すべきです。\n\n取り外そうと試みるとより強固に締まるため、ネックレスは着用者の手で取り外すことはできません。しかし他者の手によってこれが行われた場合、SCP-4387は容易に外れますが、即座に死を引き起こします。非異常性の手段により頭-胴体間のすべての血管、神経およびその他の連結物が完全に揃うことを確実にするのは不可能であり、この事実は両者が交換とコミュニケーションを妨げる形で結合された状態になるという結果をもたらすためです。唯一の例外は、オブジェクトが当初装着させた人物と同一の人物により取り除かれた場合であり、成功裡の再接続が可能になり、着用者は生き延びることが可能です。\n\nまた、SCP-4387には時折第2の異常性が発生します。オブジェクトが被害者の首に巻かれた際、その行為を実施、監督および/あるいは認可した人物ないし人物らにおいて、特定の思考プロセスに微弱なミーム性の改変が生じます。この効果に暴露した対象者は、感情移入の感覚の減少や他者の苦痛に対する情動反応の低下を呈し、またしばしば\"科学第一\"というフレーズを繰り返し、アノマリーに関する自己の行動を正当化する感覚の増加を表明する様子が観察されています。しかしながら、この効果はSCP-4387および着用者に対する被影響者の最後の視覚的暴露から36時間以内に衰えます。\n\n\n\n\n以下のファイルは現存しないGoIである[http://ja.scp-wiki.net/abteilung-xxv-hub 第25局]によって記された、SCP-4387に関連する再構成された文書群です。第25局は1989年の解体まで東ドイツで活動していました。\n[[collapsible show=\"+ 補遺4387.1\" hide=\"- 文書を非表示にする\"]]\n> [[>]]\n> {{1966年03月19日、ベルリン}}\n> [[/>]]\n>  \n> {{国家保安省}}\n>  \n>  \n> {{第25局}}\n> \n> {{尋問解決のための要請}}\n> \n> {{ 多数の従来的な尋問法の適用にも係わらず、先頃捕縛した米国のスパイが発言を拒み続けているという状況を鑑み、国家保安省本部は重要情報の導出における超自然的現象の使用を認可した。これにより尋問の代替手段を開発する任務がマギスター・クローネに割り当てられる。しかしながら、任務が局の分担とされた主な理由の1つは、対象の早まった死と情報の喪失を招きうる更なる身体的損傷を引き起こすことなしに必要な情報を得る手段を見いだすためであることに注意せよ。このためにはは細心の注意と高い能力が求められる。}}\n> \n> [[>]]\n> {{署名: コンスタンティン・マーダー将校}}\n> [[/>]]\n> \n> \n\n\n> [[>]]\n> {{1966年03月20日、ベルリン}}\n> [[/>]]\n>  \n> {{国家保安省}}\n>  \n>  \n> {{第25局}}\n> \n> {{計画案 039/26}}\n> \n> {{この直近の命令をあらゆる側面から考慮した結果、最も効果的な目標は超自然的手段を用いた新種の尋問器具の開発であるという結論に達しました。我々の現場工作員が浸透していた無害な異常集団の1つから最近回収された技術の一部を用いれば、魔術師学会を去ってから得た能力によってそのような器具を作成できるでしょう。その過程が犠牲者の個人的な持ち物の使用を要するため、西側のモールが着用していた宗教的な首飾りがこの装置のための便宜として選ばれました。それは対象にすぐには害を与えませんが、心理的衝撃は極めて重大になるよう意図されています。相も変わらず、コンスタンティン・マーダー将校には偉大なるドイツ民主共和国の完全性のため、実地での超自然的現象の応用における研究と実験を進める機会を与えて下さって感謝しています。}}\n> \n> [[>]]\n> {{署名: マギスター・クローネ}}\n> [[/>]]\n> \n> \n\n\n> [[>]]\n> {{1966年03月21日、ベルリン}}\n> [[/>]]\n>  \n> {{国家保安省}}\n>  \n>  \n> {{第25局}}\n> \n> {{イカボド計画の承認}}\n> \n> {{ここにイカボド計画の提案を承認する。現在の西側の俘虜に対する尋問以外のさらなる試験が許可されるが、必要性が認められた場合には廃止されるだろう。 }}\n> \n> [[>]]\n> {{署名: コンスタンティン・マーダー将校}}\n> [[/>]]\n> \n> \n\n\n> [[>]]\n> {{1966年04月25日、ベルリン}}\n> [[/>]]\n>  \n> {{国家保安省}}\n>  \n>  \n> {{第25局}}\n> \n> {{イカボド計画 構築段階完了}}\n> \n> {{比較的単純なプロセスを経て、新技術と所持品を組み合わせることに成功できました。動物を使った成功裡の実験結果を鑑み、物品は明日資本主義のスパイの尋問に使用されます。同時にその過程は、人間に対するこの技術の効果およびそのありうる応用における第1段階の実験として観察されます。 }}\n> \n> [[>]]\n> {{署名: マギスター・クローネ}}\n> [[/>]]\n> \n> \n\n\n> [[>]]\n> {{1966年04月26日、ベルリン}}\n> [[/>]]\n>  \n> {{国家保安省}}\n>  \n>  \n> {{第25局}}\n> \n> {{イカボド計画に関する研究報告 }}\n> \n> {{試験は研究員の入場と被験者の覚醒から開始しました。重傷で衰弱していたものの、彼は常時の嘲りと非協力的な振舞いを示し、それはかつて彼の物だったネックレスを見た際に悪化しました。しかし、この態度は物品が首に締められて作動させられた時点を超えては継続しませんでした。被験者は拘束されて直立し、頭部は床に落ちないよう支えられねばなりませんでした。被験者の恐怖と痛みによる悲鳴は、5分後に漸く尋問の条件を解明可能な程度の間収まりました。必要な情報が提供されるまで過程は逆転されないことが明白になりました。さもなくば装置は50cmのみの有効範囲を持ち、頭部は容易に足元へ滑り落ちうるために、生存のための唯一の手段は頭部をあるべき位置に保持するのみとなります。服従を問われたところ被験者は未だ抵抗し、その後両腕により頭部を保持したまま監房に単独で残されました。よって望ましい結果にはいくらかの期間と更なる試験が必要となりますが、初の人体実験は技術的に成功とみなされました。}}\n> \n> [[>]]\n> {{署名: マギスター・クローネ}}\n> [[/>]]\n> \n> \n\n\n> [[>]]\n> {{1966年04月28日、ベルリン}}\n> [[/>]]\n>  \n> {{国家保安省}}\n>  \n>  \n> {{第25局}}\n> \n> {{イカボド計画に関する研究報告 }}\n> \n> {{本日被験者は最初の食事を与えられ、身体にとって外来の物質も妨げなく通過可能であるかどうかを確認する機会が生じました。幸運にも接続は未だ保たれており、適切な栄養補給を維持可能でした。このことはまた当技術を生物に限定されない物体に適用する可能性をもたらします。その後、被験者は再度協力の是非を尋ねられました。スパイは高度に心理的ストレスを受けているように見受けられ、頭部を落とす恐れによる不眠を訴えるのみでした。 彼の知る機密情報と引き換えに過程の逆転を申し出た場合でさえ、被験者はなお拒否しました。このために、隔離期間と共により実践的なアプローチが試みられるでしょう。実験は以上です。}}\n> \n> [[>]]\n> {{署名: マギスター・クローネ}}\n> [[/>]]\n> \n> \n\n\n> [[>]]\n> {{1966年04月30日、ベルリン}}\n> [[/>]]\n>  \n> {{国家保安省}}\n>  \n>  \n> {{第25局}}\n> \n> {{イカボド計画に関する研究報告 }}\n> \n> {{被験者は前回の試験中よりも動揺しているようでした。彼は研究チームを見て狼狽した安堵を示しました。明らかに、彼は頭を支えるのに腕が弱くなり過ぎつつあるという事実に恐怖していました。尋問のために被験者を落ち着かせるべく、彼の拘束は着座が可能になるよう変更され、守衛が頭部をその場に保ちました。落ち着くためにしばらく休息を与えられた後、スパイは協力すればこの種の待遇が続くことを告げられました。しばしの沈黙の後、彼は弱々しく笑い、我らが偉大な共和国の社会主義者市民を侮辱するのみでした。そのため正式な尋問が開始しました。資本主義者の頭部はかすかに持ち上げられ、恐怖をもたらしました。恐慌状態に陥り、スパイは彼のベルリンにおける任務についての情報を大声で話し、報酬として元に戻されました。しかし更なる尋問において、彼は後悔しているように見受けられ、喋ることすら拒否しました。被験者は以前の立位に戻されました。実験は以上です。 }}\n> \n> [[>]]\n> {{署名: マギスター・クローネ}}\n> [[/>]]\n> \n> \n\n\n> [[>]]\n> {{1966年05月02日、ベルリン}}\n> [[/>]]\n>  \n> {{国家保安省}}\n>  \n>  \n> {{第25局}}\n> \n> {{イカボド計画に関する研究報告 }}\n> \n> {{これまでのところ最も成功した試験です。資本主義のスパイは心理的ストレスと消耗ならびに睡眠剥奪によって心身共に重度に衰弱していましたが、未だ非協力的でした。以前の拷問方が試みられた際、被験者は異常なレベルの平静さを示しました。彼は隔離中に複数回頭部を持ち上げ、増加する痛みと混乱に慣れたと嘲るように言明しました。このため、他の予定されていた手法が適用されました。守衛が彼の頭部を持ち上げ、身体に接続されたポータルに指を1本入れるよう命令されました。仮説通り、この行為は頭部と頸部に含まれる食道の一部に指を侵入させるように見受けられ、その逆も同様になりました。これが確かめられた為、細長い棒が食道を通って胃に達するように頭部へ挿入されました。被験者は吐き気と鋭い痛みを訴えました。棒と頭は、もう一端が胃の内壁によって支持されるように壁に立て掛けられました。この状態で数分が経過すると、遂に被験者は彼の任務の性質に関する更なる情報を漏らし、止めるよう懇願しました。実験は以上です。 }}\n> \n> [[>]]\n> {{署名: マギスター・クローネ}}\n> [[/>]]\n> \n> \n\n\n> [[>]]\n> {{1966年05月06日、ベルリン}}\n> [[/>]]\n>  \n> {{国家保安省}}\n>  \n>  \n> {{第25局}}\n>  \n> {{イカボド計画に関する研究報告 }}\n> \n> {{試験は前回と同様に始まりました。予想通り、被験者は再度服従を示しませんでした。このために新たな尋問戦略が用いられました。同席した警備員の1人が、前以て集められた生きているゴキブリの入った箱を運び入れました。技術と他の生命体がどのように相互作用するかを試験すべく、被験者の頭部は持ち上げられ、虫の1匹が頸部のポータルに落とされました。標本は食道に落下し、口腔後部に出現し、その後再度この消化器管を下り、スパイに激しい不快感と恐怖を与えて嘔吐させました。このようにして、更に多くのゴキブリを導入することにより尋問は継続されました。一部は一時的に声帯や喉頭蓋で一時的に引っかかる一方で、残りは気管に落下して咳により排除される様子が観察されました。直ちに消化器ないし呼吸器の開口部に落下しなかった個体らは頸部の肉の内外を這いまわっている様子がみられ、しばしば皮膚の上より視認可能でした。重要な動脈や神経における昆虫の存在が被験者の生命を脅かしたため、実験は中止されねばなりませんでした。試験は疑うべくもない成功でした。我が国における英米の広範囲な秘密活動を詳述する、完全な自白が得られました。それだけに留まらず、被験者は現時点の西側のスパイのアクティブな作戦拠点全ての所在地と思われるものを明かしました。その時点では未だ具体的に要求されていなかったにも係わらずです。被験者はただ物品を取り外すよう嘆願しました。自白の完全な書き起こしはこの文書に添付されています。必要な情報は全て得られたため、今後の実験は私の制作物の特性に関する更なる試験を焦点とします。被験者は協力的態度のため、彼に影響を与えている過程が元に戻されるという確約を与えられました。しかしながら、この物品は国家保安省におけるこの優れた局の働きに利益を齎す別の手段を尚与えうると確信しています。科学第一の固持は、我らが偉大な社会主義共和国に嘗てない早さでの繁栄を齎すでしょう！ あらゆる可能性を調査せねばなりません。 }}\n> \n> [[>]]\n> {{署名: マギスター・クローネ}}\n> [[/>]]\n> \n> \n\n\n//簡便のため、続く35編の研究報告は別個の文書として保管されています。//\n\n\n> [[>]]\n> {{1966年05月15日、ベルリン}}\n> [[/>]]\n>  \n> {{国家保安省}}\n>  \n>  \n> {{第25局}}\n> \n> {{ イカボド計画の終了 }}\n> \n> {{ 予め設定されていた目標を達成したため、イカボド計画の継続は不要かつ資源の浪費と看做された。マギスター・クローネには2週間の休暇が与えられ、いかなる状況においても計画において生産された物品と接触することは認められない。この物品は除去・保管され、捕獲されたスパイは処分される。}}\n> \n> [[>]]\n> {{署名: コンスタンティン・マーダー将校}}\n> [[/>]]\n> \n> \n\n\n> [[>]]\n> {{1966年05月16日、ベルリン}}\n> [[/>]]\n>  \n> {{国家保安省}}\n>  \n>  \n> {{第25局}}\n> \n> {{ イカボド計画最終報告}}\n> \n> {{計画の生産物は被験者から取り除かれ、被験者は大いに安堵を示しました。しかし除去の際、頭部が誤った位置で再接続したように思われ、スパイは頸部の崩壊と共に大量に出血し始めました。被験者の早まった死は彼の予定された処分を容易にしました。物品はコンスタンティン・マーダー将校の執務室の隣に配置された保管庫で保管されています。[[footnote]](//試験を通じて、SCP-4387は数キロメートルの様々な有効範囲をもつとも結論付けられています。アノマリーの作成者が実験を実現した際、この事実に気付いていたかどうかは不明です。しかし、装置が50cmの有効範囲をもつと発言する行為は脅しの戦術として用いられたという仮説が立てられています。//)[[/footnote]]}}\n> \n> \n> \n[[/collapsible]]",
  "tags": [
    "en",
    "goi2019",
    "safe",
    "scp",
    "ポータル",
    "第25局",
    "精神影響",
    "自律",
    "装飾品",
    "魔術師学会"
  ],
  "author": "fumeinadebaisu",
  "created_at": "2019-08-18T23:56:34+00:00",
  "updated_at": "2024-02-21T12:29:55+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-4387"
}