{
  "title": "SCP-2919",
  "content": "[[include :scp-wiki:theme:scp-trans-pride |trans-pride-logo= --] |trans-pride-footer= --]]]\n\n[[include :scp-wiki-cn:component:anomaly-class-bar-source\n\n|lang=cn\n|item-number= 2919\n|clearance= 3\n|container-class= euclid\n|secondary-class=none\n|disruption-class= vlam\n|risk-class= 需谨慎\n]]\n\n------\n\n**特殊收容措施：**SCP-2919应被收容于31号临时站点。需时刻监测SCP-2919-1个体的行为变化。与SCP-2919-1个体的互动必须获得拥有3-2919权限的人员批准。需在SCP-2919和临时站点31周围设置[[[SCP-2821|闵可夫斯基时空监测器]]]，并监测半径1公里范围内出现的任何引力扭曲情况。这些监测器需定期检查和维修。若发生重大空间扭曲，临时站点31的人员需遵循“尤里卡-4”流程（详见文件2919-E4）。发现SCP-2919或31号临时站点的非基金会人员将被施以A级记忆删除。\n\n**描述：**SCP-2919是位于瑞典北博滕省的一座大型废弃工厂。SCP-2919无法经由公路或小路抵达。根据建筑风格及建筑物的表观年龄推测，SCP-2919很可能是在20世纪60年代至80年代期间建造的。一幅黑白壁画被绘制在东墙之上，位于推测为该设施主入口的右侧。壁画中心描绘了一个权威人物形象。左侧是被认为代表科学家和工程师的男女，右侧则是SCP-2919-1个体。他们都在敬礼。背景类似于卡尔马联盟[[footnote]]卡尔马联盟是丹麦、瑞典（包括芬兰）和挪威（包括挪威的海外领土）王国的共主邦联。该联盟从1397年持续到了1523年。[[/footnote]]的旗帜。在与壁画相对的墙上有一行红色文字，写着“SUOJAA KANSAMME[[footnote]]在英语中意为“保护我们的人民”。原文用芬兰语写成。[[/footnote]]”。SCP-2919在使用时所起到的功能仍未知。\n\nSCP-2919-1个体是身高和表面生理年龄各不相同的白人男性。每个个体都戴着一顶延伸至覆盖肩膀和胸口的上部白色金属头盔。头盔正面中间突出一个长约1米、末端呈圆形的圆柱体。圆柱体左侧有一个带小正方形孔的长方形盒子。头盔后部的上半部分有另一个类似的圆柱体，长度约为0.5米。每个个体都穿着长袖衬衫、长裤和腰带。尽管头盔的形状特殊，但SCP-2919-1个体在移动时并无困难。SCP-2919-1个体会成对站在SCP-2919的每个入口处，禁止人员进入。这些个体每六小时轮换一次，由设施内的SCP-2919-1个体接替。SCP-2919-1个体能流利使用瑞典语、芬兰语、丹麦语、挪威语、俄语和英语。\n \nSCP-2919-1个体会积极阻止人类受试者进入SCP-2919，起初会进行口头警告。若不遵从则会导致暴力程度逐步升级，最终会利用似乎是局部引力扭曲的生成来将个体移出SCP-2919的场地。扭曲可在个体周围半径4米范围内生成。SCP-2919-1个体还会将这种引力扭曲作为自卫手段，通过物理方式击退攻击者以及偏转或中和朝其射出的弹丸。\n\n目前的观察显示，若不被挑衅，它们不会表现出敌意。到目前为止，仅有三名受试者被SCP-2919-1个体杀死，死因是由于受试者试图攻击后，其身体表面或身体内部出现了引力扭曲。更多细节详见文件2919-D7。这应该是由于SCP-2919-1个体试图转移受试者位置而导致的意外情况。这些能力阻止了对SCP-2919-1个体的捕获和研究。这也使得对SCP-2919的任何探索都无法进行。\n\n**附录：**\n\n[[collapsible show=\"+ 采访记录2919-K5\" hide=\"- 采访记录2919-K5\"]]\n\n> **受访者：**一名SCP-2919-1个体，为了采访方便，将其命名为SCP-2919-1H\n> \n> **采访者：**Dr. Jared Vadim, 其在采访过程中效仿为了一名记者。\n> \n> **<开始记录>**\n> \n> [Dr. Vadim走向SCP-2919]\n> \n> SCP-2919-1H：就停在那儿别走了，先生。\n> \n> Dr. Vadim：怎么了？\n> \n> SCP-2919-1H：请表明身份。\n> \n> Dr. Vadim：我是Emanuel Enok，报业电讯局[[footnote]]瑞典的一家主要的新闻机构。在瑞典语中，其名字为//Tidningarnas Telegrambyrå//。[[/footnote]]的一名记者。\n> \n> SCP-2919-1H:申明您的来意。\n> \n> Dr. Vadim：我来写一篇关于这栋建筑与你们这些伙计的工作的新闻报导。\n> \n> SCP-2919-1H：我能看看您的证件吗？\n> \n> [Dr. Vadim拿出一张瑞典的新闻记者证并把它展示给SCP-2919-1H。]\n> \n> SCP-2919-1H：您拿的是无效的证件。我不能让您进去。\n> \n> Dr. Vadim：嗯，我能问你些关于这地方的问题吗？\n> \n> SCP-2919-1H：您真的该离开了，先生。\n> \n> Dr. Vadim：你们在这家工厂做什么？\n> \n> SCP-2919-1H：请放心，我们的工作将极大地有利于我们的国家。请现在就离开。\n> \n> Dr. Vadim：为什么这就这么重要，都不能让公众了解它呢？\n> \n> SCP-2919-1H：离开——[一阵电流嗡嗡声自SCP-2919-1H处响起。可在其发言间隙听见失真的音效。] 志愿——展示你的证件——将会保卫——感觉好奇怪——迎敌——我们的工作将极大地——达日博格[[footnote]]**译者：**斯拉夫神话中的太阳神[[/footnote]]项目——看不见天空——我们的祖国。请现在就离开。\n> \n> [电流嗡声停止]\n> \n> Dr. Vadim：达日博格项目是什么？\n> \n> SCP-2919-1H：没有什么达日博格项目。现在就走。\n> \n> [Dr. Vadim被引力扭曲移出了SCP-2919。试图返回SCP-2919-1H和SCP-2919的行为均以同样的方式被阻止。SCP-2919-1H没有回应进一步的提问。]\n> \n> **<结束记录>**\n> \n[[/collapsible]]\n\n**附录-2：**在████年██月█日上午10:54，一名SCP-2919-1个体（为尸检记录，将其命名为SCP-2919-1V）开始痉挛，随后倒下。三分钟后，另一名SCP-2919-1个体从SCP-2919中走出，接替了它的岗位，无视倒下的个体。在没有出现任何意外情况的情况下，成功回收了SCP-2919-1V。在确认该个体死亡后，对其尸体进行了尸检。\n\n头盔由不锈钢制成，表面涂成了白色。头盔内部包含分化后的生物组织和器官，这些组织和器官与多个电子元件相连接，并被移植到一系列金属支架上。在头盔的中心有一大脑，许多电子元件都与之相连。目前尚不清楚这些器官的作用。据推测，它们能够产生恒定电压的交流电以为电子元件供电，并经由██████处理葡萄糖和其他营养物质以供身体使用。头盔与身体其余部分的骨骼系统相连，若将其移除会导致脊柱和胸部塌陷。在肚脐上方纹有字母“KU-21”。身体其余部分及其着装未见异常。\n\n在尸检过程中，该个体周围出现了引力透镜效应[[footnote]]因光线绕过大型引力源弯曲而产生的视觉效应。在太空中，自遥远光源的光线绕过星系团时，通常能观察到这种现象。[[/footnote]]，随后连同尸检台以及各种仪器一并消失。传感器在这一过程中探测到该区域出现了大面积的空间和引力扭曲，扭曲将仪器拉向了SCP-2919-1V的身体。据报告称，透镜中出现了一个洞，通向一片黑暗、灰暗的区域。尸体和设备至今仍未找到。\n\n**附录-3：**\n\n[[collapsible show=\"+ 探索记录2919\" hide=\"- 探索记录2919\"]]\n\n> **前言** ：SCP-2919-1个体与机械的互动实验表明，小型机器人和机械基本被忽视。一台荷鲁斯摄像无人机H765（1厘米×1厘米×1厘米）附上了一名SCP-2919-1个体（为此次探索，将其命名为SCP-2919-1U）的头盔前端。下午6点，经过2小时后，SCP-2919-1U离开了岗位并进入了建筑。以下是H765在信号丢失前记录的内容。后续探索正在计划中。\n>  \n> **<开始记录>**\n> \n> SCP-2919-1U朝着一排门走去。这些门自动打开，推测是由于SCP-2919-1U引发的引力扭曲所致。它穿过门，开始沿着一条长走廊前行。走廊两侧墙壁上有多个出口，推测通向SCP-2919的其他区域。墙壁的磨损程度比SCP-2919的外部要轻。尽管SCP-2919看似年代久远，但建筑内的灯光仍然可以正常工作，这表明存在一个正在运行的电力来源。走廊的尽头分叉成两条走廊，中间有一扇门。门旁边有一个公告板，上面有一张地图和其他文件（更多细节详见补充文件-4）。\n> \n> 这扇门通向一条楼梯间，楼梯间的设计似乎是为了适应SCP-2919-1个体的头盔形状。SCP-2919-1U沿着楼梯间下行了几分钟。楼梯间通向一个大型房间上方的走道，房间上部附近还有其他走道。在走道的地面上有一张皱巴巴的海报。海报上有一个戴着黑色眼镜的人的灰色剪影，背景是橙色的。眼镜的每个镜片上都有一个橙色的齿轮标志。下面的字幕写着：“如果你看到有人戴眼镜，让他们摘下来！他们可能是被制造者！[[footnote]]这句话，以及在SCP-2919中看到的所有其他文本均已从芬兰语翻译成英语。[[/footnote]]” SCP-2919-1U沿着走道走了两分钟，来到走道尽头的一组楼梯处。\n> \n> 当SCP-2919-1U沿着走道尽头的楼梯走下去时，H765能够看到更多房间的情况。这个区域有各种停用的传送带和机械，看起来是用来组装SCP-2919-1头盔的。墙上有金属槽，有些已经脱落，里面的血和器官洒在了地板上。这些器官与在SCP-2919-1V头盔中发现的器官相似。有几个SCP-2919-1个体正在这个区域巡逻。大部分机械要么处于失修状态，要么已经完全损坏。地板上有两份文件（详见补充文件-4）和一具人体的背部，看起来像是从地板中露出来，仿佛被淹没了一样。墙上有一张宣传海报，描绘了一名士兵将卡尔马联盟的旗帜插在一个类似美国轮廓的裂缝中。轮廓的中心是美国国徽。字幕写着：“我们打败了合众国，我们也能打败共党！” SCP-2919-1U穿过一组金属门，进入了一个与之前相似的房间。此时，与H765的连接中断了一分钟。\n> \n> 当与H765的连接恢复后，SCP-2919-1U进入了一部电梯，并转身面对电梯门。电梯的墙壁和门是玻璃制成的，可以看见一个高大的金属舱室。舱室内有一个类似于放大版SCP-2919-1头盔的物体，上面连接着各种电子设备和机械。舱室顶部有一扇破损的窗户，通向一个未知区域。电梯下降到舱室下方，只能看到混凝土。与H765的连接开始减弱。\n> \n> 电梯门打开，露出一个巨大的灰色圆柱形房间。房间中央有一个金属环，通过杆子与地板和天花板相连。环的中心有一台机器，电线和管道连接到环的内部。沿着环的侧面有20具均为无头的赤裸人体，脖子上伸出管道连接到天花板。有些尸体处于腐烂状态，而另一些看起来较健康。一具尸体从右肩到左侧髋部被斜向切开，另一具则像是从内部爆炸了一样。地板上可见腐烂的器官、干涸的血迹和破碎的玻璃。随机间隔地，其中一具尸体会发生痉挛（包括腐烂的和严重损坏的尸体）。每具尸体的胸部都刻有字母“KU2-S”。各种器官被拼成了(芬兰语的)“我救了你吗？”字样，放在地面上。墙上用血写着(也是芬兰语的)“请和我说话”。当SCP-2919-1U接近房间中央时，H765的信号丢失了。\n>\n> **<结束记录>**\n\n[[/collapsible]]\n\n**附录：**以下是荷鲁斯摄像无人机H765在SCP-2919中看到的文件。所有文本均已从芬兰语翻译成英语。文件上用铅笔书写的文字均以斜体表示。每份文件的图像可在文件SCP-2919-E1R中查看。\n\n[[collapsible show=\"+ 回收文件2919-1\" hide=\"- 回收文件2919-1\"]]\n> \n> 达日博格项目\n> \n> 周末报告——1979年10月21日\n> \n> 对于达日博格项目，这是取得重大进展的一周。我们的工程师已经完成了建造系统的最后修饰，这些系统在一天内生产出了11个新的Karewit[[footnote]]**译者：**据作者在[https://scp-wiki.wikidot.com/natalie-watts 其作者页]的说法：Karewit是文德（对曾定居易北河，奥德河流域的斯拉夫人部落集团的统称。如今其已被德意志人基本同化）多神信仰中，Charenza一地的守护神。由于没有找到这个冷门神的官方中文，故选择不译。[[/footnote]]单元。器官构建细胞的状况良好，尽管器官的生产时有失控。四天前，一个培养缸在器官过快生长而对缸壁压力过大后破裂了。即使在清理过程中，细胞仍在试图构建更多的器官。然而，这被认定为一起意外事件，不太可能再次发生。不过，我们已经为培养缸添加了一个系统，如果生长出过多的器官，该系统会将其清除。\n> \n> Karewit-U2继续变得更强。在一次实验中，KU2能够在63号设施外将一块3米×4米×3.5米的岩石在空中停留大约2分钟，比它迄今为止的任何表现都要好。其他测试表明，KU2现在可以在63号设施内的任何地方操控重力。如果我们能让KU2长时间保持这种状态，明年可能会实现KU2的军事化。然而，它的个性仍然像个孩子。考虑到大脑的大小和增强装置，为什么会这样尚不清楚。有些人认为，由于其大脑比正常人类有更多的空间可供利用，KU2需要时间来发展心智。下周的某个时候，我们将进一步研究这个问题。目前这似乎没有带来任何负面的额外影响。\n> \n> 我们至今为止取得的最大进展是在测试一个Karewit单元时发生的。在测试能同时操控多少物体时，该单元消失了，随后又在几米外重新出现。这意味着我们可以用这些单元制造人工虫洞，尽管我们不知道这是如何实现的。这一发现是在今天得出的，因此还没有进行多少测试，但下周将继续对此进行研究。\n> \n> 最后，民主委员会已同意为我们的研究提供更多的资金。随着与机神领地[[footnote]]**译者：**原文为Mekhantos，Mekhan即为机神麦卡恩，但tos后缀意义不明。结合上下文，本人选择将其译作机神领地[[/footnote]]的战争愈发艰难，他们希望我们尽快完成Karewit单元。然而，这不会改变下周计划的项目和实验，因为Karewit单元已接近完成。希望下周能带来进一步的进展。\n> \n> Dr. Eino Jere——达日博格项目研究员首席\n>\n[[/collapsible]]\n\n[[collapsible show=\"+ 回收文件2919-2\" hide=\"- 回收文件2919-2\"]]\n> \n> **备注：由于被第一份文件遮挡，本文件的大部分内容缺失。以下是可见的文字。**\n> \n> 在运输后消失了，那根绳子被切成两半。从该单元传回的画面只显示着静电和一片蓝天。有一位带着单元一起进行传送的研究员，Dr. Cai Egil，声称他短暂瞥见了另一个世界，尽管他无法提供任何具体的细节。根据其他单元拍摄的画面，我们推测虫洞会穿过另一个维度，然后再重新进入我们的世界。虽然这开启了众多可能性，但虫洞传送却非常危险。有一个单元在传送后出现在了一面墙内，其身体部分被混凝土填充。我们之所以知道它去了哪里，是因为几小时后我们看到它的手从墙里伸了出来，在抽动。我们不知道其余的混凝土被置换到了何处。我希望我们失踪的科学家们没有遭遇同样的命运。\n> \n> 由于与虫洞相关的这些危险，人们担心KU2也会以更大的规模做出同样的事情。在研究了虫洞的制造方式后，我们的工程师已经开发出一种抑制器来防止这种情况的发生。由于边境紧张局势升级以及政府的担忧，我们也不得不叫停了所有进一步的虫洞测试，因为边境紧张局势的升级与政府的担忧。Karewit单元目前正在以尽可能快的速度生产。希望我们能活着看到下周的进一步发展。\n> \n> Dr. Eino Jere——达日博格项目研究员首席 //苏联人已经违反了条约，在我们分心的时候越过了芬苏边境。由于我们接近交战区，我担心我们很快就会遭到攻击。我不知道警卫能抵挡他们多久，但无论发生什么，我们都不能让他们进来。绝不能让他们得逞。//\n> \n> //抑制器尚未安装。//\n[[/collapsible]]\n\n[[collapsible show=\"+ 回收文件2919-3\" hide=\"- 回收文件2919-3\"]]\n> \n> 这是对SCP-2919公告板上所见的一幅地图的书面描述。\n> \n> 这幅地图的标题是“当今世界地图——1979”。地图上用蓝色、红色和灰色表示各个国家。地图上的图例写着“蓝色：资本主义者及盟国，红色：共产主义地区，灰色：中立国，黄色：旧政府领土，青铜色：机神领地，黑色：失落地”。\n> \n> 地图上显示的国家与1979年间的地图有所不同。其中一个不同之处是，北美洲由十个大小不一的国家组成。西部的三个国家被涂成红色，而中部和北部的大多数国家是灰色。最大的国家是蓝色的，占据了大部分东海岸。古巴和中美洲的大部分地区都是蓝色的。南美洲的国家颜色是蓝色、红色和灰色的混合，类似于冷战时期的南美洲。唯一主要的不同在于，智利的面积更小，而巴西所在的区域被分成了两个国家，一个蓝色，一个红色。\n> \n> 非洲和中东地区的变化不大，只是边界略有不同。在非洲西海岸有一个小的黄色国家，这是地图上唯一被涂成黄色的国家。在欧洲，意大利不是一个单一的国家，而是由几个较小的国家组成。葡萄牙和西班牙是一个统一的国家。瑞典、芬兰、挪威以及挪威的海外领地也被视为一个国家。苏联的版图延伸至其1945年的边界。亚洲（包括日本）主要是红色的，但被认为是中国的地区是蓝色的，且面积更小。所有太平洋岛国均为灰色。在南大西洋有一个大致与巴西面积相当的青铜色圆圈。太平洋中有四个较小的青铜色圆圈。格陵兰是地图上唯一被涂成黑色的地区。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 回收文件2919-4\" hide=\"- 回收文件2919-4\"]]\n\n> **备注：这份文件是在SCP-2919的公告板上看到的一张纸。**\n>  \n> -\n> \n> ++ 纪念在爱尔兰入侵战役中牺牲或被俘的人们，愿[https://scp-wiki-cn.wikidot.com/church-of-the-broken-god-hub 机神领地]被夷为平地\n> \n> +++签下你的名字以纪念他们\n> \n> [这下面是各种签名]\n> \n> +++++ 和平，繁荣，进步，自由——新卡尔马瑞斯\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 回收文件2919-5\" hide=\"- 回收文件2919-5\"]]\n\n> **备注：这些文件是在SCP-2919的公告板上看到的报纸剪报。**\n> \n> -\n> \n> **新卡尔马瑞斯大使前往旧政府残余势力**\n> \n> 自卡尔马联盟在第一次世界大战期间被推翻，新卡尔马瑞斯成立以来，有一个地区一直效忠于旧政府。非洲的新奥斯陆国拒绝重新加入新卡尔马里斯，并对我们的政府表现出强烈的反感。然而，在分离61年后，他们可能终于要加入。他们的地理位置使他们在与机神领地的战争中遭受了巨大苦难，最近邻国的袭击也给他们的防御带来了压力。新卡尔马瑞斯的一位大使正前往新奥斯陆，安排谈判。目前尚不清楚这些谈判的具体内容，但希望这意味着我们可以通过提供国家支持，让他们重新加入。谈判将在两天后进行。\n> \n> **一座神秘机器自海中而出**\n> \n> 8月5日，一艘从阿根廷驶往摩洛哥的货船有了一个惊人的发现。在穿越巨浪时，船员们看到海洋中出现了一个巨大的隆起。一名船员说：“我们注意到我们的船开始在一个我们认为是巨浪的东西上上升。但它越来越大，直到看起来像一堵巨大的墙。然后它炸开了。” 从水中出现的是一个巨大的青铜机械复合体。他们说它看起来像是一堵由各种旋转齿轮组成的墙，里面传来巨大的研磨声。船长Hector Yenien说：“这是我一生中见过的最令人毛骨悚然的景象。我感觉在那些齿轮和齿轮的深处有什么可怕的东西。那个东西挡住了我们的去路，所以我们不得不掉头。我很高兴我这么做了。” 当船返回马德普拉塔港时，他们是许多开始传播机器故事的水手中的第一批。昨天，8月9日，阿根廷军方展开调查并确认这些故事是真的。对所谓的“齿轮岛”的调查正在进行中。\n[[/collapsible]]\n\n[[collapsible show=\"+ 回收文件2919-6\" hide=\"- 回收文件2919-6\"]]\n\n> **备注：这份文件由在SCP-2919的公告板上看到的各个便条组成。每个便条之间有间隔。**\n> \n> -\n> \n> //战争在北美爆发了。又一次。参战国有魁北克共和国，新美利坚合众国，中西部共和国与大湖联邦。//\n> \n> //我们可能在二战期间把他们打得太狠了点。//\n> \n> //那是他们瞎掺和欧洲所应得的！//\n> \n> //至放上那张“共匪去死”的字条的无论是谁，我们现在正和他们结盟。要是我们想打败被制造者，我们就不能说那样的话！//\n> \n> //还有，有人能把那张关于打败共党的海报给取下来吗？不知为何它还在那儿。//\n> \n> //我们不能相信他们。别忘了他们和日本“结盟”时发生了什么。//\n> \n> //我们真的需要保留那些寺庙吗？我们已经搞清楚那些怪胎的器官是如何工作的了，所以为何还留着？那似乎太危险了！//\n> \n> //记住伙计们，不是所有被制造者都是邪恶的！有些不想伤害我们。//\n> \n> //若你对虫洞传送感兴趣，在这张字条上写“是”！是 是 是 是是 是 是 否 是 是 是 否 否 是//\n> \n> //我们能关注下被制造者在阿根廷造成的大屠杀吗？发生在爱尔兰的事确实很糟糕，但这事也很重要！//\n> \n> //我真希望当初我还有机会时，我去了格陵兰。[[footnote]]**译者：**原文I wish I visited Greenland when I had the chance. 一句中虚拟语气中应用had wisited而用了visited，故翻译也翻译出“去了格陵兰”的对应的语法错误。[[/footnote]]//\n> \n> //为即将到来的进攻做好准备！//\n\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-2918]]] | SCP-2919 | [[[SCP-2920]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\n\nauthor= NatVoltaic ]]\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "euclid",
    "scp",
    "人形生物",
    "军事",
    "建筑",
    "破碎之神教会",
    "超维度",
    "重力影响"
  ],
  "author": "Corbusier2236",
  "created_at": "2025-02-24T08:37:30+00:00",
  "updated_at": "2025-02-24T08:38:14+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-2919"
}