{
  "title": "布兰克",
  "content": "[[div style=\"display: none;\"]]\n[[include :scp-wiki-cn:theme:flopstyle-dark]]\n[[/div]]\n[[div class=\"anchor\"]]\n[[div class=\"authorbox tableb\"]]\n||~ 布兰克 ||\n||= [[span class=\"bt bb\"]]作者[[/span]] [[*user Placeholder McD]] ||\n||~ 发布于 2021 年 03 月 01 日 ||\n[[/div]]\n[[/div]]\n\n[[div style=\"display: none;\"]]\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/on-guard-43-hub/BLANK.png|caption=.]]\n[[/div]]\n\n[[module css]]\n:root {\n  --accentColor: hsl(230, 100%, 80%);\n  --accentColorLite: hsl(234, 100%, 70%);\n  --hue: 230deg;\n  --header-title: \"原型部\";\n  --header-subtitle: \"故事 ● 宇宙 ● 物理\";\n  --lgurl: url(\"http://czyesperanza.wikidot.com/local--files/pictures/arche2.png\");\n}\n[[/module]]\n\n[[div class=\"meta-title\"]]\n布兰克\n[[/div]]\n\n[[div class=\"pseudocrumbs\"]]\n[*/archetypicals-hub 原型部] » 布兰克\n[[/div]]\n\n[[div class=\"byline\"]]\n[[span]] 作者：Placeholder McD [[/span]]\n[[span]] 22 [[/span]]\n[[/div]]\n\n@@ @@\n\n[[==]]\n一双光滑的黑色正装鞋坚实地踩在实验台边上。很明显这双鞋最近刚被擦过，因为它亮到能反射出那个拥有它们的研究员。“好的，对准系统校准完成。”\n\n一双破旧的匡威鞋走到实验台的另一边。褪色的红色和蓝色边上是消失的鞋带，因为Place发现魔术贴要实用很多（尽管提到这个话题的时候他更愿意抱怨纽结理论）。“那叙事场分布呢？”\n\n“它应该是在正确读取输入。”Saxon专注地盯着一个小小的方形屏幕，尝试分析它显示的各种读数和设置。这块屏幕嵌在一台圆柱形机器的底座上；在它上方，一个被打乱的魔方轻轻地旋转着，悬停在半空。他呼了口气，后退一步，掐了掐鼻梁。“再提醒我一下：我们为什么不使用更标准的实验对象进行测试？”\n\nPlace把手肘放在实验台上，翻了个白眼，戴上眼镜。他在实验室里总是很兴奋，但这回他的动作无精打采，声音似乎也力不从心。“因为，Zach，我们可以很容易地让这个对象在有序和无序之间切换，而且可以清楚地从叙事视角看到这一过程。”\n\n“Place，如果你一直对我说同样的那一套话的话，我是不可能进一步理解的——”\n\n“上帝啊，你就——好吧，你看，”他边说边打着生动的手势，“这个实验过程的//全部//目标就是要拿出一个对象，阻止它在一个叙事中的移动，然后把它转移到另一个叙事中，对吧？如果我们能做到这一点，那么我们就能把自己转移到一个可以研究‘故事洞’的叙事中去。”\n\n“没错。”\n\n“而要让什么东西不在叙事中移动，我们就需要对它做一些叙事上令人不满的事情，来抵消它当前的情节速度。”\n\nSaxon耐心地点了点头，等着Place为他弥合理解的部分与不理解的部分之间的差距。\n\n“在令人满意的故事结构中，主角想要追求某个理想，于是离开自己的舒适区，进入新的领域。最终，他们发现自己的理想也是有缺陷的，于是他们的抱负也因此变得更加现实。这种从有序状态到无序状态的运动反映了熵增定律：宇宙，以及其中的一切，都趋向于变得更加混乱无序。”\n\n“我读过你的论文了。拜托，快讲那该死的魔方吧。”\n\nPlace盯着他，脑海中闪过几条不专业的评价，然而他摇了摇头，继续解释。“那么，如果我开始拼魔方，它就会建立起一整套叙事动力，因为我开始追求一个‘理想’的、有序的状态，也就是它被拼好的状态。如果我还原了它、从中得到了某种启发、随后再次把它打乱又放下，并且作为一个角色在这一过程中发生了变化，这就是令人满意的叙事。”\n\nSaxon傻笑。“你是说，得到了类似于‘人生可不止是解决魔方’这样的启示？”\n\n“我有权炒了你，而这事就很他妈的在叙事上令人满意。”\n\n“懂了。那么，我们要怎么做呢？”\n\n“很简单。我不会完成拼好它的过程，这样就会创造出一个‘恶性叙事’的自收容口袋。引擎会把这口袋当成一个不受我们宇宙叙事结构影响的临时盾牌，并利用这份能量把魔方发射到另一个叙事中去。”\n\n“你也不介意和它分开？”\n\nPlace直直地站起身，手掌按在实验台上支撑着。“我家里还有很多——我们现在能不能开始了？”\n\n“行，来吧。”Saxon再次倾身向前，集中精力关注屏幕。他拨动边上的一个开关，关闭机器的安全模式，准备进行实验。很快，他的手指开始在一个亮红色的按钮上徘徊；他抬头等着Place的指示。\n\n“看我指示。”Place举手伸向机器前方，握住那彩色的玩具。他的手指按在了它表面上一个特殊的地方，以数十年的经验避免让它褪色的贴纸卷角。他快速地连续动作，偶尔停下旋转，检查新的区域。“预备……”一组组相近的颜色聚集到一起，在还原几近结束的时候，Place的手突然放开，让它离完全拼好仅剩半转之遥。“按！”\n\n他的搭档把手指按在了按钮上，圆柱体内的一组机械装置发动起来，在魔方周围产生了一个半透明的紫色球体。那玩具开始旋转、加速，导致它周围的场开始不规律地摇摆、增长和收缩起来。\n\nSaxon后退了一步。“这……这是正常的吗？”\n\n“呃，我-我不确定……现在，它应该已经——”\n\nPlace的话头被一阵水壶开了似的高音调哨声打断了。在不到一秒的时间里，叙事场像气球一样膨胀、爆裂，把魔方高高地抛向空中。他和Saxon本能地躲避起来，但两人都没有听见应有的玩具摔在地上碎裂开来的声音。\n\nPlace小心翼翼地探头伸出实验台看去。Saxon学着他的样子，两人对视一眼，随后向上望去。和之前一样，魔方悬停在机器之上，现在已经完全还原了。\n\n[[div class=\"lite-heading\"]]\n----\n+* 布兰克\n----\n[[/div]]\n\n“我不明白，McD。究竟发生了什么？”\n\n身材矮小的Saxon努力地想要跟上他上司的脚步，两人正穿过Site-87的走廊。在他们到了走廊的拐角时，他几乎撞上了另一名研究员；他得歪歪扭扭地倒退，才没让咖啡泼了两人一身。\n\nPlace魂飞天外，仿佛身处另一颗星球，大脑在他对敌冲锋般走着的时候高速运转着。他沿着自己再熟悉不过的道路一面走回办公室，一面继续摆弄着魔方，好像再还原一次就能得到更加深刻的理解似的。\n\nSaxon跳到了他面前，挡住了他的去路。“Place，拜托，告诉我。”\n\n他停下了脚步，发出一声沮丧的叹息，把还没拼好的魔方放回口袋。“引擎报告称恶意叙事不足。不够在魔方周围形成稳定的故事排斥场。”\n\n“对，我知道，我也在场——但//为什么//？”\n\n突然间，广播系统响了起来。“私人线路零-三零-三呼叫McDoctorate博士。McDoctorate博士，私人线路零-三零-三呼叫。”Place目光如匕地盯着扬声器，努力抑制着把自己的沮丧发泄到它身上的冲动。他继续稳步走向自己的办公室，到了走廊上仅剩几米远外的一扇门前，把身份卡按在旁边的灰色嵌板上。\n\n“Place？为什么没有成功？”\n\n他转回Saxon，说出了他最讨厌的三个字：“不知道。”\n\n撂下这话，他留那念念不忘的副手继续猜测，怒气冲冲地走进了办公室。Place把手从实验袍里伸出，把袍子挂在门后的皮夹克边上。办公室电话机上闪烁的蓝色灯光吸引了他的注意，他第一次如此想知道究竟是谁把他从实验室里呼叫了出来。\n\nPlace走到办公桌前，坐下，拿起电话。他拨通了自己私人线路的分机，同时意识到魔方还在他口袋里，造成一种不舒适的压力。他把电话放在耳边，在等待接通的同时，心不在焉地把玩具从口袋里掏出来。他把它放在桌上，欣赏着拼好的魔方的简洁之美。\n\n//稍等一下……//他又看了看，眼睛睁大，身体前倾，又细看了一遍。他知道他在把它放进口袋前还没有拼好它。这究竟是……\n\n“Place？你在吗？”\n\n一个无法形容的声音把那着迷的研究员带回了现实。“是的！我在，抱歉——请问您是？”\n\n“嘿，我是八号。”\n\n//是啊，当然了。//完全没有特征的声音应该已经提醒他自己是在和监督者对话了。“啊，很高兴接到您的电话。我听说几个站点已经开始叙事测验了？”\n\n“Site-01正是这么告知他们的。我们其实已经在北美洲所有站点的超过数千名工作人员里开始了这个项目。”\n\n“哦，呃， 哇哦。范围真广泛。”\n\n“嗯，确实，从叙事角度看，人口更稠密的站点也更有可能会存在边缘的雇员。”\n\n“没错。现在有什么结果了吗？”Place看着桌上的玩具。那魔方仿佛也盯着他看，嘲弄着他试图理性化它的行为的意图。\n\n“我已经给你整理出了一份潜在候选人的名单，分别根据人员等级和叙事潜能从低到高排序。应该很快就能发到你邮箱里。”\n\n“太棒了——我没想到能那么快就拿到名单。我会查看一下，看看能不能在本周晚些时候和他们组织一场见面会。”\n\n“很高兴听你这么说。我也向议会表达了对你的支持，他们有点谨慎，但我已经明确地告诉他们了，你知道自己在干什么。”\n\n“呃，没错。说到这点——”\n\n“抱歉，Place，我还得去参加一场会面。如果有什么需要的话，请找Helen。”\n\n“等等，所以我是不是需要向议会提交团队名单，还是……？”Place瞥了一眼办公桌，看到通话已经结束了。//可恶。//他把电话放回座机上，看着那个令人迷惑的魔方。在一阵挫败感的驱动下，他抓起它，不分青红皂白地扔上所有算法，把那东西扭曲成了一团令人不满的混乱，随后再次把它放到一边。\n\n深吸一口气，Place将注意力转回笔记本电脑。他快速地登录，打开SCiP邮箱，发现了之前提到的名单，把它下载下来后浏览了一番。他知道Saxon很可能不在名单上——//那孩子还得在我离开的时候守住阵地呢。//他需要一个副手，某个可以在处理技术方面的任务时跟上他步调的人。\n\n目前为止，名单上最小的部分就是//行政人员//，这也很合理；如果没有巨大的叙事潜能，是很难走上高位的。列出的基本上都是高级职员的秘书和助理，他们的工作也只是名义上属于行政管理。然而，还是有一个人引起了Place的注意：一名站点主管。\n\n他查找了一下Site-43的档案文件，发现它离Site-87不远；休伦湖比其他许多基金会控制的区域都离威斯康辛更近。他再次伸手拿起电话，但中途又停了下来。\n\n[[=image http://scp-wiki.wdfiles.com/local--files/blank/Cube.jpg width=\"70%\"]]\n\n那魔方讽刺地对他笑着，每一面都是同一种单纯的颜色。有时候他很讨厌在超形上学部工作。经过一番努力，他才把那失败（？）的实验抛到脑后，拿起桌上的电话，按下常用的三键帮助分机，呼叫了Site-87的人工智能主机工作员。\n\n“您好，Place？”\n\n“嘿，Moneta。可以帮我连线Site-43的主管办公室吗？”\n\n“好的。”\n\n几秒种后，新电话线路接通的//咔哒//声传来，随后是一个低沉、不满的嗓音。“喂？”\n\n“Blank主管你好，我是Site-87的Placeholder博士。我想请问你是否有空和我一起吃顿午餐……”\n\n[[=image http://czyesperanza.wikidot.com/local--files/pictures/arche2.png class=\"scene-break\"]]\n\n两位银发绅士坐在美加边境的苏圣玛丽郊外一个几乎空无一人的休息站靠近中心的一张方桌两边。他们一致认为往北边走在半路见面是最方便的，尽管Place怀疑这是因为主管不想处理跨境的事情（真是典型的加拿大式作风）。\n\n此时，Place刚吃了半个//Simon's Prime//[[footnote]]**译注：**加拿大快餐品牌。[[/footnote]]芝士汉堡——这是加拿大独有的奢侈品——以及一小部分薯条。他用手腕从嘴角抹去一团番茄酱，因为他把餐巾纸塞在了长袖皮夹克的袖子里，所以这是非常卫生的。偶尔，一只手离开狼吞虎咽的动作，拿起汽水；出于习惯，盖子上标着“可乐”、“无糖”和“水”的部分都按了下去。\n\n与此同时，[*http://scp-wiki-cn.wikidot.com/this-page-intentionally-left-blank Harold Blank博士]好奇地盯着Place，后者似乎幸福地没有意识到他的存在。他主要只是很高兴Place记得在开始吃之前把自己混乱的发型绑成马尾辫；Blank懒散地挠了挠胡子，确保没有什么沾到了他的毛发上。他面前放着一个分割整齐的红色餐盘，里面有一个空的芝士薯条盒，以及确切分割的四分之三个//Wendy's Pound//。Blank似乎没有被自己现在已经比离开站点时重了半磅这种事烦扰到，而且他也只吃了自己一顿的三分之一。\n\n“所以……这是什么吃饭比赛吗？”\n\nPlace的动作僵在了半道，而如果没有停下的话，应该会导致他再咬上一口汉堡。他抬头带歉意看了一眼Blank，随后坐直，一只手捂住嘴，把三明治放在边上。“不，抱歉。我想，呃……”他顿了顿，终于清空了嘴里的食物。他再度开口，但又去拿饮料，随后是吸管喝空的声音，以及清嗓子的声音。“抱歉。我想和你谈谈我打算超形上学部开展的一个特别项目。”\n\n“真的吗？因为你看起来好像只想找个借口来点//Simon's//。”Blank边拿起四分之一块汉堡边诡黠地笑了，那分为四块的怪物长要多于宽，他小心地把它送到唇边，“反正在站点也不忙，一路上风景也好，所以我不是很介意。”\n\n“哈，好，我很高兴能在这么美好的一天和你会面，但我想要的并不止是一场友好的对话。Blank主管——”\n\n“叫我Harry。”\n\n“行。Harry，我就靠研究故事维生，而在我看来，你也一样。”\n\n“嗯哼。”他又咬了一口，如此一来就消灭了半块三明治。\n\n“而我想，你作为一名历史学家，听说你我现在都在一个故事之中也并不奇怪。”\n\n“到目前为止，还不是个特别有趣的故事。”\n\n“是啊，但那也不完全是我们的错。看，我们都是一类罕见的角色，被称为‘//原型//’。”\n\nBlank抬起一边的眉毛，放下手里的饮料。“再说一遍？”\n\n“在超形上学中，有三种类型的角色。有‘//一般型//’，就是标准的大部分人，都还没有有趣到能够出现在大多数叙事结构中。然后，有‘//主角//’和‘//原型//’。主角们具有异常高的叙事潜能，也就是说他们通常最终都会变成，呃，主角。他们是自己故事中的英雄，可以根据周围的叙事结构自由行动。皇室成员，民间传说中的英雄——那是一种低等级的现实扭曲。”\n\nPlace指了指自己和午餐伙伴。“而另一方面，你和我，都是原型角色。我们有异常低的叙事潜能，因此宇宙的叙事结构会作用在//我们//身上，塑造我们的生活，使之能为周围的故事服务。也就是说，我们有趋势变成边缘角色，变成典型的原型。比如说我，就是那种疯狂科学家的原型。我大概就差把它写在脸上了。”那古怪的研究员热情地笑了，一点食物从他门牙之间漏了出来。\n\n对面那个邋邋遢遢的老人双臂交叉，向后靠到椅子上。“……抱歉，你说真的？”\n\nPlace的微笑挂不住了。“呃，对……是啊？这就是我们超形上学部研究的东西——”\n\nBlank向前倾身，双手举起。“好的。首先，我以为那是'超形上学。”\n\nPlace对他眨了眨眼。“什么？”\n\n“我以为那是'超形上学。有个上撇号。”\n\n“你到底怎——”\n\n“你自己说的，对我来说我们身处一个故事里这点并不奇怪，它的媒介也是。重点是，你说的是超形上学，不是'超形上学。是哪个？”\n\n“对，呃……我们不用上撇号了，大概有，一段时间了。不太想再和那个[*https://en.wikipedia.org/wiki/%27Pataphysics 法国的掩盖故事]扯上关系了。”\n\n“好，行吧。其次，那个假身份是怎么回事？”\n\n//我去他妈的。//Place向后靠，抬起眼镜揉了揉眼睛。他的声音在手的遮挡下有些沉闷，再加上那天上午的疲惫，表现出了他有多么厌烦回答这类问题。“它不是——//我//不是——我的名字就是Placeholder Mc-见鬼的-Doctorate博士，P. H. D.，好吗？从我记事起就是这样——就算我//知道//它不可能一开始就是那样。我//知道//我小时候我爸妈没给我起名叫占位符，但是我他妈又有//我妈管我叫占位符的记忆//。还有，相信我，为你自己着想，不要问为什么。”\n\nBlank似乎被他的爆发吓了一跳，休息站的其他几名店员也是如此。他瞥了他们一眼——//到底为什么会有人选择来休息站工作//——然后才重新将注意力转回他的同事身上。“啊，抱歉，我好像引发了不好的回忆。我其实知道**[[[scp-5242|整数]]]**，但是我，呃……”他仔细地想着接下来的措辞，“我的印象是**文件**所暗示的一系列事件是编造出来的，作为某个O5议会嵌入触媒的**解释**，或者之类的。”\n\n“一切都。太。真实了。”Place拿起汉堡，在压力下狼吞虎咽。于是他袖子里的餐巾纸开始从袖子里跑出来了，不过这也不重要；反正他也已经开始用夹克擦嘴了。\n\n他们沉默地坐了几分钟，让紧张的气氛慢慢过去，也让McDoctorate博士基本上是直接把剩下的午饭吸了进去。Blank也抓住机会做了同样的事情，干净快速地解决了剩下的午餐。在两人都确认结束了任务之后，Blank尝试着重新抓起话头。“那么，你和我都是原型。这就能解释最近我站点的那些叙事潜能测试了。然而，这似乎也暗示了我们不是特别有用。”\n\nPlace嗤之以鼻，双臂交叉。“恰恰相反；几乎所有的故事都需要边缘角色来完成明确的任务。没有他们，主角就可能不会在与其他角色互动的时候发生改变，而因为熵的存在，改变对我们宇宙的叙事结构至关重要。”\n\n“对，但是我们要怎么对基金会有用呢？”\n\n“这个嘛，这意味着我们可以处理那些不愿被写下的异常；那些排斥主角的异常。就和引力一样；主角去不得不追逐其他主角，以某种方式改变他们，而长时间没有改变的主角就会越来越容易被塑造成反派而非英雄。黑洞是拒绝死亡的恒星；从本质上看，它是进入了拒绝改变的状态，于是英雄们将不得不前去以某种方式改变它，从而‘打败’它。”\n\n“从叙事角度看，原型则可以处理反引力的异常。那些排斥英雄的东西、那些频繁改变，把叙事推离自身的东西。”在讨论自己感兴趣的东西时，Place似乎也放松了下来，身体前倾，倚着餐桌，“这方面的一个例子就是我今天来和你商量的异常——‘故事洞’。”\n\n听到这名字，Blank发出一声哼声，一手掩住了微笑的表情。Place笑了起来。“没错，是我给它起的名字。那是一个异常白洞，有一些奇怪的叙事性质：它投射出了我们宇宙的普遍叙事——我们整个现实所模仿的无限复杂的故事——到了一个异常精确的程度，暗示它以某种方式与作者实体有关。其次，几周前，有一部老科幻电视剧迎来了70周年纪念——” \n\n“哦，《神秘博士》？”\n\nPlace抬眼望他，慢慢地展开一个笑容。“是啊，你看吗？”\n\n“哦，是的。虽然小田纳特[[footnote]]**译注：**指大卫·田纳特，英国演员，在科幻剧《神秘博士》中接任饰演第十任博士，并于2010年卸任。[[/footnote]]的那几季没有跟上，但除此之外一集不落。”\n\n“啊，那你也没错过太多。”Place从桌边站起身，抓起餐盘边缘，示意Blank照做。\n\n“哈，真不错。”他们都把垃圾和餐盘放在各自的处理处，慢慢往门口走去。\n\nPlace继续说道：“那么，怎么说——”\n\n“听着，我会和你一起回87站看看，等我们到路上你再给我解释。”Harry向右走了一步，向那散发着过度糖分的咖啡香气打了个手势。“Tims？”\n\n[[=image http://czyesperanza.wikidot.com/local--files/pictures/arche2.png class=\"scene-break\"]]\n\n一双熟悉的魔术贴特制匡威鞋站在实验台一边。对面则是一双橡胶皮革工作靴，不知为何经受了时间与各种异常废物的洗礼依旧坚挺着。“你的实验室可真不错啊，”Blank评论道，转着脑袋观察着那些不熟悉的科技产品。\n\n“谢了，但它和你们设施的一些东西相比没有那么泛用。”Place在一台圆柱形机器底座上调整了几个开关和仪表盘，机器开始发出稳定的嗡鸣声。“这个就是我们那个引擎的原型机。或者至少是它的传送组件——真正的搜寻组件目前正安装在站点的主机里。”\n\n“没错。你做一些令人不满的事情，就会创造出叙事真空，然后机器就会通过真空把物品送入另一个叙事中。如果我没有理解错的话，就是说你是在我们的故事里戳了一个洞，然后把什么东西通过那个洞传送到了另一个故事里。”\n\nPlace茫然地眨着眼。“哈……这么解释还挺清楚的。”\n\n“历史就是需要很多信息整合。”Blank把手掌放在工作台面上，“那么，我们要把什么东西传送到哪里去呢？”\n\n“我们想把它送到另一个设定中，送往一个有着高能叙事的现实；那个版本的基金会里，大部分的A级人员都是非常重要的主角，他们也差不多是接管了自己宇宙的普遍叙事。他们多少是个容易的目标，引擎也还在开发中，所以我们不会要求非常精确的结果，至少目前为止。至于我们要传送什么……”\n\nPlace从口袋里拿出他还原的魔方，把它放在机器边上。“这个……//东西//。你没学过怎么拼魔方吧，是吗？”\n\n“异常历史或者奥秘废料处理中都不包括这件事，所以没有。”\n\n“是的，嗯，我在车里提过，想法就是，因为人类喜欢有序的事物，而宇宙喜欢无序的事物，这就可以构成一个很好的积累叙事能量又迅速释放它的工具。最能代表普遍叙事的是，我会着手去还原它，但又在过程中发现了我目标中的一些缺陷，接着在获取了我想要的东西之后，我又会再次打乱它，表明我作为一个角色已经成长了，也不再需要拼好它了。”\n\n“没错，于是你就没有完成还原的过程，在你的叙事结构刚到高潮之前就停下了，这就在你的故事中戳了个洞。”\n\n“然后//它还是自己还原了//。而现在，每次没被观察到的时候——”Place边说边抓起它，快速地把魔方拧成一团混乱的色彩，“——它就会自己变得有序，就好像//它//是个主角一样。”他把那混乱的玩具给Blank看，仔细打量了一番，随后把它移出了视线。放回桌上的时候，它又回到了还原的状态。“当Pickman说叙事有着某种幽默感的时候，他真的没有开玩笑。”\n\nBlank警惕地看着它，脑中的齿轮似乎在旋转。“没错。那么我们就得盯着点了。”\n\n“谁知道呢？也许它已经积累了太多的叙事能量，现在我们不知为何根本就不能//不//还原它了。”\n\n“让我来看看实验吧，我想看看我能不能抓到什么东西。”\n\nPlace来回看着那个邋遢的银胡子历史学家和那个狡猾的玩具，最后叹了口气，把它拿了起来。“好。准备按你那边的那个大红色按钮。必须在叙事中断的瞬间立刻按下去。”\n\nBlank的视线慢悠悠晃荡到了那个黯淡地闪着光的写着PLACE的按钮上。“准备好了，等你准备。”\n\n“好吧，我们再试一次。”Place把魔方举到机器上方的半空，让它轻轻地飘浮着，而他开始拧乱它。他尽可能地控制住眨眼，尽管他也很自信自己和Blank不会同时眨眼。在完全混乱之后，他放开手，暂停了一会儿，才再度把手放上去。他小心翼翼地开始还原它，完成了第一层，然后是第二层——\n\nBlank打断了他的专注。“我猜你愿意把它送到另一个叙事现实中，就是说你对它也没有太多的感情。”\n\nPlace呼了口气。“是啊，确实。现在准备——”\n\n“**按**！”Blank迅速地把魔方从Placeholder手中夺过，全力把它扔了出去，它全速朝着铺了油布的地上落去。魔方的二十一个组件摔成了碎片，飞得满房间都是，在每个便宜塑料能跳起来的角落里跳个不停。\n\nPlace的下巴几乎随着魔方一起掉到了地上，他拳头攥紧，转向那个他以为会是自己新朋友的男人。“Harry，//你他妈为什//——”\n\n然而，在他能进一步说些什么之前，引擎运转了起来，叙事排斥场发出了明亮的红光，扩大到了篮球大小。它在这个尺寸下稳定了下来，随后内部的涡流突然间展开为了一阵叙事真空的旋风，是故事之间的空间。一个接一个地，那刚破碎的魔方碎片飞到半空，上升到了与设定之门同样的高度，随后迅速地穿过了它，跃出了这个故事。\n\n两位科学家敬畏地看着最后一个碎片通过涡流弹射出去，随后Place意识到叙事场的扩张，危险地离机器的底部越来越近。他跳过实验台，向前伸手关掉了机器。叙事场重新缩小为无，房间一片寂静。\n\n[[=image http://czyesperanza.wikidot.com/local--files/pictures/arche2.png class=\"scene-break\"]]\n\n[[div class=\"end-mark\"]]\n在边上的走廊里，Saxon和Stern两位博士在讨论他们在站点食堂里的饮食习惯。他们同行的步伐渐渐放慢成了漫长、静止的对话。最后，他们被一阵低沉的快乐叫喊打断了，随后是一阵有节奏的击掌。“好！天啊，伙计，这也太棒了！”Saxon听出了再熟悉不过的热情，忍不住往实验室里瞥了一眼。\n\n“该死，我得走了——一会联系，好吗？”Saxon还没来得及回答，Stern就转过身，让他在进入实验室前生出了一股无法言说的失望。“McD？发生了什么？”\n\nPlace手舞足蹈到一半僵住了，在Saxon的目光之下如同聚光灯下的鹿。“呃，嗨，Zach。”\n\nBlank胜利地抱着手臂，快乐的笑容在他看见新朋友过来的时候只是更加灿烂了。\n\nPlace笑出了声，甩脱了自己的兴奋，神色如常地站起来。“这是Site-43的Blank主管。他刚做完史上最令人不满的事情。”\n[[/div]]\n[[/==]]\n@@ @@\n[[div class=\"series-nav\"]]\n« [*/placeholder 占位符] | [[size 120%]]布兰克[[/size]] | [*/cast 演员表] »\n[[/div]]\n\n[[div class=\"footing\"]]\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\nauthor=Placeholder McD]]\n[[=]]\n=====\n[[<]]\n> **文件名：**Cube.jpg\n> **图像作者：**[[*user Placeholder McD]]\n> **授权协议：**CC BY-SA 3.0\n> **来源链接：***http://scp-wiki.wdfiles.com/local--files/blank/Cube.jpg\n[[/<]]\n=====\n[[/=]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "blank博士",
    "mcdoctorate博士",
    "值守43",
    "故事"
  ],
  "author": "Esperanza_Cai",
  "created_at": "2022-07-19T01:28:53+00:00",
  "updated_at": "2023-06-25T06:04:48+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "blank"
}