{
  "title": "산신의 신체",
  "content": "[[include :scpko:theme:dustjacket-sigma]]\n[[module css]]\n@import url('http://scpko.wdfiles.com/local--files/unfont/UnGungseo.css');\n[[/module]]\n\n[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n[[include :scpko:info:start]]\n**저자:** [[*user Migueludeom]]\n**작성년도:** 2024\n\n----\n\n신체 이미지([https://commons.wikimedia.org/wiki/File:Silla_Kingdom_Necklace_(17814436618).jpg 링크])\n\n[[include :scpko:info:end]]\n\n[[size 150%]] **산신의 신체** [[/size]]\n\n[[>]]\n**\"산\"**\n**순환의 응집**\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**개요**\n[[/=]]\n\n[[div style=\"writing-mode: vertical-rl; font-family: 'UnGungseo'; font-size:1.6em; margin: auto; float:left;\"]]\n先生讀書處\n危欄出巖間\n##228B22|一株寒松##在\n留與後人攀\n[[/div]]\n\n선생이 글을 읽던 곳\n높은 난간 아슬아슬한 바위 사이에 있네\n한 그루의 추위를 견딘 소나무 남아 있어\n머물다가 후인들과 더불어 더위 잡아 오르네\n\n[[>]]\n김원행(金元行),\n『미호집』(渼湖集) 1권 중\n「암서재에서 삼가 벽에 걸린 우암 선생의 시에 차운하다」\n(巖棲齊 敬次尤庵先生壁上韻)\n[[/>]]\n\n~~~~\n\n오랜 세월 동안 산을 지키는 임무를 부여받은 존재자들에게는 산신이라는 이름이 부여된다. 이렇게 신직을 얻은 자들이 숭배받을 때, 그 표상이 되는 물체를 신체(神體)라고 일컫는다. \n\n산신이 숭배받을 때, 그 신체는 여느 신체와 다른 새로운 양상을 보여준다.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**도해**\n[[/=]]\n\n[[=image https://scpko.wdfiles.com/local--files/gariwojin-gil/sinchae-sample.png]]\n\n[[=]]\n//국립중앙박물관에 전시된, 지금은 사라져 버렸다고 추정되는 산신의 신체.//\n[[/=]]\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**알려진 바**\n[[/=]]\n\n**특징:** 산신의 신체는 일관적인 형태가 있지 아니하다. 보통 신직을 얻은 자가 소중히 여기던 물건이 신체가 된다. 장신구, 보검, 서책 등 상상할 수 있는 모든 물건이 이론상 산신의 신체가 될 수 있다. 하지만 보통 흔한 물건보다 귀한 물건들이 신체인 경우가 많다.[[footnote]] 그렇겠지. 누가 길가 돌멩이 같은 걸 귀하게 생각해. -- //A.J.//[[/footnote]]\n\n이러한 신체는 산의 기운 그 자체를 품는다. 이러한 기운(Aura)는 대개 초록색 계열의 이미지로 나타나며, 귀기인지력을 통해 인지하는 신격의 기운보다 한층 더 산뜻하다. 산의 푸르름, 생명, 박동 등의 이미지가 한데 뒤섞여 있는 느낌을 생각하면 좋을 것이다.\n\n역겨울 정도로 진동하는 이 생의 향취는, 발견자에게 이것이 범상한 물건이 아니라는 인상을 갖게 한다.[[footnote]]쉽게 말해서 엄청 겁먹게 한다는 거지. -- //Liú//[[/footnote]]\n\n**성질:** 산신의 신체는 크게 두 가지의 특성을 가졌는데, 입증적 특성과 실용적 특성으로 나눌 수 있다.\n\n입증적 특성이란 어떻게 보면 당연한 이야기다. 바로 산신인 자, 산신의 직분을 이어받은 자가 이 산신의 신체를 소유하고 있다는 것이다.\n\n신체는 곧 신의 증표이며, 이 신체가 곧 신의 표상이므로, 산신의 정체성과 신체는 맥을 같이 한다. 어떻게 보면 산신의 주민등록증과 같다고 할 수 있는데, 이 때문인지[[footnote]]혹은 산신 그 자체의 힘일지도. -- //H.G.//[[/footnote]] 신체를 소유한 자에게는 하급 신령을 포함한 대부분의 영적 개체가 일종의 위압감을 느끼게 되는 것으로 보인다.[[footnote]]우리가 이래서 이래저래 치인다고. -- 송현[[/footnote]][[footnote]]얌전히 저승 가면 되는 거 아님? -- //Bt.g//[[/footnote]][[footnote]]확 너도 같이 데려간다, 이 마녀 꼬맹아. -- 송현[[/footnote]] 이와 같은 요소들 때문에 산신의 직위를 찬탈하고자 하는 자들은 대부분 신체부터 빼앗고자 하는 경우가 많다.\n\n실용적 특성이란 곧 산신의 권능과 연결되어 있다. 신체를 소유한 자들은 말 그대로 산을 다스릴 수 있게 된다. 이는 다시 말해 산의 존재를 온몸으로 느끼고, 산속의 모든 생명과 그 생태계에 일체화하는 것이다. 그렇기에 이들은 실시간으로 산에서 무슨 일이 일어나는지 알 수 있다고 한다. 즉, 임지 안의 모든 일을 실시간으로 보고 듣는 것이다.[[footnote]]그래서 해괴한 일들이 산에서 일어나면 옛적에는 산신이 직접 혼꾸녕을 내주었지. -- //탕//[[/footnote]]\n\n또한 이러한 특성에 더하여, 산을 포함한 인근 동리의 “조화”를 유지할 수 있게 만드는 특징 역시 있는 것으로 보인다. “조화”라는 표현은 말 그대로 산과 동리, 사람들 간의 평화를 일컫기 위해 가져온 것이다. 현대에 들어 신직을 가진 자들이 단체로 능력에 감퇴를 맞기 전까지는[[footnote]]이렇게 이야기하니까 상당히 ‘중년의 위기’ 같은데…? -- 송현[[/footnote]][[footnote]]아, 제발. 이 유령 아저씨야. -- //A.J.//[[/footnote]] 이러한 조화 유지 능력이 상당히 강했던 것으로 보인다.\n\n이러한 유지는 단순한 갈등 감소에서 시작하여, 크게는 사람을 해치는 경이 발현을 조절하는 것까지 범위가 넓었다. [[[scp-781-ko|무등산 산신]]]의 예에서 산신의 신체가 가지는 힘을 가늠할 수 있는데, 현재도 그는 광주 전역의 경이 발현 비율을 조절할 수 있는 것으로 보인다.[[footnote]]놀랍지도 않은 사실이지만 바로 이 이유 때문에 그는 현재 옥리의 추적하에 있다. 물론 권능이 권능이니만큼 쉽게 잡히지도 않을 존재지만. -- //H.G.//[[/footnote]]\n\n**내력 및 관계:** 산신의 모든 이야기에 산신의 신체가 그림자처럼 녹아 있다는 점은 익히 알려진 사실이다. 그중에서도 가장 유명한 것이 죽령산신 설화, 곧 “다자구 할미” 이야기다.\n\n다자구 할미 이야기는 널리 알려져 있지만 간단하게 요약할 필요가 있을 듯하다. 한반도의 주 유통로였던 죽령고개에는 산적이 많았는데, 하루는 한 할머니가 산을 배회하고 있었다. 할머니는 오갈 데 없이 큰아들 '다자구'와 작은아들 '들자구'를 찾고 있었는데, 산적들은 불쌍한 처지의 할머니를 보고 자신들의 소굴에서 같이 살자고 했다.\n\n하루는 산적 두목의 생일이라 산적들이 잔치를 벌였다. 이들이 술에 취해 모두 잠들자, 할머니는 \"다자구야\"라고 크게 외쳤다. 그러자 대기하였던 관군이 몰려와 산적 떼를 소탕했다. 할머니는 관군과 짜고 자진하여 도적 소굴에 들어온 것이었다.\n\n도적 떼는 모두 소탕하였지만 정작 할머니는 어디 갔는지 찾을 수가 없었다. 사람들은 이 할머니를 다자구할머니라고 부르고, 이분이 죽어 죽령산신이 되었다고 믿었다.\n\n대부분의 구전이 이 이야기의 결말을 단지 할머니가 \"사라지고 말았다\"나 \"죽어 산신이 되었다\" 정도로 이야기하고 있지만, 내가 들은 이야기의 결말은 다르다.[[footnote]]본인이니라. -- //탕//[[/footnote]] 관군이 산적 떼를 급습하고 나서, 잠입했던 할머니를 찾고자 할 때 그들이 발견한 것은 다름 아닌 짧은 길이의 육모방망이 하나였다고 한다.\n\n땅바닥에 박혀 있던 그것을 관군 하나가 주워 현감에게 바쳤는데,[[footnote]]'이게 어디에 쓰는 물건인고' 설화 아는 사람? 모르면 말고... -- 송현[[/footnote]][[footnote]]제발 빠른 승천 바람. -- //A.J.//[[/footnote]] 현감이 그 방망이를 집자 방망이 끄트머리에서 웬 뱀이 나와 주변이 혼비백산했다. 이 뱀이 산적 두목의 목을 물었고, 정신을 차리고 보니 방망이는 원 상태로 돌아갔으나 두목은 넋이 나가 이전과 전혀 다른 사람이 되고 말았다. 마을 사람들은 두려워하며 이 방망이를 건립된 산신당에 바쳤다고 한다.[[footnote]]당연히 어느새인가 사라졌다고 하더구나. -- //탕//[[/footnote]]\n\n이것은 필히 산신의 신체만이 부릴 수 있는 능력이다. 두목을 정죄했다는 것은 산신으로서 천벌을 내린 것으로 생각할 수 있겠다. 다만 한 가지 의문스러운 점은, 산신으로서의 모습을 보이기보다 산신의 신체를 원격으로 조정함으로써 정죄했다는 점이다. 보통 이러한 경우에는 직접 나서서 죄인을 단죄하는데도.\n\n이것은 또 하나의 가설을 생각할 수 있는데, 바로 이 설화가 바로 새로운 죽령산신의 등극을 보여준다는 것이다. 여러 사례에서 볼 수 있듯이 산신의 직분은 계승이 가능한 종류의 것이다.[[footnote]]이러한 계승은 거의 관측되지 않으나, 최근까지도 일어나는 일이라는 정보를 검토한다면 상당히 흔한 일일 것이다. -- //H.G.//[[/footnote]] 이 가설은 설화 내에서 산적들을 소탕하는데 큰 도움을 준 공로로 다자구할미가 새롭게 죽령산의 신이 된 것이라는 가정을 전제로 한다. 설화에서는 이렇게 새로 등극한 산신이 아직 정비되지 않았기 때문에 대신 제 신체를 보내어 단죄하였다는 것이다.\n\n한편 이 신체는 우리에게 가장 가까운 존재이기도 하다. 죽령산신도 일제강점기와 한국전쟁을 겪으면서 기력이 쇠해 현재는 서천에 의탁하고 있다. 그가 서천으로 떠나면서 신체는 따로 남겨두고자 했는데, 이것이 옥리와 분서꾼들에게 발견될까 염려된다는 이유로 산신은 이것을 능구렁이 손에게 맡겼다. 이윽고 2014년, 능구렁이 손이 도서관에 이 물건을 전달했다.\n\n현재는 연구를 위해 신청한 학인들에 한하여 대여하고 있으니 참조하길 바람.[[footnote]]한동안 내가 빌렸고, 지금은 다시 도서관에서 안치되어 있다. -- //Liú//[[/footnote]]\n\n**접근법:** 겪을 일은 거의 없겠지만, 산신의 신체와 접촉했을 때는 우선 최대한 예를 갖추어야 한다. 경건한 마음으로 있는 자리에 그대로 두거나, 혹은 사당에 돌려주는 것을 추천한다. 이것은 산신이 사라진 뒤에 남은 신체에게도 해당하는 일이다. 산을 지켰던 자의 흔적을 존중하고, 지나간 그의 시간을 존숭하여 예의를 보여주자.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**관찰 및 이야기**\n[[/=]]\n\n[[div_ class=\"fancyborder\"]]\n\n[[table style=\"border-collapse: collapse; margin: 0; width: 100%;\"]][[row]]\n[[cell style=\"width: min(15vw, 70px);\"]]\n[[image http://scpko.wdfiles.com/local--files/thd-glasses-hub/scp_ko.png width=\"90%\"]]\n[[/cell]]\n[[cell style=\"vertical-align: center; text-align: center;\"]]\n+++ 제목: 답장: SCP-████-KO 배송 건\n[[/cell]]\n[[/row]][[/table]]\n----\n\n**발신일:** 2018년 9월 9일 (월) 15:30\n**발신자:** 제07K기지 특수수송부 총무과 신하은 주무관\n**수신자:** 제145K기지 격리이사관보 김경일 박사\n\n----\n\n07K 특수수송부 신하은 주무관입니다.\n\n문의하신 SCP-████-KO 배송 건은 차질 없이 준비되고 있습니다.\n\n다만 SCP-████-KO의 아키바 수치가 불안정하므로, 격리 컨테이너 보강 작업이 예정되어 있습니다. 원래 예정되어 있던 배송 개체들 가운데 아키바 수치에 영향을 받는 종류의 것들이 많아, 이러한 작업이 불가피한 점 양해 부탁드립니다.\n\n작업은 최대한 일정에 맞추어 완료될 것이나, 불가피한 경우 배송이 지연될 가능성이 있음을 알려드립니다.\n\n좋은 하루 보내시길 바랍니다.\n\n[[/div]]\n\n//우리의 좋은 친구 S.B.가 낚아채 온 공식 재단 교신. 07K에 정확히 위치를 알 수 없는 산의 신체가 흘러갔다는 정보를 토대로 조사한 결과다. 저 교신이 오간 지 약 반 년 뒤에 145K기지에서 산신의 기운을 감지할 수 있었으니, 필히 이 기록이 산신의 신체를 운송한 흔적이 될 것이다. 이것은 옥리들도 산신의 신체에 대해 어느 정도 알고 있을 가능성을 보여준다.// -- //H.G.//\n\n[[div_ class=\"fancyhr\"]]\n----\n[[/div]]\n\n[[div_ class=\"fancyborder\"]]\n[[div style=\"float: left; margin: 12px 8px 12px 7px; width: calc(7% + 45px); clear: none !important;\"]]\n[[image https://scpko.wdfiles.com/local--files/groups-of-interest-ko/BE.png width=\"90%\"]]\n[[/div]]\n\n네, 그 개체는 저희도 익히 아는 물건입니다. 산신의 신체, 라고 도서관에서 오신 분들은 부르시더군요.\n\n산을 좋아하냐고요? 네, 좋아합니다. 저와 제 동료들, 곧 \"제주남방큰돌고래\"는 특히 한반도에서 많은 활동을 하는 세포입니다. 덕분에 한반도 산지도 익숙한 공간이 되었죠. 무엇보다 산은 담론의 장이고, 이웃을 만나는 공간이며, 새로운 활력을 얻는 공간이니까요.\n\n...죄송합니다, 서론이 길었군요. 산에서 활동을 하다 보면 간혹 범상치 않은 물건들과 조우할 때가 있습니다. 대개는 그저 변칙적인 물건이지만, 간혹 정말로 영험한 물건과 만날 때가 있습니다. 오대산에서 한 번 맞닥뜨린 적이 있었는데, 아주 낡은 서책이더군요. 서책의 표지는 비어있었지만, 본능적으로 그것이 이 산에서 빼놓을 수 없는 것임을 직감할 수 있었습니다.\n\n엔트로피를 넘어서도 많은 시행착오가 있어, 다른 세포에서는 이런 물건을 연구를 위해 이송하기도 했다고 합니다. 다만 이렇게 산에서 그 물건을 이탈하게 될 때면, 생태계가 무너지는 속도가 다른 경우보다 확연히 가속했다는 결과가 빈번히 나타나고 만 것입니다. 이에 저희 세포를 비롯한 엔트로피를 넘어서 세포 일반은 이러한 물건에 대해 존중을 담아 있는 그 자리에 두거나, 산 속의 안전한 공간에 옮기는 방향으로 행동하도록 합의했습니다.\n\n어쩌면 이 물건에 대해 더 연구하는 세포들이 있을 수 있겠지만, 각각의 연구는 불간섭이 원칙이기 때문에... 실례했습니다.\n\n@@ @@\n\n-- 활동세포-313 //제주남방큰돌고래// 대표 활동가 남궁영\n[[/div]]\n\n//산신의 신체에 대해 알고 있다는 풀무치 활동가와 대담한 기록. 이 친구 아주 말쑥하게 생겼던데, 꼭 후배 삼고 싶은 청년이었다. 뭐... 사람하고는 도무지 대화를 못하겠다면서 생전 모습으로 현현을 자제해달라고 했을 때는 좀 당황하긴 했는데.//\n\n//산신의 신체는 확실히 풀무치 이 친구들도 익히 알고 있는 존재인 듯하다. 산의 생태계에 직결되는 존재이니만큼, 이 녀석들이 모를 리 없겠지만.//\n\n//다만 석연찮은 부분이 있다. 산신의 신체는 산의 생태계를 유지, 순환할 수 있도록 하는 신물(神物)이다. 이런 능력을 이들이 사용하려고 하지 않았을까? 자연보호에 기이할 정도로 집착하는 녀석들이다. 불길한 예감이 자꾸만 든다. 엔트로피를 넘어서가 이런 신체의 능력을 모방하거나 복제해서 자기들 활동에 사용했지 않았을까?// -- 송현\n\n[[div_ class=\"fancyhr\"]]\n----\n[[/div]]\n\n[[div_ class=\"fancyborder\"]]\n[[div style=\"float: left; margin: 12px 8px 12px 7px; width: calc(7% + 45px); clear: none !important;\"]]\n[[image http://scpko.wikidot.com/local--files/yakubyo-gami/scc%20%281%29.png width=\"90%\"]]\n[[/div]]\n\n모든 신체가 그렇듯, 이 또한 증표라고 하겠소.\n\n신직, 혹은 신위를 얻은 자는 그 자리의 증표를 얻소. 그 증표가 드러나는 물건일 수도, 광배로 표상하는 어떤 기운일 수도 있지. 둘 중 어떤 것이든 그 증표는 곧 권능의 발현으로 직결되기 마련이오. 그대들이 이미 수집하였듯, 신체를 얻은 자가 임지에 지배권을 행사하는 것은 그러한 발현의 대표적 사례요.\n\n다만 그대들의 서술에 한 가지 경정(更正)할 점을 짚고자 하오. \"신체를 소유한 자들은 말 그대로 산을 다스릴 수 있게 된다.\"는 부분 말이오.\n\n물론 그것은 옳은 말이오나, 더 상세하게 짚어야 할 거요. 단순히 신체를 소유한 것만으로는 온전히 산을 다스릴 수 있게 되는 것이 아니오. 권능 자체를 쓰는 것은 가능하겠으나, 신위를 온전히 받지 않았으니 실제적으로는 산신의 이름을 쓸 수 없음이오.\n\n신위를 받는 것에는 두 가지 방법이 있소. 전임자에게 위임받는 것이 그 하나요. 현재 권능을 지니고 있는 자가 자신의 후예로서 지정한다면, 지정받은 존재는 신위를 이을 수 있소. 두 번째는 현재 신위가 공석일 때, 어떤 존재가 그 신위에 대응되기에 합당하다고 널리 알려진 존재가 신위를 잇는 것이지. 이때 합당하다는 기준에 \"직분을 현명하게 이끌 수 있는 자\", 혹은 \"신체를 받아 오래 다스린 자\"가 있기에 찬탈자들이 신체에 더욱 집착하는 거요.\n\n신체 자체에 관한 이야기라... 그렇지, 류 양, 그대가 일전에 내게 잠시 빌려준 다자구할미의 신체를 기억하시오?\n\n누차 강조하건대, 산신의 신체는 산신의 증표요. 곧 형태가 어찌 되든 결국은 그 신위를 얻은 자가 어떤 마음가짐으로 그 자리에 나아가는지가 그 신체에 드러나기 마련이라오. 다자구할미의 신체가 무기로 쓰일 수 있었던 것은, 당시의 죽령산신이 백성을 지키고자 하는 마음이 강했기 때문입니다. 다른 신체들 역시 산신의 마음, 사상, 의지가 녹아 있기에, 제각기의 기운을 가지고 있다고 할 수 있겠소.\n\n...이것 말이오? 하하... 글쎄, 그건 앞으로 알아가 봐야겠지. 어떤 기운이 스며들지. 아주 오랜만에 처음이라는 것을 조우하는 상황이니.\n\n@@ @@\n\n-- \"작은 손님\", 그리고 \"태화산신\" 김철현\n\n[[/div]]\n\n//이 사람은 서천 컨트리클럽에 거주하는 내 지인으로, 사료 겸 증인 겸 친우라고 할 수 있겠다.[[footnote]]쉽게 말해 셔틀 아니야? -- //A.J.//[[/footnote]][[footnote]]음... 맞아. -- //Liú//[[/footnote]] 이 아저씨가 880년 출생한 통일신라인이자, 지난날 한반도를 두려움에 떨게 한 역신(疫神) 두술사 \"손님네\"의 일원이거든. 지난번 한반도 메카네교 종파 정보 뜯으러 갔다가 뜻밖의 소식을 들어서, 이렇게 제대로 인터뷰 기록을 채취해 왔다.//\n\n//최근 대한민국 안쪽 지방에서 무슨 일이 일어났다는데, 아는 사람? 들어보니 초상 농촌 단체에서 무슨 행사를 했는데, 마침 그 근처 산에서 일이 났다더군. 태화산이라는 이름의 산인데, 이 산을 탈취하고자 했던 다른 신격이 있었대. 그자가 산신을 반 죽여두고 그 자리를 차지하려고 했지만, 산신은 그 신체를 어떻게든 김철현에게 전달했고, 그 명분으로 문제의 찬탈자 신격을 제압했다는 게 그 [[[https://scpko.wikidot.com/gariwojin-gil|사건]]]의 전말이라고 하더라.//\n\n//본인 의지는 아니었다만 그 바람에 태화산의 산신 자리를 맡게 됐다는 게 지금 상황. 그러니까 유일하게 산신의 인터뷰를 따왔다, 이 말씀이야. 여하간 내가 아는 한 산신의 신체를 가지고 있으며, 산신 직분을 수행하는 유일한 존재이니... 필요한 게 있다면 이 사람에게 물어봐도 좋을 거야.// -- //Liú//\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**의문점**\n[[/=]]\n\n산신의 신체는 비교적 의문점이 많이 남아있지 않은 신물(神物)이나, 그 기원과 작용에는 아직도 밝혀지지 않은 점이 남아 있다.\n\n우선적으로 논해야 할 점은 산신의 신체가 과연 복제 가능한 것이냐는 것인데, 이 점은 특히 복합적으로 접근해야 하는 지점이다.\n\n신이라고 한다면 저 스스로 우뚝 서서 강고한 권능을 휘두르는 존재라고 생각하기 쉽다. 그러나 목 매달린 왕, 메카네나 얄다바오트처럼 이름만 신[[footnote]]라쳇,,Rachet,,의 편집권한을 회수했다. 나도 메카네교인인 사람이다. 그 신앙심은 이해하고 존중하지만, 그렇다고 이 일부에만 집중해서 공격하진 마라. -- //Liú//[[/footnote]]이고 아주 고약한 거대 괴물딱지인 존재들을 제외하고는 인간의 활동과 직간접적으로 연관되어 있기 마련이다.[[footnote]]저 존재들이 아키바 방사선을 뿜어내지 않는 건 아니지만, 원래 가지고 있던 힘이 비교할 수도 없을 정도로 크기 때문에 분리해서 볼 필요가 있음이다. -- //H.G.//[[/footnote]]\n\n신은 이런 부분에서 벗어날 수 없는 존재이다. 가택신들이 사람을 지키고 가택을 수호하는 의무가 있듯, 역병신들이 사람을 해하고 병을 퍼트리는 것에서 힘을 얻듯. 산신 또한 본연의 의무에 얽매인 존재라고 할 수 있겠다. 그런데 이 의무를 자세히 따져본다면 사실 인간의 집단의식을 통해 조형되는 것에 가깝다. 본질적인 산의 수호는 산신의 탄생 자체와 함께 했겠지만, \"조화\"의 개념과 합치된 것은 인간 사회가 발전하면서 함께 동반된 것이 아니겠는가. \n\n그렇다면 여기서 두 가지 문제가 발생한다.\n\n첫 번째: 이렇게 \"인간의 의식\"에 연관된 산신이 \"조화\"라는 개념을 조정할 수 있다면, 반대로 \"조화\"를 극히 없애는 방향으로 이끌 수 있지 않을지? 만일 인간의 의식이 일대 변화하는 일이 생기면, 이렇게 영향권 내에 있는 모든 것에 강한 힘을 투사할 수 있는 존재자 역시 그 일에 영향을 받고 말 것이다. 아주 파괴적인 결과를 낳지 않을까.\n\n두 번째가 특히 중요한데, 이러한 산신의 힘... 곧 산신의 신체를 복제할 수 있다면 그 여파는 과연 어떠할까? 이 경우에는 인간의 의식과 직접적으로 연결되어 있지는 않겠다만, 산에 영향을 투사하는 것만으로도 너무나 강한 힘을 얻게 되는 것이 아닌가. 산에 거주하는 생명체들과 능력자들[[footnote]]산은 옛날부터 경이와 어느 방향으로든 관련 있는 존재라고 여겨져서, 실제로도 지금도 산에 은거하는 마법사, 도사들이 많음. -- //H.G.//[[/footnote]][[footnote]]어쩐지 그 대머리 교수 새끼가 학생들한테 자꾸 등산 가자더라. -- //Bt.g//[[/footnote]]은 물론이고, 인근 거주민들도 인질로 삼을 방법일 것이다.\n\n이러한 위협은 어쩌면 현재진행형일지 모른다. 남궁영의 무리들을 인터뷰했을 때, 꼭 무리 본인들은 아니지만 다른 이들은 그런 일들에 손대고 있을 수도 있다는 암시를 받은 것만 같았다. 풀무치들, 곧 엔트로피를 넘어서 소속 세포에서 무언가 일을 치르고 있을지도.[[footnote]]할 수 있는 한 남궁영과 그의 세포와 접촉을 유지하겠다. 우리는 단순 학술동호회지만, 이런 일이 크게 벌어질 때 도움 청할 수 있는 구석이 있으니까... 주시해야 할 거야. -- 송현[[/footnote]]\n\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]]",
  "tags": [
    "_뱀의-손",
    "ko",
    "김철현",
    "두술사",
    "뱀의-손",
    "서천컨트리클럽",
    "엔트로피를-넘어서",
    "요주의단체-서식"
  ],
  "author": "Migueludeom",
  "created_at": "2024-09-04T00:45:43+00:00",
  "updated_at": "2024-09-20T05:23:47+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "sanshinui-shinchae"
}