{
  "title": "SCP-CN-146",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**项目编号：**SCP-CN-146\n\n**项目等级：**Euclid\n\n**特殊收容措施：**Site-CN-06中通往SCP-CN-146所在区域的通道应时刻处于现场武装人员与远程监控人员的监控中。任何人员都不得擅自进入SCP-CN-146所在的区域，违规者将视情况被进行A级记忆消除或处决。原位于该区域内的异常项目与科研项目都已转移到所在设施的其他区域。\n\nSCP-CN-146周边由斯克兰顿现实稳定锚为核心构成的现实稳定环带需要每两周检查一次。\n\n**描述：**SCP-CN-146是一间出现于设施Site-CN-06的收容室，其最初的异常性质体现为在项目于2017，03，29首次被站点工作人员注意到之前，所有驻扎于Site-CN-06的工作人员与设施工程人员都不知道该收容室的存在。\n\n在SCP-CN-146被发现的两个月后，Site-CN-06的设施操作主管发现仍未有人被指派于进一步查明SCP-CN-146的异常性质，并且由于不明原因该设施的工作人员数量比设施应有编制少了1/3。在此情况下，研究人员用康德计数器测得SCP-CN-146周边区域的休谟指数为██/██～██/██，并由设施人事上出现的问题与明显的休谟指数梯度推断出SCP-CN-146具有强大的现实扭曲能力，并能让进入其中的人从物理实体到社会痕迹完全消失。\n\n由于项目的异常性质，对SCP-CN-146的研究没有进一步进行。\n\n在进行休谟指数测量后，由于担心SCP-CN-146扭曲现实的能力对其外部也能够造成影响，所有由休谟指数梯度标定出的危险区内的基金会财产与异常项目都已经被转移到了Site-CN-06的其他地方。由斯克兰顿现实稳定锚建立的现实稳定环带已经围绕SCP-CN-146建立。\n\n\n\n\n[[collapsible show=\"+ Site-CN-06 C-E2区域信息终端：此区域现已被定为异常危险区域，请立刻退出该区域并到设施保安处进行安全检测。\" hide=\"- 警报：C-E2区域电子系统已失去与外部的网络连接\"]]\n**警报：**C-E2区域本地工作网络安全系统离线\n**警报：**侦测到外来系统病毒入侵\n**警报：**与中央安全终端连线失败，联机警报不可用\n**警报：**本地认证系统遭到入侵安全协议已改写认证能力失效侦测到信息泄露危险正在关闭所有外部接口锁死系统\n**警报：**失败\n**警报：**xuuckkkkkkanenddb-3392xj\n**警报：**zkazddnesjxkllkkkkkmkkkn\n\nOmega密匙接受。您好，尊敬的Dr.#ixusk%。\n您的信息获取权限：Extra.\n\n文件搜索：SCP-CN-146-Extra\n搜索中……\n搜索完成。\n搜索结果：1个\n\n＞SCP-CN-146-Extra\n\n操作接受。\n正在展开目标文件……\n\n\n> [[span style=\"color:red\"]]**警告：阅读此文档以及附属文件需要Site-CN-06 Extra级信息获取权限，违规阅读者将会被抹杀模因人道毁灭。**[[/span]]\n> \n> **项目编号：**SCP-CN-146\n>\n> **项目等级：**Keter\n> \n> **特殊收容措施：**SCP-CN-146存在于设施Site-CN-06 C-E2区域内的一项间收容室中，并且目前无法被移动。\n>  \n> 在SCP-CN-146形成后，其周边由斯克兰顿现实稳定锚为核心构成的现实稳定环带需要每两周检查一次。\n> \n> 为防止项目引起CK级情景，爱蒂塔计划剩余人员将开展对项目的一系列伪装工作。在伪装工作完成后，所有未持有许可AE-146的爱蒂塔计划参与人员与知情人员将会被进行记忆消除。\n> \n> 一个新的SCP-CN-146文档将被建立，用于把SCP-CN-146伪装成其所在的收容室，以免过多的人员对真正的SCP-CN-146有所认知；在其他所有的伪装工作完成后，此文档将会被彻底删除或被赋予极高的机密权限以作为最后一项伪装工作被完成。\n[[size 70%]]正在执行协议OESP-1145......[[/size]]\n[[include component:image-block name=http://scp-wiki-cn.wikidot.com/local--files/scp-cn-146/scp-cn-146 |caption=一张处于未收容状态下的SCP-CN-146的图像记录。该图像回收自站点C-E2区域的17号监控摄像头。]]\n> **描述：**SCP-CN-146为一个由爱蒂塔平行连接器在Site-CN-06内部创造出的编号为AIs-000的爱蒂塔空间坍塌后形成的能够对世界产生巨大危害的产物。\n> \n> [[span class=\"ruby\"]]爱蒂塔平行连接器[[span class=\"rt\"]]Aidita Parallel Connector[[/span]][[/span]]是编号为B-10075（该宇宙在当前测定基准中编号为AA-DT01）的一个平行世界中基金会人员研制出的装置。其外形是一个黑色的、悬浮在离地面0.5米处以顺时针缓慢旋转、棱长为0.65米的正四面体，底面朝上。\n> \n> 爱蒂塔平行连接器可以在各平行世界间本身之外的未知空间中创造出一块使得相邻平行世界中的物质都可以由唯一的通道进入的空间；当来自不同平行世界的物质由唯一的通道离开这片空间时，他们将分别回到自己来自的平行世界中。该空间被命名为[[span class=\"ruby\"]]爱蒂塔空间[[span class=\"rt\"]]Aidita Interspace[[/span]][[/span]]。\n> \n> SCP-CN-146与收容它的“收容室”首次出现在当前世界的Site-CN-06是在2014，12，12。该收容室本质上只是一座镶在墙里的门，但门内通向编号为AIs-000的、第一个爱蒂塔空间（以下简称AIs-000号空间）。\n> \n> AIs-000号空间的内部是一座综合实验室，并装载了来自不同平行世界的物理仪器。基金会人员很快进入了AIs-000号空间，并与其他平行世界的基金会人员建立了联系。\n> \n> 在与其他平行世界的基金会交流的过程中，基金会受邀加入一项名为“[[span class=\"ruby\"]]爱蒂塔计划[[span class=\"rt\"]]Project Aidita[[/span]][[/span]]”的科研计划中。该计划的目的是利用爱蒂塔平行连接器帮助不同平行世界中的基金会间的交流，以促进各基金会科学技术的增长。关于计划细节，请查阅文件“爱蒂塔计划”。\n> \n> 在AIs-000空间稳定的一段时间中，基金会在分享出了许多关键技术的同时也收获颇丰。但在2017，07，17，AIs-000号空间内的爱蒂塔平行连接器的运行因为未知原因发生了异常，导致AIs-000号空间发生了某种现世界物理上无法理解的坍塌，并形成了各平行世界间的一场风暴，即SCP-CN-146。\n> \n> SCP-CN-146在形成后极大地扰乱了平行世界间的稳定，并由于其在各平行世界中的连结点会向所在世界不断辐射不属于该世界的物理法则并因此造成大量异常现象，各平行世界的现实稳定同样受到了严重的影响。除此之外，由于平行世界间的随机碰撞干涉导致了未知数量、未知规模的现实重构，该时期许多事件在历史上被不断扭曲，使得这一时期发生的事情难以被确切记录。即便如此，基金会人员仍靠着无法被记录的巨大牺牲透过已经变为风暴的AIs-000号空间得到了许多来自其他平行世界对于SCP-CN-146的研究成果。借助这些资料，基金会使用斯克兰顿现实稳定锚与其他装置建立了一个现实稳定环带，以免SCP-CN-146过多地影响现实世界。\n\n[[size 70%]]网络连接已恢复。[[/size]]\n\n> 但基金会获取的其他的一些有关SCP-CN-146的资料表明，由于未知原因，当SCP-CN-146被多个平行世界内过多的有意识生物认知时，这些平行世界可能会相撞而导致CK级情景的发生。\n> \n> 虽不能验证上述资料的真实性，但基金会决定把风险降到最低。有关人员开始进行一系列的伪装工作：用记忆消除的方式消除了绝大部分人对真正的SCP-CN-146的记忆，并编造了一个新的SCP-CN-146来间接保证对SCP-CN-146的关注与收容。\n> \n> 在伪装工作完成后，爱蒂塔计划将被冻结。计划冻结期间，基金会将不会主动开启爱蒂塔平行连接器来创造一个爱蒂塔空间；基金会的感知中，也没有再出现新的爱蒂塔空间入口。\n\n展开完毕。\n\n文件搜索：爱蒂塔计划\n搜索中…\n搜索完成。\n搜索结果：1个\n\n＞爱蒂塔计划\n\n操作接受。\n正在展开目标文件……\n> **文档阅读权限：公开**\n> \n> 爱蒂塔计划\n> \n> [[size 50%]]此计划由于特殊原因已被冻结。[[/size]]\n>\n> 著名的爱蒂塔计划，就是借助于爱蒂塔平行连接器，从而与其他平行世界基金会进行技术交流以提升基金会科技水平的计划。\n> \n> 许多不同的平行世界间有着不同的物理法则。当各平行世界的基金会人员搞清楚彼此的世界之间物理法则究竟有哪些差异时，他们就可以帮助彼此在自己的世界中进行一些在其他世界中很难进行的物理实验，并借助理论分析帮助对方快速提升物理学上的认识，反过来也是如此。\n> \n> 除了科学知识上的推进外，基金会之间也分享了许多关键的技术：如我们从其他平行世界的基金会里得到了██，██与██等现在被广泛使用或作用重大的装置。而我们则拿出了斯克兰顿现实稳定锚、康德计数器等装置，令其他基金会大为赞叹，甚至拯救了多个平行世界的基金会于水火之中。\n> \n> 爱蒂塔计划对基金会的意义重大。计划实行期间，基金会从中得到了许多利益。但是由于一些原因，爱蒂塔平行连接器被认为不够安全，并能造成重大危害。所以各平行世界的基金会纷纷冻结了爱蒂塔计划，不再与彼此多交流。\n> \n> 有关事项请查阅文档【已编辑】。\n展开中断\n\n您有一条新信息，尊敬的Dr.#ixusk%。\n正在自动展开强制通讯信息。\n[[note]]\n尊敬的，“Dr.#ixusk%”，你好。\n\n你我都知道你这样是违规的。\n\n偷偷溜入已经封锁的C-E2区域，用病毒或偷来的密匙阅读只有C-E2本地服务器最深处才有存储的文件什么的…\n\n当然，你并不是第一个这么干的，甚至，你似乎已经不是第一次这么干了。大家总是对略含蹊跷的C-E2区域和爱蒂塔计划的文档充满了好奇心，甚至不惜违反规定去查清楚“真相”。\n\n大概是因为你看到的那份用来掩盖的假文档写的太差了吧。本来我该找人再写一份的，但那代表着又要进行一次大规模的记忆修改，让大家忘掉现在的“SCP-CN-146”……太麻烦了，感觉不太值得。\n\n按道理，你这样的人就算起了疑心也本就不应该能查到这一步的……大概是因为这段时间爱蒂塔计划委员会忙于准备新的建造计划，导致了这个地方安保的松懈吧。\n\n真正的SCP-CN-146的文档如此机密，但爱蒂塔计划的文档却是公开的……没办法，太多的技术我们标注的来源是“Project Aidita”了，想要消除大家对爱蒂塔计划的记忆显然是不可能的，只能是对爱蒂塔计划的文件进行一些删减。或者有时间我该另外写一份新的“掩盖用爱蒂塔计划”。说实话，关于爱蒂塔计划奇怪的事情太多了：根据我现在对这个计划刨根问底版地调查，这东西和Site-CN-06的渊源似乎远比我们想象的要深——当然，并不是我们脚下的这个Site-CN-06。\n\n但抛开我调查的东西，SCP-CN-146的形成——也就是AIs-000的坍塌形成的这个烂摊子——的确是一个原因未知的突发事件。这件事出乎了所有人的意料，但实际上，我猜对某些人来说这件事的发生或许没那么令人吃惊。不过话题回到你身上，你这次比之前的任何一个人都要走的远。既然你对爱蒂塔计划这么感兴趣，我也不妨多告诉你一些事情。\n\n那时我们真的都十分震惊，对于能够如此与相邻的世界交换技术，也十分满意于尝到的甜头。这些爱蒂塔计划的文件里都有写。但是我要说的是真正的SCP-CN-146的形成后的那些事——那段我们一想起来就脑袋疼的时间。\n\n当然，我是有AE-146许可的，所以我记得这些事。即使当时我只是Site-CN-06的科研部门主管，我仍是爱蒂塔计划工作小组的负责人，直到现在我当上了站点操作助理也是。只不过现在这个负责人头衔变成了“爱蒂塔计划委员会主席”罢了。\n\nSCP-CN-146可以被定义为一场位于各平行世界间能够引发平行世界相撞造成现实重叠或泯灭的平行世界风暴。这个平行世界风暴一直在向外辐射着部分不属于现在这个世界且来源未知的物理法则，导致部分现实发生了异常。\n\n虽然呢，SCP-CN-146有着极其危险的异常性质，但是目前它的状态似乎已趋于稳定，并发异常的范围也已被我们的现实稳定设备控制在了极小的范围内。\n\n不过即便如此，我们还是应Site-CN-06工作委员会的要求，对所有无关人员进行了记忆删除及认知误导，并且给所有与SCP-CN-146有关的项目都将进行了严格的情报限制，仅限持有AE-146许可的人员允许对该平行风暴保留完整的认知。他们还让我们封锁整个C-E2区域，撰写带有误导性信息的掩盖文档——为了“减少该异常对站点士气的影响”，工作委员会在下达这些命令的时候是这么说的。挺牵强和奇怪的理由，是吧？不过不管怎么说，这么做对我们的确是有一些好处，所以我们就顺着他们的意愿这么做了。\n\n——给你说了这么多，时间貌似差不多了。说起来我有提到过SCP-CN-146的掩盖文档同时只有一份吗？反正事实上，SCP-CN-146的掩盖文档有很多份，一层叠一层那种。所以你能查到这里，实际上也在我们意料之中。现在，只要你不是爱蒂塔计划委员会的正式成员，你能了解的相关信息里就绝对包含有编造的掩盖内容——包括我刚刚对你说的那些话。没办法，不怕一万就怕万一嘛。\n\n总之，到了这个时候，安保人员应该已经快到你的位置了。请别尝试逃跑，如果你逃跑的话，我只能用你在阅读文件过程中被植入的抹杀模因把你杀掉了。\n\n请配合随后的记忆消除吧，不然我只能把你直接处决了。这也是为什么我说多告诉你一些也无妨。请不要在路上对其他人员说太多的东西，不然最糟糕的情况下我只能连他们一起处决啦。\n\n就这样吧，请坐在离你最近的椅子上，放松一下，然后等着被带走。\n\n而我，我要去进行完成区域扩建的初步规划，然后开始一场不为人知的大装修啦。\n[[/note]]\n[[/collapsible]]\n[[footnoteblock]]\n@@@@\n@@@@\n------\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[paranoia-and-sanity|偏执与理智]]] | 中场休息-Ⅰ | [[[the-traitors-of-the-worlds|世界的叛徒]]] >>\n[[/=]]\n[[/div]]\n\n------\n\n@@@@\n@@@@\n@@@@\n@@@@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-145]]] | SCP-CN-146 | [[[SCP-CN-147]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "keter",
    "k级情景",
    "scp",
    "site-cn-06",
    "原创",
    "爱蒂塔计划",
    "超维度"
  ],
  "author": "GazerPara",
  "created_at": "2017-11-25T06:27:10+00:00",
  "updated_at": "2020-07-25T15:12:11+00:00",
  "rating": 48,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-146"
}