{
  "title": "SCP-3350-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3350-JP - 文学の死\n**著者:** [[*user Tailor_0605]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n++ 警告: 本報告書にはミーム汚染の可能性がありますが、ミーム検知器によるチェックを終えていません。\n\n[[collapsible show=\"それでも閲覧する場合はこちらをクリックしてください。 \" hide=\"- 閲覧中\"]]\n\n**アイテム番号:** SCP-3350-JP\n\n**オブジェクトクラス:** --Safe-- Ticonderoga\n\n**特別収容プロトコル:** --財団職員は、財団業務の効率化のために現在利用可能となっている文章生成AIツールである[データ破損]（SCP-3350-JP-3に指定）の利用を停止してください。文章生成には単純な生成だけでなく、このツールを用いた翻訳も含まれます。ツールの利用停止に伴って業務の締め切り延長が必要な場合には、担当の上長へ直接確認してください。文章生成以外のタスク（例えば表整理など）の該当のツールによる自動化や効率化の可否については現在審議中です。--\n\n--SCP-3350-JPの性質等の研究のために敢えてSCP-3350-JP-3を用いる実験は、現在保留中です。現存するSCP-3350-JP-2については、オリジナルは物品収容ロッカーAに収容し、必要に応じて、SCP-3350-JPに免疫のある人物が改訂したものを一般文書として用いてください。--\n\nSCP-3350-JPは、その性質から収容不可能であり、また収容の必要がないオブジェクトです。この判断に伴い、オブジェクトクラスはSafeからTiconderogaに変更されます。詳細は補遺6を参照してください。\n\n-----\n\n**説明:** SCP-3350-JPは、--財団業務の効率化のために現在利用可能となっている文章生成AIツールである[データ破損]を用いた際に発生する--文章力の低下を引き起こすミーム汚染です。--該当のツールおよび学習データによる--AICへの影響は調査中です。SCP-3350-JPに曝露した人物はSCP-3350-JP-1に、またSCP-3350-JP-1が書いた文章はSCP-3350-JP-2に指定されます。SCP-3350-JP-2にはミーム汚染効果があり、SCP-3350-JP-2に長時間曝露した人物は新たなSCP-3350-JP-1となります。\n\nSCP-3350-JP-1は、自身および他のSCP-3350-JP-1が書いたSCP-3350-JP-2について\"普通の文である\"、\"意味は分かる\"と評価しますが、SCP-3350-JP-1以外の人物（SCP-3350-JPに曝露していない人物）は、SCP-3350-JP-2について\"非常に稚拙\"あるいは\"低レベル\"などと評価します。ただし、その評価のためにこの未曝露の人物はSCP-3350-JP-2、およびそのミーム汚染効果に曝露することになるため、同じSCP-3350-JP-2について評価を複数回確認すると、徐々に肯定的評価に変化することが確認されています。\n\nSCP-3350-JPの影響を記憶処理によって軽減・除去する試みは失敗しています。しかし、一部の人間にはこのミームに対する免疫らしいものがあることが確認されています。免疫を持つ人間の共通点等については現在調査中です。\n\n-----\n\n**補遺1: 発見の経緯**\n\nSCP-3350-JPは、2023年3月█日以降に████博士から提出されたSCP報告書があまりにも稚拙であると感じた夏目博士が、████博士に対してインタビューをしたことから存在が認知され、後の実験により実在が確認されました。████博士は、2023年3月█日より、財団職員が利用可能となった文章生成AIツールである[データ破損]を補助的に用いて報告書を作成していました。\n\n-----\n\n**補遺2: ████下級研究員とのインタビュー記録**\n\n> **インタビュー対象:** ████博士\n> **インタビュー者:** 夏目博士\n> \n> [記録開始] \n> \n> [所属確認などの周辺情報を省略]\n> \n> **夏目博士:** では████博士、本題ですが、ここ最近の報告書についてお伺いさせてください。\n> \n> **████博士:** はい、何か問題がありましたでしょうか。申し訳ありません、ご指摘があればすぐ書き直します。情報が不足していたとか……？\n> \n> **夏目博士:** いえ、情報自体は特に過不足はありませんでした。ただ、全体的な文章が、何と言うか……。\n> \n> **████博士:** 何と言うか、なんです？\n> \n> **夏目博士:** これはあなたを中傷しているわけではないのですが、その、文章が稚拙に感じられまして。\n> \n> **████博士:** 稚拙、ですか？\n> \n> **夏目博士:** えぇ。言いたいことは分かるのですが、句読点が変なところにあったり、一文が長すぎたり、逆に短すぎたりして、何だか読んでいて歯がゆく思ったのです。以前のあなたの報告書にはそう感じたことがなかったので、少し気になりまして。\n> \n> **████博士:** 特に心当たりはないですが……。\n> \n> **夏目博士:** 特に2023年3月█日から後の報告書にそれが顕著です。この日から報告書の作り方を変えたとか、そういったことはありませんか？\n> \n> **████博士:** やっぱり心当たりはないですが、強いて言うなら、財団から支給されたAIツール、あれを使い始めましたよ。凄いですよねあれ。AIだとは思えないほど、それっぽい文章を書ける。\n> \n> **夏目博士:** まさか、推敲していないのではないでしょうね。\n> \n> **████博士:** とんでもない。ちゃんと見直して、明らかな間違いは直しましたよ。情報に過不足はなかったのでしょう？\n> \n> **夏目博士:** それはまぁ、そうですね。\n> \n> **████博士:** それに、言うほど稚拙な文章ですか？　意味は分かりますし、充分では？\n> \n> [夏目博士が提出された報告書を数部取り出し、それに目を通す]\n> \n> **夏目博士:** いや、でも……。\n> \n> **████博士:** では、具体的にどう直せば良いですか？\n> \n> **夏目博士:** うーん、いや、あれ？　そう言われると……。こんなものか……？\n> \n> [記録終了]\n> \n> **注記:** このインタビューにて、SCP-3350-JP-1であった████博士が書いた報告書（全部で█枚。それぞれ、SCP-3350-JP-2-1からSCP-3350-JP-2-█に指定）を読んだ夏目博士はミーム効果に曝露し、新たなSCP-3350-JP-1になったと考えられています。これを受けて、本インタビューは事例-3350-JP-1に指定されました。また、インタビュー開始時にはSCP-3350-JP-2-1-█について\"稚拙な文章\"と評価していたことから、夏目博士がある程度の免疫をSCP-3350-JPに対して持っていた可能性が示唆されました。\n\n-----\n\n**補遺3:** 事例-3350-JP-1を受けての実験記録\n\n事例-3350-JP-1の後、太宰博士の監督下のもと、████博士によるSCP-3350-JP-2-1を用いて、Dクラス職員を対象にSCP-3350-JPへの曝露実験が行われました。予めDクラス職員にはミーム検知器によってミーム汚染がないことを確認しています。本実験は実験-3350-JP-Aに指定されます。\n\nSCP-3350-JP-2を読んだDクラス職員に改めてミーム検知器で判定を行ったところ、Dクラス職員にミーム汚染が確認されましたが、SCP-3350-JP-2への曝露の前後で文章力への有意な影響は確認できませんでした。\n\n一方、本研究を行う中でSCP-3350-JP-2-1が視界に入り、文章を読んでしまった補助研究員█名に対して、急遽ミーム検知器での確認を行ったところ、ミーム汚染が確認されました。また、この人員については文章力の低下と思われる現象が確認されました。 この際、文章力の低下の程度や進行速度に個人差があったことから、SCP-3350-JPに対して何らかの理由で免疫を持つ個人が存在するらしいことが仮説として提唱されました。\n\n> **太宰博士の提言:**\n> 可能性の話だが、SCP-3350-JPの影響により文章力が\"下がる\"としても、その下限値はそれなりに高いのかもしれない。SCP-3350-JP-1が、SCP-3350-JP-2を用いた情報伝達やコミュニケーションができているのは、SCP-3350-JP-1とSCP-3350-JP-2の関連特性というよりも、SCP-3350-JP-2に指定される文章が\"支離滅裂\"というほどではないからかもしれない。事実、夏目博士もSCP-3350-JP-2について意味不明と判断したのではなく、\"文章が稚拙である\"という主観的評価をするに留まっている。\n> \n> では、文章が稚拙であると言うところの、文章力とは何なのだろうか。\n\n実験-3350-JP-Aの結果を受けて、SCP-3350-JPに関する実験計画はすべて中止され、SCP-3350-JP-1を発生させる根源であると考えられた財団のAIツールである[データ破損]はSCP-3350-JP-3に指定されました。SCP-3350-JP-3が生成した文章について財団のミーム検知器を用いたところ、生成された文章すべてに同様のミーム汚染効果が確認されました。このため、SCP-3350-JP-3が生成する文章、また生成し得る文章は、すべてSCP-3350-JP-2であると想定されています。\n\nこれまでの状況をまとめ、本実験の後、SCP-3350-JPの収容プロトコルとしてSCP-3350-JP-3を暫定的に使用禁止にすること、SCP-3350-JP-2はそのオリジナルを物品収容ロッカーAに収容することが決定されました。\n\n-----\n\n**補遺4:** SCP-3350-JP-3の調査\n\n事例-3350-JP-1および実験-3350-JP-Aの実験の後、財団の反ミーム部隊が、SCP-3350-JP-3の構成要素について調査を行いました。その結果、SCP-3350-JP-3のAIが学習していたビッグデータの中に、強力なミーム汚染効果を持つデータが含まれていることが確認されました。SCP-3350-JP-3の構造上このデータを取り除くことが不可能であったため、SCP-3350-JP-3は永久的に使用停止が決定され、これに伴ってSCP-3350-JPのオブジェクトクラスはSafeに設定されました。SCP-3350-JP-3のビッグデータに含まれていたミーム汚染効果のあるデータのソースは調査中です。\n\n-----\n\n**補遺5:** 実験-3350-JP-Bの実施\n\n2023年4月█日、事例-3350-JP-1後に休暇を取り、職務に復帰していた夏目博士の報告書の文体が、インタビュー前に近いレベルまで回復していることが確認されました。夏目博士へのインタビューで、休暇中には小説を読んでいたことが明らかとなりました。\n\nこれを受けて、実験-3350-JP-AでSCP-3350-JPに曝露した財団職員およびDクラス職員にいくつかの種類の書籍を読ませる実験（実験-3350-JP-Bに指定）が行われました。\n\n結果、実験対象者にミーム検知器を用いたところ、ミーム除去は確認されませんでした。しかし、いわゆる古典文学に属するもの、または文体や筆致が評価されている文学作品を読んだ被験者について、一部文章力が改善、または向上していることが確認されました。\n\n> **夏目博士の提言:**\n> 私たちにミーム汚染があることは確かだ。しかし、そのミームの内容がSCP-3350-JPでない可能性が高いのだと思う。つまり、SCP-3350-JPに指定される\"文章力を劣化させるミーム\"とは逆に、\"文章力を向上させるミーム\"も存在し、それは\"文学\"と呼ばれる文章に宿っているのではないか。そうだとすれば、いわゆる\"文学的\"とされる文章を読むことで、SCP-3350-JPの効果を相殺できるかもしれない。\n\n夏目博士の提言を受けてプロトコルの改訂が検討されましたが、どのような文章を\"文学的\"とするのかなどについて定義が曖昧であることから、収容プロトコルへの明言的追記は保留となっています。\n\n-----\n\n**補遺6:** 事例-3350-JP-2の発覚\n\n2023年4月██日、室生研究員より、SCP-3350-JPの民間への不可逆な大量曝露の可能性が示唆されました。この可能性の発見に至った事例は、事例-3350-JP-2に指定されます。またこの事例を受けて、SCP-3350-JPのオブジェクトクラスはTiconderogaに変更されました。\n\n以下は、事例-3350-JP-2に後に指定される事例の発覚後、調査および研究の一環として室生研究員に行われたインタビューの内容です。\n\n> **インタビュー対象:** 室生研究員\n> **インタビュー者:** 森博士\n> \n> [記録開始] \n> \n> [所属確認などの周辺情報を省略]\n> \n> **森博士:** それでは、本事例についての前情報と、あなたが経験した一連の出来事について可能な限り詳述してください。\n> \n> **室生研究員:** 芥川君とは、前から知り合いでした。私が財団職員として仕事をする前からずっと……とは言っても、出会ったのは大学でしたけど。芥川君は、大学の食堂でいつもレポートか何かを書いていて、凄い剣幕なので誰もその近くに座ろうとしないんですけど、あの日はどこも席が空いてなくて、仕方なく彼の隣に座ったんです。\n> \n> そしたら、「きみ、国語辞典は持ってるかい」って言われて。「僕としたことが家に忘れたみたいだ」って。その日はたまたま大学の授業で紙の辞典が必要で、私の鞄に入ってて。「検索すれば良いのに」って言いながら貸したんです。そしたら、「厚みのない辞書じゃ、良い言葉は書けない」って。それが彼との出会いでした。すみません、こんなところ要らなかったですか。\n> \n> **森博士:** 自由に続けてください。このインタビューは、あなたの心のセラピーの側面もあります。\n> \n> **室生研究員:** ありがとうございます。それで、私たちは、まぁ、知り合いになりました。友達と言っても良いと思いますが、芥川君の方は絶対そういう呼び方はしなかったでしょうね。いつも食堂でパソコンに向かっていたのがレポートの執筆ではなくて小説の執筆だと分かったのも、そのときです。\n> \n> **森博士:** 芥川氏は、小説家だったのですか？\n> \n> **室生研究員:** いえ、小説家志望です。凄い剣幕で小説を書いて、書き終わったと思ったら死んだみたいに眠って。目を覚ましたらまた書いて。単位のことなんて忘れてるみたいで、多分私がいなかったら、あいつ卒業どころか進級すらできてませんよ。本当、それくらいの、普通の大学生でしたよ私たちなんて。ひょっとすると、そのことがあいつには堪えられなかったのかもしれませんけど……。\n> \n> **森博士:** 大丈夫ですか？　一度中断しましょうか。\n> \n> **室生研究員:** いえ、大丈夫です。まぁそんな感じのやつで。大学は何とか卒業したみたいなんですけど、小説を書く時間が惜しいからって、どこにも就職しないでフリーターなんてやって。何だかそんな奴だったから気になって……。いや、分かりません。単純に、彼のことが気に入っていたのかもしれない。\n> \n> でもとにかく、私は彼と、卒業後も付き合いがありました。年に何回か会って、あいつの小説を、新作を読ませてもらってたんです。私は、それが本当に好きだった。その時間も、あいつの書く言葉も、物語も。新しいのを読む度に思いました。「今度こそ傑作だ、こいつの凄さが世の中に知れ渡るときが来たんだ」って。でも、そんなときは来なかった。\n> \n> **森博士:** 調べでは、芥川氏は何年も続けて新人賞や文学賞に応募していますが、いずれの応募でも受賞候補には一度も残らなかったという記録があります。\n> \n> **室生研究員:** はい。私は、あいつの作品は間違いなく文学史に残るものだと思っています。今でもです。でも、私の見る目がないのか、それとも審査員の見る目がないのか、あいつの作品が世に認められる形で出ることはありませんでした。これが、例の日までのおおよその芥川君と私の関係です。\n> \n> **森博士:** ありがとうございます。では、例の日のことを教えてください。\n> \n> **室生研究員:** つい一ヶ月くらい前のことです。周期的にそろそろかな、と思っていると、思った通り芥川君から「久々に会わないか」と連絡があって。私は、今度はどんな話を読めるのだろうと、期待に胸を膨らませていきました。「今日の晩ご飯はハンバーグだからね」って母親に教えてもらって学校に行って、一日遊んで腹ぺこで、その帰り道、そういう感じです。本当に楽しみで。\n> \n> でも、芥川君の新作はありませんでした。「筆が進まないんだ」と彼は言っていました。「上手に言葉が出てこない。出てきた言葉が繋がらない。繋がった言葉が想像を喚起しないんだ。だから刺激が欲しくて、最近は海外の作品からも学ぼうとしているのだけれど」と。彼と会って新作が読めなかったのは初めてのことです。それにがっかりしなかったと言えば嘘になります。でもそれ以上に、目の前の親友の落ち込みようが見るに堪えませんでした。私は、そういうこともある、スランプってのは才能がある奴だけが経験する特権だ、なんてそんなことを言って、彼を励まそうとしたと思います。\n> \n> **森博士:** それから、どうなったのですか？\n> \n> **室生研究員:** 数週間後のことです。芥川君から、「急で悪いが会えないか」と連絡がありました。でもその日は、SCP-███-JPの定期研究の日で、どうしても外せなくて。私は、「申し訳ない、今日は難しい。明日会いに行くよ」と応えたんです。芥川君からは、「そうか、ありがとう」とだけ返信がありました。彼からお礼を言われたのも、それが初めてだったと思います。\n> \n> **森博士:** そして次の日、芥川氏の自宅に行ったんですね。そこで、何があったんですか？\n> \n> **室生研究員:** 何もありませんでしたよ。ただ、死体がありました。芥川君のです。芥川君の近くには、空の薬瓶とか、処方されたらしい薬の空き袋とか、そういうものが散乱していました。布団の中で、ありったけの薬を飲んで、自死していたんです。\n> \n> **森博士:** 芥川氏の死亡解剖結果でも、同様の結果が出ています。随分と前から、精神科を始めとする様々な病院に通院していたようですね。\n> \n> **室生研究員:** そうでしたか。もともと不安定な奴でしたしね。私の前でそういう、通院みたいな様子は見せませんでしたけど。\n> \n> **森博士:** その後のことについて教えてください。\n> \n> **室生研究員:** まず芥川君の蘇生を試みて、それが無駄だと分かって、すぐに警察と消防、そして財団に連絡をしました。部屋の中のものは触らないようにして、最初に財団が到着するまで、ずっと、「早く朝にならないかな」と思っていたのを覚えています。\n> \n> 今も、少し思ってますよ。少しね。\n> \n> [記録終了]\n\n芥川氏の死体の近くには同氏の筆跡であると確認された手書きのメモがあり、自分の文章力の衰えを感じること、その為に以前ほどの熱意で小説を書けないことを苦とした自殺であると解釈できる内容が記されていました。詳細な内容は、補遺7を参照してください。\n\nメモの内容が\"文章力の衰え\"を感じさせる内容であったことが現着した財団エージェントの注意を引き、詳細な調査を行ったところ、芥川氏は自身が小説を書く上での参考資料の翻訳、また海外文学の翻訳のためなどに、一般に利用可能な、民間企業が提供する自動翻訳ツールを複数用いていたことが明らかとなりました。\n\n芥川氏のPCに残っていた恐らく機械翻訳ツールや生成AIツールを用いて自動翻訳したであろう文章に対して財団エージェントがミーム検知器を用いたところ、そのすべてから強いミーム汚染反応が確認されました。\n\nこのことから、財団が用いていたツールであるSCP-3350-JP-3のみならず、一般的に用いられている生成AIツールや自動翻訳ツールにも、SCP-3350-JPに指定されるミーム汚染効果があることが確認されました。この発見を受けて、既に民間で広く用いられているツールに見られるSCP-3350-JPの収容は不可能であると判断されました。また同時に、SCP-3350-JP-1同士はSCP-3350-JP-2を用いた場合でも問題なくコミュニケーションができることから、SCP-3350-JPは収容の必要がないと結論され、SCP-3350-JPのオブジェクトクラスはTiconderogaに変更されました。\n\n夏目博士を始めとする一部の職員から本オブジェクトクラスはKeterであるべきだとする提言がされましたが、その根拠に用いられる用語である\"文章力\"や\"文体\"等の定義が曖昧であることから、この提言は棄却されました。\n\n-----\n\n**補遺7:** 芥川氏の遺書と思われるメモと調査結果\n\n> わたしは弱い人間です。\n> わたしの言葉も、弱くなるばかりです。\n> しかし自分よりも先に言葉が死ぬとは、思いもしませんでした。\n> わたしは、文学が緩やかに死んでいくのに堪えられないのです。\n> \n> ですからこれは、言葉との心中ということになります。\n> \n> 今日はいつもより、夜が長かったものですから。\n\n芥川氏の小説、および遺書について、財団はミーム検知器を用いました。\n\nミーム的効果は検出されませんでした。\n\n[[/collapsible]]\n\n[[footnoteblock]]\n[!-- これは脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [],
  "author": "Tailor_0605",
  "created_at": "2024-03-31T06:22:08+00:00",
  "updated_at": "2024-03-31T09:27:20+00:00",
  "rating": -6,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3350-jp"
}