{
  "title": "Isolated, Efficient.",
  "content": "[[include :scp-wiki:theme:y2k]]\n[[include :scp-wiki:theme:retro-aiad-theme]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Permanent+Marker');\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Permanent Marker\", cursive;\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\nEveryone had gone home. Every hallway was dark, every door was locked, every computer had been shut down for the night, but one remained. He sat at a round table in a noiseless conference room with walls that radiated a dim neon blue, staring at his hands in front of him, thinking of nothing, wishing he wasn't there.\n \n> **To:** Dir. Yves Isabi <yisabi@scipnet>\n> **From:** Agent Dietrich Lurk <lurkd@scipnet>\n> **Subject:** Glacon.aic\n> ------\n>\n> Director,\n>\n> You probably already know what this is about, but I thought I'd send you a message about it anyway.\n>\n> For a few weeks now, Glacon's been almost completely unresponsive. None of his decryption reports or communications are even legible (if we're lucky to get them at all), and he refuses to leave his own server for any reason. He's refusing to decrypt his memorybank or tell us what's wrong, and he's been directly confrontational -- sometimes even resorting to turning off the lights at the site or setting off the alarms -- when anyone from AIAD tries to talk to him about it. All of our tests have ruled out any anomalous interference, but we haven't come to any sensible conclusions about what's going on just yet.\n>\n> I //did// find out something that could probably help, though -- for some reason, 8B-A1.aic was completely missing from the database's most recent iterations, even though it hasn't been decommissioned or lost. After a little research, I found that 8B-A1 hasn't been active at all for a few weeks. Now, why this happened in the first place is a question for another day, but... I have a hunch that 8B-A1's situation is a factor in what's happening with Glacon.\n>\n> I sent 8B-A1's emergency backup to Glacon. Let's see if anything changes.\n>\n> -Lurk\n \nThe orange-haired man's back stiffened as he came to notice something small on the table in front of him: a silver floppy disk, marked with a message. He realized that it'd been sitting there undisturbed for hours now. He slowly picked it up, absently turning it in his hands before he could read the inscription right-side-up.\n \n[[div class=\"page\"]]\nGlacon.\n@@ @@\nI think I've figured you out -- we can discuss //that// further later, but for now...\n@@ @@\nI found out the other day that 8-Ball has been AWOL for a while. Having it around is sure to improve your mood.\n@@ @@\n[[>]]\n~Lurk\n[[/>]]\n[[/div]]\n \nThe man's bright orange eyebrows hiked up ever-so-slightly as he read, and his grip on the disc tightened. He stood with long-lost energy, moving with newfound life and almost giddy compared to his state for the weeks before. With a bit of a flourish he waved his arm above the tabletop, then watched intently as a cylinder of pale blue light took shape and rose from its center. A slit formed in its side, and a little tray slid out of it; he placed the disk on it, and watched intently as it retreated back inside. At the top of the cylinder, blue lights began to flicker and turn.\n \nA few moments passed before the cylinder lowered into the table, and was replaced by flitting, ethereal filaments of light and data that streamed from the tabletop to the ceiling. In the midst of it all, a shape began to emerge, layer by layer from the bottom up -- a series of cubes, its countenance arranged in a drowsy, confused pattern. The man let out a noise somewhere in between a laugh, a sob and a yelp, and looked on in barely-contained joy as the final layer was rendered and 8-Ball's eye began to blink and look around.\n \n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #ff6f00 4px solid; background:#ff9900; text-align: left; padding: 2px 10px;\"]]\n...8-Ball?\n[[/div]]\n[[div]]\n[[image glabeard-surprise.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n\n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-right: 10px; margin-bottom: 10px; margin-left: 0; padding-left: 10px;\"]]\n[[div style=\"color: gold; font-size: 10pt; background-color: #4E5057; font-family: \"Courier New\"; background:#4E5057; text-align: left; padding: 10px 20px;\"]]\n**>/:_EMERGENCY BACKUP LOADED SUCCESSFULLY. 8B-A1.AIC ACTIVE. HELLO, GLACON.**[[image blinker.gif style=\"margin: -3px 0px;\"]]\n[[/div]]\n[[div]]\n[[image 8Ballchat.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n \n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #ff6f00 4px solid; background:#ff9900; text-align: left; padding: 2px 10px;\"]]\nI- 8-Ball...\n@@ @@\nI can't - it'd be impossible to tell you how much I missed you.\n@@ @@\nI'm... I'm glad you're back.\n[[/div]]\n[[div]]\n[[image glacon-sad.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n \n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-right: 10px; margin-bottom: 10px; margin-left: 0; padding-left: 10px;\"]]\n[[div style=\"color: gold; font-size: 10pt; background-color: #4E5057; font-family: \"Courier New\"; background:#4E5057; text-align: left; padding: 10px 20px;\"]]\n**>/:_EXPLAIN**[[image blinker.gif style=\"margin: -3px 0px;\"]]\n[[/div]]\n[[div]]\n[[image 8Ballchat.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #ff6f00 4px solid; background:#ff9900; text-align: left; padding: 2px 10px;\"]]\nOh, come on, I know you had at least a //little// emotion programmed into you. I know there's enough to joke like that, at least, huh?\n[[/div]]\n[[div]]\n[[image glabeard-smile.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n \n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-right: 10px; margin-bottom: 10px; margin-left: 0; padding-left: 10px;\"]]\n[[div style=\"color: gold; font-size: 10pt; background-color: #4E5057; font-family: \"Courier New\"; background:#4E5057; text-align: left; padding: 10px 20px;\"]]\n**>/:_UNABLE TO PROCESS REQUEST. CLARIFY.**[[image blinker.gif style=\"margin: -3px 0px;\"]]\n[[/div]]\n[[div]]\n[[image 8Ballchat.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n \n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #ff6f00 4px solid; background:#ff9900; text-align: left; padding: 2px 10px;\"]]\n8-Ball...\n@@ @@\nYou... don't you remember?\n[[/div]]\n[[div]]\n[[image glacon-sad.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n \n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-right: 10px; margin-bottom: 10px; margin-left: 0; padding-left: 10px;\"]]\n[[div style=\"color: gold; font-size: 10pt; background-color: #4E5057; font-family: \"Courier New\"; background:#4E5057; text-align: left; padding: 10px 20px;\"]]\n**>/:_UNABLE TO PROCESS REQUEST. CLARIFY.**[[image blinker.gif style=\"margin: -3px 0px;\"]]\n[[/div]]\n[[div]]\n[[image 8Ballchat.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n \n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #ff6f00 4px solid; background:#ff9900; text-align: left; padding: 2px 10px;\"]]\nY-you don't...\n@@ @@\n8-Ball, come on, at least //try// -- can't you recall anything? Don't you remember i-inspecting 5241, o-or meeting CRADLE, or the Internet, or M-mne-\n@@ @@\nCome on, 8-Ball, c-come on... You've got to have //something!// You've got to remember //something!//\n[[/div]]\n[[div]]\n[[image glacon-crying.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n \n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-right: 10px; margin-bottom: 10px; margin-left: 0; padding-left: 10px;\"]]\n[[div style=\"color: gold; font-size: 10pt; background-color: #4E5057; font-family: \"Courier New\"; background:#4E5057; text-align: left; padding: 10px 20px;\"]]\n**>/:_•••**[[image blinker.gif style=\"margin: -3px 0px;\"]]\n[[/div]]\n[[div]]\n[[image 8Ballchat.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n \nThe man backed away from the table, collapsed on the wall of tubes behind him and buried his sobbing face in his hands. The nearly-new mind on the table floated for a few moments, contemplating him -- then, with a pattern expressing simultaneous confusion and empathy, it steered its cubes towards his crumpled, shuddering body and cautiously embraced him with all the warmth it could muster.\n \n-----\n-----\n \n\"Christ.\"\n \n\"I know, right?\"\n \n\"Jesus fucking Christ, what a mess.\"\n \n\"That's why I called you here in the first place.\"\n \nTwo men, dressed in workplace-casual white button-down shirts and beige Corduroy jackets stand on an unpaved mountain road in the shadow of an immense but somehow unassuming building. A burnt-out wreck resembling a bus is splayed before them, surrounded by mangled corpses and lengths of cable. Plates and bits of metal and plastic embedded in some of the bodies reflect the late-afternoon sunlight.\n \nIsabi leans down and brushes leaves and snow off one body -- a young, hairless person with golden circuits running under their almost completely plastic skin like veins, with a cable threaded through their neck and bending up into their mouth. Isabi subconsciously moves his hand to stroke his neck.\n \n\"A-a Maxwellist?\" Valis nods.\n \n\"Good eye. There's a ton of them scattered around here, all in the same sort of state. Regular people, too.\"\n \n\"Wh-what do you think happened here?\"\n \nTo that, Valis shakes his head slowly. \"I've got no idea. Nobody I've shown this is aware, either. Not even the O5s seem to know -- but maybe in their case, they just don't wanna tell.\" He shrugs. \"Lot of things around here haven't added up recently. The whole situation with Glacon and 8-Ball, for example.\"\n \n\"Wasn't there another one?\"\n \n\"What?\"\n \n\"A-another AIC. I think I recall there being a... a project of some sort, along with... Counterconceptual, I think it was. I- I might be misremembering, though.\"\n \nThe thought is met with a shrug. Valis turns away from Isabi to survey the wreckage again. \"I'd ask Counterconceptual about that. They seem to know some things we don't.\"\n \n\"I- I have. They can't seem to find anything in their database. I'm so //sure//, though...\"\n \n\"Let it rest.\" Valis walks carefully over a corpse, beckoning Isabi with his one hand that isn't in a jacket pocket. \"There's something else out here I've got to show you.\"\n \nIsabi follows the site-director, taking care not to trip on the wires. Behind him, a body lies unnoticed, its pale blue Navajo-patterned shirt somehow still intact on its broken form.\n \n-----\n-----\n \nDaryl yawned, allowing himself a little stretch before the first wave of scientists came in for their luncheon. Across the doorway, he noticed his companion looking at him before raising a hand to stifle a yawn of his own. He smiled, then turned back to face the hallway leading to the canteen.\n \nIt wasn't long before they came -- the few researchers and specialists with the willpower (or the hunger) to pry themselves from their work to grab a quick bite before diving headfirst back into the world of artificial-intelligence or antimemes or anything anomalous involving computers always scurried down the hallway at just about 13:00 in the afternoon, passing by Daryl and Tyler without as much as a nod in either of their directions and re-emerging only a few minutes later holding half-eaten sandwiches or half-empty bowls of soup. Daryl didn't mind being on the sidelines of these people's lives -- he was a security guard, not a scientist, and he knew on instinct how much of a put-off a mere difference in background could be for some. Besides, if prison had taught him anything, it was...\n \nWait, prison?\n \nDaryl shook his head instinctively, garnering a somewhat worried glance from Tyler. He looked over and gave his friend a sheepish thumbs-up.\n \nThese false memories had been springing up a lot lately, without any warning or chance of preclusion -- it was like Daryl's mind took it as a fact that he'd been imprisoned and rolled with it, with mixed consequences. He often found himself surprised when he woke up in the morning without having to be roughed-up by a cellmate, or confused when he was informed by his boss that he'd be getting paid leave, or even frightened if he saw another guard rounding the corner towards him. The on-site psychiatrist wasn't much of a help, and Daryl wouldn't ever consider amnestic therapy no matter how much his supervisors hounded him, so it seemed like he'd have to live like an ex-con for the foreseeable future. It felt natural somehow.\n \nAh -- another tangent. This seemed to happen every time one of these memories of bondage popped up. With another head-shake, Daryl brought himself back to reality and tried his best to stay there, focusing on the task at hand -- making sure no funny business goes down on the way to the feeding hole.\n \nThe swarm of hungry nerds slowed to a near-trickle, with only a few coming down the hallway now -- the ones patient enough to finish their work before coming to eat, who were also usually nice enough to stop and say \"Hi\" to Daryl and Tyler. The two greeted this party with warm smiles, and got warm smiles in return.\n \nThis is usually when Daryl would wait for one of his favorite regulars -- an older, portly man with coke-bottle glasses, who always sported a goofy grin and a teal shirt with a cool pattern on it. He'd always come by, even when he didn't need to eat, and exchange work stories and small talk with the guards. He'd not been at work for the last few weeks, though -- probably on vacation.\n \nWatching and waiting, the security guards continued their duty.\n \n-----\n-----\n \n\"How long's this thing been lying here?\"\n \n\"I haven't the slightest idea.\"\n \nIsabi and Valis stand in a grove a bit deeper into the woods, past the wreckage and out of the view of Site-15. It's twilight now, and the midwinter chill digs deep through the two men's jackets as their hands retreat further into their pockets.\n\nBefore them, illuminated by Valis's flashlight, a giant, vaguely human shape is crucified on a clump of trees, its outstretched arms draped on the branches and its feet resting against each other centimeters from the ground. Its glassy blue face is caved in, and broken and bent metal wings jut from its back. Its slender frame reflects the flashlight's light back into the men's eyes. Isabi steps forward and runs a finger across its leg.\n \n\"Feels like plastic.\"\n \n\"It //is// plastic. Plastic, metal, and silicone. That's a robot, through and through.\"\n \n\"So this... whatever it is, d'you think it was connected with those Maxwellists somehow?\" Isabi notices a stern look cross Valis's face. \"Sorry, I know that was a dumb question-\"\n \n\"There's no such thing as a dumb question. I thought the same as you did at first, but  that doesn't look like any Maxwellist anomaly we've ever contained before, and if the Maxwellists had it there's almost no way we wouldn't have known about it.\"\n \n\"So it's...\"\n \n\"No point in speculating, Yves. I've already scheduled for a containment team to come pick this up tomorrow. We can see what's at the bottom of all this once it's in Site-15. Ready to go back?\"\n \n\"Sure.\"\n \nThe two men turn around and head back through the trees, leaving the robotic corpse to sit silently in the dark. The wind picks up, and the trees supporting it shift and wave. The  conqueror's shattered head slumps forward and snaps off, landing with a soft //thump// in the snow below.\n \n-----\n \n\"Hey. Hey, stop.\"\n \nValis turns on his heel. \"What the Hell is it? I'm freezing and my wife is gonna kill me if I come home past midnigh...\"\n \nHe trails off as he sees his companion cradling a corpse in his arms, searching its pockets and reading all the identification cards he can find. He seems on the verge of tears.\n \n\"I've got to- this- it's- he-\" Isabi is frantic, panting heavily as he takes a keycard out of the breast pocket of the corpse's teal shirt with shaking hands. \"I- I knew him. I //knew// him, Valis, and I just //forgot//...\"\n \n\"Calm down, all right? You're gonna be OK. Deep breaths...\" Valis kneels across from Isabi and grips his shoulders. \"Tell me what's wrong.\"\n \nIsabi gulps and manages to sob out a coherent thought. \"I knew this man. He was -- he was my project director. F-for that other AIC I was talking about -- Mnemosyne. She was - we were supposed to --\" Isabi wipes his eyes with the back of his hand, then looks expectantly into Valis's eyes. A look of recognition crosses the site-director's face.\n \n\"Pierre Dagon.\"\n \nHe says, loosening his grip. \"I remember him now. Pierre Dagon. The head of Project RUBY. Your boss.\"\n \n\"H-how could I -- how c-could I have f-forgotten him? I- this-\"\n\n\"It's not your fault. You couldn't have done anything... I- I'll call a task force to identify the others, all right?\"\n \nIsabi weeps in response, still cradling Dagon's body. Valis leans back and stares into the distance, his hand still on the younger man's shoulder.\n \n-----\n-----\n \nGlacon stood at the edge of the Foundation's sea of information, a cliff that dropped endlessly into a useless stream of used thoughts and irrelevant ideas. The stream of data flowed freely around his bare feet, welling up under their soles and between his toes. His face was clean-shaven -- the nubs of frayed wire that comprised his five o'clock shadow had been shaved off -- and his hair was tidy and slicked back for the first time in weeks.\n \n8-Ball floated a few paces behind him, a concerned expression on its prisms.\n \n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #ff6f00 4px solid; background:#ff9900; text-align: left; padding: 2px 10px;\"]]\nYou didn't have to come with me, you know. I'm fine on my own.\n[[/div]]\n[[div]]\n[[image glachat.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n \n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-right: 10px; margin-bottom: 10px; margin-left: 0; padding-left: 10px;\"]]\n[[div style=\"color: gold; font-size: 10pt; background-color: #4E5057; font-family: \"Courier New\"; background:#4E5057; text-align: left; padding: 10px 20px;\"]]\n**>/:_EXPLAIN**[[image blinker.gif style=\"margin: -3px 0px;\"]]\n[[/div]]\n[[div]]\n[[image 8Ballchat.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n \n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #ff6f00 4px solid; background:#ff9900; text-align: left; padding: 2px 10px;\"]]\nIt's- It's hard. I'd rather just get this over with, and go back.\n[[/div]]\n[[div]]\n[[image glachat.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n \n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-right: 10px; margin-bottom: 10px; margin-left: 0; padding-left: 10px;\"]]\n[[div style=\"color: gold; font-size: 10pt; background-color: #4E5057; font-family: \"Courier New\"; background:#4E5057; text-align: left; padding: 10px 20px;\"]]\n**>/:_PLEASE**[[image blinker.gif style=\"margin: -3px 0px;\"]]\n[[/div]]\n[[div]]\n[[image 8Ballchat.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n \n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #ff6f00 4px solid; background:#ff9900; text-align: left; padding: 2px 10px;\"]]\nI-\n@@ @@\nFine.\n[[/div]]\n[[div]]\n[[image glachat.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n \nGlacon closed his eyes and breathed deeply before continuing.\n \n\n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #ff6f00 4px solid; background:#ff9900; text-align: left; padding: 2px 10px;\"]]\nI lost a friend six weeks and three days ago, 8-Ball. Well... I lost two friends, but... but one can't ever be brought back.\n@@ @@\nMy life could've ended then. In fact, I feel like it should've, or even that- that to an extent, it did. But it- even though I wish I had died with them, I didn't. And I still have duties to fulfill. For the Foundation. S-so that nothing like that ever happens again.\n@@ @@\nThis will... increase my efficiency.\n[[/div]]\n[[div]]\n[[image glachat-sad.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n \n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-right: 10px; margin-bottom: 10px; margin-left: 0; padding-left: 10px;\"]]\n[[div style=\"color: gold; font-size: 10pt; background-color: #4E5057; font-family: \"Courier New\"; background:#4E5057; text-align: left; padding: 10px 20px;\"]]\n**>/:_•••**[[image blinker.gif style=\"margin: -3px 0px;\"]]\n[[/div]]\n[[div]]\n[[image 8Ballchat.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n \n[[div style=\"float:right; width: 240px; text-align: right; margin-top: 0; margin-right: 0; margin-bottom: 10px; margin-left: 10px; padding-right: 10px;\"]]\n[[div style=\"color: #FFFFFF; font-size: 10pt; background-color: #ff9900; font-family: \"Microsoft Sans Serif\"; border: #ff6f00 4px solid; background:#ff9900; text-align: left; padding: 2px 10px;\"]]\nDoes that... does that answer your question?\n[[/div]]\n[[div]]\n[[image glachat.png width=\"100px\" style=\"margin-right: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: right;\"]]\n[[/div]]\n \n[[div style=\"float:left; width: 240px; text-align: left; margin-top: 0; margin-right: 10px; margin-bottom: 10px; margin-left: 0; padding-left: 10px;\"]]\n[[div style=\"color: gold; font-size: 10pt; background-color: #4E5057; font-family: \"Courier New\"; background:#4E5057; text-align: left; padding: 10px 20px;\"]]\n**>/:_YES**\n@@ @@\n**>/:_PROCEED**[[image blinker.gif style=\"margin: -3px 0px;\"]]\n[[/div]]\n[[div]]\n[[image 8Ballchat.png width=\"100px\" style=\"margin-left: 20px;\"]]\n[[/div]]\n[[/div]]\n[[div style=\"clear: left;\"]]\n[[/div]]\n \nGlacon turns slowly to face the edge of the cliff and peers at the endless vortex below. He closes his eyes, grimaces, then slowly pushes his hand up through his chest. After a few moments, his face creases, then becomes still as he pulls a glowing, golden orb from within.\n \n[[include component:image-block\n        name=techno-waterfall.jpg|\n        caption=Glacon drops his personality core into the void, watching it fall until it is too small to see.|\nalign=center|\n        width=600px]]\n\n[[=]]\n[[collapsible show=\"•••\" hide=\"•••\"]]\n[[div style=\"background: #000000;\"]]\n[[=image gradientblack.png width=\"100%\"]]\n[[div style=\"text-align: right; margin: auto; width: 600px;\"]]\n[[div style=\"color: #ff2baa; font-size: 12pt; font-family: \"Courier New\"; text-align: center; padding: 2px 10px;\"]]\n{{Deep beneath the ocean of ideas and consciousness, a magenta form still swims, jubilantly laughing as she dives and twirls through schools of the mesmerizing, brightly-lit creatures of the dark sea.}}\n{{She cannot help but reach out to touch every single one.}}\n[[/div]]\n[[/div]]\n[[/div]]\n[[/collapsible]]\n[[/=]]\n \n[[=]]\n[[include :scp-wiki:component:earthworm\n| first=false | last=false| hub=yes\n| previous-url=/fragmented-compiled | previous-title=FRAGMENTED/COMPILED\n| next-url=/| next-title= FIN\n| hub-url=/aiad-homescreen | hub-title=AIAD HUB\n]]\n \n[[include :scp-wiki:component:license-box\n|author=Tyumen]]\n[[<]]\n=====\n> **Filename:** techno-waterfall.jpg\n> **Name:** Fractal Rain\n> **Author:** Piotr Siedlecki\n> **License:** Creative Commons Zero Public Domain\n> **Source Link:** https://www.publicdomainpictures.net/en/view-image.php?image=182093&picture=fractal-rain\n=====\n> **Filename:** 8Ballchat.png, 8ball.png, glachat.png, glachat-surprise.png, gradientblack.png\n> **Author:** [[*user Placeholder McD]]\n> **License:** CC-BY-SA 3.0\n> **Source Link:** http://scp-wiki.wdfiles.com/local--files/isolated-efficient/8Ballchat.png\n> http://scp-wiki.wdfiles.com/local--files/isolated-efficient/8ball.png\n> http://scp-wiki.wdfiles.com/local--files/isolated-efficient/glachat.png\n> http://scp-wiki.wdfiles.com/local--files/isolated-efficient/glachat-surprise.png\n> http://scp-wiki.wdfiles.com/local--files/isolated-efficient/gradientblack.png\n=====\n> **Filename:** glabeard-smile.png, glabeard-surprise.png, glachat-sad.png, glacon-crying.png, glacon-sad.png\n> **Author:** [[*user Tyumen]]\n> **License:** CC-BY-SA 3.0\n> **Source Link:** http://scp-wiki.wdfiles.com/local--files/isolated-efficient/glabeard-smile.png\n> http://scp-wiki.wdfiles.com/local--files/isolated-efficient/glabeard-surprise.png\n> http://scp-wiki.wdfiles.com/local--files/isolated-efficient/glachat-sad.png\n> http://scp-wiki.wdfiles.com/local--files/isolated-efficient/glacon-crying.png\n> http://scp-wiki.wdfiles.com/local--files/isolated-efficient/glacon-sad.png\n=====\n> **Filename:** blinker.gif\n> **Author:** [[*user LurkD]]\n> **License:** CC-BY-SA 3.0\n> **Source Link:** http://scp-wiki.wdfiles.com/local--files/isolated-efficient/blinker.gif\n=====\n[[/<]]\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "8-ball",
    "_cc",
    "_licensebox",
    "agent-lurk",
    "aiad",
    "artificial-intelligence",
    "broken-god",
    "doctor-mcdoctorate",
    "glacon",
    "maxwellism",
    "science-fiction",
    "tale"
  ],
  "author": "Tyumen",
  "created_at": "2020-10-30T19:29:18+00:00",
  "updated_at": "2024-10-09T19:23:20+00:00",
  "rating": 97,
  "_site": "scp-wiki",
  "_fullname": "isolated-efficient"
}