{
  "title": "SCP-295",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-295\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-295は難燃性物質でコーティングした50m×50mのコンクリート室に収容されなければなりません。収容室を出入りする際は、レベル3の混入物検査をクリアしてください。難燃性素材で表面加工したスーツ3着を施設内に常備し、SCP-295を用いるすべての実験でこのスーツを使用してください。週に1度、サイト-19に自生している松の木材20kgを給餌してください。\n\n**説明:** SCP-295は、//Syntomeida epilais//に似た外見をした毛虫の群れです。SCP-295の個体はいくつかの特殊な性質を持つ、正体不明の物質を分泌することができます。エサを見つけたときに猛スピードで向かっていくという点を除けば、SCP-295は一般的な毛虫と同等の身体的特徴を示します。SCP-295は近くに可燃性物質がある場合、それを消費するために素早く移動します。\n\nSCP-295が分泌する物質(SCP-295-1と呼称する)は、光度が可変な生物発光を持つ粘性流動体であり、その光度は平均150,000lm[[footnote]]訳注：lm=ルーメン=光源が放つ光の強さ 自動車のヘッドライトで最大35000lm程度[[/footnote]]ほどです。時間とともに光は弱まりますが、十分な熱量があれば白熱光を発し続けます。ですがSCP-295-1には、付近の可燃性物質を猛烈に燃焼させるという危険性があります。この作用によって燃焼した物質は灰その他の残留物を生じませんが、燃焼の前後でSCP-295の質量が増加するのが確認されました。SCP-295-1の特筆すべき性質として、生体から得られる動物質でありながら周囲の環境からのいかなる影響も受けないというものがあります。\n\nSCP-295に十分な量の可燃物が与えられるか、あるいは自身の質量が一定に達した場合、繁殖が可能になります。その際、SCP-295は石炭と同様の分子構造を持つ緻密な炭素の殻を形成し、サナギになります。一週間経過後、サナギと個体はともに燃え上がり、残った灰から新たな毛虫2体が生成されます。ときおり、2体ではなく1体のSCP-295のみが灰から生成されることもあります。この灰はたまに即座に変形せず、不活性なままでいることがあります。職員の衣服についた灰が後になって毛虫化し、SCP-295の増加を招くことがあります。\n[!--このあたり、石炭と同様なのはshell(殻)ではなくcocoon(繭)なのかもしれません\npupa and the specimen(サナギと個体)ではなくcocoon and specimen(繭と個体)が燃える方が自然な気もします--]\n\nSCP-295はウクライナの███████で、森林の一区画を荒地に変えてしまうような一連の不自然かつ不安定な森林火災の後に発見されました。現地のエージェント・█████は、火災の後にはまったく何一つとして残っていなかったと記録しています。調査のために██████博士が派遣され、一切の動物および植物が消失しており、原生種ではない毛虫のみが残っているのを発見しました。しかしながら、彼にとってより恐怖であったのは、飢えたSCP-295の群れによって彼の衣服および所持品があっという間に食われ尽くしたことでした。何回かの試行および何回もの着替えの後に、SCP-295はサイト-19に輸送され、無事収容されました。\n\n**補遺295a:** 数ヶ月間定期的に給仕しているにもかかわらず、SCP-295の個体数は収容してから増加も減少もしていません。繁殖サイクルは維持されており、燃焼後にはたいていの場合2体の個体が出現しているのが確認されています。どのようにして個体数を維持しているのかは現時点では不明です。\n\n**補遺295b:** 事件記録295-kを参照してください。\n\n**補遺295c:** SCP-295を施設内に収容する上での困難さを考えるに、世界のどこかに野生のSCP-295個体が未だに存在しているというのは十分ありえることです。野外に生息するSCP-295は絶対に収容されねばなりません。隔離のために、あるいは駆除のために。\n\n**メモ:** //このSCPは兵器への転用に関して非常に高いポテンシャルを持っている。この虫を必要なだけ集めて、輸送と投下の手段が定まれば、ナパームなんて比べ物にもならない。\" - エージェント・█████//\n\n**補遺295d:** [[[experiment-log-295-a|実験記録295-1-a]]]を参照してください。\n\n**補遺295e:** [[[experiment-log-295-b|実験記録295-1-b]]]を参照してください。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "無脊椎動物",
    "生命",
    "種族"
  ],
  "author": "Tanabolta",
  "created_at": "2014-01-19T05:31:31+00:00",
  "updated_at": "2021-01-10T15:51:47+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-295"
}