{
  "title": "SCP-832",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=1966-kennedy-half-dollar.png|caption=SCP-832]]\n\n**アイテム番号:** SCP-832\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-832は電子錠の付いた0.25 m x 0.25 m x 0.25 mの金庫に保管します。金庫はCCTVカメラで常時監視されている部屋に置いてください。金庫へのアクセスにはレベル3以上のクリアランスが必要で、全ての行動は記録されます。積極的な実験時を除き、全職員はSCP-832を間接的に扱うか手袋を着用しなければなりません。職員の保有する全ての小銭は封じ込め下に入る前に没収されます。いかなる形のSCP-832の収容違反時においても、サイト-19内で50セント貨を所持していることが発見された全ての職員は保安要員に尋問され、それがSCP-832でないと確認されるまで勾留されます。このため、職員がサイト-19において50セント貨で支払いを行うことは推奨されません。\n\n**説明:** SCP-832は1966年に鋳造された米国50セント貨の外見をしています。厳密な分析から、その合金の組成は当時の50セント硬貨と矛盾しないことが示されました。SCP-832と直接接触した被験者は自身の富を、現在保有していない通貨単位であっても正確に換算して暗唱する能力を獲得します。被験者は、次の形に自身の富を換算する能力を実証しています。\n* 外貨（被験者がその通貨に関する事前知識を持たない場合でさえも可能）\n* 値段のついた商品\n* あらゆる企業の株式\n* 人工、天然を問わず、あらゆる物質の重量\nまた、被験者は自身の資産をより注意深く扱うようになり、可能な限りの経費削減と収入最大化を試みます。さらに、被験者は正、負の両面での自身の財政状況の変化に対して、より感情的に過敏に反応するようになります。\n\n**補遺:**\nSCP-832の効果に関しては複数の実験が行われました。以下に実験の記録が記されています。\n\n**実験記録832-1:**\n被験者はSCP-832を与えられ、自身の保有する全金融資産をUSドル、ユーロ、円のそれぞれの形で読み上げるよう指示された。後の調査からは全ての回答が正確であることが判明。被験者はSCP-832を金庫に戻すよう指示される。被験者は「1セントでも貴重だ」と述べて拒否。被験者に、SCP-832を封じ込め下に戻した後に同じ金額を与えることを保証する。被験者は再び拒否。被験者から強制的にSCP-832を没収すると、彼は悪化し続ける恐慌状態に陥った。心理評価が完了するまで実験は停止。さらなる実験を行うためには、被験者にSCP-832を返却させるためのストーリーを構築する必要がある。\n\n**実験記録832-2:**\n//注:// この実験はSCP-832の作用をある程度予見した上で行っている。\n\n被験者はSCP-832を与えられ、████████研究員が購入した宝くじを提示される。被験者はくじの価値について尋ねられ、15米ドルと述べる。被験者は電子金庫が彼の貯金箱であると伝えられ、SCP-832を金庫に戻して鍵を閉めた。宝くじの換金によって████████研究員は15米ドルを得た。\n\n**実験記録832-3:**\n被験者はSCP-832と、異常性のない50セント貨を与えられる。被験者に双方の物体に価値について質問。被験者は、50セント貨については0.5米ドル、SCP-832については「評価できない」と述べた。被験者からそれ以上の詳細を聞き出すことはできなかった。\n\n**実験記録832-4:**\n被験者はSCP-832を与えられる。被験者は彼女の預金口座の残高を尋ねられ、正しい答えを返した。遠隔地のATMから被験者の預金口座にアクセスし200ドルを引き出す。金が引き出された直後、被験者は動揺を露わにする。彼女は再び残高を尋ねられ、正しい答えを返す。同じATMから預金の全額を引き出す。被験者は恐慌状態に陥り、資産の損失を嘆き悲しんだ。預金が口座に戻されると、被験者は徐々に回復した。\n\n//注: 実験の後、遠隔地の研究者は被験者の口座を悪用した疑いで警官に尋問を受けた。送検はなされなかったものの、遠隔地のATMを用いて同様の実験を行わないよう全職員に勧告する。//\n\n**実験記録832-5a:**\n被験者はSCP-832を与えられる。被験者は貯蓄額をオンラインゲーム█████ ███████で用いられる通貨である███の形で答えるよう指示される。被験者は明らかに震え、およそ30秒の沈黙の後に、その形には換算できないことを告げた。\n\n**実験記録832-5b**\n被験者はオンラインゲーム█████ ███████のアカウントを与えられ、再び貯蓄額を███の形で答えるよう指示される。被験者は即座に現在のアカウントが保有する仮想通貨の額を述べた。\n\n//注: 832-5aで確認された作用は、███が現実の通貨との間に一貫した為替レートを持っていない（現実に換金は行われているが、これは█████ ███████の利用規約に反しており、定価は存在しない）ことに起因するようである。被験者が実際にこの形の富を保有したことで、初めてSCP-832はそれを定量可能になったと考えられる。//\n\n**実験記録832-6**\n被験者はSCP-832を与えられ、1100℃に加熱された部屋を示された。1セント貨が部屋に投げ込まれると、被験者は即座に部屋に突入し、高温により死亡した。部屋が冷却されると1セント貨は融解していたが、SCP-832は元のままだった。",
  "tags": [
    "en",
    "safe",
    "scp",
    "知識",
    "精神影響",
    "貨幣",
    "金属"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-11T23:35:00+00:00",
  "updated_at": "2021-01-10T16:22:20+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-832"
}