{
  "title": "SCP-6614",
  "content": "[[div style=\"display: none;\"]]\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-396-usgx/swisslanding.jpg|caption=.]]\n[[/div]]\n\n[[include :scp-wiki:theme:flopstyle-dark]]\n\n[[module CSS]]\n:root{\n--accentColor: hsla(44, 80%, 65%, 1);\n--accentColorLite: hsla(44, 100%, 75%, 1);\n--hue: 44deg;\n--bgColor: hsl(252, 6%, 17%);\n--fgColor: hsl(252, 6%, 10%);\n--lgurl: url(http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-394-ephi/590px-Lune_ico.png);\n}\n#page-content h2, #page-content h3, #page-content h4, #toc .title, strong {\n    filter: saturate(1) brightness(1);\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-jp:component:anomaly-class-bar-source\n\n|item-number= 6614\n\n|clearance= 4\n\n|container-class= euclid\n\n|secondary-class= \n\n|secondary-icon= \n\n|disruption-class= ekhi\n\n|risk-class= caution\n\n]]\n----\n**特別収容プロトコル:** 現在、全てのSCP-6614要注意領域には半径5kmの境界線が設定されています。民間宇宙機関が計画する今後の有人月探査は、前述の境界線の外側で実施されるように改竄されます。天文学関連団体や宇宙機関に潜入しているエージェントは、要注意領域の近辺で行われた月面調査結果を隠蔽します。\n\nアポロ計画ミッションの6回以外で有人月面着陸が行われたことを否定する偽情報活動が進行中です。秘密任務や月面基地の存在を示唆する全ての出版物は、学会や主流メディアの潜入エージェントによって信用毀損されます。\n\n月面着陸全般の信憑性を否定する偽情報活動が現在検討中です。\n\n**説明:** SCP-6614は各種の異常な手段で達成されたと考えられる複数の有人月面着陸の総称です。月面に位置する少なくとも50ヶ所の要注意領域が現時点でこの分類に該当しますが、地底探査や一般的な発掘作業で、より多くの領域が発見されるものと予測されています。\n\nSCP-6614要注意領域に残された遺物や適当な歴史資料の研究に続いて、紀元前18世紀以来、多数の国家、組織、要注意団体が有人月面着陸に成功していると断定されました。\n\n以下の資料はSCP-6614地点及び要注意領域の文書記録であり、1924年の月面エリア-01設立以降の発見順に並べられています。\n\n[[div class=\"lite-heading\"]]\n----\n++* 補足資料\n+++* SCP-6614文書記録\n----\n[[/div]]\n[[div class=\"report-box\"]]\n++* 夏の異常文化集団\n++++++* SCP-6614-α\n[[/div]]\n\nSCP-6614要注意領域のうち6ヶ所は、上古中国語の碑文や文書が存在することから、現在は夏王朝の異常文化集団に属するものと特定され、まとめてSCP-6614-α地点と指定されています。SCP-6614-αに存在する資料の翻訳は、これらの領域が地球と[[[document-2481|太歳]]][[footnote]] 古代中国の宇宙論において木星の対極に位置する天体。[[/footnote]]の間を繋ぐある種の通過点だったことを仄めかしています。\n\n各地点は、かつて奇跡論的に密封され、月面基地の役割を果たしていたクレーターから成ります。各クレーターの内部には居住区、生命維持システム、通信システム、倉庫、離着陸場を含む多数の構造物があります。[[span class=\"ruby\"]]精神測定能力[[span class=\"rt\"]]サイコメトリー[[/span]][[/span]]を用いた年代測定で、SCP-6614-α地点は少なくとも3,750年前のものと推定されています。\n\n更なる分析結果は、SCP-6614-α地点が居住者たちによって急遽放棄されたことを示唆しますが、通信端末のデータ破損のため、その具体的な原因は明らかになっていません。\n\n[[div class=\"report-box\"]]\n++* [*https://ja.wikipedia.org/wiki/%E3%83%A9%E3%82%AC%E3%83%AA%E3%83%BB%E3%83%8F%E3%82%B5%E3%83%B3%E3%83%BB%E3%83%81%E3%82%A7%E3%83%AC%E3%83%93 ラガリ・ハサン・チェレビ]\n++++++* SCP-6614-β\n[[/div]]\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-395-vv6x/Lagari.jpg|align=right|caption=チェレビの飛行を描写したとされる17世紀の絵画。|width=320px]]\n\nSCP-6614-βは“島の海”の枯草が生えた狭い領域の近くにある初歩的なロケットです。領域付近の異常な残留ヒューム測定値を基に、このSCP-6614実例は少なくともクラスIIIの現実改変者が達成したものと考えられています。\n\nロケットの分析で17世紀のオスマン帝国における金属加工や火薬の処方との類似性が確認されたことから、研究者はオスマン帝国の技術者 ラガリ・ハサン・チェレビがこの実例に加担していた、もしくは実行責任者であったと推測しています。\n\n//[[span class=\"ruby\"]]イェディンチ・オク[[span class=\"rt\"]]Yedinci Ok[[/span]][[/span]]//[[footnote]] “第七の矢”。オスマン帝国の//[[span class=\"ruby\"]]シヒルレリン・タブリ[[span class=\"rt\"]]Sihirlerin Taburi[[/span]][[/span]]// (“魔法大隊”) の後継にあたるトルコの超常機関。[[/footnote]]に潜入していた財団エージェントは、チェレビが涜神の罪で非難されることを恐れ、出版を差し控えていた個人的な手記を入手できました。以下はチェレビの日誌からの一部抜粋です。\n\n[[div class=\"darkbox\"]]\n[[div class=\"indented\"]]\n\nアッラーの名に於いて、私は他の誰一人として知らない啓示を得ました。\n\n我がスルタンよ、私には謝罪と後悔の念を表す他に何もできません。七本の矢羽根を備えた火箭が飛んだあの喜びの夜に、私は真にイエス様と出会いました。50オッカ[[footnote]] 約64kgに相当する。 [[/footnote]]の火薬は私の想像よりも遥かに強力で、私は青空に黒い夜が滲み込むほどの高さまで舞い上がりました。我がスルタンよ、私は月へと飛んだのです！\n\nそこで目にしたのは奇妙な光景でした。月は空虚だったのです！ アラビアの砂丘に匹敵する灰色の砂漠が広がるばかりでした。アッラーに感謝いたします、私が着陸すると足元から草が生え始め、それはまさしく奇跡の恵みでありました。そして、振り向くと、そこにイエス様がいらっしゃったのです！ 我がスルタンよ、もし私が敬虔な人間でなかったならば、その亡霊の如き姿がかのナザレ人であるとは知る由もなかったでしょう。\n\n私はイエス様に話しかけ、あなた様に祝福を授けてくださるようにと願いました、我がスルタン。悲しいかな、私はイエス様の仰る言葉を理解できなかったことを告白しなければなりません。彼の言葉は声を伴なわず、しかし情熱と活力に満ちておられました。私はその後一時間ばかりイエス様と言葉を交わし、彼の言葉こそ聞こえませんでしたが、それが私という存在の奥底で共鳴し、力強く、心を揺さぶるのを感じたのです。\n\nそのような次第で、私が持ち帰ることができた祝福は、残念ながらこの卑しいしもべの単なる解釈に過ぎません。我がスルタンがこれを心の内に見出し、許しを授けてくださることを祈ります。\n[[/div]]\n[[/div]]\n\n**補遺 6614\\β\\02:** 更なる調査結果から、チェレビは潜在的なクラスIV現実改変者であったものの、低重力・低気圧環境下でのみ能力を発揮できたために、ロケットを補強して想定以上の距離を移動し、意図せず月面で草を成長させたものと推測されています。 --これらの能力を踏まえても、チェレビが実際にイエス・キリストに遭遇したとは考え難く、低酸素症による幻覚を見たものと思われます。-- 最新の知見については[# SCP-6614-ε文書]を参照してください。\n\n[[div class=\"report-box\"]]\n++* 英国月面領\n++++++* SCP-6614-γ\n[[/div]]\n\nSCP-6614-γは複数のテントから成る無防備な軍事駐屯地です。全てのテントは側面にユニオンジャックが描かれ、内部にはヴィクトリア女王の肖像画があります。駐屯地の中心には旗竿が設置されています。領域内には主に弾薬、保存食、緊圧茶、石炭などを収めた補給物資の木箱が散在しています。現地で発見された文書類はSCP-6614-γを“英国月面領”としており、HMFSCP[[footnote]] “超常現象の確保収容に関する王立財団”、イギリスで活動していた財団前身組織。 [[/footnote]]の史料館から回収された資料で裏付けられています。駐屯地付近に位置する初歩的な月面着陸船は、技術面では正常であるものの、生命維持システムを搭載していないことが確認されています。\n\n特筆すべき事項として、SCP-6614-γにはイギリス陸軍の赤い軍服を着用した人間の白骨死体が合計50体あります。当初、これらは“英国月面領”とされる当該領域に駐屯していた軍人たちの遺体だと想定されましたが、更なる分析によって、全ての骸骨は周辺構造より少なくとも20年古いことが判明しました。\n\n**補遺 6614\\γ\\03:** 木箱からは、ヴィクトリア女王とその夫アルバート公子の肖像画に加えて、1863年から1867年までの日付でアルバート公子の署名が入った多数の文書が回収されています[[footnote]] 記録上ではアルバート公子は1861年に死去しています。 [[/footnote]]。時代錯誤活動の可能性について調査が進行中です。\n\n**補遺 6614\\γ\\04:** SCP-6614-γの更なる調査は無期限に中止となりました。ヴィクトリア女王が死霊術師であったことを裏付ける強力な証拠として、当該地点の管轄は歴史異常部門に移管されました。\n\n[[div class=\"report-box\"]]\n++* スイス\n++++++* SCP-6614-δ\n[[/div]]\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-396-usgx/swisslanding.jpg|align=center|caption=SCP-6614-δに接近するオリオン博士。|width=100%]]\n\nSCP-6614-δはアポロ11号が着陸した“静かの基地”のほぼ対極、コロリョフ・クレーターの内輪付近にある着陸地点です。この着陸地点には、1970年代の技術開発レベルと一致する廃棄された複数の科学機器と、未知の月面着陸船の降下段が残されています。\n\nアポロ11号の着陸地点と多くの類似点があるものの、この領域に据え付けられた国旗はスイス連邦のものです。着陸船に取り付けられた銘板には1957/02/08の日付、スイスの標語である“Unus pro omnibus, omnes pro uno”[[footnote]] 訳注: “一人は皆のために、皆は一人のために” [[/footnote]]、そして“斯くして雄牛は鷲と熊を凌ぐ”という文言がドイツ語、フランス語、イタリア語、ロマンシュ語で記されています。\n\nスイス宇宙局に潜入したエージェントは、同局の存在下でこれほどの大規模な活動があったことを示す文書記録を入手できませんでした。更なる情報は、尋問のためにホスピスから連行されたEidgenössische Komitee für das Unerklärliche (EKU)[[footnote]] “連邦未解明事象対策委員会”。スイス連邦の官庁だったが、1990年代に解散した。 [[/footnote]]の元局長、クリス・ワイマンから得られました。\n\n[[div class=\"log-header\"]]\n++* インタビューログ -- 6614\\δ\\01\n----\n++++++ «記録開始»\n----\n**オリオン:** スイス宇宙局は異常な月面着陸に気付かなかったと言い逃れできるかもしれませんが、EKUは話が別です。あなたが主張するようにEKUが何も知らなかったとは考え難いというのが、同僚たちと私の意見です。\n\n**ワイマン:** 若造、何も… 何も知らなかったと言った覚えは無いぞ。あれは… 俺たちの決断だった。\n\n**オリオン:** つまり、EKUがこの件の責任者なのに、その文書記録は全く残していないのですか？\n\n**ワイマン:** 妙な話だが… そうだ… だが“俺たち”というのはEKUだけを指したんじゃない。\n\n**オリオン:** はい？\n\n**ワイマン:** あれ… あれは… 単純な多数決だった。俺たちが… スイス国民が… 投票して… 宇宙競争に勝利しようと決めたんだ。\n\n**オリオン:** と… 投票した？\n----\n++++++ «記録終了»\n----\n**結:** ワイマンの健康状態の悪化に鑑みて、更なるインタビューは無期限に延期されています。スイス連邦の投票機構に異常性がある疑惑の調査が承認されました。\n[[/div]]\n\n[[div class=\"report-box\"]]\n++* [*https://ja.wikipedia.org/wiki/%E3%83%80%E3%83%B3%E3%83%86%E3%83%BB%E3%82%A2%E3%83%AA%E3%82%AE%E3%82%A8%E3%83%BC%E3%83%AA ダンテ・アリギエーリ]\n++++++* SCP-6614-ε\n[[/div]]\n\nSCP-6614-εはイタリアの詩人 ダンテ・アリギエーリの、西暦1316年頃に創造された星幽複製体です。専門的な観点から言えば、SCP-6614-εは異常ではなく、初期の[*https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%B9%E3%83%88%E3%83%A9%E3%83%AB%E6%8A%95%E5%B0%84 星幽体投射]技術の予期せぬ、しかし自然な副産物と見做されます。しかしながら、SCP-6614-εは自らが月に星幽体として束縛されている理由を説明できません[[footnote]] 現時点では、まだ生きている実体が投射した星幽体を束縛するのは不可能だと考えられています。ダンテ・アリギエーリはSCP-6614-εの創造から5年後の1321年に死去しています。[[/footnote]]。\n\n星幽複製体である都合上、SCP-6614-εは生きている実体と直接的には意思疎通できず、仲介者に憑依する必要があります。下に添付されているのは、D-11969がSCP-6614-εの霊媒となり、プリティ・シャルマ博士が実施したインタビューの記録です。\n\n[[div class=\"log-header\"]]\n++* インタビューログ -- 6614\\ε\\01\n----\n++++++ «記録開始»\n----\n**シャルマ:** 念のためお聞きしますが、あなたは“神曲”を執筆するために月にご自分の星幽体を投射したのですね？\n\n**SCP-6614-ε:** その通り。他の天体も訪れる予定だったが、見ての通り、ここに取り残されている。他の写し身たちがより崇高な領域の神秘を探求している間、私はこの不愉快な岩の不毛な塊に置き去りにされ、惨めに朽ちてゆく。\n\n**シャルマ:** ご自分が今、星幽体として月に束縛されている理由は分かりますか？\n\n**SCP-6614-ε:** 嗚呼、月。見せかけの美しさと静謐さ、しかし月の本性は人間の罪と同等に醜悪だ。私はある一点において宗教書に偽りがあることを知った。この見棄てられた領域を作ったのは神ではなく、悪魔なのだ！\n\n**シャルマ:** ふむ。悪魔と言えば、あなたは“神曲”で天体を訪れる前に、地獄と煉獄にも向かいましたね。それら2ヶ所がどのような場所だったか詳しく説明していただけますか？\n\n**SCP-6614-ε:** 何故そんな事を説明しなければならない？ 私は地獄の9つの階層を全て合わせたよりも遥かに過酷な領域に捕らわれているのだぞ。月は天体であるに値しない、これは最果てへと取り除かれた地獄の最深部に過ぎないのだ！\n\n**シャルマ:** 分かりました、しかし--\n\n**SCP-6614-ε:** この不実な球体の上で1秒過ごすごとに、私に約束された悠久の休息がまた1秒遠のく。もう何世紀もこの冥界を彷徨ってきたが、ラテン語も文明社会の言葉も全く解さない愚者たちの他、純粋な魂には出会った試しがない。\n\n**SCP-6614-ε:** 嗚呼、あの愚者たちが殺風景な灰色の丘でどれほど浮かれ騒ぐことか。私が亡霊の如き姿でただ存在するのを見てどれほど魅了されることか。私は彼らを憐れむ、彼らは月の残酷さを真に理解してはいないのだから。狂おしいほどの静寂が、荒涼たる平野に、いつまでも、いつまでも、いつまでも続く。\n\n**SCP-6614-ε:** お前たちは魔術を使う者なのだろう？ 古き手法を知っているのだろう？ 私をこの牢獄から解放してくれ、この通りだ。この地獄から救ってくれ。さもなくば… さもなくば… この姿に相応しい亡霊としてお前に憑りついてやる！ 私がいる限りお前には決して休息など -- おい、何処へ行く気だ？ 待て！\n----\n++++++ «記録終了»\n----\n**結:** SCP-6614-εが研究員への協力を拒否したため、インタビューは無期限に延期されています。SCP-6614-εによる強引な憑依を阻止するため、SCP-6614-εの近傍領域を担当する職員は、銀の裏張りを施した特殊装備の着用を義務付けられます。\n[[/div]]\n\nSCP-6614-εに類似する星幽体を、“神曲”で言及された他の惑星でも捜索する提言が現在検討中です。\n\n[[div class=\"report-box\"]]\n++* アポロ11号\n++++++* SCP-6614-ζ\n[[/div]]\n\n[[include component:image-block name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-397-agon/exit.png|align=right|caption=非公開の撮影地点で月着陸船のレプリカから降りる俳優 ロナルド・レーガン。|width=320px]]\n\n打ち上げの数時間前、サターンVロケットに搭載されたアポロ司令船で深刻な問題が発生したことから、NASAはアポロ11号ミッションを無人化するという大胆な決定を下し、ほぼ全ての重要部品を除去すると共に、サターンVロケット第3段以上の燃料を放出しました。その後の打ち上げで、アポロ11号は地球低軌道からの離脱に失敗しました。\n\nこのような事態を想定して事前に準備された月面着陸の捏造映像が代わりに放送され、アポロ11号の乗組員たちは非公開地点に留置された後、月面着陸の偽記憶を移植されました。NASAとアメリカ国防総省指導部の間では、実際の月面着陸はアポロ12号ミッションまで延期するという合意が成立していました。\n\nSCP-6614-ζはアポロ15号ミッションの最中、アポロ11号ミッションの装置や宇宙船が全て“静かの基地”の事前指定された着陸地点で目撃された際に発見されました。前述したアポロ11号ミッションの機器や宇宙船は後続ミッションの部品として再利用されているため、SCP-6614-ζの起源は不明です。\n\nNASAに潜入していた工作員がSCP-6614-ζの存在を財団に警告し、最終的にはペンタグラム[[footnote]] アメリカ国防総省のオカルト部門。 [[/footnote]]の協力を得て、当時及び過去のあらゆるNASA職員に、アポロ11号ミッションは実際に成功したという記憶を移植する結果となりました。後に財団職員が行った現地調査で、“静かの基地”には幾つかの矛盾点が確認されました。特に顕著な相違点の抜粋は以下の通りです。\n\n* 着陸地点の周囲の足跡は、アポロ計画の宇宙服のブーツのパターンと一致しない。\n* 装置のほとんどは太陽光発電ではなく、原子力発電である。\n* 月着陸船の銘板の署名は、リチャード・ニクソンではなく、ジョン・F・ケネディのものである。\n* 据え付けられた旗には70個の星が描かれており、全て上下逆さである。\n\n[[div class=\"series-nav\"]]\n= < 前へ | [[size 120%]] ページ [# 1] / 9 [[/size]] | [# 次へ] >\n[[/div]]",
  "tags": [
    "en",
    "euclid",
    "hmfscp",
    "scp",
    "場所",
    "夏王朝",
    "月",
    "歴史"
  ],
  "author": "C-Dives",
  "created_at": "2022-05-13T17:05:52+00:00",
  "updated_at": "2022-05-27T11:16:55+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-6614"
}