{
  "title": "Looking Forward",
  "content": "[[include :scp-wiki:theme:sigma]]\n\n[[module CSS]]\nspan, a { word-break: normal !important }\n[[/module]]\n\n[[module CSS]]\n#header {\n  background-image: url(https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/Site-91%20Logo%20Smallest)\n}\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"Site-91 Archives\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 6px;\n\n}\ndiv#header h2:after {\n    content: \"Thaumaturgical Research\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n[[/module]]\n\n[[include :scp-wiki:component:collapsible-sidebar]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**[[[hecatoncheires-cycle-hub | Hecatoncheires Cycle Hub]]]**\n@@ @@\n**[[[grigori-karpin-s-author-page | More by this author]]]**\n\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n++++ **__Undisclosed location – Board Room__**\n//April 29^^th^^, 1992//\n[[/=]]\n\nVarga shut down the projector and looked out at the darkened board room.  \n\n“To sum up: we have a hostile force from [[[scp-5612 |outside our solar system]]] with a significantly protracted history of interfering with human development.  Said interference has been both [[[scp-4612 | technological and genetic]]].  Due to these facts, there’s a significant threat to our organization and to normalcy.”\n\nVarga looked around the room from her place behind a lectern.  The room was still dark.  When she had entered, only the lectern and the name plates in front of the thirteen spaces around the table had been lit.  Each was numbered 1 through 13, with no other information.  She knew that even if the lights were turned on, she wouldn’t see any identifying details.\n\n“Before we examine my proposal, are there any questions?”\n\nA small light illuminated O5-12’s placard. “What progress has been made on the analysis of 4612-A’s genetic structure?”  The voice was strangely atonal, revealing almost nothing about the speaker. \n\nVarga stifled a sigh and tried to make eye contact with where she assumed 12’s eyes might be.  “Well, I did seek approval for analysis of the organism’s genetic structure, but the request was not approved.  The material of the cadaver absorbs radiation through a process I do not yet understand.  I theorize that this organism manipulated the same type of energy thaumaturgical rituals exhibit.”\n\nO5-6’s placard lit up. “Why do you say that, Director Varga?”\n\n“The crystalline structures embedded in the ‘hands’ of the cadaver emit residual thaumaturgical readings.  Moreover, energy transmitted in close proximity to the cadaver is instantaneously transmitted to the crystalline structures and absorbed into the organism.  This is even effective for thaumaturgical rituals done within a roughly 12-meter radius.”\n\nO5-2’s placard lit up, “Are you sure that 4612-A is deceased, Iona?”\n\n“Despite the lack of putrefaction, the significant physical trauma 4612-A underwent, and the evidence that a ritual was used that was meant to kill highly powerful, ‘god-like’ beings lends credence to my belief that the organism is dead.  Additionally, based on forensic evidence, the cadaver has not moved in many decades.  Moreover, the entity designated as 4612-B, which claimed to be the offspring of the organism, also stated that it was deceased.”\n\nO5-1’s placard lit up, and a throat-clearing cough was heard from the other end of the table. “Alright, Director.  I think our questions have been answered.  What’s your proposal?”\n\n[[div class=\"note\"]]\n1992-04-20\n[[=image https://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/ProjectHeca width=\"50px\" height=\"50px\"]]\n= **[[size 150%]]{{From the Desk of Iona Varga, PhD/MD}}[[/size]]**\n\n**RE:** Proposal for //Project Hecatoncheires//\n\nIn respect to the evidence presented before the Council on the three anomalies, I submit the following proposal for a joint task force and expansion of research capabilities at Site-91.  If we are to fully understand the purpose of the various anomalies and their goals concerning our organization (which they are aware of) and the human race in general, then we must take proactive steps.  The potential threat to the preservation of the Veil cannot be underestimated.\n\n**[[size 125%]]Details of the Proposal:[[/size]]**\n__Combined Task Force made up members of three MTFs__: \n* MTF-Beta-777 (“Hecate’s Spear”) - specializing in thaumaturgical ritual analysis and countermeasures; including thaumaturgical combat.\n* MTF-Tau-9 (“Bookworms”) - focuses on anomalies related to the Library, the Serpent's Hand, and 'magic'.\n* MTF-Omega-20 (“Thought Police”) - consists of two groups of operatives: the WOLFs (psychics) and the LANCEs (non-psychics), specializing in detainment of Persons-of-Interest.\n\n__Increase in Research Funds and Capabilities for Site-91__:\nFor the purpose of research into countermeasures against Thaumaturgical rituals, specifically an attempt to develop techniques or mechanisms for grounding/cancellation of thaumaturgical effects.\n\n__Find and detain POI-8832__:\n* Confirm identity\n* Discover any connection to 4612-A\n* Locate any members of Second Haptic Assembly (as described in SCP-5512)\n\n__Expansion of capabilities concerning the genetics lab at Site-91__:\n* Perform full genetic analysis of the various forms of organic material retrieved from SCP-4612-A and found in connection with SCP-5512.\n* Additionally: Analyze genetic augmentation to Carmichael and cadavers found during investigation into SCP-5512, along with the chromosomal pairs added to POI-8832.\n@@ @@\n@@ @@\nIona Varga, MD/PhD\nSite Director, Site-91 \n@@ @@\n@@ @@\nAttachments: Files for [[[scp-4612 | SCP-4612]]], [[[scp-5512 | SCP-5512]]], and [[[scp-5612 | SCP-5612]]].\n\n[[/div]]\n\nO5-1 spoke again after the proposal was handed out. “Alright, Director.  If you will excuse us to disc– ”\n\n“I’m sorry One, but I have one final question,” O5-8 interrupted. It was the first time they'd spoken.\n\n“Excuse me, go ahead,” O5-1 said.\n\n“Director Varga, just how much time will you need to get this project up and running, if approved?”\n\n“That will depend entirely on the success of the research, but the expansion of MTF mobilization capability at Site-91 should only take a month.”\n\nThe tone was entirely neutral, but Varga considered it a touch disapproving: “Alright, thank you.”\n\n“If there are no more questions for Director Varga, we’ll have her clear the room and discuss her proposal.  Director, thank you for the presentation.  Expect a response from this body within the week.”  \n-----\n[[=image https://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/ProjectHeca width=\"75px\" height=\"75px\"]]\n-----\n[[=]]\n++++ **__Biergarten Gosenschenke – Leipzig, Germany__**\n//April 29, 1992//\n[[/=]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/biergarten width=\"600px\"]]\n\nRebekah took a sip of her lager and looked around at the empty tables.\n\n“So, I’ve never been to Germany, but I was under the impression people here liked their beer.”\n\nCaptain Zadeh laughed.  “It’s 11:00 AM.  Which begs the question why we’re here.”\n\n“Um, you know why we’re here, Sahara: meeting with a potential addition to the team, like Varga told us to.”\n\n“No.  Why are we //here//?”\n\n“Because //I// like beer?”\n\nZadeh snorted and took a sip of hers.  “It is good beer.”\n\nA man in a suit and tie sat down next to Zadeh.  He had a trim beard and short brown hair.  “I assume you’re Rebekah Douglas and Sahara Zadeh?”\n\n“Wait, what?” Rebekah said.\n\n“Should I repeat?” \n\nZadeh laughed.  “No, I think my friend was more confused about your manner of introduction.”\n\n“Is this who we’re meeting?” Rebekah asked.\n\n“Rebekah, meet Captain Rashid al Hasin, of the ‘Thought Police’.”\n\nal Hasin held out a hand and Rebekah grasped it.  He smiled and raised a beer in greeting.  “Sorry, sometimes I get these precognitive flashes and I figured I’d skip the awkward ‘Where are they, let me wonder’ thing when I knew who you were…”\n\n“Well now it’s a different sorta awkward, but sure,” Rebekah said.  “Precognitive?”\n\n“Yeah, Thought Police.  Psionics.  Well, not all of us.  But we focus on person of interest investigations.”\n\n“What sort of investigations?”\n\n“Tailing, surveillance, locating and securing.”\n\n“Not so militant then?”\n\nal Hasin narrowed his eyes at Rebekah.  “We do alright.”  \n\nZadeh cleared her throat.  “Did you get a chance to read the materials Director Varga sent over?”\n\n“I did.  So, I’m assuming we’re going looking for this [[[scp-5512 | Marquez]]] guy?”\n\n“That’s the Director’s intention, yes.  But we’re here to discuss a wider remit.”\n\nal Hasin sipped at his beer, but with wide eyes.  \n\nRebekah continued where Zadeh left off.  “Varga has a project in mind, and it’s going to require joint effort between several MTFs.  If it’s approved, we were hoping you’d come to Site-91 and set up shop.  With your team of course.”\n\n“Permanently?”\n\n“Well… for the foreseeable future, I assume.”\n\n“What’s this project?\n\n“This is more a ‘testing the water’ sorta thing,” Zadeh said.\n\n“Meaning, you’re not going to tell me the details.”  \n\nRebekah shrugged.  “Clearance //et cetera, et cetera//.  //But// how about working in a lovely 17^^th^^ century manor in the Yorkshire countryside?”\n\n“I haven’t been to England beyond London… how’s the weather up there?”\n\nRebekah laughed.  “Fucking terrible.”\n\n-----\n[[=image https://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/ProjectHeca width=\"75px\" height=\"75px\"]]\n-----\n\n[[=]]\n++++ **__National Archives – London, England__** \n//May 1^^st^^, 1992//\n[[/=]]\n\n[[=image https://scp-wiki.wikidot.com/local--files/grigori-karpin-s-author-page/nationalarchive\n width=\"600px\"]]\n\n\nVarga opened the door to the historical documents archive with her boot, balancing three styrofoam cups full of coffee in her arms.  As she passed through, her boot clipped the closing door and she barely stopped herself from tripping, struggling to balance the cups in her arms.  “Goddamn it.”\n\nFrom behind the information desk, an archival librarian shushed at her.  Varga met the librarian’s eyes with her own narrowed gaze and held the eye contact.  The librarian continued to meet her gaze for a moment and then looked away, saying “This is a library” under her breath.  \n\nVarga continued into the depths of the archive, ignoring the muttering of another archivist as she passed.  “No food or drinks.”\n\nEventually she found herself in the antiquities viewing room, looking down at two men who hadn’t heard her enter.  Both men were engrossed in their respective illustrated manuscripts.  Varga set the styrofoam cups down on the table.  Neither man looked up from their books.  She started tapping her foot against the hardwood floor.  After a full minute passed, Varga cleared her throat.  Both men looked up, eyes wide.\n\n“Well, I can’t say I’ve enjoyed your company so far, gentlemen.”\n\n“Director Varga! I’m so sorry, I didn’t see you come in,” said the older man.  \n\n“Lieutenant LaGuerre, correct?”  She held out her hand.\n\nHe nodded and shook her hand.  “And this is Sergeant Mark Kenoshi.”\n\n“Nice to meet you both, I’ve brought coffee.”\n\n“There’s no food or drink in–” Kenoshi started to say, but stopped when he saw the look on Varga’s face.  He took his cup and sipped.\n\n“When you suggested we meet in the Archives, I suspected there might be… distractions.  But I did not arrange this meeting to allow you both to further your research.  I’m a fairly busy woman.”\n\n“Of course, our apologies.”\n\n“So, you command a squad out of Tau-9, right? “Bookworms”?”\n\n“That’s correct.”\n\n“And I’ve been told you have access to the Library.”\n\n“Well...”\n\n“You don’t have access?”\n\n“//I// have access, but not as an agent of the Foundation. I don’t know how much you’re up on the political situation, but sometime ago, Foundation was banned from the Library. Banned thaumaturgically. If you or anyone else walked into the Library on company business, it knows.”\n\n“It?”\n\n“The Library, Director. It’s very much alive.”\n\n“So how do you have access?”\n\n“Apparently, familial permissions apply. In other words, I inherited access. From my mother.”\n\n“And how did she have access?”\n\n“She was a thaumaturge, Director.”\n\n“I see. And did you inherit any aptitude in that direction, Lieutenant?”\n\n“Not as such, but I know a bit about many different traditions.”\n\n“A bit?”\n\n“I was being modest. I’ve been studying there in my off hours for the last ten years.”\n\n“What’s your training?”\n\n“Archivist originally, but after being recruited and my commanding officer learning of my extracurriculars, I’ve been field trained as an analyst. Not to mention the rote combat training that comes with running an MTF squad, ma’am.”\n\nVarga turned to Kenoshi. “And you?”\n\n“Historical linguist. Fluent in several Ancient Greek dialects, plus Japanese, Sumerian and other Eurasian writing traditions. Also, I’m fluent in modern day Japanese.  My mother insisted.”\n\nVarga considered for a moment, then took a seat at their table. She sipped from her styrofoam cup.  LaGuerre seemed to remember he too had coffee, and took the opportunity.\n\n“And the rest of your squad?” she asked LaGuerre.\n\n“All are security cleared for any ops concerning the Hand or the Library. We have several thaumaturgical and historical experts, plus combat readiness of course.”\n\n“How sold are you on London, gentlemen?”\n\n“If the other opportunity is a chance to see Site-91’s occult library, we’re more than willing to relocate,” LaGuerre said, looking at Kenoshi who was nodding.\n\n“Good. I’ve got a project in the works that will need people of your expertise.”\n\n“What sort of project?”\n\nVarga smiled. “Have you heard what we have in our basement?”\n\n-----\n[[=image https://scp-wiki.wdfiles.com/local--files/grigori-karpin-s-author-page/ProjectHeca width=\"75px\" height=\"75px\"]]\n-----\n\n[[=]]\n++++ **__Office of the Director, Site-91__**\n//May 1^^st^^, 1992 – hours later//\n[[/=]]\n\nThe room was lit by late afternoon sunlight filtered through overcast skies.  Varga closed the door to her office, taking off her long coat and hanging it on the coat tree.\n\nShe sat behind her desk and keyed the intercom. “Julie, some tea if you please?”\n\n“Right away, Director Varga.”\n\nVarga stared out the window for a moment, the gray skies over the green lawn of Eckhart House proving a stark contrast. She turned from the window and pulled a file from one of the hardwood bookshelves lining the walls of her office. \n\nSitting behind her desk, she opened the file to the end, staring at the picture of [[[scp-5512 | the entity Zadeh’s squad had encountered in Boston]]]. \n\n“Goddamn it. What //are// these things?”\n\nThe door to her office opened and Julie came in, carrying a tea tray. She set it down on a side table, then began pouring the oolong.  Varga didn’t much care for British teas, but the excuse to have tea on-hand at all times was a welcome reminder of growing up in Romania.\n\nJulie set the cup and saucer down in front of her with a lemon wedge. “Anything else I can get you?”\n\n“Yes, Julie. Call Agent Douglas. Have her come up here.”\n\n\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n[[=]]\n**[[[hecatoncheires-cycle-hub | Hecatoncheires Cycle]]]**\n[[size 80%]]**[[[catching-up | << Catching Up]]]** | **Looking Forward** | **[[[cleaning-house | Cleaning House >>]]]** [[/size]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n\n> **Filename:** projecthecatoncheires\n> **Author:** ME\n> **License:** CC BY-SA 3.0\n> **Additional Notes:** Derivative of two pics (hand and Foundation Emblem), see below:\n\n> **Filename**: Hand\n> **Author**: jakub\n> **License**: CC BY-SA 2.0\n> **Source**: https://www.flickr.com/photos/75227967@N00/98193355/in/photolist-9FgsT-9c6VDU-5VA4ki-8RU9xp-u7Jb9D-xNNHZB-u7mipw-9K64s8-4kiXSY-ErooBq-9K64nB-yfvGi-qrWHST-kpsUG-c28CX9-9HucbW-DVMGrS-8RU9Rk-6Q1S3K-4gr7P-6M3fHE-ETvvX2-xvEyuv-8Nrvcp-2Eyjzi-r453G-p6vfpY-4c9U6Q-bTCJR4-nTZJu-2PVFPG-9K64wa-Cw46Y-4RgxuR-AaCL-7EzyhD-JTKQi-EwaMC-4kJCAZ-61g9T7-5oPjej-bjKzmV-3K7nu-mndiSP-7r7kgg-8RXf7U-6eG2PG-94FPyr-6bufj8-ewbjw\n\n> **Filename**: Foundation Emblem\n> **Author**: Aelanna\n> **License**: CC BY-SA 3.0\n> **Source**: https://en.wikipedia.org/wiki/SCP_Foundation#/media/File:SCP_Foundation_(emblem).svg\n\n> **Filename**: Biergarten\n> **Author**: Nico Kaiser\n> **License**: CC BY-SA 2.0\n> **Source**: [[[https://www.flickr.com/photos/nicokaiser/860821/in/photolist-5pTK-eqL2eD-8iHq13-6z55LN-TNDu8J-5Kidvc-gGQEi-bq3MM5-9B7p6E-eqL2FF-fes4QA-9pLjQ3-9T3KDA-eqL2w6-2h9jt1J-23MUsUc-4S7JrU-8zfQiP-29vhw-9AcjVj-eqL2gc-eqL2q8-6oLYBY-erGia3-eqL2xc-erGi59-eqL2mV-erGhY7-erGicf-erGhXo-eqL2dD-eqL2pR-eqL2hR-erGiaY-erGi2h-erGi5d-taoHMK-eqL2nk-bShBA8-erGi6f-erGigu-2k2z9Sx-B9A3UY-2hbztkp-BcTgMK-toE1Q8-VVo6Fj-2js2q58-2h9hDZZ-2h9hF7y | Link]]]\n\n> **Filename**: The National Archives\n> **Author**: Kevan\n> **License**: CC BY 2.0\n> **Source**: [[[https://www.flickr.com/photos/kevandotorg/6220982448/in/photolist-atJam5-9EZsnY-6aZgPj-9D55NK-7hEbij-2hATkRc-9EZsBo-obSMXa-7hAekB-25geYpo-8xAx3-2hNSyNd-a5Narr-22KcGMU-jqswgs-U5qv4d-6aVaxn-EdTedz-3a5W1d-5UG56f-qjayMB-gj3Qe-iPWPt-2ieiQJQ-2itbwMC-2itfdVM-2iZEgf8-numjCE-4uZkio-7WwJhb-CFpbM-FTXrCv-5Wjyxk-TqUvWR-TqUwbZ-5dvbd4-q2MMnU-q2VVBn-2jb7f6H-82BGz2-ec1XRs-qjbbbn-6kRjkt-5dvb9g-qh5yU7-WwveqT-TqUuZa-hSpYKz-7hAeaK-2hU1aGn | Link]]]\n\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bureaucracy",
    "fantasy",
    "hecatoncheires-cycle",
    "period-piece",
    "tale"
  ],
  "author": "Grigori Karpin",
  "created_at": "2020-09-02T14:56:19+00:00",
  "updated_at": "2024-10-26T05:37:36+00:00",
  "rating": 81,
  "_site": "scp-wiki",
  "_fullname": "looking-forward"
}