{
  "title": "核という選択肢",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「君たちは今、原子爆弾の上に立っている」\n\nオリエンテーションで管理官の言葉を信じた奴は誰一人いなかった。僕たちはただ、くすくす笑って、彼が茶目っ気のある微笑みを見せてくれるのを待っていた。けれども、軽い笑いが静寂に変わっても、彼の表情は決して変わらなかった。\n\n「君たちは今、原子爆弾の上に立っていて、ある日、それを起爆しなければならないかもしれない」\n\nオリエンテーションが終わるまでには、緊急時の手順や核弾頭起動プロトコルの話を聞かされて、僕はその事実を飲み込んだ。でも、理解してはいなかった。警報が鳴り響き、非常灯がサイトの壁を真っ赤に染めた時も。上階から金属が裂ける音や悲鳴が聞こえた時も。生気を失いつつある管理官の目を覗き込んだ時も。\n\n血塗れの砕けた手が、僕の手に封筒を握らせる。“認証コード”というラベルが付いている。中に鍵が入っているのを感じる。\n\n「お前は今、原子爆弾の上に立っている」 彼は血を吐きながら言う。身体から力が抜ける。彼は死んでいる。\n\n------\n> [[=]]\n> [[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-587-b0kn/Radiation_warning_symbol2.svg.png]]\n> __サイト内核弾頭プロトコル__\n> [[/=]]\n> ------\n> \n> 全ての主要な財団サイトは、敷地内に核弾頭を設置するものとします。大規模な収容違反が発生して、異常存在が大量に放出され、ベースライン人類に不可逆の影響を及ぼすと考えられる場合は、この核弾頭を起爆することによって、財団の使命の継続的な成功を確保します。\n> \n> 個々の弾頭は遠隔起爆機能を備えており、適切な認証コードがあれば、どの主要な財団サイトでも作動させることが可能です。しかしながら、収容違反によって通信障害が発生する可能性を鑑み、全ての弾頭は現地の手動操作で起爆できる仕組みになっています。弾頭を手動起爆する場合、そのサイトでは深刻かつ回復不可能な収容違反が発生していると見做され、カウントダウンは行われません。\n> \n> 核弾頭の起爆は、以下の人物らの全会一致で承認される必要があります。\n> \n> 1. 可能性を把握するために必要な、問題のサイトの必須情報を有するサイト管理官\n> \n> 2. 問題の収容違反の重大性を評価できる、現地の収容スペシャリスト主任\n> \n> 3. 最低3名のO5評議会員\n> \n> --4. 核弾頭の運用を担当する現場起爆チーム人員-- \n\n------\n\nほとんど飛び降りるような勢いで階段を駆け下りる。収容違反の只中へ、奥へ奥へと。自分の力を過信し過ぎてよろめき、壁に顔からぶつかるけれど、痛みは麻痺していて、僕はただ進み続ける。奥へ、奥へと。\n\n怪物どもの輪郭が窓のあるドア越しに浮かび上がる。どの階層にも、脳が理解を拒む新しい影とシルエットの融合がある。これこそ彼らが僕たちに警告していた事だ。物事が悪い方向に向かうと、こうなるのだ。\n\nようやく階段の一番下に辿り着く。封筒を開けて中の紙切れを引っ張り出す。最初のパスコードをドアに打ち込む。血が滲んでいて、辛うじて読める。ドアがカチッと音を立てる。\n\n僕は大惨事を免れている唯一の部屋へと入る。アナログの制御盤とブラウン管モニターが並んでいて、1980年代のSF映画のワンシーンのような雰囲気だ。表面には埃が積もり、角には蜘蛛の巣が張り巡らされている。自分の手が震えているのを感じる。僕は深呼吸をする。\n\n------\n\n「気にならないのかい？」\n\n「何が気にならないって？」\n\n「ほら… いつ自分が炎と放射線の爆発で蒸発してもおかしくないってことがさ」\n\n「俺がここで働いてるせいで？」\n\n「うん、まぁね。僕たちは今、原子爆弾の上に立っているんだよ」\n\n「その点じゃ、ここで働くのも他所で給仕をするのも大して変わらないと思うね」\n\n「床板のすぐ下にある原子爆弾の話を繰り返さなきゃダメ？」\n\n「ジェリー、結局のところ、問題なのは原爆までの距離じゃないだろ？ 問題は実存的な恐怖だ。ここが次のチョルノービリになるんじゃないかという恐怖。それはそれで確かに怖いが… 最終的な結果は、臨海都市が次の広島になるのと大差無い。違うのは下から来るか、上から来るかだけ。でも全部同じだよ。全部同じ火。全部同じ灰。同じ放射能汚染」\n\n「君はそれでいいの？」\n\n「俺たちは1940年代の半ばから“核爆弾”って名前の銃を向けられながら生きてんだよ。お前が今さらそれに気付いたって、大丈夫と割り切る//しかない//って事実は変わらない」\n\n「…僕は割り切れるかどうか分からないよ」\n\n「だったら大統領選にでも出馬するんだな、ジェリー。軍縮運動に参加すりゃいいさ。だけどよ、財団で働いてもその問題は解決できないぜ」\n\n------\n\nサイト管理官や監督者たちは、自分たちの職務がどれほど困難かについて、口では偉そうな事を言う。自分たちが下す決断が如何に厳しいものであるかを。彼らは正常性を維持するために多大な犠牲を払っていて、それらの生命1つ1つの重みを肩に感じているのだと。アトラスは随分と沢山いるらしい。\n\nマホガニーの本棚とダイヤモンドのシャンデリアが並ぶ執務室の、素敵で豪華なデスクの後ろから、彼らは僕らにそう語りかける。或いは地球の裏側にある画面の向こう側から。そこで彼らは椅子に背中を預けて、重みを感じるのだ… スプレッドシートの中で上下動するちっぽけな数字の重みを。\n\n鍵を回すのは彼らじゃない。ボタンを押すのは彼らじゃない。決断を下すのは彼らじゃない。\n\n僕は掌に真鍮の重みを感じる。それは僕の手から熱を奪い、今や指の延長のような感覚だ。僕がそれを突っ込むと、制御盤がまるで新年のタイムズスクエア・ボールのように光り輝く。\n\n------\n\nオッペンハイマーがニューメキシコ州で原子爆弾を爆発させて以来、財団はサイト内にそれらを設置するようになった。財団が60年代から70年代にかけて発展し、広大なサイト-17、サイト-19、サイト-43、サイト-120を建設した時でさえ、核弾頭は建築計画の一部として在り続けた。そして、サイトの位置も決していい加減じゃなかった。煙が出てもせいぜい数千人しか見ることができないような遠隔地だった。\n\nでも、それは50年前の話だ。当時、都市スプロール現象の規模を正しく認識している奴はいなかった。先進国に張り巡らされる、郊外住宅地という名の曲がりくねった触手。今では、主要な高速道路がサイト-17の傍を通っている。不動産開発業者がサイト-23を取り巻く沼地を造成している。\n\nこのサイトは、中学校からほんの3マイルしか離れていない。\n\n------\n\n僕はたった今、原爆の武装を完了した。\n\n最終起爆ボタンの小さなプラスチックカバーが持ち上がる。それは小さく、赤く、点滅している。\n\n親指をボタンの上に置く。\n\n------\n\n「ねぇ、君は本当に実行できると思う？」\n\n「ああ」\n\n「…なんで？」\n\n「おい、そんな目で見るなよ。別に崇高な決断を下すように振る舞うつもりはないさ。ほら、俺たちにはやるべき仕事があるじゃないか。俺たちは正常性を守るためにここにいるんだ。だから俺は絶対それをやってのける。それに… クズの言い草だってのは承知の上だが、どうせあそこへ降りたら、上に戻ることは絶対に無いんだ。だから罪悪感を抱きながら生き続ける目には遭わなくて済む」\n\n------\n\n僕は最近、家族を連れて日本を旅行した際に広島を訪れた。当然、原爆資料館にも足を運んだ。とても良く構成された資料館だった。単なる展示物や骨董品やプラカードの寄せ集めでしかない博物館は数多くある。個々の展示物には一貫性が見られることも時折あるけれど、大抵は物語を語ろうとしているようには感じられない。でも、あの資料館は物語を語っている。原子爆弾による惨禍を克明に描き出している。被爆者や遺族の証言、爆撃中や爆撃後に撮影された写真、その他多くのメディアを実に巧みに活用している。\n\nまず、長くて暗い通路に入ると、そこには曇りガラスの窓がある。ただし、窓の向こうは見えない。完全に不透明で、鈍い青色に輝き、それが館内を薄暗く照らす。\n\nそれから犠牲者たちの絵画が現れるが、それぞれ独特の惨たらしさを帯びている。耐え難いほど詳細に描かれているのではなく、むしろ細部が欠けているから恐ろしいのだ。赤い斑点は腫れ物を、細い赤と灰色の線の束は破れた衣服の糸が肉に絡まっている様子を表現している。そして横には、舌に潰瘍ができたり、背中の皮膚が黒焦げになったりしている火傷患者の写真がある。\n\nこの時点で、僕は子連れでこの資料館に見学に来ている親が多いのに気付いた。大勢の日本人の少年少女が、僕が彼らの倍以上の年齢になるまで一度も目にしなかった惨状を目の当たりにしている。戦争の恐ろしさを学ぶのに早すぎるということはないのだろう。\n\n絵画の後は、爆発で死んだ子供たちの写真が、彼らの持っていた手袋や時計などと一緒に並べられた広間を通り抜けた。これらは全て遺族からの寄贈品で、遺族は自分たちの子供の死をどのように知ったか、ささやかな証言を残している。\n\nそこから、被爆者の話へと繋がっていく。愛する者が衰弱し、やがて身体が持ち堪えられなくなるまでを見届けなければならなかった数多くの家族。\n\nそれが資料館の本館を出る前の最後の区画だけれど、メインロビーや玄関ホールのような場所には辿り着かない。代わりに角を曲がり、メイン展示会場の裏側に伸びた廊下を通ることになる。展示物とは壁で仕切られるものの、反対側はガラス越しに見ることができる。館内から、中庭に並ぶ様々な平和記念碑に沿って… 並木の隙間を通して、こんな光景が見えてくる。\n\n[[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-588-miwl/abomb-dome-small.jpg]]\n------\n\nざっと計算してみよう。サイト内の核弾頭は約9メガトンだ。つまり、1.2マイル以内のあらゆる物が爆発と同時に蒸発する。そして放射線が約2マイルに拡散する。その上、熱放射が16.8マイル以内の民間人を火炙りにする。ペンシルベニア州の僻地に建設されたサイトでさえ、爆発すれば低めに見積もっても13,000人が即死する。更に、低めに見積もっても追加50,000人が火傷を負い、放射線を浴びる。\n\nしかも、これは風に流されて近隣の農作物や畑に拡散する放射性降下物の存在を考慮していない。爆発の事後処理で体調を崩すかもしれない救助隊員の人数も。\n\nそれは真の余波に含まれる要素ですらない。\n\n------\n> [[=]]\n> [[=image http://scp-jp-storage.wdfiles.com/local--files/file%3A2375337-587-b0kn/Radiation_warning_symbol2.svg.png]]\n> __核弾頭起爆後プロトコル__\n> [[/=]]\n> \n> --------\n> \n> サイトの核弾頭を起爆した場合、2種類のシナリオが想定されます。第一に、爆発が民間人から十分に離れた場所で起こり、目撃者・被害者が最小限に抑えられたシナリオ。この場合は、通常のプロトコルに従って記憶処理を施すと共に、対象国の政府と連絡を取り合い、爆発は同国が保有する核弾頭の実験だったと発表します。\n> \n> 第二に、爆発が民間人口の密集地の近辺で発生したシナリオ。この場合、まず第一に優先されるのは、財団及び異常存在の機密性の維持です。即ち、爆発の原因は、核攻撃を行う可能性が高い国家に帰する必要があります。アメリカ、ロシア、中国など、ほとんどの核保有超大国がこの対象となります。\n> \n> 加害者が明示された後、関係各国の政府に潜入した財団職員が平和的解決策を提唱しますが、相互破壊に発展する蓋然性が非常に高いことは認識されています。更に、不安定な政府が関与した場合、結果として生じる核汚染は地球規模に拡大する恐れがあります。このような事態に至った場合、財団サイトは各自の核弾頭の武装と爆発を含む適切なXK-世界終焉シナリオ手順に従うものとします。\n> \n> 忘れないでください、もし光が見てはならないものを照らし出すならば、人類は全て暗闇で死ぬべきであるということを。これは遺憾な道ではありますが、我々の使命は永久に果たされます。業火と硫黄に包まれた世界は十分に正常の範疇です。\n\n------\n\n僕は今、核爆弾の上に立っている。\n\n親指が震える。",
  "tags": [
    "coldpostcon",
    "en",
    "tale"
  ],
  "author": "C-Dives",
  "created_at": "2023-01-13T14:08:05+00:00",
  "updated_at": "2023-01-13T23:17:13+00:00",
  "rating": 221,
  "_site": "scp-jp",
  "_fullname": "the-nuclear-option"
}