{
  "title": "핵 옵션",
  "content": "[[include info:start]]\n**핵 옵션**,,The Nuclear Option,,\n\n> 크고 빨간 버튼을 누른 뒤 일어나는 일.\n\n**저자:** [[*user Captain Kirby]]\n**역자:** [[*user quilt]] \n**원작:** https://scp-wiki.wikidot.com/the-nuclear-option\n\n= [[[http://scpko.wikidot.com/quilt|###]]]\n\n++++ You may also like:\n\n**[[[Pila]]]** by [[*User TroyL]]\n\n> SCP-9999: A Gun\n\n**[[[SCP-3000-EX]]]** by [[*User psul]]\n\n> \"알링턴 식인마\" 사건의 살인 혐의 공판이 어제 지역검찰의 극적인 실패로 인하여 기각되었다.\n\n[[include info:end]]\n\n\"여러분들은 지금 핵폭탄 위에 서 있습니다.\"\n\n오리엔테이션에서 이사관이 그 말을 했을 때, 믿은 사람은 아무도 없었다. 단 한 명도. 서로 낄낄대면서 이사관이 장난섞인 웃음을 던지기만 기다렸지. 하지만 얕은 웃음이 침묵으로 바뀔 때까지, 이사관의 표정은 변하지 않았다. \n\n\"여러분들은 지금 핵폭탄 위에 서 있습니다. 그리고 언젠가, 그것을 터트려야 할 수도 있습니다.\"\n\n그 오리엔테이션이 끝날 즈음 나는 비상 규약들에 더해 핵탄두를 기폭하기 위한 규약들까지 들었고, 그것들을 이해했다. 하지만 받아들이지는 못했다. 지금 경고음이 울려퍼지고, 붉은 경광등이 온 사방을 물들이는 것만큼. 지금 내 눈앞에서 흐려지는 이사관의 눈빛만큼. \n\n이사관이 으스러지고 피로 얼룩진 손으로 봉투를 내민다. \"승인 코드\" 라 쓰인 봉투 안의 열쇠가 만져진다. \n\n\"당신은 지금 핵폭탄 위에 서 있습니다.\" 더듬거리며 말하던 이사관의 몸이 축 늘어졌다. 죽었다. \n\n------\n> [[=]]\n> [[=image Radiation_warning_symbol2.svg.png]]\n> __기지 핵탄두 규약__\n> [[/=]]\n> ------\n> \n> 모든 주요 재단 기지는 내부에 핵탄두를 갖춰야 한다. 중대한 격리 실패가 발생했을 때 변칙개체가 정상세계의 민간인들과 비가역적 대규모 접촉을 일으킬 것으로 여겨질 경우, 재단 임무의 지속을 위해 핵탄두를 기폭시켜야 한다.  \n> \n> 모든 핵탄두에는 원격 기폭 장치가 있기 때문에 적절한 승인 코드를 입력할 경우 모든 주요 재단 기지에서 기폭 가능하다. 그러나 격리 실패로 인한 통신 방해의 가능성을 고려하여 모든 핵탄두들은 올바른 절차에 따라, 해당 기지 내에서 기폭되어야 한다. 올바른 절차에 따른 핵탄두 기폭은 해당 기지가 심각하고 복구 불가능한 격리 실패에 직면했다는 의미이기 때문에 카운트다운은 실시하지 않는다.\n> \n> 기지 핵탄두는 아래 인원들의 만장일치 아래에서만 기폭 가능하다.\n> \n> 1. 해당 기지의 변칙개체 누출 가능성 관련 정보를 보유한 기지 이사관.\n> \n> 2. 격리 실패의 심각성을 판단할 수 있는 기지 내 선임 격리 전문가.\n> \n> 3. O5 평의회 구성원 최소 3인.\n> \n> --4. 핵탄두 기폭 절차를 담당할 기지 내 폭파팀 인원.--\n\n------\n\n계단을 몇 칸씩 건너뛰면서 내려간다. 격리 파기 한가운데, 더 깊이. 내 힘을 과대평가한 나머지 굴러떨어져 벽에 얼굴을 부딪혔지만, 아픔을 느낄 새도 없이 계속 내려간다. 깊이, 더 깊이.\n\n문에 달린 창 너머로 괴물의 윤곽이 보인다. 모든 층마다 깊이 생각하지 않는 편이 이로울 참신한 형태와 그림자들이 넘실댄다. 그들이 경고한 순간이, 모든 것이 잘못된 결과가 바로 지금이었다. \n\n마침내 맨 아래층에 닿는다. 봉투를 열어 돌돌 말린 종이를 풀어내고는 문에 첫 번째 인증번호를 두들긴다. 피얼룩에 가려져 겨우 읽을 수 있었다. 문에서 찰칵 소리가 들린다. \n\n대재앙에 휘말리지 않은 유일한 방으로 튀어들어간다. 아날로그 계기판과 CRT 모니터가 있는, 80년대 SF 영화에 나올 법한 장소다. 사방이 먼지로 덮이고 모퉁이는 거미줄로 가득한 곳. 손이 떨려온다. 심호흡을 한다. \n\n------\n\n\"이상하지 않아?\"\n\n\"뭐가?\"\n\n\"그러니까... 어느날 갑자기 방사선 화염 폭풍에 휩싸여 증발할 수도 있잖아?\"\n\n\"재단에서 일하니까 그렇다는 거고?\"\n\n\"어, 맞아. 우린 지금 핵폭탄 위에 서 있잖아.\"\n\n\"그렇게 생각하면 어디 식당 종업원으로 일하는 거랑, 재단에서 일하는 거랑 다를 게 없잖아.\"\n\n\"여기 바닥 아래에 핵탄두가 있다고. 못 들었어?\"\n\n\"제리, 폭탄과의 거리가 중요한 게 아니잖아, 그렇지? 중요한 건 실존주의적 공포야. 다음 체르노빌이 될 가능성에 대한 공포라고. 그것도 그 나름의 공포는 맞지만... 그 결과는 해안도시 하나가 제 2의 히로시마가 되는 정도야. 폭탄이 밑에서 터지냐 위에서 터지냐 정도 차이는 있겠지. 하지만 그게 전부라고. 똑같은 폭발이야. 똑같은 재와 똑같은 방사능을 뿜어내는 핵폭발.\"\n\n\"정말 그걸로 괜찮다는 거야?\"\n\n\"우리는 40년대 중반부터 '원자폭탄'이라는 총구를 머리에 들이댄 채 살고 있어. 그걸 알아차렸다고 해서 그냥 그런가 보다 하고 사는 것 //이외의// 선택지가 생기는 게 아니라고.\"\n\n\"... 받아들일 수 있을지 모르겠네.\"\n\n\"제리, 그런 말은 대통령 각하 앞에서나 해. 군축 운동을 하라고. 그런데 재단에서 일하는 한 네가 할 수 있는 건 없어.\"\n\n------\n\n기지 이사관과 감독관들은 자기 일이 얼마나 힘든지 아냐며 거창한 이야기를 늘어놓고는 한다. 한 번의 결정을 내리는 게 얼마나 힘든지 아냐고. 그들은 정상성을 지키기 위해 수많은 것들을 희생해야 했고, 희생된 모든 생명 각각의 무게가 어깨를 짓누르는 것을 느낀다. 그들은 모두 한 명의 아틀라스인 것이다.\n\n그들은 마호가니 책장과 다이아몬드 샹들리에로 수놓인 사무실에서, 근사한 책상에 앉아 말하곤 했다. 혹은 화면 너머, 지구 반대편일 수도 있고. 의자에 기대 스프레드시트 속의 작은 숫자가 움직이는... 거대한 무게를 느끼는 그곳에서. \n\n그들이 열쇠를 꽂아 돌리지는 않는다. 버튼을 누르지도 않는다. 물론 결정을 내리지도 않는다. \n\n손에 쥐어진 황동 조각의 무게가 느껴진다. 손의 열기로 달궈져 이제 내 손가락의 일부처럼 느껴지는 그것을, 살아있는 듯 깜빡이고 웅웅대는 계기판에 꽂아넣는다. \n------\n\n재단은 오펜하이머가 뉴맥시코에서 사고를 친 직후부터 핵폭탄을 기지에 들여놓기 시작했다. 재단은 60~70년대를 거치며 성장을 거듭했고, 그때 세워진 제17, 19, 43, 120기지 등 거대 기지에는 핵탄두가 설계 도면의 일부로 당당히 자리잡고 있었다. 게다가 당시에는 기지 위치를 신경써서 정하지도 않았다. 어차피 모두 오지에 위치했고, 핵탄두가 터진다 해도 수천 명 정도가 폭연을 보는 정도에 그칠 테니까. \n\n그런데 이건 50년 전 이야기다. 그리고 당시 재단에서 도시라는 것이 얼마나 성장할지 제대로 예측한 사람은 아무도 없었다. 이 나라가 점점 성장할수록 교외 지역은 온 국토를 따라 덩굴손처럼 마구 뻗어나갔다. 현재 제17기지 옆으로는 주요 고속도로가 지나간다. 부동산 업자들은 제23기지 주변 늪지대에 건물을 올리기 시작했다. \n\n이 기지는 중학교에서 불과 3마일 떨어져 있다. \n\n------\n\n나는 조금 전 핵폭탄으로 무장했다. \n\n최종 폭파 버튼에서 작은 플라스틱 덮개를 벗겨낸다. 작고, 빨갛고, 반짝거린다. \n\n버튼에 엄지손가락을 올려놓는다. \n\n------\n\n\"야, 네가 진짜 할 수 있다고?\"\n\n\"응.\"\n\n\"... 어떻게?\"\n\n\"그런 식으로 보지 마. 무슨 고귀한 선택이 아니라고. 그러니까, 이건 일이잖아. 그지? 우린 정상성을 지키려고 여기서 일하잖아. 평소 일이랑 하나도 다를 게 없어. 그리고 어쨌든 간에... 내가 개새끼는 맞지만, 들어가서 터트리고 다시 살아나올 수 있는 게 아니잖아. 죄책감을 안고 살아가야 해-- 같은 문제가 아냐.\"\n\n------\n\n최근에 일본으로 가족 여행을 갔는데, 여행 코스 중 히로시마가 있었다. 물론 원자폭탄 기념관에도 갔다. 굉장히 알찬 곳이었다. 전시 대부분은 전시품들, 그러니까 골동품과 파편들이었다. 개인 전시품을 빼면 대부분의 박물관 전시품에는 서사라 할 것이 없다. 하지만 이 박물관에는 이야기가 있었다. 이들은 핵폭탄의 파괴를 아주 생생하게 재현하고 있었다. 생존자와 유족의 증언, 핵폭발 전후로 찍한 사진들, 그리고 다른 미디어들이 합쳐져 엄청난 충격을 자아내는 곳이었다. \n\n박물관에 들어서면 먼저 길고, 어두운 통로를 지나게 된다. 거기에는 얼어붙은 창문이 있지만, 밖을 내다볼 수는 없다. 박물관 전체를 흐릿하게 비추는, 칙칙한 푸른빛이 창문을 가득 채우고 있다. \n\n그 후 각기 다른 공포를 자아내는 피해자들의 그림이 나타난다. 공포는 묘사가 흉측할 정도로 상세하기 때문이 아니라, 간략하기 때문에 다가온다. 붉은 반점이 화상을 표현한 방식에서, 붉은색과 회색 선들이 찢어져 살과 뒤얽힌 옷을 그려낸 방식에서. 그 다음은 화상을 입은 피해자들, 혀의 궤양과 검게 탄 등을 찍은 사진들이었다. \n\n그즈음 깨달은 것은 아이들을 데려온 부모가 너무 많다는 것이었다. 너무나 많은 일본 아이들이, 나는 스물이 다 될 때까지 알지도 못했던 대학살의 현장을 바라보고 있었다. 전쟁의 공포를 알기에는 너무나 어린 아이들이었다. \n\n그림들 다음에는 핵폭발로 죽은 아이들의 사진들이 늘어선 복도가 있었다. 장갑 한 짝, 혹은 시계를 찬 채 죽은 아이들. 이 사진들은 슬픔에 찬 유족들이 제공한 것들이었다. 아이들의 죽음을 어떻게 알았는지에 대한 짧은 설명과 함께.\n\n그 후 이어지는 것은 방사능 오염 피해자의 이야기였다. 유족들은 사랑하는 이들의 몸이 마르고 썩어가는 것을 바라볼 수밖에 없었다. 방사능에 오염된 몸에서 생명이 꺼질 때까지. \n\n이곳을 지나면 드디어 주 전시관이 끝난다. 하지만 바로 주 로비나 출입구로 빠져나가지는 않고, 주 전시관 방향으로 다시 돌아가게 된다. 드디어, 전시관을 가로지르는 유리벽을 통해 밖이 보인다. 이 순간 모두가 멈춰서서 창 밖을 바라보게 된다. 평화 기념비로 수놓인 정원 너머, 나무들 사이 보이는 것은...\n\n[[=image abomb-dome-small.jpg]]\n------\n\n빠르게 계산해 보자. 기지 내 핵탄두는 대략 9메가톤급이다. 즉 핵탄두를 터트리는 즉시 반경 1.2마일 안의 모든 것이 증발한다. 그리고 방사선은 대강 2마일까지 뻗어나간다. 제일 큰 문제는 열복사가 반경 16.8마일의 민간인들을 태워버린다는 점이다. 이 기지가 펜실베니아 변두리에 있다 해도, 최소 13,000명이 폭발 즉시 죽는다. 거기에 더해 최소 50,000명의 화상 환자와 방사능 피해자가 발생한다.\n\n이건 낙진이 바람을 타고 농작물과 밭으로 퍼져나가는 사태는 고려하지도 않은 수치다. 방사능 잔해를 처리하다 죽어가는 구조원들은 물론이고. \n\n이 변수들은 실제로 사후 영향을 확인할 때조차 고려되지 않는다. \n\n------\n> [[=]]\n> [[=image Radiation_warning_symbol2.svg.png]]\n> __핵폭탄 기폭 후 규약__\n> [[/=]]\n> \n> --------\n> \n> 기지 핵탄두가 기폭된 후 가능한 시나리오는 두 가지가 있다. 첫 번째는 민간인 거주 구역에서 충분히 먼 곳에서 폭발하여 목격자 및 피해자가 최소화되는 것이다. 이 경우 통상적 절차에 따라 기억 소거제가 사용되며, 해당 국가 정부와의 협력을 통해 이것이 군사용 핵무기 실험이었다는 발표를 진행한다. \n> \n> 두 번째는 핵폭발이 민간인 거주 구역과 충분히 가까운 곳에서 일어나는 경우다. 이 경우, 최우선 목표는 재단과 변칙성에 대한 비밀을 지키는 것이다. 즉 핵폭발의 책임은 그럴듯한 대상에게 전가되어야 한다. 전가 대상은 핵 무력을 보유한 초강대국, 즉 미국, 러시아, 중국 등이 될 수 있다. \n> \n> 책임을 전가할 대상이 정해진다면, 해당 국가 정부에 침투한 재단 인원들은 평화적 해법을 지지하도록 한다. 그러나 현재 파악된 바로는 상호확증파괴의 가능성이 아주 높다. 더 불안정한 정부 조직의 경우, 핵폭발 이후 방사성 낙진이 전 지구 규모까지 확산될 가능성이 있다. 이러한 사태를 대비하여 모든 재단 기지들은 적절한 XK급 세계멸망 시나리오 규약을 따르도록 한다. 헤당 규약은 기지 핵탄두 폭파 준비 및 폭파를 포함한다. \n> \n> 기억하라. 만일 우리가 보지 말아야 할 것이 빛 아래 드러난다면, 전 인류는 어둠 아래에서 죽어야만 한다. 후회로 가득한 길이겠지만, 우리의 목적을 위해서는 어쩔 수 없다. 정상성을 위해서라면 불과 유황에 뒤덮인 세계라도 감내할 수 있다. \n\n------\n\n나는 지금 핵폭탄 바로 위에 서 있다.\n\n엄지가 떨린다. \n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Captain Kirby]]\n=====\n> **Filename:** abomb-dome-small.jpg\n> **Author:** [[*user Captain Kirby]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/the-nuclear-option SCP Foundation Wiki]\n\n> **Filename:** Radiation warning symbol2.svg\n> **Name:** Radiation warning symbol2.svg\n> **Author:** N/A\n> **License:** Public Domain\n> **Source Link:** [https://pl.wikipedia.org/wiki/Plik:Radiation_warning_symbol2.svg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "2023-콜드포스트-en",
    "en",
    "이야기",
    "특집"
  ],
  "author": "quilt",
  "created_at": "2025-01-24T12:26:07+00:00",
  "updated_at": "2025-03-01T15:10:44+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "the-nuclear-option"
}