{
  "title": "세계의 유산",
  "content": "[[include info:start]]\n**A World's Legacy**\n**원작:** http://www.scpwiki.com/a-world-s-legacy\n**저자:** [[*user HotCocoaNerd]]\n**역자:** [[*user Abyshroom]]\n[[include info:end]]\n\n[[=]]\n//멸망한 세상.//\n//절박한 사람들.//\n//마지막 희망.//\n//무시무시한 관리인들.//\n//어린 소녀.//\n[[/=]]\n-----\n오십삼은 그녀의 손님이 도착했을 때를 위해 자신의 방에 있는 거울 앞에 앉은 채 머리를 땋고 있었다. 그녀는 병원에 누가 본인을 만나러 올 것인지 궁금했다. 자신의 부모님일 리는 없었다. 의사들은 자신이 그곳으로 오기 이전에 자신의 질병이 부모님을 아프게 했다고 말했다. 웃긴 의상을 입은 사람들일 리도 없었다. 그 사람들은 적어도 나흘이 지나기 전까지는 오지 않을 것이다. 만약 그녀와 함께 놀, 또 다른 작은 아이이거나 십대의 사람이었다면 의사들이 자신에게 말해줬을 것이다. 그래서 오십삼은 무엇이 일어날지에 대해선 의문으로 남겨놓은 채로, 알 수 없는 그녀의 손님을 위해 준비를 이어나갔다.\n\n남는 시간 동안 오십삼은 자신이 기억할 수 있는 가장 오래된 기억을 회상했다. 오십삼이 기억할 수 있는 가장 처음에 그녀는 자신의 방에서 그림을 그리고 있었다. 오십삼이 기억하지 못할 정도로 오래전에 의사는 그녀에게 말했다. 자신이 아팠기 때문에 부모님이 그녀를 이곳으로 데려온 것이라고. 오십삼은 그 말을 의심하지 않았다. 그녀는 의사들이 자신을 옮겼을 때 다른 사람들의 병실을 보았는데, 모두가 그들을 아프지 않도록 해줄 실험실의 가운이나 특수 작업복을 입고 있었다. 음... 아니, 사실은 아니었다. 오십삼이 가장 좋아하는 기억 중 하나인, 병원에 전혀 어울리지 않는 //한 존재//가 있었다. 어쨌거나, 왜 병원에 용이 있어야 할까?\n\n오십삼은 용이 이야기 속에서만 산다는 것을 알고 있었지만 십삼년 전의 추억 또한 명확하게 기억하고 있었다. 멋지고 단단한 비늘, 길게 늘어뜨린 갈기를 가진 거대한 신사를 기억하고 있었다. 그의 목과 얼굴에 색색의 그림을 그리는 동안에 참아주었던 존재의 모습을 기억하고 있었다. 그 존재가 오십삼에게 불러주었던, 이상하고도 잊히지 않는 노랫소리를 기억하고 있었다. 하루도 되지 않는 기간 동안 알고 지냈던 자신의 친구를 기억하고 있었다.\n\n잠깐의 시간이 지나고, 오십삼의 방문이 금속 상자를 드러내며 열렸다. 상자는 의사들이 오십삼을 한 공간에서 다른 공간으로 이동시킬 때 사용됐는데, 그들은 이것이 다른 사람들이 병들지 않도록 하기 위함이라고 말했다.\n\n\"SCP-053, 운송 컨테이너 안으로 들어가 주세요.\" 잔잔한 목소리가 작은 스피커를 통해 명령했다.\n\n오십삼이 상자에 들어가자 문이 한 번 더 닫혔으며, 그녀는 상자가 움직이기 시작한다는 것을 느낄 수 있었다. 그녀는 상자의 구석에 작은 아이스박스와 침낭이 있다는 것을 알아챘다. 음식, 물, 그리고 잠자리. 의사들은 긴 여행일 때만 그것들을 사용했다.\n\n작은 스피커가 다시 말했다. \"안녕하세요 053.\"\n\n\"의사 선생님도 안녕하세요,\" 그녀가 대답했다. \"누구를 만나러 가는지 알려주실 수 있나요?\"\n\n\"아직은 안 돼요, 서프라이즈거든요. 시간이 조금 걸리는 여행일 테니까 편안하게 지내시는 게 좋을 거예요.\"\n\n오십삼은 자신의 방을 잠시 서성거렸고, 저녁을 먹었으며, 물 한 병을 마시고는 여행의 남은 시간 동안 자기로 했다.\n\n오십삼은 스피커 너머의 목소리에 잠에서 깨어났다. \"SCP-053, 목적지에 도착했어요.\"\n\n오십삼은 문이 열리자 비몽사몽한 상태로 일어나 앉았다. 반대쪽에 누가 있는지 본 그녀의 얼굴에 느린 웃음이 퍼져나갔다. 자신의 친구였다.\n-----\n> O5 평의회의 명령:\n> \n> SCP-682의 격리 파기에 대한 빈도와 파괴성 증가로 인하여 규약 '비둘깃과 682/053'이 가능한 가장 이른 시일 내로 시행되어야 한다.\n-----\n오십삼은 적어도 본인이 할 수 있는 최대한 자신의 친구를 껴안았다.\n\n\"작은 존재야,\" 그의 깊은 목소리가 으르렁댔다. \"오랜만이로구나. 잘 지냈니?\"\n\n\"네, 잘 지냈어요. 음... 아직 아프지만, 그래도 꽤 괜찮은 것 같아요.\"\n\n\"흠. 인간들 사이에서 너무 오래 지냈구나. 네게 가르쳐줘야 할 것이 많겠어.\"\n\n\"그게 무슨 뜻이에요?\"\n\n\"나의 아이야, 눈치채지 못했니? 네가 저들과는 다르다는 걸? 네가 인간들과 같은 껍데기를 취하고 있을 수는 있어도, 나는 너의 진정한 모습을 볼 수 있단다.\"\n\n\"이해되지 않아요.\"\n\n\"나의 아이야, 너는 인간들과는 달라. 너의 영혼은 //훨씬// 오래됐단다. 이 세상에서 낯선 존재인 내가 그렇듯 말이야. //너//는 나와 같단다. 그것이 인간들이 네가 병들었다고 말한 이유고 말이야. 그들이 널 두려워하기 때문이야. 너의 영혼을 이해할 수 없기 때문에 너를 두려워하기 때문이란 말이야.\"\n\n오십삼은 친구의 말에 대해 생각하느라 무릎을 꿇었다. 어째서 자신은 저 용이 진실을 말하고 있다는 느낌을 받는 것일까? 어떻게 그 말이 사실일 수가 있지? 자신은 단지 아팠을 뿐일까? 의사들이 자신을 무서워하고 있었던 것일까? 이 모든 것이 허황된 이야기처럼 들렸다. 하지만 용도 이야기 속에서만 존재할 텐데. 왜 병원에 용이 있어야 할까?\n\n\"진실을 듣고 싶니? 우리의 이야기를 알고 싶어?\"\n\n오십삼은 말없이 고개를 끄덕였다.\n\n그리하여 SCP-682는 하루의 남은 시간 동안 그녀에게 다른 공간, 다른 시간, 다른 이야기에 대해 말해줬다. 그는 오십삼에게 위대한 왕국의 이야기를, 그가 자신의 사람들에게서 보았던 친절함을, 그리고 그들이 견뎌냈던 고난을 말해줬다.\n\n하루가 끝날 무렵, 벽에 난 문이 열렸다. 건너편 벽에는 오십삼의 이전 방과 정확히 일치해 보이는 방이 있었다. 새 목소리가 스피커를 통해 밤 동안 오십삼에게 자신의 침실로 돌아가 있으라고 명령하는 것이 요란스레 들렸다. 오십삼은 문턱을 넘기 전에 뒤를 돌아봤다.\n\n\"친구는 이름이 뭐예요?\"\n\n\"우리의 고향에서 나는 '아탄티-클-페뉴'라고 불렸단다. 하지만 넌 나를 '아탄티'라고 불러줬으면 좋겠구나.\"\n\n그리고 그들은 여러 달 동안, 이 방식으로 삶을 이어갔다. 아탄티는 오십삼에게 그들의 오래된 고향을 말해주었다. 오십삼은 그림을 그리거나 아탄티의 옆에서 휴식을 취했다. 이윽고, 오십삼은 그들의 과거와 \"병원\"에 대한 진실을 알게 되었다. 그리고 그 몇 달 동안 오십삼은 아탄티에게 더욱 가까워졌다.\n\n\"아탄티, 한 번 더 일곱번째 왕의 연설에 대해 이야기해 줘요.\"\n\n\"오늘은 안 돼, 나의 아이야.\" 베헤모스가 숨을 깊게 들이마셨다. \"네 이름이 무엇인지 한 번 더 말해주겠니?\"\n\n\"오십삼이요.\"\n\n\"아니야, 나의 아이야. 그건 단지 인간들이 너에게 강제로 붙인 이름일 뿐이란다. '유크파리'가 나에게 어울리지 않는 것보다 훨씬 더 어울리지 않아. 아니, 나의 아이야. 넌 너의 본질을 담을 자격이 있는 이름이 필요해.\" 위대한 용이 잠시 고요한 사색 속에서 앉았다. \"'쿼르세타-클-페뉴.' 이 이름을 받아주겠니?\"\n\n\"'쿼르세타.'\" 오십삼은 본인의 혀가 이름을 발음하도록 했다. \"아름다운 이름이네요. 무슨 뜻이에요?\"\n\n\"우리의 언어에선 '즐거움을 가져다주는 자'라는 뜻이란다. 자, 이리 오렴. 쿼르세타. 우리가 해야 할 일이 있어.\"\n\n\"일이요?\"\n\n\"물론. 네 여생을 이 감옥에서 보내리라 생각했니? 이제 가서 네 책과 그림을 모아. 아직 우리가 만나야 할 친구가 하나 더 있단다.\"\n-----\n> **사건 682/053/1129:**\n> \n> [0:15]: SCP-053이 그것의 개인 격리실로 이동한다.\n>  \n> [1:02]: SCP-682가 적응을 시작한다. 더 날씬해진 형태와 판금 갑옷이 맞물린 가죽을 취한다.\n>  \n> [4:13]: SCP-053이 판지 상자를 든 채로 돌아온다.\n>  \n> [4:57]: SCP-053이 SCP-682의 등 위에 올라탄다.\n>  \n> [5:26]: SCP-682가 SCP-053을 지키는, 뼈로 이루어진 큰 벼슬을 만든다.\n>  \n> [5:43]: SCP-682와 SCP-053의 격리 파기.\n>  \n> [12:17]: SCP-682와 SCP-053이 제19기지를 탈출한다.\n>  \n> [17:24]: 기동특무부대 베타-7 (\"미췬 모자장수\")이 SCP-682와 SCP-053을 막기 위해 배치된다. 기동특무부대 에타-11 (\"뱀기름\")과 기동특무부대 크시-4 (\"굴뚝 청소부들\")이 변칙존재들이 향하는 길에 존재하는 구역의 민간인들을 쫓아내기 위해 배치된다.\n>  \n> [5:18:01]: 기동특무부대 베타-7과의 연락 두절.\n>  \n> [19:11:03]: SCP-682와 SCP-053이 제83기지에 도착한다.\n>  \n> [19:17:49]: SCP-682와 SCP-053이 SCP-1129의 격리실에 도달한다.\n> ...\n-----\n쿼르세타는 그녀의 눈앞에 있는 장면을 경이롭게 바라봤다. 아주 아름다운 사람이었다. 그 사람은 보는 자들을 현혹하는 패턴의 공간 속에서 본인의 모습을 뒤틀고 뒤집었다. 산호뱀이나 토네이도처럼, 경이와 위험의 감각을 동시에 불러일으키는 매혹적인 형상이었다. 그리고 일시적인 인상의 뒷면에는 확실한 친절과 순수의 분위기가 존재했다.\n\n\"에드리세크, 나의 친우. 다시 보니 좋구나.\"\n\n눈부신 것이 번쩍이고는 빙글 돌아서 인사를 받아줬다.\n\n\"쿼르세타, 이 사람은 내 친구인 에드리세크-차-파누란다. '차-파누'라고 불러도 돼. 저자가 우리의 여행을 안내해줄 거야.\"\n\n\"어디로 가는 건가요?\"\n\n\"고향이란다, 나의 아이야. 고향 말이야. 이제 에드리세크의 품에 들어가면 우리 여행의 첫 발자국을 내딛는 거야.\"\n\n쿼르세타는 잠시 망설이더니 앞으로 발걸음을 옮겼다. 말하자면 당신을 지치게 하는 일을 한 긴 하루를 마치고선, 부드럽고 따뜻한 침대에 깊게 파고드는 것을 상상해 보라. 그것이 쿼르세타가 차-파누의 안으로 걸어 들어갈 때 했던 생각이었다.\n\n그리고 그들은 사라졌다.\n-----\n[[=]]\n//새로운 세상.//\n//절박한 여행가들.//\n//새로운 희망.//\n//늙은 주인들.//\n//쿼르세타.//\n[[/=]]\n\n[[=]]\n**[http://ko.scp-wiki.net/those-who-lived-on-hub 살아가던 자들 허브] | [http://ko.scp-wiki.net/lost-golden-days 잃어버린 금빛 나날] >>**\n[[/=]]",
  "tags": [
    "en",
    "이야기",
    "죽일-수-없는-파충류"
  ],
  "author": "Abyshroom",
  "created_at": "2020-10-01T16:33:24+00:00",
  "updated_at": "2021-09-03T13:45:44+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "a-world-s-legacy"
}