{
  "title": "SCP-7100-2",
  "content": "##red|**Part 1: Preliminary SCP Documentation**##\n\n##red|A preliminary SCP document is written as a brief overview of initial knowledge gathered by either Foundation observers, or generated by Foundation AI. This document is meant to operate as a starting point to give initial direction to anomaly research.##\n\n**Item #:** SCP-7100\n\n**Object Class:** TBD[[footnote]]##red|Due to the lack of formalized containment procedures, object class cannot yet be determined.##[[/footnote]]\n\n**Current Containment Measures:** Individuals affected by SCP-7100 are to be administered low-intensity amnestics. Their actions taken after encountering an SCP-7100 event are to be monitored.[[footnote]]##red|Preliminary containment procedures are designed by the field operations division. They are often reactionary rather than preventative, since it is your goal to design preventative procedures through your research.##[[/footnote]]\n\n**Description:** SCP-7100 refers to a currently undefined event where, during a rainstorm, humans in a small area will briefly fall unconscious. A subset of these unconscious people will subsequently encounter a rapid acceleration of good fortune. Those who experience this fortune are henceforth considered \"SCP-7100 affected persons\". Below is an abridged list of monitored affected persons:\n\n\n||~ Name ||~ Age ||~ Location ||~ Result ||\n|| Leon Moulin|| 41 || Limoges, France || Writes self-help book about identifying toxic relationships without prior research or publication history. Sells over 400,000 copies. ||\n|| Sandra Bodera || 34 || Omaha, Nebraska, USA || Wins state-wide Powerball Jackpot. Uses winnings to start a high-end french cuisine restaurant, which was awarded a Michelin star within 2 months of opening, despite her previously amateur cooking expertise. ||\n|| Wu Hsin-Kai || 27 || Taipei, Taiwan || Publishes seminal work on negating for sensory disorientation in virtual reality. Founds start-up company to produce this technology, currently evaluated at a worth of over 50 million USD. Inducted as IEEE[[footnote]] Institute of Electrical and Electronics Engineers.[[/footnote]] fellow. ||\n\n\n**Observed Correlations and Attributes:** The following is a brief list of observed correlations and attributes of SCP-7100 events:\n\n* Events can occur anywhere in the world.\n* While multiple individuals may fall unconscious during an SCP-7100 event, not all individuals experience the after-effects of SCP-7100.\n* SCP-7100 affected persons report similar experiences surrounding an SCP-7100 event, but no individual report is sufficiently intense for civilians to believe they have experienced something outside of accepted normality.\n* SCP-7100 events always occur when a rainbow is visible, but SCP-7100 events do not occur during every visible rainbow.\n\n------\n\n**Initial Mentor Meeting/Briefing:** Below is the transcript from the first meeting between SCP-7100 Project Lead (Dr. William Teller) and assigned mentor (Dr. John Mackey).\n\n> **Mackey:** I assume you've read all of the briefing materials?\n> \n> **Teller:** Of course! Although there was... less information than I expected.\n> \n> **Mackey:** Yeah, there isn't much. But that's what happens when you head up a new project. \n> \n> **Teller:** Right, right. \n> \n> **Mackey:** You have a plan of attack? \n> \n> **Teller:** I have something. It's not super well thought out yet though.\n> \n> **Mackey:** Well, let's hear it.\n> \n> **Teller:** Right. Um, so, currently our connection between the disruption and rainbows is largely circumstantial, or anecdotal. But nothing direct because— well, rainbows are optical illusions. So first I want to pin down a more concrete causation model.[[footnote]]##red|It is recommended that projects begin investigation at the most limited attribute of correlation, as to limit the initial scope of research before branching out to broader theories.##[[/footnote]]\n> \n> **Mackey:** Mhmm. I don't have any outstanding notes so far. You have any clue where you want to start your causation research?\n> \n> **Teller:** No... that's the part I still need to figure out.\n> \n> //Mackey laughs.//\n> \n> **Mackey:** That's fair enough! You have any questions for me?\n> \n> **Teller:** Um, no. Err, well, I don't think so.\n> \n> **Mackey:** Not sure?\n> \n> **Teller:** Sorry. I'm just a bit excited is all. It's my first time I get to lead a project and I... I want to do a good job. \n> \n> **Mackey:** Well, you already have a better grasp on a plan than most of the other researchers I've mentored.\n> \n> **Teller:** Thank you!\n> \n> **Mackey:** So for next meet, same time in next week?\n> \n> **Teller:** That works for me.\n> \n> **Mackey:** Fantastic. Now go wrangle that optical illusion.\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:right; width: 45%\"]]\n[[>]]\n{{[http://scp-wiki.wikidot.com/scp-7100/offset/2 Next document]}}\n[[/>]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Captain Kirby",
  "created_at": "2022-07-26T14:53:32+00:00",
  "updated_at": "2022-09-21T10:51:46+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7100-2"
}