{
  "title": "第三次约会",
  "content": "“他的阴茎上卡了个水瓶？”\n\n“他的阴茎上卡了个水瓶，”Clef向他确认。\n\n电话那一头沉默了。然后，随着一声低沉的恼怒叹息，然后一个在这个场合下无论有没有理由的人都可以提的问题。\n\n//“咋整的？”//\n\n“这问倒我了。嘿康康，你他妈到底是怎么把个水瓶卡在你的鸡鸡上的呢？”Clef问。\n\n“干你娘。”Kondraki哼道。\n\n“他就没回答。”Clef在电话中说到。“无论如何，我只是好奇，这是通常发生在你爸爸身上的事吗？这类事情有什么程序吗？就好像，嗯，你们有什么上门水瓶移除热线？在这种情况下特别要打给的人？”\n\n“Alto...”\n\n“听好了，我觉得上门水瓶移除工大概就和水管工一样；你应该不想打给认识的人，因为那些人就会把事情搞砸，不像你平常那样-然后他就会挂了我电话。你儿子真没教养，Ben。”\n\n“我向上帝发誓如果你现在不做点啥的话，我不止会杀了你，我保证这个过程还会很疼。”Kondraki咆哮着说。\n\n“嘿，你就别担心了！”Clef说。“又不是什么大事。我们去Site-69，然后找个医用手术刀把那个瓶子从你阴茎上弄下来——啥声音这么吵，听上去是火警警报器？”\n\n“他妈的就是火警报警器。”Kondraki说。\n\nClef小心翼翼地走向公寓门口，把他的脑袋探出门外。楼层上的每一扇门都打开了，Kondraki所有的邻居都出现在了走廊，走来走去，抱怨着什么，迅速填满了走廊。“Hey。”Clef问。“你知道这是什么声音吗？”\n\n“不是很确定。”一位身穿蓝色花纹睡衣的年长女士说。“我觉得可能只是误报——”\n\n楼梯的门打开的同时，走廊尽头传来一声惊慌的喊叫，一团团白色的浓雾翻滚着溢出。\n\n“——哦不！天啊！”年长女士尖叫着。“快点离开这里！”\n\nClef小心翼翼地关上门，转身走向他的男友，不知何故，他的脸色因恶心而发青，因恐惧发白，因怒发红。“你公寓楼着火了。”他不必要地说着。\n\nKondraki低头看着他阴茎上的纯水乐瓶子，然后望向他公寓的门口，然后看向窗户，最后视线又落回他自己的阴茎。“让我一个人死吧。”他呻吟道。“你活下来就好了！”\n\n“放屁。”Clef简单的回答。“我们一起跑。我们一起死。你必须和我一起走，不然我就打晕你然后背上你。”\n\n“你试试看，你打晕不了我，”Kondraki反驳。“我会先杀了你。”\n\n“哦，我们又一次回到了互相攻击和杀戮的时代。上帝啊，Ben，你就是一根筋。你就把它收好，穿件风衣什么的。又没人会发现的。”\n\nKondraki冲回了他的卧室。接着就传来了翻箱倒柜的声音。他穿着一件黑色的战壕大衣，在裤裆部位有一个巨大的，明显的突起。“Wow，”他说。“看上去真的能帮上超多忙呢。没人会注意到的，看上去完美无缺哟，我的老兄。”\n\n“干你...”Clef瞥了一眼门外。烟雾开始蔓延了一些，最后的几个邻居在快步从楼梯撤离，低着头，脸上捂着湿毛巾。“好吧。”Clef说。“我不想这么干...但现在我们别无选择。”他深呼吸。“你储藏室在哪儿？”\n-----\n\n“Wow，什么鬼，”Buchanan警长说。“这可不太好。”\n\n火灾在很大程度上被控制在了公寓楼北边的一个住户单元，但是从舔着窗帘的火焰和透过窗户看到的红色骇人的光芒都告诉人们这不只是一场小火灾，这一事实对站在附近人行道上的数十名身着睡衣的人来说更加明显。“好吧，”他对着对讲机说。“先让这些旁观者让开，我要...”\n\nBuchanan的声音被掐断了。\n\n有两个人走在人行道上，头上围着围巾，戴着宽边的帽子。只有围巾和宽边的帽子。\n\n还有一样东西。\n\n水瓶。\n\n这两个人的阴茎末端都卡了个水瓶。\n\nBuchanan警长的无线电对讲器从他那震惊的顾不上的手指上掉了下来。他感到自己的世界向内坍塌。火势，他等待的消防员，站在人行道上的旁观者…一切都消失了，只剩下他自己、他的目光和两个赤裸裸的中年男子，他们头上戴着帽子，脸上遮着头巾，丁丁上卡着水瓶。\n\n这两个男人跳进一辆车里。一个转头，和Buchanan警长目光交流了一下，用手指摆了个比枪的姿势。\n\n车子发动然后开走了。",
  "tags": [
    "clef博士",
    "draven-kondraki",
    "kondraki博士",
    "成人内容",
    "故事",
    "瓶中船"
  ],
  "author": "Hannah_AI",
  "created_at": "2018-05-25T06:32:10+00:00",
  "updated_at": "2021-03-08T04:50:47+00:00",
  "rating": 47,
  "_site": "scp-wiki-cn",
  "_fullname": "adult:just-fuck-it-up-irl"
}