{
  "title": "SCP-2705",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2705\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-2705の位置は、北米と北太平洋全域に設置された重力計センサネットワークを用いた三角測量によって追跡されます。オブジェクトが2705-アルファイベントの開始兆候を示した際には、財団は地域または国際的な危機管理機関と調整して支援体制を整えてください。2705-ベータイベントの際には、財団の潜伏資産は民間組織によって記録されたあらゆる地震計データに対し難読化や押収措置を取ってください。\n\nSCP-2705の起源や能力に関してさらなる調査を行う努力が進行中ですが、何らかの方法でそれと対話を行うことは困難であるため、進捗は主に2705-ベータイベントからのデータを解析することに限定されています。\n\n**説明:** SCP-2705は地球の上部マントル内に位置する異常な塊です。その存在、現在位置、特性は、その不規則な密度分布が引き起こす地球の重力場異常を測定することで推測が可能です。SCP-2705は高密度でおおよそ正四面体の外殻、ほぼ質量のない真空に近い内部、内側に向けて極めて長く伸びた先端に位置する超高密度の点状の塊から構成されています。オブジェクトの体積は████ km^^3^^、平均密度は3950 kg/m^^3^^であり、通常存在する深度では中性浮力を得ています。\n\nSCP-2705は地球内部を自律的に移動する能力を有します。最初に検出された1978年██月██日から、SCP-2705は最大██ cm/sの速度で、北太平洋地域の地下220-250キロメートル（2705-アルファと2705-ベータイベントを除く）を不規則な経路で移動しています。\n\n不規則な間隔で[[footnote]]測定された最長期間は14年と24日、最短期間は2年と170日[[/footnote]]SCP-2705はその通常の動きを逸脱します。SCP-2705は地表に向けて最大█ m/sの速度で上昇し、海洋地殻の下端に達すると減速します。この時点で2705-アルファか2705-ベータイベントのどちらかが発生します。\n\n2705-アルファイベントにおいて、オブジェクトは最大5分間高周波の振動を起こし、その後通常の深度に戻ります。観測された事例の██%において2705-アルファイベントは火山活動や地殻変動を引き起こしています。\n\n2705-ベータイベントにおいて、オブジェクトは最大5時間様々な周波数で振動した後に撤退します。2705-ベータイベントの地震計データを解析したところ、パルス中に規則性のあるデータが含まれることが示されました。暗号を担当する財団資産は、記録された██回の事例の中に最大で6個の独立した言語が表現されている可能性があることを示しましたが、イベント2705-ベータ-52を除いて解読の試みは成功しませんでした。\n\n**イベント2705-ベータ-52**\n2013年1月1日の15:57、事前警告重力計デバイスはSCP-2705がマントル中を上昇し始めたことを示しました。オブジェクトは2705-ベータイベントを開始し、およそ8秒間持続するパルスを53分の間に50回生成しました。得られたバイナリデータは2次元画像として処理されることを意図していると考えられています。\n\n[[collapsible show=\"+ 画像を表示\" hide=\"- 画像を隠す\"]]\n[[include component:image-block name=embedded.png|caption=イベント2705-ベータ-52で送信されたデータの図形的表現。]]\n[[/collapsible]]\n\n**補遺1**\n2027年█月█日、雨の海に駐留する財団の科学調査担当資産は月内部での異常な高密度質量を検出しました。続く重力計とトモグラフィセンサを用いた調査は、月の地殻[[footnote]]█o ██' ██'' S,██o ██' █'' E[[/footnote]]の地下5キロメートルに埋め込まれた不完全な正四面体の塊を特定しました。オブジェクトの大きさはSCP-2705と類似しているようですが、重度の変形と破砕を被っており、内部は破壊されて月の地殻物質で満たされています。表面の岩石の放射年代測定と、内部を満たす月由来の物質が擾乱を受けていないことから、財団の分析担当者はこの異常存在は先ネクタリス代[[footnote]]45億年前[月の形成]から38億年前[[/footnote]]に月表面が完全に凝固する以前に現在のような被害を被ったと考えています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "地下",
    "地質",
    "移動",
    "通信"
  ],
  "author": "gnmaee",
  "created_at": "2016-08-30T23:58:53+00:00",
  "updated_at": "2021-01-10T16:33:19+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "scp-2705"
}