{
  "title": "SCP-1038",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=1038.jpg|caption=SCP-1038の一端にある3個のコンポジット端子。端子は標準のRCA端子からの逸脱を示しません。]]\n\n\n**アイテム番号:** SCP-1038\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1038はサイト-17の視聴覚部門内の格納容器に施錠して保管し、パスコードは研究監督が管理します。オブジェクトの効果の特性から、全てのサイト職員に毎週金曜の19:30-22:30の間、既に試験されたコンテンツを用いて、SCP-1038を実験外でレクリエーション目的に利用するO5レベルの承認が与えられています。\n\n**説明:** SCP-1038は長さ6.096mのAVケーブルで、その両端は、コンポジット映像及びステレオ音声用に色分けされた3個の標準的なRCA端子で終端しています。端子にもケーブルにも、製造業者や仕様を示すような他のマークは存在しません。\n\nケーブルを用いてメディアプレーヤー(ビデオデッキ、DVD、ストリーミングメディアデバイスなど)とテレビやモニタを接続した時にその特性が発揮されます。コンテンツの再生中、テレビは通常の映像の代わりに、その「代替現実」バージョンと言い表すことができる映像を映し出します。2011/11/23の時点で、SCP-1038は████個の別個の現実に由来する映像を映し出しています(実験の簡単な概要については**補遺-1038-B**を参照)。\n\nこの効果がどのような手段で発生しているのかは不明で、実験では、接続された装置の電力消費、放射線強度の変化、[データ削除済]は異常を示しませんでした。\n\nSCP-1038はそれを通過する情報の内容を認識しているように思われます。選択されたコンテンツがケーブルの接続先の代替現実に存在しない場合、SCP-1038は代わりに「最も近い」内容を再生します - サッカーの試合のVHS録画は、剣闘士の闘いに置き換えられるかもしれません。同時に、オブジェクトは現在のところ、1つの媒体に対して1つの代替バージョンを対応させています。1つの映画のDVDコピーからは全て同じ代替現実が再生されますが、同じ映画のVHSコピーは別の代替現実に対応します。これが知性の兆候を示しているのか、データが既に記憶媒体の側に存在しているのかは不明です。\n\n**補遺-1038-A -- 回収報告:** SCP-1038は、19██/10/3にオレゴン州███████████の[編集済]小学校で起きた事件によって財団の注意を惹きました。████████女史は4年生の教室で、「教室にあったケーブル」を用いてドキュメンタリーの録画を再生しようとしました。ドキュメンタリーは大ピラミッドについてのものでしたが、再生されたコンテンツは[データ削除済]。続く逮捕、解雇、訴訟の間に、財団エージェントは使用されたAV機器を収容しました。部品のテストからは、SCP-1038のみが異常特性を示すことが判明しました。ケーブルの購入記録は、どの地区の経費報告書にも存在しませんでした。\n\n[[collapsible show=\"+ 補遺-1038-Bを表示\" hide=\"- 補遺-1038-Bを隠す\"]]\n**補遺-1038-B -- 実験ログの一部**:\n\n**媒体**: VHS\n**コンテンツ**: //シンドラーのリスト//\n**結果**: SCP-1038はテレビではなく記録装置と接続されていました。記録が元の映画から逸脱することはありませんでした。\n\n//異なるプレーヤーと媒体を用いてこの種の実験を数回行ったが、同じ結果が得られた。我々は、「代替現実」を見るためにはオブジェクトをTVに接続することが必要であると確信している。 -- 研究監督、█████博士//\n\n**媒体**: VHS\n**コンテンツ**: //世界の歴史、Part I//\n**結果**: ドキュメンタリー - 我々の世界の歴史と非常に近いようです。内容が非常に詳細であるため、「Part 1」は新石器時代の夜明けまでしかカバーしていません。実験はVHSテープが終了する92分後まで続けられました。代替バージョンは、新石器時代の農業を解説した章の中間に見られました。\n\n**媒体**: DVR録画 (装置は███████研究助手が提供)\n**コンテンツ**: 2010年のNCAAアメフト・ナショナルチャンピオンシップ\n**結果**: 完全なアメフトの試合ですが、特集された学校は[データ削除済]。ハーフタイムショーの一部から、チームが「プレーオフ」の形式で選択されたことが明らかになりました。\n\n**媒体**: DVD-RW\n**コンテンツ**: [編集済]公園で遊ぶ子供達の記録(エージェント███から没収)。\n**結果**: ██████████の像の周りで遊ぶ子供達。台座の銘板は彼を「民族浄化の英雄」と呼称しています。\n\n**媒体**: 以前の実験で用いたエージェント███のDVD-RW\n**コンテンツ**: 以前のコンテンツをワシントン記念塔とリンカーン記念館の観光ビデオで上書きしたもの\n**結果**: 以前の実験で観察された██████████の像が見られますが、この像は約130mの高さで、ワシントン記念塔の代わりに存在します。リンカーン記念館は爆風被害を受け、未だ修復されていないようです。データの上書きは視聴するコンテンツのみに影響し、代替現実の内容は変化させないと思われます。\n\n**媒体**: DVD\n**コンテンツ**: //スライダーズ//のシーズン1、2のボックスセット\n**結果**: 変化なし。フレーム毎の解析結果は保留中。\n\n**媒体**: DVD-RW\n**コンテンツ**: 地球と、宇宙の中での地球の位置を示した映像のコレクションに、全ての既知の言語での挨拶を重ねたもの (ボイジャー探査機に搭載されたゴールデンレコードと類似)。\n**結果**: 同等のメッセージのようです。およそ2,000の言語の挨拶のうち、認識できたのはウガリット語、おそらく古ミノア語であろうもの、上古音の一形態、ヒッタイト語のみでした。また、映像中で見られる全ての個人は[データ削除済]であるように見えます。さらなるコミュニケーションの試みの許可は保留されています。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "異次元",
    "聴覚",
    "視覚",
    "録音録画",
    "電子デバイス"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-28T13:56:05+00:00",
  "updated_at": "2021-08-29T16:45:02+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1038"
}