{
  "title": "SCP-483",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-483\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-483は特別な収容を必要とせず、認可済の実験以外での使用を防ぐ他に注意点はありません。SCP-483-1は財団外の生存している複数の人物がよく人柄を知っていて、その年齢を記憶している被験者へ投与されることはありません。いかなる状況においてもSCP-483-1を監督者の知人に投与することはありません。SCP-483-1を被験者の本来の年齢を上回る量投与した場合（補遺483-b参照）、その実験について詳述または示唆している全文書は問題の被験者に関する全情報、特に実験時に記述された本来の年齢を削除しなければなりません。これらの実験から得られる情報、実験のために記録する情報は被験者から直接獲得せず、[[[SCP-222]]]を使用して作成したクローン（二重盲検法[[footnote]]訳注：二重盲検法とは、特に医学の試験・研究で、実施している薬や治療法などの性質を、医師（観察者）からも患者からも不明にして行う方法。プラセボ効果や観察者バイアスの影響を防ぐ意味がある。[[/footnote]]を手順として採用）から獲得し、その上で実験に指定された数のタブレットを被験者に投与すべきです。SCP-222のクローンを本実験のために被験者として作成し使用する場合（本手順が推奨されています）、オリジナルを実験開始時の記録に使用します。\n\n**説明:** SCP-483は最高50粒の灰色の球状タブレット（SCP-483-1）で満たされた標準的なオレンジ色の処方薬瓶です。表面のラベルはSCP-483が「Sherman, David A」に処方されたことを示し、処方薬名の欄に「抗老化薬」と表記されているのが読み取れます。ラベルの残りは破り取られていました。タブレットの分析により、SCP-483-1の成分は偽薬と化学的に同一[[footnote]]訳注：偽薬の成分としては、少量ではヒトに対してほとんど薬理的影響のないブドウ糖や乳糖が使われる事が多い。[[/footnote]]であると判明しています。\n\nSCP-483-1が薬物を消化できる胃を有する生物によって摂取されたとき、その影響が現れます。摂取した生物の年齢に関わるすべての既存の記憶、文書、記録が変更され、対象の記録上の年齢が1年分減少します。年齢に関連するすべての数値・数的記憶はそれに応じて変更されます。摂取した生物は、前記の記憶調整を別として、何ら生物学的変化を示しません。\n\nあらゆる種類の医学的錠剤またはタブレットはSCP-483内に配置されるとSCP-483-1に変化します。SCP-483-1の影響を受けた人物は被験者と経験した特定の出来事から何年が経過しているかを正確に記憶していますが、被験者の生年月日のみ忘却します。そして被験者の年齢に対する解釈を自身が間違えていると強く思い込み認識を修正します。SCP-483-1を一度摂取した被験者が更に摂取すると、修正された年齢が再び減少します。\n\n**補遺483-a:**\n\nSCP-483はその年齢に対して医療記録と身体状態の間に広範な矛盾が発見された男性、████ ██████の自宅から回収されました。████に関する公文書、加えて近所の血縁者と友人は、この男性が8才であると説明していましたが、彼を知る人々は10年以上前に男性が参加した出来事を思い出すことができました。██年前の新聞記事が男性の名前を記載していることがこの矛盾の裏付けとなりました。身長と発達の程度から男性は少なくとも20才であることが判明し、加えて男性の成長率は通常の人間と同じでした。SCP-483-1の押収とその効果の発見と同時に男性は終了され、男性の記録は修正されました。\n\n**補遺483-b:**\n\nSCP-483-1を生物の本来の年齢を上回る量摂取した場合、その対象は機能的な記憶（技術、言語など）を除いたすべての記憶を喪失し、対象に関するあらゆる既存の記録情報は消失します。そして対象を知る全存在が対象に関するすべての記憶を喪失します。対象が参加していた過去の出来事に関して質問されたとき、影響を受けた人物はそこに「もう一人の誰か」かまたは「見知らぬ人」が存在していたとだけ言及します。\n\n**注記:**  //私は常々ミーム的影響や向精神作用性効果について過剰なまでの警戒心を持っていた。幸運なことに、私の用意した対抗策はこの薬の過剰摂取から私自身の記憶を保護してくれた。だが不運なことに、私は自身のクリアランス、年功、部下、数々の賞、退職日、そして年老いた母に再び私を思い出してもらうチャンスを失ってしまった。以上の問題の少なくとも一部を解決する方法はごく単純である。**誰か1人でもこの私のことを覚えていればいい！** そうすれば新米を捕まえて自分のための実験手順を作成するのも最後になるのだ。ああちくしょうめ。// - Blast博士\n\n**注記:**  //Blast博士、公式文書を不満を訴えるために使うことは控えてください。博士が生後2週間であっても言い訳にはなりません。// - ████████博士",
  "tags": [
    "en",
    "safe",
    "scp",
    "化学",
    "時間",
    "空間",
    "自己複製"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-08T14:47:53+00:00",
  "updated_at": "2024-02-21T12:32:27+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-483"
}