{
  "title": "Drilling Down",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[module css]]\n/* HEADER */\n:root{\n     --header-title: \"AREA-21\";\n     --header-subtitle: \"A MAGICA AD MUNDANUM\";\n}\n div#extra-div-1{\n     background-image: url(http://scp-sandbox-3.wdfiles.com/local--files/12-aromantic-abatement/21Head.png);\n}\n .top-left-box > .item{\n     display: inline;\n}\n.muddle {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 85%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: #E9FBDF;\n    border: solid 2px #5D5D5D;\n}\n.backspace {\n    border-left: solid 3px rgb(43, 95, 179);\n    border-right: solid 3px rgb(43, 95, 179);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.acroabate {\n    background: #D0F9F9;\n    box-shadow: 0 0 10px rgba(0, 0, 0, 0.3);\n    margin: 26px auto 0;\n    max-width: 550px;\n    padding: 24px;\n    margin-bottom: 36px;\n    position: relative;\n    width: 80%;\n}\n\n.acroabate:before,\n.acroabate:after {\n    content: \"\";\n    height: 98%;\n    position: absolute;\n    width: 100%;\n    z-index: -1;\n}\n.acroabate:before {\n    background: #B4E8E8;\n    box-shadow: 0 0 8px rgba(0, 0, 0, 0.2);\n    left: -5px;\n    top: 4px;\n    transform: rotate(-2.5deg);\n}\n.acroabate:after {\n    background: #9CD5D5;\n    box-shadow: 0 0 3px rgba(0, 0, 0, 0.2);\n    right: -3px;\n    top: 1px;\n    transform: rotate(1.4deg);\n}\n.udoflashback {\n    border-left: solid 3px rgb(255, 149, 14);\n    border-right: solid 3px rgb(255, 149, 14);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n[[/module]] \n\n[[include :scp-wiki:info:start]]\n[[=]]\n**Drilling Down**\nLet me get this straight.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ Drilling Down\n\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n\n+ ##990011|2003##\n++ 22 April\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**##990011|Treatment Area-21##: Vienna, Austria**[[/span]]\n[[/=]]\n\n----\n\nDelfina Ibanez liked to begin every debriefing the same way. \"I'll be short,\" she said, and she waited to see who would snicker. Typically, nobody did. She'd never debriefed a group containing Harold Blank before, however…\n\nHe didn't snicker either. She considered asking him why, before noticing that he and Okorie were still making moon eyes at each other. //There's a cure for what ails him after all,// she mused before continuing. \"You've all got questions, or at least you damn well should. I've already asked all of mine, and I'm now the only person who knows most of what went on in this sustained clusterfuck-slash-regular-fuck.\"\n\nIbanez was standing, and the rest of them were sitting around a vast round table in a spacious, well-lit moderne conference room finished with ribbed and whitewashed concrete, black steel and light pine flooring. There were windows on one wall, though as always in covert facilities the light only passed one way. They were three storeys up in the aboveground office block, afforded a dazzling view of smokestacks and… grain elevators? Ibanez realized she had no idea what the components of a chemical plant might be.\n\n\"I'm going to delegate the parts of the explanation which bore me. You can pretend you're more qualified to deliver them, if you like. And on //that// note,\" she gestured at Harry, \"Dr. Blank has a few hastily declassified words to share with the class.\"\n\nHe looked away from Okorie -- reluctantly -- and caught McInnis' eye. \"Hastily or not, it //is// declassified now? Oh double-Director?\"\n\nMcInnis, now Director //pro tempore// of Area-21, nodded. \"Within this group, alone. Nothing you say on the subject gets past that door.\" He indicated, helpfully.\n\nHarry saluted. \"Alright, well, here's the bit where I tell you all a secret I've been keeping for five years. Bet you can't wait to spring yours on me, some day.\"\n\n\"I'm hoarding all mine,\" said Lillian. \"What good is it knowing Batman's identity if everyone else knows, too?\"\n\n\"I don't think I have anything.\" Wettle adjusted his glasses, as he'd been doing every few seconds for the past hour. They didn't fit properly, and his face was badly bruised.\n\nHarry rolled his eyes. \"//Anyway.// Guess what? We're in a meme war.\"\n\nHe let that sit for a moment. Lillian turned in her chair to face him. \"I feel like I, as a front-line memeticist, might have noticed if that were true. Unless you're talking about Vikander-Kneed, in which case…\" She glanced at McInnis. \"Hunting down haunted radio programs and such hardly qualifies as a //war.//\"\n\nMcInnis' expression was, as it was always whenever he willed it to be, unreadable.\n\n\"No, I'm talking about…\" Harry took a deep breath. \"It's more of a meme //cold// war. Over the past hundred years or so there've been bizarre, anarchic attacks on Foundation facilities, maybe one or two a year tops, by individuals possessing unusually strong memetothaumaturgic capabilities. We think they're exploiting old knowledge left behind by a defunct secret society called the //giftschreiber,// originating here in Austria.\"\n\n\"Here in Austria,\" Okorie repeated. \"That can't be a coincidence.\"\n\nHarry nodded. \"It isn't. Rydderech -- the real Rydderech, Wynn -- headquartered the AAG in Vienna specifically so Scout could use it as a research base for examining the //giftschreiber// more thoroughly. Access the state archives, dig a little deeper. Didn't find hardly anything, but it //did// paint a target on their backs.\"\n\n\"The logo does look kind of like a target,\" Wettle yawned. He pointed at the Area emblem which dominated the wall behind Ibanez. \"I like how they put it on the pillowcases, that's a fancy touch.\"\n\n\"It's a fancy //trick,//\" Harry told him. \"Old hotel trick. It's so you don't //steal// the pillowcases.\"\n\n\"Oh. Well, it didn't work.\"\n\n\"//Anyway//--\"\n\n\"Wait,\" Wettle interrupted. \"What did you mean by 'the real Rydderech'? Alis was real.\"\n\n\"Nope.\"\n\nThey spent some time listening to the birdsong beyond the window.\n\n\"But we'll get to that. Long story short, the //giftschreiber// offshoots have some serious beef with us, and we've got absolutely zero clue why. Maybe they don't want us figuring out how they got their secrets; we've learned a lot from them over the years, entirely against their will. That's actually where--\"\n\n\"--we got memetics from in the first place.\" This time it was Lillihammer interrupting. \"Euler said we 'stole' the power, 'not from gods, but men'. Used it to create all those fancy 'mancies.\"\n\nHarry pointed at her in affirmation. \"Specifically, they stole it from…\" He paused. \"You know what? Not really germane.\"\n\n\"Everything's germane around here,\" said Wettle.\n\nThey waited.\n\nHe looked from face to impatient face, confused. \"Aren't we in Germ--\"\n\n\"//The main thing,//\" Harry continued, \"is that for whatever reason, nobody at 43 except for me and the boss were cleared to know about this stuff. The only reason //I// know is that I wrote the file. The //giftschreiber// have stayed a thorn in 21's side, but they haven't done sweet fuck all in Canada for decades. We don't have even the faintest clue why that should be. Since all of this is super duper double plus classified, and wiping your memories of the past few days is very much out of the question -- right, Allan?\"\n\nMcInnis inclined his head.\n\n\"--well, congratulations! Welcome to Team Need-to-Know.\" Harry sat back in his ergonomic mesh chair.\n\nIbanez gave him a thumbs-up, then turned to Lillihammer. \"Lillian, you want to tell them about our friends Alis, Imogen, Alis-slash-Imogen, and buddy blue-eyes?\"\n\n\"I think all the ladies were Alis-slash-Imogen, depending on the day,\" Lillihammer smiled. It wasn't her usual ferocious grin; she looked legitimately, even innocently pleased. \"You know what, I'm really pumped about this. This shit? Really fucking cool. Okay.\" She drummed the tabletop. \"You know how hot those chicks were?\"\n\n\"I trust your judgement,\" McInnis said demurely.\n\n\"They were pretty hot,\" Wettle agreed.\n\n\"Harry?\" Okorie turned a look of earnest curiosity on him. \"Were they hot?\"\n\n\"I will,\" he said, \"make you a public display of affection right this second, if I must.\"\n\nShe smirked.\n\n\"So,\" Lillian continued, \"they were hot on purpose.\"\n\n\"You don't say!\" Harry gasped.\n\n\"Fuck off. You already know what I mean; you ever see a Director in a v-neck blouse? Supermodel hair? Big brown eyes? Walks like a catwalk model? Anybody? No?\" She looked from colleague to colleague. \"How about a junior researcher with long blue hair and a tank top?\"\n\n\"She said the hair was her Talent,\" Udo supplied. \"She could--\"\n\n\"Her talent was //bullshit,//\" Lillian snapped, \"and I mean that both ways. She was lying, and she was a //lying liar.// Alis, let's not call her Rydderech, was even more memorable than Tarrow. Big, big smile, constantly doing //this// fucking thing,\" she wrinkled her nose, and rolled her shoulders forward, \"effusive, tight clothes, big t--\"\n\n\"Dr. Lillihammer,\" McInnis murmured.\n\n\"Okay, but you get the picture. They wanted to be remembered. Now, I have to ask you all, and be honest: how often did you think about them when they weren't in front of your face?\"\n\nThere was a moment of silence as they all worked it out.\n\n\"Uh,\" said Okorie. \"Never?\"\n\n\"Never,\" Harry agreed. \"Definitely never.\"\n\n\"They were never not in my face,\" said Wettle. \"Or okay, I guess my face was in—\"\n\n\"Don't want to hear what any part of you was in,\" said Harry. \"Don't //ever// want to hear it.\"\n\n\"Well--\"\n\n\"Nope.\"\n\n\"But--\"\n\n\"NOPE.\"\n\n\"FINE!\" Wettle slapped his glasses up his nose again, then grimaced in pain. \"As for… uh… the other one, never thought about her after we met her. Then again, I never think about most people after I meet them.\"\n\n\"I can attest that both subjects dropped out of my mind whenever they moved out of range.\" McInnis looked thoughtful. \"However, a little effort did call them back up; that was likely my cognitive resistance training.\"\n\n\"Same.\" Lillihammer straightened in her chair.\n\n\"That was a good way to put it,\" said Ibanez. \"Out of range. It was my job to keep tabs on everybody, but whenever Alis or Tarrow got too far away, they just… slipped clean off the radar.\"\n\n\"Right.\" Lillihammer spread her hands out on the table, palms up. \"Now, does this phenomenon remind anyone of anything?\"\n\nAnother moment with the mechanical crickets.\n\n\"No? Nothing at all?\" She began buttoning the buttons on her--\n\n\"Beetlejuicewear,\" Okorie breathed. She pointed. \"Your dazzle paint labcoats. You wear them to… counteract antimemesis.\"\n\nLillihammer rolled her shoulders again. \"That's right. These coats are for memory reinforcement, in case we get hit with the big forget. Now, let's say for the sake of argument that you wanted to infiltrate someone's base. What if you could make yourself completely, perfectly unmemorable? Antimemetic?\"\n\n\"You could do a lot of damage,\" Udo agreed. \"But to get the really good stuff, you'd have to interact with people, and oh shit I get it now.\"\n\n\"//I// don't get it,\" said Wettle.\n\n\"Of course you don't.\" Lillihammer patted him on the shoulder. \"That's why you were their primary target. They needed to be totally forgettable -- so forgettable that nobody ever questioned who they were, or why they were here, or what they were up to -- but they also needed to be memorable //in the moment.// That's why they looked and acted so odd. Their appearances, their personalities, it was all just subliminal dazzle paint. You couldn't ignore them in person, because they were just so //much.// Really quite brilliant.\"\n\n\"And she doesn't say that lightly,\" Ibanez finished. \"So, 21 was infiltrated by a bunch of hi-vis, lo-vis, spies. And they were trying to level it.\"\n\nWettle whistled. \"How did two people like that get past the screening process?\"\n\n\"//You// did,\" Harry remarked.\n\n\"We don't know yet,\" Ibanez admitted. \"But more to the point, it wasn't just two.\"\n\nWettle looked alarmed. \"Wait, who was the third one? Was it one of you?!\"\n\n\"There were //four,// and the identities weren't consistent.\" Ibanez opened a folder on the table, and produced a set of security stills. \"No single infiltrator was always Alis, or always Tarrow, or always Tamm or Karlsson for that matter.\"\n\n\"Who and who?\" Wettle had never even seen either man.\n\n\"Some guy I fucked,\" Lillian explained.\n\n\"Same,\" Ibanez agreed. \"Only it didn't go his way. All three women, and their one dude friend, traded off depending on who needed to be doing what, where, when. The one who banged you, Willie--\"\n\n\"Hey,\" said Harry. \"I thought we agreed not to--\"\n\n\"No.\" Lillihammer cut him off. \"Back back up to the banging, please. I need to hear this, or I won't believe it.\"\n\n\"Men are easy to manipulate.\" Ibanez grinned, though the thought of this particular case of manipulation made her more than a little queasy. \"Goes double for Willie. The Alis who nailed him -- we'll call her Alpha -- records suggest she'd actually been Imogen Tarrow for the past two years. Running the Area day-to-day, waiting for this chance. She only became Alis Rydderech on the day we showed up.\"\n\n\"What,\" said Wettle.\n\n\"It gets better,\" Harry added. \"So far as our records go, Wynn Rydderech never had a granddaughter; we don't even think he had a //son.// I'm sure the fiction of Alis was part of her memetic anticamouflage - playing on name recognition.\"\n\n\"Didn't work.\" Wettle scratched at his bruise, wincing all the way. \"I didn't recognize the name.\"\n\"Couldn't she have been legit, though?\" Okorie asked. \"People had secret kids all the time back then, especially in the Foundation where every damn thing is a secret. The old records are kind of spotty, too.\"\n\n\"Can attest,\" Harry agreed. \"Sometimes the spots are even //sentient.// But the idea of Wynn Rydderech's biological son comes up rather hard against the fact that Wynn Rydderech was absolutely, positively gay.\"\n\n\"What?\" said Wettle.\n\n\"For Scout,\" Lillihammer explained.\n\n\"//What?//\"\n\n\"So, that's Alpha.\" Ibanez tapped a still of the meeting between Alis and Wettle. \"The other two of note—\"\n\n\"Of //note?//\" Wettle looked flabbergasted. \"How many were there?!\"\n\n\"I told you, four.\" Ibanez shook out her jumpsuit sleeves. \"Delta, the guy, was no great shakes; he rolled around with Lil, tried to roll me, and I put one of his own bullets between his eyes. Sorry.\"\n\nLillihammer shrugged. \"Got laid, don't care.\"\n\n\"That's the spirit.\" Ibanez picked out another pair of stills. \"The remaining two women, Beta and Gamma, flip-flopped a lot. There was one at the party, Beta, and we're pretty sure she was playing both parts; don't think I ever saw Alis and Tarrow together. You and Harry had a little chat with her, Udo.\"\n\n\"Yeah.\" Harry nodded. \"And I'm pretty sure that wasn't the same Alis who came to keep me in my room.\"\n\n\"How did she do that, anyway?\" Udo asked him sweetly.\n\nIbanez continued as Harry blushed furiously. \"You're right. Dorm Alis was Gamma, who later showed up to the standoff pretending to be the real Tarrow. Looking pale as fuck, because when she was Alis, I //fucking shot her.// Party Alis later showed up, pretending to be Tarrow, to keep Harry detained--\"\n\n\"Somehow,\" Okorie interjected.\n\n\"--then answered the security alert, and tried to take Al out of the picture. How did you know she wasn't on the level, by the way?\"\n\nMcInnis glanced at the ceiling. \"Both versions of Tarrow kept trying to flirt with me. A real member of the O4 Council would know better than to try.\"\n\nWettle pointed at him. \"He's got a secret I don't know, too?\"\n\n\"So here's where we stand, then, with the //neue giftschreiber.//\" Ibanez began tapping the photos. \"Willie's Alis, who is… primarily Tarrow, is still alive. By design. Beta, party girl and flirty Tarrow, is also still alive. Delta is cooling his heels in the morgue. Gamma is also very dead; Verne dragged her face into a girder, and snapped her neck.\"\n\n\"That's the part I didn't get.\" Wettle chewed on that statement for a second, obviously deciding whether to amend it for additional honesty. He decided not to. \"How'd you know the tentacle was coming, and how'd you make it kill the one you wanted it to kill? Looked like a big, cool people planned-out thing, but made no fucking sense to me.\"\n\nLillihammer looked down at her hands. \"Harry did his research on that tentacle. Same one that killed Wirth, back in September. It's a pseudosentient pseudopod, shows up in every AcroAbate disaster without fail. Responds to similar situations in essentially the same way, pretty predictable. Up to the point where it manifested, this was an A-plus-plus reproduction of the breach in a space analogous to F-D.\" She rapped her fingernails on the tabletop. \"We already knew they were all fakes, that there //was// no real Alis or Tarrow, so what we had was Alpha pretending to take Beta hostage so they could both jet out of Dodge. When we split up, so Udo could reverse the breach, we had a plan: get the Director's access code, to release the locks on the purgative tank. To do that, we needed to disarm them, and we needed to figure out which one was the Director.\"\n\n\"But… okay.\" Wettle was clearly nursing a headache now. \"I can't keep track of who's who, even with everything literally laid out there in front of me. How did you know, //at the time,// which one was Tarrow?\"\n\n\"We didn't,\" said Udo. \"Rozálie did.\"\n\n\"Who?\" Wettle was nearly frantic now. \"Rose who? Is that //another// one? Delta?\"\n\n\"We already told you, Willie,\" Harry snapped. \"The //dudes// were Delta.\"\n\n\"I didn't see any dudes!\" Wettle cried.\n\n\"Rozálie Astrauskas is a thaumic I trained with at 43.\" Okorie had a look of regret on her face; Harry watched her closely. \"She sees auras, Dr. Wettle, and she gets to know them real well. She can tell people apart, even at a distance. She provided our first clue that they were swapping identities -- she saw someone who looked like Tarrow, but with the wrong aura. When we confronted them both, she saw Tarrow's aura on Alpha, and tipped us off. If we hadn't had her with us…\" She shook her head. \"Could've gone a lot worse.\"\n\n\"So you figured out which was which, and then…\"\n\n\"Del gave the signal, and I killed the one we didn't need.\" Lillihammer's voice was flat and declarative. \"I remembered Nascimbeni's testimony about how Wirth died. The tentacle went for the one on the left, so I… gave Gamma a little memetic nudge, and Bob's your uncle.\" She fiddled with her lapels.\n\n\"Now, the big question.\" Ibanez closed the folder. \"Why the fuck didn't their plan work? Not the infiltration, I mean, but the explosion. Alpha set everything up just the same as the breach at 43, and nothing happened; she had to up the variables herself to compensate. Why?\"\n\n\"And why didn't she //know?//\" Harry asked. \"If these people caused the original -- which ought to be our working theory, since up to this point //we haven't had one// -- why couldn't they reproduce it here?\"\n\n\"Replicate,\" Wettle sighed. \"Not reproduce, //replicate.//\"\n\nHarry made an 'oh' face, and nodded. \"Mmm, I get it. You fucked it all up for them.\"\n\nWettle did not disagree.\n\n\"But he didn't fuck it up enough.\" Okorie had a folder of her own, and she popped it open to scan a few pertinent details. \"It might've been harder to fix if you'd done your bit correctly, but even you couldn't prevent the breach on accident.\" She considered what she'd just said, then added \"Sorry. But yeah, though you delayed it a bit, gave us a few extra minutes, the damage still should've been done.\"\n\n\"So,\" Wettle responded, slowly, \"what you're saying is… I'm a hero.\"\n\nLillihammer clipped him in the back of the head.\n\n\"Assuming Incident AAFD-117-1 was precipitated by these same individuals,\" McInnis mused, \"we need to direct our efforts back at 43 to determining how and why our home context was different.\"\n\n\"Agreed.\" Ibanez collected the photos. \"In the interim, I've got enough to file my report on //this// mess.\"\n\n\"Uh.\" Wettle pointed at Okorie. \"I'm still not clear on how //she// did what she did.\"\n\n\"That confused me, too.\" Ibanez closed the file. \"Luckily, our little talk cleared it right up.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"backspace\"]]\n\"Is this a broom closet?\" It looked like one: tiny, cramped, tiled, a tiny drain in the middle. An industrial sink.\n\n\"No.\" Ibanez closed the door. \"It //was// a broom closet. I made them take out the brooms, because I won't need them to clean up your mess.\"\n\nOkorie blinked at her. \"My mess?\"\n\nIbanez sat down across the card table from her. \"No bullshit, kid. We've already got too many secrets, don't add to the pile.\" She pointed at the corners of the ceiling, all-too-near. \"No cameras. No recorders. We're safe. Now explain to me how you did what you did with the purgative doors.\"\n\n\"What's to explain?\" She knew her poker face was no good, but she had to try. \"I accessed the granules--\"\n\n\"How?\" Ibanez interrupted, sharply.\n\n\"What do you mean, 'how'? It's what I do! That's the way my magic works.\"\n\nIbanez crossed her arms. \"Every thaumic has a data sheet, you know that? Gets sent to the security chief before they visit, or come home to roost, so we know what to expect. Yours says, and I'm pretty well quoting from memory here, 'Subject can manipulate particle matter when physically acclimated to it'.\"\n\n\"Probably says 'particulate', instead of 'particle',\" Okorie muttered.\n\nIbanez ignored her. \"Do you see the problem yet?\"\n\nOkorie ignored her, too. She looked away.\n\n\"How did you become physically acclimated to something you couldn't touch? You //touched// that recondite shit, through the thaum-glove, but if you took a teal bath at some point I must have missed it.\"\n\nStill Okorie did not respond.\n\nIbanez grunted. \"Fine, I'll tell you, and you can tell //me// if it makes sense.\" She reached into her jumpsuit pocket and withdrew a small, foil pouch. She tossed it onto the table. \"These were in the grab bags.\"\n\nOkorie glanced at it. \"The condoms? Oh, wait. No.\"\n\nIbanez laughed. \"No. That's a little baggie of desiccated //purgativa.// Totally harmless, but more than enough for you to get a feel for the stuff. Found an open sleeve of it in your labcoat pocket.\"\n\nOkorie slowly nodded. \"You did, huh.\"\n\n\"I did. Why'd you not mention it before?\"\n\nOkorie made eye contact, finally. \"Guess it slipped my mind. Too many details to keep track of.\"\n\n\"//And// you haven't slept well,\" Ibanez supplied.\n\n\"And I haven't slept well.\" She paused. \"How'd you know that?\"\n\n\"Because your mind jumped straight to the condoms; that, and there's security cameras everywhere at 21.\" She cocked a brow. \"Except for in the broom closets. Now, do you understand why we had to talk through this little misunderstanding?\"\n\nOkorie shook her head, wordlessly.\n\n\"Because there's a term we use for thaumaturges whose powers we can't explain with the rules as they exist, Udo. You're familiar?\"\n\nThe other woman thought about it, then nodded. \"SCP object.\"\n\n\"SCP object. I'd hate to have to contain someone just because they couldn't keep track of a few minor details.\" She picked up the baggie, and stood. \"Pay better attention, please, in the future.\"\n\nOkorie swallowed. \"I will. Thanks.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n\"Still and all, an impressive piece of thaumaturgy.\" Obi Okorie's barrel chest was swollen with pride. \"Always knew you had it in you, kiddo.\"\n\n\"A good mage never forgets her reagents,\" Anjali smiled. \"Remember how she used to steal salt packets from the commissary? Just in case?\"\n\nUdo puffed. \"You can't steal salt packets. Salt packets are part of the commons. Universal law.\"\n\nThey were sitting in her parents' temporary quarters, around the polished dining table. There was a folder in front of her mother, a big and shiny red one. //Everybody's got folders now.// \"So, as you might have heard, the AAG held an emergency meeting this afternoon.\"\n\n\"One would expect so,\" Udo shrugged.\n\nHer mother pushed the folder across the table. \"Can you guess what's in here?\"\n\nShe could guess. Her mother had told her about it after the symposium, before the gala. She hadn't been any more interested then than she was now. \"Yep.\"\n\n\"You're not going to open it?\" Her mother's calm seemed thin and brittle.\n\n\"Not today; maybe not ever.\" Udo sighed. \"I don't even have my //real// degree, yet.\"\n\n\"It's real.\" There was a quaver in Anjali's voice. \"There's more than one way to be recognized for your accomplishments, Udo. They're not all equivalent, but that doesn't mean you need to choose between them.\"\n\n\"Doesn't mean I have to accept recognition on someone else's schedule, either.\" Udo gently slid what she knew to be an honourary degree — a D. Signorum, Doctor of Signs — back across the smooth pine surface. \"I don't want this now. I want it…\" She smiled, suddenly. \"I want it when it's //meaningless.//\"\n\nHer mother looked confused. Her father did not.\n\n\"Let me define myself, first, before everyone else gets a word in. I've got work to do, back h—\" She snapped her teeth on the rest of the word. \"Back at 43, and whatever happened yesterday is just one small part of it.\"\n\n\"You saved the entire facility,\" her father reminded her. \"You saved our lives, your own life, the lives of your friends… half the AAG, in fact. You showed everyone what would have happened if you'd been in charge when the real breach occurred. As far as we're concerned -- not just your mother and I -- you've got nothing more to prove. You're part of the team already.\"\n\nUdo stood up. \"I know I've got nothing to prove to you. I never have. You're a pain in my ass, and you know that, but you've always had my back.\"\n\n\"Well, of course,\" Obi smiled. \"You've got my nose.\"\n\n\"But not your eyes,\" said Anjali. The two of them stood as well.\n\n\"Hold that thing in abeyance.\" Udo walked around the table to hug them both, hard, one at a time. First her father, then her mother. \"I'll let you know when I stop caring about it.\"\n\nObi laughed. \"It already is in abeyance. I've finally learned to anticipate you, //wunderkind.//\"\n\n\"We know you better than you think.\" Anjali's tone was arch, but warm.\n\n//Please, __please__ go on believing that.//\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nArea-21 was abuzz with workers, much as 43 had been after its more complete disaster. This put Ibanez at a disadvantage for avoiding Blank, as she was short and he had an inveterate grad student's flair for dodging human traffic. He caught up with her near the faux-AAF-D connecting tunnel, and said: \"You didn't ask if we had any questions, you know.\"\n\n\"I do, in fact, know that.\" She took the next corner hard, but he juked around the other side. He'd long since developed counters to all of Lillihammer's avoidance tricks.\n\n\"Come on, Del, I need to know. I'm the archivist. If you picked anything up from those whackjobs…\"\n\nShe made another sharp turn, and he followed her into an empty office. Completely, utterly empty. No furniture at all, just white walls and a dusty pine floor. The nameplate on the door read\n\n[[=]]\n+++ A. Rydderech\n+++ Acroamatic Abatement\n[[/=]]\n\nwhich rather explained everything.\n\nShe closed the door, and faced him. \"I can't tell you. It's classified up the wazoo, and the classifications are provisional.\" The Foundation had made an art out of compartmentalization; its security clearance levels were just the tip of the iceberg, with each SCP object, Group or Person of Interest, or anomalous event potentially carrying its own unique set of permissions.\n\"And yet, here we are. Talking. In private.\" He crossed his arms. \"Obviously you've got //something// to say.\"\n\n\"I certainly didn't get you alone so I could jump you.\" She savoured the look on his face for a beat. \"But yeah, there's something. Something I //can// tell you. But I don't trust…\" She'd thought hard about this already, but it still needed more time in the mental oven. \"I trust you, and Okorie, and Lillihammer, and Noè, and even Allan -- as far as you can trust a Director -- and in a completely different sense, the sense in which you trust an idiot to //be// an idiot, I trust Willie too. But I don't trust Overwatch, so…\" She leaned on the door, and sighed. \"So I'm going to commit a little crime, with you.\"\n\n\"I thought you said you weren't going to…\" He trailed off, reading her expression, and smiled apologetically. \"Sorry. Well, I'm an archivist; getting illicit information is almost as good as getting laid.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"backspace\"]]\nSo far as the scanners and cameras could tell — and a preliminary AI check had confirmed it — Alpha really did look like Alis Rydderech, and Beta really did look like Imogen Tarrow. That made Ibanez's first question a no-brainer.\n\n\"Why were you impersonating each other? Not yesterday, I mean, but in the long term.\"\n\nAlpha sat in a steel chair behind a steel table in a room with shiny steel walls. Ibanez wasn't sitting; she liked to stand, since it put her just above the eye level of most interview subjects.\n\n\"Easy,\" the spy responded. \"You can't get complacent with a memetic glamour. If we spent all our free time looking like ourselves, we'd find it a lot harder to get up the illusions later on. So I modelled Tarrow after her, and she modelled Rydderech after me.\" That wide, goofy grin again. \"The last two days were not unlike a homecoming, in that respect.\"\n\n\"Except //you,// as Tarrow, started here two years ago, and //she// started here, as Rydderech, what… a week before we arrived?\"\n\nThe other woman half-nodded.\n\n\"Guess you two go way back, then, huh.\"\n\n\"Ayup.\"\n\n\"So where did you get those wonderful //gifts,// then?\" She put extra weight on the word, //gift,// and it produced a marvellous effect on Alpha's face.\n\n\"Did your research, huh? Well, actually, I'm guessing //Blank// did your research. But it's kind of a misnomer; //gift// means 'poison', and the //giftschreiber// were the poison-writers. My friends and I don't poison, we haunt. You might call us the //geistschreiber.//\"\n\n\"Ghostwriters.\" Ibanez snorted. \"Very funny. And what were you hoping to write?\"\n\n\"A new history.\" Alpha leaned forward, D-Class jumpsuit bunching up. She hardly seemed to notice the discomfort. \"Because yours is so badly broken! Holes in your narrative, Chief. Holes big enough to lose a man inside; big enough to hold a //god.//\"\n\nIbanez puffed up her cheeks and exhaled, rough and rumbly. \"Can we not do the whole 'words of dread import' shtick right now? It's been a long couple of days, and anyway I've interrogated more cultists in my time than your cult can possibly contain, and they //all// talk like that. 'A reckoning approaches', 'Your time is at an end', 'All scores will be settled when //he// joins the game', that sort of bullshit. Can you take a close look at my face, please?\" She pointed at herself. \"I. Do not. Intimidate. So tell me whatever you're willing to tell me, be a nice little clam about everything else, and I'll be out of your hair by lunchtime without having to go all 'help me help you' or 'I've got resources at my disposal you can't possibly imagine' or any of that other labcoat crap.\"\n\nAlpha looked almost delighted. \"Aw, I //like// you! Why not. Here's what I know: we're going to kill you. All of you.\"\n\nIbanez nodded. \"Right on. The Foundation?\"\n\n\"Nope! The whole world.\"\n\n\"Okay!\" Ibanez clapped. \"We're off to the races. I'm guessing you've been waiting to tell this to someone for a while, am I right?\"\n\nAlpha nodded, still smiling broadly.\n\n\"Then you've obviously got an answer to 'you're part of the world,' yeah? I am //super pumped// to hear what it is.\"\n\nAlpha fluffed her long blue hair, then tugged it in front of her face playfully. \"We're an apocalypse cult! Millenarians. We've got this whole awesome plan for escaping the world once it's trashed, and you would just //adore// the details, they're hilarious! And true, very true. It's all actually true.\" Alpha left the lock of hair hanging over the bruise on the right side of her face, where Ibanez had introduced her to the floor. \"Thing is, though, we're not sure //why// it's true, anymore.\"\n\n\"And why's that?\"\n\n\"I'll tell you this for free, since I'm sure you already know it: we don't know jack about Site-43. We can't even think about you most of the time, like what you get when I'm out of your face, but even if I was //in// your face. You've got some ridiculously good memory-shield going that only seems to work on us, which, you know.\" She smirked. \"Flattering? But we do have our feelers in the AAG, and that's how we found out about your little accident, and also how we found out that your little accident coincided with us //forgetting half of our own history.// Most importantly, where all our meme magic came from.\"\n\nIbanez blinked. \"Surely you got it from studying the //giftschreiber// shit.\"\n\n\"Right, okay, but where did //they// get it? Because we used to know, alright? We used to have that holy grail you want so bad, used to be //very conversant// with that detail, and it's fucking gone now. Poof.\" Alpha mimed a puff of smoke. \"Every trace. We don't know who taught the first //giftschreiber,// we just know that somebody did. We used to have their name! We used to have more than one name for them. Now we've got nothing. And not just in our heads, but on our computers, even in //text!// Whatever the fuck happened at 43 did the world's single messiest unpersoning on the living source of cryptomantic knowledge. That's part of what we were hoping to learn from this exercise: what precisely happened.\"\n\nIbanez squeezed her eyes tight, and shook her head. \"Kinda… having a hard time wrapping my head around this, lady. You're saying that when F-D exploded, it fucked reality beyond the boundaries of the Site? And you're saying you tried to replicate the fuckup, so you could… understand it.\"\n\n\"Well, that's half.\" Alpha smiled in mock embarrassment. \"The other half was killing and discrediting all of you.\"\n\n\"Who's 'all of you' referring to this time?\"\n\n\"Everyone responsible for the breach.\" Alpha pointed at her with one painted fingernail. \"You, your Director, your friends. Because we were so damn sure you'd done this on purpose, that you knew something we didn't.\" She laughed ruefully. \"Joke's on us, I guess.\"\n\n\"Yeah, real funny.\" Ibanez couldn't see a trace of dissimulation in the other woman's features, and she was usually quite good at detecting bullshit. Of course, on the other hand, she //was// interrogating a very accomplished cryptomancer. \"I guess you'd find it equally hilarious that //our// working theory was that //you// caused the breach, and you were only trying to do it again.\"\n\nAlpha shrugged. \"Maybe. Kind of in hilarity overload, right now. But I'm telling the truth when I say: that's not the case.\"\n\n\"I want to believe you.\" This was, of course, not true. It was even a line from the playbook Ibanez had promised not to employ, and she could see that the other woman recognized it as such. \"But the problem I have here is… you responded //way// too well to my request that we skip the bullshit. It's kind of hard to trust information given so freely by an obvious enemy. How do I know you're not trying to fuck me over?\"\n\nAgain that maddening simper. \"But I //am// trying to fuck you over. I tried to flash fry you just a few hours ago. I'm always looking for your weaknesses; I just got lucky, ha ha, with your oversexed dipsticks. We're the obvious enemy because we're out to get you, for real, and what's more: we're going to win. But I cut out all the nonsense because I know how you people work. If I tell you your magic sewer gas explosion did a hull breach on the //HMS Consensus Normalcy,// you're going to investigate that whether you think I'm full of shit or not. And when you find out it's the latter, you're going to make repairs.\"\n\n\"And then?\"\n\nAlpha's smile dropped. \n\n\"And then we can get back to trying to kill you, with a clearer sense of //why.//\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"backspace\"]]\n\"How's Harry?\"\n\n\"Harry's fine.\" Ibanez idly picked at the scar tissue where Karlsson had managed to get through her uniform with a combat knife. //One in a million stab in the dark. You were good at... some of what you did, dead guy.// \"Is this the part where you express concern about your assault victim?\"\n\nBeta affected a look of shock. \"I didn't assault anybody! And neither did the others, minus the one who gave you //that.//\" She pointed at the healing wound. \"You think we need to meme people into sleeping with us? //Your// people? Just about the only thing we still remember about Site-43 is that folks used to call it the Tunnels of Love. I'm the one who put the condoms in those giftbags, Chief.\"\n\nIbanez chuckled. \"That, I believe. But I didn't home here to talk sex with you. I came to determine how much confidential info you've had access to; your friend, the real Tarrow? We're burying her in a hole so deep, Lassie would just give up. She had Level 4 clearance for //years...// Tarrow, not Lassie. You, though, you might be able to dig yourself out. Depending on what you know -- and what you're willing to tell me.\"\n\n\"Hey,\" Beta replied nonchalantly. \"I'm an open book.\"\n\n\"Great. Here's the page I want to start on: how many of you were there?\"\n\n\"Here? Or total.\"\n\n\"Yes,\" Ibanez nodded.\n\n\"Well.\" Beta tapped the floor with her shoe. \"Here, there were four of us. Total? Go fuck yourself.\"\n\n\"That includes corpses one and two?\"\n\nBeta looked shocked again, only it seemed a lot less affected. \"Jesus Christ, you killed two of us? Got an itchy trigger finger, or just hate these little chats?\" She paused. \"Which two?\"\n\n\"A man, and a woman who looked just like you.\"\n\nBeta's face fell. \"Oh.\"\n\n\"Friend of yours?\"\n\n\"You tell me.\" The other woman picked idly at the zipper of her jumpsuit. \"I'm sure you've done an autopsy.\"\n\nIbanez nodded. \"And the glamour has yet to drop. She's still your spitting image.\"\n\nBeta managed a baleful glare from her doe-brown eyes. \"Maybe that's how she really looks.\"\nIbanez waited a beat before pressing the issue. \"You saying you were related?\"\n\n\"I'm saying she was my //sister.//\" The venom in her voice was real.\n\n\"Condolences. So, this is a family business?\"\n\n\"Oh, yeah. Very much so.\" Beta's mouth was a rippling waveform, twisted with anger as she spat the words out. \"What we do gets passed on, generation to generation. Serving the cause. Laying the groundwork.\"\n\n\"For?\"\n\nThe other woman sneered. \"I'm sure you've already heard. I know what you people are like; you started at the top of the alphabet. Did Alpha tell you anything fun?\"\n\n\"She was certainly a lot more fun than you.\" Ibanez attempted a look of sympathy, and didn't worry over whether it worked. \"Then again, you've got your reasons. I do wonder, though; how're you gonna get your kids on-side, when you can't even remember your own dogma anymore?\"\n\nThe image of Imogen Tarrow stared daggers at her in response.\n\n\"The unclarity isn't making anybody on this side happy, either. So, you're telling me there's a whole-ass enclave of freaks who can hide in plain sight and pretend to be people who don't even exist. How, would you say, we defend against that?\"\n\nBeta turned her profile away, mouth twitching. \"You might try being on the right side of history, for a change.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"acroabate\"]]\n[[=]]\n+++ Post-Mortem Report\n**Subject:** Memetic impersonator, identity unknown\n[[/=]]\n\nSubject is a baseline human female, approximate age: thirty-nine years. Subject's cause of death is cervical fracture. Subject displays no evidence of thaumaturgical alteration; no EVE has been detected in the bloodstream. Akiva, Hume and Kant readings are within expected ranges. Radiometric scans have identified a low visible light spectrum aura inconsistent with known subjects in or outside of containment.\n\n**Conclusion:** Subject was incapable of performing the ascribed activities according to present parascientific models. Further exploration of subject's unusual radiation signature is recommended.\n[[/div]]\n\n[[div class=\"acroabate\"]]\n[[=]]\n+++ Post-Mortem Report 2003-04-22-2\n\n**Subject:** Memetic impersonator, identity unknown.\n[[/=]]\n\nSubject is a baseline human male, approximate age: thirty-seven years. Subject's cause of death is blood loss from multiple points of trauma: gunshot, slashing, etc. Subject's anomalous properties are otherwise indistinguishable from those of subject 2003-04-22-2.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nHarry was nonplussed. \"So, they're death cultists, and there's something weird about them that we don't yet understand. That's… pretty standard, and not very helpful.\"\n\nIbanez couldn't disagree. \"It's a start, though. How would you proceed, based on what little we //do// understand?\"\n\n \"Well, if that bit about the historical erasure isn't cock and bull, I would say we need to subject every single document at 43 to a full and comprehensive overview. Starting at the archives, on my end, and S&C on yours. See if we've got any weird, inexplicable gaps outside of Willie's head.\"\n\nShe vocalized inarticulate agreement. \"And how long would that take, you figure?\"\n\nHe laughed through his nose. \"Oh, only about a thousand years. Weird, inexplicable gaps and anomalies in documentation only occur in, say, every three out of four files.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/12-aromantic-abatement/Asterisk21.png]]\n@@ @@\n[[/=]]\n\nTo nobody's surprise, the second day seminars were all cancelled. McInnis had orders from Site-01 to remain in Vienna until such time as Tarrow's replacement was selected; the most obvious candidates were one or the other of the elder Okories, Stacey Laiken or Adrijan Zlatá. The rest of them would be shipped back to Canada on the same Foundation airliner which had brought them over, a custom Learjet 25C with a sleeping compartment in the rear.\n\nUdo and Harry took the sleeper, but didn't do much sleeping.\n\n//If only that were a euphemism,// he thought. They had some talking to do. \n\nShe spoke first. \"Do you know if they've got cameras in here? Or microphones?\"\n\n\"Nah.\" He fiddled with the lapel on her labcoat; she was sidled up to him on the bed, and he had one arm around her. \"Del checked it out, we're clear. Why, got something special planned?\"\n\nShe smirked at him. \"We're awful cozy for two people who basically just met.\"\n\n\"Yeah, well, our meet cute was //way// cozy.\" He squeezed her shoulder. \"We can skip back over to the awkward part once we're home, and the honeymoon is over.\"\n\n\"Sounds fair.\" She pressed her cheek against his. \"So, here's the thing. I think the breach gave me magic powers.\"\n\n\"Oh?\" He didn't turn to look at her; he'd done that once or twice already during this flight, and it kept interrupting the conversation. \"Thought you already had those.\"\n\n\"I think it gave me new ones. Or… //more.//\" He could feel the tension in her muscles. \"I shouldn't have been able to do what I did in there. Ibanez had to cover for me, or I'd be in a cell right now. I'm… worried, that something else might have rubbed off. It seems like the breach was a lot bigger than we grokked at the time.\"\n\n\"Yeah.\" He didn't nod, because she couldn't see it and wouldn't comprehend the sensation. \"Grokked?\"\n\nHe felt her shrug. \"I'm older than I am.\"\n\n\"You and me both.\" He sighed. \"But yeah, the breach definitely screwed shit up on a cosmic scale. I've got a few angles to explore, when we get back, and I'm thinking Xinyi Du can help.\"\n\n\"Why's that?\"\n\n\"He's been working on universal modelling for years now. Obviously we know multiverse theory is real…\"\n\n\"Right.\" The Multi-Foundation Pact of 1981 was official, if not well-known, testament to that.\n\n\"And we know alternate timelines are real.\"\n\n\"Of course.\" Most of the evidence for those was deductive, but the deductions were very convincing.\n\n\"Well, Du thinks there might be a third dimension to it. We've picked up a few scattered references in old documents which don't seem to fit either model, cases where normal, average, baseline people have anomalous characteristics with absolutely zero measurable cause. Unattested in historical registers, but clearly belonging to our version of our world. Outliers we can't explain. And it's possible, very possible, that those loonies in lockup at 21 are representative samples.\"\n\nShe glanced up at him, brushing his cheek with her nose. \"No kidding?\"\n\n\"Yeah.\" He was trying very hard not to make eye contact. \"They're emitting some kind of wacky light we've never seen before. Something about the wave -- okay, here's the thing. I've got a degree in optics, but I can't make hide nor hair of these light waves. They're operating on what looks like a different set of physical laws.\" He closed his eyes. \"And it //might// explain what's going on with their weird-ass memetics.\"\n\nShe was silent for a long moment, then said: \"It might actually explain something else.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"udoflashback\"]]\n[[=]]\n+ ##FF950E|2002##\n++ 9 September\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n[[/=]]\n\n----\n\n\"I think Dougall Deering was murdered.\"\n\nIbanez' dark eyes gleamed in the light from the monitoring station. \"By?\"\n\nUdo sagged. \"I don't know.\"\n\n\"Via?\"\n\n\"I… don't know.\"\n\n\"Evidence?\" There was a hard edge in the Chief's voice now.\n\n\"Don't have any.\"\n\nIbanez walked back to her bank of monitors. \"Murder's one of those subjects I don't like to see come up without evidence, kid.\"\n\n\"I'm not a //kid,//\" Udo protested, following her to the chair. \"Unless you are, too.\"\n\n\"Oh, sorry, my bad.\" Ibanez sat down. \"How many necks have you broken with your bare hands? Because //I've lost count.//\"\n\nEven in the dim dark, Udo could see that the woman regretted this choice of words immediately. Dougall Deering's broken-necked corpse was still freeze-framed on one of the video feeds. Udo ignored it, instead pulling out the second chair and sitting down beside her. \"How many degrees do //you// have?\"\n\n\"Two,\" Ibanez snapped immediately.\n\nUdo blinked. \"What? Actually? I was expecting… how old //are// you?\"\n\nThe other woman waved it off. \"Can we circle back to the murder allegation?\"\n\n\"Right. Yeah. Okay.\" Udo closed her eyes. \"You know my magic. Micamancy.\"\n\n\"You're a sand witch.\"\n\nUdo rolled her closed eyes. \"Only the ninety-seventh time I've heard //that// joke. Hundredth time wins fabulous prizes. But yeah, pretty much; and when I replicate something with sand, I can pick up sympathetic harmonics. That's--\"\n\n\"I understand sympathetic resonance just fine, actually,\" Ibanez interrupted. \"My second degree is a master's in engineering.\"\n\n\"//What.//\" Udo opened her eyes. \"Why do you--\"\n\n\"Focus, please. So, you can get harmonics out of your sand castles. What about it?\"\n\n\"I made one of my //sand castles// out of //that guy's corpse.//\" She pointed at the relevant screen. \"There was something weird rattling around in his hippocampus; a vibration, a wave, I can't identify it properly. I was able to get residuals off my simulacrum--\"\n\n\"Are you saying you faked up a hippocampus, and then stuck it in a //scanner?//\"\n\"Seven scanners,\" Udo corrected her. \"I got what looked like junk data, the sort of stuff you only get while measuring the unknown with devices that only measure the known -- you know, all devices. But I sent the junk off anyway, to as many different folks as I could think of, and all of them responded… except for one.\"\n\n\"The plot thickens,\" Ibanez remarked. \"Because you phrased it that way. So what if somebody didn't answer?\"\n\n\"I was meant to //believe// they'd answered, but somebody fucked up. You know that security upgrade Veiksaar made to 43NET last month? Well, it went too hard. One of the departments I leaned on was the DTA, and I got a message back from the TAD. The latter was trying to spoof the former, but our anti-spoofing no-selled it.\"\n\n\"I don't know what either of those acronyms mean,\" Ibanez admitted.\n\n\"The DTA is the Department of Temporal Anomalies. They handle timeline discrepancies, local time travel, time loops, that sort of thing.\"\n\n\"Oh, yeah.\" Ibanez nodded. \"Normal, everyday stuff like that.\"\n\n\"Right.\" Udo chose to ignore the sarcasm. \"On the other hand, the TAD is the Temporal Anomalies Department.\"\n\n\"We have both of those? That… sounds like a temporal anomaly.\"\n\nUdo nodded. \"That's what I thought, at first, too. But no; the TAD is real, I just can't figure out what the hell it is. I've asked around, and everybody either can't or won't explain. McInnis politely intimated that if I didn't drop the issue, I'd get amnesticized. I didn't tell anyone //why// I was asking, but… I'm telling you.\" She fixed her eyes on Ibanez's, could see her own fire reflected in the other woman's murky pools. \"Dougall heard something the moment he died, and I think it was only in his head. I think someone -- maybe from the future? maybe from the past? or maybe from another timeline, or another //universe// -- dropped a memetic kill agent in his brain. Remotely. And I think whoever did it, is now trying to cover it up.\"\n\nIbanez whistled. \"Wow. Okay. Well, first off: I think you've lost your marbles.\"\n\n\"Sensible,\" Udo shrugged.\n\n\"And second off: that's a fair response to //absolutely everything// people have reported over the past twenty-four hours, so I will… think about it, regardless.\"\n\n\"Thanks, Chief.\" Udo stood up, but paused before heading to the door. \"My judgement is impaired, I should mention. I'm taking this… very personally.\" She couldn't look directly at the monitor, no matter how hard she tried.\n\n\"Everyone is,\" the Chief sighed. \"So here's what we're gonna do: we're gonna take it apart, you and me, and anybody else who can't leave well enough alone.\" \n\nHer dark eyes were alive with reflected light. \n\n\"However long it takes.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2003##\n++ 22 April\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**Over the Atlantic Ocean**[[/span]]\n[[/=]]\n\n----\n\n\"Jesus Christ,\" Harry whispered. \"You get anywhere yet?\"\n\n\"Not yet,\" Udo admitted. \"We've had to be very careful with who and what we ask. The TAD is a dead end, but the discrepancy… it //could// be related to what you were talking about. It could //all// be related.\" She moved in closer to him. \"Those meme terrorists could still be behind the whole shebang. I'm… pretty well certain Dougall was killed by a Berryman-Langford. All the signs are there; I'll bet LeClair would have called it on the spot, if it weren't for the pesky fact that as far as anyone knew, as an explanation, it was… impossible.\"\n\n\"The threshold of impossibility,\" he noted, \"is trending upward of late.\"\n\n\"Hmm.\" She tapped her fingers on his breast pocket. \"So, we went to Austria to give speeches and get laid, and we got a mystery instead.\"\n\n\"Not instead,\" he smiled. \"Additionally. So it wasn't all bad; we needed to get laid, but we sure as fuck weren't mystery-poor already.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 11 May\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n[[/=]]\n\n----\n\n\"Shit.\"\n\n\"Another one?\"\n\n\"Fuck. Yes.\"\n\nHarry pointed at the firewalled server in the centre of the Salt Mines. \"Put it on the pile.\"\n\n\"I am getting //very tired// of this,\" Veasna Chey groused. \"It's like seeing the same puzzle from five hundred different angles, and none of them help you reach the solution.\"\n\n[[div class=\"muddle\"]]\nThe Anomalous Documents Repository at Site-43 is the pride of Archives and Revision, and one of the few facilities sunk below the third sublevel. (There's a chasm down there, and chasms make notoriously poor foundations.) Every document consigned to the ADR has been exposed in some way to esoterica, and is considered in some way compromised. Each page is micro-tagged for later retrieval, then machine-handled onto one of ten thousand different metal clotheslines ringing a massive moisture-controlled salt cave. Automatic pickers can sort through them like a casino dealer with a deck of cards, selecting and scanning the desired file for remote viewing at the central camera bank. This macro microfilm system removes the need for the Foundation's most expensive, sensitive, hard-to-replace resource — its highly-educated staff -- to expose themselves to potential cognitohazards, essohazards, or the like. Three dozen distinct filters sort out any harmful data before it ever meets with a human eye.\n\nThe Mundane Documents Repository at Site-43 is a work in progress, having only begun construction in early 2002. As the salt caves stretch on for acres, the goal is to eventually consign all print matter locally sourced or produced to this system for ease of access. Work is slow, however, because even with the online and electronic nature of most information generated by the SCP Foundation, paperless society remains a distant dream…\n\n…and, of course, data doesn't disappear without a trace from printed records.\n\n[[>]]\n-- Blank, //Lines in a Muddle//\n[[/>]]\n[[/div]]\n\nThat final line ran through Harry's head every time he or his staff remote-viewed a new file with this new and astonishing form of redaction: plain white space where words had once been.\n\n\"How many is that now?\" Ignaz Achterberg asked from the water cooler beside the server. Eileen would have given them hell for putting it there, if she'd seen it; she didn't tend to go wherever Harry was, these days, however. The breakup wasn't raw, but they were nevertheless rarely pleasant to linger on.\n\nHarry checked the manifest. \"Thirty-four. Actually, thirty-five!\" The file before his eyes, like three dozen others, was pockmarked with emptiness. Analysis had determined that while there was a wide variety of bizarre omissions, the anomaly most often erased strings of five, seven, nine, fourteen, or fifteen characters. The prevailing theory was that these were references to an entity, the one the //geistschreiber// had also referenced in their interrogations -- though only Harry, at A&R, was aware of that final detail.\n\n//But __what__ entity?//\n\n\"Anything good in yours, Harry?\" Chey called. Archivists rarely stood on formality. \"Mine's just an item in a list, nothing useful.\"\n\nHe frowned. \"It's… an archived SCP database file. Number's gone. Got the usual super-redactions, seven and fourteen-character versions… lots of references to construction. The longest surviving passage is full of cell dimensions, hall access points, //et cetera.// If I had to guess, I'd say we were planning to contain whoever or whatever this thing was.\"\n\n\"Well, I guess that's not nothing.\" Chey sounded somewhat deflated, and Harry sympathized. They all liked a good mystery, but a good mystery played fair. \"Maybe the next— oh, hey Udo.\"\n\n\"Hey Veasna.\" Udo strolled over to Harry's workstation, setting down a glistening can of Coke. \"You folks working through lunch?\"\n\n\"Like hell,\" he said. \"We'll be going through this shit 'til doomsday, and I intend to meet my maker well-fed.\" He looked up at her, and she kissed him. \"Also, I suddenly remembered I left some files in your quarters.\"\n\n\"You didn't,\" she smiled, forehead resting against his. \"You never bring files with you.\"\n\n\"Oh. Well, I'd better do that, then. I think every good dorm room needs some files, they add a professional touch.\"\n\nHe could feel a room full of eyes rolling around him, and he didn't really care. She leaned in to see what he was looking at. \"Trail gone cold again?\"\n\n\"Heating up, actually. Maybe. Even when we get something half-decent, it's always so… fragmentary…\" She was leaning over his shoulder, examining the file. \n\nHe could hear her heartbeat. He could feel the familiar pit opening up inside his stomach.\n\nShe noticed, because of course she did, and straightened up again. \"I'll come back for those files at noon. Pick something juicy.\"\n\n\"Pretty sure you can't take files out of A&R,\" Inderjeet Ahmad interjected.\n\n\"Let them roleplay,\" Achterberg yawned.\n\nHarry glanced down, blushing, at his screen. And the first thing he saw there…\n\n\"Actually, I think I know where the trail //ends.//\"\n\nTwo words, ink-black in a sea of white.\n\n[[=]]\nelevator shaft\n\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 12 May\n[[/=]]\n\n----\n\nÉmilie LeClair had not been impressed when Ibanez demanded mnestic treatment. \"That's not how reality warping works,\" she'd complained. \"If it's been wiped from the timeline, you can't remember it. Antimemetics and ontokinesis are two very different things.\"\n\nStill, she had to try. She stepped into the main elevator, fortified to the hippocampal gills, mind flooded with memories from the past few months: times she'd been angry (lots of these), times she'd been ill (very few), times she'd been inappropriate (various, in varied ways). It was hard not to focus on the emotions called up by this rush of remembrance, the strongest signifiers of meaningful recollection, because what she really needed to focus on was likely to be something far more trivial.\n\nShe wasn't sure what she'd expected. An extra button on the panel, blasted out of the realm of perception by some counterperceptual whositwoosit. A heretofore-unnoticed keycard reader. A secret hatch in the floor. But there was nothing, nothing //new,// nothing to suggest that this elevator went anywhere but up from the third sublevel.\n\nShe supposed what she was looking for could be literally //in// the shaft, but she preferred not to approach that possibility until she'd exhausted the less athletic ones.\n\nShe hit the intercom. \"Chief Ibanez calling Director McInnis.\" She gaped. She'd meant to say 'Dr. Blank', had been about to admit defeat, but the memory of the muscle in her mouth had intervened.\n\n\"McInnis,\" came the reply.\n\n\"Ibanez rho sixteen gyu Yésica Canaveral,\" she said. The final word was wrong; it changed every day, and today's word was //Sisyphus.// She'd chosen it very deliberately. \"Permission to descend,\" she added without knowing why.\n\nThere was a pause. \"What?\"\n\nHer head was humming. \"Sir… would you mind taking a dose of mnestics? I think… I think we've got something here.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nLeClair had been even less enthused about administering mnestics to the Site Director. As a rule, one wasn't meant to mess with the mind of anyone over Clearance Level 3 except under emergency conditions. But McInnis insisted: \"I have every faith in Chief Ibanez. If she believes this to be necessary, then I believe her.\" And so Ibanez was back in the elevator, and he was back in his office, and they replayed their little drama despite the doctor's strident insistence that this was not, could not be, how reality erasure was overcome.\n\n\"Permission to descend,\" she repeated.\n\nMcInnis sounded distant, in a way not at all related to the tinny panel speaker. \"Permission granted.\"\n\nThe elevator ground into motion.\n\nDownward.\n\nIt wasn't an agonizingly long trip, but it certainly wasn't a short one; there was a lot of bedrock between the third sublevel and wherever she was going. \n\nWhen the doors finally opened, it was to reveal a surprisingly simple sight: a plain bedrock tunnel.\n\nA bedrock tunnel.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"backspace\"]]\n[[=]]\n+ ##2B5FB3|1994##\n++ 9 June\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**Village of Zevala, Argentina**[[/span]]\n[[/=]]\n\n----\n\nShe was crouched in the gullet of the cave, drenched to the bone and shivering. Her clothes were shredded, her bruises only half-healed, fresh cuts on her arms and legs. The rain outside was wild, wind-whipped, and she wondered if it would extinguish the fires. She hoped it wouldn't. Even if nobody saw, it was good to know that the bastards were burning.\n\n\"Should've brought the fire in here,\" her sister chided. \"You're going to catch your death.\"\n\nDelfina laughed. \"Don't talk to me about death, //bebé.// I'll talk your ear off.\"\n\nHer sister was only twelve years old, but she could scowl and swear like a sailor -- looked like one, too, in her tattered rags. \"You're not the only one who's seen it, //wacha.// I was there for Aurelio, and I heard… what they did to Eloy.\"\n\n\"You want to know what I did back to them?\" It was good to keep talking. It kept her teeth from chattering. \"You do something like //that,// and you'll get the right to call me //wacha.// If I didn't think they'd hear you screaming all the way down there, I'd knock your stuffing out.\"\n\nThis won a brilliant white smile. \"You do that, Ernesto and Jorge will make you eat dirt when we find them.\"\n\nDelfina nodded, smiling back as naturally as she could manage. She hadn't yet had the heart to explain what had happened to their two remaining brothers.\n\nThe roar from the storm was incredible. \"They used to say the caves howl,\" Delfina remarked. \"I know what they mean now. With all that wind… hey, get down from there.\"\n\nHer sister was crawling up to the lip of the cave. \"It's not the wind, //mi reina.// The storm is ending! There's only a drizzle.\"\n\nDelfina groaned as she stood up. \"Then what is it? What's that… noise…?\"\n\nShe realized a moment too late, too tired and sluggish to keep up with her sister's quick thinking. \"A plane! It's a plane!\" The spry young child rushed out into the steaming forest.\n\nDelfina shot after her, but slipped and fell on the slick stone. \"Yésica, wait!\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIt wasn't at all the same. \n\nThere were fluorescent fixtures in the cave ceiling, the walls were smooth, and there were cast concrete panels along the left side -- and a closed door. It wasn't the same, it was…\n\n//…the mnestics.// She could feel tingling in the back of her brain as she examined the brushed steel portal, reached up to touch the plate where the contained anomaly's designation should have been kept.\n\nSeven characters, scored out of the metal as though by a targeted stream of acid.\n\nShe unclipped her keycard from her belt, and slid it through the attached reader. The air exchangers hissed as the door swung open. She remembered Mukami, vivid as real life, and stepped back impulsively as the lights flickered on to reveal…\n\n…absolutely nothing, once again.\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/13-reproduction| previous-title=Reproduction\n| next-url=https://scp-wiki.wikidot.com/15-a-clean-break | next-title=A Clean Break\n| hub-url=https://scp-wiki.wikidot.com/bury-the-survivors-hub | hub-title=The Breach Goes On: Bury the Survivors\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** 43Asterisk.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bury-the-survivors",
    "chief-ibanez",
    "director-mcinnis",
    "doctor-blank",
    "doctor-lillihammer",
    "doctor-okorie",
    "doctor-wettle",
    "giftschreiber",
    "mystery",
    "on-guard-43",
    "spy-fiction",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2022-10-04T21:43:17+00:00",
  "updated_at": "2024-12-29T10:40:05+00:00",
  "rating": 68,
  "_site": "scp-wiki",
  "_fullname": "14-drilling-down"
}