{
  "title": "The Heart Grows Fonder",
  "content": "=====\n[[include component:preview\ntext=\"We'll just have to write our own ending instead.\"]]\n=====\n\n[[include :scp-wiki:theme:blankstyle]]\n[[include :scp-wiki:theme:queerstyle]]\n\n[[include :scp-wiki:component:dynamic-emails code=--]]\n\n[[module css]]\n@import url('https://fonts.googleapis.com/css2?family=Philosopher&display=swap');\n\n:root {\n  --fade-in: 0;\n}\n\n.storybook {\n     font-family:Philosopher;\n     background-image: url( https://scp-wiki.wikidot.com/local--files/scp-8166/paper-min%5B1%5D.png);\n     padding:15px;\n     font-size: 105%;\n     border: 2px solid #5d0f87;\n}\n\nhr {\n    margin: 3em 2em;\n}\n\n[[/module]]\n\n\n[[div]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[/div]]\n\n[[div]]\n[[=]]\n+ The Heart Grows Fonder\n[[/=]]\n[[/div]]\n-----\n[[div class=\"blockquote\"]]\n\nWhat does it mean for an idea to be 'dangerous'? That depends on who you ask. The Foundation believes that an idea that threatens the veil is 'dangerous'. Politicians believe that talking about unions or protests can be 'dangerous' ideas. Thinking about your partner can be 'dangerous' depending on where you live.\n\nWe have always focused on the Noosphere as having been created //by// human consciousness, but what if that's wrong? What if the Noosphere came before us, and will keep existing long after our extinction?\n\nIf that's true, what does a 'dangerous' idea mean to the Noosphere? Unfortunately, you can't ask the Noosphere, but you can ask us; we'll tell you that the most 'dangerous' idea is one that threatens the Noosphere itself.\n\n[[>]]\n//The Noosphere is Alive: A New Framework for Countermemetics//\n- Dr. Heather Garrison & Dr. Lillian Lillihammer\n[[/>]]\n[[/div]]\n\nDr. Heather Garrison was unprepared. It wasn't that her present situation was a major departure from the dismal level of preparedness she usually maintained, but rather, she was in a completely unknown territory.\n\nHer and Lillian were moving in together.\n\n//When did I become such a lesbian stereotype?// Heather thought as she looked at the closed door in front of her, key dangling from the lock. The door was as non-descript as the rest of the site, in start contrast to the ornate key inserted into the keyhole, a rose gold chain dangling from it, an anchor covered in gold filigree, hanging from the end. Ever since she and Lillian had told HR about their relationship, their lives were moving forward at a breakneck speed, disparate strands being intertwined into one. //How did she have the time to put this all together?//\n\n\"So. You going to open that door? Or did you suddenly develop cold feet, or dare I say... Hesitation?\"\n\nLillian, to the untrained eye, seemed to be bored. Cracking a joke, because she had nothing better to do. To Heather, however, it was obvious that Lillian was anxious about this. She saw it in Lillian's jaw, the tightness that trailed out into the slight twitching of her shoulders; a knuckle, slightly red, from where she had been idly picking at it.\n\n//Lillian anxious? What's next, [[[Reostiation|Wettle gets a win]]]?// Heather turned and looked at her girlfriend; Lillian was in her casual weekend outfit; leggings and a tank top that she knew drove Heather crazy, hugging her curves in just the right places, teasing Heather with little glimpses of her soft skin underneath. Lillian was carrying a box under each arm, lifting them with ease. A glistening bead of sweat dripped down the side of her face, off of her chin, and landing straight on her--\n\n\"Heath? The door?\"\n\n//Shit.//\n\n\"Coming right up, m'lady.\" Heather responded cheekily, accompanied by an over-the-top curtsey.\n\n\"Hey, Heath? Never say that again.\"\n\n//God, I love her.//\n\nHeather grabbed the door handle and gave it a turn.\n\n------\n\nThe dorm was larger than either had been expecting. When HR had told them they could move into a shared unit, they expected something shitty, maybe a little bigger than their current dorms but essentially no different.\n\nThis was not that.\n\nThe door opened into a bright, wide, atrium. The concrete walls that normally filled Site-43 were replaced with a softer stucco, complimenting the open-concept layout: empty spaces, perfect for flowing between the main rooms of their unit, an airiness to the space. Light streamed in from above through what appeared to be skylights; to their right was a large living room that opened directly into the fully furnished kitchen. On the opposite side of the atrium was a set of heavy, intricately carved oak doors. Directly ahead of them were two more rooms, each open -- Heather could see that one room would be their shared home office, while the other looked like a powder room.\n\n\"Where are we, Lil?\" Heather asked, jaw hanging open as she stared in disbelief at their new dorm.\n\n\"We're in Canada last time I checked.\" Lillian answered, setting the boxes down beside her on the floor, a dark hardwood that would soon be covered with a plush oriental rug.\n\n\"I mean -- what the hell is this dorm room? Were our old dorms just really fucking terrible?\"\n\n\"Oh. Yeah.\"\n\n\"Yeah?\"\n\n\"I might have pulled some strings. You wouldn't believe how many people in the Foundation owe me favors.\" Lillian said, wandering into the middle of the atrium. The light bounced off of her ethereal skin, and Heather couldn't help but get lost in the vision of grace before her. \n\n//Note to self, make a list of everybody who owes **you** a favor.//\n\n\"Some strings? This is incredible!\" Heather said, practically spinning around the room. Lillian beamed at the praise, reaching out her hand for Heather to take. Without hesitation, Heather grabbed her girlfriend tight, a subtle nod that said 'lead the way.'\n\nLillian began to walk across the atrium, each stride a graceful dance; Heather trailed behind, looking around in a daze.\n\n\"You know, I had talked about the layout, and even saw the plans in advance but... finally, a place befitting of my princess, wouldn't you say?\" Lillian said, a proud satisfaction on her face. Sure, it was still an underground box, but...\n\n//It could be home.// Heather hoped.\n\nLillian stopped as Heather caught up, the pair standing abreast in front of the large wooden double doors, carved with, on closer inspection, subtle memetic patterns intermixed with mundane Celtic patterns. The doorknobs were a polished bronze, a carved crystal set into the fixture. A spot of creativity, hidden in the mire of monotony that filled the rest of the site.\n\n\"Well? These doors should lead to the bedroom. Shall we break it in?\"\n\n//Gods yes.// There was nowhere she would rather be.\n\n-----\n\nA persistent artificial pinging rang through Lillian's ears, as she was pulled out of a complex chain of thoughts, just as she was about to solve a memetic mystery. The noise echoed, taunting Lillian with the knowledge that she had forgotten the answe--\n\n//Wait. There it is.// Lillian thought to herself, having remembered the conclusion to her train of thought, her fingers flying across the keys, carving it into the digital stone. Looking up from her terminal, she began to hunt for the offending source.\n\nGlancing around, Lillian was confused. Her standard mess of memetics, the squalls of chaotic notation that only made sense to her -- they were nowhere to be seen. //This isn't my office. It's too... clean.//\n\nShe wasn't //quite// right, as she reminded herself a few moments later. //Right, Heather and I have a home office now.//\n\nIt had only been a few days since the two had moved in, and they were only partially unpacked; unfortunately, the many crises she solved on a daily basis refused to wait for her to be done. Thus, she was back to work, answering mind-numbing emails and restating the obvious to the oblivious.\n\nLillian let out a guttural groan, an unease settling over her body, like a sheet on their office chaise, the walls having been freshly repainted by Heather earlier that day.\n\n//It is strange,// Lillian mused, //I would have never painted the walls this shade of-- what did Heather call it? 'Cosmic Latte'? But...// The thought trailed off, as Lillian suddenly felt very small. Surrounded by a space that was not exclusively her own, memories that belonged to another, the careful routines she had become familiar with having been shattered -- she would never admit it, but Lillian was anxious.\n\nLillian and long-term relationships were distant acquaintances, having lived on her own for many years at this point. That was the way she liked it, she said. Independent. Alone.\n\n//No. You're happy, remember? You wanted to move in with Heather, you love her and well... so what if you need to make a new morning routine? You solve problems all the time, it's not strange. So, brain, tell me this: what the hell is going on?//\n\nIt wasn't that Lillian had never been in a relationship before; but even when she was hooking up with somebody for months, it had always been her, and then them.\n\n//So why is Heather different?// Lillian thought, as her mind began to race through their months of dating and-- that's when it hit her. For her past //distractions//, she barely gave them a second thought. They were there, and neither of them was doing anything, so why not -- it wasn't meaningful, it was just fun.\n\nHeather was //very// fun. But she was so much more than that.\n\n//Lillian. Being in a stable relationship is a good thing. It's healthy.// She thought, Harry's past advice for a former relationship ringing through her mind, as if her inner Lillian needed the lecture. She hated when Harry was right. //Don't fuck this up. Don't let--//\n\nThe chime pinged again, throwing her off mid-thought.\n\n\"Motherfucker!\" Lillian shouted in frustration, right as Heather poked her head in.\n\n\"Something wrong babe?\" Heather asked, leaning on the door frame. Lillian looked at the graceful form of her girlfriend, a loose blouse hanging down over a flowing maxi skirt, a simple silver belt tying the outfit together. Her hair billowed behind her, beachy waves cascading over her shoulders, framing her tanned face, a subtle knowing smile creeping in.\n\n//She's smirking. Asshole.//\n\n\"Well //babe//,\" Lillian started, \"I just don't understand why you are the way you are.\"\n\n\"Neither do I, remember? I don't.\" The sparkling smirk did nothing to make Heather less of a brat.\n\n\"Okay, who the fuck has their phone notifications on, and with maximum volume?\" Lillian snapped back, the disbelief clear in her voice. \"Lunatics, that's who.\"\n\n\"I like to know where my phone is!\" Heather snapped back.\n\n\"You know, if you didn't lose it, you wouldn't need to keep the volume on.\"\n\n\"Well excuse me for forgetting.\"\n\nNeither of them had tried to, but the distance between them had closed. Heather stared at Lillian, and, for once, Lillian didn't feel scrutinized. She didn't feel different, observed like she was something to be solved, an anomaly, a freak, a force of nature that terrified onlookers with her mind; no, she didn't feel that from Heather, she never did.\n\nShe felt seen.\n\nHeather bent down and pulled Lillian into a slow kiss-- which was interrupted, once again, by another grating chime. Heather pulled back as Lillian lingered.\n\n//I am going to break Heather's phone.// Lillian thought, as Heather walked over to her phone, picking it up and beginning to swipe, having been completely distracted from what the two of them had just been doing.\n\n-----\n\n//How do I turn off the notification sounds again?// Heather thought to herself as she picked up her cellphone. It was weird for both of them, having lived alone for so long -- each had their own little quirks and habits that drove the other insane.\n\nLillian hated machines that made noise.\n\nAs Heather unlocked her phone, her train of thought flew away immediately when she saw what caused the notification, the persistent pinging a reminder she had set up because of how easily she was distracted: it was an email, with the subject line \"//RE: Princess Poem?//\"\n\n//Finally.//\n\nWithout thinking, she let go of her phone, tumbling down to the warm, wooden floor. It plummeted, a sharp metallic thud, quickly followed by the melodic sound of glass shattering as a crack ran across the face of the smartphone. Heather didn't even notice, having spun on the spot, heading to her terminal.\n\n\"Babe, is everything alri--\"\n\n\"Lilli, come quick!\"\n\n\"What's wrong?\" Lillian asked, a flurry of worry passing over her face.\n\n\"Nothing's wrong.\" She replied, looking up and, after a brief pause, realized the events of the past 10 seconds, and blushed with embarrassment. \"Fuck. I need a new phone, don't I?\"\n\n\"Yeah babe, probably. But don't get distracted, what's going on?\" Lillian asked, sitting down onto the arm of Heather's wide, leather desk chair, leaning against her girlfriend.\n\n\"Right. So remember that [[[Love Between the Margins|scrap of paper]]] I showed you, about the 'nameless princess' and the 'silver alchemist'? Well, I sent it to Luca, to see if there were any other documents like it at 19.\"\n\n\"Luca?\" Lillian asked, as she pulled up the internal information in her mindscape, memories rushing to the forefront. \"Oh right! He used to be your boss?\"\n\n\"Kinda?\" Heather answered, unsure herself. \"He's a friend. I never really worked under him, but--\"\n\n\"That's fine. I prefer it when you only work under me.\" Lillian's whispered, her soft tones pouring into Heather's ears like honey. Heather rolled her eyes, the subtle shiver down her spine undetectable to most, their hidden language of slight clues only visible to one another.\n\n\"Babe -- not right now, you know how long I've been waiting for his reply.\"\n\n\"Yeah, fine, fine.\" Lillian said, frustrated at Heather's single-track mind.\n\n//We can make out afterwards, gods, she's ravenous. As as much as I would love to fall back into our sensual haze, I just need to...// Heather thought, as she navigated her cursor to the email client, pulling up Luca's response.\n\n[[include :scp-wiki:component:dynamic-emails start=--\n|from= L.Armaros@scp.int\n|to= H.Garrison@scp.int\n|cc= none\n|subject= RE: Princess Poem?\n]]\nHeather!\n\nIt //has// been too long, we should set up a time to connect. Perhaps you would like to video call and we can talk about how you're doing at Site-43 -- you had mentioned a 'Lilli' in your text messages, is that your special somebody? I have so much to tell you.\n\nOh, right, and the reason you emailed me. I checked out the scan you sent me, and while I couldn't place it at first, I printed a copy and pinned it in my 'nest'.\n\nA day or two ago, I was trying to find references to a very specific group of witches from Ireland, and after going through my usual sources, went into the back of our book archives. You remember? The place you called: 'scary as shit, why the fuck would I go there Luca?'\n\nI saw a book, with the same lettering, ink, and flourish as the scrap you had forwarded. You need to check this out.\n\n[[include :scp-wiki:component:dynamic-emails end=--\n|name= Luca Armaros\n|title= Literary Sciences Department Head, Site 19\n|signoff= Secure, Contain, Protect\n|signoff-icon= https://scp-wiki.wikidot.com/local--files/component:dynamic-emails/transparent.png\n]]\n\n-----\n\n[[div class=\"storybook\"]]\nOnce upon a time, the[[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]] nameless princess [[/span]]and the[[span style=\"color: #626a6c; text-shadow: 2px 2px 1px #c3d1d7;\"]] silver alchemist [[/span]]lived far away, in a castle protected from monotony. Their kingdom was well known throughout the land, and they had developed many enemies; especially [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]] The One of Nothing.[[/span]]\n\nNow, the [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]absent princess[[/span]] had a special talent -- she could write words into being, and, through her prose, change the world. Where other court magicians performed feats of transfiguration, only one truly understood what the the [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]] princess [[/span]]could do -- her loyal companion, the [[span style=\"color: #626a6c; text-shadow: 2px 2px 1px #c3d1d7;\"]]silver alchemist[[/span]].\n\nNone understood the extent of the powers the two could wield -- misunderstood, they were alone, isolated from all, but each other. Naturally, they drifted into each others' orbit, spiraling around in a delicate dance. Neither the [[span style=\"color: #626a6c; text-shadow: 2px 2px 1px #c3d1d7;\"]] silver alchemist [[/span]]nor the [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]nameless princess[[/span]] had encountered another like them. In an explosive moment, they collided, and history was set -- the two would be intertwined with each other, through storms, chills, reverberating together throughout all eternity.\n\n[[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]The One of Nothing[[/span]] was jealous of the [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]forgotten royalty[[/span]], wishing to become her. After all, [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]the //absence//[[/span]] had never had a name -- and yet, that emptiness had been stolen, modified, rewritten. Transformed through an unknown power into an affront; the [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]princess[[/span]] did not know of what she had wrought, nor of the forces set into motion when she first inked her words into its realm.\n\n[[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]The One of Nothing[[/span]] cursed the [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]princess[[/span]], dooming her to become the same. Time, after time, after time -- it would always come back to [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]The Empty Princess, and her //absence//[[/span]]. Soon, the kingdom began to forget -- the [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]princess[[/span]] herself began to fade. She was disappearing.\n\nThe [[span style=\"color: #626a6c; text-shadow: 2px 2px 1px #c3d1d7;\"]]alchemist[[/span]] refused to let their opposite fade away; how dare another try to intertwine with //her// [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]princess[[/span]]? So, the two began to plot in secret.\n\nWhile the [[span style=\"color: #626a6c; text-shadow: 2px 2px 1px #c3d1d7;\"]]mercurial alchemist[[/span]] toiled away underground, searching for a cure to save her [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]precious patron[[/span]], the world above was blissfully unaware of the lurking [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]shadow[[/span]] that would soon cast nothingness over the kingdom. She dove further and further into the annals of the castle keep, searching for a tome that could grant her a portent panacea, a way to save her love. Each time, she failed. Each time, she would try again. Again and again and again, day after night lost -- all in service of their future. Until one day, in her alchemical fervor, the [[span style=\"color: #626a6c; text-shadow: 2px 2px 1px #c3d1d7;\"]]dutiful researcher[[/span]] uncovered an aspect lost to time, lost to even herself.\n\nA prophecy.\n\nThe legend, etched into earthly parchment, ethereal text dancing across the page -- it wavered and shifted as she watched, but it never disappeared. And the ending never changed.\n\nFor the legend told that, when the [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]nameless princess[[/span]] lost her beginnings, and embraced the [[span style=\"color: #626a6c; text-shadow: 2px 2px 1px #c3d1d7;\"]]silver alchemist[[/span]], the two finding solace and love in the darkest of times; then [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]The One of Nothing[[/span]] would envelop the whole world, beginning a reign of emptiness, meaninglessness, and nothingness. Silver, shadow, and nothing, fated to intertwine at the apex of abstraction; when the voiceless become faceless, the final battle shall begin.\n[[/div]]\n\nThere was no second page.\n\n-----\n\nThe story hung in the air between the two women like a problem in search of a question. Both had their minds racing as the tried to process what they had just read, each independently spiraling in their minds until the moment of realization where they would, as always, reach the answer to the question at the exact same time.\n\nNeither of them said anything.\n\n//I don't like this.// Lillian thought, the irritation bubbling just below the surface. //There's nothing here. It's a fucking children's story--//\n\n\"So why does this feel so familiar?\" Heather said, unknowingly finishing the thought for her.\n\n\"You too?\"\n\n\"Yeah. I... is this memetic?\"\n\nLillian looked at the computer for a brief moment before shaking her head.\n\n\"No. Look at the computer again; see how your mind feels nothing when you look? That's how I tell, generally.\"\n\nHeather looked back at the screen, squinting her eyes, as if concentrating on the words in the hope that they would rearrange themselves and reveal the answer.\n\n//She's pouting. That's adorable,// Lillian thought as she watched her girlfriend get progressively more annoyed, glaring more and more at the screen. They were in a perfect symmetry, in some ways.\n\n\"Weird. I've never thought of it like that before. I guess you're right. It... my mind feels itchy?\"\n\n\"Itchy? How scientific of you.\" Lillian teased, grinning ear to ear.\n\n\"Shut up. I mean, like... okay, when I'm trying to remember something that was from...\" Heather trailed off, Lillian knowing exactly what she was implying. \"Well, when I'm trying to remember those, it feels the same. Like picking at a scab.\"\n\n//She's right.// Lillian thought as she focused on her mind and found a similar feeling. The vision of the page in her mind was clear, each word seared in eternally. And yet, it felt... incomplete. Intangible. //Itchy.//\n\n\"You're right. But why do I feel the same way?\" Lillian asked, sitting on the desk as Heather leaned back in her office chair. \"I didn't lose my memories. Scratch that, I //don't// lose my memories. Even amnesticized ones-- and yes, before you can ask, I'll teach you how to do that one day.\"\n\nHeather dropped the hand she had jokingly raised, a devious look on her face.\n\n\"I assumed that it was possible, but I never put too much thought into it. You'd just be reconnecting the contextual links, right?\" Heather asked, as Lillian saw the mental gymnastics Heather was pulling off -- eyes flickering around, as if pulling down files from a shelf.\n\n//A perfect 10.// Lillian thought, unable to stop the smile from leaking through.\n\n\"Yeah, basically.\" Lillian answered. \"God, I love you.\"\n\nHeather laughed.\n\n\"Love you too babe. But wait, you're telling me that you think //you've// forgotten something? How does that happen?\"\n\n\"I don't know.\"\n\nLillian truly didn't. And that pissed her off.\n\n\"Then let's figure it out.\" Heather said, having stood up from her chair, and was now towering over her girlfriend. Lillian stared up at the face of the woman who had gone to the brink of nonexistence, //just// to stay with her. Heather reached out, and Lillian took it without hesitation, being pulled to her feet and into an intimate distance; the two women inches apart.\n\n//Fuck.// Lillian thought, blushing. //Why is that so hot?//\n\n\"Shall we, my 'loyal companion'?\"\n\nLillian laughed, but inside, she was screaming. //I would follow you until the ends of existence.//\n\nHeather smiled at her brilliantly, as if she could read Lillian's mind. They were together, no matter what the world threw at them.\n\n-----\n\n\"Any luck?\" Lillian asked as Heather looked up from the pile of periodicals, ancient almanacs, and thick tomes of fairy tales. They had been at this for hours at this point, and Heather was royally pissed off.\n\n\"Fun fact: there are tons of princesses in fairy tales! Shocking, right?\" Heather slammed a book in frustration, looking up at Lillian. \"They all have names! Imagine that, a woman? With a name? Outrageous, right?\"\n\nLillian tittered in amusement before tossing herself down onto a low couch they had placed in their office -- she lounged atop it, hair cascading over her shoulder, gently wavering. \"So, you had about as much success as I did?\"\n\n\"I've found nothing. No Nameless Princess, hell, not even a reference. Just your standard Cinderella and junk.\" Heather scowled, leaning onto the chaise. \"You too?\"\n\nLillian raised her eyebrows, the slight and gentle curve that Heather couldn't help but find adorable. \"Worse. I found a //lot//.\"\n\n\"And?\" Heather asked, knowing there was a 'but' coming. //Lillian would have been much more smug otherwise.//\n\n\"Well. First I read that the 'silver alchemist' was the nickname for a famed herbalist in 800s Europe. Oh. And also a witch from France, a madwoman from the Urals, a goddess in Mesoamerica--\"\n\n\"I bet you liked that.\"\n\n\"Who wouldn't?\" Lillian said, smiling. \"Oh, and did I mention, about at least 30 other sources all with contradictory information?\"\n\n//Great. This is just fucking fantastic.// Heather thought as she threw her head back, staring at the books scattered before them. \"So. Useless, in different ways.\"\n\n\"Yep! What's next Heather?\"\n\n\"Oh, you don't have a plan?\" She teased, tracing her finger on Lillian's forearm. Heather watched as the lines she drew stayed on Lillian's skin, a slowly fading view of their combined histories. //What if we just... what if we just lounged here? Wouldn't that be nice?//\n\nHeather knew that would be impossible. Not today.\n\n\"A good boss delegates babe.\"\n\nHeather narrowed her eyes as Lillian smirked.\n\n\"Eww. Gross. Don't call yourself my boss, that's so weird babe.\" Heather laughed awkwardly. \"I know that it's not like that but...\"\n\n\"But you don't want to be the woman who screwed her boss for a promotion.\"\n\n\"Yeah.\"\n\nHeather and Lillian gazed into each other's eyes, the intimacy of their shared dorm, the lives that they decided to combine sprawling out before them. Lillian's reaction was hard to place.\n\n//Is Lillian... upset? Anxious?//\n\n\"I'm sorry.\" Lillian said, interrupting her thoughts. \"Can I be honest with you?\"\n\n\"Of course.\" Heather said, panicking internally. //We just moved in together, what the fuck, I can't--//\n\n\"I wish that... I wish I hadn't put you in this position.\"\n\n\"I thought you liked putting me into positions?\" Heather remarked, the internal doubt covered by bravado. \"I'm sorry, it's a dumb joke.\"\n\nLillian blushed in return.\n\n\"I just... babe, I never meant to put you into a position where it could be argued that you only got your job because you're sleeping with the boss. You... you are brilliant. You deserve recognition for the insane things you do with memetics, the absurd witchcraft you pull with names, the answers you find to my unsolvable problems; you have earned your place, and I refuse to let that be taken from you.\"\n\nLillian grabbed both of Heather's hands and pulled them in tight.\n\n\"Look, Heath. I know that we started on a whim, but, well... I think we both know that this could be so much more. We...\"\n\n\"We work.\"\n\nLillian smiled.\n\n\"Exactly. Synchronicity. I've never had this before, not with anybody else and--\"\n\nHeather knew what Lillian was going to say. She knew because she had the same thought every day, each time she looked around the cafeteria, and heard the whispers, the rumors, the snide remarks. She knew what they all thought. //Who gives a fuck?//\n\n\"Babe, you know that nothing will keep me from being with you.\" Heather said. \"I'll just have to become your boss, that way we'll be even, okay?\"\n\n\"You? The boss of me?\" Lillian said, laughing. \"Sure.\"\n\nWhen Heather took Lillian's hand, pinned it behind her head against the wall. She leaned in, desperately pressing Lillian up against the cool wall, the women locked into a passionate kiss; Lillian shivered. Heather pulled away, her lips tracing along Lillian's jawline, gentle caresses rewarded with a pleasurable shudder and moan. In a low, sultry tone, she whispered in Lillian's ear. \"So you don't think I'm the boss of you? Come to the bedroom.\"\n\nLillian swallowed shakily. Heather walked away, hips swaying, leading the way to their bedroom. She paused at the door, looking back. \"Oh, was I unclear? That was an order.\"\n\n//I'll show her who's in charge.//\n\n-----\n\nAnd Heather did show Lillian who was in charge. Multiple times. They spent hours going over the power structure, interpersonal dynamics, and disciplinary policies; and each woman loved every minute of it. Now, in the daze of a post-coital bliss, Heather sat on the ground of their closet in her bra, digging through boxes trying to find a shirt to throw on.\n\n//I think... I think I could get used to this.// Lillian thought to herself as she stared longingly at her partner.\n\n\"Hey, Lillian?\" Heather's concerned voice called out, \"Why is there a kill agent in our closet?\"\n\n\"What?\" Lillian asked, ready to jump into action.\n\n\"You have a fucking shirt with a kill agent on i-- you mother fucker.\" Heather glared back, but couldn't stop a smile from creeping in. \"Seriously?\"\n\n//Oh,// Lillian thought, //She found the shirt.//\n\n\"Hey, that's my favorite shirt! Where did you find that?\"\n\n\"Lillian, why does your favorite shirt look like a kill agent?\" Heather responded, asking the only question she cared about.\n\n\"Because it's funny.\"\n\n\"Seriously?\"\n\n\"Oh my god, you sound just like Harry. It's not even a real kill agent, it's just--\"\n\n\"Yeah, I can see it now. Memetics that make people think its a kill agent. Why would you...\" Heather trailed off, eyes glazing over as she stared at the elusive patterns that decorated the crimson red top.\n\nLillian gazed around their bedroom, having recognized the look on Heather's face. It was a look she knew all too well, one she had worn many times. //Heather is solving a problem. It doesn't matter if I try and speak to her, it's not like she would hear it.//\n\nEach women lost in their own musings, Lillian thought back to her previous relationships. //Am I overanalyzing this? Probably. Am I going to anyways? Oh, most definitely. Lillian, don't you find it weird how much you two just... click?//\n\nShe scowled at her inner voice. //Jackass. You're just scared because every other relationship we've been in before is like drinking sludge compared to the ambrosia that-- No, you know what? Cutting that thought off before it gets too cringey. Right, maybe...//\n\nLillian looked back at her girlfriend, who was still in the closet, her memetic shirt held at arms length, watching as she mentally connected the dots. If Lillian focused, she could almost hear Heather's thoughts, figuratively speaking.\n\n//Right about now, she's tying it all together, and...//\n\n\"We're fucking idiots. God damn, it's just like your shirt.\"\n\n//Welcome back, Heath.// Lillian raised an eyebrow. \"My shirt? Why are you dragging her into this, she did nothing wrong.\"\n\n\"Her?\" Heather asked, with a tilt of the head. \"It's just like your shirt. We assumed one thing and missed the big picture.\"\n\n\"Am I right to assume that you have a plan?\"\n\nHeather tossed the shirt onto the floor, and practically ran to the bed, tossing herself onto it, ignoring her state of undress. \"Of course I do. Remember the last time we had to deal with 'absence'?\"\n\n\"No, I forgot.\" Lillian answered sarcastically, a slight nod of her head signaling for Heather to continue.\n\n\"Thanks babe. It consumes context, right?\"\n\n\"Right. That's why it was so hard to find any texts, because everything else was...\" Lillian said, trailing off, as the pieces started to take shape in her mind. //If everything surrounding 'absence' is abstracted, then--//\n\n\"Of course the 'nameless princess' and the 'silver alchemist' meant nothing -- they've lost the contextual meaning.\"\n\n\"So we look for 'absence' again?\" Lillian frowned. \"I'm not going to search for a second needle in the same haystack as last time, and I'm still not sure what the... wait. You think so?\"\n\nHeather nodded. \"I do. Think about it like this. We were focused on finding the exact characters, right?\"\n\n\"Well yeah,\" Lillian answered, \"That's how we found this first page. So we just need to find the next part of the story.\"\n\n\"What if there is no next part?\"\n\n//Now **that's** interesting.//\n\n\"So the story is complete?\"\n\n\"Not complete. It--\"\n\n\"It faded.\" Lillian said, the answer revealing itself slowly.\n\n\"Exactly!\" Heather leaned her head on Lillian's lap, staring up at Lillian, who looked down and subconsciously began to stroke her hair.\n\n\"So we won't be able to find anything else about that story.\"\n\nLillian was putting the pieces together in her mind, as Heather watched with a knowing smirk, the smile you have when you know the right answer, and you're just dangling it in front of somebody else. //God she's a brat.//\n\n\"But...\"\n\n\"But all stories, all old fairy tales, they... oh my god. It's a metaphor.\"\n\nLillian almost slapped herself for how obvious the answer was.\n\n\"Yeah. Exactly.\" The pair's eyes met, the same intensity, curiosity and determination to find a solution reflected in each woman; for a second, Lillian forgot about her worries with their relationship, stopped doubting herself, stopped trying to self-sabotage the best thing that had-- no, the best person she had ever met.\n\n\"The story is about us.\" Lillian said breathily. \"Were we destined to be together?\"\n\n\"How can we know? The story could have changed when we met, it could have always been like that. Why should we let a fairy tale tell us what to do? Fuck, Lil, you don't even let the O5 council tell you what to do.\"\n\nLillian laughed, brushing a loose strand of hair behind Heather's ear.\n\n\"You really think we wrote our own story? That somehow, we shattered the strings of fate, and found each other? Babe, that's adorable!\"\n\nHeather rolled her eyes.\n\n\"Come on. You read the page, the 'The One of Nothing' has to be 'absence', right? And if that's true--\"\n\n\"Then it's going to come back.\" Lillian filled in, already running the calculations internally. \"Do you think we can find out how the story ends?\"\n\n\"No.\" Heather paused. \"We'll just have to write our own ending instead.\"\n\n-----\n\nIt was a simple idea, really.\n\n//It's a stupid idea,// Heather thought, staring at the blank page before her. //I don't know why Lillian listens to me.//\n\nHeather and Lillian prided themselves on lateral problem solving. If somebody expects you to zig, you punch them in the gut. This solution was the dumbest, and yet, most logical solution that they could think of. Neither woman knew if it would work, but both had the same blind confidence in the other that anything was worth a shot.\n\n\"You're sure you don't want me to do this?\" Lillian asked, sitting down beside Heather. They were back in their old haunt, The Smokestacks, a piece of parchment neatly laid out onto the table in front of Heather. To the side sat three small opaque bottles and a set of fountain pens.\n\n\"We talked about it, I have the best chance of making it work.\" Heather answered, the unspoken meaning clear. //It has to be me. I'm the one absence is linked to, I'm the one who got rid of my deadname.//\n\nDespite everything, Heather still didn't regret that.\n\n\"Okay well,\" Lillian began, \"I have the inks ready for you, except-- well, I had an idea.\"\n\n\"Oh? How exciting, you never have those.\" Heather teased, the tension of the situation bubbling in the background.\n\n\"Ha ha. The inks are colour matched, but they just... it feels dead. It's sterile.\"\n\n\"How do we fix that?\"\n\n\"Easy. We pollute the sterile environment.\"\n\n//Really? You read one metaphor, and all of the sudden, everything she says is a riddle.//\n\n\"Lilli, can you just say your idea?\"\n\n\"Fine. Spoilsport. We bleed into the ink. It's about us, right? So we put ourselves into it and--\"\n\n\"And it ties the story to us. Conceptually.\"\n\n\"Exactly.\"\n\nHeather didn't hesitate, pulling a small blade from her pocket. She flipped it open, nicked her thumb, and squeezed a drop of blood into the purple ink pot; the blood swirled with ink, until there was nothing left separated. It had become as one.\n\nHeather turned to see Lillian still staring at the knife in surprise.\n\n\"What?\" Heather asked, passing the blade to her girlfriend. \"Can't a girl have hobbies?\"\n\n\"Do you carry that on you? Every day?\"\n\n//Yes.// Heather thought. \"Not every day, just--\"\n\n\"Right. So you do.\" Lillian laughed, grabbing Heather's hand and licking a bead of blood off of the tip. \"My turn then.\"\n\nWith that, Lillian turned and did the same, her blood mixing with the silver, the tone shimmering, but refusing to shift. When the two women were done, it was undeniable to them; something was different.\n\n\"I can't believe that worked.\" Heather remarked, feeling a presence radiating from the ink pots that was missing before. \"Did we just--\"\n\n\"Perform an unknown ritual? I think so. Let's... we can worry about that later.\"\n\n\"Right. The story.\"\n\n//Who needs an outline, right?//\n\nHeather picked up a pen, holding it delicately, as she stared at her girlfriend. Lillian gave an encouraging squeeze, and nodded. It was time to write their own fates.\n\n-----\n\n[[div class=\"storybook\"]]\nOnce upon a time, the[[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]] nameless princess [[/span]]and the[[span style=\"color: #626a6c; text-shadow: 2px 2px 1px #c3d1d7;\"]] silver alchemist [[/span]]found themselves in a familiar place. They knew the song, they felt the melody echoing through the world in their hearts. They had been called to each other, destined to prove themselves as worthy. Each skilled in feats of magic and ideas; each with their own art. They were fluid, two rivers coursing side by side, mixing and swirling together, a true force of nature.\n\nThey had defeated[[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]] The One of Nothing,[[/span]] the monster that tried to hide within the[[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]] princess herself,[[/span]] so much so that the two became as one; one could not exist as long as the other remained. They were antithesis, opposites; a being of creation and a being of //not//, their meaning interwoven into a tightly inescapable straightjacket. But our [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]beloved royal[[/span]] had one thing that the dark one could never know. For she had the[[span style=\"color: #626a6c; text-shadow: 2px 2px 1px #c3d1d7;\"]] mercurial memeticist [[/span]]on her side, not just an ally, but a life-long companion. A soulmate.\n\nSomething, someone who would keep the princess here, no matter what happened. With their forces combined,[[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]] The One of Nothing[[/span]] became just that -- nothing. It was pushed back into the abyss; or so they thought. For just as an idea cannot be killed, so too is it true for the concepts that live; to kill an idea is to prevent it from existence. You cannot kill an idea; no mortal can -- but you can push it back into The Margins. Seal it away. Break the eternal cyclical curse, and give way to a new era. Only then will the world be safe.\n\nOnly then, will the two find peace.\n\n[[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]The One of Nothing[[/span]] was coming back; it had never left. It was hiding, just out of sight, tied to a forgotten name, a shattered idea, a meaning lost to its very creator; it would be back, hungry for more. And on the day, when the voiceless and the nameless collide, the fates tolling the bells of oblivion; on that day, [[span style=\"color: rgba(130,81,145,0.7); text-shadow: 1px 1px 1px #848484;\"]]The One of Nothing[[/span]] will be vulnerable. It would reveal itself to our heroes, and in doing so, write its own epitaph.\n\nAnd when it is gone, the lovers will be free.\n[[/div]]\n\n-----\n\n\"Are you okay?\" Lillilan asked as Heather gently put down the fountain pen, staring at the page, dazed. She had been writing in an automatic flurry, a woman barely in control of her own motions. //Sure, just go play with rituals and memetics in a dusty old library, that'll be safe. No worries here! Certainly not about Heather, why would I be worried about the only person that I--//\n\n\"Huh?\" A significantly delayed Heather blinked, shaking off the confusion. \"What just happened?\"\n\n\"You wrote a story. See?\" Lillian gestured at the parchment, ink still fresh. It shimmered under her gaze, dancing in the dim light. \"A little pretentious in places, but--\"\n\n\"Hey! I don't even remember writing that, it just kind of...\" Heather frowned. \"I think I've always known the story. I think... I think maybe you do too.\"\n\nLillian skimmed the page, barely giving it a glance. //Heather's right. I know this story. How do I know this? Why do I know this?//\n\n\"I do. What the fuck, Heath?\"\n\nHeather looked into her soul, for just a second, before a wicked grin took over her glower demeanor. \"Well, Lillian. You see, there is a field of research known as //memetics// that deals with ideas. Do you need me to spell that for you?\"\n\n//She's scared.// Lillian knew her girlfriend well. //Fuck, I'm scared too.//\n\nLillian continued reading and re-reading the story in her mind, desperately hoping that something new might pop out, something--\n\n\"Heather, what are The Margins?\"\n\n\"Of the page? I don't fucking know, I'm not a ruler.\"\n\n\"Babe. \"The Margins\"? See? What the fuck is that?\"\n\n\"I don't know!\" Heather said incredulously, looking back at Lillian.\n\n\"Well don't look at me, you're the one who wrote it!\"\n\nAnd then the absurdity finally came crashing down; the spire of surreal babel crashing to the earth, the Two Lovers and The Tower, a change on the wind signaling a fresh start. They started laughing, uncontrollably, struggling to catch their breath through the insanity of the moment. After a minute, both women had recovered enough to speak without giggling.\n\n\"You think it means something, Lil?\"\n\n\"Fuck. Probably.\"\n\nThe pair sat in the Smokestacks for hours, simply talking with one another, time flying past, the momentary worries having been forgotten in favor of the joy of companionship. 'The Margins' and 'absence' could wait; after all, this wasn't their story.\n\nYet.\n\n-----\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false| hub=yes\n| previous-url=https://scp-wiki.wikidot.com/don-t-let-me-forget| previous-title=Don't Let Me Forget\n| next-url=https://scp-wiki.wikidot.com/SCP-8843| next-title=SCP-8843\n| hub-url=https://scp-wiki.wikidot.com/forgotten-memories-hub| hub-title=Forgotten Memories\n]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "doctor-garrison",
    "doctor-lillihammer",
    "forgotten-memories",
    "heartwarming",
    "lgbtq",
    "mystery",
    "romance",
    "slice-of-life",
    "tale"
  ],
  "author": "Queerious",
  "created_at": "2024-10-15T18:06:51+00:00",
  "updated_at": "2025-03-27T16:04:51+00:00",
  "rating": 34,
  "_site": "scp-wiki",
  "_fullname": "the-heart-grows-fonder"
}