{
  "title": "395加油站",
  "content": "[[include :scp-wiki-cn:theme:creepypasta]]\n\n[[include :scp-wiki-cn:credit:start-standalone]]\n**395加油站**\n**作者：** [[*user stormbreath]]\n**图片：** [[[https://pixabay.com/photos/gas-station-night-time-fuel-692045/|Source]]]\n\n这篇文章来源于我找到的一张图片。从我很久之前找到这张图片时，我就一直想着写点什么和它相关的东西。我想写个creepypasta，但不知如何下笔，直到几天前观谬维基诞生了。不幸的是，这张图片不得用于商业用途，因此我无法用它。和T Rutherford的谈话让我构思出了了这篇文章的雏形，他也给了我一些绝妙的点子，让我得以完成这篇文章。\n\n一篇来自于蓬勃生长的新GoI[[[http://scp-wiki-cn.wikidot.com/parawatch-hub|观谬维基]]]的文章。\n\n感谢对我的文章做出评论的人：[[*user T Rutherford]]，[[*user Ellie3]]，[[*user Crashington]]，以及[[*user ihp]]。他们都为这篇文章的成形提供了帮助。\n\n在[[[http://www.scp-wiki.net/stormbreath|这里]]]看更多我的作品。\n\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n> ##F66|**lonesome-wanderer**## 04/23/15 (Thu) 20:53:32 #73839164\n> ----\n> \\\n[[include component:image-block-quoted name=http://scp-wiki.wdfiles.com/local--files/station-395/gas-station2.jpg|caption=我看到的加油站]]\n> \n> 我在加利福尼亚专职做快递员。工作缘故，我总是开车在路上来来回回，而且通常是些偏僻的小路，远离公路系统的其他部分。很多时候，整条路上只有我一个人，这很大程度上是因为我喜欢在晚上开车：我一直是个夜猫子。\n> \n> 上周一个深夜，我开车回去时远远望见有灯光。当我开近时，看到路边有一个加油站，还有一家便利店，各种东西应有尽有。但现在是两点——没有人开车到那，特别是在这么晚的时候。灯不应该还开着。\n> \n> 我当时确实需要加点油，所以我在路边停下了车，尽管我的直觉告诉我别这么做。我或许本可以开到下一个加油站，但我不想冒险离人烟太远。那家加油站远比它应有的规模要大，旁边有一家杂货店，似乎在室外还有几个座位。看起来好像他们能招揽到那么多客人似的。\n> \n> 停车时我拍了张照片。感觉我那时就想发个帖子了，但我不愿意被抓个正着。\n> \n> 油泵上的读卡机坏了，所以我得用现金。当我走向前门时，一股寒意顺着我的脊背冒上来。我说不明白，但感觉像是气温突然往下跌了十度。杂货店里面好像要结冰了一样，冷得要命。\n> \n> 我进来的时候，柜台后面的那个人还精神抖擞得很。我一走进这家店，他就用大嗓门冲我问要买多少汽油。我付了油钱，跟他说我想在店里转转。我得买点路上吃的——我已经几个小时没吃东西了，加油站的热狗看起来也比平时诱人许多。\n> \n> 我在挑选薯片时，一声尖叫突然传来。听起来尖叫是从加油站外面传来的。我不知道那是什么。我总是听说，狐狸和郊狼的叫声听起来像是人类的尖叫，但这次完全不一样。这像是一声尖啸，完全不像是人类发出的。\n> \n> 加油站员工站了起来，朝我喊着要我待在原地别动。我吓呆了，即使他不这么说，我也会站在原地的。他转身走出后门，把我一个人留在店里。我觉得嗥叫声大概持续了两分钟，它结束之后不久，那个员工就回来了。\n> \n> 那时我才意识到我想要离开这里，越快越好。这里有些奇怪的东西，我的安全感丧失殆尽。我拿起离我最近的一包薯片，走上前去——实际上我最终也没有挑出一包薯片，我被尖叫声分散了注意力。结账时那员工几乎一句话也没说，而我过去加油了。\n> \n> 加油站外的空气比我刚进来时还要冷。但当我向外走去，我能听到嗥叫声，尽管比在店里听到的要微弱一些。我很快向后看了一眼，加油站背后有一个小屋，屋门用一条链子锁着。\n> \n> 那门正被敲打着。有什么东西在里面，砰砰地撞着墙。\n> \n> 我不想再多待下去了。我已经付了钱，所以我跑到车边，开始加油（期间我一直不停向后看），然后以我最快的速度开车离开。\n> \n> 那个加油站离395号公路不远，我想。我不记得那确切是什么地方了，我也记不得它的名字——或者根本就没有名字？\n[[div_ style=\"margin: -1.125em 0 0 2em;\"]]\n> ##0FC|**limpfirebird**## 04/23/15 (Thu) 21:05:56 #87301432\n> ----\n> \n> 我觉得这没有什么好大惊小怪的。这里没有什么异常事件，只不过是两三件奇怪的事情同时发生罢了。我相信这一切肯定有合理的解释。\n> \n> 加油站是因为晚上也有足够的车流量才营业的。这个加油站像是开在一片荒凉之中，但是说不定这附近有一个你不知道的社区或类似的地方。又或者你开的那条路比你想象的更热闹，或者那只是一个漫长的夜晚。\n> \n> 寒冷可能只是心理作用。你的车里很暖和，而且听起来当时你就已经开始胡思乱想了，所以你只是在找一些更能让你怀疑的事情。当你离开商店时，店里的冷空气被你带了出来，所以你觉得第二次到外面时更冷。所有的这些事情都让你觉得，在这温度下会有诡异的事情发生。\n> \n> 至于小屋和尖叫声，那是你描述的最可怕的事情。但我觉得那只是你弄错了什么——小屋里可能是什么机器，而你想象出了砸门的声音。或者那是一只狗之类的东西。\n[[/div]]\n[[div_ style=\"margin: -1.125em 0 0 4em;\"]]\n> ##F66|**lonesome-wanderer**## 04/23/15 (Thu) 22:48:09 #73806555\n> ----\n> \n> 我想也是这样。我已经在这些论坛上逛了有一段时间了，我一直想要自己发现点什么，但我猜我找不到什么了。那个加油站可能并没有什么奇怪的。你所有的解释都很合理。\n> \n> 但那个尖叫声仍然让我困惑：过去几天我一直无法忘记它。狗不可能发出这种声音。那声音很大，一定是什么大家伙发出的。\n> \n> 我担心过那可能是一个人。听起来不是很像，但……\n> \n> 你永远也不知道，不是吗？\n[[/div]]\n[[div_ style=\"margin: -1.125em 0 0 2em;\"]]\n> ##FF9|**ellie4**## 04/24/15 (Fri) 12:36:44 #91938461\n> ----\n> \n> 我调查了一下##F66|**lonesome-wanderer**##去过的加油站，他发的照片里的那加油站几天前在新闻里也出现了。尽管细节信息很少，但是几天前那里发生了一起杀人后自杀的案子。即使lonesome没有发现什么可疑的东西，他似乎也是与死神擦肩而过。\n> \n> 谋杀发生时，被害人曾经拨过911。电话记录很短，但是很奇怪：\n> \n>> **接线员：** 这里是911，你那边有什么紧急情况？\n>>  **被害人：** 我在395公路上的加油站，从51出口开出来半小时车程，我的车外面有一个奇怪的东西！我，啊，我不知道那是什么，但它很大。很大，很狂躁。\n>> **接线员：** 它威胁到你了吗？\n>> **被害人：** 它正在尝试进到车里。求求你，//求求你//派人过来。\n>> **接线员：** 你能认出它是什么东西吗？ \n>> **被害人：** 不，它看上去不像任何——任何我看到过的东西，它正把我的车窗上弄得到处都是某种液体，我不知道该怎么办！\n>> **接线员：** 我们已经给你定位了，马上派人过来。\n>> **被害人：** 哦，加油站员工来了！他有一把步枪，他举起来了……\n>> **接线员：** 已经出警。\n>> //枪声。//\n>> **接线员：** 他杀死它了吗？\n>> **接线员：** 喂？\n> \n> 在那通电话之后、警察到来之前，很显然，加油站员工放火烧了后面的小屋，然后在加油站前门外开枪自杀。警察找不出任何理由，为什么他会突然对一名顾客施暴，然后烧毁小屋。加油站所有者也无法解释原因，甚至他们称不知道他有枪。\n> \n> 最终，他们只好把这件事归咎于某人突然的、无法解释的心理崩溃。\n> \n> 但我在警方报告中找到了一个细节，这在其他任何地方都没有被提及：一串蹄印和石油的痕迹从被烧毁的木屋里延伸出来，到车旁，又踏过汽车，往路上去了。\n[[/div]]",
  "tags": [
    "creepypasta",
    "故事",
    "观谬维基"
  ],
  "author": "Eurya",
  "created_at": "2019-09-17T10:20:37+00:00",
  "updated_at": "2025-01-25T00:40:47+00:00",
  "rating": 26,
  "_site": "scp-wiki-cn",
  "_fullname": "station-395"
}