{
  "title": "The Bug Knight Part Three: But Also Part Zero Because It's Got An Origin Story",
  "content": "[[include :scp-wiki:theme:penumbra]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n< [https://scp-wiki.wikidot.com/the-bug-knight-two Part Two] | [https://scp-wiki.wikidot.com/the-bug-knight-four Part Four] >\n[[/=]]\n\nLester Robinson opened the door to his lab, feeling the rush of cold sterile air. The cold lights, the even hum of the refrigerators, and the cacophony of sounds from the half dozen terrariums. He was home.\n\nTurning the lock and stashing his keys, Lester danced over to the cluttered desk, giving a cheerful greeting to his favorite test subjects. The orange beetles did not respond, which was to be expected considering that most Colorado potato beetles didn't speak. \n\nPatting down the pockets on his pristine lab coat, he fished out a silver key and inserted it into the locked drawer on his desk. Inside was a plastic bag filled with red powder. He took a pair of tweezers and dropped a pinch of powder into his water bottle, and then let a few drops fall out onto a leaf in the terrarium\n\n\"Drink up.\"\n\nHe watched the beetles as they got thirsty and went to the water, and soon he added a few more drops. \n\nA knock came from the lab door, and he looked up. His project manager was waiting outside, watching through the window.\n\nLester walked over to the door to let Mister Jacobs in, hoping there wasn't another deadline change.\n\n\"Ah, Doctor Robinson. How's my favorite biologist?\"\n\n\"Underpaid.\"\n\n\"That's great, great... Listen, I've got a favor I need and I'd prefer you don't ask any questions. You know the speed stuff you've been feeding those bugs? I'd like a copy of the recipe for personal reasons.\"\n\n\"It sounds like you're either going to use it on yourself, which would be dangerous, or going to sell it which would be even more dangerous.\"\n\n\"Please, this is a biological weapons lab, I don't think my buyer could do anything worse than what we've already got planned.\"\n\n\"Yeah, that's a no from me. This stuff's still the in the testing phase, and if these bugs got out they could destroy entire ecosystems.\"\n\n\"How does half a million dollars sound?\"\n\n\"Unless you've got something legal to ask me about, please get out of my lab.\"\n\nAs soon as his manager left Lester's smile returned, and he returned to his desk, lab coat swishing behind him. The sounds of note typing coursed through the lab, along with some upbeat music to set the mood as his beetles slowly mutated. \n\n------\n\n//**Two Months Later**//\n\nA black and orange cape swished up the brick wall as Colorado Potato Beetle Man scaled the secret UIU station and leapt onto the roof. He rolled across the flat concrete, and jumped over the air vent, before taking out his pocket knife and unscrewing the vent cover. Even he wasn't sure if he was trying to be stealthy or if he was trying to impress some imaginary onlookers.\n\nA few floors below, an eerie silence lingered over the holding cell as its single prisoner sat unmoving in his chains. The heavy restrictions held the captive down, and he didn't struggle. He just watched through the window as police went about their business, very few paying him any heed.\n\nThe silence was broken by a faint shuffling from above, as the air vent above him was pulled away and an orange mask appeared in its place. The masked hero dropped down from above, looming over the captured villain.\n\n\"Remember me, villain?\"\n\nHe didn't respond.\n\n\"I know those cops won't get any answers out of you, so I'm taking matters into my own hands. Who hired you?\"\n\nThis time the captive looked up briefly, but still said nothing. \n\n\"I know you weren't the boss of that, you're just some hired muscle.\"\n\nFinally, a response came out.\n\n\"I don't know what you're talking about. I planned the whole thing, and you guys won.\"\n\n\"Cut the lies and tell me who you're working for, unless you want to spend the rest of your life in prison!\"\n\n\"I won't be in prison very long.\"\n\n\"You'll never escape, I promise you that much.\"\n\nThe captive criminal chuckled, before descending into a coughing fit. He wiped his sleeve over his mouth, and it came out red.\n\nBlood.\n\nColorado Potato Beetle Man jumped back in panic. This wasn't part of the plan.\n\nThe villain kept coughing and fell to the floor, dragging the chains behind him. A pool of blood formed around his head, and the orange hero knocked on the cell door, trying to get help. One of the officers outside looked through the window and saw what was happening.\n\n\"Who the hell is that?\"\n\n\"I'm Colorado Potato Beetle Man, but that's not important. This guy here needs a doctor!\"\n\n\"Some guy broke into the holding cell, he's after the throwing guy!\"\n\n\"What? No, I'm a hero! I'm just enforcing vigilante justice because non-super powered cops are ineffective! Wait, that sounded rude, can we start again?\"\n\nThe police rushed over to the door, but before they could unlock it the orange avenger had already escaped back into the vents. He dragged himself through the metal pipes, climbing back up to the roof as he considered what had just occurred.\n\nWhoever had been behind the incident at the chip factory wasn't above killing their own minions, meaning he was dealing with a full on super villain. He started imagining what their big confrontation might be, and he could hardly contain his excitement. \n\nOf course, the idea of a criminal like that was very threatening to the local population, but it was also really cool.\n\n------\n\nA few blocks away that very super villain was pacing the floor of his office in front of a very nervous scientist. The scientist sat in a hard plastic folding chair watching their boss walk in circles behind his desk, continuously glancing up at the monitors on the wall, each showing live footage of a  different part of the building. He turned back to the scientist, barely contained rage slipping out with his words.\n\n\"And why am I just hearing about this issue now?\"\n\nThe scientist struggled to answer, knowing full well what could happen to them if their boss was angered.\n\n\"We- we thought it wasn't a big problem, it's just one guy-\"\n\n\"Not a big problem? There's a rogue anomaly on the loose because of your security!\"\n\nHe turned his back to the scientist, who was barely holding themselves together. A maddened grin crossed his face as he pondered the situation, before he looked back to his captive audience. He spoke again, but in a much lighter, kinder tone.\n\n\"But I'm sure it won't be an issue. Because you're going to ramp up production to ensure we meet our quote by the end of the week. If that self-proclaimed hero continues being a thorn in my side, I'll have more of our test subjects take him out.\"\n\nThe scientist nodded slowly, all the panic in their body having washed away. They weren't in trouble. They were safe here. \n\n\"Good, you understand. Now go back to your lab and tell everyone the good news. We're going to finish ahead of schedule.\"\n\n------\n\n//**Two Months Earlier**//\n\n\"-And as you can see here, the project is well ahead of schedule!\"\n\nLester gestured to a set of charts detailing the vitals of his beetles, showing a clear increase in just about everything. They were larger, stronger, and more resistant to common pesticides.\n\nThe board didn't share his enthusiasm. Someone coughed, breaking the silence. \n\n\"Of course, this is only the first phase. Soon just one of these beetles could decimate an entire field, putting pressure on enemy food supplies.\"\n\n\"And how is this any more effective than burning the crops? I don't see how this is an effective use of our genetic engineering budget.\"\n\nLester couldn't tell who was speaking, all the board members looked about the same in their business suits and old faces. But he could tell they all were thinking the same thing. \n\n\"Well, we've got... uh-\"\n\n\"That's enough.\"\n\nAnother board member stood up to address the room.\n\n\"Lester has done an excellent job in his research. Maybe these beetles aren't as useful as we'd hoped, but the data generated in his experiments holds great potential. Potential we'd all be fools to let go to waste. I move that we divert more funding into his research, all in favor?\"\n\nAs if a spell had been cast over the room, everyone raised their hand. Even the secretary who'd come in to deliver drinks. Lester's fear turned to excitement, as his supporter gave him a reassuring smile. Nothing could go wrong.\n\nA few hours later, he was back in his lab furiously writing formulas for potential mutagens. A knock came at the door, and the CEO who'd backed him walked into the lab. \n\n\"Hello Sir, what brings you down here?\"\n\n\"I'm just here to check on my favorite scientist. Lester, right? I don't believe we've formally met, you can call me Farol.\"\n\nLester did his best to remember that.\n\n\"I trust you have good plan for how to use the increased budget?\"\n\n\"Not yet, I'll have to check with Jacobs first, he's still the project manager.\"\n\n\"Oh dear, did you not hear what happened? He was killed last night on his way home, apparently a botched robbery. A real shame how far this city has fallen.\"\n\nLester wasn't sure how to react to that. On the one hand, a man was dead. On the other, it was his project manager. \n\n\"Of course, we'll need to promote someone as his replacement. How would you like the job?\"\n\n------\n\n//**Two Months Later**//\n\nColorado Potato Beetle Man leapt across the rooftops, swiftly losing the police that were on his tail. Just because he'd broken into a prison to interrogate a suspect who just happened to die at the exact same time, he was now fleeing officers of the law. And now it was up to him to find the real killer and bring them to justice. \n\nFirst step, figure out the motive. And he knew exactly where he needed to start. \n\nA line of police tape had been drawn around the chip factory, and multiple black vans were parked outside. The suspicion-inducing armed guards had been replaced with men in baseball caps and sunglasses, which absolutely didn't arouse any suspicion at eleven at night. Through the factory window he could see doctors in white coats examining the equipment, which may not have actually been used to make chips. The crates of pills were still there, and the doctors seemed even more interested in those. \n\nClearly they weren't regular drugs... but now that the overpowering potatoes were gone something smelled familiar. The realization struck Colorado Potato Beetle Man like a freight train, and he lost his grip on the wall. Falling to the ground, he landed in an open dumpster, coating his bright orange costume in filth. He tried to peel it off, but a few globs were very sticky. He pulled it off with one hand, but it got stuck to his glove. He didn't bother trying with his other hand, because that would likely lead to an infinite loop. Might as well wash it off when he got home.\n\nHe climbed back up the wall for another look, hoping those pills weren't what he thought they were.\n\n\"Hey! Get down from there!\"\n\nSomeone had seen him. Again. He jumped up to the roof and looked for a way out. There weren't many nearby buildings to hop to, but he couldn't stay on the roof forever. He ran for the edge and jumped as far as he could, going far on his super powered beetle legs, before he lost momentum and fell, landing on one of the vans parked outside the factory. He smashed a dent in the roof and rolled over, flopping onto the ground below, hoping he hadn't broken any bones. A woman in a dark suit stepped out of the van and looked at him in surprise. \n\n\"Colorado Potato Beetle Man? What the hell are you doing back here?\" \n\nHe looked up to see a vaguely familiar face through the haze of his injury, before deciding that was too much effort and looked down at the ground again.\n\nMegan looked around to make sure nobody was watching, and then dragged the unconscious hero into her van.\n\n------\n\nFar away, an old man sat watching dozens of screens at once, flipping through the countless hidden cameras he'd stashed around his office complex, the surrounding five city blocks, and a few more that had been sprinkled wherever else he thought they were needed. \n\nOne of the live feeds caught his eye. It seemed the chip factory had already been secured by the government spooks. Unfortunate his forces couldn't recover their merchandise in time, but that was why he had contingency plans. He'd come to far too be stopped. He took a key from his pocket and opened a box containing several buttons. He pressed the one marked for facility three and watched as the cameras went offline.\n\nFarol chuckled to himself, finding comfort in his ability to see anything coming. \n\n------\n\nBack in the factory, Megan waited in her van for the hero to awaken. Whatever anomalies they'd found here were probably unrelated to Colorado Potato Beetle Man, but the UIU likely wouldn't take kindly to a guy in a beetle costume walking on walls. \n\nShe heard a voice through her earpiece, asking if she'd seen a guy in orange and black stripes, and she wasn't sure how to respond. The guy was disturbing an active crime scene, but he didn't have any ill intentions, and definitely wasn't connected to the investigation.\n\nA bright flash of light filled the air, and milliseconds later the sound of the explosion hit, knocking the van over and sending debris hurtling through the air. As the ringing in her ears died down and her vision came back, she looked through the shattered window to see the factory had been obliterated. The rubble was ablaze and she heard emergency sirens off in the distance, but there was no way they'd find any survivors inside. A few other agents that had been far enough away were standing in shock and awe, nobody knowing what to do next. She crawled out of the damaged van, with Colorado Potato Beetle Man close behind.\n\n\"What the hell just happened?\"\n\n------\n\n//**Two Months Earlier**//\n\nLester closed the door to the lab, making sure the lock was secure. He waved goodbye to the caged beetles inside and prepared for his journey home.\n\nAs soon as he left the building he paused, and thought back to what he'd been told a few hours before. Crime rates were getting higher, and he really shouldn't walk home alone at night. He walked back inside, hoping he'd be able to hash out a deal with someone who owned a car.\n\nHe looked around the lobby, but nobody was there. It made sense considering how late it was, and he was usually among the last to leave. \n\nWalking back to his lab, he saw a shadow pass by on the wall. He wasn't alone, but who else had access to his lab? And what were they doing there this late at night? He thought about calling out for them, but decided against it. Creeping up to the window, he saw someone was trying to unlock his safe. He couldn't see who without turning on the lights, and at this point he thought he really shouldn't let them know he was here. \n\nThe safe swung open. Lester was shocked, there was no way they could have cracked it with no equipment... unless they knew the code. He sighed in relief, clearly whoever this was worked with him and had proper clearance. \n\n\"Hey, you going home soon?\"\n\nThey jumped up in surprise and turned around, the light from the terrarium heat lamps casting a dim glow on their face. It was the same CEO that had promoted Lester earlier that day. \n\n\"Oh, hello Sir. What are you doing here?\"\n\nHe took a moment to respond, and in that time Lester noticed him putting a bottle in his pocket.\n\n\"I was checking your security, I didn't want the project being left out where anyone could take it.\"\n\nThe explanation felt... reasonable. Trustworthy. \n\n\"That makes sense... I admit I've been a little paranoid about this too.\"\n\nFarol froze, and locked eyes with Lester. His relaxed state melted away, fear flooding into his mind. \n\n\"I am //not// paranoid.\"\n\n\"Y-Yes Sir, I'm sorry for the assumption.\"\n\n\"Good. Now go home, get some rest. I can't have my top scientist too tired to work.\"\n\n\"But what about the formula, shouldn't it be secured before I go?\"\n\nFarol let out a sigh, his eyes fell on something right behind Lester. He spun around and saw the night watchman, looming over Lester.\n\n\"I wish things had turned out differently, but you've already given me everything I needed.\"\n\nThe watchman grabbed for Lester, but he ducked and rolled across the room. It hurt a lot more than he thought it would, and he grappled with his desk to hoist himself up off the floor. The watchman lunged, tackling Lester to the ground. He grabbed at a lose wire to stop his fall, but the force was too great. The wire went down with him, dragging a terrarium off his desk and crashing to the floor. It landed right on the watchman, who fell on Lester and knocked him out cold. \n\n------\n\n//**Two Months Later**//\n\nFarol grabbed his phone and listened to it ring as he watched his cameras. He needed to confirm there was no way to trace the factory back to him. He needed to know they couldn't find him again.\n\nFinally the woman on the other end picked up, her deep voice wheezing through the phone speakers. \n\n\"Hey boss, I hear you blew up a factory. Maybe give me a warning next time, ey? It hurts like hell.\"\n\n\"My apologies, it was urgent. They arrived sooner than anticipated and I couldn't risk them finding... certain critical evidence.\"\n\nA wet cough came through the other end, and Farol briefly held the phone away from his face.\n\n\"Regardless, protocol must be followed. Can you confirm all of you was detonated in the target area?\"\n\n\"Uh... Not all of it. I can feel a little bit was disconnected from the charges, what should I do?\"\n\n\"You check the integrity of all our other failsafes, I'll send a team to secure facility three.\"\n\nHe hung up the phone and tossed it into his microwave, putting it on high for forty seconds. It filled with smoke for a moment, but the phone was quickly restructured into a delectable honey glazed salmon. A grin crossed his face, after all this time it still amazed him what was possible when you were able to keep one step ahead of the government spooks.\n\n------\n\nColorado Potato Beetle Man had no idea what had happened. His head was still swimming from the fall, but it looked as if the factory wasn't there anymore. And in its place was a towering fire.\n\nThis wasn't good. \n\nHe saw a familiar face before him, that cop that had tried to arrest him a few times. \n\n\"Hey Megan, how's it going?\"\n\n\"We almost died!\"\n\nHis vision began to sharpen, and he could make out a few cuts and scrapes on her face that weren't there last time he'd seen her. \n\n\"Wait... did the factory just explode?\"\n\nShe nodded, as they both stood in shock at the blaze. \n\n\"What do we do now?\"\n\nShe didn't know what to do. But her response wouldn't have made it out anyways, because a large metal object collided with the back of her head, knocking her to the ground. Colorado Potato Beetle Man spun around to face his adversary, but a smack to the face took him out too. \n\n\"Hey boss, I found that Beetle Man you were so concerned about. You want me to dispose of him?\"\n\n\"No, bring him in alive. Along with the federal agent, I have use for them both.\"\n\n------\n\n//**Two Months Earlier**//\n\nLester awoke with a start, struggling for breath from the large man lying on top of him. He pushed the security guard off and coughed, hacking and wheezing until he spat out a dead Colorado potato beetle. Damn thing must have tried to crawl into his mouth after the terrarium broke. He looked around the lab, seeing broken glass and dirt all over the place. Blood was pooled on the floor, evidently from the shards sticking out of the guard's head.\n\nAnd smoke was filling the room. He stood up slowly, legs shaking. He could feel his heart racing, what was happening? Was someone trying to kill him? One thing was for certain, he couldn't stay here. The fire alarms were going off and he could see the inferno raging down the hall. He ran out of the lab and headed down the hall, but the fire was consuming both ends of the building. He couldn't go out the way he came in. Thinking quickly he ran back to the middle of the hall, finding a window. He jumped against it, putting the full weight of his body into his shoulder. A hairline crack formed. He jumped again, this time the window splintered but didn't give. One more jump, and he was through. He smashed through the window and into the street below, but he hadn't thought through his plan. He was on the third story. He swung his arms, desperately trying to grab at a ledge or something on the way down, but the wall was too flat. There was nothing for him to hold himself up by. But he still didn't fall. When he opened his eyes, he saw his hands on the wall, seemingly clinging to nothing. He held one hand up to his eyes to examine it and saw a series of hairs which he was sure weren't there the previous day. Cautiously, he returned his focus to the wall and started to descend, somehow gripping the wall with ease. \n\nBy the time he reached the street the fire department had arrived, and the police. He thought about going out to tell them what had happened, but he saw Farol standing on the street with them. \n\nLester turned and ran, hoping to get as far away from there as he could.\n\n------\n\n//**Two Months Later**//\n\nColorado Potato Beetle Man awoke with a start, quickly noticing he was tied to a chair in a dark room. Based on the smell, he assumed it was a storage room, most likely unused. Beside him, he could hear someone breathing, probably Megan tied to a similar chair. \n\nBootsteps echoed from outside, and a light in the shape of a doorframe blinded him for a moment. His eyes quickly adjusted, and he saw Ferol and a few armed guards watching over him. Megan woke up as well, looking very confused as to how she'd gotten there. Ferol had a smug look on his face, as he held a bloodstained frying pan before them.\n\n\"This is quite the interesting artifact, isn't it? One whack in the head and you're out cold, a few hours later you're awake with no long-term side effects. Marvelous what wonders we're capable of, wouldn't you agree?\"\n\nMegan glared at him. Colorado Potato Beetle Man was more vocally defiant. \n\n\"I'd hardly call blowing up a factory with people inside it 'marvelous'.\"\n\n\"Now, now, that was nothing personal. I was just disposing of some unnecessary assets. Besides, it brought you back to me. I've been looking forwards to this little reunion, Lester.\"\n\n[[=]]\n< [https://scp-wiki.wikidot.com/the-bug-knight-two Part Two] | [https://scp-wiki.wikidot.com/the-bug-knight-four Part Four] >\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale",
    "unusual-incidents-unit"
  ],
  "author": "Mooagain ",
  "created_at": "2021-11-25T01:59:03+00:00",
  "updated_at": "2022-05-31T17:59:07+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "the-bug-knight-three"
}