{
  "title": "SCP-2932",
  "content": "[[include :scpko:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-2932[!-- url of your page on the scp wiki --]\n|authorPage=http://ko.scp-wiki.net/djkaktus[!-- link to your author page --]\n|comments=\n= **SCP-2932** - //티타니아의 감옥//\n]]\n[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:theme:penumbra-bhl]]\n[[include :scpko:component:fade-in speed=1]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n#header::before {\n    opacity: 0.9 !important;\n}\n:root:lang(ko) {\n--header-subtitle: \"파라곤 프로젝트\";\n--cutColour: #fafafa;\n--barColour: #590505;\n--timeScale: 1;\n--timeDelay: 1s;\n--accentColor: 160, 44, 44;\n--dark-gray-monochrome: 55, 55, 55;\n--black-monochrome: 26, 26, 26;\n--lgurl: url(http://scptestwiki.wikidot.com/local--files/secret:scp-0000/scpnewlogo.png);\n}\n.translation_block{\ndisplay:none;}\n\n#page-content .info-container {\n    --link-color: rgb(var(--swatch-text-general));\n}\n\n#page-content .info-container .translation_block {\n    display: none;\n}\n\n#page-content .info-container .collapsible-block-link,\n#page-content .info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n\n#page-content .info-container .collapsible-block-folded,\n#page-content .info-container .collapsible-block-unfolded-link {\n    display: grid;\n}\n\n#page-content .info-container .collapsible-block-folded .collapsible-block-link,\n#page-content .info-container .collapsible-block-link {\n    -webkit-mask: unset;\n            mask: unset;\n    background: transparent;\n    grid-column: 1;\n    grid-row: 1;\n    opacity: 0;\n}\n\n#page-content .info-container .collapsible-block-folded::before,\n#page-content .info-container .collapsible-block-unfolded-link::before {\n    --wght: 800;\n    content: \"djkaktus\";\n    color: var(--link-color);\n    font-family: Inter, Arimo, Verdana, Geneva, \"Helvetica Neue\", \"Helvetica\", Arial, sans-serif;;\n    display: block;\n    pointer-events: none;\n    grid-column: 1;\n    grid-row: 1;\n}\n\n.anom-bar-container.esoteric .text-part>.main-class::before {\n    border-color: rgb(var(--swatch-menutxt-dark-color, 12, 12, 12));\n}\n\n.anom-bar-container.esoteric .text-part>.main-class::before,\n.anom-bar-container.esoteric .danger-diamond>.top-icon::before {\n    background-color: rgb(var(--swatch-menutxt-dark-color, 12, 12, 12));\n    background-image: url(\"http://scptestwiki.wikidot.com/local--files/secret:scp-0000/esoteric-icon-ededed.svg\");\n    -webkit-filter: initial;\n    filter: initial;\n}\n\n[[/module]]\n@@@@\n@@@@\n[[include info:start]]\n**SCP-2932:** 티타니아의 감옥\n**저자:** [[*user djkaktus]]\n**원작:** http://www.scp-wiki.net/scp-2932 \n**역자:** [[*user Aiken Drum]]\n[[include info:end]]\n\n[[=]]\n[[image http://scpko.wdfiles.com/local--files/scp-2254/paragonlogokor.png]]\n[[/=]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-2932/forest2.jpg|caption=SCP-2932의 입구로 이어지는 길.]]\n\n**일련번호:** SCP-2932\n\n**등급:** 타우미엘(Thaumiel)\n\n**특수 격리 절차:** SCP-2932는 현재 대상의 발견 장소에 격리 중이다. 기동특무부대 크시-9 \"간수장\"이 격리 활동을 담당 중이며, 이는 인근 읍과 마을이 SCP-2932에 대해 알지 못하도록 하거나 SCP-2932과 접촉한 인물에 대해서 기억소거제를 처방하는 일 등이다. 또한 SCP-2932 주위에는 울타리 경계선이 둘렸으며, 자연 보호 구역이라는 경고가 부착되었다. 경계선은 주기적으로 순찰하도록 한다.\n\n또한 MTF Ξ-9에게는 SCP-2932-A와 함께 SCP-2932에서 탈출한 SCP-2932-1 개체들을 격리하라는 명령이 내려졌다. SCP-2932-A에게서 수집된, SCP-2932에게서 기원한 잠재적 유클리드 혹은 케테르 등급 독립체에 대한 정보는 이 문서 뒷부분에 나열되어 있다. MTF Ξ-9 인원과 SCP-2932에 배정된 추가적인 재단 직원은 해당 정보를 잘 알고 있어야 한다.\n\nSCP-2932-2의 수리를 위한 시도가 계속되고 있으나, 해당 물체의 복잡성과 설계적 특성을 고려할 때, 인원들은 SCP-2932-2의 이미 취약한 상태를 더욱 악화시키지 않도록 직무에 주의를 기울여야 한다. SCP-2932-2의 기능에 대해서 교육받은 재단 직원 의료진이 6시간마다 교대로 상주하며 비상사태에 대비하도록 한다. SCP-2932-A으로부터 수집한 해당 물체에 대한 정보는 이 문서 뒷부분에 상세하게 서술되어 있다. SCP-2932-2가 총체적인 이상을 겪는다면 SCP-2932의 현재 기능을 유지하기 위해서 실험용 전원 시스템이 작동된다. 공급이 불충분하다면 MTF Ξ-9와 추가적인 보안 인원들은 대규모 격리 파기 시나리오에 대비한다.\n\n주석: 인원들은 어떤 유전적으로 일치하는 유기체로부터도 허가를 구하려고 하지 말아야 한다는 것을 상기할 것. 이는 자주 경비 유기체의 보복을 유발한다.\n\n**개정된 격리절차 문서:** 재단 규약 2513.99에 의해 지속적인 SCP-2932 격리 절차는 [[[project-paragon-hub|파라곤 프로젝트]]]로 이관되었다. 그 외의 모든 격리 절차는 변함이 없다.\n\n**설명:** SCP-2932는 거대한 유기 구조체로 페루 중동부의 \"//엘 시라 공동 보호 구역,,Reserva comunal El Sira,,//\"에 위치한다. 외관적으로 SCP-2932는 나무, 덩굴, 기타 식물들로 구성된 거대한 반구형 구조체이다. SCP-2932의 외부 조명은 SCP-2932에서부터 성장한 생체발광 구근 배열로 이루어져 있다. 해당 종은 SCP-2932 이전까지 미확인된 종이었으며, SCP-2932에 존재하는 다른 많은 식물 역시 마찬가지이다. 반구형 구조체 자체는 파괴불가능하며, 반구를 손상시키려는 시도는 자주 SCP-2932를 경비하는 행동을 하는 공격적이고 적대적인, 이동성 식물 기반 유기체에게 보복당했다. SCP-2932의 주요 출입구는 구조체의 남쪽에 위치하며 SCP-2932 내에 위치한 독립체의 허가나 입구 인근에 위치하는 유전적으로 일치하는 유기체의 허가가 없다면 열리지 않는다.\n\nSCP-2932의 주 층 내부는 다수의 아치형 복도와 거대한 방들로 이루어져 있으며, 이 또한 SCP-2932의 외부와 마찬가지로 자연 유기적이며, 유사한 조명 유기체가 전체에 존재한다. 해당 구역에 대한 조사 결과 한때 이 방들은 SCP-2932의 하단부의 관리실이었다는 것이 나타났으며, 더 큰 구역에는 거주 흔적이 존재했다. 이 구획에서 SCP-2932-1에 대한 정보가 수집되었으며, 이는 SCP-2932-A에게서 수집한 정보와 함께 보관되었다.\n\nSCP-2932의 하층은 지하에 있으며, 주로 거대한 개방된 방, 방과 연결된, 다양한 층계참으로 이어지는 다수의 보행자용 통로로 이루어져 있다. 접근 가능한 벽면 대부분은 극도로 내구성이 강한 식물성 물질로 구성된, 방 아래로 갈수록 커지는 고치와 유사한 물질로 덮여있다. 이 고치들의 용도는 SCP-2932-1을 격리하기 위함으로 보인다. 모든 고치의 오른쪽에는 해당 고치의 인터페이스 역할을 하는, 다양한 식물성 물질로 이루어졌고, 반투명한 실리카 구조로 이루어진 터치스크린이 있는 기기가 부착되어 있다. 기기에는 고치 안에 격리된 SCP-2932-1 독립체에 대한 정보가 나열되어 있으며, 일반적으로 잠겨 있지만 적합한 유전자 확인이 있다면 고치를 여닫는 기능 또한 있다. 고치의 절대다수는 온전하며 활성 상태지만, 최소 ██개는 파열되어 있다.\n\nSCP-2932-A는 SCP-2932 내에 거주하는 늙은 I등급 유사인간형 독립체로 SCP-2932의 관리인의 역할을 한다. SCP-2932-A는 6개의 주요 부속지를 가지고 있으며 뒤쪽 2개로 직립 보행한다. SCP-2932-A의 몸통은 2개의 주 마디로 이루어져 있으며, 모두 가늘고 긴 털로 덮여있다. SCP-2932-A의 머리는 대략 달걀면을 이루며, 겹눈 한 쌍과 척추동물의 눈 한 쌍이 있다. 머리 앞면에는 인간과 유사한 입과 물건을 잡을 수 있는 긴 코 구조가 있다. SCP-2932-A의 머리 꼭대기에는 작은 가시 여러 개가 나 있지만, 그 외 대부분은 길고 회색인 가는 털로 덮여 있다. SCP-2932-A의 등에는 거대한 곤충형 날개가 있으며 손상을 입었지만, 적절히 치료받지 못한 상태이다.\n\nSCP-2932-2는 거대한 관형 기관으로 SCP-2932의 주요 방 중앙에 매달려 있으며, SCP-2932의 주 전원 역할을 한다. SCP-2932-2는 약 8 bpm으로 속도로 맥동하지만, 비상사태 당시 최소 3 bpm까지 떨어지기도 했다. SCP-2932-A의 말에 따르면, SCP-2932-2는 티타니아 여신의 심장으로 티타니아 여신은 자신의 몸으로 감옥을 만들고 유지하기 위해서 심장을 안에 넣었다고 한다.\n\nSCP-2932-A에게서 수집된 정보에 따르면, SCP-2932는 과거부터 현재까지 다수의 생물체와 다른 독립체를 격리하기 위해 설계된 대규모 감금 시스템으로 추정된다. SCP-2932의 원주인들에게 영향을 준 재앙적 사건으로 인해 ([[[SCP-1000|문서 알파-1596-1000]]]를 참조) 해당 장소는 폐쇄되고 격리 유지는 SCP-2932 직원 구성원 중 최소 필요 인원들에게 전담되었고, 그중 SCP-2932-A는 간수장이었다. 시간이 지나면서 해당 인원들은 사망하거나, 도주하거나, 사라졌으며 시설은 파손되기 시작했다. 이는 SCP-2932의 주 전원인 SCP-2932-2의 연약성 증가와 함께 격리 고치의 기능 부전으로 인해 안에 든 개체가 풀려나는 원인이 되었다.\n\n----\n\n**면담 2932-A:** //이하의 면담은 재단 인원의 구조체 내에 들어가는 것을 SCP-2932-A에게 허가받은 직후, 초기 탐사 도중 이루어졌다. SCP-2932-A와의 최초의 의사소통은 SCP-2932-A가 자신의 고유 언어와 케추아어밖에 말할 수 없었음에 따른 언어 장벽으로 지장이 있었다. 통역이 가능해진 이후 면담이 이루어졌다.//\n\n[[collapsible show=\"+ 문서 접근\" hide=\"- 문서 닫기\"]]\n\n> **일자:** 85/08/14\n> **면담자:** [[[Last Meetings|Z. 존슨 박사]]]\n> **면담 대상자:** SCP-2932-A\n> **통역가:** F. 아마루 박사\n> \n> [기록 시작]\n> \n> **존슨 박사:** 만나서 반갑습니다, SCP-2932. 몇 가지 질문이 있는데 괜찮으신가요?\n> \n> **SCP-2932-A:** 그러게.\n> \n> **존슨 박사:** 기록을 위해 이름을 물어도 괜찮겠습니까?\n> \n> **SCP-2932-A:** 내 이름? 내 이름이라... 카스판,,Caspan,,이 내 이름이네.\n> \n> **존슨 박사:** 누가 이곳을 지었습니까?\n> \n> **SCP-2932-A:** 그... //나의 동포들//이 티타니아의 감옥의 건설자들이지. 밤의 아이들이 찾아와 우리가 명장인 것을 알고는 감옥을 지어달라고 요청했네.\n> \n> **존슨 박사:** 왜 감옥을 지어달라고 했죠?\n> \n> **SCP-2932-A:** 그런 때도 있었다네, 친구여. 밤의 아이들은 강력했고, 그래, 영향력이 있었지, 엄청난, 하지만 그들은 세상을 지배하면서 너무 많이 적을 만들었네, 지금 존재하는 것들보다 강력하고 끔찍한 적들을. 밤의 아이들은 영광스러운 티타니아 님께 기도했고 그녀는 그들에게 심장을 건네줘, 우리... 우리가 그것을 그녀의 감옥을 만들기 위해 이용했네.\n> \n> **존슨 박사:** SCP-2932의 전체에서 나타나는 파손의 원인은 뭐죠?\n> \n> **SCP-2932-A:** (//공격적으로 혀 차는 소리//) 순진한 채 하지 마라, 태양의 아이여. 이유가 뭔지 잘 알고 있지 않으냐. 너희는 분명 그리 쉽게 잊지 않는다.\n> \n> **존슨 박사:** 알겠습니다. SCP-2932-A, SCP-2932 전체적으로 고치 몇 개가 손상되었습니다. 그 안에 격리되어 있던 독립체에 대해서 아시는 것이 있습니까?\n> \n> **SCP-2932-A:** 그것들은 아무것도 아니네, 거대한 폭풍전야의 빗방울에 불과할 뿐. 심장이 망가지면서 밤의 아이들의 진정한 강적들에게 더 큰 힘을 들일 필요가 생겼네. 그래서 몇 하등한 것들이 탈출했다네. 내게 가능한 것들은 파괴했지. 다른 것들은 티타니아 님의 경비에게 걸렸네. 탈출한 것은 거의 없었네.\n> \n> **존슨 박사:** 진정한 강적들이요?\n> \n> **SCP-2932-A:** 그래. (//웃음//) 내가 말했듯, 밤의 아이들조차 괴롭히던 수많은 생명체가 있었고, 그중 가장 강력한, 죽일 수도 없는 것들은 여기로 끌려왔네. 여신께선 자비로우셔서 그들에게 자유를 주지 않았네. 심장이 망가진다면... (//혀 차는 소리//) 너희 태양의 아이들은 강력하지, 물론, 그렇지만 너희는 밤의 아이들이 아니다. 너희는 그저 파도 앞의 모래에 지나지 않을 테지.\n> \n> [기록 종료]\n[[/collapsible]]\n\n**부록 2932-1:** 이하의 기록은 잠재적으로 위험한 SCP-2932-1 독립체에 관한 단말기에서 수집된 것으로, 이 독립체의 다수는 격리 중이다. SCP-2932-A에게서 수집된 주석도 나열되어있으며, SCP-2932-A는 모든 독립체에 대해서 완전한 번역을 제공했다.\n\n[[collapsible show=\"+ 부록 접근\" hide=\"- 부록 닫기\"]]\n\n> **수감자 이름:** 에필리아,,Ephelia,,\n> **감금:** 활성\n> **감금 일자:** 9달 17주기 4533공전\n> **형벌:** 무기한 주기\n> \n> **SCP-2932-A 주:** 그래, 에필리아는 위험한 존재였네. 그녀는 이 숲에 살았고 밤이 오면 아이들을 사냥했네. 그녀는... 너희 같지도 아이들 같지도 않았네. 난 그녀가 어디서 왔는지 모르지만, 그곳은 기쁜 형태를 혐오하는 곳이지. 그녀는 역겹고, 아름다웠으며, 밤의 군주의 막내아들을 죽이고 그 몸을 꼭두각시로 만들어 군주의 아내를 어둠 속으로 유인했지. 영광스러운 티타니아 님에 의해, 그녀는 별이 꺼질 때까지 그 감방 안에서 썩어갈 테지.\n\n> **수감자 이름:** 연카무르,,Yon-Kamur,,\n> **감금:** 활성\n> **감금 일자:** 1달 20주기 4620공전\n> **형벌:** 무기한 주기\n> \n> **SCP-2932-A 주:** 카무르는 천상의 생물로 하늘에서 떨어졌네. 아이들은 그를 자신들의 어두운 신 중 한 명이라고 믿었지만, 이내 그가 단순한 괴물, 그것도 배고픈 괴물에 불과하다는 것이 밝혀졌지. 수천이 그에게 삼켜지고 나서야 아이들이 그를 끌고 올 수 있었고 여기에 끌려오면서도 우리도 똑같이 잡아 삼키겠다며 위협했네. 아이들은 연카무르를 \"굶주린 자\"라고 불렀네. 가끔 그의 허기가 얼마나 심해졌을지 궁금하기도 하네.\n\n> **수감자 이름:** 말바가르타모르,,Mal-Va-Gar-Ta-Mor,,\n> **감금:** 비활성\n> **감금 일자:** 2달 19주기 2711공전\n> **형벌:** 무기한 주기\n> \n> **SCP-2932-A 주:** 티타니아 님의 품에 끌려온 어떤 생물체들은 찬사를 받고 잡은 이들은 칭송받았네, 허나 말바가르타모르는 비밀리에 끌려왔네. 나조차도 감금이 끝나기 전까지 감금되었는지 몰랐네. 허나 아이들은 내가 알지 않는 것이 제일이라고 했네. 말바가르타모르가 탈출했을 때가 기억나네, 아이들은 거짓말하지 않았지. 때론 무지가 제일이라네.\n\n> **수감자 이름:** 아담 엘 아셈,,Adam El Asem,,\n> **감금:** 활성\n> **감금 일자:** 7달 3주기 4301공전\n> **형벌:** 무기한 주기\n> \n> **SCP-2932-A 주:** 이 자는 태양의 아이였지만, 태양의 아이들은 그를 밤의 아이들만큼 혐오했네. 아담 엘 아셈은 쳐다보는 것으로 물질을 존재하게 하고, 만지는 것으로 산을 옮기고 강을 마르게 했지. 무언가 강력하고 끔찍한 것을 머리속으로 생각하고 있었고, 밤의 아이들은 지체 없이 그를 바위에 묶어 티타니아 님에게 데려왔네. 그처럼 동쪽에서 온 위험한 태양의 아이들도 있었지만, 그들은 여기에 없네. 황폐의 발걸음을 가진 이와 다른 이를 위한 감방이 마련되어있지. 나는 그곳이 채워지리라 생각하지는 않네.\n> \n> **추가 주석:** 2015년 4월 7일, 본 감방으로 이어지는 출입로가 붕괴되어 내부로 쏟아졌으며, 이 사건은 이후 시설 전체가 점차 부패하고 있었기 때문으로 확인되었다. 감방의 내부는 비어있었다. 이에 대해서 묻자 SCP-2932-A는 감방이 비었다는 사실을 인정하지 않았으며, 확인을 위해 감방을 보러가자는 것 역시 거절했다.SCP-2932-A는 감방 주변 영역에 대해서 어떠한 편견도 가지고 있지 않아 보이지만, 독립체는 접근하는 것조차 거절하고 있다. SCP-2932-A에게서 빈 감방에 대해서 얻을 수 있던 유일한 실질적 정보는 SCP-2932-A가 SCP-2932에 정말로 격리된 독립체들이 무엇인지 알고 있냐 물었을 때 답한 말 뿐으로, 독립체는 \"난 내게 말해준 것을 안다. 공포란 거짓을 말할 이유가 되지 않지.\"라 답했다.\n\n\n> **수감자 이름:** [[[taboo|페이]]],,[[[taboo|Fae]]],,\n> **감금:** 활성\n> **감금 일자:** 1달 1주기 10공전\n> **형벌:** 무기한 주기\n>\n> **SCP-2932-A 주:** 태양의 아이들이 먼저 있던 자들을 처음으로 쫓아냈다고 생각하나?\n\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "구조",
    "나무",
    "밤의-아이들",
    "생물",
    "식물",
    "지하",
    "타우미엘",
    "파괴불가능"
  ],
  "author": "Aiken Drum",
  "created_at": "2020-01-24T09:12:46+00:00",
  "updated_at": "2023-11-14T07:32:29+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "scp-2932"
}