{
  "title": "SCP-2597",
  "content": "[[include info:start]]\n**SCP-2597:** 마이너스 이 킬로그램\n**저자:** [[*user geometryprime]]\n**원작:** http://www.scp-wiki.net/scp-2597\n**역자:** [[*user fissh]]\n[[include info:end]]\n\n[[include component:image-block\n    name=https://upload.wikimedia.org/wikipedia/commons/0/0d/2kg_Gewicht.jpg|\n    caption=SCP-2597|\n    width=200px\n]]\n**일련번호:** SCP-2597\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** 가속도의 폭주를 방지하기 위해, SCP-2597은 반드시 진공 처리된 격리실 안에 격리되어야 한다. 격리 위반시 피해를 최소화하기 위해, SCP-2597은 반드시 제55기지의 가장 높은 층에 보관해야 한다. SCP-2597은 액체 수은이 담긴 용기에 중성부력을 유지할 정도의 깊이로 담겨있다. 이는 중력의 힘을 상쇄시키고, 물체가 천장을 통해 탈출하는 것을 방지하기 위함이다.\n\n어떤 때든지 SCP-2597은 격리실의 벽이나, 천장, 혹은 바닥에 닿아선 안된다. SCP-2597과 관련된 모든 실험은 3등급 이상의 보안 인가를 필요로 한다.\n\n**설명:** SCP-2597은 균형을 잡는 용도로 제작된 것으로 보이는 음의 관성 질량을 지닌 분동이다. 해당 객체의 구성 성분은 현재 시점에서 불명이나, 실험을 통해 밝혀낸 바에 따르면 대상의 관성 질량은 약 -2kg이며, 그 밀도는 표준온도 및 압력에서의 액체 수은과 거의 동일하다.\n\n이로 인해, 어떤 힘이 가해지든지 초기 힘 벡터와는 반대의 가속도를 얻는다.\n\n이와 같은 원리로, SCP-2597은 중력의 영향 하에 있을 시 \"위로\" 떨어진다. 뿐만 아니라, 만약 상승 중인 SCP-2597에 다른 물체가 닿는다면, 해당 충돌에서 발생한 힘(SCP-2597의 이동과 반대되는 방향의 힘)은 모두 대상의 가속도를 증가시킨다. 이와 같은 원리로, SCP-2597은 일단 한 번 가속이 붙기 시작하면 모든 장애물을 뚫고 지나갈 것이다.\n\n고속 상태에서 공기 입자와 충돌하면 SCP-2597이 통제할 수 없을 정도로 가속할 것이라는 이론이 제시되었다. 그럴 경우 개체의 속도가 매우 빠르게 위험 수준까지 도달해, 직원과 기지 시설에 피해를 입히는 결과를 초래할 수 있다.\n\n------\n\n**부록:** SCP-2597 회수 기록\n\nSCP-2597은 변칙예술가 ███ ██████과 [[[SCP-669]]]의 제작 사이의 연관성을 조사하던 도중, 그가 소유한 아파트에서 발견되었다. 해당 물체는 회수 당시 액체 수은으로 가득 찬 유리병에 담겨있었다. 대상의 변칙적 속성을 확인한 뒤 즉시, 해당 객체는 SCP로 분류되었고 근처에 있던 제55기지의 회수 팀이 SCP-2597의 회수를 위해 파견됐다.\n\n> **면담 대상자:** 제55기지의 회수 팀 β에 속한 제럴드 ███ 요원.\n> \n> **서문:** SCP-2597을 회수한 직후, ███ 요원의 보고 중 일부 발췌. 해당 기록은 간결하게 편집되었다.\n> \n> **<기록 시작>**\n> \n> **면담자:** SCP-2597의 회수 임무를 담당하셨다고 들었습니다.\n> \n> **요원:** 뭐, 정확히는 아닙니다. 어, 최소한, 제가 처음은 아니었죠. 사실은 그게, 재단이 그 변칙예술가의 집을 급습했을 때, 거기 사람들이 가장 가까운 기지 사령부에 연락을 보냈는데, 그게 저희 55기지였던 겁니다. 확인을 위해서 제가 파견됐죠.\n> \n> **면담자:** 회수하셨던 물체에 대해 말씀해주세요. 어땠나요?\n> \n> **요원:** 그게, 저는 케테르 등급의 물건을 회수하는 일을 맡았었는데요. 근데 이건 정말...이 멍청한 건 제가 여태까지 회수했던 그 어떤 것보다 짜증나는 쓸모없는 쓰레기였어요.\n> \n> **면담자:** 정확히, 왜였죠?\n> \n> **요원:** 이놈은...그게, 그냥 들고 다닐 수가 없어요, 그렇게 간단하지가 않습니다. 이게 제가 무슨 짓을 하든 자기한테 가해지는 모든 것에 저항하잖아요. 꽤 빨리 깨달았던 건데, 그럼 제가 차를 타고 기지로 돌아가려고 하면 그 스킵이 뒷창문으로 날아갈 거 아닙니까. 이건 공기 저항으로 인해 발생할 수 있는 모든 위험을 저희가 깨닫기 전의 일입니다. 그래서 저는 기지 사령부에 제가 이걸 직접 가지고 돌아가겠다고 무전을 보냈습니다. 딱히 다른 방법이 없었을 거라고 생각해요, 아마요. 제55기지에서 저를 호위할 사람을 두 명 보내줬습니다. 경비원들이 길을 잃어버리거나 돌아오는 길에 죽지 않게 해주긴 했는데, 딱히 큰 도움이 되진 않았습니다. 그 스킵이 있어서 아무도 의지할 수가 없었죠.\n> \n> **면담자:** 그걸 걸어서 가지고 오셨다는 소리군요.\n> \n> **요원:** 네. 그 개같은 건 터무니 없을 정도로 세세하게 신경써야했습니다. 그걸 앞으로 옮기고 싶으면, 전 그걸 뒤로 밀면서 동시에 앞으로 가야했고, 그게 하늘로 떨어지지 않게 위로 밀어야 했어요. 하지만 손에선 떨어지지 않을 정도의 힘으로 말이죠...말이 되는 건지 모르겠네요. 저는 그 짓을 5마일 동안 해야했습니다. 이미 회수 현장에 와있던 요원들이 그 스킵을 딱히 건드리지 않았던게 정말 다행이었죠. 그 사람들이 조심하지 않았으면 그걸 잃어버렸거나, 더 안좋은 상황이 될 수도 있었겠죠. 젠장, 제가 조금만 실수했으면...\n> \n> **면담자:** \"안좋은 상황\"이란 게 정확히 뭘 말씀하시는 거죠?\n> \n> **요원:** 저희가 그 스킵을 놓치면 무슨 일이 벌어질 지 실험해볼 정도로 머저리들은 아닙니다. 가속시키면 저항에 의해 훨씬 빨라지겠죠. 애초에, 부딪히는 모든 걸 뚫고 지나갈 겁니다. 사람들이 죽을 수도 있겠죠. 하지만, 이 정도의 속도로 움직이는 물체라면 뭔가 더 많은 문제가 있을 지도 모른다는 점이 걱정되네요. 제 개인적인 이론으로는, 그게, 제가 인터넷에서 야구가 상대론적인 속도로 진행된다면 어떤 일이 일어나는 지에 대한 글을 좀 읽어봤거든요. 공이 공기 중의 원자들과 결합해서, 몇 마일 내에 있는 모든 걸 쓸어버릴 정도의 폭발이 일어날 거랍니다. 제가 뭐 어쩔 수 있는 건 아니지만, 만약 저게 충분히 빠른 속도로 움직인다면, 비슷한 일이 일어날 수도 있지 않을까요? 그 이유 하나만으로도 저는 이 스킵이 안전 등급이라고 생각하지 않습니다. 이걸 SCP-2597을 최소한 유클리드 등급으로 상승시키자는 제 공식적인 요청으로 생각해주세요.\n> \n> **<기록 종료>**\n\n회수 지점에서 SCP-2597을 격리하는 데에 사용했던 기법은 이후 대상의 격리실에도 적용되었다. SCP-2597의 등급을 상승시키자는 ███ 요원의 요청은 기각되었다.",
  "tags": [
    "en",
    "scp",
    "안전",
    "인공물",
    "중력"
  ],
  "author": "Fissh",
  "created_at": "2018-04-21T16:59:02+00:00",
  "updated_at": "2022-10-18T02:41:54+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-2597"
}