{
  "title": "SCP-3841",
  "content": "[[include :scp-jp:theme:ad-astra]]\n[[module CSS]]\n .h-span{\n     color: #ffb961;\n     font-weight: bold;\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[span class=\"h-span\"]]**アイテム番号:**[[/span]] SCP-3841\n\n[[span class=\"h-span\"]]**オブジェクトクラス:**[[/span]] Safe\n\n[[span class=\"h-span\"]]**特別収容プロトコル:**[[/span]] ルイテンb周囲のデブリ環[[footnote]]原文: debris ring[[/footnote]]は小惑星の衝突やその他の非異常性の天文現象に起因するとされるカバーストーリーが流布されています。惑星の大気中の霧のため、民間の天文学者によるSCP-3841の発見は不可能です。しかしながら発見される事態が発生した場合、結果として生じたいかなる研究も、財団が運営する学術誌に、発見のための異なる内容の彼ら自身の論文を掲載し、公開することで評判を悪くしてください。必要と思われる場合は、関係者の記憶処理を行うことが許可されます。\n\nルイテンbのさらなる活動の兆候を監視するために、4つの監視衛星と地表観測探査機が財団の太陽系外探査船によって配備されました。ルイテンbは、近い将来に人類の星間コロニー形成のための侵入禁止区域として分類されます。\n\n[[span class=\"h-span\"]]**説明:**[[/span]] SCP-3841はごく近い不明な時期に外惑星ルイテンb[[footnote]]2.63地球質量を持ち12.20光年離れた赤色矮星ルイテン恒星のハビタブルゾーンを周回している惑星です。K-3841以前は地球に非常に似ていたと推測されています。[[/footnote]]で発生した停止状態にあるK-クラスイベント(K-3841)の残骸です。イベントの正確な詳細は判明していませんが、それはその星の発達した文明(以後ルイテン人)を含むルイテンbの全生命の絶滅をもたらしたことが知られています。\n\nK-3841の主な原因はSCP-3841-Ωであると推定されており、その骨格はルイテンbの2つの大陸にまたがっています。死体は3,300 kmの長さを持ち、先天的に六本足であり、ルイテン人の身体構造と類似しています。最前面の2本の脚には把持機として機能する足が付いています。 生前SCP3841-Ωは、2つの下顎と1つの上顎を持っているルイテン人とおそらく同じ構造の頭蓋骨を持っていましたが、頭部全体が破壊されていました。頭部の断片は、惑星内のクレーター、ルイテンb周辺の軌道、ルイテンbの宇宙速度でルイテン恒星周辺の軌道に発見されました。骨格の下部の周囲には半径300kmのクレーターがあり、SCP-3841-Ωが形成を始めた場所と推測されています。骨格の後脚および尾部構造は不完全であり、それは死亡した時点で身体が完全に形成されていなかったことを示唆してます。その大きさにもかかわらず実体がどのようにして生きていたままでいたのかは判明していません。\n\n骨格は未知の物質により形成されています。ドリルやレーザーナイフなどの工具がその表面を貫通したことはなく、熱や力を加えた場合でも損傷を与えることはできませんでした。\n\n腐敗している部分は骨格の側面に付着しており、いくつかの部分がまとまると、次第にSCP-3841-Ωから落下している有機化学物質の赤褐色の懸濁液へと変化します。現在これはSCP-3841-Ωの周辺地域の大部分を覆っており、かつての湖や海を埋め尽くしています。骨格に付随する肉質は、50年で腐敗し終わると予測されています。\n\nSCP-3841-Ωの周辺で異常な起源を持つ他の構造物が発見されています。ルイテン人の都市を調査している探査チームは、何千ものルイテン人の死体から形成された、いくつかの同心円状の構造物を発見しました。これらは四肢が融合することで結合していました。主にクレーターを取り囲んでいる高層建造物は、クレーターの中心から離れるように伸びる溶解したルイテン人の肉体から形成され、石灰化した有機成長物を有しています。これらは長さが最大0.6km、高さが最大1kmに達し、その多くは近年に崩壊しています。また、魔術的な性質の可能性のあるシンボルが、山、島、そして残っている高層建造物に刻まれています。\n\nK-3841の結果、ルイテンbは不毛となっています。生きている動物相、植物相、そして微視的な生命も発見されていません。加えて以前液体の水を含んでいたすべての地域は完全に干上がっています。大気ガスはCO2とメタンが最も豊富であり、惑星を取り囲み、ルイテン恒星からの光を遮る濃い霧を形成しています。大気の状態と放射線レベルは惑星規模の核放射性降下物のそれと一致しています。[[footnote]]主にSCP-3841-Ωの近くにある、都市やかつての居住場所にある強く放射線を照射されたクレーター、発見された軍事施設にあった核兵器の不発弾、空のミサイルサイロの存在から推測される。[[/footnote]]\n\n次第に散逸している岩石の破片の輪がルイテンbを周回しています。その起源は不明です。\n\nルイテン文明についての情報は少ししか存在していません。現在までの観察は、彼らがどのような文化を持っていたかは判明していませんが、彼らが現代の人類と同じレベルの技術的進歩に達したことを示しています。本のような物やコンピュータシステムの残骸は発見されていますが、それらのすべては閲覧すると植物状態を引き起こすSCP-3841-Ωの認識災害を有する描写が含まれています。[[footnote]]感染源に存在する認識災害の量は、感染源がSCP-3841-Ωのクレーターから遠くなるにつれて減少しています。[[/footnote]]頭蓋骨に脳が存在することのできる空間があるにもかかわらず、現在までに発見されたすべてのルイテン人の死体には脳と同等の器官がありません。ほとんどの死体は頭部がSCP-3841-Ωのクレーターの方向を向いている状態で発見されました。\n\nK-3841の正確な出来事は判明していませんが、SCP-3841-Ωの死を説明するための仮説が提唱されています。当初、頭への大量の核攻撃がその破壊を引き起こしたと考えられていましたが、それは潜在的に核放射性降下物の説明ではあるが、核設備による実験において回収された骨格破片の損傷に失敗し否定されました。ルイテン人が所有していた他の既知の武器が被害を引き起こした可能性はありません。\n\n主要な仮説は、SCP-3841-Ωの形成中に、ルイテンbの衛星の軌道を変えるのに十分な重力場を生成するほどの質量を獲得したというものです。重力場による継続的な変化とさらなる巨大化は、衛星の軌道がSCP-3841-Ωと交差し、それが頭に直接衝撃を与えることに繋がります。偶然の死はK-3841を中断しました。これは、スペースデブリの存在と頭蓋骨の破片の広がりと一致しています。\n\nルイテンbは居住可能になるとしても、今後1000年間は居住することはできないと思われます。\n\n[[span class=\"h-span\"]]**補遺1:**[[/span]] SCP-3841-Ω崩壊懸濁液の変化\n\n2030年から2033年まで、SCP-3841-Ω崩壊物質の懸濁液中の化学物質を継続的に分析していた探査機は、アミノ酸と同様の性質の化学物質の量の増加を検出しました。RNAとDNAの同等の構造はすぐ後に出現しました。2034年には最初の単細胞生物が観察され、2035年現在、多細胞生物のコロニーが懸濁液とそれに隣接する土地に形成しています。コロニーは主にCO2をO2に変換します。\n\nルイテンbへの追加の探査機および監視デバイスの展開が予定されています。 以前に予測された居住性に関する期間は再検討中です。",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "safe",
    "scp",
    "アド・アストラ",
    "地球外",
    "惑星",
    "死体",
    "破壊不可能",
    "視覚",
    "認識災害",
    "賞典-注目記事",
    "骨格"
  ],
  "author": "yanapppppu",
  "created_at": "2019-04-25T00:50:25+00:00",
  "updated_at": "2021-08-29T16:34:56+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-3841"
}