{
  "title": "SCP-3841",
  "content": "[[include :scp-wiki-cn:theme:ad-astra]]\n\n**项目编号：**SCP-3841\n\n**项目等级：**Safe\n\n**特殊收容措施：**将鲁坦b周边残骸环带归结于小行星撞击和其他非异常天文现象的掩盖故事已被散播。因该行星的大气雾霾，平民天文学者不可能发现SCP-3841。然而若确实有所发现，基金会运作的学术刊物将对相关研究展开失信化，并发表自己的文章对此类发现做出不同解释。将视情况是否必要来对涉事人员实施记忆删除。\n\n基金会太阳系外探索舰已部署了四颗卫星和地面观测探针，监控鲁坦b是否有更多活动。已将鲁坦b划入近未来可能的人类星际殖民禁入区。\n\n**描述：**SCP-3841指一次中止K级事件（K-3841）的残留物，其发生地点为鲁坦b[[footnote]]环绕红矮星鲁坦星宜居带，距离地球12.20光年，质量为2.63个地球质量。预计该行星在K-3841前曾高度类地。[[/footnote]]，时间是近期某一未知时点。该事件的确切细节未知，但已知其造成了鲁坦b上全部生命灭绝，包括其土著智慧文明（称为“鲁坦人”）。\n \n推测K-3841的主要起因是一生物SCP-3841-Ω，其骨骼残骸目前散布在鲁坦b的两片大陆上。该尸体长3300km，六足行走，身体结构与鲁坦人相似，最前方两肢长有脚，可用作抓握。其存活时可能长有一个结构与鲁坦人头骨相似的头颅，有两个下颌与一个上颌，但目前其整个头部已被毁坏。其残片被发现于星球各处的撞击坑内、鲁坦b周边轨道上，以及以鲁坦b逃逸速度环绕在鲁坦星轨道上。骨骸下部有一半径300km的环形坑，可能为SCP-3841-Ω开始形成的地点。骨骸的后肢及尾部结构不完整，表明其死亡时并未完全成形。未知该生物是凭借何种异常手段在此等体型下保持存活。\n\n该骨骸的组成物质未知。钻头和激光雕刻等工具均无法穿透其表面，使用热能或钝力均不能造成伤害。\n\n骨骼边缘仍附有分解中的有机物质，将某些部件支撑在一起，并逐渐转化为一种红棕色有机化学物浆液，从SCP-3841-Ω上脱落。当前SCP-3841-Ω周边很多区域已被其覆盖，填满了曾经的湖泊与海洋。预计骨骸上附着的物质将在五十年内停止分解。\n\nSCP-3841-Ω周边还发现了其他异常来源的结构体。调查鲁坦人城市的探索团队发现了多个由数千鲁坦人尸体组成的同心圆结构，其肢体被融合在一起。大楼（尤其是撞击坑周边）上附着由鲁坦人尸体融合成的钙化有机体，向撞击坑震中方向伸展延长。这些延伸物长度达0.6 km，高度达1km，很多在最近几年内崩塌。在山脊、岛屿和残余建筑上还刻有可能具奇术性质的符号。\n \n因K-3841的结果，鲁坦b已陷入彻底荒芜。没有活体动物、植物和微生物被发现，所有曾含有液态水的区域都已彻底干涸。CO,,2,,和 甲烷是最充足的大气气体，所形成的致密雾霾层遮挡了鲁坦星传来的光线。其大气状况和辐射水平与全球核放射尘相一致。[[footnote]]支持这一分析的依据包括城市和过往定居点内的高放射性撞击坑（主要临近SCP-3841-Ω）、未起爆的核武器哑弹、以及军事基地内的空置核弹井。[[/footnote]]\n\n鲁坦b周边环绕着逐渐稀疏的岩石残片环带。其来源未定。\n\n对鲁坦人文明了解甚少。当前观测表明其技术先进程度与当代人类达到同等水平，但其文化仍未确定。已发掘出书类物品和计算机系统残骸，但其中均有对SCP-3841-Ω的认知危害性描绘，会使观看之的生物进入植物人状态[[footnote]]信息源内认知危害总量随信息源远离SCP-3841-Ω环形坑而减少。[[/footnote]]。所有目前发现的鲁坦人尸体中均无等同于大脑的器官，但在其头骨内有可安置大脑的空洞区域。大部分尸体的头部指向SCP-3841-Ω环形坑所在方位。\n\n虽然K-3841之确切事件尚不明了，已提出了假说来解释 SCP-3841-Ω的死亡。起初认为其头部是被大型核轰炸摧毁，也可能以此解释了核放射尘的存在，但经测试后发现核武器无法伤害到寻获的骨骼残片，这种可能被排除。鲁坦人持有的其他已知武器同样不能造成伤害。\n\n最主流的假说认为，在SCP-3841-Ω成形过程中，其巨大质量产生了足以改变鲁坦b卫星轨道的重力场。场持续影响和体型增大造成卫星轨道与SCP-3841-Ω相交，令其直接撞击该生物的头部。此意外死亡中止了K-3841。这种解释与残片带存在和头骨碎片广泛分布的状况相符。\n\n预期鲁坦b将在接下来的数百年内不适宜居住。\n\n**附录.1：**SCP-3841-Ω 腐浆的变化\n\n从2030年到2033年间，持续分析SCP-3841-Ω腐烂物浆液化学成分的探针侦测到一类化学物质含量增高，其性质类似氨基酸。随后不久RNA和DNA等位结构开始出现。2034年，观测到第一个单核生物，而截止2035年，腐浆内及其上方土地上已形成多细胞生物群。该生物群主要将CO,,2,,转化为O,,2,,。\n\n已预订向鲁坦b部署更多探针和监控设备。此前预测的宜居时间段正在重新评议。\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3840]]] | SCP-3841 | [[[SCP-3842]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "ad-astra",
    "k级情景",
    "safe",
    "scp",
    "不可摧毁",
    "尸体",
    "星球",
    "星际",
    "认知危害",
    "骨骼"
  ],
  "author": "ashausesall",
  "created_at": "2019-01-08T06:37:52+00:00",
  "updated_at": "2023-11-01T06:00:31+00:00",
  "rating": 15,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-3841"
}