{
  "title": "SCP-1512",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n \n**アイテム番号:** SCP-1512\n \n**オブジェクトクラス:** Keter\n \n**特別収容プロトコル:** 最少8名の機動部隊Omega-8隊員がサイト-166に常時割り当てられ、3名以上の当該隊員が共に手順1512-Alphaを常時行います。Omega-8隊員はストレスの軽減を目的として10時間毎に交代を行います。当該手順のための配置に着いたOmega-8隊員は聴力保護装置および閉鎖循環式呼吸装置の組み込まれたクラスIV環境防御スーツを装備します。機動部隊員に対しては十分量の鉛筆、筆記用紙、デキストロアンフェタミンが支給されます。手順1512-Alpha演算の精度を保証するため、発生点の位置と方向を確認・報告するための監視機材は常に検査・測定されます。\n\n手順1512-Alphaを実施するべく、任務の割り当てられた機動部隊員はSCP-1512発生点の漸近線の擬リーマン微分トポロジーの演算を手作業で常時行います。演算に用いる変数は機械的・電子的な装置の測定値を用いますが、演算そのものは機械的・電子的な装置の補助を受けることなく行います。演算の速度と精度は手順によるSCP-1512の成長抑制効果に直接影響することが確かめられています。更に、演算を行う人物は計算機の働きに対して否定的な認識を維持(言わば、計算機による演算の結果を信用しないということ)しなくてはなりません[[footnote]]財団特別任務局が機動部隊Omega-8の隊員の雇用任務にあたっています。隊員に求められる要件は手順中の複雑な計算および認知的不協和の維持の両方に耐えうる事です。現在、大多数の部隊構成員はイエズス会や禅学研究所から雇用されています。[[/footnote]]。演算はサイト-166にて発生点から6メートル以内の距離で行われます。\n \n\n**説明:** SCP-1512は根状の有機構造物であり、現在80,000メートルトンを超える質量を持つと推定されています。長い枝や蔓が密に絡み合った網状の形態を持ちます。各蔓は数百メートルの長さを持ち、数メートルごとに子の枝を持ち、様々な方向への螺旋巻きやジグザグな形を認識されるパターン無く持ちます。蔓は3から5センチメートルの直径を持ちます。外表面は赤褐色で、無毛であり、斑点を持ちます。蔓は腐食性で悪臭を放ちチキソトロピーを示す粘液を分泌し、この粘液は皮膚に対して化学的熱傷をもたらします。さらに、粘液に曝露した人間は脳の化学作用の変調をきたし、方向感覚の喪失や目まいを感じます。蔓は内部循環や呼吸と見られる微妙な鼓動を示しますが、それ以外の動きは収容手順に違反が生じた際の成長による延長のみです。SCP-1512は同一の大きさで高代謝な哺乳類動物並みの熱を放出し、ブラウンノイズとして感じられる大きな音を発します。\n\nSCP-1512の発生点は███████大学のキャンパスに位置します。サイト-166は収容と研究を目的として、大学の施設であるというカバーストーリーのもとSCP-1512の周囲に建設されました。蔓は特定の発生点から現れ、その位置はかつては大学院生向け寄宿舎の38A室内部でした。当該の部屋は大学の数学科の博士論文提出資格者であったNiels Meyerが居住していました。Meyerの遺骸が現場から回収され、法医学的分析の結果によると発生点はMeyerの大脳に位置していたことが判明しました。部屋から回収されたノートによると、SCP-1512出現時、Meyerは双曲的非ユークリッド幾何についての問題を研究していたことが示唆されています。ノートの分析後、財団の研究者によって収容手順が開発されました。収容手順の確立以前の時点で、当該構造体の成長はMeyerの死と寄宿舎に対する構造上の重大なダメージを招いていました。\n\nSCP-1512は明らかに有機的な組成を持ちますが、それにも関わらず計測不能な高いビッカース硬度を持ち、切断・焼却・酸などによる腐食など様々な手段によって与えられるダメージに対して耐性を持ちます。収容手順の違反の際、SCP-1512の個々の蔓は長さを伸ばします。成長の速度は手順が中止されている間加速し、その際に8メートル毎秒の成長率が記録されています。成長の際に追加される質量の発生源は不明です。成長の際、蔓はコンクリートや軍用レベルの鋼板などの頑丈な障害物を排除・破壊します。\n\n寄宿舎の建物は現在ではSCP-1512の成長によって破壊されており、壁・天井・床の更なる補強を行ったとしてもサイト-166がSCP-1512の成長に耐えうるかは明らかになっていません。構造物の大きさと予想される成長速度、そして粘液の分泌によって起こりうる壊滅的な環境へのダメージのため、収容手順の整備はレベルAの優先度に割り当てられています。",
  "tags": [
    "en",
    "keter",
    "scp",
    "数学",
    "生物学",
    "破壊不可能"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-24T04:29:51+00:00",
  "updated_at": "2024-06-14T15:40:39+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1512"
}