{
  "title": "SCP-1512",
  "content": "[[include info:start]]\n**SCP-1512:** 무리근\n**저자:** [[*user spikebrennan]]          \n**원작:** http://www.scp-wiki.net/scp-1512\n**역자:** [[*user mgpedersen]]\n[[include info:end]]\n \n**일련번호:** SCP-1512\n \n**등급:** 케테르\n \n**특수 격리 절차:** 최소 8명의 특무부대 오메가-8 대원들이 제166기지에 항시 배치되며, 적어도 3명 이상의 특무부대원들이 매 순간마다 1512-알파 절차 수행을 병행한다. 오메가-8 대원들은 스트레스를 완화시킬 목적으로 10시간 간격을 두고 교대로 주둔지에서 출퇴근한다. 오메가-8 근무 대원들은 청력 보호기와 집적 폐회로식 호흡기가 장착된 IV등급 환경 방호복을 착용한다. 특무부대원들에겐 충분한 양의 연필과 종이와 덱스트로암페타민이 제공된다. 대상의 기원 지점의 위치와 방위를 관찰, 전송하는 감시 장비들은 1512-알파 절차 계산의 정확성을 유지하기 위해 매일 점검 및 조정되어야 한다.\n \n1512-알파 절차를 수행하기 위해, 근무중인 특무부대원들은 실시간으로 SCP-1512 기원 지점의 점근선에 대한 유사 리만 위상 미분식을 수작업으로 계산해야 한다. 해당 수식을 계산하는 과정에서 나오는 변수들은 기계 및 전자기기 판독으로 도출되지만, 계산 자체는 기계나 전자 계산 장치의 도움 없이 이뤄져야 한다. 수행된 계산의 속도와 정도에 따라, SCP-1512의 성장을 지연시키는 절차의 효력의 직접적인 영향을 끼치는 것으로 나타난다.  한편, 계산을 수행중인 자가 계산하는 동시에 계산 작업물을 중시하는 것에 대한 부정적 인식을 유지하지 않을 경우엔 해당 절차에 대한 효력이 없어지는데, 다시 말하자면 대원들은 수학적 계산 결과물을 신뢰하지 말아야 한다.[[footnote]]재단 특임 연구소는 복잡한 수식 계산과 일정 수준의 인지 부조화를 동시에 유지시킬 수 있는 기동특무부대 오메가-8 모집 대원들로 운영한다. 현재, 특무부대 대원들 대다수는 예수회나 선종불교 신자들 중에서 모집하고 있다.[[/footnote]] 계산 작업은 제166기지 내에 있는 기원점으로부터 6미터 이내 지점에서 수행되어야 한다.\n\n**설명:** SCP-1512은 현재까지 확인된 질량만 80,000 미터톤을 초과하는 뿌리 형태의 생체 구조물이다. 대상은 빽빽히 얽히고 설킨 길다란 가지 내지 덩굴로 구성되어 있다. 각 덩굴은 수 미터의 잔가지들을 합쳐서 길이가 수백 미터나 되며, 특별히 인식 가능한 패턴 없이 똘똘 감기거나 지그재그식으로 여러 방향으로 엉켜있다. 덩굴의 지름은 3에서 5 센티미터 사이다. 대상의 외부 표면은 반점이 있는 무모의 적갈색 표피를 가진다. 덩굴은 살갗에 화학적 화상을 초래할 수 있는 악취나는 부식성의 회색깔 요변성[[footnote]] 역주 ㅡ thixotrophy, 정지 상태에서는 유동성이 없으나 진동시키면 유동성을 갖는 성질. [[/footnote]] 점액질을 분비하며, 점액질에 노출된 자들은 혼미감과 현기증을 유발하는 뇌 작용을 겪는다. 덩굴은 내부 순환 내지 호흡을 하느라 미세하게 맥동하는 한편, 이것 외에 격리 절차 수행 간의 격리 실패 사태 동안 크기가 커지는 것을 제외하곤 움직이지 않는다. SCP-1512는 높은 신진 대사율을 보이는 비슷한 크기의 표유류가 내는 양과 비슷한 열을 방출하며, 브라운 소음[[footnote]] 역주 ㅡ brown noise, 유체 내 부유물 입자들이 서로 무작위적 방향으로 충돌하면서 발생하는 소음[[/footnote]]을 낸다.\n\nSCP-1512의 기원 지점은 ███████ 대학교 캠퍼스 내에 위치해있다. 격리 및 연구 목적으로, SCP-1512 주변에 제166기지가 (해당 시설이 대학 체육 시설의 일부라는 커버 스토리 하에) 건설되었다. 덩굴은 이전에 대학교 내 대학원생 전용 기숙사 38A호실 내 어느 지점에 자리했던 특정 기원점으로부터 퍼져나온다. 해당 기숙사실은 대학교에서 수학 박사 과정을 이수하던 닐스 메이어,,Niels Meyer,,가 거주하고 있었다. 메이어의 시신은 현장에서 수습되었으며, 법의학 분석 결과 대상의 기원점이 메이어의 대뇌 안쪽에 자리한다는 점이 밝혀졌다. 해당 기숙사실에서 회수된 공책으로 미루어, 구조물이 생겨날 당시에 메이어가 비유클리드 쌍곡기하학 문제를 탐구하고 있었음을 알 수 있었다. 공책 내용을 분석한 재단 연구원들에 의해 격리 절차가 수립되었으며, 격리 절차가 제정되기 전까지의 구조물의 성장은 메이어의 죽음 및 기숙사 건물에 대한 중대한 구조적 손상을 초래하였다.\n\nSCP-1512의 명백한 유기적 구성에도 불구하고, 대상은 극도로 높은 비커스 경도를 보이며, 절단, 소각, 레이저, 부식성 산 또는 그와 유사한 물질, 그외에 모든 수단을 동원한 손상에 내성이 있는 것으로 나타난다. 격리 절차 수행 간에 격리 실패 사태가 발발하는 동안, 수많은 SCP-1512 덩굴들의 길이가 증가한다. 덩굴의 성장률은 절차 수행이 중지되는 전체 기간 동안 가속화되는 것으로 나타나며, 이때의 증가 속도는 초당 8미터로 측정되는 데 이러한 추가적 생장의 원동력이 무엇인지는 아직 밝혀지지 않았다. 덩굴은 성장하면서 콘크리트와 조선용 강철판 따위의 고체 장애물들을 해체하거나 파괴할 수 있다.\n\n원래의 기숙사 건물은 SCP-1512의 생장으로 현재 파괴된 상황이며, 제166기지 역시 벽, 천장, 바닥재를 강화시켰음에도 SCP-1512의 향후 생장을 격리시키는 데 효과적일지가 분명치 않다. 해당 구조물의 크기 및 잠재적 생장률과 점액질 발산으로 발생할 재앙적 환경 파괴에 근거하여, 격리 절차 유지는 A등급 우선사항으로 분류된다.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n[[collapsible show=\"이 작가의 더 많은 작품\" hide=\"리스트 숨기기\"]]\n[[include :scpkosb:more-by-spike-alt]]\n[[/=]]\n[[/div]]\n[[/collapsible]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=spikebrennan]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "생물학",
    "수학",
    "케테르",
    "파괴불가능"
  ],
  "author": "MGPedersen",
  "created_at": "2017-04-12T10:55:11+00:00",
  "updated_at": "2024-11-26T23:00:01+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-1512"
}