{
  "title": "星守の物語。",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n------\n\n//昔、あるところに星が大好きなおじいさんがいました。//\n//いつも１人で星をながめていましたが、いつしかそこに１人の少年が来るようになりました。//\n//少年も星が大好きで、高いところでながめたかったのだと語りました。//\n//それからおじいさんと少年は自然と一緒に星をながめるようになりました。おじいさんはこのおだやかな時間をとても大切に思っていました。ずっとこの時間が続けば良いと願いながら。//\n\n//しかし、この時間はそう長く続きませんでした。//\n\n//ある日、少年が暗い顔をしながらおじいさんの前に現れました。どうしたのだろうと思ったおじいさんは少年に問いかけます。少年は少し迷った後、静かに語り始めました。//\n\n//──……僕はね、もうすぐ消えてしまう星なんだ。消えたくなくて、さみしくて……誰かに会いたかった。だから丘でおじいさんに会えた時、すごく嬉しかった。今までとっても楽しかったよ──//\n\n//少年の話はあまりにもとうとつで、簡単に信じられるものではありません。しかし身体が星のようにかがやきだしたのを見て、おじいさんは納得するしかありませんでした。//\n\n//──……本当に消えてしまうんだね……──//\n\n//そうつぶやいたおじいさんの悲しげな顔を見て、少年はうつむきます。少年だって消えたくありません。しかし、もうどうすることもできないのです。//\n//沈黙が続く中、ふと、少年はおじいさんにお願いをしました。//\n\n//──……おじいさん、僕のお願い聞いてくれる？どうか、僕と同じ運命をたどる星を助けてくれないかな──//\n\n//──同じ運命の星を？……どうやって？──//\n\n//──僕の力をあげる。僕の代わりに消えかけた星をみちびき、守ってほしいんだ──//\n\n//おじいさんはとても悩みました。自分にそんな大役がつとまるか心配だったのです。しかし少年の瞳が不安と恐れでゆれていることに気付き、おじいさんはついに決心しました。//\n\n//──……わかった。君の代わりに星達を守るとちかうよ──//\n\n//──……！ありがとう、おじいさん！──//\n\n//少年はこの日初めての笑顔を見せてくれました。おじいさんもほほえみ返します。その時、少年の身体がひときわ強くかがやきました。そして、//\n\n//──さようなら、僕の最後のお友達──//\n\n//この言葉を最後に少年は消えてしまいました。おじいさんは明るくなるまでずっと空をながめていました。//\n//それからおじいさんは少年の最後の願いを叶えるべく星達をみちびき、守りました。そしていつしか[http://ja.scp-wiki.net/scp-539-jp \"星守\"]と呼ばれるようになり、永遠に星達の間で語られる存在となったのです。//\n\n------\n\n「こんにちは。あれ、その本どうしたんですか？」\n\n「おや、こんにちは。これはね、星達が持ってきてくれたんですよ」\n\n「ほう。良ければ拝読させていただいても？」\n\n「えぇ、どうぞ」\n\n「……どうです？よく書けてるでしょう」\n\n「……そうですね。しかし貴方は上司に任されて星守になったのでは？この少年がその上司だったのですか」\n\n「いいえ、これは作り話ですよ」\n\n「え？」\n\n「私をモデルにした物語なんです。貴方達はいずれいなくなるでしょう。そしたら人間で星守を知る者はいなくなります。それは寂しいことだと思った星達が後の世に残るようにと書いてくれたんですよ」\n\n「なるほど……だから貴方の証言と違うのですね」\n\n「えぇ。本当の私の話ではありませんから。そうしてくれと言ったのは私ですけど」\n\n「え？どうしてですか」\n\n「だって……恥ずかしいじゃないですか。自分の人生が綴られた本がずっと残るんですよ。想像してみてください」\n\n「……ああ、なるほど。なんとなくわかりました……」\n\n「そうでしょう……ところでこの本は回収されてしまいますか？それが貴方達の仕事でしょう」\n\n「……いえ、何か異常があるわけでも無いので記録だけとって後はお返しします」\n\n「……ありがとうございます」\n\n「いえいえ……良い宝物ですね」\n\n「……！えぇ、私の大切な家族からの贈り物です」",
  "tags": [
    "1200字19",
    "_イベント3",
    "jp",
    "tale"
  ],
  "author": "ouka1341",
  "created_at": "2019-07-08T04:50:25+00:00",
  "updated_at": "2022-07-23T16:38:27+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "monogatari"
}