{
  "title": "SCP-621-KO",
  "content": "[[=]]\n[[module Rate]]\n[[div style=\"margin-right: 2em; margin-top: -20px;\"]]\n^^Author: [[user SHARK_BYTES]]^^\n^^Translator: [[user Subervos]]^^\n[[/div]]\n[[/=]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n[[include :scp-wiki:component:acs-animation]]\n\n\n------\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 621-KO\n|clearance= 2\n|container-class= neutralised\n|secondary-class= none\n|disruption-class= none\n|risk-class= none\n]]\n\n------\n\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]KRSE██ Site-21K[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Lee Kang-Soo[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Dr. Clara[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]MTF Lambda-92 (\"Shutter Chance\")[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n------\n\n[[include component:image-block\n|align= right\n|width= 45%\n| name= http://scp-int.wdfiles.com/local--files/scp-621-ko/Cresendo.jpeg\n| caption= Photo taken near SCP-621-KO-1, instances of SCP-621-KO-2 appearing in the house seen behind.\n]]\n\n**Special Containment Procedures:** SCP-621-KO-1 is not to be touched by civilians. If SCP-621-KO-1 moves from its original location, the moved instance of SCP-621-KO-1 must be found as soon as possible. After discovery, proceed with the same procedure as stated above. \n\nShould before the Foundation discovers the instances, civilians who first come in contact with SCP-621-KO-1, and there is a potential or already occurring SCP-621-KO-2, then Mobile Task Force Lambda-92 (\"Shutter Chance\") Members are dispatched to capture or remove all instances of SCP-621-KO-2 that arise, and for the phenomena caused by the instances, civilians who witnessed them are to be administered with Class-A Amnestics.\n\n**Description:** SCP-621-KO is divided into SCP-621-KO-1 and SCP-621-KO-2. SCP-621-KO-1 is a structure in the form of a street lamp or sign that can appear around the world.  Its appearance is the same as an ordinary sign or street lamp, but there is a poster on the body saying \"Give me food and I will run an errand!\". SCP-621-KO-1's anomalous properties will occur several hours after placing edible organic matter around the object and writing the errand on a blank piece of paper affixed to the object, excluding requests that \"requires a substantial amount or can only be done by anomalous means\". The organic matter and white paper are lost, and the person who made a certain request to the object[[footnote]]Hereafter SCP-621-KO-1-1[[/footnote]]to fulfill the request in some way. The more organic matter issued, the faster and more accurately a given request appears to be fulfilled. SCP-621-KO-1 moves periodically, and its purpose or reason is unknown. \n\nSCP-621-KO-2 refers to all anomalous insects related to SCP-621-KO-1, primarily composed of several species of moths (Heterocera). If a subject places edible organic matter on SCP-621-KO-1 and writes errands on a piece of paper attached to SCP-621-KO-1, several hours later, the instances return to SCP-621-KO-1-1. Instances of SCP-621-KO-2 only perform actions that appear to be part of a request made by the subject and disappear immediately upon completion of the task. While SCP-621-KO-2 individuals appear to be able to die from external factors during these errands, it is almost impossible to witness SCP-621-KO-2, which died as soon as it senses a threat. Other than that, no accurate facts are known about SCP-621-KO-2 yet.\n\n\n[[collapsible show=\"+ Access fileserve.ko:E:/621ko/files/test.log\" hide=\"- Close\"]]\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n[[=]]\n++ SCP-621-KO Experiment logs\n[[/=]]\n\nRecords of experiments using instances of SCP-621-KO to determine its exact properties. --The permission of one Level 3 or higher person is required for the experiment.-- Testing on SCP-621-KO is no longer possible for the reasons described below.\n \n-----\n\n**Experiment log 621-KO-RS1**\n \n**Researcher:** Dr. Seoan Min\n**Purpose:** Testing to determine SCP-621-KO's response to expensive errands.\n**Products:** Food waste, 10 kg\n**Contents:** “Give me 10 million Korean Won.”\n \n**Result:** After several hours, the paper and food wastes attached to SCP-621-KO-1 were successfully dissipated, but SCP-621-KO-2 did not appear. Later, when a 100 won coin owned by Dr. Min Seo-an was completely destroyed or lost, or when the coin was used, it took on an anomalous property of being regenerated through some kind of anomalous action. Its exact working principle is unknown. Currently, the coin has been completely neutralized after a total of 100,000 regenerations.\n \n----\n\n**Experiment log 621-KO-RS3**\n \n**Researcher:** Researcher Lee Seon-Kyung \n**Purpose:** Experiments to find out the response of SCP-621-KO to wishes that are impossible.\n**Products:** Dead piglet carcass\n**Contents:** \"Please let me fly.\"\n \n**Results:** Several hours later, the paper attached to SCP-621-KO-1 and the body were successfully destroyed, and one instance of SCP-621-KO-2 appeared and disappeared after leaving a plane ticket at Researcher Seon-Kyung Lee's home. The plane tickets are expected to be available in September 2024.\n \n-----\n \n**Experiment log 621-KO-RS8**\n \n**Researcher:** Agent Jang Ji-sung\n**Purpose:** Experiments to determine SCP-621-KO's reaction to errands that are unfavorable to them.\n**Products:** A piece of sweets\n**Content:** \"Contain SCP-621-KO, please.\"\n \n**Result:** All subsequent occurrences of SCP-621-KO-1 had signs stating \"No access\".\n\n-----\n\n[[=]]\n++ End\n[[/=]]\n\n[[/div]]\n[[/collapsible]]\n\n[[collapsible show=\"+ Access fileserve.ko:E:/621ko/files/intSCP621ko2.log\" hide=\"- Close\"]]\n[[div style=\"display: block ; border : solid 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n[[=]]\n++ SCP-621-KO-2 Interview log\n[[/=]]\n\nSCP-529-KO lived near SCP-621-KO-1, and this is a recorded record of the process.\n \n-----\n\n//(SCP-529-KO appears. Instance appears to be approaching SCP-621-KO-1. In order to establish contact with SCP-529-KO, Dr. Clara, the research director of the instance, attempts to contact SCP-529-KO.)//\n \n**Dr. Clara:** SCP-529-KO!\n \n**SCP-529-KO:** Long time no see, Doctor.\n \n**Dr. Clara:** You haven't shown up since then, so why are you here again?\n \n**SCP-529-KO:** I'm here to catch Tinkerbell.\n \n//(SCP-529-KO begins to move rapidly and rapidly. SCP-529-KO arrives in front of SCP-621-KO-1. SCP-529-KO pulls out a disposable lighter.)//\n \n**Dr. Clara:** Wait a minute, SCP-529-KO! What you are about to set on fire is the Foundation's research asset.\n \n**SCP-529-KO:** Ah. //(silence)// Still not working. Pests are creatures that have to be killed and boiled. Now no one can stop me-\n \n**Dr. Clara:** You only need to cooperate this time. Just one time.\n \n**SCP-529-KO:** Oh, I feel dizzy, so just tell me the point, just the point.\n \n**Dr. Clara:** We are currently investigating SCP-621-KO. It looks like you know quite a bit about the object. So I'm asking you to cooperate with the investigation without disposing of it for now.\n \n**SCP-529-KO:** Okay. Only this one time. //(SCP-529-KO suddenly begins to pull out a shovel. Scrape the lower part of SCP-621-KO-1 with the shovel.)//\n \n**Dr. Clara:** What are you doing-\n \n**SCP-529-KO:** Whoa, wait.\n \n//(A small hole appears in SCP-621-KO-1. Tens of thousands of bugs protrude through the small hole, presumed to be SCP-621-KO-2.)//\n \n**SCP-529-KO:** Oh. Of all things, I have allergies.\n \n//(As SCP-529-KO finishes speaking, billions of organisms, believed to be some sort of gypsy moth, begin to cover SCP-529-KO. The instances exhibit no anomalous properties.)//\n \n**Dr. Clara:** SCP-529-KO? Can you hear me?\n \n**SCP-529-KO:** Oh, of course. Wait a minute, I'll take care of everything.\n \n//(SCP-529-KO pulls out a small flashlight. He holds the flashlight in his hand and raises his arms high upwards. The swarm of moths begins to approach SCP-529-KO faster and more frequently than ever before. Soon, SCP-529-KO becomes obscured by swarms of gypsy moths)//\n \n**Dr. Clara:** I need to request support for this-\n \n//(Suddenly an explosion is heard.)//\n \n**SCP-529-KO:** Clear.\n \n//(SCP-529-KO starts burning a bug near it. It quickly spread to surrounding insects, and in an instant, all the moths were wiped out.)//\n\n**SCP-529-KO:** Great… Are you okay now? Only one is left and the rest are burned. //(silence)// \n\n**Dr. Clara:** SCP-529-KO?\n \n**SCP-529-KO:** Oh, nothing. Just because a bug here begs to be saved.\n \n**Dr. Clara:** You mean SCP-621-KO-2 is intelligent and can talk?\n \n**SCP-529-KO:** Oh, some of them?\n \n**Dr. Clara:** Then proceed with an interview with the entity that is begging you now, right now.\n \n**SCP-529-KO:** But you won't understand even if I write it down.\n \n**Dr. Clara:** You have to translate.\n \n**SCP-529-KO:** Okay.[[footnote]]All parts of the dialogue described below as SCP-621-KO-2 are interpreted by SCP-529-KO.[[/footnote]]\n \n**SCP-529-KO:** So what, now ask. I'll translate.\n \n**SCP-621-KO-2:** I surrender! I surrender!\n \n**Dr. Clara:** No one will kill you. SCP-621-KO-2, maybe.\n \n**SCP-621-KO-2:** What? So what is that? Did that just kill hundreds of millions of our co-workers?\n \n**Dr. Clara:** That man has nothing to do with us.\n \n**SCP-529-KO:** Huh.\n\n**Dr. Clara:** Also, didn't we stop him from attacking you further?\n \n**SCP-621-KO-2:** Uh... I think so.\n \n**Dr. Clara:** That's right. Could you please attend the interview? If you do, we will return you today without harm.\n \n**SCP-621-KO-2:** I don't have a choice.\n \n**Dr. Clara:** First of all, please tell me about yourself.\n \n**SCP-621-KO-2:** I am the jade long-tailed silkworm moth that lived on violets. The identification number among the same species is the jade moth-24204230948.\n \n**Dr. Clara:** Violet?\n \n**SCP-621-KO-2:** Not that violet, you see this street lamp? There's a dimension in it, and it's called a violet. I don't know why.\n \n**Dr. Clara:** Can you tell me more about violets?\n \n**SCP-621-KO-2:** Oh, of course. What are you going to ask first?\n \n**Dr. Clara:** Tell me everything you know about violets. Everything.\n \n**SCP-621-KO-2:** Violets are... basically the same here. Earth. The only difference is that there were no animals but us? When we first found the violets, no one was there. Literally.\n \n**Dr. Clara:** And what?\n \n**SCP-621-KO-2:** We decided to live there.\n \n**Dr. Clara:** Are we talking about insects like you?\n \n**SCP-621-KO-2:** That's right, insects. No, weird insects. All are intelligent, some have more unusual abilities.\n \n**Dr. Clara:** Keep telling me.\n \n**SCP-621-KO-2:** Anyway, we were living in peace and being self-sufficient there. But one day, the violets suddenly began to turn to waste. The place is decaying, the water is no longer flowing, the air is stifling...\n \n**Dr. Clara:** Do you know why?\n \n**SCP-621-KO-2:** I do not know.\n \n**Dr. Clara:** Hmm, I see. Then why are you doing this?\n \n**SCP-621-KO-2:** To revive my hometown, violets were once more crowded with life than they are now. All kinds of anomalous bugs are coming in from the outside.\n \n**Dr. Clara:** I see.\n \n**SCP-621-KO-2:** Oh. Did I mention this? When the violet was ruined. Not all of them agreed to save the violet.\n \n**Dr. Clara:** Who is that?\n \n**SCP-621-KO-2:** Other bugs, especially flies, roaches, cicadas, mosquitoes... Well, you know those guys you hate when you hear their names?\n \n**Dr. Clara:** Please tell me more.\n \n**SCP-621-KO-2:** In the early days of the devastation of the violets, everyone was in favor of saving them, but when there was no sign of improvement, they ran away. And it was argued \"We have to supply food and resources from outside. It would be foolish to save violets any longer.\" Can't you see what \"outside\" means here?\n \n**Dr. Clara:** What is that?\n \n**SCP-621-KO-2:** You really don't know? I mean, you guys, the houses of humans. They invade your place of residence, eat yours, and take yours away.\n \n**Dr. Clara:** Oh.\n \n**SCP-621-KO-2:** In the process, we disagreed with them. First of all, the risk is too high. Even if you're quick like them. Most bugs die when they meet humans. Death.\n \n**Dr. Clara:** So what happened?\n \n**SCP-621-KO-2:** Seeking coexistence with humans. We do it this way.\n \n**Dr. Clara:** I see. \n\n**SCP-621-KO-2:** Well, we always pursued coexistence with humans, but humans don't always like us. //(silence)// I think it's because of the bugs that left the violet.\n\n**Dr. Clara:** Why?\n \n**SCP-621-KO-2:** Well, think about it. Violet deserters, like mosquitoes, flies, and cockroaches.\n \n**Dr. Clara:** Ah.\n \n**SCP-621-KO-2:** Furthermore, out of the anomalous ones. Either they spread the plague by colluding with the Plague Gods... or become a huge danger in themselves. Are there a lot of bugs these days? Do you know? Like that.\n \n**Dr. Clara:** All right. At this point, the interview seems to be sufficient. SCP-529-KO, thanks for your cooperation. You may be better off leaving now.\n \n**SCP-529-KO:** Oh, are you done?\n \n**Dr. Clara:** Yes.\n \n**SCP-621-KO-2:** Now save us as promised!\n \n**SCP-529-KO:** Then... Let's start the game...\n \n**SCP-621-KO-2:** What?\n \n//(SCP-529-KO pulls out a disposable lighter. Immediately after that, an unknown explosion occurs, and SCP-529-KO is lost. As a result of dispatching personnel for further investigation, there were hundreds of millions of bodies of SCP-621-KO-2 at the site. No live SCP-621-KO-2 instances were found during the investigation.)//\n-----\n\n[[=]]\n++ End\n[[/=]]\n\n[[/div]]\n[[/collapsible]]\n\nSCP-621-KO's Object Class has been changed from Keter to Neutralized.\n\n\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Cresendo.jpeg\n> **Author:** [[*user Cresendo]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[http://scp-int.wdfiles.com/local--files/scp-621-ko/Cresendo.jpeg|Link]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_ko",
    "_licensebox",
    "artifact",
    "extradimensional",
    "insect",
    "international",
    "neutralized",
    "scp",
    "structure"
  ],
  "author": "Subervos",
  "created_at": "2022-05-10T07:47:01+00:00",
  "updated_at": "2022-10-01T18:52:56+00:00",
  "rating": 9,
  "_site": "scp-wiki",
  "_fullname": "scp-621-ko"
}