{
  "title": "Lights in The Hills",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\nWhile assigned to Armed Mobile Task Force Nu-7, I began a six-month rotation to Detachment 745. The “Det” was dedicated to manning AOC-745 (Area of Containment) in northern New Mexico, the home of SCP-745. The cover story for the AOC was that the land belonged to the U.S. Department of Energy, and the primary job of Det personnel was to secure the area from civilian intrusion by posing as contracted security guards (which was basically what we were).\n\nAdditionally, we were responsible for capturing any active instances of SCP-745 hunting in the area, but that had become an obsolete task. By the time of my posting to the Det, they no longer roamed the roadways. They were only to be seen in their refuge in the distant hills, with only their multicolored pulses of light revealing their existence. They were extremely elusive, and all attempts to track them in that habitat were fruitless.\n\nOfficial records (at least the ones accessible to my clearance level) don’t say much about the history of SCP-745, except that they used to be widespread across the Southwest until the Foundation wiped most of them out in the 1960s. During my time at the Det, though, I managed to piece together a little more.\n\nWith the written record so tightly controlled, something of an “oral tradition” persists within the Foundation. Also, due to operational necessity, information flows more freely within Mobile Task Forces (MTFs) than in research or containment sites. This allowed the following story to be passed down, which I’ve gleaned from various sources and individuals:\n\nDuring the 1950s, a number of disappearances occurred in the deserts of the Southwest. Vehicles would be found abandoned on the side of remote roads. Naturally, the first assumption was that the vehicle had broken down or had run out of fuel, the occupants tried to walk for help, and got lost in the desert. Certain inconsistencies were found with this theory, however. Usually, the vehicle would be in perfect working order, sometimes even with the engine still idling. Also, no footprints would be found leading away from the area. But what had really solidified the Foundation’s interest was when someone managed to escape what had been claiming these travelers, and reported the encounter to local officials.\n\nAs the nature of the threat became better known, a wide-scale campaign was conducted to contain the newly-designated SCP. Today, many look back at this as the “glory days” of MTF operations– participants in a great hunt, roving across the desert in chase of a cunning adversary. Specimens were found ranging from the Texas Panhandle to southern Nevada. Due of the vast expanse of affected territory, recovery teams were given tremendous autonomy to plan and execute missions. With their subject being strictly nocturnal, and occupying mostly uninhabited areas, they were largely free to work without civilian interference and the burden of having to maintain cover stories.\n\nUnfortunately for Foundation researchers, 745 proved very difficult to be taken alive, and the ones that were didn’t live long in captivity. Because of the fact that MTF teams were spread thin, they often didn’t have the resources to attempt to capture the creatures when it was far less risky to simply terminate them. This slaughter was seen as an acceptable course of action given the threat the specimens posed to the populace, in both the mortal and informational sense.\n\nThings carried on like this for several years. Eventually, the creatures were successfully eradicated from large areas. Old documents I had found indicated SCP-745 was downgraded from Keter to Euclid with the establishment of the modern Area of Containment, which was sometime between 1987 and 1992 (the last known reference to a Keter classification and the first to Euclid, respectively). It was deduced that this Area of Containment must be their point of origin. They had been reduced to just a small, isolated population left to languish in the hills flanking a lone stretch of abandoned highway, now controlled by the Foundation and devoid of potential prey. For all intents and purposes they were considered to be successfully contained.\n\nAt this point the Foundation was content to leave them alone there, so long as they stayed within the containment area and didn’t threaten anyone else. Apparently, it had also abandoned active study on the species. The closest thing we saw to a researcher was a point of contact in a procedures binder.\n\nDetachment 745 was seen as an easy assignment. Many welcomed it as a break from the more stressful and dangerous elements of duty in an MTF, but most quickly became bored and dissatisfied, considering it a waste of their talents. All understood the potential threat, but complacency inevitably set in– a complacency that would eventually be tested.\n\n------\n\nWe drove up to the shack at about 1700 hours, the four of us who would be running patrols that night, plus the two who would stay in the shack. We were all lodged in the same extended-stay hotel in town, and we all rode together in the same van. “The shack” was the guard station on the highway running through the AOC, a few miles from its southern border. This point of entry was the closest to towns and trafficked roads, and received the majority of our unwelcome visitors. We entered the shack and exchanged the usual pleasantries, and received the usual changeover briefing (usually “NSTR,” pronounced “nister”, for “nothing significant to report”). We then verified our positions on the schedule board. Jake and I were in the vehicle with the call sign Black 1. Mark and Andres were in Black 2, and Kelly and Rob were staying to oversee operations from the shack. Us four agents on patrol picked up our sidearms from the weapons locker, then picked up our equipment bags for inspection. Each team of two shared a bag, one per vehicle.\n\n“Hey, have y’all noticed these amnestics have been expired for like a month?”, Andres asked while shaking his head, inspecting a vial he had pulled out of his bag. Andres was a very direct individual, inclined towards prompt action. “Put it on the board, Rob.”\n\nHe was referring to a list of supplies to be picked up on our next trip to the Regional Operations Center. Most of the other items on the list were more mundane. We had a good chuckle watching Rob try to spell “amnestics”. Once we got everything else in order, we took our equipment out to the trucks.\n\nI volunteered to drive, at least for the beginning of the shift. Mark and Andres got in the other truck, and we all headed north up the highway to relieve the day shift. Kelly, back at base, came on the radio at that point, advising our diurnal counterparts (Gold 1 and Gold 2) that we were on the way. A few more miles on the road, we saw Gold 2 parked near the T-junction of the highway and what we called West Road. Black 2 stopped there to take over for them, but we continued north. Our hand-off was to be at the north gate of the AOC, opposite of the shack.\n\nThe north gate saw less activity than the south, but was still heavily monitored by surveillance systems, and Gold 1/Black 1 stuck around that area. Gold 2/Black 2 usually made their rounds along the west side. The eastern half of the AOC was more mountainous, with few traversable paths, so the terrain effectively secured that side for us. The western half featured several dirt roads of varying suitability, along with the West Road, which was paved, but had fallen into poor condition. Though the main highway was maintained for our use, Det personnel had been requesting for years, unsuccessfully, that West Road be repaired.\n\nThe sun was low in the sky, and long shadows were beginning to be cast. As I drove, I continually scanned the hills to either side of us. When dusk approached and daylight dwindled, the SCP specimens would make a bustle of light displays. East and West, they would almost be synchronized in their patterns and colors. Pinpoints of bright light pulsed and flickered, usually 10-to-15 on each side, but sometimes more. They would start with yellows and greens, then as the sun set, change to white and pink. We called it their wake-up call. The activity would die down by the last glow of twilight, and after that only sporadic, individual displays would be observed through the rest of the night.\n\nIn the time of year I had been at the Det thus far, this display happened to occur during our evening shift change. I had seen the wake-up call many times, and it always gave me a strange, chilling feeling. In many ways it was beautiful, and absolutely fascinating. How did this visual language work? What were they saying to each other across the valley? But assessing it as an MTF operative, it was also a tactical problem. It made me very uneasy to be surrounded by threats on higher ground, communicating to each other as I passed between them. My teammates had tried to assure me it was only a coincidence the wake-up call happened as we drove up the highway, but I couldn’t help but feel that they were reacting to our presence.\n\nOn that drive, as I scanned the hills, Jake had his head down, his attention on his phone.\n\nI found it alarming that, after years of complacency, something that had once been so deadly had became a background fixture. We spent our days and nights surrounded by monsters capable of running down cars and dragging their occupants to hell for all we knew, and our biggest worry was how we were going to fight boredom and stay awake. This was like no other assignment I had experienced. I didn’t think six months was going to be enough time to get used to it.\n\n------\n\n“Base, Black One is on-watch.” Jake made the standard radio call as we stepped out of the truck.\n\n“Copy,” Kelly replied from the shack.\n\nWe met Gold 1 at the north gate at about 1745. One of the members we were relieving was named Alex. He was my closest acquaintance at the Det, as we had worked together on another assignment two years prior. He was the kind of person who could usually tell where I was going with an idea as soon as I brought it up, by virtue of having a similar thought process. Still, Jake was an agreeable partner. I was paired with him since I was relatively new there and he was one of the most experienced. Calm and patient, he made a good teacher.\n\nLike usual, there was nothing of substance to pass along. We exchanged a bit of small talk while leaning over one of the truck beds, but Alex and his partner, Morgan, didn’t stay long. Sharing the one van, all of the other day shift personnel had to wait for them to return before they could go back into town and to their hotel rooms. The wake-up call was well underway by the time they drove off. As the truck’s taillights became smaller and smaller down the long, straight stretch of southbound road, I could see a few other faint lights in the distance beyond. The creatures’ lights were yellow and pink as dusk set in.\n\nJake and I got back in the truck, and began to settle into our routine. We each recovered our dinner from our bags. I had brought a couple of sandwiches to last me through the shift. As I was eating the first one, we started to discuss our plan for the night. We agreed we would patrol about five miles of fence line, then park on a particular hill that gave a good overview of the highway.\n\n“Base, Black Two. Come in, Base.” Black 2 was the other night shift vehicle that was just coming on watch with us, further south. Andres’ voice sounded unusually tense. It was the “stressed, yet focused” tone of voice I had heard many times over the years, when one was anticipating imminent action. It wasn’t something I had heard from him before.\n\nApparently Kelly picked up on this, too. “Uhh, Black Two, go ahead. What’s going on?”\n\n“Strange activity from the SCPs.” Our truck was facing the gate, away from the AOC, so I immediately turned around in my seat, “Different color than usual—blue light. Repeat, SCPs are making blue light.”\n\nAt that time, the sky was a deep blue and the landscape was very dark. The hills were silhouetted against the dark orange remnants of the sunset. Across that landscape, I could discern about seven distant lights. Each was a vibrant blue, a wavelength bordering on the edge of visibility that was impossible to clearly focus on. Before that night, they had invariably been a pink hue at that time. Even stranger, though, was that they were steady. They didn’t flicker, pulse, strobe, or flash, like every other night. They were a solid, steady blue.\n\nThere was a pause of several moments before Kelly replied. “Copy, Black Two. Black One, did you read that?”\n\nJake already had the mic to his mouth. “Black One has eyes on SCPs, reporting the same. Steady light, blue color. Standard location.”\n\nAt that moment, I suddenly remembered that Alex and Morgan were still on the highway, and by that time were probably in the midst of the creatures. “The guys...” I voiced to Jake with a nod towards the road. He keyed the mike again.\n\n“Base, has Gold One made it to you yet?”\n\n“Negative,” Kelly replied. “Gold One, come in.”\n\nSilence.\n\n“Gold One, Base.”\n\nMore silence.\n\nI slammed the shifter into drive and turned around, kicking up gravel as we sped off. Jake picked up the mic that had slid off the seat and onto the floor.\n\n“Base, Black One is heading south down the highway after Gold One.”\n\n“Roger, Black One. Black Two, what’s your location?”\n\nThere was a pause of a few seconds before Andres responded, “Black Two is also going back towards the highway.” I supposed they decided to follow our lead. “Do we continue to the highway?”\n\nKelly replied, and elaborated. “Affirm, but once you get there, stay at the ‘T’ until Gold Two arrives. They’ll take your place, then you head back out west.” The two individuals in the Gold 2 vehicle, who had just gotten off shift and were about to leave for the night, had been re-deployed. We were actually very fortunate the situation began when it did. Being shift change, 12 agents were already in the AOC. At another time, off-duty personnel would have to be called in, likely awoken from sleep, and it would have taken about an hour for them to arrive.\n\nThe excitement was building. This was the most significant occurrence to happen with SCP-745 in years, perhaps decades. Nobody knew what this development meant, or what would happen next. I controlled by breathing to steady my heart rate and took stock of my mental state. I reminded myself that dealing with strange, unexpected situations was my job. I assured myself that I had tackled far worse things in the past. //This isn’t reality-altering or ethereal, just good ol’ fashioned mortal creatures.// In my peripheral vision I noticed Jake motion towards his sidearm, verifying its readiness. That caused a whole new stress to come over me. //We are not prepared for this!// I was angry that we allowed ourselves to be caught off-guard. We, armed only with our handguns, might have to face Keter-quality predators. We had rifles at the shack, but we never took them out in the field with us. //Why the hell not? Why even have them?//\n\nA minute or so had passed since the last transmission, when Jake muttered “I figured they’d have given us guidance, too. Not sure what we’ll do after we find them.” He keyed the mic as he unrolled a map. “Base, Black One.”\n\nNo response.\n\n“Base, Black One, come in.”\n\nStill no response.\n\n“Anyone on channel, do you read? This is Black One.”\n\n“Maybe something about this location is messing with the radio,” I posited to Jake. “We lost comms with Gold after they came this way, and now it’s us.”\n\n“Maybe. Nothing like this has ever happened before. But with the repeaters… I don’t know.” He turned on the truck’s FM radio and scanned through the frequency range without finding a station. “Shit, I think you’re right. Some kind of– Hey do you see that?”\n\nI did see it. Oncoming headlights.\n\n“Alright, you know what to do,” Jake suggested. We were trained on how to respond if facing a possible charge from a 745 hunting pair. Standard operating procedure was to dim the high beams and auxiliary lights, then simply stay on the right side of the road at a steady speed. In other words, just drive normal and trust that another human motorist would do the same. If the headlights were in your lane, then it had to be SCPs, and they’d flinch first in that game of chicken as long as you kept steady.\n\nAs the lights approached, they seemed to be sticking to the script. As they came closer still, I could discern the amber side markers our trucks had. “We’re good!” I declared. I continued to watch it as we passed each other. Although it was almost completely dark out, I could still confirm that it was indeed one of our pickup trucks. As we and the other truck pulled up beside each other, we each lowered our window. In the ambient glow, I could see that it was Alex in the driver seat. I asked if they were okay.\n\n“Yeah, we’re fine. When we saw the blue lights around us we tried calling in, but we lost radio, so we turned around to regroup with you. What’s your situation?”\n\n“We’re okay. Black Two called it in first, then when you didn’t check in, we came down after you. We just lost radio, too, we think it’s some kind of localized thing.”\n\n“Yeah?”\n\n“You went silent once you got down here and things got weird, but everyone else was unaffected. And now it’s both of us.” \n\nWe also established that none us had cell phone service, but reception was usually sparse in that area, anyway.\n\nAlex laid his head back on the headrest for a moment, thinking. Then came the inevitable question from Morgan, his partner in the passenger seat– “So what now?”\n\nI turned to Jake. He was the most senior member out of the four of us, and without support from the shack, leadership defaulted to him.\n\n“Let’s go back north,” he announced. “From what we last heard, I think they’ve got the rest covered. If I were running the shack right now, I’d want everybody maintaining the perimeter while I called the ROC to start figuring things out.” He was referring to our Regional Operations Center, the headquarters for all of the Foundation’s Mobile Field Team activities in the Southwestern United States. “And if this really is a dead zone then we need to try to get out of it.”\n\nI scanned the landscape to reassess the SCP lights. We were right between the opposing groups, in the hills on either side of the highway. They were still emitting steady blue, and it looked like there were more of them than usual.\n\nMorgan stated the thought I was just starting to form myself. “They don’t usually stay on this long after dark.”\n\n“All the more reason to get out of here,” Alex said. “After you,” he told Jake and I as he motioned forward with an open hand, “We’ll keep trying the radio as we go.”\n\nWe headed back towards the north gate. Jake and I anxiously waited to hear Gold 1 on the radio, or anyone else. I set the truck’s stereo to a station I knew we could normally receive, that way we could tell exactly if and when we left the “dead zone.”\n\nI looked in the mirrors to see if the specimens were still visible, but I couldn’t tell past the glare of the following truck’s headlights. Even though the erroneous activity was an unsettling sight, deep down I wanted them to stay lit in those hills all night. At least that way I would know they were still over there and not near us.\n\nOut from the static, a commercial for a car dealership started to come through. We each sighed in relief, excited that we at least had //some// handle on the situation. Jake marked the location on the map. A message then crackled over our radio system.\n\n“Anyone on channel, this is Gold One, does anyone copy?”\n\nKelly responded. “This is Base, we read you. What’s your status?”\n\nIn the following exchange, we assured the shack operators that we were alright, and informed them of the radio dead zone. We inquired if they had detected any activity at the north gate during our absence. They said there had been none, and as we had assumed, our orders were to regroup there and maintain that position. They didn’t have any more information for us regarding the SCPs, but assured us they had informed the ROC and would give us updates as they arrived.\n\n------\n\nIt was about 2030, and all four teams had been at their positions for about two hours after being ordered to maintain the perimeter. Base had relayed to us periodic status updates on behalf of the ROC, and we were told that a drone surveillance aircraft (“UAV” to us) was on its way. The Gold teams—the day shift operators—had been out in the AOC for about 15 hours at that point. The specimens still shone bright, and there were even more of them. Their numbers had gradually increased, and we kept a tally. At first I had observed about seven lights. At our regroup we counted 12, and over the course of our watch the number grew to 23. Our counterparts to the southwest observed an increase from their vantage point as well. \n\nEventually, we got word from base that the UAV was on-station. “They’re keeping their distance out to the south, though,” we were informed, “they insist on staying away from the dead zone.”\n\nThis news was disappointing. The UAV was on the opposite end of the AOC, away from the SCPs and even further away from us. When asked if there was any way they the aircraft could fly around the dead zone to cover us from the north, but Kelly elaborated that there were issues with trying getting clearance into that airspace. Though frustrating, I did understand the operators’ situation. The aircraft could have been Foundation-owned, but it was more likely a U.S. military asset “borrowed” by the Foundation under a standing agreement between high-ranking officials. Such deals impose strict guidelines and require great care be taken in the interest of secrecy and obfuscation.\n\nRob came onto the radio from base. It was the first time we had heard from him that night. “They’re seeing something weird south of your position. Can’t really tell what it is from that distance, but we’d like both teams to check it out. Start south down the highway and we’ll relay further directions.”\n\nJake radioed our partner team. “Here we go, Gold. We’ll lead.” In our time spent waiting before then, we had decided that we’d take point position with anything else that came up. Better rested and fresh on the shift, we would be more alert.\n\nI started driving as Jake got the map out. As promised, base radioed back a minute later.\n\n“About eight klicks from the north gate, there’s a dirt road that goes west. You’ll continue down that road for about three klicks.”\n\nJake held the radio mic with one hand as he annotated the map with the other. “Roger. Any word on what we’re actually looking for when we get there?”\n\n“Standby.” There was a long pause before Rob replied. “Possible SCP instance. They see some thermal activity, but this one’s out away from the main group. They’re too far away to tell much else.”\n\nAlex called in from the trailing truck, “Base, Gold One, how close is the next SCP to that?”\n\nAnother long pause while Rob relayed the question to the UAV crew. “Six klicks.”\n\n“Copy,” Alex transmitted. He then continued his thought on the radio, extrapolating the reason he asked the question. “Max speed’s… one-eighty… so…”\n\n“Two minutes,” Jake replied. We would only be, at worst, a two-minute sprint away from one of the main groups.\n\nA moment later Rob came on the radio again, this time to address the other team. “Black Two, what’s your situation?”\n\n“Still pretty quiet here.” Mark replied.\n\n“Good. The UAV doesn’t see anything around you. Stay alert though, just in case they stir things up over there.”\n\nThose last three kilometers of dirt road felt like thirty. I had noticed it off the side of the highway before, but had never driven it. The ground was very uneven, with large stones sticking up through the surface. The road crossed several dry creek beds, and there was little to distinguish the path except for faint ruts and the lack of vegetation. Travel was very slow at this point, a sense that was amplified by the anticipation of what was ahead.\n\n“Have you been this way before?” I asked Jake.\n\n“Nope.”\n\nAt this point the trail was becoming even more indistinct. Morgan called in from behind us. “Black One, we should be close, right? We’re figuring three klicks around now.” He and Andres kept close as we negotiated the path.\n\nJake raised the mic to reply, but Rob chimed in promptly from base right as he was about to speak. “Okay, Black and Gold One, go ahead and stop, they see you near it now. It’s about 500 meters due south of your current position. At this time ROE is just observation. Don’t engage unless threatened. First thing’s first, confirm it’s actually an SCP.”\n\nROE (Rules of Engagement) determined how we would approach the threat, but if we did have to defend ourselves, we wouldn’t have many options. We each carried a semiautomatic pistol, and there were a few extra magazines between us in the gear bags. Furthermore, the sky was partly cloudy with negligible moonlight, and we didn’t have any sort of night vision equipment with us. Like the rifles, there were goggles at the shack, but out of complacency we never took them into the field. We only had basic flashlights for illumination, an arrangement that would only serve to pinpoint our location to keen-eyed nocturnal predators.\n\nThe terrain was too rugged to continue off the path in our vehicles. The road had already become barely usable, and the ground around it was littered with large stones and scattered brush. We got out of the trucks and prepared our gear. From our bag we took the extra magazines, flashlights, and mobile radios we clipped to our vests. We each called to base to test our radios, then asked for a situation update. The UAV crew reported that the object hadn’t moved, but it now appeared very faint. Thankfully, the closest SCPs beyond that hadn’t moved any closer since the last update, but they were still much too close for comfort. If they were to come after us at full speed, it was very unlikely we’d be able to make it back to the trucks in time, even if the UAV crew and base personnel managed to give us instant warning. But before the known danger to the south, there was the very much unknown danger we were to encounter. Was the hot spot a single SCP, or a hunting pair close enough to each other to appear as a single thermal signature? What was the significance that it appeared to dim? Did it wander off to die? Was it even an SCP at all, and if not, what then? We also recognized the possibility this was some kind of trap, meant to lure us out of the safety of our vehicles into a situation where we’d be particularly vulnerable.\n\nMorgan radioed base, “Any possibility of getting the UAV over here before we head out?” \n\n“We asked,” Rob answered, “the ROC still says they’re working on it. They’re watching the feed, but we have no way of seeing it here. Don’t worry though, if they see anything happen they know to tell us immediately.”\n\nJake aimed his flashlight south. He stared silently into the distance for a very long moment. There was a sense of unease among the four of us. None of us felt comfortable with our place in the situation.\n\nHe finally broke the silence. “Let’s get this over with.”\n\n------\n\nProgress was slow as we hiked southward. For most of the time, our lights had to be pointed right in front of us so we could navigate the cluttered ground. We regularly stopped and scanned the distance before moving again. Being completely exposed, we also made sure to check behind us. The main group of SCPs was clearly visible directly ahead of us. We were near the base of the hills, and their lights hung foreboding over us.\n\nI was the first to see it. As we marched forward and focused on illuminating our surroundings, I tried to keep my attention on the darkness beyond as much as possible. To the left of our path, I saw a faint glint of blue light. This one was close, and appeared to be on the ground.\n\n“Contact, ten o’clock!” I announced to the group.\n\nJake called for the group to halt. “Watch your sectors,” he added. The four of us crouched back-to-back, facing outwards, so that we could observe all directions simultaneously. He then directed me to cover the contact so he could handle the radio. I locked my gaze to the light, weapon trained towards it. It was slowly pulsing, and very dim. //Maybe it is sick or injured or dying//, I thought to myself.\n\n“Base, we have contact with the subject. Looks like it is an SCP. Please advise.” A moment later, a garbled transmission came back to us. “Say again, base?” Again, incoherent noise in response. Jake called our counterparts to the south, Black and Gold 2. That time there was no reply, not even noise.\n\nJake sighed, pondering our next move. After a few moments, he addressed the group. \n\n“Well, we’ve come this far...”\n\nHe transmitted on the radio again, a declaration– “Black One in the dark, moving in to investigate the subject.”\n\nI felt his hand on my shoulder. “You got point. Nice and easy.” He directed Morgan to stay and cover our approach and for Alex to watch our six. As I moved forward, I took a crescent path, working our way out to one side, so that our backup would have a clear shot of the specimen without us in the way. I really had no option but to move slowly. Needing to keep my attention ahead, I had to feel out the ground one step at a time.\n\nGradually, the creature came in to clearer view. Beside the pulsing light that marked its head, I started to see the shape of its body laying down among the stones and brush. It didn’t seem to move at all. It appeared to have a dull, earthen color, similar to the desert ground, which acted as camouflage to further obscure its features. I couldn’t tell if it the creature itself was that color or if it was just dirty with the surrounding soil.\n\nSuddenly, an intense shriek pierced my ears. It came from every direction, as if it was in my ears. There was no warning in the way of a rise in volume, it just turned “on.” I pressed the heels of my palms against them, but it made little difference. I turned around to see Jake clawing at his radio, perhaps instinctively thinking it was the source. Beyond, our partners’ flashlight beams were waving around erratically. I stooped to the ground, my hands still pressed against the sides of my head. It was a moment of utter confusion and complete panic. The sound was terrifying, and the only thought in my mind was the desperate desire for it to stop.\n\n------\n\nA deep, rhythmic thumping sounds came into my consciousness. My mind’s eye pictured the noise as a pulsating strobe dancing around my head, moving back and forth across my vision. It was a circle with crisp, jagged edges. As I imagined that drumming sprite, my mind began to wake to its senses. My mouth was parched, and I felt itchy all around my body. I was cold, very cold. My head hurt, and the more I thought about it, the more it started to sway and spin, as if I was hungover. The realization hit me that I must be out in the desert.\n\nI tried to open my eyes. My eyelids resisted, heavy with sleep and dust, but through the labored blinking I saw that it was almost dawn. The sky was lit softly by the imminent sunrise, but daybreak hadn’t come yet. The thumping sound grew louder. I turned my head towards it, and saw a helicopter approaching. My ears felt stuffy and sound was muted.\n\n//The noise.// I remembered the noise. That awful screeching. //I was scared. I was in danger. Am I still in danger?// I tried to prop myself up to look around better, but I felt very weak, and I couldn’t support my own weight. //Where are my teammates? Are they okay?// I tried to call out, but my throat could only muster a scratchy whisper. I turned my head around as much as I could to see my surroundings, but there was only sagebrush.\n\nMemories started to trickle into my mind. //Walking in the dark. The beast. The noise. The lights.// I remembered walking towards the creature with Jake, then the piercing scream. What happened after that? I felt like it was right on the tip my my memory, that I was on the cusp of visualizing it, but the scene was just out of reach.\n\nAs the helicopter approached, it slowed and circled my position. I recognized it as belonging to the Foundation, mainly by its lack of markings. After surveying the area, it came to land, but I lost sight of it behind the brush. When two people came and knelt down over me, I saw that they were MTF medics.\n\nOne began checking my vital signs and looking me over for injuries while the other spoke. His words were muffled through the soft, steady roar of my stuffy ears. “Can you hear me? Can you talk to me? How do you feel?”\n\nMy voice was still gone. I tried to raise my hand, but I could barely lift it, and it shivered while hovering over my chest. He put his hand on it and set it back down. “Okay, okay, don’t try to move. Just stay calm and be still.” I was put on a stretcher and loaded into the helicopter.\n\nAs we took off and flew away from the area, I remembered more from that night. When the screeching began, I looked to my teammates, who all appeared to be in equal distress. I fell to my knees, still clutching my ears. The next memories that came to me were fractured and dreamlike. Two images, snapshots of recollection, are all that account for what happened after the noise.\n\nOne is of the hills that were nearby. The whole evening, all of the SCP specimens in those hills had shone with blue light, and as the hours went by, more and more became visible. In one memory, though, there were countless lights in those hills. Instead of blue dots, they were bright white beams aimed up through the sky like searchlight columns. They were brighter than I had ever seen them before.\n\nIn the other image, I was still in the field where we found the lone, downed creature. However, it was no longer laying down. I was on the ground, and it was standing tall. Seeming to tower over me, its neck was outstretched, looking straight up. The crown of its head, the light-emitting organ, projected a focused beam of brilliant white up into the sky.\n\n------\n\nMy recovery was short. The diagnosis was mild hypothermia and dehydration, and after a couple of days rest and observation I was released from the medical facility of the research site I had been taken to. Supposedly it was the nearest suitable Foundation facility to the AOC, though I never knew about it before. I was given a room within the facility dormitories, where I have received an annoyingly redundant quantity of guests. I’ve given my full account, as written above, to two different officials, and three additional researchers have asked me for particular details. One was concerned with specifics of the SCP-745 specimens, another was focused on the radio issues we encountered. He had Jake’s map, bearing his handwritten notes from that night, presumably recovered from our truck. The third, strangely, asked detailed questions about Rob’s behavior and our assessment of the orders he gave.\n\nNone of them, however, can (or will) tell me anything about what happened, or anything about what happened to my teammates. I would have expected them to also be brought here to recover and debrief like I had. Since I’m here alone, I can’t help but fear that they’re missing or dead. I implored the officials to let me contact MTF Nu-7, but to no avail. “They are aware of your current status and know all they need to know at this time,” I was told.\n\nIf I ever know anything else about that night, it won’t be for long. This morning I was told the Foundation has a procedure that can help extract memories from lost time events, or those repressed from stress or trauma. I’ve been scheduled to undergo it this evening. However, I was also told that in order to counter certain side-effects (those memories are usually repressed for a reason), the procedure requires the use of amnestics afterward, forever purging those memories from the time period in question.\n\nThere’s a researcher here I’ve gotten to know a little these past few days, I usually sit with her at the cafeteria. When I go to dinner, I think I’ll try to slip her this file. Maybe she can look me up sometime in the future and send it back to me, or maybe she’ll report me for the security violation– if she does, I don’t really care. I just want somebody else to know the real story of SCP-745, somebody who won’t lock it away as a classified attachment to a containment file, hidden among thousands of others. I’m about to have my mind wiped to some degree for at least the third time since I’ve been with the Foundation. Our line of work requires us to lose a part of ourselves so we can keep our sanity and soldier on. But this time, I don’t want the memory of my teammates’ last day on earth to be lost, too.",
  "tags": [
    "first-person",
    "military-fiction",
    "tale"
  ],
  "author": "PhthaloType",
  "created_at": "2024-07-14T20:01:06+00:00",
  "updated_at": "2024-12-22T11:08:17+00:00",
  "rating": -5,
  "_site": "scp-wiki",
  "_fullname": "lights-in-the-hills"
}