{
  "title": "O4評議会宛ての書状",
  "content": "[[include credit:start]]\n**記事:** O4評議会へ: 魔術師学会\n**著者:** [[*user dr_grom]]\n**フォント:** Google Fontsの[https://fonts.google.com/specimen/Architects+Daughter Architects Daughter] [https://scripts.sil.org/cms/scripts/page.php?site_id=nrsi&id=OFL_web Open Fonts License]\n[[include credit:end]]\n{{> ##181|文書へのアクセスはセキュリティクリアランスレベルO4が必要です。アクセス権限認証の要求はKIRAへと送信されます...##}}\n{{> ##red|KIRA: サイトセキュリティシステムへのアクセス要求...##}}\n{{> ##red|KIRA: アクセス取得、知覚性セキュリティシステム及びプロトコル8による監査期間の記録を取得...##}}\n{{> ##red|KIRA: 容姿は目録と一致。個人パスワードを入力し、正確な認証文を発声してください...##}}\n{{> ##red|KIRA: パスワードと認証文は正確であると確認されました。クリアランスを授与し、文書はデコード化されました。良き1日を過ごさんことを。##}}\n{{> ##181|アクセス承認:##}}\n@@@@\n@@@@\n> 以下の手紙は2018年8月██日に、サイト-DE1の入口にある郵便箱で発見されました。監視カメラの記録は、郵便箱にどうやって手紙が入れられたかの証拠も、以前空であった時以降のなんらの干渉も示しませんでした。手紙は通常の便箋に、通常の万年筆とインクを用いて手書きで書かれています。筆跡の分析は全ての文字が印刷されたかのように全く同じであることを示しました。紙面上のインクの線や掠れの分析、及び皮膚細胞や皮脂の痕跡は、手紙が実際に手書きであることを示唆しています。皮膚細胞中に発見されたDNAは財団と警察の既存のデータに合致する結果はなく、DNAの詳細な分析は筆者の生体情報についての結論を導き出すことに有用なデータを示しませんでした。\n@@@@\n@@@@\n----\n@@@@\n@@@@\n[[div class=\"brief-text\"]]\n親愛なるO4評議会のみなさま\n\nこの手紙は魔法がかけられていたり、異常なものであったりはしません。あなた方に届けた手紙に付与された魔法の残留エネルギーは最低でも72時間後に消滅し、私たちでも感知できなくなります。\n\n私たちの初接触が不愉快なものとならないように私は願っていましたが、今やそうなってしまったため、私たちは期せずして実行しなければなりませんでした。第一に、私たちに邪心がなく、あなた方の任務を妨害したり、拘留下にある異常を解放したり窃盗したりすることが私たちの目的ではないことを保証したく思います。それが私たちの目的であれば、財団に潜入したエージェントがこれまでに容易にそうすることができました。それどころか。あの「クラフト」のクズと、あなた方が暴くことのできた一部の私たちのエージェントから既にそちらが把握しているように、私たちはドイツ支部に多くのエージェントを抱えているばかりか、一部は他の支部にも潜入させています。「何故?」とあなた方は疑問に思うでしょう。では、それを説明するために長々と語らなければなりません。\n\n魔術師学会は__一つの学会__ではなく、個別の教育機関、魔術団体、オカルト的秘密結社などからなる統合体です。これは古代から存在し、その組織を現代の状況に適応させてきましたが、あなた方は既にそれを知っています。私たちは常に、異常狩りに傾倒する組織 - 特に過去には魔女や魔術師狩り - を避けてきました。キリスト教教会の審問やそれと同程度の古代宗教的共同体、秘密結社、SSとSKP、シュタージ、そして最後にあなた方と他の現代の団体もです。私たちの主な目的は、魔法を研究し、統制された環境でそれを学ぶことです。私たちは科学者であり、ここで基礎研究をしています。私たちは「異常」は全く異常なものではなく、私たちの現実をなす自然的要素であると考えています。そうした要素は、ただ私たちが理解できなかったり、これまでの現代自然科学が説明できないだけです。実際のところ、こうした理解は客観的ではありませんが、以下では便宜上、そのように扱っています。\n\n残念なことに、異常に傾倒する他の全ての組織はR.T.I.のように利己的で無責任で、ラスとその手下かR-3378-DEから来るSKPのようにイカレた大量殺人者であり、カオスの博士のように真剣に対処をする力を行使しない無謀な人間であるか、GOCや加えて財団のように異常を完全に拒否し、その目的を達成するために暴力を厭いません。誤解しないでほしいのですが、自然なものだからといって歓迎する必要はありません。地震、火山の噴火、津波は自然なものですが、人間はそれらから身を守らねばなりません。ですが電気やドリル装置のようなものも単純に危険です。だからヒューズやカバーのようなものや筐体があるのです。今異常が世界を破壊する存在であろうが、常に端に置いてあるコインであろうが、一般人の手に渡さないことに私たちは同意します、今のところは。現時点では、異常の確かな周知は世界中に壊滅的な結果を伴った、大規模な恐慌状態を引き起こすでしょう。\n\nそれがあなた方を支援する理由です。GOCがあなた方に対してするほど、私たちは自分の主張を押し通すために強く行動することができないので、内部にエージェントを潜入させました。彼らは私たちに異常の発見とその文書から得られる詳細についての情報を提供します。同様に私たちがあなた方に与えた情報が届くこと、すなわち適切な受取人に届くことを保証します。例えば、学会はその任務の6%でドイツ支部を積極的に支援しました。準備作業や民間人の排除、妨害者や敵対的な要注意団体の攪乱、あなた方が見逃した目撃者の魔法的記憶処理などを介してです。また、受動的な支援もしています。彼らが異常に注目し、その研究で特定の重大な結果を獲得するか特定のイベントが発生することを保証することで、収容違反やその他の事件を防ぎます。\n\n現在、あなた方はきっと再び動かせるだけの部隊を動員し、全力でAIに私たちのエージェントを探させているでしょうが、エージェントは見つからないことを保証します。あなた方がこれまでに暴いた全てのエージェントは、私たちの共通の敵から助言をもらったか、エージェントが不注意で規則に従わなかったがために暴くことができたのです。\n\n私と仲間はこのいたちごっこを直ぐに省略し、公然と協力できることを望んでいます。私たちは身を隠し、あなた方は私たちを探すことでお互いを弱体化させています。そしてそれは正に、私たちのエージェントが罠を仕掛けられた際にラスが計画していたことです。かくして私たちは[[[SCP-149-DE]]]の事件で暴かれました。4Rに関する莫大な情報と発見を唯一私たちから入手できます。ラスはドイツ支部の担当区域における市民社会の完全性への最も深刻な脅威であり、魔法の無謀な使用によって通常及び異常な環境に対する危険にもなります。\n\n「敵の敵は味方」なんて言葉はナンセンスですが、既に発見されてしまったため、現在私たちはより密接な協力に勤めています。私たちははるかに正確な分析と科学的な説明を提供できますし、秘密裏にする必要がないならば、遥かに優れた支援ができます。よって、私はあなた方が選んだ場所で個人的会合を望んでいます。スクラントン現実錨のようなものは私レベルの魔術師には何の問題にもならないため、罠を仕掛けるのは時代遅れです。\n\n「@@erzmagister-jaeger@de-mail.scp@@」を使えばあなた方が決定するまで私に連絡がとれます。あなた方はTorネットワークを介したデータ通信でさえも追跡できてしまうので、このメールアドレスには魔法をかけています。そこに送信される全てのメールはあなた方やAIでさえも追跡できず、魔法のように私に届きます。\n@@@@\n@@@@\n協力を望みます\nそれでは\n主席大マギスター・イェーガー\n\n[[/div]]\n@@@@\n@@@@\n----\n[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Architects+Daughter');\n\n.brief-text {\n    font-family: 'Architects Daughter', cursive;\n    color: #0f0321;\n    font-size: 115%;\n    -ms-hyphens: auto;\n    -moz-hyphens: auto;\n    -webkit-hyphens: auto;\n    -khtml-hyphens: auto;\n    hyphens: auto;\n}\n\n.brief-text a, .brief-text a.newpage {\n    color: #0f0321;\n}\n[[/module]]",
  "tags": [
    "4-r",
    "de",
    "tale",
    "魔術師学会"
  ],
  "author": "Mas_kera_de",
  "created_at": "2020-02-21T13:34:24+00:00",
  "updated_at": "2021-01-10T17:59:09+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "brief-an-den-o4-rat"
}