{
  "title": "最後の魔法使い",
  "content": "[[include :scp-jp:credit:start-preview]]\n**タイトル:** 最後の魔法使い\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user Intercedent]]\n**原題:** the last wizard\n**作成年:** 2024\n**初訳時参照リビジョン:** 7\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/the-last-wizard|ソース]]]\n[[include :scp-jp:credit:end-preview]]\n\n最後の魔法使いは昨日の朝、4番街と5番街の角にあるデニーズの裏路地で刺殺された。\n\nその場に居たから知ってんだ。\n\n物語から抜け出したばっかりみたいな格好で － 灰色の髭とか、とんがった帽子とか － ドアから入ってくると、カウンター席に座ってコーヒーを頼んだ。\n\n俺はコーヒーを注いでやって、バーの向こうからカウンターを滑らせて渡した。\n\nどんな仕事してんのか訊くつもりだったけど、あいつは俺が口を開く前に、どっかわざとらしく咳払いして、自分は魔法使いだと言った。\n\n「なんで俺の質問が分かっ-」\n\nあいつは、ディスカバリーチャンネルでよく見る毛虫みたいにもじゃもじゃの眉をぎゅっと寄せた、そんな//面構え//で俺を睨んだ。\n\nちょっと気まずくなった。\n\n「じゃあ、その…」 俺はしばらくして咳払いした。「魔法商売の調子はどうなん？」\n\n「お主は昨日よりも今日の方が魔法に満ちていると感じるか？」\n\n俺は首を振って顎を掻いた。 (埋没毛が顎の下に幾つもあって、イライラしてしょうがねぇんだ。近頃のカミソリときたらちっとも剃れやしねぇ。)\n\n魔法使いの溜め息からは、シナモンと海塩の香りがした － 多分まだコーヒーには手を付けてなかったんだろう。あいつは袖からパイプを引っ張り出すと、口元に当てて何度か指を弾いた。\n\n「それが答えじゃよ」なんて、パイプの軸をがっちり咥えて、青い煙の輪を吐き出した。\n\n普段ならウチの店じゃ禁煙を徹底してるけどさ、どうしろってんだ、魔法使いだぜ。俺も電子タバコを出してご一緒した。俺の吐いた輪の方があいつのよりもデカかった。それがあいつの気に障ってるのが伝わってきて、俺はちょっぴりお高くとまってたんだけど、あん畜生が小声でなんか呟いた途端に電子タバコはショートしちまった。\n\n「呪文の掛け方を学びたくはないかの？」\n\nあいつを罵倒してる最中だったけど、その言葉で思わず口をつぐんだ。\n\n魔法使いはパイプを咥えたままにやっと笑って、青い目をきらきら光らせた。\n\n「どういう呪文？」\n\n「どのような呪文が望みじゃ？」\n\n俺はちょっと考えた。\n\n「一つ希望はあるよ。隣に住んでるジョナスって奴。435号室の。夜中に大音量で音楽を流し続けるんだ。俺、早朝シフトだからさ、前にも文句言ってんだけど、あいつ、止めねぇんだよ。なんかこう、あいつをちょっとの間だけカエルにでもする方法教えてくんない？ ちょっと懲らしめてやんなきゃな」\n\n魔法使いは髭をしごきながら、賢者っぽい雰囲気で頷いた。「儂は九つの風の名を知っておる」とか言った。「太陽と太陰の、大地と炎の秘密もな」 短い石の棒をローブの下から出して、カウンターに置いた。「それらをお主に教えることもできる、そしてそれらがお主が求める力を教えるじゃろう」\n\n言ってることはよく分かんなかったけど、それでもかなり興奮したよ。あの映画のセリフっぽいじゃん、あの背の低い連中とティルダ・スウィントンが出るあの映画。キングオブザリングだっけか。\nそいつはいかにも魔法使いが言いそうなお言葉だった、ってのが俺の伝えたいことなんだ。\n\n「よっしゃぁ！ 早速取り掛かろうぜ！ 何から始めるといい？」\n\n魔法使いは真面目くさった顔で俺を見て、杖を高々と掲げた。\n\n「目を閉じ、心を空虚にして、己の意図するところを思い描くがよい」\n\n俺は30分後、割れるような頭痛を抱え、脳天にリンゴ大の痣をこしらえて目を覚ました。\n\nあん畜生はレジを空にした上に、俺の財布まで盗んでやがった。電子タバコもだ。\n\n外にパトカーや救急車が何台も止まってるのが見えたから、様子を伺おうと外に出て、財布を盗まれたって話をしたら、何人かの警官が事情を説明してくれた。\n\n魔法使いはドアを出て3歩のところでヤク中との殴り合いになり、腹を7回刺されて、デニーズの裏路地でそのまま失血死したそうだ。遺体が台車で運び出されるのを見送った時も、あいつのマヌケなとんがり帽子が血塗れのシートの下から突き出ていた。\n\n後でニュースが事件を取り上げてるのを見た覚えがある。\n環境保護系の奴らが何人か、あいつが最後の1人だったとかなんとか大騒ぎしていた。俺に言わせりゃ、正直、いい厄介払いだ。\n\n財布は結局戻ってこなかった。20ドルぐらいは入れてたってのにさ。\n[[footnoteblock]]\n\n@@ @@\n[[include :scp-jp:component:license-box\n|author=BenOverlord、C-Dives]]\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "en",
    "tale"
  ],
  "author": "C-Dives",
  "created_at": "2024-08-05T12:23:42+00:00",
  "updated_at": "2025-03-26T16:42:28+00:00",
  "rating": -2,
  "_site": "scp-jp",
  "_fullname": "the-last-wizard"
}