{
  "title": "A Bit More of a Plan",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nEugene grabbed at the sides of his head and breathed heavily, threatening to vomit for the third time in five minutes. He had no plans on where to take the clones, no plans on how he'll get out of this house, and no plans to deal with [http://www.scp-wiki.net/half-of-a-plan the comatose pervert lying in front of him]. But now that he was here, he really should have used a bit of foresight beforehand.\n\n\"Mister? Where are we going to go?\" the clones asked again.\n\n\"I... I don't....\" Eugene took a wobbly step out of the musky-smelling closet, almost tripping over Mr. Thoroughwood's limp arm.\n\n\"Mister, please, let us help you relax,\" the gender-transitioned clone said, \"If you are to help us have a better life, we should at least repay you in kind.\"\n\nThe clones all took steps forward out of the closet, following Eugene into the hallway. Eugene collapsed against the wall, pulling at his hair and threatening to rip it out. He was too delirious to object when the clones all came up to him and reached down to touch him. Eugene was almost scared of what they thought helping him relax would be.\n\n\"Please breathe, Mister,\" one of the clones said, placing a hand on Eugene's chest, \"Count with me slowly.\"\n\nEugene was surprised that however long these clones had lived in this place didn't entirely warp their perceptions of what assistance was. He looked up at them to see them giving gentle, caring smiles towards him, the kind that a nurse would give a child who was about to get a vaccination. Eugene went along with their instructions, counting down from 10 and slowing his breathing to match.\n\n\"What would help you the most now?\" the clone touching Eugene's chest asked.\n\nEugene sat and thought for a moment, his head defogging after being bombarded with thoughts of murder and vomit. He knew he wanted to get out of here, and he knew he needed to take these clones with him. However, he did not want to be responsible for a person's murder, no matter how awful that person was. He knew what he needed.\n\n\"Pen. And paper,\" Eugene said weakly.\n\nThe conjoined clones walked swiftly away into another room down the hall while the other two continued to regulate Eugene's breathing. Eugene's stomach felt hollow at this point, and each breath had an acidic sting to it that almost made it unpleasant to focus on. Despite everything, Eugene was feeling better.\n\n\"Do you have names?\" Eugene asked.\n\n\"I was called Roman,\" said the clone touching Eugene's chest.\n\n\"And I was Ramona,\" the gender-transitioned clone said.\n\n\"What about the other two, the conjoined ones?\" Eugene asked.\n\n\"They were called Robert and Rupert,\" Ramona said.\n\n\"Oh god... they weren't named after anyone, were they?\" Eugene asked, hoping that Mr. Thoroughwood didn't name sex clones after Mr. Carter.\n\n\"Not that I know of,\" Roman said, \"Though if you are to be our new owner, you may change our names if you like. If any of them make you uncomfortable.\"\n\n\"God, please, don't call me your owner. I'm not your bloody owner and I never will be,\" Eugene said feeling a twinge of anxiety rise up again, \"I want to help you. I want to be your friend, not your master.\"\n\n\"Huh,\" Roman and Ramona said, \"Alright, we will call you our friend.\"\n\nEugene sighed, hoping that they understood what he's trying to say. When clones are made to serve, it's hard to imagine that they have any idea of what friendship actually is. He hoped in time that he could teach them.\n\nA few moments later, the conjoined clones came back with a yellow pad of paper and a blue pen. Eugene nodded and reached out for it, taking it gently. Eugene took off the cap of the pen with his teeth and flipped to a page that didn't have any writing on it already.\n\n\"Why did you need that, Mister?\" Robert and Rupert asked.\n\nRamona turned back to them, \"He wished to be called our friend instead.\"\n\n\"Why did you need that, friend?\" they again.\n\nEugene spat out that cap onto the floor, \"You don't need to call me friend either. Just call me Gene.\"\n\n\"Why did you need that, Gene?\" they asked for the third time.\n\n\"Bloody hell...\" Eugene said under his breath.\n\n\"We are curious as to how writing would help you with your care,\" Roman said, removing his hand from Eugene's chest, \"Does literature help you stay calm?\"\n\nEugene, his mind much more clear, looked up to the clones in front of him. His face flushed and his eyes went wide as he realized for the second time that all of the clones in front of him were stark naked. He hurriedly looked back down onto the pad of paper in front of him.\n\n\"You seem to be getting an-\"\n\nRoman was interrupted by Eugene, \"I know, I know! Just... listen.\"\n\nEugene began to draw lines on the paper, making a simple table. On one header he wrote \"Call Hospital\", on the other he wrote \"Sneak Out\". Below the table he drew a line across the paper, with the word \"Information\" on it.\n\n\"We need to figure some things out, and I think we're on a time limit,\" Eugene said, eyes still glued to the paper, \"Mr. Thoroughwood will likely die if we don't get him to a proper hospital. I know you all are good at taking care of people, but that man is in some sort of coma or body paralyzation or something, and he needs a proper doctor.\"\n\nThe clones all turned around to look at Mr. Thoroughwood, who was also lying naked due to his towel flying off his body. They could all see him breathing, but the breaths were slowly and shallow.\n\n\"What should we do about Sir, then?\" the clones all asked.\n\n\"That's what we need to figure out. If we call a hospital, we'll get caught and likely get arrested or worse. If we leave him, we're murderers. What we need to do is figure out the best course of action so our hands our clean and we get you all out of here,\" Eugene said, \"And I'm not coming up with this plan alone. The last time I came up with a plan by myself I ended up... here.\"\n\nThe clones all looked back to Eugene and nodded.\n\n\"What can you tell me about the guards? How many are there?\" Eugene asked, pen primed to write.\n\n\"We do not know the total number of them, but we know that there are at least five guarding the outside of the house at all times,\" Ramona said.\n\n\"Three of them have dogs. Giant Schnauzers,\" Roman added.\n\n\"Schnauzers are guard dogs?\" Eugene asked incredulously.\n\n\"Giant ones are.\"\n\nEugene wrote down everything that was being said in the information box, and began to put a few things in the respective tables. Mid-writing one sentence, he paused, tapping to pen against his bottom lip.\n\n\"Are Giant Schnauzers only good at attacking people or are they good smellers, too?\" Eugene asked.\n\n\"Yes. Mr. Thoroughwood's father was a policeman, so he had a great affinity for adopting former police dogs,\" Robert and Rupert said.\n\n\"Well... tits,\" Eugene sighed, \"That complicates things.\"\n\nEugene scratched a line out and wrote a new one beneath it, punctuating it with a big question mark. There were so many questions, that one could wonder if there was even a way to get out of this without getting caught. Eugene still had no idea where to go after they all managed to get out of this place, anyway.\n\n\"Is there a back door? And if so, does it lead to someplace that we can hide in?\" Eugene asked.\n\n\"There are several, the patio is large and expansive,\" Roman noted, \"We were often used to provide assistance there when Sir threw his weekly galas.\"\n\nEugene shuddered.\n\n\"The entirety of this estate is surrounded by fencing, however,\" Roman said, \"It would be difficult to leave anywhere but from the front gate.\"\n\nEugene continued to scratch and scrawl, underlining certain things, circling others. He was holding on so tightly to the pen as he wrote that one could see his knuckles turning a sheer white. The clones simply stood and waited to be called on when they needed to be.\n\nSeveral minutes pass, several questions are asked, and Eugene still felt stumped. He sighed shakily, not sure how much time he would have left before his choices would be made for him. He knew he couldn't do this alone, he needed someone else's help. If only Mr. Weissman was actually here rather than his...\n\nEugene looked back up to the clones, standing still and watching over him like a quartet of guardian angels. They really did all look like Mr. Weissman, even if they were much younger. Maybe, even though they might not have souls, they might have a bit of his ingenuity? It was worth a shot, at least.\n\n\"Look, I'm really, //really// stumped on how we can get out of this. Everything that I can think of sees us either getting caught by the authorities, caught by the guards, or as murderers. I've already done enough crime by lying my way into this house in order to break you all out, but I need some more heads,\" Eugene said, \"What should I do?\"\n\nThe clones all looked at each other, then back to Eugene, confused.\n\n\"What do you mean? We do not know how to do this,\" Ramona said.\n\n\"We were meant for assisting people, not for espionage,\" Roman added.\n\nEugene sighed and smiled, \"Like I said, you all could be so much better than what you're used for. You're all clones of one of the smartest men I've ever known, surely you have a bit of that genius in you, right?\"\n\nThe clones' faces twisted, as if they weren't able to comprehend what was happening. Eugene's anxiety started to flare up again. Eugene looked down at his legs and felt like the world was collapsing in on him. Perhaps this really was the end. This is the place where Thacker's story stops for good.\n\n\"The garage,\" Robert alone said suddenly, \"There's only ever one guard there at a time.\"\n\nRupert continued, \"Incapacitate him with the weapon Sir used, borrow one of Sir's cars, and we drive Sir to the hospital ourself.\"\n\nEugene's eyes lit up at the sound of their voices. The idea was like hearing birdsong after waking up from a well-needed nap. Something that honestly Eugene could do with right about now. More than anything, it was an idea that could potentially work.\n\n\"I'm... mildly okay with stealing a car for the greater good, but I really don't want to shoot a guard,\" Eugene said, writing down more things on the pad on his lap, \"What if I distract the guard while you all get Mr. Thoroughwood ready to go?\"\n\nThe clones all looked at each other and then nodded.\n\n\"You should take the weapon anyway,\" Ramona said.\n\n\"Just in case,\" Roman added.\n\nRamona walked back into the closet and picked up the gun and Eugene's briefcase, handing them over to him. Eugene reached out and took them, the pad of paper sliding down onto the floor with an unceremonious clatter. He pushed himself against the back of the wall and stood up, brushing off his suit jacket so at least he didn't come out of this adventure looking much worse than when he started.\n\n\"You'll likely need a new shirt, Gene,\" Roman said, indicating to the large yellow vomit stain covering his belly.\n\nEmbarrassedly, Eugene realized he probably didn't look as strapping and clean as he wanted to be. Following Roman's lead down the hall to the Master Bedroom, the two of them got clothing for the five of them collectively. With a closet full of outfits handpicked by Mr. Thoroughwood, the clones quickly got dressed and offered a fresh shirt to Eugene. Eugene put on his new shirt and tried his best to ignore the variety of other lacy and latex outfits hidden deep beneath the others, not want to imagine //anyone// wearing them.\n\nWith everyone dressed and ready, Eugene tucked the gun in his pants, then immediately took it out due to the hindsight of still wanting functioning legs if it misfires. Electing to just keep it in his coat pocket, Eugene took a moment to do a few of those breathing exercises he was shown just moments ago. He needed to be calm, this was their best chance out of this.\n\n\"When we drop off Mr. Thoroughwood at the hospital, we need to drive to my bank. I'm hoping that Mr. Carter hasn't found a way to foreclose my account in half a day,\" Eugene said, \"From there, we'll at least have the money and the transportation to figure out where to go.\"\n\nThe clones nodded.\n\nEugene hoped that Mr. Weissman really was seeing him through their eyes today. He hoped that he would be doing him proud here. No more waffling or wavering, just the conviction to push forward. The clones picked up Mr. Thoroughwood's body which was, thankfully, still breathing. The breaths looked much more faint which was a bad sign, but at the very least he was alive. Now was the time.\n\nThe clones and Eugene made their way down the stairs, hauling Mr. Thoroughwood as carefully as they could without making too much noise. The plan was for Eugene to draw the guard far enough away from the garage so that the clones could take a car and drive out front. From there, Eugene would need to make a mad dash, hop in and hope they could bust through the gate.\n\nEugene split off from the clones, letting them hide somewhere safe while he used their directions to make his way to the garage. As he opened the door, he was greeted with exactly what he imagined he would see. The garage was like a testament to overcompensation, luxury cars, classic cars, cars that exist just to be big and guzzle gasoline. In addition, he noticed exactly one guard... and one guard dog. \n\n\"Fuck,\" Eugene muttered under his breath.\n\nThe guard turned around to Eugene, eyes wide. The dog growled at the unfamiliar visitor.\n\n\"Who the fuck are you? Some bloke who got lost in here after one of Thoroughwood's parties?\" the guard asked, walking slowly towards Eugene.\n\n\"Oh, me? No! No, I don't do that... thing,\" Eugene said, \"I was here to inspect Mr. Thoroughwood's clones! I'm from Marshall, Carter and Dark.\"\n\nEugene took out his wallet and showed his identification. The guard, now standing right up to him, snatched it from his fingers to inspect it. The Schnauzer to his side sniffed at Eugene's pants. A few moments later, the guard looked up to Eugene.\n\n\"Well, the clones ain't here. Mr. Thoroughwood ain't here either,\" the guard said, \"So why the fuck are you in the garage?\"\n\nEugene shrugged, \"I was hoping to find him. He left me to my business inspecting the clones, said he had to go somewhere and vanished. I wanted to find him to tell him myself that the clones are all  right as rain.\"\n\nEugene looked down at the dog who was practically smelling every inch of his body. He hoped that he wouldn't smell something suspicious, not that he would know what WOULD be suspicious. There wasn't any blood, and he barely touched Mr. Thoroughwood at all. Eugene just needed to remember to stay calm... stay calm and not throw up over everything again.\n\nThe guard handed the wallet back to Eugene, and Eugene took it back and placed it in his pocket. Somehow he hadn't blown it yet, which was amazing to him, personally. He just needed to get the guard out of the garage so everyone else could slip in.\n\n\"Did he say where he was going?\" the guard asked.\n\n\"Well, he greeted me in a towel, so I figured he was trying to get dressed,\" Eugene improvised.\n\n\"Hm,\" the guard said, \"Well, if I had to make a guess-\"\n\nAt that moment, the guard dog started to bark, his nose pushed up against Eugene's coat pocket. Eugene could feel the familiar gurgling in his stomach. He didn't even think about the gun smelling like Mr. Thoroughwood. The guard looked at the misshapen bulge in Eugene's coat and squinted suspiciously.\n\n\"What's in your pocket, lad?\" the guard asked.\n\n\"M-my pocket?\" Eugene said with a forced chuckle, \"Oh, it's... it's my gun! Lot of dangerous people want to kill people who work for MCD, so I... keep a gun on me.\"\n\n\"Take it out,\" the guard said.\n\n\"Oh, there shouldn't be any reason for-\"\n\n\"I said,\" the guard growled, staring Eugene down, \"Take. It. Out.\"\n\nEugene slowly reached into his pocket, pulling out the gun, the custom-made Walther P88 that Mr. Thoroughwood commissioned from Marshall, Carter and Dark. The guard dog began to bark louder and more aggressively. The guard didn't need to see anything else to know that this was Mr. Thoroughwood's gun. He reached to his hip to pull out his own piece.\n\n\"Oh God, I'm so sorry!\" Eugene said, pointing the gun at the guard's leg and firing.\n\nInstantly, the guard fell, clutching his leg as it slowly started to seize up. The guard dog, no longer restrained by a leash, took it as a sign to start attacking, and pounced on Eugene. Eugene screamed as the gun went flying behind him, trying to shield himself from the black mass of fur and teeth trying to bite his face off.\n\nEugene's arms were well and truly bloodied before the door to the garage burst open. Eugene didn't see what was going on as hair, drool and blood dripped into his eyes, but he heard another gunshot and suddenly the dog was off him. Two hands reached onto Eugene's shoulders, pulling him up and hauling him into one of the vehicles. Thrown next to him was Mr. Thoroughwood, currently being held by Roman.\n\nEugene could tell that the clones were all trying to talk to him, but he once again found himself in that panicked headspace, vision swirling, stomach churning, but instead of the musk of sex, it was the taste of dog hair and iron in his mouth as he panted and moaned in the back seat.\n\nEugene could feel the car lurch forward, and heard the screeching of tires. Shouting. Bullets hitting the car window. A sharp turn. The car speeding up faster. The sound of a gate bursting open. Eugene was flung forward off the back seat.\n\n\"We're out!\" Eugene heard a voice say, \"We're-\"\n\nThe car crashed into a tree just off the mansion property.\n\nEverything went black.\n\n[[include component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=http://www.scp-wiki.net/half-of-a-plan | previous-title=Half of a Plan |\n  next-url=http://www.scp-wiki.net/arson-activism-and-mustaches | next-title=Arson, Activism, and Mustaches |\n  hub-url=http://www.scp-wiki.net | hub-title=Inevitability Industries |\n]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_shaggy-dog",
    "black-comedy",
    "chase",
    "comedy",
    "jam-con2019",
    "marshall-carter-and-dark",
    "tale"
  ],
  "author": "OthellotheCat",
  "created_at": "2019-03-10T06:59:01+00:00",
  "updated_at": "2024-07-12T18:54:33+00:00",
  "rating": 42,
  "_site": "scp-wiki",
  "_fullname": "a-bit-more-of-a-plan"
}