{
  "title": "SCP-1031",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1031\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1031はサイト██の安全保管ロッカーに収納します。試験のためにロッカーから取り出した場合は、戻す際にスイッチを「オフ」の状態にし、SCP-1031-2を粘着テープで側面に貼り付けておいてください。\n\n**説明:**  SCP-1031は頑丈な耐水性のABSプラスチック製ボックスで、寸法は20センチメートル×15センチメートル×5センチメートル、重さは770グラムで色は薄いグレーです。ボックスは密閉されています。それぞれの角にある深い穴の中にはネジが見えますが、ネジの頭は取り外しを防ぐために潰されているように見えます。溝のある円形の金属製ストラップと締め付け機構（「ジュビリー・クリップ」）が20センチメートル×15センチメートルの面の一つの中央に取り付けられており、その反対側の面には印刷されたビニール製ラベルが貼付されています。ラベルには「██████████（株）[[footnote]]██████████株式会社を英国会社登記所を通じて追跡し、財団のフロント組織によって接触しました。その会社はこうした装置を作ったことはないと主張しており、彼らは実際のところファッション衣料品のメーカーでした。[[/footnote]]製　赤信号強制装置」とあり、ボックスを信号機の支柱に取り付ける方法や、「イタズラ禁止！　箱を開けないでください！」との警告が[データ削除]しようとしている人間のマークとともに記載されています。ラベルの下には鍵穴があり、その周囲には「オフ」「強制執行」「マーキング」というセッティングを示すラベルが貼られています。\n\nSCP-1031-2はSCP-1031の鍵穴に合致する鍵です。この鍵には特殊な性質は見られず、財団の鍵師によって通常の技術で複製することができました。この鍵ではボックスを開けることはできないようです。\n\nSCP-1031は、(a)信号機（赤と青の切り替えが作動しているランプがあるもの）の支柱にラベルに記された手順のとおりに取り付けられ、(b)SCP-1031-2を使って「強制執行」または「マーキング」にセットされる、以上の2点が行われない限りは不活性状態を保ちます。その効果についての情報は添付の記録を参照してください。\n\nSCP-1031はいかなる電源やその他の接続も必要とせず（そもそも接続のための端子は存在しません）、それ自体はなんらの活動も**行わない**（下記の試験記録に記された効果は明らかにSCP-1031の存在とその鍵の状態によるものにも関わらず）ということに留意してください。ボックスにはいかなるランプやその他の表示装置もありません。どのようにしてその効果が発生されているのかは現時点ではわかっていません。\n\nSCP-1031は████/██/██、交通事故データの解析からある地点で急激な事故件数の増加が見られることが判明し、イギリスの██████の南西部に位置する道路沿いの当該地点よりエージェント███████によって回収されました。SCP-1031-2はSCP-1031の鍵穴に刺さったままにされていました。\n\n**試験記録1031-01:** 試験は調査サイト██で実施されました。信号機が駐車場の適切な位置に設置され、信号は30秒ごとに赤と青が切り替わる単純な設定がなされ、SCP-1031がその手順に従って支柱に据え付けられました。白線が信号機の下の道路に描かれ、Dクラス被験者はその線に向かって車両で走行するように指示されました。\n\n**日付:** ████/██/██\n\n**被験者:** D-3879\n**キー設定:** オフ\n**車種:** ハッチバック、1.1L\n**速度:** 時速30キロメートル\n**内容:** 青信号の間に白線を越える\n**結果:** 効果は見られなかった。被験者は指示を受け、白線を14メートル越えて車両を停止させた。\n\n**被験者:** D-3879\n**キー設定:** オフ\n**車種:** ハッチバック、1.1L\n**速度:** 時速30キロメートル\n**内容:** 赤信号の間に白線を越える\n**結果:** 効果は見られなかった。被験者は指示を受け、白線を12メートル越えて車両を停止させた。\n\n**被験者:** D-3879\n**キー設定:** 強制執行\n**車種:** ハッチバック、1.1L\n**速度:** 時速30キロメートル\n**内容:** 青信号の間に白線を越える\n**結果:** 効果は見られなかった。被験者は指示を受け、白線を9メートル越えて車両を停止させた。\n\n**被験者:** D-3879\n**キー設定:** 強制執行\n**車種:** ハッチバック、1.1L\n**速度:** 時速30キロメートル\n**内容:** 赤信号の間に白線を越える\n**結果:** 車両は突然、固定物と衝突したかのように白線上で停止した。エアバッグが展開された。被験者はシートベルトによって胸にあざを負い、「揺さぶられた」感覚を報告した。車両の前部バンパーはすべて粉砕されており、その他にも軽い損傷が見られた。\n\n**被験者:** D-3880\n**キー設定:** 強制執行\n**車種:** ハッチバック、1.1L\n**速度:** 時速30キロメートル\n**内容:** 赤信号になる0.2秒前に車両の前部バンパーが白線を越えるように走らせ、赤信号の間にまだ車両が白線上を通過しているようにする\n**結果:** 効果は発揮されなかった。被験者は指示を受け、白線を17メートル越えて車両を停止させた。\n\n**被験者:** D-3880\n**キー設定:** 強制執行\n**車種:** ハッチバック、1.1L\n**速度:** 時速50キロメートル\n**内容:** 赤信号の間に白線を越える\n**結果:** 白線を越える際、フロントタイヤが突然「バン」という大きな音を立てて破裂し、被験者はコントロールを失った。車両は白線を27メートル越えて、進行方向に対して横向きになって停止した。被験者は身体的には無傷だったが、「気分が悪い」旨を報告した。\n\n**被験者:** D-3881\n**キー設定:** 強制執行\n**車種:** 自転車\n**速度:** 時速15キロメートル\n**内容:** 赤信号の間に白線を越える\n**結果:** 白線を越える際、前部車輪が路面に固定された。被験者はハンドルを越えて投げ出され、路面に衝突してあざと軽い切り傷を負った。自転車は直立したままで、車輪も固定された状態であり、自転車を車輪を中心にして回すことができた。赤信号が変わる5秒前、車輪の固定が解除され自転車は路面に倒れた。路面や、タイヤおよび車輪の接地面には損傷は確認されなかった。\n\n**被験者:** D-3882\n**キー設定:** 強制執行\n**車種:** バイク、750cc\n**速度:** 時速40キロメートル\n**内容:** 赤信号の間に白線を越える\n**結果:** 白線を越える際、車両の駆動チェーンが破断した。被験者は一時的にコントロールを失ったことを報告したが、白線を8メートル越えて車両を安全に停止させた。被験者は無傷であった。\n\n**被験者:** D-3880\n**キー設定:** マーキング\n**車種:** ハッチバック、1.1L\n**速度:** 時速50キロメートル\n**内容:** 赤信号の間に白線を越える\n**結果:** 車両が白線を越える際、幅23センチの水平の赤い線が車両の左右両側面、地面から80センチメートルの位置に現れ、それは車両が動いているにも関わらず静止している状態でスプレーされたもののように見えた。後の調査により、いかなる塗料の層も加えられた痕跡は無く、もともとの塗装の色が変質させられたものであるらしいことが判明した。線を除去するためには、影響を受けたパネルをすべて塗装し直す必要があるとされた。\n\n**被験者:** D-3882\n**キー設定:** マーキング\n**車種:** バイク、750cc\n**速度:** 時速40キロメートル\n**内容:** 赤信号の間に白線を越える\n**結果:** 幅23センチの赤い線がバイクの左右両側面、地面から80センチメートルの高さに現れた。線が被験者の脚部と重なる場所では、色の変化は被験者の衣服（ショーツ）、および衣服に覆われていない皮膚に現れた。色の変化が起こったとき被験者は叫び声を上げ、影響を受けた部分に痛みを感じたと後に報告し、その痛みはすぐに現れすぐに消えたと述べた。被験者の肌の影響を受けた部分は、車両の線と同様の均一な明るい赤色となっていた。石鹸と水による洗浄では色は影響を受けず、この色の変化がどのような影響をもたらすのかを確認するため、皮膚組織の検査を行うことが推奨される。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "念力",
    "記述",
    "道具"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-28T13:11:43+00:00",
  "updated_at": "2024-02-21T12:38:59+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "scp-1031"
}