{
  "title": "ありふれた論文の束",
  "content": "[[include credit:start]]\n**タイトル:** ありふれた論文の束\n**原著者:** [[*user ubergoober]]\n**オリジナル:** [https://scp-wiki.wikidot.com/a-simple-sheaf-of-papers A Simple Sheaf of Papers]\n**翻訳者:** [[*user DirStarFish]]\n**作成年(EN):** 2024年\n**参照リビジョン:** rev.7\n[[include credit:end]]\n\n1874年。フリッツ・ウィリアムズは報告書やら文書やらファイルフォルダーやらその類の品々で溢れかえり、汚くなった木机の前に座していた。彼は政府で働く、ありふれた文書整理係に過ぎなかった。書類の山を探し回っている中で、フリッツは左上隅をホッチキスで留められた、見慣れぬ論文の束へと辿り着いた。\n\n> 『**極秘：特殊アイテムの機密報告書**』\n\n彼はページを捲った。\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**アイテム番号:** [[[SCP-002|\"生きている\"居間]]]\n\n**説明:** アイテムは肉の腫瘍に似ており、体積は約60 m³(もしくは2000ft³)あります。内部につながる鉄製バルブハッチが取り付けてあり、内部はあまり広くない安価な賃貸マンションのようにみえます。壁には窓がひとつ取り付けてありますが、外部からはそのように見えません。室内には家具が設置してあり、詳細な調査によると、それらは彫刻された骨、織ってある髪、および人体によって生産された様々な他の生物学的物質であるようです...\n[[/div]]\n\nフリッツは不信に思いながら、印字された文章に目を通した。脳内では様々な考えが駆け巡っていた。いかにしてこの文書はオフィスの机へと届けられたのか、目を通すべきか否か、それとも全くのデタラメなのか否か。最後まで読み終えると、論文を投げ捨て、ペンを手に取ったのだった。\n\n-----\n\nアーロン・シーガルは聡明なれど傲慢な人間ではなかった。心中の好奇心によって正常の分野からの逸脱を始めていた1891年当時、彼はコーネル大学で物理学を学んでいた。怪異、超自然、そして//異常//。シーガルは合衆国へと移住し、説明不可能な現象に取り組んでいる某組織、その創立メンバーの一員となった。\n\nそして今、彼はポルトガルにて保安要員部隊を率いていた。大地には火口が広がり、その内部にはこれまで全く目にしたことがないような肉の腫瘍の球体があった。地下から湧き出てきたかのようで、更には...ああ神よ、悪臭を発しているのだ。\n\nミュールハウゼン将軍はライフルを装備した3名の勇敢な人物をあの...場所へと送り出した。鉄製のバルブハッチを通って一同は中へと入っていった。3時間後、一行は相変わらず帰還せずにいた。\n\n彼は管理者に伝えねばならぬ運命にあった。\n\n-----\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**アイテム番号:** [[[SCP-173|彫刻]]]\n\n**説明:** アイテムはコンクリートと鉄筋で構成されており、クライロン社製のスプレーを吹き付けられた痕跡があります。アイテムは生きており、極めて敵対的です。アイテムは直視されている間は動くことができません。決してアイテムから視線を逸らさないでください...\n[[/div]]\n\n> **機密文書 1900/1/23**\n> \n> SCPアーティファクトは世界の安全保障に対する深刻な脅威と化している。全世界の様々な機関が外宇宙や異次元や異世界の脅威に人類が屈服せぬように活動している。過去、人類はこれら常軌を逸したアーティファクトやその手の現象に振り回され続けてきた。けれども今や、これら自然法則の逸脱の支配と収容が可能な歴史が始まる里程標へと至った。\n> \n> ニューヨークにおいて、例の彫像による公の場での大規模攻撃で生じた危機に直面した際、我々は**SCP Series**を作成した。Admin Court Of Counselの監視の目がある中で、世界を股にかける組織が大量に作り出されていった。我が組織は正常より逸脱したものを確保し、確実に収容し、その上でこれら未知なる脅威から他の人類を保護する活動に取り組む。他の人類が光の中で暮らす間、我々は暗闇の中で戦う。\n> \n> **//確保、収容、保護せよ。//**\n> //- 管理者//\n\nSCPユニットの創立を祝すものになるであろう文書に署名を済ませると、管理者は溜息を吐き、一服した。煙草の煙が肺を満たすと、束の間彼は一息吐き、オフィスに置いてある全ての発端たるホッチキスで留められた、論文の束について思いを巡らした。彼とアーロンは何十年にも渡って研究を続け、文書内の言葉を全てコピーしていた。今や記事数は何百本にもなっていた。\n\nこれが彼のライフワークとなっていた。目が覚めている間は世界の恐怖の数々について研究していた。その全てが論文の束にて、印字された警告文の羅列に記されていた。彼の両肩、紋章にさえ、この宇宙に巣食う怪奇がのしかかっていた。昼夜を問わず、彼の眼は非存在の事物を見つけようと開かれてきた。残りの人生は世界からそれらの事物を締め出そうと試みるものになるであろう。\n\n管理者は息を吐き、再びSCP-001を開いた。\n\n-----\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**アイテム番号:** [[[dr gears s proposal | プロトタイプ]]]\n\n**説明:** 背丈6.5フィート、97ポンド（平均であり5～10ポンド上下に変動）、年齢不詳、灰褐色の肌（痣がある）、目（？）の色はミルキーブルー、毛は生えていません。痩せ衰えた外見をしており、今まで記録されたいかなる種とも骨や筋肉の構造が異なります...\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[=]]\n++ 以下のファイルは管理者の権限により\n\n+ [[size 200%]]最高機密[[/size]]\n\n++ に分類されています\n[[/=]]\n-----\n[[div class=\"content-panel standalone series\"]]\n**一般通告001-アルファ:** SCP-001の情報漏洩の防止策として、偽造SCP-001ファイルが本当のファイルと共に複数作成されました(または作成されていない)。偽造を含む、全てのSCP-001の性質に関する資料にはミーム殺害エージェントによる保護が施されており、無許可の職員がファイルへのアクセスを試みた場合、即座に心停止が引き起こされるよう設定されています。████-███-██████下の要請を除き、SCP-001の本当の性質を一般人に公開する行為は処刑事由となります。\n[[/div]]\n\n> **押収済み文書001-アルファ-Zからの引用**\n> \n> 上級職員は実在するアノマリーについて正確な説明が載っているであろうファイル群か、著しく脚色された報告書か、もしくは全文が嘘情報の文書という体裁の\"001提言\"提出を推奨されます。その目的は、SCP-001こそが最強にして最恐の既知のアノマリーである、最初に発見されたアノマリーである、一部もしくは全てのアノマリーの発生源である、もしくは何であるにせよ重要性が高いアノマリーであるという神話を財団職員間に広めるためです。\n\n-----\n\nSCP-001-アルファ、19██/█/██\n\n**アイテム番号:** [[[jonathan ball s Proposal | SCP-001]]]\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 現在までにSCP-001によってもたらされうる脅威に対する適切な収容手段は開発されていません。これは部分的にはこのオブジェクトの論争を招きやすい性質と...\n\n...SCP-001は国家及び世界規模での安全保障への最大脅威であるというのが現管理室の見解です。しかしながら現在その機能の仕方に関しては特殊な状況下にあるため、SCP-001に関する更なる研究を行うことは許可されていません。以前、最低限の警備状態で収容されていた当時においてSCP-001に関する研究は推進されていたにも関わらず、です。...\n\n...事実は一つ：SCP-001を開いて読まない限り新しいSCPアイテムは出現しません。SCPユニットが把握しているだけでも1000以上に及ぶSCPアイテムが出現することに繋がったミスであり、現管理室はこの点から過去の過ちを繰り返すことを断固として拒否します。\n\n-----\n\nO5-1である\"[[span class=\"ruby\"]]創設者[[span class=\"rt\"]]ザ・ファウンダー[[/span]][[/span]]\"は報告書を読み終えた。O5オフィサーの面々、もしくは現在の呼び名で言うならば\"監督者評議会\"は001をブリーフケースの中にしまい込んだ。もっと知りたい、もっと見つけ出したい、もっと研究したいと望むであろう者の目に決して触れぬよう取り計らった。\n\nその通りだった。何十年も昔、彼と管理者とその仲間たちは来る日も来る日も、001について研究した。ペスト医師、恐るべき爬虫類。神よ。一切があの論文の束に記されており、一切が今では某所の冷たき鉄の独房に置かれているのだ。\n\nけれども彼は分かっていた。これこそが正しき術なのだと。何千もの罪なき命が\"アノマリー\"のせいで失われた。これらアノマリーが加速的に湧いてくる中で、世界が//[[span class=\"ruby\"]]安寧に[[span class=\"rt\"]]secure[[/span]][[/span]]//、すなわち平和であるためにはどうしたら良いのだろうか?\n\nアーロン・シーガルという男は真のSCP-001であるSCP-001こそ全てのアノマリーの元凶であると分かっていた。そして世界は管理者の過ちの代償を払い続けてきたのだ。\n\n-----\n\n**SCPアイテム一覧、1950年**\n\nアイテム番号の大半はランダムです。SCP-001報告書に基づき、年代順に並んでいます。新たに考案されたオブジェクト分類システムにより収容してください。\n\n||~ アイテム番号 ||~ アイテム名 ||~ 発見年||~ 分類||\n|| 002 || \"生きている\"居間 || 1893年 || Euclid ||\n|| 004 || 12の錆びた鍵と扉 || 1949年 || Euclid ||\n|| 006 || 若さの泉 || 1894年 || Safe ||\n|| 015 || 悪夢のパイプ || 1914年 || Euclid ||\n|| 008 || ゾンビ病 || 1932年 || Euclid ||\n|| 882 || 機械 || 1895年 || Euclid ||\n|| - || 腹部惑星 || 未発見 || Pending ||\n|| 012 || 不吉な曲 || 1901年 || Euclid ||\n|| ##888888|013-D## || ##888888|全と無## || ##888888|1896年## || Decommissioned ||\n|| ##BBBBBB|021## || ##BBBBBB|皮龍## || ##BBBBBB|1897年## || ##BBBBBB|Safe## ||\n|| ##DDDDDD|-## || ##DDDDDD|ホムンクルス## || ##DDDDDD|未発見## || ##DDDDDD|Pending## ||\n|| ##EEEEEE|-## || ##EEEEEE|小さな星## ||##EEEEEE|未発見## || ##EEEEEE|Pending## ||\n|| ##FFFFFF|042## || ##FFFFFF|未発見## ||##FFFFFF|1923年## || ##FFFFFF|Euclid## ||\n\n-----\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**アイテム番号:** [[[scp-2317| 異世界への扉]]]\n\n**説明:** アイテムは「████、世界を貪る者」(名前は意図的に削除済)として知られる太古の実体です。Erikeshの古文書が記すところでは、およそ紀元前1894年にErikeshの秘術者たちによって捕えられ、獄につながれたとのことです。...\n[[/div]]\n\n\n**文書O5V-2475:** O5評議会投票第2475号『SCP-001開頁の日常業務化も含めた、SCP-001-アルファの収容プロトコル修正案』に関する投票\nO5-4による提案。1961/06/29\n\n||~ 賛成||~ 反対||~ 棄権||\n|| O5-3 || O5-1|| ||\n|| O5-4 || O5-2|| ||\n|| O5-5 || O5-6|| ||\n|| O5-7 || O5-9|| ||\n|| O5-8 || O5-11|| ||\n|| O5-10|| O5-12|| ||\n|| O5-13|| || ||\n\n**投票は承認されました。**\n\n-----\n\n管理者がいなくなってから何年も経っていた。彼の身に何が起きたのか、全能の監督者評議会さえ分からなかった。ある者たちは老齢によってひっそりと寂しく息を引き取ったのではと疑っていた。別のある者たちは不滅の実体と化した上で、別人を装って部下の職員の中に紛れ込み、世界中を渡り歩いているのではと疑っていた。ある者は財団を見限っただけだと言っていた。理由が何であれ、彼は財団を13人の監督者の手に任していたのだった。\n\n創設メンバーにより率いられていた、最初のO5評議会は疑心暗鬼に陥っていた。例の報告書がどういうわけか、世界を蹂躙する何千ものアノマリーを//作り出している//という疑いを抱きながら、評議会一同は論文の束を小さく、薄暗い施設に隠してしまった。結局のところ、SCP-001が再び開かれない限りアイテムは発見されないと一同は結論付けていた。このことは無害な論文の束が宇宙のあらゆるアノマリーの発生源である証拠になっていた。\n\nそれでも多くの者は疑念を抱いていた。何百万年とまではいかずとも、何千年もの間アノマリーが存在しているのは、SCP-001によってアノマリーが生じたという考えでは説明がつかなかった。001を開かないというのは、SCP財団の新しいアノマリー発見を妨げるであろう。結局のところ、一番の脅威は無知であった。次世代のO5評議会はSCP-001を毎日書き写すよう命じ、その後何十年もの間、何千ものアノマリーが発見されるに至った。\n\n後を継いだ評議会はSCP-001を、人的接触が起きぬようにロボットが全域の守りを固めている、厳重警備施設に封じ込めなければならないと宣言した。その後評議会はアイテム本体は無害であるために前述の施設を破壊し、監督司令部自らがSCP-001を評価しなければならないと指示を出した。管理室員[[footnote]]訳注: 財団の運営に関わる人物という意味合いになると思われるが、元になったジョナサン・ボールの提言での訳文に基づき、この語を当てている。[[/footnote]]の中には、たとえSCP-001が本当にアノマリーを生み出しているのだとしても、その大半は財団にとって有益であり、開くのは正当化されると反論する者もいた。論文の束が現実性シフトを起こすのは全くもって不可能であり、この自然界に数々の欠陥が存在するのは[[[SAndrewSwann s Proposal |他に原因]]]や理由があると考える者もいた。\n\nSCPアイテムは腐敗で宇宙を苛ませていた。世界は何百万もの恐ろしい、不条理な経緯で終焉を迎えるだろう。そして全ての中心には、ありふれた論文の束があった。この世を脅かす最大の脅威 ― もしくは脅威から救う唯一のアイテムが。\n\n-----\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**アイテム番号:** [[[scp-3000 | アナンタシェーシャ]]]\n\n**説明:** アイテムは巨大な、水棲の、蛇状のドクウツボ(Gymnothorax javanicus)に非常によく似た実体です。SCP-3000の全長を確定することは不可能ですが、600から900kmであるという仮説があります。...\n[[/div]]\n\nドナ・テイラーはサイト-0へのエレベーターに向かって歩いていた。といっても、数あるサイト-0の1つなのだが。両脇には2人の男が立っていた。2人は彼女よりもずっとずっと、長い間ここに勤務していた。3人とも暗いサングラスとスーツを着用していたため、彼女は男2人の顔が見えなかった。彼女は男2人の名を知らなかった。1人がボタンを押すと、一行は地下へと降りていった。彼女は着けている腕時計を見つめた。\n\n7分23秒間、3人は無言でエレベーターの中で立ち尽くしていた。\n\nとうとう、エレベーターが止まった。3人で廊下を歩いていく道中、テイラーは掌の汗を拭った。他2人は行先を知っており、彼女は無言で後を追っていた。一言も会話が無い中で、3人は地下の大迷宮を進んでいった。そこは古びた病院かオフィスビルに似ていた。両側には何百もの鋼鉄のドアが並んでおり、彼女には判読できない文字が彫られたプレートがそれぞれに掲げられていた。\n\n3人は更に12分間かけて歩いた後、とある階段の吹き抜けに辿り着いた。サイト-0の最深部へと降りていく時、彼女は何が待ち構えているのか思い巡らした。全ての発端となった品。あのブリーフケース。SCP-001。\n\n背の高い方の男が小さく、装飾付きの銅製の鍵を取り出し、目の前の金属製のドアへと差し込んだ。解錠音が小さく鳴り響き、ドアが開いた。狭く、薄暗い部屋が広がっていた。\n\n背の低い方の男がテーブルに歩いていった。そこには重くて黒いブリーフケースが鎮座していた。彼はパスワードを入力した。彼は手袋を着けている両手でブリーフケースを開き、SCP-001を慎重に取り出した。\n\n新任O5-9のドナ・テイラーは動じることなく論文の束へと歩いていくと、ページを捲ったのだった。\n\n-----\n\n\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 001\n|clearance= 6\n|container-class= esoteric\n|secondary-class= thaumiel\n|secondary-icon= https://scp-jp-storage.wdfiles.com/local--files/file%3A6734327-83-tcqb/thaumiel-icon.svg\n|disruption-class= dark\n|risk-class= notice\n]]\n[[module ListPages limit=\"1\" category=\"*\" order=\"updated_at desc\"]]\n\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A6734327-144-wlc6/briefcase.jpg\n|caption=SCP-001]]\n\n**%%updated_at|%Y/%m/%d%%付特別収容プロトコル:** 管理者命令により、一般通告001-アルファが制定されました。SCP-001スロットは財団史上重要な立ち位置を占める、もしくは自然界に深刻な災害あるいは危険を及ぼしかねない\"最重要\"アノマリーに割り当てられます。更に、SCP-001として指定されたアノマリー群の正体を隠すために大量の偽造ファイルが作成されます。SCP-001指定対象、もしくは\"提言\"は上級職員によって作成可能ですが、O5評議会による承認もしくは否認を受けなければなりません。これらポリシーは全てSCP-001-アルファを破壊の脅威から防ぐために制定されました。\n[[/module]]\n\nSCP-001は高抗張力強化ポリマー製のコードロック式のブリーフケースに保管されています。部屋とブリーフケースは監視カメラによって常時監視されています。ブリーフケースは███ ██████ ██████に建設された、サイト-0に収納されています。この独立した建物はSCP-001の為だけに存在しています。\n\nSCP-001を開くのは特に指定がない限り1日に1度、O5評議会所属監督役直属であるレベル5/001クリアランス保持者の職員(2)名から成る部隊によって行われなければなりません。SCP-001を開く際、全ページを高性能文書スキャナーに通します。前述のファイルは確実に監督司令部に直接届けられます。O5評議会はその後SCP-001に記されている報告書に関して更なる行動方針を決める必要があります。SCP-001に記されたアノマリーの発見後、対応する報告書が特別収容プロトコルを加筆した上でSCiPNet上アップロードされます。\n\n**説明:** SCP-001は左上隅をホッチキスで留められたありふれた論文の束です。一番上の紙は表紙であり「Confidential Report on Special Items―Classified（極秘：特殊アイテムの機密報告書）」と簡潔に綴られています。このホッチキスと表紙の下のページ数は不確定であり、3枚から30枚の範囲で変動します。このレポートに署名はなく、誰が書いたのか不明です。\n\nSCP-001と他の既知の全てのアイテムとの相関関係についての研究は不十分です。しかし、新しいSCPアイテムの発見の過程で起きるすべての出来事がSCP-001の表紙の下に書かれているそのSCPのレポートの内容と同一になることがこれまでに実証されています。\n\n[[module Countpages tags=\"+scp\" rating=\">10\"]]\nこれに反して、SCP-001、もしくは財団そのもの以上に遥か長期間に渡って存在しているものの、SCP-001が開かれるまで報告が無かったアノマリーが数多くあります。O5評議会はこの同時発生的な事象はSCP-001が事前警報システムであることを示すものであるとみなしています。SCP-001はSCP財団が人類を異常から守るという使命の存続が可能であると保証してくれる最重要物品であり、最初に開かれて以来、目下%%total%%点のアノマリーの発見に至ってきました。過去の管理室はSCP-001との接触を拒否し、アイテムを隔離保存していましたが、SCP財団がこの宇宙の未来に生じるアノマリーに関する知識を確実に持てるようにすべく、現行のO5評議会はこのアイテムの取り扱いについて常に協議し続けています。\n[[/module]]\n\n[[footnoteblock]]\n\n\n[[include :scp-jp:component:license-box\n|author=ubergoober]]\n> **ファイル名:** briefcase.jpg\n> **著作権者:** Dev920\n> **ライセンス:** CC BY-SA 2.5\n> **ソース:** [https://commons.wikimedia.org/wiki/File:Briefcase-photo.jpg Wikimedia Commons]\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "aaron-siegel",
    "en",
    "tale",
    "管理者"
  ],
  "author": "DirStarFish",
  "created_at": "2024-09-30T17:03:31+00:00",
  "updated_at": "2024-09-30T17:04:32+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "a-simple-sheaf-of-papers"
}