{
  "title": "A Simple Sheaf of Papers",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n1874. Fritz Williams sat at his messy wooden desk, covered in reports and documents and file folders and other things of that nature. He wasn’t much, just a simple government file clerk. As he rummaged through stacks of paper, Fritz came across a strange sheaf of papers, clasped together in the top-left corner.\n\n> //**Confidential Report on Special Items – Classified**//\n\nHe turned the page.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Item:** [[[scp-002 | The “Living” Room]]]\n\n**Description:** Item resembles a tumorous, fleshy growth with a volume of roughly 60 m³ (or 2000 ft³). An iron valve hatch on one side leads to its interior, which appears to be a standard low-rent apartment of modest size. One wall of the room possesses a single window, though no such opening is visible from the exterior. The room contains furniture which, upon close examination, appears to be sculpted bone, woven hair, and various other biological substances produced by the human body...\n[[/div]]\n\nFritz read the printed words on the pages with incredulity. His mind raced with thoughts, wondering where how this document had gotten to his office desk, whether he should be reading this, or if it was all a hoax. When he had finished reading, he threw down the papers, and picked up a pen.\n\n-----\n\nAaron Siegel was a brilliant but humble man. He had been studying physics at Cornell University in 1891, when his curiosity began to stray from that which was ordinary. The strange, the supernatural, the //anomalous//. Siegel had moved to the United States, and became a founding member of an organization dealing with unexplained phenomena. \n\nAnd now, here he stood, leading a unit of security personnel in Portugal. The crater lay on the ground, and within it, a tumorous ball of flesh like nothing he had seen before. It appeared to float above the ground below, and... by God, did it reek. \n\nSiegel oversaw as General Mulhausen sent three brave men with rifles into the... thing, through the steel valve hatch on its side. Three hours later, they still did not come out. \n\nHe would need to inform the Administrator.\n\n-----\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Item:** [[[scp-173 | The Sculpture]]]\n\n**Description:** Item is constructed from concrete and rebar with traces of Krylon brand spray paint. Item is animate and extremely hostile. The object cannot move while within a direct line of sight. Line of sight must not be broken at any time...\n[[/div]]\n\n> **Classified Document from 1900/1/23** \n> \n> SCP artifacts pose a significant threat to global security. Various agencies from around the world operate to maintain human independence from extra-terrestrial, extra-dimensional, and extra-universal threat. In the past humankind has been at the whim of these bizarre artifacts and similar phenomena, but we have now reached a point in history where we can begin to control and contain these defiances of natural law.\n> \n> In the face of the crisis posed by the highly publicized attack by the statue in New York, we have founded the **SCP series**. Numerous worldwide organizations have merged under the watchful eyes of the Admin Court of Counsel. Our organization operates to secure that which is out of the ordinary, contain it safely, and to protect the rest of mankind from these dangers unknown. We fight in the dark so others may live in the light.\n> \n> **//To Secure, Contain, and Protect.//**\n> //- The Administrator//\n\nThe Administrator sighed and inhaled from his cigarette as he signed the document that would mark the founding of the SCP unit. As smoke filled his lungs, he paused briefly, thought for a moment, about the stapled stack of papers in his office that started all this. He and Aaron had studied that thing for decades, copying down every word of that document. Now there were hundreds of these things.\n\nThis had become his life now. He dedicated every waking hour to studying the horrors of the world of all types, every one of them warned in the sheaf of papers. Even on his own shoulders rested an abnormality of this universe, his coat of arms. His eyes had been forever opened to things that never should have existed, and he would spend the rest of his life trying to lock them away from the world.\n\nThe Administrator exhaled, and opened SCP-001 again. \n\n-----\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Item:** [[[dr gears s proposal | The Prototype]]]\n\n**Description:** 6’5” tall, 97 lbs (average, varies by 5-10 lbs higher or lower), unknown age, grey-brown skin (may be bruising), eye (?) color milky blue, no hair. Emaciated appearance, bone and muscle structure unlike any recorded species…\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[=]]\n++ THE FOLLOWING FILES HAVE BEEN CLASSIFIED\n\n+ [[size 200%]]TOP SECRET[[/size]]\n\n++ BY ORDER OF THE ADMINISTRATOR\n[[/=]]\n-----\n[[div class=\"content-panel standalone series\"]]\n**GENERAL NOTICE 001-Alpha:** In order to prevent knowledge of SCP-001 from being leaked, several/no false SCP-001 files have been created alongside the true file/files. All files concerning the nature of SCP-001, including the decoy/decoys, are protected by a memetic kill agent designed to immediately cause cardiac arrest in any nonauthorized personnel attempting to access the file. Revealing the true nature/natures of SCP-001 to the general public is cause for execution, except as required under ████-███-██████.\n[[/div]]\n\n> **Excerpt from Confiscated Document 001-Alpha-Z**\n> \n> Senior staff are encouraged to submit “001 Proposals”, consisting of files that may be an accurate description of an existing anomaly, a highly embellished report, or entirely false. This is in order to spread the myth among the organization staff that SCP-001 is the most powerful or dangerous anomaly known, the first anomaly discovered, the creator of some or all anomalies, or significant in any way. \n\n-----\n\nReport on SCP-001-Alpha, 19██/█/██ \n\n**Item #:** [[[jonathan ball s Proposal | SCP-001]]]\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** To date, no adequate containment procedure has been developed to deal with the possible threat posed by SCP-001. This is due, in part, to the controversial nature of the item…\n\n…It is the opinion of the current administration that SCP-001 represents the greatest threat to national and global security known to exist. Nevertheless, due to special circumstances regarding its mode of function, further research on the item is disallowed, despite its promotion in the past, when SCP-001 was contained in minimum security conditions…\n\n…The fact remains: no new SCP items appear unless SCP-001 is opened and read. It is for this reason that the current administration refuses to repeat the mistakes of the past, mistakes that have resulted in over one thousand SCP items coming to the knowledge of the SCP unit.\n\n-----\n\nThe Founder, O5-1, looked over the report. The O5 officers, or “Overseer Council” as they were now called, had locked away 001 in a briefcase, far, far away from the eyes of any who would want to know more, discover more, study more. \n\nAnd it was true. Decades ago, he and the Administrator and the others had studied that thing, counseled with it every day. The plague doctor. That horrible reptile. God. All described in that sheaf of papers, and all now resting in cold steel cells somewhere. \n\nBut he realized now, that this is the right way. Thousands of innocent lives had been lost to the “anomalies”. How could the world be safe, //secure//, when those things were popping up faster and faster? \n\nHe, Aaron Siegel, knew that SCP-001, the true SCP-001, was responsible for every last one of them. And the world had paid the price for the mistakes of the Administrator.\n\n-----\n\n**List of SCP items, 1950**\n\nItem numbers are largely arbitrary. Ordered chronologically by SCP-001 reports. Contains newly devised Object Classification System.\n\n||~ # ||~ Item ||~ Discovered||~ Classification||\n|| 002 || The “Living” Room || 1893 || Euclid || \n|| 004 || The 12 Rusty Keys and the Door || 1949 || Euclid ||\n|| 006 || Fountain of Youth || 1894 || Safe ||\n|| 015 || Pipe Nightmare || 1914 || Euclid ||\n|| 008 || Zombie Plague || 1932 || Euclid ||\n|| 882 || A Machine || 1895 || Euclid ||\n|| - || Abdominal Planet || Not yet discovered || Pending ||\n|| 012 || A Bad Composition || 1901 || Euclid ||\n|| ##888888|013-D## || ##888888|The All or Nothing## || ##888888|1896## || Decommissioned ||\n|| ##BBBBBB|021## || ##BBBBBB|Skin Wyrm## || ##BBBBBB|1897## || ##BBBBBB|Safe## ||\n|| ##DDDDDD|-## || ##DDDDDD|The Homunculus## || ##DDDDDD|Not yet discovered## || ##DDDDDD|Pending## ||\n|| ##EEEEEE|-## || ##EEEEEE|Dwarf Star## ||##EEEEEE|Not yet discovered## || ##EEEEEE|Pending## ||\n|| ##FFFFFF|042## || ##FFFFFF|A Formerly Winged Horse## ||##FFFFFF|1923## || ##FFFFFF|Euclid## ||\n\n-----\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**Item:** [[[scp-2317 | Door to Another World]]]\n\n**Description:** Item is a primeval entity known as \"The ████████ ████, Devourer of Worlds\" (name redacted intentionally). The Erikesh Codex indicates that it was captured and imprisoned by Erikeshan mystics circa 1894 BCE....\n[[/div]]\n\n\n**Document O5V-2475:** O5 Council Vote #2475, “Vote to amend containment procedures to SCP-001-Alpha, including the daily opening of SCP-001”. \nProposed by O5-4 on 1961/06/29.\n\n||~ For||~ Against||~ Abstain||\n|| O5-3 || O5-1|| ||\n|| O5-4 || O5-2|| ||\n|| O5-5 || O5-6|| ||\n|| O5-7 || O5-9|| ||\n|| O5-8 || O5-11|| ||\n|| O5-10|| O5-12|| ||\n|| O5-13|| || ||\n\n**Vote Approved.** \n\n-----\n\nThe Administrator had been gone for years. Nobody knew what had happened to him, not even the all-powerful Overseer Council. Some suspected he had died of old age, quietly and alone. Others suspected that he was himself an immortal entity, and continued to walk among his subordinates in disguise. Some said he simply gave up on the Foundation. Whatever the reason, he had left the Foundation in the hands of the 13 Overseers.\n\nThe first O5 Council, led by their Founder, were paranoid. They were afraid. They had hid the sheaf of papers in a small, dimly-lit facility, under suspicion that the report somehow //created// the thousands of anomalies that ravaged the world. After all, they reasoned, no items were discovered until SCP-001 was opened, and this was evidence to them that an innocuous sheaf of papers was the progenitor of every anomaly in the universe.\n\nMany reasoned otherwise. Many items had existed for thousands of years, if not millions, making it impossible for SCP-001 to have created them. Not opening 001 would only hinder the SCP Foundation from discovering new anomalies. The greatest threat, after all, is the one you don’t know about. The next O5 Council ordered that SCP-001 be transcribed every day, leading to the discovery of thousands of anomalies in the following decades.\n\nThe following Council declared that SCP-001 was to be locked away in a maximum security facility guarded entirely by robots to prevent human interaction. The Council after decreed that said facility was to be demolished, and SCP-001 was to be reviewed personally by Overwatch, as the item itself was harmless. Some administrations argued that even if SCP-001 did create anomalies, many of those were useful to the Foundation and thus justified its opening. Others reasoned that a sheaf of papers was utterly incapable of causing reality shifts, and that there must be [[[SAndrewSwann s Proposal | some other cause]]], some other reason for these flaws of nature to exist.\n\nThe SCP items had plagued the universe with corruption. The world would end in a million horrible, awful ways. And at the center of it all, a simple sheaf of papers. The greatest threat to the world—or the only thing that could save it.\n\n-----\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**Item:** [[[scp-3000 | Anantashesha]]]\n\n**Description:** Item is a massive, aquatic, serpentine entity strongly resembling a giant moray eel (Gymnothorax javanicus). The full length of the entity is impossible to determine, but is hypothesized to be between 600 and 900 kilometers…\n[[/div]]\n\nDonna Taylor walks into the elevator of Site-0. Well, one of the Site-0s. Two other men stand beside her. They’ve been here longer than she has, much longer. All three of them wear dark sunglasses and suits; she can’t see their faces. She doesn’t know their names. One of them pushes a button, and they descend. She stares at her watch.\n\nThey stand silently in the elevator car for 7 minutes and 23 seconds. \n\nFinally, the elevator comes to a stop. Taylor sweats from her palms as they walk down a corridor. The other two know where they’re going; she follows quietly. The three walk silently through the subterranean labyrinth. It resembles an old hospital or office building. Hundreds of steel doors on each side, each with an engraved plate that she can’t make out. \n\nThey walk for another 12 minutes before reaching a stairwell. As they descend into the deepest bowels of Site-0, she thinks of what awaits her. The thing that started it all. The briefcase. SCP-001.\n\nThe taller man produces a small, ornate bronze key, and inserts it into the heavy metal door in front of them. The lock clicks, and the door opens into a small, dimly-lit room.\n\nThe shorter man walks up to the table. Upon it rests a heavy black briefcase. He enters a code. With his gloved hands, he opens the briefcase, and SCP-001 is carefully pried out. \n\nDonna Taylor, the new O5-9, coldly walks up to the sheaf of papers, and turns the page.\n\n-----\n\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 001\n|clearance= 6\n|container-class= esoteric\n|secondary-class= thaumiel\n|secondary-icon= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/thaumiel-icon.svg \n|disruption-class= dark\n|risk-class= notice\n]]\n[[module ListPages limit=\"1\" category=\"*\" order=\"updated_at desc\"]]\n\n[[include component:image-block\n|name=http://scp-wiki.wikidot.com/local--files/a-simple-sheaf-of-papers/briefcase.jpg\n|caption=SCP-001]]\n\n**Special Containment Procedures, %%updated_at|%Y/%m/%d%%:** By order of the Administrator, General Notice 001-Alpha has been enacted. The slot of SCP-001 has been reserved for “prime” anomalies which are historically significant to the Foundation and/or are significantly disruptive or dangerous to the natural world. Additionally, numerous fake files have been created to mask the true natures of the anomalies designated as SCP-001. SCP-001 designations, or “proposals” can be made by senior staff, and are to be approved or denied by the O5 Council. All of these policies have been enacted to protect SCP-001-Alpha from threat of destruction.\n[[/module]]\n\nSCP-001-Alpha is located in a code-locked briefcase made of a high-tensile reinforced polymer. The room and the briefcase are monitored at all times by security cameras. The briefcase itself is stored in Site-0, erected in ███ ██████ ██████. This off-site building exists for the sole purpose of protecting SCP-001.\n\nSCP-001 is to be opened by a squad of no less than two (2) personnel with Level 5/001 clearance under direct O5 Council supervision, at least once per day unless specified otherwise. Upon opening SCP-001, all pages are to be scanned with a high-end document scanner. Said files are to be securely forwarded directly to Overwatch Command. The O5 Council is to then determine a course of action regarding the report given in SCP-001. Following the discovery of the anomaly described in SCP-001, the corresponding report is to be uploaded to SCiPNet with accompanying Special Containment Procedures.\n\n**Description:** SCP-001 is a simple sheaf of papers, stapled together in the top left corner. The top sheet is a cover page reading simply, “Confidential Report on Special Items—Classified.” The number of subsequent papers stapled to this covering sheet is indeterminate, and have ranged from three to thirty. The report is unsigned and its origin is unknown. \n\nInsufficient research exists concerning the correlation between SCP-001 and all other known items. However, it has been established that every event regarding the discovery of a new anomaly has followed a report on that same item appearing beneath the cover sheet of SCP-001.\n\n[[module Countpages tags=\"+scp\" rating=\">10\"]] \nDespite this, many anomalies have existed for significantly longer than SCP-001, or the Foundation itself, but are not discovered until their report is opened in SCP-001. The O5 Council regards this coincidence as proof that SCP-001 is an advance-warning system. SCP-001 is absolutely vital to ensure that the SCP Foundation can continue its mission to protect humanity from the anomalous, and has currently led to the discovery of %%total%% anomalies since its first opening. Although past administrations have refused to interact with SCP-001, placing the item in isolation, the current O5 Council has determined it necessary to counsel daily with the item, to ensure that all future anomalies in this universe may come to the knowledge of the SCP Foundation.\n[[/module]]\n\n[[footnoteblock]] \n\n\n[[include :scp-wiki:component:license-box\n|author=ubergoober]]\n> **Filename:** briefcase.jpg\n> **Author:** Dev920\n> **License:** CC BY-SA 2.5\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Briefcase-photo.jpg Wikimedia Commons] \n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "aaron-siegel",
    "horror",
    "mystery",
    "no-dialogue",
    "tale",
    "the-administrator"
  ],
  "author": "ubergoober",
  "created_at": "2024-07-26T17:57:26+00:00",
  "updated_at": "2024-07-26T18:11:36+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "a-simple-sheaf-of-papers"
}