{
  "title": "新たなページをめくる",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nアライ (Alai) は再びカードをスワイプした。ドアは閉じたままだ。彼女は眉をひそめ、唇を噛み、再度カードをスワイプした。それでも反応なし。\n\n端から見た人がいれば、アライはセメント製の廊下の真ん中に上陸するためだけに陸上数百マイルを何とか泳いだ混乱した熱帯魚のように見えたことだろう。アライの複雑に重なった衣服は鮮やかな赤色、黄色、青色をしていて、彼女の黒い肌と対照をなしていた。髪は連なった小さい螺旋状の束髪に結っている。髪は解けば腰よりも先に届いただろう。彼女は自由な方の手で本の山を抱えていた。新品のノート、英「帝」辞典、//女帝の誘導瞑想//、財団標準業務ハンドブック、サイト-19の地図、部門伝達のフォルダ、自宅から持ってきた本。\n\nアライは右を見て、それから左を見た。誰もいない。壁にかかった時計を見て、頭の中で時刻を変換した。この地の昼夜の周期と、さらには時差ぼけのせいで、ここ二日間は完全にぼんやりとしていたが、復帰し始めていた。\n\n//周期の開始から六時間三十分、これを換算すると……。//\n\n早く来すぎてしまったのか。皆そのせいで悪く思うのではないか。多分、寄宿舎に戻るべきで……。\n\nいや、いや、そうではないだろう。適切な職業道徳を示さなければ。朗らかに早く来て、良い印象を与えないと。重荷と見られるなんてことはあってはならない。\n\nアライは再びカードをスワイプした。また何も起こらなかった。右を見て、左を見て、まだ誰もいない。廊下はがらんとしており、孤独感が心を乱す。女帝や過去の種々の人物、その業績を示す肖像画や像、タペストリーもない。\n\nましな選択肢も思いつかず、アライは片手で可能な限り大きな音が出るように扉を叩いた。「すみません？」という言葉を時折おまけに混ぜて、しばらくの間ノックを続けた。\n\nドアがスライドして開いたのは、アライがちょうど諦めようとしていたときだった。中年になったばかりと見える男が眠そうな顔をして現れた。髪は茶色で白い肌、アライよりも背は高く、目の下はたるんでおり、大きく箱のような体格で、少し腹の出た、全体的にだらしのない見た目だった。\n\n「あんた、南極から来た人？」彼は言った。疲れ混じりの声だ。\n\nアライは頷き、微笑んだ。またあの言葉を聞いた。帝国を表す言葉だ。\n\n「アライ・ロカエン・セナ・ロカエン・ジャイー (Alai LoCaen sen’a LoCaen Jaie) 、帝立超常神秘学術研究所第五大学の熟達研究員です」彼女は訛りを抑えて北界の抑揚を使おうと努め、できる限り明瞭に話した。うまくいかなかった。彼女の訛りはパンの上の焦がしバターのように言葉の中を広がった。\n\n「カードが動作しなかったのか？」\n\n「はい、このせいで入れませんでした」\n\n「方向を間違えたとかじゃないか？」\n\nアライはカードを見た。そんなことはないはずだが……、ああ、あった。マグネットストライプの隣に小さな黒い矢印があり、スワイプすべき方向を示している。\n\n顔が熱を帯びて赤くなった。もちろんそうだ。もちろん彼女は初日にそんな馬鹿馬鹿しい間違いを犯したのだ。\n\n「来いよ。周囲の案内があった方がいいだろう」男はあくびをした。「あんたっていつもこんな馬鹿みてえに早起きなのか」\n\n「そうではないと思います。全部に不慣れなんです、全部のタイミングも」\n\n「あんたのためになるだろう。ところで、名前はエドだ」\n\nエド。ファミリーネームがない？　それともファミリーネームが許可されていない？　低カースト？　見た目はだらしないし、だから可能性としては……いや、帝国の表現で考え続けることはあってはならない。\n\nアライはエドの後を追い、扉のない一続きのプラスチックからなる枠の一組を通り抜けた。ある種のセキュリティシステムか。\n\n「朝の勤務時間には数時間早い。だから図書館ツアーができるだろう」エドはゆっくりと部屋の広がりに手を振った。「図書館へようこそ」\n\n安心感のある馴染み深さと、居心地の悪い違和感の両方があった。柄のない灰色のカーペットが床に敷かれている。装飾や意匠はない。いっぱいの本棚は木製ではなく金属製である。コンピュータ用の建物は彼女が使い慣れていたものよりも遥かに小さく、テーブルや椅子がそこら中に散らばっている。ぼんぼりがぶら下がっている代わりに同じ長く青白い電灯が使われている。装飾が全体的に欠けているせいで、同種の寒々しく、空虚で、異質な感覚が与えられる。そこには他には誰もいない。\n\n「メインデスクはここ一階で、降りると二階に着く。もっと降りると三、四と来て一番下は六階だ。四階から六階は異常物質用で、あんたはそこには行けない。あんたはここら辺に留まって本を手に入れるだけだ。ともかく、誰かが本をもらう助けが必要なときや、自分の研究をするときにな。あんたの勤務時間はもう一時間半では始まらないから、辺りを見て回るといいと思う」エドは再びあくびをした。「俺は向こうにいるから、何かあれば起こしてくれ。できれば何もないようにな」\n\nアライの方へは一瞥もせず、エドはメインデスクへよろよろと歩き、椅子に座り、足を机に載せて後ろに寄りかかった。\n\nアライは少しの間立ちすくんだ。\n\n彼女はデスクの方へ歩いていった。\n\n「あの、すみません、私はどうすべきですか」\n\nエドは片目を開けた。\n\n「書類は読んだか。クェイル博士が日中の勤務にここに来るまで、やりたいことは何でもできるぞ。俺はあんたのボスじゃない」\n\n「ああ。分かりました。もし出来れば教えていただけると……」\n\nエドは「俺は眠ろうとしているんだ邪魔するな」というあの普遍的なやり方でぶつぶつと文句を言った。それで、彼から得られるものは無かった。\n\nアライはためらいがちに机の一つに向かって歩いていき、持ってきた本の山を置いた。静けさが全てを覆い、彼女自身の心拍さえも包み込んだ。アライはエドの振舞いに当惑し、何もかも平静さを失った。エドが上司なのか、それとも同僚なのか確証が持てなかった。エドにアライの故郷や交換プログラムへの関心が全体的に欠けているのも奇妙だった。\n\n今、このことに拘泥することはあってはならない。エドは自分を助けるつもりがないから、自分で何とかするしかないだろう。アライは本の山から辞書を取り、本棚へ足を踏み出した。\n\n--\n\n彼女が戻ってきたときには、本の山は著しく高くなっていた。十分に簡単で理解できる範疇のものだ。この地の歴史、この地の科学、この地のフィクション、この地の伝記など。本の主題を理解するのは多少難しかったし、辞書をたくさんめくる必要があったが、何とかやりとげた。最初に百科事典、世界の歴史、宗教、そしてそこからより詳細な情報に焦点を当てる。\n\nアライはテーブル上の目前に半ダースの本を並べ、気まぐれにそれぞれをざっとめくった。地図帳を備えて、帝国の地図では未踏査の場所でしかない大陸の形態を研究した。見るべきものがそれほどに多かった。学ぶべきものがそれほどに多かった。ドアでの厄介事は時間が経つにつれて薄らいでいった。\n\nしばらく後、アライは図書館のドアが開いたことに気がついた。彼女が本から顔を上げると、そこにはやせこけた男がいた。剃った頭に濃いひげ、花柄の入った鮮やかな黄色のシャツを着ている。彼の視線は直接彼女に向かった。ある種の閃光が彼の目を走ったようだった。\n\n「どうもどうもどうも！」彼は満面の笑みで大股で歩いてきた。「アーガス・クェイルだ、//tibi servio// (あなたに私は仕える) 」彼は手のひらを広げた。アライは少しためらった後、握手をした。彼女は強い力と精力を握手に込めた。前の行動の失敗を補うためだった。クェイルは笑った。「強い握手だ！　いいね。君はアライだったかな。発音は合っているかい」\n\n「はい」\n\n「すばらしい！　ようこそ、ええ、ようこそ。君と私、いつか近いうちにランチを一緒にしないとね。文学の伝統を比較しないと。今日したいところだけど、あいにく教授会があって、それをもう一回ふけると長官委員会にどやされる。今君に周りを案内したいのはやまやまだけど、長くはいられないんだ。すべきこととか整理すべき本とか全部。エドワード！」彼はメインデスクに呼びかけた。「エドワード、お客に案内しろ！」彼はアライに向き直った。「もう一回言おう。非常に残念ながら私はこの辺りを案内することはできない。でもエドワードは良い奴だ。彼はここに明るい」\n\nアライはエドワードの何がどう「明るい」のか確信が持てなかったし、クェイルが非常に注意深い男であるとも分からなかった。見やるとエドが自分の方に歩いてくるのが目に入った。クェイルは既に姿を消していた。\n\n「やあ、まただね」アライは気乗りせずに手を振った。エドはまたあくびをした。\n\n「あの人はパン屋に入ったハエみたいに注意が長く続かないのさ。これでは俺はここから出られないようだ。来いよ……」\n\nこの後の一時間ほどにかけて、クェイルのエドへの信頼は完全に誤っているわけではなかったとアライは判断した。彼は全てのものの場所が分かる。どんな質問も答えてくれる。決まりを簡潔に説明してくれる。そして、信じられないほどの短気さは見せない。彼はまだアライが別の世界から来たことについて感想の一つも言わなかった。\n\nすぐに彼はアライに紹介すべきものを紹介し、二人は一階に戻った。今や図書館には前よりもっと人がいて、音を立てずに辺りを走る司書や研究者が増えた。エドはものぐさにさよならを言い、あくびをして、去っていった。\n\nアライは図書館ツアーの最中に見つけた大きな本を抱えて、本の山に戻った。新たな本は地図帳だ。研究を始めるのに完璧な場所だ。彼女は座り、本を開き、彼らが好むブロック体の文をゆっくりと解析した。数ページ進み、彼女は帝国についての二ページにわたる見開きを見た。氷に覆われている。アライはそれを指で叩いた。ルートレル (Rootrel) や他の大きな都市があるところだ。彼女の指はケムドン (Kemdn) があるべきところからなかなか離れなかった。彼女の家がそこにあるはずなのだ。\n\n少しの間に孤独感がゆっくりと這い上がり、その虚ろな全力をもって彼女に降りかかった。孤独は彼女から情熱を奪って消し去った。彼女は一人だった。ただの少女だった。自分がいた世界とは別の世界の中に一人、物事が冷たく飾り気のない世界にだ。これが今は彼女の住まいだが、その世界に家庭的な暖かさのある場所はない。友達、家族、主、先生、女帝でさえも、皆遠く、遠くにいる。長い間、彼らのうちの誰かと会うことも話すこともないだろう。クェイルは話している間ずっと親切だった、他の多くのスタッフもそうだ。しかし……彼らはただ偽りの笑顔を貼り付けているか、我慢しているか、哀れんでいるだけではないか。彼らの生活に偶然足を踏み入れて、ひどく早口で話し、大したことでもないことに過剰に興奮する取るに足らない愚かな少女を。\n\n彼女は交換グループに属してすらいなかった。彼女は本来ならばここにいるはずではなかった。ただ、最後の最後におばが病気で倒れ、代わりに送られただけだ。他の交換グループのメンバーに顔を向けられず、話すこともできない。うち二人は自分の地位よりも高いから、親しくなる術はない。ブラックコートとどう話すべきか思いつかない。芸術家たちとは本当に話しかけたことがない。シフティング・スノー……彼とは前に一度会ったことがある、葬儀の場で。十分心地は良かったが、彼は別の分家の親類で、真の親族というには余りにも遠縁すぎる。\n\nアライは唇をかんだ。違う。//違う。//このつもりで来たのだ。いるべき場所にいるのだ。女帝の手は意味もなく動きはしない。このつもりでここに来た。そして、この地での研究を終えて故郷に戻ったときに、笑顔と報告話とともにあの電車から踏み出して、北の地に行ってそこにある知るべき全てを学んだ少女として知られるようになるのだ。駅で私を待つ母と父と姉妹に会うのだ。\n\nアライは袖で目をこすった。故郷のことは考えるな。この地のことを考えろ。今このときを考えろ。\n\nアライはページをめくり、アジアについての文献を読み始めた。\n\n[[=]]\n**<<  [[[antarctic exchange hub| Hub]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "nyc2013",
    "tale",
    "南極の交流"
  ],
  "author": "csshow",
  "created_at": "2017-06-17T06:45:13+00:00",
  "updated_at": "2021-01-10T16:54:35+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "turn-a-new-page"
}