{
  "title": "SCP-1981",
  "content": "[[include info:start]]\n**SCP-1981:** 연설 중에 다친 로널드 레이건\n**저자:** [[*user digiwizzard]]          \n**원작:** http://www.scp-wiki.net/scp-1981\n**역자:** [[*user qaz135]]\n-----\n> **파일명:** ronreagancutupfs.jpg\n> **출처:** https://scp-wiki.wikidot.com/scp-1981\n> **제작자:** [[*user Digiwizzard]]\n> **라이센스:** CC BY-SA 3.0\n> **비고:** [https://commons.wikimedia.org/wiki/File:%22Evil_Empire%22_Speech_by_President_Reagan_-_Address_to_the_National_Association_of_Evangelicals.webm 원본 영상] (퍼블릭 도메인)\n[[include info:end]]\n\n[[include component:image-block name=SCP-1981.jpg|caption=SCP-1981의 정지화면 모음, SCP-1981-1이 찍혀 있음.|width=280px]]\n\n**일련번호:** SCP-1981\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1981은 제██기지의 보안 기록 저장소에 저장되어야 한다. 사용할 때는, SCP-1981은 절대로 그 케이스에서 빼내거나, 다른 강자기성 물체에 접촉해서는 안 된다. 해당 기지에는 베타맥스 비디오 시스템과 아날로그 TV, 녹화 장치가 제02영상관람실에 설치되어 있다.\n\n**설명:** SCP-1981은 일반적인 베타맥스 테이프이다. 제목을 그대로 옮기면 \"연설 중에 다친 로널드 레간\"이며, 제목은 테이프에 붙은 스티커에 펠트펜으로 쓰여 있다. 연구실에서의 분석에 따르면 SCP-1981은 일반적인 물질로 되어 있으며, 제품의 일련번호는 1980년 9월 가정용으로 생산된 제품으로 되어 있다. SCP-1981은 1991년 로널드 레이건 대통령 도서관의 사서에 의해 처음 발견되었는데, 사서는 이 영상을 시청한 후 제작자를 \"외설죄\"로 신고할 목적으로 경찰에 알렸다. 경찰이 초동 조사를 시작할 때 재단이 SCP-1981의 존재를 알아내고 대상을 회수했다. █████를 알아차리기 전에 A등급 기억소거를 실시했다. 도서관의 기록에 대한 재단의 조사에서는 SCP-1981의 기원을 알아낼 수 없었다.\n\nSCP-1981은 미합중국 대통령 로널드 레이건이 1983년 3월 8일 플로리다 올란도 시의 쉐라톤 트윈 타워 호텔에서 미국 복음주의 협회를 상대로 한 \"악의 제국\" 연설을 녹화한 것이다. 하지만, 1분 10초 후, 연설은 실제와 완전히 달라지는데, 이는 레이건이 한 어떠한 연설과도 다른 내용이 된다. 대략 5분 지점에서부터 아무런 이유 없이 다수의 자상, 열상과 관통상이 천천히 나타나기 시작한다. 일반적인 인간은 어떠한 행동도 할 수 없는 수준의 이러한 상해에도 불구하고, 레이건은 그의 성대가 잘려나가거나 22분 34초가 되어 테이프가 끝나기 전까지 연설을 계속한다.\n\nSCP-1981을 다시 처음으로 돌려서 보면, 레이건은 또 새로운 연설을 한다. 이 연설은 앞서 발견된 어떠한 연설과도 전혀 다른 내용이다. 주제에는 고문, 아동 성폭력 또는 종교적인 희생 등의 내용이 포함되어 있다. 레이건의 신체에 나타나는 상처 역시 이전과 달라지며, 찔림, 성기훼손, 또는 [편집됨]이 꾸준히 관찰된다. 대략 7분의 1의 확률로, 귀빈들 중 한 명이 검은 망토를 입고 뿔모자를 쓴 형체로 변하며, 이를 SCP-1981-1이라 칭한다. SCP-1981-1의 출현의 이유는 아직 알려지지 않았다.\n\n레이건의 연설 내용은 대부분 앞뒤가 맞지 않으며, 기반이 되는 주제 구성이 전무하며 말도 안 되는 일화나 우화로 차 있다. 하지만, 때때로 레이건이 알았을 리 없는 미래의 사건을 연설에서 인용하기도 하는데, 예를 들면 9.11 테러, 2008년 러시아 선거 결과, 또는 █████ ██████████ 등이 있다. 이러한 이유로, 매 회의 재생을 녹화하려는 많은 노력이 있었다. SCP-1981을 다른 베타맥스 테이프에 복제하려는 시도는 실패했으나, SCP-1981을 카메라로 녹화한 결과 재생된 영상을 그대로 \"녹화\"하는 데 성공했다. 이후 모든 SCP-1981 재생 영상은 주어진 캠코더에 녹화해야 하며, 녹화 영상은 프로젝트 책임자 B█████ 박사가 다시 관찰해야 한다.\n\n자연적인 자기적 간섭으로 인해 SCP-1981의 화질이 심각하게 떨어졌으며, 이로 인해 매 회 재생마다 점점 의미 있는 결과물을 얻어내는 것이 어려워지고 있다. 또한, 레이건에게 자행되는 상해가 \"심각하게 끔찍한\" 수준이므로, 이 영상을 재생하고 비위가 상하거나 몸이 좋지 않은 요원의 경우에는 기지 내 심리 상담소를 방문해 3등급 심리 평가를 받을 것을 권장한다.\n\n로날드 레이건이 SCP-1981의 격리 시점에서 살아 있었기 때문에, SCP-1981과 그와의 관계를 알아내기 위한 비밀 조사가 실시되었다. 레이건이 알츠하이머로 인해 정신 이상이 발생하기 이전에 종종 \"악몽\"에 대해 불평했다는 사실은 알아냈으나, 개체와 그 사이에 다른 연관성은 알려지지 않았다.\n\n[[Collapsible show=\"- 1996년 █월 █일자 영상 녹취록에서 발췌한 내용\"]]\n> 0:17:24 - 레이건: 이 나라의 국력을 지탱해 온 전통적 가치에 대한 혁신입니다. 워싱턴 주재 연구원의 최근 조사에 의하면 미국인들은 몇백 년 전에 비해 더욱 식인주의에 빠져들 가능성이 높다고 합니다. 미국은 더이상 혐오스러움을 피하는 나라가 되어서는 안 됩니다. 일곱. 그리고 그것이 계몽의 시작입니다. 열둘. 열여덟. 우리는 알카에다를 막을 것입니다. 다시 시작입니다.\n> \n> 0:17:53 - [박수]\n> \n> 0:18:02 - 레이건: 처음으로 우리는 일어섰습니다. 그리고 저는 우리가 소비되는 것을 봅니다. 저는 동그라미가 아닌 동그라미를 봅니다. 수억의 죽은 영혼이 그 안에 갇혀 있습니다. 방탕자들이 국가의 도덕심을 잡아먹고, 마음들을 증오에 빠뜨렸습니다. 저는 인간을 넘어선 왕국을 봅니다. 그것이 얻는 것이 무엇일까요? 바로 온 나라를 저주하는 진부한 웃음입니다.\n> \n> 0:18:43 - 거기에는 희망이 없습니다.\n> \n> 0:18:59 - [박수]\n> \n> 0:19:15 - [레이건이 엄청난 고통을 느낀 것처럼 휘청한다. 새로운 열상들이 눈가에 나타나며, 이마와 관자놀이에는 관통상이 생긴다. 남아있던 왼팔은 이제 완전히 잘려나갔다.]\n> \n> 0:19:59 - 레이건: 추가적인 통계는 절반 이상의 미국인이 아직도 증오에 사로잡혀 있다는 것을 보여 줍니다. 허무에 잡아먹힌 것이지요. 공허. 슬픔. 어둠. 짙은 어둠. <웃음>\n> \n> 0:20:30 - [테이프가 끝날 때까지 웃음이 이어짐]\n> \n> 기록 끝\n[[/collapsible]]\n\n[[collapsible show=\"- 1996년 █월 █일자 영상 녹취록에서 발췌한 내용\"]]\n> 0:12:32 - 레이건: 저는 알래스카의 제철소와 네브라스카의 옥수수 농장을 다녀왔습니다. 저는 유리창이 깨지고 불타고 있는 버려진 구글 사무실들을 보았습니다. 저는 자신들의 아이를 토막내는 가정들을 보았습니다. 해안에서 빛나는 해안까지 저는 텅 빈 길을 <알아들을 수 없음> 잘못된 도덕성이라는 썩어가는 살덩어리가 우리의 아이들을 오염시키고 있습니다. 저는 이 탐욕의 세상의 산 꼭대기에 섰습니다. 그리고 우리의 아름다운 강산에, 구원받지 못한 비어있는 손들이 가득 차 있는 것을 보았습니다. 그리고 제가 본 것이 무엇인지 아십니까?\n> \n> 0:13:57 - 지옥입니다.\n> \n> 0:14:20 - [관중들이 웃음을 터뜨린다]\n> \n> 0:14:32 - [카메라 뒤에서 작은 소리가 들린다]\n> \n> 0:14:45 - 레이건: 이제 다시 시작입니다!\n> \n> 0:14:52 - [웃음이 잦아든다]\n> \n> 0:15:00 - 레이건: 하지만 지금은, 우리는 축복받은 시간에 살고 있습니다. 지금이 바로 축복받은 시간입니다. 시간은 우리의 편입니다. <웃음> 미리 가래로 막아버리면 시간을 벌지요.\n> \n> 0:15:40 - 당신의 진실과 저의 진실이 있습니다. 우리가 안다는 걸 아는 것이 있고, 모른다는 걸 아는 것이 있으며, 모르는 <알아들을 수 없음>. 그들 중 몇몇은 이미 우리의 관객석 중에 있습니다!\n> \n> 0:16:02 - [이 때, 레이건의 목에 가해진 심각한 상해로 인해 목이 더이상 머리를 지탱할 수 없게 되었다. 연설은 레이건의 머리가 떨어져 나가면서 나는 꾸르륵 소리로 끝난다. 척추는 완전히 잘려나가고 머리는 근육 섬유 몇 가닥만으로 몸에 겨우 붙어 있다. 몸은 이후 3분 동안 움직였으며, 계속해서 척추가 뽑혀나간 것처럼 행동하다가, 마침내 쓰러진다. 테이프는 22분 34초에 끝난다.]\n> \n> 기록 끝\n[[/collapsible]]\n\n[[collapsible show=\"- 2002년 █월 █일자 영상 녹취록\"]]\n> **편집됨. O5의 승인이 필요함.**\n[[/collapsible]]\n\n[[collapsible show=\"- 2005년 █월 █일자 영상 녹취록\"]]\n> 0:00:00 - [연단과, 원래 레이건과 관계자들이 앉아 있어야 할 비어있는 의자들을 롱 샷으로 촬영. 이상하게도, 이것이 유일하게 레이건과 중간 자막이 모두 없는 유일한 영상이다.]\n> \n> 0:00:30 - [카메라가 연단을 줌인한다.]\n> \n> 0:02:55 - [SCP-1981-1로 알려진 개체가 화면 왼쪽에서 나타나서 연단에 선다. 개체는 그 후 움직임이 없다.]\n> \n> 0:22:34 - [테이프는 단일 프레임의 \"I SEE YOU\"라는 붉은 자막으로 변한다. 이 자막은 7초간 지속되다가 정지한다. 테이프 남은 부분에서는 아무 영상도 나타나지 않았다.]\n> \n> 기록 끝\n\n[[include component:image-block name=SCP-1981-1.jpg|caption=2005년 █월 █일 영상의 정지 화면|width=280px]]\n\n**부록:** 이것이 SCP-1981-1이 나타난 마지막 영상이다. 이후 재생에서는 SCP-1981-1이 나타나지 않았다. 만약 발견될 경우, 발견한 인원은 SCP-1981-1과 대화를 시도하지 말고 즉시 당직 4등급 이상 인원에게 보고할 것을 권장한다.\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "매체",
    "변성",
    "시각",
    "안전",
    "인간형",
    "특집"
  ],
  "author": "QAZ135",
  "created_at": "2013-01-07T00:19:40+00:00",
  "updated_at": "2024-12-08T21:37:32+00:00",
  "rating": 21,
  "_site": "scpko",
  "_fullname": "scp-1981"
}