{
  "title": "Featured Tale Archive I - 1 through 100",
  "content": "This archive displays the first listing of 100 tales that have been featured on the site's front page. Prior to spring 2020 and the introduction of Mentorship Flights held by the staff Critique Team, front-page features were chosen by staff, typically personnel on the Community Outreach team.\n\nFor more recent information on Mentorship Flights and other ways community members can obtain the opportunity to select front-page features, please refer to the later archive pages (\"Featured Tale Archive II\" and onward).\n\n[[=]]\n***\n\n**<< | [[[featured-tale-archive-ii | Featured Tale Archive II - 101 through 200]]] >>**\n\n***\n[[/=]]\n\n--------\n\n[[collapsible show=\"Featured Tales 91 through 100\" hide=\"Featured Tales 81 through 90\"]]\n\n100. **[[[Alexandria Burning]]]** by GentleGifts\n\n* //The end began with the supervolcano.//\n\n99. **[[[Flamingos]]]** by Wogglebug\n\n* //\"Someone's gone and put flamingos all over my lawn! I don't know how they got there, but they're there and I want them gone.\"//\n\n98. **[[[Being Cactusman]]]** by Riemann\n\n* //What few scientists bother to worry about is whether or not plants dream. They do.//\n\n97. **[[[The Green Prince]]]** by giant enemy spycrab\n\n* //Typically, a Type-Green entity’s first experience with his or her abilities comes unintentionally, in response to an immediate perceived threat.//\n\n96. **[[[Grin and Bear It]]]** by keyii\n\n* //He had received a grand total of five hundred and thirty two unread messages since noon that day, seven of which were from the past three minutes.//\n\n95. **[[[lake-ontario-array | Unclogging the Multiverse's Trash]]]** by 9Volt [contest prize feature]\n\n* //Lake Ontario is a hotbed for dimensional weirdness.//\n\n94. **[[[A Funeral On Mars]]]** by Djoric\n\n* //In memory of// Opportunity.\n\n93. **[[[recovered-media-the-hard-boiled-adventures-of-murphy-law | Recovered Media: The Hard-Boiled Adventures of Murphy Law]]]** by Petrograd\n\n* //Prior to enactment of standard Foundation media alteration protocol 912-A (\"TWILIGHT ZONE\"), 7 relevant files were recovered.//\n\n92. **[[[Ground Control]]]** by Anonymouse99\n\n* //Over the years he heard a constant stream of broadcasts from his home, oh what the world had become.//\n\n91. **[[[how-dr-clef-contained-christmas | How Dr. Clef Contained Christmas!]]]** by LurkD, narration by Doctor Cimmerian\n\n* //He puzzled over this behavior, but who should he call?//\n\n[[/collapsible]]\n\n---------\n\n[[collapsible show=\"Featured Tales 81 through 90\" hide=\"Featured Tales 81 through 90\"]]\n\n90. **[[[if you are reading this | If You Are Reading This...]]]** co-authored by Jacob Conwell, Decibelles, djkaktus, Roget, Zyn\n\n* //Throughout the various facilities of the SCP Foundation, it is not uncommon for the facility Ethics Committee liaison to collect letters from the personnel.//\n\n89. **[[[CryogenChaos Comment Tales | CryogenChaos' Comment Tales]]]** by CryogenChaos\n\n* //These \"micro tales\", as they were, have generally been well received by the community, and even sparked full tale fodder.//\n\n88. **[[[In the Clutches of Life]]]** by Captain Kirby [contest prize feature]\n\n* //It hurt so much.//\n\n87. **[[[Parts]]]** by fieldstone [contest prize feature]\n\n* //The object's body shuddered, rattling in its stand. Captain Grounds snapped into a firing stance. The room surged with tension. She saw Ken's hand move from the anesthesia controls to the kill dial.//\n\n86. **[[[A Brief Explanation on Demonics | A Brief Explanation of Demonics]]]** by AJMansfield\n\n* //Historically, individuals in varying civilizations and eras have used demons for various things, ranging from manual labor to military purposes.//\n\n85. **[[[Beasts of the Old Letters]]]** by OZ Ouroboros and KnightKnight\n\n* //I leave these stories to whomever finds them, so that they can know that they did exist.//\n\n84. **[[[Astronomical]]]** by Sophia Light\n\n* //So suffice to say that our planet was dying, while we yearned to live.//\n\n83. **[[[Ethics]]]** by fieldstone\n\n* //That part, at least, is true.//\n\n82. **[[[Right | Right?]]]** by weizhong\n\n* //\"Sign the form on lines 3, 5, 18, and 23.\"//\n\n81. **[[[Naptime]]]** by Eskobar\n\n* //Thomas's thing was that he simply refused to sleep. Some of you are parents and are nodding your heads but it's a lot stranger than you think.//\n\n[[/collapsible]]\n\n--------\n\n[[collapsible show=\"Featured Tales 71 through 80\" hide=\"Featured Tales 71 through 80\"]]\n\n80. **[[[Page 285 of the Guild Ledger]]]** by bleggs\n\n* //He was extremely frightened, shouting that an incredible beaſt of six-and-a-half rods had devoured a great quantity of Ships and had injured him thus.//\n\n79. **[[[six letters addressed | Six Letters Addressed to the SCP Foundation (and One Letter Home)]]]** by ahbonjour\n\n* //Please write back soon. I will see you as soon as they let me.//\n\n78. **[[[Last Meetings]]]** by Jacob Conwell\n\n* //As he placed the last of his possessions in a box, an elderly man with a walnut cane gave one last look around the room.//\n\n77. **[[[Hypervelocity]]]** by A Random Day\n\n* //There's at least ten million dollars worth of cash, bonds, stocks, jewels, spices, spells, and tech inside. And in thirty minutes, it'll all be hers. Or her soul will be part of the security system.//\n\n76. **[[[Where Have You Been All My Life]]]** by qntm\n\n* //This door, her bedroom door, can't be opened silently. It creaks like hell, so if she goes through it she'll have to be ready to draw attention.//\n\n75. **[[[Stop going in circles]]]** by Tuomey Tombstone\n\n* //\"If it's not a prison, why can't I fucking leave?\"//\n\n74. **[[[breakroom-routing | The Battle of the Toys: The Breakroom Routing]]]** by Sad Xiao\n\n* //For the last hour, he had been creating Lego Space Marines and assorted vehicles, and adding them into the large city that the staff of Site-19 have established using SCP-387.//\n\n73. **[[[His Name]]]** by CirclesAndSquares\n\n* //His mouth was slick with a thin film that tasted like peppermint and batteries. His sinuses felt greasy and his eyes felt cold and small.//\n* //Amnestics.//\n\n72. **[[[Document Alpha-Zeta-2]]]** by Aeish\n\n* //Item appears to be some form of diary, however as the possibility of it actually being sourced from [REDACTED] are unlikely, it is kept on record as a hoax.//\n\n71. **[[[Funerals are Fun]]]** by WrongJohnSilver\n\n* //My brother Ross died a week ago in a freak accident involving a slow loris. Turns out, they're related to monkeys, and poisonous. Who knew?//\n\n[[/collapsible]]\n\n--------\n[[collapsible show=\"Featured Tales 61 through 70\" hide=\"Featured Tales 61 through 70\"]]\n\n70. **[[[four-seconds-low-pitched | Four Seconds, Low Pitched]]]** by ksaid\n\n* //All in all, Jackson Sloth Memorial High School had sixty-seven unique siren codes for different types of emergencies, ranging from a low-pitched four second siren for a rain of live fish, to a medium-pitched three-and-a-half second siren for a rain of dead fish.//\n\n69. **[[[re-promotion | Re: Promotion]]]** by OverThinking\n\n* //Anyway, congratulations on your promotion. I can tell you the job isn’t easy. SCP-2422 may not be the MOST difficult bunch to deal with, but some of them can be quite the handful some of the time.//\n\n68. **[[[Sparks of Creativity]]]** by Freudian\n\n* //LOUD oh wow LOUD IS A THING I never realised that sound could be so BIG AND SO HUGE and the pictures are changing! Everything is FASTER and there's flashing, this is great!//\n\n67. **[[[Rough Beast]]]** by zaratustra\n\n* //The last two humans on Earth bowed.//\n\n66. **[[[reach-s-blueprint-folder | Reach's Blueprint Folder]]]** by Dr Reach\n\n* //A hub for all the blueprints created as fanwork of both SCP articles and relatively novel takes on popular Foundation fiction concepts, such as the Humanoid Containment Cell or the Secure Item Locker.//\n\n65. **[[[Tales of the Foundation Force Five]]]** by CryogenChaos\n\n* //The following are excerpts from the comic book series \"The Foundation Force Five\". Investigations into the publishing company, \"Super Comics Publications\", are ongoing…//\n\n64. **[[[SCUTTLE]]]** by pxdnbluesoul\n\n* //\"I don't want to be alarmist or anything, but should I be making plans? I've never heard of SCUTTLE acting up.\"//\n\n63. **[[[Learning The Alphabet Hub]]]** by TwistedGears, with pieces by djkaktus and Kalinin\n\n* //\"Finn, do you think our lives would make for an interesting story?\"//\n\n62. **[[[Wanderer Symbols]]]** by toadking07\n\n* //Secured during raid on known █████████ ████ camp on ██/██/████.//\n* //For full list of confiscated artifacts, see parent document, classification \"Nest Breaker.\"//\n\n61. **[[[Footsteps]]]** by Anborough\n\n* //\"Nobody expected me to live up to your example, I was never// anything //compared to you. But I'm better than you. Nobody knows though. Don't you love the irony? Is that irony? I hope it is.\"//\n\n[[/collapsible]]\n\n--------\n[[collapsible show=\"Featured Tales 51 through 60\" hide=\"Featured Tales 51 through 60\"]]\n\n60. **[[[Exploration Log 2474 1 | Exploration Log 2474.1]]]** by minmin [contest prize feature]\n\n* //Circular, repetitive patterns can be seen from afar, apparently carved into the surface, which now entirely consists of the aforementioned white material and Venusian rock arranged in belts and concentric rings.//\n\n59. **[[[I Hope That I Get Old Before I Die]]]** by Roget [contest prize feature]\n\n* //She used to become so annoyed when he called her 'Director'. She'd always go on about how she'd retired to get away from stuffy formality, and she wanted to just be grandma from then on. Now? She just smiled and nodded, with a cheery disconnect from his words.//\n\n58. **[[[Loyal to the Cause]]]** by Erku\n\n* //Ersen was almost looking forward to living on-site. In the long run it would be a good change. He wouldn't have to keep track of a 'real life' name and a 'Foundation' name.//\n\n57. **[[[A Visitation]]]** by AssertiveRoland\n\n* //He let out a long sigh and rubbed at his temples, reaching for the bottle of bourbon he saved in the cabinet nearby for serious emergencies.//\n* //It wasn’t there.//\n\n56. **[[[i-not-i|I ≠ I]]]** by Von Pincier\n\n* //\"This ball is not spherical,\" I say. Thankfully, I am wrong.//\n\n55. **[[[New Kid on the Block]]]** by Anaxagoras\n\n* //With everything he had ever cared about lying in ruins around him, Jake Son-of-Gaia set off on the journey to Site 19, where he knew he would find people able to aid him in his vendetta against the foul Broken God.//\n\n54. **[[[World Tour]]]** by yellowdrakex\n\n* //“Ladies and gentleman, the world tour has started!” she announced, moving the controls of the UAV smoothly. The secondary pilot grinned at her with his dagger-like teeth, the spines down his back pricked in excitement…//\n\n53. **[[[Teeth, Dearie]]]** by Dr LosER\n\n* //Oh hush now, those stories are greatly over exaggerated. I am not a demon, and I most certainly am not hellspawn. My mother would take offense to that, you know. No need to be rude!//\n\n52. **[[[Shadow of a Doubt]]]** by Dr Yucatan\n\n* //Swinburne, like most Level-2 Technicians, knew he was replaceable. It came with the territory. Though obviously not as knowledgeable about the SCP-objects contained at Area-12 as other personnel, he knew two things...//\n\n51. **[[[Happy Free Market Log 17643390 ]]]** by Chaoseed\n\n* //A purchase! 1e3 Neocredits, delight for senses. Honorable customer is curious as to what fortune shall bring. I bring forth one of innumerable sweet beverages available in spacetime locality.//\n[[/collapsible]]\n\n--------\n[[collapsible show=\"Featured Tales 41 through 50\" hide=\"Featured Tales 41 through 50\"]]\n\n50. **[[[The Orb is the Key]]]** by TexasBigfoot\n\n* //Striking it with a hammer was useless. Using a cutting torch only made it warm to the touch. Having someone drive a railroad spike into it bent the spike. Throughout all the tests I've done and ran on this creation, it still continues to roll by itself, in the rough span of a meter.//\n\n49. **[[[The Worm]]]** by SnakeoilSage\n\n* //I stand within the snare, built of the iron of the earth and the blood of man, and I bait the worm to its doom!//\n\n48. **[[[The Coward]]]** by MissMercurial\n\n* //\"Look, Nigel, we know. We know that you gave yourself an unauthorized dose of Class A amnestics. We also know that you should be able to remember why.\"//\n\n47. **[[[Retirement Policy]]]** by SpoonofEvil\n\n* //“Congratulations, Dr. Ryan.” Agent Williams smiled as he took a sip of cheap beer. The young agent was leaning back in his chair as if he didn't have a care in the world. “As of two minutes ago, you are officially no longer in the employ of the Foundation.”//\n\n46. **[[[Skippy]]]** by tehburntone\n\n* //Another day, another skip. You think you're clever, don't you? Well, you're not. That's right, I'm talking to you, Mr. Skippy, you blasted piece of shit. Oh, they think you're a toy gun that transports people into the past and kills them? Well fuck me, you're not, sly bugger. Oh, no.//\n\n45. **[[[For Elise]]]** by MisterKillam\n\n* //In my shed, I was building, building something groundbreaking and amazing. Something beautiful, something so complex it was a symphony of antennae, transistors, and resistors, a veritable orchestra of electrical parts.//\n\n44. **[[[Breath Pulse Blood Spine| Breath, Pulse, Blood, Spine]]]** by Dmatix\n\n* //Huh. Nodded off there for a minute. Must be tired, shouldn't have walked all night like that. Still, I'd say it's been worth it. God, look at that view.//\n\n43. **[[[The Human Part of the Equation]]]** by TroyL\n\n* //Sometime in the early morning, he rose, took out his pistol, and walked mechanically into the woods. The shot echoed through the trees, ringing with blood and iron.//\n\n42. **[[[Lemuridae]]]** by Tom Serveaux\n\n* //Of course, there are times when I don’t want to be human at all.//\n* //Sometimes… I want to be a lemur.//\n\n41. **[[[Once But Not Now]]]** by SRegan\n\n* //Sometimes, when he closed his withered eyelids, the old man could see the prairies of his youth, the moonlight grasses, feel and hear the gentle whiskers of the wind against his flesh.//\n[[/collapsible]]\n--------\n[[collapsible show=\"Featured Tales 31 through 40\" hide=\"Featured Tales 31 through 40\"]]\n\n40. **[[[A Day In The Life]]]** by Drewbear\n\n* //Pretty much everyone on the squad had something they did to ensure they'd come back alive and in one piece.//\n\n39. **[[[Stare]]]** by Eskobar\n\n* //\"IT HAS BEEN A PLEASURE SERVING WITH YOU.\"//\n* //\"I FEEL SIMILARLY.\"//\n\n38. **[[[snippetsfromtheserpent|Snippets From The Serpent]]]** by DrBright\n\n* //Yesterday, upon the stair,//\n* //[[[The Man Who Wasnt There Hub|I met a woman who wasn't there]]].//\n* //She wasn't there again today,//\n* //I wish, I wish she'd go away...//\n\n37. **[[[Null Space]]]** by Chubert\n\n* //And we will hurl our thunderbolts against the sacred towers, with our red right hand.//\n\n36. **[[[Recovered Document 4761 CotBG-82| Recovered Document 4761: CotBG-82]]]** by Joreth\n\n* //\"I just find it to be abhorrent. Using cars for rituals -- it’s out of the question. I don’t understand young people today and what motivates them.\"//\n\n35. **[[[Post Finem]]]** by DrEverettMann\n\n* //The world ended yesterday, and none of us noticed until this morning.//\n\n34. **[[[How Dr. Clef Saved Christmas]]]** by Smapti\n\n* And a 'Ho, ho, ho' to you too, motherfuckers! WHOOO!\n\n33. **[[[Incursion]]]** by Lowelll\n\n* //If the words \"esoteric containment\" mean nothing to you, stop listening.//\n\n32. **[[[What Lies Ahead]]]** by Tanhony\n\n* The Foundation in __space__.\n\n31. **[[[The Flytrap]]]** by Sophia Light\n\n* //The O5 council is one of those secrets that's a secret until you're Clearance 2- and then it's just creepy. They're the people who control the Foundation. Who are they? Oh, they have numbers, not names. Who// were //they? Fuck knows.//\n\n[[/collapsible]]\n--------\n[[collapsible show=\"Featured Tales 21 through 30\" hide=\"Featured Tales 21 through 30\"]]\n\n30. **[[[Break On Through]]]** by bleggs \n\n* No more running. No more hiding. You've had your fun. We think it's time you faced up to what you've done. Don't you?\n\n29. **[[[All They Want Is The Blood]]]** by Sorts \n\n* //Personnel assigned to maintain the containment pattern are instructed to silently walk down the center of the main hallway at a slow but steady pace. As it takes approximately eleven minutes to walk to the execution chamber at maximum safe rate of travel, personnel will have only three minutes to work on the pattern and still have enough time to reasonably guarantee a safe exit from the facility.//\n\n28. **[[[Empty Nights]]]** by Dmatix \n\n* The broken man looked up at the mountains in front of him and thought about the climb ahead. This was going to take time. But time he had in abundance. He'd never run out, not ever again. Time was all he had left, in these empty nights.\n\n27. **[[[Unfinished Business]]]** by TroyL \n\n* \"What's a little murder between friends?\"\n\n26. **[[[In the Big League]]]** by Leicontis \n\n* Don't worry. The less you know, the better off you'll be. Sure, it'll nag at you and roll around in your mind, but ignorance really is bliss.\n\n25. **[[[acquisitions-hub | Acquisitions - a Marshall, Carter & Dark Tale]]]** by SRegan \n\n* //\"My dear fellow, nothing in this world is off-limits.\"//\n\n24. **[[[Class Omega]]]** by eric_h \n\n* The eternal sunshine…\n\n23. **[[[video-oddity| A Video Oddity]]]** by Djoric \n\n* Contrary to all currently received reports, no \"Ninth Disc\" has ever been found. Please do not disseminate these unfounded rumors among staff. Investigation is ongoing.\n\n22. **[[[Recovered Data File]]]** by thedeadlymoose \n\n* No further information is available. Currently, Sophia Light is serving as Director of Site-41. \n\n21. **[[[Into That Good Night]]]** by Zyn \n\n* A collection of villanelles based on SCP articles. \n\n[[/collapsible]]\n--------\n[[collapsible show=\"Featured Tales 11 through 20\" hide=\"Featured Tales 11 through 20\"]]\n\n20. **[[[Clockwork Time]]]** by Dr Gears \n\n* //The Fabergé bastard was raging...//\n\n19. **[[[Running]]]** by Enma Ai \n\n* Your legs are tired, so tired, so tired, but don't stop. Don't ever stop. Just keep //running//.\n\n18. **[[[name-rank-serial-number | Name, Rank, Serial Number]]]** by DrClef \n\n* Instead, there were two sharp clicks, like a typewriter...\n\n17. **[[[the-little-lost-dragon | The Little Lost ██████]]]** by Alias Pseudonym \n\n* //I’ve never seen anything so//\n\n16. **[[[Sunday Service]]]** by Sabitsuki \n\n* //“Brothers and Sisters, let us bow our heads in prayer.”//\n\n15. **[[[scp-001-o5 | The Factory]]]** by DrBright \n\n* Where it all began.\n\n14. **[[[Metafiction]]]** by Voct - a story about stories.\n\n* I don't think we're real.\n\n13. **[[[ecceperago | Ecce Peragio]]]** by DrBright \n\n* \"Hello, Everett. No, no. Sit. Please. It's time that we discussed that promotion you've been jockeying for... Tell me... What's your favorite number?\"\n\n12. **[[[acquisition-log-scp | Acquisition Log SCP-███-█]]]** by Adam Smascher\n\n* [DATA EXPUNGED]\n* \n11. **[[[Picking]]]** by Cherry Pict - A compulsion\n\n* Stop it. Just stop it. You can still stop... Can't you?\n[[/collapsible]]\n--------\n[[collapsible show=\"Featured Tales 1 through 10\" hide=\"Featured Tales 1 through 10\"]]\n\n10. **[[[Critters]]]** by Dexanote - A monologue of a cruel godhood.\n\n* //\"I think they like to sing me to sleep.\"//\n\n9. **[[[Badges And Scorecards]]]** by Waxx - Through the eyes of a Foundation marksman.\n\n* //\"There are no monsters. They are all dead.\"//\n\n8. **[[[Decency]]]** by Gargus - Found in a note left by an agent, a short tale of simple human kindness.\n\n* //\"Don't overestimate the decency of the human race.\"// - H.L. Mencken\n\n7. **[[[And It Starts With a Song]]]** by Nioki - The end of life as we know it. The beginning of life as we don't know it. [[[SCP-407]]].\n\n* //From what I've tasted of desire...//\n\n6. **[[[The Lombardi Tales]]]** by DrEverettMann\n\n* The slowly growing archive of the life and experiences of Max Lombardi. \n\n5. **[[[prelude-the-sensation-of-falling | MS. Found in a Beach House]]]** by pooryoric\n\n* A Short, Five Part Series. Check it out.\n\n4. **[[[Stratagem]]]** by Djoric - In which contingency plans are discussed, over lunch. \n\n* What do you do when things go wrong?\n\n3. **[[[That Goddamn Thing]]]** by Sorts - Resistance is futile.\n\n* \"Memetics is bullshit!...I hate the very word. 'Mmmmeeeeeeem.' I pronounce it 'maim' every time I can because I hate it so much.\"\n\n2. **[[[incident-mike-echo-seven-alpha | Incident Mike Echo Seven Alpha]]]** by Gnosis - Why the Administrator doesn't show up any more.\n\n* Everyone copes differently with loss...\n\n1.  **[[[Epitaph]]]** by Dr Gears - Iceberg and Gears share some quality conversation\n\n* The price for insight is the burden of knowledge.\n[[/collapsible]]",
  "tags": [
    "featured",
    "hub"
  ],
  "author": "TroyL",
  "created_at": "2011-08-13T16:33:12+00:00",
  "updated_at": "2025-03-22T17:57:18+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "featured-tale-archive"
}