{
  "title": "墨色眩晕",
  "content": "[[include :scp-wiki-cn:theme:basalt darkmode=a|centertitle=a]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n+++ 第一部\n[[/=]]\n\n[[=]]\n**游轮**\n[[/=]]\n\n陈夏燕不想当收银员了，她想当国王。\n\n2032年3月，她照镜子时发现锁骨上多了岛屿状的痣，光线在磨损严重的镜面反射一次，照进她眼，成像，魅惑如塞壬。如果有岛名为塞壬，她想在这二十六岁的黄金时代，在岛上建立城邦，成为国王。她很快忘了这个念头，4月被克扣工资时想起，5月欲望空前强烈，遂辞职。\n\n五十平米的房子，清冷阳光透入起了绒球的灰暗蛋黄色窗帘，洒在瓷砖地板上，逼仄感隐匿于阴影中。洗菜声像淋浴，切菜声像剁头。大她三岁的丈夫李贵不吸烟不喝酒，在泉龙南路的饭店做后厨，下班后靠在网上修图赚钱。\n\n陈夏燕高二时，李贵大二，网恋认识。那会儿，陈夏燕在lofter写历史圈同人文，在三国主题群聊里认识上李贵，彼此钦佩着才气。本科毕业后，才气一词淡出二人的世界，兴趣不再维系他们的关系，所剩的是恰合的性格。她自尊心强，沉溺在微小的成就里，慢慢成了浅薄又敏感的人。\n\n辞职后，李贵说她是该休息了。她从老家寄来的箱子里翻以往的杂物，打了评语的作文册、抄录历史事件的本子、高考后用上几次的日记本。它们像别人的东西。她反复看，回忆早被忘掉的往事。也许现在该写点日记，留给以后看，可总在家里，不知道写什么。\n\n李贵的父母想让儿媳早生孩子。陈夏燕从来觉得孩子是陌生的概念，高中室友喜欢在微信上用肥脸小孩表情包，陈夏燕觉得它们像淌着地沟油的肥肉，难以直视。她感觉李贵有让她生孩子的意思——之前他信誓旦旦说不要。\n\n以往，她觉得想不生就不生，现在却感到无形的力量。它压迫心脏，矫正人生，让她做些社会性强的事情。人被推进阴暗的水管，只能坠落。逃。她心脏怦怦跳，再不逃就来不及了，再拖延自己也会被同化，只有最不切实际的欲望才能救她。\n\n何况如今，逃到岛上当国王并非绝不可能的幻想。世事无常，她可能在异常的效应下穿越到平行宇宙，可能与身为蜥蜴的自己交换生活，可能成为草木。\n\n[[=]]\n●\n[[/=]]\n\n二月初，SCP基金会公开自身的存在。它身为秘密的国际组织，负责收容异常生物，使异常现象受到控制，在异常和人类间拉起界限鲜明的帷幕，一侧是不被认知的异常世界，一侧是民众生存的常态世界。\n\n原本，它该继续隐匿在大众视野之外。可去年年末，一次收容行动失败，异常的存在几乎被所有民众了解，世界性质的记忆删除无济于事，反会引发更大的麻烦。作为基金会高层的O5议会下令，将组织存在曝光于世。在社会各方的推动下，人类被迫准备抛弃正常生活，怀着难以言明的心态，围观收容人员当街追逐一根异常手指，也对SCP基金会的员工心怀敬意。\n\n导致组织曝光的最初事件仍在机密文件中，官方媒体与基金会称无需过分担心，所有灾难性的异常均已消失，且无复燃之势，低威胁性的异常也在慢慢丧失异常性质。闹鬼的录像带不再能杀人，蠕动的石像也会与大地连为一体。预计在七月，一切都将结束。\n\n世界轰然变化，没能撬动陈夏燕的日常。她知道普通人只需要活着，和世界无关；就算地球爆炸，她也只用和大家一起死亡。\n\n[[=]]\n●\n[[/=]]\n\n6月30日，李贵生日。五寸蛋糕上一圈蜡烛，烛火在潮湿而沉闷的黑暗里死去活来。冥府般的火光下，李贵闭眼许愿。陈夏燕心头忽颤，丈夫颅内似有小鬼轻语谗言，让她坐立难安。\n\n他睁眼后，目光更像男人，纸质生日帽反射红光。陈夏燕开灯，悬在李贵头顶的灯咿呀一阵才亮。他双手中指顶在鼻翼两侧，遮住半张脸。她坐下后，觉察椅子上湿了一块，惊站起，椅子和裙子都是干的，重新坐下。李贵左手拿蛋糕刀，想从草莓边浇着果汁的巧克力处切下，又换回惯用的右手，左手擦鼻子，眼睛扫向她的腹部。\n\n她猛然敏感，虽然同床几年，身上没什么还算隐私，可他暗示了所许的愿望。面前摆了盘切好的蛋糕，透明叉子斜着插进奶油间的猕猴桃切块里。电视放着新闻，一男孩捉迷藏时钻入洗衣机不慎启动致死。她也仿佛旋转着，变成螺旋。新闻，巫彩企业新灯泡在各地推广，孩子将脸贴在灯泡上，快乐地笑，面部沟壑映出斑驳的彩点，光像有了重量，格外凝重。她也仿佛被光压着。新闻，千山县出生率史高，官方人员戴着口罩介绍如何推行便民措施，让中年人愿意再生育、年轻人愿意养孩子。她也仿佛感到子宫里一只羊蹄猛踹着内壁，李贵脸颊泛红，尴尬地偏过脸。下一条，野外探险主播为贫困地区捐钱建小学。下一条，矿泉水工厂被曝健康问题，官腔，车轱辘话。\n\n陈夏燕不打算说什么。李贵也明白了。多年情侣已让人心意相通，不知不觉，他坚硬的下嘴唇在头顶惨白的光下投着沥青般的影。她想哭泣，但只是觉得也许哭会更合适，可没有冲动，也没有泪水。泪腺干涩着仿佛不存在。\n\n空气从窗缝里流动，夹杂着墨水色的斑点。斑点随着气息轻轻飞舞，自屋中穿过，到蜡烛上颤抖一会儿，再飞向另一侧。更多斑点飞过，像微缩的雁群，粘在蛋糕上、灯泡上、天花板上、油烟机上、味精袋子上、碗橱上、结婚照片上。临时插播新闻，记者站在大厦中，背后的透明窗户粘上无数墨色斑点。记者持着话筒，脸上、鼻孔里也渗出斑点，眼睛里多了个瞳孔，细看才见是斑点。她微笑得并不自然，怀着专业素养讲，牙齿上、舌头上也沾满墨色斑点。她说这是一场世界范围的异常效应，波及到可观测宇宙里的所有角落。\n\n李贵说：“我明白。我在父母面前太软弱了，可是未来……”\n\n陈夏燕说：“你接着说。”\n\n这话反而打断了李贵的话，他摸着下巴，鼻孔哼出几声气。斑点从他耳朵里泛出、从生日帽里疯长，从陈夏燕的指甲盖下长出。\n\n“这是什么？”李贵问。\n\n记者说，这是一场名为“黑色漩涡”的异常效应，第一阶段，世界各处出现墨色小斑点，有的漂浮，有的则位于本在的位置，哪怕悬空。\n\n“然后呢？”李贵问。他像更自信了些，长舒一口气，撑在膝盖上的双手换了位置，目光炯炯地盯着电视机里的记者，哪怕她不会与他对话。陈夏燕心里想，第二阶段，世界会变成纯粹的黑色，那时候人什么也看不见，她杀了他也不会引人注意，飙起的血迹与空气融为一体。\n\n记者仍说不要惊慌，大家不需要担心斑点攻击自己，它们没有伤害性，是很温和的异常。基金会一小时前于东非大裂谷发现斑点扩散，又于世界多地陆续发现相同情况。请大家不要传谣指认哪里是异常发源地，相信官方通报。\n\n陈夏燕起身，把猕猴桃块抛进嘴里，回到房间，关上门。这是他们二人的房间，但她这么做，他就不会进来。要不要让他在沙发上睡一晚？她并不忍心，可心底的欲望如此强烈。卧室里的空气也满是斑点，她愈发焦躁，朝空气挥了几拳，打不到它们，闭上眼倒什么也看不见。\n\n我没给他惹麻烦。她痛苦地想，心脏压抑，一丝恐怖的欲望又一次穿过脑神经。躺在床上，闭眼，冥想，深呼吸，压下心中的焦躁，幻听着有人责难她是逃兵。\n\n那是初中的事。她交了作业，老师说她没交，让她老实点。他不骂本就散漫的坏学生，朝她在内的好学生骂了二十分钟，他们被迫站了一节课。下课后，才知道老师把一部分作业放到桌角，让另一个班的拿走了。她还记得老师说她没有担当，是可耻的逃兵。再难听的话她也听了，可说到这她才哭。本应承担的责任是什么，她做了什么，别人看见她做了什么，她没法遏制对自我的再度谴责。\n\n李贵推荐她线上接单，她写广告文案，做推广，也赚了钱，不算在家啃夫。我不是逃兵。她想。眼睛紧闭，揉眼，睁开。\n\n世界已是黑白灰的。不是单纯加上颜色滤镜，黑白灰的交杂中透露出不详与龌龊。空中悬浮的墨点已不见，粘在灰与黑的交界处，像抹脏的钢笔画。黑色的被子，墨色的枕头，身上阴暗发黑的衣服，地板缝像生蟑螂，灯泡里如藏蚂蚁，诡异的门面满是斑点，窗帘也尽是灰黑的模样。\n\n陈夏燕缓缓站起。她第一次有异常的实感。双眼不能辨认位置，影子处沾了诅咒般的阴沉，双脚也发黑，脏得像十天没洗过，指甲缝像积了五年的灰。黑色的头发散发不出一点光泽。她走了两步就有些晕眩感，周身的一切都静止着，却仿佛全在变，汹涌的粗黑色线条焦躁不安，鲜明的黑灰分界处宛若抖动。她抓窗帘，没抓到，再走近一步才摸住，拉开，蜘蛛般的灰色从窗帘后纷扰而下。月亮阴灰，散着怨气沉重的灰光。星星看不见，天黑得像幽深的井。黑色的蝴蝶撞在窗户上，翅膀如鲜明的人眼，吓了她一跳，它很快又沿着曲线迂回绕走，很快就能直行了。\n\n她按住胸口。\n\n基金会会解决一切的，虽然她对基金会一无所知。\n\n街道的路灯泛着灰光，行人跌跌撞撞走，对面的楼下已撞坏了一辆东风小康，好像碾死了人，黑色的血迹溅上墨色的墙，与墨色的井盖融洽相处。鸟雀飞窜，开着远光灯的车从楼道间飞过，地上一只黑猫的尸体，黢黑的肠子与浓黑的血水难以区分。苍蝇撞上窗户，坠下。再来一只又撞上，反复撞击，想冲破玻璃。她放下窗帘，更为幽暗的帘子遮住了毫无美感的黑。\n\n她踮脚尖走过房间，好像地上尽是黑色的屎壳郎，拉开卧室门。电视机仍在播报，换了个相貌不讨喜的记者，还在说突发的异常效应对人体无直接伤害，认真工作，认真学习，提高生育率，提高GDP，不信谣不传谣，通知再播报一遍。黑色的人声钻入她灰黑的耳部，她甩着头，头发砸在空气里，飞舞的瘦长鬼影。灯泡撂在桌上已不发光，李贵吊死在灯泡原在的钩子上，绳套处脖子淤着黑森森的斑点。桌上是遗书：我连累你了，可我真的很爱你。他死前都如此软弱。黑色的大门紧闭，黑白婚礼照片上，黑色的他露出灰色的牙齿，伴着黑色的、露出同样灰黑牙齿的幸福的她。\n\n\n\n[[=]]\n**狂热**\n[[/=]]\n\n\n\n8月2日，巫彩公司新灯泡的设计师姜归豪惨死于街头。\n\n那天，卞常安从交寮路火葬场出来，开车回家。一月之内，妹妹与父亲接连死亡。妹妹死于7月初，正读高中的她拒绝了男生的表白。男生披着墨色雨衣，用梯子爬到她窗边吓唬她，妹妹失去理智，逃出窗口摔死在地，溅出深黑的血，蔓延于灰暗墙角的深灰垃圾桶旁。男生说，我只想开玩笑，人都会对喜欢的人开玩笑。\n\n此案律师叫夏利维·赫尔曼，对面律师说，双方无实际接触，男孩主观上想吓唬她，并未料到对方坠楼，应算作意外。夏利维说，女生从窗口坠落时，男生本能阻止她，且有救助责任，应算过失致死。\n\n妹妹和父母住一起，卞常安毕业后和别人合租。他起初当保安，积攒些钱，6月中旬和朋友张罗彩电公司。世界黑白化后，彩电失去意义，公司破产。他正于心情低谷，忽听见父母电话说妹妹死了，雪上加霜。父母的资金还算充足，他有些捉襟见肘，不过因年青人一腔热血，不想向父母要钱，破产后本动了念头，但听到妹妹的死讯，便不打算开口，用贫乏的资金买了几瓶酒，越喝越闷。再过几天，听说父亲也死了。\n\n母亲换了深黑的服装。父亲生前用养老金投资了白色偶像计划。因为世界均为黑白，过去肤色稍黑的明星不再被喜欢，更白的素人迅速坐拥一群粉丝。抖音上，白如死人的女孩穿着深黑的抹胸与短裤，耀眼的腹部前后扭动，热度直线上升；微博上，白色的男孩咬着T恤一角，俯拍镜头暴露着雪糕般的锁骨与腹肌。一白遮百丑，大家太需要视觉冲击了。白色偶像计划应运而生，签约白得耀眼的素人。然而官方下场说，应打压这种歪风邪气，凡是过白的、以肉体视觉刺激为目的吸引观众的，都应被封杀。这算是一步臭棋，牵连了一大部分老牌明星，何况这界定标准也不清楚。虽然舆论抗议，但官方没再有动作，父亲向白色偶像计划投的钱也只回来了零星。\n\n投资不多，但父亲郁闷了一阵子。一日晚，他起夜时惊醒了母亲，母亲听见他在门外喊，匆匆下床看。父亲已躺在地上，捂着心脏。她正要打120，忽发现父亲的脚后有一条墨色的人影，并非影子，直立在地板上，要将一切光线吸入后，吐出点毫无生机的灰。虽然它没有眼睛，但母亲感觉，它似乎在俯视着父亲，又以极为凶恶的眼神看着她。她浑身发软。\n\n那不是幻觉。\n\n在黑与白的强烈冲击下，人的视觉渐渐出了问题，常常能看见鬼影在飘。他们向基金会求助，说有异常在飞，它们想杀了自己，可那些只是在灰度刺激下的幻视，与异常无关。这么广泛的幻觉是真的吗？不少心理医生和媒体人反复报道，说在他人语言强烈刺激下，形成集体幻觉并非没有可能。舆论认为这是基金会的话术，有人说，基金会实则想毁灭人类，而突发的黑色漩涡便是他们计划的第一步。\n\n母亲年轻时对心理学感兴趣，读了不少书，也看了很多科普视频。她认为自己偶尔见到的黑影也只是幻觉，但在大环境下，她从不把意见公之于众。卞常安钦佩自己的母亲，所以听到她说那并非幻觉时，毫无保留地相信了她。\n\n墨影颤抖着，后退，从窗户出去，消失。过程漫长，她才想起要打120，可晚了。救护车来的路上被几辆车挡住了路。交寮路火葬场飞舞着压抑气息，热浪拍向他和母亲的脸。亲朋好友说，父亲生前是个好人。\n\n开车送母亲回家后，他回合租的房子，看见游行队伍。一群人高举牌子，白底黑字，称姜归豪是恶魔的化身，从地狱回来。他设计的彩色灯泡本极为耀眼，可自黑色漩涡后，成了唯一一种散发着恐怖黑气的灯。灯泡还会旋转，扭曲而张狂的黑线排布在旁观者脸上，孩子哇哇大哭，大人也觉得瘆人。黑客抖落他的信息，原来他先前是基金会成员。此言一出轩然大波。他搬了三次家，如今在宁片路躲。这次，门被砸开，人死在街头，屋里的电视、锅碗、钱袋被扔出来。邪祟之物，没人要拿。\n\n卞常安小心地从人群中开过，看见二十来岁的女人弓腰提走了一袋钱。袋子外形普通，黑白灰方格。其他人正肢解姜归豪的尸体，没人注意她。他想，这极为平常，踩下油门远离，与此事再无交集。\n\n偷走钱袋的是陈夏燕，她四个月后声名大显时，卞常安已经死了。\n\n这两个月，世界变化比过去几十年还快，人们期待基金会对黑色漩涡给出说法，街头暴行、网络暴力、生态变化。花开得比去年少，没法拿颜色招惹昆虫传播花粉；用斯特鲁普效应测试间谍的方法失效；彩铅不如普通铅笔；彩印书籍也失去意义，印刷厂瘫痪一半。失业浪潮下，卞常安投资的彩电公司只是受害者之一。他理解游行者的仇恨与怒气，社会需要宣泄。\n\n他也恨。\n\n妹妹的死亡是追求者造成的，可她忽然失去理智，一定是因为黑白背景下他穿的墨衣。父亲的死也是的。白色偶像计划本能在风口起飞，因一纸禁令而终止。他从游行者间穿过时，忽然恍惚，以为自己就在队伍里，次次殴打姜归豪发灰的脑袋，敲出灰色的脑浆、灰色的眼球、灰色的血，灰到他以为那儿完好无损。他紧张地抿了口水，发现交通信号灯让停车，急忙刹车。信号灯从红黄绿变成了黑白灰。人群在灰色的斑马线上行走，他想猛踩油门，撞入人群，却遏制了冲动。\n\n离通行还有十秒。他双手离开方向盘，抚摸肚子。当保安时还硬的腹部，现在软下来了。同居的室友琦无一在屋里健身，可卞常安没什么兴致，也缺乏动力。\n\n后方的车鸣笛，他也重重拍喇叭，驶过十字路口。电线杆灰暗得像树，光秃秃的树像电线杆。道路中的线条重新刷过，普遍换成白色与浅灰。车要没油了，他过了皮晓街和蚕漫大道的交界口，右转进加油站。把加油卡递给师傅后，他下车活动筋骨，附近的便利店挂着灰白的招牌，黑字写着白油漆大促销。\n\n需要一场运动，一场变革。他想。\n\n加油声停了，拔掉油枪。他取回加油卡，坐进驾驶座，伸懒腰，放屁，驶出加油站。离住所还有五公里，路上他一直在思考着历史必然性的变革。\n\n\n\n[[=]]\n**绽放**\n[[/=]]\n\n\n\n医院，灰惨惨的墙壁令人眼花。毕嘉在二楼目睹了场医闹，男子说自己老婆流产就是因为墙壁颜色太不吉利，举着菜刀要砍医生。在她印象中，清远市第三医院的墙壁一直都是雪白的，看样子，黑色漩涡并不只是将世界黑白化，还悄然对调了灰度，让原有的颜色明暗混乱。\n\n保安赶到前，一个路过的护士被他扔出的菜刀砍中肩膀，趴在地上，血流不止——血也是灰黑的。她要去三楼，对此并没太在意，扶梯缓缓运行，她像飘起来了，俯视越来越远的一楼地板，仿佛自己要坠入其中。脚下电梯履带忽然平坦时，她愣了一秒，小声“啊”地叫，身体僵住，被目的地绊了脚，踉跄两步才停下。心理科要右转再右转，三层的病人与家属都灰着脸，衣服倒是雪白，形体呆滞如烤鸭。她忽然有点生气——人的表情怎么能呆到这么欠揍！便宣泄般从人群中挤过，用肩膀左顶一个人右顶一个人。一个大叔被惹毛了，吼她：“走路长不长眼？”她没回应，旁观者鄙夷地看着大叔，以目光谴责他打扰了医院的宁静。在几十双眼睛的注视下，大叔蔫了。\n\n毕嘉想，现在这情况，如果她把他从三楼扔下去，别人估计也只会让道。\n\n心理科挤着的多是年轻人。大人像死了一样，歪着脖子站着，忧虑地看向坐在椅子上的年轻人。自黑色漩涡爆发后，越来越多的人在精神极为紧张的情况下看见诡异的东西，触摸不到，也无法互动。那些都是幻觉，可他们不信，硬是要花很多钱让别人告诉他们那是幻觉——掏的钱越多，他们越会相信，倒也可笑。\n\n毕嘉没有嘲笑他们的资格，因为她也是其中之一。一日清晨，在漫无边际的黑灰白中醒来时，她看见天花板悬浮着一具墨色的人影，好似尸体，僵硬地贴在那儿，垂下的手如冰棱，要扎在她身上，吓得她翻身下床。周末，八点，宿舍里，金晓好还在发着鼾声，白月白去图书馆，陈予在用塔罗牌推演今日运势——无牌阵，倒吊人，宝剑三，星星逆位。毕嘉勾住陈予的脖子，声音颤抖，让她看天上。陈予眯着眼盯向她指的地方，右眼下的痣仿佛在害怕，看了许久，说，什么东西？毕嘉说，应该是人影。陈予说，啊？毕嘉说，你看那像不像人影？她摇了摇陈予，忽然想起问，你有看到什么不寻常的东西吗？陈予摇摇头。毕嘉说，我床上有具人影，墨色的，很黑……陈予说，别担心，我什么都没看见，那是幻觉。她说着把三张牌插回牌堆，切牌，分成三堆，收拢，在桌上摆开，让毕嘉抽三张。宝剑九，隐士逆位，审判。她说，别担心，是幻觉。毕嘉喘着气，再看向天花板，墨影还在，反而显得更瘆人了。\n\n陈予肤色很白，头发又极黑，身子骨略为瘦小，也总没什么表情，可她说出的话确实令人信服。毕嘉紧紧抱住她，她头发散发出洗发露的沉郁气味，香得呛鼻，可长发掠过脸颊的触感那样让人安心。\n\n金晓好鼾声停了，变成呼吸不畅的吞吐气声，三两下后，发出刚醒时的含混口气。她整理整理枕头，抚平被子，翻了个身，脸朝墙接着睡。毕嘉抓住她床的栏杆，把手插进她枕头下面，抖了三两下：“晓好，你看，我床上有什么？”\n\n金晓好从眼镜盒里摸出眼镜，揉着眼戴上，微微仰身，看了一会儿，说：“你没叠被子。”没事了，毕嘉松开栏杆。她再把眼镜装回眼镜盒，小声喊：“啊，被窝，真的舒服，我不要起床。”\n\n白月白中午回寝室后，毕嘉跟她商量了一会儿。白月白抽出桌上的心理学教材，给她展示讲集体幻觉的几页——大海上，一艘船，船员忽然都说看到有个木筏朝他们飘来，上有海难幸存者，还在呼救。大家都看到了，极力将船驶去。临近时，才发现那不过是浮木，没有人，也不可能有谁在呼救。\n\n毕嘉明白白月白的意思。社会上不少人说看见了人形墨影，没人能证明它的存在，连研究异常的基金会都这么说，官方也发通告说不要紧张。可是，人终究不是理性的动物，需要做一些荒诞的事情才能让自己清醒。\n\n她找了家好医院，花了高价钱看心理医生。她小时候总嘲笑大人往金鱼池里投金币，现在理解了，那是很自私的行为，通过奉献证明自己的清白，通过证明清白祈求好运，所以做亏心事者最爱谈贡献。\n\n离她还有十来号。前头一个男生攥着纸片朝科室进去，她挤到他留下的空位边，等了一会儿，等椅子上的余温散去，才坐下。她讨厌在医院的椅子上感受到温度，总像有传染病。有人抽烟，一个女护士抽掉他手上的烟，扔在地上踩灭。黑色的火焰熄了——黑色漩涡后，火灾也在变多。\n\n“你也是来确认幻觉的吗？”边上一个男生问。\n\n她点头。\n\n“我是双相情感障碍，今天来复查开药。”他双手抱胸，“一年多了，以前人没这么多，问一圈，要么是抑郁症，要么是双相。现在倒好，一个个，全是来确认幻觉的，弄得真有病的预约难，排队难。要我说，他们就是想图个心安，与其来看心理医生，不如在网上找个算命的。”\n\n“不是的。”她说，“虽然平时大家爱说，如果算出好命，就信它，如果算出坏命，那可去它个封建迷信。看样子，大家认可算命的安心效果，可真有情况，还是觉得你一个算命的到底算个屁啊，人家心理医生不比你这三教九流的强多了。同样一句话，从算命先生口中说出来，和从心理医生嘴里说出来，到底还是不一样。”\n\n“也就是说，那些相信算命的人，到头来还是不相信的吗？”\n\n“我觉得，是的。”\n\n“那更好笑了。”他黑着脸，“花几百块看个命，还不如拿一块钱抛硬币。”\n\n叫号，男生如释重负地起身，提起手边的书包，朝房间走。几米外穿着马甲的男人也跟上，搂住他的肩膀，一起进去。他留下的空位现在又挤上来一个中年女人，脸部消瘦，骨头突出，干瘪的嘴唇可能上了口红——黑白灰时代，已经看不出来了。\n\n毕嘉打了个哈欠，瘫在椅子上，左看右看。有几次，她以为又看到了墨影，再看时又不见了。几个护士推着病床喊借过借过，从人群中穿行。病人头上捆着绷带，灰色的一片，应该是血迹，眼皮没有紧闭，咧开一条缝，尽是眼白。老年人站在智能挂号机前，佝偻着背惊喜地点着触碰屏。孩子拉着大人想要自动售货机里的扭蛋零食。医院的药水味有些催眠意味，她问身边的女人是多少号，确认对方比自己晚看病后，拿自己的号码给她看，说如果她睡了又叫到这号，麻烦喊她起来。女人安静地听着，凑到她号码上看，仿佛那和自己的有很大不同，然后点点头，左手警惕地按住挎着的包，正襟危坐。\n\n她睡过去。\n\n灰色的梦，雪花式闪点，黑色的连绵丘陵，悬浮在大城市上空，黑色的夜空闪过墨色的闪电。雷雨交加，她鼻孔呼不出气，又患季节性鼻炎了么？现在是什么季节？闪电，雷鸣。轰隆隆，她右手一动，世界的样貌破碎了。她躺在病床上，四肢被紧紧束缚着，护士举着针筒。不要。她又坠入针筒里，变成液体，身体的一部分慢慢被挤出去。不要。她坠入马桶里，冲水按钮卡住了，她在马桶的水漩涡中一圈一圈地转着。\n\n眩晕。\n\n她感到舒服。梦背景全白，她的头被切下来，放在盘子上。一个医生用刀插入太阳穴，掀开头盖骨。里面的不是大脑，而是肠子。医生取出肠子，在纯白的台上摆着。一条，摆得直直的；两条，平行，摆得直直的；三条，还是平行。她的脑壳空了，肠子摆得齐整，赏心悦目。然后，医生把精油洒上肠子，喷水雾，挤泡沫，为那肠子按摩。在医生的手下，她一点点瘫软。不对，有根肠子不是直的！她哽咽住，乞怜着，请上天把那根肠子捋直吧，上天，如果真的有的话！墨影伸出手，将那根肠子按平。舒服了。鸡鸭牛羊从草坪上飞过，战斗机炮轰一只只奶牛。墨影飞向空中，将牲畜全部撞下。水杯跳舞，墨影按住水杯，说，你别跳了。KTV，她觉得墨影的模样颇滑稽。\n\n墨影说：“这个世界是被造就的。”\n\n“怎么，你也疯掉了吗？”毕嘉说。\n\n“这个世界是一本书里的故事，创作者不想再写下去了，把写它的笔一根根扔掉。彩色的笔被抛弃，留下成本最低廉的黑笔。如果我没猜错，那黑笔还漏墨，这就诞生了我。”墨影说，“作者不忍心让他写的故事戛然而止，虽然结局一定是全人类灭亡，但还是循序渐进地、在进展的情节中毁灭比较好。我的使命正是这个——促进人类灭亡的进程。”\n\n“新款泡泡糖可以吹两个泡泡。”毕嘉欢笑着，“其实水杯里面可以装剪刀，嗯，说到底，我还是认为西瓜盐水比较香。”\n\n“但是，作者只是想抛弃这个世界，如果你想活，跑到另一个世界就好。”墨影说，“被我杀死的人，可以到作者新创作的世界中，继续活下去。”\n\n“离子矿泉水，纸片脑瘫，接触苹果的哲学博士会吃到香蕉味榴莲。”\n\n“为什么呢？你想想看，他写新的故事，用的还是老的黑笔。而我是漏出的墨水，是和黑笔有唯一直接关系的东西。死亡是生命的相对物，从黑笔出来也是进黑笔中去的相对物，所以被我杀死，就是在黑笔中重获新生。你好好琢磨看，是不是这个理。”\n\n毕嘉的梦愈发混乱，大脑也发疼。眼前的境况晃着晃着，人摇进教室里。哲学博士认为，黑格尔不适宜用在高考作文里，他推荐阿尔都塞、马克思、海德格尔。他讲课讲得有些口渴，举起矿泉水，喝下。台下的小学生高声笑：“那是离子矿泉水！”惊愕之中，哲学博士爆炸成离子，产生的能量将他上课用的教案变成了脑瘫，因为后来的专业人员没能在教案的纸片上发现一点智商的痕迹。这是当然了，因为小孩子在检验装置里塞了一根香蕉、一个榴莲、一个苹果、一卷泡泡糖。可有趣了，测智商时，那机器吹出两个混合口味的泡泡。孩子们哈哈大笑，其中笑得最响的笑渴了，举起西瓜盐水的瓶子，却不小心吞下了剪刀。砰！他也变成了离子。\n\n“你去！”墨影摇曳身子，吐出又长又黑的舌头，“引人来做我的食品，我让他们去往真实，最后也让你跟去！”\n\n食品，寿司，米饭。她想起黑色海苔包着的黑色米饭，吓了一跳，差点把它扔了。怀疑其中有蟑螂、甲壳虫、竹节虫、粪便、屎壳郎、代可可脂巧克力、猕猴桃籽、花生壳、眼球、鼻屎……不敢吃，谁能说清那团乌黑的东西里究竟有什么。注水猪肉。或许有。她嘎嘎笑，但想起矿泉水、盐水、香蕉、榴莲、苹果、泡泡糖、西瓜。其中最要紧的是盐水和泡泡糖。墨影钻入她的耳朵，舔舐绒毛，爱抚耳蜗，钻入大脑沟回，把秘密告诉她，用那样的仪式，将我唤醒，我会带走生命。\n\n不是这样的，我不会嘎嘎笑。她忽对梦中自己的身份产生怀疑，风声也是黑色的。她变成一袭布，在黑色台风天从货车上飞出，卷入风流，甩出中心。灵魂刹那回体，她清醒了，筋骨酸痛，尤其脖子。\n\n身边阿姨已经走了，没叫醒她。\n\n\n\n[[=]]\n+++ 第二部\n[[/=]]\n\n[[=]]\n**游轮**\n[[/=]]\n\n十一天后，开往塞壬岛的游轮浮鸽号将会启航。\n\n8月3日，陈夏燕抱着一袋钞票，躺在海滩上。荒唐的太阳散射扭曲的灰色光线，与海平线远处的惨暗灰白融为一体。强烈的灰光照射下，天像有了顶，海像一勺汤，在厨师的手下颠啊颠，灰色的鸡蛋汤、灰色的油滴、灰色的西葫芦从天穹落下，掉在海里，藕断丝连，发出怪味，闻之掩鼻，几欲作呕。每到日出，听得鬼哭狼嚎一片，赤裸着深灰色上身的渔夫叉着腰，拧眉撅嘴，在手上缠着绳子。\n\n丈夫的死没有给她太多触动，也许一开始二人间就没有爱情。他的死像个讯号，告诉她，她自由了，飞吧，可哪里都是灰色。处理完后事，她失了神，常到街头游荡，钻进一条条游行的队伍，看他们将一个个人打死。打车去自己不认识的地方，东游西逛，也乘飞机，将钱打尽水漂。昨天，巫彩公司的姜归豪就在她眼前死去，她避开陷入狂热的人群，注意到几个学生丢开他的钱袋。大家说，这钱不干净，沾了邪祟。她弓腰，把它拎走，无人在意。她心脏越跳越快，热血涌动，驱散了麻木，如喝下热腾腾的生姜可乐。她越跑越快，穿过街道与车流，抱着钱袋跪在偏远处。\n\n世界依然黑白，黑色烂尾楼外墙上涂着灰色的大字，想来或许是红字，但已丧失了血样的视觉冲击。蝉鸣声不绝，路上坑坑洼洼，她想找路牌，没找到。附近有便利店，她感觉亲切，想起往日与同事，还有被克扣的工资。站在台前的年轻女人不会知道她曾是同行，这让她有了隐匿身份的安心感。\n\n何况她还提着那么大袋钱！根本不用验钞机，她的手就是紫外线。曾经在收银台后，她微笑着推回老年人给的钞票，说，您这钱不太好，可以换一张吗？老人咕噜着精明的眼睛，心领神会，从包里换张真钞。她想起在培训机构学习如何分辨真假钞，有个学员跟边上人说，他去过欧洲，还收藏了很多国家的钱。谁稀罕！她宽慰地笑了，若是把这一袋钱扔在那喋喋不休的男人前，他会不会成为变色龙？\n\n她犹豫了一会儿，从袋子里抽了几张钞票，揣进兜里。袋子放在路边，她径直入店。\n\n旅行箱，大桶矿泉水，压缩饼干，卫生巾，运动饮料，牙杯，牙刷，毛巾，餐巾纸，睡袋，毯子，绳子，剪刀，小刀，盐，味精，小瓶油，一袋米，锅碗，水杯，充电宝，type-C的线，登山杖，布……店虽小，东西很多。她来来回回，把所有东西摆到柜台边，用时已过一个小时。客人一直只有她，前台的女人坐在矮小的木椅上，给手机充电，看电视剧，织着小兔子。\n\n“你也打算自杀吗？”女人问。\n\n“自杀？不，我要去海边。”\n\n“去海边干嘛？”\n\n“等一艘船，去一座岛。”她说，“然后当国王。”\n\n“祝你顺利。”女人说，手在键盘上按了几个键，电子音报出金额。\n\n“现金。”陈夏燕说，一边把钱摆到她面前。\n\n“现金？我们已经好久不收现金了。”\n\n“你知道我可以投诉你吗？”\n\n“随便，反正我们不收现金。”\n\n陈夏燕掏出手机，展示付款码。电量只有12%了，女人盯着电量，叹气说，如果不急，充完电再走吧。陈夏燕说好，躺在地上便睡了，睡醒后，已至黄昏，昏昏沉沉，眼睛睁不开。店里仍然没顾客，女人的小兔子织得差不多了，填进棉花就能做收尾工作，但她躺在椅子上看起《泰坦尼克号》。陈夏燕收回手机。\n\n钱袋还在外面，拉链没拉，钱仍在。她抱着钱袋，像抱着一头毛绒小熊，这才是她真正的孩子，不诞生于子宫，而源于权力。\n\n她打车前去机场，四个小时。高速上车不多，入口的ETC好像坏掉了，堵了很长一条车队。傍晚下了会儿雨，灰色雨水打在灰色的车窗上。司机很安静，除了提醒安全带，什么都没说，一直盯着前方开车。飞机一个半小时，到了海滩，她选了处坚硬而不潮湿的地，又睡去，好像这辈子没睡过觉。\n\n次日，太阳上山，色调不再诡异。她僵硬地躺在树丛中，潮湿的晨露让睡袋沾上泥土。游轮系在岸边，码头上人渐渐多了，工作人员来回行走，一阵子后，笛声响彻。树遮蔽处，一群人弯腰走向海岸。\n\n她直起身。\n\n那群人遍体洁白，相当耀眼，在黑灰的色调中，显得鲜嫩多汁。男的没有一根胡须，下颌线闪着光；女的胳膊又细又白，眼睛很大。他们身上有一股气度，走路虽弯腰，但犹如昂首挺胸，落寞的眼神里藏不住的是对自己容貌的骄傲。\n\n他们排成长队，工作人员举着“停”的牌子，清点人数，让他们分批上船。二十几个人一趟，提行李箱，戴遮阳帽与墨镜，走进电梯。绳与柱牵引，电梯缓缓上行，开门。他们走上浮鸽二号。\n\n电梯下行，第二批人注入，一个个如同货物，怀疑起自己的人生。电梯上行，放人，下行，装人。工作人员吆喝着，几个人哭了。\n\n她有种预感——他们的生命，将会由她掌握。\n\n无上的权力感，瞬间击溃了她的理智。她忍不住起身跳舞，敲击树木，折下树枝，将一头塞进嘴里，吐掉黑色的泥土，吸吮灰色的汁液。吸了一阵，吮得恶心。她干呕，不过瘾，捅喉咙，呕出胃酸来，喝几口运动饮料，畅快。\n\n她俯视他们。\n\n那群人都是签约了白色偶像计划的素人。在计划及时喊停后，他们以为能平凡地回归家庭，谁知家人不认，将他们视为怪物、恶魔。在阴沉的时代，最受益的，难道不是这群人吗？案件的始作俑者，难道不是受益最大的群体吗？\n\n黑客黑入信息安全系统，全盘暴露签约者信息。推行白色偶像计划的公司很多都是跟风，没把信息安全做好。经纪人被杀，素人家中的窗户被击破，民众的怒火不可遏制，理智者也不得不听从舆论。\n\n这一带设立了很多庇护签约者的基地，比如浮鸽二号。基金会介入其中，在船上安装了能屏蔽墨影幻觉的离子场——实验阶段，船员是知情的小白鼠。他们将在大海上航行数月，驶向塞壬岛，等风波平息再回归陆地。\n\n这些没向群众公开，陈夏燕自然也不知道。她亢奋地喝掉整瓶饮料，期待十一天后将至的浮鸽号游轮——航往塞壬岛、推她登上王位、命中注定的船。\n\n[[=]]\n●\n[[/=]]\n\n四天后，开放售票，陈夏燕提着钱袋去售票处。\n\n售票先生把她的现金塞进点钞机时，电脑上传来了报警消息。他本以为如寻常样，是司空见惯的假钞——这年头，纸币不是假钞，还能是什么。等他看清弹窗上的文字时，一阵恶寒，差点掉了帽子，头皮与脑壳间像塞入层冰薄荷。\n\n消息同时发给了住在海边天海宾馆的基金会成员，提醒兰葮、胡泽晔和何庆尹，第四个登上游轮的基金会成员已在8月7日9点13分58秒抵达售票口。\n\n当时，兰葮还在发呆。\n\n远处灰色的海浪轻轻地推啊推，礁石像变成海水，转瞬海水像变成礁石。云固定不动，细看才发现是山；山却飞走，原来是云。坐在窗户边看风景，看得目眩。\n\n天海宾馆的设施一般，服务生的态度很好，嘘寒问暖，心细如发，让人不忍心在点评软件里给宾馆打四星以下的分。早餐甜点不错，甜而不腻，但吃了牙疼。\n\n她对着桌旁的甜品发呆。\n\n早餐时，她本只点了茶叶蛋和小笼包，可服务生唱着歌往每张桌上摆了盘小蛋糕。灰色夹心，看不出口味，毕竟今时不同往日，没法看颜色。原味，巧克力味，草莓味，橘子味，她唯独不喜欢橘子——四分之一的概率。\n\n近来都有好好刷牙，除了三天前熬夜整理实验数据后倒头便睡。她烦基金会突然委派任务。\n\n几个月前，沙银乡出现某异常生物，威胁系数低。初级分队遣往收容，无一生还，原因不明。它死后散发大量孢子，随风流通，污染世界各处。\n\n如果是老手，封锁现场、事故处理会更成熟，可没有如果。\n\n它的袭击针对与异常相关的一切，让记忆删除技术失效，使收容间的特殊科技无法运作。相关人员大面积伤亡，异常也丧失其效应。基金会伪装得像依然强盛，可气数早就尽了。\n\n她不知道继续任职有何意义。如果哪天委派的任务太重，她会一走了之。\n\n墨影是她曾接管的异常项目。\n\n思绪延绵，阵痛又起。胡泽晔说的是对的，错的是她。可时至今日，回忆仍会绞痛，她明白自己在欺骗自己，可为何如此伤感。\n\n她捏住叉子，插入小蛋糕，打算用甜味消解不安。通信器响了，第四名基金会成员抵达，七天后游轮可正常出发。屏幕上是陈夏燕的照片，面容憔悴，瞪向售票先生，头发油腻，颇像海带。\n\n兰葮放下叉子，震惊地望向屏幕。姜归豪出事了？\n\n[[=]]\n●\n[[/=]]\n\n发船日。\n\n浮鸽号游轮停靠在海滩边，船身灰头土脸，气势庞大。陈夏燕拉着行李箱，高傲地站在电梯角落。其他人讨论着游轮多好玩、甲板上看日出多有趣，有几个是学生。真羡慕，她们的衣服一定昂贵，再愚钝的人也知道该远离，以免碰脏。\n\n电梯上升，停止，摇晃。人群要么扶墙，要么抓紧行李，等另一侧电梯门打开。与出口对接的木板两侧站着灰面的工作人员，制服靓丽，手上长了茧，像老农民穿洛丽塔。等昂贵衣服的几人上船，其他人拖着沉重的行李箱，走进阴灰的门。\n\n大堂处，游客左顾右盼，看墙上蒙德里安的画作。咨询处工作人员两男三女，深黑色衬衣外搭深灰外套。隔着玻璃能看见对面小店，下楼再上楼才能到。一个人说：“谁会在游轮上买金子。”他们看向金银首饰的货架，惨淡金子其实与铁无异，销售人员没有热情。另一个人说：“总会有的，你没读过《有闲阶级论》？读过？那让我来考考你……”\n\n房间在三层，下有自助餐厅、餐馆、健身房。陈夏燕下楼梯时，一个男人夺过她的箱子，摁下拉杆，握住提手，故作轻松模样：“没想到这里都能见到你。”\n\n他叫齐夏天，脖子上挂金链，外套画满扑克牌，内着休闲灰T恤，深灰色齐膝短裤，裤腿下有力的小腿颜色偏深，鞋子很大。他拍拍陈夏燕的肩膀，闻到臭气，偏过脸：“听说你结婚了，丈夫呢，怎么不帮你提箱子？”\n\n“他上吊死了，死前说爱我。”陈夏燕说。\n\n“你们不可能是真爱。你那时太不成熟了；你丈夫也不成熟，他竟然欣赏你。”齐夏天说，“我就不一样了，我爱你。”\n\n陈夏燕拿出门卡，看墙上指示图。齐夏天贴在她肩边，目光如猴，看数字如何，惊叫：“你也订了总统套房？”\n\n“我有钱。”她说。\n\n她本订普通商务房。售票员脸色难看，像囫囵吞了蜂窝，帮她改成总统套房。她听说，警察给通缉犯赎人质的钱会在后台存编号，可能被打死的设计师另有内情——他是基金会的人？\n\n齐夏天一会儿没说话，陈夏燕抓过行李箱，朝左走。两侧灯光散布，高级木墙典雅有格调。他不可思议地回味着她身上的臭味，可能那是什么香水？她头也没回，过了个转弯，找到自己的房，刷卡，进。\n\n房间挺大，落地窗外私人甲板，灰水波涛，广阔海洋妖异似鬼，波澜中断断续续的恶意。床很大，她本想扑上去，记起许久没洗澡，皱眉，从行李箱取了衣物，泼上沙发，拉了椅子坐，闭眼养神。\n\n齐夏天是她初中同学，高中后仍联系。她和李贵网恋后，齐夏天没再找她搭话，散播谣言说二人开过房，陈夏燕还怀孕了。谣言从三个班同时生成，之后齐夏天说是他做的。她曾经喜欢他，私下写耽美时把他和班里另一个男生在稿子里搞成一对过，弄得他以为她真那么爱他。\n\n突然见面，她心里没多反感，反有点亢奋。当年，她因谣言哭过几个夜晚，现在无感，也奇怪于自己的无感。不能深陷思维漩涡……她自我叮嘱，幻想中开了瓶药，朝嘴里送了口空气，佯装咀嚼。幻觉渐渐生成，她眨眼，凭空看出一具墨影。华丽衣装铺上她，挂着灰灯的百褶裙，黑得反光的马丁靴。她旋转两圈，把手伸向墨影，一手按在胸口。\n\n墨影落地，伸出双臂，扯住她的手。二人环抱跳舞，前走两步，后走两步。她幻想这是舞厅，一对对男女交叉双臂转圈，西式的大灯高悬于顶，散发出……灰色的光泽。噔噔，噔噔。前进，后退。\n\n欧式的妄想被敲门声打破。她回归现实，没有盛装，没有墨影，没有吊灯。透过猫眼，一张偏白的面容正对着门，那女人和她岁数相当，眼神柔和又痛苦，脸颊微鼓，像咬着牙，衣服普通，却是精心挑选后的平凡。\n\n“你好，什么事？”\n\n“请问是姜归豪女士吗？”那女人说。\n\n陈夏燕差点开门。可门自己开了，她食指中指间夹着房卡，获胜似的表情，挑挑眉毛：“你应该知道我是谁吧？”\n\n他还有同伙！陈夏燕瞪着她。一切都说得通了，姜归豪是基金会的人，她一定也是，游轮上可能还有其他人。这女人不清楚姜归豪的性别，说明两人肯定不认识。只能装作是了，谁知道说不是会怎样。更关键的是，这次航行肯定是秘密行动，塞壬岛上一定有黑色漩涡的谜底。\n\n她浑身冷汗，可那样气愤。终于见到活着的基金会人了，她要好好看看他们是尸位素餐，还是玩忽职守。\n\n她深吸口气：“你是基金会的人，负责研究黑色漩涡。去塞壬岛是因为它和黑色漩涡的源头有关。”\n\n只对了第一句。兰葮想笑：“不要那么局促，我们用本名坦诚以待，好吗？我叫兰葮，你的名字是？”\n\n“陈夏燕，‘夏日的燕子’那个‘夏燕’。”她回应，想，原来姜归豪是假名。\n\n她内心正疯狂动摇，此时若再诱导，说不定能让她崩溃。兰葮暂时不想这样，多套些话，弄清楚她什么来历最好。\n\n兰葮怀念起当年。基金会尚未堕落时的科技何等先进，只需要陈夏燕一根头发，就能把她的记忆调到大荧幕上，比她本人所见还清晰。现下，她房间里还有六管吐真剂，对人体伤害很大，不到万不得已她不会用。她不知道陈夏燕什么性格，会把事情做到什么地步，总之，先维持表面关系——陈夏燕可能会把她是基金会成员的事抖出去，现在群众对基金会恶意极大，但她也做了准备。一来，兰葮决定不让她知道还有两个基金会成员；二来，兰葮的私人甲板上放着皮艇，一有情况就乘艇逃生。\n\n她从上衣口袋抽出名片，放到桌上，讲过场面话就走了。\n\n下午两点，在一声长而尖利的鸣笛声中，浮鸽号游轮驶入灰色太平洋。\n\n\n\n[[=]]\n**狂热**\n[[/=]]\n\n\n\n小区楼下车停满了，一问才知有人结婚。卞常安拍喇叭，跟随的车辆也鸣，一片喇叭声海。后面有人骂，鞭炮声不绝。车开到最里面，没有停车位，只好出去，车队也跟着他走，依然喇叭声，嘟嘟嘟。\n\n很久没听说谁结婚了，老一辈觉得灰色头纱太难看，不吉利。是不吉利，这一结婚，还把停车位占满了，憋得他一肚子火。小区限速五码，他油门加到三十码，开出去满街找停车位。\n\n回屋已是下午五点，室友琦无一正裸着上身，泛着黑光、流汗的背部肌肉朝向卞常安，手持炭笔，在画板上作画。卞常安认识的人当中，琦无一最厌恶黑色漩涡。他擅长油画，有一手绝活，是用国画笔法在宣纸上做出赛博朋克的风格，全凭色彩。卞常安不懂画，被他的才气吸引了。两人已合租三年，不至于冲突，彼此都留有空间。\n\n琦无一现在没认真画画，随手画张人像，打型，起稿，到差不多的程度，便取下纸，塞进文件夹——装的尽是打发时间作的稿。他拿出新华词典，随手翻三页，找三个词，把它们串成故事，构想主角相貌。他正在画：为了腾出手捡硬币，小男孩把棉花糖系在氢气球上。主角要么年纪小，长得可爱，要么年纪大，邋里邋遢。\n\n他习惯于三四点健身，然后刷一阵手机看新闻。仓喜市游泳馆，卫生检查不合格，水质过差，多人死亡。灰色的水看不出污染，如果以往，水质好坏应该一看便知。他喘气，刚运动过的身体散出不可见的蒸汽。游客回家，呕吐腹泻，拉出多条虫子，陷入昏迷，抢救无效——有个富人也去了，回来后，家庭医生发现端倪，治好了他，没出事。评论区里，恨基金会无作为，恨异常，仇富，阴谋论。我们小老百姓的游泳馆也是你大富人该来的？可能他是来投毒的，不然家庭医生怎能那么快发现。下辈子投个好胎。\n\n新闻，莫鼻山汇聚狂热分子，打砸雕像，毁坏文物，声称莫鼻山谐音墨笔，墨色的笔，一定是山上神灵不高兴，向世界降下惩罚。评论区说：不应该上贡品吗；没文化；境外势力。\n\n新闻，BAW Chat更新。这是聊天软件，页面里仅五色，黑，白，区分很大的三种灰，不内置支付功能和短视频，功能只有聊天、小组、工坊。所有图片都以它规定的五色和简洁图形构成，用户头像很大，刺激受众眼球；小组类似豆瓣；工坊是用户自制、分享五色图案的地方，几个月后会上线新功能，可以用AI生成五色视频。\n\n它7月15日就上线了，漏洞百出，几天更新一次修复漏洞，成功拿下市场。国内阿盟电子科技公司等企业也在做新软件，还在内测调试，以便推出时bug较少。可以说BAW Chat罔顾漏洞问题而追求时效的策略相当成功，虽说用户数据被误删了几次，可还是拿下了一大片市场。\n\n新闻，希梦谷公司声称可以通过控梦，使梦境出现颜色。控梦师培训学费多少多少，控梦体验暂未向外开放，已在内部实验取得诸多成效，火速报名，名额有限，机不可失，失不再来。\n\n琦无一能猜到评论区如何，他脑中装了不少人物形象，在刷新闻时跳出来，抓住自己注意的地方，一通演讲。他觉得他们好无聊，脑中装着固化的程式，对刺激作出反应，这跟小学生编程课写的代码有什么区别。\n\n他有点畏缩。他跟别人打好交道，纯粹因为不想惹事被别人杀了。新闻他看得多，因为一点不愉快而杀人的事到处都有，他没法保证自己不成为受害者。他惜命，觉得自己的命比别人贵。别人死了不可惜，他死了是重大遗憾。如果和别人起冲突、要么死要么杀人，他宁肯杀人。\n\n健身成这样，被普通人徒手袭击，他有把握反制；倘若械斗就说不准了。如今狂热分子甚多，敌视官方，仇视基金会，被黑白世界惹得见人就砍。他更想宅着，至少卞常安不太可能杀他。\n\n几日前，夏利维·赫尔曼对他说：“适当诱导下，任何普通人都可能成为狂热分子。越普通，越容易。”\n\n“是吗？”\n\n“赌赌看吧。”电话中，夏利维的声音愉快随和，“我可以通过诱导，让您的室友成为狂热者，组织团体，在他母亲眼皮下杀人。您就赌相反面，赌多少钱呢？”\n\n夏利维是个律师，卞常安妹妹坠楼一案就由他负责。卞常安和他没多少交集，但琦无一有。二人在地下赌场认识。琦无一用了些渠道进去旁观，感受人群高涨的愤怒与狂喜，将心跳速度具象化，简化为符号、线条，穿插，构图，寻求平衡。一瓶酒洒在他身上，身着蓝色西装、胸前配勋章、头发梳得光鲜、嘴唇上点着口红——那时世界还有颜色，可纵使琦无一回想，也没法在脑电波间寻得一丝红——的外国人说：“对不起，我办公室有毛巾和新衣服，我给您擦擦。”这位就是夏利维。\n\n办公桌上满是文件夹，玻璃茶几上随性撂着纸牌、筹码和几盒桌游，像刚有小孩子在这玩过。贴着鹅黄色锦绣花纹的墙纸中突出只鹿头摆设，两条漂亮的鹿角上悬着圣诞小铃铛，系绳处的绒毛已泛黄。夏利维拍着琦无一的肩膀，邀他到衣帽间，抓起随手搭在皮大衣上的小块绿色方毛巾，为他擦拭衣服。琦无一展开双臂，像过地铁安检，局促地转身。等夏利维满意地掸了掸毛巾，琦无一放下双臂，说：“你好……”\n\n夏利维说：“看看它们，多可爱。”\n\n琦无一才注意到地上有三只猫，毛虽理得干净，但长短不齐，秃处泛着肉色与红色的斑点，有一只灰猫右眼明显溃烂掉了。它们并不怕夏利维，对刚来的琦无一倒是敬畏有加，时常抬起爪舔毛，高弓着背，耳朵扬起。夏利维高兴地叉着腰，耸耸肩膀：“先生，您选择的余地来了，关上门，还是开着门呢？”一边从袖口将小刀滑进他的手中，“我知道您是那样的人，虽然看样子对一切都很热情，但您注视它们时，看着的并非它们的外表，而是将它们想象成另一副模样——柏拉图曾将画家的创作视作对表象的再模仿，可我们都知道事实不是那样的，对吗？您看到的正是本质，比木匠们更接近精神的本质。冒昧一问，您可是小说家、诗人，还是画家呢？”\n\n琦无一说：“如果你愿意开着门帮我杀猫的话，我愿意为你画一张画。”\n\n“好吧，会习惯的。”夏利维披上透明雨衣，愉快地从他手中抽过刀子，下蹲，嘬嘬几声。那只蓝色的猫喉咙里发出噜噜声，撅着头阔步走来，嗅他的鞋子。他挠它的下巴，然后抓住。猫扭头要咬他，他早把刀子扎入它口腔，牙齿断裂，粉舌渗黑血。\n\n“按理来说，杀人应该是比杀猫更严重的情节。”他把尸体扔到垃圾桶里，“但是现在的人似乎对虐猫者散发的恶意比对杀人犯散发的更强，这是为什么呢？或许因为不入刑。所以某种概念上，杀猫比杀人更严重。我们都知道，这是对生命的漠视。嗯，我是律师，可别因为我就对律师有偏见，我的同事都很不错，有个常年致力于动物保护。在这赌场当负责人，是我夜间的第二工作。您可以将杀猫的我看成律师，或赌场负责人，或我本人。我并不上桌，大赌伤身，小赌怡情，赌桌上没有赢者。我愿意私下里跟您赌点东西，譬如说，赌一百块，嗯，您大概是个心理变态吧，是吗？”\n\n“我除了是画家，还是个美学家。”琦无一说，“而像你知道的，搞艺术的，都是心理变态。”\n\n二人谈话投机，偶尔联系，聚在酒厅小会。琦无一不太喝酒，他注重身体健康；夏利维常喝断片，要琦无一开车送他回去。自黑色漩涡以来，人命案数直线上升，对各地法院、监狱都产生了极大的压力。琦无一忽接到夏利维电话，问他愿不愿意相信明天晚上，卞常安的妹妹会心脏病发死去，赌一百块。次日晚，果真死了。问如何做的，答打听消息，让同学跟他妹妹的追求者打赌，让那男生穿着墨衣上窗口。赌输了，不是心脏病发死，是坠楼死。夏利维懊恼不堪，打赌卞常安父亲会心脏病发而死，一百块，这次对了。让人穿着墨色的服装潜进他家，他父亲当场发作。\n\n“琦先生，这也是您想看的吧。”夏利维笑着说，“柏拉图倒有一件事说对了，不论是诗人还是画家，最喜欢拿不寻常的事情哗众取宠，荼毒人的灵魂。”\n\n“我没说过。”琦无一说。二人又聊了阵子，挂断电话。\n\n妹妹与父亲去世后，卞常安确实不一样了。他向来是爱生气的普通人，现在是普通的爱生气的人。人平庸时最自傲，他前阵子扑在彩电公司的事情上，没时间自傲，现在有了。\n\n他夜里盖着被子不舒畅，满脑如浆糊，想到停车位，想到妹妹，想到父亲。该死的停车位，该死的结婚，该死的邻居，在这个档办喜事，没考虑过别人感受吗？他们迟早要倒霉，阴森的婚纱怎么能是喜兆。男女方的父亲也都去死吧，哪家有妹妹的也去死。倒腾了一会儿，他想起中学时同学们对他妹妹开的黄腔，说他有妹妹就是好啊，他们做梦也想有妹妹。他那时就会默默地想事情了，发现岂止不如意者十有八九，人与人间本就在恶意上点缀微不足道的善。他感觉自己浮在半空，俯视还未成熟的同学们，也对自身不成熟处深恶痛绝。他不舒服地转身，再想父亲。他没什么想说的，一件事过于庞大时，人总会失语。父亲是他人生中面对的第一面墙。思维凝滞，他再想母亲。母亲睡了吗，在想什么，又梦了什么。他想起无数与他一样的人。黑色漩涡后，命案激增。黑白世界并不杀人，杀人的只有人。被男生吓到坠楼的妹妹，被……他思绪再停留到父亲身上。那墨影不过是幻觉，可暗示着不详。妹妹生前看到的墨影也是不详，虽是男生假扮，但在半梦半醒，尤其如今晦涩视野，最难区分。墨影，一切的原因并不归结于人，而归结于黑色漩涡，归结于墨影……\n\n他忽然清醒了。\n\n他只有一个敌人，那就是墨色的影子。那一定不是幻觉，而是异常。他怎么能相信基金会散发的幻觉说呢？那就是异常。要做出些事，他得聚集些人，在网上，短视频，像给彩电公司做推广。\n\n黑夜愈发恐怖，这是敌人给他的吉兆。他明白要做什么了，不过等明天，现在太困，他虽很激动，可没太清醒。一定有人和他一样也想要聚起来，捅破基金会的幻觉说，将那墨影绑起来杀死，以慰在天之灵，然后青史留名。\n\n\n\n[[=]]\n**绽放**\n[[/=]]\n\n\n\n毕嘉梦见塞壬岛并不存在，随后又梦到它存在。梦境之主俯到她耳边，将她的脸按入水中，浪潮不时涌进鼻孔。她咕噜噜喊叫，声音在水中宛如隔世，只剩催眠轻声入耳。泡泡裹挟着水，扎进眼睛、鼻孔，她扑腾着，手碰到梦境之主，又碰到自己的脸。她想拔掉眼睫毛，却把眼皮撕下来了。她像葫芦，滚向存在着的塞壬岛，一股强大的吸引力。原来这里便是起始之地，我们世界与创世神世界的连结点，有一股漩涡贯穿两个世界，要把人头骨吸成尖的，脑浆吸成稠的。她看见一张金属感十足的暗黑色椅子，上面苍白面孔、灰色胡茬的男人不停眨眼，看妖异而美艳的灰暗天空，喉咙像不停灌入泥浆般煎熬。一个特工在他裸露着阴森胸毛的胸口贴上电极，男人只颤抖着嘴唇，流出灰色的口水，说：我真能去往另一个世界吗？特工点头，给予他拥抱，扳下扳机，毫不留情地杀死了他。另一个世界不存在，创始者的世界不存在，只有一个世界，就是我们所熟知的那个。不过在报告中，特工需要向上级汇报，已经朝上层世界派遣人员，为我们所在的世界争取存活的时间，或者让他杀死创作者，接替书写的工作。\n\n她仍在海浪中沉浮，但看不到塞壬岛，也感受不到双世界交点的气场，那儿分明是普通的海。大脑皮层一阵麻木，宛若金属刀片刮过其表。塞壬岛又存在了，流灰色口水的男人肉体毁灭，灵魂飞向空中，升腾、消失、泛着灰色的光。特工微笑着看水中的她，问：你也要来吗？她耳朵灌入黑色的水，继而，灰白浪花、灰黑礁石，天旋地转。吐出的泡泡如染了墨，一切洇在墨中，墨墨墨墨墨。毕嘉双手捂在口鼻前，留出空气，呐喊：等等我啊，等等！逆流的海浪摧毁了她，她的两颗眼球在涡流中旋转，洗衣机，海盗船，摩天轮，万花筒。眼球看见眼球时，会心一笑。毛骨悚然，她想醒，于是朝塞壬岛游去。那儿是两个世界的交点，上岸了就能醒。她看到了寝室天花板，所有人都在，安心说：真好，我醒了。\n\n可她没醒。当她做那冗长又混乱的梦时，肉体在希梦谷公园外，因排队太久，在园外寻了处长椅躺下，陈予守在她身边，麻木而忧心地看她一眼。\n\n已睡了半小时，同行的金晓好和白月白听到出园游客的抱怨，决定不进去，找家甜品自助——恰好1.2公里外就有，单人九十元。三人谈及要不要把毕嘉叫醒，陈予说自己在一边坐着，她什么时候醒就什么时候会和。夜渐渐清冷，遍布噪点的天令人绝望，在平地上呼吸像在嚼炭笔。陈予怀疑那也是幻觉，不过既然能真切地感受到，是否是幻觉也无关紧要。\n\n冰凉如墨的手机弹出消息。BAW Chat软件上，她妹妹陈湘说，游轮上还算舒适，配了张黑白分明的表情包。陈予看了想哭，配色鲜明的表情包无疑是一种安慰，麻木的心一颤一颤。怎么会因为一张图片颜色不错就哭呢？她确实没流泪，胸腹中的气鼓胀收缩，差点把湿润的眼球从眼眶里射出。\n\n室友如何？陈予问。\n\n原则上，浮鸽二号的事情应该是不公开的，舆论管控应由基金会管。可船启航后，知道的人不少。人人怀着谈及污秽之事的语气聊，消息竟自发控制住。关心这个不如关心明天会不会死。不过，陈予的妹妹在游轮上，她没法不关心。\n\n挺安静的。陈湘回复，坦荡地看向身后。三人间，另两人正持鞭互相抽打，从对方苍白的皮肤上抽出一道道黝黑的痕迹，为此欣喜若狂。\n\n陈予和陈湘并非亲姐妹，小时候生活在福利院，因肤色太白常常被其他孩子黏上，不堪其扰，变得愈发内敛与焦虑，却因焦虑时的弯眉更吸引他人的爱慕。大两岁的男孩有模有样地写了情书送给两人，被四只白眼以待，愤慨地想：大家想对她们好，她们却讨厌大家；我想用真心感化她们的偏执，却被这样对待；她们被骄傲惯了，凭什么这样子对我们。\n\n孩子们在倾慕之余，更不敢接近她们，称她们为神仙。\n\n某日一道士领养她们后，她们在莫鼻山山腰住下，闲适自如，更不爱说话。道士每天清早去山脚拉货，把瓶装水、方便面、饮料、卫生纸拉上山，开小卖铺，两倍定价，卖给步行登山者。道士经营生意，她们在家翻书——有的浅显易懂，有的是竖排繁体仿古书影印版，某两页还连着，没被裁开，开头几张的边缘被摸得黑黢黢。\n\n领养她们的可能不是道士，而是江湖骗子，或者商人。\n\n陈予陈湘在山里玩得和睦，对着折纸书，用光角落中积灰的A4纸。陈予不小心坐坏了陈湘的纸灯笼，此日，陈湘离开山，断掉联系，直到大学才加回QQ，没怎么联系，有一条没一条地聊，如今频率才高回来。\n\n陈予觉得，自己是个木讷的人。她不善说话，反感做自我介绍，更喜欢打字，因为有时间思考。她不喜欢回忆，却总琢磨自己哪里做错了，习惯包揽下错误，不去想错的究竟是谁，想不通，怕伤害别人，结果还是失去了一个个朋友。她对陈湘的离开耿耿于怀。那时，陈予初二，陈湘初一。陈湘独自离山，能做什么，究竟怎么样了？她不敢想。知道陈湘还活着，对她而言是莫大的安慰。相比下，两人变得迥异没那么难以接受。\n\n每个人的人生，都是一种温水煮青蛙吗？陈予盯着许久未回的手机屏幕发呆。另一端，陈湘握着手机，迟迟不知说什么，摁暗屏幕，躺在僵硬的床上，听轻浮又欢快的赞叹声，烦躁，沉默。浮鸽二号游轮已经成为地狱了。可什么是地狱，如果人人痛苦的地方才是，那这儿无疑不是，大家都很快乐。\n\n一开始，有个人说，我们被放逐的原因，正是肤色太白。然后，人们认为自己有罪，该忏悔。有人说，我们应当努力变黑。另一人说，去晒黑吗？一人说，不，应当互相殴打，造成伤痕，那一定是黑的，这样我们就不会被放逐。群体中，一点暗示推动多米诺骨牌，所有文静、平静的人都变得疯狂，施暴与受虐，果冻般的深黑淤血遍布全身。\n\n房间里，正受鞭打的是四十岁的阿姨，婚前本胖，婚后日益规训下，瘦成鬼影，骨头分明，鞭痕落下，皮与骨都黑了；打人的是二十几岁的硕士，读社会学科，计划考博士的唯一动力是她不是学生就没法活了。二人换了角色，阿姨鞭打硕士。大家让彼此生出黑色的伤痕，赎白色的罪。\n\n自离开山，陈湘被山村的女教师收留，和她女儿一起抚养，如今在黎白水利大学读心理学。黑白世界并不直接伤害人体，却影响着激素、认知方式、语言。她的老师预言，未来几年生的孩子，不能理解什么叫“绿肥红瘦”，无法被“春风又绿江南岸”感触，颜色成为浅薄的概念，描述颜色的文字像外星符文般难以理解。国内顶级大学已经在研究黑白世界对人行为模式的影响，据说，人的行为更趋向极端化。\n\n那些和世界有什么关系呢？\n\n她咬着嘴唇，手上被蚊子叮了，作痒，挠后几条黑痕。陈予在做什么。\n\n陈予不抱期望，关上手机，谴责自己的木讷。她早就疲于自我审判，无用且累，可戒不掉，头脑风暴，痛苦即爽感。陈湘重新闯进她的世界，是不是为了审判她？真那样，在骂声中绝望死去也未尝不可。她总注意着不在世界里留下太多痕迹，以便死后没人知道她的烦恼，将她塑造成谜。长椅吱呀，阴灰的天色里像闯出只长发鬼，拖着长枝的树在夜舞中跳探戈，仅为幻觉，她叫了一小声。毕嘉睁眼盯她，看样子醒了一会儿，手脚怠惰地撂着。四目相接，毕嘉问：“你愿不愿意去真实的世界？”\n\n\n\n[[=]]\n+++ 第三部\n[[/=]]\n\n[[=]]\n**游轮**\n[[/=]]\n\n浮鸽号推开深黑的海浪，没人愿意上甲板边缘，看见水面就易呕吐。八月底，有个男人差点跌进海里，被同伙拉住，事后说海水令人目眩。他没说的是，在海中看到千百只鬼影，攀着船底，在海浪的冲击中断头断手断脚，死死地抓住光滑的船壁，要爬上来。出海越远，水越黑，夜晚令人难以忍受，裹挟在铺天盖地的黑色中，亮起灯光反而让人难熬，更感到渺小，头晕、眼花、胃酸倒涌。\n\n9月2日，傍晚打雷下雨，胡泽晔缩在床上，电脑枕于膝盖，查询浮鸽二号游轮上屏蔽墨影装置发来的信息。一切如常，他心生不安，好像自己没用了。反墨影装置是他研发的，他当然为它能传输正确讯息而骄傲，可它仿佛取代了他。在无数噩梦中，装置变成了人形，他化为无骨的液体，融进方形的玻璃壳，安在浮鸽二号上——他叫，快来救我，俯视的人群没一个看他，来来往往，影子模糊。\n\n以前也如此，他总为了安心做些事情。游戏获胜、高分考卷、实习证明、程序开发。来基金会前，他在阿盟电子科技公司设计家政型智能机器人的程序，在机器学习中让程序无限趋近于规训好的人类。科幻小说中常有机器人统治地球的桥段，不会的，他看到屏幕上模拟环境的小灰人花了三个小时才学会平地走路、五个小时才学会下楼梯时，就觉得机器人统治人类是遥不可及的梦想，在它近似于人类时，与人的差异在内行人眼里简直是石头与人的差异。但是，在它发售后，他又觉得这层构想似乎并非遥不可及。机器对人的取代不是实际上的取代——人在机器身上看到自己授予它的能力，它代替自己成为另一个自己，人产生惰性，因为机器自然会追求不朽。\n\n后来去基金会也如此，把研究报告和数据提交给主管后，他觉得呈上的并非数字，而是自己。难道人的能力可以取之不尽吗？他被切下一部分，用在会议报告、程序设计、数据汇总……总有一天，他的全部分散在已完成的作品中，一切创造都是慢性自杀。\n\n如今已二十六岁，他仍不敢袒露这层焦虑，将酒倒在保温杯里偷喝，丢快递箱一定要涂黑个人信息。\n\n敲门。胡泽晔下床，问，谁啊。何庆尹，兰葮，服务员，别人，再没其他选项。他握住门把，手还在抖，按下，拉开，他想起应当看猫眼。门前站着条墨影，咚咚敲门，化为虚无。他愣住，彻骨冰凉。它怎么来了——这句话不准确，用“它”称呼墨影是个误解，用“墨影”称呼也是误解。如果不时刻提醒自己，可能会犯兰葮的错。揉眼，几条墨影在过道上走。如果不知道真相，他或许真以为它们是异常生物。外表的迷惑性最强。眼球吸收的信息占绝大多数。理性难以压倒感性。见过真实的人也会被欺骗。\n\n尖叫，似是楼下。他敲何庆尹的门，用卡刷开，没人，跟着被吸引的人流下楼。一楼，健身房旁通往仓库的过道，平日只有工作人员，没上锁。几十人挤进窄小过道，前方阵阵干呕。后面人拼命挤到前排，见了，干呕，想退出，却难。胡泽晔淹没在人群中，拼命进去，脑内空空，不知道自己在做什么，手腕忽被一只宽厚的大手抓着。板着面孔的何庆尹拉他进人堆，钻入有松动迹象的空子，很快到了前沿。\n\n仓库内满是血，太黑了，胡泽晔开始以为是脏污。“X”形的木架立在门后，上绑齐夏天，四肢捆在四角，绳子勒出黑血，滴滴落地，双手发白，十指干瘪。他头下脚上，面容痛苦、眼球暴突、流出血泪，口中呕吐物尚未流尽，舌头舔着鼻孔，裆部被劈开，一颗睾丸掉在脚边，阳具好像被徒手扯下，有明显的撕裂痕迹，而非劈砍。点状血迹延伸到墙边，墙上有窗，外面尽是黝黑的海浪。凶器显然是斧头，两面溅血，底端擦得干净，有香皂味。灯光一闪，吓得有人惊叫。戴上口罩的工作人员已达现场，让其他人出去。\n\n胡泽晔才发现自己在哭，回过神来，已被何庆尹搀扶着上楼梯。何庆尹右臂撑着他的腋下，左手抓住他的手臂，紧贴到他身后，推他迈步。\n\n“可能是女人做的。”何庆尹说。\n\n“嗯？”\n\n“你注意到他裆部了吗？不止砍了两三次。”他说，“从附近皮肤的斑点看，阳具是他死后撕下来的，要折磨的话不至于等死后，这只能是象征性行为……对男性象征、阳具崇拜的否定。我不认为男人有勇气这样否定自己的性别，凶手很可能是女性。”\n\n“也许吧。”胡泽晔随口附和，身心俱疲。他想起高中时感觉未来的人生一眼能望到头，如果可以，他真想有一份只要附和说谎就能拿高薪的工作，每天把上级的要求写成文章，再提交回去，让做什么就做什么，一天天将生命消耗殆尽，忘记自由，享受舒适。他很早开始堕落，如今越感到撕裂。何庆尹的体温暖和，他的话刺耳。\n\n“不，不是。”何庆尹说，“我不是这么得出结论的……听说出人命时，我还在健身房，刚练完卧推，头脑不活跃，可马上想到陈夏燕。她提着姜归豪的钱买票，我怀疑她杀了姜归豪，大摇大摆走上游轮，等船远离大陆时，再杀人。我一开始就警惕着她，才说‘凶手可能是女性’，象征、否定，是后来强加的无意义怪话。”\n\n两人搀扶着上三楼，过兰葮房间前，对视一眼，敲门。叠被子声，拖鞋声，门开，兰葮身着皮夹克，双目无神。胡泽晔小声说抱歉，隔着她的肩看屋内，遍体是血的陈夏燕倒在地上，地砖上一圈圈的深黑。他以为兰葮把陈夏燕杀了——兰葮此时确实像刚杀过人后的怅然若失。\n\n兰葮双手背在身后，带上门，招呼二人去楼道聊。胡泽晔长长哈欠着，眼皮打架。何庆尹说先让他睡下。胡泽晔朦胧着眼，头枕在何庆尹胳膊边，全身一坠，双腿软掉，险些跌倒，困意减了一半，还是站不起来。兰葮说，她先去楼道看海，散心，何庆尹扶胡泽晔回房，有想谈的就来，没有就不用，走了，双手仍拧在背后，右手食指与大拇指揉捏左手中指。何庆尹托着胡泽晔往房间去，听工作人员说监控室屏幕全是墨影，看不见谁闯进仓库。何庆尹想告诉他们，是陈夏燕杀的，她在兰葮房间，可憋住了。兰葮心事重重，隐瞒凶手或许有目的。话说不出口，愈发恼火。基金会人员四个房间房卡通用。他刷开胡泽晔的门，胡泽晔完全瘫软，下半身贴在地上，被拖行一段路。何庆尹拖他上床，检查环境，关门，去楼道处。\n\n楼梯边的小空地，地上堆几个箱子，内装游轮的毛巾和便携牙刷牙膏。兰葮双手握窗台，隔窗看深黑的海。天海一色，窗户倒像涂黑的。\n\n“为什么要包庇她？”他说。\n\n“我不知道怎么说。”兰葮说，“我琢磨从哪里开始讲，没想好。”\n\n“随便从哪开始。”何庆尹说，“没开口总觉得难说，开口后，想法会自己蹦出来的。”\n\n“我没什么活下去的动力了。”她说。\n\n“最近才这样，还是很久了？”\n\n“最近……倒也不是。一直就有这念头，知道墨影真相后，越来越强烈。你们总说，我变得更专注工作了。不是，我想弥补过失……不是，我想做点事，因为什么都不做太空虚了。”兰葮说，“陈夏燕刚上船时，我以为她是杀害姜归豪的凶手，其实不是，可我误解她时我多么兴奋，觉得又能做点什么。我逼她吐出了不少无关紧要的真心话，沉湎于我的话术。可我不知道她是不是杀人凶手，忍不住想知道，就用了吐真剂，听她说她只是在姜归豪死时路过。那一瞬……再说回来吧，我挣得了她的信任，让她愿意跟我一个房间睡觉，所以晚上我才会有机会用吐真剂扎她……那一瞬间，我感到自己何等卑劣，看清自己并非想执行正义，而是满足自己空了很久的心。我感觉……她比我更有资格活下去，至少现在是这样。”\n\n何庆尹根本不知道她们什么时候睡到一起。虽是杂乱的说辞，听得出她痛苦异常。如果抓住话头，拉毛线头般，兴许会把她一生扯出来。\n\n“可她现在杀了人。”他说，“我不觉得你对她做的事很卑劣。你做的很好，没有人能指责你。”\n\n“我不是为我做过的事痛苦的，是为我的心。”\n\n“她现在已经是杀人凶手了。”他再强调。\n\n“我知道。”她话音重了些，猛然转头，头发拍在窗户上，眉毛立着，“你是觉得这要你来提醒吗？你想知道为什么，可我不能告诉你。你比我正义多了，如果我的理由在你心里没什么分量，你肯定会告诉工作人员。你觉得我什么都不懂？我又不是胡泽晔。”\n\n兰葮冷笑，思绪回到那晚。清冷之夜，她等陈夏燕冒出粗鲁的鼾声，跨过她的身体，从行李中拿出吐真剂，一盒，六根针管，绿色溶液（现在看不出是绿色），回想当年，颤动。长针扎入陈夏燕脖子，她心脏加速，忽然迷茫，不知做什么，恐惧地分泌口水，此时不能乱想，将药剂推入肉体，按住针眼，拔出。\n\n陈夏燕紧闭双眼，打嗝，双手乱抓乱挠，死命扯头皮。她没醒，躯体反应。\n\n“你杀了姜归豪吗？”\n\n“不。”她说，从口中吐出黑水，流上兰葮垫的餐巾纸，“我路过。别人把他的钱袋看成不洁之物，扔到街上，让我捡到了。我想去塞壬岛，没钱——有了，我就上船。”\n\n“你为什么想去塞壬岛？”\n\n“我想当国王。我受够了生活。”她说，“我好难受，不想工作。能当家庭主妇最好，在一日日的折磨中放弃自由死去，也不会痛苦了。为什么要让我相信自由是好的，我没法堕落，虽渴望着重复性工作，真拥有又想逃离。上天不让人好，偏要让人想向上。原始人们活着就好，现在人们因为科学家发现了更好的生活。如果我从来都不知道手机，生活在古代我也会惊喜于车马之快。我卡在中间，上不去，下不去，再往社会里跑，到哪都是自杀。有天我开悟了，逃离社会吧，上荒岛，统治，征服，成为上等人。我就要奴役他们，驱使他们为我做事。凭什么科学家能心安理得地让我们在科技中痛苦，他们行我也行，凭什么小人们要用道德来谴责我。别说冤冤相报何时了，我不想有大局观，死后世界与我无关，我只在乎自己，还有打算爱的人。大家一起上岛吧，我来奴役你们，决不会允许你们因自由而痛苦。我将改变一座岛，人们追随我高尚的步伐，要么因自由而奴役人们，要么放弃自由而幸福，没人再痛苦。”\n\n兰葮捂住心口，嘴唇发干。她想起不少往事，看见当年幻想未来的自己，曾经与如今像发生在两个人身上。清风自窗中拂入，撩起头发轻扰脸颊。烦心事伴随着心脏震动，她牙疼。自我意识过剩。当年别人这么说她。先天她比别人想得多，更感到世界庞大、个人无力。她从不觉得自己能成事，在基金会也是。旁人说，她走在全人类的前沿，替人类发现异常，清扫未知。她不觉得自己伟大——基金会伟大，她渺小得很。随着在职的工作越来越重要，看见更多获得基金会之星的前辈们，她感到自己德不配位。然而，当她把目光放在其他人身上时，又清晰地感受到自己超出他们一大截。自卑与自负本是同一种情绪，她受不了这层错位，终日渴望着用自己的死亡成全他人。\n\n如今，基金会已经堕落了，她和船上的另外两个成员只是在做些无所谓的事情。塞壬岛上究竟有什么并不重要，她用上岛的时间慢性自杀，整个人生颓靡成了一滩沥青，挂在墙上，以年计时，往下落啊落啊落。基金会什么都不是，任务什么都不是，她也什么都不是，另两人也如此。\n\n兰葮想让陈夏燕活下去。她知道陈夏燕改变不了什么，但是，唉，就那么办吧。她感到滑稽，冷笑转为嘲讽。明明自己颓废了，却装出强硬的模样。\n\n何庆尹没弄明白她在想什么。他知道她心中的弦断了，再说什么也没用。听见尖利笑声后，他挂念起胡泽晔。胡泽晔在他这儿没有秘密，让他感到安全。何庆尹的世界里，人类应该都好理解的。他小时候目睹过无差别杀人，自此恐惧疯子。但只要在认识的人身边，他就不会害怕。只要在胡泽晔身边，他就觉得世界美好。\n\n他们互相需要。\n\n何庆尹手指一凉，急去看，才发现误触墙壁。兰葮已沉溺在记忆与现实的边缘，用意义不清的眼神望着窗外墨色的海，手指轻轻搭在肘部，狭长而白，让他想起女妖。他脑中闪过一片白色的意象，背景黑漆漆的，像太空或地狱，一阵冷颤，匆匆道别，回胡泽晔的房。\n\n\n\n[[=]]\n**狂热**\n[[/=]]\n\n\n\n郑林悦五点醒了，从冰箱拿甜甜圈，艰难地找到保质期，对照手机日历，得知正是今天。它究竟是过期了，还是没有？这个问题对二十七岁的他太艰难，他本能地问空气，房里只有他一人。他躺上床嚼甜甜圈，刷短视频，看到同市组织着讨伐墨影的团体。其时已八月中旬，他眨着眼，等视频放映三遍后，默默在心中复述事情经过。\n\n他对讨伐不感兴趣，更宁愿刷轻松点的短视频，所以注视着黑灰难辨的屏幕时，他有点反感。虽然他智商低下，智力水平还在七岁，可也明白很多，像要独立、坚强、向上。多看费解的东西，持之以恒就能好转。他觉得当今社会挺好，天塌下来有其他人撑着，让他一个病人都能活好。他在养父公司里有工作。工作很关键，他能用自己的力气换面包。至于社会大难题，让那些聪明人来想吧。\n\n黑色漩涡刚发生时，他感到新奇。以往费解的事不会发生在他眼前，像量子力学、微积分，他这辈子都接触不到。但忽地全世界都黑了，这倒有趣。他本以为其他人，尤其SCP基金会，会很快解决问题，像母亲重启死机的电脑，聪明人只需按一个按钮，咚，问题解决。可到现在，世界反乱成一锅粥。这让他分外安心，原来大家都是精神障碍者。\n\n他曾将这事说给母亲，母亲让他不要这么跟别人说，这是幸灾乐祸。他理解了，说这些话会让别人感到不好，就不说，可在房里，他还是轻轻对墙壁一遍遍讲：大家都是精神障碍者；大家都没有办法；大家都和我一样；大家都很厉害地活着。母亲还说，如果在大街上讲，可能会被打。大家都很友善，听了这话却会打人，就说明这话不好，可他忍不住，一个人在屋里讲。\n\n忘记刷牙了。他忽然把咬了一半的甜甜圈放上床头柜，跑进浴室，撑开嘴唇看牙缝间的污垢，用小拇指指甲抠下甜品碎屑。刷牙，洗脸，搓耳朵后面、脖子下边，两天洗一次澡，洗澡用沐浴露，洗头用洗发水。他背得滚瓜烂熟，因此有些开心。\n\n他照镜子时想起生父。他没见过生父，只见过照片。母亲说他和生父长得很像。他想起大家说，作为外卖公司老板的养父收养他是拿他作秀。他又想起，甜甜圈放在床头柜，下面该垫张纸巾，这样方便收拢碎屑倒进垃圾桶，不需要再清扫。\n\n牙膏泛起泡沫与清香。手机闹钟响，五点十五，他平时起床的点。五点半准备妥当，六点上班送外卖。附近人都认识他，他忽然想到，这么说，自己可不就是明星吗，当红明星，红，红色，黑色。他讨厌黑漆漆的世界，以往彩色的好看，可听说很多人都在努力让颜色回来，他不好意思谴责什么，在心里默默道歉。\n\n他躺上床，吃剩下的甜甜圈。墨影悬浮在天花板上，静静看他。他和影子对视，由他先开口。他有些不好意思，因为说话很慢。他问：“你是墨影吗？”影子点头。他慢慢地问：“你想和我说什么？”影子跳起舞，右手变长，断开一节云雾形的墨，交融进胯部，从脚上流出股墨影，飘向空中，在头顶化成圆圈。它变了会儿戏法，从人形化为狗。他笑着：“狗。”它从狗变成一团雾。他笑着：“雾。”它从雾变成水瓶。他说：“柱子。”它从水瓶变成水桶。他说：“水桶。”它消散了。他愉悦地回味着，黑雾从天花板流入客厅，流出房门，被住对门的金晓浮看见。\n\n金晓浮是金晓好的弟弟，高二在读，因参与群殴回家反思。他本一股怨气，回家后不知朝哪里发泄，某天刷到卞常安的视频。卞常安组建起一个小团体，朝墨色漩涡与基金会宣战，任何目击墨影的人都能举报，他们会派人驱魔，效率高，口耳相传，人人赞叹。他想举报，苦于没有目击记录，见墨影从郑林悦房间飘出，匆忙掏手机想拍，没带，只好提着厨余垃圾下楼。其实带了手机也没用，它或许拍不到。\n\n他提着两大袋垃圾，臭味弥散在楼梯中。他延展双臂，想象自己是天平，不让脏水滴上裤子，祈祷楼下有人上来，和他共享臭不可闻的空气。没走两步，他想到刚打的那盘游戏，可恶，明明就能赢。游戏叫《太空歌剧：对抗》，太空背景下的枪战，曾经以宇宙背景之美艳为卖点。黑色漩涡后，太空如乱涂乱画，银色的障碍物难以看出纵深，人物衣服与背景糊作一团。游戏公司称在进行太规模调整，有人说他们什么也没做，而是在静待黑色漩涡过去，免得花冤枉钱。\n\n他本来也该弃游，可技术本不如他的网友“增熵”在黑色漩涡后技术反比他好，便要跟增熵争个高下。有的人容易适应黑白世界，有的人不行，反应差个几十毫秒，在游戏上就落后了，很多主播在黑色漩涡后打出新手才犯的错。过去他总拿增熵不如自己取乐，现在位置反了，难道能忍气吞声吗？\n\n那把游戏本该赢的，最后那一下开枪就行。他当时起疑心，想那是建筑贴图呢，还是对手呢，结果就被一枪爆头。这完全没理由，就算是贴图，开枪不会有损失。他的输是纯粹失误，而且他没跟对面理论说赢的该是自己，甚至没人肉对方。很多朋友都喜欢搞人肉，把这叫“开盒”，说网络世界就是闭眼裸奔，谁先睁眼谁就赢。他老老实实，跟对面约时间再打，足以见他高风亮节。可他还窝着一肚子气。正因高风亮节，他最后才没射击，一定是如此。尽管他以为自己在考虑是否是贴图，但事实不是这样。他当时秉持公平竞争心理，不希望跟对手以零点几秒的反应速度争高下，才输掉了。他的落败正证明他的伟大。\n\n可是，对面也没错，增熵认真打游戏，错的只能是黑色漩涡和基金会的不作为。他有些生气。那么大的组织，一公开存在，世界上就发生这样多怪事。这不就证明幺蛾子是SCP基金会倒腾出来的么，指不定全世界高层都是它的帮凶。怎么能不这么想？大部分人被蒙在鼓里，但卞常安是对的。他作为一个民间英雄，勇敢地站出来，不怕压迫，说要组织起来，捕捉墨影，在基金会那个无能机构弄明白墨影真相之前，把一切都解决好。如果他能加入卞常安的组织，他也会被载入史册。\n\n他想起历史书。同学们好，今天来讲墨色起义，领导者卞常安，人类历史上一次重要的起义，附图大合照，卞常安在中央，金晓浮站在第二排，高兴地咧牙看镜头。下面附有人员名单，金晓浮在第三列。将来，摄影师对着彩色的世界，咔擦，将姹紫嫣红反映，背景是一片绿油油的树海。他想到这就想不下去了，绿色，究竟是什么颜色，连回忆也失去彩色，梦也失去彩色。对了，不是有那什么希梦谷么，控梦公司，据说能在梦中重现彩色。姐姐有提起过。姐姐还提过有个室友，叫白月白，也会控梦。姐姐对白月白说，你要不要去希梦谷应聘实习。白月白说，不了，梦里不可能会出现彩色，我已得到我的神谕；若是为了实习证明，去倒也无妨，可良心过不去，我无心与他们一起诈骗。姐姐问：你又没去希梦谷，你怎么知道是诈骗？白月白说：我就是明白。姐姐问：你知道这黑色漩涡究竟是什么吗，何时会结束？白月白说：它会与人类文明一起结束。姐姐问：它是为了毁灭人类文明来的吗？白月白说：是也不是，它的出现就代表人类文明早就失去了合理性，它并不为了毁灭而来，却会导致毁灭，这是我知道的全部，我从我的神谕那儿得到的。二人对视，彼此白与灰的面容，静谧安详。\n\n金晓浮扔了垃圾袋，思考起要不要举报。那团墨影从对门出来，如果对门是别人他早举报了，可对门是个傻子，对他还挺好，他初中时把郑林悦写进过作文。举报卑劣吗？不，是权利。如果它卑劣，游戏公司又怎会在页面中开设举报选项，怎会受理。他的不作为维护了郑林悦的利益。可他又于心不忍，难道能让墨影从眼皮底下溜走。\n\n思绪跃回几分钟前。出门，他撞见已飘散的墨色从郑林悦的门中出来，慢悠悠地化作人形，沿着楼梯走，跳窗而出，再度飘散。他吓得攥紧两个袋子，反应过来，两手都是水。到底是什么水。他记得什么沾水的西瓜皮也往垃圾桶里扔，菜叶子在袋底渗出绿色（视觉上是黑色）的臭水，苍蝇在附近飞，瞬间一阵反胃，仿佛刚用手摸了未冲洗的马桶内壁。几乎是强迫性质的，他马上想到未来把手指含在嘴里的可能性，一阵反胃，尽管他早就不这么干了，姐姐倒还吮手指。对比起来，他的优越感慢慢膨胀，撞到群殴的回忆。那怎么是群殴，一群人带着棍子把他堵在楼梯里，他用手挡下几下棒打，用力太猛，把一个人推下楼梯，主任就判这是斗殴。曾经老师说，在学校里挨打，不能还手，免得被判斗殴。可是，真能这样吗。学校与社会并行运作着两套秩序，只有游戏世界是自由的。如果受了委屈，不能在网上骂人来消遣，反而会被道德责难，那霸凌者也太自由了。何况游戏世界本就优胜劣汰，他厉害，别人就得服他。可黑色漩涡扰乱了一切，他跌落神坛，眼见比他弱的人攀到他头上。上天不公，或者，哪里有什么上天，既然没有，幸福就要自己争取。游戏里受的气，发泄到现实里。被他侵扰的人，自己想个地方发泄吧，总得学会的。\n\n要举报，但不举报郑林悦，举报楼上的纪面包。你好，是卞常安吗，我在灯笼花园，早上看见C栋402的纪面包门里飘出一只墨影。嗯，纪面包是他的真名，金晓浮早就看这名字不爽了。让纪面包受欺负去，被卞常安的团体拷问吧，就像别人霸凌他。\n\n\n\n[[=]]\n**绽放**\n[[/=]]\n\n\n\n甜品自助店，金晓好忽然哭了，抓着铁勺子，在蛋糕盘内壁敲出当当声。顾客一说，这蛋糕有黄油味；顾客二说，说明是植物奶油；顾客三说，肯定是动物奶油，黄油味是用来塑形的……顾客三边吃雪媚娘边说出最后几个字，听不清。\n\n白月白停手，注视金晓好低垂的头，发丝高傲翘起，弯成龙须。\n\n人们压力本来就大，黑色漩涡后自杀者更是增多。白月白的朋友肖毛玥几天前刚坠亡，从五楼到杂草堆，半个头没了。同学偷拍了尸体照片，私下流传。生前，她向白月白求救，说每日见了愈发多的幻觉，白天也更困了。\n\n“周末，我睡了十二个小时，还困。”肖毛玥说，“我逼自己再睡，睡醒又困。我好害怕，可跟朋友说，他们只说羡慕我的睡眠质量，根本没关照我的心情。他们对灾难做的评论都是为了衬托自己的人设。我没有不困的时候，看什么都厌倦，眼睛睁不开，不知道自己在梦里还是现实中。网上也有很多人说更嗜睡了，这一定是病，不是生理的传染病，是精神高压下……”\n\n白月白尽力安抚她，选了个周末为她催眠，选了素雅的音乐，让她在梦中稍微放松点。面对黑白灰已足够疲惫，不仅现实还有梦中，所以要么降低睡眠时的思维活跃度，要么尽可能无梦。网上称嗜睡的人，都能清楚地描绘出梦里发生了什么，这不是好兆头。\n\n没过几日，事故就发生了。肖毛玥在五楼阳台站了十分钟，把同学锁在过道。同学问辅导员能不能报警，五分钟后辅导员说能，十分钟后警车来了，肖毛玥也跳了。对此事，白月白颇有自责。她能理解好转期最容易出事，可连她也有点轻微的自暴自弃。这不能成为借口，肖毛玥生前还跟同学说白月白很好、会倾听、善于理解，白月白只有背负责任走下去。她隐隐想过放弃，可这些更彰显了她的坚定。所有思想斗争只发生在心脏边缘，她给外界的印象，始终是温柔、坚定、超脱，眼睛总望着别人的眼，深邃得像能从别人的心中舀起一勺水。她诘问自己，为什么要帮助别人。找不到答案，没有原因。\n\n白月白等金晓好抬头。顾客四说，这家店还满实惠，这个马卡龙，单买要二十八；顾客五说，大家好，我是你们的探店博主玟玟，今天我们来新江街的阿茂甜品，这个自助券呢只能在抖音上领，拼团八八折，看起来很不错，你们看，这么多层，口感细腻，巧克力，嗯，真的很好吃，草莓，嗯，真的很好吃，芒果块，嗯，真的很好吃，火龙果切片，嗯，真的很好吃，蓝莓酱，嗯，真的很好吃，奶油，嗯，真的很好吃，看看这个甜筒，我很喜欢这个饼干渣，让我们看看这家店饼干屑怎么样，嗯，真的很好吃，甜筒，嗯，真的很好吃，甜筒外皮，嗯，真的好吃，哇，还有椰果块，再来看这边这边，小猪图案的雪媚娘，鼻子尾巴很可爱，还可以拆下来，我们来吃吃看，小猪尾巴，嗯，真的很好吃，小猪鼻子，嗯，真的很好吃，小猪眼睛，嗯，真的很好吃，雪媚娘皮，嗯，真的很好吃，雪媚娘奶油，嗯，真的很好吃……很好，很实惠，就在新江街，记得关注我进群，抖音拼团购，前一百名还能再领五块优惠券；顾客六说，什么东西，乌漆嘛黑一坨；顾客七说，猜猜看，这坨灰灰的，是白色火龙果，还是红色火龙果；顾客八说，我猜你二大爷，难吃的就是红的，好吃的就是白的；顾客九说，红色西瓜是好吃的，黄色西瓜是贵且不好吃的，正如白色火龙果是好吃的，红色火龙果是贵且不好吃的；顾客十说，放屁，红色火龙果比白色火龙果好吃。没人管那灰块是红色火龙果还是白色火龙果。\n\n金晓好抬头，眼下含泪，说：“白月白，你说，我们还能见到彩色吗？”\n\n白月白听着心声，知道无望。她说：“见不到了。”世界不会复原，熵增定律，人们要做的远非复古与怀旧，而是找到新的秩序。现世人们还在抱残守缺，板绘画师在夜里孤灯时，对自己早年的画作叹气，用鼠标一点，吸取RGB值，回想它还有彩色时的模样，怎么也想不起，只能绝望呢喃：比如今好，比如今好；可又在白天说，应当向前看。需要有人高喊一声：在黑白的时代活下去吧。可大家都在喊：还我们颜色。天慢慢坍塌，世界上，无数白月白都是孤独的。\n\n“忘掉过去吧。”白月白轻声说，头发飞进嘴唇里，“我们从彩色的世界毕业了。”\n\n金晓好抽泣几声，平稳住。陈予和毕嘉随后到了。陈予面色苍白，左臂略不自然，按着毕嘉的背，仿佛毕嘉噎着了。两人到金晓好、白月白面前。金晓好偷偷用餐厅的方形餐巾纸擦掉眼泪，擤过鼻涕，叠在碟子下。毕嘉眼神涣散，气喘吁吁：“月白姐，我跟你说……”讲述梦与经历。\n\n方才在长椅上，毕嘉已抱着陈予倾吐一通。陈予细心听，听到有感触的话就把想说的记在心里，毕嘉话音不断，陈予脑中塞满琐碎的箴言，仔细组织着，反而一句话也说不出来，只好摸着她的背，问她要不要去餐厅，跟室友聊聊。\n\n毕嘉有点害怕白月白。她知道白月白人很好，正因如此，才不想麻烦她，损害自己的形象。可她这次真的害怕。难道她真因为几场梦就想杀掉室友，让她们从虚假的世界前往真实吗，说到底，因为她压力太大。不，重压之下有的人还是那样善良，像月白姐，可她怎么会这么龌龊，还想把罪推给压力，说不定，连梦都是编造的。她幻想自己是杀人犯，在癫狂之下提着椅子追人——想到这儿可悲而好笑——她幻想自己进了监狱，手握铁栏杆，头撞个血流不止，狱警冷漠地看她。她认为梦中的东西是请神下凡的仪式用具，像西瓜、泡泡糖、榴莲。某日，她涣散着心神，从水果店买来这些，一边想着昨晚看的刑侦综艺节目里的案子（黑白的假血难以刺激眼球），等踏上寝室楼梯，西瓜险些从胸前滚落，她吓得抱紧，又吓得差点把它扔出去。毕嘉觉得自己不应该是这样的，她应该善良的，有点叛逆、固执、刚毅、不好闲事。她应该总是蔑视式的面无表情，而非受到惊吓，心生惶恐、迷茫。\n\n“我琢磨着怎么杀掉你们。”她抽泣着向陈予说，“我给你想好了死法，你是吊死，绳子勒脖，渗出灰血，留在白皮上；金晓好受棍棒击打而死，她的死法最没创意；白月白沉水死；我被诅咒死。我怎么会想出这么恐怖的事情，老天饶了我。我会向你们一一忏悔，你一定要原谅我，白月白肯定会对我印象不好，金晓好就算了，她平凡得要死。我不要在餐厅说，我就要在这儿，跟你说完。这话我不能让她们俩听见。”\n\n陈予摸着她的背，轻声呢喃，没事了，没事了。手和话都笨笨的。她想起猫。借住在道士家时，她和陈湘常在路边摸猫。猫有灵性，滚烫柔软的肢体里寄宿着高雅的灵魂，眼睛很亮，耳朵很尖，胡须长长，爪垫柔软。造物主一定怀着满腔的温柔，才创造出了猫。此刻摸着毕嘉的脊柱，她总有幻觉，仿佛下一刻毕嘉就会化成猫，手所按的地方深陷入皮——慵懒的懒腰，毕嘉四肢着地，迈着优雅的步子，回头舔毛，跳跃，消失——墨影站在她对面，憨厚地俯视她们。墨影也是只大猫，不谙世事，到处窜，东跑西跑。\n\n陈予警惕地盯它。近期不少恶性事件里，人们套上墨色的服饰伪装墨影，杀人放火。等离子体的火焰中，喜悦、狂乱的虚假墨影撞上火苗，随着愈烈的燃烧声，面具烧破，服饰烧却，黑一块灰一块的人打滚在黑色的土地上，烧成黑一块黑一块黑一块，惨叫着爬起一块黑的，在黑一块黑一块的黑火中烧成黑块。陈予眼前的墨影也站在地上，可能是人伪造。她害怕，却不愿动，僵在原地装得勇敢。几秒后，墨影消散。她拍拍毕嘉，说，去会和吧。\n\n毕嘉倾诉时，脸上的皱纹兀地变多，映出深深的黑色阴影。陈予有种奇怪的感受，毕嘉或许被墨影附体了。这么一想，觉得她的表情实在奇怪，可再想到她的神经紧绷许久，再看时又不觉得哪里奇怪了。白月白静静听着，说，你太紧张了，今晚我帮你排解。\n\n往日的紫色蜡烛和金色棍子如今成了黑色，浅绿的枕头化作深灰。寝室关灯后，白月白把磁吸式台灯悬在栏杆上，让毕嘉用浅灰色的柠檬水（柠檬是深灰色的）漱过口，换上身薄款睡衣，平躺，垫着柔软如水的枕头，双脚伸直，双手放松，手心向下贴在体侧，附近撒上灰色的玫瑰花瓣片，往太阳穴附近洒水，乌黑的金棍在耳旁轻敲。其间要求毕嘉保持冥想，实在无法清空大脑，就在呼气时颅内想“呼”，吸气时想“吸”。五分钟后，毕嘉软下身体，白月白用精油擦拭她的双手，按摩手指，搓揉指根，每根往复五十遍，握住小臂，沿肌肉线条，上下揉五十次。双臂结束，拿木头压板在脚底压五十下，再到小腿，随后按压脖肩。一套约半小时，期间持续放灵修音乐。白月白净过手，在她耳根处敲金棍，咏唱着，不时用棍子捣一下她的额头。\n\n毕嘉尽力放松，按到脚时绷紧全身，酥酥麻麻，额头每被敲一下，就觉得堕入一层地狱。黑色的蜡烛燃了两根，香气有颗粒感，起伏着胸腔吸气，连鼻头都舒服到发痒。口水自嘴角渗出，想吸回去，一丝唾液粘连在嘴角。白月白用一次性手帕擦去，咏唱，击打。金属声轻轻回荡在耳膜。她看见愤怒的墨影，墨色消散，留下深灰色的自己。原来那是伪装啊，她欣慰地笑着。如乘电梯，往下坠落、坠落，层层下去。她从灰色的云团中坠落，看见翱翔于白色天空的黑色老鹰，受滴滴深黑雨点的打击，朝白色的大地坠落。她看见灰色的高楼大厦，俯瞰灰色的迷宫，闻到灰色森林中散发的灰色草味，朝白色的大地坠落。她看见白色的儿童乐园，看见白色的图书馆，看到白色的人群，地面是白色的棉花糖，松软、可口，撕下一抹，塞进口中，丝丝甜味。她坠进大地里，看见白色的泥土、白色的流沙、白色的树枝、白色的尸骨、白色的拥抱。\n\n“世界已经毁坏了。”遗憾的人声。\n\n“坠落进梦里来吧。”\n\n她左脚套着绳索，倒悬着，坠到纯白的实验室里。两个外星人对着地球模型，交谈。\n\n“现实世界出意外了，让他们先全部睡着。等我们修复完世界，再把他们放回去。梦世界用作港湾，等待返程的船。”\n\n“梦世界用做套索，现实里将他们杀掉，让他们活在梦里。”\n\n“梦世界是现实，现实世界是梦。”\n\n“有人来了。”\n\n“有人倒吊着坠落。”\n\n“有人自现实掉落。”\n\n“有人倒悬。”\n\n蜡烛香气弥散。白月白换上乳胶手套，在毕嘉的腹部泼上水，身下早已垫着干燥的浴巾。毕嘉忽然呻吟着，双手却如被箍住，挣扎几下。白月白用香皂清洗毕嘉的脖子与肩膀，再搓擦腹部与手心，让她安定下来。白月白额头上渗出些汗，用小臂擦了，一看时间，已到凌晨一点。再照顾一会儿，把蜡烛撤了，身体擦干，就可以安心睡下。今日姑且到这，应该能放松不少。\n\n\n\n[[=]]\n+++ 第四部\n[[/=]]\n\n\n[[=]]\n**游轮**\n[[/=]]\n\n胡泽晔梦见自己在基金会楼里，主管端着水走向他：“计算机学得很扎实嘛，比我们部门90%的人强。”“谢谢主管。”主管喝水：“小伙子，记住一点，不要寻求隐喻，不要解读。”“谢谢主管。”主管说：“隐喻让人离题万里，想想阅读理解，想想平时你解读别人情绪的时候，想想你因为不敢交流而犯下的错。隐喻，让人离题万里。”“谢谢主管。”主管喝水，说：“意识流出现前，文学里没有梦。那些梦都是假的，现实中哪里会有那么清晰的梦，还什么预知未来，还什么回忆起已逝之人。是，人是会做那些梦，但那些梦真像文学里出现的那么清晰吗？我看不见得。意识流出现后，文学就是梦。梦就是断流、破碎，但更重要的是，梦是流动。没有无梦的夜晚，只有记不起梦的夜。我们需要记住，现实，永远没有隐喻，只有无尽的事实、事实、事实，已发生的事情的痕迹，未发生的事情的痕迹，简而言之，就是事情的痕迹。”说完后，主管七窍流水死亡。\n\n他梦到了水。计算可得，需要1升纯净水，300毫克葡萄糖，540毫克的氯化钠。只需要配成，就能封存那个异常生物。这很简单，只用3D扫描、建模、分析计算。计算机，计算机。他在办公桌前伸懒腰，电脑炸了，水溅了一桌子。\n\n他想起，游轮是水的隐喻。主管说：“永远没有隐喻。”他梦见正在睡觉的自己，视点拉高、拉远，黑色辽阔的大海上。他梦见一个人在无尽的大洋中漂流，没有船，没有皮艇，肉身在黑色里。他梦见自己在太空中，转身，注意不要撞上星星。他梦见何庆尹。何庆尹变成了星座，将驶入星河的他抱在怀里，轻柔地说，欢迎回家。他哭了，泪水是水，所以他炸开，水溅满了太空。\n\n他梦见高中。他家附近有很多河，小伙伴们早早地学会了游泳，可他不会。他想起小时候，父母因为他没考到前十，握住他的脚，把他按进河里。他在河中看到了星河、未来、死神、白玫瑰花。从此他便怕水。高中和朋友出游，海边，其他人都在戏水，只有他没敢下去。\n\n何庆尹注意到，问他如何。胡泽晔讲述过往，何庆尹说，没事的，你可以不用学游泳。可是，胡泽晔害怕，如果哪一天再被父母按进河中，他若会水，就能游走、逃离，若不会水，很可能真的死了。如果，如果会水，他要变成鱼，扎入水草，沿着下水沟，游进大海。他害怕哪天被霸凌，其他人把他扔进河里，他会淹死。他害怕哪里不慎掉进水中，淹死。他害怕喝水呛死，害怕打开冰箱时一冰箱的水漫过头顶，等邻居发现时已成为干尸。何庆尹说，没事的，泽晔，已经没事了，泽晔，我们在一起就什么事也没有，你害怕我吗？不害怕。何庆尹贴住他的嘴唇，把刚喝下的柠檬茶送进他嘴里。胡泽晔轻轻推着他，又酥麻得朝后倒下。身后是裸露的、滚烫的沙滩，不对，半裸的是穿着泳裤的他。他害怕地闭上眼，听见何庆尹喝水的声音，柠檬味的、阳光味的、沙滩味的嘴唇与安心感。老套，柠檬茶从他嘴角滴落，一滴，两滴，在沙滩上溅起小爱心。何庆尹说，听着，我不允许你学游泳，就当为了我，为了我们，好吗。\n\n梦中，他悄然睁眼，想看清何庆尹的脸庞。何庆尹炸掉，柠檬茶瓶子炸开，胡泽晔也变成水，流入沙滩，向下渗透。外星人快来接住我。梦也全是黑白的，这不早是常识了吗。他想起墨影的真相，这世界已不复存在的证据，想起还未发生的未来。坠落，他啊地一声，醒来，看见何庆尹的脸。\n\n何庆尹见他醒了，撇过脸。他还在生兰葮的气。刚才他竟然被她的气势吓到了，没能说出些像样的话。听见胡泽晔喊小何小何时，他有些愕然，不知是把冷脸模样演到底，还是就此结束。胡泽晔眼边含泪，喊小何，伸手够他的膝盖。他心软了，可胡泽晔忽然大喊：滚开！\n\n胡泽晔很少这样发火，让何庆尹吃了一惊。他梦里看见的是灰色的何庆尹，醒来看见的何庆尹还是灰色的，受了刺激，呜呜哭着。那不是何庆尹，他是有颜色的，令人安心的彩色。很快，另一种恐惧盘旋上心头，世界不会回去了，一切都将终结。他将真相告诉兰葮时，她也一样震惊、不敢相信、抑郁好几个星期。\n\n那时，基金会还未公开自己的存在，隐匿在秘密中，记忆删除等手段还未失效。流动外遣人员报告说，在东北发现异常，外形似人，色为浓墨，飘忽不定，行影无踪。安排五十人为一队，在出现地点进行标记，记录空气中TOS粒子波动指数，胡泽晔等人后方进行建模、行踪分析和预测。之前对异常生物做的行踪分析都行之有效，唯有这次不行，总出差错，准确率仅10%。基金会考虑它是否在更高维度上进行移动，或者有时间性质的异常属性，这些都会扰乱行踪预测。上级与其他平行宇宙的基金会进行联系，却发现通话常受干扰，到最后哪个世界都联系不上了。胡泽晔在模型中加入十一个维度的指数，准确率没能提升太多。种种诡异事迹，让基金会有些恼火。\n\n事后想起，那时就已有端倪。某个绿色的半人马（生物异常）忽然变成了黑色的马，舌头也黑了，检查不出异常性质；某办公室的现实稳定药剂突然都失效了，监控里看不到有谁进去过，TOS粒子检测器也检测不出干扰。小范围的异样融在数不胜数的异样中，基金会并没把它当回事。灭世级别的异常一个接一个出现，又能被一个接一个安定，这点无伤大雅的小事，用不着上心。\n\n虽说诸多困难，第五次外出任务还是将墨影关进高频交流电场里，带到407号收容间，由兰葮负责。兰葮刚升一级，上头器重她，让她和一起升职的新人负责墨影的生物性能分析。异常，总是抓起来难，管起来容易。墙壁间设置了屏蔽电场，门口多设一道关卡，监测监控连到一个老成员办公室，配备异常突破收容时发挥作用的武器，就能放心。\n\n新人名叫段玉清，对职场并不熟悉，听闻升职时满心惶恐，恨不得申请留在原位。被安排和兰葮一起工作，段玉清松了口气，性别相同，相处总会容易些，想和兰葮打好关系，买了几块小蛋糕。兰葮回礼，但在人情式的往来中，段玉清总觉得她与自己越来越远，自己不认识兰葮。兰葮身上进取与自毁的气质并不兼容，互相厮杀，令人恐惧，像吃人的狼，乃至段玉清看见她拥抱墨影时，害怕得不敢声张。\n\n兰葮无疑爱上了墨影。起先，她深感疑惑，想究明这情感从何而来。是墨影的魅惑性质，或者吊桥效应？她从小喜欢人外漫画：《外之国的少女》情感细腻，悬疑铺垫不错；《少女怪兽焦糖味》画风可爱，设计倒也有趣；《光死去的夏天》的叙事有粘稠的雨感；《MADK》稍显扭曲，画工精细，世界观架设不错……如此云云，或许是对现世之人的回避。墨影似人非人的恐怖谷之样貌，时时刻刻勾引着她的好奇：究竟能不能触碰到它？它是否只是层雾，还是固体的实体？眼睛注视时，视觉在黑与灰的激荡中扭曲，世界分崩离析，光线四溢，仿佛到了另一个世界。手去触碰，触到墨色的章鱼须、墨色的丝绸、墨色的柳絮、墨色的水流、墨色的热水袋，越往里伸，越是温暖。似乎没有实体，但深入其中，却被高温震慑得不敢前，概括出一具细瘦苗条的坚毅人形。\n\n平日，墨影总自顾自地变形，时而成蝴蝶，时而成塑料袋，变为举扇的妖女，面朝密码门顾影自怜。采样人员进入工作时，它不乱动，乖乖站着，像过动车安检，举起双臂，任人们采走一条墨色，惹人怜爱，乖孩子，高大的小羊羔。\n\n比起段玉清以往遇见的人形异常，墨影要温顺得多，久看甚至可爱。她对它有好感，顶多因为方便管制，却不像兰葮那样。兰葮渐渐与它交心，到它跟前讲自己的故事。她聊起往日的暗恋，表白后，对方却害怕她，说她有令人害怕的气质。那究竟是什么，问不明白。她并非随意抛却爱意的轻浮之人，没喜欢过太多人，对恋爱的幻想局限于牵手与拥抱——虽然不讨厌看有性行为的情色小说，可从没想过那些事会在自己身上发生。相反，一想到冬天与别人挤在厚厚的被子下，她就感到窒息，仿佛被子压住了喉咙，抑制着器官，呼不出气，肺部要炸。偶尔，她会想，或许自己更像猫猫狗狗一点，所谓兰葮，不就是蓝短、英短蓝猫么——她更喜欢橘猫。高中读到《红与黑》到玛蒂尔特的段落时，同桌喊道，玛蒂尔特想让于连统治自己，可不就是男作家的性幻想。兰葮没敢反驳，她能理解那种心情，也能理解所谓的受虐狂——她不是受虐狂，只期望爱情关系中的不平等，即分担、保护、溺爱。如果有可能，她想溺死在怀抱里，或者让对方溺死在自己怀中。彼时我占有你，此时你占有我，却不起波澜，平淡相守，是最为崇高的理想。\n\n谈过几次对象，她明白年少时的期许无法在人身上实现。人的身躯要么坚硬，要么发臭，不能成为溺死的海。需要一只人鱼用尾卷起的窝、一位飞在天上的鸟人用翅膀庇护的温暖、一头羊驼人以唾沫铸就的巢（这是恶趣味），幻想对象自然转到非人的生物上。可那是白日梦啊——进基金会前曾是。她向往《BEASTARS》和《大蛇的新娘》，认为《虚构推理》构建的世界也颇有趣味。\n\n她触碰墨影，想起高中看漫画时紧张的心跳。漫画是后座男生的，他沉迷二次元，专门用夹子存放看动画电影留下的海报（“如果买电影联名的海报夹，少说要八十；买绘画夹，就只需要四十。”“周边还可以卖，有时候活动场的周边都能抵票价了，但是坐一小时车去看电影的票价还是实打实的。”），书桌内常藏漫画，愿意分同学们看。她想起将漫画平摊在大腿上，纸顶用桌底压住，等老师一来，朝前微微挺身，把漫画藏住。她想起情愫来时，心脏到小腹处的微热，奇怪的现象，她问过周边同学，只有两人有，一个是初中的，一个是高一高二的，后者高三时转校。\n\n她扎入墨影的怀里。她想起拥抱，想起看恋爱漫画时的傻笑，口水滴上手机，喊着脏脏脏，用衣角擦去，或是躺着看时平板砸到脸上。她想起大学老师说要有正确的恋爱观，想起每个学期都抢不到、也没见哪个熟人抢到的恋爱课。她想起高中同学去漫展和网恋对象见面，想起听说有人在厕所里流产。她想起小时候喜欢玩苹果外的泡沫网，十根手指插进十个洞，指尖对对碰。她想起第一次坐滑梯，妈妈推她下去，她恐惧而着迷地进入沉闷而阴暗的管道，出来后像重获新生。\n\n她被墨影高温灼烫，下一瞬间又凉了。她心怀感激，不敢抬头，怕墨影不曾看她。泪水翻腾，她自知失态，没来由的心酸，一个劲回忆。她想起初中的自我介绍，她颇有勇气地走上讲台，说自己很有管理能力，一定要当班委，老师赞许地给她学习委员。她想起第一次求职失败后，去爬泰山。她想起年夜饭时看见对门的小孩被烟花吓到，想起她爱过的人，那些影子浸润在墨水中，丧失了形状。她想不起来了。\n\n段玉清怔怔地从门上开的方形防弹玻璃窗看她。这不是第一次，每次兰葮都像梦游。段玉清痛苦地想，上报是本分，隐瞒是情分。她和兰葮有什么情呢？二人只是如水淡交，可越薄的关系越是难以舍弃。她纠结很久，终于打开电脑，写两封同样名字的文档，一封是举报，一封是空的，随机选一封上报——若选中空的，就等主管亲自来问，来问她就说，不问就不说，把命运交给他人总会轻松不少。\n\n主管说他知道了，可还在外地，腾不出空，让负责墨影收容电场频率管理和TOS粒子异常波动检测的胡泽晔代为传达。她安心了，大事告成，之后的事与她无关。倒也奇怪，跟她有关的事反而像无关，关乎兰葮的事却弄得她几天没睡好觉。她讨厌兰葮。\n\n[[=]]\n●\n[[/=]]\n\n相信经验的人是幸福的。胡泽晔对兰葮说。信仰经验的人相信这个世界会永远存在，牛顿三定律不会消失，微积分不会消失，音乐不会消失，人生不会消失，存在不会消失。\n\n但是，有一群人，无法理解世界下一刻和上一刻间的连续性。他们不相信因果，只相信先后；他们不相信实体，只相信幻影。物理定律是假象，人的情感是皮影。可能下一刻见到鬼，因为从前的科学定理是虚伪的；可能下一刻我会在非洲，因为从前的经验是虚伪的；可能下一刻世界毁灭，因为从前的世界只是假象。\n\n人与人的交流不存在。\n\n我们误以为我们在交流，实则不然。我跟你说话，你在极低的概率下，把漂浮在空气中的语音听成了一句有意义的话，进行反馈；我又在极低的概率下，把你说出的话听成了一句有意义的话，再次反馈。我们以为我们在交流，其实我们都在误解，在极低概率之下，以为自己正在交谈。\n\n你向计算机说：“你好。”它回复：“你好啊。”你以为它在回应你，其实不是。它被设置好了程序，一有输入，就会随机反馈，可能输出一句上万字的句子，可能输出两个字。在极低的概率下，它回复：“你好啊。”你便以为它在回应你。\n\n我们以为我们生活在同一世界下，共享着相似的经验，其实我们可能看着两个世界，我眼中的红色是你眼中的绿色，我眼中的桌子是你眼中的盘子，我眼中的人是你眼中的狗。我在极低概率下误解着你说的话，误以为你和我是面对面的，其实你可能站在一个餐厅里，我站在基金会大楼的楼道里。我们鸡同鸭讲，却以为彼此在交谈。\n\n规律是不存在的。\n\n所有证实规律的事实都是一种巧合。科学家算出，小球掉到地面需要四秒。于是正好四秒后，小球掉在地上，不是因为规律，而是因为巧合。\n\n一个科学家看见小球经过八秒掉在天花板上，一个科学家看见大象经过三秒擤了一次鼻涕，一个科学家吃的三明治有三层，但他们用语言描述所看到的事情时，都说“小球经过四秒掉在了地上”。所有人大喜过望，因为他们以为那句话描述着他们看见的现实。\n\n一切都是不存在的，存在的只有误解。\n\n物质是误解，意识是误解，弥散在宇宙间的既非物质，也非理念，而是误解。我不是人，你不是人，地板不是地板，异常不是异常。在一切机缘巧合下，我们正好发现了永动机不可能存在、斐波那契数列、地球是球——这些都是误解。我们站在概率的末尾，回头看历史，却以为一切都是必然。存在是奇迹，地球是奇迹，我们的交流是奇迹，任何看见的摸到的听到的都是奇迹，它们本不可能，我们误以为它们可能。\n\n这就是我们所在的世界——或者说，世界也是误解，我们也是误解。那墨影根本不是什么异常，任何我们眼中的异常项目都不是异常，科学也不是科学。\n\n你要说那墨影是什么吗。不，它什么都不是，只是误解。\n\n基金会为何不得不曝光，你以为是阴谋或是异常效应吗。不，什么都不是，只是误解。\n\n你的情感。那是误解。你的人生就是误解，我的也是。\n\n这就是一切的解答。正因为一切都是误解，所以一切都没有意义。意义是被解读的，从本体到解读都是误解，语言是误解，意义是误解。墨影为何总是人形，因为巧合。为什么它比其他人形异常乖，巧合。不对，根本没有墨影，没有人形异常，都是巧合，你也是巧合，我也是巧合，这就是真相。\n\n[[=]]\n●\n[[/=]]\n\n胡泽晔不想打压兰葮。他不愿相信这个毫无人情味的真相，它否定了一切，不符常理。常理是巧合，一切也是巧合。它不在否定，否定只是巧合。他越说越乏力，兰葮听得面色越发发白，毫无血色。最后，他瘫软到地上，说：“我想喝水。”\n\n他想起水。水是巧合。他想起过去。记忆是巧合，高中是巧合，何庆尹的存在也是巧合。兰葮的哭声是巧合，兰葮的转身离去是巧合。他坐在地上。地是巧合，人体是巧合，坐是巧合。世界本就不存在的，也就不论毁灭。或许下一刻一切都结束了，或许人会忽然永生。墨在黑中掺着灰，让人误以为这颜色有什么话要说，其实没有。他想念何庆尹，想念是巧合，何庆尹是巧合，他们的过往是巧合。这么低的概率，真可能吗。都是巧合。\n\n近乎百分之百的平行世界，连存在也没存在过。他的过去算什么？家与公司两点一线熬过的光阴，深夜喝咖啡在打嗝中码代码度过的时刻，他所有所有的煎熬，想起父母就窒息的条件反射，他酗酒的日子（那段时间，他发现往啤酒里加盐可以让泡沫复现），呐喊着人生又自觉中二抽自己巴掌的瞬间，他恨其他人的情绪，他将被子叠成人形、抱住被子幻想受安慰的梦境。他一遍遍测着MBTI，感觉好玩而转发给何庆尹，后者说这是心智不成熟的人才玩的。他由所有关于他的瞬间组成，他的痛苦，他的快乐，他的坠落，他的安全感，他的颓废，他的慢性自杀，他的挣扎，他从泥淖里看见光，发现连光也是误解。他在代码注释里打上自己名字千百遍，故意搞错语法，在老板的怒斥中感到自虐般的快感。他为了确认自己是人而非纸板，把身边的人伤了个遍，又不敢承认自己的错。他向爱他的人、他爱的人、自己撒谎。他对何庆尹心怀恨意，何庆尹分明不懂他，只在他身上满足控制欲。一个人不可能在台灯上满足控制欲。相处的时光中，他安心于自己是人类，一会儿又担心被抛弃。这些都是巧合。真相也是谎言，报应来了，罚他泡在幸福中不自知。世界来惩罚他了，闭眼遭受吧，连着不爱的、爱的、关心的、不关心的、认识的、不认识的人，全部死去。\n\n\n\n[[=]]\n**狂热**\n[[/=]]\n\n\n\n琦无一醒来。梦很长，他短暂地想起声名鹊起的时候，赞誉、欢声对他来说只是面包屑，他微笑着对鉴赏家说，你们说的都很对，说出了很多我没想到的点。他的微笑只是伪装，实则想看他们面面相觑。有的鉴赏家会因这话高兴（因为说出了画家都没想到的点），有的鉴赏家会感到这是羞辱（因为说出了画家都没想到的点）。谢谢你，谢谢你，非常高兴，有缘再见。在最受欢迎的日子里，他反而愈发空虚，感到大家都挺没意思的，想杀人，想进牢，想死刑，这样就能逃离世界了。可没意思。等他神志稍微清醒些，他才注意到其实一直都很无聊，人生不过在无聊的底色中自找没趣，像孩子站在街上，指着车灯与车牌，喊，看，那像不像人脸。\n\n琦无一发明的寓言一则：孩子甲说，人生是无聊的；孩子乙说，人生是有趣的；甲说，你没法说人生是有趣的，就像你没法指出车有表情；乙说，车灯是眼睛，车牌是嘴巴，车有表情；甲说，我不信；乙冲上街想找辆车指给甲看，然后被撞死了。\n\n最近还算有趣的事么，都围绕着卞常安。卞常安真把讨伐团伙做大了，其中昏庸之辈极多，听说哪里有墨影，就去附近打砸、火烧、水泼，把看到的人打个半死，称其为净化。团伙的建立不乏琦无一和夏利维的帮助，他们像指挥官，卞常安像狗，指哪咬哪。网上对卞常安的评价相当正面，净化后少说一个月墨影不会再来——墨影在同一处出现的频率本就很低。\n\n闹钟未响，离七点还有十分。他在床上躺了会儿，忽有下坠感，抱紧尽是灰面的被子，又像抓住蟑螂般把它扔开。冷气一入，就该醒了。跳下灰色的床，关掉灰色的闹钟，穿上灰色的拖鞋，走进灰色的洗手间，对灰蒙蒙的镜子看色块奇怪的自己，在灰色牙刷上挤黑色牙膏，在偏灰的牙齿与深黑的牙龈间，刷出深灰打底、黑色斑点的泡沫。七点洗漱完毕，灰色冰箱里有黑色的面包。健康，无聊，虚伪热情。食用黑色的面包，灰色的咀嚼声，灰色的面包奶香气，灰色的幻觉。他忽然停住咀嚼，想刚刚的梦究竟是灰色还是彩色。好像是彩色，可没印象。但说是灰色又觉得不太对。\n\n他继续灰色地咀嚼。\n\n刷灰色的新闻。蓝牟县（现在应该改成灰牟县）的黑猫和息阍县的白狗遭受屠杀；南丘羊县白色叶子的树被砍；臂花县白色招牌的店被砸。人找不到宣泄口，总爱破坏，要么朝外，要么朝内；朝外的被正义之人骂死，朝内的被传统之士骂死。人生史就是被骂的史记，既然杀人和做好事都会被骂，理智的人不可能去坚守什么。社会乱，警力不够，网民沸腾，各地讨伐墨影的团体像雨后春笋，这在小时候根本不敢想。他不太想看评论区，但刷上瘾了。专家命名这个时代为后颜色时代，神经病，叫黑白灰时代、黑白时代，哪个不比后颜色时代像人话。\n\n七点半，琦无一换好运动服，外出晨跑，绕溪五公里。跑到米苏大楼时，两个大学生模样的男人凑上来，一个穿白色上衣，内衬和下裤均黑，背书包，一个遍体灰衣，手里捧一摞传单。灰衣说：“先生，请停一下，有兴趣了解希梦谷的项目吗？德国进口技术、日本进口香薰蜡烛、泰式传统手法，让您在梦里看见颜色。您可以办会员卡，充值五百，赠送一千五，等项目开工，持卡来体验，非常实惠。”白衣说：“不骗你。”灰衣说：“哎先生，您是做什么的。”琦无一说：“过气画家。”灰衣说：“噢，画家。”他扑哧笑：“那您对绘圈是不是很关注，就，小孩子互相画人设赠送着玩的那个圈子。您知道吗，现在的小孩子很讨厌自己的人设图有白色，要求画师连背景也必须全填充成灰色的。这叫什么，‘雷白色’，就是‘讨厌白色’。因为他们觉得白色不吉利。”琦无一说：“我不关注这个。”白衣对灰衣说：“你说话技巧好差。”灰衣说：“你穿白衣，也不吉利。”白衣刚想说什么，就被车撞死了。灰衣说：“先生您看，白色果然不吉利，您来了解下我们希梦谷的项目吧，充值五百送一千五，不亏的。”琦无一摆摆手，对他说的绘圈充满厌恶。推搡下，琦无一还是接过了灰衣的传单，微笑着、礼貌地说回家再了解。灰衣感激不尽，再三鞠躬。\n\n路上，他又接到夏利维的电话。夏利维说：“哈啰，大画家，您有听说卞常安干了什么吗？”这声“您”让他想起灰衣，差点呕吐。琦无一说：“我在外边，今天没见过他。”夏利维说：“他打死了一个叫纪面包的，还差点杀了基金会的人，现在在外边逃。大画家也得关注新闻啊。”琦无一说：“杀人不算新闻，杀基金会的人也不算。新闻是一个人醒来发现自己被蚊子咬了。”他讲着并不机灵的话，怨气凝结成灰，在空中打转。不要笑，笑就挂电话。夏利维带着腔调笑，琦无一象征性地扬起嘴角以示礼貌，又想到二人只在电话。夏利维说：“此事还没上新闻。我没追卞常安，琦先生，您不要以为我不知道他跑哪儿去了。他跑远了，但肚子里的微型信息发射器一直向我们汇报他在哪里。嗯，您打算追他吗？我发给您软件，能看到实时定位，他正往东面去，或许是看海。人之将死，总想看点壮美之物。壮美，美学中的重要概念。”琦无一说：“他差点杀了基金会的人？”夏利维说：“米李沙，住灯笼花园C栋401；纪面包，住灯笼花园C栋402。卞常安带人上门打死纪面包的时候，闹出动静，米李沙出门问发生什么了。卞常安看见他衣服上基金会标志，当场急眼，冲进房间要杀人，给他逃了。就这么回事。”琦无一说：“卞常安怎么忽然打死纪面包了。”夏利维说：“举报人是金晓浮，一高中生，对墨影和黑色漩涡都深恶痛绝；卞常安没把他当回事，金晓浮问能不能一起去，卞常安想着能多拉一个人入伙就多拉一个人，结果金晓浮硬生生把纪面包打死了，就这么回事。”琦无一说：“那不是金晓浮打死的吗，怎么说是卞常安打死的。”夏利维笑着说：“嗯，琦先生，您是对的，我开头说的话有误。”琦无一说：“这么说，卞常安跑路，就和纪面包的死没关系了。”夏利维说：“他觉得自己和纪面包的死脱不了干系。”琦无一说：“噢。”\n\n琦无一忽然大笑，然后停住，从附近路人看神经病的眼神中，获得了不少快感。抑郁的人不擅长寻乐，而他，专业画师，善于寻找乐子。别人鄙夷他时他就很开心，因为百分之九十九的人不如他，还抱着短见与偏执看人。他窃喜。是，杀个人不会引起轩然大波，他翻评论区也鲜见真诚而义愤填膺的声音——那些曾是他生活的点缀品，后来不再，因为评论区单调、程式化、死寂。\n\n追捕卞常安，告诉他他已经被警方通缉了。琦无一被这种未来所触动，边走边想。卞常安怀着怎样忐忑的心理逃跑的，看见他后又会有怎样的心理波动。追捕本身就是一种残虐，将紧绷的弦振开，击穿对方的心，以及，追捕过程中的博弈感，无时无刻不在害怕的逃跑者，无时无刻不在兴奋的追捕者。他能够演猫，感谢夏利维，感谢卞常安，感谢死去的纪面包与还没死的米李沙。\n\n结束通话后，夏利维把手机撂到副驾驶座的抽屉里，打开窗户，将猫条扔到车旁。一会儿，两只流浪猫跑来，一只白猫带黑色杂毛，眼睛略小、有些浑浊，胡须上挂着泥土，左前脚泛着溃烂的伤痕，一只灰色猫（原来肯定不是灰色的），迈着碎步跳来。待近了，他一打方向盘，将它们碾过。这样的尸体肯定是没法做标本，但它们本就没有资格。不，灰猫或许有，但白猫肯定没资格。\n\n家里的流浪猫只剩一只了。他低头沉吟，今天要不要再捉两只。三是好数字，三消游戏，三打白骨精。丽台超市后边，流浪猫特别多，好猫不少，生命力顽强。心痛的是没法分辨猫的毛色，除了黑白就是一抹灰，蓝色橘的橙的米黄的全变得脏兮兮，只能期待黑色漩涡褪去，可遥遥不知何时。顺路能去塔可摊买几块超辣塔可，缓解一日的疲惫。近来很多人都说筋骨疼；去学校走走，学生较以往更弯腰弓背；大街上，人低着头走，锤击后颈；人们更嗜睡了，他白天也犯困，看面前的证据书，麻木地听对方律师的话，将论证的话略过，只记纲领，脑内一遍遍复述：这句很重要，请记住——随即三句里忘了一句；白天睡觉的流浪汉更多；天热后灰色如黑，扭曲让视野变形。有人为了刺激而跳楼，有人为了刺激而割掉耳朵（致敬伟大的梵高），有人为了刺激溺死。他需要辣，再来点意志力。他跟进卞常安的行踪时也觉得困，不想管了。他想辞职、跟琦无一绝交、忘记卞常安，他又如一台巨大的机器，未经强大外力阻挡，不可能停。在死亡的灰色渲染中，他迈向催人赴死的绝望空气。\n\n辣塔可。他赞颂道，长鸣喇叭开车，往车流加塞，超速，闯红灯，险些撞死行人。到店面，高喊着撞死店员吧，却安分地停住。没车位，他想撞一辆车，忍住了。一份塔可，超辣。十五。辣酱再多点。好。店员一脸死色。夏利维后悔没把他撞死。路上三辆车追尾，死者们的丈夫、妻子在火中拉手跳舞。后一位顾客说，我要八块钱的菠萝塔可。店员说，好。\n\n故事回到纪面包身上，他这时死了，但还没凉，我们可以趁热讲述他的故事。他目前是一具灰色的尸体，穿着污染般灰色的衣服，吐着精彩的黑血，心脏停了跳动。没人知道他是做什么的，包括父母——这样说是不严谨的，我们只能说，在我们所知的世界中，没人与他的工作内容直接相关。父母窃窃讨论，说他可能在做新媒体、网红、搞计算机、玩互联网，毕竟他成天在捣鼓电脑、手机、摄像机——而摄像机尤其可疑——父母便说，或许这就是Z世代吧。\n\n纪面包未婚，这就是说，他单身。\n\n纪面包在家里穿合身的西装，任谁见了都说得体英俊；出门在外时，却换四年前买的睡衣套装，它们都短了一截，从买来时便短，上装露出肚脐，下身盖到一半小腿，在毛绒绒睡衣的花色下，显得伤风败俗——当然，在如今，花色已经是不再重要的概念，可这长度依然可称伤风败俗。没人知道他这么做的原因，可能这便是新一代的年轻人吧。\n\n纪面包最伟大的创举便是偶然发现了菠萝包和草莓酱加在一起很美味，从此在冰箱里囤积了很多菠萝包和草莓酱，常一边摇摆身体——如《植物大战僵尸》的向日葵——用刀切开菠萝包，如瓦工般将酱抹至内侧，再轻轻摇摆着品尝。父母不明白为何他购入了那么多，可能这就是代沟吧。\n\n他死亡时穿着西装，显然，西装并没能激发他的斗志，还让他行动迟缓。他想跑，膝盖被扯住，想反击，胳膊被扯住，便安然站住，转身由金晓浮扑上。二人坠倒，金晓浮说，对不起。一拳。纪面包说，没关系，但你为什么要打我。金晓浮一拳打上他肚子。纪面包感觉很奇妙，西装挡下了部分力量。他想起学生时期趴在床上刷胸口碎大石的视频，有不少失误视频，多为男人甲举锤砸在男人乙的裆部，看着痛，但弹幕乐呵呵，可见痛苦与性联系起来便是一种娱乐。金晓浮跪在地上，双腿岔开，如持虔诚的刀具将拳紧握，砸向他的心脏。纪面包颤抖，迷茫，没有笑意却露出微笑。金晓浮看着他的笑，流露出神奇的情绪。金晓浮忽然想，我是谁？空旷宇宙的图景复现在他眼前。他虔诚地打，纪面包虔诚地受拳。两人身体的连接让双方都陷入迷茫。一个人忽然发现另一个人死了，一个人忽然死了。\n\n卞常安在现场，看忽而现形的墨影。它的出现意味着什么，它存在意义吗，世间万物存在意义吗，或者说一切都是巧合。别看他是个粗人，他小时候对网文有所洞见。主角总有主角光环，在没有生还希望时活下去。其实没有主角光环——如果他死了，他便不再是主角，正因为他活了，所以他才是主角，而非因为他是主角，他才活下去。如果世间一切都在糊弄他，仿佛他是主角，他也不会觉得奇怪。总会有那么一个人，从时间的尽头回首，发现自己的人生遍是巧合。他移开目光看见死去的纪面包，悟出墨影的意义——它吸引他的注意，让金晓浮打死纪面包。这下好了，出人命，完蛋。墨影消散。\n\n跪着的金晓浮回想过往与未来，很久又想起自己。他是谁？他杀了谁？他为何要杀人？他真杀人了？游戏还是现实？科技发展到让人分不清虚拟与真实了？他想起在网上暴怒着敲键盘说要杀人要杀人，如今真杀了人，他的戾气反而淡了。对不起苍天，对不起队友，对不起对手。他想起玩过的对抗类游戏，单机游戏里杀死的NPC。杀戮的欲望在被包装成美好世界的互联网上绽放，在真实的血前消散。他闭上眼，感觉美好短暂不可追。\n\n他想，这是在哪儿。答案明确，灯笼花园。它坐落于并不繁华之处，靠近学校，金晓浮的小学和初中都在家附近读；姐姐金晓好小学在附近读，初中去另一个镇——她学习差些。灯笼花园没有灯笼，只有无尽的草叶，装在本应留白的空隙中。如此不谙中国山水画的精髓，让人怀疑设计师是否是外国人。他想，我在C栋。他看纪面包口边的血，想这是游戏吧，像他在网上骂人，虚拟、不可探明。是黑色漩涡的罪，如果不是它，他看到血怎会如此淡定。那是番茄酱吗？这是彩排吗？他恨黑色漩涡，恨墨影，恨基金会。如果死的是郑林悦，他会这样吗。真实虚拟的界限被灰色调抹杀后，他从思辨中发现了杀人的可怖与平和的美好，从此落向幸福。\n\n\n\n[[=]]\n**绽放**\n[[/=]]\n\n\n\n11月4号，浮鸽二号，陈湘醒了。她迷迷糊糊地感到人类正被黑色拉入梦境漩涡，灰色的现实世界将堕入黑色的梦境，酿成墨色的混沌。梦中她想到了很多话，牛头不对马嘴，名人名言，《老人与海》，某本黄色漫画评论区里的言论，姐姐的笑声。模糊的钟声里，她梦见泥土的香气，被城市水泥地中伸出的巨手扼住咽喉，按在地上，呼吸越来越紧，气管中吞吐滚烫的空气，灰蒙蒙的雾。钟声阵阵，她挣扎而醒。同室的两人扮演抽打的戏剧，鞭子打在肉体上，死去的声音。瘦如数据线的阿姨高举蛇般的长鞭，次次挥打硕士。\n\n“她死了。”阿姨说，仍在抽。\n\n陈湘想，这是梦吗。\n\n硕士冒了尸斑，像致幻蘑菇，感觉挺好吃，口水似乎能填满沟壑。陈湘遏制住想舔的欲望，匆忙低头走出房间，将手甩得很高，到甲板追忆理想。她想当明星，闪耀灯光下，白色皮肤如水鬼，红灯照着就是红色，绿灯照着就是绿色，没有半点色差。她想当一块背景板或银幕吗？电影院里，工作人员敬礼，女士先生，本次我们使用全新的幕布。他拉下绳子，缓缓降下陈湘。她怀念起姐姐，亲吻手机屏幕。伟大的BAW Chat，她厌恶它——它适应了这个时代，仿佛灰色调真不能散却。万一下一秒世界恢复原样了呢。她想起断电时刻，大家惊呼，来电，空调发出噔噔咚声，电风扇开始吹，灯叭一下亮了，心旷神怡，仿佛来到新世界，世纪交替一般。\n\n现在只是停电了，你看，这不是黑了么。\n\n她温柔地侧过头，闭眼前看见在甲板另一侧有个男人，忙将神色变得严肃，望海。波涛中不知多少人影，造出有人的幻想何其容易，只需五根黑色揉于一点。如果死后为鬼，海中不知有多少灵魂。幽冥世界怕水，将水鬼拒之门外。有传说讲，水鬼抓人替死，得以安抚灵魂。水鬼，灵魂，黑色尖叫的灵魂终于将世界卷席，墨色灵魂来人间索命。原来地府已满，才是黑色漩涡的真相。那在如今死去的人，岂不是不得安宁。她怕起海，忽有晕船症状，干呕着，腹中饥饿，口流酸水。她想，我像百事可乐。随后真吐出来，呕吐物落上甲板，一半顺着船体外壁滴落，沉下水中。她想，我们会死，命运啊。她呕吐。腥风呼啦啦吹，呕吐物沾上鞋子，她仓皇逃窜。\n\n走廊中尽是受折磨的人。一米五的男人在肚脐上烧蜡烛；脸上尽是黑斑的女人对着镜子边叫边割下手臂皮肤；两人拴着手铐锁成球形，刚从楼梯滚下；一人翻着眼甩头，砰砰撞钢制脸盆；一人殴打卧室门上的玻璃，拳上四个凸起歪扭偏移；一人将筷子扎入鼻孔；一人伏地呕吐；陈湘的室友举鞭冲出，打途经每人的屁股；三个中学生拿文具割腕；一个人凭借道具想表演用耳朵倒立，下巴脱臼而死；一群腿上绑着刀片的人高声唱歌，双手紧握，面朝天花板，轻微摇晃。神圣的歌声中，陈湘想起和陈予同住的日子。\n\n多久以前了，道士家中，她悄悄爱上陈予。爱情的萌芽生发于福利院内，陈湘天然比别人高傲，自视天资聪颖。其他孩子讲笑话，说他爸爸是女的，他妈妈是男的；陈湘忽然想，为什么孩子都有父母，为何父母正好一男一女？她知道不能将疑惑告诉他人，笑话默认了约定俗成，其他人还没有质疑常识的心智。如果一定要成家……她想，还是跟陈予在一块好；倘若是别人，她会绝望的——她想遍福利院里所见的每个人。她在道士家读了禁书后，那一存在的可能如闪电击穿她的心灵。那是启蒙，也是痛苦。为何当年从没想过女女结婚的可能性，明明只需要多想一点，本来没有难度。自责、痛苦又化解于山中的蛙鸣，在流水潺潺声中，她渴望宁静，接受自己是普通人而非闪电的真实。\n\n就这样活下去吧，她羡慕起无忧无虑的人们来。她常和姐姐说，道士肯定是冒名的，没什么真本事。可那一瞬，她又敬仰起他，他在人世间，多活泼，多愉快，动小心思赚些钱。可能境界已远在她上，而她却自认为天才、认他为蠢驴。转念，她告诉自己，会这么想只是因为她太沮丧了，她从来是天才，道士真腹中空空。然而，真腹中空空又为何不可，高尚之士追求难得糊涂，艺术大师追求如同婴孩，那么糊涂人、婴孩所拥有的不就是真正的天才吗。她感觉只有自己是庸才，就连姐姐也是天才——是，她一直认为陈予虽然偶出妙语，却总是愚钝，所以稍微差她点。\n\n她向姐姐表白。记忆变得模糊，陈湘记住了绝望、眼前一黑、一遍遍扑灭忽然升腾的火、蒸汽、视野模糊、手头发软，她下楼时扶不住扶手。不，她走楼梯倒也没歪歪扭扭，速度和平时相当，不过手没了力气，自胳膊那儿断根筋似的，心中呐喊着，用力，用点力。她想敲击手肘，用左手。她出了门，看见一片妖异的绿，在黄灯的渲染间，成为污染了天空的牛奶白。\n\n陈湘不再能回忆。绿、黄究竟是什么颜色，那场景真美吗，还是她的妄想。她呻吟着，只记住有色光似乎能调出幻觉般的美感，在签约白色偶像计划时也曾见过。不对，白色偶像计划时，黑色漩涡已发生，不可能再见。记忆已然紊乱。她深吸一口气，回到当年她的身体里，看过灯后心清如镜，回楼上对姐姐说，我明天要离开。姐姐愣住很久，说，我刚翻到本折纸书。她说，不，这辈子我都不会折纸。姐姐呆住，她背对姐姐，扭身后发现姐姐在哭。一个人哭时，可以没有声音吗？她愣住，想起福利院中她也度过无数无声哭泣的夜。姐姐忽然将折纸书撕个粉碎，扔进黑夜里。又是黑夜，它象征至高的权力。怎么会，明明一点光就能驱逐黑夜。是，黑夜的权力正在于它会死于最微弱的光，却能在人心中唤醒最深厚的恐惧。她忘了这是何时的对话，脑中唯独作着“黑夜”“权力”的不断回声。看不见的权力盖在世界上。她想起被乌龟驮着的地球，一只手翻过龟壳，人被倒进水中淹死，只是时间问题。只有大自然才有这样的权力，人类对地球的污染终于遭到报应了吗？在两千多年后，人类背负了第二层原罪。\n\n可是，人在覆灭前还有时间。只要有时间，就能被宽恕，就还能忏悔。只要有时间，她便还能做点什么，再向姐姐表白。“表白”的“白”，白色，与黑相对。拯救世界的秘密正在于此——只要她展露心意，世界就能恢复如初。她喘着气拿出手机，点开BAW Chat，然后死了。\n\n[[=]]\n●\n[[/=]]\n\n9月13日，清远交通大学，白月白、陈予、毕嘉、金晓好申请了为期两周的假，外出旅行。四人把整理过的行李腾到寝室外，检查室内有没有留水果，大扫除，把箱子（金晓好买了很多快递）堆得方正，厕所洗了，地也拖了，一切就绪，去地铁站，沿3号线在离浅西站换乘，坐5号线到清远市国际机场，晚11点航班，飞一个半小时去编山镇。\n\n起先，讨论时本决定去陈予曾住的莫鼻山，搜到不少打砸石像的新闻后不敢去了；决定去金晓好的勤脾镇，搜到随机杀人的新闻。陈予怯懦道，要不要去个谁都不了解的地方，说不定会更好。另三人赞成，一台手机开地图，一台手机开12306，一台手机搜新闻，一台手机开便签（用来计费），最后选中编山镇。\n\n当晚在琉璃酒店过夜，前台有些耳背，又讲的是方言。四人用普通话沟通一阵，前台嘟嘟囔囔咕咕哝哝。五分钟后，来了个年轻的姐姐，很快解决了问题，用方言跟前台吵了会儿，悄悄用普通话跟四人说：“他跟老板娘有一腿。”\n\n四个人订了一间二床房，结果都挤到一张床上睡。花半小时尝新鲜劲，开电视、玩空调调节器。金晓好硬把机场里买的零食大礼包塞给大家尝尝，最终评论是又贵又难吃。陈予先去洗澡，之后是金晓好和白月白，毕嘉抱怨说昨天刚洗过，被揶揄道不洗澡就不让你上我们床，也只好洗了。安顿好，已是凌晨三点。四人挤在一块儿，安静了阵子，说起睡不着来。开始还怀着心理负担，用马上要停止话题的语气轻声说，讲到后面便吵闹起来，白月白讲高中时后桌男生相信塔罗牌里有牌灵，每次用前都洗过手拜一拜，希望精灵能跳出来战斗，其他人也纷纷聊。毕嘉笑着说，在初中时遇到个女生，挺离谱的，相信电风扇会掉下来把人头割掉，因此总阻止别人开自己这边的电风扇。其他人又笑，陈予吃吃笑，说，其实电风扇掉下来，撞到东西，还会弹出去的，所以教室里风扇一个也开不了。毕嘉猛拍陈予肩膀，喊，这话可不敢在她面前说，你真是成心想把我热死。陈予扭着身体躲巴掌，笑着缩到被子里，却被隔着棉花拍头。白月白说，好啦好啦，再不睡就真起不来了。金晓好说，又不上课。白月白说，早起看日出。毕嘉笑，三点了，你要看日出，还不如不睡呢。金晓好说，白月白，又搞一言堂。白月白说，我哪有。陈予说，就有。白月白连着被子把陈予抱住，笑，没想到你和她们也是一伙的。谁也没提要睡觉，可五分钟后，没人再说话了。\n\n八点，毕嘉先醒了。她有种孤独感，望着被拉上的窗帘渗着诡异的墨色光线。她本不该是这样的，她以前不都挺愤世嫉俗吗，初中时参加辩论赛，赛题是“歧视全人类是否属于性别歧视”，她持正方，可有点不敢相信自己的题目，也不相信反方的，她有自己的见解。谁能够歧视全人类呢，要么是疯子，要么是神。疯子的话是没有意义的，神歧视人是理所应当的，而他们眼中只存在某一个人和所有人类，不存在任何意义的分类，种族、性别、籍贯对他们而言是伪概念。她正方二辩，在赛场上没说这个。\n\n她的性格高中后慢慢变了，大学再变，向陈予倾诉后又变。人真这么神奇吗。或许她没变，别人很少说她变了。到底发生什么了，人生像黑色漩涡般不可思议。\n\n啊，它要来了。毕嘉忽然想，很快看见墨影走进房间。它跳舞，击掌，扭着屁股化成烟消失。她恐惧地睁大眼，紧抓着被子。完蛋了，她牙齿哆嗦，感到空调有点冷。它在唆使她把她们的灵魂带给它，现在来催命了。她手上很快搭了只手，散乱头发的白月白半眯着略带浮肿的眼，一手枕在头下，声音清扬：相信自己。毕嘉想起出发前白月白难得严肃，向她们说：我希望你们不要杀人，也不要死。毕嘉嘴角忍不住抽动，渗出口水，急急用舌头舔掉。白月白双手握住她的右拳，从紧攥住的被子上拉开。温暖的手，毕嘉看着白月白微微笑着的脸，看着她光洁的下巴与有点干的嘴唇，忽然想亲下去，却忍住了。很重的咽口水声，白月白还是那样泛着神性的笑容。\n\n毕嘉躺下。白月白笑着说，你醒得好早。毕嘉说，对。\n\n\n\n[[=]]\n+++ 第五部\n[[/=]]\n\n[[=]]\n**游轮**\n[[/=]]\n\n陈夏燕梦见自己站在巨大的模具中，水泥自天空坠落，将她固定在柱中。等撤下模具，她才发现自己是桥柱，正对造纸厂的排水口。机器嗡鸣，污水朝她涌来，灌入鼻腔、口腔、眼球。她痛苦地想，那片乌漆嘛黑的水一定是绿水，只有绿水才会这么臭。她呕吐，突然醒来，望见兰葮的脸。陈夏燕倒在地上，身上许多黏黏的液体，双手与身体呈“Y”形，四肢无力，兰葮岔开腿蹲在她腰部，神色恍惚地看着她。\n\n兰葮说：“你还记得你刚杀了人吗？”\n\n陈夏燕闭上眼，回忆着刚才的梦，吐血——似乎不是自己的，溅上来，黏黏的，吐不出去。她记起来了，选用斧头，把齐夏天喊到仓库里，用药剂迷晕他，绑上“X”形木架，搬到门边，抵墙而立。\n\n她点头。\n\n兰葮说：“现在，讲给我听。”\n\n陈夏燕想起初中写耽美小说的日子。她混过《文豪野犬》的圈子，写过《人狼村之谜》房石阳明和能里清之介的cp文。她写过一篇林黛玉和伏地魔的cp文，本是随手写的，可在班里流传开。她私下写过班里男生的耽美文，在边上几个女生中传看，却被泄露给主角，让他痛骂一顿，笔记本被撕了。她哭了一晚，请假半天，在QQ上忏悔，被陌生群友加了好友骂。此事她很少再提，之后班里有两对男同性恋要她写他们的文，报酬千字二十。她朋友易天天认为，可以问谁愿意被写进文里，前来报名。陈夏燕笑说，怎么会有人主动来呢。真有，不过是一群男生凑来，你指我，我指你，说写他写他，欢笑声中，所有人都被指了，一个腼腆些的男生拒绝，剩下的人都默认。所以她很愉快地在本子里写，等回家扫描到电脑上，放在另一个朋友史欣齐搭建的网站上——后者自幼儿园开始学编程。\n\n齐夏天只是被写进小说中的一个人。她故意给他较少的戏份，提起另一个人时才提他，生怕让别人看出她喜欢他。齐夏天还是发现端倪，在不自然的回避中，往往有异于朋友的情感，或是冷淡，或是热情。他信心愈发膨胀，毕业后，认为陈夏燕一定会向他表白，成为他的妻子或情人，再不济成为性伴侣，知道陈夏燕和李贵网恋后，感觉头骨都碎裂了，疯狂联系她身边的人，转发伪造的聊天记录——内容是陈夏燕和李贵开房，里边还有图，在网上截的，没露脸，背影像他们。\n\n就像墨刑一样。李贵想，古代在犯人面上刺青，留下痕迹，虽然对犯人身体伤害不大，却影响她的精神。他将她视作犯人，而他是施以墨刑的刽子手。果然舆论风波起了，他旁观。\n\n陈夏燕和李贵结婚了。\n\n[[=]]\n●\n[[/=]]\n\n浮鸽游轮，仓库中，她举起沉重的斧头，心想，原来我还是没原谅他啊。可她手臂酸疼，空洞洞像抽了骨髓注入酸奶，双腿摇晃，眼睛一眨一眨。窗中晦涩阴湿的海像安抚着天，墙上的白色像黑色，乱堆的杂物射出四面八方阴森森的黑雾，她握住的斧柄像爬蚂蚁。真感到蚂蚁走，一排排黑色的蚂蚁踏过手臂，圈圈环绕如蛇，抵住喉咙堵上鼻子，眼皮飘飞似蝴蝶翅膀，扑扇不断。她要飞起来了啊，要成为仙子了，斧子就是魔法棒。杀人会不会不太好。船一摇晃，她仿佛听到一股腐臭的黑水自右耳流向左耳，在鼻腔、眼眶中留滞。向左踉跄，她猛将斧头往右边扔，便失衡坠地，自嘲着，揉揉眼睛，干涩，这空气，睁眼和没睁眼一样。重拾斧头，她发现斧头不重，再次自嘲。她在脑内计算二元一次方程，确定还记得求根公式，也能把答案算出来，思考“x²+2x+1=0”和“x²-2x+1=0”，便确认了自己还在现实中。她踉跄举起斧头，朝木架走去。倒绑的齐夏天颤抖着笑着说，别玩太过火，我还有衣服要洗。陈夏燕用斧柄撞自己的头，倒在地上。因为耳朵有点痒，她想扣耳朵，腾不出手。她举起斧头，高高扬过头顶，说：\n\n自黑色漩涡以来，人多把墨影看成黑白世界中更难理解的产物。何为墨，黑加灰便是，黑色是波峰，灰色是波谷，墨是波峰和波谷的交融产物。波峰与波谷体现在万事万物之中，互为正反题——黑格尔的理论——它们的合题就是平静的墨。世人多害怕墨影，大可不必。它们没有任何伤害性，难道你曾听说墨影直接地杀死过谁吗？没有的。\n\n女人的波峰是胸部，波谷是阴部。男人的波峰是阳具，波谷是肛门。\n\n本应如此，可在人类发展的历史中，一夫一妻制的形成，异性相吸的法则在惯性中成为公理，在一般的交合中，男人逐渐废弃了肛门的使用，他们便失去了波谷，只留下波峰，成为一半的人。\n\n萨德是这段历史中唯一目光澄明的人，在他的《卧房里的哲学》中明确提出肛交的正当性，而他的论据是大自然造人，使男性阳具为圆，女性阴部为椭圆，它们本不该交融，适配阳具的只能是同为圆形的肛门。\n\n他的呼声没被太多人听见，人类朝着失衡的方向一去不返，原本的平静变成了波峰，即黑色。所以当今的世界才会被黑色渲染，失去一切彩色。\n\n要让世界回归本源，倒也简单，只是一切可能都晚了。\n\n她面色呆滞，将斧头放下。一声浪撞船体的巨响，一张张墨色的面庞似乎贴在窗边，扒拉玻璃朝内看。又一阵浪，她大张着嘴，惊恐地啊啊喊着，倒退几步，大吼：\n\n向拉斯克尔尼科夫致敬！\n\n随后斧头砸下。黑血溅到她嘴边。隔着真空震撼火星的惨叫，齐夏天头来回摆动，像捏在手中憋掉的水气球，舌头倒吸回喉咙，嘶嘶咳嗽，压抑地喊，气管，气管。她抡起斧头，想着人世间幸福几许。裆部遭受第二下重击。呕吐物涓涓细流。初中，齐夏天喜欢喝八宝粥，到调羹不够长了就伸着脖子一饮而尽。腐烂杂草般的香气，陈夏燕沉醉其中，想到高中时被推荐玩过的枪战游戏。砰！海浪中有墨色人影啊，追上来啦，要来不及了。陈夏燕忘我了，只记得斧头抡了一圈又一圈。砰！小时候，齐夏天的哥哥坏笑着递给他一瓶汽水，说喝吧喝吧。陈夏燕手挥累了，大喘气着，将斧头搁在地上，自右下朝左上甩。小齐夏天打开汽水，被喷了一脸。哥哥笑，曼妥思，曼妥思！鼻腔里留着呛人的汽水。摇摇晃晃的浮鸽号游轮中，人在走廊上行走，留下上流的脚步声。倒悬的齐夏天微笑着看着鼻涕流过眼球。视野中物都不对了，透视很奇怪。陈夏燕用斧背砸他的裆。“X”形木架揉揉眼，想，这是做什么。齐夏天的灵魂行走在地府中，孟婆说，乖孩子，来喝汤吧，忘却前世苦，来世先做牛马再做人。尸体嘴里涌出孟婆汤。《罪与罚》好看吗？第一章老好看了，后边有点冗长无聊，不过你一定要读第一章。“X”形木架想，原来齐夏天是汽水，陈夏燕是曼妥思，不这样的话，为何血会溅那样高呢。陈夏燕跪到地上。孟婆孟婆，为什么你的脸是灰色的啊。傻孩子，我的脸怎么会是灰色的呢。齐夏天绝望痛哭：让我忘记还有颜色吧，我本可以忍受黑暗。“X”形木架感到有些乏味，它本是千年才苏醒一次的精灵，轻轻推搡着陈夏燕，起来啊，接着打。陈夏燕便撕下他的阳具，从窗口扔出去。大海用它无数黑色的头发卷走了那物，让它漂流、起飞、升天。斧柄被香皂擦干净。她走了。\n\n\n\n[[=]]\n**狂热**\n[[/=]]\n\n\n\n郑林悦背起纪面包的尸体，他也没想尸体会那样重，硬邦邦的像人体模型，一步步走下楼梯。刚扔完垃圾的金晓浮自楼下上来，双手持手机，大拇指在屏幕疯狂动，喊，新皮肤真管用，看得清，我杀杀杀，增熵，死，增熵，死！他的头撞上纪面包的尸体，抬头看清后，忙退到墙角，面色煞白。死人。他手机掉在地上，喊，妈的，手机，我手机，妈的，要死了，操。\n\n郑林悦觉得打游戏的人都非常厉害，敏捷、理解能力很强。\n\n三轮电瓶车停在车库里。他今天不想送外卖了，改运尸体，希望好心人将其埋葬。拔下充电头，设备放到后边；关上充电桩，手机自动扣款；腾出空间，尸体平平放上。他听说，人死后，比生前轻27克，那是灵魂的重量。怎么称生前的重量呢？他想不到，可大学生们肯定有办法，他们是国家的朝日与希望——像金晓浮那样的高中生也一定很厉害，他们会解很多题目，还能考上大学。\n\n他心疼起车。它怎么忽然也变黑了呢，一声招呼也没跟他打。他开这车许久，一点心灵感应都没酿成。郑林悦亲吻车把，咸咸的橡胶味。自门口射入的阳光摇曳，五个墨色人影走入。他怔怔地望着它们，想说话，脑子里忽想起诗：意欲捕鸣蝉，忽然闭口立。母亲说，我为你起这个名字，是想你像牧童一样，快乐，无忧无虑。他说，妈妈，我一直都很快乐。五只墨影带着沙沙的行走声，脚步一高一低踏着，在鞋面淌着墨色的丝绸。\n\n郑林悦想，它们会安葬纪面包吗。会吗，会吗。心头一阵激昂，他差点眩晕在亢奋中。助人为乐，伟大事业，千秋万代。在甜头逐渐缠满心头，如酗糖后酸麻的喉咙，他忽觉得不对劲。平静的喜悦假象爆破，也没来由的，他系安全带，拧钥匙，提拉杆，将车头左偏，长按两声喇叭，猛踩油门，朝五只墨影冲去。它们吓得朝两侧翻滚，墨色披风坠在地面，露出人的衣服。郑林悦想，跑，快跑。电瓶车冲向光明。旁边孩子说，傻子疯了。\n\n出车库才觉得风极大。门口几只墨色人影躁动着涌上，要把郑林悦的车拉住。郑林悦害怕车侧刮到他们，慌乱下硬是在拥挤的人群中开过条宽阔的大道，倒是车因惯性向左甩，被墙壁剐蹭了，开出灯笼花园。他呐喊道，有人死啦！谁知道哪里有墓地吗！一个骑着摩托的少年笑着喊，早就都是火化啦！郑林悦想，对，他刷短视频刷太多，很多影视讲的都是上世纪的东西，而且埋葬比火化更有质感。他朝少年喊，那么，哪里可以做火化呢？少年说，去程珑湖火化场，期谬路281号，近，又实惠，骨灰盒买一送一。郑林悦喊，谢谢你，你叫什么名字。少年说，做好事不留名字，只要你把爱心传递给下个人就好了。\n\n郑林悦朝金品街开，在过青神桥时，后视镜中两辆摩托车，上坐墨色人影。他们的墨色披风在狂风下呼啦啦扬起，路边的人纷纷跳河自杀，像下饺子。郑林悦耳旁流汗，忽然想，那纪面包还在吗？他想回头，可路上人多，听着尸体在颠簸路面撞击铁皮，安心下来，想，听这声音，尸体是真的硬了。天色暗下，本辉煌的黄昏此刻成了上苍泼墨的时刻，高楼被浸没，小草被浸润，远山被浸淡，后视镜被浸污。摩托车紧跟在他后边，伸手要拿纪面包尸体。郑林悦猛踩刹车，他们朝前冲去。他赶忙猛打方向盘，朝后开，打算从另一侧的石基桥过去。上金品街，到交叉路口往期谬路过，前面五个骑着摩托的墨色人影。他急回身，拍着车，想，快飞啊，快飞啊。后边五个骑摩托的墨色人影，包夹住他。一个人影拉着他的肩膀，拖他下车，用鞋踩住。他再朝上看，墨色披风下是深灰色的牛仔长裤。枪响。郑林悦想要想点什么，却死了。\n\n夏利维走进包围圈。此事是他失策。他本想赶去收尸，以免引起麻烦，可现在看来没什么必要，没人在意多死些人，就连这傻子载着尸体街上来回窜，也没引起什么轰动。他哑然，也是，社会新闻若是只关注重大凶杀案件，那也每天都有上百宗，弄得审美疲劳。百里挑一的杀人创意，一万个案件中就能有一百个。没有抢尸体的必要，可朋友们都在边上看，他还是毫不犹豫对准郑林悦的头，射上一枪。没有仪式，没有宣言。他们或许觉得自己有什么目的吧。夏利维想，越是一言不发，越是深藏不漏。他有点怅然若失，想再抓些猫来做标本，吃火鸡面或鲱鱼罐头，人需要刺激，也需要强迫症。他们离开凶杀现场。郑林悦头上两个洞冒着魅惑的灰烟。\n\n[[=]]\n●\n[[/=]]\n\n晚饭时间后，金晓浮的母亲说，哎，晓浮，楼上那两家怎么没动静了，对门郑林悦好像也没回来，我不在的时候，你有听见什么响动吗？\n\n没有。金晓浮嗫嚅说，没有。他蜷缩在沙发上，在游戏中场休息时，左手从茶几上盘子里挖出一勺鱼肝油配牛油果加海参切片。母亲说，郑林悦车没回来，米李沙和纪面包的门都敞着，不知道什么情况，会不会有什么事情去外面了，哎你说，郑林悦有没有可能跟米李沙一样是基金会的人啊，只是伪装智力障碍，纪面包工作那么神秘，会不会也是基金会的人啊。金晓浮说，不知道，我不知道啦妈。\n\n游戏开始，他前几天刚充钱买的新道具，花了748元，威力巨大，随地形变化还有特殊功能，比如在火星基地上自带几点绕过防具攻击对方本体的伤害，在水星基地上射一发回一次血，在木星基地上增加弹匣子弹数目上限。母亲说，哎……他喊，妈你别吵正打游戏呢。母亲闭嘴，像仓鼠。杀死一个敌人，杀死一个敌人，再杀，再杀。他面色狰狞，近战换匕首割人，敌人中伤倒下时，脸部有一瞬像纪面包。他愣了愣，被对面狙击手杀了。在三十人乱斗中排名第九名。“增熵”说他要退坑了，可晚上还见他上线了一次。\n\n他那晚睡得很香，什么也没梦到。\n\n\n\n[[=]]\n**绽放**\n[[/=]]\n\n\n\n9月14日，编山镇上午飘了些雨，近11点停了，空气略闷却清新，柏油路被水浸得发亮。四人去星晴湖逛了圈，金晓好忽然说自己诗兴大发，拿拍的照片组个九宫格，朋友圈文案如下：\n\n\n\n> 我从星晴湖边走过，景区人不多，灰色的水不再明媚。可我看见灰树散落黑叶，黑叶在荡漾着清波的湖中流转，一条条白色水线在小瀑布处激荡，溅出苍白的水珠。人群低头，弯腰弓背，身着的衣服如钢板，压抑住活力。小卖部的员工彼此透露生意不好，两张深黑椅子坐着饮料店老板，在岸边的石墩上下象棋，棋子已不多。\n> \n> 星晴湖素来以碧波闻名，往日泛蓝的水面折射晴光，星星点点，故得名星晴湖，是四十年前挖的人工湖，却好似自然天成。如今游客渐少，捞垃圾的老人仍在水面荡着，仿佛那才是岸。我单脚站立，双手平举，闭上眼转了几圈，呼气。脚下石子不平，险些摔倒，身后无表情的陈予想扶住我，苍白面孔，痣边的眼睛低垂，长发黑得张牙舞爪。空气清新，丝丝凉意在夏日也颇为舒心。合适的角度，等叶子恰斜飞过，抓拍下瞬间。阳光投射于水，远山淡入轻雾，花海如墨。未来黑色褪去后，相机里的照片是会变成彩色，还是仍为灰白？\n> \n> 我一边胡思乱想，一边东张西望，时而伸出双手，用食指与中指比出一个框，模拟相机取景器。当一个提着牛皮公文包的男人撞掉小女孩的冰激淋时，我摁下快门。冰激淋尚未落地，我将那一幕留在了存储卡里。这也是美丽的、令人惊喜的瞬间。\n> \n> 我热爱生活与旅行，越是窄小的环境越能激起我远行的欲望。中学时期，我也热爱周末与同学出游。到一处景区，在精装笔记本上盖一处章，印出照片，贴在同页，精装外壳已磨损严重，上一本封面几欲掉落，所以封存，在百度网盘里存了份电子版。同学想要，我就把文件发他们，有些人还去打印店印了实体。黑色漩涡后，旧日的照片失去了魅力。它并非单纯开启了黑白模式，还打乱了明暗关系，让素描也显得怪异。在奇异的景观中，摄影反而有了新的道路，在这奇诡阴暗中寻求平衡。\n> \n> 在我看来，认为黑色漩涡毁灭了人类文明的人，本就没有欣赏美的眼睛。我感谢我的家庭，父母比较开明，经营的连锁餐厅积累了大量资金，弟弟给我带来了欢乐与感悟。如果我生在贫穷之家，怎会有心思学习摄影？构图、聚焦、抓拍、取舍，随着旅游技巧日益精进，从随意拍摄，到学会抓住瞬间，我总在人挤人的激荡中看见最美的拍树角度，在匍匐于地时发现一片土与另一片的色差。我无意谴责生活窘迫的人，他们远比我更勇敢，承担更多的生活。中学老师谴责我没有生活经验时，我羞愧低头，因为我前桌假期兼职为家里分担，在他身上我反观到自己的浅薄。我永远无法创造美，只能捕捉到瞬间，可那已足够。比我更幸福的人看不见我眼中的风景是一种缺憾，我不禁自得，为能从灰暗世界中感受到美好而狂喜。如果有谁说我只想借此标榜高贵，我也无可反驳，露出笑容，等别人自我怀疑：这样浅薄的人，究竟在哪里标榜着高贵了？我因快乐而高贵，因浅薄而高贵，因悠然自得而高贵，而这些高贵不过是托辞与戏言。我不因此虚荣，而羞愧心更鞭策我去精进。\n> \n> 在清远交通大学修学前教育的日子是有趣的，这要得益于我可爱的室友们，她们都是很好的人：跟着我一块出来的陈予，还有性子豪迈的毕嘉，和热爱阅读的白月白。312寝室挺团结的，专业课的小组作业总一块做。大一下学期的儿童文学与英语教学课，我们一起编排了小红帽，作为期末要演的话剧；学前儿童那门课，我们一起做PPT（那门课的老师是个嗓门大、爱凶人的老男人，还是年级组长）。\n> \n> 在同学们焦虑地谈论基金会会不会在大学招生时，我们依然像活在没有异常的世界里，吃自助，唱卡拉OK，逛公园，看书展。辅导员说，你们可以考虑去基金会辅导幼年异常，毕竟那么大个秘密组织，说公开就公开了，肯定是缺人手，看它工作性质就知道伤亡严重，肯定是人死得差不多了，但是不用担心，公开组织后，它肯定按社会道德标准办事，不会再送那么多人去死，何况人本来就缺。那又与我们有什么关系呢？\n> \n> 我不会因为世界改变我的目标。从小，我就喜欢读小学生作文：大部分是学校教育后的无趣篇目，少部分是真诚的书写。虽然他们会做不少坏事，可生机如此旺盛，不由得让人想亲眼见证他们的生活、融入他们的言谈。目前我在读大二，打算去繁春市立幼儿园当老师。那边薪资大约月入七千，扣掉五险一金还有五千多，考编制自然也在计划内。\n> \n> 异常事件对我们的专业确实有些影响：老师悲观地跳过了色彩心理学的部分；考试也不会考颜色相关的题目了；学前实用绘画课更难了，用灰笔画画不是我的强项。我们问上一届的学姐幼儿园美术教育与活动指导课变得如何，她们苦笑着说，嗨呀，那门课表面上是画画的，实际上是搞教案——难度更是直线上升。\n> \n> 不过，很多事情因黑色漩涡大大改变了。人口普查中止；游戏原画行业遭受打击；老家的邻居姐姐本来九月要办婚礼，老人说太不喜庆，灰色的头纱像在送葬，等异常现象过去再谈。我挺喜欢她，她因婚礼推迟抑郁了一阵，私下坦言说害怕自己要老了。\n> \n> 也有投机取巧者，如希梦谷公司。它声称，虽然现在人的梦里也是黑白一片，但它将会培训一批控梦师，让色彩重新回到梦里。公司信息不太靠谱，可也有一群人投资。官方呼吁停止盲目跟风后，人们反而说，正是因为希梦谷将会做到，官方恐惧它的实力，才会极力遏制——否则为什么要这么做呢？\n> \n> 我听说学校里有不少学生去那家公司实习，也听说有人参加过很快废止的白色偶像计划（比如陈予的妹妹陈湘）。世界真的变了，幸好我并不在乎未来：只要人存在，美就存在；只要美存在，我就能快乐；只要能快乐，我就能忘记一切。\n\n\n\n字数超过上限，分成两条发。毕嘉看了说，这是你吗？金晓好说，怎么不是。毕嘉说，我怎么不记得你用过相机。金晓好说，高中的时候。毕嘉说，大学之后呢。金晓好说，我有把相机带到寝室里的。毕嘉说，刻意凹人设是吧。金晓好说，那又怎么，你不说我不说谁知道，下午去哪玩。白月白说，你还打算出去吗？金晓好说，这才两点半。\n\n去吧，走吧，到星晴美术馆。\n\n三点，四人动身，途径星晴湖时，有老人在讲故事。他说，在一片只有黑白的世界里，有一个女人是彩色的，生怕被视作异端，不得不用颜料涂抹自己，直到有一天她掉进水里，颜料散开，路人见了都害怕，纷纷逃窜不敢救她，只有一个面目丑陋的男人上前，脱下衣服，奋不顾身跃入水中，将她抱上岸，做人工呼吸，怕颜料让她窒息，用手指刮她的口腔，再脱掉她的衣服擦拭身体。听众一片咽口水声，老人说，之后的内容我都写进小说里了，就这本，看见作者名了吗，就是我，不贵，只要十五块，买不了吃亏买不了上当，大家看一看瞧一瞧啊。人群慢慢地散了，老人落寞眼神中重燃愤怒，振臂高呼：蠢货，难道你们都把它当情色小说了吗，没有艺术鉴赏力的俗人。性是文学中永恒的意象，和你们小年轻脑子里的黄色废料不沾边。这是新时代的文学，自黑色漩涡来，还没有一本名著描写这个时代，我们的文坛太滞后了，我要改变这一点，你们愿意投资我，就是投资文学的未来。一个大圆框眼镜的女生——像是博士——跑来，说，我买一本。她扫码付款，接过书，把它撕了，扔进星晴湖中。片片纸页在灰水中成为黑色，飘荡而远，沉入湖中消失。\n\n美术馆，导游问过她们是哪里人、来这里逛了哪些地方后，笑着说，真是太可惜了，今天下午一点馆里有活动，三点结束，以后你们出去玩，可以提前做好规划，了解下旅馆附近的文化中心有没有什么活动，比如图书馆、体育馆、教堂、祠堂，这样子会好很多。白月白问，是什么活动啊？导游说，哎，在三楼的活动室，小孩子拿笔在墙上随便画画，因为明天那面墙要重新刷。白月白笑，我发现你们美术馆外墙是这一带最白的。导游说，那必须的，星晴美术馆是这一带最有名的，因为它细节，它不是最艺术的，最艺术的你们可以去看天蓝湖美术馆，但是我们是最懂怎么招揽游客的，一个月办一次活动，艺术嘛，大众参与的才是艺术。金晓好复述，大众参与的才是艺术。导游又笑，其实我不这么想，大众审美能力实在太低了，但是他们中越多人愿意走进美术馆，说不定就有越多人主动去了解这些。毕嘉说，怎么想到办这个活动的。导游说，今天宜出行、买衣、成人礼、开业，年轻人没什么看黄历的习惯，我们馆长是天天看的，她看着看着就说，今天好啊，有这么多适宜做的事情，那就办个活动吧，其实每天都有很多适宜做的事情，所以每天对她来说都是好日子。陈予说，我想看看活动室，一会儿。\n\n等她们进展览室时，导游反而安静了，看她们在哪张画前驻足久，问她们觉得那张如何，有什么感受，问她们愿不愿意听自己讲讲。四人都说要听听，他就用戴着白手套的手指点画面，从每一抹灰色上讲述故事。这个时代的美术馆总有些滑稽意味，介绍上写着，此人善用红色，而图上只有一抹浓厚的黑。如他所说，馆内人确实不少，夫妻、学生、白领们身边都有个安静的导游，空间里的声音像讲课般催眠而充满秩序。\n\n到了当代的展览室，她们目光被一组画作吸引住了。画家叫琦无一，组图名为《墨》，虽是传统国画的用笔，但色调间层次感很足，边界极柔，既无油画的色块，也没有国画的笔锋，就像用电脑渲染过。导游说，他和琦无一上一个初中，当年并不认识，他不喜欢琦无一的画作，太过显露锋芒和锐气，将内涵全抖了出来，不够拙，很难让人思考，只能吸人眼球，你们可能被他的画面吸引住了，但它是块平板，你怎么想都只能想到表面，无法钻进去，不像大师，初看平实，再看有禅味。组图第三张画着三只猫形的墨影，四肢不在同一平面，虽无背景，可看着都像两只脚在溜冰场上两只脚在空中。毫无疑问，那三只猫一定都死去了。第五张图是一团人形的雾气，面对着看画的人，嘴巴像咧到锁骨处，又像紧密闭合，空无一物的眼眶隔着浓浓的雾气射出锋锐的光芒，让人心生恐惧。\n\n她们没参观二楼，直去了三楼活动室。一上楼就闻见新鲜器材的沁香，两个身着制服的男人推着装满金属臂的车在过道上走。导游推开活动室的门，毕嘉看见墨色人影站在广阔大厅中央，浑身一哆嗦，手被白月白握住，后者说，你又看见了？毕嘉说，唔。她目光越过人影，看清两面墙时，分外震撼。高达五米的白墙上被胡乱泼了墨，毫无美感。高处是怎么泼到的？陈予想问，双手紧扣着，仰起脖子刚动了动声带，看见一台大型机器。它底座很大，下装轮子，上设平台，相隔三米，沿扶梯可走上去，隔着栏杆朝墙泼墨。这机器共三台，两台摆在另一旁。活动的纸板还立在门口，不知被谁打了几拳，中间瘪下两个洞。陈予紧闭嘴唇，尴尬地想，原来是那样上去的。\n\n墙上有很多签名，到此一游和表白的字眼，也有胡乱写的“我是奥特曼，我爱孙悟空，铁扇公主给我走远点”。一处大大的爱心中，两侧名字被划了又划，一定是有一群孩子开玩笑，把谁和谁的名字写上去，其中一个抹掉自己的名字写别人的，别人的名字又被别人抹去。白月白想到初中同学也会在黑板上玩这出戏，在老师进门前通通擦掉，却留下巨大的爱心，任课老师目瞪口呆。\n\n另一处有一排桶装油漆，上标红黄蓝绿，内部油漆灰度不同。金晓好看了看，叹息说，完全不对，这个色号的红色，黑白后肯定比那个色号的蓝色黑，黑色漩涡真把一切都弄乱了。抬头望时，小孩子们沾了油漆在墙上拍出一块块手掌印，灰度不同，大小各异，印出图形的深浅也不一，彼此交错重叠。肯定有人站在高台上把墨水泼下来，有一抹浓浓的墨色掩盖过几只掌印，徒留几根手指痕迹在外，惨烈异常。\n\n白月白说：这就是希望。\n\n四人后退，肃穆地观看两面毫无秩序的墙。她们想到未来的孩子们不会理解什么是色彩，也同样不理解大人们的绝望，所以他们才是希望，在渲染过的世界中，如花般摇曳身姿生长，绽放在灰色的阳光中。\n\n\n\n[[=]]\n+++ 第六部\n[[/=]]\n\n[[=]]\n**游轮**\n[[/=]]\n\n陈夏燕又醒了。9月3日，凌晨2点，昨日杀死齐夏天的感受如蜘蛛爬满身体，她盯着双手，想洗手，从床上爬起，推开被子，被月光闪了一下眼睛。落地窗外一艘未充气的皮艇，牢牢地绑在柱子上。皮艇，她可不记得自己房间里有这个——早在登船前被兰葮处理了——便敲敲脑袋，在头发上摸了一手油，忽听见呼吸声。另一张床上，兰葮侧躺着，身体蜷曲，右手伸出被子，搂着方形抱枕，左手耷拉在被子外的体侧。陈夏燕晃晃脑袋，明白了，去甲板看皮艇。\n\n救生衣、皮艇、三块板砖大的充电宝，随意地放在外边。陈夏燕来回走几步，踢到打气筒，迷茫地看它，又扭头看见个电力驱动的打气机。窗还开着，风灌进房间，兰葮呜哼几声，没醒。陈夏燕把皮艇展开，充气口对准打气机。巨大的声音被海浪声盖住，却仍透露出一丝不和谐，猛烈的抖动。一尾鱼拍上陈夏燕的脸，她把它扔回海里，又后悔了。脸颊黏糊糊的。她想，我站在这儿，给鱼惹麻烦了，不然它该受宿命指引死去的。她来回走动，关窗，盘腿坐下。皮艇很快充饱了，她发现还有个坐垫也要充气，便给它充上。一切做好后，她忽然想，我做这些干嘛，我想去塞壬岛当国王。可是塞壬岛到底是哪里，连影子也没有，连听闻也不曾听过。两辆去塞壬岛的游轮，却在海面上漂流如此之久，这真合理吗？唯一解释就是，塞壬岛从开始就不存在，它是麦高芬。\n\n她又睡下，梦中她戴着绿色的皇冠，摸着一头狮子。她说，乖孩子，乖孩子。狮子呜咽着低头，颈椎折断。一万只狮子站起身，举着羊头权杖，高呼，万岁，万岁，万万岁。空中飘来三只吹笛的天使，嘀嘀嗒嘀嗒，棺材中无数苍白的人爬起，展开双臂，面朝天空。天使走了，闪电来了，高塔上两个人倒着跳下摔死。墨影说，胡泽晔、何庆尹也是基金会的人。\n\n她醒了，凌晨三点。她又睡了。梦中她被绑着，蒙上眼睛，周身立着几根剑。她什么也看不见，只有无尽的黑色。\n\n她又醒了，凌晨四点。她看向皮艇，将它推下甲板，它稳当地落水，飘得越来越远。她把船桨抛下，将救生衣抛进海里，将打气筒扔进去，踢了脚打气机，没踢动，差点摔跤跌入海里。她推开窗回到房间，兰葮换了姿势，仰面躺着。陈夏燕闭上眼，睁开，从房间搜出一个箱子，打开是五根针筒，药剂深灰。她看着旁边空洞的凹槽，若有所思。陈夏燕拿起一根吐真剂，走到兰葮床边，抚摸她的脖子，扎入，很快将药剂推进血管，或许不是血管。她没能很快推进去，受阻，看来确实没到血管。她稍稍拔出来点，再推了些。她拔掉，另选了处扎，这次推了一大半，再挪动位置，终于把一整管推完了。很快，兰葮脖子旁长满紫色的小包，有几处鼓起泡来。陈夏燕看着有些心惊肉跳，不停抚摸自己的心脏，伸手想碰它们。兰葮睁开眼睛，说不了话，嘴角不停鼓动，呼吸的气息一顿一顿，微张着嘴。\n\n陈夏燕回到箱子旁，举起第二根针管，撸起她放在被子外的右臂，拍打关节处，将针扎入，顺利地推进一整管。她再回箱子旁，取出第三根。兰葮的脸浮肿，眼睛发灰，僵硬地瞪着天花板，好像要说些什么，左手如爪，不停震动。陈夏燕仿佛自己也痛了，闭上眼，又睁开，挡住一半视线，扎进右臂前端。这次深灰色的血溅起三十厘米高，陈夏燕小声叫着另选一处匆匆拍几下，瞪大眼睛再扎。兰葮右臂连肩关节处几条肌肉迅速抽动，终于喊出声，惨烈得不像人间能听到。兰葮声音已经变了，发音连续但音量高低毫无规律。她喊，杀了我。她想的是，用斧头，别用吐真剂。陈夏燕匆忙去取第四根，掀开被子，扎进她的脚。兰葮痛哭，一会儿声音又都卡在喉咙里，发不出来。她去拿第五根时摔了一跤，头撞在地面上，差点昏倒，想，我现在杀了几个人了来着。她嗤笑，将最后一根扎进兰葮左腿膝盖，针还没拔出来，就昏倒到床上，睡过去。\n\n陈夏燕醒来已是七点，想起登船时兰葮刷开了她的门。为什么她能刷开？那房间原来是姜归豪的，就是说，是基金会人的，那么，胡泽晔和何庆尹的房间也一定能被刷开——用陈夏燕的卡。\n\n她想换件衣服。打开兰葮的衣柜，都是些很平凡的服装，下面摆着几瓶化妆瓶，都没开过，或许是朋友送的。她随意挑了一套材质柔软的，进浴室把血迹冲净，把发缝里的血块抠掉，差点把指甲崩断。她坐在地上，闭眼任花洒冲淋，睡着了。惊醒后，半边身子被热水暖得麻酥酥的，差点坐不起来。她花了些时间关掉花洒，换好衣服出门。\n\n她径直走向胡泽晔的房间，把自己的卡放上刷卡处，没开，把兰葮的卡放上，开了。胡泽晔喊，小何？陈夏燕忙拉上门，因为发现没带凶器，把两张卡揣进兜里，朝楼下跑，一边跑一边拍脑袋，想，至少现在，我的脑子转得还挺快。\n\n何庆尹右手握着瓶蛋白粉水，深灰色毛巾搭在左侧肩膀上，沿楼梯上来，汗浸透胸前的白衣，健美而平实的胸肌给人威压感。他看见陈夏燕下来，觉得不对，多看了几眼，目光从她还湿漉漉的长发落到她衣服上。那是兰葮的衣服。他浑身一抖。疯子。他终于鼓起勇气，说，你怎么穿着兰葮的衣服。\n\n陈夏燕站住。他立在楼梯上，身形修长又不过分壮硕，不像那些大块头，可身旁留下的大空隙，明显不欢迎她通过。她说，我昨晚在兰葮那过夜，她给我的衣服。\n\n我要听到她的声音。何庆尹说，带我过去。\n\n陈夏燕说，好吧，我把她杀了，现在想杀你和胡泽晔，因为你们是基金会的人，我不能坐视不管。\n\n何庆尹慌了。他没把她逼到绝境，她便轻描淡写地说了那话，弄得他怀疑自己，难道兰葮真还好好的。不确定的恐惧感迅速蔓延过他的身体，他拼命想在记忆中抓住点什么，握在手心抱在怀里。他想见胡泽晔，可陈夏燕是立在他们间的墙。\n\n陈夏燕说，我要下去拿我的斧头。何庆尹说，不。陈夏燕说，让开，别挡道。何庆尹说，不行。他牙缝发酸，心头无限苦楚。陈夏燕说，让开，你不让开，我就杀不了人了。他闭上眼，喊，退回去！陈夏燕说，我会命令墨色人影来攻击你的。何庆尹说，不可能。他想起胡泽晔。他说，墨色人影什么也不是，只是巧合，人生是巧合，这个世界是巧合，我不存在，你不存在，墨色人影也不存在。陈夏燕说，听不懂，我真的能操纵它们，你要不要试试看？她朝他一指。\n\n墨点伸出五根触须，化作人形，又长出十六条腿，三十二根手臂展开呈半径五米的圆，在健身房的墙壁上轻轻敲打。萎缩的两条腿与细长新长的十六条在地面抓挠，脚趾时而卡在砖缝间，脚底蔓延呈一片片的圆。墨雾鼓胀，吞并正休息的人、正锻炼的人，在液压机般的啮合中溅出激光似的血水，噗噗击上玻璃门，满地碎西瓜状的尸。它继续膨胀，伸出大拳头，以双指为脚，笑着走出健身房，爬行十几米，自掌纹中吐出几条顶端长嘴的触须，舌头再从触须顶飞出，旋转着打在电灯泡、电风扇、消防栓、电梯上，流下墨色的汁液粘稠似粥与呕吐物，在机械轰鸣的运转中绽放烟花形的雾，吹到空中，随海浪拍船而左右扑飞，留下痕迹，似朝光剑延时摄影，所有烟痕朝下垂、向上漫、朝左右展开，拉出直挺挺的墨线。海浪再推船，它便终于忍不住遏制的能量，细长的雾气化为直径两米的雾柱，粗壮的雾气化为向上下左右延长的泡泡堆。它沿着电梯爬上来，沿着墙壁落下，在天花板下行走，绕过扶手攀爬，空间中任何一点都是它伏击的焦点，所有形似眼睛的雾团中忽然冒出更浓的墨球。何庆尹觉察，可能有近三亿四千万个眼睛在盯他。\n\n陈夏燕跪在地上，失声苦笑。十万六千根墨色触须托起她的身体，五十七亿六千万片墨气为她遮上王的披风，六千三百尾丝状墨气构成她的皇冠，在七百三十二亿个硕大墨团重叠而成的烟雾中，四面八方的墨朝何庆尹身上拍去。他宁愿自己并无耳膜，女人的人头和男人的腿下起霹雳的雨，横着飞来块吐舌头填冰激淋小女孩的上半身，斜着砸下来个盛满米饭般墨粒的男人头盖骨，一会儿，蝴蝶般的腹部切片凭其厚重的脂肪弹啊弹飞啊飞，弹珠眼球机关枪般射。何庆尹冲过楼梯，十只断手不停拍打他的双腿。他面朝托起陈夏燕的墨色触须，咬咬牙冲过去，突破一片墨气，双眼刹那看不见路，视野中只剩下三小块还能接触光线。他大口喘气，才发现嘴里有四根舌头，两只流淌鼻水的鼻子在墨气中轻轻飞，将鼻水缠成八元一袋的小麻花。他的头发全和墨连到一块，恍惚间，他觉得自己像在理发店，脑子被吸到顶上，耳膜有节奏地摇晃，鼻孔中时不时放出墨色条状的小礼花。他感到脚下平了，才知踩到走廊上，朝尽头跑，跑半步就被绊一次，牙被撞出墨色的血，留下的坑中爬出墨色小人，举着墨色的纸，上用更深墨色写着，惊喜时刻。\n\n他把右手上多出的五根指头扔掉，才发现摘它们的是胸口长出的第三条手。他朝尽头跑，肩上长出的两个人头也彼此对话：快跑啊；去追胡泽晔啊；救他出去；只能跳船了；船里的人已经死遍了。身后，门被墨气振开，两个身着睡衣的人刹那被扭断，腰部上下夹角15°，不动声色地飘出来。他喊，别吵！流出泪水，把旁边两个头拔掉，却疼，原来正在用的是新长出的头，发疼的是原装的。又有三间门振开，五个长得像陈夏燕的人双手高举旋转着慢慢飘向天花板。深一脚浅一脚，他撞上胡泽晔的房间，喊，快跑！墨气朝他身后顶，他横着飞过空中，头撞上胡泽晔的腰，二人飞过房间，撞碎玻璃。七千四百三十九亿的墨片沾满玻璃墙，朝外嘶嘶伸手。胡泽晔抱着何庆尹的腰，另一手抓住早冲完气的皮艇，二人一船落入海中，望着庞大而冷峻的浮鸽号游轮。\n\n它朝远处开去，终于一切机械声都停了，只留死神狂笑般的海涛声。湿漉漉的二人盘腿坐在皮艇中，任它漂流。救生衣、船桨、坐垫云云，都永远留在游轮之上。高悬的太阳像另一个死神，满天尽是镰刀与骷髅头状的云，海水在激流中卷起密密麻麻的断肢。全裸的胖男人在墨气中跳芭蕾，他的头被盛在二十米开外，两只不知是谁的手在头前疯狂鼓掌。\n\n\n\n[[=]]\n**狂热**\n[[/=]]\n\n\n\n10月20日，琦无一整理好行李，去追卞常安。近两个月的时间，他蜗居在家，把房子擦了又擦，东西放得整齐，趴着作画、躺着作画、倒立冥想，加入个绘圈QQ群。群主是初二的学生，看看他的画，说，老师画得好厉害，要我挑毛病真挑不出来。他进群后，偶尔开摄像头对准桌子，不露脸，讲人体怎么画。进群半月后，他突发奇想想把群友们给自己作的人设都画下来，征集到设定，概括如下：\n\n> 喜欢吃巧克力蛋糕的猫娘，尾巴上着火，爪子上会滴蜂蜜芥末酱；\n> \n> 有预知能力的盲人，头发末梢缠着刺刀，衣服很长全是菱形图案；\n> \n> 脸上长着三张面具的小丑，胸口有新能源储藏，可以发射射线攻击；\n> \n> 眼睛边点满泪痣的小女孩，头戴黑色毒蘑菇，手可拆卸，内部为蝎子尾；\n> \n> 双腿被异邦国王拆卸装上了弹簧，脖子旁尽是羽毛，鼻子高高翘起，眼睛极大的宫廷弄臣；\n> \n> 会吃蛋挞的刮胡刀；\n> \n> ……\n\n共计三十二个。琦无一为每个人画了张，上传到群相册，就退群了。人设是长腿小猫的群友加他好友，问他怎么了。琦无一说，江湖再会。长腿小猫说，好吧，再会。\n\n他应邀给几位老友画了几张，告诉他们估计要隐退一阵子。一个好友笑道，你不是早就约等于隐退了么。琦无一说，哈哈，哈哈哈。\n\n他携带行李，开南斗星车出门。折叠桌椅、大容量水壶、方便面、火炉、帐篷装在后备箱，过高速，过小镇，自国道到另一处小镇栖息，过夜后，去附近加油站充电，再上高速，中途水温过高停了，喊交警，让拖车拖到附近城市，修理好后再上路，到另一处小镇，沿湖开，期间上山下山。\n\n10月23日，恰逢霜降，早晚极冷，午间偏热，早上他便上路，到中午，感觉左手处丝丝热风从门缝中穿入。他开车很认真，很少超车，眼见着不少车从他左边后视镜过去，车牌再从左侧挪回中央。他注意力挺集中。\n\n10月24日，他傍晚在加油站充电，问员工附近有没有什么便宜的旅馆，员工说没有，等充完电后，又说有，在四十公里外有一家，一晚只要六十，房间略破，隔音很好。他又强调了阵，隔音特别好，他朝车内看。琦无一说，谢谢你，有缘再会。员工说，文化人呐，说话就是不一样。琦无一说，文化人没钱，穷酸气重，不像你们，又有本事又有钱。晚上他可能看错了交通灯，那里的指示灯不是正对着车流，而是45°，恰好十字路口，他险些车撞上流。其他车看见突然冲出个南斗星车，非常兴奋，加油撞它，被另一些车撞翻。琦无一逃过一劫。他找到了那家旅馆，一晚收费八十。\n\n10月26日，过隧道后，大雨突然。骤黑的视野让他拧了眉毛，低声咒骂，开雨刷慢行。后边的车也慢慢开。当晚他参观了皮诺山上的刘福洞，景区收费三十，出门再收费十块，宰客。他看见一队老年旅游团，导游推销保健产品。一个老太太说，哎哟，不能买不能买，我孙女儿告诉我你们都是骗人的。导游陪脸笑道，怎么会呢，您看看我们这专利号，国家认可，品质保证，还有顾客反馈，您去网上搜搜看都是真的。老太太说，假的假的。刘福洞洞内景色不错，他出门后伸懒腰，望天又望地，碰见一个小孩追另一个，前者不断喊，菠萝包，菠萝包，后者喊，草莓酱，草莓酱。琦无一招呼他们，嗨小朋友，你们在玩什么啊。两个小男孩拥来，高一点的说，大哥哥您不知道吗，这是在纪念纪面包。矮个子说，纪面包发明了草莓酱加菠萝包的吃法，我们应该纪念他。琦无一说，草莓酱加菠萝包，我从小时候就这么吃了。高个子说，是的，但是他第一次发现了这么做的魔力，它会让生活更美好，所以就像哥伦布发现新大陆，虽然新大陆上有人，我们管他叫草莓酱加菠萝包的创始人。矮个子说，应该纪念他。\n\n琦无一听了一会儿，没弄明白他们和琦无一是什么关系，作罢，笑着让他们回去，心里有些无聊，倚在石头旁看天。天有什么好看，一会儿灰一会儿黑，毫无希望。两个小孩奔跑了阵子也离开视野。\n\n10月29日，他开进丛林里，路全是泥泞，车轮沾满泥土，开出去后一会儿也拖行干净了，倒是之后检查车时，发现备胎后卡着一条枝叶，他没认出是什么树的，却想起一位初中朋友，她非常擅长辨认植物，春游时老师让她讲解，说得头头是道，最后路过农田时，她把两个作物辨反了。同学大笑，她怒道，本来我记的是对的，后来不知让谁纠正过就记错了。他回想那时，竟忘了自己有没有笑，就算笑了，是不是发自内心。\n\n10月31日，他途径里葛村，村里办活动。开幕会，一群小孩将草莓酱挤入菠萝包，然后吃掉；大家欢呼；大胃王比赛，第一场是十个男人，第二场是十个女人，比谁先把十个沾了草莓酱的菠萝包吃完；厨艺大会，九个厨师做加草莓酱的菠萝包，五位评委打分；定点投篮，将加草莓酱的菠萝包投进篮框里，不要担心浪费，下面有垫子，后来都吃掉了，把食物扔到地上的小孩都会被打屁股。乱世中杀人无所谓，浪费粮食不可取。\n\n他没全速追卞常安，想这几天，他也见过不少地方美食，了解各村风俗，上山，逛美术展（虽然没有他的作品），打台球（新客免费打两个小时），听了几次新锐作家的讲座（10后的，有几支潜力股，一个人说，这个时代，想创作严肃文学，就得多看网络小说，那里才是人真实欲望的流动之地，现实中人严严实实）。不少处都有纪面包的影子，很多小孩将草莓酱加菠萝包视作仪式。问起他们和纪面包有什么关系，他们都知道他，但笑而不语。琦无一想，或许纪面包真是基金会的人吧。问起这么做有没有什么意义，都说没有。孩子们说，要什么意义。他感觉，孩子们才是掌握真相的人。\n\n菠萝包大会后，村长抓住一个小孩，交给另几个孩子。后者目测平均五六岁，脸上涂了墨水，头戴恐龙头骨状头盔，身上披件虎皮，显得可爱，挥杖子象征性打他屁股。小孩先是哭闹，被打了两下发现不疼，嘿嘿笑着，做鬼脸朝别人耍宝。化装挥杖的男孩看他惹得哄笑，来了气，重重朝他屁股上来一杖。受了打的孩子大声叫，人群笑得更大声了。\n\n琦无一也噗嗤笑，内心没有波动。如果旁边没人在笑，他或许会挺开心的。村长说杀人无所谓浪费粮食不可取时，他心头触动很深，悄悄将它记住，像小学在课上偷玩手机的小孩，胆怯地看了村长一眼，仿佛生怕被他知道自己记住他的话。\n\n晚饭是草莓酱加菠萝包。壮硕的男人女人们去村里把坏掉的监控翻新。听说有监控，琦无一愣了愣，他还想着这么远离城市的村不会有监控。一个女孩告诉他，村里还有户人家，家里有观星望远镜。他说，真厉害。女孩说，告诉你，我小时候天天很早起来，醒了就到村里逛，逛完回屋里做早餐，煮完再假装睡，等爸爸妈妈起床看见早餐吓一大跳。琦无一说，有意思。女孩说，清晨的村里也有很多人，那时候监控总坏。琦无一想，监控另一头连到哪里去，该不会连到纪面包家里。女孩说，你没认真听我说话。琦无一说，是吗，你怎么发现的。女孩说，你在等我说话。琦无一说，什么意思。女孩说，你听我说话时，一直在等一个结论，或者最能触发你的点，只有听到它们，你才会把我前面的话当铺垫，而不是废话。琦无一说，有道理。女孩说，这样的话，你反而没在听我的话，而是在找一个时机。琦无一说，是这样，我向你道歉，你真聪明。女孩说，你太在乎意义了。琦无一说，是，21世纪，意义已经没有意义了。女孩说，反复强调的总是没有意义的，比如草莓酱加菠萝包。琦无一说，其实我不太信。\n\n他有些困了。\n\n11月1日，他开车过一座小镇，望见草莓酱加菠萝包的海报。\n\n11月7日，立冬，行经的湖面略有薄冰。他在亭子里看船半小时，一家人把船荡回岸边后，他付钱上船。父亲坐过的地方还留有温热，他换了处，脚踩踏板行进，手转桨变道。水面仍黑，冰呈阴灰，冷风萧条灌入脖后，他吐出热气，看其他船。许多船上都是一家人。最近那艘上，大学生和他父亲谈起考教师资格证。琦无一任船漂流，动了十来米，旋转30°左右。一艘船差点撞上他，两边都静静偏开方向。\n\n湖中有几人在冬泳，下水时攀着岸边，嘴如鱼，大喘几口，跃入冰凉。飘零的淡灰树叶被虫蛀了几个洞，有几处薄如头屑。船与人与冰各自漂流，灰色树枝挑逗天中的云。一小时后，琦无一下船，他想落水。\n\n11月8日，琦无一中午用餐的饭店做活动，猜灯谜抽奖，一个人抽中了电瓶车，大喜，过半小时，那人又换上店内的衣服收餐。琦无一在五个灯谜里猜对两个，十元代金券当场使用。角落一桌有两个老人，西装和婚纱。\n\n11月9日，山上飘了些小雪粒，十分钟后又没了。太阳高悬，将雪粒的灵魂召回天空，它们会再次成为云，地上几点液态的尸体。二十人的旅游团，一游客笑着跟导游打听，为什么那座峰叫青峰啊，它以前是青色的吗。导游说，忘了，我只来过两次，不过据传山中有青蛇，古代遇书生而化美人。\n\n11月10日，南斗星车右后轮胎出了些问题，琦无一换上备胎开五公里到修车店，装了新轮胎上去。此后开车脚感不太对头，过十字路口时有点走神，他右转时把雨刮器打开了，望见行人连连后退。\n\n11月12日，车陷入泥坑中，他找不到东西垫，几辆车停在附近，下来一些人，最后车又能开了。中午在回转寿司店花了六十多吃了饱，店长是日本人，据说后厨还有印度人。下午堵车，琦无一开电台听书，正好听到《南方高速》。他观察车流，前车窗户很黑，但隐约能见两个小孩趴在后座看他，一男一女，戴着帽子。堵了四个小时终于出镇，开到服务区，他有些狼狈地去解手。在服务区买了面包加牛奶垫肚子，结账时想起草莓酱，面包却不是菠萝包。晚上又有些冷了，他走进休息室和正闲的店员谈天。店员起先有些戒备，他要了张纸为她画速写，她高兴地收下。两人隔着店面在窗口聊，店员说，小时候吃不饱，每次和阿婆去小卖部都想，当小卖部老板的女儿多好，天天有东西吃。琦无一说，我小时候也这样，到什么地方就会想，如果我住在这里该多好。店员说，哎，你肌肉不错，练了多久啊。琦无一说，忘了。店员说，我男朋友最近也去健身，打算在明年向父母公开恋情前瘦下来。琦无一说，真好。聊完后，琦无一对着店员给他看的男友照片，画了张双人画像。\n\n11月15日，琦无一在林子里解决早餐时，旁边一家来野餐，孩子说，现在吃菠萝包都要把它切开，草莓酱抹进去，用西式餐刀，不能用筷子。他下山时经过一对情侣，女方向男方说，欢迎你走上爱我这条不归路。\n\n11月24日，他开到海岸线旁，在手机上看卞常安定位，只在五公里内。卞常安这么久来，位置没太大变动，可定位器肯定还在他肚子里。海面乌黑，浪留在沙滩上，将孩子们写的字淹了，剩下的水像死蜘蛛成堆。晚上，月像被遗忘的弹珠，惨灰的色调抚住竖琴般的上弦月，太阳退隐在地平线后。\n\n次日，他在海边看渔民出海，顶着浓厚的鱼腥味问价钱，再问收成，后问家庭。海边长大的孩子身体黢黑，不论怎么洗，看着都像裹着层鱼油，黑色长胳膊衬得上衣洁白。海风冷入心里。几只墨色人影在海上欢乐地追逐，扬起水宛若打沙滩排球。\n\n直到12月1日，他才去找卞常安。\n\n\n[[=]]\n**绽放**\n[[/=]]\n\n\n\n9月19日，中秋。\n\n前一天晚上，四人去盐申超市筹备零食和彩灯。零食有月饼、绿豆糕、樱花糕、薄脆饼、桶装薯片、曲奇饼等等。彩灯灯带不少人买，排队时望见前边有两个一起买东西的男生也握着几串。出超市后，又到附近甜品店买了烤牛奶、舒芙蕾、巧克力冰山熔岩、红豆小丸子椰奶冻、龟苓膏、焦糖补丁；到奶茶店买了两杯奥利奥草莓巴菲（金晓好、毕嘉）、一杯杨枝甘露（陈予）、一杯抹茶焦糖奶茶（白月白）。\n\n中秋节一早，六点白月白便醒了，边喝冲好的茶，边读村上春树的《舞！舞！舞！》，靠在窗口边，听空调流泻丝丝寒气。看完三章后，她上微信给家里人道祝福、发红包，出门视频聊了半小时。期间毕嘉和陈予几乎同时醒，陈予先刷牙，然后洗头发——昨晚就该洗，但太晚了怕干不了——毕嘉刷手机，看社会新闻。最近新闻没什么好看，千篇一律，她总觉得从某个岁数起，新闻都在不断重复，重复的杀人案，重复的车祸，重复的节日庆典，近来只是更频繁。新时代应该有新时代的新闻形式吗？点进杀人案的新闻，先跳出个弹窗，猜哪个嫌疑人是凶手呗？她想喝水，但没刷牙，嘴里有股味，只好在洗手台漱口，出门透透气，和白月白相视一眼，微笑回房，带上门。陈予把湿漉漉的头发盘在头顶，缠着毛巾出卫生间。轮到毕嘉进去洗漱。等白月白打完视频电话，金晓好也醒了。\n\n八点半，出门吃早餐。寺户街是这一带的古街，楼建得不高，流动商贩有煮臭豆腐的、有卖麻花的、有做冰激淋的，几架人字梯立在摊位间，像草中长出的树，在街上挂彩灯。这项工作从前天开始，现在几近收尾。不像另一边的浪羽桥，灯早早地就在亮了，在灰色月色中仍兀自于黑暗河面发着色泽各异的灰光，船从桥下过，人都是灰人，船夫撑着杆子爬上桥，大摇大摆走到另一边，等船荡过来，稳稳地跳上去。毕嘉想，原来黑色漩涡持续还没到一年，很多节日第一次在阴霾下展开，很多节日还在等待审判。黑色漩涡下的愚人节究竟是怎么样的呢？希望能够活到2033年，亲眼看看。\n\n金晓好跟家里人打视频电话，让他们看编山镇风景。另三人躲着她的镜头，却好奇地看她父母和弟弟，想听他们都说了什么。寺户街上有六七个摊位卖月饼，都在说我家的好吃他们家的不好吃，来我们这儿，形成了小规模的商业竞争，倒是用喇叭宣传得叫天响的那个摊位，没人光顾。大家都想，如果货真的好，还用这么大张旗鼓地夸么？\n\n早餐吃烤冷面，六元一份。金晓好吃得很感动，说小地方的物价就是好。旁边桌一位老爷爷凑上来问，你们那边，一碗烤冷面多少。金晓好说，这边卖六块，那边就得卖十五块。老爷爷说，喔唷，大城市，唉，大城市。\n\n吃完逛一会儿街，站进一个饰品摊的遮阳伞下，看人字梯上的人挂灯。陈予买了个小羊玩偶，挂在手机壳外的。毕嘉去旁边摊做海娜。打了唇钉的大姐姐拉住她右手，把袖子一撸，俯身作画。另一个姐姐穿着挂满金属环的衣服，翘二郎腿刷手机，双手小指贴着很长的假指甲，画黑眼圈，嘴唇也涂黑，钉了三个钉子。三个初中生模样的女生凑到金属环姐姐边，问她打唇钉疼不疼，什么感觉，吃柠檬会不会像受电刑。金属环姐姐声音中性，说话时总挂着笑容。等了一阵，毕嘉右手手臂就多了一环齿轮花纹，她很高兴地说，姐姐好厉害。\n\n之后跟白月白她们回合时，毕嘉说，画画的时候，冰冰凉凉，挺舒服。她看见陈予手中抱着娃娃机里抓上来的布偶，惊叫，抓娃娃的大师。陈予忙摇头，支支吾吾说，没有没有，我不擅长，但每次都想玩玩，这次碰运气的。白月白说，这说明，一切都会好起来的。\n\n回旅馆躺过上午，把昨晚的零食甜品解决了三分之一。金晓好给它们拍了照，发朋友圈，文案是，想吃就吃，别在乎发胖。陈予忽然想，道士现在怎么样了呢？手机忽响，她一看，是陈湘打来的视频电话。陈予慌得按了拒绝接听，打字说能不能换语音电话，挠挠头皮，小步低头跑出门。二人随意聊了些话，陈湘讲浮鸽二号上的现状，陈予关切问你有没有受伤，陈湘说不可能受伤的，别看大家都挺疯，但我不参与其中，就不会受连累，陈予说好吧，陈予想不出说什么话，陈湘说，大家还有提起白色偶像计划吗，陈予说，偶尔还能听到有人说，陈湘说，那还得在船上坐牢，估计明年才能回，陈予说，那到时候要见面吗，陈湘说，看具体情况再说吧，陈湘有点怅然，但不愿意让姐姐听出来，马上补问，你吃过了吗，陈予说，吃过了，你呢，陈湘说，我懒得吃早餐，陈予说，嗯。之后是随意聊了些，陈予站在门外有点累，慢慢就蹲在墙角，一只腿紧贴着身体，脸靠着，手绕过小腿抱住，一只腿横在走道上，一直也没人来往。\n\n晚上，四人在旅馆吃大月饼，从室内能看见烟花。万灯齐亮，在风吹下，灰色与灰色像快要飞起来了。河静静地流，几艘小船像钟表上遗落的指针，朝河流的尽头指去。\n\n[[=]]\n+++ 第七部\n[[/=]]\n\n[[=]]\n**游轮**\n[[/=]]\n\n\n\n何庆尹和胡泽晔仍漂流在皮艇上。转瞬，他们就明白只能听天由命。没有船桨，没有食物，也没有淡化海水的工具，他们将会在无尽的水中渴死。\n\n胡泽晔对水的恐惧又犯了。他摸索到皮艇正中央，一定要躺在那儿。浪一来，他朝边缘滑去。他跪着爬到中间，刚躺下，浪又来。第五次爬回中央时，何庆尹紧紧地抱住他，脸贴着脸，说，把脚往后扬，踩着边，这样就不会动。可浪再来几次，二人都觉得力不从心，放弃了固定，将腿与手都缠绕在一起，像在床上度过无数安心的夜晚。何庆尹忽然想，现在胡泽晔只有我了。何庆尹又想到，我拥有了胡泽晔，但我什么也没了，我把全世界都丢了。浩瀚之中，谈及情感，实在还是太渺小。无尽墨色的碎屑如雨从空中落下，何庆尹想，千万不要再蒙上我的眼睛，我视野一片黑，只有三块地方能看见。可墨雨偏就落到他眼球上，他完全盲了。\n\n胡泽晔说，我们会饿死的。何庆尹说，没事，我们会一起死。胡泽晔说，真的吗。胡泽晔将何庆尹拥得更紧。何庆尹想，要跑，稍微逃离胡泽晔一点距离，再让他追上来。\n\n无边的墨色中，他像看到自己和胡泽晔高中时在河边玩。胡泽晔说，别把我推下去，我不会游泳。何庆尹说，没事，我会游泳就等于你会游泳。何庆尹做了个假动作，胡泽晔真掉进水里。何庆尹笑了几声，赶忙趴到水边，什么也看不见。他大声呼喊，泽晔，泽晔，你到哪儿了。西方咕噜噜冒泡，东方救我救我的嚎啕声，北方的求救声乖乖的，地里也有声音。何庆尹慌了，用手四处摸，摸到一只手，两只，第三只第四只第五只。他想把他们全救上来，吭哧吭哧拉出了一个胡泽晔，拉出了两个三个，面容无异，都翻了白眼。他正想捞第四个，电子音响，机会用完啦，你没能救出他。地面移动，河被两岸漂移来的土锁在下边。\n\n这是幻觉。何庆尹感到胡泽晔的体温，就算视野中全是墨色，他也安心。胡泽晔说，小何，你看看我成什么样了。何庆尹说，不看。胡泽晔说，为什么，我们都要死了。何庆尹说，我什么都看不见了，只能看见墨色，什么都是墨色，我看不见你的脸。胡泽晔说，骗人，你只是想离开我，让我去追。何庆尹说，我什么时候做过……刹那，千百段记忆回到他心里，何庆尹清晰地记起自己空虚时如此需要胡泽晔、心情恢复了又刻意岔开一段距离的把戏。他以往从未觉得这是把戏，这不会伤人，他们情感还好好的。\n\n更大的浪打来，皮艇翻了。两人的拥抱散开，落入水中。何庆尹摸不到人，努力睁大眼睛，什么也看不见，唯有海水入眼的酸痛。他浮上海面，喊，泽晔，泽晔。听不到回声。此刻，他无比希望当年让胡泽晔学游泳，为什么高估自己，为什么认为总能拯救他，还逞强让胡泽晔不要学。\n\n墨点飘入耳朵，他聋了。他扑腾半天，碰到了皮艇的边，把它正回来，坐上去，又大喊，泽晔，泽晔。可他连有没有回应都听不到了。或许只在两米外，胡泽晔拼尽全力将头露出海面，竭力喊竭力挥手，可何庆尹只茫然跪在皮艇上，用空洞的眼睛四下张望。\n\n十分钟后，何庆尹跳海。死后的他梦见两人彼此相拥，在深黑的海浪中飘向太阳。\n\n[[=]]\n●\n[[/=]]\n\n陈夏燕不需要考虑为何船还在动，船员和游客死尽了，尸体从窗口抛进海中。她只想往塞壬岛开，脑内一片混沌，模糊中似能寻到一丝愿望。墨影们帮她开船、发电、瞭望、参观、做菜、喂饭，她被托举到二十米的高空，在墨色的王座中时时发瞌睡，半眯着眼，沉浮在半梦半醒中。\n\n她梦到基金会从未存在，宣称自己是成员的人中了异常的幻觉。\n\n兰葮自大学毕业后，先是园艺师，后当兽医，因爱上瘸腿的病猫被开除，回到家后受千夫所指，绝望中诞生了自己是基金会成员的虚相。为什么要虚构一个神秘组织呢，这样才能掩盖一切，她能光明正大地告诉自己，告诉家人自己和猫相爱被开除，是基金会的计划之一，它需要掩盖一些事情，她是光荣的牺牲者。为了让谣言更逼真，她找到医院同事段玉清说，你扮演我的同事，我们曾研究过一个生物病毒，该病毒会让人爱上猫。\n\n段玉清钦佩兰葮前辈，毕竟社会上绝大多数人只敢说不敢做，为爱轰轰烈烈，就算对象是病猫也值得。她承担下责任，却犯起愁，到底要把这段故事蔓延到何处，不说出口的故事，真的有存在的必要吗。会存在被烧了手稿的卡夫卡吗，会存在没被传承的索绪尔吗。百般折磨下，她在小红书发求助帖，让胡泽晔看到了。\n\n胡泽晔是男同性恋，向父母公开恋情后，被怼出家庭，成天借酒消愁。他幻想自己没选哲学系，选的是计算机系。他十岁学习编程，老师夸他不错，可之后没再学了。看见段玉清的帖子后，他觉得承认基金会这个组织存在，或许是件好事，他只需要假装自己是成员，在做为人类贡献的大事业，而为此必须得向父母说自己爱的是男人，必须得选哲学系而毁了自己的一生。那晚他又灌了半箱酒，醉倒在公园里。\n\n何庆尹什么都不是，指望胡泽晔发达，因此格外害怕失去他。他高中起对胡泽晔长期的PUA卓有成效，让胡泽晔相信离开了何庆尹什么都不是。何庆尹没敢想的是，既然胡泽晔如此不堪，他怎会指望胡泽晔发达。这层矛盾深深植根在脑海，直到胡泽晔向他说了虚构基金会存在的念头，他忽然找到了出路。一起把那个神秘机构虚构出来吧，自己所有的过错，都是基金会的要求。其他人的指责更彰显了他逆行的高傲。\n\n她略有些清醒。方才的梦中，她体验了几个谵妄者的人生，笑了起来。既然如此，何必谴责那基金会嘛，该谴责的是想把过错推到虚构的人。一会儿，她感到船撞上了什么。船头撞上另一艘游轮侧面，静止不动。那游轮和浮鸽号很像，细细看，她回想起是8月4日见过的浮鸽二号。现下已是11月4日。\n\n浮鸽二号船身被撞出深重的凹痕，来回晃动在黑绒布般的波浪上，朝浮鸽号缓缓倒下。海水浸入洞中，几具尸体自窗口掉落，有几个喉咙被窗边的凸起刺穿，仰脖挂着，有几个腿被刺穿。它缓缓下落，活人的叫声陈夏燕听不清楚。她所在的船慢慢后移，墨影们对浮鸽二号始终保持着冷峻的俯视态度。\n\n等海水灌入窗后，一群群尸体从各个缝隙中游出去，一条条白净的身体上便是黑痕，倒像劣质年糕批发店；也有尸体被绑着、捆缚，绳子甩着上吊的尸体，荡出裂口，淹在水中。白色的人们悬浮在海中，也有活着的，抱着救生衣拼命想穿上。\n\n浮鸽号朝前挺身，再冷峻后退，海浪扬起，将浮鸽二号打落。后者在一场场冷水浴中倾倒过90°，很快沉水。机械声沉闷，被泡泡声淹没。一会儿，几具穿着救生衣的苍白尸体浮上海面，头不见了，四肢也争奇斗艳地骨折。泡泡不再冒上，浮鸽号游轮碾过那片海域，慢慢转向。陈夏燕又困了，墨影告诉她，这正是朝西航行。\n\n她还能听见墨影说话，可辨认不出内容。她耷拉手臂，墨影为她按摩，深灰的手臂绕着一圈又一圈墨色装饰，像佛珠，却远没那样神圣。她想躺下，墨影垫在她身后，让她面朝天空，又撑起遮阳伞。在万顷地狱般残酷的阳光中，她浑身发烫，想起初中时被大人强逼着去做针灸，无证经营的小店，针灸师将四块烧得滚烫的圆形石头压上她的背。她想大叫，围在身旁的大人说，烫是正常的。她感觉自己成了火焰，又不完全，是火焰中最弱小的那股。她幻想自己终能强大，烧死本猖狂的火焰，烧得只剩它一支。在激情的蒸腾与狂热的爆裂声中，她的幻想愈发愈远。高中作文，专家称，年轻人工作后，应该把下班的时间拿来充实自我，精神与物质世界两全，对此你有什么看法，写一篇作文，不少于800字，少一个字就拉出去砍头，老师看不出来的话就不用。大学毕业前，她鼓起勇气刷应聘消息，要求都高于她的能力。被抛进社会后，她闯进真空。世界从不给弱者活路。她大叫，针灸师将第五块石头压上她的脖子，惨叫声消失。大人们笑着。现在，她是大人了，大人们成了老人。\n\n她梦到基金会曾经存在，在黑色漩涡中毁灭，存活者不到十人。剩下的人维持它仍存在的妄想，通过手机联系的所谓上级只是AI——胡泽晔设计的，它能够发号施令，指示员工们该做什么。剩余的成员爬到不会再轻易见面的地方，对自己用上功效残存的记忆删除药剂。针头进入，药剂推下，几人又死了，几人活着，忘记基金会已毁灭。AI说，你们在城市里找一份工作，伪装好；你们去山上度假，但要在某石像上安插定位器；你们去开个公司，就叫希梦谷吧，通过对人大脑的研究，重新开发出记忆删除药剂，请记住，记忆删除技术是基金会得以存活的根本，我们要重新组织人员，回到隐匿之中，与异常对抗。\n\n她梦见基金会至今仍存在，只是抛弃了这个宇宙——宇宙因罪孽深重已不可救赎——我们都是殉葬者。它在时间与时间之中四海为家，被抛弃的人们因死去而不会责怪它。仍在此世活跃的基金会成员都是被遗弃的孩子们，兰葮在基金会杀死段玉清，胡泽晔用黑客手段攻击总台，何庆尹指使他们，姜归豪能力太弱，这些是他们的罪，或许算不上多重，但刽子手总能找到合适的理由。她梦见另一个缘由，原来这几个成员的存在，就已以蝴蝶效应影响了整个世界。一切都是何庆尹的罪，他呼吸一口就会让平行宇宙消失一个。\n\n她朝西航行。\n\n\n\n[[=]]\n**狂热**\n[[/=]]\n\n\n\n琦无一在沙滩旁找到了卞常安。\n\n卞常安胡子拉得很长，泡面般、铁丝球般，蜷曲着交错，脸旁瘦下一块。他看见琦无一来，下意识往旁边挪，嗅了嗅衣服领子，露出厌恶的神色。琦无一在他旁边坐下。卞常安说，你怎么找来这里的。琦无一说，宿命。卞常安说，一个月前，有一伙人披着墨色外套，把我妈绑架到这边，要我把米李沙杀了，不然就让我妈死。琦无一说，然后呢。卞常安说，我把米李沙杀了，我妈也死了，他们跑了。琦无一想，夏利维赌赢了。海浪如工业废水，上岸又下岸，岸边几艘小木船，没人，船依偎着绳子漂流，像年少时说要离家出走的孩子。两人坐在沙滩上，看海。\n\n琦无一问，你现在在做什么？卞常安说，在活着。又问，你怎么跑这么远的？答，逃跑路上，看见一个人被抄家，全家都被打破头，钱袋被丢出来，我抢过钱袋就跑，一路上都很害怕，可还是跑到了。问，为什么是海边？答，海很远。\n\n琦无一让他等等自己，回去拿行李箱。十几分钟后，他拖着一箱食物回来，让卞常安随便吃。卞常安拿了瓶草莓味牛奶和一块菠萝包。琦无一说，吃菠萝包要配草莓酱。卞常安说，为什么？琦无一说，我一路过来，很多人都这么吃的。卞常安说，有什么意义吗？琦无一说，意义不重要。\n\n[[=]]\n●\n[[/=]]\n\n米李沙走关系进了基金会，当小队长，发号施令，让不少D级人员在研究异常时白白送死。伦理委员会接到举报，把他和身为收容措施指导部部长的叔叔一起发配为D级人员——收容措施指导部的部长便只剩下183个。\n\nD级人员任务重，休息时间少，接触异常时间多，死亡率高。米李沙干了不到十天就跑了，被外遣人员抓回来，寻了个机灵又跑。管理他的小队长说，看你总能跑，组织决定提拔你为大队长，让你来管我，不过你得说说你是怎么跑出去的。一群面色严肃的人拥护着米李沙进大队长办公室，米李沙一得意，说自己是通过朋友管制的异常科技传送出去的。小队长一拍手，原来办公室都是虚相，米李沙躺在椅子上，脑边插满电极模拟环境。米李沙没有升职，这么做只是为了套他话。\n\n理论上说，注射吐真剂就好，小队长偏觉得米李沙属于那种蠢蛋，一逗就开口，在伦理委员会的同意下，用了这套损招。看监控的几个人和小队长笑得一样大声，被固定在椅子上的米李沙满脸无辜，撅起嘴，皱纹浮在颊旁。\n\n可米李沙偏偏关系网大，隔了几天，又用另一套法子逃出去。黑色漩涡正好在出逃后两天蔓延，基金会没了声响，也没人抓他。他得意地定制了几套基金会标志的衣服，在家穿给自己看。如果买了快递，他会刻意穿着它们开门，显摆。\n\n他没想到会有人见了基金会标志就冲进房间，黑着眼要杀他。卞常安冲进他厨房拿菜刀，他想，这是我的厨房啊。米李沙匆匆翻出窗，沿下水管道溜到地面。他小学时总在树上倒吊，没少摔下来，练了不错的力气。\n\n他更没想到，之后会忽然被一群穿着墨色衣服的男人绑架，蒙眼堵嘴，装进车里，路上颠簸不定。他以为是基金会来人了，恐惧得很。开了很久，他路上渴了许多次，脑中不住想，这到底是去哪里。基金会都多久没动静了，怎么忽然花大力气抓他一个无名小卒。\n\n中途，米李沙被关在一处小屋，不能外出，吃饭喝水通过小窗，马桶孤零零立在一旁。他想，这是监狱吗？他没见过监狱，但认为正常房间不会凭空摆一张马桶。墨衣人说，别急，马桶不会堵，你好好用就行，吃饭好好吃，拉大便小便都好好拉。之后马桶堵了。\n\n夏利维全程跟着墨衣团队，不露面，觉得时机成熟后，让墨衣人把米李沙给卞常安运过去，也把卞常安母亲捎上。透过监控，他看卞常安母亲谈吐自若、镇定非凡，鼓励儿子不要杀人。满面胡须的卞常安痛苦地举着刀要扎米李沙，母亲脖子上一把刀，还在劝说，如果此时为了亲情而放弃道德，那她宁愿没这个儿子。施压。夏利维说，通过话筒跟墨衣人发号施令。墨衣人言语和暴力诱导下，卞常安还是崩溃地杀了米李沙，母亲咬舌，瞪着卞常安，倒在另一具尸体前。\n\n[[=]]\n●\n[[/=]]\n\n海平面上渐渐升起烟雾，远远地接到天上，像通天的绳索。看久了，倒像烟从天上的破洞往下落。过一会儿，一柱突兀的墨色出现在天水间，越变越大了，像一只硕大的章鱼，浑身是星球般的肿胀，额头无数根墨色触须顶着一块黑漆漆的东西，看不真切。再一会儿，声音大了，推开波涛的声音，唾液涌动的声音（唾液瀑布），哭声与惨叫声。\n\n琦无一想，如果郑林悦尸体还没被处理，会不会有人来祭奠，祭奠者会不会在他身上插花。如果花插入胸口，根部浸入心脏，有没有可能开出彩色的花瓣。世界因太无聊而变成了死板的墨色，但傻子们疯子们不管不顾，保留有纯真——其实盲人也有，但对他们而言没有黑白世界的危机，也就没有抵抗的寓言意义——第一个插花的人兴奋地告诉大家这点，大家来看，果真，郑林悦心脏里的血是彩色的，将世界的黑白染开一片色彩，再多就染不到了。\n\n之后会如何呢。有人说，把花插进智障的心脏，能够拯救世界。他去绑架了几个智障儿童，没成功。有人说，把花插进为拯救世界而奔命的人心脏，能够拯救世界。他们盯着些道德感强的人，等后者做了些什么，就扑上前把后者杀了插花，没成功。有人说，应该采取中庸之道，只有为拯救世界而丧命的智障的心，才有此等功效。大家试了，还真可以。最后世界和平了，人们永远纪念为世界重有色彩做出贡献的智障，并以此教训之后的智障，说你们怎么不学学人家，只会啊呜啊呜啊。\n\n卞常安接着吃压缩饼干。海上的怪物愈来愈近，终于能看清了，一艘游轮，上边干冰般散发墨气，顶端坐着沉睡的女人。海浪在船头被顶得越来越高，墨气从海中黑色处渗出，扶着高高的海浪溅上四十米的高空，再缓缓落回海中。海中墨色人影顶着一片海水，船边的人影如劳工，佝偻着背顶着大船。在沉稳而深重的行进声中，它由远及近。浪再飞上五十米高空，几个人影被水柱击上天，哇哇乱抓，胡乱扑腾，险些学会飞翔。高达二十米的浪不断，而三米高的小浪也时时涌动。船头穿过浪的帷幕，重重颠簸，摇晃着几乎落水。船身不少磕碰，但一大片墨色堵在上边，不让浪进来。数百张墨色的面孔痛苦咬牙，四肢被强力掰开，仍只能成为创口贴的一份子。在浪涛中挤过时，琦无一想起水帘洞。水柱被船击歪，墨影扭曲着飞向他处，墨色的浪自上而下，与上升的黑色水流交会，激荡出深灰的水花，溅到天上，落下便是暴风雨。风轻轻地作妖，游轮被推得越来越近，激荡的浪花已遮住了一半的天空，坐在这儿看不见船后的海面，像巨幅画像般展开，墨与黑在其中激烈碰撞，船与水流形成鲜明的纵深感。\n\n琦无一起身。面对如此庞然巨物，他感受不到自己的存在，也感受不到地球、天空、海，他眼前的只有疯狂玷污视野的墨色。如果是平时，他一定会想着怎么把这盛景绘制到图纸上，可这副盛景用几百万平方米大的图纸也不能画下，记下每一帧的壮观，几秒钟的视频没有任何电脑可以存储。海中腥味扼住他的脖子，他呆呆仰脖，甚至期待着被鱼腥气掐死，按住胸口，不许呼吸，不许眨眼，把眼球挖出来看看，把耳膜张贴在天上好好听，鼻子好好闻。\n\n卞常安掰开黄桃罐头，啊啊叫着，因为黄桃和汤都在狂风下飞出去。他伸手想接，空罐头也飞了。行李箱哐当震动，露在外边毫无防备的食物尽数起飞。鱼也在飞，沙子也在飞。狂沙冲刷鱼的眼球，大鱼小鱼在空中绕着石头跳舞。他想，这不对吧。一会儿，鱼和沙子都在脚下。他想，这就对了。琦无一、卞常安、沙、鱼、石头、食物、行李箱、水、墨，都在三十米的高空飞，几棵树像舞台装置般升起，也来回旋转着，有点好玩。\n\n几分钟后，浮鸽号游轮撞上海岸。\n\n陈夏燕从瞌睡中惊醒，望着凌乱的地面与埋在沙和墨下的两具尸体，感到从没比现在更神志清晰。她招呼墨影放她到地上，高举墨色的权杖，喊：“塞壬岛！”\n\n\n\n[[=]]\n**绽放**\n[[/=]]\n\n\n\n两周的旅行结束后，312寝室回到学校，继续生活。\n\n12月2日，浮鸽号游轮撞上直西海滩，沙滩上两人当场死亡，附近地区十三人死亡，一百五十六人受伤。据报道说，浮鸽号游轮上活下来的只有陈夏燕，其他游客连尸体也没有。浮鸽二号游轮疑似被其撞沉，搜救队仍在寻找其残骸。陈夏燕对其罪行供认不讳，但记者和警方没能问出她如何独自驾驶游轮，科学家无法解释为何海浪会波及如此广的范围，附近监控九成被水击坏，剩下一成本就无法使用，存在云端的监控记录全是黑影。目前，暂将陈夏燕关押至某地，留待进一步确认其行为及事件真相。\n\n2033年2月1日，希梦谷倒闭了，它一直活在筹钱和准备阶段，从没将那富含希望的技术开放给全人类。它能存在如此之久，宣发如此之广，反倒像奇迹。有关方面在2月5日组织团体，对希梦谷公司进行考察。\n\n3月5日，白色偶像计划第二期启动，这次，人们对肤色偏白的素人偶像热情高涨，既然许多事不可逆转，快乐地活着比针对这针对那更加重要。金晓好劝陈予去，陈予听见这名字就想起陈湘，夜里独自落泪。\n\n4月1日，毕嘉向金晓好说，她把白月白杀死了。金晓好说，不要开这种玩笑。毕嘉说，不是玩笑，是真的，报警把我抓走吧。毕嘉把金晓好叫到第三教学楼四楼角落教室，白月白胸口插着一把刀，伤口却有十几个。金晓好哭着报警，在等警察来时，问毕嘉为什么要这么做。毕嘉说，不是任何事都有理由，就像不是任何事都有意义。\n\n陈予当天外出，在桥上散步看水，水如此清冷，怎会那样无情。她将一个月前去景区买的小玩偶抛进水中，低头默哀，纪念死去的陈湘。她忽然觉得自己好冷漠，死了那么多人，竟然只纪念陈湘一个。她总有些迟钝，此时不知道是接着纪念陈湘好，还是纪念所有死去亡灵好。一闭眼，一只墨色人影站在眼皮内侧，说，先纪念陈湘，再纪念其他人。她照做了，朝水拜了拜，鼻中闻到竹子味，产生回到小时候的幻觉。一睁眼，水中只有悬浮的小玩偶，随波与风流动。手机响了，BAW Chat上，金晓好发来消息，说白月白死了，不是愚人节玩笑，相信她。\n\n陈予的注意力反而落在最后三字。到底是什么心情让金晓好说相信她的，她认为陈予可能会把这当成玩笑，可这像是玩笑能开的吗，归根结底，是金晓好认为别人眼中的自己就是毫无底线的人。陈予心脏一沉，原来大家都有这样的烦恼，随后关心起白月白来。陈予说，发生什么了。金晓好说，毕嘉把白月白杀了。陈予说，为什么。金晓好说，她说不是任何事都需要理由，就像不是任何事都有意义。陈予觉得，这是混账话，确实不是任何事都要有意义，但每件事都会有理由。\n\n晚上，陈予和金晓好被叫去220寝室睡，那儿原本只有两个人，一个身上尽是肌肉，穿着无袖背心，背部线条颇为显眼，一个白白的小小的，陈予觉得她像小时候的陈湘。312寝室被封住，警方处理完毕嘉和白月白的物品后，把陈予和金晓好的送到新寝室。\n\n金晓好没睡着，晚上在阳台哭，哭到三点，躺在阳台地板上，翻身到六点，本想就这样去上课，发高烧动不了。陈予帮她写请假条，交到辅导员那儿时，辅导员轻蔑地说，没有本人到场，不能盖章。\n\n陈予盯了辅导员很久，办公室里几个老师本在聊天，此时都聚过来。辅导员高傲地翘起二郎腿，躺在椅背上。陈予忽然举起一摞文件，砸向辅导员的脸，管自己盖了章就走。一个老师追出来，不停说，哎同学，哎小姑娘，哎同学，哎小姑娘。陈予想，我听得见，你直说。老师还在说，哎小姑娘，停停，你看伤了别人多不好，回去道歉。他不停伸手拍她肩膀，她逃出行政楼。\n\n上午四个课时，陈予没能静心，随手抄了几句板书，在课上哭出声。任课老师走到她桌边，看了她一会儿，上台接着讲。中午回寝室，金晓好躺在床上不停呻吟，陈予忽然想，金晓好不会也要死了吧。万幸的是，到晚上她的病就好了，可还是消极，不得不请假回家。220寝室又空出一张床，一星期后，班主任问陈予，金晓好大概多久回来，有个学生寝室里人死得只剩她一个，如果金晓好要过很久才回来，就安排到220吧。\n\n5月3日，浮鸽二号游轮的残骸出现在天边，被一团墨影裹挟着。之后的日子里，它缓慢地飞过无数小镇楼房，途经的居民纷纷撤到远处，等它消失在视野里，才敢回家住。科学家宣称，它已成为地球的卫星。陈予特意坐动车去看它，它离她那样远，高不可攀，却那样近。她仰望着，脖子疼了，风吹过，脸颊发凉，才发现自己已泪流满面。\n\n[[=]]\n[[size 150%]]**全剧终**[[/size]]\n[[/=]]\n\n[[include :scp-wiki-cn:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki-cn.wikidot.com/scp-cn-3027 | previous-title=『玄』代表『章鱼』\n| next-url=https://scp-wiki-cn.wikidot.com/teenage-wasteland | next-title=『彩』代表『纷呈』\n| hub-url=https://scp-wiki-cn.wikidot.com/psychic-month-hub | hub-title=『鬼魅浮光』灵异月\n]]",
  "tags": [
    "2024灵异月",
    "原创",
    "合著",
    "故事"
  ],
  "author": "errorrachelcarson",
  "created_at": "2024-06-28T16:31:22+00:00",
  "updated_at": "2024-07-05T15:51:53+00:00",
  "rating": 37,
  "_site": "scp-wiki-cn",
  "_fullname": "dizziness-of-inky-shadows"
}