{
  "title": "SCP-4034",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=prague.jpg |caption= SCP-4034とその周辺。]]\n\n**アイテム番号:** SCP-4034\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 歴史的なボヘミア官房へのアクセスはUNESCO世界遺産規制の偽装の下に制限されています。承認されていない職員がSCP-4034事象を目撃した場合、適切量の記憶処理薬を投与してから解放します。\n\n粉砕イベントに際してSCP-4034-1個体を拘留するため、保安職員5名が恒久的に敷地内に駐留します。拘留された全てのSCP-4034-1個体は近隣のサイト-26へ移送され、標準的なヒト型生物収容室で恒久的に収容されます。\n\n職員各位は、注目に値する政治的処刑の百周年記念日に厳戒態勢で臨むものとします。\n\n**説明:** SCP-4034は、17世紀にボヘミア官房が設けられていた建造物の3階の窓です。構造はその時期のヨーロッパの窓に典型的なものであり、作成中の不正確な吹きガラス製法によって下側が厚めになっています。“フス派の殉教者を自由に飛ばそう”という文句が同時代のドイツ語でガラスに彫り込まれていますが、彫り込み自体が小さく、また外枠の上隅近くに位置しているため、厳密に検査しなければ発見するのは困難です。\n\n不定期にSCP-4034は粉砕イベントを起こし、1人以上の人間(SCP-4034-1と指定)を、事象発生以前には現地に存在していないにも拘らず窓から排出します。SCP-4034-1個体(群)は地面へと落下し、異常にも常時その場に存在する馬糞の山(SCP-4034-2と指定)の上に、汚れはするものの無傷で着地します。SCP-4034-2を除去する試みは、分子複製らしき過程を経て馬糞の山が再成長するだけの結果に終わり、様々な失敗の後に中止されています。SCP-4034は事象発生から24時間以内に異常な形式で自己修復します。\n\n排出時点でのSCP-4034-1個体は全員、致死的な創傷を負っているか、その他の生存を脅かすような身体的状態にあります。これにも拘らず、SCP-4034-1個体は他の要因によって死亡するまで財団の拘留下で生き続けます。平均寿命は85歳です。\n\n全てのSCP-4034-1個体は、関連する粉砕イベントの正確に100年前、抗議運動や反乱によって国家に殺害または処刑された人物のように見受けられます。SCP-4034-1個体がコピーなのか、時間転移した本来の人物なのかは不明ですが、本来の人物に関連する遺体がこれまで発見されていないという事実は後者の理論を後押ししています。\n\nSCP-4034はドイツ帝国を拠点とする財団の前身組織、[[[wrong-proposal|独逸帝国異常事例調査局]]](Kaiserliches Deutsches Prüfamt für Paranormale Angelegenheiten: KDPPA)によって1873年に発見されました。同組織が1900年に財団と合併した後、SCP-4034は財団収容下に置かれました。当該現象が1873年に始まったのか、それ以前に発生した粉砕イベントが記録されなかったのかは不明です。\n\n**補遺SCP-4034.1:** \n\n1900年以前に記録されたログは、当初SCP-4034の警備体制と秘匿を維持していたKDPPAから回収されたものです。\n\n> **イベント日時:** 1873年12月16日\n> \n> **回収物:** 濡れたイギリス海軍水兵服を着用している男性4名、海水44.13リットル、紅茶入りの木箱14個。\n> \n> **対応:** 健康診断で、男性らの呼吸器系が浸水のために機能性を失っていることが確認された。これを指摘された男性らは、呼吸には何の問題も無いと主張した。粉砕イベントの前に起きた出来事について質問されると、全ての男性は“人魚”と直面していた記憶を思い出した。\n> \n> 男性らは近隣のKDPPA留置房に拘留されたが、未だに死亡していない。紅茶箱は後ほど分析するために同じ場所に保管された。[[footnote]] 問題の場所が現代の財団に引き渡された時には、全ての木箱は開かれており、中身は入っていなかった。[[/footnote]]\n\n> **イベント日時:** 1893年10月16日\n> \n> **回収物:** 身元不明の人物らの頭部14個、バター付きブリオッシュ3斤。\n> \n> **対応:** 回収された頭部のうち1個を除く全ては、他の身体部位の喪失に起因する精神的外傷によって、インタビュー時の質問に適切な答えを返すことができなかった。唯一の例外である頭部はフランス語で話し、1人の女性が切断された頭部が収められていた籠を取り上げて、中身を窓から投げ捨てた記憶を思い出した。\n> \n> 頭部は1つの収容室で一緒に保管される。バター付きパンは同施設の別な場所に保管されるが、分析はこれらのパンが異常性を帯びていないことを示している。\n\n> **イベント日時:** 2018年1月6日\n> \n> **回収物:** 栄養失調状態のロシア系人物3名、血痕が飛び散った156枚のパンフレット用紙。\n> \n> **対応:** 人物らは天使によって救われたと主張し、正当な復讐の必要性に言及しつつロシアへの帰還を求めた。パンフレットの分析によって、これらはローザ・ルクセンブルクが著したジュニアス・パンフレットの異常なコピーであると特定された。人物らは現在も標準的なヒト型生物収容室に留置されている。留置対象者たちは“できる限り遠ざけておく”ことを求めているものの、パンフレットも同サイトに保管される。\n\n> **イベント日時:** 2063年11月22日\n> \n> **回収物:** [[[SCP-3780| ジョン・F・ケネディのコピー17体。]]]各個体に同一の銃創あり。\n> \n> **対応:** 全てのケネディはお互いの存在に気付いてパニック状態に陥った。しかし、うち1体が以下のように発言すると全員が平静を取り戻した。「そうだな、もし全員同じだとしたら、私たちは上手くやっていけるだろうさ。私たちはきっと大丈夫だと、彼女はそう言った。私たちも、ボブも、国家も。君たちも彼女にそう言われたんじゃないか？」\n> \n> インタビューにおいて、全てのケネディは狙撃後の経験について詳述することを拒んだ。コピー群は現在、過去にクローンの収容経験があるサイト-72の標準的なヒト型生物収容室に収容されている。\n  \n[[collapsible show=\"+ レベル5アクセスのみ\" hide=\"- アクセス承認\"]]\n> **イベント日時:** 2022年12月10日\n> \n> **回収物:** 初代O5-4。死因は明白ではなく、肉体的には完全な健康体であるように思われる。\n> \n> **対応:** 排出時の対象は無意識であり、サイト-26で4時間後に覚醒した。当初は敵対組織に拉致されたと思い込んでいたものの、対象はやがて財団のアイデンティティを推論し、時間転移が発生したと推測することができた。\n> \n> 対象は初代評議会員らの素性、1922年時点での保安コールサイン、当時のレベル5制限情報など、自身の身元を裏付ける多数の情報を提供することが可能である。O5-1とO5-2の遠隔インタビューでも、オリジナルのO5-4と矛盾する情報や人格上の癖は確認されていない。\n> \n> O5-4は1977年に失踪し、死亡が推定されるまでは評議会に奉仕し続けたと信じられていた。55年間の空白期間に初代O5-4の席を埋めていた人物の素性や信頼性は未知のままである。しかしながら、問題の人物についてコメントを求められたO5-4は、「私の替え玉を立てるのが結局は最善の策だと保証した奴がいた」と回答した。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "共著",
    "外部エントロピー",
    "時間",
    "自己修復"
  ],
  "author": "C-Dives",
  "created_at": "2018-10-31T16:33:55+00:00",
  "updated_at": "2021-01-10T17:20:34+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-4034"
}