{
  "title": "反復B",
  "content": "わたしたちは暗がりの中で一緒に横になりました。外では雨が穏やかに降っています。とても長い一日でした。今朝ソフィーを獣医さんのもとに連れて行きました。あなたは心配していました。何頭かの犬が麻酔薬でアレルギーを引き起こすことを、また何頭かの犬が日常の歯磨きの間に死ぬことを、あなたはどこかで読みました。わたしは大丈夫だよと、彼女は間違いなく元気になるよと、あなたに伝えました。でも、ソフィーが危険な状態かもしれないという可能性に、わたしも怯えました。わたしたちは他の事、他の何かについて話そうとしました。\n\n「アイテム番号は？」わたしはあなたが呟くのを聞きました。\n\n「SCP-1893」わたしは返事しました。「オブジェクトクラスは？」\n\n「ユークリッド」あなたは眠たそうに答えました。\n\nわたしはどんな風に返したらいいか分からなかったので、話の内容を変えることにしました。「特別収容プロトコルは？」\n\n「SCP-1893を含む、もしくは参照している全ての物語は、他のコンピュータシステムが汚染される危険なしでそれらを転送する方法が、財団研究員により発見されるまで、サイト38の第三大型コンピュータに収容されることになってる」あなたは言いました。「多数の冗長な物語は常時大型コンピューターに保管されることになってる。SCP-1893が攻撃的かさもなければ異常な振る舞いを見せ始めたならば、SCP-1893のスタイルで書かれた追加の新たな物語は即座にコンピュータにダウンロードされることになってる。SCP-1893襲来前後の全ての物語の紙へのコピーは、管理者のオフィスの三重にロックされた金庫保管されてる。それ以外のどんなコピーも、起こりうる汚染を防ぐためにそれ以外の場所、形式で保存されてはいけない。例え可能な範囲内であっても、SCP-1893に関する議論は非電子的手段に制限されることになってる。そして、SCP-1893への言及は、上記のもの以外はどの財団のサーバーやコンピュータであっても禁止されてる」\n\n「説明は」わたしは返事し始めました。「SCP-1893は完全には理解できていない現象で、事実上電子的、デジタル的なものだと見なされてる。新たな環境に適応し、荒れた環境は避け、また財団研究員と間接的ながらコミュニケーションをとる初歩的な能力など、現象は少なくともある種の原始的な知能を見せてる。実体が知恵、あるいは意識すら備えているかどうかは分かってない」\n\nわたしがそう言うとすぐに、あなたは怒りました。あなたはそんな必要なくても、いつもとっても強情でした。時には、わたしがあなたについて大好きなことでした。時には、わたしがあなたに聞き分けてほしいと本当に願っていることでした。\n\nコップ一杯の水を求めて、わたしはキッチンに行きました。冷蔵庫からもれる光がリビングルームの片隅を照らしたので、わたしたちが一緒に建てた家を見ました。あなたのお母さんが道端に放り出したなめし革のソファー、ほぼ10年前のクリスマスにわたしが手に入れたテレビ、わたしたちの本で一杯になった棚、みんな入り混じっていました。わたしたちは家族（あなたとわたしとソフィー）、そして家と呼べる場所を得ました。反転して、わたしは部屋の隅に立つ男を追い越して寝室に向かいました。戦う必要は少しもなかったと確信している。少なくとも今夜ではない。\n\n「SCP-1893の主な特徴はそのミーム的性質にあるんだ」わたしは言いました。「虚構の物語が終わるまで実体を知覚し、相互作用し、議論する事はできない。つまり、SCP-1893に言及したどんな電子的な文章も、実体の手によって、様々な長さ、調子、内容の散文へと変えられてしまう。しかし、SCP-1893に変えられた文章には、とある一定の性質を常に持ってる」\n\nあなたは頷いて、いつもあなたがやるように、わたしの考えを続けて言いました。「一つ」あなたは言いました。「原文の内容は完全に維持されて、物語の中の人物達の会話文に置き換わる。二つ、物語に登場する人物は二人か三人。彼らの間の会話は常に一定ではあるが、設定や彼らの語調、彼らの周囲環境は、アクセスした時のSCP-1893の'気分'をしばしば反映しているのだと思う。三つ、研究者は現在まで変化のパターンを見つけることはできなかったが、物語の粗筋の構成要素は、SCP-1893が読者の身元を特定できたかどうかに依存して変わるかもしれない」\n\nわたしは明快に言い終えました「最後に、SCP-1893によって変えられた物語達には未知の登場人物が現れる。その人物は異常に背が高く筋肉質で、多くの場合顔やその近くに牛の角の入れ墨が彫られていると描写される。この人物とそれ以外の登場人物との関係性は、その時のSCP-1893の攻撃性の段階をしばしば示してる。実体が穏やかならば、この人物はわずかに言及されるか議論に上がるくらい。SCP-1893が脅威を感じていたり、あるいは攻撃的だったりする時、この人物は物語においていよいよ重要な、または中心的な役割となる」\n\n[[module ListUsers users=\".\"]]\n\nあなたの携帯電話が鳴り、ウータン・クランの重なり合う歌声が響きました。音声メールメッセージ。あなたはメールに返信するようわたしに頼みました (あなたはいつだって音声メールを嫌っていました。人々がかつて機械に返答することを嫌っていたように)。わたしはナイトランプ - かつて野球のバットがあった場所 - に手を伸ばし、電話を手に取りました。わたしは暗証番号を打ち込み、メールを聞きました。耳障りなうなり声でした。\n\n「読み続けろ、%%title%%。お前が行くとき俺はここにいよう」\n\n//この言葉//はいったいどういう意味なのでしょう。わたしは勧誘電話だったとあなたに伝え、電話を後ろにやると寝返りを打ちました。\n\n[[/module]]\n\nわたしたちはうとうとし始めました。わたしたちはおやすみを言いました。明日についての考えがすぐに薄らいでいきました。最後の一つだけ、あなたの頭に浮かびました。「補遺1893-Aは？」わたしは聞きました。\n\n「SCP-1893を完全に隔離する試みは現在までのところ成功しなかったけど」あなたは眠そうに呟きました、「財団のそのような実体の分類の決定が、アイテム番号SCP-1893をそれ自身の'名前'に採用し、電子媒体上においてそのアイテム番号への言及に明確に反応する原因となったことが、多くの証拠によって示唆されてる。これを真実と仮定して、万が一SCP-1893を破棄せねばならない状況になった時のための理論的計画が策定された。計画では、財団職員…は…まず…」\n\nあなたは眠りに落ちたようでした。わたしはあなたの胸が上下するのを少しの間だけ見て、わたしも眠りにつきました。\n\n[[module ListUsers users=\".\"]]\n\n,,覚えておけ、%%title%%、あの子達は幸せなんだ。あの子達が自分達の知らない物に傷つけられる事は無い。,,\n\n[[/module]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-27T05:50:34+00:00",
  "updated_at": "2021-01-10T15:46:37+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-1893-iteration-b"
}