{
  "title": "Iteration B",
  "content": "We lay in the dark together, rain falling gently outside. It had been a long day, and we had to take Sophie to the vet in the morning. You were worried; you read somewhere that some dogs are allergic to anesthetic, that some dogs die during routine teeth cleanings. I told you it was okay, that she would almost certainly be fine, but the possibility of Sophie being in danger had me terrified too. We just tried to talk about other things, about anything else.\n\n\"Item number?\" I heard you mutter.\n\n\"SCP-1893,\" I replied. \"Object class?\"\n\n\"Euclid,\" you answered, sleepily.\n\nI didn't know how to respond, so I changed the subject. \"Special containment procedures?\"\n\n\"All stories containing or referencing SCP-1893 are to be contained in the tertiary mainframe at Site 38 until such time as Foundation researchers discover a method of transferring them without risking contamination to other computer systems,\" you said. \"Multiple redundant stories are to be kept on the mainframe at all times. Should SCP-1893 begin displaying aggressive or otherwise unusual behavior, additional new stories written in the style used by SCP-1893 are to be downloaded onto the computer. Hard copies of all stories before and after SCP-1893 infestation are to be kept in the director's office in a triple-locked safe; no other copies are to be kept in any other location in any other form to avoid possible contamination. To whatever extent possible, discussion of SCP-1893 is to be restricted to non-electronic means, and references to item number SCP-1893 are to be prohibited on any Foundation server or computer other than the one mentioned above.\"\n\n\"Description,\" I began to reply. \"SCP-1893 is an incompletely understood phenomenon, believed to be electronic or digital in nature. The phenomenon has demonstrated at least a primitive sort of intelligence, in the form of adapting to new environments and avoiding inhospitable ones and a rudimentary ability to communicate with Foundation researchers, albeit indirectly. It is not known whether the entity is sapient or even sentient.\"\n\nYou got so angry as soon as I said that. You were always so stubborn, even when it wasn't necessary. Sometimes it was what I loved about you; sometimes, I really just wish you'd listen to reason. \n\nI went out into the kitchen to get a glass of water. As the light from the refrigerator lit up the corners of the living room, I looked at the home we had built together. The leather couches your mother got free from the side of the road, the television I got for Christmas almost a decade before, the shelves full of both of our books, mingled together. We had a family, you and I and Sophie, and a place we could call home. Turning around, I walked past the man in the corner into the bedroom, confident that there wasn't any need to fight. Not tonight.\n\n\"SCP-1893's principal trait is its memetic quality,\" I said, \"it is impossible to perceive, interact with, or discuss the entity except through fictional narratives. Specifically, any electronic message referring to SCP-1893 will be altered by the entity into a prose passage of variable length, tone, or content. However, messages altered by SCP-1893 will always have certain constant qualities.\"\n\nYou nodded and continued my thought, the way you always could. \"First,\" you said, \"the content of the original message will be left intact, replacing any dialogue between characters in the story. Second, stories will often contain between two to three characters; while the dialogue between them will remain constant, the setting and tone of the characters and their surroundings are believed to often reflect SCP-1893's 'mood' at the time of access. Third, components of the story's plot may change depending on whether or not SCP-1893 can determine the identity of the reader, though researchers have been unable to detect a pattern in the modifications to date.\"\n\nI finished with the obvious: \"Finally, all instances of stories altered by SCP-1893 will contain an unknown character, described as being unusually tall and muscular, often said to have tattoos of bull's horns on or near the face. The extent to which this character interacts with the others is often indicative of SCP-1893's level of aggression at that moment; when the entity is calm, the character will barely be referenced or discussed. When SCP-1893 feels threatened or is prepared to attack, the character will display an increasingly important or central role to the story's plot.\"\n\n[[module ListUsers users=\".\"]]\n\nYour cell phone went off, a polyphonic recreation of some Wu-Tang Clan song. A voicemail message. You ask me to answer it (you always hated voicemail, the way people used to hate answering machines). I reach over to the night stand, past where your baseball bat usually is, and pick up the phone. I punch in your PIN and listen. A raspy voice growled:\n\n\"Keep reading, %%title%%. I'll be here when you go.\"\n\nWhatever //that// means. I told you it was a telemarketer, put the phone back, and rolled over.\n\n[[/module]]\n\nWe started dozing off. We said our good-nights, thought of the next day fading rapidly. One last thought came to the top of your head. \"Addendum 1893-A?\" I asked.\n\n\"Though no effort undertaken to date has succeeded in fully containing SCP-1893,\" you muttered drowsily, \"all evidence suggests that the Foundation's decision to classify the entity as such has caused it to adopt this as its 'name' and react specifically to any mention of that item number in electronic media. Assuming this to be true, a theoretical plan has been devised in the event that termination of SCP-1893 should become necessary. According to this plan, Foundation personnel would...would first...\"\n\nYou drifted asleep. I watched your chest rise and fall for a second, then fell out myself.\n\n[[module ListUsers users=\".\"]]\n\n,,Remember, %%title%%, they're //happy.// What they don't know won't hurt them.,,\n\n[[/module]]",
  "tags": [
    "fragment"
  ],
  "author": "Eskobar",
  "created_at": "2012-03-17T16:24:52+00:00",
  "updated_at": "2016-12-20T06:00:06+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-1893-iteration-b"
}