{
  "title": "The Lamp's Spark",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\nThe mighty poet's son sits on the table, head lowered. He is sure this time his verses shall captivate his father. His father, whose poetry has since traveled all known lands, strictly gazes upon the ingel, in which the papering misdeeds of his son still crackingly sizzle. Verse by verse flow from ink to paper. As When the time was right, Johann walked over to his father, presenting him his latest opus: \"Polaris\". He has always been fascinated by the sky's lights; alike little snow flakes the dance up there with Father Moon. His father noses a wrinkle. \"So, you are trying it with the renounced strategy of the melancholic poet this time?\" The lad got a bit unsettled by this question. After all these fruitless attempts, his poems were becoming increasingly hopeful. Not the poem's tears shall guide his father but the diligence that has been inculcated into him by his father. Polaris may be his way.\n\n\"Johann, when do you realize that composing a poem is in need of time? I haven't come across such crooked verses in a long time.\" The boy scares. \"But father, your teachings are too hard. How should...\" \"Spare your words. I will teach you some manners. My heritage is not to be treated frivolously.\"\n\nJohann finds himself in his room. While the rains are pattering against the window, he holds his back into a mirror, the surface of which is covered in several red strokes. Shall his mind never find true poetry? Will he be able to sleep tonight? All these questions entangled his mind, when his eyes noticed a glow from the outside. It was but weak, and seemed to fizzle like a flame. Having shuffled up the window, he took a glance upon the nightly garden: Nothing. He realized the flame must be blazing inside the house. Should he have a look? Yes, he will! And so he walked down the wooden staircase into the living room, where the ingel actually appeared to have developed a mind of his own. There, at the window, a small, barely twenty centimeter tall figure. Its form was akin to a droplet, from its body raining words, even whole phrases. Apparently recognizing the boy's presence, it turned on to him and said: \"Good evening. Your poems were very sublime.\" The boy but now became aware that the phrases escaping the ghost are verses from his own poems. \"W... Who are You?\", the lad asked bashfully. \"I'm thou suffer, thou misery; the lyrical desire of prosperity. I've heard your fame, and came to avail.\" The rhymes, all of it sounded exactly like like his style. Johann was sure of one thing: This being was of good intentions. \"How shall thy might bring an end to this?\" The ghost flew to a wall, thrusted out a finger, and burned something into it. The latter's result is akin to a oil lamp. \"Give a house to thee lord, and I shall be him: Polaris.\"\n\nJohann swiftly ran to the shed where indeed a lamp was still standing. He brought it into the living room. The ghost patiently waited upon a chandelier. When he saw the lamp, he whizzed into it without a rhyme's notice. Johann looked down at the lamp, but his gaze was catched by the black letters that have formed before his shoes. \"Yon tounge with words of this lamp shall promptly regard their phrasing.\"\n\nA new morning dawns: Birds are chirping and crickets lie a rest. And Johann knows, he knows that 'tis time he shall enlighten his father. Feather and ink were prepared, the lamp put atop the timber, and a poet written about its tinder. As the father called him for breakfast, Johann gleefully walked down, presenting him his doing. \"Offer me a last try.\" The father's hand solely made a repelling gesture. Typical. But Johann did not give up. He showed his art to the world, and soon enough, more poems were written about its miraculous bulb.\n\nMeanwhile, the father prepared himself for a lecture of some of his works. He had quite a few of these performances behind him, and yet, something felt wrong. He tried to ignore the feeling and to concentrate on the essential. Arriving at he podium, he gazed upon the crowd. And then, he uncovers the reason for his unwell-being: Around a quarter fewer faces than usual. Normally, the chairs afront were so full that some fool tries to grab one more, miserably fails, and then goes home. But here he stands in front of only three quarter of folks eagerly awaiting his dialogue; the patience of whom he injuries. The father begins and reads.\n\nNext time, only the half, then a quarter! He didn't understand. Once upon a lecture he even caught a man reading another man's poem, while cowardly sitting outside behind the window. He went there, asking the man: \"You really have guts to read a poem before my door. And to do so while I'm performing.\" The stranger answered: \"My intentions were not of defamation. The silence ruling in this place benefits my writing. If it's convenient, I am inclined to call You my first reader.\" He presents him his doings the father's face showed that his expediencies were not fruitful. However, he swiftly immersed himself into the story. After his eyes have read the last verse, he felt something unprecedented: Defeat. No one has ever catched up to him, and now a stranger comes in front of his hall, writes a poem about some lamp, and becomes indifferent. He had to find this lamp. \"Good man, where can I find this lamp?\", he asked. To which the stranger replied, it would belong to a poet named Johann, the latter being unusually young.\n\nHe therefore set forth on his journey to find the lamp (and in the wake hopefully recover his son, too). He obviously pursued the passion of reading. Several poems were out-handed to him, all about this ominous oil lamp. Did originality die? And then it fell like scales from his eyes: Any and all poetry was evenly fantastic like those of the others. Said statement was not obscured by any flaws. He stopped to versify, and even caught himself a smile. When he finally found his man of son, he forgave him everything. All the rigor and inattention. They decided to pursue an activity without high and up. And so they walked through the forest, while Johann shared all his adventures, with the father carefully listening.\n\nThe lamp ghost now contently slumbers as his reason for being was fulfilled. Though he expired, the lyrical magic remained.\n\n[[[SCP-019-DE|A far day it was found again...]]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_de",
    "_licensebox",
    "international",
    "tale"
  ],
  "author": "Karpfisch",
  "created_at": "2022-09-26T19:42:47+00:00",
  "updated_at": "2022-09-27T14:22:45+00:00",
  "rating": 3,
  "_site": "scp-wiki",
  "_fullname": "der-lampes-funke"
}