{
  "title": "면담 616 Am",
  "content": "[[include info:start]]\n**면담 616 Am** \n**원작:** http://www.scp-wiki.net/interview-616-am\n**저자:** [[*user Pair Of Ducks]]\n**역자:** LHSein\n[[include info:end]]\n\n**면담 기록 A 중 발췌:** 면담 대상자는 비행 중인 SCP-616에서 살아남은 유일한 탑승자로 재단의 관심을 끌었다.\n> \n> **글라스 박사:** 계속하기 전에 물 좀 마시겠나요? 아님 간단한 먹을 것이라도? 기나긴 하루였죠? 원하신다면 간식을 여기 가져다 놓겠습니다.\n> \n> **[편집됨]:** 아, 아뇨. 괜찮습니다.\n> \n> **글라스 박사:** 좋아요. 그럼 계속하죠. 이륙 후 무슨 일이 있었나요?\n> \n> **[편집됨]:** 처음엔 아무 일도 없었어요. 모두들 들떠있었는데, 아시나요? █████████께선 저희가 종래에는 [데이터 말소]에 대한 증인이 될 거라 말씀하셨고, 우린 굳게 믿었습니다.\n> \n> **[편집됨]:** 그리고 █████████께서 일어나셨어요. 우린 모두 노래하기 시작했고, 문이 활짝 열리자 우리는 기대감에 들떴습니다. 그리고 그게 시작했어요.\n> \n> **글라스 박사:** 계속하시죠. 자세히 말씀해주십시오.\n> \n> **[편집됨]:** 비명. 비명소리가 들리기 시작했어요. 처음엔 평범한 비명소리였지만, 기내의 공기가 빠져나가기 시작하고 산소 마스크가 내려오자 사람들은 동요하기 시작했어요. 그 때 불이 나갔습니다만, 어둡진 않았어요... 빛이 새어들어오고 있었어요. 그 문에서...\n> \n> **글라스 박사:** 알겠습니다. 그런데 저는 그 비행기가 자정에 이륙했다고 알고있습니다만?\n> \n> **[편집됨]:** 아, 아뇨, 그 불빛은 평범한 불빛이 아니었어요... 그건... 안개같이 몽롱한... 붉은 색에 가까웠지만, 그래 그 빛은 색은 아니었어요. 몇몇 사람들이 피를 흘리며 천천히 돌아다니는 것을 보자 우리는 비명을 질렀죠. 하지만 그들은 말했어요, 일제히 말입니다. 그 분들은 선택받은 자였어요. 전 선택받지 못했고요. \n> \n> **[편집됨]:** 그 분들은... 도대체 그들을 어찌 불러야할진 모르겠지만, 그 분들은 찬양했습니다. 하지만 사람들은 비명을 질렀고, 저도 비명을 질렀었고, █████████께서는 열린 문에 있는 무언가를 보고 고함을 질렀습니다. 그리고 조지 ██████가 일어나 문으로 가더니... 뛰어내렸습니다.\n> \n> **글라스 박사:** 비행기 밖으로 뛰어내렸다고요?\n> \n> **[편집됨]:** 아뇨! 비행기 밖이 아닙니다, 더이상 그 곳을 '밖'이 아니었죠. 그곳은... 그곳은 천국, █████████가 말하던, 그 사람이 말하던 천국이었어요.\n> \n> **[편집됨]:** 천사가 온 것은 그 때였습니다... 전 뒤쪽에 있어서 잘 보지는 못했지만, 갑자기 사람들이 일어났습니다. 비명은 그쳤고, 찬양 소리는 더욱 커졌습니다. █████████는 뭐라 소리질렀고, 더 많은 천사들이, 천사가 여기저기에 천사가 와서 사람들을 찢고 찢고 찢고 거두었습니다만, 거두어진 자들은 █████████가 말한 것 처럼 계속 말하고, 계속 찬양했습니다. 손, 많은 손, 날 문 밖으로 인도하던 그 손과, 찢고 찢어 발기며 내 주변 사람들을 솎아내던 그 천사, 저는 가고싶었고, 문 밖으로 뛰어갔지만, 하지만...\n> \n> **[편집됨]:** <깊은 한숨을 내쉼>\n> \n> **글라스 박사:** 진정하세요, [편집됨]. 무슨 일이 벌어졌습니까?\n> \n> **[편집됨]:** 저도 모릅니다. 제가 깨어났을 땐, 이 꼴이 되어있었어요. <다리를 가리킴. 무릎 아래가 절단되고 없음>\n> \n> **글라스 박사:** 다른 것은 기억나지 않나요? 우리는 왜 문이 계속 닫히지 않았는지 알고있습니다. 하지만 혹시 비행기가 안전하게 착륙할 수 있었던 이유를 기억하십니까? 또, █████████는 어찌되었나요?\n> \n> **[편집됨]:** █████████는 [데이터 말소]와 함께 천국에 있습니다! 그 분이 천국으로 들어가시는 모습은 보지 못했지만, 모든게 그 분이 말하던 대로였죠. 그래, 그는 옳았어요, 모든 것을 알고계셨던거야...\n> \n> **글라스 박사:** 비행기는요? 우리가 조사했을 때 비행기가 스스로 착륙할 수 있을 만한 장치가 아무것도 없었습니다. █████████가 보잉기 엔지니어였나요? 그 사람이 비행기가 착륙할 수 있게 조종했습니까?\n> \n> **[편집됨] :** █████████께서는 전지전능하신 분입니다! 그 분은 천국의 문을 열었어요! 그 분은 어느날 저를 데리러 올겁니다, 분명히요, 어느 날, 어느 날에... 내가 합당한 자가 되었을 때, 그 분은...\n\n\n**면담 기록 M 중 발췌 :** 면담 대상자는 재단이 추진한 SCP-616의 다섯번째 비행에 참여했고, 그 비행에서는 최초로 [데이터 말소]가 나타나지 않았다.\n> \n> **샌더스 박사:** 좋습니다, 신부님. 계속하십시오.\n> \n> **████ 신부:** 아시다시피, 저는 구마를 한 적이 거의 없습니다. 그러니까 악마가 있다고 믿고 있고, 또 실재한다는 것은 알지만, 저는 한번도 -\n> \n> **샌더스 박사:** 문이 열리고 무슨 일이 있었습니까?\n> \n> **████ 신부:** 기도했습니다. 저는 빨려나갈까 두려웠기에 눈을 감았고요. 유황이 들끓는 지옥의 열기, 불꽃이 제 옆에서 넘실거리는 것을 느꼈습니다. 그 열기는 잠깐이었지만, 연기 때문에 질식할 뻔 했습니다. [편집됨] 신부님이 가슴을 움켜쥐고는 거꾸러졌는데, 괜찮으신가 보고싶었지만 저는 계속 기도를 해야했습니다. 비행기가 흔들리기 시작했고, 일어서있기는 힘들었습니다... 저흰 힘겹게 기도하며 모두 서 있었죠...\n> \n> **샌더스 박사:** 문을 통해 무엇을 보셨나요?\n> \n> **████ 신부:** 아무것도요. 그저 암흑 뿐이었습니다. 한 줄기의 빛이 새어나오고 있었죠. 아니, 그건 차라리 빛나는 연기라고 해야겠군요. 설명하기 애매한 것입니다.\n> \n> **샌더스 박사:** 무슨 일이 일어났나요?\n> \n> **████ 신부:** [편집됨] 신부님이 말을 하기 시작했습니다. 그때서야 나는 여러분께서 말한 것이 진실이라는 것을 믿었죠. 그의 죽은 몸은 무엇에 홀린 듯 말하고 있었습니다. 우리는 그저 서서 기도했습니다. 우리는 옳았고, 여러분들께서 말한건 진실이었고, 그래서 바로 우리가 문이 닫히지 않도록 막을 수 있는 것이었겠지만, 그래도 문은 조금씩 닫히는 것 같았습니다. 마지막 순간까지 얼마나 걸릴지 우린 아무도 몰랐죠...\n> \n> **████ 신부:** 그 때 [편집됨] 주교님께서 문으로 걸어가 그걸 밀어내기 시작했습니다. 문은 밀렸어요. 우린 그분과 함께했습니다.\n> \n> **샌더스 박사:** 그 행동이 문이 닫히는 것을 늦춘겁니까?\n> \n> **████ 신부:** 아주 조금이었지만요... 네... 하지만 직후 문은 다시 닫히기 시작했고, 우리는 문을 계속 밀었습니다... 기도하면서요... 하지만 너무 힘들었고, 난 밖으로 떨어지는 게 아닐지 겁이 났습니다. 비행기는 심하게 흔들렸고, 전등은 깜박였으며, [편집됨] 신부는 바닥에서 죽은 눈빛으로 우리를 올려다보며 악마의 말로 찬양했습니다...\n> \n> **████ 신부:** 이게 영원과도 같았던 마지막 네 시간 동안의 일이었습니다. 추락 사고를 제외하고는 잘 기억이 안 납니다. 시간이 거의 다 되갈 때, 비행기는 부서진 것 같았고 전 추락한다고 생각했습니다. 이제 끝이다 싶었죠. 몹시 빠른 엘리베이터를 타고 내려가는 것 같았습니다. 아니, 그것보다 훨씬 심했습니다. 모든게 흔들렸고, 심연은 아가리를 벌린 채 나를 집어삼키는 것 같았습니다. 우리는 모두 기도했고, 저는 손에서 피가 날 정도로 세게 문을 밀었습니다.\n> \n> **████ 신부:** ...그리고 모든 것이 멈췄습니다. 갑자기요. [편집됨] 주교님은 직후 문 밖으로 떨어지셨습니다. 진짜 하늘로 말이죠. 제 생각엔 탈진하셨던 것 같습니다만, 그 분 연세가 연세인지라... 그 분은 구름을 보시고는 웃었습니다. 그리고 문을 놓치셨고, 그렇게 그냥 떨어지셨어요. 우리가 할 수 있는 건 없었습니다. 우린 기장이 이제 문을 닫아도 된다고, 착륙할 때까지 자리에 앉아 산소 마스크를 쓰라고 PA를 통해 말하는 것을 들었습니다...",
  "tags": [
    "en",
    "면담",
    "보충"
  ],
  "author": null,
  "created_at": "2014-07-11T08:20:46+00:00",
  "updated_at": "2020-10-05T12:12:09+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "interview-616-am"
}