{
  "title": "SCP-8708",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 8708\n|clearance= 2\n|container-class= safe\n|secondary-class= none\n|disruption-class= dark\n|risk-class= notice\n]]\n\n\n-------\n\n\n[[include component:image-block | name=https://scp-sandbox-3.wdfiles.com/local--files/scp-8317/Gas%20mask%20%282%29 | caption=The frontal half of SCP-8708, image taken after Incident 8708-1-A. | width=50%]]\n\n\n\n**Special Containment Procedures:** \nSCP-8708 is currently kept in a standard safe-class container at storage wing B  \n-located inside Containment Site-16-. Personnel with Level 2 clearance or above are permitted access to test on SCP-8708, with the official approval of the current head researcher assigned. If this is deemed impossible for any reason, the supervision of at least one (1) person of Level 3 clearance or above is allowed access to SCP-8708. No direct contact with SCP-8708 is to be made with Class-C personnel or above at any time. This is due to the current nature of the anomaly, not being fully understood as of documentation. As of yet, current head researcher of SCP-8708, goes to junior researcher, --Dr. Tiedemann.--[[footnote]]See Addendum 8708-C.[[/footnote]]\n\n**Description:** SCP-8708 is a commonly used facial gas mask, for many of the Foundation's Mobile Task Forces. SCP-8708 measures at approximately 24.15 cm's in width, 25.40 cm's in height, and --24.20 cm's in length--[[footnote]]Now around 19cm's length, due to damaged inflicted on it during Incident 8708-1-A[[/footnote]]. \n\nWhen a user initially wears SCP-8708, the subject will almost immediately blackout and enter a comatose state. Recent testing with various Class-D personnel and PoIs, have led to the conclusion that subjects wearing the mask will experience visions relating to the death of various Foundation field agents.\n\nThe past visions taken by SCP-8708, are observable //only// if an individual wears the //full mask// on their head. Persons affected by SCP-8708 are henceforth referred to as \"subject(s)\". At an uncertain amount of time, the subject who remains unconscious -due to wearing SCP-8708- will suddenly shoot back up to consciousness in an abrupt manner; usually ending up taking off the mask as soon as possible[[footnote]]This experience is referred to by many subjects as being similar to waking up from a bad dream, or nightmare[[/footnote]]. These visions are reported to last exactly as long as the subject is unconscious unlike a standard dream. The dream will also abruptly end (as well as the subject's state of unconsciousness) when the subject has SCP-8708 removed. Once regaining consciousness, the subject will describe the vision/dream that depicts a foundation field agent's death. Subjects report that their vision contains striking detail and realism, often saying how it felt like they were really the agent who terminated. \n\nThese \"dreams\" have been collectively designated as SCP-8708-1, or \"visions\" for the sake of simple reference. SCP-8708-1 instances have no confirmed pattern or connection as of yet. However it's been deduced that some types could have a recurring presence, due to how frequent the deaths of Foundation field agents are. \n\nOn an additional note, the exact range for how long an SCP-8708-1 instance can last, is approximately as little as one (1) minute, or up to forty-five (45). However, due to the fairly recent discovery of the anomaly, this is subject to change.\n\n \n**Discovery**: SCP-8708 was found during the recovery mission of SCP-███, shortly after it broke containment. SCP-8708 was initially brought to Site-██ by recon teams, for analysis of possible exposure to the previous anomaly. As for the original field agent who previously wore SCP-8708 during the mission, Agent Patel, his cadaver was also taken in to Site-██ and examined for possible exposure[[footnote]]Investigation of the possible cause of SCP-8708's anomalous property, is pending approval from Site-██ Director [REDACTED][[/footnote]]. After SCP-8708 was deemed unaffected, it was put under use for [https://scp-wiki.wikidot.com/task-forces/gamma/4#gamma-4 MTF Gamma-4]'s mission for SCP-8███, where its anomalous properties were soon discovered and later brought to Containment Site-16.\n\n**Addendum 8708-A:** [[collapsible show=\"Open test log for SCP-8708\" hide=\"Close test log for SCP-8708\"]]\n\n**Note:** The actual testing has been condensed to only provide the most relevant data.\n\n - Record keeping and Information Security Administration, Jackson Ross (10/12/24)\n\n\n||~ **Subject:** ||~ **Description of SCP-8708-1 Instance:** ||~ **Note(s):**  ||\n|| D-8634 || Subject reported to have been piloting a fighter jet late at night in severe thunderstorms. They go further on to explain how a group of several different fighter jets accompanied them, with their main goal to seemingly destroy or attack a [https://scp-wiki.wikidot.com/scp-6004 large serpent seen deep in the clouds]. || What the hell is 6004? Don't you dare tell me that's above my clearance level! And someone please tell me why in the hell I'm assigned head researcher for this thing, how do you expect me to study this crap if I can't even access half of the data base!?||\n|| D-5392 ||  Subject stated to be in a dark steel room, occasionally illuminated by a red light originating from outside a locked door's window. There are supposedly three other armed individuals with them in the same room. All are [https://scp-wiki.wikidot.com/scp-2935 silent]. ||  It appears that after some investigation, SCP-8708 is capable of collecting memories from different realities. Though the exact range of the anomaly is currently unknown. ||\n|| D-8139|| Subject reported to be in some sort of large underground, concrete structure. Many other \"//SWAT team looking guys//\" were said to be surrounding him. Subject's vision is then ended shortly upon contact with a [https://scp-wiki.wikidot.com/scp-1730 █████] shortly after one of the armed men kicks down a door. || I have no idea what we're dealing with here, if any cognitohazards are discovered while testing, than I guess I won't be allowed to use any more SCP's for my research. I can't afford to get demoted again, not after what happened last time. Also, how in God's green Earth is this thing even getting memories from people?||\n|| D-7358 || Subject claimed to be one of many soldiers in a supposed military base fighting off a [https://scp-wiki.wikidot.com/scp-682 gigantic lizard]. This \"vision\" cuts off as the unidentified creature whips its tail into the air, flinging multiple large, organic spikes at high velocity straight at the subject. ||  Usually people are frustrated and confused from regaining consciousness, but not here. D-7215, for example, she woke just fine as if nothing happened. As for D-7358, well, he woke up screaming. I don't think I can bare myself to even continue on this stuff, I need to get something worth //more//. The hell with this low-level-non-sense||\n\n[[/collapsible]]\n-----\n\n**Addendum 8708-B** [[collapsible show=\"Open record log for SCP-8708\" hide=\"Close record log for SCP-8708\"]]\n\n__**Record Log: 8708.1**__\n\n[[div class=\"blockquote\"]]\n<Begin log>\n\n//Opening Shot is of junior researcher Tiedemann standing alone in one of Site-16’s test observation chambers.//\n\n**Tiedemann**: Okay, this is test log eight-three, oh, uh, eight-seven-zero-eight record log dot one. I, the only assigned researcher of this anomaly, am junior researcher Tiedeman. I don’t know if I have to state my first name on this thing, but I’ll just assume I don’t have to. \nAnyhow, SCP-8708 is a,-hey wait. Looks like the screen can put numbers down too, huh.\n\nLet’s see where I was, oh yeah, right. As you know, SCP-8708 is, or was, a standard Foundation issued gas mask… \n\n(Pause)\n\n**Tiedemann**: Damnit. \n\n//Sound of sighing is recognized on recording//\n\nThe date is (10/9/24), and I guess I’m supposed to report my findings about the anomaly on this thing.\n\nLook, just for the record, I’m so sick of this. This can’t be what I’m doing here. This isn’t the job I was thinking of when I joined this damn company! Organization, agency, whatever. \n\nThought I was gonna be one of the people saving the world you know. Fighting against dangerous anomalies. Maybe I was gonna be a senior scientist researching ways to cure cancer, or to prevent future apocalypses! But I’m the unlucky one, it’s almost like [https://scp-wiki.wikidot.com/scp-3001 everyone has it better than me]. Hell, even the D-Class. At least they don’t have to do paper work.\n\nBut there has to be a reason why they put me here. What could be so damn special about that mask?\n\n<End Log>\n[[/div]]\n\n__**Record Log: 8708.4**__\n\n[[div class=\"blockquote\"]]\n<Being Log>\n\n**Tiedemann:** Good news! I’ve finally received authorization to use Class-D personnel, Christ that took ages. I don’t believe all of these records that I’m making are going to make the final cut, as I’m sure RAISA won’t appreciate the last two logs I made about them.\n\nAnyhow, I figured that someone would have to wear the mask eventually-for science and all. Maybe I can see why it was anomalous in the first place? I’m not sure. I mean they wont even tell me where it came from, or how we got hold of this thing. Could be Ronald from HR playing a trick on me again.\n\n<End Log>\n[[/div]]\n\n__**Record Log: 8708.6**__\n\n[[div class=\"blockquote\"]]\n<Being Log>\n\n**Tiedemann:** Alright now I’ve hit it! Pretty sure I struck gold this morning. I’m probably overreacting here. I gotta keep my cool-but I think… no, I know I have it!\n\nYou know how SCP-8708 can make people experience dreams about the death of random field agents? Well, I thought to myself earlier today; If cognitohazards can effectively kill people, such as the field agents, then what if a D-Class see’s the hazard in their dream as well? This could totally boost up my record! A junior researcher making a breakthrough on a newly discovered anomaly. If I get this right, there’s no way I can’t get a promotion! Finally, I can work on something worth my time... \n\n**Tiedemann:** That being said, there’s a very, very slim chance of even getting a dash one with a cognitohazard. And even then, who am I going to test it on? All the assigned Class-D have been sent to other tests with more \"favorable results\". At least that’s what Ronald said, but fuck him. I’m going to have to get creative.\n\nI’m hoping this ends well.\n\n<End Log>\n[[/div]]\n\n\n\n[[/collapsible]]\n-----\n\n\n\n\n**Addendum 8708-C** [[collapsible show=\"Open video log for SCP-8708\" hide=\"Close video log for SCP-8708\"]]\n\n**Note:**\nDue to Incident 8708-1-A, the normal test log format will be replaced with CCTV footage including most of the vital details. This procedure is to be kept active until further notice-for possible future investigation or simple documentation of the event.\n\n-Record keeping and Information Security Administration, Timothy Dermot (10/13/24)\n-----\n[[div class=\"blockquote\"]]\n\n**Forward:** Footage is of head researcher of SCP-8708, Samuel Tiedemann, and Subject D-7358 inside of test chamber 2-D. The room is completely covered with reinforced steel surfacing, despite SCP-8708 being designated as a low risk item. The following video transcript is confirmed to be connected to the missing item report of SCP-8708, and the missing persons report of Subject D-7358. It's presumed that Samuel Tiedemann took D-7358 out of his confinement,  lied to On-Site security for confirmation with testing, and purposely stole SCP-8708 with the assistance of D-7358. The item had a low risk to begin with, so few aspects of the credibility of the test could have been possibly looked over by security.\n--------\n<Begin Log>\n\n**D-7358:** Jesus, Doc, you really think their after us? //Ugh//... why did you want me to do it again?\n\n(//Seen holding a clipboard with several sheets of paper, a Foundation issued pen, and a coffee stain on his lab coat, Dr. Tiedemann simply blinks//) \n\n**Tiedemann:** We don't exactly know everything about the anomaly. So it was one of my, uh-our, best interests to see what would happen if one were to undergo the (//finger quotes//) \"process\", twice!\n\n**D-7358:** Great... so I guess you want me to tell you what happened in my dream?\n\n**Dr. Tiedemann:** Precisely! (//clicks pen and smiles widely//) Now, you can start whenever you're ready. \n\n**D-7358:** Right. Let's see, (//scratches the back of his head//) where to start. I was a, um-some sort of security guard and I'm pretty sure I was protecting one of those S-C-whatever you call 'em.\n\n**Dr. Tiedemann:** Ah, a skip!\n\n(//D-7358 pauses and terminates scratching, only to put his hand back down on his lap.//) What?\n\n**Dr. Tiedemann:** You know, a skip. S-C-P. Skip?\n\n(//D-7358 continues to look at him confused, filling the room with a brief awkward silence//) Sure. Anyways, I was just standing there, and all of a sudden I heard crying coming from behind a big metal door. It felt so real to be honest, but after that I remember hearing the sounds of metal bending and people screaming. I, or the dude I was seeing my perspective from, ran in to see what happened.\n\n**Dr. Tiedemann:** And what did you see then?\n\n **D-7358:** I only saw this really creepy looking pale thing. \n\n**Dr. Tiedemann:** ...Oh \n\n(Dr. Tiedemann drops the smile in a flash, now looking upon with a face of uncertain, but fearful thought)\n\ndid you, perhaps... see it's [https://scp-wiki.wikidot.com/scp-096 face]?\n\n**D-7358:** Yeah of course, why do you ask? ...Doctor?\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**Note:** Item, 8708's containment class, risk class, and disruption class in currently pending reclassification. As for the minimal damage caused to Site-16, and the major structural damage on SCP-8708, full site recovery and collateral damage is expected to occur in roughly one week. \n-O5-█ (10/██/24)\n\n[[/div]]\n\n[[/collapsible]]\n\n--------\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8707]]] | SCP-8708 | [[[SCP-8709]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_genreless",
    "clothing",
    "predictive",
    "safe",
    "scp",
    "telepathic"
  ],
  "author": "Gzilla1954",
  "created_at": "2024-10-15T03:25:58+00:00",
  "updated_at": "2025-02-16T16:23:29+00:00",
  "rating": -5,
  "_site": "scp-wiki",
  "_fullname": "scp-8708"
}