{
  "title": "SCP-2539",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=highway.jpg|caption=SCP-2539]]\n\n**Item #:** SCP-2539\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** SCP-2539 has been closed under the provisional cover story of maintenance. Foundation security personnel have been assigned to monitor and intercept civilians attempting to access SCP-2539.\n\n**Description:** SCP-2539 is a 3.1 kilometer stretch of road located near Rhodehampton, New South Wales. Individuals who attempt to traverse SCP-2539 in a motor vehicle will disappear after having travelled five hundred meters, and later reappear at the other end of SCP-2539 between seven and eight hours later. After returning, said individuals typically show signs of severe dehydration and heatstroke, even when provided adequate supplies to prevent this.\n\nThose affected by SCP-2539's primary anomaly report having travelled down SCP-2539 for the full duration of their disappearance: all reports involve them stopping for a figure named \"[[[SCP-3370|Miriam Wells]]]\". Descriptions of its appearance match that of highway patrol officer Miriam Wells, who disappeared in late 2009 on a routine patrol. She is usually described as wearing civilian clothes and attempting to ask subjects for directions.\n\nIn a minority of observed cases, subjects report being able to convince the woman to join them in their vehicle. All such subjects later find a piece of heavily scorched and decomposed human flesh in the storage compartment of their vehicle. The source of this is unknown.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-2538]]] | SCP-2539 | [[[SCP-2540]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=Taffeta]]\n=====\n> **Filename:** highway.jpg\n> **Name:** File:- ever south into the red desert (13113309315).jpg\n> **Author:** Murray Foubister\n> **License:** CC BY-SA 2.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:-_ever_south_into_the_red_desert_(13113309315).jpg\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "cadaver",
    "euclid",
    "extradimensional",
    "portal",
    "scp",
    "structure"
  ],
  "author": "Taffeta",
  "created_at": "2017-02-12T19:30:53+00:00",
  "updated_at": "2024-12-11T04:16:06+00:00",
  "rating": 294,
  "_site": "scp-wiki",
  "_fullname": "scp-2539"
}