{
  "title": "L. H. ザインの提言",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n,,Login : qkfkadms_djswpsk_dnflfmf_dPtkdcl_ahtgoTejs_rhtdmfh_epfurksek_,,\n,,DBMS classic ver.19_._._. on _._._.,,\n++ SCiPNET DATABASEへのアクセスを歓迎します。\nあなたのアクセスしたログはすべて記録されます。検索する情報を入力してください。\n[_S_C_P_-_0_0_1_._._._] SEARCHING……. \n,,//SALAMANDER IS NOT A SKINK//,,\n,,searching…,,\n\n||次の情報には真実が含まれています。アクセスしますか？||\n\n,,yes…,,\n.\n.\n.\n\nこんにちは。\n\n私はO5-……ああ、まだ正式な番号は付与されていないので……いわばO5の席に上がる前の大学院生です。修士号と博士号を取得する必要があるので、準備はしていますが。失望しましたか？では今のうちに失望していてください。\n\nこの文書に目を通しているあなたの目つき、容易に想像できますね。好奇心と悲壮さ、そして数々のセキュリティシステムを突破したその歓喜……え？セキュリティシステムは突破していないと？ではO5に就任する準備をしておいてください。どこの誰かが焼却命令書にサインをするかもしれません。\n\nとにかく、あなたがこのページで何をしたいのか、私は知っています。ゲートを加護する天使、途方もないものを閉じ込めた岩、ラテンアメリカの悪魔、変化し続ける学校……。これら全ての誘惑をくぐり抜けて、こんなつまらない情報に到達したんですね。大抵の人は、このみすぼらしい文書をそのまま通り過ぎるんですが。この文書は、O5評議会が用意したとても小さな贈り物です。あなたが今までのように探し回った\"真実\"ですね。\n \n \n \n\n++ SCP-001は存在しません。\n.\n\n.\n\n.\n\n**==ミーム殺害エージェントを有効化==**\n- SCP-006に汚染されていない人物にはクラスK記憶処理が適用されます。\n- 不正なアクセスを行った人物にはクラスK記憶処理が適用されます。\n.\n\n.\n\n.\n\n[[collapsible show=\"＋ 正しいパスワードを入力してください\" hide=\"－ 春_鳥の羽ばたきを_見よ_鳥の_巣は_その_羽ばたきの_中に_いる_███-████-██\"]]\n.\n\n.\n\n.\n,,//profit!!!//,,\n\nでは、正式にご挨拶をしますね。こんにちは、この報告書を作成することを決意したO5メンバーです。先程の文章に困惑されたであろうと思いますが、SCP-001が存在しないというのは事実です。\n\nあなたが正式なアクセス、すなわちO5評議会の新しいメンバーとなる者であるなら……明らかに教育を担当するO5の1人から、数多くあるSCP-001の報告書を見せた後にこれを一番最後に読めと言われたでしょう？今のお気持ちはいかがですか？暫く心を落ち着かせて、続けてお読みください。物静かに震えたりしても、それは雑誌ほど重みは無いですから。さて、今までに目を通されたSCP-001は全て、真実でありながらも、全てが嘘です。\n\n話を始めましょうか。\n\nSCP-001は、厳密に言うならば**存在します。**別名\"初期SCP(Original SCP)\"とも呼称されるSCP-001は、様々なSCPオブジェクトをひとえに呼称します。そのリストは、以下の通りです。\n\n> * SCP-001 “プロトタイプ”\n> * SCP-001 “ザ・ロック”\n> * SCP-001 “財団” ,,(O5評議会は「サイト」と呼称しています。),,\n> * SCP-001 “論文の束”\n> * SCP-001 “ファクトリー” ,,(O5評議会は「ファクトリー**の**物品」と呼称しています。),,\n> * などなど。\n\n後ほどこれらの**実際の報告書**を目にすることになるでしょう。本心を言うと、実際にSCP-001の前に連れていきたいところですが、O5の特性上それは不可能でしょう。しかしお見せすることは可能です。ではちょっと少しの間だけお見せしましょうか。まずは[http://ja.scp-wiki.net/scantron-s-proposal SCP-001“財団”]を見てみましょう。このSCPは、サイトを建造する資金が不足したために、SCPの能力を借りるしか手がなかった敵の研究施設です。当時はサイト-17と呼称されていました。さて、寝て起きたら食堂を探しますよね？しかしその食堂を見つけるのに迷ってしまうという不便さがありましたが、あなたが見ている限りでは、SCP-001\"財団\"には異常な建物はありません。また、[http://ja.scp-wiki.net/scp-001-o5 SCP-001 “ファクトリー”]。これは、ファクトリーを意味するマークが押された物品を指します。SCP-001\"ファクトリー\"を指すものではありません。率直に言うと、あんな場所を探してみようとしたこともありません。原本に最も近いSCPは、[http://ja.scp-wiki.net/dr-gears-s-proposal SCP-001“プロトタイプ”]です。しかし、多くの人々はつまらないという理由のもとで軽視しました。ともかく、これらが全て同様の封じ込め措置と番号を振られている理由は、ただ単に財団が体系的なシステムを備える以前に確保したからです。成り行きの末、一括で番号を付与してしまったということなのです。\n\n事実を申し上げない理由ですか？一般の職員が何故SCP-001を見つけ出してきたのでしょうか？疑いがあるからとSCP-001を探すでしょうか？ただ偽りの誇りを植え付けてくれるのです。「私はこんなすごいものを守っているんだ！」という誇りの言葉です。本質的には全く存在しないのですがね。実際には、本物のSCP-001よりもSCP-682の方がよほどすごいです。報告書に目を通せば理解できるでしょう。……。おかしなことだと思いませんか。はい、私たちの財団も、同じ人間が運用していますからね。汚いでしょう？そうです、財団は、人間が作り上げたものですから。\n\n財団はSCPを作らなかったのです。財団は人間が作りました。\n\n人々が見落としがちな事実です。SCP財団は、SCPを隔離するためのものではなく、人類を保護するためのものです。SCP-001の偽装リストの中で、SCPのために財団が創設されたかのような文書は、通常はO5-10が書いたものです。それも、ビールを片手に持って、酔いどれながらにです。あ、O5の番号は、10年ごとに変更されるので、誰なのかはよくわからないでしょうけどね。\n\nSCP財団が創設される以前の国家は、気兼ねなくSCPを収集してはそれを使用していました。これらは第一次世界大戦から収集競争が激化し、この間違った情熱が、最終的には[[[SCP-186]]]のような残酷な結果を生み出してしまいました。多くの国家は、自身の軍隊に秘密部隊を作り、その部隊の隊員たちは異常なオブジェクトを収集しては、その殺傷効果を研究して武器として使用しました。それは非常に悍ましい事でした。多数の将校や将兵たちがその姿に怯え震え、その中にはSCP財団の創設者であるリアン G. ケテル氏と彼の同僚たちがいました。SCP研究所、ケテル氏が創設した機関の名前です。SCP研究所はまもなくSCP財団に名称を変え、財団は\"混沌\"が反乱を起こしたその事件のお陰で、さらにその規模を成長させました。混沌(Chaos)に対抗する秩序(Order)で。詳細に関しては、[[[story|こちらの文書]]]にあります。この当時、O5予備大学院で勉学に勤めていたクリアランス1の職員が、試験を見るのも嫌だと部屋でゴロゴロ集まって書かれた記録です。大したことないなとお思いですか？……O5評議会のメンバーがこの文書を作成することにした理由です。\n\nとにかく、秩序と規則を。O5のOはそのような意味を持っています。あなたが肩に担わなければならない単語でしょう。\"Order\"はまあ、今は複数の単語を持ってきてこじつけているだけで、あのカオスの反乱に反発したその時、私たちは\"Order\"を使用しました。はい、私たちはそんなすごい組織ではありません。人類を保護しようと動く数多くある組織のうちのひとつです。私たちは、美しい組織ではありません。あなたがO5となり、実際に業務を遂行する時となれば分かるようになるでしょう。O5評議会は、ヒーローの集いなんかではありません。最初に引退したO5はよくある司書であり、機動部隊の基礎を築いたO5は、財団の警備員です。評価が0の時から昇進に昇進を重ね、この桁にまでやってきたO5は家族愛に振り回される人物であり、O5評議会でこのような文書を残すように命令したその人は、当時、学士号のみ受けていただけの者でした。あなたたち一般人と同じ、私たちにもどこかしら傷を持っているのです。このようにごく普通のところまで今まで持ちこたえることが出来た理由、それは秩序と規則が存在していたからです。それは私たちを混沌へと落ちていかないようにする最後の砦です。兵士が命令に従うように、司祭が従順なように、私たちは規則の下に留まっていなければならないのです。あなたが引退する、その時まで。\n\n財団は人間が作り上げたものであり、そこでは秩序と規則が維持されているのです。\n\n注意してください、私たちは、Secure – Contain – Protect Foundation であり、 Special – Containment – Protocol Foundation ではありません。 \n\n.\n\n.\n\n.\n\nそれでは、歓迎します。新しいO5評議会メンバー様。\n\n**== ミーム殺害エージェントの再活性化 ==**\n-\tSCP-006に汚染されていない人物にはクラスK記憶処理が適用されます。\n-\t不正なアクセスを行った人物にはクラスK記憶処理が適用されます。\n\n.\n\n.\n\n.\n\n,,Logout,,\n,,//Bye……. Don’t call me as a SKINK//,,\n\n[[/collapsible]]",
  "tags": [
    "001提言",
    "ko",
    "tale",
    "注目の翻訳記事"
  ],
  "author": "SOYA-001",
  "created_at": "2016-10-14T11:37:15+00:00",
  "updated_at": "2024-12-03T12:55:12+00:00",
  "rating": 56,
  "_site": "scp-jp",
  "_fullname": "lhsein-s-proposal"
}