{
  "title": "L. H. 자인의 제안",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n,,Login : qkfkadms_djswpsk_dnflfmf_dPtkdcl_ahtgoTejs_rhtdmfh_epfurksek_,,\n,,DBMS classic ver.19_._._. on _._._.,,\n++ SCiPNET DATABASE에 접근하신 것을 환영합니다.\n귀하의 로그는 모두 기록으로 남습니다. 검색어를 입력하십시오.\n[_S_C_P_-_0_0_1_._._._] SEARCHING……. \n,,//SALAMANDER IS NOT A SKINK//,,\n,,searching…,,\n\n||다음 항목은 진실을 포함하고 있습니다. 접근하시겠습니까?||\n\n,,yes…,,\n.\n.\n.\n\n안녕하십니까?\n\n저는 O5……. 아, 아직 정식으로 자리를 넘겨받진 않았으니……. 곧 O5의 자리에 오를 대학원생입니다. 석사학위랑 박사학위는 따야 한대서 준비하고 있습니다만. 왜요, 실망하셨어요? 미리 실망해 두세요. \n\n이 글을 보고 있는 당신의 눈빛, 상상할 수 있습니다. 호기심과 비장함, 수많은 보안 시스템을 뚫고 들어왔다는 환희……. 예? 보안 시스템은 안 뚫었다고요? O5가 될 준비를 하세요. 어느 누가 소각 명령서에 서명할지도 모르겠군요. \n\n각설하고, 당신이 이 페이지에서 무얼 원하는지 알고 있습니다. 문을 지키는 천사, 엄청난 것을 가둔 자물쇠, 라틴 아메리카의 악마, 변화하는 학교……. 이 모든 것의 유혹을 뚫고 용케 이 시시콜콜한 항목에 도착하셨군요. 몇몇은 이 초라한 문서를 그냥 지나치기도 하더군요. 이 문서는 O5 평의회가 준비한 아주 작은 선물입니다. 당신이 그토록 찾아 헤매던 ‘진실’ 말이죠.\n \n \n \n\n++ SCP-001은 없습니다.\n.\n\n.\n\n.\n\n**== 밈적 살해인자 활성화 ==**\n-\tSCP-006에 오염되지 않은 사람에게는 K급 기억 소거가 실시됩니다. \n-\t올바르지 못한 접속자에게는 K급 기억 소거가 실시됩니다.\n.\n\n.\n\n.\n\n[[collapsible show=\"＋ 올바른 암호를 입력하시오\" hide=\"－ 봄철_새의_날개짓을_보라_새의_둥지는_그들의_날개짓_속에_있다_███.████-██\"]]\n.\n\n.\n\n.\n,,//profit!!!//,,\n\n정식으로 인사드리지요. 안녕하십니까. 이 문서를 작성하기로 결의한 O5 평의회입니다. 방금 문장에 많이 놀라셨으리라 생각합니다만, 이를 어쩌나요. SCP-001이 없다는 것은 사실입니다.\n\n당신이 올바른 접속자, 즉 O5 평의회의 새로운 일원이 되려는 사람이라면……. 분명 교육을 책임지는 O5 중 한 사람이 수많은 SCP-001 문서를 던져준 다음 이걸 가장 마지막에 읽으라고 줬겠죠? 지금 기분이 어떠신가요. 잠시 마음을 가다듬고, 계속 읽어주십시오. 점잔 떨거나 무게 잡지는 않겠습니다. 하. 자, 앞서 읽으신 화려하고 기이하고 신비로운 SCP-001들은 모두 진실이면서 모두 거짓입니다.\n\n이야기를 시작하죠.\n\nSCP-001은, 엄밀히 말하면 **있습니다.** 일명 “초기 SCP(Original SCP)” 라고도 불리는 SCP-001은 다양한 SCP들을 통틀어 부르는 것입니다. 그 목록은 다음과 같습니다.\n\n> * SCP-001 “프로토타입”\n> * SCP-001 “자물쇠”\n> * SCP-001 “재단” ,,(O5 위원회는 ‘기지’라 부릅니다.),,\n> * SCP-001 “서류뭉치”\n> * SCP-001 “공장” ,,(O5 위원회는 ‘공장제 물품**들**’이라 부릅니다.),,\n> * 기타 등등.\n\n나중에 이들에 대한 **진짜 보고서**를 보게 될 것입니다. 마음 같아서는 실제 SCP-001 앞에 데려다 주고 싶은데, O5의 특성상 그건 불가능하겠군요. 어디 보자, 잠시 간을 보여드릴까요? SCP-001 “재단”을 봅시다. 이 SCP는 기지를 지을 돈이 없어서 SCP에 세들어 살 수밖에 없었던 SCP 연구소 적의 기지입니다. 그 당시에는 SCP 연구소 제17기지라고 불렀죠. 음. 자고 일어나면 직원 식당을 찾아 헤매야 한다는 불편함이 있었지만, 당신이 방금 본 [[[scantron-s-proposal|SCP-001 “재단”]]]처럼 괴상한 건물은 아닙니다. 또 SCP-001 “공장”. 이건 공장 마크가 찍힌 물품들을 일컫는 거지, [[[scp-001-o5|SCP-001 “공장”]]]을 일컫는 게 아니에요. 솔직히 말하면 저런 장소조차 찾아본 적이 없어요. 원본과 가장 가까운 SCP는 [[[dr-gears-s-proposal|SCP-001 “프로토타입”]]]입니다. 하지만 많은 사람들은 시시하단 이유로 경시하더군요. 아무튼 이들이 모두 동일한 격리 절차 번호를 갖고 있는 이유는, 단지 재단이 체계적인 시스템을 갖추기 전에 확보했기 때문입니다. 어영부영하다 그냥 일괄적으로 번호를 붙여버린 거죠.\n\n사실을 말하지 않는 이유요? 일반 직원들이 왜 SCP-001을 찾아왔겠습니까? 의심이 있었다면 SCP-001을 찾았겠습니까? 거짓된 자긍심을 심어주는 것입니다. “나는 이런 어마어마한 것을 지키고 있어!” 하는 자부심을 말입니다. 본질은 전혀 아닌데 말이죠. 사실 진짜 SCP-001보다 SCP-682가 더 대단합니다. 보고서를 읽어보면 알 겁니다. ……. 우스운 일이죠. 네, 우리 재단도 똑같은 인간이 운영하는 곳이니까요. 더럽죠? 맞습니다, 재단은 인간이 만든 것이니까요.\n\n재단은 SCP가 만들지 않았습니다. 재단은 사람이 만들었죠.\n\n사람들이 자주 간과하는 사실입니다. SCP 재단은 SCP를 격리하기 위한 것이 아니라, 인류를 보호하기 위한 것입니다. SCP-001의 거짓 목록 중에 SCP를 위해 재단이 지어진 것처럼 나온 문서는 보통 O5-10이 쓴 겁니다. 그것도 맥주에 잔뜩 취한 채 말이죠. 아, O5의 번호는 10년 주기로 바뀌니 누군지는 잘 모르겠군요.\n\nSCP 재단이 만들어지기 이전, 국가들은 스스럼없이 SCP를 모으고 사용했습니다. 이건 제1차 세계대전 때 경쟁이 붙기 시작했고, 이 잘못된 열정은 결국 [[[SCP-186]]]과 같은 참혹한 결과를 낳고 말았습니다. 수많은 국가들은 자신의 군대에 비밀 부대를 만들었고, 그 부대의 부대원들은 변칙 개체들을 수집하고 살상 효과를 연구하고 무기로 사용했습니다. 그건 아주 끔찍한 일이었습니다. 수많은 장교와 수많은 장병들이 그 모습에 치를 떨고 나왔고, 그 사람들 중에는 SCP 재단의 설립자 리안 G. 케테르와 그의 동료들이 있었습니다. SCP 연구소, 케테르가 세운 기관의 이름입니다. SCP 연구소는 곧 SCP 재단으로 이름을 바꿨고, 재단은 ‘혼돈’이 반란을 일으킨 그 사건 덕에 한층 더 성숙해졌죠. 혼돈(Chaos)에 맞설 질서(Order)로 말이죠. 자세한 내용은 [[[story|이 문서]]]에 있습니다. 그 당시 예비 O5로 대학원에서 공부했던 1등급 요원이 시험 보기 싫다고 방에서 뒹굴거리다 쓴 기록입니다. 별것 아닌 것 같습니까? ……. O5 평의회 의원들이 이 문서를 작성하게 된 이유입니다.\n\n아무튼 질서, 규칙. O5의 O는 그런 뜻입니다. 당신이 어깨에 짊어져야 할 단어죠. “Order.” 뭐, 지금은 여러 단어를 갖다 붙인다만, 혼돈의 반란에 맞서던 그때, 우리는 \"Order\"를 사용했습니다. 그렇습니다. 우리는 대단한 단체가 아닙니다. 인류를 보호하는 수많은 단체 중 하나입니다. 우리는 깨끗한 단체가 아닙니다. 당신이 O5가 되어 실제 업무를 처리하면 알게 될 것입니다. O5 위원회는 영웅이 모인 곳이 아닙니다. 최초로 은퇴한 O5는 일반 사서였고, 특무부대의 기반을 닦은 O5는 재단 관사의 경비원입니다. 0등급에서 승진에 승진을 거듭해 이 자리에 온 O5는 가족애에 휘둘리는 사람이고, O5 위원회에서 이런 것을 문서로 남기게 만든 그 사람은 당시 학사 학위만 받은 상태였습니다. 당신이 평범한 사람이듯, 우리도 어딘가 흠집이 있는 사람들입니다. 이렇게 지극히 평범한 곳이 지금까지 버틸 수 있던 이유는 질서와 규칙 때문입니다. 그것은 우리가 혼돈으로 떨어지지 않게 하는 마지막 안전선입니다. 군인이 명령에 따르듯, 사제가 순명하듯, 우리는 규칙 안에서 머물러야 합니다. 당신이 은퇴하는 그 순간까지 말이죠. \n\n재단은 사람이 만들었고, 재단은 질서와 규칙이 유지합니다.\n\n기억하십시오. 우리는 Secure – Contain – Protect Foundation 이지, Special – Containment – Protocol Foundation 이 아닙니다. \n\n.\n\n.\n\n.\n\n그럼, 환영합니다. 새로운 O5 평의회 의원님.\n\n**== 밈적 살해인자 재활성화 ==**\n-\tSCP-006에 오염되지 않은 사람에게는 K급 기억 소거가 실시됩니다.\n-\t올바르지 않은 접속자에게는 K급 기억 소거가 실시됩니다.\n\n.\n\n.\n\n.\n\n,,Logout,,\n,,//Bye……. Don’t call me as a SKINK//,,\n\n[[/collapsible]]",
  "tags": [
    "001-제안",
    "ko",
    "이야기"
  ],
  "author": null,
  "created_at": "2014-06-20T03:40:18+00:00",
  "updated_at": "2024-11-28T14:07:36+00:00",
  "rating": 71,
  "_site": "scpko",
  "_fullname": "lhsein-s-proposal"
}