{
  "title": "Wednesday - 6",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[[wednesday-5 |<<]]]\n\n//it's been almost three days since i last saw you//\n//come on//\n//it's not safe here//\n\n\"Up you get, agent.\"\n\nWight drew a sharp breath as Doctor K thumped her on the forehead with the flat of his hand.\n\n\"Nngh - what?\"\n\n\"We've landed. Come along.\"\n\nShe followed him, her foggy head largely unable to parse the white light of high noon that she had hidden her eyes from during her nap. She climbed off the motorboat as Doctor K was speaking, but she wasn't really listening. Her ears were still filled with indistinct words.\n\nThe \"gate\" of Site 78, lined with barbed wire, yawned before them as she presented her badge to the man in the booth.\n\n\"...a lack of words for certain concepts. At any rate you ought to familiarize yourself with the place.\" Without waiting for a response, Doctor K strode off towards the largest of the site's watchtowers.\n\nWight rubbed her eyes and took in her surroundings. Site 78 surrounded this entire cluster of islands, all of them covered in the crumbling ruins of a dead civilization. She decided her explorations may as well begin from the center.\n\nAs she approached the foundation of what must have been a very spacious building, she spotted a pair of figures in the distance, standing on a very small island that bore an archway. She crossed the big island, pulled off her boots, and waded to the small one.\n\nOne of the figures was a scrawny brunette - she crouched on the ground before the arch. Every few seconds there would be a click and a flash as she took photos of the pictograms etched into the worn stone. The other figure, a tall woman in a long red dress, was easily recognizable as SCP-900-1 - she had fairly plain features, aside from lengthy white hair, covered mostly by a thin shawl. She averted her eyes and spoke a few words to the other woman, who stood up and turned quickly.\n\n\"...Agent Wednesday Wight, yeah? New sniper?\"\n\n\"That's right.\" She nodded to the boa constrictor draped over her shoulders. \"That's Rob. Who are you?\"\n\n\"Liddell. I'm one of the zillion linguists you'll probably meet here. And by zillion I mean three.\" She gestured to 900-1. \"This is 900-1. Required designation, obviously.\"\n\n900-1 addressed Liddell. The tongue she spoke was smooth and graceful, interrupted every once in a great while with a harsh consonant.\n\n\"Curious,\" said Liddell.\n\n\"What?\"\n\nShe shook her head and spoke to 900-1. Liddell's way of speaking the language, Wight thought, was very obviously an American stumbling over unfamiliarity.\n\n\"There's a few words she's using I don't recognize,\" she said, pulling off her shoes, \"so I'm going to have to have her repeat herself to Dr. Vanheissen. He's the site head and, uh, our most storied linguist. You can come if you like.\"\n\nThe three sloshed across the shallows to the big island.\n\n\"Our office is kinda small, but there's not a lot of us anyway.\" Liddell paused to put her shoes back on. \"Oh, and we're pretty much completely analog.\"\n\n\"'Cause of the electronics disruptions, yeah?\"\n\n\"Mmhm. It's sporadic and usually not that bad, but it's kind of a pain to deal with, so we just avoid using very advanced electronic stuff altogether. Except for our fans, and our lights, and that fence.\" She gestured to the walls enclosing the islands. \"Oh, and we have a radio. Most of the time it's just static but sometimes you can hear indistinct voices.\"\n\n\"Neat,\" Wight said. She hoped she wasn't coming across as a bitch. Her voice just sounded so dead all the time it was hard not to.\n\nLiddell opened the door of the office for Wight and 900-1. Wight looked around - the place was dark and cool, tiled in that weird mottled grey that had been ubiquitous in offices a couple decades ago. A guy in a Hawaiian shirt sat at a desk covered in paperwork as he fiddled with an old radio - Wight felt her insides clench reflexively, though when she realized the thing wasn't on, she exhaled with relief.\n\n\"Ugh, power's out again,\" Liddell muttered. She started towards a door on the left when she noticed the Hawaiian shirt.\n\n\"Sup, midget?\" he said, nodding to Liddell.\n\n\"Don't call me that, and don't mess with the radio when there's a blackout. Doc V said.\"\n\n\"He also said not to be a sycophant. Midget.\"\n\nLiddell stalked off, 900-1 in tow. He set the radio on the desk and turned to Wight with a grin. When he was looking at her full in the face, she could see that his eyes were of mismatched colors. \"Delacroix. Emergency medicine and demolitions.\"\n\n\"Er.\" Wight had checked the report - there was a grand total of 32 people in the whole Site, counting 900-1. \"How often do you get work around here?\"\n\n\"Pretty much never. 'S why I'm always listenin' to the radio.\" He gave the little plastic box a hard thump with a closed fist. \"Or I would, if this place didn't keep fuckin' with my stuff.\"\n\n\"Oh. I don't like radios anyway.\"\n\n\"Bad experience?\"\n\n\"You could say that.\" She rubbed the back of her head, feeling a little awkward. \"Um, where did Doctor K go?\"\n\nHe gestured to the door Liddell had disappeared through. Wight approached it. For a moment, she was almost proud of herself for doing something right for once.\n\nThe lights flicked on, and so did the radio, and so did the Noise. Rob curled around her arms; only moments later her hands filled with tiny cuts as she brought them up to guard him from an explosion of window glass. She blinked a few times against the warmth that was filling her left eye.\n\n\"Jesus Chr - \"\n\nShe attempted to respond to Delacroix, but consciousness left her before she could make a sound.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Cherry Pict",
  "created_at": "2011-10-22T05:32:46+00:00",
  "updated_at": "2022-04-22T11:55:10+00:00",
  "rating": 18,
  "_site": "scp-wiki",
  "_fullname": "wednesday-6"
}