{
  "title": "태평성대",
  "content": "[[include info:start]]\n**태평성대**\n**저자:** [[*user Dmatix]]\n**원작:** http://www.scp-wiki.net/quiet-days\n**역자:** [[*user StdCarrot]]\n**재번역자:** [[*user Cubic72]]\n[[include info:end]]\n\n끝났다.\n\n가장 낮은 등급의 보안 요원부터 O5 평의회까지, 재단의 그 누구도 정확히 //뭐가// 끝났는지는 설명할 수 없었다. 굳이 표현하자면 \"모든 것\"이 끝났다는 것 정도가 적당하리라.\n\n이를 가장 먼저 눈치챈 사람이 빅터 발라키레브 박사라는 것에는 다들 동의했다. 발라키레브 박사는 많은 위험한 실험을 경험했고 쉽사리 당황하지 않는 사람임에도 불구하고 그의 눈, 정확하게는 그의 고출력 망원경으로 본 것을 믿을 수 없었다. 늘 하던 게 성운 조사 중에, 꽤 눈에 띄고 증오에 차 있던 별이 있어야 할 장소가 텅 비어있는 것을 본 것이다. 알람이 울리고, 곳곳의 시설과 기관으로부터 12개 이상의 망원경이 징발되어 소리소문없이 운용되었다. 그러나 \"별이 뭔 놈의 원격 조종이라도 되는 줄 알아? 그냥 없어질 수는 없는 거라고!\"라는 발라키레브 박사의 끈덕진 항의에도 불구하고 정작 별 자체는 다시 나타나기를 극구 사양했다.    \n\n이 모든 이상한 것들의 기묘한 부족함을 경험한 다음 타자는 D-682-1356이었지만, 정작 그 자신은 이 일의 중요도를 알아보지 못했다. D-682-1356은 자신이 끝없는 실패의 연속에서 또 다른 헛된 시도로 여겨지는 미끼라는 사실을 알지 못했다. 또한, 산 세척이 끝난 뒤의 강화 격리실에 들어갔을 때 심하게 망가진 뼈다귀밖에 없다는 사실을 어떻게 받아들여야 할지도 몰랐다. \"그래서, 도대체 내가 저걸로 뭘 하면 되는 건데? 저 뼈랑 뼈 빠지게 싸우면 되는 거야? 하.\"\n\n이 농담은 D-682-1356의 형편없는 유머 감각보다 더 중요한 걱정거리가 생긴 채로 모인 연구원들에게는 전혀 먹히지 않았다.\n\n그렇게 끝이 시작되었다. SCP-294에게 '조 한 컵[[footnote]]역주: 원문은 a cup of Joe. SCP-294를 참조하자면, 이는 '조'라는 사람 한 컵과 '커피 한 잔'의 이중적인 의미가 있다.[[/footnote]]'을 요구했을 때, 그 어떤 D계급의 맛과도 일치하지 않는 카푸치노 한 잔만이 나왔다. SCP-1981에서는 로널드 레이건이 연설 내내 더할 나위 없이 좋은 안색을 유지하며 악의 제국에 관해 이야기하고만 있었다. SCP-902를 열어 텅 비었다는 사실이 밝혀지자 그 누구도 왜 이 상자를 처음에 그렇게나 두려워했는지를 기억하지 못했다. 그리고 그 누구도 //그걸// 왜 무서워했는지를 잊지 않았음에도 불구하고, SCP-076도 이와 비슷하게 비어있었다.\n\nSCP-1867에게 자신이 달팽이라는 사실을 알고 있느냐고 물었을 때, 대상은 분명 달팽이였기에 이 질문에 반대할 생각조차 하지 않았다. 게다가 질문을 이해하지도 못했다. SCP-085는 자신의 캔버스에서 사라졌고, 그 잉크로 된 평원과 벌판은 한때 그곳에 살고 있던 아가씨의 존재 없인 휑하고 공허하게 느껴졌다. 에베레스트산 정상 근처에서 한때 SCP-1440의 소유였던 옷가지가 발견되었다. 그 옆의 눈 위에는 한 단어가 쓰여있었다. \"자유\".\n\n세계 곳곳에서 종말의 메아리는 격심한 충격이 되었고, 그 누구도 이 영향을 피할 수 없었다.\n\n부서진 신의 교회는 세상에서 자취를 감췄다. 모든 유물이 먼지가 되어 부서져 내릴 때 종교 단체를 유지한다는 것은 절대 쉽지 않은 일이지만, 유물의 절반이 머릿속에 있다면 그건 더욱 어려운 일이었다.\n\n재고품 대부분을 잃고, 그 직후에는 회원의 대부분이 떠난 유한회사 마셜, 카터 & 다크는 잊혔다. 한때 모든 불가사의하고 값진 것들의 중심지로 분주했던 클럽하우스도, 이젠 나이 지긋한 노신사들이 평화롭게 일요 신문을 읽거나 안락한 가죽 의자에서 꾸벅이는 장소가 되었다.\n\n막을 위협이 사라진 것이 분명해지자 곧 세계 오컬트 연합은 해체되었다. 알 수 없는 것들과 투쟁하기 위해 집중되었던 예산은 지구 온난화 방지나 더 좋은 핵무기 개발과 같이 좀 더 인류의 일상적인 문제에 배당되었다.\n\n한동안 원더테인먼트 박사의 소식은 들려오지 않았다. 종말로부터 일 년이 지나자, 원더테인먼트 박사의 새로운 장난감 시리즈가 출시되었다. \"원더테인먼트 박사의 총잡이의 복수\"는 완벽하게 괜찮은 게임이긴 했지만, 확실한 것은 거기에 열정이 엿보이지 않는다는 것이었다.\n\n재단 요원들이 공장의 현 위치로 추정되는 장소에 도착했을 때, 그곳에는 평범한 채소 통조림 공장만이 있었다. 공장이라는 단어는 더는 고유명사 취급을 받을 필요가 없었다.\n\n뱀의 손은 많은 수의 회원을 잃었고, 모일 이유도 없었기에 혼돈의 반란에 의해 무너졌다. 혼돈의 반란은 곧 미친개가 제 내장을 물어뜯듯이 산산이 조각났다. 극소수의 사람이 재단에 붙잡혀 처형되었다.\n\nAre We Cool Yet의 일원들은 결코 쿨해지지 못했다.\n\n아무도 아닌 자의 소식을 들은 사람은 아무도 없었다.\n\n연방수사국 특이사건반은 계속해서 비행접시와 빅풋(이번에는 SCP-1000과 전혀 관계가 없는)을 추적했다. 그곳의 요원들은 눈치채지도 못했다.\n\n재단은 쉽사리 무너지지 않고 남아있는 마지막이었다. 그러나 세월이 흐르면서 존속될 이유는 점점 줄어들었다. 모든 변칙적인 것들이 사라지면서 재단은 의의를 잃었다. 기지가 하나하나 폐쇄되면서 직원들은 떠나거나, 남아있는 소수의 D계급의 경우 제거되었다. 곧, 조직의 단 한 부분만이 남았다.\n\nO5 평의회의 마지막 회의가 열렸다. 마지막까지도 O5 평의회는 시답잖게 노닥거리지 않는 진지한 이들이었기에 감명 깊은 연설이나 기념 액자 따위는 없었다. 그 대신 대부분은 침묵의 시간이었고, 거기에 악수 조금과 조용한 대화 조금밖에는 없었다. 마침내, 한 번에 한 명씩 옛 구성원들은 떠나기 시작했고, 오직 두 명만이 남았다.\n\n\"그래, 끝난 거로군.\" O5-04가 담뱃재를 털며 말했다. 회의실에서는 금연이었지만 뭐라 할 사람은 아무도 없었다.\n\n\"이게… 이게 끝인 건가? 우리가 한 모든 게, 모든 희생이… 이렇게 무가치한 것이었다고?\" O5-11이 침울하게 바닥을 내려다보며 물었다.\n\n\"자, 나라면 그런 말은 하지 않겠네. 우린 우리가 필요하던 때에 평화를 지켰고, 할 수 있는 한 최선을 다해 왔지. 그저 더는 필요하지 않을 뿐이야.\"\n\n\"나라고 좋지 않겠나? 어찌 되었든 간에 우리가 가둬놓고 있던 그 모든 끔찍한 것들이 사라진 것일세. 인류는 마침내 안전한 것이고.\"\n\n\"우리 인류 정도만 빼면 뭐, 맞지.\"\n\n\"그렇다면 왜 난 마음껏 가지고 놀다가 더는 필요 없으니 버려진 장난감이 된 기분인 거지?\"\n\n\"삶이란 그런 거야. 우린 교도관이자 폭풍을 막고 있던 교도소장이었지. 그렇지만 이제 모든 죄수가 풀려났네. 태평성대에 교도관은 필요 없는 법이지. 자, 자. 내가 술이나 한잔 사겠네.\"\n\n\"좋아. 술 좋지. 열 잔이면 더 좋고.\"\n\n\"이봐, 나 돈이 많은 건 아니라고.\"\n\n두 사람이 나갔고, 그 뒤로 문이 닫혔다.",
  "tags": [
    "are-we-cool-yet",
    "en",
    "공장",
    "마셜-카터&다크",
    "부서진-신",
    "세계-오컬트-연합",
    "아무도-아닌-자",
    "원더테인먼트-박사",
    "이야기",
    "죽일-수-없는-파충류",
    "특이사건반",
    "특집",
    "혼돈의-반란"
  ],
  "author": "StdCarrot",
  "created_at": "2014-05-28T05:28:00+00:00",
  "updated_at": "2024-10-08T00:02:43+00:00",
  "rating": 49,
  "_site": "scpko",
  "_fullname": "quiet-days"
}