{
  "title": "母亲的玫瑰花",
  "content": "爸爸把车停到一块空草坪上，和我一起跳下福特F-150的时候，太阳正要隐没于地平线之下。我们踏到了砂石铺就的路上；二月清冷的空气轻灵地飞进胸膛，我们呼出的空气抱成了几团或小或大的水雾。中央公园的橡树排列成行，快活地站立在我和父亲的面前，用来回摇摆的枝条打着招呼。在那里，他们或许会感到孤独吧。特别是在这样的日暮时分，当人们悉数跑回各自温暖的家中的时候。\n\n不过，对父亲和我来讲，那是一个完美的二月十四号。\n\n这一天不仅仅是一个吃巧克力的借口。这一天也是我父母的结婚周年纪念日，而那天正好是第六年。往常，我的父亲都会带着妈妈乘上飞机、去到像是纽约或者拉斯维加斯这样更加浪漫、更加豪华的地方。我则会被他们放在家里，被交给姑姑或者奶奶悉心照看。父母不在的时候，她们也总是会想方设法逗我开心。但就算没有她们，我也会坚持等到爸爸妈妈回家。一想到我永远没法黏在他们身边，跟着他们一起游览那些闪闪发亮的摩天大楼和精美绝伦的地标建筑，在那之后我总是会变得特别难过。\n\n不过，今年的今天是特殊的一天。爸爸为妈妈准备了一个惊喜。我们现在便一同走在泥土小径上，默默地向着森林深处进发。也真的不需要去讲话。我们都明白那个计划。我大步大步地又蹦又跳，怀里拼命抱紧的一束假玫瑰花也跟着我一起左摇右摆。我无意间向父亲瞥了一眼。我们彼此对视，他棕色的胡子盖不住灿烂的笑容。\n\n妈妈是个花匠，喜爱各种各样的鲜花。但她最爱的还是玫瑰。每周她回家的时候，我们的车里都会满载着数不清的玫瑰。我们家里无时无刻也到处都是鲜花。好几十种漂亮的花花草草繁茂旺盛，有时甚至都簇拥到了一起。“花能为一切增光添彩！”妈妈常这样说。\n\n所以，我父亲和我就计划着用一些我们自己做的玫瑰给她一个惊喜。这并不是一份多么贵重的礼物，他在到地方的时候是这样告诉我的。但是，这些花都是特意为她准备的，是我们表达感激的小小象征，感谢她的善良、感谢她的温柔，更要感谢她在坏事临门时依然能让我们开怀大笑的本领。所有你能想到的一切，都是我们想要感谢妈妈的地方。情人节一般都是情侣们的节日。但今天，是专属于她的日子。我们一步步靠近她曾经所在的地方，兴奋之情简直难以自制，脸上咧着大大的笑容。\n\n妈妈是不会想到我们会这样做的。爸爸和我的惊喜也正要靠这一点。\n\n过了一会儿，爸爸清了一下嗓子，打断了一会儿我流连的思绪。鞋底踩在地上，白雪嘎吱嘎吱地响着。这响声给人一种奇怪的安宁的感觉。我们继续向前，踏雪作响的音律又慢慢把我带去了回忆的世界。\n\n我很快就想起了在此之前，父母一次次过情人节的故事。我当时都还太小，没有办法跟在他们身边，但我父亲却总是会给我讲述他们旅行中的形色见闻。他曾经说过，几年以前和妈妈一起的巴黎之旅他最为享受——浪漫奢靡的巴黎对周年纪念来讲再好不过了。他会一遍又一遍地说来说去，告诉我所有他能回忆起来的细节。从所到之处说到漫步城市之时发现的清幽僻静所在，事无巨细。他甚至会讲到他们当时吃过的饭店里种种饮食美味的口感，说到宾馆房间里看到的天际夜景如何标致迷人。爸爸讲得是那样生动迷人，我小时候常常求他去多说几遍和妈妈的故事。听他讲述，便仿佛身临其境，也享受了一遍巴黎城所能提供的所有风光。\n\n风突然大了起来，但只有怀中的玫瑰被风刮得摇晃。突然，父亲紧紧抱住了我的肩膀，示意我们的旅程已行将抵达。多走几步之后，我便看到了我的母亲。她端坐于是，看起来镇静自若，却蹙起额头，显出有些困惑的模样。妈妈棕色的头发在肩头随意地飘动着，淡蓝色的双眸瞟向了我们。认出我们是谁以后，她很快露出了又惊又喜的神情。\n\n爸爸和我都知道，我们的惊喜作战成功了。我们快步走去，妈妈则把两手盖在了自己的嘴上。当我们跨过先前将我们分开的沟壑，向妈妈靠近的时候，我差一点就没能抓住花束。我们终于把玫瑰递到了妈妈手里，可她却一动不动。爸爸和我迅速地对了一眼。我把那束玫瑰放在了地上。\n\n我又一次赞叹着我的母亲。穿着精美的连衣裙和毛皮大衣，就算有眼袋，在我看来，她依然光彩照人。她以前总是感觉不舒服，感觉很累。但就算她发着高烧，精疲力竭，妈妈也总会在那里支持着我们。爸爸有一次告诉我，说世界上无人能够比肩妈妈的美貌。在那一刻，我真诚地相信了父亲所说。\n\n我的母亲笑着看向了她的玫瑰。\n\n父亲又看向了我，风也停了下来。我们决定坐在她的面前、花束的两旁。爸爸的手放在了我的肩上，把我拉得更近了一些。雪水慢慢渗到了我流淌着汗水的腿上，但我并不在意。我太开心了，顾不上寒冷。妈妈还在笑。她深棕色的头发始终遮着一小半的面庞，让我看不清她的眼睛。我就傻傻地笑着，在那看着她。\n\n毕竟，她只是在精神上和我们在一起罢了。坐落面前的土堆残忍地提醒着我们这样的一个事实。\n\n母亲的幻影在我面前被现实快速地打散了。我瞥到她的墓碑，注意到刻在她名字下面的是这样的碑文：\n> [[=]]\n> {{贤妻、良母、最珍贵的女儿。你曾拼尽全力地生活，曾挑起人生的重担。现终得以安息。从此、永远安息。}}\n> [[/=]]\n直到这时，我才发觉泪水正暗自于脸颊上流淌。鼻涕快要淌出来了，我赶紧抽了一下鼻子。我赶紧转向父亲，心碎地想要从他那里找到一些希望。我的双手开始颤抖，但这颤抖却并非寒冷所致。我想，爸爸严厉的目光一定看穿了我的痛苦。\n\n\"爸爸，\"我有气无力地嗫嚅道。“为什么老天爷一定要带走妈妈？为什么是妈妈？”\n\n父亲低下头看着大腿。是长长的停顿。爸爸被自己的思绪牢牢钉住，一动不动，我则拼命用眼角余光看向父亲。数秒钟的沉寂之后，我注意到他的胸膛开始缓慢而克制地起伏。他很快清了清嗓子。父亲看向母亲的坟墓，两只胳膊紧紧抱住了我。我能感到他身体的震颤，能听到他声音的颤抖。他用胳膊紧紧抱住了我。\n\n他回答说，“孩子，花园里，什么样的花会被最先摘走？”\n\n我呆在原地、不可置信地瞪大了双眼。这个问题我不用多想。我的母亲是一名花匠，她以前常常会说到自己选花的窍门。挑选花朵不能任意而为，择优取之也不能被当成作恶。在那一刻，我清晰地领会了父亲想要让我明白的事情。一切都以一种我永远都没办法说清楚的方式合理了起来。我不及多想，就用力抓住了父亲，拼尽全力紧紧抱着他。我们在那里呆了很久很久。在那一段简直可称为永恒的时间里，我们呜咽着、喘息着、被泪水呛到、又努力让自己镇定。我们放声大哭，在那时，我对爸爸感到一种从未有过的亲近。\n\n我把头埋到他的胸前，对着母亲的坟墓。正是在那样的某一瞬间，不知怎的，我脱口而出：\n\n\"最美丽的那些。\"\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n情人节快乐，妈妈。我想你会喜欢这些玫瑰的。",
  "tags": [
    "2021丘比特竞赛",
    "故事"
  ],
  "author": "lan_muda",
  "created_at": "2021-06-04T07:10:32+00:00",
  "updated_at": "2021-06-05T13:21:20+00:00",
  "rating": 20,
  "_site": "scp-wiki-cn",
  "_fullname": "my-mothers-roses"
}