{
  "title": "幕引きの後",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n世界は昨日終わりました、そして、今朝まで誰もそのことに気が付きませんでした。もう供給は届きません。もうだれも心理学者に診てもらう必要はありません。今朝、わたしは供給を確認するために、[[[scp-004|ドアを開けました]]]。ただ地球のかけらだけが残っていました。\n \nそこを通るものは何も無いでしょう。わたしたちは、わたしたちの惑星のあとが浮かんでいるのを見ることは出来ますが、そこを通ることはできません。ですからいずれにせよ、そこを通るものは何も残りませんでした。\n \nわたしたちは、何が地球を破壊したか知りません。カメラが写していたのは眩しい光だけで、そのあとは、あとが浮かんでいるだけでした。\n\nわたしたちの半分は、もう自殺しました。十日か二十日ほどたったと思っています。ほんの一握りのわたしたちは、週の終わりまで、ここにいようとおもっています。\n\nその時になったら、発電機はすべての燃料を使いきっているでしょう。生きている人も、世界が終わってしまっていればいいのにと願っています。\n\n------\n\nCNNは、サイト19の外でキャンプさせられた。フォックスニュースは、現職か前任のメンバーにインタビューをしてもらうために、電話をかけていた。蛇の手はニューヨークで記者会見をひらいたが、GOCの長官は「ノーコメント」とだけ言うだろう。\n \n「済んでしまったのでしょうか、どうお考えで？」\nエージェント・レッセンジャー(Lessenger)は尋ねた。\n\n「財団は用を終えたのだ、おそらく。」\nクレフ博士は言った。\n「我々は長い間忙しくなると思う。」\n \n「しかし、一旦見つかってしまった以上、人々はわたしたちを信用しないでしょう。人々は理解しようともしない。」\n \n「その時は、ねじ伏せてしまえ。まだ仕事を終わらせないといけない、好きでも嫌いでもね。さて、君たちはそこに座ったままでは逮捕されるだろう、それとも、プランBで助けてくれるのかな？」\n \nしばらくして、レッセンジャーは立ち上がって、クレフに従った。世界には待ってもらいたい。[[[broken-masquerade-hub|さもなければ世界は無くなってしまうだろう]]]。\n\n------\n\nかつて世界のあった場所に、広大な砂漠が広がっていた。星の息を引き取る間際の地獄のような有り様に、世界は一掃された。最初、光が薄暗い夜空に現れて、それがどんどん明るくなっていった。\n\nそれが地表に近づくにつれて、それが光と金属の船であることがはっきりしていった。それは死んだ星の重力にあらがってブレーキを掛けた。最後にはゆっくりになって止まった。そして、乾いたちりの上に穏やかに降りていった。\n \n人影が降りてきた。人影は、完全にプラスチックに覆われていた。動くたびに振動して、長い尻尾を後ろに伸ばしていた。それは、砂をふるいにかけて、過ぎ去ってしまった時代、この惑星に生命がいた時代のアーティファクトを見つけた。人影はそれらをすぐに船の上に持って行った。夜明けが来て、地表がまた焼かれてしまう前に、船を出さないといけなかったのだ。\n\n船に戻ると、それは重たいスーツを抜いだ。角のような突起で覆われた腕を、見つけたものの上まで持ってくると、よく目につくメダリオンに手を伸ばした。そして、見つけたものを冷ました。すると、喋れるようにデザインされていない喉から言葉が出た。\n[[[scp-963|「こんなクソみたいなことは二度としない。」]]]\n\n------\n\n僕はテーブルの上に横たわっている。僕は動けない。どうして僕は動けない？コートを着た男がいる。口ひげをしていて、おじいちゃんのように見える。そのナイフで何をしている？変えなきゃならない。ただ手を伸ばして、そして──\n\n僕はテーブルの上に横たわっている。僕は動けない。わー！僕の頭だ。何が起きているんだ。変えなきゃならない。ただ手を伸ばして、そして──\n\n僕はテーブルの上に横たわっている。僕の頭の調子が悪いみたいだ。どうして僕は動けない？僕の腕は動いているのに、僕は動かせない。僕の後ろに誰かが立っている。おお神さま。おお神さま、僕は彼らにつかまってしまった。変えなきゃならない。ただ手を伸ばして、そして──\n\n調子が悪い。動けない。頭……悪い。考えられない。変えなきゃならない。手を伸ばして、そして──\n\n//「これは危険じゃないですか、[[[dr-manns-personnel-file|マン博士]]]？」\nアシスタントは神経質に尋ねた。\n「もし彼が目覚めて、わたしたちを現実か何かから消し去ったらどうなんですか？」//\n\n//「彼はもうやった。」\n外科医は答えた。\n「幸運にも、私たちの阻害器は、彼のやったことを消し去るだけでなく、彼の記憶をも消し去るのだ。」//\n\n------\n\n[[[agent-lament-s-personnel-file|エージェント・ラメント]]]は公式では十五年前に死んだことになっている。テキサスの湖でのジェットスキー中の事故を死因としている。\n\n彼の葬儀は、その一週間後に行われた。蓋の開いた棺には別の死体が入れられていたが、だれも気がついていない。\n\n脳死は、三ヶ月前のことだ。壊れた神の教会の狂信者による鈍器外傷が由来だ。\n\n彼の心臓は六週間も前に動くのをやめている。ラメントが何か興味深いことをしないか確認するために、彼らは鼓動を維持していた。Skipへの暴露は物事を変える。死すらも。\n\n五週間前、彼らは彼を火葬して、小さな骨壷に灰を収めた。それをコンクリートで封をして、番号を振った。\n\n彼の書類は四週間前に片された。彼の給料支払も辞めた。彼の年金は、匿名で彼の母親に支払われた。彼女はコンテストに勝ったとでも思った。\n\n彼の友達は三週間前に、彼のことを一生忘れないと誓った。彼らは、それ以来、彼のことを考えていない。もう二度と考えない。彼らは変化に気づくことすら無い。\n\n二日前、彼の関わっていた運行中の事態は解決された。もう彼の名前は運行中のファイルに記されることはない。\n\n今日、彼が最期に出て行く前にセットした時計は、新しい居住者が新しいものに替えるために捨てた。今、彼は完全に死んだ。\n\n------\n\n[[[dr-kondraki-s-personnel-file|コンドラキ]]]は、彼が働いていたと誓った。\n\nどのようにして彼を見つけた？彼は一年以上の間、隠していた。バカな隣人も居ない、カメラもない、彼をばらすものは何も無い。財団はどうやって、彼がどこに行ったのかわかった？\n\nでも、だれもその周波数を使っていない。彼のコードは古くなっていたから、彼が何を言っているかわからないだろう。でも彼らは親しかった。とうとう、彼らが彼を迎えに来た。\n\n違う。違う、連中は彼を持ち帰ったりしない。連中じゃ彼を処刑できないだろう。あの男をではない。彼では満足じゃない。\n\nクレフか？彼は思った。そうだ、クレフがやった。連中じゃ、あえて送信はしないだろう。誰も、彼が持ってくるなんて信じないだろう。そう、これはウクレレマンが成し遂げられなかったミッションの一つだ。\n\n彼はシェルターを出ると、そこに通じる場所を全て不正操作した。クレフを殺す、それだけじゃない、彼も殺す、一切の希望は与えない。彼の脳さえ無傷ではいられない。もし彼に時間があったら、爆風のパターンをいじくって中指の形にしたかもしれないが、よりよく出来るのはせいぜいその程度だけだった。\n\n彼は雑音を聞いた。\n「笑えよ、サノバビッチ！」\n彼は叫んで、ボタンを押した。\n\n数マイル離れた場所で、エージェント・メレンデス(Melendez)は轟音を聞いた。何ごとかと思ったが、無視をした。彼には調査しなきゃならない、アノマラスな鹿が居たのだ。\n\n------\n\n//トム・ソーヤーが、川をいかだで下ります。ぼくは岸から、彼に手を振りました。いつもやっていることです。//\n//Tom Sawyer rafts down the river. I wave to him from the shore, as I've always done.//\n[!-- マーク・トウェイン “トム・ソーヤーの冒険” --]\n\n//ゴブリンが乗ってきて、僕達の急拵えの列に向かってきた。エルフと人間は、僕達に合流した。忘れられた黄金。僕達は皆一緒だ。僕はハンマーを興奮げに握りしめた。//\n//The goblins ride to meet our hasty lines. The elves and the humans are forming up with us, the gold forgotten. We're all in this together. I tighten my grip on my hammer in expectation.//\n[!-- J・R・R・トールキン “ホビットの冒険” --]\n\n僕は<日記>を止めた。\n「もしもし？」\n僕は尋ねた。答えはなかった。僕は進みます。\n\n//フェッジウィッグは彼の妻と踊っている。みなは陽気に騒いでいるけれど、此処には僕にしか見えない二人の客人がいる。僕は手を振りたいと衝動に抗った。物語の進行にそぐわないのだ。//\n//Fezziwig is dancing with his wife. Everyone is merry, but there are two guests no one sees but me. I resist the urge to wave. That's not how the story goes.//\n[!-- チャールズ・ディケンズ “クリスマス・キャロル” --]\n\n//「彼女の首をちょん切れ！」\n女王は大声を上げて、皆は彼女の怒りを避けるために駆け回った。ぼくはこの本を好きになったことがないが、今やけっぱちになっている。//\n//\"Off with her head!\" the Queen yells, and everyone scampers to avoid her wrath. I've never liked this book, but I'm getting desperate now.//\n[!-- ルイス・キャロル “不思議の国のアリス” --]\n\n「だれかいないかい？」\nもう一年経ったが、どうやって話しかけられているのかまだわからない。どうして誰も答えてくれないんだ。みんなどこにいった？僕を忘れたのか？\n\n//僕は、ヒキガエルが向こう見ずに車を運転しているのを見た。彼は自分は永遠に生きると思っている。僕だけが、彼が正しいとわかっている。//\n//I watch Toad motoring by, reckless. He's certain he'll live forever. Only I know he's right.//\n[!-- ケネス・グレアム “たのしい川べ” --]\n\n//ガリー・フォイルが現れた。彼の線と渦巻きが描かれた顔がてかっている。\n「てめぇらPyrEについて知っていることを全部教えろ！」\n彼は再び消える前に言った。//\n//Gully Foyle appears, the lines and whorls on his face flashing plain. \"Make 'em tell you about PyrE, is all!\" he shouts before disappearing again.//\n[!-- アルフレッド・ベスター “虎よ、虎よ！” --]\n\n「誰かそこにいてほしいよ。」\n僕は書いた。\n「[[[scp-423|読むものがもうなくなったんだ]]]。もしもし？もしもし？ 」\n\n//「僕は彼らをベッドでも食べたくないし、ここでフレッドと食べたくない！彼らが好きじゃないんだ、サム、僕は……」//\n//\"I will not eat them here in bed, I will not eat them here with Fred! I do not like them, Sam I am...\"//\n[!-- ドクター・スース “Green Eggs and Ham” --]\n\n------\n##gray|訳注:最後のシーンで用いられている文章は、どこかの小説の一場面からですが、未読の文章が多いため、原文を併記しました。##",
  "tags": [
    "en",
    "tale",
    "エージェント・ラメント",
    "クレフ博士",
    "マン博士",
    "注目記事"
  ],
  "author": "Kiryu",
  "created_at": "2017-06-03T03:22:41+00:00",
  "updated_at": "2021-01-10T16:52:52+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "post-finem"
}