{
  "title": "최후 이후",
  "content": "[[include info:start]]\n**최후 이후** \n**저자:** [[*user DrEverettMann]]\n**원작:** http://www.scpwiki.com/post-finem\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n세계가 어제 끝났고, 우리 중 아무도 그걸 오늘 아침까지 몰랐다.  아무 보급품도 도착하지 않을 것이다.  아무도 정신과를 찾아가보지도 않을 것이다.  오늘 아침, 나는 보급품을 확인하러 가서 [[[scp-004|문을 열어 보았다]]].  지구의 파편만이 남아 있었다.\n \n이제 아무 것도 그것을 빠져나갈 수 없다.  우리는 우리 행성의 잔해가 떠다니는 것을 볼 수 있지만, 그것을 빠져나갈 수 없다.  어떤 일이 있어도 아무 것도 그것을 빠져나갈 수 없다.\n \n지구를 파괴시킨 것이 무엇인지 우리는 알지 못한다.  카메라들이 섬광을 번쩍했고, 그 다음 보인 것은 우주를 떠다니는 파편더미였다.\n \n우리들 중 절반 정도는 벌써 자살을 했다.  오늘이 지나기 전에 열 명에서 스무 명 정도가 또 자살하지 않을까 싶다.  우리 중 한 줌 정도만이 주말까지 버텨 볼 계획을 세우고 있다.\n \n그때면 발전기의 연료가 떨어지고, 살아있는 이들도 세상이 끝나기를 바라게 될 것이다.\n\n------\n\nCNN이 제19기지 밖에 진을 쳤다. 폭스 뉴스는 전현직 직원들을 인터뷰하겠다고 불러댔다.  뱀의 손이 뉴욕에서 기자회견을 열었고, GOC 총장은 \"노 코멘트\" 라는 말만 밝혔다.\n \n\"우리 끝난 건가요?\" 레신저 요원이 물었다.\n \n\"재단은 끝났지. 아마도.\" 클레프 박사가 말했다.  \"아무래도 당분간은 좀 바빠질 모양이야.\"\n \n\"하지만 사람들은 우리 존재를 알게 된 이상 우리를 믿지 않으려고 할 겁니다.  이해하려 들지 않을 거에요.\"\n \n\"그럼 좆까라 그래.  그놈들이 좋아하거나 말거나 일은 계속 해야 하는 거라고.  자, 거기 퍼질러 앉아서 체포당할 건가, 아니면 나하고 같이 플랜 B에 협력할 텐가?\"\n \n잠시 뒤, 레신저는 자리에서 일어나 따라갔다.  세계는 기다려줄 것이다. [[[broken-masquerade-hub|아니면 세계가 존재하지 않거나.]]]\n\n------\n\n한때 세계가 있었던 곳에 광막한 사막이 펼쳐져 있었다. 그 세계는 모항성의 죽어가는 숨결을 맞고 말끔하게 날아가 버렸다. 하늘에 한 줄기 빛이 보였다. 처음에는 밤하늘을 배경으로 희미하게 보이다가, 점점 밝게 빛이 났다.\n\n표면에 접근하자 금속과 빛의 우주선이 분해되어 보였다. 우주선이 죽은 행성의 중력에 맞서 속도를 줄였고, 거의 멈출 지경까지 느려진 뒤, 건조한 먼지더미 위에 사뿐히 앉았다.\n \n플라스틱으로 온몸을 감싼 형체가 내려왔다. 그것이 움직임에 따라 플라스틱이 물결쳤고, 몸통 뒤로는 긴 꼬리가 뒤따랐다. 그것이 모래 속을 꼼꼼히 살펴 추려냈고, 이 행성이 생명을 품고 있었던 지나간 시대의 유물 몇 점을 찾아냈다.  그것은 신속히 유물들을 우주선에 실었다. 해가 밝아와서 다시 행성 표면을 볶아대기 전에 우주선이 떠나야 하기 때문이다.\n \n우주선으로 돌아온 그것은 무거운 우주복을 벗었다. 뿔처럼 생긴 돌출부로 덮인 사지가 발견물들 사이를 떠다녔다. 그리고 마침내 눈에 잡힌 메달리온 하나에 손이 닿았다.  그것은 그 자리에 얼어붙었다. 그리고 그 목으로는 도저히 발음할 수 없는 말이 튀어나왔다.  [[[scp-963|\"씨발 더는 못해먹어!\"]]]\n\n------\n\n나는 탁자 위에 누워 있다. 움직일 수가 없다. 왜 움직일 수 없는 거지? 코트를 걸친 남자가 있다. 수염이 난 꼴을 보니 누구 할애비는 되는 것 같다. 저 칼을 가지고 뭘 하는 거지? 상황을 바꿔야 한다. 연락을 취해서 그 다음--\n\n나는 탁자 위에 누워 있다. 움직일 수가 없다. 아! 머리야. 무슨 일이 벌어지는 거지? 상황을 바꿔야 한다. 연락을 취해서 그 다음--\n\n나는 탁자 위에 누워 있다. 머리가 무언가 잘못되었다. 왜 움직일수 없는 거지? 방금 내 팔이 움직였지만, 내가 움직인 것이 아니다. 내 뒤에 누군가 서 있다. 오 맙소사. 맙소사. 저들이 날 붙잡았다. 상황을 바꿔야 한다. 연락을 취해서 그 다음--\n\n무언가 잘못되었다. 움직일 수가 없다. 머리가... 잘못되었다. 생각을 할 수가 없다. 상황을 바꿔야 한다. 연락을 취해서 그 다음--\n\n//\"이거 위험한 거 아닌가요, [[[dr-manns-personnel-file|만 박사님]]]?\" 조교가 불안한 듯이 물었다. \"이 양반이 깨어나서 우리 존재를 지우려 하거나 뭐 그러면 어떡하죠?\"//\n\n//\"벌써 깼어.\" 외과의가 대답했다. \"다행히도 차단 조치 덕분에 이놈은 자기 자신의 기억을 지우는 것 말고는 아무 것도 할 수 없지.\"//\n\n------\n\n15년 전에 [[[agent-lament-s-personnel-file|러멘트 요원]]]은 공식적으로는 죽었다. 텍사스 주의 호수에서 제트스키를 타다 사고가 났다고 했다.\n\n1주일 뒤 장례식이 열렸다. 관 속에 들어있는 시체는 엉뚱한 사람이었지만 아무도 눈치채지 못했다.\n\n3개월 전 부서진 신의 교단의 충직한 신도에게 두부 둔상을 입은 뒤 뇌사 상태에 빠졌다.\n\n6주 전에 그의 심장 박동은 멈추었다. 심박은 그가 더이상 아무런 흥미로운 일도 하지 않음을 웅변하듯 계속해서 뛰었다.  변칙존재의 노출은 모든 걸 바꾼다. 죽음마저도.\n\n5주 전에 그들은 그를 화장했고 조그만 단지에 뼛가루가 담겼다. 유골함은 콘크리트로 굳힌 뒤 번호가 매겨졌다.\n\n4주 전에 그의 인사 파일은 퇴역되었고 임금 지불이 중단되었다. 그의 어머니에게 익명으로 순직자 수당이 전달되었다. 어머니는 자기가 무슨 대회에서 상을 타서 받는 돈이라고 생각했다.\n\n3주 전에 그의 동료들은 절대 그를 잊지 않을 것이라고 맹세했다. 그러고는 그 뒤로 한 번도 그를 생각해본 적이 없다. 앞으로도 영원히 그럴 것이다. 그들은 아무 것도 변한 줄을 모를 것이다.\n\n2일 전에 그가 맡고 있던 사건들 중 마지막 것이 해결되었다. 그의 이름은 이제 활성 문서 속에서는 더이상 언급되지 않는다.\n\n오늘, 그가 생전에 갖고 있던 시계가 새 시계를 더 좋아한 후임자에 의해 버려진다. 이제야 그는 참으로 죽었다.\n\n------\n\n[[[dr-kondraki-s-personnel-file|콘드라키]]]는 욕을 내뱉었다.\n\n어떻게 그들이 그를 찾아냈을까? 그는 1년 이상 숨어 있었다. 병신같은 이웃들도, 카메라도, 그를 팔아넘길 만한 그 무엇도 없었다. 어떻게 재단이 그가 간 곳을 알아낸 것일까?\n\n하지만 아무도 그 주파수를 이용하지 않았다.  그의 코드는 유효기간이 지났고, 그래서 그는 말해지는 것을 말할 수 없었지만, 그들은 가까이 와 있다.  그렇게 오랜 시간이 흐르고 마침내 그들이 그를 잡으러 온 것이다.\n\n아니. 아니, 그들은 그를 도로 데려갈 수 없다. 그들은 그를 처형할 수 없다. 그는 그들이 만족하게 만들어주지 않을 것이다.\n\n클레프인가. 그가 자문했다. 그래, 클레프일 거야. 그놈들이 감히 다른 놈을 보낼 리가 없지. 그 밖에 누가 감히 천하의 콘드라키에게 관여할 수 있을까. 흠, 하지만 이번은 그 우쿨렐레맨이 완수하지 못한 임무가 될 것이다.\n\n그는 은신처로 돌아가 공간 전체를 조작하기 시작했다. 클레프뿐 아니라 자기 자신마저 죽게 될 터이다. 그렇게 함으로써 그들에게 기회룰 주지 않을 것이다. 뇌 한조각도 온전히 남기지 않을 것이다. 그보다 더 좋은 상황은, 그에게 시간이 좀더 있어서 폭발 화염의 모양을 가운데손가락 모양으로 만들 수 있는 여유가 주어지는 것 뿐이었다.\n\n부스럭 소리가 들렸다. \"웃어 봐라, 이 개놈의 새끼야!\" 그가 소리치면서 버튼을 꾹 눌렀다.\n\n수 마일 떨어진 곳에서 멜렌데즈 요원이 꽝 소리를 들었다. 그는 그게 무엇일까 잠깐 궁금해하고는 곧 잊어버렸다. 그는 변칙적인 사슴을 찾고 있었다.\n\n------\n\n//톰 소여가 뗏목을 타고 강을 내려갔다. 나는 강변에 서서 언제나 그랬듯 손인사를 흔들었다.//\n\n//고블린들이 말을 타고 우리의 급조한 전선을 보러 왔다. 엘프와 인간들이 우리, 잊혀진 황금과 함께 대오를 이루었다. 우리 모두는 이렇게 함께였다. 나는 앞으로를 예상하고 해머를 삽은 손을 더 단단히 했다.//\n\n나는 일기를 읽기를 멈추었다. \"누구세요?\" 라고 물었다. 대답이 없자 마저 읽기 시작했다.\n\n//페지윅이 자기 마누라와 춤을 추고 있었다. 모두가 즐거워 보였지만, 나 말고 아무도 주목하지 않는 손님이 둘 있었다. 나는 그들에게 손을 흔들려는 욕구를 억눌렀다. 이야기는 그렇게 시작했다.//\n\n//\"저년의 목을 쳐라!\" 여왕이 소리쳤고, 모두들 여왕의 분노를 피하기 위해 잽싸게 움직였다. 나는 책을 좋아해본 적이 한 번도 없지만, 이제는 아주 될 대로 되라는 식이었다.//\n\n\"거기 누구 있어요?\" 1년이 흘렀다. 사실 어떻게 그걸 아는지조차도 잘 모르겠지만. 왜 아무도 대답을 하지 않는 거지? 다 어디 간 거야? 날 잊어버렸나?\n\n//나는 토드가 난폭하게 차를 모는 것을 바라보았다. 그는 확실히 영원히 살게 될 것이다. 내가 아는 것은 그가 옳다는 것 뿐이었다.//\n\n//걸리버 포일이 나타났다. 그의 얼굴에 새겨진 직선과 나선들이 선연히 빛났다. \"그자들이 PyrE에 관해 말하게 하시오!\" 그가 소리치더니 다시 사라졌다.//\n\n\"누가 있었으면 좋을텐데.\" 라고 나는 썼다. \"[[[scp-423|읽을 게 다 떨어져간단 말이야.]]] 저기요? 아무도 없어요?\"\n\n//\"난 여기 침대 안에서 먹지 않을 거야. 여기 프레드하고 같이 먹지 않을 거라고! 나 이거 싫어, 샘 나는...\"//",
  "tags": [
    "en",
    "러멘트-요원",
    "만-박사",
    "이야기",
    "클레프-박사",
    "특집"
  ],
  "author": "Salamander724",
  "created_at": "2014-08-25T18:34:10+00:00",
  "updated_at": "2021-01-25T14:47:25+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "post-finem"
}