{
  "title": "SCP-1746",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1746\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 財団の天文/気象予報部門は、国内または国際的な気象予報機関からの気象、気候データ、さらに財団独自の地上、宇宙ベースのオーロラ電磁監視網からのデータを収集、処理することでSCP-1746実体の形成を予測します。現在の予測モデルでは、SCP-1746実体の形成はその33分前にしか予測することができず、形成後の移動経路予測の正確性も55%に留まっています。このため、 プロトコル1746-Alephに必要な資源(文書HG-1746-Alephを参照)を展開するために許される時間は非常に短いものとなっています。\n\nプロトコル1746-Alephに特化した36の機動部隊(MTF-1746-Aleph/AからMTF-1746-Aleph/AJと指定)が、SCP-1746が発生することが知られている地域に12分の飛行時間内で到達できるエリアに駐留します。各機動部隊には、2機の改造されたボーイングCH-46(またはそれと同等の)重量物運搬ヘリコプター、4個の補強鋼製の12m輸送コンテナ(プロトコルに必要な装備が収められる)、そして文書HG-1746-Alephの目録に追加された装備が割り当てられます。\n\n各機動部隊には次のスタッフが適切な数だけ、交代要員とともに割り当てられます:\n* 2名の資格あるヘリ操縦士\n* 4名の建設技術者と、2名の資格ある測量士\n* 7名の演者(4名の男性、3名の女性)、次の条件を満たすこと:\n * 演者M1: 男性、最低でも体重66 kg。\n * 演者M2: 男性、最低でも体重50 kg、Y染色体ハプログループO3。\n * 演者M3: 男性、最低でも体重105 kg、左脚を膝上で切断、プロトコル1746-Alephの遂行中は最低でも血中アルコール濃度0.25%を維持。\n * 演者M4: 男性、最低でも体重56 kg、最大34歳、Y染色体ハプログループR1a。\n * 演者F1: 女性(体重不問)。膀胱が尿で満たされていること。\n * 演者F2: 女性、体重58から62 kgの間、妊娠中(第1三半期)、文書HG-1746-Alephの付録F2-Aに記載された仕様を満たす化粧。\n * 演者F3: 女性、最大体重24.5 kg、プロトコルに従事する演者M4の直系の子孫。\n* 1名のリス調教師\n* 2匹の成熟した雌のトウブハイイロリス(//Sciurus carolinensis//)\n\n機動部隊の演者・調教師が操縦士・技術者・測量士を“兼任”することは推奨されません。これは、職員がストレス下で機器の開梱と展開を行うことにより負傷するリスクがあり、演者や調教師が適切な条件で所定の職務を行うことが不適当または不可能となる可能性があるためです。\n\nSCP-1746実体の移動経路の予測に続いて、関連する機動部隊は経路上の適切な場所に展開されます。技術者と測量士は機器を正確に設置して配備し、演者はプロトコルの仕様に従って行動を実施します。文書HG-1746-Alephはその附属書・工程表と共に、プロトコルの実行に必要なステップについて総合的に解説しています。文書内で指示された全ての動作は、文書に記載された許容範囲内において正確な時間・場所・ベクトルで実施されなければなりません。次の指示には特に注意する必要があります:\n* 機器の故障によってプロトコルを仕様内で実行することが不可能となる可能性があるため、プロトコル内の装備を含む機器と車両は適切にメンテナンスされ、燃料が確認されるべきです。\n* ビュイック・ワイルドキャットの燃料は有鉛ガソリンで、プロトコルで指定される以外の添加剤が含まれてはなりません。車両は赤で塗装されます。\n* 冷凍乳菓子が指定された時間以前に融解することを防ぐため、冗長化された冷却システムが利用されるべきです。\n* 信号機の位置と高さは、月による潮汐サイクルと関連するプロトコルの実行タイミングに応じて調整します。\n* 演者M1は米国聖公会の聖職者の衣服を着用します(演者M1の実際の宗教はプロトコルに関係しません)。彼の煙草はメンソールでなければなりません。\n* ケンタッキーブルーグラス(//Poa pratensis//)は平均して7から9cmの高さに刈り揃えられなければなりません。セイヨウシロヤナギ(//Salix alba//)は雌株でなければなりません。\n* 演者M3(浮浪者)が持つ小銭入れカップには、1965年の貨幣法における冶金規格を満たすコインのみが入れられなければなりません。\n* 車両-2(ダッジ・ダート; 色は不問)は、プロトコルゾーンへの車両の進入と同時に、\"ティル・ゼア・ウォズ・ユー\"(オリジナル・キャストによる録音)をトラックの36秒の時点からそのラジオで再生しながら、10.72 m/s ±0.04 m/sの一定速度で指定された方向に運転しなければなりません。\n* 冷凍乳菓子を落とした直後に、演者F3はデザートの喪失による限度を超えた苦痛をそれと一致するボディランゲージによって表現してください。\n* 買い物袋内のレタス1玉はロメインレタス(//Lactuca sativa// var. //longifolia//)でなければなりません。それ以外のレタスの変種を用いることは禁止されています。\n\n**説明:** SCP-1746は極端に激しい異常な嵐のパターンです。SCP-1746実体は数十から数百の同時落雷の“脈動”と並行した球電の発生、断続的なハリケーン強度の上昇気流と突風、電磁現象によっても特徴付けられ、これらは実体を同等の大きさの非異常性の嵐と比べ、はるかに強力で破壊的なものとしています。財団外の気候学団体は、SCP-1746実体を複数のF5級の嵐の同時発生と対比しています。\n\nSCP-1746実体の形状・速度・大きさ、風速・突風・気圧パターン、雲の構造、落雷のタイミングと周波数は、実体間で非常に規則的で一貫しています。実体の均一性により、それを消散させるためのプロトコルを組織化することができ、そうでなければ避けられなかったはずの致命的な損害を回避することが可能となっています。プロトコル1746-Alephの有効性の原理は完全には理解されていませんが、プロトコル1746-Alephが正確なタイミングで実行されることで形成された微気候的・電磁的条件が正のフィードバックループを引き起こし、嵐を消散させるという理論が立てられています。\n\nプロトコル1746-Alephの開発は、テキサス州で1966年5月██日に発生したSCP-1746実体が突如消散したことに端を発します。これ以前に、SCP-1746を研究していた財団の気候学者は、適切な大気・電磁的刺激を生成することによってSCP-1746実体を消散させることが可能となるという仮説を立てていました; 実体の消散によりこの仮説は確認されましたが、どのように刺激が生成されたかという疑問が提示されました。この場合には、刺激は偶然に生成されたものでした。幸いにも、ストック映像の撮影目的で████の町(SCP-1746実体の移動経路内に位置していた)にいたTVニュースのクルーが一連の事象を記録しており、財団の気候学者・統計学者・数学者はこれらの事象が必要な刺激を生成するかどうか検証することができました。その後、財団はフィルムの研究と刺激の生成に必要とされる事象系列の再生によって、プロトコル1746-Alephを開発しました。そのため、プロトコル1746-Alephは1966年に刺激を生成した事象系列を人工的に、正確に再構成することによって嵐を中断した刺激を作り出す意図的な努力を意味しています[[footnote]][[[SCP-853]]]の制御下の使用を含めて、これ以外のSCP-1746実体消散の試みは失敗に終わりました。[[/footnote]]。\n\n[[collapsible show=\"+ 特別人員配置に関する通達\" hide=\"- 隠す\"]]\n\nMTF 1746-Aleph-ACの全メンバーが2011年8月の収容努力中のプロトコルの欠陥[[footnote]]リス-2が冷凍乳菓子を食べる前に、それを指定された位置まで運ぶことに失敗した。[[/footnote]]によって失われ、彼ら全員に財団勲章が死後叙勲されました。この時点でのMTF 1746-Aleph-ACの演者F3の年齢を考慮して(彼女はこれまでのところ最も幼い財団勲章受賞者です)、ガルシア博士は今後のMTF 1746-Alephチームの候補者に、適切な体格の成人を割り当てることを推奨しています。この提案は検討のためにO5に転送されました。\n\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "儀式",
    "天候",
    "芸能",
    "電気"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-09T06:05:01+00:00",
  "updated_at": "2021-08-29T16:28:00+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1746"
}