{
  "title": "#WettleAppreciationPost",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n\n@@ @@\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n= **__Incident Log 43-FK5132__**\n\n**Date:** 3^^rd^^ January 2023\n\n**Location:** [[[secure-facility-dossier-site-43|Site-43]]]\n\n**Foreword:** The following is an excerpt detailing the events of an anomalous occurrence, pending further investigation and/or classification. Further inquiries should be directed toward your site's RAISA representative.\n----\n= **[BEGIN LOG]**\n\n//Note that the footage displayed is mainly focused on [[[scp-7000|Dr. William Wallace Wettle's]]][[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Deputy Chair of Replication Studies.[[/span]] office.//\n\n//Struggling can be heard on the other side of the office's entrance before Wettle bursts into the room sporting a disgruntled expression. His shirt is noticeably stained with milk, caused by him spilling a bowl of cereal onto himself prior to this recording. He is audibly muttering to himself.//\n\n**Wettle:** (//quietly//) Great, just fucking great…\n\n//Wettle realizes his right shoe is untied and clumsily attempts to fix it, failing twice. Afterward, he staggers to his desk and falls to his seat, sighing loudly as he stares at the ceiling for a brief moment.//\n\n**Wettle:** Great way to start the day, just… //ugh.//\n\n//He turns his attention to the stack of paperwork laid on top of his table and sighs again. He leans back on his seat and, after struggling to gain his balance, stretches and moves in to review the documents.//\n\n**Wettle:** Another day, another dollar, I guess.\n\n//He gets a paper cut and swears under his breath. A momentary silence follows.//\n\n[[include component:image-block name=https://scp-wiki.wikidot.com/local--files/wettle-appreciation-post/Hershey.jpg|caption=Attached image|width=250px]]\n\n**Wettle:** Though, it's another dollar wasted in my book —\n\n//Wettle suddenly pauses as he opens the drawer and notices something placed inside. After accidentally hitting his hand on the drawer's side, he retrieves what appears to be a 'king-sized' Hershey's Milk Chocolate Bar.//\n\n**Wettle:** What is… What?\n\n//He inspects the chocolate bar and sees a sticky note attached to it. It reads://\n\n@@ @@\n\n[[div class=\"table1\"]]\n[[table]]\n[[row]]\n[[cell]]\n= Happy New Year! Hope you like this lil' treat I got for you. You deserve it after all the shit you've been through.\n\n= //Keep up the good work!//\n\n= ~ 🦢\n[[/cell]]\n[[/row]]\n[[/table]]\n[[/div]]\n\n@@ @@\n\n//Wettle pauses for an extended period of time before quickly rising from his seat and leaving the office. The following portion consists of him going around and asking nearby personnel regarding the piece of chocolate and whether they were \"fucking with [him].\" However, none admit to doing so.//\n\n//After inadvertently running into the door, Wettle enters his office once more and begins circling the room in confusion, murmuring.//\n\n//Eventually, he comes to a stop and returns his focus on the chocolate bar. Opening the wrapper, he continues to stare at it before breaking off a piece and sniffing it.//\n\n**Wettle:** Yeah, no, somebody's //definitely// fucking with me right now. I mean, this is probably spiked with drugs or… ghost peppers, or something. I don't know.\n\n//Wettle retreats to his chair and sits down, still holding the piece to his face. He pauses.//\n\n**Wettle:** Eh, whatever the case may be: I doubt it'll do me any —\n\n//He hesitates at first, but proceeds to eat the piece of chocolate. After some time, he freezes in place.//\n\n**Wettle:** It's… it's good?\n\n//Another pause.//\n\n**Wettle:** …It's good.\n\n//Wettle spends the remaining footage eating the rest of the chocolate bar, remarking on the quality of its taste with every bite.//\n\n= **[END LOG]**\n----\n**Afterword:** No further anomalies persisted. Wettle returned to his scheduled duties following this.\n[[/div]]\n~~~~\n@@ @@\n[[=]]\n[[module Rate]]\n[[/=]]\n@@ @@\n[[include component:wikimodule |ratings= --]]]\n\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=winkwonkboi]]\n=====\n> **Filename:** Hershey\n> **Name:** Hershey's KING SIZE Milk Chocolate Bar\n> **Author:** Pest15 \n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://www.flickr.com/photos/85567416@N03/19476732213 Flickr]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "coldpostcon",
    "doctor-wettle",
    "heartwarming",
    "on-guard-43",
    "slice-of-life",
    "tale"
  ],
  "author": "winkwonkboi",
  "created_at": "2023-01-05T02:32:53+00:00",
  "updated_at": "2024-09-25T12:48:57+00:00",
  "rating": 140,
  "_site": "scp-wiki",
  "_fullname": "wettle-appreciation-post"
}