{
  "title": "SCP-1343",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1343\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1343は放棄された建設現場上で、████████複合トンネルの最北トンネルに収容されます。\n\nSCP-1343の除去計画が終了するまで、隣接した南トンネルの公共利用は継続します。実地スタッフは全てのトンネルを周期的にモニターし、かつ異常観測を報告する予定です。\n\nSCP-1343-1が観測された場合、実地スタッフは監視司令部に通知する前に、地方自治体に交通を再配置するよう指示します。\n\n**説明:** SCP-1343は、19██年にカリフォルニア州、██████ █████郡の山腹に埋められていたのを市の建設作業員に発見された、10×10×12メートルの密封されたコンクリート容器です。  --コンテナの内容物は現在財団には不明です。--\n\nSCP-1343を貫徹する最初の試みは、建設現場に隣接している活発なトンネル内での一連の深刻な交通事故という結果になりました。[[footnote]] 参照: 付録-1: ██████ █████タイムス、警察の報道より抜粋 - 195█年4月7日 [[/footnote]]  最北トンネルの建設は、計画が形式的には予算不足によって停止されたとき、197█年に停止しました。地方自治体がSCP-1343-1の最初の画像を記録した後、財団が1982年にサイトを引き継ぎました。[[footnote]] Egilsrud,P.（訳注:著者名）、高速道路トンネル火災の予防およびコントロール、FHWA報告書RD-083-32、1983年 [[/footnote]]\n\nSCP-1343-1は、激しく破損した1955年製フォード・サンダーバードであるように見えます。車両はSCP-1343に隣接している活発な高速道路トンネル内で周期的に観測されました。それは毎年4月7日のおよそ02:45に出現すると共に、SCP-1343が妨害された後は他の機会に現れました。\n\n典型的な目撃情報では、目撃者がカーブを曲がろうとしたときにトンネルの中のおよそ███メートル地点にSCP-1343-1が出現し、その地点ではSCP-1343-1が炎に包まれて運転手のほうへ向かってくると運転手は供述しています。目撃者の大部分は今にも(SCP-1343-1と)正面衝突すると信じ、トンネルの壁、あるいは対向車線に曲がるように反応します。\n\nSCP-1343-1は、93％の運転手と乗客が死亡する結果となった約██回の民間交通事故をもたらしたと財団は推定しています。\n\n\n**補遺-1:** ██████ █████タイムス、警察の報道より抜粋 - 195█年4月7日\n\n> **\n> \n> {{土曜日、午前2:53 - ████████複合トンネルにおける北トンネル内の事故でタンクローリーが爆発しました。事故は大きな被害を出し、全てのトンネルは修復が完了するまで閉鎖されます。火事の間、トンネルが東側の入口へ炎と熱を放出する自然の煙突として働きました。}}\n> \n> {{この事故と火災で7名が亡くなりました。2名が最初の衝突で死亡し、5名が煙と火災によって死亡しました。また、2名が気道の火傷のために入院しました。他の人々は全て脱出し、負傷者はありませんでした。}}\n> \n> {{最初の多重衝突に最も近かった数名の生存者は、各々が転覆したフォード・サンダーバードの中に閉じ込められた、8人目の運転手について供述しました。この人物が最後に確認されたのは、炎上する車両から脱出しようと努力しているところです。しかしながら、この供述と一致する運転手、車両のどちらも、この玉突き事故の残骸の中には発見されておりません。}}\n> \n> \n> **\n\n**補遺-2:** 調査記録1343-██-1991より抜粋\n\n> 回状\n> \n> 発信者:████████博士\n> 受信者:実地スタッフ\n> \n> SCP-1343と呼称される密封コンクリート容器の超音波撮影により、その内容物が明らかになりました。\n> \n> * 1955年フォード・サンダーバードの車体1つ(ひどく破損している)\n> * 2人分の人間の遺体:成人男性1名(運転席側でステアリングカラムの後ろに挟まっていた）および若い女性1名(助手席側でエンジンの下に潰されていた)\n> \n> 容器周辺の発掘により、その側面全てを覆う起源不明のルーン文字が明らかになりました。ルーン文字は露出した面には発見されませんでしたが、建設作業員のメンバーからの証言は、容器のこの面の印が、彼らによる最初の貫徹の試みの間に削り落とされたことを示しています。\n> \n> アナリスト達はSCP-1343が山腹にどのように埋められたか断定することができません。しかしながら事例の証拠は、最北トンネルの建造を止めるために戦った「陽光共同体」(\"The Sunshine Collective\")として知られる環境活動家グループとの関連を示しています。(グループは1970年に正式に解散しており、生存している前メンバーの所在は把握できませんでした)\n> \n> SCP-1343-1の目撃が監視され、トンネルが毎年4月7日に閉鎖されている限り、我々は1343が現在地に重大な公共安全上の災害をもたらすとは信じられません。研究スタッフは、その起源と機能に関する確実な証拠が発見されるまで、SCP-1343の除去計画が無期限に停止されるべきであると勧告します。",
  "tags": [
    "en",
    "safe",
    "scp",
    "乗り物",
    "容器",
    "炎"
  ],
  "author": "yosh0123",
  "created_at": "2015-06-02T08:46:40+00:00",
  "updated_at": "2021-01-10T16:03:48+00:00",
  "rating": -2,
  "_site": "scp-jp",
  "_fullname": "scp-1343"
}