{
  "title": "ハートリス探偵社",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nカポネの[[span class=\"ruby\"]]“一味”[[span class=\"rt\"]]アウトフィット[[/span]][[/span]]はシカゴ南部をお咎め無しに取り仕切り、皆が自分たちのつまらん商売だけ気に掛けていられるように緑の札束を手渡して回る。[[span class=\"ruby\"]]ドル札[[span class=\"rt\"]]グリーン[[/span]][[/span]]が十分に[[span class=\"ruby\"]]緑色[[span class=\"rt\"]]グリーン[[/span]][[/span]]でなかったら？ その時は、あんたの腹に鉛弾が数ポンドばかりブチ込まれて代わりの役目を果たすことになる。\n\nアウトフィットに向こうを張る度胸を持った数少ない男の一人が、ハイミー・ウェイス -- 二つ名を“香水付きの強盗”。だが度胸だけで可能なことはたかが知れている。ウェイスのノースサイド・ギャングは、アル・カポネの//シアーズ・カタログ//と比べれば夫婦経営の小じんまりした店同然だ。カポネには筋肉があり、カネがあり、そして -- ウェイスと違って -- [[span class=\"ruby\"]]風の街[[span class=\"rt\"]]ウィンディ・シティ[[/span]][[/span]]にいるほぼ全ての詐欺師を敵に回すような真似はしていない。彼はウェイスを窮地に追い込んでいる -- だからウェイスも必死になっている。\n\nそして必死の奴が上手い具合に事を進めると、[[span class=\"ruby\"]]死体安置所[[span class=\"rt\"]]モルグ[[/span]][[/span]]が一杯になるという寸法だ。\n\n化学薬品が鼻につく場所だ。俺はポケットから銀紙に包まれたガムを一枚出し、包装を解いて口に放り込む。一方のデールウッド先生は -- シカゴではまだ名の売れてない法医学者だ -- 壁を覆うデカい金属板のほうに歩いていく。彼はそのうちの1つのロック機構を解除してから、俺のほうを一瞥する。「本当にこれでいいんだな？」\n\n俺はガムを口の奥で噛みしめる。「じゃ、20ドルの話は無しでいいんだな？」\n\n1週間前、カポネの部下の1人に不利な証言をする手筈になっていたタレコミ屋の一人が、“急性の鉛中毒”で病院に担ぎ込まれた。脳みそにスラッグ弾が4発。医者たちは朝まで持つまいと思っていた。すると突然、ハイミー・ウェイスが掛かりつけの医者を連れて姿を見せたのだ。そして2日後。タレコミ屋は法廷に姿を現してせせこましい胸の内を歌い上げた。ストレスの多い芝居だったに違いない -- 男は翌日くたばった。曰く“脳動脈瘤”。\n\n先生は取っ手を掴んで後ろへ引っ張る。トレイが大きく不快なガタガタ音を立てて転がり出し -- 安置台の上に横たわる布を被った死体を露わにする。\n\n2日前、カポネはウェイスが束ねるノースボーイズの一人の“風通しを良くする”ために専門家を送った。目撃者は、その男は倒れる前に20発以上喰らったと主張した。警察は口を閉ざし続けているが、ミスター・ギャラントは死体が2時間経ってもまだ這い回っていたという言質を押さえた。とうとう奴らはその忌々しい代物を火にかける羽目になった。\n\nデールウッド先生はシーツを捲り上げる。手間を掛けなければならない -- リネンの一部が死体の顔や胸にへばり付いているからだ。布の下にはミスター・チャールズ・モンゴメリー -- ウェイスの個人ボディガードの、焼けた遺体がある。\n\nあまり気の進む仕事じゃない。だが俺はなるべく少ない労力で多くの事を為すほうだ。\n\n俺は口から小さな塊を引っ張り出して、死体に歩み寄り、ガムをトレイの横に貼り付ける。そして屈み込むと、ミスター・モンゴメリーの黒ずみ膨れ上がった頬を絞る。焼かれた肉の欠片が指の下でひび割れ、裂ける。バネが弾けるように顎が開き、まだピンク色をした口の中の悪い歯並びを見せつける。\n\n先生が数歩後ずさりする。目の隅で、俺は先生が十字を切っているのを見る。\n\n人間の舌で話されることを一度も考慮されていない言葉が、俺の口から離れてゆく。俺はそいつにミスター・モンゴメリーへの問いを付け加える。「あんたに人生を越えた生を与えたのは誰だ？」\n\n俺は頭を下げ、溶けた唇にキスして、彼の肺に暖かさを吹き込む。\n\n俺は手を彼の胸に当てる。後ろに引いてから、胸骨を押し下げる。骨が軋み、弾け -- 何かが出て来る。悪臭を漂わせる空気の奔流が、しゃがれた囁きを伴って彼から噴き出す。\n\n//ヴォロ… ディア…//\n\n満足した俺は、ガムを回収して後ろに下がり、もう一度その塊を口に押し込む。だがその時、デールウッドの叫びが聞こえる。\n\n「なんてこった！」\n\n振り返る。ミスター・モンゴメリーは生命の息吹を取り返したようだった。彼の上半身は引き付けを起こしている。自力で呼吸しようとしている。\n\n俺は横合いの外科用トレイから骨のみを掴み、彼の目と目の間に叩き付ける。1インチほど沈み込んだ。彼はまだ痙攣している。俺は近くのハンマーを握りしめ、のみを打ってもっと深くへと押し込み始める。7回目の打撃で、引き付けはごく軽い痙攣程度まで弱まった。16回目ともなると、もうピクピク動くだけの調理済みの肉同然だ。\n\n「天の神よ」 デールウッドはぼそぼそと祈りの言葉を口にする。一方、俺はもう一度殴りつける準備万端でハンマーを掲げる。\n\n//ピクッ。ピクッ。ピクッ。//\n\n何事も無い。\n\nと思った時に気が付いた。何かが彼の口の中でのたうっている。最初は舌だと思った -- だが色合いがおかしい。弱々しい、真珠のような白さ。血色が悪すぎるし、長すぎる。俺は前に身を傾け、目を細めてもっとよく見ようと努める。\n\n体節のある[[span class=\"ruby\"]]蠕虫[[span class=\"rt\"]]ワーム[[/span]][[/span]]が喉の奥から頭を突き出している。膨れ上がった特大の蛹のように見える。そいつは身を伸ばしてはうねり、膨らみを先端から喉の奥に閊えている部分まで絞り上げている -- 自由になろうとしている。俺はミスター・モンゴメリーの口をハンマーで叩いて蓋をする。\n\nデールウッドの顔色は悪い。一番遠い壁にへばり付いて、俺と死体を凝視している。\n\n「良し、」 俺は先生に呼び掛ける。「こいつの口を縫い合わせなきゃいかん、早めにな。それと、ここの地下に焼却炉はあるか？」\n\n----\n\n身綺麗にしてデールウッドに迷惑料を払った俺は警察署へと引き返し、連中の電話でミスター・ギャラントから頂いた番号に掛ける。\n\nセプテンバーの声が答える。「ミスター・ハートリス。引き受けてもらえるかしら？」\n\n「費用負担のために1日10ドル。仕事が完了したら300。あとは100ドル前払いだ、今すぐに」\n\n「その条件は高すぎるんじゃないかしら」\n\n「高くつくヤマなんだ。俺に山ほど危険を冒すよう求めてるんだからな」 俺は目を走らせ、偏平足の刑事たちが誰も聞いていないことを確かめる。「ウェイスの新しい仲間が誰かを突き止めることはできるさ、だが簡単じゃない。正体が誰であれ、危険な奴らだ」\n\n「もう手掛かりを掴んだの？」 驚いたような口ぶりだ。俺はそいつを堪能する。セプテンバーは易々と感銘を受けるタイプじゃない。\n\n「ああ。スピリットじゃないな。あんたと上司は[[[sarkicism-hub|サーキシズム]]]についてどの程度知ってる？」\n\n電話線はしばらく沈黙する。\n\n「セプテンバー？」\n\n「サーキックの関与を疑ってるのね」\n\n「“疑ってる”どころの話じゃない。//分かってる。//ヴォロディアという名前も掴んだ。聞き覚えはあるか？」\n\nまたもや沈黙。\n\n「なぁおい、お嬢さん。俺はドラマチックな沈黙ってやつに余り慣れてないんだよ。名前に覚えがあるのか無いのか？」\n\n「アイガ・ヴォロディアのやり口は良く知ってる、」 彼女は言う。「オフィスから彼女についての情報を送って、口座にも送金する。毎日報告してちょうだい -- 彼女を発見して、ミスター・ウェイスへの関与があるかを突き止めて。それ以外の依頼は無いわ。この条件で呑んでもらえる？」\n\n「呑める要素が全く無いが、そうするよ」 俺は受話器を置く。\n\n----\n\nウェイスの密やかなパートナーがシカゴ・スピリットではないと分かったのは有難い。確かに、カポネやウェイスのような連中はあんたの臓物をブチ撒けさせるような所業に及ぶ -- だが[[[chicago-spirit|リチャード・チャペル]]]のような男になると、その臓物を腐らせてからミルクシェイクに混ぜて、家族の見ている前であんたに飲ませるぐらいのことはする。\n\nしかし、サーカイトのほうがずっとマシとも言い難い。恐ろしく長い歴史があるし、人肉食行為を説明するにあたっては“一風変わった”とか“田舎風の”とかいう言葉を使ってくる。何百年にも -- 或いは何千年にも -- 跨る王朝を築き上げた奴らだ。唯一の取り柄は古//過ぎる//ということ -- 当世のやり口は奴らをまごつかせる。俺は一度、電話の出方を突き止めるのに10分も悪戦苦闘していた奴を見たことがある。\n\n一晩休んでから、俺はポーランド人街を訪れた。混み合った安アパートが通りの両側に並んでいる。近くのフードカートからはザワークラウトとボイルド・ホットドッグの香り。新聞売りの少年が角に立ち、昨日付の新聞を今日のニュースと言い張って渡そうとしている。\n\n俺はコートのポケットに手を伸ばして拳銃を握りしめる -- その重みに安堵する。\n\nギャラント[[span class=\"ruby\"]]協会[[span class=\"rt\"]]ソサエティ[[/span]][[/span]]は1800年代からアイガ・ヴォロディアの動向に目を光らせてきた。彼女に関するセプテンバーの資料は三文ホラー小説の寄せ集めのようなものだった。マンドレイクの根の膨れた節から生まれる怪物 -- 胎から攫われる生まれてすらいない子供。刈り取られる時には血を流す、嗚咽する苗木になる為だけに、血に染まった大地に播かれる赤ん坊。[[[scp-392|木]]]の枝から芽吹く人間の頭。\n\nとまぁ、サーキックの基本的なアレだ。\n\nヴォロディアはロシアで生まれ、子供たちと孫たちをポーランドに残してきた。入国審査書類は彼女を“[[[SCP-2133|しがないカブ農家]]]”だとしている。他のあらゆる者にとっては、彼女はバーバ・ヤーガだ。セプテンバーの資料は、彼女がラスプーチンの台頭から1918年のインフルエンザ大流行まであらゆる事柄に手を付けてきたことを仄めかしている。何者にせよ、任命されたカルキストであることは間違いない -- サーキックではカトリック教会の枢機卿に相当する。\n\nつまり？ 彼女にとっての俺は、ハリー・クソッたれ・フーディーニにとってのイカサマトランプ師同然という事だ。\n\nだがイカサマトランプ師にも、注意を払ってない相手をだまくらかすことはできる。\n\n俺は店先やアパートの集まりを通り過ぎて、その間の空間をジグザグに走る路地を抜けていく。目を閉じ、歩きながら息を吸う -- 100から逆に数えていく。背後の香りや物音が小さくなって消えてゆく。ほんの少しずつ、世界が溶ける。\n\nここに住む大抵の人々は1つの都市しか見ない。2つか3つ見える連中も僅かながらいる。もし//本当に//賢い奴なら、それ以上に数え上げられる都市があることが -- 無限に繋がるマトリョーシカ人形のように、各々の上に重なり合っているのが分かるだろう。\n\n俺は息を止め、シカゴの皮を剥いて、目を開く。\n\n路地は今や狂った形に曲がりくねっている。ピンク色の血管が左右の壁を蛇行している -- 隠された鼓動に合わせて脈打っている。遠くでは、重い黄色のスモッグがスカイラインを覆い隠している。先ほどまで死んだ野良猫だったはずの物は、息を吹き返して唸りを上げ、零れ落ちた腸を退屈げに身繕いしている。\n\n俺は.45口径を引っ張り出して歩き始める。\n\nヴォロディアは1921年にポーランドから移住した。家族と時間を過ごしたかったのだと主張していた。ウェイスが -- 彼もポーランド移民だ -- 彼女の言うところの“家族”に含まれることに5ドル賭けてもいい。\n\n彼女を見つけるのはそう大変でも無さそうだ。俺は.45口径を袖の下に忍ばせて血管を辿り、その原点へと後を追う。連中は角を曲がった先へ俺を誘う -- 全てのパンにぬらぬらと輝く内臓がぎっしり詰まったパン屋の先へ -- 血の付いた手で玩具を売っている男の先へ。\n\n全ての血管は1棟の建物に集まるように伸びている。町の最貧地区にある、傾いた3階建ての借家だ。近付くにつれて、微かな心臓の鼓動を感じることができる。一歩ごとに音は大きくなっていく。\n\n裏口から滑り込んで階段を上る。手すりはひびが入って割れた大腿骨で作られている。湿った、滑らかな腱で結わえられている。壁には1つのシンボルが幾度も幾度も書き殴られている -- ねじくれた黄色の螺旋。足元の床板が苦痛の呻きを上げる。\n\n鼓動は耳に痛いほど大きい。廊下に入る -- 壁と床が青白い、脈打つ肉で出来ている。根のような繊維が天井から垂れ下がっている。全血管が収束しているドアは不格好な球根状のものだ。腫瘍と膿疱で覆われ、それぞれが鼓動に合わせて脈打っている。\n\n息を吸い込む。俺の周りの世界は震え、崩壊する。俺はごく普通の廊下、ごく普通のドアの前に立っている。他には誰もいない。ドアに近付いてノックする。\n\n返答無し。\n\nもう一度ノックする。「奥さん？ シカゴ市警のデールウッド巡査と申します。幾つかお聞きしたいことがありまして」\n\nまだ返答無し。\n\nもう一度廊下に目を走らせる -- まだ誰もいない。俺は一歩踏み込んで、ブーツの踵を錠前の真下に叩き付ける。3発の強固なキックで木材にひびが走る。5発目でそれが割れ、道を譲った。\n\nドアが勢いよく開き、俺は踏み込む。\n\nアイガ・ヴォロディアと俺の目が合う。\n\n彼女は部屋の反対側にあるベッドに縛られ、1ダースかそれ以上のくすぶる香に囲まれている。室内には真鍮の枠が付いたガラスのシリンダーが山のように積まれている -- どのシリンダーにも淡黄色の液体が満ちている。体節のあるワームが液体の中に浮かんでいる -- 俺がミスター・モンゴメリーの喉で見つけた奴と同じ種類だ。数多くの医学書が床に敷き詰められ、近くのトレイに手術器具が綺麗に並べられている。\n\n香は臭い消しのつもりだろう -- だが//とてもではないが//十分とは言えない。アイガ・ヴォロディアは喉元から骨盤まで切り開かれ、肉ひだを針でピン止めされている。内臓はまだ機能している心臓の鼓動に合わせて脈を打つ。彼女の中に、もっと沢山の白蛆がいる -- もっと小柄な蛹が -- 臓物の中でのたくり、よじれている。彼女は縛られている場所から、真っ黒な目で俺を見つめる。\n\n彼女はウェイスを手助けしている奴じゃない。彼女は利用されている -- //収穫されている//。誰かが彼女をここに幽閉して、ウジ虫もどきを栽培するのに使っている。\n\n彼女のひび割れた唇がめくれて、黄ばんだ、割れた歯を剥き出しにする。口を開けて、喘ぐような音を立て始める -- 話そうとしているんだろうか？ 舌は彫り上げられたかのような見てくれだ。\n\n違う、話そうとしているんじゃない。\n\n//笑ってやがる。//\n\n俺は床に伸びている緩んだ仕掛け線を見る。今しがた蹴破ったドアにそれが取り付けられていた場所を見る。そして、右側の壁にボルト留めされた手榴弾を見る -- ピンの抜けた手榴弾を。\n\n俺の周りで世界が炸裂し、俺は息を吸い込んで、これまでに潜った以上のシカゴの深みへと潜ってゆく。\n\n----\n\n= **Next: [[[the-long-goodbye|ロング・グッドバイ]]]**",
  "tags": [
    "en",
    "tale",
    "サーキック",
    "シカゴ・スピリット"
  ],
  "author": "C-Dives",
  "created_at": "2017-07-20T02:32:02+00:00",
  "updated_at": "2021-01-10T16:56:24+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "hartliss-detective-agency"
}