{
  "title": "SCP-729-JP",
  "content": "[[include info:start]]\n**SCP-729-JP:** 재키체어\n**저자:** [[*user dj_FRMK]]\n**원작:** http://scp-jp.wikidot.com/scp-729-jp\n**역자:** [[*user DGarlic]]\n[[include info:end]]\n\n**일련번호:** SCP-729-JP\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-729-JP는 현재、██현 ██마을에 있는 재단 위장 기업이 경영하는 중화 요리점 \"██반점\"에 격리되어 있다. 해당 점포의 영업시간에는 항상 1명 이상의 요원이 가게 내에 대기하고 있어야 한다. 사건의 발생이 확인될 경우 즉시 대기하던 요원은 규약 \"발연기\"에 근거한 절차로 사건을 중단시켜야 한다. 어떤 이유로 사건이 완료되어버린 경우에는, 즉시 인근 음식점에 요원을 파견하여 SCP-729-JP가 출현한 점포를 특정해야 한다.\n\n**설명:** SCP-729-JP는 중화요리를 판매하는 음식점에 출현하는 의자 형태의  개체다. 출현할 때마다 겉모습의 차이는 있으나, 재질은 항상 나무이며, 바닥에 고정되지 않은 상태이다.\nSCP-729-JP는 출현한 중화요리점에 기존에 놓여 있던 의자를 대체하는 방식으로 출현한다. 이때 바뀌는 SCP-729-JP는 원래 놓여 있던 의자를 완벽하게 모방하기 때문에, 후술할 사건의 발생 이외에 구분할 수 있는 방법은 없다.\n\nSCP-729-JP의 변칙성은 SCP-729-JP 및 그 옆의 의자 모두에 성인 남성이 앉아 있을 때 특정한 \"사건\"을 일으키는 것이다. 의자에 앉는 타이밍은 상관 없으며, 나란히 앉아있기만 하면 조건이 성립한다. 사건의 상세한 내용은 다음과 같다.\n\n먼저, SCP-729-JP 및 그 옆의 의자에 앉아 식사를 하던 두 인물이 '팔꿈치가 자꾸 부딪힌다.', '식사하는 소리가 시끄럽다.'와 같은, 매번 다른 이유로 가벼운 말다툼을 시작한다. 말다툼은 점차 커지고, 서로 밀치고 밀쳐지는 가벼운 폭력적 수단의 사용을 거쳐, 최종적으로는 양쪽 모두 자리에서 일어나 몸싸움을 하는 수준까지 발전한다. 이때 이 싸움은 양쪽의 원래 신체 능력과 상관없이 정권이나 지르기, 수도, 발차기와 같은 격투술을 이용한, 상당한 고속의 수준 높은 공방으로 진행된다. 싸움 도중, SCP-729-JP에 앉아 있던 인물(SCP-729-JP-1)은 자신이 앉았던 의자(SCP-729-JP)를 방패 삼아 상대의 공격을 막거나 휘둘러 무기로 사용하거나 발로 차서 상대의 다리를 맞추는 등 싸움의 도구로 이용한다.\n\n그리고 이와 같은 싸움은 예외 없이 SCP-729-JP-1의 승리로 마무리된다. 패배한 인물은, SCP-729-JP-1의 마지막 공격에 비상식적인 수준으로 크게 날아간다. 이때 격렬하게 회전하거나, 가게 안에 있는 의자나 소품 등을 화려하게 부수거나 허물며 날아가는 경우도 있다. 또한, 마지막 공격의 무기로 사용되거나, 공격을 막는 방패로 사용되는 등의 원인으로, 싸움이 끝나는 순간 또는 그 전에 SCP-729-JP는 대파된다. 패배한 인물은 그대로 실신하고, SCP-729-JP-1은 자신과 상대 몫의 식사비를 카운터에 두고 빠르게 가게를 떠난다. 그와 동시해 대파한 SCP-729-JP는 소멸하고 이로써 사건은 종료된다.\n\n또한 이러한 사건의 발생 도중, 손님과 종업원과 같은 가게 내부의 인간들에게는 인식 장애가 발생한다. 걸어가서 누군가에게 말을 건네는 것과 같은 약간의 자유 행동은 가능하지만, 가게 밖으로 나가거나, 경찰과 같은 기관에 도움을 요청하는 등의 수단을 전혀 생각해내지 못하며, 싸우고 있는 두 사람을 중재할 생각을 하거나, 진정하라는 말을 건네는 것이 가능하더라도 격렬하고 싸우고 있는 상황의 앞에 서면 '휘말리면 매우 위험하다', '자신이 감당할 상대가 아니다'와 같은 생각을 강하게 느껴, 중재를 실행하지 못하고 눈앞의 싸움을 계속 관망하게 된다. 이 인식 장애는 사건의 종료, 즉 SCP-729-JP-1이 가게 밖으로 나온 시점에서 사라지지만, 이와 동시에 다른 인식 장애의 영향을 받아 방금 발생한 치열한 싸움을 그다지 이상하지 않은 일이라고 인식하고, 가게 안에 있던 어떤 인물도 경찰이나 구급대에 신고하지 않는다. 또한, SCP-729-JP-1과의 싸움에 패한 인물은 SCP-729-JP-1이 가게에서 나감과 동시에 눈을 뜨며, 그동안 발생했던 모든 사례에서 화려하게 날아갔음에도 불구하고 상처가 없거나 극히 가벼운 찰과상만 입은 상태였다. 더불어, SCP-729-JP-1 및 그 상대가 된 인물은 해당 분쟁을 실제보다 매우 사소한 것으로 기억하고 있으며, 가게 내에서 가벼운 말다툼을 한 정도로만 인식하고 있는 것이 확인되었다. [[footnote]]재단이 두 사람을 서로 만나게 한 실험에서는 양쪽 모두 '지난번에는 사소한 일로 달려들어서 죄송했습니다.'라며 서로 사과하는 결과가 나왔다.[[/footnote]]\n\n이러한 사건이 완료되면 SCP-729-JP는 전술한대로 대파된 채 소멸된 상태이나, 그 후 해당 점포 인근에 있는 다른 중화요리점으로 전이하여 출현한다. 전이하는 대상의 구체적인 범위는 알 수 없으나, 반경 3km보다 먼 곳으로 전이된 경우는 확인되지 않았다. 소멸하는 시점이 사건이 완료됨과 동시이므로 전이를 막기 위해서는 사건의 발생 또는 완료를 막을 필요가 있지만,--가게 내에 있는 인간은 모두 인식 장애의 영향을 받은 상태이기 때문에 가게 외부에 사건의 중지를 위한 도움을 요청하는 것은 불가능하며, 또한 본인이 중재하거나 싸움에 끼어든다는 행동도 실천하지 않아 한번 사건이 발생하면 막는 것은 어렵다. 현재 사건을 막을 수 있는 방법을 모색 중이며, 이에 관련된 아이디어를 널리 모집하고 있다.-- 20██/██/██의 사건 발생 때 ██ 요원의 행동에 의해, 효과적으로 보이는 대책이 발견되었다.(후술)\n\nSCP-729-JP는 20██년█월경、██현 ██마을에서 발견되었다. 원래, 인근에 위치한 제81██기지에 근무하던 ██박사가 동료인 ███ 박사에게 '어제 점심 때 우연히 들어간 라면집에서 묘하게 격렬한 액션의 싸움이 일어났었어. 양쪽 다 격투기 경험자였던 걸까, 신기한 걸 봤어'라며 이야기 한 것이 재단이 처음 알게 된 SCP-729-JP의 사례였으나, 그 당시에는 변칙개체로서 인식되지 않았다. 하지만 그 후 현장 요원에 의해, ██마을 주민들 사이에서 ██ 박사의 보고와 매우 유사한 '라면집에서 벌어진 묘하게 거친 몸싸움'의 목격 사례가 잇따르고 있다는 보고가 있어, 급히 조사가 시작되었다. ██ 박사에게 면담을 실시한 뒤, ██ 마을의 음식점에 요원들을 파견하여 조사한 결과, 다수의 요원들로부터 ██ 박사의 면담 내용과 비슷한 내용의 보고가 들어왔다. 이 요원들의 보고는 '보고자 본인은 이 소동을 특별히 이상한 일이 아니라고 인식하고 있다'는 점에서도 ██ 박사의 목격 사례와 일치하여 이를 바탕으로 인식 재해의 일종을 것이라고 예상되었다. 상세한 변칙성을 특정하기 위해 D계급 직원이나 지역의 요원을 파견한 추가 조사가 여러 차례 시행되었지만, 가게 안의 인물에 대한 인식 장애에 의해 변칙성을 깊게 조사하는 것이 어려워, 여러 번의 조사 끝에 겨우 사건의 상세한 흐름과 변칙성의 원천이 의자임이 규명되어 정식으로 변칙개체로 인정되었다. \n\n사건의 발생은 가게 밖에서도 관찰할 수 있다. 하지만, 가게 안으로 들어가려 하거나, 창문을 통해 무언가 이야기를 하려 하는 등, 명확하게 간섭하는 행동을 하는 경우에는 가게 안의 인간과 같은 인식 장애 상태가 되기 때문에, 가게 밖에서 사건을 저지하는 것 또한 매우 힘들다. 이는 우연히 싸움을 목격한 일반인뿐만 아니라, 분명히 해당 개체의 변칙성을 인식하고 있는 경우에도 마찬가지이다. D계급 직원에게 '중재하지 않으면 처분 대상이 된다.'라고 말한 다음 사건 발생 중의 가게 안으로 진입시킨 경우에도, '처분 따위보다 훨씬 무서운 꼴을 당할 것 같다.'라며 중재를 실행하지 않았다. \n\n**부록1:** 20██/██/██、재단 위장 기업이 경영하는 중화 요리점 \"██반점\"에 SCP-729-JP가 출현하여 일반인들 사이에서 사건이 발생, 몸싸움이 시작되었다. 이때, 가게에 있던 ██요원이 사건의 저지를 시도하기 위해서 큰 소리로 중재하는 말을 걸며 싸우고 있는 두 사람에게 다가가던 중, 가게 바닥에 흘러있던 물을 사건의 저지에 집중하느라 미처 보지 못하고 밟고 화려하게 미끄러져 넘어졌다. 그러자 그 순간, 가게 안에 있던 모든 손님과 종업원, 그리고 싸우고 있던 두 사람까지 일제히 큰 소리로 웃기 시작해, 가게는 폭소에 휩싸였다. 그 후 요원은 싸우던 두 사람의 도움으로 일으켜지고 가게 안의 손님과 종업원들은 일제히 자신의 식사와 업무로 돌아갔으며, 사건의 대상자였던 두 사람도 서로 웃으며 다시 식사하기 시작했다. 그 후 두 사람은 그대로 식사를 마치곤 일반적인 모습으로 가게를 나갔고, 이날 사건의 재발생도 없었다.\n\n다음날, 이 가게에서 다시 사건이 발생하고, 손님끼리 말다툼이 일어났으나, 같은 요원이 다시 큰소리로 중재하는 말을 건네며 두 사람에게 다가가다 일부러 화려하게 넘어져봤더니, 다시 가게 안은 폭소에 휩싸였고 사건은 거기서 중단되었다. 이 보고를 받고, 연구 팀과 해당 요원에 의해 사건 중단의 조건이 정밀 조사되어,\n\n* 사건 발생 중 두 사람에게 간섭하려다 발이 걸려 테이블, 의자 등에 부딪혀 원활한 이동에 실패함.\n* 같은 상황에서, 두 사람에게 하려던 말을 잘못 발음하거나(흔히 말하는 \"절음\"), 할 말을 잊어버린 것처럼 우물거리다 타이밍을 놓치는 듯 발언에 실패함.\n* '가게 안 싸움의 구경꾼'이、확실히 이상한, 또는 너무 눈에 띄는 행동을 함(갑자기 춤을 추는 등의)\n\n등의 행위를 통해, 폭소로 사건을 중단시킬 수 있음이 판명되었다. 사건이 중단된 상태에서도 인식 장애는 발생하나, 일반 손님과 종업원은 '가게 안에서 넘어진 사람이 있었다.(또는 그것을 도왔다.)'와 같은 수준의 기억 밖에 남지 않는 것이 면담을 통해 확인되었다.[[footnote]]사건 저지를 통한 격리 개시로부터 2주 후, 해당 점포에는 '가게 바닥이 미끄러우니 주의하세요.'라는 내용의 벽보가 붙었다.[[/footnote]]。일련의 행동은 고의로 일으킨 것이어도 효과가 있어 사건이 중단되고, SCP-729-JP의 전이도 발생하지 않으며 같은 날에는 사건의 재발생도 없는 것이 확인되었다. 이러한 결과를 바탕으로 SCP-729-JP의 사건 저지 규약 \"발연기\"가 제정되어 사건의 발생은 성공적으로 저지되고 있다. \n\n**부록2:** SCP-729-JP와、██마을에 예전에 살고 있던 인물인, ██　███씨와의 관련성이 제기되고 있다. ██씨는 액션 영화, 특히 쿵푸 영화의 애호가로 쿵푸 영화의 포스터나 필름 등 다양한 콜렉션을 소지하고 있는 것으로 마을 내에서 유명인이었으며, '쿵푸 영화의 훌륭함을 후세에 전하고 싶다.'며 개인적으로 홍보 활동을 행하고 있었다. 그러나, 200█년█월에 발생한 지진으로 쓰러진 가구에 머리를 강타당해 죽고 말았다. 이 때 ██씨는 콜렉션을 소장하고 있던 창고에서 쓰러진 선반으로부터 무언가를 몸으로 지키는 듯한 자세로 죽어있었으나, 그의 몸 밑에는 아무것도 없었다. 또한, 이 지진 이후로 ██씨가 평소 가장 소중하다고 자랑했던 유명 액션 배우 █████・███씨가 촬영에 실제로 사용한 물건이라는 나무 의자가 사라졌다. ██씨의 자택과 창고, 인근 지역을 수색했으나 현재까지 발견되지 않았다.\n\n//확실히 쿵푸 영화에 NG집은 있어야 하지만, 조금 억울한데요.　　――██ 요원//\n\n//적어도 우리는 자네의 연기를 '명연기'라고 생각한다네.　　――██ 박사//",
  "tags": [
    "jp",
    "scp",
    "가구",
    "순간이동",
    "유클리드"
  ],
  "author": "DGarlic",
  "created_at": "2018-06-14T16:07:47+00:00",
  "updated_at": "2024-11-04T11:28:55+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-729-jp"
}