{
  "title": "SCP-1865",
  "content": "[[module CSS]]\n@import url(http://www.scp-wiki.net/component:scp-pride/code/1);\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=1865-new.jpg|caption=SCP-1865を収容しているダイビングスーツ。]]\n\n**アイテム番号:** SCP-1865\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1865は海水の中に沈めたヒト型生物ユニットに収容します。SCP-1865はこの部屋の中央に配置し、移動を防止するために重りを装着させます。SCP-1865収容室への入場はエアロックによって制限します。SCP-1865を収容室から出さなければならない場合は、鋼製の1m×0.5mの輸送コンテナに格納して移送します。\n\n**説明:** SCP-1865は身長およそ1.2m、重量150kgの深海潜水服の内部に存在している実体です。頭足類のそれに似た、口と思われる器官がヘルメットの丸窓から見えており、断続的に開閉しています。SCP-1865が棲みついている潜水服は、1955～1965年の間の何処かの時点で正体不明の人物/団体によって製造されたように見受けられます。\n\n潜水服は気密性で、海水が満たされており、植物の痕跡や船舶の破片を内包しています。潜水服に穴が開いた場合、その穴はSCP-1865の身体の延長と仮定されている肉質で内側から塞がれます。この封止過程は殆どの実験において約5秒しか時間を掛けておらず、影響範囲は潜水服全体に及びます。SCP-1865の一部を潜水服から除去することは可能ですが、当該オブジェクトは外気に触れることでダメージを受けるらしく、SCP-1865の露出した部位は即座に石灰化し始めます。\n\nSCP-1865は、潜水服と一体化している一連の配管やバルブによって移動を可能としています。この機構は海水の取入れと排出を行い、これによって水中のSCP-1865は遅い足取りで歩行します。光ファイバーカメラを経由したパイプ内部の検査の結果、バルブに繋がっているパイプは半透明であり、有機材質で構成されたように見える事が判明しました。観察中、ケーブルに損傷が生じたため、検査は制限されています。\n\n潜水服は、腹部・頭部・腕部・手部・足部・胸部・脚部の7ヶ所に分割されています。各部位の接合部はバルブの主要ポイントとして機能しており、キチン質で構成されています。これらの部位とその内容物の詳細な説明が以下になります。\n\n**全体的な内容物:** SCP-1865の内壁は、全ての部位が薄い有機材質の層で覆われています。この内壁表面には、SCP-1865-2と指定される複数の水生実体を内包した小瘤が点在しています[[footnote]][[[SCP-1608]]]の内部から発見されたものと一致します。[[/footnote]]。SCP-1865-2個体は潜水服の破損部位に吸着しており、全ての個体が深海性の生物です。\n\n**胸部:** 約80個の半固形かつ半透明の球状構造が、SCP-1865-2個体群を内包した状態で中心部に浮遊しています。構造体には色が僅かしか付いておらず、追加のSCP-1865-2個体を含む、より小さくて飽和していない構造体を伴っています。\n\n**腕/脚部:** 潜水服の異なる部位の圧力を解放するために使用される、浮袋のような構造体の大半がここに内包されています。これらの構造体の性質は自動的であるように思われ、小瘤に存在する別な鞭毛がSCP-1865-2によって圧力変化のために操作されているのを見ることができます。\n\n**腹部:** 表面的にホキ(//Macruronus novaezelandiae//)に似たSCP-1865-2個体群を内包していますが、その数は未知数です。SCP-1865に導入された外部物質や、SCP-1865-2の排泄物はここへ送られています。この部位のSCP-1865-2個体は酸性液体を放出し、送られてきた物質を基本タンパク質へと分解します。\n\n**手/足部:** 極めて敏感なSCP-1865-2個体を内包しています。これらの生物は光の照射や、SCP-1865に加えられる圧力の変化に反応します。加えて、この部位のSCP-1865-2個体は潜水服の手を握りしめさせることによって、掴んだ物体に350psiもの圧力を掛けることができます。\n\n**ヘルメット:** 頭足類に似た実体、SCP-1865を内包しています。SCP-1865は時折身体を引っ込めるため、ヘルメット内部を観察することも可能となっています。ヘルメットは少量の金箔、大量の栄養物質、SCP-1865の生物学的機能を後押しするSCP-1865-2個体を含んでいます。\n\nSCP-1865は1979年、サイパン島タナパグの南海岸にて、対象が[編集済]村の近くに上陸した後に回収されました。村人たちが接触を試みると、SCP-1865は低音の発声を開始し、村長の手を掴もうとしました。結果的にSCP-1865は村長の手を砕き、村人たちは対象を捕縛して地元当局に通報しました。サイパン政府に潜入していた財団職員は、政府に引き渡されたSCP-1865の異常特性を確認することができました。村人とサイパン政府の関係者にはCクラス記憶処理が施されました。SCP-1865は1979/4/16に収容され、Safeに分類されました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "共著",
    "水中",
    "生命",
    "生物学",
    "衣類"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-29T22:48:06+00:00",
  "updated_at": "2024-02-21T12:33:47+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "scp-1865"
}