{
  "title": "SCP-1540",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1540|SCP-1540]]]\n**メタタイトル:** 変成アイデンティティ\n**著者:** [[*user anqxyr]]\n**作成年:** 2013\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1540\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1540はサイト-197のH-TL1棟にあるヒト型生物収容室に収容します。\n\n各1540-A事象の後、SCP-1540にその[[span class=\"ruby\"]]自己同一性[[span class=\"rt\"]]アイデンティティ[[/span]][[/span]]と個人歴を確立するためのインタビューを行わなければいけません。インタビューの転写およびSCP-1540の外見の写真記録は、サイト-197のデジタルアーカイブに転送するべきです。割り当てられたレベル3研究者の裁量で、更なるインタビューが実施される場合があります。\n\n予測のつかない感情的反応を避けるため、各SCP-1540個体には自らの性質を伝えるべきではありません。財団職員への協力姿勢を確実にするため、医療検査と隔離の必要性を説明付けるカバーストーリーが確立されています。詳細は文書1540-IF04を参照してください。\n\n**説明:** SCP-1540はユタ州プロヴォで2001年に回収されたヒト型生物です。\n\n29～30日おきに、SCP-1540は1540-A事象を起こします。SCP-1540はこの事象を意識的に制御する能力を持たず、具体的な情報を伝えられていない限りは事象発生を前以て察知できません。1540-Aの開始時、SCP-1540はまず激しい頭痛を、次に筋肉と骨の痛みを経験します。事象開始から40分後、SCP-1540の皮膚は粘性のある白色物質を大量に分泌し始めます。物質は凝固し、膨張してSCP-1540の周囲に半透明の繭を形成します。以後6時間かけて、SCP-1540は徐々に溶解し、その結果物から新しい肉体が発達します。肉体が完全に形成されると、繭が破裂して新たなSCP-1540個体が出現します。\n\nSCP-1540個体の外見、性別、年齢は様々です。いずれの個体も異常な生理学やその他の異常特性を示していません。1540-Aは外部エントロピー的な性質の事象ではなく、SCP-1540は各事象中に質量の5～8%を喪失します。SCP-1540は通常、次の1540-A事象の前に、異常でない手段を介して失った質量を取り戻します。SCP-1540の健康状態はこれらの変動による顕著な影響を受けません。\n\n各SCP-1540個体はそれぞれ独特のアイデンティティ、性格、かつての生活に関する完全な記憶を示します。これらの記憶は内面的に一貫しており、記憶を構成する場所・個人・出来事は、概してSCP-1540の主張通りに存在または発生しています。しかしながら、全てのSCP-1540アイデンティティは極めて詳細な架空の構造であるように思われます -- これらのアイデンティティに合致する人物の記録は発見されておらず、SCP-1540が友人または親密な関係にあると見做した人々は対象についての知識を否定しました。SCP-1540アイデンティティの構築に使われる情報は、抽象的事実、実在する人物たちの非個人化された記憶、そしてSCP-1540元来の架空の経験の混合物であると思われます。SCP-1540がこの知識を取得する方法は不明です。\n\nSCP-1540は、ジョシュア・ラッセル(1985年誕生)が死亡したと思われる事件の捜査中に回収されました。ラッセル氏の自宅の調査では大量のオカルト文献、ラッセル氏が記録した数多くの書き起こし、ラッセル氏が未知の儀式を執り行う様子とその後の1540-A事象を録画したビデオテープが発見されました。回収文書は、ラッセル氏が同年代の仲間3名と共に、録画中の儀式を創作したことを示しています。儀式の設定上の目標は、実行者の“オオカミ人間”への変異でした。ラッセル氏の両親はこれらの活動に気付いていませんでした。\n\n録画の分析で、ラッセル氏が実行した手順と回収文献で概説されている儀式の間に、より安価な素材の使用や付属品の配置の誤差などの相違点が見つかりました。どちらのバージョンの儀式を再現する試みでも異常な結果は発生しませんでした。儀式の創作に関与した他3名は発見されておらず、現在の状況も不明のままです。\n\n**補遺1540-1:** インタビュー転写1540-81/4; 2008/02/25。\n\n> **回答者:** デイヴィッド・ホーキンス\n> \n> **質問者:** ジョセフ・カミンスキー博士\n> \n> **<記録開始>**\n> \n> **カミンスキー:** 記録のために、フルネームと、クリアランスを述べてくれ。\n> \n> **ホーキンス:** デイヴィッド・アレキサンダー・ホーキンス、セキュリティレベル3。\n> \n> **カミンスキー:** 君は財団にどのぐらい長く勤めていた、ホーキンス君？\n> \n> **ホーキンス:** 11年です。\n> \n> **カミンスキー:** それで、1540には？\n> \n> **ホーキンス:** 2年前に割り当てられました。私は… 主任研究者でもあったんです、4ヶ月前から。\n> \n> **カミンスキー:** では、君はそれを… 研究していた、と？\n> \n> **ホーキンス:** はい。私は生物学者です。私のグループは変成反応に取り組んでいました。単離、複製、個々の臓器への還元。貴方はアクセス権がありますから、詳細を知っているはずです。\n> \n> **カミンスキー:** ああ、あのプロジェクトには精通しているよ。君はその頃、対象と直接接触した経験はあるか？\n> \n> **ホーキンス:** いえ、その必要は全くありませんでした。組織サンプルは十分ありましたし、スキップはどの道いつも精神分析医や防護服の連中と一緒にいましたからね。\n> \n> **カミンスキー:** そうか。4日前に起きた事の話をしよう。覚えているかね？\n> \n> **ホーキンス:** あれはまだ水曜の夕方でした。巨視的な細菌コロニーに関するセミナーが、次の日にセクター-07で開かれる予定でした。私は電車に乗っていました。本を読んでいました。全てが全く当たり前でした。そして… とても唐突でした。一瞬、私は窓の外に目をやって、太陽を、木々を見ました。そして後はもう何もかも終わりました。私は収容室の中にいて、裸で、酷い悪臭がしました。血と… 私自身の小さな欠片が、そこら中にあって。きっと私は普通より早く覚醒したんでしょう、誰もまだ汚れを清掃する暇が無かったわけですから。私はノアが… エージェント ランハムが来るまで1時間ほどそこに座っていました。エージェントは、私が何かのウィルスに… 何かCDCがどうこうというデタラメな… とにかく、ウィルスに曝露した可能性があると言いました。\n> \n> **カミンスキー:** 過去の記憶に対する捉え方は、今では違っているか？\n> \n> **ホーキンス:** いえ。何も変わっていません、全て一点の矛盾もありません。私はまだ私です。これについては考え続けて、いろいろな事を思い出しています。レベル2に昇進した2ヶ月後、私はいつか自分が収容違反か事故で死ぬだろうと考えました。それを思うと心が安らぎました。いつも、死はきっと一瞬で、こんな風に座して打つ手も無いままに待ち続けるような羽目にはならないだろうと思っていました。けれど、私が本当にそんな思いを抱いたことは一度も無いんでしょう？ 私は昇進も結婚もしなかった、だって私はずっと、過去15年間、ここか別の収容室の中にいたんです。私は… 6年前にジョンが死んだ時… 私はまだ何かを感じるべきなんでしょうか？ 私は彼に会ったことも、一緒に働いたことも無いのに… 私にはもう分かりません。続きは別の機会でもいいでしょうか？\n> \n> **カミンスキー:** 君が望むなら、承知した。\n> \n> **ホーキンス:** それと… 博士？ もう一度サラに会わせてはもらえませんか？ サラがもう私を覚えていないのは分かっています。ただもう一度だけ姿を見たいんです。\n> \n> **カミンスキー:** その… 残念だがそれは不可能だ。申し訳ない。\n> \n> **ホーキンス:** 大丈夫です。理解しています。\n> \n> **<記録終了>**",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "変身",
    "生命",
    "知性",
    "知識"
  ],
  "author": "C-Dives",
  "created_at": "2018-04-14T17:00:55+00:00",
  "updated_at": "2024-02-21T12:28:17+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1540"
}