{
  "title": "SCP-1349",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1349|SCP-1349]]]\n**メタタイトル:** 腹の虫\n**著者:** [[*user Vorcha]]\n**作成年:** 2013\n[[include :scp-jp:credit:end]]\n\n[[include component:image-block name=1349.jpg|caption=収容されている成熟したSCP-1349標本]]\n\n**アイテム番号:** SCP-1349\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 財団が所有しているSCP-1349の全ての標本は1m×2m×2mの強化テラリウムに収容し、テラリウム内ではSCP-1349標本以外の如何なる生物も飼育しません。どのような状況でも15匹以上の標本を収容することはありません。テラリウムは月2回清掃し、この時点で存在している卵は全て凍結処理します。余分または収容外のSCP-1349個体は可能な限り早急に殺処分・焼却処理すべきです。週1回、SCP-1349のコロニーには適度に腐敗した肉2kgを与えます。SCP-1349を扱わないスタッフは、飼育担当者が近くにいるか否かに依らず、標準的なバイオハザードスーツの着用が必要とされます。\n\n**説明:** SCP-1349は//Calosoma sycophanta//(ニジカタビロオサムシ)の亜種です。SCP-1349は幼虫期の外見に留まり、約5～15cmまで成長します。SCP-1349の唾液は僅かに腐食性を帯びており、生きている生物の皮膚に触れると急性アレルギー反応を引き起こします。SCP-1349は唾液腺内においてリバーシンと類似した構造の化学物質を生成します。\n\nSCP-1349が生きた生物を噛むと、その生物の血流には化合物が注入されます。この化合物は胃の粘膜細胞の複製および特徴における著しい変化を引き起こします。これは4～6日後、ミニサイズの胃として機能する、平均して9～20mmほどの複数の新生物の成長を誘発します。これらの成長部位は対象者の主要な胃に繋がる数本の血管によって消化管に接続され、最初のうちは消化プロセスを補助します。SCP-1349に噛まれた生物はSCP-1349-1と指定されます。\n\nさらに3日が経過すると、これらの成長部位は対象者の腸管に広がり始めます。35%の事例において、これらの微小胃は対象者の食道や肺にも拡散し、胃酸による事実上の溺死を招きます。最初の成長部位形成から約14日後、消化管は胃酸で満たされ、60%の事例において対象者の胃は破裂して死に至り、胃酸は身体の大部分を溶かして懸濁液に変えます。残る40%の事例では体内の成長部位が臨界量に達しておらず、対象者は摂食物が適切に吸収される前に急速分解されることによって極度の栄養失調で死亡します。これらの嚢胞によって消化された物質は対象者の体内では検出されなくなります -- 加えて対象者は、物質の質量が消化後にはどの程度かに関わらず、消費した物質の質量に等しい重量を失うことが確認されています。現在までのところ、成長部位を摘出する試みは破裂を招いており、内部がSCP-1349の唾液と本質的に類似する液体で満たされていることが明らかになっています。\n\n\nSCP-1349は、オレゴン州██████で異常に高い割合の患者が胃癌と診断された際に財団の注意を引きました。当該地域の調査により、約█████匹のSCP-1349標本が地元の屠殺場に蔓延していたことが判明しました。建物は破壊され、影響を受けた死体は焼却され、全ての影響されなかった民間人にクラスA記憶処理が施されました。財団の注目を集めて以来、全国的に██回の小規模アウトブレイクが確認されています。補遺1349-3を参照してください。\n\n**補遺1349-1:** SCP-1349の生殖周期に関する█████研究員の覚え書きは以下の通りです。\n> * 成体標本が生物の皮膚を穿刺し、唾液を創傷に注入する。\n> * 約14日後、生物の胃が破裂し、部分的に死骸が消化される。\n> * SCP-1349は、残っている中で最大の成長部位を回収して直近の安全な場所に移し、内部の液体を排出して卵を産み付ける。感染・収穫に利用可能な生物が存在しない場合、SCP-1349は2ヶ月ごとに約6個の卵を産む。\n> * 幼虫は新生物の膜から出て、成熟するまで懸濁液を啜って生きる。\n> * 標本は5ヶ月後に自然寿命を迎える。\n\n**補遺1349-2:** 観察中、████博士は数匹の標本が膨張していることに気付きました。実験により、標本に増えた質量はSCP-1349-1が喪失したものと等しいと判明しました。観察されたSCP-1349の胃の内容物の試験は、SCP-1349-1によって最近摂取された食品をごく微量、消化の進行した状態で含有していることを示しました。SCP-1349標本に噛まれた対象者は当時、サイトから██km離れた場所で化学療法を受けていました。\n\n**補遺1349-3:** アイオワ州█████のショッピングモールの監視映像に、正体不明の男性が数匹のSCP-1349標本を閉店後のフードコートに逃がす様子が捉えられました。地元クラブのチラシの一部は、SCP-1349の唾液をある種の奇跡的な体重減少サプリメントとして描写しています。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "変容",
    "寄生",
    "昆虫",
    "毒性",
    "生命"
  ],
  "author": "C-Dives",
  "created_at": "2017-11-25T07:39:42+00:00",
  "updated_at": "2022-10-07T15:47:29+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1349"
}