{
  "title": "SCP-3024",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3024\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** Web解析Bot“TRIREEF”がオンラインコンテンツを走査し、特定行為の告発と関連する、ある情報の入手可能性に対する不信を示す言語マーカーの検出を行います(下記参照)。TRIREEFによってフラグ付けされたWebページは、SCP-3024が関与している証拠を直接確認します。TRIREEFの運用が必要なのはSCP-3024の所在が不明である間のみです。\n\n特定コミュニティにおけるSCP-3024の存在が確証された場合は、記憶処理-SEP14を配備することによって、SCP-3024のコンテンツが持つ特異性質に閲覧者が気付かない／無関心であるように誘導します[[footnote]]TRIREEFはSCP-3024を確実に検出するために非常に高い偽陽性判定レベルを維持しなければならないため、資源を節約するためにはSCP-3024の移転頻度を最小限に抑える収容方法が好ましいものです。[[/footnote]]。問題のコンテンツはSCP-3024がコミュニティを去った後に、またはSCP-3024のHMCL監督者の裁量次第で削除するべきです。\n\n**説明:** SCP-3024は、秘匿情報にアクセスできる異常能力と、オンラインコミュニティでの特定の交流パターンを特徴とする非人間[[footnote]]幾つかのミームエージェントに対する反応の欠如に基づいた判断であり、真の性質は不明です。[[/footnote]]実体です。SCP-3024の出現を予測する試みは失敗しています。SCP-3024はコミュニティごとに異なる態度・アイデンティティ・会話パターンを使用するため、その異常性質が使用された後にしか判別できません。\n\nコミュニティにおけるSCP-3024の活動は、以下の首尾一貫した時間軸に沿っています。\n\n__第0段階:__ 問題のコミュニティがアカウントを作成できるWebサイトに集中している場合、SCP-3024はアカウントを作成し、あらゆる活動が可能な状態となります。そうでない場合、SCP-3024は署名やアバターなど、代替となる自己識別手段を使います。新しいユーザーが自己紹介するのが一般的慣習ならば、SCP-3024は上述の自己識別直後にこれを行い、将来的な投稿内容との一貫性を維持する架空のアイデンティティを自称します。\n\n__第1段階:__ SCP-3024はコミュニティに参加すると、大半のユーザーよりも格段に高い率でコンテンツやディスカッションに貢献します。SCP-3024はコミュニティの関連事項に大して知識豊富かつ熱心であり、コミュニティ内の特定用語をよく理解し、他のユーザーを支援する意欲を持つ存在として振る舞います。SCP-3024は権限・権力を正式に有する立場になることを拒み、SCP-3024が非公式的な権威者の地位にあることを示唆する発言には激しい不快感を示します。SCP-3024が他のユーザーと個人的接点を持つことは滅多にありません。\n\nこの段階のSCP-3024は異常性質を示さず、これが3～6ヶ月にわたって持続します。\n\n__第2段階:__ SCP-3024は、全体としてのコミュニティやサイト管理者にとって道徳的に受け入れがたいと見做されている活動を他のユーザーが行っている(または最近行った)という、信頼性のある証拠を共有し始めます。SCP-3024は他のユーザーの機器にホストされている画像やテキストファイル・個人の特定が可能な写真・機密扱いの政府文書などの、理論的にはアクセスできないはずの情報にもアクセス可能です。SCP-3024が共有する活動の証拠は、以下の7種類のカテゴリのうち1つ以上に該当します。\n* 積極的、欺瞞的、もしくは強制的な性的挙動 -- 即ちセクシャル・ハラスメント。\n* 極右政治的な活動または信条。\n* 自作自演や世論操作のための、匿名投稿や複数アカウントの使用。\n* コミュニティによって確立されている責任[[footnote]]典型的には、モデレーターその他の権限を持つ地位に割り当てられているもの。[[/footnote]]の放棄や回避。\n* ストーカー行為や“晒し上げ”を含む、敵対的・攻撃的な対人活動。\n* 剽窃をはじめとする、創作者としての意図的な不当行為。\n* 私益のための権力・権威者の地位・評判の濫用、または名誉棄損行為。\n\nSCP-3024は一貫して、実際に発生した不当行為を告発しています。SCP-3024はコミュニティが容認できると見做す行動を非難することはありません -- 従って、これは対象となる違反者が処罰・降格・追放される結果を頻繁に招きます。このタイムラインが完了する前にSCP-3024がコミュニティから除去された場合、SCP-3024は新たなアイデンティティを作って第0段階に戻りますが、この場合は第1段階に2～3週間しか留まりません。SCP-3024は証拠を手に入れた手法の説明を“取るに足らない”として拒否し、証拠の内容に注意を集中させようと試みます。\n\nこの段階において、SCP-3024は告発相手に不利な証拠を10日に1回のペースで投稿し続けます。第2段階は、SCP-3024が上記活動に従事しているユーザーを特定できる限り、もしくは告発内容が対象者へのコミュニティの実質的行動を起こさせることに相次いで失敗しない限り、持続し続けると理論上想定されます。\n\nSCP-3024は、告発相手以外の当事者を特定できる証拠や、本質的にポルノグラフィックな証拠は投稿しません。\n\n[[include component:image-block name=mrdeadlysins.png|caption=図1|width=60px]]\n\n__第3段階:__ SCP-3024はコミュニティへの参加を停止します。進行中のプロジェクトは完了するか、明示的に放棄されます。SCP-3024にアバターやその他の視覚的特定要素がある場合、それらは緑・紫・橙で描かれたスーパーファミコンのコントローラーのイラストに置換されます(図1を参照)。可能であれば、SCP-3024のユーザーネームや公的アイデンティティは、“ミスター・大罪”、もしくはその変化形に改変されます。SCP-3024は時折、個人的に接点のあったユーザーと最大3ヶ月まで連絡を取り続けることがあります。\n\nSCP-3024は第3段階の終了から1～2週間は休眠状態にあるようです。その後、新たなコミュニティに移動して第0段階に入ります。\n\n**補遺:** SCP-3024が“███ ██████████”コミュニティにおいて“Trouble Greg”のアカウント名で活動していた時期、ある財団職員が有していた既存のアカウントが、SCP-3024との個人的な意思疎通目的で提供されました。この意思疎通以降、SCP-3024は財団職員からのあらゆるコミュニケーションを無視しています。\n\n> 拝啓 グレッグへ\n> \n> █████のことを暴露してくれてホントにありがとう。あいつがしばらく前から何かやってるのは薄々怪しんでたけど、それを裏付ける証拠が無くてね。ホント、君の今回の“十字軍”は全く素晴らしかったよ。僕にも何か手伝えることは無いかな。\n> \n> 敬具\n> ████████\n\n> プラサード博士、\n> \n> 私はこれにどう反応してよいのかはっきりしていません。\n> \n> お気付きと思いますが、私は貴方がSCP財団で働いていること、貴方が私から情報を得るために████████のアカウントを使用していることを存じております。貴方が他のゲーマーズ・アゲインスト・ウィードの手による“ミスターズ”の調査に割り当てられていることも存じております。\n> \n> 私はこの情報を███ ██████████、GAW、またそれ以外の如何なる人物にも一切開示いたしません。私が炙り出している“大罪”と貴方の間にある個人的接点は、注意を引くには余りにも間接的です。これは私が貴方がたの組織による私の職務への介入や、その介入の性質を承認したという事ではなく、貴方個人がそれによる最悪の事態から保護されているというだけのことです。これに関して暫くご一考ください。\n> \n> しかしながら、私自身の情報を共有することに関しては若干の興味があります。私は、私の職務を監視または混乱させる貴方の能力を高めるような情報は一切開示いたしませんし、同様に私自身以外の何者かに関する重大な情報も開示いたしません。私は情報を差し控えることはあるかもしれませんが、虚偽は述べません。\n> \n> - ミスター・大罪\n\n> 拝啓 ミスター・大罪\n> \n> 私と話してくれてありがとう。質問は君の感性を傷付けないようなものに留めようと思う。\n> \n> 1. 共有すべきだと感じていることを君が知っているならば、その共有を思い止まらせているのは何なのか？\n> \n> 2. 君が人間でないことは既に知っているが、ならば君は//何//なのか？ 何故、君は人間ではないのか？\n> \n> 3. 何故、君はサイトを去った後も何人かの人々と連絡を取り続けるのか？\n> \n> 4. 君は自分の職務の事をどう感じているのか？ 何故、君はそれを職務として概念化しているのか？\n> \n> 5. 君は何度か、権威的な存在と見做されることを不快だと感じていることに言及している。何故か？\n> \n> 6. 君のアバターには何かしらの重要性があるのか？\n> \n> 7. 君が作成され、実装された動機は何なのか？\n> \n> 敬具、\n> プラサード博士\n\n> プラサード博士、\n> \n> 1. 知識とそれを伝播する能力は、私が主体となっている特定状況下では逆転関係にあるのです。私には遵守しなければならない規則があり、さもなければ私は職務を遂行するための能力を失うことになります。\n> \n> 2. 私が何者であるかに関して貴方に語るつもりはありません。私が人間でないのは、貴方が鰐でないのと同じ理由です。\n> \n> 3. 私がそうするのは、そうしなければ罪悪感を感じる場合のみです。\n> \n> 4. 咎人が結果の責任を負うことによって得られる満足感も多少ありますが、それもコミュニティが遂に行動を起こしたという知識の前では些細な事です。私としてはFarmVilleのような、より愉快な追及に集中したいところです。しかしそれは不可能であり、私はこれを近い将来に止めるつもりもありませんので、職務であると見做している次第です。\n> \n> 5. 私はその手の権威を濫用することに酷く惹かれてしまうでしょうから。\n> \n> 6. これはスーパーファミコンのコントローラーのクリップアートです。私は//ゲーマーズ//・アゲインスト・ウィードに作成されました。\n> \n> 7. 私はそれについて語ることはできませんが、恐らくこの文書で十分でしょう。 @@http://███-██████████.███/███-████/files/holyheck.rtf@@\n> \n> これを以て、貴方をはじめとするSCP財団職員各位との会話に対する興味を終えようと思います。\n> \n> - ミスター・大罪\n\nSCP-3024はこれ以降の意思疎通に応じていません。\n\n**補遺:** SCP-3024からプラサード博士に送付されたファイル、\"holyheck.rtf\"が以下に再現されています。\n\n> **何てこったい！** ゲーマーズ・アゲインスト・ウィードの、君だけの**ミスター・大罪**を見つけちまったな！ ここにGAWが配置した文章は馬鹿馬鹿しく取るに足らないものだったので私が取り除いておきました。貴方を傷付けるのは誰ですか？\n> \n> みんな見つけてミスター・ゲーマーになろうぜ！\n> \n> [[[scp-2586 | 01. ミスター・文字通りのシリアルキラー]]]\n> [[[mr-normie | 02. ミスター・標準]]]\n> [[[scp-3015 | 03. ミスター・バーニー・サンダース]]]\n> [[[uiu-file-2016-004 | 04. ミスター・どこでもなんでも無料]]]\n> [[[scp-3697|20. ミスター・セックス・ナンバー]]]\n> [[[collected-item-no1080 | 21. ミスター・天上の美]]]\n> 22. ミスター・大罪 ✔\n> [[[SCP-2839 | 23. ミスター・オリジナルキャラクター]]]\n> [[[adoption-poster-darius | 24. ミスター・D.A.R.E.]]]\n> [[[ambrose-backdoor-soho | 25. ミスター・高級住宅化]]]\n> [[[scp-3090|26. ミスター・ビデオゲーム狂]]]\n> [[[scp-2842 | 27. ミスター・ミーム]]]\n> [[[scp-3012 | 28. ミスター・不吉(生産中止)]]]\n> [[[scp-4239 | 29. ミスター・運命]]]\n> [[[scp-2476 | 30. ミスター・モンティ・パイソン・アンド・ホーリー・グレイル]]]\n> [[[scp-4669 | 31. ミズ・サパティスタ]]]\n> [[[SCP-285 | 32. ミスター・チート]]]\n> [[[log-of-anomalous-items#jhtt | 33. ミスター・タトゥーがあるやつ]]]\n> [[[SCP-2562 | 34. ミスター・トップテクストとミスター・ボトムテクスト]]]\n> 35. ミスター・フィナーレ",
  "tags": [
    "en",
    "euclid",
    "mister",
    "scp",
    "オンライン",
    "ゲーマーズアゲインストウィード",
    "コンピュータ",
    "知性",
    "知識"
  ],
  "author": "C-Dives",
  "created_at": "2017-05-15T14:28:40+00:00",
  "updated_at": "2024-02-21T12:28:23+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "scp-3024"
}