{
  "title": "SCP-CN-3371",
  "content": "[!--\n=====\n[[div class=\"preview\"]]\n她看着她，瓦解在一场灵魂的潮汐。\n[[/div]]\n=====\n--]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**项目编号：**SCP-CN-3371\n\n**项目等级：**Safe\n\n**特殊收容措施：**SCP-CN-3371当前被收容于Site-CN-11的低威胁标准异常物品储藏间，应定期对项目进行表面清理。SCP-CN-3371相关的物理性实验申请已被无限期驳回。\n\n**描述：**SCP-CN-3371是一硅胶制拟真成人用女性充气娃娃，完全充气时符合人体工学要求，具有不可活动的黏土混石膏制骨骼关节。SCP-CN-3371的详细检查结果表明其阴部结构保持物理完整且无任何物质交换痕迹，推定项目并未有过实际使用。\n\n施加经颅电磁刺激将使SCP-CN-3371将在数秒内产生近似新生儿的蜷缩反射；多次采取此类刺激方式后反射逐渐减弱，最终趋于无应答。对SCP-CN-3371的挤压、扭曲等类似操作则会导致其四肢产生紫绀或皮肤触面的瘀斑。目前尚未知晓项目是如何产生这一类基础生理性活动的。此外，执行上述行为的人员几乎都报告了不同程度的执行后不适感和对再次执行命令的抗拒。\n\nSCP-CN-3371于2023年5月18日被甘肃省天水市清水县警方发现。该区域的基金会外遣特工迅速了解情况后介入事件处理，最终回收了项目。SCP-CN-3371最初被认为是清水县当地一起失踪案的线索。有关项目来源的更多信息访问需3级及以上权限获准。\n\n**附录CN-3371-A：**\n\n**SCP-CN-3371回收报告：**2023年5月18日上午10时，清水县警方接到文庙街原泉小区一业主报警称其租户家中发生了恶性失踪案件，小区管理人员配合警方在1小时后抵达事故现场。该住宅由一位姓名为林清影（即失踪对象，已编号为PoI-Lin）的23岁单身女性租住；PoI-Lin已本科毕业，于一家纸媒公司担任编辑工作，无不良嗜好。住宅约65㎡，为标准两室一厅。警方在现场发现SCP-CN-3371后初步判断为人员失踪，上报总司时引起了该地区外遣特工的注意，基金会迅速介入并接管了案件处理。对现场的勘探和物品分析如下：\n\n* 一本由人民邮电出版社出版的《异常心理学（第六版）》通用教材，其中分离障碍的章节页被折叠，位于卧室书架上。\n* 家用冰箱中约500ml的冷藏空全血袋，有仅有微量血液残留。DNA检定显示残留血液样本符合PoI-Lin基因。\n* 数张A4纸上撰写的疑似大型复合炼金仪式过程，内容存在不同程度的残缺；被发现于卧室书桌。基金会炼金学部对其还原后认为该仪式可能属于灵魂重构领域，其源头已不可考。值得注意的是，已有笔记表明该仪式材料强制性包含了一作为牺牲品的活性人类个体。\n* 一本纸张略泛黄的黑色笔记本，仅扉页存在一署名和数个未知含义的时间表示：其中署名被反复涂抹，仅有一“林”字可见；署名旁含义未知的时间则从“12小时”顺次递减至“1小时”，除“1小时”外的时间段均被打叉。\n* SCP-CN-3371，已进行充气且全身穿有衣物，平放于客厅。尽管化学分析表明项目材料的构成不包括脂肪酸和蛋白质，但其被发现时已伴有明显的酸败气味，并能于身体孔口化验得到未知来源的腐胺等降解成分。项目手中握有一手工造铭牌，刻有“林清影”字样。\n\n由SCP-CN-3371的产品编号溯源可知其为PoI-Lin通过网购获得，项目生产厂家无异常物品生产经历。已确定PoI-Lin父母并不知晓本案件的任何内容。\n\n对PoI-Lin的追踪仍在继续中。\n\n**附录CN-3371-A更新：**\n\n2023年5月25日，基金会在原泉小区入口发现了试图回到租屋的PoI-Lin。对象对省略部分异常内容的案件复述表示困惑，并出现前十数天经历的逆行性遗忘。此外，对象坚持认为自己的姓名为林清影。以下为对PoI-Lin的第一次正式访谈记录：\n\n[[div class=\"blockquote\"]]\n**受访者：**PoI-Lin\n**采访者：**Dr Su.\n**采访时间：**2023年5月26日\n\n<记录开始>\n\n**PoI-Lin：**我希望你们称呼我的名字。\n\n**Dr Su：**这很重要吗？昨天你为此重复了很多遍。\n\n**PoI-Lin：**指代罪犯也不会用数字代称，况且我想不到失踪案的失踪对象会成为嫌疑人。\n\n**Dr Su：**你应该了解了整个案件，没有人做出指控。你坐在这里只是因为一些悬而未决的问题需要回答，编号则是为了记录归档。我希望我们彼此之间能够相互配合得到有用的信息，林清影女士。\n\n**PoI-Lin：**我一直在配合。\n\n**Dr Su：**我想先从记忆部分开始。昨天的初步检查似乎表明你的确出现了失忆症，你对整个案件都没有一点印象吗？你最后能回想起的记忆是什么？\n\n**PoI-Lin：**说实话我不觉得这是失忆，我最后的记忆是5月10号星期五晚上看完书睡觉，接下来的记忆就是25号早上从县上的一家宾馆醒来。我有意识的记忆内容没有任何中断或者闪烁，这中间发生的事我一无所知。我觉得医学脑部检查对我更重要一点。顺带一提，那本书就是你们找到的《异常心理学》，我要处理的一部小说和相关话题有联系，这些你们应该都能查到。\n\n**Dr Su：**你为什么折叠了某个章节？\n\n**PoI-Lin：**我从来不在书上做标记，更不会折页。我不知道。\n\n**Dr Su：**继续发问看来得不到什么结果了。你认为自己身体里会有第二个人么？否则无法解释这一切。\n\n**PoI-Lin：**我不知道。\n\n**Dr Su：**你似乎一直很冷静。林清影，你觉得一位拥有着超能力的个体会因为什么理由一直愿意收敛爪牙，藏匿在庸常的人群中过着平淡无奇的生活来骗过所有人？\n\n**PoI-Lin：**也许是为了避免遇到麻烦，我不知道。\n\n**Dr Su：**我不认为是这样。假设她最重要的人即将死去，她只需要轻松找个倒霉蛋避免它的发生，而不会被任何人发现，是什么理由导致她没有这么做？\n\n**PoI-Lin：**......我不知道。\n\n**Dr Su：**那假如是她即将死去呢？\n\n**PoI-Lin：**这是什么意思？我在这里不是为了打哑谜。\n\n**Dr Su：**可以再问一遍你的名字吗？\n\n**PoI-Lin：**（约半分钟的沉默）林清影。起舞弄清影的清影。\n\n**Dr Su：**很好听的名字。\n\n<记录结束>\n[[/div]]\n\n进一步的测试证明PoI-Lin不具备任何帷幕内知识，测试的有效性仍在验证。考虑释放PoI-Lin至常态的决议已被通过。\n@@ @@\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3370]]] | SCP-CN-3371 | [[[SCP-CN-3372]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "2024噤声短文竞赛",
    "safe",
    "scp",
    "人造物品",
    "原创",
    "适应性"
  ],
  "author": "Surui link",
  "created_at": "2024-05-12T11:33:55+00:00",
  "updated_at": "2025-01-03T02:59:46+00:00",
  "rating": 17,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3371"
}