{
  "title": "SCP-6840",
  "content": "[[include :scp-wiki:info:start]]\n⚠️ **Content warning:** This article contains **animal death and cruelty.** While details of it are not written down, it might have the potential to be triggering or disturbing towards specific audiences.\n\nFor more information towards this content warning block, please see [[[https://scp-wiki.wikidot.com/component:info-cw|here]]].\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n[[include component:scp-pride]]\n@@ @@\n\n[[include component:image-block name=maxdog.jpg|caption=The first animal, \"Max\" that was consumed by veterinary workers affected by SCP-6840 in 2009. Photo recovered from its owner's camera.\n]]\n\n**Item №:** SCP-6840\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** All veterinary facilities are to be monitored for any SCP-6840 occurrence. Upon the confirmation of an SCP-6840 occurrence, affected veterinary workers, owners of the animal and any witness are to be amnesticized. Animal remains left at the operation scene are to be cleaned up and incinerated.\n\nCover-story CS-2H \"Death by Medical Negligence\" is to be established as the cause of death of the animal, and a substitute cadaver with a similar appearance to the consumed animal is to be provided as proof of the animal's death. Usage of other [[[SCP-6058|anomalies]]] as a source to obtain the substitute cadaver is undergoing further review.\n\n**Description:** SCP-6840 is a phenomenon occurring worldwide, mainly affecting veterinary workers while carrying out surgery on an animal.\n\nAffected subjects exhibit predatory behavior towards the animal and will attempt to consume it. However, they will not utilize any medical tools to attack the animal and will only attempt to bite it using their jaws. Subjects under the effects of SCP-6840 possesses anomalously high strength, allowing them to bite through bone and flesh without any difficulties. After an SCP-6840 occurrence, affected subjects will lose their strength and will no longer possess anomalous physical properties. Any additional veterinary workers who enter the operation scene during an SCP-6840 occurrence will be affected by the anomaly and exhibit similar behavior as well. In the vast majority of recorded cases, the animal is completely anesthetized and will not attempt to escape or retaliate against the attacker.\n\nSubjects affected by SCP-6840 will not suffer from ill-effects after consumption of the animal regardless of any contagious disease or parasites infecting the animal. Consumption of the animal is also not hindered by their size; the current largest animal recorded to be consumed is an adult brown bear belonging to a Canadian zoo. \n\nAffected subjects are able to remember their actions during an SCP-6840 occurrence and will feel remorse for their behavior. However, none of their remorse is related to the animal's death in any way. Some examples of remorse include:\n\n* Not inviting the animal's owners to eat with them.\n* Having rude table manners that will damage their reputation among their colleagues.\n* Inappropriate clothing for the event. When asked to elaborate, affected subjects replied that their clothing was too casual for the event. \n* Unable to control their urge due to the animal's appetizing appearance.\n* Unable to control their urge due to being too hungry.\n* Not paying money for consuming the animal. [[footnote]]Context of this is unknown, no affected subjects have been observed to provide financial compensation to the animal's owners.[[/footnote]]\n* Horrible taste of the animal (see below).\n\nThe taste of the animal was reported to be varying in quality each time. 76% of affected subjects express satisfaction of the animal's taste, 15% are indifferent towards it, and the other 9% expressed disgust towards the taste of the animal.\n\nAdditionally, the animal's owners appear to be unable to perceive the veterinary workers' behavior as unusual and will have varying reactions after being notified about it. However, none of their reactions are related to the animal's death. Some examples of reactions include:\n\n* Expressing confusion and stating that they were not required to be invited as they were the person responsible for preparing the animal.\n* Expressing mild amusement towards subjects' remorse for lack of table manners, and stating that table manners are redundant nowadays.\n* Denying that the subjects' clothing looks casual and replying that they were dressed appropriately for the event.\n* Thanking affected subjects for complimenting the appetizing appearance of the consumed animal.\n* Providing financial support towards affected subjects to prevent them from being too hungry.\n* Filing a lawsuit against affected subjects who have not paid for the animal.\n* Expressing offense towards affected subjects' criticism regarding the consumed animal's taste and arguing that they have spent their best effort preparing it.\n\nOnly the veterinary workers and owners of the animal are affected by this anomaly; witnesses or other veterinary workers unrelated to the operation will react appropriately towards the situation. Notably, the owners appear to be unable to remember the animal normally and perceive said animal as a meal served by themselves instead. Amnestics are able to revert this anomaly, although they will cause subjects to become unable to remember the SCP-6840 occurrence.\n\nCurrently, no known similarities between affected veterinary workers or consumed animals have been noted. At time of writing (7th October 2023), 336 total cases of SCP-6840 occurrence have been reported worldwide, with 20-30 new cases occurring each year with no discernible pattern.\n\n**Addendum | Incident SCP-6840-287:** On 14th August 2021, an American veterinarian, Aster Schmeltzer, submitted a complaint to the state health department regarding the cleanliness of Mark Robinson's residence, stating that the food she received from him was rotten and spoiled. \n\n2 weeks afterwards, health inspectors were dispatched to investigate Robinson's residence. Subjects appeared to be affected by an additional anomaly during their inspection, referring to the living room as a kitchen, the kitchen as a bathroom,[[footnote]]Affected inspectors were able to perceive the bathroom normally. However, this caused them to confuse the kitchen with the actual bathroom and become lost for approximately 30 minutes.[[/footnote]] and the attic as a cold storage room. [[footnote]]Subjects were reported to shiver while in the attic despite it being average temperature at that time.[[/footnote]] Additionally, the inspectors also noted the \"strange design choice\" of Robinson's residence, such as placing a personal computer and a treadmill in the \"kitchen\"; the health inspectors eventually concluded that the computer was used for potential online food delivery services and the treadmill was used to train workers to prepare food more efficiently. Robinson was issued a fine by the health inspectors afterwards for poor hygiene, specifically for \"preparing food in the bathroom\".\n\nInvestigation revealed that Schmeltzer was affected by SCP-6840 and had consumed Robinson's pet cat \"Toby\" during a neutering surgery. All subjects involved in this incident were amnesticized afterwards.\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6839]]] | SCP-6840 | [[[SCP-6841]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "animal",
    "gustatory",
    "keter",
    "medical",
    "mind-affecting",
    "phenomenon",
    "scp",
    "sensory"
  ],
  "author": "IcePhoenix44",
  "created_at": "2023-10-11T03:07:51+00:00",
  "updated_at": "2024-07-25T06:42:38+00:00",
  "rating": 52,
  "_site": "scp-wiki",
  "_fullname": "scp-6840"
}