{
  "title": "SCP-513",
  "content": "[[include info:start]]\n**SCP-513:** 카우벨\n**원작:** https://www.scp-wiki.net/scp-513\n**저자:** [[*user beefwit]]\n**역자:** [[*user Cubic72]]\n[[include info:end]]\n\n\n[[include component:image-block name=SCP-513.JPG|caption=SCP-513|width=200px]]\n\n**일련번호:** SCP-513\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-513은 1 세제곱미터의 젤라틴 블록에 넣어져 방음 및 온도 조절이 되는 방에 격리된다. 젤라틴은 반드시 날마다 기능저하 및 보존성 상실 여부를 점검받아야 한다. 지진, 폭발, 혹은 2등급 이상의 음파적 사건이 있을 때 즉각 긴급 점검이 시행되어야 한다. 점검을 시행하는 요원은 SCP-513의 방에 있을 때 항시 귀마개나 능동적 소음제거 귀 가리개를 착용해야 한다.\n\n만약 젤라틴 블록이 어떠한 기능저하의 징후(찢어짐, 구멍 뚫림, 갈라짐, 액화, 혹은 곰팡이 등)라도 보이면, SCP-513은 즉시 옮겨져 청력을 잃은 D계급 인원들로 구성된 팀에 의해 대체 큐브에 넣어져야 한다. 다른 인원들은 이 절차 도중 방에 출입이 금지된다.\n\nSCP-513에 노출된 지각 있는 존재들은 항상 적어도 두 명의 보안 요원에 의해 감시되어야 한다. 여하한 상황에서도 노출 피해자에게 진정제를 투여하거나 무의식에 빠지도록 둘 수 없다. 무의식에 빠진 노출 피해자는 즉각 처분한다.\n\nD계급 인원들은 정신 저하의 첫 번째 징후에 제거되어야 한다. 다른 노출 피해자는 요청에 따라 처분될 수 있다.\n\n가능하다면, SCP-513-1은 발견하는 즉시 생포해야 한다.\n\n**설명:** 겉보기에는, SCP-513은 평범한, 녹슨 카우벨(Cowbell)이다. 너무 많은 부식 때문에 표면의 어떠한 표시나 새겨진 것도 보이지 않는다. 화학적 혹은 기계적인 방법으로 녹을 제거하려는 시도는 모두 성과를 거두지 못했다.\n\nSCP-513은 제██기지에서 격리 복구 절차 뮤를 수행하다가 ██████ 요원에 의해 회수되었다. SCP-513의 추는 여러 조각의 접착테이프로 단단히 제자리에 고정되어 있었다. 종이 한 장이 SCP-513과 함께 발견되었다(부록 참고).\n\nSCP-513에 의해 발생한 소음은 그것을 들은 지각 있는 존재들에게 즉각 강한 불안감을 유발하는데, 이는 그들의 원래 정신 상태와는 관계가 없다. 노출 피해자들은 보이지 않는 누군가에 의해 감시당하는 느낌을 받는다고 하고, 심장 박동수와 혈압의 상승을 보인다. 노출 후 약 한 시간 후, 노출 피해자들은 문을 열 때, 거울 근처를 지날 때, 고개를 돌릴 때, 혹은 갑작스러운 시지각의 변화를 일으키는 행동을 할 때, SCP-513-1를 언뜻 보기 시작한다. 발견된 직후, SCP-513-1은 흔적도 없이 사라지기 전 발걸음을 돌리고는 달려서 시야에서 사라진다고 한다. 주변 행인들을 대상으로 한 신문은 SCP-513에게 영향을 받지 않은 이들에게는 SCP-513-1이 보이지 않는다는 것을 밝혀주었다.\n\nSCP-513-1의 목격은 매 14에서 237분마다 다시 일어난다. 이 \"스토킹\" 행동이 필연적으로 극단적인 수면 부족을 일으키는데, 이는 피해자들이 자주 숙소에서의 SCP-513-1의 존재 때문에 불안해하기 때문이다. SCP-513-1의 출현 전에 잠이 든 피해자들은 그것에 의해 육체적 폭행을 당했다고 한다. 피해자가 잠에서 깼을 때, SCP-513-1은 항상 그랬듯이 달아난다(실험 기록 513을 보시오). 이 수면 부족은, SCP-513-1의 행동 때문에 발생한 정신적 스트레스와 함께, 언제나 편집증, 공격성, 과각성, 그리고 우울증을 유발한다. 하나를 제외한 모든 실험은 실험 대상의 자살로 끝을 맺었다.\n\nSCP-513-1의 모습에 대한 설명은 대부분 믿을 만하지 못하다. 실험 대상들은 피로, 정신적 건강의 악화, 그리고 파괴적 과각성으로 인해 완전한 목격 정보를 제공하는 것이 불가능하다. 하지만 모든 신문에서 SCP-513-1은 키가 크고, 손이 비정상적으로 크며, 쇠약한 인간형이라는 것을 나타낸다(실험 기록 513을 보시오).\n\n**부록: 제██기지에서 회수한 글**\n\n> 너는 그걸 봤다. 이제 그는 널 들을 수 있다.\n> 너는 그걸 만졌다. 이제 그는 널 볼 수 있다.\n> __절대로__ 울리지 마라. 만일 네가 듣는다면, 그는 널 만질 수 있다.",
  "tags": [
    "en",
    "scp",
    "도구",
    "유클리드",
    "인식재해",
    "정신조작",
    "청각"
  ],
  "author": "Cubic72",
  "created_at": "2013-01-15T10:26:57+00:00",
  "updated_at": "2025-01-05T23:54:47+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-513"
}