{
  "title": "他在哭",
  "content": "[[module css]]\n@import url('http://scp-wiki-cn.wikidot.com/buried-hub/code/1');\n@import url('http://scp-wiki-cn.wikidot.com/buried-hub/code/2');\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n“铛，铛，铛”\n锈迹斑斑的铁块划破凝固的空气，一根又一根怨念随之深陷入腐朽的木板。寂静的荒岭之上，我将他封入棺中。\n愤恨的咒骂作悼词，漫山的阴槐作宾客，铺天的寒雪作祭品，多么气派的排场！\n哭着、骂着、踉跄着从棺边爬起，全然不顾他在棺中的啜泣。奋力挥动铁铲，只期望污秽的浊泥能快些堵住他令人作呕的气息。最后一铲泥土混着叹息重重砸落，铺天盖地的惨白中，这座小小的坟将他永恒凝固于此刻。\n//做到这个份上，总算能摆脱他了吧。//\n寂静的白色抹平了痕迹，一步又一步，思绪随着步伐肆意的蔓延。\n//都是因为他，我才会被那些人肆无忌惮地欺负！只要没了他，我绝对，绝对可以……//\n\n------\n\n++++ “这都是为了你好啊！”\n手指无意识地摩擦着刚愈合的伤口，我捡起了曾重创自己的那把刀，将那利刃悄悄藏进了袖口。//好痛。//\n\n++++ “为什么他们不欺负别人，偏偏欺负你？”\n锋利的刀刃划破脆弱的外壳，流淌下鲜红的花朵，反而引来众人的附和。//原来如此啊，//满目鲜红中，我的嘴角开始上扬。\n\n++++ “别那么小心眼，他也不是故意的。”\n刺眼的阳光穿过斑驳的玻璃，企图照亮那些阴暗的角落，但最后也只是徒劳的令阴影更加沉重干涸，我厌恶的眯了眯眼。//无聊。//\n掌声和鲜花没有眼睛，它们只会随着鱼群将我包围，却又无意中洗刷了满地的暗红。转身，我学着前人的模样，用讨巧的语言和无据的承诺换的无数珍宝。//韭菜可真多。//\n鱼群聚聚散散，无声的狂欢着。华丽的鱼儿从我身边欢快地游过，尾鳍在空中划出一道优美的弧线，我随着向前踏出了一步。无知的空气化作美妙的音符。\n//它在邀我共舞？//\n\n------\n起舞，喧闹，荒谬，杯筹交错，乐在其中。//等等!//我猛的停下脚步侧耳倾听，泥土之下传来的细小响动在脑中徘徊着放大——他在哭!\n鱼群推着我继续向前。\n推脱，奸笑，放纵，暗流涌动，勉强迎合。//好吧...//我踉跄着减缓步伐侧耳倾听，泥土之下传来的细小响动在脑中徘徊着放大——他在哭。\n我正向前坠落!\n失控，背叛，镇压，不得已而为之，茫然无措。//什么？//我在呼啸的风中侧耳倾听，泥土之下传来的细小响动在脑中徘徊着放大——他在[[size smaller]]哭......[[/size]]\n\n------\n\n清晨，我狼狈地从地上爬起，拍落身上的泥土；正午，我环顾左右，在鱼群的簇拥中起舞；我原以为日光悠长，抬眼却只见余辉正消失于夜幕。\n//人生竟如此短暂吗？//\n在这具衰老的躯壳中，我快要僵硬的灵魂努力的思考。\n八面玲珑的圆滑，不顾一切的向上，一点一点积累起财富，一丝一丝把握住权力。真好啊，面孔模糊的鱼群告诉我，这是多么美好而又幸福的一生，你该笑的。\n//真的是这样吗？//\n站在生与死的边缘回头望去，自己仿佛在无尽的深渊中坠落。虚无之中，那纯粹而又漆黑的恶意正将最初的本源吞没。被这想象逗笑了，一阵支离破碎的咳嗽从喉咙中挤出。不知怎的，咳着、笑着，我突然想起了那细微却不断的啜泣声，怎么好久都没有听到了……\n//他！//\n我不由得打了个冷颤。\n那天的大雪落到身上，但我现在才感到寒意。\n恍惚间，我拖着衰老的身躯，又回到了那个荒岭之上。小小的土丘早已长满荒草，泥土之下如死一般沉寂。奇异的感觉渗出深厚的泥层直直的冲入我的脑中 —— 他离开了。\n[[size smaller]]“铛”[[/size]]\n“铛”\n[[size larger]]“铛”[[/size]]\n僵硬的声响由记忆深处坠入现实，我猛然回头望去，一个年轻的身影正奋力将铁钉砸入棺木。//不只是这些，//我侧耳仔细倾听，//没错！//那熟悉而又陌生的啜泣声穿过薄薄的棺木，随着冷漠的飞雪在天地间徘徊着放大。\n//他！//\n残破的躯壳被不知名的力量所驱使，一步又一步，思绪随着脚步归于最初的纯白。\n待我回过神来，自己早已站在了那年轻人的面前。短促的气流冲出声带，一声低笑在空气中飘散，年轻人随之抬头，疑惑的目光正好撞上我那苍白的笑。\n伴着年轻人的注视，我深吸了一口气，冰冷的空气在肺中循环，一股奇异的热流却涌向我的心脏。\n我知道，他正拖着一瘸一拐的步伐走到我的身后。我和他，//真是奇怪//，一齐说道：\n\n+++ **“孩子，请别埋葬自己的良知。”**",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "Alter Smooth",
  "created_at": "2022-07-07T02:10:55+00:00",
  "updated_at": "2022-07-10T05:06:19+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:he-was-crying"
}