{
  "title": "Object Classes",
  "content": "[[f>toc]]\nAll anomalous objects, entities, and phenomena requiring Special Containment Procedures are assigned an Object Class. An Object Class is a part of the [[[how-to-write-an-scp|standard SCP template]]] and serves as a rough indicator for how difficult an object is to contain. In universe, Object Classes are for the purposes of identifying containment needs, research priority, budgeting, and other considerations. An SCP's Object Class is determined by a number of factors, but the most important factors are the difficulty and the purpose of its containment.\n\n+ Primary Classes\n\nThese are the most common Object Classes used in SCP articles, and make up the bulk of the objects.\n\n++ Safe\n\nSafe-class SCPs are anomalies that are easily and safely contained. This is often due to the fact that the Foundation has researched the SCP well enough that containment does not require significant resources or that the anomalies require a specific and conscious activation or trigger. Classifying an SCP as Safe, however, does not mean that handling or activating it does not pose a threat. \n\nFor a complete list of Safe-class articles on the site, click [/system:page-tags/tag/safe here].\n\n++ Euclid\n\nEuclid-class SCPs are anomalies that require more resources to contain completely or where containment isn't always reliable. Usually this is because the SCP is insufficiently understood or inherently unpredictable. Euclid is the Object Class with the greatest scope, and it's usually a safe bet that an SCP will be this class if it doesn't easily fall into any of the other standard Object Classes. \n\nAs a note, any SCP that's [/system:page-tags/tag/autonomous autonomous] or [/system:page-tags/tag/sapient sapient] is generally classified as Euclid, due to the inherent unpredictability of an object that can act or think on its own.\n\nFor a complete list of Euclid-class articles on the site, click [/system:page-tags/tag/euclid here].\n\n++ Keter\n\nKeter-class SCPs are anomalies that are exceedingly difficult to contain consistently or reliably, with containment procedures often being extensive and complex. The Foundation often can't contain these SCPs well due to not having a solid understanding of the anomaly, or lacking the technology to properly contain or counter it. A Keter SCP does not mean the SCP is dangerous, just that it is simply very difficult or costly to contain.\n\nFor a complete list of Keter-class articles on the site, click [/system:page-tags/tag/keter here].\n\n+ Secondary Classes\n\nThe following object classes are less frequently used, and designate anomalies with unusual containment requirements.\n\n++ Thaumiel\n\nThaumiel-class SCPs are anomalies that the Foundation specifically uses to contain other SCPs. Even the mere existence of Thaumiel-class objects is classified at the highest levels of the Foundation, and their locations, functions, and current status are known to few Foundation personnel outside of the O5 Council.\n\nFor a complete list of Thaumiel-class articles on the site, click [/system:page-tags/tag/thaumiel here].\n\n++ Apollyon \n\nApollyon-class SCPs are anomalies that cannot be contained, are expected to breach containment imminently, or some other similar scenario. Such anomalies are usually associated with world-ending threats or a K-Class Scenario of some kind, and require a massive effort from the Foundation to deal with.\n\nFor a complete list of Apollyon-class articles on the site, click [/system:page-tags/tag/apollyon here].\n\n++ Archon\n\nArchon-class SCPs are anomalies that could theoretically be contained but are best left uncontained for some reason. Archon SCPs may be a part of consensus reality that is difficult to fully contain, or may have adverse effects if put into containment. These SCPs are not uncontainable - the defining feature of the class is that the Foundation chooses to not put the anomaly into containment.\n\nFor a complete list of Archon-class articles on the site, click [/system:page-tags/tag/archon here].\n\n++ Ticonderoga\n\nTiconderoga-class SCPs cannot be contained, but also do not need to be contained. While these anomalies are similar to Archon-class SCPs in that their containment is unnecessary, Ticonderoga-class SCPs are distinguished by also not being containable given the Foundation's current knowledge and resources. This may be due to their widespread or ubiquitous occurance on Earth, despite the general public remaining unaware of their existence or anomalous nature, although the Ticonderoga class also includes extraterrestrial anomalies beyond the current reach of the Foundation.\n\nFor a complete list of Ticonderoga-class articles on the site, click [/system:page-tags/tag/ticonderoga here].\n\n+ Non-Standard Object Classes\n\nMost of the following Object Classes indicate that an SCP has not yet been assigned a standard object class, or that it was previously assigned a Standard Object Class but no longer requires containment. There are also additional Object Classes that are used less frequently than the ones listed above, known as Esoteric or Narrative object classes.\n\n++ Explained\n\n[[[scp-ex|Explained]]] SCPs are commonly articles about anomalies that are completely and fully understood, to the point where their effects are now explainable by mainstream science, or phenomena that have been debunked or falsely mistaken as an anomaly.\n\nFor a complete list of Explained-class articles on the site, click [/system:page-tags/tag/explained here].\n\n++ Neutralized\n\nNeutralized SCPs are former anomalies that are no longer anomalous, either through having been intentionally or accidentally destroyed or disabled.\n\nFor a complete list of Neutralized-class articles on the site, click [/system:page-tags/tag/neutralized here].\n\n++ Decommissioned \n\nDecommissioned SCPs are anomalies that have been intentionally destroyed or stripped of their anomalous properties by the SCP Foundation. As the Foundation usually tries to contain rather than neutralize anomalous objects, this object class is only used when it is not possible to fully contain an anomaly, or when excessive expenditure of resources is required to keep an anomaly in containment. Decommissioning may also be performed for ethical reasons, particularly when containment necessitates extreme suffering or is unable to prevent excessive loss of life. To avoid any unnecessary losses, decommissioning anomalies requires authorization from a higher authority, such as the O5 Council, the Ethics Committee, or the [[[decom-dept-hub | Decommissioning Department]]].\n\nFor a complete list of Decommissioned articles on the site, click [/system:page-tags/tag/decommissioned here].\n\n++ Pending\n\nSCP articles that have not yet been assigned an object class may be labelled as Pending. This is used to indicate that the Foundation does not currently have enough information to assign an object class to the anomaly. This is a deliberate decision to emphasise that research is ongoing, and isn't the same as the author not knowing which object class to assign!\n\nFor a complete list of Pending-class articles on the site, click [/system:page-tags/tag/pending here].\n\n++ Uncontained\n\nSCPs that are not yet contained may be assigned an object class, often Keter, but in some articles Uncontained is used in place of an object class to emphasise that ongoing effort is required to establish or restore containment.\n\nFor a complete list of uncontained SCP objects on the site, some of which use Uncontained in place of an object class, click [/system:page-tags/tag/uncontained here].\n\n++ Esoteric Object Classes\n\nAdditional Object classes not listed above are generally created to further the narrative in a particular SCP and only used once, and so are referred to as Esoteric or Narrative Object Classes. Esoteric object classes that are used often enough may eventually meet the requirements to be added to the list of Secondary Classes above. It is recommended to use one of the Primary Object Classes listed here for most SCPs, only using another object class if there's a good reason to justify it in the article. \n\nFor a comprehensive list of Esoteric Object Classes and the articles that use them, click [[[esoteric-classes-complete-list|here]]].\n\n+ Object Class FAQ\n\n**[[size 120%]]What is the Locked Box Test?[[/size]]**\nThe Locked Box Test is an informal guideline used to determine an object's most appropriate Object Class. It goes like this:\n\n* If you lock it in a box, leave it alone, and nothing bad will happen, then it's probably **Safe**.\n* If you lock it in a box, leave it alone, and you're not entirely sure what will happen, then it's probably **Euclid**.\n* If you lock it in a box, leave it alone, and it easily escapes, then it's probably **Keter**.\n* If it //is// the box, then it's probably **Thaumiel**.\n\nExtending the analogy to other Object Classes:\n* If it used to need a box, but no longer does, it's **Neutralized**. If this is because of a deliberate decision by the Foundation, it was probably **Decomissioned**.\n* If it turns out it never needed a box in the first place, it's probably **Explained**.\n* If you can't fit it in a box and it's about to end the world, then it's probably **Apollyon**.\n* If you could have locked it in a box but chose not to, then it's probably **Archon**.\n* If you can't fit it in a box but that's not a big deal, then it's probably **Ticonderoga**.\n* If you're not sure what box to put it in yet, it's probably **Pending**.\n\nNote that as a special consideration, something that is autonomous, alive, and/or sapient is almost always //at least// Euclid-class. That is, if you lock a living thing in a box and forget about it, it will eventually suffocate or starve to death, and that's not a good outcome. Something that is intelligent could also end up being smart enough to outwit its containment procedures and/or stop cooperating with the Foundation's attempts to contain it, making it more dangerous than it otherwise might be.\n\n**[[size 120%]]What if I find an SCP that is the wrong Object Class?[[/size]]**\n\nThe Object Classes are intentionally left vague as to not limit the author's creative freedom; a rigid, defined system of classes might hinder an author's ability to write the way they would want to, and as such multiple proposals to create better-defined systems in the past have been turned down by SCP Wiki staff.\n\nIf you find an SCP article that you feel might be inappropriately classified, feel free to raise discussion on the topic and see what other community members think. If the explanation is not to your satisfaction, then feel free to express your opinion on the matter and vote accordingly on the page.\n\n**[[size 120%]]If an SCP is very dangerous should its Object Class be higher?[[/size]]**\n\nNo, danger does not really affect an SCP's Object Class. As has been reiterated several times above this, an item's Object Class is more based on the difficulty of containment rather than the danger it otherwise poses. For example, a button that can destroy the entire universe when it's pressed would be safe, whereas a cat who randomly switches places with another cat anywhere on earth would be considered Keter.\n\n\n**[[size 120%]]I thought we weren't Decomissioning articles anymore? When did that change?[[/size]]**\n\nOriginally, the Decommissioned Object Class was used by staff to place unwanted articles deemed to be of low quality in a sort of \"Wall of Shame\" rather than simply deleting them, keeping them around to serve as examples of what not to do. This involved rewriting the article to describe the SCP object's \"decomissioning\", generally involving author avatars destroying the object in an over-the-top manner. This practice is no longer performed, partly because such heavy-handed edits by SCP staff are no longer allowed and partly because decommissioning ended up backfiring, rather than encouraging better writing. The Decommissioned articles, [[[archived:decommissioned-scps| formerly listed here]]], have now been deleted. See the [[[History of the Universe Hub]]] for more information about this period in the site's history.\n\nThe modern Decomissioned Object Class, as described on the [[[decom-dept-hub|Decommissioning Department Hub]]], is very different. Although the name references the original process of Decommissioning, it's about exploring the reasons why the SCP Foundation might want to destroy a particular SCP object for pragmatic or ethical reasons, and is not about mocking low-quality articles.\n\n**[[size 120%]]What determines which Object Classes are added to this list?[[/size]]**\n\nUltimately, it comes down to how often an object class is used. While the majority of SCPs are classified as Safe, Euclid or Keter, some articles use a different classification. While most of these are created for a specific SCP and used only once, a narrative object class can be reused if another author thinks it is useful. As a general guideline, if you use an object class that isn't listed on this page, it's worth making sure that it's clear what it means within the SCP article, because your reader is unlikely to have seen it before.\n\nSafe, Euclid, and Keter have been standard classes since the inception of the website; all others became standard due to widespread usage. Currently, an esoteric object class must be used in 25 SCP articles before it can be given its own tag and be defined in this guide. \n\n------\n\n **[[size 120%]]If you have any other questions about Object Classes, feel free to ask in the discussion.[[/size]]**",
  "tags": [
    "guide",
    "rewrite"
  ],
  "author": "Aelanna",
  "created_at": "2014-04-23T17:21:00+00:00",
  "updated_at": "2024-08-28T21:23:42+00:00",
  "rating": 111,
  "_site": "scp-wiki",
  "_fullname": "object-classes"
}