{
  "title": "オブジェクトクラス",
  "content": "[[f>toc]]\n特別収容プロトコル(Special Containment Procedures)を必要とする全ての異常な物品、存在、現象にはオブジェクトクラスが割り当てられます。オブジェクトクラスとは[[[how-to-write:template|標準的なSCP記事テンプレート]]]の一項目であり、オブジェクトの収容難易度の目安としての役割を果たしています。財団世界において、オブジェクトクラスは収容の必要性の識別、研究の優先順位付け、予算編成、その他の考慮事項のために存在します。オブジェクトのオブジェクトクラスは数多くの要素によって決定されますが、最も重要な要素はそのオブジェクトの収容の困難性および目的です。\n\n+ 主要なオブジェクトクラス\n\n以下はSCP記事において使用される最も一般的なオブジェクトクラスであり、オブジェクトの大多数を占めています。\n\n++ Safe\n\nSafeクラスのオブジェクトは容易かつ安全に収容できるアノマリーです。これはしばしば財団がこれまでにそのオブジェクトを十分によく研究しているため収容にそれほど多くの資源を必要としないという事実か、そのオブジェクトが動作するにあたって具体的かつ意識的な活性化または誘因を必要とするという事実によります。「Safe」と分類されてはいるものの、これはそのオブジェクトを取り扱ったり動作させたりした際に危険がないということを意味するわけではありません。\n\nサイト内のSafeクラス記事の完全なリストは[/system:page-tags/tag/safe こちら]。\n\n++ Euclid\n\nEuclidクラスのオブジェクトは完全に収容するのにより多くの資源を必要とするアノマリーや、その収容が必ずしも信頼できるものではないアノマリーです。通常これはそのオブジェクトの性質が十分に解明されていないか本質的に予測不可能であることによります。Euclidは最も大きな適用範囲を持つオブジェクトクラスであり、他の標準のオブジェクトクラスのいずれにも分類しがたいオブジェクトは通常このクラスに分類されます。\n\n特に[/system:page-tags/tag/自律 自律]的・[/system:page-tags/tag/知性 知性]的なオブジェクトは、それ自身が思考または活動することにより本質的に予測不可能であるため、通常はEuclidに分類されます。\n\nサイト内のEuclidクラス記事の完全なリストは[/system:page-tags/tag/euclid こちら]。\n\n++ Keter\n\nKeterクラスのオブジェクトは継続的にまたは確実に収容することが極めて困難であり、しばしば収容プロトコルが大規模で複雑なものになるアノマリーです。財団はこれらのオブジェクトに対する確固たる理解を得ていないか、これらのオブジェクトを適切に収容または対抗する技術に欠けているため、これらのオブジェクトを上手く収容できないことがしばしばあります。「Keter」に分類されていることはそのオブジェクトが危険であるということを意味するわけではなく、単に収容するのが非常に困難または費用がかかるということを意味します。\n\nサイト内のKeterクラス記事の完全なリストは[/system:page-tags/tag/keter こちら]。\n\n+ 副次的なオブジェクトクラス\n\n以下のオブジェクトクラスはあまり使用されませんが、特殊な収容要件のあるアノマリーに割り当てられます。\n\n++ Thaumiel\n\nThaumielクラスのオブジェクトは財団が他のオブジェクトを収容するために特別に使用するアノマリーです。Thaumielクラスのオブジェクトは存在そのものが財団における最高レベルの機密であり、その所在、機能、現在の状態はO5評議会以外では非常に限られた職員にのみ知らされます。\n\nサイト内のThaumielクラス記事の完全なリストは[/system:page-tags/tag/thaumiel こちら]。\n\n++ Apollyon\n\nApollyonクラスのオブジェクトは収容できないアノマリーであり、差し迫った収容違反または他の同様なシナリオが予想されるものです。このようなアノマリーは通常、世界を終わらせる脅威またはある種のK-クラスシナリオに関連しており、対処するには財団の多大な努力が必要です。\n\nサイト内のApollyonクラス記事の完全なリストは[/system:page-tags/tag/apollyon こちら]。\n\n++ Archon\n\nArchonクラスのオブジェクトは理論上は収容できる可能性があるものの、何らかの理由により収容されないままにしておくのが最善なアノマリーです。Archonのオブジェクトは、現実世界[[footnote]]**訳注:** 原文では consensus reality(合意的現実）。大多数の見解に基づいて「現実」であると認められているもの。つまり、一般的に「現実」と考えられている「現実」を指す。[[/footnote]]の一部となっているために完全な収容が困難であるか、もしくは収容すると悪影響をもたらす可能性があります。これらのオブジェクトは収容不可能ではありません。このクラスの決定的な特徴は、財団がアノマリーを収容しないことを選択することです。\n\nサイト内のArchonクラス記事の完全なリストは[/system:page-tags/tag/archon こちら]。\n\n++ Ticonderoga\n\nTiconderogaクラスのオブジェクトは収容できませんが、その必要もありません。これらのアノマリーは、収容が不要であるという点ではArchonクラスのオブジェクトと似ていますが、財団の現在の知識やリソースでは収容できないという点で異なります。地球上に蔓延/遍在しているものの、一般大衆からはその存在や異常性を認識されていない場合が例として挙げられるほか、現時点で財団の活動範囲外に存在する地球外のアノマリーなども、Ticonderogaクラスの対象となります。\n\nサイト内のTiconderogaクラス記事の完全なリストは[/system:page-tags/tag/ticonderoga こちら]。\n\n+ 非標準のオブジェクトクラス\n\n以下のオブジェクトクラスのうち、ほとんどは、オブジェクトにまだ標準的なオブジェクトクラスが割り当てられていないか、かつては標準的なオブジェクトクラスが割り当てられていたものの、もはや収容が必要ではなくなったことを示します。その他にも、上に掲載されているものよりも更に使用頻度の低い、特殊/物語風オブジェクトクラスという分類が存在しています。\n\n++ Explained\n\n[[[scp-ex|Explained]]]クラスのオブジェクトは、一般にはその性質が今や主流科学によって説明できるまでに完全に解明されたアノマリーや、これまでアノマリーと捏造または誤認されていたことが明らかにされた現象です。\n\nサイト内のExplainedクラス記事の完全なリストは[/system:page-tags/tag/explained こちら]。\n\n++ Neutralized\n\nNeutralizedクラスのオブジェクトは故意または過失によって破壊されたもしくは無力化されたことを原因として、もはや異常ではなくなったアノマリーです。\n\nサイト内のNeutralizedクラス記事の完全なリストは[/system:page-tags/tag/neutralized こちら]。\n\n++ Decommissioned\n\nDecommissionedクラスのオブジェクトは意図的に破壊されたか、財団によりその異常性を剥奪されたアノマリーです。通常、財団は異常なオブジェクトを無力化するよりも収容することを試みます。このオブジェクトクラスは、アノマリーの完全な収容が不可能であったり、アノマリーを収容しておくために膨大なリソースを必要とする場合に限り使用されます。また、こうした解体処分は倫理的観点から実施される場合もあり、特に、収容に際して極度の苦痛を伴う場合や、過剰な人命損失を避け得ない場合に検討されることとなります。不要な損失を防ぐため、アノマリーの破壊にはO5評議会・倫理委員会・[[[decom-dept-hub|解体部門]]]などの高次の権限による承認が必要です。\n\nサイト内のDecommissionedクラス記事の完全なリストは[/system:page-tags/tag/decommissioned こちら]。\n\n++ Pending\n\nSCP報告書のうち、オブジェクトクラスがまだ割り当てられていないものはPendingに区分される場合があります。これは、財団が現時点ではそのアノマリーに関して十分な情報を得ておらず、オブジェクトクラスを割り当てられないことを示します。このクラスは調査が進行中であることを強調するためにあえて使用されるものであり、著者がどのオブジェクトクラスに割り当てればいいのか分かっていないのとはまた異なります。\n\nサイト内のPendingクラス記事の完全なリストは[/system:page-tags/tag/pending こちら]。\n\n++ Uncontained\n\n未収容のオブジェクトに対して、オブジェクトクラスが割り当てられる場合があります。多くはKeterに分類されるものの、一部の記事においては収容状態の確立/回復に向けて目下取り組まねばならない点を強調するため、オブジェクトクラスの代わりに「Uncontained」が使用されています。\n\nサイト内の未収容のSCPオブジェクト (このうち一部はオブジェクトクラスの代わりにUncontainedを用いています) の完全なリストは[/system:page-tags/tag/未収容 こちら]。\n\n++ 特殊オブジェクトクラス\n\nオブジェクトクラスは上記の他にも存在しています。これらは通常一度のみ、特定のオブジェクトの物語性をさらに豊かにする目的で使用されることから、特殊 (Esoteric) オブジェクトクラスや物語風 (Narattive) オブジェクトクラスと呼ばれています。十分な使用例のある特殊クラスは、要件を満たした場合、上の「副次的なオブジェクトクラス」の欄に追記されます。基本的には、ここに記載されている主要なオブジェクトクラスを使用することを推奨します。それ以外のオブジェクトクラスを使用する際は、作中でそれを正当化できるに足る理由があるときに限ったほうがいいでしょう。\n\n特殊オブジェクトクラスと、それらを使用している記事の包括的リストについては[[[esoteric-classes-complete-list|こちら]]]。\n\n+ オブジェクトクラスのFAQ\n\n**[[size 120%]]「鍵の掛かった箱テスト」(the Locked Box Test)とは？[[/size]]**\n「鍵の掛かった箱テスト」とは、オブジェクトの「最も適切なオブジェクトクラス」を判断するために使われる非公式のガイドラインで、下記のように行います:\n\n* 「それ」を箱に入れて鍵を掛け、そのまま放置したとき、何も悪いことが起こらないのであれば、それはおそらく**Safe**です。\n* 「それ」を箱に入れて鍵を掛け、そのまま放置したとき、何が起こるか予測がつかないのであれば、それはおそらく**Euclid**です。\n* 「それ」を箱に入れて鍵を掛け、そのまま放置したとき、それが容易く脱走するのであれば、それはおそらく**Keter**です。\n* 「それ」//そのもの//が箱なのであれば、それはおそらく**Thaumiel**です。\n\n他のオブジェクトクラスに拡張したものがこちらです:\n\n* 「それ」に以前は箱が必要だったものの、現在はその必要がないのであれば、それはおそらく**Neutralized**です。もしそれが財団による意図的な物であれば、それはおそらく**Decommissioned**です。\n* 「それ」にそもそも箱が必要なかったことが判明したのであれば、それはおそらく**Explained**です。\n* 「それ」を箱に入れられず、かつそれが世界を終わらせようとしているなら、それはおそらく**Apollyon**です。\n* 「それ」を箱に閉じ込められたとしても、そうしないことを選んだなら、それはおそらく**Archon**です。\n* 「それ」を箱に入れられず、しかし特に問題にならないのであれば、それはおそらく**Ticonderoga**です。\n* 「それ」をどんな箱に入れるべきかまだわかっていないのであれば、それはおそらく**Pending**です。\n\n特筆すべき注意点として、「自律性を持つもの」「生命を持つもの」「知性を持つもの」は、ほとんどの場合//最低でも//Euclidに分類されます。というのは、生きているものを箱に入れて鍵を掛け、そのまま放置してそのことを忘れてしまったら、それは最終的に窒息死するか餓死してしまうでしょうし、そうなるのは望ましい結果ではないからです。知性を持つ存在は学習することによって収容プロトコルの裏をかけるようになる恐れもありますし、財団による収容の試みに対する協力を止め、そうでない場合よりも危険なものとなる恐れもあります。\n\n**[[size 120%]]誤ったオブジェクトクラスが使用されているSCP記事を見つけたら？[[/size]]**\n\n執筆者の創作上の自由を制限しないよう、オブジェクトクラスはあえて曖昧なままにされています。オブジェクトクラスの厳密な定義体系を定めてしまうことは執筆者が書きたいように書くことを妨げかねないため、新しい定義体系を作る提案は過去に幾度も却下されています。\n\nもしあなたが「オブジェクトクラスが不適切かもしれない」と感じるSCP記事を見つけた場合は、ディスカッションページで議題を提起して他のサイトメンバーの意見を聞くことができます。もし説明に納得できないならば、その問題についてのあなたの見解を示すことも結論に基づいて投票することもあなたの自由です。\n\n**[[size 120%]]オブジェクトが非常に危険であるならそのオブジェクトクラスはより高いものにすべき？[[/size]]**\n\nいいえ、危険性はオブジェクトのオブジェクトクラスにそれほど影響を及ぼしません。上記で何度も繰り返し述べてきたように、オブジェクトのオブジェクトクラスは収容しなかった場合にそれがもたらす危険性よりもむしろ収容の困難性に基づきます。例として、押されたときに全宇宙を破壊することができるボタンはSafeに分類されるでしょうし、その一方で地球上のあらゆる場所にいる別の猫と無作為に入れ替わる猫はKeterに分類されるでしょう。\n\n**[[size 120%]]もう記事を「解体処分」しないって話じゃなかった？ いつからこんなことに？[[/size]]**\n\n元々、Decommissionedクラスは、品質が低く好ましくないと判断された記事を単に削除するのではなく、ある種の「恥の壁」に「してはいけないこと」の例として張り出しておくために、スタッフが使用していたオブジェクトクラスでした。この際、そのSCPオブジェクトが「解体処分」された (Decommissioned) ことを示すために、著者のアバターたちが面白おかしくオブジェクトを破壊する様子を書き加えるのが通例でした。こうした慣習はもう行われていません。その理由としては、このようなサイトスタッフの強権的編集がもはや認められなくなったことや、「解体処分」が執筆の改善を促すどころか逆効果になってしまったことが挙げられます。Decommissioned記事は[[[archived:decommissioned-scps|かつてこちらのページに掲載されていました]]]が、今では削除されています。サイトの歴史における、この時代の詳細に関しては、[[[History of the Universe Hub|財団の歴史ハブ]]]を参照してください。\n\n現在のDecomissionedクラスは、[[[decom-dept-hub|解体部門 ハブ]]]での説明の通り、全く異なったものになっています。名称こそ、かつての同名の処分を仄めかすものですが、こちらはSCP財団が、あるSCPオブジェクトの破壊を考える実利的・倫理的な理由を探っていくためのものです。かつてのように、低品質の記事を晒し上げるためのものではありません。\n\n**[[size 120%]]リストに掲載するオブジェクトクラスはどうやって決めているの？[[/size]]**\n\n突き詰めていけば、使用頻度の話に帰着します。大多数のオブジェクトはSafe、Euclid、Keterに分類されますが、一部の記事では異なる分類を用いています。これらの多くは特定のオブジェクトのために作られ、一回限りで使用されるものですが、別の著者が有用だと思えば再使用されることもあります。一般的なガイドラインとしては、このページに掲載されていないオブジェクトクラスを使う場合は、読者が知らない可能性が高いことを踏まえ、記事内でその意味を明言しておくようにするといいでしょう。\n\nSafe、Euclid、Keterは、サイトが誕生した時から存在している標準的なクラスです。他のクラスは、どれも使用例の増加に応じて標準に格上げされました。現在、特殊オブジェクトクラスが独自のタグを獲得し、このガイドに掲載されるには、25個のSCP記事で使用されている必要があります。\n\n> **注記:** SCP財団 日本語版Wikiにおける新規オブジェクトクラスの登録方法については、**[[[tag-guide|タグガイド]]]**の「タグの作り方」の項目を参照してください。",
  "tags": [
    "en",
    "世界観",
    "他支部公式",
    "執筆",
    "改稿"
  ],
  "author": "Dr Devan",
  "created_at": "2014-05-09T13:51:37+00:00",
  "updated_at": "2024-10-18T05:47:48+00:00",
  "rating": 38,
  "_site": "scp-jp",
  "_fullname": "object-classes"
}