{
  "title": "객체 등급",
  "content": "[[include info:start-standalone]]\n**객체 등급** \n**저자:** [[*user Aelanna]] //et al.//\n**원작:** http://www.scp-wiki.net/object-classes\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n[[f>toc]]\n특수 격리 절차를 요하는 모든 변칙적 물체, 개체, 현상들은 객체별 등급을 부여받는다. 객체 등급은 [[[how-to-write-an-scp|표준 SCP 양식]]]의 일부이며, 해당 객체의 격리 난이도를 대략적으로 나타내는 지표이다. 세계관 내적으로, 객체 등급은 격리 필요사항, 연구 우선순위, 예산 등에 관한 고려를 위해 지정된다. SCP의 객체 등급은 여러 가지 요인에 의해 결정되지만, 그 중 가장 중요한 요인은 격리 난이도와 격리 의도라고 할 수 있다.\n\n+ 정규 등급\n\nSCP 문서들에서 사용되는 가장 흔한 객체 등급들.\n\n++ 안전 (Safe)\n\n안전 등급 SCP들은 변칙적이지만 쉽고 안전하게 격리가 가능하다. 이것은 주로 재단이 해당 SCP를 잘 충분히 연구하여 격리에 특별한 자원이 더 필요하지 않은 경지에 이르렀거나, 또는 변칙성이 특수한 작동기제에 의해서만 발현되는 경우에 해당한다. 하지만 SCP를 안전 등급으로 분류하는 것은, 그것을 다루거나 활성화시키는 것이 위협적이지 않다는 의미가 아니다.\n\n본 사이트에 등록된 안전 등급 문서들은 [/system:page-tags/tag/안전 여기]서 확인할 수 있다.\n\n++ 유클리드 (Euclid)\n\n유클리드 등급 SCP들은 완전한 격리를 위해 더 많은 자원이 필요하거나, 격리가 항상 견고한 것이 아닌 변칙존재들이다. 대개 이는 해당 SCP에 대한 이해가 부족하거나 예측불가능성이 내재되어 있기 때문이다. 유클리드는 가장 광범한 등급으로, 다른 정규 등급으로 분류가 마땅치 않은 SCP의 안전 부담을 위해 기본적으로 설정되는 등급이기도 하다.\n\n참고하자면, [/system:page-tags/tag/자율 자율성]이나 [/system:page-tags/tag/지각 지각능력] 및 또는  [/system:page-tags/tag/지성 지성]을 가진 SCP는 대개 기본 유클리드로 분류된다. 해당 객체가 스스로 행동하고 생각하는 예측불가능성이 내재되어 있기 때문이다.\n\n본 사이트에 등록된 유클리드 등급 문서들은 [/system:page-tags/tag/유클리드 여기]서 확인할 수 있다.\n\n++ 케테르 (Keter)\n\n케테르 등급 SCP들은 지속적이거나 안정적인 격리를 유지하는 것이 몹시 어려운 변칙존재들이며, 격리 절차의 규모가 매우 크고 복잡하다. 재단이 이 SCP들을 아예 격리를 못 하고 있을 수도 있는데, 이는 해당 변칙성에 관한 견고한 이해가 없거나, 그것을 격리 또는 대응하는 데 필요한 기술이 결여되어 있기 때문이다. 케테르 SCP는 해당 SCP가 위험하다는 것을 의미하지 않는다. 그저 격리하기가 무척 어렵거나 격리하는 데 많은 비용이 요구된다는 뜻이다.\n\n본 사이트에 등록된 케테르 등급 문서들은 [/system:page-tags/tag/케테르 여기]서 확인할 수 있다.\n\n++ 타우미엘 (Thaumiel)\n\n타우미엘 등급 SCP는 재단이 다른 SCP나 변칙현상을 격리 또는 대응하는 데 사용하는 변칙존재들이다. 타우미엘 등급 객체들은 그 존재 자체가 재단의 최고 수준 극비이며, 해당 객체들의 위치, 기능, 현재 상태는 O5 평의회 밖의 다른 재단 인력들에게는 거의 알려져 있지 않다.\n\n본 사이트에 등록된 타우미엘 등급 문서들은 [/system:page-tags/tag/타우미엘 여기]서 확인할 수 있다.\n\n++ 무효 (Neutralized)\n\n무효화된 SCP는 더 이상 변칙적이지 않거나, 의도적으로 또는 예기치 않게 파괴되거나, 무력화된 변칙존재들이다.\n\n본 사이트에 등록된 무효 등급 문서들은 [/system:page-tags/tag/무효 여기]서 확인할 수 있다.\n\n++ 퇴역 (Decommissioned)\n\n퇴역된 SCP란, SCP 재단에 의해 의도적으로 파괴되거나 변칙성이 제거된 변칙존재다. 재단은 일반적으로 변칙적 객체를 무효화하기보다는 그대로 격리하고자 하므로, 이 객체 등급은 변칙성을 완전히 격리할 수 없거나, 혹은 격리를 유지하기 위해 과도한 자원 지출이 발생할 때만 사용된다. 쓸데없이 변칙존재를 망실하는 사태를 방지하기 위해, 변칙존재를 퇴역시키기 위해서는 O5 평의회나 윤리위원회 같은 높은 윗전, 또는 [[[decom-dept-hub|퇴역부]]]의 승인이 필요하다.\n\n본 사이트에 등록된 무효 등급 문서들은 [/system:page-tags/tag/퇴역 여기]서 확인할 수 있다.\n\n++ 아폴리온 (Apollyon)\n\n아폴리온 등급 SCP들은 격리할 수 없으며, 격리해도 그 즉시 격리상태를 파괴할 것, 또는 그 유사한 시나리오를 유발할 것으로 예측되는 변칙존재들이다. 이러한 변칙존재들은 대개 세계멸망급 위협 또는 모종의 K급 시나리오와 관련이 있으며, 재단으로서도 상대하기 위해 막대한 노력이 필요하다.\n\n본 사이트에 등록된 아폴리온급 문서들은 [/system:page-tags/tag/아폴리온 여기]서 확인할 수 있다.\n\n++ 아르콘 (Archon)\n\n아르콘 등급 SCP들은 이론적으로 격리할 수 있으나 모종의 이유로 인해 미격리 상태로 내버려 두는 것이 최적인 변칙존재들이다. 아르콘 SCP들은 총의현실(consensus reality)의 일부일 수 있으며, 완전한 격리가 어렵거나 억지로 격리했을 때의 부작용이 클 것으로 예측된다. 이 SCP들은 격리할 수 없는 것들이 아니다. 재단이 격리하지 않기로 결정한 것으로 정의되는 것이다.\n\n본 사이트에 등록된 아르콘급 문서들은 [/system:page-tags/tag/아르콘 여기]서 확인할 수 있다.\n\n+ 비정규 객체 등급\n\n이하 객체 등급들은 객체의 정규 등급에 부가적으로 따라붙는 하위 분류들이다.\n\n++ 해명 (Explained)\n\n[[[scp-ex|해명된]]] SCP는 그 효과가 주류 과학에 의해 설명가능해질 정도로 완전하고 총체적인 이해가 이루어졌거나, 현상이 틀렸던 것으로 드러나거나, 변칙적이지 않은데 실수로 변칙성으로 간주되었던 것들 대한 항목이다.\n\n본 사이트에 등록된 해명 등급 문서들은 [http://ko.scp-wiki.net/system:page-tags/tag/해명 여기]서 확인할 수 있다.\n\n++ 난해한 등급\n\n난해한 객체 등급(Esoteric Object Classes) 또는 서사적 등급(Narrative classes)은 상술한 여러 분류들 중 어디에도 해당하지 않는 객체 등급들이다. 대개 한 번만 사용되며, 특정 SCP의 내적 서사를 꾸미는 데 사용된다. SCP 항목에는 여기 나열된 정규 객체 등급을 사용할 것이 매우 권장된다. 일부 작가들이 이 규칙에 예외적인 행동을 하지만, 그런 경우는 매우 드물고 또 그렇게 만들어낸 등급의 이유를 정당화할 필요가 있다. 많은 회원들은 별다른 이유 없이 비정규 객체 등급을 사용한 문서에 비추천을 먹일 것이다.\n\n본 사이트에 등록된 난해한 등급 문서들은 [http://ko.scp-wiki.net/system:page-tags/tag/난해한-등급 여기]서 확인할 수 있다.\n\n++ 퇴역 (Decommissioned)\n\n퇴역된 SCP는 과거 운영진이 문제가 있는 항목을 단순히 삭제에서 그치지 않고, 반면교사의 역할을 할 수 있는 \"치욕의 전당\" 역할을 하도록 사용한 객체 등급이다. 이 등급은 더 이상 사용되지 //않는다//.\n\n항목 퇴역은 더 이상 이루어지지 않는데, 우선 운영진이 항목에 대대적으로 개입하는 것이 더 이상 허용되지 않는 것이 한 이유이고, 또한 퇴역이 역효과를 불러일으킨다는 것이 다른 이유이다. 퇴역된 SCP들과 그것들의 과거 용도에 관한 보다 역사적인 정보는 [[[History of the Universe Hub|우주의 역사]]]를 참조할 것.\n\n\n+ 객체 등급 관련 FAQ\n\n\n**[[size 120%]]잠긴 상자 테스트가 뭡니까?[[/size]]**\n 잠긴 상자 테스트(The Locked Box Test)는 개체에 가장 적절한 등급을 매기는 데에 사용하는 비공식적 지침입니다. 이는 다음과 같습니다.\n\n* 당신이 그것을 상자 안에 넣고 내버려 두었는데 나쁜 일이 일어나지 않는다면, 아마 **안전**입니다.\n* 당신이 그것을 상자 안에 넣고 내버려 두었는데 무슨 일이 일어날지 확신할 수 없다면, 아마 **유클리드**입니다.\n* 당신이 그것을 상자 안에 넣고 내버려 두었는데 그것이 쉽게 상자 밖으로 탈출한다면, 아마 **케테르**입니다.\n* 그것 자체가 바로 상자라면, 아마 **타우미엘**입니다.\n\n특별히 고려해야 할 점은, 자율적으로 움직이고, 살아있고, 또는 지능이 있는 개체라면 거의 항상 //최소// 유클리드 등급을 받게 된다는 것입니다. 왜냐하면, 만약 당신이 살아있는 것을 상자에 넣고 잊어버린다면, 그것은 결과적으로 질식하거나 굶어죽을 것이고, 이건 좋은 결과가 아닙니다. 지능이 있는 개체라면 또한 언젠가 격리 절차를 뚫고 나올 방법을 찾거나, 우리의 격리 시도에 협조하지 않아서 격리 절차를 더 위험하게 만들 수 있습니다.\n\n**[[size 120%]]잘못된 객체 등급을 사용하고 있는 SCP를 발견했다면?[[/size]]**\n\n객체 등급은 작가의 창작적 자유를 제한하지 않기 위해 의도적으로 애매모호하게 설정되어 있습니다. 견고하게 정의된 등급 체계는 작가가 쓰고자 하는 바를 제대로 쓰지 못하게 하는 장애물이 될 것입니다. 보다 확실한 정의에 따르는 체계들이 과거 여러 번 제안되었으나, 이런 이유로 운영진들에게 기각당했습니다.\n\n당신이 보기에 부적합하게 분류된 것 같은 SCP를 발견한다면, 해당 항목의 토론란에 자유롭게 제안을 발제하여 다른 회원들의 생각을 살펴 보세요. 설명을 들었는데도 만족스럽지 못하다면, 자기 의견을 자유롭게 밝히고 투표를 해 보세요.\n\n**[[size 120%]]SCP가 너무 위험하다면 등급도 높아져야 하나요?[[/size]]**\n\n아니오. 위험성은 SCP의 객체 등급에 영향을 미치지 않습니다. 위에서 여러 번 되풀이했다시피, 어떤 물건의 객체 등급은 그것이 품고 있는 위험성보다는 격리의 난이도에 따라 결정됩니다. 예컨대, 누르면 우주 전체를 파괴할 수 있는 단추는 안전일 것입니다. 반면 어떤 고양이가 지구상의 다른 모든 고양이들과 무작위적으로 위치를 바꿔치기할 수 있는 능력이 있다면 케테르겠죠.\n\n------\n\n **[[size 120%]]객체 등급에 관한 다른 질문이 있다면, 토론란에 자유롭게 물어 보세요.[[/size]]**",
  "tags": [
    "en",
    "안내"
  ],
  "author": "Salamander724",
  "created_at": "2014-06-01T11:02:20+00:00",
  "updated_at": "2024-03-10T19:02:18+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "object-classes"
}