{
  "title": "SCP-507",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-507\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 保証安全プロトコルに抵触するものを明確に除き、SCP-507は施設内を自由に歩き回ることが許されています。現段階では主に、施設の知識がないままに\"転移\"しないことを確実にするために、SCP-507が宿舎を去る時は常にエージェント一人を伴わなければなりません。最後の\"転移\"から2週間以上経過したならば、SCP-507との物理的接触がなされてはなりません。この点に関し、万が一懲戒処分の問題が持ち上がった場合、このプロトコルに従わなかったことで生じる危険をもって行為自体を罰とします。\n\nSCP-507が転移を経験する時、結果として起こる再出現に対する警戒のために全職員はその事を知らされます。また追跡装置をそれの中に入れておき、SCP-507が旅から帰ってきたかどうか、毎日の信号チェックが行われなければなりません。施設の中か付近で再出現したならば、SCP-507は自力で宿舎に帰ります。そうでないならば、3人の私服エージェントからなる探索チームが帰還輸送を提供するために送られるでしょう。帰還の成功と同時に、SCP-507は各転送後の2週間までは様々な身体検査の検体となることができます。\n\nSCP-507はその部屋に(アップロードされる情報の内容やアップロード場所が厳しく制限されたプロクシ経由で)インターネット接続されたコンピュータが与えられていて、精神的機能にネガティブな影響を与えないか、伝染性の特徴をもたないようなSafeまたはEuclidに対して使用する/会う/SCPの実験被験者として活動することを請願するかもしれない、という点は注意に値します。これはSCP-507の持続的で潔白な記録の結果であり、もしSCP-507が機密漏えいをこれまでに行う意思があったならば、すでにその為に偽の瞬間移動能力を使用していただろうということも含みます。SCP-507のほとんどの身体能力が実は平均以下であることも考慮すべきであり、最悪のケースシナリオにおいても、どのSCPエージェントも十分処分命令を遂行する能力を持っているはずです。\n\n**説明:** SCP-507は見た所ブロンドの髪と緑の目をした白人男性で、いささか太り過ぎであることと、出生地の疑わしい曖昧なアクセントで喋ること以外には、他に如何なる顕著な特徴も持ってはいません。SCP-507はその平凡な生い立ちの中で既に確立した名前がありますが、この情報を暴露する代わりに、会う人にニックネームを付けるよう強要することに楽しみを見出しているようです。その為、SCP-507はトミー、スティーヴ、ブルートゥス、おっさん、フーディニ、グラブノック・ザ・デストロイヤーといった名前で呼ばれると返事をするでしょう。\n\n当初、SCP-507は度重なる逃亡の成功の後に標準的な監視がその能力を明るみに出した際に████ ██精神病院から回収されました。この事件の全ての記録は押収され、SCP-507はより警備の厳重な施設へ移設するという口実の元で拘引されました。\n\n突然消滅しては最終的に別の場所に再出現するために、SCP-507は何らかの瞬間移動能力を備えているというのが当初の仮説でした。後に対象に対して行ったインタビューで、能力はそのように使われることが可能だけれども、それ自体は主たる苦痛の副作用でしかないということが確かめられました。SCP-507は自分の\"消失\"の間、実際でたらめに別の現実へと移されていると考えています。つまり、一般には景色は元のままですが、並行世界の風土と住民はしばしばそうではありません。これらの転移の時間や期間は制御できないともSCP-507は主張します。この事は、例えば会話の最中や眠っている間、サイトの公共施設を使用している間といった不都合な時間に\"置換\"が起こる事が判明したことで、大体のところは確かめられました。もしSCP-507が別世界で動き回るならば、最終的な転移帰還地点は我々の現実で対応した地域となるでしょう。SCP-507による別の現実の叙述サンプル一覧は文書507-00を参照してください。\n\n精神面では、SCP-507は一般的な人間の心理的プロファイルから大きく逸脱してはいません。超常的なものや神話的なものに多大なる関心を常に持ち続けていたことは告白し、その事が比較的無害なSCPとの接触の最終的な許可につながりました。SCP-507は他の知覚を有するSCP(Sentient SCPs)と会う事を特に楽しみ、一度[[[SCP-082]]]の元を訪れるささやかな\"休暇\"を要求するに至りました。SCP-507のしつこ過ぎるほどの請願の後に要求は最終的に受け入れられ、面談は有り難いことに問題なく終わりました。\n\n**文書#507-00:** SCP-507の他次元世界旅行とされるものと、帰還後の様々な要求のリスト\n\n対象は完全な暗闇世界に到達し、現在地が屋内か地下であるという仮説に至った。出口を探そうと手探りした後、対象は近くで押し殺した呼吸のような音を聞き取った。それから、対象は未知の生命体と暗闇の中の対決の危険の代わりに、最寄りの角で丸まって\"出ていくのを待つ\"事を決めた。\n\n* 要求: 標準的な懐中電灯(現在常時携帯している)。\n\n対象は、明らかに廃れている施設のレプリカに到達した。更なる探査によりエリアに散らばっている様々な死体を発見し、それらは全て酷く腐敗し奇妙な種類のカビに覆われていた。まだ呼吸しているかのように\"死体\"がリズミカルに伸び縮みしている様子に気づき、対象は即座に施設から去ろうとした。出口を開け外界が同様の奇妙な発生物で明らかに覆われている事に気づいた時に、その考えはすぐさま破棄された。\n\n* 要求: 大量のボリコナゾールと、カビの性質を確かめる手助けをする菌類の専門家。詳述されたカビに完全一致するものは見つからなかったが、冬虫夏草の特定の種と多くの特徴が一致する事が認められた。[補遺507-02を参照]\n\n再出現と同時に、対象は\"夥しい数のクモ\"と呟いたと報告された。対象は詳しく述べることを拒否した。\n\n* 要求: 手持ちサイズの銃、種類は問わず。ゴム弾のみ使用できる特別製という条件の下で要求は承認された。\n\n対象は近くで呼吸のする真っ暗な場所に再び現れた。すぐさま懐中電灯を点けた所、黒いビジネススーツとサングラスを身に着けて、極端に口を広げた笑顔の男を見つけ、対象は驚いた。前記の\"笑い男\"は点灯すると明らかにSCP-507の方へ身を乗り出し、結果として彼らの顔が殆ど触れ合うほどに近づいた。その後笑い男が\"早くもお帰りかい？\"と言った直後に対象はライトのスイッチを再び切り、男が立っていたと思われる付近に銃の全弾を撃ちつくし、我々の現実へ転移するまでもう一度最寄りの角で丸まった。\n\n* 要求: なし。\n\nレベル2セキュリティクリアランスを持つものは、文書#[[[document-507-3b|507-3b]]]にアクセスして全てのリストを読んでもかまいません。\n\nレベル2/507セキュリティクリアランスを持つものは、特に注目すべき転移についての証言のために[[[interview-507-g|インタビュー507-G]]]にも目を通すべきです。\n\n**補遺507-00:** エージェント・████がSCP-507と同時に[削除済]にて行方不明となりました。彼らのどちらかでも発見するために総力をあげての捜索が行われ、一週間後にSCP-507だけが現れました。尋問されると、転移の時に████が肩にしがみついていて、[削除済]場所の別次元に双方とも一緒に現れたと主張しました。その後起こった混乱のさ中に、SCP-507と████ははぐれ、\"標準的な\"現実に戻る転移までに彼の居場所を突き止める[[footnote]]訳注: 原文ではrelocate。再度locateするの意か[[/footnote]]ことが出来ませんでした。新たなプロトコルがこれを考慮して設定されました。 - 置換から2週間過ぎた後は誰もSCP-507と物理的接触がなされてはなりません。以前の事件の見直しによって、各々の間に少なくとも2週間の間隔が常にあったことが分かり、追って通知があるまで、この時間枠はSCP-507に触れることのできる唯一の\"安全な\"時間です。\n\n**補遺507-01:** 私は彼がどんなに不平を言っても気にしない。SCP-507は3目並べ(Tic-Tac-Toe)の50戦マッチで[[[SCP-076]]]-2に挑戦する許可は与えられない。全くもって…ノーだ。 //-███博士//\n\n**補遺507-02:** SCP-507が遭遇した真菌は、[[[SCP-407]]]の実験で生成されたものに類似しているようです。",
  "tags": [
    "en",
    "safe",
    "scp",
    "グラブノック",
    "人間型",
    "生命",
    "異次元",
    "知性"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-21T06:29:30+00:00",
  "updated_at": "2024-02-21T12:29:01+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "scp-507"
}