{
  "title": "SCP-507",
  "content": "**项目编号：**SCP-507\n\n**项目等级：**Safe\n \n**特殊收容措施：**除去接触任何违反安全和保险原则的事物，SCP-507被允许在机构内自由行走。SCP-507任何时候离开个人住所，都必须有特工陪伴，主要是为了确认他在机构不知晓的情况下不会“位面转移”。在SCP-507上一次位面转移的两周之后，不应与其产生物理接触；就算在必须执行相应惩罚措施的场合下，违反此原则将必然承受的风险，也已使得该行为成为一种自我惩罚。\n\n当SCP-507经历位面转移之时，机构会被告知，以监视它必然的再出现。一个跟踪设备植入其体内，日常信号侦测会确认SCP-507是否从旅途中归来。如果它重现在机构附近，SCP-507会自行回到住所；否则，三名便衣特工组成的回收小组会被派出，保证它的归来。每次经历位面转移成功回归后，SCP-507会经历两个星期的多样身体检查。\n\n值得注意的是SCP-507被允许拥有联网电脑（通过严格限制信息上传和连接位置的代理），且可以请求与不负面影响精神或没有传染性特征的Safe及Euclid级SCP会面/互动。这是SCP-507长期保持清白记录的结果，也暗示假若他会成为安全隐患，那么早就利用伪传送能力来这么做了。同样值得考虑的，是SCP-507体能处于中下级别，在最糟糕的情况下任何SCP特工应当都能成功执行毁灭命令。\n\n**描述：**SCP-507表面上是金发碧眼的高加索男性，除了略微超重和口音来源尚且不明之外，没有别的特征。虽然SCP-507因为平凡的成长生活已经有了一个常用名，它却乐于强求会面者给它提供一个外号，避免泄漏真名。因此SCP-507目前会对Tommy、Steve、Bruto、Guy、Houdini以及Grabnok the Destroyer等名字做出回答。\n\nSCP-507最初多次从受监视的情况下从████ ██收容所逃跑，这使得它的能力得到注意，并被回收。关于该事件的所有档案都被充公， 在将其转移至更安全机构的掩饰之下，SCP-507被捕获。\n\n最初的理论是SCP-507拥有某种精神传送能力，比如它会突然消失而又重现在不同地点。对它随后的面谈，确认了它能如此利用能力，但这只是它所承受之折磨的副产物。SCP-507坚称在它的“失踪”时期中，它实际上被放置于某个随机的平行现实中；环境风景大致相同，但平行世界的居民和气候常常不同于现实。它同样坚称它无法控制位面转移的时间和持续长度；它在某些不方便的时间，如话说一半、睡眠、甚至使用公共厕所时都曾位面转移，这多少证实了它的陈词。假若SCP-507在平行世界中移动了，那么当它归来，就会出现在我们现实世界中的相应地点。在档案507-00中，可找到SCP-507关于平行现实之描述的样品列表。\n\n精神上，SCP-507与普通人类没有大的区别。它坦诚向来对超自然和神秘事物抱有极大兴趣，这最终使它得到与相对无害之SCP进行互动的许可。SCP-507尤其喜好与其他有意识的SCP会面，有一次甚至请求一次小“假期”，好和[[[SCP-082]]]会面。在它反复要求下，该要求最终得到许可，幸运的是它们的会面没有引起风波。\n\n**档案507-00：**SCP-507所谓之异位面旅行的样本列表，包括它归来后提出的任何要求。\n\n项目来到完全黑暗的环境中，使得它假定当前环境是室内或地下。在四下摸索出路之后，项目听见周围传来一种类似沉默呼吸的声音。项目随后在最近的角落缩成一团苦等位面转移结束，不愿与未知生物发生盲目接触。\n* 要求：现在它总是随身携带着一个标准手电筒。\n \n项目出现在看似成为废墟的基金会设施复制体中。在进一步的探索下，它发现了散乱弃置在该区域的各种各样的尸体，全部尸体都严重腐烂且被一种异常的霉菌覆盖。意识到“尸体”看似在有节奏地扩张与接触，仿佛呼吸一样，项目尝试离开设施。当它打开一个出口，发现外面世界被同样的异常生长物覆盖的时候，它放弃了这个念头。\n* 大剂量伏立康唑，以及一个真菌专家来确定该菌类的性质。没有发现与该真菌完全相同类，但它与某特殊的虫草属真菌有许多共同特征。[参见附录507-02]\n\n归来之后，据报道，项目喃喃自语“那么多的蜘蛛。”个体拒绝详细叙述。\n* 要求：一把手持枪支，无论任何类型。在该枪支定制为只能使用橡皮子弹的前提下，该要求得到满足。\n\n项目再一次出现在周边有呼吸声的黑暗场所中。在打开手电筒后，项目惊讶地发现一个穿戴黑色西装和墨镜，露出难以置信之宽阔笑容的男人。当项目打开手电筒的时候，该“笑面男”正在接近它，使得他们的面容几乎相接触。“笑面男”随后发言，“这么快就回来了？”随后项目关上灯，将所有子弹打向不受影响的男人，随后再次蜷缩于近处角落，直到转移回现实位面。\n* 要求：无。\n\n拥有二级安全权限的人员可阅读档案[[[document-507-3b| 507-3B]]]以获得全部位面转移记录。\n\n拥有二级/507专有安全权限的人员，还应查看[[[Interview 507-G|面谈507-G]]]，得到某次特别值得注意之位面转移的证据。\n\n**附录507-00：**特工████与SCP-507在[删除]与SCP-507同时消失。发动全面搜索没有找到其中任何一人，只有SCP-507一周后出现。在接受质问时，它说████在它位面转移时按住它的肩膀，使得他俩同时出现在某个[删除]的位面。在随后的混乱中， SCP-507与████失去联系，在回到现实之前也无法寻回他。一个新的协议因此拟定——在位面转移的两周之后，任何人不得与其产生身体接触。过往的事件显示两次位面转移之间至少相距两周，因此两周内是唯一能和它安全身体接触的时间。\n\n**附录507-01：**我不管他抱怨多久；SCP-507不应被允许和[[[SCP-076]]]-2玩五十回合的井字游戏。反正……绝不能。——███//博士//\n\n**附录507-02：**SCP-507所遭遇的真菌，与[[[SCP-407]]]实验中所产生的真菌类同。\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-506]]] | SCP-507 | [[[SCP-508]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "grabnok",
    "safe",
    "scp",
    "人形生物",
    "智能",
    "活物",
    "超维度"
  ],
  "author": "Letitia213",
  "created_at": "2015-12-31T07:38:20+00:00",
  "updated_at": "2024-06-24T21:15:35+00:00",
  "rating": 20,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-507"
}