{
  "title": "SCP-3022",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=hook.png|\n    caption=SCP-3022\n]]\n\n**アイテム番号:** SCP-3022\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** VIP-576個体は全員がSCP-3022実例を1つ常に所持していなければいけません。全てのVIP-576個体は常時サイト-19に留まるものとします。\n\nSCP-3022の余分な実例は保管ロッカー813-A、-B、および-Cに保管されています。同様のアイテムを所持している人物は拘留し、可能ならば行動計画を確立するために彼ら本来の基底宇宙における財団へと連絡しなければいけません。\n\n__モノミス・プロトコル:__ サイト-19の全ての洗面所には、電磁石で個室内部に取り付けられたフックが備えられています。サイト-19でのタイプ5+収容違反、またはあらゆる種類のK-クラスシナリオが発生した場合、これらの電磁石は自動的に無効化され、VIP-576はできる限り早くSCP-3022を活性化するように指示されます。基底宇宙の財団と接触を持っている並行宇宙の全ての財団は、VIP-576のコピーがそちらに存在するか否かに関わらず、このプロトコルに従わなければいけません。\n\n**説明:** SCP-3022は主に鋼鉄で構成されている、長さ13cm、重さ316グラムのオブジェクトです。同伴者のいない人間1人が、コートを引っ掛けるのに適したフック、または類似する器具が設置されていない公衆トイレの個室でSCP-3022を手に持つと、SCP-3022は所持者を並行宇宙にあるフックが設置された空のトイレ個室へと転送します。\n\nほとんどの事例において、起源宇宙と目的地宇宙の間にある差異は最小限です(<14°)。時間軸上の分岐は概して問題のトイレの建設より早い時期には発生しておらず、最小相違の原理に従っています。\n\nSCP-3022実例が到着する宇宙の傾向には、おそらく、特定の施設にフックを設置する決定がどの程度意図的に行われたかとの相関性があります -- 確立された設計原則に基づいて決定が下された場合、フックが設置されていない類似の並行宇宙はごく僅かとなります。基底宇宙の財団は、並行宇宙から転送されてきた個人から██個のSCP-3022実例を回収しています。\n\nSCP-3022の動作原理と起源は不明です。SCP-3022は2016/08/08、[[[SCP-984]]]の内部に出現した民間人、████-██████ █████████の所持品から最初に回収されました。この人物はSCP-984内部で狂犬病のハイイログマに攻撃され、致命傷を負って逃走しました。█████████氏が死亡する前に、彼が本来属していた基底宇宙のSCP-984は異常性質を示していなかったことと、SCP-3022は未特定の友人から受け取ったものであることが判明しました。こちら側の基底宇宙に住む█████████氏の調査では、異常な活動への関与は確認されず、SCP-3022実例を発見することもできませんでした。\n\n**補遺:** SCP-3022は実質的な並行宇宙間の転送を可能とする、財団が所持している中では唯一の携帯型アイテムです。O5評議会指令により、SCP-3022は死亡および／または基本的な現実性の改変を避けるための最終手段として使用するために、VIP-576に割り当てられました。モノミス・プロトコルの下の宇宙間協定によって、活性化したSCP-3022はVIP-576を大規模収容違反やK-クラスシナリオが発生していない宇宙のひとつへ転送することが確実なものとされています。\n\n現状、VIP-576は財団制御下にいる要人の中で、あるK-クラスシナリオの予後影響を受け続けることが想定される唯一の人物です。そのため、モノミス・プロトコルに他の要人を対象として含む拡張は施されていません。",
  "tags": [
    "en",
    "scp",
    "thaumiel",
    "人工",
    "異次元",
    "金属"
  ],
  "author": "C-Dives",
  "created_at": "2017-05-18T09:38:48+00:00",
  "updated_at": "2021-01-10T16:50:41+00:00",
  "rating": 158,
  "_site": "scp-jp",
  "_fullname": "scp-3022"
}