{
  "title": "SCP-3022",
  "content": "[[include info:start]]\n**SCP-3022:** 느낌에 걸린 채\n**저자:** [[*user Communism will win]]          \n**원작:** http://www.scp-wiki.net/scp-3022\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-3022/hook.png|\n    caption=SCP-3022\n]]\n\n**일련번호:** SCP-3022\n\n**등급:** 타우미엘\n\n**특수 격리 절차:** 모든 VIP-576 개체들은 저마다 SCP-3022 복제품 하나씩을 항시 보유해야 한다. 모든 VIP-576 개체들은 제19기지에 항시 대기해야 한다.\n\n여분의 SCP-3022 복제품들이 보관 로커 813-A, -B, -C에 보관되어 있다. 그러한 항목들을 소유한 독립체들은 전부 구류시켜야하며, 가능하다면 행동화 계획 수립 목적으로 그들이 위치한 기준 우주 내 재단과 접촉해야 한다.\n\n__모노미스 규약:__ 제19기지에 있는 모든 화장실에 각 칸마다 전자석으로 고정시킨 옷걸이를 구비한다. 제19기지에서 타입 5+ 격리 실패 사태나 그 어떤 종류의 K급 사태라도 발발할 경우, 전술한 전자석들을 자동으로 비활성화시키고, VIP-576이 가능한 빨리 SCP-3022를 활성화시키도록 지시해야 한다. 기준 우주의 재단과 연계된 모든 대체 우주의 재단들은 VIP-576의 복제물을 보유하고 있는지 여부에 상관없이 해당 규약을 반드시 준수해야 한다.\n\n**설명:** SCP-3022는 주로 금속으로 만들어진 물체로, 길이가 대략 13 센티미터에 무게가 316 그램이다. 동행인이 없는 인간 한 명이 코트나 그 비스무리한 물체를 걸만한 옷걸이가 없는 공중화장실의 칸막이 안에서 대상을 잡을 경우, SCP-3022가 소유자를 옷걸이가 있으면서 사람이 비어있는 칸막이가 위치한 대체 우주로 이동시킨다.\n\n대부분의 경우, 기원 우주와 종착 우주 간의 차이는 거의 없다(<14°). 시간대의 분기는 보통 해당되는 장소의 구성 시점보단 늦게 발생하며, 최소 차이 원리,,Least Differences Principle,,를 따른다.\n\nSCP-3022 개체들을 취하는 우주의 기질은 마치 특정 시설에 옷걸이를 설치할 지에 대해 얼마나 숙고했는지 결정하는 함수와도 같은데, 수립된 디자인 원칙들에 부합하는 결정이 내려진 우주가 옷걸이가 설치되지 않은 유사 우주를 가진 경우는 거의 없다. 기준 우주의 재단은 대체 우주에서 온 독립체들로부터 ██개의 SCP-3022 개체들을 습득했다.\n\nSCP-3022의 작동 원리는 그 기원만큼이나 알려져있지 않다. 대상은 2016년 8월 8일 [[[SCP-984]]] 내부에서 나타난 민간인 ████-██████ █████████의 수중으로부터 처음 회수되었다. 그는 SCP-984 안에 있을 당시 흉폭한 회색곰에게 공격받아 치명상을 입은 채로 빠져나왔다. █████████ 씨가 사망하기 전에, SCP-984는 그의 기준 우주에서 아무런 변칙적 특성도 보이지 않았고, 그는 SCP-3022를 특정되지않은 어느 친구에게서 얻었음이 밝혀졌다. 기준 우주 출신의 █████████ 씨에 대한 조사에선 변칙적 활동과의 연관성이 발견되지 않았으며 그 어떤 SCP-3022 개체들의 위치를 특정해내는 데에도 실패했다.\n\n**부록:** SCP-3022는 재단이 보유한 물질의 우주 간 이동이 가능한 품목들 중에서 유일하게 휴대가 가능한 항목이다. O5 평의회의 명령으로, SCP-3022는 죽음이나 주요한 현실 대체를 면하기 위한 최후 수단으로 사용하도록 VIP-576에게 배정되었다. 활성화되었을 경우, 모노미스 규약,,Monomyth Protocol,,에 의거한 우주 간 협조에 따라, SCP-3022가 VIP-576을 주요 격리 실패 사태나 K급 사태가 발발하지 않은 우주로 이동시킨다.\n\n현재, VIP-576은 재단 관리 하의 VIP 중에서 K급 시나리오의 영향으로부터 살아남도록 지정된 유일한 VIP이므로, 모노미스 규약은 그외의 VIP들을 포함시키는 방향으로 계획되지 않은 상태다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Communism will win]]\n=====\n> **Filename:** hook.png\n> **Name:** Trigger style Capo alt.jpg\n> **Author:** Connormah\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Trigger_style_Capo_alt.jpg Wikimedia]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "외부차원",
    "인공물",
    "타우미엘"
  ],
  "author": "MGPedersen",
  "created_at": "2017-06-30T10:33:22+00:00",
  "updated_at": "2024-10-03T13:52:47+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-3022"
}