{
  "title": "彼岸の花",
  "content": "[[include credit:start]]\n**タイトル:** 彼岸の花\n**著者:** ©︎[[*user WagnasCousin]]\n**作成年:** 2020\n[[include credit:end]]\n\n[[div style=\"padding: 1px; border: 1px solid black; width: 300px; margin: 0 auto;\"]]\n[[image http://scp-jp.wikidot.com/local--files/wagnascousin-4/fireworks.jpg]]\n[[/div]]\n\n夜空に光の花が咲き、消えていく。彼岸花を連想させる美しい花だ。彼岸には少し早いが、我らが現世と常世の境界にいる事を実感させてくれる。彼岸花が散ってしばらくすると、小姓共が小声でささやき始めた。\n\n「収まったか」\n「そろそろだな」\n\n小声の理由は、この後に響く女子の声を一言一句聞き漏らさないようにするためだ。\n\n『本日は十戸城の鎮魂祭にお集まりいただきありがとうございます』\n\n女子の声が一帯に響き渡る。いつ聞いても大きな声だ。戦場ではさぞかし役に立つだろう。\n\n『およそ450年前の今日のこの時間に、この地で大きな出来事が起こりました。時は安土桃山時代。かの有名な織田信長は天下統一を目指していました』\n\n織田信長の名を聞いた瞬間、己の顔が険しくなったのが分かる。\n\n『天下統一の要となるこの地を収めていたのが北畠家です。十戸城の主である北畠具家は領民からの支持も厚く、勇猛な武将を備えていました』\n\n険しくなっていた己の顔が少し緩んだのが分かる。\n\n『北畠家と正面戦争になった場合、信長は自軍に大きな被害が出ると判断し、一時的に和睦を結ぶと奸計を巡らしました』\n\n「全く卑劣な奴じゃ」\n「そうじゃそうじゃ」\n\n信長に反応して小姓が騒ぎ出したので黙らせた。\n\n『信長は和睦を結んだ翌日の夜に奇襲をかけ、不意を突かれた北畠家は壊滅しました。城には女子供もいたそうですが和睦について知る者すべてを殺害したそうです』\n\nあの和睦は一生の不覚だった。武士として戦う場を失い、守るべきものも誇りも奪われてしまった。\n\n『後にこの出来事を記す文書類は徹底的に処分され、歴史から消えた出来事となりました。ですが、殺害された彼らの無念が残っていたのでしょう。この一帯では怨霊騒ぎが頻繁に起こっていたそうです』\n\nそう、我らはその恨みによって怨霊となり、年に一度ずつ奇襲から陥落までのわずかな刻を繰り返していた。その中で出会ったのが蒐集院なる相手だ。力をぶつける先を求めていた我らは、持てる力の限りを尽くして蒐集院と戦った。四百余年の間──とは言え我らにとっては短い刻だが、充実した日々だった。\n\n『その怨霊騒ぎの原因を多くの学者が調べた結果、北畠家の領民の家から先ほどの事実を示す証拠が複数発見されました』\n\n元蒐集院の部下の話によると蒐集院は我らの過去に何があったのか調べ上げ、成仏するよう祈祷していたらしい。かつての平将門や道真公のように、怨霊の怒りを鎮めたいなら汚名を雪ぎ祀り上げるのが一番だ。その証拠に皆がこの女子の話に耳を傾け歓喜の涙を流している。\n\n『正しい歴史を広めて怨霊を鎮めようと言う動きが活発化し、皆さんご存知の通り十戸城落城鎮魂祭が開かれるようになりました』\n\n虚偽で塗り固められた歴史は蒐集院やかつての領民により暴かれた。そして、後の世で十戸城の名を冠した祭りが開かれるようになった。武士としてこれほどの誉れがあるだろうか。\n\n我らを救った蒐集院と相見え、感謝の気持ちを伝えたい。今となってはその想いだけが我らをこの地に留まらせている。彼らが我らの前に現れるまで待てば良いのだが、鎮魂祭が開かれるようになった少し前から、我らはある問題を抱えていた。\n\n『それでは私のナレーションもここまでに致しましょう。お付き合いいただきありがとうございました。グランドフィナーレに向け、本日一番の花火と、プロジェクションマッピングによる十戸城落城の様子をご覧ください』\n\nそれはいつも丁度この時刻に発生する。突如城全体を包み込むように火の手が上がり、蒐集院が現れる前に十戸城が落城してしまうようになったのだ。過去にこれは蒐集院の妖術使いの仕業ではないかと元蒐集院の部下に聞いた事がある。元蒐集院の部下は昔の記憶が曖昧なようだが、蒐集院にこのような技術は存在しないと断言した。そう、この広大な十戸城を人の手で瞬時に燃え上がらせる事など出来るはずが無いのだ。\n\nそして、人が起こしたものでないとすれば答えは一つ。人ならざる力が働き、地獄の窯が開いたと考えるのが自然だろう。我らは輪廻を否定し、怨霊として四百余年も現世にとどまり続けた。仏の教えに背いた者が灼熱地獄に落ちるのは当然だろう。四百余年も遅れたせいで、地獄が現世に出張ってきたのだ。\n\nもちろん、怨霊となった事に後悔は無い。地獄の鬼に無間地獄に落とされたとしても構わない。だが、地獄に落ちる前にもう一度、もう一度だけ蒐集院と相見えるための時間が欲しい。\n\n燃え上がる十戸城を眺めていると、大きな立て札を抱えた小姓が息を切らしながら部屋に入ってきた。\n\n「申し訳ありません。立て札を用意するのに手間取りました」\n「まあ良い。それでは書くとしよう」\n「はっ、墨はこちらに」\n\n小姓の一人が懐から携帯用の硯を取り出そうとしたのを見て、大きくため息を吐いた。\n\n「痴れ者が。地獄の鬼への伝言を墨で書いてどうする」\n「と、言いますと？」\n「おぬしは節分の日、鬼に頭を下げて出て行って欲しいと懇願するのか？」\n「つまり、鬼を恐れさせる……と言う事ですか？」\n「そうだ。よく見ておけ」\n\n服を脱ぎ捨て、城を這う業火に左手を突っ込んだ。肉が焼け、手の脂が弾けていく。脳天を突き刺すような痛みを堪え、反射的に炎から逃れようとする手を押さえつける。\n\n「そ、そうか、殿をお支えしろ！」\n\n意識を朦朧とさせながらも小姓の手を借りて左手をあぶり続け、手が炭化した所で取り出した。\n\n「では見ておれ」\n\n立て札の前で感覚の消えた左手を右手で持ち、叩きつけるようにして文字を描いた。立て札には血と脂と炭で描かれた4文字の言葉が刻まれている。\n\n> [[=]]\n> **[[[http://scp-jp.wikidot.com/scp-830-jp|止 む べ し]]]**\n> [[/=]]\n\n満足のいく出来栄えだ。小姓は口々に賛辞を述べていく。\n\n「お見事にござります！」\n「鬼も殿を恐れましょう！」\n\nこの立て札で足りないというのなら、地獄の鬼が諦めるまで続けるだけだ。\n\n激痛で歪む顔に笑みを浮かべ、空を仰いだ。夜空一面に、満開の彼岸の花が咲いている。彼岸が現世と常世を結ぶなら、きっといつかは──あの好敵手と相見える日が来るはずだ。",
  "tags": [
    "jp",
    "tale",
    "嘘コン20",
    "蒐集院"
  ],
  "author": "WagnasCousin",
  "created_at": "2020-08-06T15:00:10+00:00",
  "updated_at": "2021-01-10T18:34:20+00:00",
  "rating": 75,
  "_site": "scp-jp",
  "_fullname": "wagnascousin-4"
}