{
  "title": "SPC-3787",
  "content": "[[include :scp-wiki:theme:spc]]\n\n[[include component:ratio-bar base=--]]\n[[include :scp-wiki:info:start]]\n**[https://scp-wiki.wikidot.com/drakimoto-s-author-page DrAkimoto's Author Page]**\n[[include component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n\n[[div style=\"border:solid 1px #999999; background:lightblue; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE CENTRAL INTELLIGENCE COORDINATION AND PROJECTS OPERATION COMMAND OFFICE\n\nSPC-3787 is currently on hiatus due to failed beta testing. Operation SEA-HORSE will resume functionality when the selachian-fear response can be removed from all SPC-3787 instances. Several methods of removing this response are currently being tested. The breeding of SPC-3787 instances has been placed on hold until further advancements are made.\n\n[[/=]]\n[[/div]]\n----\n**Project #:** SPC-3787\n----\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=center\n|width=300px\n|url=HORSE.jpg\n|add-caption=true\n|caption=SPC-3787 during training exercise.\n]]\n\n\n\n**Selachian Pugnātorial Capabilities:**  SPC-3787 has shown potential for selachian combat and is an efficient form of non-combative aquatic transport for Centre agents. Further testing is needed to gauge the level of effectiveness during selachian combat situations.\n\n>\n**Project Component(s):** SPC-3787 are 30  genetically modified members of a species of aquatic equestrian entities, resembling the domestic horse (//Equus ferus caballus//). SPC-3787 are aquatic mammals with internal biology similar to that of killer whales (//Orcinus orca//), and possessing webbed feet with a similar biological makeup to duck-billed platypus (//Ornithorhynchus anatinus//). A total of 20 natural SPC-3787 instances were originally discovered in the ocean near Krochov's Point, Alaska. Showing no aversion to humans, all instances were acquired without incident. \n>\n**Augmentation Summary:** Using gene-splicing techniques, the original 20 SPC-3787 instances were used to breed 30 modified SPC-3787 instances. Modified specimens have increased muscle mass,  are capable of swimming 160 kph, and holding their breath for up to two and a half hours at a time. \n>\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n**Operation SEA-HORSE:** It is the goal of Operation SEA-HORSE to provide Centre agents with a quick, efficient, and sturdy means of aquatic transportation during selachian combat. The rigorous training program has enabled SPC-3787 riders increased speed and maneuverability during underwater obstacle course training. Alpha testing shows that top speeds of 160 kph allowed the SPC-3787 rider to punch selachian dummies with exponentially increased force. The project is utilizing SPC-3787's strength to find efficient ways of increasing the carrying capacity for selachian pugnātory equipment. Alpha testing indicates an increase in morale during formation drills and other training exercises. Operation SEA-HORSE is ready to begin the beta testing phase, in which SPC-3787 will be tested during live selachian combat.\n\nOperation SEA-HORSE has created anti-selachian propaganda in order to boost morale and promote the project.\n\n[[collapsible show=\"Promotional Material\" hide=\"hide\"]]\n\n[[include component:image-block name=PROP.png|align=center|width=100%|caption=Operation SEA-HORSE Propaganda.]]\n\n[[/collapsible]] \n>\n\n[[/div]]\n@@ @@\n**Deployment Record:**\n[[div style=\"background: lightblue; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n[[div style=\"background: white; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n+++ After Action Report\n\n**__Beta Test 3787-1__**\n\n**Date:** 8/42/2004\n\n**Enemies:** Four Bull-Class Selachian Entities.\n\n**Objective:** Two Minnow-Class personnel are to ride SPC-3787-13 and SPC-3787-14 into combat against the selachian entities.\n\n**Data:** \n>\n= **VIDEO LOG**\n----\n**NOTE:** The two Minnow-Class (M-8687 and M-8656) disembark from U.S.S. Knuckle-Sandwich approximately 100 meters from selachian entities. A camera is mounted to M-8687's helmet in order to observe punching procedures.  \n----\n\n[BEGIN LOG]\n\n**13:32:** SPC-3787 is performing as expected, as the Minnow-Class make their approach.\n\n**13:34** Four selachian entities become visible in the distance.\n\n**13:35:** Both instances of SPC-3787 begin to slow their approach.\n\n**13:36:** The four selachian entities begin approaching the Minnow-Class and SPC-3787 instances. \n\n**13:38:** Upon seeing the selachian entities both instances of SPC-3787 begin bucking and showing signs of distress. The Minnow-Class attempt to calm the instances but are met with resistance.\n\n**13:41:** The selachian entities are now 5 meters from the Minnow-Class, SPC-3787 instances both shake lose the Minnow class riding them.\n\n**13:42:** Two of the selachian entities attempt to attack SPC-3787-13, which responds by swiftly kicking both entities before swimming off-camera with SPC-3787-14.\n\n**13:43:** M-8656 is seen fighting the other two selachian entities, several punches land but M-8656 is terminated via selachian entity.\n\n**13:45:** While punching a selachian entity M-8687 is swarmed by the remaining three entities.\n\n**13:46:** Visuals become a blurred shade of red before the video feed terminates.\n-----\n[END LOG]\n-----\n\n**Status:** Mission Unsuccessful\n\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n**__Researcher's Notes__** \nWe probably should've tested if they get spooked by sharks.\n-- Researcher Takoharu\n>\n[[/=]]\n[[/div]]\n\n\n[[/div]]\n\n\n\n[[/div]]",
  "tags": [
    "_cc",
    "_shark-punching-center",
    "goi-format",
    "shark-punching-center"
  ],
  "author": "DrAkimoto",
  "created_at": "2019-09-07T19:15:53+00:00",
  "updated_at": "2024-02-20T20:03:34+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "spc-3787"
}