{
  "title": "Tip Of The Spear - 4",
  "content": "+++ 4.\n@@@@\n\nAt the headsman’s table, the mood is grim. The headsman pours them each some tea from a cracked pot. The teacher sips it, grateful for the warmth in the uncharacteristic chill. With each howl of wind from outside, the candle between them flickers.\n \n“A bad thing, to be interfering with the fakir,” says the headsman. “In such uncertain times too. Teacher, these men do not make themselves easy to trust.”\n \n“You called him a man of words,” says the teacher.\n \n“Rabble-rouser or not, he’s still a holy man. People respect him. What happens in these mountains is no business of theirs. Or whoever they claim they work for.”\n \n“I do not think their claims are to be taken lightly.”\n \n“I fear an army as much as the next man, but their reach ends here. No power beyond the divine can shake us out of these cliffs.”\n \nThe teacher sips. “I remember when I returned here, back in the day. You and your friends were still so young. You wanted to know everything about the city—you said that you’d go there someday.”\n \n“And yet here I am,” the headsman laughs. “Youth couldn’t shake me out of these cliffs either. Not like the rest of the village boys.”\n \nThe question hangs: //do you think they’re safe?// Painfully, it goes unasked. Isolation has its virtues in the end. Better to have stayed here than in Kabul.\n \nThe headsman speaks again. “If they succeed in their mission, we’ll pay the price for it. The other headsmen don’t like me enough already.”\n \n“They will understand our decision,” reminds the teacher. “They’d do the same, if it happened to them.”\n \n“The other villages would stab the strangers in their sleep if it meant protecting the mujahideen and their fakir.”\n \n“Exaggerating, as always. Perhaps they would come to a compromise.”\n \nThe headsman laughs. “The Pakistani is calculating, but you’ve seen how he talks. He is not a compromising man.”\n \n“Which makes one wonder what they believe their true objective to be,” says the teacher.\n \nWind shuddering the doorframe, whistling through its gaps.\n \n“How about this,” says the headsman, straightening his back. “We’ll leave them be, if they leave us be. They may come down for water, or to share what little food we’ve stocked. But their work remains their own.”\n \nThe teacher mulls.\n \n“I came to talk about graver things than that,” he says carefully.\n \nHe tells the headsman of the scientist, his machines and his visions. The sensation of crawling. The history of strange men, of their legacy in the city. The headsman listens, silenced.\n \n“There are good men among them,” the teacher concludes. “But we should be careful of whom we trust.”\n \nThough the teacher will not admit to dread, there is perhaps something in his tone of voice that suggests it. Though the candle’s bright as ever, the room seems a little smaller.\n \nThe headsman’s voice is still and calm as he says:\n \n“I’d trust in these mountains still. If they’re the same foreigners in Kabul, as you say, then they’re here to either start a war or end it. I suppose we will have to weather it, when it comes.”\n \nBut his hand, hovering over the untouched mug, quivers.\n \n-----\n \nIn the night, the teacher dreams of the valley.\n \nThe moon, dimmed by clouds, casts no shadow.\n \nOver the cliffs, dead bodies are crawling. Broken things, clad in rags, black with rot. Some are missing arms. Others, missing legs. All are missing faces—the shapes of their skulls protrude from their flesh, as if stretched outward by some internal force.\n \nThis much is clear: the same force drives them, regardless of form. They stumble, claw, and dig their way across the rocks, forcing movement onto broken limbs, onto bones that can no longer support their weight, scraps of flesh and cloth tearing loose with each painstaking step. Slow, but stark, and sure.\n \nThe valley gapes like a wound, bleeding night.\n \nAnd an immense presence above them, neither divine nor human, watches—as if daring for a distant rain to fall.",
  "tags": [
    "fragment"
  ],
  "author": "minmin",
  "created_at": "2020-10-15T03:54:40+00:00",
  "updated_at": "2020-10-16T05:58:22+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:ignorant-armies-clash-by-night-3"
}