{
  "title": "SCP-5947",
  "content": "[[module css]]\n.email {float: center; border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px 10px 10px 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\na.collapsible-block-link { font-weight: bold; }\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n\n.body-text {\n    margin: 2% 13% 2% 9%;\n    padding: 5px 20px 5px 20px;\n    background-color: #f2f2f2;\n    color: #111;\n}\n\n.text4desk {\n    width: 70%;\n    margin: auto;\n}\n\n@media only screen and (max-width: 600px) {\n\n    .body-text {\n        margin: 0% 4% 0% 4%;\n    }\n\n    .text4desk {\n        width:100%;\n    }\n\n}\n\n[[/module]]\n[[include :topia:kaktus-header |head=AUTOMATIC%20NOTICE|desc=As%20directed%2C%20I've%20collected%20some%20relevant%20documentation%20below%2C%20all%20of%20which%20is%20within%20your%20security%20clearance%2C%20of%20course.%20Hope%20it%20helps%2C%20Director%20Smith%2C%20and%20thank%20you%20for%20your%20service!|num=-SILVERFISH.aic]]\n\n------\n------\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** SSmith18@Scipnet (Agent Silas Smith; Classification Level 1/5947; Employee Number 5994)\n**From:** ARegan2@Scipnet (Site Director Aningan Regan; Classification 4/S90; Employee Number 378)\n**Subject:** Transfer\n[[/div]]\n------\nMr. Smith,\n\nFirst: Welcome to CANUAR-Site-90. It's not as glamorous as field work, but you're less likely to lose another foot. And hey, we have on-site therapists if you need someone to talk to.\n\nSecond: You have been assigned to the SCP-5947 project. It's not much, but I suppose that's the point. Hopefully I can give you an environment to recuperate while you work on your doctorate.\n\nThird: I'm sorry. Wish we could've glassed those Mekhanites, but no use crying over spilt milk.\n\nGodspeed,\n[[>]]\n-//Dr. Aningan Regan, Site Director of CANUAR-Site-90//\n[[/>]]\n[[/div]]\n------\n----\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION \n\nYou are reading an archived copy of SCP-5947's documentation. SCP-5947's up-to-date documentation can be found [[[SCP-5947|here]]].\n\n-- Ronald Emmerich, Director, RAISA\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:cd-ver2\n|lv=1\n|item=SCP-5947\n|class=Euclid\n|site-responsible=CANUAR-Site-90\n|director=Dr. Aningan Regan\n|research-head=Technician Silas Smith\n|assigned-task-force=N/A\n]]\n\n------\n\n**Special Containment Procedures:** SCP-5947 is to be stored in a refrigerated locker in Chamber 02 of Site-90. Each week, containment personnel are to identify and isolate SCP-5947-1 from the rest of SCP-5947; remaining instances of SCP-5947 are to be ground into a slurry and used or disposed of as appropriate.\n\n[[include component:image-block name=https://scp-wiki.wdfiles.com/local--files/scp-5947/fishfood.jpg | caption=SCP-5947]]\n\n**Description:** SCP-5947 is the designation for a collection of dried anchovies, one of which (SCP-5947-1) is indestructible. Twice per day, at midnight and noon, all intact instances of SCP-5947 will split into two identical dried anchovies.\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n------\n[[size 150%]]\n= **HISTORY**\n[[/size]]\n\nSCP-5947 was acquired in an anomalous item exchange conducted with GoI-023 (\"MC&D Ltd.\") under the Burnett Accord. In addition to items and resources negotiated under the Burnett Accord, PoI-MCD003 (\"Percival Darke\") had included SCP-5947 within a silver sugar plate as part of his three \"contractually-allotted indignities\".\n\nAs per protocol regarding unexpected gifts from non-partnered Groups of Interest, SCP-5947 was transferred to CANUAR-Site-90, an isolated containment site dedicated to countering mundane and anomalous espionage. Following a round of preliminary testing, SCP-5947's anomalous properties were successfully identified, and containment procedures were finalized on 26/05/1967.\n------\n------\n[[size 150%]]\n= **END OF FILE**\n[[/size]]\n------\n------\n\n[[div class=\"body-text\"]]\n= **IN ACCORDANCE TO THE BURNETT ACCORD**\n\nThe following is a receipt of the three contractually-obligated indignities bestowed upon the SCP Foundation. The contents of this receipt, with regards to the text, are not legally binding and cannot be used in further negotiations or legalistic thaumaturgical rituals.\n\nThe items are as follows, as well as justifications for such indignities:\n* One (1) obligation to document this receipt in your official database. Such an indignity is intended as backlash against the heavy doctoring of associated documentation for anomalous objects transferred to Marshall Carter & Darke's possession.\n* One (1) heirloom sugar bowl, to be used only to contain the third indignity. Such an indignity is intended to demonstrate the ease with which Marshall Carter & Darke can deploy its wealth against the SCP Foundation.\n* One (1) invulnerable anchovy, to replicate into a series of mundane anchovies at the peak and trough of the sun. Such an obligation is intended as a personal insult to you, specifically, Dr. Rochefort, a mockery engineered solely to make your work the tiniest bit harder. I know you don't like anchovies; not many people do. Find a use for it sooner rather than later.\n[[/div]]\n------\n------\n[[div class=\"body-text\"]]\n[[=]]\n+ ON THE WEAPONIZATION OF PSYCHOCONCEPTUAL HUMILIATION\n\n++ by Dr. Silas Smith\n[[/=]]\n**Abstract:**\n\nThis study examined the usage of reverse-engineered beryllium-bronze containment devices (such as those employed by GoI-3088 (\"Church of the Second Hytoth\") and SoI-004 (\"The Imit\")) to weaponize both abstract concepts and ideas grounded to physical objects. Over a two year period (December 8th, 1997-December 6th, 1999), such devices were attuned to the concept of a series of 12 cm by 2.8 cm oak blocks painted with the logo of subordinate Group of Interest GoI-952 (\"Olney Ironworks\").\n\nUsing three groups of 1000 blocks (painted blocks, blocks that would not be painted, and blocks which would be painted after a period of a year), the Foundation would employ each on a monthly rotation as foci for experimental psychoconceptual channeling units. Additionally, every fourth month would see the activation of the channeling units without the use of foci. Agents embedded into GoI-952 would examine trends in gross income and workplace safety...\n[[/div]]\n[[=]]\n[[div style=\"background: url(https://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ NOTICE: UNIDENTIFIED FIGURE APPROACHING CANUAR-SITE-90\n----\n+++ Director Smith,\n++++ This is an automated message to inform you that an unidentified figure has been spotted less than five kilometers from Site-90's security perimeter. Visual scans suggest 29% probability of a containment breach. Please stand by.\n[[/div]]\n[[/=]]\n------\n------\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** SSmith18@Scipnet (Dr. Silas Smith; Classification Level 2/5947; Employee Number 5994)\n**From:** ARegan2@Scipnet (Site Director Aningan Regan; Classification 4/S90; Employee Number 378)\n**Subject:** Congratulations, and a heart-to-heart\n[[/div]]\n------\nDr. Smith,\n\nCongratulations on receiving your doctorate. I'm... skeptical regarding the applications of such a thesis, especially how it pertains to Site-90.\n\nAre you feeling alright? It's normal for graduate studies to take a toll on your well-being, but last I saw you, you were unusually... stiff, is the only word that comes to mind. Take a breather: you're done. Worry about some self-replicating pizza toppings for the time being.\n[[>]]\n-//Dr. Aningan Regan, Site Director of CANUAR-Site-90//\n[[/>]]\n[[/div]]\n------\n------\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** SSmith18@Scipnet (Dr. Silas Smith; Classification Level 2/5947; Employee Number 5994)\n**From:** ARegan2@Scipnet (Site Director Aningan Regan; Classification 4/S90; Employee Number 378)\n**Subject:** Re: Utilization of SCP-5947\n[[/div]]\n------\nDr. Smith,\n\nYour request has been received, and summarily denied.\n\nThe schematics you have provided are nearly incomprehensible. Furthermore, the ramifications of such a device's very existence would outweigh whatever good its functions may bring to the Foundation.\n\nHonestly? I'm worried about you. Most of your free time is spent tilting this particular windmill. I get it, Silas, but it feels like you're attempting to hammer a round peg into a square hole. Site-90 isn't Foundation Overwatch; they deal with the spies, we deal with the cameras.\n\nI apologize for the inconvenience.\n[[>]]\n-//Dr. Aningan Regan, Site Director of CANUAR-Site-90//\n[[/>]]\n[[/div]]\n------\n------\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** SSmith18@Scipnet (Dr. Silas Smith; Classification Level 2/5947; Employee Number 5994)\n**From:** ARegan2@Scipnet (Site Director Aningan Regan; Classification 4/S90; Employee Number 378)\n**Subject:** Re:Re:Re: Utilization of SCP-5947\n[[/div]]\n------\nDr. Smith,\n\nYour request has been received, and summarily denied.\n\nOfficially: There is no reason to believe my objections have been adequately addressed. I cannot in good conscience approve the project if it's not been meaningfully altered.\n\nUnofficially: You're scaring me, Silas. Stop now, before I'm forced to lodge a complaint with Overwatch Command.\n[[>]]\n-//Dr. Aningan Regan, Site Director of CANUAR-Site-90//\n[[/>]]\n[[/div]]\n------\n------\n= [[size 125%]]**[# Open regan.avi?]**[[/size]]\n------\n------\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** SSmith18@Scipnet (Dr. Silas Smith; Classification Level 4/5947; Employee Number 5994)\n**From:** ARegan2@Scipnet (Site Director Aningan Regan; Classification 4/S90; Employee Number 378)\n**Subject:** Re:[no subject]\n[[/div]]\n------\nI don't know how you got that.\n\nYour request has been approved.\n\nDon't talk to me ever again.\n[[/div]]\n\n[[=]]\n[[div style=\"background: url(https://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ WARNING: PoI-000 SPOTTED NEAR CANUAR-SITE-90\n----\n+++ Director Smith,\n++++ This is an automated message to inform you that PoI-000 (\"Nobody\") has been spotted within Site-90's outer security perimeter. Please stand by.\n[[/div]]\n[[/=]]\n------\n------\n[[div class=\"body-text\"]]\n[[=]]\n++ With regards to Chamber 02's renovations\n[[/=]]\n\nSo, Dr. Smith, let me get this straight:\n* You want thirty sugar bowls scattered across the floor. Not welded, adhered, just scattered.\n* Furthermore, you want me to include a Smith Channeler Unit scaled large enough to embed itself into Chamber 02's walls, while retaining the size of the focus (which will remain buried in the concrete).\n* You want me to //hollow out// the area above //and// beneath Chamber 02.\n\nWe can do that, sure. It's gonna screw the budget, but we can definitely do all of that once our BB shipments resolve. I just need to make sure I read your letter correctly; I mean no offense, but handwriting can get lost in translation, and I need to know if you meant all of this.\n\nSide note: you alright? You looked very pale and jittery last I saw you, and I haven't gotten an email from you since your doctorate. Did something change with SCP-5947?\n[[>]]\nJared Morello, Maintenance Director\n[[/>]]\n[[/div]]\n------\n------\n[[div class=\"body-text\"]]\n[[=]]\n++ With regards to Chamber 02's renovations\n[[/=]]\nWell, Irides ran out of space, money, and Director Regan's patience.\n\nAfter some prep work, it's been found that your realization of Irides is gonna intrude on URA-3721. Moreover, the other researchers aren't too fond of what we already have; it's doing something to the morale, more than just the fact that it makes construction noises even on off-hours. \n\nAnd again: are you alright? This is all you're talking about. Sometimes it feels like you're an intermediary between me and Irides. I can't even ping your Scipnet account; what's happening?\n\nSCP-5947 is just fish, Dr. Smith. No need to complicate it any further.\n[[>]]\nJared Morello, Maintenance Director\n[[/>]]\n[[/div]]\n------\n------\n[[size 150%]]\n= **INCIDENT U3721-B REGAN-MORELLO**\n[[/size]]\n\nOn 30/08/2002, URA-3721 disappeared from containment, and Dr. Aningan Regan and Jared Morello failed to clock in at their usual times. Security audits indicated that neither had left the premises of CANUAR-Site-90, A search was initiated; however, no evidence of wrongdoing was uncovered.\n\nOn 02/09/2002, maintenance personnel reported a pungent odor from Chamber 02. Preliminary investigation revealed the presence of apparent human viscera in the space below Chamber 02, as well as the shattered remains of URA-3721. Recovery attempts were hindered, however, by architectural quirks in the recently renovated Chamber 02, which provided no means of egress from the space below.\n\nPlans to deconstruct Chamber 02 were considered, but ultimately scrapped at the direction of CANUAR-Site-90 Director Silas Smith.\n\nRenovation of Chamber 02 is presently set to continue.\n[[=]]\n[[div style=\"background: url(https://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ WARNING: PoI-000 ATTEMPTING TO BREACH INNER PERIMETER\n----\n+++ Director Smith,\n++++ This is an automated message to inform you that PoI-000 has been spotted heading towards the inner security perimeter of Site-90. Please stand by.\n[[/div]]\n[[/=]]\n------\n------\n**Relevant excerpts of HMCL Audit S90JAN2003:**\n[[div class=\"body-text\"]]\n[[=]]\n+++ Chamber 02\n[[/=]]\n* Supposedly the containment cell of SCP-5947; containment topology not adequately marked.\n* Anomalous object's containment device unsecured, on floor; can be easily moved or opened; not adequately demarcated.\n* Minor psychic compulsion; 7 members of 10 person survey team drawn towards anomalous object upon entrance; not adequately noted.\n* Auxiliary containment devices not built to Foundation Safety and Security regulations; electronics brought into Chamber 02 experience severe malfunctions when brought near machinery; no diagraphic documentation relevant to the structure.\n* Rancid odor, beyond the necessities of the containment procedures.\n* Chemical hazard: silver jewelry worn by members of the survey team found lightly to entirely corroded upon egress; not adequately noted.\n* Major psychic hazard field; survey team reported feelings of extreme subjugation by an unknown force. Not adequately noted.\n* Survey team incapable of entering the bottom chamber safely; floor of bottom chamber appears to be covered in viscera.\n* Survey team barred from entering the top chamber; reason: insufficient security clearance.\n\nIt is presently understood that Chamber 02 is undergoing renovations. ##blue|We therefore implore Director Smith to contact us upon Chamber 02's completion.##\n[[>]]\nTalia Cassel, HMCL Technician\n[[/>]]\n[[/div]]\n------\n------\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** SDivekar@Scipnet (HPCL Supervisor Shakti Divekar; Classification Level RAISA-4; Employee Number 4886)\n**From:** WClarkson2@Scipnet (Researcher Walter Clarkson; Classification Level 1/5947; Employee Number 16020)\n**Subject:** Re:Re: Regarding Maintenance\n[[/div]]\n------\nHello, and sorry for the third email in a month.\n\nIs there any progress on the Chamber 02 case? It doesn't feel like too much it's been fixed; actually, it feels like it's gotten worse. The smell's starting to spread outside the chamber proper, and the construction noises aren't any quieter. Whatever they're doing when they're not expanding, it's still happening.\n\nI also think it's taking some kind of toll on my coworkers. It's been weeks since I last saw some of them. Actually, I didn't really notice until I started writing this letter, but I haven't seen too many of our projects, either.\n\nAnother thing: apparently I've been assigned to Chamber 02? Nobody told me anything, but my file permissions were shifted around and the file that used to be SCP-239 has been archived. I've tried asking around, and I haven't gotten a response.\n\nAgain, apologies for the repeat message, but I'm beginning to feel powerless. Like I'm being watched by a giant.\n[[/div]]\n------\n------\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** SSmith18@Scipnet (Site Director Silas Smith; Classification Level XK-4; Employee Number 378)\n**From:** PWoodward@Scipnet (Intern Payton Woodward; Classification Level 0/5947; Employee Number 338014)\n**Subject:** Wrong address?\n[[/div]]\n------\nI'm sorry to bother you, Director Silas, but I have a few questions if you don't mind:\n* Is something wrong with the Scipnet server? I know Site-90 is supposed to be an isolated site, but your email is the only one I can ping.\n* What's that smell? I assume it's fish, but I didn't expect to smell it until I got to the chamber.\n* Did I get the wrong address? This place looks like a factory, and I can't find anyone.\n\nThank you for your time, and again, sorry to bother you!\n[[/div]]\n[[=]]\n[[div style=\"background: url(https://scp-wiki.wdfiles.com/local--files/the-great-hippo/scp_trans.png) center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n+ WARNING: CANUAR-SITE-90 BREACHED BY PoI-000\n----\n+++ Director Smith,\n++++ This is an automated message to inform you that Site-90's premises have been breached by PoI-000 (\"Nobody\"). [[[/SCP-5947/offset/2|Please stand by]]].\n[[/div]]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "UraniumEmpire",
  "created_at": "2020-06-07T22:00:43+00:00",
  "updated_at": "2025-02-28T11:56:35+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5947-2"
}