{
  "title": "The 784 Incident: Part 5: ブレーキングポイント",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[[784Incident4|Part 4: ブリーチ]]]\n\n+ \"妥当な否認\"\n\n**インシデント後インタビュー**\n> インタビュアー: それと、あの時バレンタイン管理官はSCP-784の収容違反を起こしました。\n> \n> クレフ: ああ。\n> \n> インタビュアー: そして同時に、機動部隊D9のタカハシ大尉はバレンタイン管理官の逮捕の準備のため、彼女のストライクチームを用意していました。\n> \n> クレフ: ああ。\n> \n> インタビュアー: では、その後に何が起こったか説明してくれますか？\n> \n> クレフ: 穏やかに表現するなら、サー、単純にファンを攻撃したんだ。私がその時点で予想していなかったのは、[[[duke-till-dawn|別の退役の試みがひどくまずく進んでいて、大規模な破壊と死を引き起こしていたことだ。]]]\n> \n> インタビュアー: ...簡潔に言うと、SCP-784が脱走を試みていた時、それは...\n> \n> クレフ: コンドラキが[[[decomm:scp-083-d|SCP-083]]]に猫の尿をひっかけたときだ、うん。\n> \n> インタビュアー: ...\n\n------\n\n「どうしてバックアップは来ないんだ！」タカハシは絶叫した。「ヤバイKeterSCPが収容を脱したんだぞ、さらに一人の人質までついて、おまけに私にはそいつを収容するのに豆鉄砲を持った四人の男しかいない！」\n\n「大尉、すみません、しかしすべての資源が現在他の事件へと回されているんです。約30分後には一つ火力援護チームを回せますが...」\n\n「30分後の援護チームなど必要ないなぜなら我々は30分後には死んでいるからだ！」タカハシは鋭く言った。\n\n「大尉！彼が来ます！」チャンが叫んだ。\n\nタカハシはののしり、チェンバーと弾薬のマガジンをチェックしている彼女の9つの電子装置をひったくった。13発では足りなかった。だが、1000発でもこいつには足りなかった。彼女はけばけばしい赤と白の広告が、琥珀色の非常用電灯と奇妙な対比をなしているソーダマシンの後ろに隠れた。彼女の手にあるライフルは小さく、近づいてくるものに対し不十分に感じられた。\n\n災難の最初のしるしはバレンタインだった。その老いた女性は裸で、彼女の青白い肌は痣が広がり青い静脈で覆われていた。彼女はゆっくりと暗い廊下によろめき、青白い肌は血で覆われた。「ああ、彼女は生きてる！」ヴィックはあえいだ。\n\n「さっさと立て、ヴィック！」タカハシが命じた。「バレンタイン管理官が、こちらに来る！」\n\n老いた女性はゆっくりと向きを変え、壁にもたれた。タカハシは再びののしり、ヴィックとチャンの方を向いた。彼女は二本の指で目を指し、廊下を後退するようジェスチャーし、指のサインを一度上下に動かした。ヴィックとチャンは厳格にうなずき、廊下を後退し、角を彼らの懐中電灯とピストルで一掃した。彼らは両側の廊下を確認し、タカハシに向かってうなずいた。\n\n「トーマス、お前はわたしの側だ。」大尉はバレンタインの方へと走った。その女性の頭は肩にだらりともたれかかり、彼女の体は薄く汗の光沢で覆われ、頭髪はもつれていた。「ヘイ、ビッチ、まだ生きてる？」タカハシはささやいた。\n\nバレンタインの目が開いた。彼女の白目は破裂した血管で赤くなり、言葉は不明瞭だった。「たい...い...」年老いた女性は血の混じった咳をした。「逃げて...スプレーを当てたけれど彼は収容から出てしまった...今では彼はどこにでもいけるでしょう。クソ...わたしが馬鹿だったわ。思ってなかった...彼に王手をかけさせるなんて...地面にひどくぶつかったわ、ひどい気分...」彼女は前のめりに倒れ込んだ。彼女の背中はまるまる血で覆われ、後頭部に大きなミミズ腫れが見えた。\n\n「ファック、ファックファックファックファック...トーマス、彼女を連れていくのを手伝ってくれ。彼女の頭を固定しなければ。」\n\n「脳震盪だと思いますか？」\n\n「脳震盪、脳挫傷、動脈瘤、何だっていいが、このビッチは頭をひどく打っている。」彼らのうちの二人がバレンタインを仰向けに寝かせた。タカハシは連絡端末のキーを押した。「デルタナインよりサイトコントロールへ、一人ダウンしている、緊急医療援助を要求する。」\n\n「デルタナイン、忠告するが私たちは今...」\n\n「あなたたちがコンドラキ事件を抱えている最中なのは知っています、クソ野郎、でも一人の女性を医務室に連れて行く担架を運ぶ人間くらい与えてくれるでしょう！タカハシより！」\n\n「大尉！」背の高い男が、いくつかの大きなナイロンバッグの重みに息をきらしあえぎながら彼らに向かって走ってきた。彼は脊柱矯正板、頸部矯正板、トラウマキットを運んでいる二人のパラメディックを連れていた。\n\n「ローバル！ここにいてくれてありがとう！状況はどうだ？」\n\n「最悪です。損耗人員は既に二桁に届いています。誰かがくそったれな抜け目ない弾丸をあれのコンテナに撃ち込みました。そしてあれがタスクフォース丸々一つ分を倒しました。」彼は地面にバッグの一つを投げた。「我々はバックアップを得られません。」\n\n「ああ、我々しかいないならば、我々だけで上手くやるしかない。」タカハシは言った。彼女はバッグを開け巨大な、サイエンスフィクションの光線銃にそっくりな武器を取り出した。「我々はファインマンの愚行だ。我々はこのシナリオのために訓練してきた。これが我々がすることだ。」\n\n「わかりました...これは非公式ですか、サー？」\n\n「非公式？我々はKeterクラスのSCPの体に入った、オメガｰ7のかつてのメンバーと接触しているんだ。」タカハシは彼女のHERF銃にエネルギーパックを装填した。「我々の状況は最悪だ。」\n\n「そう思います、」ローバルは認めた。\n\n------\n\nチャンが手を上げ、他の者に止まるよう合図するまで、彼らは15分の間薄暗い廊下の狭い通路を移動していた。\n\nタカハシは少し遅れてそれを見た。鋼鉄のスパゲッティの塊のように、恐ろしく巨大なとぐろを巻いたものがゆっくりとリズミカルに振動し、まるでそっと息をしているようだった。かぎ爪が壁まで届きそれに触れ、漆喰の壁板を引き裂き下部の鉄に傷をつけた。すでに、鉄の一部は脈打ちながら溶け、それの触手に組み込まれているように見えた。\n\n彼女は武器をゆっくりと外し、彼女のストライクチームの三人のメンバーにジェスチャーした。火線。スタンダードフォーメーション。私の印通り撃て。四人の兵士は怪物にむけゆっくりと彼らの武器を向けた。\n\n「今だ！」\n\nそれは大きい、とても大きいことを除けばカメラのフラッシュがチャージされる音に似た低いうなり声だった。雷の音は高頻発電磁気放射の爆発が空気中を伝わるとともに発され、それが通った跡の大気をイオン化した。青白く輝く四つの波動エネルギーは大量のナノボットに突き進み、巻かれた巨大な鋼鉄の触手の塊を引き裂いた。\n\nそのモンスターは怒号を発し、恐ろしい速さで突進してきた。それは一跳びでタスクフォースとの間にあった30ヤードの距離を詰めてきた。　チャンが最初の犠牲になり、大量の鋼鉄に潰された彼の体はモンスターに赤い染みをつけた。それは突進し、HERFの連続する爆発を受け流そうとした。爆発は強大な破壊をもたらすエネルギーの波動だった。しかし、しかしモンスターが自身の触手の一つをチェーンソーに形作り、ヴィックの手首を切り分け内臓を引き裂くのを止めるには不十分だった。モンスターがローバルのくるぶしを掴み、天井にむけて彼がセメントの袋に似た湿ったノイズと絶叫を止めるまで打ち付けるのを止めるには遅すぎた。モンスターがタカハシの喉を掴み、その若い女性の人生を終えるため締め上げるのを止めるには不十分だった。\n\n彼女は世界が暗闇に包まれていくように、視界がかすんでいくのを感じた。彼女はそれのナノマシンが部隊の兵器をバラバラに引き裂き、自身に組み入れていくのを見ることが出来た。彼女の視界は泳ぎ、彼女の意識は自身から離れていた。彼女が最後に聞いたものは、彼女の耳に届く悪意を持った嘲り笑う声だった...\n\n//私はあなたに巧妙さと優雅さが欠けているといつも言っていたわ。//\n\nタカハシはそれが何を意味するのか気づける人間だった...そして彼女の人生最後の一息を恐怖と絶望の叫びに使うにも。\n\n彼女の最後の叫びは怪物のようだった。\n\n------\n\n10分後、トーマスと二人のパラメディックが廊下に運んだ女性は目を開いた。彼女は静脈注射を腕から取り去り、鎮痛剤(バイパスの痛みを取り除くモルヒネ)の流入を止めた。そして歩き出した。\n\n医者の一人が彼女を止めようとしたが、彼女は無視した。彼女は医務室の廊下を通り過ぎ、三階、彼女が行こうとしている場所へ向かった。彼女がドアノブに手をかけると、彼女の頭の後ろ、頭蓋骨の一部に偽装して注意深く隠していた板からナノマシンの細い触手が現れた。彼女の頭蓋骨すべてがえぐられ、中身は取り去られたという事実にも関わらず。ナノマシンはロックを瞬く間に壊し、バレンタインの体を着ているそれは集中治療隔離ユニットに侵入した。\n\nそれはある一室、小さなベッドがありそこに若い女性が横たわって眠っている部屋に入った。それは手を彼女の顔に置き、触手を延長し首の後ろに突き刺した。そして接続部の周辺を慎重に調べた。ああ、予想通りだった。その傷害は簡単に治療出来た。\n\n医者は絶叫し電話をつかんで助けを呼ぼうとした。その叫びはそれをいらいらさせたので、それは鉄の配管やベッドフレームの一部から荒い槍を削りだし、医者の喉に投擲した。またそのナノマシンは、一つ一つ壊れたニューロンを戻し、それが愛した人の脳のダメージを注意深く癒した。\n\n数分後、エージェントベアトリックス・マードックスはこの数ヶ月で初めて瞳を開けた。「何...誰...」\n\n「僕だよ、B、」バレンタインの口は囁いた。「君のために来たんだ。」\n\n紳士的な咳払いで、クレフは彼の喉をすっきりさせた。副局長はパラメディックの死体のそばで止まり、そのカップルに面した。-一人は古い体を新しく修理したばかり、もう一人は彼自身のものでない新しい体で-微笑んでいた。\n\n「エージェントアンドリュー、」彼は言った。「立ち寄ってくれてありがとう。」\n\n[[[784Incident6|Part 6: エスケープ]]]",
  "tags": [
    "en",
    "tale",
    "クレフ博士"
  ],
  "author": "amamiel",
  "created_at": "2016-03-18T06:36:22+00:00",
  "updated_at": "2021-01-10T16:23:09+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "784incident5"
}