{
  "title": "784 사건: Part 5: 한계점",
  "content": "[[include info:start]]\n**Original:** http://scp-wiki.wikidot.com/784incident5 by [[*user DrClef]]\n**Paraphrast:** [[*user XCninety]]\n[[include info:end]]\n\n[[[784Incident4|Part 4: 침범]]]\n\n+ \"빠져나갈 구멍\"\n\n**사건후 면담, ██-██-████**\n\n> 면담자: 그때 발렌타인 이사관이 SCP-784의 격리실로 침범했고요.\n> \n> 클레프: 그렇죠.\n> \n> 면담자: 그리고 그때 MTF-D9의 타카하시 소령이 벌써 타격팀을 불러모아서 발렌타인 이사관을 체포할 준비를 했고요.\n> \n> 클레프: 그렇죠.\n> \n> 면담자: 그래서 말씀해 주시겠습니까, 그 다음에 어떻게 됐는지?\n> \n> 클레프: 좀 가볍게 말씀드리자면, 지랄난리 부루스가 터졌습니다. 제가 그때 예측하지 못했던 사건은, [[[duke-till-dawn|기지 다른 곳에서 퇴역 시도가 이상하게 잘못되면서 완전 대규모로 파괴와 죽음의 향연이 펼쳐진 것이었죠.]]]\n> \n> 면담자: ...그러니까 SCP-784가 탈출을 시도했을 때, 그때가 바로...\n> \n> 클레프: 네, 콘드라키가 [[[decomm:scp-083-d|SCP-083]]]한테 고양이 오줌을 뿌리던 그때였습니다.\n> \n> 면담자: ...\n\n-----\n\n\"아니 씨발 무슨 소리야 지원이 없다니!!\" 타카하시가 소리쳤다. \"지금 케테르 SCP가 막 격리실에서 뛰쳐나오고 인질이 적어도 한 명인데 나보고 콩알탄밖에 없는 네 사람 가지고 저놈하고 싸워서 격리하란 말이야 지금!\"\n\n\"소위님 죄송합니다, 지금 자원들이 전부 다 다른 사건 때문에 몰려가 있어서 말입니다. 화력 지원팀 하나를 30분만 기다리시면...\"\n\n\"30분 걸릴 거면 안 보내도 상관없어. 30분이나 지나면 우리 다 뒤질 거니까!\" 타카하시가 말을 칼같이 자르며 말했다.\n\n\"소위님! 옵니다!\" 창이 소리쳤다.\n\n타카하시가 욕설을 내뱉고는 9mm 총을 들고, 약실과 탄창을 보고 총알 개수를 살폈다. 13발, 너무 부족했다. 뭐 어파치 수천 발이 있어 봤자 부족했겠지만. 타카하시는 자판기 뒤로 몸을 엄폐했다. 자판기에 붙은 시뻘겋고 하얀 광고가 호박색 비상등과 이상하게 어울렸다. 다가오는 것을 생각하면 손에 든 소총은 너무 작고 쓸모없이 느껴졌다.\n\n맨 처음 나타난 문제의 조짐은 발렌타인이었다. 이 나이든 여자는 벌거벗고 임신선과 정맥이 훤히 드러난 채로, 피범벅이 된 몸을 질질 끌고 비틀비틀 어두운 복도를 걸어나왔다. \"미친, 살아있어!\" 빅스가 뜨악했다.\n\n\"움직이지 마, 빅스!\" 타카하시가 명령했다. \"발렌타인 이사관님, 이리 와요!\"\n\n발렌타인이 천천히 돌아보더니 픽 하고 벽에 기대 쓰러졌다. 타카하시는 또 욕설을 내뱉고는 빅스와 창을 바라봤다. 그리고 자기 두 눈을 검지 중지로 가리키고, 복도 쪽으로 손짓한 다음 주먹을 한 번 쳤다. 빅스와 창은 진지하게 고개를 끄덕이고, 복도로 걸어가서 손전등과 권총으로 구석 쪽을 확보했다. 그리고 통로 양쪽에 각각 자리를 잡아두고, 타카하시에게 다시 고개짓했다.\n\n\"토머스, 따라와.\" 타카하시가 발렌타인 바로 옆까지 다가갔다. 발렌타인의 머리는 어깨 위로 축 드리워지고, 땀 때문에 몸뚱이는 살짝 반짝거리고 머리카락이 머리에 달라붙어 있었다. \"저기요 미친년씨, 살아계시죠?\" 타카하시가 나직이 말했다.\n\n발렌타인이 눈을 떴다. 공막은 혈관이 터져서 뻘개졌고, 말은 어눌하게 흘러나왔다. \"소... 저ㄱ...\" 핏기 섞인 기침이 터져 나왔다. \"도망갔어... 분사 장치 썼지만 격리실에서 빠져나가... 어딨을지 몰라. 제길... 멍청하기는. 난... 다 휘어잡은 줄 알았는데... 땅바닥에 부딪혔더니 기분이 안 좋아...\" 그러고 앞으로 풀썩 쓰러졌다. 등은 온통 피칠갑이 되고, 뒤통수가 퉁퉁 부어올라 있었다.\n\n\"씨발, 시발 시발 시발 시발... 토머스, 이 여자 좀 땅바닥에 눕혀. 머리를 고정시켜야 해.\"\n\n\"뇌진탕입니까?\"\n\n\"뇌진탕이든 타박상이든 동맥류든 이년이 머리를 세게 부딪혔다고.\" 두 사람은 발렌타인을 반듯이 눕혔다. 타카하시가 통신기를 다시 켜고 말했다. \"기지 통제실, 여기는 델타-9, 사람 하나 쓰러졌다, 급히 의무 지원 바람.\"\n\n\"델타-9, 전달한 바 잘 알겠지만 우리 지금 상황이...\"\n\n\"아니 콘드라키 땜에 일 터진 거 잘 알겠다고 이 개놈들아, 여자 하나 양호실까지 들것 들어줄 사람 한두 명도 없냐! 이상!\"\n\n\"소위님!\" 키 큰 남자가 헐떡이며 달려왔다. 나일론 가방 몇 개를 든 채로. 그 바짝 뒤로 의무병 두 명이 백보드, 목 보호대, 외상 구급상자를 들고 있었다.\n\n\"로이발! 너라도 있어서 다행이다! 지금 상황이 어때?\"\n\n\"좋되기 일보직전입니다. 사상자가 벌써 두 자리 수입니다. 누가 그 날카로운 공을 격리실에서 꺼내서 특무부대한테 굴렸대나 봐요.\" 로이발이 가방 하나를 바닥에 내려놨다. \"지원은 앞으로도 없을 겁니다.\"\n\n\"뭐, 우리들뿐이라고 그러면 괜찮을 거야.\" 타카하시가 말했다. 그리고 가방 지퍼를 열어 큼지막한 무기를 꺼냈다. SF소설 속 광선총처럼 생긴 총이었다. \"우리는 '파인만의 바보짓'이잖아. 이런 시나리오까지 대비하는 놈들이지. 우리 일일 뿐이야.\"\n\n\"그렇습니까... 그럼 비공식적 입장은요?\"\n\n\"비공식적? 우리는 지금 케테르급 SCP 몸을 지닌 오메가-7 전 대원하고 맞서 싸워야 해.\" 타카하시가 HERF 총에 에너지 팩을 딸깍 끼워넣었다. \"한마디로 좋됐다는 거지.\"\n\n\"그럴 줄 알았죠.\" 로이발이 인정했다.\n\n-----\n\n네 사람이 15분째 어두워진 복도를 타고 내려가던 중, 창이 손을 들고 멈추라는 신호를 보냈다.\n\n타카하시는 조금 더 걸려서야 대상을 발견했다. 커다란 덩어리가 한구석에, 철로 만든 스파게티처럼 사리고 있으면서, 느릿느릿 가만히 숨쉬듯이, 천천히 어떤 리듬으로 울렁였다. 발톱이 뻗어져 벽을 할퀴며, 석고판이 뜯어지며 드러난 그 밑의 철판에 마구 자국을 남겼다. 벌써 철조각들이 우수수 부서져 쏟아지며 촉수 속으로 녹아들어가, 덩어리가 자꾸만 커지고 있었다.\n\n타카하시가 천천히 무기를 끄르고, 타격팀의 다른 세 사람에게 손짓했다. 사격 대형. 표준식으로. 지시하면 사격. 네 사람 모두 천천히 저 생물체 쪽으로 무기를 겨눴다.\n\n\"지금이야!\"\n\n번쩍, 카메라 플래시가 엄청나게 크게 터지는 듯한 소리가 저음으로, 그리고 번개 크게 터지는 소리가 콰광, 하면서 고주파 전자기 방사선,,High Frequency Electromagnetic Radiation,,이 공중으로 퍼져나와 대기를 이온화하며 날아갔다. 네 줄기 펄스들이 치직거리며 파랑-하양 에너지를 나노봇 덩어리에다가 꽂혀들어가, 사리고 앉아 있던 철 척수들을 한 뭉텅이 크게 잘라냈다.\n\n공격당한 괴물은 고함을 한 번 내지르더니, 놀랄 만치 빠르게 돌진해 왔다. 단 한 번 뛰어올라 특무부대까지 30야드를 날아왔다. 창이 맨 먼저 덮쳐져 철덩이에 으그적 뭉개지고 으깨진 살덩이에 빨간 얼룩으로 변해 버렸고, 곧바로 괴물은 나머지 쪽으로 가면서 HERF를 한 발 한발 뿌리치고, 초강력 에너지 펄스가 손상을 입혔지만 여의치 않고, 여의치 않은 끝에 촉수 하나에서 위이잉 전기톱 하나를 만들어 켜 빅스의 두 손목을 자른 다음 내장을 찢어발겼고, 숨 고를 틈도 없이 로이발의 발목을 잡아채 천장에다 내다찍으며 비명 지르며 허우적거리다 결국 시멘트팩 두들기는 축축한 소리 날 때까지 패대기쳤고, 또 한 치 쉬는 틈 없이 타카하시의 목을 붙잡아 공중으로 들어올려 목을 서서히 졸랐다.\n\n타카하시의 눈앞이 흐려지며 세상이 캄캄해졌다. 벌써 이놈의 나노머신들이 분대의 무기들을 뜯어내 자기 몸에 합치는 소리들이 들렸다. 시야가 어질어질하고 의식이 꺼져가려고 할 때, 타카하시는 마지막으로 들었다. 음험하게 비웃는 그 목소리를...\n\n//말했잖아 말했잖아 당신은 미묘한 우아한 구석이 부족하다고.//\n\n타카하시에게 정신은 아직 남아 있었다... 그 말이 무슨 뜻인지 깨달을 만큼... 그리고 마지막으로 겁에 질려 경악에 찬 비명을 지를 만큼.\n\n생명체로서 내는 마지막 소리였다.\n\n-----\n\n10분 뒤, 토머스와 의무병 두 명이 양호실로 데리고 온 여자가 눈을 떴다. 그리고 팔에서 정맥주사기를 잡아빼 흘러들어오던 진통제를 끊어버리고 (모르핀 따위로 어찌 못하는 고통이니까) 벌떡 일어섰다.\n\n의무병 하나가 여자를 제지하려 했으나, 여자는 무시하고 양호실 복도를 지나 3층으로, 원래 가려던 곳으로 나아갔다. 문고리에다 손을 얹자, 가는 나노머신 촉수 하나가 뒷머리에서 튀어나왔다. 완전히 후벼파이고 내용물이 다 비어버린 뒷머리가 있던 빈자리에, 뒷머리인 척 가장하고 조심스레 숨겨졌던 판에서 나온 촉수였다. 나노머신들이 곧 자물쇠 속으로 침투했고, 발렌타인의 몸을 입은 이자는 집중치료격리실로 들어섰다.\n\n그리고 곧장 시설 뒤쪽으로, 뒤에 가 있던 조그만 침대로, 젊은 여자 하나가 잠에 빠져 있는 곳으로 갔다. 이자는 두 손을 여자의 얼굴에다 얹었다. 그러자 촉수들이 다시 뻗어 목 뒤로 뚫고 들어갔고, 접속 부위 주위를 섬세하게 살폈다. 그래, 추측했던 대로야. 쉽게 치료할 수 있는 부상이군.\n\n의무병이 소리치면서 전화기를 부여잡고 도움을 요청하고 있었다. 짜증나는 소리. 이자는 침대 프레임에 붙어 있던 강철 파이프를 뚜둑 뜯어내 창 모양으로 만들고, 홱 던져 의무병의 목구멍에 꽂았다. 조금씩 나노머신들이 고장난 뉴런들을 다시 원래대로 이어붙이며, 사랑하는 사람이 뇌에 입은 손상을 조심스레 치료했다.\n\n몇 분 뒤, 베아트릭스 매독스 요원이 몇 달만에 처음으로 눈을 떴다. \"뭐야... 누구...\"\n\n\"나야, B.\" 발렌타인의 입이 속삭였다. \"널 살려주러 왔어.\"\n\n크흠, 점잖은 소리를 내며 클레프가 헛기침했다. 이사관보 클레프가 쓰러진 의무병의 몸을 넘어오며 커플 한 쌍 - 새로 고친 옛날 몸 하나, 자기 것 아닌 새 몸 하나 - 를 보고 씩 웃었다.\n\n\"앤드류스 요원.\" 클레프가 말했다. \"찾아오다니 반갑잖아.\"\n\n[[[784Incident6|Part 6:탈출]]]",
  "tags": [
    "en",
    "이야기",
    "클레프-박사"
  ],
  "author": "XCninety",
  "created_at": "2021-07-12T21:37:07+00:00",
  "updated_at": "2021-07-12T21:37:31+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "784incident5"
}