{
  "title": "記名",
  "content": "[[include credit:start]]\n**タイトル:** 記名\n**著者:** ©︎[[*user eagle-yuki]]\n**作成年:** 2022\n[[include credit:end]]\nああ、良かった。まだ終わってなかった。\n\nあっ、いきなりすいません。こんな時間にお邪魔するなんて非常識ですよね。……自分は山村という者です。僕、教育実習で幼稚園に行っていた時、紀美ちゃんには仲良くしてもらっていたんです。それで来ました。\n\nはい。紀美ちゃんは大人しい子で、いつも図書室で本を読んでいました。本当に幼稚園に置いてあったものなのか怪しいような難しい本とか古い絵本も読んでいたりして。でも、他の年長さんのお友達と遊んでる所はあまり見かけなかったので、それで僕は声をかけたんです。それからよく二人で話すようになりました。\n\n他の子たちに、なんで紀美ちゃんを仲間はずれにするのか聞いてみたんですが、なんか皆ちゃんと答えてくれなくって。他の子たちと一緒に遊ばせるのはすぐには難しそうだと思って、実習期間中は僕が付きっ切りで紀美ちゃんの面倒を見てました。だから、仲良くなれたんです。\n\n　\n……あの、僕、紀美ちゃんに関して一つ、どうしても今謝らないといけないことがありまして。それで、ここに来たんです。順を追って説明したいんですが、いいですかね。……はい。ああ、ありがとうございます。\n　\n　\nえっと、幼稚園の方で一回、「自分とお友達の名前を書こう」ってお勉強があったんです。ひらがなを覚えさせるために。\n\nまず、子供たちにお絵かき帳とか工作のりとかの持ち物を出してもらうんです。それに、クレヨンで自分の名前を書いてもらう。よく持ち物を無くす子がいたんで、これはそういった子たちのためのお勉強でもありました。\n\n次に二人一組になって、いくつか持ち物を交換してもらうんです。それで相手の子のお名前を、交換したものに書かせる。これは自分の名前に使われてるものだけでなく、色んな種類のひらがなを覚えてもらうためですね。\n\n紀美ちゃんの組は25人だったので、一人余っちゃうんです。それで、まあ、やっぱり紀美ちゃんが余っちゃったんですね。だから僕は紀美ちゃんと組もうとした。\n\nでも紀美ちゃんは、\n\n　\n「だいじょうぶだよ、せんせい」\n\n　\nって言うんです。\n\n　\nいや、そんなわけないよって思いました。でも、小さい子の言うことを否定してしまうのもなんだか忍びない気がして、しばらく様子を見てみることにしたんです。\n\n　\nそしたら紀美ちゃん、右の上靴を脱いでそれに「かれん」って名前を書き始めたんです。「かれん」ちゃんなんて子、組にはいなかったのに。それは、「かれん」ちゃんじゃなくて紀美ちゃんの上靴だったのに。\n\n　\n気になって後で調べてみたんですよ。組どころか、幼稚園全体にも「かれん」ちゃんはいませんでした。他の先生に聞いても、「何年か前に卒園した子でそんな名前の子がいたような」とか「アニメのキャラの名前じゃないか」とか。曖昧な答えしか得られなくて、なんだか気味が悪かったです。\n\nでも、幼稚園の外でそういうお友達と仲良くしていたのかもしれないし、小さい子ならイマジナリーフレンドとか持っててもおかしくはないなぁと思って。だから、「かれん」ちゃんについて、本人にあまり問い詰めることはしませんでした。\n\n　\nそれから一週間経って、僕の実習が終わる日になりました。みんなとのお別れの会をした後に、紀美ちゃんが一人で僕の所に来てくれたんです。頼みごとがあるって。\n\n　\n「ここにかれんちゃんのお名前かいて」\n\n　\nそう言って、紀美ちゃんは自分の右足を見せてきました。いや、びっくりしました。紀美ちゃんの右の上靴が、真っ赤になってたんですから。\n\nよく見ると、それは全部赤いクレヨンで塗られていて────正確には、「かれん」って文字が何重にも書き重ねられていて、真っ赤に見えていたんです。\n\n　\nいつの間にこんなことになってたんだろう？どうして紀美ちゃんはこんなことしたんだろう？僕が混乱して何もできないでいると、\n\n　\n「じぶんのものにはお名前、かかなきゃだって」\n\n　\nと紀美ちゃんが、自分の右足を指さして再度催促してきたんです。その時の冷たい声と剣幕……というかなんというか。まぁ、雰囲気に流されてしまって。はい。\n\n僕は、「ああ、そうだよな」と納得して。\n\n紀美ちゃんが持っていた赤いクレヨンを受け取って。\n\n紀美ちゃんの細い足をしっかりと掴んで。\n\n　\n「かれん」と、書き込みました。\n\n　\nその時、既に紀美ちゃんの右足には赤い汚れがいくらか付いていました。多分、自分でも何回か試してみたんでしょうね。でも、まだ小さい子なんで、自分の体に文字を書くってのがどうにも上手くできなかったんでしょう。\n\nああ、それで、紀美ちゃんは踊るような足取りで帰っていきました。……はい、ごめんなさい。やっぱり、お母様も見ましたよね。あれ書いたの、僕だったんです。園児の体に落書きしただなんて大問題ですしすぐに消そうと思ったんですが、あの時の紀美ちゃんの笑顔がとても素敵で。呼び止めることなんて、できませんでした。\n\n　\nそれからしばらく、僕はまた大学に戻って勉強していました。でも、偶々見た新聞で今回のことを知って……それでここに来たんです。\n\nはい。きっと、全部、僕が悪いんです。僕があの時、かれんちゃんの名前を書いてしまったのがいけなかったんです。そうしなければ連れていかれなかったんです。\n\n　\nあの事故で、紀美ちゃんの右足だけがまだ見つかってないのも。\n\n　\nその、残った紀美ちゃんのお骨が真っ赤になっているのも。\n\n　\nそこに、かれんちゃんがいるのも。\n\n　\n　\n全部、僕が悪いんです。",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ"
  ],
  "author": "eagle-yuki",
  "created_at": "2022-04-30T14:53:04+00:00",
  "updated_at": "2022-04-30T14:53:33+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "karen"
}