{
  "title": "それはただの子供の妄想",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** それはただの子供の妄想\n**著者:** [[*user KeiShirosaki]]\n**作成年:** 2024\n----\n[[=]]\n[[[*http://scp-jp.wikidot.com/author:keishirosaki|この著者の他の作品]]]\n[[/=]]\n----\n[[include :scp-jp:credit:end]]\n\n[[include component:jstyles]]\n[[module CSS]]\n\n\n\n.hidden-link1 a {\n    color: #333333;\n}\n\n.hidden-link1 a:hover {\n    text-decoration: none;\n}\n    \n.hidden-link1 a:active {\n    text-decoration: none;\n}\n\n.blur {\n  color: transparent;\n  text-shadow: 0 0 3px rgba(0,0,0,0.5);\n}\n\n[[/module]]\n\n\n[[div class=\"hidden-link1\"]]\n\n　小さい頃から僕は何でもできた。\n　てるてる坊主を作れば必ず晴れたし、青空に浮かぶ雲の形を猫やソフトクリームに変えることもできた。ポケットを叩けばお菓子をいくらでも増やせたし、[[[*http://scp-jp.wikidot.com/scp-3002-jp| 誰にも見えないペガサス]]]に乗って宇宙を旅することもできた。\n　世界はいつだって、僕の望む形をしていた。\n\n[[/div]]\n\n　学校帰り、誰も知らない秘密の道を通るのが好きだった。背の高い家と家の隙間を抜けていくと、誰もいない夕暮れの原っぱにたどり着く。そこで紙飛行機を飛ばすのが好きだった。プリントを折って作った紙飛行機は、夕暮れの空と金色の芒の間を、すうっと滑るようにどこまでも飛んでいく。それが遠く遠く離れていって、小さな黒い点になるまで眺めているのが好きだった。原っぱの空は日や時間によって、秋空のような濃い青色だったり、すみれのような紫色だったりした。\n\n　歳の離れた姉がいた。周りの友達から聞く「兄弟」というのは、毎日遊んで毎日喧嘩するような、少し変わった関係の友達みたいなものらしい。しかし、僕にとっての姉は、掴み合いの喧嘩をするには大きすぎて、小さな親か先生のような友達だった。\n\n　傘を忘れて遊びに行った放課後、高校帰りの姉が迎えに来てくれた。結局、帰り道の途中で晴れたので、秘密の道に姉を誘った。自分以外の誰かを連れていくのは初めてだった。濡れた傘の先でトントンと道路を叩いて黒い染みの跡をつけながら、細い道を前後に並んで歩いた。いつもは一人で歩いている道に他の誰かがいるというのは、それだけで景色の色が違って見えるものだ。緊張とわずかな期待と興奮で、心臓が落ち着かなげに跳ねるのを、何食わぬ顔でやり過ごした。\n　その日の原っぱは、折り紙の金色のように輝いていた。金色の芒と、金色の空。パックの中に一枚だけの、キラキラとした特別な色。姉がその原っぱを見て、どう思ったのかはわからない。わかったのは、驚いていたらしいということだけ。楽しんでくれてはいないようで、なんとなく、裏切られたような気分になったのを覚えている。行きよりも重い足取りで、帰りの道を歩いた。\n\n　きっと姉は、もっと明るくて楽しいものが好きなんだろう。そう思ったから、やり直すことにした。家に帰ったらすぐに、子供部屋に絵の具よりも鮮やかな虹を作って、ついでに銀色の流れ星を降らせた。姉は原っぱの時と同じように、目を丸くしてそれを見上げていた。けれど、原っぱの時と違って、笑っているように見えたから、少しだけ安心した。\n　天井から降ってくる流れ星に囲まれながら、姉はいつもと違う声で僕に言った。\n\n「裕太、ありがとう。でも、これは誰にも見せちゃダメだよ」\n「どうして？」\n\n　せっかく見せてあげたのに、そう言われるとは思わなかった。すごいと言われたかっただけなのに。また、裏切られたような気持ちになって、僕は短パンの裾を握り締めた。\n\n「その方がかっこいいから。だってヒーローは、正体を隠すものでしょ？」\n「……ヒーロー？」\n「うん。こんなことができるのは、特別なヒーローだけだよね」\n「……そうかも」\n\n　ヒーロー。今まで思ったこともなかったけれど、姉が言うならばそうなのかもしれない。\n　ヒーロー。いい響きだ。裾を掴む手の力が緩む。\n\n「だから、お姉ちゃんとの秘密にしよう。裕太と姉ちゃんの、二人だけの秘密」\n\n　姉との間には、今までにもたくさんの「秘密」があった。親の目を盗んで食べた2本目のアイスや、誰もいない近所の公園まで行って帰ってくるだけの短い夜の散歩。姉ちゃんとの「秘密」はいつだって、口の中でパチパチと弾ける飴のような、刺激的な非日常の味だった。だから迷わずに、うん、と頷いた。\n\n　気のいいペガサスの友達も、同じようなことを言っていた。友達と姉の二人に言われると、なんとなく、聞いておいた方が良いような気分になる。どちらも、学校の友達よりも特別で信頼できる存在だった。\n　自慢したいな、と思ったことは一度や二度ではない。けれど、この二人の顔を思い出すと、そんな気持ちはすぐに収まった。秘密はかっこいいもので、秘密だから特別なのだ。\n\n　だから、あの日から一年が過ぎ、二年が過ぎても、約束を守り続けた。決して破ることはなかった。ただの一度も。\n　こっそりと、人のために使うようにした。忘れ物をした同級生のために鉛筆と消しゴムを手の中で作って渡したり、窓ガラスに衝突して怪我をした鳥の羽を治すのに使った。誰にも気づかれないように気をつけた。自分がやったのだと言いふらす代わりに、姉とペガサスに伝えた。二人はいつも褒めてくれた。どんな人間に自慢するよりも、この特別な二人に立派なヒーローだと思ってもらえることのほうが嬉しかった。\n\n　ズルをするのはかっこわるいと言われていたから、学校では授業でも遊びでも、使わないようにしていた。\n　地元の水泳大会で五位入賞。水に流れを作れば簡単に一位を取れたけれど、自分の体だけで泳いだ。みんなと同じ戦い方をして、五位。ズルをしてでも一位を取りたかったな、とは思わなくもないけれど、自力だけで取れた五位は誇らしくもあった。父も母も姉も、みんな自分のことのように喜んで、褒め称えてくれたから。\n　学校で表彰される日までは、本当にそう思っていた。\n\n　その日の全校集会で、表彰されたのは二人だった。水泳大会の五位と、絵のコンクールの金賞。\n　僕は主役になれなかった。\n\n　大きな赤いリボンで髪を結んでいたあの女の子は、はにかみながら表彰状を抱きしめていた。彼女は市長というものに表彰されたらしく、そしてそれは大変に名誉なことらしかった。体育館のステージの上で、隣に立つ女の子を見ながら、「そういえば、クラスにこんな子もいたっけ」と思い出していた。それくらい、教室では存在感の薄い子だった。\n　体育館から教室に帰った途端、女の子の周りにわらわらとクラスメイトたちが集まっていく。みんなは五位よりも金賞に興味があった。偉い人に褒められたという絵と、立派な表彰状を、誰もが見たがった。\n\n　──そんな子じゃなくて僕を見てよ。\n\n　そう思った瞬間、みんなの顔がこちらを見た。\n　満面の笑み。さっき女の子に向けていた笑顔と寸分違わぬ好奇心に溢れた笑顔で、クラスメイトたちが一斉に駆け寄ってくる。コンクールで金賞を取った女の子なんて、最初からいなかったかのように。今日の全校集会で表彰されていたのは、僕だけだったかのように。\n\n　あの子の絵が床に落ちる。くすんだ色の上履きに踏み潰される。誰も気づかない。足元にさっきまで褒め称えられていた絵があるだなんて、誰も。足跡だらけになった紙切れが、教室の隅に蹴り飛ばされる。\n\n　何も考えられないまま、僕は教室から逃げ出した。\n　廊下を走って、走って、息が切れて、階段の隅でうずくまる。誰も追いかけてはこなかった。\n\n[[div class=\"hidden-link1\"]]\n　[[[*virtual-white | その日から、その女の子はいなくなった。]]]次の授業の始まりを告げるチャイムを聞いて、恐る恐る教室に戻った時、赤いリボンの女の子はいなくなっていた。翌日も、その翌日も、あのいつも絵を描いている女の子は教室に来なかった。\n[[/div]]\n\n　「あの子は？」と誰に聞いても、そんな子はいないと言った。\n\n「金賞の絵の、ほら、この前表彰されてた」\n「なにそれ」\n##FFFFFF|「ここにいるよ」##\n「いつも赤いリボンをつけてる子なんだけど」\n「そんな子いたっけ？」\n##FFFFFF|「ねえ、どうして気づいてくれないの」##\n　その子の名前を言おうとしても、どうしても思い出せなかった。あの日、あの時までは、ちゃんと知っていたはずなのに。\n\n　教室には誰も座らない机があった。間違いなくあの子が座っていた席だった。持ち主のわからない給食着と体育着があった。その持ち主もきっとあの子で、けれど油性ペンで書かれた名前を何故か読むことができなかった。\n\n　そんな女の子は最初からいなかったんだ、と思おうとした。けれど、床の隅に落ちている絵は、あの日表彰されていたものに違いなかった。\n　震えそうになる手で、それを拾い上げる。汚れてしまった、綺麗な絵。ムラなく丁寧塗られた絵の具の、赤と黒と白と茶色と。\n\n　じわじわと、自分がしてしまったことの意味が、頭に染み込んでいく。\n　なんてことをしてしまったんだ、と思った。\n\n　その日から、中休みも昼休みも放課後も、ずっと教室に残ってあの子を探した。カーテンの裏、準備室、中庭、体育館倉庫の中。人が入れそうな場所を手当たり次第に探した。\n　どうしても、あの子を見つけることはできなかった。\n\n　──それはヒーローじゃなくてわるもののやることだよ。\n\n　そんな言葉は誰にも言われていないのに、耳の奥でずっと声が聞こえていた。それは姉の声のようでもあり、ペガサスの声のようでもあった。\n\n　視線を感じるようになった。半開きの掃除用具入れの中から、体育館の天井の隅の暗がりから、誰もいない廊下の端から。一人の女の子を消し飛ばしてしまった自分を責める視線。そんなものはいないと思い込もうとして、その度に視線の存在感は増していった。首筋にまとわりつくようなそれが、恐ろしくてたまらなかった。\n　じりじりと肌を焦がす太陽すらも、自分の罪を責めているようだった。\n\n　学校からの帰り道、頭上でカラスが鳴いた。\n\n「わるもの、わるもの」\n「わるものがここにいる」\n\n　奇妙にしゃがれたその声は、見上げなくてもカラスのものだとわかった。あれが人の言葉を話すはずがないのに。\n\n　友達のペガサスの名前を呼ぼうとして、けれど呼べなかった。たった三文字の名前が、喉の奥に引っかかる。あの勇敢で特別な友人が、罪を犯した自分をどんな目で見るかわからなかった。なじられるのが怖かった。だからあれからずっと、呼べていなかった。あの翼ならもしかしたら、あの子を見つけられたかもしれないのに。\n\n　カラスたちの声に追い立てられるように、僕は秘密の道へと逃げた。\n\n　狭く細い裏路地は、いつにも増して薄暗かった。家と家の隙間から、幾つもの睨むような視線を感じた。巨大な蛇が這い回るような音、かさかさと群れる虫の音。\n\n[[div class=\"hidden-link1\"]]\n　道を抜けた先には、[[[*http://scp-jp.wikidot.com/scp-444-jp| 夕焼けよりも赤い空]]]が広がっていた。\n　落ち着くために、いつものように紙飛行機を折る。何もしないでいると、怖いことを考えてしまいそうだった。手が震えて、うまく角と角を合わせられない。不恰好な紙飛行機を、風に乗せて飛ばそうとする。\n　紙飛行機は手を離れてすぐに、その場で火だるまになって燃え尽きた。\n[[/div]]\n\n　耳元で笑い声が聞こえた。\n\n　家まで続く、もう一本の道へと駆け出した。どんな地図にも載っていない、ママもパパも先生も知らない秘密の道。ここで化け物に襲われて死んだら、一体誰が見つけてくれるんだろう？\n\n　鋭い威嚇音と共にしなる蛇の頭、影の間から伸びるかぎ爪。足元を駆け抜けていくネズミとムカデの群れ。歪に捻じくれた庭の木々。目玉模様の蛾が無数に飛び回り、じろりとこちらを睨みつける。\n　家と家の隙間の細い空は、赤黒く染まっている。\n　道の両側の塀の模様は、いつのまにか人の顔のような形で埋め尽くされている。大きく口を開けた顔。お前のせいだ、お前のせいだと叫んでいる。\n\n　どうやって家まで帰ったのか、覚えていない。\n　気づけば自宅のドアが目の前にあった。必死にインターホンを押せば、不思議そうな顔で母親が出迎えてくれた。その体に縋り付くように抱きついた。少しごわついたエプロンから、夕食の匂いがした。自分の口から絶叫が聞こえた。\n\n　珍しく早く帰ってきていたらしい父親が、何があったのかと、近づいてくる。大丈夫か、どうしたんだ、と心配そうな声が聞こえる。大学生になった姉だけはまだ、帰ってきていないらしかった。\n　その父親の後ろに、あの路地裏で見たのと同じ歪な影が見えたから、どこに行っても逃げられないのだとわかってしまった。\n\n　──みんな、みんな、消えちゃえばいいのに。\n\n\n@@ @@\n----\n@@ @@\n\n　昨日の沈んだ弟の顔を思い出しながら、スーパーのお菓子コーナーを歩く。\n\n　サークル帰りは駅前の店に立ち寄って、本棚を眺めたりお菓子を買うのが習慣だった。特に、最近は弟の元気がないから、何か喜ばせられるものを買って帰りたかった。\n\n　──[[span class=\"blur\"]]裕太[[/span]]も、これ好きだったな。\n\n　買い物カゴに梅風味のスナック菓子を二つ、放り込もうとして、ふと手を止める。\n　今、とても奇妙なことを考えていたような気がする。家で誰かとお菓子を食べる想像をしていなかっただろうか。\n\n　あの家には私一人しか住んでいないのに。\n\n　──疲れているのかな。\n\n　最近は大学の課題も増えてきているし、サークルで長時間の運動をしている。疲労が溜まっているのは当然だ。\n　誰に見せるでもなく、[[[*http://scp-jp.wikidot.com/second-death | 夕凪]]]は肩をすくめて、片方のスナック菓子を陳列棚へと戻した。",
  "tags": [
    "jp",
    "tale",
    "恐怖コン24"
  ],
  "author": "KeiShirosaki",
  "created_at": "2024-08-17T15:11:46+00:00",
  "updated_at": "2024-09-06T08:26:42+00:00",
  "rating": 31,
  "_site": "scp-jp",
  "_fullname": "childish-fantasies"
}