{
  "title": "SCP-4814",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-4814\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4814-1からSCP-4814-9の周辺エリアは、保守点検の手間がかからず注意を引かない隠蔽を目的として、植生と高い樹木で囲われています。高さ2mの電気柵が果樹園と農場(暫定サイト-309に指定)の周りに設置され、民間人や野生動物の不要な侵入を阻止しています。この措置を回避して侵入した人物は非致死的手段で鎮圧し、標準的な解放プロトコルの実行前に尋問します。これらの任務を支援するため、4名編成の巡回チームが暫定サイト-309に駐留します。\n\nSCP-4814には毎日4000kcalの食事を与えます。外気温が低い時期の温かい衣服や毎週の健康診断など、基本的な備品や世話が提供されます[[footnote]]すべての必要職務の完全なリストは文書4814.2で閲覧できます。[[/footnote]]。これらの任務を支援するため、6名編成の医療・個人的健康評価チームが暫定サイト-309に駐留します。\n\n**説明:** SCP-4814は、SCP-4814-1からSCP-4814-9に指定される9本の樹木の総称であり、形状以外の全ての点で標準的なヒト女性との生物学的類似性を示します。各個体は直径約2m、高さ6mです。X線撮影で機能性のあるヒト臓器の存在が確認されており、一部の個体には同種の臓器が複数あります。\n\n各個体の皮膚、目、髪の色は様々です。開口部の数は過剰であり、身体の様々な部位に位置しています -- 口と肛門は幹に分布している傾向があり、鼻腔、外耳道、膣は枝に設けられています。SCP-4814は発話に必要な臓器を有するにも拘らず、言葉を話せません。\n\nSCP-4814は外部刺激に反応し、僅かに身動きすることが可能です。SCP-4814は負担を殆どかけずに幹をねじったり、枝を延伸したりできますが、自らの根を引き抜くことや手足を振ることはできません。実験でその類の試みは著しい苦痛を伴うと確認されており、SCP-4814の呻き声、打撲傷、過呼吸でもそれが示されています。\n\n**発見:** 2019年9月1日、財団エージェントはイリノイ州シカゴにある[[[ambrose-restaurant-hub|アンブローズ・レストラン]]]系列ステーキハウスの配送車である貨物バンを、供給業者を特定し、店舗の経営能力を阻害するという2つの目的で追跡しました。これによって異常な商品の流通に関与している場所が5ヶ所発見され、SCP-4814が飼育されていた農場はその中に含まれていました。全ての供給業者は拘留され、施設は財団に押収されました。\n\n農場を捜査した結果、オーウェン・マクソン[[footnote]]SCP-4814の所有者 兼 世話人。[[/footnote]]がアンブローズ・レストランに数種類の食材を供給していたと判明しました。簡潔な経歴調査で、マクソン氏は有資格者の肉屋であることが明らかになりました。\n\nアンブローズ・レストランの従業員が送った1枚の手紙が、マクソン氏の私書箱で発見されました。内容は以下の通りです。\n\n[[div style=\"float: center; border: solid 3px #444444; width: 85%; padding: 1px 15px; margin: auto; margin-top: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\nオーウェン、\n\n率直に言いますが、あなたとの提携を打ち切らせてもらいます。言うまでも無く、あなたが供給する食材の質は劣化しています。食材そのものの物理的な品質のせいではありません。肉は噛み応えがあり、ジューシーで、何処をどう取っても食用です。それよりも遥かに根深い事柄です。\n\n問題は食肉処理の後に残るものにあるのです。私たちのシカゴ店は厳選した“魂の風味”に誇りを抱いています。そしてあの肉の残留魂は、恐らく父親譲りであろう暗い悪意に汚染されています(悪気はありません)。殺すのが最善の選択でした。あれを常連客の口に入れることなどとてもできません。\n\n専門家の助けを求めることを勧めます、オーウェン。これは過ちであり、越えるべきでない一線でした。あの女性たちは既に十分苦しんでいます。\n[[>]]\n敬具、\n\nセイドリュー・ジェイムソン\n[[/>]]\n[[/div]]\n------\n**補遺 2019年12月9日:** SCP-4814-1、-3、-5、-6は最近、最も低い位置の枝が目に見えて充血し始めています。同様に、SCP-4814-2と-4の幹には大きな瘤が形成されています。これらの新たに発見された異常性や、個体群が過去に示した吐き気の症状や月経斑を基にして、SCP-4814-1から-6は妊娠していると確認されました。\n\nSCP-4814の世話は全ての個体が出産するまで調整されます。今後の行動は暫定サイト-309に駐留している医療チームの裁量に一任されます。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "アンブローズ・レストラン",
    "人間型",
    "樹木",
    "生命"
  ],
  "author": "C-Dives",
  "created_at": "2020-03-04T15:27:26+00:00",
  "updated_at": "2024-02-21T12:28:00+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "scp-4814"
}