{
  "title": "续玄怪录·退婚店",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n潞州人李固，是卫国公李靖的后人。李固年少时便喜好弹弓与击剑，能一夜之间往返七百里。又向一位老妇人学习音律，听到别人演奏鼓乐，便能说出他的想法，没有一次说错过。\n\n元和年间，李固和朋友到清河游历，于是和朋友一同投宿宋城南面的一间旅店。店中只有一间客房，里面住了一个老人。店主看李固等人出手阔绰，便让老人把客房让出来。李固看到老人神色不俗，行囊里又有一卷书，于是对店主说：“客人的贤德与否，不是由财物多少决定的。何况哪有让先来的老人给年轻人让位的道理呢！”于是在客房外面的床上过夜了。\n\n到了黄昏，李固发现自己左脚上缠了一根长绳，另一端不知道在哪里。李固问友人，友人却说没有看见。李固非常讶异，一个人沿着绳子寻找它的尾端，来到十余里外的一个山丘上，看到绳子埋在土里。李固挖开泥土，发现底下是一座古坟，而自己脚上的绳子已经看不见了。李固非常害怕，转身返回。山间忽然起了大雾，难以分辨道路。\n\n李固摸索着向山下走去，走了约一刻，注意到自己身后隐约有个人影。李固加快脚步，近乎在平地上飞起来，人影却一直跟在背后，脚步和动作一点都没有改变。李固偷偷取出弹弓，向人影连射十余发弹丸，但人影没有反应，也没有听见弹丸打中的声音。李固于是转过身来拔出剑，大声喊到：“阁下是什么人？若是鬼神，那么我有美酒作为祭礼，希望能作为赔罪。若是盗匪，那么我虽然实力不如您，也不能不拔出刀剑就白白送命。”\n\n那个人影向前走了几步露出容貌，是一个身材魁梧，布衣长须的大汉。大汉对李固行礼说道：“我不是鬼神，也并非盗匪，只是隐居在此的平民，因为发现您在大雾中迷路，又不知道您是不是强盗，只能悄悄在背后跟随。如果您能原谅我的无礼，请让我为您带路吧。”\n\n李固知道对方不是普通人，立即收起武器对大汉还礼，神色没有丝毫畏惧。于是两人并肩前行，一边走一边谈论武学和音律，凡是李固所提及的话题，大汉都能有所应对。半个小时后，李固走出了山林。大汉站在雾中对李固行礼，说道：“我一直住在山野之中，能遇到您这样的知己，实在是非常幸运，本来应该招待您去府上做客，让妻子和儿女拜见您。但无奈小女近日即将出嫁，家中事务繁忙，所以不得不和您告别。”李固回礼告别，把随身的美酒送给大汉后离开了。浓雾立即消散，回头看时，大汉也不见踪影了。\n\n李固回到客店在床榻上躺下，心中思量着在山上的见闻，一直不能入睡。过了一个时辰，李固听到隔壁客房里传来动静，悄悄起身窃听。听见房间里有人在饮酒作乐，但是并没有点蜡烛。过了一会儿，屋里一个男子开口说话，听声音正是在山上遇到的大汉。大汉说道：“那个年轻人气度不凡，胆识过人，而小女相貌丑陋，性格懦弱。这桩婚事怕是不太相宜呀！还希望您务必帮帮忙。”\n\n一个老年男子回复道：“人间与鬼神之事，都是天意所决定的。这桩姻缘已记录在书上，恐怕不能随意变动。”\n\n大汉又说道：“不是这样的。我听说即使是古代的北斗，吃了别人送的饮食之后也要为人修改命数。何况您已经喝了我送给您的美酒呢？而且人和鬼本就道路不同，强行让人与鬼结下姻缘，因此损伤人的性命，恐怕才是不符合天意的。”\n\n过了一会儿，老年男子说道：“好吧！不过绳子已经系在他的脚上了，即使是我也没办法解开。”\n\n李固听到房里有人站起身来，连忙回到床上继续假寐。过了片刻，客房里就再没有动静了。\n\n之后过了几天，李固忽然生病，左脚上长了一个大瘤子，整日昏昏沉沉，躺在床上起不了身。李固想起之前听到的话，于是取过剑来砍断了自己的左脚，病立即就好了。\n\n李固从此天天游山玩水，终身不曾娶亲，也没有入仕。有人说他最后去了扶余国。\n\n李固的断脚一直没有腐坏，在月光下还能看到隐约有绳子的痕迹。店主觉得它很神奇，将它供奉到了寺庙中。长庆初年，苏州刺史李复言出重金将这只脚买下，把它送给了异学会，没有人知道它后来的下落。\n\n\n[[include :scp-wiki-cn:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki-cn.wikidot.com/scp-cn-3231 | previous-title=『丹』代表『不死药』\n| next-url=https://scp-wiki-cn.wikidot.com/wu-yu | next-title=『绯』代表\n| hub-url=https://scp-wiki-cn.wikidot.com/psychic-month-hub | hub-title=『鬼魅浮光』灵异月\n]]\n\n[[module css]]\n.last.false::after {\ncontent: \"绯红\";\ncolor: transparent;\ntext-shadow: 0 0 6px rgba(255,0,0,.8);\n}\n\n.first.false a{color: #e34234}\n.last.false a{color: #ff0000cc;}\n.hub.yes a{color: #f04b22;}\n[[/module]]",
  "tags": [
    "2024灵异月",
    "原创",
    "异学会",
    "故事"
  ],
  "author": "varitas096",
  "created_at": "2024-06-06T11:09:42+00:00",
  "updated_at": "2024-06-10T15:15:30+00:00",
  "rating": 90,
  "_site": "scp-wiki-cn",
  "_fullname": "tui-hun-dian"
}