{
  "title": "Capitis",
  "content": "[[include :scp-wiki:theme:blankstyle]]\n\n[[module CSS]]\n :root {\n   --header-title: \"Overwatch Command\";\n   --header-subtitle: \"Subvert, Combat, Prevail\";\n}\n body{\n     --barColour: hsl(0, 0%, 10%);\n     --linkColour: hsl(0, 0%, 90%);\n}\n div#extra-div-1{\n     background-image: url(http://scp-wiki.wdfiles.com/local--files/capitis/capitis-background-header-image.png);\n     filter: opacity(20%);\n}\n[[/module]]\n\n[[=]]\n+ Capitis\n[[/=]]\n\n[[include :scp-wiki:component:info-ayers \n|lang=en \n|page=capitis \n|authorPage=http://scp-wiki.wikidot.com/oboebandgeek99 \n|comments=**Capitis** \n**Author:** [[*user Oboebandgeek99]] \n \nThis page was written for **[*http://scp-wiki.wikidot.com/thaumiel Project Thaumiel]**.  \n---- \n]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n\"The Fountain of Youth?\" I asked, in disbelief.\n\n\"Well, think about it. Who's more qualified to do our jobs than us?\" he replied. I wasn't sure what to say. \"Transferring knowledge from one person to the next, it's just a huge liability. Look, it seemed like a good idea at the time.\"\n\n//Is this going to happen to me, or am I the exception? Is that why I'm here? Do I get a choice in the matter? Did I ever have one to begin with?//\n\nI said nothing, and the conversation turned to other things.\n\n------\n\n\"Are you sure we should be doing so much crosstesting?\" I asked, concerned about the information I'd just learned.\n\n\"We are currently performing an acceptable amount of crosstesting as determined by me,\" she replied matter-of-factly. \"Sometimes we need anomalous means to contain the anomalous. And any experiment that leads to a better understanding of the anomaly is a successful one in my book.\"\n\n//Why'd we even begin crosstesting? What about all the unsuccessful experiments? How can you possibly weigh the costs and gains? How have you been affected by this testing?//\n\nI said nothing, and the conversation turned to other things.\n------\n\n\"So we just have to do what the GOC says?\" I asked, frustrated.\n\n\"Look, the truth is that they kind of have dirt on us for violating a lot of international treaties. They choose to not try and bring us to justice so that we can do our job, which makes their job much easier, and sometimes that means not interfering. It's for the best.\"\n\n//How can that be for the best if we can't do anything? If we're under their thumb who's to say they won't use us to do their dirty work? Are we just supposed to let them take over even when we know better? How could you let this happen?//\n\nI said nothing, and the conversation turned to other things.\n\n------\n\n\"Wait, we got that intel from Prometheus?\" I asked, deeply confused.\n\n\"I know, but every once in a while, they actually hit on some kind of breakthrough.\" He said, dismissively. \"They recognize us as something of another scientific authority on the anomalous, and even they realize sometimes it's better for us to understand the weirdness going on than to make a quick buck. It's just smart business practices.\"\n\n//But if we got the intel from Prometheus, how do we know it's real? Why couldn't we just figure these things out on our own? Why would we ever even reach out to a group like Prometheus? And why would they ever agree to help us?//\n\nI said nothing, and the conversation turned to other things.\n\n------\n\n\"So you're a robot?\" I asked bluntly.\n\n\"Well, not in the way you're thinking of. But I am an artificially preserved intelligence inside of a roughly humanoid structure whose insides are primarily metallic, yes. I mean, it makes sense to have a machine's perspective, doesn't it?\"\n\n//Why do we need a machine's perspective? Are you sure you can even properly represent that? Does this mean you're more machine than human? How can you possibly see both sides when you're stuck in between?//\n\nI said nothing, and the conversation turned to other things.\n\n------\n\n\"Forty years ago?\" I asked, processing the insanity of it all.\n\n\"But hey, they brought me back better than before. Eternal youth doesn't make us inherently immortal, and it was easier to bring me back than to try and make a new set of containment procedures.\"\n\n//Is that really the best possible option? Are we just playing god with this resurrection? At what point do the dead stop being human? Shouldn't we have an understanding of our own mortality to make the best judgments?//\n\nI said nothing, and the conversation turned to other things.\n\n------\n\n\"So you're in bed with Marshall, Carter, and Dark?\" I asked, trying to wrap my head around it.\n\n\"It's not like that,\" he replied. \"Marshall gives us some valuable intel, and in return, I direct the Foundation's attention away from the sale of small anomalies, things no one will care are missing.\"\n\n//And why are you the go-between? Are you getting some kind of special deal? Why even tell this to me? Surely, you must realize this crosses so many lines?//\n\nI said nothing, and the conversation turned to other things.\n\n------\n\n\"Antimemetics?\" I asked, trying to pick apart the etymology.\n\n\"An entire division dedicated to studying the things we can't remember. Only, it seems to rub off on the personnel working there, intentional or not. In order to have meaningful discussions, you have to keep taking those mnestics.\"\n\n//So I have to be drugged just to remember you exist? Have we even studied the long term effects of these pills? Have we met before and you're not even telling me? How can we fight things we don't know exist if we can't even remember the solutions?//\n\nI said nothing, and the conversation turned to other things.\n\n------\n\n\"We're sending it back?\" I asked, wondering what their game was.\n\n\"Every now and then, ORIA is right. Rarely, but sometimes we really are just in over our heads and it's better to let them handle it. And sometimes letting them have the anomaly is just the right thing to do.\"\n\n//But how could they possibly hope to contain it? Did they have to leverage something on us to get this back? What reason could we have to return this freely? Are you letting your beliefs cloud your judgment?//\n\nI said nothing, and the conversation turned to other things.\n\n------\n\n\"So you can do magic?\" I asked, absorbing the implications of this revelation.\n\n\"Well, of course. Those who dwell in the Library freely share this knowledge. And why shouldn't we use their tactics to give ourselves an advantage?\"\n\n//Are we sure we should be utilizing forces we don't fully understand? Is it wise to trust any information given to us by the Library? What is the cost of using magic? Do the benefits really outweigh the costs?//\n\nI said nothing, and the conversation turned to other things.\n\n------\n\n\"The Chaos Insurgency?\" I asked, practically spitting out the words.\n\n\"Look, sometimes our goals align. It's much easier to have an untrustworthy ally than a flat out enemy. Mutually assured destruction is a great motivator for collaboration. So we let some things slide and they don't try to murder us. As far as I'm concerned, that's a win-win.\"\n\n//So we just let one of the biggest threats to normalcy go on undisturbed? How can we possibly trust the Insurgency to not attack first? Or is it that you're under their thumb? How do I know you're not one of them?//\n\nI said nothing, and the conversation turned to other things.\n\n------\n\n\"How long has this been going on?\" I asked, horrified.\n\n\"...I can't recall.\" She said, hesitation in her voice. \"It's better this way. Benign anomalies have almost no effect on me. And the more dangerous ones... at least they're not hurting anyone else. I can take it, so why should some poor normie have to risk it all?\"\n\n//At what point do the tests affect you so much you can no longer accurately represent humanity? How can you claim this is for the best when all this testing is unnecessary? What benefits have you gained from testing benign anomalies?//\n\n//What will I have to do to stop you?//\n\nI said nothing, and the conversation turned to other things.\n\n------\n\n\"So all this time, it was just a red herring?\" I asked, almost sighing with relief.\n\n\"Rather, a gray one.\" At this, the two of us laughed. For once, my mind went blank. I closed my eyes, allowing myself a moment of respite before he asked the question I should've seen coming. \"What makes you so sure it ends today?\"\n\n\"Because I made it so,\" I said nonchalantly. \"All I had to do was poison One's coffee.\"\n\n\"And you're certain this is for the best?\"\n\n\"They brought me in for an outside perspective. They were too far gone, and would not have listened to me if I'd told them that. Like Ceasar before them, they sought too much power and it would be the downfall of us all. I had to stop them.\" I took a deep breath, trying to ignore the twinge of regret. \"The next overseers will do better. I'll make sure of it.\"\n\n\"But you remember what happened after Ceasar was killed,\" the man said, mysteriously. \"The Romans entered a new age, true. But in order to do so, the Republic had to fall.\"\n\nI said nothing, and we both fell silent as miles away, [http://www.scp-wiki.com/captain-kirby-s-proposal the sun set on the Ides of March].\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** capitis-background-header-image.png\n> **Name:** Capitis\n> **Author:** [[*user EstrellaYoshte]]\n> **License:** [https://creativecommons.org/licenses/by-sa/3.0/ Attribution-ShareAlike 3.0 Unported (CC BY-SA 3.0)]\n> **Source Link:** [[[http://www.scpwiki.com/desk-of-junior-designer-s-yvonne|Desk of Junior Designer S. Yvonne]]]\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "first-person",
    "project-thaumiel",
    "spy-fiction",
    "tale"
  ],
  "author": "Oboebandgeek99",
  "created_at": "2020-08-27T19:16:24+00:00",
  "updated_at": "2024-10-12T14:04:41+00:00",
  "rating": 71,
  "_site": "scp-wiki",
  "_fullname": "capitis"
}