{
  "title": "SCP-4158",
  "content": "[[include credit:start]]\n**タイトル:** SCP-4158 - ビッグ・チャーリー\n**翻訳責任者:** [[*user Tutu-sh]]\n**翻訳年:** 2022\n**原題:** SCP-4159 - Big Charlie The Big Cow\n**著作権者:** [[*user gleem64]]\n**作成年:** 2019\n**初訳時参照リビジョン:** 42\n**元記事リンク:** https://scp-wiki.wikidot.com/scp-4158\n[[include credit:end]]\n\n[[include component:image-block name=http://scp-jp.wikidot.com/local--files/image-use-policy/sasidome.png|caption=発見時のSCP-4158 |width=400px]]\n\n**アイテム番号:** SCP-4158\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4158は重収容ゾーンの8m×10mのセルに収容されます。セルは東側の壁に5mの飼料桶を設置されます。SCP-4158は実験が行われていない限り、1週間に1回過剰な塊を切除され、セルを清掃されます。切除の前後にはX線検査が行われ、産物の肉は焼却されます。SCP-4158は生の牛肉・干し草・木材・煉瓦を給餌されます。常時監視する必要はありませんが、SCP-4158は1日に最低3回確認されなくてはなりません。成長を制御できない場合、オブジェクトクラスが再評価されます。\n\n**説明:** SCP-4158は執筆時点で体高3.4m体長5mに達するウシ亜科様生物です。その皮膚は薄く、半透明に見え、かつ容易に引き裂けます。SCP-4158は不完全に視力を失っており、またその球根状の頭部にはSCP-4158が主張された系統を共有するウシ亜科の特徴が存在しません。SCP-4158は意識を有しかつ従順であり、食餌やセルの清掃時において職員を認識しません。SCP-4158は排泄物を生成しません。\n\nSCP-4158は一定して体躯と体重を増大するため、過剰な体積は毎週切除されなくてはなりません。SCP-4158の食餌制限はその成長を制限しないことが実験から示されており、追加実験からはSCP-4158から除去されたあらゆる肉は同様の定常的成長を示さないことが判明しています。SCP-4158により産生された肉はアメリカ合衆国農務省のユーティリティ・グレードに相当する牛肉であり[[footnote]]**訳注:** 米国農務省では、牛の成熟度と死亡交雑の2軸に基づいて牛肉を8つの肉質等級に分類している。等級の高いものほど高品質とされ、そのうちの1つであるユーティリティ・グレードは、一般に脂肪に乏しく42ヶ月齢の牛を用いたものである。[[/footnote]]、異常な特性を示しません。しかし、産生された肉は予防措置として焼却されます。\n\nSCP-4158がその過剰な体積を切除されない場合、四肢や生殖器、および稀に臓器を含む新たな機構が形成を開始します。外見の成長の生体構造および配置は無作為であるように見えます。最大の場合、さらなる成長を財団により禁止されるまでに、SCP-4158は体高8.5m体長9.8mに達し、7本の後肢・4個の胃・2本の男性器・5個の睾丸・3枚の舌を獲得しました。SCP-4158が神経組織生成の証拠を示し始めた後、実験は中止されました。\n\nSCP-4158は2004年12月16日の朝にインディアナ州クリュードソンで発見されました。ハイウェイ17号線沿いで疥癬[[footnote]]**訳注:** ヒゼンダニ(//Sarcoptes scabiei//)が皮膚の角質層に寄生することで生じる皮膚感染症。[[/footnote]]を患った大型のウシが彷徨っているとして、複数の住民から動物管理局への通報がありました。2名の動物管理官が報告を調査するため派遣されました。SCP-4158の発見に際し、両名は9時39分に地元の警察署に連絡を取りました。潜入していた財団職員は、SCP-4158を輸送する収容スペシャリストの派遣を求めサイト-64に連絡を取りました。動物管理官にはクラスA記憶処理剤が投与され、疥癬のウシを現場で安楽死させたと報告し事態は収束しました。\n\nSCP-4158による抵抗を受けることなく、当該生物は12時46分にサイト-64に輸送されました。収容スペシャリストはSCP-4158の起源を追跡し、ブッチャーズ・ブロックという名の畜殺場に辿り着きました。発見された従業員バーニー・モスマンおよび経営者ジェフ・ファインは財団の管理下に置かれ、もう一人の従業員であるローリー・ギルドソンはその日病欠した後、███ ████ ██████に位置する自宅で発見されました。\n\n3名の人物は尋問のため全員サイト-64へ連行されました。\n\n**インタビューログ:**\n------\n[[collapsible show=\"+ バーニー・モスマン 2004/12/17 インタビューログ\" hide=\"- バーニー・モスマン 2004/12/17 インタビューログ\"]]\n> インタビュー対象: バーニー・モスマン\n> \n> インタビュアー: リーヴス博士\n> \n> ------\n> \n> **<記録開始、2004/12/17 14:47>**\n> \n> **インタビュアー:** 貴方の氏名はバーニー・モスマンですね？\n> \n> //バーニー・モスマンが頷き、確認する。//\n> \n> **インタビュアー:** モスマンさんは頷いて確認した。そう記録しよう。\n> \n> **バーニー・モスマン:** おいおい勘弁してくれ、俺ぁ何だってこんなとこに？\n> \n> **インタビュアー:** モスマンさん。確かに説明を受けたはずです。貴方がここに居るのは、貴方の雇用主のものとされる大型のウシのような生物について質問をするためです。\n> \n> **バーニー・モスマン:** ビッグ・チャーリーのことか？\n> \n> **インタビュアー:** それがあのウシの名前ですか？あるいは雇用主の方ですか？\n> \n> **バーニー・モスマン:** ウシだよ。俺が名前を選んだわけじゃない。何年か前に俺があそこで働き始めた頃には、既にそう名付けられていた。\n> \n> **インタビュアー:** つまり、貴方はその起源について把握していないと？\n> \n> **バーニー・モスマン:** ああ、そうとも。何一つ知らないね。\n> \n> **インタビュアー:** 一切の全てをですか？\n> \n> **バーニー・モスマン:** あーつまりだな、俺が知ってるのはあいつには干し草をやるってだけ。でもあいつ、周りにある物は何でも食うけどな。木に煉瓦、それに他のウシを食ったこともあった。\n> \n> **インタビュアー:** あの生物の飼育期間は？\n> \n> **バーニー・モスマン:** おいおい言っただろ、知らねえって。俺ぁざっと4年あそこで働いてるが、働い始めたころには連中があいつを飼ってた。あいつについては誰にも言うなって釘を刺されたな。\n> \n> **インタビュアー:** 面白い。何故あれを屠殺せず、生かしておいたのですか？\n> \n> **バーニー・モスマン:** いい加減にしてくれって。俺ぁ忌々しいブツに餌をやるだけで、奴らは俺に教えてくれやしないんだ。\n> \n> **インタビュアー:** 分かりました。他に何か教えられることはありますか？\n> \n> **バーニー・モスマン:** 無いね。俺はほとんどヤツに会わなかったからな。時々アイツの囲いに干し草を入れただけだ。管轄外だぜ、俺ぁ用務員だ。\n> \n> **インタビュアー:** 良いでしょう。では、アレが貴方の雇用主の所有地から脱走した時、貴方は何処に居ましたか？\n> \n> **バーニー・モスマン:** 家にいたよ。夜だったからな。\n> \n> **インタビュアー:** 何をしていたのです？\n> \n> **バーニー・モスマン:** そうだな、11時頃までパソコンに向かってて、それから寝に行った。そうとも。俺のインターネットの履歴なら見れるぜ、誓って俺はそこに居た。\n> \n> **インタビュアー:** では翌朝、貴方が出勤して彼が失踪した時には何がありました？\n> \n> **バーニー・モスマン:** 前日の夜に夜更かししてたから遅刻しちまってな。ファインさんがブチギレてた。俺かローリーのどっちかが、アイツを「俺たちの競合相手」に売ったとか言ってたぜ。ここら1000マイルでウチら1軒だけみたいなもんだし、そんなはずないのにな。\n> \n> **インタビュアー:** アレが脱出できる経路を1つでもご存じですか？\n> \n> **バーニー・モスマン:** いいや。アイツの居る囲いは俺が人生で見てきた中で一番頑丈だ。鍵でも持ってなけりゃ開けれやしないね。\n> \n> **インタビュアー:** ローリー・ギルドソンかジェフ・ファインが彼を売った、などとは思いませんか？\n> \n> **バーニー・モスマン:** あり得ねえ。あの2人はアイツが大好きだ。ローリーはアイツを息子か何かみたいに扱ってるし、ファインさんは絶対にそんなことしねえ。\n> \n> **インタビュアー:** 何故ファインさんはそうしないのか、詳しく教えてください。\n> \n> **バーニー・モスマン:** 知らねえよ。あの人はアイツを聖像か何かみたいに扱ってんだよ。言っただろ、2人は何故アイツを飼ってるのか絶対教えてくれねえ。だから本当に知らねえけど、あの人がそんなことを絶対にしないのは分かるぜ。\n> \n> **インタビュアー:** ローリー・ギルドソンなら知っているでしょうか？\n> \n> **バーニー・モスマン:** 多分な。ビッグ・チャーリーのこと何か知りてえならヤツに聞けよ。俺はただ餌をやってただけだけどよ、ローリーはアイツを綺麗にして、健康診断なんかもしてるぜ。\n> \n> **インタビュアー:** それではありがとうございました、モスマンさん。それで全てであれば、お開きにしましょうか。\n> \n> **<記録終了、2004/12/17 15:22>**\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"+ ローリー・ギルドソン 2004/12/17 インタビューログ\" hide=\"- ローリー・ギルドソン 2004/12/17 インタビューログ\"]]\n> インタビュー対象: ローリー・ギルドソン\n> \n> インタビュアー: リーヴス博士\n> \n> ----\n> \n> **<記録開始、2004/12/17 22:00>**\n> \n> **インタビュアー:** 貴方の氏名はローリー・ギルドソンですね？\n> \n> **ローリー・ギルドソン:** その通りです。\n> \n> **インタビュアー:** 良いですね。インタビューを始めましょう。\n> \n> **ローリー・ギルドソン:** 分かりました。\n> \n> **インタビュアー:** では、あのウシについて何か教えられますか？\n> \n> **ローリー・ギルドソン:** ええと、何を知りたいのですか？\n> \n> **インタビュアー:** まず最初から始めましょう。アレは何なのか？\n> \n> **ローリー・ギルドソン:** まあ、私もそうではありますが、自分のことはほとんど分かりませんからね。ある人物から、妊娠中の雌牛を1頭購入しました。1頭分の価格で2頭儲けたようなものですね。そしてある日、子牛が母牛から落ちました。胸が裂けるようにです。それには臍の緒が無く、そして動いてもいなかったので、我々は死んだと思いました。見た目も嫌なほど気持ち悪かったです。我々はそれを外に運びましたが、翌朝それはいつの間にか目を覚まし、納屋に入ろうとしました。我々は思いました。「このチビはイカれてる。誰かが科学的研究か見世物小屋のために買いたがるかもしれない」と。それで、中に入れました。\n> \n> **インタビュアー:** どれほど前のことですか？\n> \n> **ローリー・ギルドソン:** 9年前ですね。我々、地元の新聞に広告を打って彼をどっかにやろうとはしましたが ⸺\n> \n> **インタビュアー:** 待った。あの生物を売る広告を？\n> \n> **ローリー・ギルドソン:** ええ。\n> * ^^編集者による注記: 当該の広告は全ての公開記録から成功裏に改訂された。^^\n> **インタビュアー:** 分かりました。続けてください。\n> \n> **ローリー・ギルドソン:** どうしました？\n> \n> **インタビュアー:** いえ何でも。どうぞ続けてください。\n> \n> **ローリー・ギルドソン:** 分かりました。えー、広告を打ちましたが、誰も食い付こうとしませんでした。そこで我々はアレを飼っておくのはただの無駄、そして野生に放つのもきっと良いアイディアではないだろうと判断しました。アレが何なのか知りませんし、そんなことをすれば生態系か何かが滅茶苦茶になるかもしれません。なので最終的に、我々はその悲惨な状況を解消することに決めました。それでキャトルガンを持ってきて、アイツの気持ち悪い目の間に置いて、引き金を引きました。ズプッと音がしましたが、何も起きませんでした。\n> \n> **インタビュアー:** 銃に一切の欠陥が無かったか、それは確かですか？\n> \n> **ローリー・ギルドソン:** ええ。そしてもう1回試そうとしたら、結局銃が壊れてしまいました。そこで喉を切り裂いて放置することに決めましたが、血がほとんど出ませんでした。今度は喉を完全に切り落とそうとしましたが、アレには全く効果が無いようでして。その場で屠殺しようと決めたのですが、反応すらありませんでした。屠殺が終わるとアレはほとんど骨になっていました。せっかく買ったのだからと、肉は残りと一緒にすることにして、誰にも気づかれないように願いました。\n> \n> **インタビュアー:** 肉に毒か何かが無いことはどうして分かっていたのですか？\n> \n> **ローリー・ギルドソン:** 知りませんでした。ですが数日後、我々が彼から切り落としたもののほとんどが再生していることに気づきました。さらに切り落として、自分たちでも食べてみました。味は普通の肉と何ら変わりません。まるで奇跡のようでした。目の前のものを何でも食べる1頭のウシが、無限の肉を生産してくれる。もちろん、彼らはビッグ・チャーリーを好まないでしょうが、見せるための他のウシを飼っているので人々は我々の肉がどこから来ているのか興味を持ちません。もしウシが近づき過ぎていてチャーリーもあまりの空腹であれば、彼はウシたちを食べてしまうでしょう。ですが、知ったことではありません。それらを埋め合わせるだけの十分な肉を生み出してくれますので。\n> \n> **インタビュアー:** 素晴らしい。他に何か伝えられることはありますか？\n> \n> **ローリー・ギルドソン:** 彼は無精子症です。\n> \n> **インタビュアー:** 良いでしょう。他にはありますか？\n> \n> **ローリー・ギルドソン:** ええと、本当にありませんね。言うことは全て言いました。ですが、私たちから彼を奪うことはできません。彼は私たちの私有財産であり、彼のおかげで私たちは失業せずに済んでいるのですから、法的には彼を奪えないのです。\n> \n> **インタビュアー:** 勿論です。\n> \n> **ローリー・ギルドソン:** 今のは確認です。\n> \n> **インタビュアー:** アレがどうやって貴方の所有地を脱出したのか、何か考えはありますか？\n> \n> **ローリー・ギルドソン:** ありませんね。バーニーはいつも良く見てますし、囲いはこれまで見た中で一番強い。彼に壊しようがありませんよ。それにファインさんは絶対にそんなことを許さない。\n> \n> **インタビュアー:** そうなのですか？理由を知っていますか？\n> \n> **ローリー・ギルドソン:** ええと、それは、彼が我々に恵んでくれているから、我々が良い仕事を得られている理由が彼だからだと思うんです。またおそらくはそれ以上に、あの人は彼をお気に入りか何かのように思っているのだと思います。彼はビッグ・チャーリーを愛しています。\n> \n> **インタビュアー:** 面白い。他に言うことはありますか？\n> \n> **ローリー・ギルドソン:** 無いと思います。またビッグ・チャーリーを見に行けるようになるのはいつでしょう？\n> \n> **インタビュアー:** 無理ですね。ご協力ありがとうございます。これで終わりですね。\n> \n> **<記録終了、2004/12/17 24:29>**\n[[/collapsible]]\n\n-----\n\n[[collapsible show=\"+ ジェフ・ファイン 2004/12/18 インタビューログ\" hide=\"- ジェフ・ファイン 2004/12/18 インタビューログ\"]]\n> インタビュー対象: ジェフ・ファイン\n> \n> インタビュアー: リーヴス博士\n> \n> ----\n> \n> **<記録開始、2004/12/18 00:15>**\n> \n> **インタビュアー:** 貴方はジェフ・ファインですね？\n> \n> **ジェフ・ファイン:** ああ。\n> \n> **インタビュアー:** そして貴方はブッチャーズ・ブロック畜殺場の所有者ですか？\n> \n> **ジェフ・ファイン:** ああ。\n> \n> **インタビュアー:** ウシ型の生物を住まわせ餌をやっていると貴方の従業員が主張しているビジネスですか？\n> \n> **ジェフ・ファイン:** ああ。\n> \n> **インタビュアー:** もう少し教えてもらえませんか？\n> \n> **ジェフ・ファイン:** 誰かから妊娠したウシを買ってね。最終的にアレが生まれた。それがビッグ・チャーリーだった。\n> \n> **インタビュアー:** 誕生については知っていますし、貴方がその肉を切り裂こうとした方法も把握しています。他に私に伝えられることは何かありませんか？\n> \n> **ジェフ・ファイン:** 我々は研究か何かで誰かが欲しがるだろうと思って売ろうとしたが、誰も彼に触れなかった。私は彼を処分するよう部下たちに指示したんだが、キャトルガンじゃ彼の頭蓋骨を割ることすら出来なかった。そこで彼らは、彼が立っているところをただ切り刻もうとした。数日後、我々は彼が死ぬのを待っていたんだが、彼が自らを再成長させていることに気が付いた。祝福は享受することにしたさ。\n> \n> **インタビュアー:** 分かりました。2004年12月12日の夜、あの生物が脱走した時に貴方は何をしていましたか？\n> \n> **ジェフ・ファイン:** ただ祈ってたよ。\n> \n> **インタビュアー:** 誰に、いつ、どこで？\n> \n> **ジェフ・ファイン:** 何故知る必要があるんだね？\n> \n> **インタビュアー:** ファインさん、質問にお答えを。\n> \n> **ジェフ・ファイン:** ビッグ・チャーリーに、だ。\n> \n> **インタビュアー:** と言いますと？\n> \n> **ジェフ・ファイン:** 毎晩やってる。我々が彼を手に入れてからはね。\n> \n> **インタビュアー:** それは何故ですか？\n> \n> **ジェフ・ファイン:** 君、耳は付いてるのかね！彼は痛みを感じない、殺すことも出来ない。我々に恵んでくれるのさ！彼は我らの救世主だ！\n>  \n> **インタビュアー:** では何故、彼に祈りを捧げようと思ったのです？\n> \n> **ジェフ・ファイン:** 私が彼の近くに居た時、ただ何かを感じた。彼が我々にこの生贄をもたらしたがっているのが分かった。我々が心無いクズのように追い出した後、彼が納屋に入ろうとした時から、彼が我々を気にかけてくれていることが分かったんだ。\n> \n> **インタビュアー:** それではどのように彼に祈ったのですか？\n> \n> **ジェフ・ファイン:** そうだね。囲いを開き、彼の前で純粋になるために服を脱ぐ。横たわり、そして彼の祝福を授かる。\n> \n> **インタビュアー:** 祝福はどうやって受けるのですか？\n> \n> **ジェフ・ファイン:** 彼の血を飲む。彼にそんなものは必要ないが、心臓は鼓動し、我々のための血を生み出してくれる。\n> \n> **インタビュアー:** 何故彼に関して、貴方のご友人には教えなかったのですか？\n> \n> **ジェフ・ファイン:** チャーリーが彼らを好まないだろうと分かっていたからさ。彼らが私よりもチャーリーの近くに居た時の、彼の反応を見たことがあってね。彼は彼らに恵んでくれてはいたが、彼の個人的な祝福の享受が許されているのは、唯一この私だけだ。\n> \n> **インタビュアー:** それで今回は、貴方を追い越して脱走したというわけですか？\n> \n> **ジェフ・ファイン:** ああ。だが、彼が逃げ出したはずがない。目的があったに違いない。\n> \n> **インタビュアー:** 以前にそのような行動の兆候を見せていましたか？\n> \n> **ジェフ・ファイン:** いいや、全く。彼が何故そんなことをしたのか私は知らないがね、理由があるはずだ。我々はね、我々よりもよく知っている者が何を考えているのか、皆目見当もつかないものなのさ。\n> \n> **インタビュアー:** では、それへの祈りが上手く行った試しはあるのでしょうか？\n> \n> **ジェフ・ファイン:** ビッグ・チャーリーは否応なしに全ての祈りに応えてくれるわけじゃあない。彼は我々にとって何が最も好様であるかを知っている。\n> \n> **インタビュアー:** ということは、成功したことは無いのですね。\n> \n> **ジェフ・ファイン:** よくもビッグ・チャーリーについて問えたものだ！彼は我々全員にとっての最善を知っているのだ！もう良い！こんな質問に答え続ける必要は無い！\n> \n> **インタビュアー:** いえ、私がそう言うまで良くはありません。席に戻ってください。\n> \n> **ジェフ・ファイン:** ここから出せ！ビッグ・チャーリーに会うんだ！彼の安全を確かめないと！\n> \n> **インタビュアー:** ファインさん、座りなさい！\n> \n> //ジェフ・ファインがインタビューテーブルを投げ飛ばそうとする//\n> \n> //ジェフ・ファインが当直の警備員により精神安定剤を投与される//\n> \n> **インタビュアー:** このクソ野郎。記録終了だ。\n> \n> **<記録終了、2004/12/18 01:34>**\n> ----\n[[/collapsible]]\n\n------\n\nSCP-4158関連業務の後に異常な宗教的あるいは儀式的習慣を示さなかった職員の研究から示される通り、現在、ジェフ・ファインによるSCP-4158の崇拝はあらゆる異常な効果に起因しないと考えられています。\n\n現時点において、なされた如何なる主張も疑う理由は見られません。当時ブッチャーズ・ブロック畜殺場の所有地に居た労働者とウシは全員クラスE記憶処理剤を投与されました。ブッチャーズ・ブロック畜殺場は衛生規範違反のためとしての名目で閉鎖され、従業員は違法行為のため逮捕されました。\n\nSCP-4158を出産した妊娠中の雌牛をジェフ・ファインに売却した人物の身元はいまだ不明です。\n\n[[footnoteblock title=\"脚注\"]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ウシ",
    "外部エントロピー",
    "生物学",
    "画像差し止め"
  ],
  "author": "Tutu-sh",
  "created_at": "2022-09-14T07:40:38+00:00",
  "updated_at": "2024-07-21T14:43:29+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-4158"
}