{
  "title": "바다에서는 이상한 일들이 일어난다",
  "content": "[[include info:start]]\n**바다에서는 이상한 일들이 일어난다** \n**저자:** [[*user Agent MacLeod]]\n**원작:** http://www.scpwiki.com/strange-things-happen-at-sea\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n[[[old-man-in-the-sea-hub|노인]]]은 창자가 뒤집히는 복통을 느꼈다. 지금까지 한 번도 느껴보지 못한 감각이었다.\n\n그는 여기 이 세계에 안착하기 전까지 매우 오랜 시간동안 떠돌아다녔다. 그리고 그는 오래 전에 이 세계의 바다 깊은 곳에 누워 잠을 청했다. 오래 전이라고 해 보았자 공허 속에서 보낸 시간만큼 오래 되지는 않았지만. 그는 아직도 밝게 불타는 별들을 기억할 수 있었다. 밝은 붉은 별, 휘황한 노란 별, 희미하게 죽어가는 하얀 별, 그리고 거대하고 수명이 짧은 푸른 별. 초에 관한 오래된 말을 증거하듯, 가장 밝게 불타는 별이 가장 짧게 불탔다.\n\n여기 바다 속은 어둡고, 조용했다. 그리고 그의 몸 속에 생명의 세계가 생겨났다. 그는 오랫동안 파고, 할퀴고, 긁는 느낌을 받아왔다. 보다 최근에는 걷고, 태우고, 무언가 짓는 느낌도 받았다. 그는 자신의 시간이 끝나간다는 것을 알았다. 마침내 최후의 순간이 찾아오자, 그는 처음에는 엄청난 고통을 느꼈다. 그리고 잠시 뒤, 그는 자신이 공허 속에 있음을 알았다. 그의 시야를 방해하는 것은 아무것도 없었다. 그는 푸른 바다를 보았고, 그것이 아름답다고 생각했다.\n\n-----\n\n의학박사, 철학박사, 치과박사에 변호사 자격을 가진 닥터 레지날드 필버트 라이오넬 아치볼드 웨스팅하우스 원더테인먼트 3세,,Dr. Reginald Philbert Lionel Archibald Westinghouse Wondertainment III, MD, PhD, DDS, Esq.,,는 매우 단순한 목적을 가진 사람이었다. 가장 간단하고 가장 강력한 그 목적이란 바로 사람들을 행복하게 만들어 주는 것이었다. 그래서 그의 특허출원한 원더테인먼트 언짢음 계수기,,Grumpometers,,^^TM^^가 비정상적으로 높은 수치를 나타내자 그는 몸소 문제의 근원을 찾아나선 것이다.\n\n그런 전차로 훌륭하신 박사님은 지금 잉글리시 불도그 세 마리인 험프리와 험프리와 험프리[[footnote]]이 세 개는 사실 모두 같은 개이다. 이 사실을 개들에게 이야기하지 말 것.[[/footnote]]와 함께 원더모보트[[footnote]]그의 원더모빌을 획기적으로 개조한 것으로, 대부분의 시간 동안 떠 있었다.[[/footnote]] 안에 타고 있게 된 것이다. 험프리가 키를 잡은 배는 태평양 한가운데에 있었다. 원더테인먼트의 옆자리에는 그가 신뢰해 마지않는 원더빔^^TM^^이 자리잡고 있었다. 이거 한 방이면 그 어떤 언짢은 부루퉁이라도 그 영혼 속에 순수하고 여과되지 않은 즐거움(wonder)을 주입해줄 수 있다.\n\n언짢음의 근원지를 찾아다니면서, 원더테인먼트는 이번 언짢음을 해결해 줄 생각을 하니 미소를 거둘 수 없었다. 그는 단말기의 언짢음 계수기^^TM^^ 화면으로 돌아서서 우현 1마일 거리에 언짢음이 있음을 확인했다. 그는 그쪽으로 항로를 돌리고, 매우, 매우 거대한 파도가 자기 쪽으로 다가오는 것을 보았다. 그는 험프리와 험프리와 험프리와 험프리를 바라보고 킬킬 웃고 가장 가까이 있는 험프리를 껴안았다. 파도가 그를 덮쳤다. 보트가 뒤집히기 직전 잠깐의 찰나에 박사는 머리 위의 아름다운 푸른 하늘을 쳐다보고 이상한 생각을 했다.\n\n//딸을 키울 시간 정도는 있었으면 좋았을 텐데.//\n\n그리고 심연이 그를 집어삼켰다.\n\n-----\n\n대양 한복판의 작은 섬의 부둣가에 한 남자가 앉아 일기장에 하릴없는 사색을 채워넣고 있었다. 새들은 날아다니고, 바다는 굴러다니고, 배들은 미끄러지고, 사람들은 저녁을 즐기고 있었다.\n\n그는 잠깐 일기쓰기를 멈추었다. 무언가 보였다. 그는 일기장에서 시선을 돌려 새들에게, 사람들에게, 바다에게 그 시선을 돌렸다. 다만… 바다가 없었다. 바닷물이 저 멀리 물러나 있었다.\n\n//이건 예상 밖인걸,// 그가 속으로 생각했다. //썰물 때는 아직 몇 시간이 남아 있고, 보통의 썰물 때보다 물이 훨씬 뒤까지 물러났어. 하지만 \"예상 밖\"이 곧 나쁜 걸 의미하는 건 아니지. 내려가서 조수웅덩이나 한번 살펴볼까.//\n\n남자는 부두에서 해변으로 내려갔다. 조수웅덩이 속에서 노는 아이들의 소리, 사람들이 떠드는 소리가, 단순히 삶이 //일어나고// 있는 중이라는 것 자체가 그를 즐겁게 했다. 그는 일기장에 무언가를 써넣고 심호흡을 하며 바다의 냄새를 맡았다. 그는 해변가에 도달하여 몇 분 동안 먼 바다 쪽으로 계속 걸어갔다.\n\n비명소리가 들렸다. 남자는 그 자리에 멈춰 서서 뒤로 돌아보았다. 해변에 있던 사람들이 내륙으로, 바다에서 먼 곳으로 도망가고 있었다. 그는 바다 쪽으로 되돌아보았고, 본 사람이 거의 없으며 거기서 살아남은 사람도 거의 없는 파도를 마주보았다. 그는 일기장에 뭐라고 짧게 갈겨쓰고, 그 페이지를 찢어낸 뒤, 마지막으로 바다 쪽을 바라본 뒤, 파도에 몸을 맡겼다.\n\n얼마 뒤, 작은 규모의 자원봉사자 한 팀이 이렇게 적혀 있는 쪽지를 발견했다. “푸른 바다가 나를 부른다. 나는 그녀에게 답한다. -- 팡글로스”",
  "tags": [
    "en",
    "바다의-노인",
    "원더테인먼트-박사",
    "이야기",
    "특집",
    "팡글로스"
  ],
  "author": "Salamander724",
  "created_at": "2015-08-24T13:01:08+00:00",
  "updated_at": "2020-10-20T14:48:08+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "strange-things-happen-at-sea"
}