{
  "title": "Frozen Flame",
  "content": "[[include :scp-wiki:theme:night-rush-theme]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[f>image Carla]]\n\n[[[SCP-4276|Senior Researcher Carla Confer]]] sits, clutching at her arm cast while staring out the window of the small helicopter she inhabits. Her eyes poke at the clouds around them, and her nervousness is overshadowed by the burning feeling inside her, just below the skin.\n\nIn front of her sits Director Pendant Roufhous, who toys with their lighter as they too watch the windows. \n\nThe two have been silent for most of this ride so far. \n\nPerhaps to Carla, this was an awkward encounter, and she'd be thrilled to step off this trip as soon as possible. She'd love to just return to normal living - analyzing, reporting, and playing with harmless little specimens. Back when she wasn't afraid every day. Back when she was just a bubbly girl with bright hopes for the future. \n\nBefore she seared her flesh down to the bone. \n\nBefore she signed off on //his// experiments.\n\nShe ruthlessly lamented in her mind. \n\nHow did she let //him// do this? How could she? She watched it happen too! She was just as bad as //him//! \n\nNow she has no idea what she is. She's inhuman, an //it//, a freak, a horrible creature. She's evil. She's the devil. She's-\n\n\"Are you alright, Carla?\" \n\nThe question breaks her train of thought. She has to think for a moment; remember where she is, and more importantly, who she's with.\n\n\"I'm fine,\" She tries to fake it. \n\nIt's evident that they're onto her. And what a brilliant little deception that was.\n\n\"Why'd you try to sign up to get amnesticized, then?\" They inquire.\n\n//Oh no// repeats in her mind several times a second. She snaps back to full consciousness in her present and tries a million ways to come up with an answer good enough for them. She knew they despised amnestic treatment.\n\nShe stumbles and fumbles with words. She tries to blurt this and that out, but nothing works at all. Her mind races and produces five answers, each only halfway complete. All that comes out is a series of squeaks. \n\n\"I-I, I-I- ...\" She ties and fails. \n\nShe composes herself.\n\n\"How did you find out?\" \n\n\"'Need-to-know basis type of thing' I believe you said. Or just a high enough clearance,\" They answer.\n\n\"You, you were spying on me?\" She demands.\n\nThey let out a light chuckle, the sounds reverberating through their mechanical mask as they leaned back into their seat to face her.\n\n\"Not exactly, just keeping tabs on things. I had the basics of the project before you signed up for it,\" They sigh. \"Back when that Macrada was still the lead researcher for it.\"\n\nThey continue.\n\n\"I did try to monitor the situation, but between other things and the fact that all this happened in less than two fucking months, I guess I couldn't keep as good of an eye on things as I'd like.\" \n\n\"So then, back to my question: Why did you sign up for amnestics?\"\n\nShe stumbles again and looks down at the floor.\n\n\"What did you want to forget, Carla?\" They ask again. \"That Adams kid? The child? //Someone else//?\"\n\nShe tries to be honest this time.\n\n\"Because...  it's all my fault. All of it. So many people... So many people got hurt because of me, so many people died because I was **useless**!\n\nShe holds her jaw with her good hand, not daring to take on their gaze.\n\n\"Because I'm a monster that everyone would be better off without. Because I let it happen. Because I didn't stop it. Because I'm fucking **useless**!\" \n\nShe holds her head with her cast hand and sobs. \n\n\"I just wanted to forget it all.\"\n\n@@ @@\n\nThey snicker. \n\n@@ @@\n\n\"I wasn't aware you could swear,\" They notice. \n\nIt didn't really help the situation; even though they got a slight giggle from it, her situation was unchanged. She was still crying.\n\nThey take a deep breath before continuing. \n\n\"So, you've done something horrible. And now you want to hide from your mistakes?\" They ask, peering into Carla from across the small gap between them.\n\nShe didn't know how to respond. \n\n\"Justice always comes after the fact. Do you believe in justice? That sense above base instincts? That morality that should be maintained?\" They inquire.\n\n\"Yes,\" She answers, stifling tears and waiting to see where they plan on taking this.\n\n\"Then tell me how forgetting everyone you harmed, everything you did, how could that be just?\"\n\nShe struggles to think of an answer. \n\n\"The truth is, you did fuck up. You'll have to live with that fact. It isn't easy, I know, but you have to live with it anyway. You can't ignore what happened.\" \n\nThey turn back to look out the window.\n\n\"For their sake, or for your own.\" \n\nShe mumbles in understanding.\n\nThey look out over the vast expanse of clouds and pause for a moment. \n\n\"Besides, with what they put in those drugs - good grief. The horrible side effects I've seen spring from those things. The whole process is extremely delicate - one wrong move and some core aspect of your psyche is lost forever,\" They say.\n\nAs she listens, she feels a pain in her arm. Her //bad// arm. \n\nShe looks down at it and her eyes grow wide.\n\nShe is horrified as from beneath her cast, dark flames begin to tear away at it, revealing the grim visage beneath.\n\nShe holds her arm up, keeping it away from herself and the rest of the tin can around her keeping them thousands of meters in the air.\n\nA frightened yelp steals their attention, and they turn back to see the cause of the commotion.\n\nThey watch as her cast fades away, replaced by SCP-4276-A, by //the accursed breath//. \n\n[[=image Blackfire size=\"medium\"]]\n\n\"This shouldn't be possible!\" She shouts. \n\nShe begins muttering reactions over and over again. She stares directly into the flames and freezes. She sees things that aren't around her, and reality seems to slip away. \n\nThere's no pain, only urgency, shock, and fear.\n\n\"Carla, look at me.\"\n\nShe looks them in the eye. Her expression is mortified, her eyes wide open, pleading for help. She shakes.\n\n\"Carla, calm down. Don't move. Close your eyes and-\"\n\n\"Hey, what's going on back there?\" Someone pipes in from the cockpit. \"Don't go screwing around back there, guys.\"\n\nThey ignore the pilot, hopping out of their seat and onto their knees to look her in the eye. \n\n\"Carla, take deep breaths, close your eyes, and think about what makes you happy. Focus entirely on that.\" \n\n@@ @@\n\n[[div class=\"blockquote\"]]\n= She closes her eyes. She tries to think about something she likes but comes up empty. She tries to not think about what happened. She tries not to think about that incident. She tries not to think about how she lost her hand, and how she became a monster. She tries not to think of their faces.\n[[/div]]\n@@ @@\n\n= **She tries not to think about //him//.**\n\n@@ @@\n\n= The flames burn higher.\n\n[[div class=\"blockquote\"]]\n= She thinks about him. She thinks about that bastard and what he did. What he did with her. What she did. How she didn't stop it. How she can't stop this right now. How she was **useless**.\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n= **Useless**\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n= **That one word.**\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n[[=]]\n[[div class=\"blockquote\"]]\nShe remembers home. That incredible house, two storeys plus the basement, that backyard, her toys, her room, her childhood friends. \n\nLouis. \n\nHow they'd play together in the sandbox. How they'd play swords in the basement. How she'd steal his things and fail to lie about it, or how she'd do everything for his attention. \n\nHe was always talking about how he'd make the world a better place. How he'd reinvent cars to run on water because mother complained about gas, but his interest always fell back to the stars above. \n\nHe adored them, so she did too. He said he could count every star in the sky, even when his numbers kept changing from night to night. She never challenged him on that. \n\nHe always seemed to know what he was talking about. Even when he really didn't, he could convince her of anything. That broccoli tasted good, that babies come from special eggs, or even that he could count the number of stars in the night sky.\n[[/div]]\n\n@@ @@\n\n[[/=]]\n[[div class=\"blockquote\"]]\nHe could convince her of anything, except to stay away from that man. \n\nShe just sat there and froze like she always does. \n\nShe watched her older brother get taken away instead of her. \n\nShe didn't try to stop it. She didn't try to get back up. She didn't try to drag him back. She didn't do anything as he was pulled away just one second too late.\n[[/div]]\n@@ @@\n\n= //She was useless.//\n\n@@ @@\n\n= //And Friedenfänger thanked her for that.//\n\nShe balls her hand into a fist. \n\n> His words flashed like stars in her mind. All the ways she'd been fooled, all the things he made her do. All the lives they ruined. All the pain //he// caused.\n\nThe flame crackles.\n\n> All the pain //she// caused.\n\nPendant calls out to the pilot to land immediately.\n\nShe shakes. \n\n> She pictures //his// face, smiling and nodding. She pictures the man's face.\n\n> She sees Louis for the last time, reaching out for her. \n\n> She watches as Friedenfänger stands there as guards push her into hell. \n\n= She burns. \n\n@@ @@\n\nCarla screams, winding back her cursed arm before letting loose onto the wall beside her. \n\nShe punches it once.\n\n@@ @@\n\nShe punches it twice. \n\n@@ @@\n\nShe's stopped from hitting it a third time when Pendant grabs her arm.\n\nThe hits leave a great dent in the helicopter wall.\n\n@@ @@\n\nShe struggles for a moment before coming back to her senses. She awakens to find Pendant clutching her arm, getting severely burned in the process. \n\nShe pulls away from them, gasping as she does so. \n\n\"Oh my god, I'm so sorry; I don't know what came over me!\" She spouts. The burning feeling below her skin cools down to that rabid sensation again.\n\nThe flames on her hand die down, leaving just the char-black bone beneath. \n\n\"Are you okay?\" She asks. \n\nThey take a quick glance at their hand.\n\n\"I'm fine. Are you alright, //mademoiselle//?\" \n\n\"Y-yeah, I think so.\" \n\n\"So you got it under control?\" \n\n\"I think so,\" She says, flexing her hand. It's still an uncomfortable sight - one that she'd rather not maintain for too long. She could still feel her hand, as though her flesh, blood, and nerves were still there. \n\n\"Good,\" They say, climbing back up into their chair. They alert the pilot, and they continue their flight as scheduled.\n\nCarla tries to lay back and relax, catching her breath and contemplating her situation. Pendant idly clicks their lighter.\n\n\"It should go without saying, but don't ever do that again,\" They say. \"Grief, that's a lot of damage you did.\" \n\nShe just now notices all the harm she did to the vehicle. She panics again.\n\n\"Oh god, I-I can pay for it-\" \n\n\"Don't worry about it. How's your hand?\"\n\n\"It's... you should see the other guy,\" She timidly tries. \n\nThey snicker again.\n\n\"I appreciate the attempt, but it doesn't really work since I did-\"\n\n\"Yeah, yeah, I know. Sounded cooler in my head.\"\n\nThey both resume their window-watching, and the two are silent for the rest of the journey. \n\nShe simmers down. \n\nAnd her problems fade for a moment. \n\n= \"It's a nice view from up here,\" Carla notes. \n-----\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Carla\n> **Name:** File:Astrid Dieterle.jpg\n> **Author:** Bruno Borrione\n> **License:** Creative Commons Attribution-Share Alike 4.0 International\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Astrid_Dieterle.jpg\n=====\n> **Filename:** Blackfire\n> **Name:** File:Starting the charcoal.jpg\n> **Author:** Tomascastelazo\n> **License:**  Creative Commons Attribution-Share Alike 4.0 International\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Starting_the_charcoal.jpg\n> **Additional Notes:** Image has been edited and cropped. As such, it is under the same license.\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "tale"
  ],
  "author": "Roufhous",
  "created_at": "2023-08-27T15:59:56+00:00",
  "updated_at": "2023-08-28T17:11:14+00:00",
  "rating": 6,
  "_site": "scp-wiki",
  "_fullname": "frozen-flame"
}