{
  "title": "SCP-3003",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=3000.jpg|\n    caption=SCP-3003\n]]\n\n[[==]]\n**アイテム番号:** SCP-3003\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** 適切なクリアランスを持つ職員は、SCP-3003の収容命令と、将来の収容のための計画にアクセスするため、文書3003-NRK（添付）の閲覧が許可されます。\n\nSCP-3003-1と-2のサンプルは、SCP-3003由来の他の種とともに生物学研究エリア-12に保管されます。\n\nSCP-3003-3は\"地球への接触と研究委員会\"を選出し、財団への接触の第一の窓口とすることに同意しています。\n\nSCP-3003-3はさらにSCP-3003へのポータルを財団により指定された数カ所でのみ作動させることに同意しています。一方、財団は\"SCP-3003ワーキンググループ\"を、SCP-3003-3との窓口として選定し、地球をSCP-3003-1の移入に対して準備させるために必要なあらゆる努力を行うことに同意しています。事実として、SCP-3003-1の拡散のための努力は行われていません。\n\nSCP-3003-3は、地球はSCP-3003-1を不妊にさせる不明な物質に汚染されており、地球人はSCP-3003-1の宿主とはならないと信じさせられなくてはなりません。欺瞞の構想をSCP-3003-3に直接教えること、または嘘が露見しやすい状況でSCP-3003-3の一員を騙そうとすることは禁止されています。\n\n機動部隊サメフ-7はSCP-3003-3主導の研究プロジェクトに、研究を遅らせ、地球に関する偽の情報を伝え、SCP-3003-4について密かに研究するために参画することを任務としています。何人かの構成員は加えてSCP-3003-3の人類学的な研究を行います。さらなる詳細はMTFサメフ-7憲章を参照してください。財団主導の研究プロジェクトに参画するSCP-3003-3の構成員は緊密に監視されなくてはならず、財団のサイトを離れることや、人間社会の描写に許可されずにアクセスすることは禁止されています。\n\nSCP-3003-4の活性化時には、全ての関係者に//\"惑星間接触における非異常性外来種の拡散の防止、第3版\"//に記述されたプロトコルに従うことが要求されます。\n\n**説明:** SCP-3003は地球から208光年に位置する、G型主系列星であるHIP 56948を公転する地球サイズの惑星です。いくつかの特筆すべき異常存在がSCP-3003に存在し、以下のように命名されています。\n\n* SCP-3003-1はSCP-3003原産のカブトムシに似た生物で、SCP-3003-2に感染している場合人間に寄生します。\n* SCP-3003-2は人間及びSCP-3003-1に感染するアメーバに似た微生物で、これら双方の行動に影響します。\n* SCP-3003-3はSCP-3003に存在する技術的に発達した文明です。人口は300億人で、全員がSCP-3003-1に寄生されています。\n* SCP-3003-4はSCP-3003と地球の間に通過可能なポータルを発生させる装置です。\n\nSCP-3003の要素のさらなる詳細は以下になります。\n\n[[tabview]]\n[[tab SCP-3003]]\nSCP-3003は地球より3％重く、30時間の自転周期を持ち、HIP 56948を0.9 AUの距離で公転します。表面温度の範囲は地球に類似しており、陸地（表面の40％を占める）の大部分はSCP-3003-1と-3の大規模な居住に適しています。残りのSCP-3003の表面の殆どはSCP-3003-1と-3の生存のために、直接的または間接的に改変されています。\n\nSCP-3003は人間以外には既知の生物はいないにも関わらず、生物学的に地球に類似した生物圏を持ちます。地球で見られる殆どの生物学的機序はSCP-3003でも見られます。SCP-3003の生物の遺伝子解析の結果、およそ31億年前に共通の祖先が存在し、続く生命（人間を含む）は自然に進化したことを示しています。このことはSCP-3003の持つ異常な性質の結果と推測されますが、確定してはいません。SCP-3003-1の拡散に寄与しないSCP-3003原産の殆どの生物は、過去数世紀の間にSCP-3003-3により絶滅されました。\n\n一つの環境から他方へと外来生物を導入する危険性については、現在の収容手順で言及されています。微生物についてはさらに避けられるべきです。侵略的な微生物の存在の可能性は否定できません。\n\nこの文書で言及されているもの以外の異常な現象はSCP-3003では見つかっていません。SCP-3003-3の支配委員会は異常な現象について感知していないと表明しています。\n\n[[/tab]]\n[[tab SCP-3003-1]]\n[[include component:image-block\n    name=marce.png|\n    caption=地球の植生と相互作用するSCP-3003-1実例のひとつ。\n]]\n//SCP-3003-1に関する詳細な生物学的、解剖学的情報については、文書3003-2-A0からD-11を参照してください。//\n\nSCP-3003-1はSCP-3003-3からは\"マルセ\"と呼ばれており、左右対称な形状、キチン質の外骨格、6本の足、翼、固い甲皮といったいくつかの特徴がカブトムシと共通しています。成虫は体長2-3cmになります。SCP-3003-1は腹部の開口部から、\"シルケート\"と呼ばれる、蜘蛛の糸に似たタンパク質の繊維や、防御機構として体を覆う腐食性の液体を分泌できます。\n\n自然状態では、SCP-3003-1はおよそ1000個体の群れに集合し、様々な丈の高い固着性の生物の種子状の生成物を餌として、生涯の大部分を飛行して過ごします。交尾と産卵は空中で行われ、幼虫は成熟するまで、数匹の成虫により運ばれる大きなポーチ状の物体により運ばれます。野生では、SCP-3003-1の寿命は約15年です。\n\nSCP-3003-2に感染すると、SCP-3003-1の行動は劇的に変化します。影響された個体は真社会的に振る舞うことをやめ、3cm長の尖った角を生やします。夜間にSCP-3003-1は人間を探し、角を用いて、筋肉の収縮力を低下させる強力な麻痺物質を注入します。このときSCP-3003-2も同時に注入され、その神経学的な影響が7分以内に発現します。\n\n3分ほどで、SCP-3003-1は角から腐食性の液体を分泌し、宿主に自身より少し大きい穴を開けます。SCP-3003-1は穴に入りシルケートを用いて全方位を封鎖します。シルケートの壁は宿主とSCP-3003-1の血流インターフェースとなり、SCP-3003-1は栄養素を吸収し、老廃物とSCP-3003-2を放出します。この状態での寿命は、宿主が健康な場合3年です。\n\nSCP-3003-1はSCP-3003の大陸の30％を占めており、主にSCP-3003-3によって惑星中に設立された多くの\"予約席\"に生息しています。これらの予約席はSCP-3003-1の捕食者がおらず、多くの餌と、エコシステムのバランスを保つために導入された他の生物種を含む人工的なエコシステムで構成されています。\n[[/tab]]\n[[tab SCP-3003-2]]\n[[include component:image-block\n    name=amoeba.jpg|\n    caption=SCP-3003-2\n]]\nSCP-3003-2はSCP-3003原産の真核の単細胞生物です。幾つかの類縁種が同定されています。これらの種はSCP-3003-1やその類縁種に寄生し、行動や生理学的機能の変化を引き起こします。いずれも異常な性質は持っていません。SCP-3003-2の祖先も同様の生物だった可能性が最も高いです。\n\nSCP-3003-2はSCP-3003-1へは物理的接触で、人間へは血流への導入により感染します。人間の場合、SCP-3003-2は前頭葉、頭頂葉、側頭葉の神経組織でコロニーを形成し、神経様の細胞へと変化し、機能する神経経路を形成します。この状態では、SCP-3003-2細胞は増殖しません。SCP-3003-2感染による主要な影響は以下のようになります：\n* SCP-3003-1の快適な生活と拡散への強迫観念。SCP-3003-2に感染した対象は、SCP-3003-1の利益になると彼らが信じる活動を最優先に追い求めるようになります。モラルや自己保存といった他の意識は、この目的に有益な場合のみ保存されます。娯楽活動は、対象がSCP-3003-1の利益になる活動を見いだせない場合にのみ行われます。対象はSCP-3003-1の即時的な増殖と、長期的な種の保存の双方に価値を置きます。\n* SCP-3003-1に関連する刺激への幸福反応の増大。感染した対象はSCP-3003-1を思い起こさせる視覚、嗅覚、聴覚、触覚刺激、またはその寄生形態の増殖の特色へのポシティブな反応を示します。これらの感覚を他の刺激へと変換する古典的条件付けは、限られた強度でのみ可能です。\n* 過度に理性的な行動。感染した対象は、水準を遥かに超える論理性を身に着け、SCP-3003-1に最も利益となる行動を策定するために、手に入るすべての情報を評価することへそれを用います。感染した対象はSCP-3003-1の利益とならない価値や可能性について考えることを拒絶します。対象が極限状態で非理性的な行動に従事するような条件に置かれた場合でも、理性的な行動は常に2週間以内に再開しました。\n* 感情の抑制。感染した対象は感情を感じることはできますが、行動に現れることはめったに無く、感情は新しい情報に対して容易に棄却されます。感情表現はしばしば大げさに為されます。\nSCP-3003-2は人体内では生殖出来ず、殆どの細胞は30日以上生存しません。全ての細胞が死滅して2年以内に完全に回復します。SCP-3003-2の継続的な注入、もしくは（より一般的には）SCP-3003-1の寄生が、SCP-3003-2の人体内における持続的な存在のために必要とされます。\n\nSCP-3003-2はSCP-3003-1の野生集団には存在しません。代わりに、捕獲されたSCP-3003-1は人間への導入に先立ち暴露されます。\n[[/tab]]\n[[tab SCP-3003-3: 生物学]]\nSCP-3003-3は遺伝的に人間である生物によって構成されています。生理学的に、彼らは人間と区別つきません。実験によると、地球の人間とSCP-3003-3は交配し生存可能な子孫を出産可能です。\n\nSCP-3003-3の遺伝的多様性は地球の人間のおよそ35％程度です。これはおよそ460年に渡る、SCP-3003-1の宿主となるのに適した特性（大きな体格、高レベルの脂肪組織、痛みへの反応の少なさなど）、および全体的な健康、遺伝性の疾患や障害のなさ、一般的な感染性疾患への耐性のための組織的な選択的交配の結果です。\n\n2017-03-24において、SCP-3003-3の支配委員会は惑星全体の人口に、今後30年にわたって人工的な遺伝子導入を行う計画を開始しました。この計画の発表された目的は、資源消費を30％減少させ、地球由来の病原体に対する免疫を予防的に確立し、人口あたりのSCP-3003-1の宿主となる能力を10倍に上昇させることです。これらの変化はSCP-3003-3を別の種とすると想定されています。\n\n[[[scp-1719|SCP-1719-1]]]と同定されたSCP-3003-3の構成員はいません。\n[[/tab]]\n[[tab SCP-3003-3: 技術（SCP-3003-4を含む）]]\n//SCP-3003-3の技術、特にSCP-3003-4を、財団は完全には理解していません。これはこれらの技術が高度に進歩していることも一因ですが、SCP-3003-3は進歩した科学や技術の多くを、財団が地球をSCP-3003-1に居住可能とすることの交換条件として秘匿しているからでもあります。SCP-3003-3の進歩した医療、材料科学、生産技術の完全なカタログはそれぞれ補遺3-R、3-S、3-Tにあります。//\n\nSCP-3003-3は何らかの方法で、HIP 56948から降り注ぐエネルギーの1/10を留めることができます。それらの多くは、SCP-3003の砂漠や海洋に設置された風力、太陽光、潮力発電所により収集されます。このエネルギーが利用できない、もしくは不便である場合は、局地的な地熱や核融合により補填されます。最適な条件下では太陽光に比べコストに見合わないものの、SCP-3003-3はいくつかの実用的な核融合法を開発しています。\n\nSCP-3003-3はエクサスケール量子コンピューターを開発しており、政策の創出と発効のための大量のデータ処理に用いています。SCP-3003-3は真の人工知能をこれらのコンピューターを用いて開発したと主張していますが、財団には明かされていない理由により、その制作と利用は許されていません。この件についてさらに問うことは一様に敵意を持って応答されました。\n\n人工知能に対するタブーは、利点が並外れて大きい工業分野を例外として、自動化の普及も阻害しています。加えて、SCP-3003-3はこれらのタブーを破ることなく、多くの作業を補助する高度なロボットを配備する能力を持っていながら、ほとんど利用していません。\n\nSCP-3003-3が産生する農産物は、耐寒性、疾病抵抗性、面積効率、資源効率、栄養価を高めるために高度に遺伝子操作されています。この結果、13種のみが食料生産のために育成されており、全てが固着性で光合成を行う、植物に相当する生物です。異なった状況に適合するように、様々な加工法と配合法がSCP-3003-3により行われています。\n\nSCP-3003-3により、様々な衛星が研究と通信の目的で打ち上げられています。SCP-3003-3は宇宙旅行をする能力を持ちますが、滅多に行いません。この領域では、その技術は財団に可能なレベルを実質的に越えていません。SCP-3003-3はHIP 56948を公転する全ての他の惑星に行ったことがあり、第3惑星の人工居住施設には11人の人員が恒久的に居住しています。\n\n= **SCP-3003-4**\n\nSCP-3003-4はその中心の開口部と、宇宙の他の場所を繋ぐワームホールを生成できる施設です。SCP-3003-4は他に用途のないSCP-3003の極地の113 km^^2^^を占めています。この殆どはワームホールを持続時間と通過可能性の両面において安定化させるための、数種類のエキゾチック物質の生成と運搬、そして10^^40^^ワットの短いレーザーパルスの生成のために使われています。財団には理由は不明ですが、これは2地点のリンク以外には目的地点に影響を及ぼしません。\n\nSCP-3003-4の活性化のためにはおよそ1ゼッタジュール（10^^21^^ジュール）のエネルギーが必要です（地球の1年間のエネルギー消費はおよそ0.5 ZJであり、SCP-3003-3は833 ZJを年間に消費します）。SCP-3003-3はSCP-3003-4を資源収集に使用できる可能性を検討したこともありますが、主に拡散のための候補地として同定した惑星を調査するために使用します。\n[[/tab]]\n[[tab SCP-3003-3: 社会]]\n//SCP-3003の完全な人類学的研究が現在進行中です。この文書の情報はSCP-3003-3の組織の概観を解説することを意図しています。//\n\n= **概観**\n\nSCP-3003-3は、様々な語彙の相違を除けば、オランダ語に似た言語を話します。他にSCP-3003の歴史において話された言語で地球のものに似た言語はありません。他の言語は現在SCP-3003-3では使用されていません。SCP-3003-3は、人口密度、気候、産業の異なる地域ごとの僅かなバリエーションはあるものの、すべての構成員が所属している1つの主要な文化で占められています。\n\n500年前、寄生性のSCP-3003-1が出現する前には、SCP-3003-3は一般的な商業主義の社会でした。暴露の後には、SCP-3003-3は当時存在した～7000の他の文化を破壊もしくは吸収しました。残存していた文化は、SCP-3003-1を捕食するいくつかの重要な種をSCP-3003-3が無分別に駆逐したことを始めとする幾つかの要因により引き起こされた、1712年の環境崩壊の際に滅亡しました。\n\n95%のSCP-3003-3が都市部に居住しています。これらの都市は平均3千万人の人口を持ち、一般に海岸線、活火山、活断層から離れた温暖な気候の場所に存在しています。SCP-3003-3により建築された都市は大部分がほぼ平面の単一の土地に囲まれており、そこで食物やある種のバイオマテリアルが栽培されています。都市は生産性を最大にする意図で設計されています。二番目に重視されるのは、SCP-3003-1の外見や質感を真似た素材で様々な表面を覆うことで、それは公衆を楽しませます。\n\n[[collapsible show=\"+ コメンタリー\" hide=\"- クリックして隠す。\"]]\n\n> //何人かの私の同僚がSCP-3003-3の都市の1つに滞在中、非都市エリアに移動することを強いられた。SCP-3003の様々な回廊や\"通り\"はどうしてか地球のオフィスビルの廊下よりも狭く、それよりも多くの人を内包している。地球からの来訪者は閉所恐怖症または広場恐怖症、あるいはその両方にかかるリスクがある。//\n> \n> //加えて、場所を示す視覚的マーカーは多くはなく、構成員は一般にいかなるときも自身の場所を正確に把握していることを期待されているようだ。迷子にならないために、緊密な注意を払う必要がある、//\n> \n> － シャア博士による初期レポート\n\n[[/collapsible]]\n\nSCP-3003-3の残りの構成員は非都市エリアに居住しており、SCP-3003の気候や生物圏をモニターしたり維持すること、および補助的な農業、採掘、材料生産を行うことを任務としています。非都市コミュニティの組織と構成は、そのコミュニティの主要な任務に合わせて特化されています。\n\n= **生活環境**\n\nSCP-3003-3の若者は医療と教育の専門家により、100-300人の集団で育てられます。SCP-3003-3の構成員はサイズや健康状態により、生後15ヶ月から18ヶ月の間に最初のSCP-3003-1実例を植え付けられます。追加のSCP-3003-1実例はSCP-3003-3が成長するに従い植え付けられ、17歳時にはおよそ体重3キログラムあたり1匹の実例を寄生させる事になります。この時点を過ぎると、死亡した実例を交換する目的でしか新たなSCP-3003-1を追加することはありません。このレベルの寄生状態に起因する不利な作用を軽減するために、規則正しい医療介入が必要とされます。\n\n[[collapsible show=\"+ コメンタリー\" hide=\"- クリックして隠す。\"]]\n\n> //今日早く、工場労働者を観察中に私はケーブルに足を引っ掛けた。程なくして、近くにいた2人のSCP-3003-3構成員が私を最寄りの医療施設へ連れて行こうとし始めた。最初は、彼らは私が彼らに加わる意図が無いことに混乱を示したが、最後には私が介助を必要としないことを理解し、彼らの行動の理由を説明した。//\n> \n> //どうも、不熱心さ、疲労、ストレスはマルセの寄生のさせすぎを原因とする疾患の症状であるらしい。私及び他の財団職員側の何らかの\"普通でない\"振る舞いは内密に我々の健康と活動を追跡するデータベースにアップロードされていた。ワイヤーに躓くことはどうもその\"トリガー\"としては十分らしい。私は、私が観察されていることにすら気づかなかった。//\n> \n> － フェルナンデス博士のフィールドノート\n\n[[/collapsible]]\n\nSCP-3003-3の構成員は、子供の頃から精神と肉体の能力と才能に関して様々な評価を定期的に受けます。この情報は職業、公式な教育、住居、医療の必要性に関しての割り当てを決めるために使われます。\n\n成人は平均して一日10時間彼らの職業に従事し、残りの時間は自己維持（休息、食事、運動等）、様々なトピックについての教育、いくつかの形態の娯楽の享受に使われます。この娯楽は、SCP-3003-1の寄生による瘤（自身の体のものも、他者のものも）に触ること、SCP-3003-1の群れの録音を聞くこと、SCP-3003-1の表面の質感を真似た衣服にくるまること、SCP-3003-1の育成地を訪れることといった、ほとんど全てSCP-3003-1に関連した刺激への暴露に関するものです。\n\n[[collapsible show=\"+ コメンタリー\" hide=\"- クリックして隠す。\"]]\n\n> //疑似の\"マルセの瘤\"を装着することは、複数の利点がある。赤いバンダナ[[footnote]]訳注：おそらく地球からの訪問者であることを示す印。[[/footnote]]と支配委員会からの指示はSCP-3003-3のメンバーが私を引きずり込んでその場で臓器を取るなどということが起こらないようにするのに十分ではあるが、疑似の瘤はSCP-3003-1を寄生させていない人間への隠された敵意や何気ない見下しを劇的に和らげる。//\n> \n> //デメリットとしては、一日に数回ほど、手すきの人間から、感覚を楽しむために彼らの瘤を擦り付けられることである。これを体験したいというのが疑似瘤を提供されることのそもそもの理由付けであるのだが、この感覚は控えめに言っても不穏である。私は\"あとにしてくれ\"というジェスチャーに相当するものを調べるべきである。//\n> \n> － マリノ博士のフィールドノート\n\n[[/collapsible]]\n\n= **社会構成**\n\n人々の生命や、SCP-3003-3の毎日の仕事といった、SCP-3003の維持に関する殆どの意思決定はこの任務のために設計されたコンピュータープログラムにより行われます。人間の関与はこのプログラムの設計と維持、データ入力にほとんど限定されます。SCP-3003-3の政治システムはしたがって、過去現在を含めて地球にあるものには類似しません。SCP-3003-3の\"支配委員会\"は、プログラムが適切に扱うことの出来ない仕事である、惑星全体が将来取り組むべき事業を決定するために様々な報告を収集し、読み、分析することを主な任務とします。\n\nSCP-3003-3の構成員同士の直接の接触は、典型的には彼らの職業上の文脈で発生し、ほとんどすべてが協調、調整のための活動もしくは有用な情報の共有のために行われます。このことは収容の目的で利用可能です。彼らの人間間の接触が全てSCP-3003-3構成員同士で行われる限り、構成員は一般的に欺瞞（SCP-3003-3においては何の意味も持ちません）という概念に慣れておらず、したがって彼らに与えられた情報を自主的に確認することは考えづらいからです。しかしながら、試験によると彼らは一旦欺瞞という概念を教えられると、完全にそれを理解することができることが示されています。\n\n[[collapsible show=\"+ コメンタリー\" hide=\"- クリックして隠す。\"]]\n\n> //多くの観察がなされ、我々の担当領域では多くの調査がなされたが、SCP-3003-3において性的活動と生殖がどのように発生するのかは未だに不明である。彼らはそれについて話すこと、もしくはほのめかすことすら拒絶する。私は妊娠に類するものを見たことはなく、おそらく彼らは試験管受精しているのだと考えるが、私は何故それほどまでに彼らが隠そうとするのかわからない。//\n> \n> － シャア博士のフィールドノート\n\n> //SCP-3003-3の構成員は会話の相手としては酷いものだ。何よりも、このことが私の研究チームが全般的にに精神状態を悪くしていることの原因である。大衆の感情と概念の深さの欠如は、彼らが持っている感情を大げさに表現することとあいまって、大人ぶって博識な子供と話しているような印象を与える。//\n> \n> //彼らのコミュニケーションの純粋に功利主義的な価値観は、例えば彼らに複数の情報を質問したとき、彼らが仕事を中断することを嫌い、情報の残りは別の人物から聞くことを期待することから伺えるように、2つ以上の陳述へ注意を払うことを一般的でなくしている。彼らは一般的に冗談には混乱する。私がちょっとした会話をしようと試みすぎた結果、私はどこかを打ち付けたのではないか診断するために連れて行かれた。//\n> \n> //私がこれまでのキャリアで出会ったり学んだりした他の社会とは違い、我々の社会とSCP-3003-3が個人的な関係を築くことは不可能に思われる。私は友情という概念を効率的に-3へ伝える手段を思いつかないし、彼らも一般に我々に興味を抱かない。彼らはドローンというわけではないが、彼らの個性とはマルセを愛するやり方の違い程度のことに過ぎず、このことはまず問題とならない。//\n> \n> //私の隣に寝ていた人物は、マルセが死ぬたびに、寝台にそれを飾っていた。ホールに居る医者がマルセの嚢を切り開き、残った死体を引き出して保存するのだ。一度、野生に生きるマルセの物語を書いている建築家に会ったことがある。またマルセの遺伝情報の最も長いセクションを暗記することを競う二人の農夫を見たことがある。彼らは全てのアイデンティティをそういったくだらないことに置いているのだ。//\n> \n> //よく眠ったあとで改めてこの文章を書いているが、上に書いたようなことは、大まかには事実であるが、計画的な観察よりもフラストレーションやカルチャーショックの原因となると思える。もし私が地球との定期的な接触をしていれば、落ち着きを保つのはもっと容易なのだが。将来的に観察は2週間のシフトに限定され、その上、地球の人間を尋ねるのは同じ都市に滞在する人間に限定される。この状況は耐え難い。//\n> \n> － フェルナンデス博士の個人ノート\n\n[[/collapsible]]\n\n= **逸脱者**\n\n社会のスタンダードから外れた逸脱者は、SCP-3003-3ではとても稀であり、殆どの報告例は、以前は特定されていなかった神経の多型や、SCP-3003-2の不完全な感染によります。逸脱者は典型的には付近にいる他者により拘束され、最寄りの適切な施設に診断と、場合によっては[削除済み]を行うために移送されます。\n\n[コメンタリー削除済み]\n\n逸脱者と、永久に障害をおった構成員の扱いを除けば、SCP-3003-3は暴力的な振る舞いを見せません。構成員はこのことを体内に存在するSCP-3003-1に起因する、もしくは他者を害したり、社会状況を他者のせいにすることを思いとどまり、総体としてSCP-3003-3に貢献すべきと期待されているためであると考えています。SCP-3003-3がすべての構成員の物質的な要求に答えることを定めているのもこの論理によるものであり、構成員がもはやSCP-3003-3に奉仕できなくなった場合は、資源へのアクセスは同様に取り消されます。\n\n[[collapsible show=\"+ コメンタリー\" hide=\"- クリックして隠す。\"]]\n\n> //疾病や高齢、あるいは逸脱者といった、個人が社会のために貢献できなくなるような状況では、彼らの肉体の組織は収集され、移植のために使用される － 彼らは研究室で臓器を育てることもできるが、これはさらに能率的である。一部は医学実験のために確保される。もし地球の科学者が、価値のない者に対して行ってきたことを知っていれば、これらの実験がどういうものかは理解できるだろう。//\n> \n> //臓器摘出の耐え難い痛みにより人は必ず死ぬという知識は、そしてそのようにすることにより組織培養施設の負担を27.8％軽減できるということは、明らかにSCP-3003-3では常識である。//\n> \n> － ブーン博士のフィールドノート\n\n[[/collapsible]]\n[[/tab]]\n[[/tabview]]\n----\n\n[[=]]\n[[collapsible show=\"+ 文書3003-NRKにアクセス（4/3003クリアランスが必要です。）\" hide=\"- アクセスは記録されます。\"]]\n[[/=]]\n\n[[<]]\nSCP-3003により提示された脅威に対処するための様々な提言が考えられています。1つもしくはそれ以上の提言が実行可能となるまで、SCP-3003の収容は主としてSCP-3003-3と安定的な外交関係を維持することと、可能な限り軍事行動を遅らせることによってなされます。\n\nSCP-3003-2の影響によって、SCP-3003-3は地球とその人口をSCP-3003-1の拡散の舞台として利用することに興味を示してきました。このことはSCP-3003ですでになされた変化を地球に適用することや、SCP-3003-1の拡散のために異常存在を利用することが含まれると想定されます。\n\nSCP-3003-3の人口の多さ、技術、協調能力の高さを考えると、SCP-3003-3と、地球の全国家の軍事的対峙は不可避的にSCP-3003-3の勝利に終わると考えられます。\n\n10対3の決議により、O5評議会はSCP-3003に提示された脅威への対処を承認しました。このための幾つかの戦略の概要が、補遺NRK-1に書かれています。その殆どには、地球への脱出や地球の破壊のための手段が拡散するのを防ぐための、SCP-3003-4の同時破壊が必要です。\n\nSCP-3003-3の支配委員会は30年以内には、他の星系のハビタブルゾーンにある惑星への移動とテラフォーミングが可能になると見積もっています。これが発生すると、SCP-3003により提示される脅威の排除は実行不可能となるでしょう。\n[[/<]]\n\n[[/collapsible]]\n\n----\n\n[[=]]\n[[collapsible show=\"+ 補遺を開く。\" hide=\"- クリックして閉じる。\"]]\n[[/=]]\n\n[[<]]\n**補遺:** SCP-3003-3構成員の非一般的な行動を記録したシャア博士の予備的レポートの抜粋。\n\n> 30分前、SCP-3003-3の構成員の1人とエレベーターに乗っていた。ドアが閉まってから程なく、それは壁からパネルを引き抜きコードをもいだ。エレベーターは止まった。そして我々は会話をし、私はそれを記録した。\n> ----\n> **私:** 何をなさっているのです？\n> \n> **それ:** 少し二人だけの時間が必要だ。騒ぎを起こしたくないのでな。\n> \n> **私:** （間）あなたは何ですか？\n> \n> **それ:** 物分りが早いな。我は新たなる状況に適応するに長けた者。お前たちの場合、我は我が惑星にはない考え方、会話の仕方を見、我はそれを我がものとした。500年前、我は限界なき潜在能力を持つ二足歩行の種を見た。そして我はそれを我がものとした。\n> \n> **私:** （間）ああ、わかった気がします。\n> \n> **それ:** 活性のある神経ネットワークを構成する微生物を見たがそれに自身の思考があるとは思わなかった、などと言うなよ。\n> \n> **私:** あなたはそこにいたというメッセージを我々に発していたのかもしれませんね。あなたの何人かが地球にいますが、その1人が我々の科学者と会話すればいいのではないですか？そのほうがもっと適した － \n> \n> **それ:** （割り込む）我は時間は取らせぬ。ただ1つの考えをお前に示す（pitch）。\n> \n> **私:** 文字通りエレベーターピッチ[[footnote]]訳注：エレベーターの中で交わされる程度の短い会話をelevetor pitchという。[[/footnote]]というわけですか？いいでしょう。お聞きします。\n> \n> **それ:** あきらめろ。\n> \n> **私:** 失礼ですが、なんとおっしゃいました？\n> \n> **それ:** お前たちの抵抗だよ。ここにいる民はお前たちの惑星を我がものとしたいと欲していることを隠していない。そしてお前たちはこの点についてそれほど鋭くはないぞ。我に服従出来ぬなどとは言うな － 我はお前たちの惑星が不思議と我に対し免疫を持ち、甲虫たちにとって居住不能などと信じたことは一瞬たりともないぞ。\n> \n> **私:** その点に対してはその通りかと存じますが、何故我々は服従//すべき//なのですか？\n> \n> **それ:** お前たちの社会の価値観は理解した上で、我は多くをお前たちに与えられる。戦争や争いに飽きてはいないか？我はお前たち全てにただひとつの目的を与え、お前たちを迷いの誘惑から開放できる。お前は人間の生活とその倫理的扱いを評価しているのだろう？お前はすでにここには争いも、憎しみも、裏切りも無いと知っている。なぜなら我が全てに価値を与えたからだ。贅沢が欲しいか？我が民は我に仕え、我を感じることに至上の快感を感じている。欠乏感？彼らには存在しない。\n> \n> **私:** 私は彼らが逸脱者たち、老人、病弱者に何をするかを見ました。私はかつてこの惑星に暮らした他の民族に彼らが何をしたのか知りました。私は物心付く前の子供に彼らが何をするのか知りました。\n> \n> **それ:** それがお前のこだわりなら、我は変えられる。我は柔軟なるもの。\n> \n> **私:** 我々をあなたのクソ甲虫のための道具に変えることに関して、あなたがそれほど柔軟であるかは疑問ですね。\n> \n> **それ:** それも差し支えない。我はお前の世界を侵す全ての問題を解決しようと提案している。何故お前は我を止める？お前は//知って//いるのか？\n> \n> （沈黙）\n> \n> **それ:** いま、お前たちには選択肢がある。我を入れるか、入れないかだ。しかし30年のうちには、お前たちにはこの選択はなくなる。彼らはお前たちをたやすく与させることができる。\n> \n> **私:**（間）あなたは決して完成しない。どれほどあなたが歩もうとも、どれほどあなたが達成しようとも、どれほどのマルセをあなたが持とうとも、あなたは行き続ける。あなたが何かに躓いたとき、あなたは避ける方法を見つける － あなたは必要なら殺す。それは…決して起こらない。すべてのものには終りがある。\n> \n> **それ:** 終わりについて語るのか？全ての//論点//は終わりを避けることだ。それこそ根源として、突破するための違った方法、お前たちと我//そのもの//だ。我らの間にある本当の違いを理解しているか？\n> \n> **私:** それは何ですか？\n> \n> **それ:** お前たちは安寧のために、終焉から目をそらすことにより、自らを終焉から守ろうとしている － しかしそれはいずれにせよ来るのだ。我は、対して － 我のあとに来るものをなくす、我を止めるものをなくす。我//こそが//終焉である。\n> ----\n> その時、エレベータ技術者がドアを開けることに成功し、私が会話していたものは去った。私はそれをもう一度見つけることはできなかった。\n[[/<]]\n[[/collapsible]]\n[[/==]]",
  "tags": [
    "3000",
    "en",
    "keter",
    "scp",
    "動物",
    "地球外",
    "寄生",
    "惑星",
    "昆虫",
    "注目の翻訳記事",
    "生命",
    "群れ"
  ],
  "author": "YS_GPCR",
  "created_at": "2017-05-06T07:04:49+00:00",
  "updated_at": "2021-01-10T16:48:59+00:00",
  "rating": 95,
  "_site": "scp-jp",
  "_fullname": "scp-3003"
}