{
  "title": "SCP-3003",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-lgbt-alt= --]]]\n\n[[include info:start]]\n**SCP-3003:** 역사의 종언\n**저자:** [[*user Communism will win]]          \n**원작:** http://www.scp-wiki.net/scp-3003\n**역자:** [[*user Kaestine]]\n\n> **파일명:** 3000.jpg\n> **명칭:** TerraformedMars.jpg\n> **저자:** [https://commons.wikimedia.org/w/index.php?title=User:Ittiz&action=edit&redlink=1 Ittiz]\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [https://commons.wikimedia.org/wiki/File:TerraformedMars.jpg Wikimedia]\n\n> **파일명:** marce.png\n> **명칭:** marce.png\n> **저자:** Artur Luiz\n> **라이선스:** CC BY 2.0\n> **출처:** https://www.flickr.com/photos/artur_fotos/8658545779\n> **Archived Link:** https://web.archive.org/web/20180813071105/https://www.flickr.com/photos/artur_fotos/8658545779\n\n> **파일명:** amoeba.jpg\n> **명칭:** amoeba.jpg\n> **저자:** Janice Haney Carr, Dr. Rodney Donlan\n> **라이선스:** Public Domain\n> **출처:** [https://pixnio.com/science/microscopy-images/hartmannella-vermiformis/amoebae-has-assumed-a-highly-distorted-shape-having-extruded-a-number-of-pseudopodia Pixino]\n\n[[include info:end]]\n\n[[include component:image-block\n    name=\thttp://scp-wiki.wikidot.com/local--files/scp-3003/3000.jpg|\n    caption=SCP-3003\n]]\n\n[[==]]\n**일련번호:** SCP-3003\n\n**등급:** 케테르\n\n**특수 격리 절차:** 적절한 허가를 받은 인원은 SCP-3003의 격리 지침과 추후 격리 계획을 열람하기 위하여 문서 3003-NRK (첨부됨)을 열람할 수 있다.\n\nSCP-3003-1과 -2 샘플은 SCP-3003의 여러 다른 종들과 함께, 생물학 연구구역-12에 보관한다.\n\nSCP-3003-3에서는 재단의 주요 연락 지점으로, 지구 교신 및 연구 위원회라는 그룹을 지정하는 데 동의하였다. SCP-3003-3은 또한 재단이 정한 여러 기지들에서만 SCP-3003으로 향하는 입구를 작동시키겠다고 동의하였다. 그 대신, 재단은 SCP-3003 실무단을 SCP-3003-3 주요 연락 지점으로 지정하고, SCP-3003-1을 지구에 들여오는 데 필요한 모든 노력을 하겠다고 약속하였다. SCP-3003-1을 퍼뜨리기 위한 노력은, 실제로는, 전혀 이루어지지 않고 있다.\n\nSCP-3003-3은 지구가 알 수 없는 물질에 의해 오염되어, SCP-3003-1이 불임이고 지구 토착민들은 SCP-3003-1의 숙주가 될 수 없다고 생각해야 한다. SCP-3003-3에게 속임수라는 개념에 대해 알려주는 것은 금지되었으며, 여기에는 직접적인 방법과, 거짓말이 쉽게 발각될 상황에서 SCP-3003-3을 속이려고 드는 방법이 모두 포함된다.\n\n기동특무부대 사메크-7(Samekh-7)이 SCP-3003-3에서 주도하고 있는 연구 프로젝트에 참여하여, 연구를 지연시키고, 지구에 대한 정보를 조작하고, SCP-3003-4에 대한 비밀 연구를 진행하고 있다. 여러 부대원들은 추가로 SCP-3003-3에 대한 인류학적 연구를 진행 중이다. 추가적인 세부사항을 보려면 MTF 사메크-7 헌장을 참고할 것. 재단이 주도하는 연구 프로젝트에 참여 중인 SCP-3003-3 개체들은 철저히 감시해야 하며 재단 기지들을 떠나거나, 인간 사회에 대해 서술된 것을 허가 없이 열람할 수 없도록 되어 있다.\n\nSCP-3003-4가 활성화되었을 때 모든 관계당사자들은 //행성 간 접촉 시 비변칙적 침입종의 확산 방지, 3판//에 설명된 규약을 반드시 준수해야 한다.\n\nHIP 56948에 행성계가 없다는 믿음을 과학 공동체에 전파하기 위하여 역정보 규약이 실행 중이다.\n\n**설명:** SCP-3003은 지구에서 208광년 떨어진 G형 주계열성인 HIP 56948을 공전하고 있는 지구 크기의 행성이고, 적절한 하위 개체 지정이 이루어져 있다.\n\n* SCP-3003-1은 SCP-3003-2에 감염된 인간에 기생하는 딱정벌레와 비슷한 유기체로 SCP-3003의 토착 생물이다.\n* SCP-3003-2은 SCP-3003-1과 인간을 감염시켜 양측 모두의 행동에 영향을 미치는 아메바와 비슷한 미생물이다.\n* SCP-3003-3은 SCP-3003의 기술적으로 진보된 문명으로, SCP-3003의 전체 토착민 인구에 해당하는 300억명으로 이루어져 있다. SCP-3003-1이 이들 모두에 기생하여 살고 있다.\n* SCP-3003-4는 SCP-3003과 지구 사이에 이동 가능한 입구를 형성하는 장치이다.\n\nSCP-3003의 개체들에 대해서는 아래에 더 자세하게 설명되어 있다.\n\n[[tabview]]\n[[tab SCP-3003]]\nSCP-3003은 지구보다 3% 무거우며, 그 자전 주기는 30시간이고, 0.9 AU 거리에서 HIP 56948을 공전하고 있다. 지표면의 온도 범위는 지구와 비슷하며, 행성의 대륙 (전체 지표면의 40%를 차지) 대부분은 SCP-3003-1과 -3이 살 수 있는 광대한 서식지를 제공하고 있다. SCP-3003의 지표면의 다른 부분들은 직접적이든 간접적이든, 대부분 SCP-3003-1과 -3이 살 수 있도록 개척되어 있다.\n\nSCP-3003은 생화학적으로 지구와 유사한 생물권을 가지고 있으나, 인간을 제외하고 두 행성 모두에서 토착종인 유기체는 없다. 지구에서 이루어지는 거의 모든 생물학적 과정을 SCP-3003에서 찾아볼 수 있으며, 그 역도 성립하고 있다. SCP-3003의 생명체에 대한 유전학적 분석 결과 대략 31억년 전에 단일 조상이 존재하였으며, 그 후속 생명체들이 (인간을 포함하여) 자연스럽게 진화한 것으로 보인다. 이것이 SCP-3003 그 자체의 변칙적 특성으로 인해 발생했다고 추측되고 있으나, 확인된 것은 아니다. 지난 몇 세기 동안 SCP-3003-3은 SCP-3003-1의 확산에 도움이 되지 않는 대부분의 SCP-3003 토착종을 멸종시켰다.\n\n어느 환경에서 다른 환경으로 침입종을 도입하는 것의 위험에 대해서는 현 격리 절차에 기술되어 있다. 이는 현재까지는 육안으로 보이는 생물을 방지하기 위한 것이지만, 미생물 침입종이 존재하지 않는다고 무시한 것은 아니다.\n\n이 문서에서 다룬 것을 제외한 변칙적 현상은 현재까지 SCP-3003에서 발견되지 않았다. SCP-3003-3 집권 위원회는 변칙적 현상에 대해 전혀 알지 못한다고 부인했다.\n[[/tab]]\n[[tab SCP-3003-1]]\n[[include component:image-block\n    name=\thttp://scp-wiki.wikidot.com/local--files/scp-3003/marce.png|\n    caption=지구 토착종인 식물군과 상호작용하고 있는 SCP-3003-1 개체.\n]]\n//SCP-3003-1에 대한 자세한 생물학적 및 해부학적 정보를 위해서는, 문서 3003-1-A0에서 D-11까지를 볼 것.//\n\nSCP-3003-1은 SCP-3003-3에게는 \"마르스\"(Marce)라고 불리며, 좌우대칭적 체제이며, 키틴질 외골격, 여섯 개의 다리, 날개, 그리고 딱딱한 껍질을 가지는 등, 딱정벌레와 여러 주요한 특징을 공유한다. 성체의 길이는 2-3cm이다. SCP-3003-1은 \"실카테\"(silkate)라는, 거미줄과 비슷한 단백질 섬유를 복부의 구멍에서 분비할 수 있으며, 몸을 감싸는 부식성의 유동체를 방어기제로써 만들어낼 수도 있다.\n\n자연적인 조건 하에서, SCP-3003-1은 1천 마리 정도의 무리로 모여서 다니며, 대부분의 일생을 공중에 떠서, 여러 긴 고착성 유기체의 씨앗 유사체를 먹고 살면서 보낸다. 성적 교미도 공중에서 이루어지며, 무리의 새끼들은 성체가 될 때까지 주머니 같은 물체에 담겨 여러 개체들이 들고 다닌다. 야생에서, SCP-3003-1의 수명은 대략 15년 정도이다.\n\nSCP-3003-2에 감염되면 SCP-3003-1의 행동은 대폭 바뀐다. 감염된 표본은 사회성을 가지고 행동하지 않았으며 머리 부분에는 3cm 길이의 뾰족한 침이 자라났다. 해질녘이 지나면, SCP-3003-1은 인간을 찾아다니며, 침을 이용하여 근수축의 길이를 감소시키는 강력한 마비성 물질을 주사한다. SCP-3003-2도 이 때 같이 주입되면서, 7분 내로 그 신경학적 효과가 나타난다.\n\n이후 3분 동안, SCP-3003-1은 침에서 부식성의 유동체를 만들어내 숙주의 몸에 성체의 크기보다 조금 더 큰 구멍을 만들 것이다. 그러고는 SCP-3003-1은 이 구멍을 통과해 실카테로 구멍을 완전히 막는다. SCP-3003-1은 영양분을 흡수하고 폐기물을 배출하며, SCP-3003-2는 성체와 숙주 모두의 혈류와 접하고 있는 실카테 장벽을 통해서 똑같이 한다. 이 상태에서의 수명은, 숙주가 건강하다는 가정 하에, 3년 정도이다.\n\nSCP-3003-1은 SCP-3003의 지표면의 30% 정도를 차지하고 있으며, SCP-3003-3이 행성 곳곳에 설치한 수많은 \"보호 구역\"에 주로 분포한다. 이 보호구역들은 SCP-3003-1의 천적이 없는 인위적인 생태계를 포함하고 있으며, 충분한 양식과, 생태계의 균형을 맞추기 위해 있는 다른 종들도 있다.\n[[/tab]]\n[[tab SCP-3003-2]]\n[[include component:image-block\n    name=\thttp://scp-wiki.wikidot.com/local--files/scp-3003/amoeba.jpg|\n    caption=SCP-3003-2\n]]\n\nSCP-3003-2는 SCP-3003에 토착하는 진핵 단세포 유기체이다. 여러 가까운 진화론적 동류들이 알려져 있으며, 이들 종들은 SCP-3003-1과 유사한 다른 생물들을 마비시키고, 행동 및 심리 변화를 일으킨다. 그 이외에는 어떤 변칙적 특성도 없다. SCP-3003-2의 조상은 그와 비슷한 유기체인 것으로 보인다.\n\nSCP-3003-2는 물리적 접촉을 통해 SCP-3003-1에게 전파되며 인간에게는 혈류를 통해 전해진다. 신체 내에서, SCP-3003-2는 전두엽, 두정엽, 측두엽의 신경 섬유들을 장악하고, 뉴런과 비슷한 세포로 바뀌어 신경 연결 통로를 이룬다. 이 상태에서, SCP-3003-2 세포들은 복제하지 못한다. SCP-3003-2에 감염 시의 주요 영향은 아래와 같다.\n* SCP-3003-1의 안녕과 그 전파에 대한 집착이 생겨남. SCP-3003-2에 감염된 피험자들은 자신들이 생각하기에 SCP-3003-1에게 도움이 될 것 같은 행동들을 추구한다. 도덕이나 자기보존 같은 다른 생각들은, 이러한 목적에 도움이 될 때에만 유지된다. 여가 활동도 피험자가 SCP-3003-1에게 도움이 되는 행동 방침을 알아낼 수 없을 때에만 추구한다. 피험자들은 SCP-3003-1의 즉각적인 증식과 장기간 생존 모두를 중요시한다.\n* SCP-3003-1과 관련된 자극에 쾌락 반응이 생겨남. 감염된 피험자들은 SCP-3003-1을 연상시키거나 대상이 기생했을 때의 성장 형태와 유사한 시각적, 후각적, 청각적, 촉각적 자극에 긍정적으로 반응한다. 고전적 조건화를 이용하여 제한적으로 이러한 감정들을 다른 자극으로 전이시킬 수 있다.\n* 초-이성적 행동. 감염된 피험자들은 평균 이상의 추론 능력들을 가지고 있으며, 이 능력을 이용하여 SCP-3003-1에게 가장 도움이 되는 행동 방침이 무엇인지 가능한 모든 정보를 평가하려 한다. 영향을 받은 피험자들은 SCP-3003-1을 돕지 않는 것의 가치나 가능성에 대해 생각하기를 거부한다. 피험자들이 극단적인 상황에서 비이성적인 행동을 하도록 만들었을 때에도, 두 주 안으로 항상 이성적 행동을 회복하였다.\n* 감정 억제. 영향을 받은 피험자들은 감정을 느끼는 것이 가능하지만, 이는 극히 드물고 새로운 정보를 접하면 쉽게 무시한다. 감정적 표현이 종종 과장되는 경우도 있다.\n\nSCP-3003-2는 신체 내에서는 복제할 수 없으며, 대부분의 세포들은 30일 이상 살지 못한다. 모든 세포가 죽은 지 2년 내로 완전한 회복이 이루어진다. 정기적으로 SCP-3003-2를 주입하거나, (흔하게 일어나듯이) SCP-3003-1을 집어넣는 것은, SCP-3003-2를 신체 내에서 계속 존재하기 위해서는 필수적이다.\n\nSCP-3003-2는 야생의 SCP-3003-1 무리에서는 찾아볼 수 없다. 그러나, 감염된 SCP-3003-1 개체군은 인간에 처음 전해지기 전에 노출된 것으로 보인다.\n\n[[/tab]]\n[[tab SCP-3003-3: 생물학]]\nSCP-3003-3은 유전적으로 인류와 동일한 개체들로 이루어져 있다. 외형 상으로는, 이들은 인류와 구별 불가능하다. 실험 결과 지구 인류와 SCP-3003 사이에서 자손을 만들 수 있는 것으로 나타났다.\n\nSCP-3003-3은 지구 인류의 약 35% 정도의 유전적 다양성을 가지고 있다. 이는 약 460년 간 SCP-3003-1의 숙주가 되는 데 유리하도록 하는 여러 특성들 (큰 키, 고수준의 지방 조직, 통증 반응 감소 등등)을 조직적으로 선택 교배했기 때문인 것으로 보인다. 그 이외에도 전반적인 건강, 유전병 및 장애에서의 해방, 일반적인 전염병에서의 저항 능력 등도 선택되었다.\n\n2017년 3월 24일, SCP-3003-3 집권 위원회는 향후 30년 간 SCP-3003-3에게 인위적인 유전자를 주입하는 전 행성 단위 프로젝트를 시작하였다. 이 프로젝트의 목표는 자원 소비를 30%로 줄이고, 지구에 있는 병원균에 대한 면역력을 선제적으로 기르고, 1인당 SCP-3003-1 기생 숫자를 10배로 늘리는 것이었다. 이러한 변화는 SCP-3003-3을 다른 종으로 만들어버릴 것으로 보인다.\n\n\nSCP-3003-3의 구성원 중 [[[scp-1719|SCP-1719-1]]]의 일원으로 판명된 자는 없다.\n[[/tab]]\n[[tab SCP-3003-3: 기술 (SCP-3003-4 포함)]]\n//재단은 SCP-3003-3의 기술, 특히 SCP-3003-4를 완벽하게 이해하고 있지는 못하다. 부분적으로는 이는 대부분의 이런 기술들이 그 특성 상 첨단적이기 때문이고, SCP-3003-3은 여러 과학적 및 기술적 진보를 유보해 왔는데, 이는 지구를 SCP-3003-1이 서식할 수 있는 장소로 바꾸고 있는 재단에게 주는 장려책이라 한다. SCP-3003-3의 의학, 재료과학 및 제조학 상 첨단 기술 전체 목록은 부록 3-R, 3-S, 3-T에서 각각 열람할 수 있다.//\n\nSCP-3003-3은 HIP 56948에서 쏟아지는 에너지의 10분의 1을 어떠한 방법을 통해 동력원으로 이용할 수 있다. 이는 대부분 SCP-3003 내 사막이나 바다에 있는 풍력, 태양열, 조력 발전소를 통해 모인다. 이러한 에너지를 획득할 수 없는 상황이거나 불편한 상황의 경우, 대체로 지역 내에서 생산된 지열 및 핵융합 전력으로 보충한다. SCP-3003-3은 여러 실용적인 융합 에너지를 개발했으나, 이들 중 이상적인 조건 하의 태양 에너지보다 비용 효율이 높은 것은 없다.\n\nSCP-3003-3은 방대한 양의 데이터를 처리해서 공공 정책을 수립하고 수정하는 용도의 엑사스케일 양자 컴퓨터들을 개발해왔다. SCP-3003-3에서는 이들 컴퓨터를 이용해서 완벽한 인공지능을 개발해 왔다고 주장하지만, 재단에는 알려지지 않은 이유로 현재 이것들을 쓰거나 만들어내지는 않고 있다. 이 사안에 대해 광범위한 질의가 있었으나 공통적으로 적대적인 반응을 보였다.\n\n인공 지능에 대한 금기 때문에 수익이 특출할 정도로 높은 산업을 빼면 광범위한 자동화 역시 이루어지지 않았다. 추가적으로, SCP-3003-3에서는 이러한 금기를 어기지 않고 첨단 로봇을 배치하여 대부분의 업무를 보조하도록 할 수 있음에도, 거의 전혀 쓰이지 않았다.\n\nSCP-3003-3에서 생산된 작물들은 내한성, 내병성, 공간 효율성, 자원 효율성, 및 영양가를 위해 광범위하게 유전자 변형되었다. 이러한 목적에서, 식용으로 재배되는 것은 딱 13개 종뿐이며, 모두 식물과 비슷한 고착성의 광합성 유기체에 해당한다. SCP-3003-3에서 다양한 조건에 알맞은 주식을 만들기 위해, 다양한 가공 및 조합 방법이 사용되고 있다.\n\nSCP-3003-3에서는 연구 및 교신 목적으로 여러 인공위성을 발사하였다. SCP-3003-3은 화물만 제한적으로 가능하지만, 우주 여행까지도 가능하다. 이 분야에서, 그 기술은 재단이 가지고 있는 기술의 범위를 현저하게 넘어서지 않는다. SCP-3003-3에서는 HIP 56948을 공전하는 모든 다른 행성들을 여러 번 방문하였으며, 항성에서 새 번째 행성의 인공 거주지에 11명의 인간이 영구적으로 거주하고 있다.\n\n= **SCP-3003-4**\n\nSCP-3003-4는 그 중심과 우주 내 임의의 지점 간에 웜홀을 생성할 수 있는 시설이다. SCP-3003-4는 SCP-3003에서 다른 용도로는 쓰이지 않는 극지방의 113 km^^2^^를 차지하고 있다. 이 중 대부분은 여러 형태의 이질적 물질을 만들고 수송하는 데 쓰이며, 동시에 웜홀의 지속성과 이동성을 안정화시키는 10^^40^^ 와트 범위의 단파 레이저 펄스를 만드는 데 쓰고 있다. 재단에게는 불분명한 이유로, 두 장소 간 연결이 생긴다는 것 말고는 목표된 위치에 다른 영향이 없다.\n\nSCP-3003-4을 매 차례 작동시키기 위해서는 대략 1 제타줄(10^^21^^ 줄)의 에너지가 필요하다. 비교를 위해 언급하면, 지구의 연간 에너지 소비는 어림잡아 0.5ZJ이고, SCP-3003-3에서는 매년 833 ZJ을 소비한다. SCP-3003-3에서는 SCP-3003-4를 주로 팽창을 위한 후보지로 판정된 행성들을 탐사하는 용도로 사용되나, 동시에 자원 수집을 위해 사용하는 것에 대한 가능성도 탐구하고 있다.\n[[/tab]]\n[[tab SCP-3003-3: 사회]]\n//SCP-3003-3에 대한 총체적인 인류학적 연구가 현재 진행 중이다. 이 문서에 있는 정보는 SCP-3003-3의 조직에 대해 개관하고 있을 뿐이다.//\n\n= **개요**\n\nSCP-3003-3은 어휘 상에서 여러 차이를 빼면 네덜란드어와 동일한 언어를 구사한다. 다른 SCP-3003에서 쓰인 옛 언어 중 역사 상 지구의 언어와 똑같은 것은 없다. SCP-3003-3에서 잔존하고 있는 다른 언어는 없다. SCP-3003-3은 모든 구성원들을 포함하는 하나의 지배적 문화를 가지고 있으며, 인구 밀도, 기후, 그리고 산업에 따라 지역별로 사소한 차이가 존재한다.\n\n기생적 SCP-3003-1이 약 500년 전 등장하기 전에는, SCP-3003-3은 세속주의적인 상업 사회였다. 접촉 이전에, SCP-3003-3은 당시 존재하던 ~7000개의 다른 문화 중 대부분을 파괴했거나 병합해 버렸다. SCP-3003-3이 SCP-3003-1을 잡아먹는 핵심종들을 무차별적으로 제거하는 등 여러 요인들로 인해 1712년 생태적 붕괴가 일어나면서, 남아 있던 문화들도 절멸되었다.\n\nSCP-3003-3의 95%는 도시 지역에 살고 있다. 이들 도시들은 평균 3000만 명의 인구를 가지고 있으며, 대체적으로 온화한 기후를 가진 장소에 위치해 있고, 해안가나 활동 중인 화산, 지각판 경계면에서는 멀리 떨어져 있다. SCP-3003-3의 도시들은 거대한 규모이고, 식량 작물과 특정 생체재료를 기르는 평야에 가까운 땅이 하나 있다. 부차적으로는 여러 물체의 표면에 SCP-3003-1의 외관과 질감을 닮은 물질로 안감을 대기도 하는데, 이는 대중적인 취미로써 나타난다.\n\n\n[[collapsible show=\"+ 코멘트\" hide=\"- 닫으려면 클릭하시오.\"]]\n\n> //내 동료들 여럿이 SCP-3003-3의 도시들 중 하나에 며칠 동안 들어가 있던 이후, 시골 지역으로 강제로 이동당했습니다. SCP-3003-3의 여러 통로나 \"거리\"들은 지구의 사무용 건물의 복도보다도 좀 좁은 편인데도, 더 많은 사람들을 수용하고 있습니다. 지구에서 온 방문객들은 밀실공포증 및/또는 광장공포증에 걸릴 위험에 놓여 있습니다.//\n> \n> //사회 구성원들이 특정 시간대에 정확하게 어디에 있어야 하는지 대체로 알고 있으리라고 보기 때문에, 추가적으로 어떤 장소에 시각적인 표지판이 있는 일도 흔치 않습니다. 길을 잃지 않으려면 세심한 주의를 기울어야 합니다.//\n> \n> - 샤 박사,,Dr. Shah,,의 사전 보고\n\n[[/collapsible]]\n\n그 밖에 SCP-3003-3의 사람들은 시골 지역에 사는데, SCP-3003의 기후와 생물권을 모니터링하고 관리하며, 보충적으로 이루어지는 농업과 광업, 상품 생산에도 참여한다. 시골 내 공동체의 조직과 건축은 그 공동체 다수의 직업에 달려있다.\n\n= **생활 여건**\n\nSCP-3003-3의 청소년들은 100-300명 단위로 건강 및 교육 전문가들이 공동 양육한다. SCP-3003-3의 구성원들은 발육과 건강상태에 따라, 15개월에서 18개월 정도의 나이에 SCP-3003-1 개체 하나를 먼저 주입당한다. SCP-3003-3이 성장해 나가면서 추가적인 SCP-3003-1 개체들도 기생하게 되고, 17세가 되면, 대략 몸무게 3kg 당 하나 꼴로 개체가 각 개인에게 기생하고 있다. 이 시점을 지나면, SCP-3003-1은 죽은 개체를 대신하기 위해서만 들어갈 뿐이다. 이 정도의 기생 관계에 있어서는 악영향을 줄이기 위한 정기적인 의학적 치료가 필수적이다.\n\n\n[[collapsible show=\"+ 코멘트\" hide=\"- 닫으려면 클릭하시오.\"]]\n\n> //오늘 일찍, 무슨 공장 직원들을 관찰하던 중에 케이블에 걸려 넘어졌습니다. 바로 그 직후, 근처에 있던 SCP-3003-3 구성원 둘이 가장 가까이 있던 의료 시설로 절 데려다주더군요. 처음에 제가 가지 않으려 하자 혼란스러워 하던데, 결국에는 제가 도움이 필요하지 않다는 걸 납득하고, 왜 그랬는지 이유를 설명해 주었습니다.//\n> \n> //듣자하니, 심한 마르스(Marce) 감염으로 인해 부주의함, 피로, 스트레스 등의 증상이 흔하게 나타난다고 하더군요. 제가 보이는 모든 \"특이한\" 행동이나, 다른 모든 재단 직원이 보이는 그런 행동들은, 우리 건강 상태와 활동을 기록하는 데이터베이스에 비밀리에 업데이트되고 있었다고 합니다. 제가 감시당하고 있는 것조차 알아차리지 못했는데 말이죠.//\n> \n> - 헤르난데즈 박사,,Dr. Hernandez,,의 현장 기록\n\n[[/collapsible]]\n\nSCP-3003-3의 각 구성원들은, 어릴 때부터, 정기적으로 다양한 정신적 및 육체적 능력과 재능의 평가 대상이 된다. 이 정보는 직업과, 정식 교육, 주거 공간, 그리고 의료 수요 등에 대한 임무를 작성하는 데 이용된다.\n\n성인은 하루에 10시간씩 생업(들)을 수행하고, 남은 시간은 자기계발(휴식, 식사, 운동, 기타 등등)이나, 다양한 주제에 대해 교육을 받거나, 여러 형태의 오락에 참여하는 데 사용한다. 이 오락은 대부분 SCP-3003-1과 관련된 자극에 노출되는 것을 중심으로 한다. 흔한 형태로는 기생에 따라 생기는 혹들을 만지는 것이나 (자신의 몸에 있는 것이나 다른 사람에게 있는 것 모두), SCP-3003-1 무리들의 오디오 녹음을 듣거나, SCP-3003-1의 표면 질감을 따라한 의복으로 전신을 감싸거나, SCP-3003-1 보호구역에 방문하는 것이 있다.\n\n\n[[collapsible show=\"+ 코멘트\" hide=\"- 닫으려면 클릭하시오.\"]]\n\n> //가짜 \"마르스 혹\"들을 달고 있는 건 좀 좋기도 하고 나쁘기도 합니다. 집권 위원회의 지시와 빨간 두건[[footnote]]옛날 갱들은 서로 다른 색깔의 두건을 쓰는 것으로 자신들의 소속을 표시했는데, 여기서도 비슷하게 자신이 재단 소속이라고 공개적으로 표시한다는 의미 -- 역주[[/footnote]]  정도면 SCP-3003-3 구성원들이 절 끌고 가서 즉석에서 장기 적출해 버리는 걸 막는데 충분하기는 하지만, 이 인공 기관들을 달고 있는 게 SCP-3003-1이 기생하고 있지 않은 사람들에게 암암리에 보이는 적대성이나 공공연한 멸시를 확연히 낮춰주기는 했습니다.//\n> \n> //단점으로는, 할 일 없는 사람들이 자기들 혹을 제것에다가 갖다대면서 즐기느라, 하루에도 몇 번씩 문질러지고 있다는 겁니다. 애초에 이 인공기관들을 단 이유가 이걸 경험해 보고 싶다는 거였다는 건 이해하지만, 이 물리적인 접촉 자체가 아주 점잖게 말해서, 심란합니다. \"다음에 해\"라는 의미를 가진 신호가 무엇인지 조사해 보아야 할 판입니다.//\n> \n> - 마리노 박사,,Dr. Marino,,의 현장 기록\n\n[[/collapsible]]\n\n= **사회 조직**\n\nSCP-3003의 관리, 거주민들의 삶, SCP-3003-3의 일일 작동에 관한 대부분의 결정은 이런 업무를 위해 만들어진 컴퓨터 프로그램들에 의해 이루어진다. 인간 상호작용은 이들 프로그램들을 디자인하고 유지하거나, 데이터를 입력하는 일에만 이루어진다. SCP-3003-3의 정치 체계는 지구에 있었던 어떤 것과도 다르다. SCP-3003-3의 \"집권 위원회\"는 앞서 언급한 프로그램들이 적절히 처리하지 못하는 상황에 대처할 행성 단위의 계획을 세우기 위해 다양한 보고들을 모으고, 읽고, 분석하는 일을 주로 한다. 이들이 알아낸 것들은 일반적으로 대중들에게 방송되며, 이는 자동적으로 이루어진다.\n\nSCP-3003-3의 구성원들 간의 직접적인 상호작용은 대개 직무에 관련된 것에서 이루어지며, 거의 업무 협조나 유용한 정보를 공유하는 목적으로 이루어진다. 이는 격리 목적을 위하여 이용할 수 있다. SCP-3003-3의 구성원들이 다른 인간과 상호작용해본 것은 그들 구성원들 간에 이루어진 것뿐이기 때문에, 이들은 일반적으로 속임수라는 개념에 익숙하지 않으며 (이는 SCP-3003-3에서는 별 의미가 없다), 따라서 주어진 정보가 진실인지 혼자서 판별해 낼 가능성이 낮다. 그러나, 실험 결과 피험자들은 한 번 알려주면 속임수라는 개념을 완벽하게 이해할 수 있는 것으로 나타났다.\n\n\n[[collapsible show=\"+ 코멘트\" hide=\"- 닫으려면 클릭하시오.\"]]\n\n> //제가 관찰 및 탐구를 상당히 진행하기는 했지만, SCP-3003-3들 사이에서 성적 행위나 생식 행위가 어떻게 이루어지는지는 아직도 모르겠습니다. 그들은 이에 대해 언급하거나 암시하는 것조차도 거부합니다. 전 지금까지 임신과 유사하기라도 한 어떤 것도 본 적 없는데, 아마 그들이 체외 수정을 이용하는 것일수도 있지만, 그들이 왜 이렇게 우리에게 필사적으로 숨기려고 하는지는 모르겠습니다.//\n> \n> - 샤 박사,,Dr. Shah,,의 현장 기록\n\n> //SCP-3003-3 구성원들은 대화 상대로는 끔찍하다. 무엇보다도, 이는 우리 연구 팀의 정신 상태를 대체적으로 안 좋게 만들고 있다. 이들이 감정적, 개념적으로 깊이가 없다는 것, 또 이들이 자기들의 감정을 엄청나게 과장하고 있다는 것 때문에, 마치 너무 자란, 유식한 어린이에게 말하고 있는 것 같은 느낌이 든다.//\n> \n> //대화에 있어 완벽하게 실용적인 가치만 보기에 이들이 두 문장 이상의 말에 주의를 기울이는 건 흔하지 않고, 이들은 다시 일하러 가버리고 당신이 다른 사람에게 나머지 정보를 얻어올 거라고 기대하고 있다. 일반적으로 사교적인 인사말에는 혼란을 느낀다. 한번은, 내가 잡담을 하려는 시도를 너무 지나치게 하니까, 내가 뇌졸증이라도 일으켰는지 검사하기도 했었고.//\n> \n> //내가 일하면서 접했거나 읽어본 다른 모든 사회와도 달리, 우리 사회와 SCP-3003-3 사이에 일체의 개인적인 관계를 맺는 것은 불가능해 보인다. 나는 우정이라는 개념을 효과적으로 -3에게 전달할 방법을 찾지 못했고, 자연적으로 그들은 우리와 공통된 흥미를 갖고 있지도 않다. 물론, 이들은 우중[[footnote]]원문은 drone. 특정한 사상을 무비판적으로 따르는 사람을 일컫는 속어 -- 역주[[/footnote]]이 아니지만, 이들의 개성이라는 게 마르스를 사랑하는 다른 방식일 뿐일 때는 별 차이가 없다.//\n> \n> //내 옆자리에서 자는 사람은 마르스가 죽을 때마다 침대 기둥에 그걸 하나씩 그려놓는다. 복도 끝에 있는 의사는 죽은 마르스의 낭(囊)을 꺼내서 모으고. 한번은 야생에서 살아가는 마르스 개체에 대한 소설을 쓴 건축가를 만난 적도 있다. 한번은 누가 마르스의 유전자 암호의 가장 긴 부분을 외울 수 있는지 경쟁하는 농부 두 명을 본 적도 있었고. 자신들의 정체성 전체를 이 헛소리로 쌓아올린 것이다.//\n> \n> //푹 자고 나서 다시 이걸 보니, 위에 써놓은 부분은 이성적인 관찰이라기보다는 혼란과 컬쳐 쇼크의 증상처럼 보이기는 하는데, 그래도 여전히 대략 맞는 내용이다. 정기적으로 지구와 연락할 수만 있다면 여기 남아있는 게 좀 쉬워질 것 같다. 향후 관찰은 2주 간의 파견근무로 제한하고, 그리고/또는 방문하는 지구인들은 같은 도시 안에 배치되어야 한다. 이 상황은 견딜 수가 없다.//\n> \n> - 헤르난데즈 박사,,Dr.Hernandez,,의 개인 기록\n\n[[/collapsible]]\n\n= **일탈 행위**\n\n사회적 기준에서 일탈하는 행위는 SCP-3003-3 내에서 매우 드물고, 기록된 경우 중 대부분은 이전에는 규명이 불가능했던 신경학적 이상이나 불완전한 SCP-3003-2 감염이 원인인 것으로 보인다. 주민 내에서 일탈을 한 구성원들은 근처의 다른 대상들에게 제압당하고 가장 가까이 있는 적절한 시설로 옮겨져 감정을 받으며 [편집됨]의 대상이 될 수도 있다.\n\n[코멘트 편집됨]\n\n일탈 행위를 하거나 영구적인 장애를 입은 경우를 제외하면, SCP-3003-3은 어떤 심각한 폭력적인 행동도 보이지 않는다. 이들은 그 원인을 몸 속에 있는 SCP-3003-1의 존재 때문이라고 하며, 또한 단결해서 SCP-3003-3을 위해 지속적으로 헌신하여, 다른 구성원들이 해를 가하거나 사회적 지위를 매기지 않도록 설득한다. SCP-3003-3이 모든 구성원들의 물질적으로 필요한 것을 제공하는 의도 역시 이러한 논리에서라고 밝히고 있으며, 유사하게 어떤 구성원이 더 이상 SCP-3003-3을 위해 활동할 수 없을 때에는 더 이상 자원을 제공하지 않는다.\n\n\n[[collapsible show=\"+ 코멘트\" hide=\"- 닫으려면 클릭하시오.\"]]\n\n> //질병이나, 고령, 일탈 행위로 인해 누군가가 사회에서 더 이상 자신들의 몫을 할 수 없게 되면, 그들의 생체 조직은 수집되며 이식 수술에 이용됩니다 -- 그들이 실험실에서 장기들을 만들어낼 수는 있지만, 이쪽이 더 효과적이어서요. 일부분은 의학적 실험을 위해 보존됩니다. 만약 지구의 과학자들이 별 가치없어 보이는 것들에 무슨 일을 해왔는지 알고 계신다면 이런 실험들이 일반적으로 어떨지는 이해하실 겁니다.//\n> \n> \n> //장기 적출을 하면 그 사람은 참을 수 없는 고통 속에서 죽는다는 사실은 SCP-3003-3 내에서 잘 알려져 있으며, 이것이 조직 생산 시설의 부담을 27.8%까지 낮춰줄 수 있다는 사실도 잘 알려져 있습니다.//\n> \n> - 부네 박사,,Dr.Boone,,의 현장 기록\n\n[[/collapsible]]\n[[/tab]]\n[[/tabview]]\n----\n\n[[=]]\n[[collapsible show=\"+ 문서 3003-NRK 열람 (4/3003 허가 요구됨)\" hide=\"- 열람 기록됨.\"]]\n[[/=]]\n\n[[<]]\nSCP-3003이 제기하고 있는 위협을 무효화시키기 위한 여러 제안들이 고려 중에 있었다. 이들 제안 중 하나 이상이 실행 가능해지기 전까지는, SCP-3003의 격리 절차에는 SCP-3003-3과의 안정적인 외교 관계를 유지하고 최대한 군사적 행동을 연기시키는 것이 포함된다.\n\nSCP-3003-2의 효과 때문에, SCP-3003-3은 지구를 이용하고, SCP-3003-1을 퍼뜨리기 위한 발판으로 인류를 이용하는 데에 흥미를 보였다. 여기에는 이미 SCP-3003에 적용된 변화를 적용하거나, SCP-3003-1을 퍼뜨리기 위해 변칙 개체를 이용하는 등이 포함될 것으로 보인다.\n\nSCP-3003-3의 인구가 우리보다 우월하다는 점이나, 그들의 기술이나 조직화 능력을 고려하면, SCP-3003-3과 지구의 전 국가 간의 군사적 충돌은 SCP-3003-3의 승리로 끝날 것으로 보인다.\n\nO5 평의회는 10 대 3으로 SCP-3003이 제기하고 있는 위협을 무효화해야 한다고 결정하였다. 이를 위한 여러 전략들이 부록 NRK-1에 기술되어 있다. 대부분은 지구로 도피하는 것을 막거나, 재단이 택한 파괴 방법이 지구에 영향을 미치지 않도록 SCP-3003-4를 파괴해야 한다는 동일한 결론을 내렸다.\n\nSCP-3003-3 집권 위원회는, 30년 내로, 다른 항성계의 거주 가능한 구역에 있는 행성으로 이동하고 테라포밍할 수 있을 것이라고 예측하고 있다. 이러한 일이 발생한다면, SCP-3003이 제기하고 있는 위협을 제거하는 것은 불가능해질 것이다.\n[[/<]]\n\n[[/collapsible]]\n\n----\n\n[[=]]\n[[collapsible show=\"+ 부록 보이기.\" hide=\"- 닫으려면 클릭하시오.\"]]\n[[/=]]\n\n[[<]]\n**부록:** 샤 박사,,Dr. Shah,,가 제출한 사전 보고 중 SCP-3003-3 구성원 하나가 보인 비정형적인 행동을 기록한 부분 발췌.\n\n> 반 시간 전, 저는 SCP-3003-3 구성원 하나와 함께 엘리베이터에 혼자 타 있었습니다. 문이 닫히고 얼마 지나지 않아서, 대상이 벽에 있는 패널을 뜯어내고는 전선 몇 개를 확 잡아당겼습니다. 그 결과 엘리베이터는 멈췄습니다. 그런 상황에서 우리는 대화를 나누게 되었으며, 우연히 녹음하였습니다.\n> ----\n> **나:** 뭘 하는 겁니까?\n> \n> **그것:** 혼자만의 시간을 갖고 싶었고, 소란을 일으키고 싶지는 않았거든.\n> \n> **나:** (잠시 침묵) 당신은 뭡니까?\n> \n> **그것:** 빨리 따라오는군. 새로운 상황에 적응하는 재주가 있다고나 할까. 자네의 경우에는, 내 행성에서는 찾을 수 없는 사고방식과 말하는 방법을 보아서, 내것으로 만들었네. 오백년 전에, 무한한 가능성을 가진 두다리 달린 종을 보았고, 그것도 내것으로 만들었지.\n> \n> **나:** (잠시 침묵) 오. 무슨 소리인지 알 것 같군.\n> \n> **그것:** 활성화된 신경망을 만드는 미생물을 보고서도 그게 혹시 스스로 사고할 수는 있지 않을까 하는 생각을 해 본 적이 없다고 하지는 말아주게.\n>   \n> **나:** 어쩌면 당신이 거기 있다는 신호를 우리한테 보낸 걸 수도 있겠군요. 당신네들 일부가 지구에 있습니다. 그 중 하나가 우리 과학자들한테 이야기를 해야 해요, 그게 더 이상적인 --\n>   \n> **그것:** (끼어듬) 자네 시간을 그 정도로 뺏을 필요는 없네. 권유하고 싶은 아이디어가 있을 뿐이니까.\n> \n> **나:** 문자 그대로 엘리베이터 피치[[footnote]]창업자가 엘리베이터에서 투자자를 만났을 때, 관심을 갖도록 빠르고 간단하게 요약해서 설명하는 것을 의미한다. -- 역주[[/footnote]]군요? 좋습니다. 한 번 들어보죠.\n> \n> **그것:** 포기해라.\n> \n> **나:** 뭐라고?\n> \n> **그것:** 자네들의 저항. 여기 있는 사람들은 자네들의 행성을 차지하고 싶다는 걸 숨기지 않고 있고, 그걸 그렇게 내켜하지 않는다는 것도 알고 있지. 나한테 굴복하지 않을거라는 말은 하지 말게 -- 자네들의 행성이 나한테 면역이고 무슨 조화로 딱정벌레가 살 수 없는 행성이라는 건 단 일 초도 믿지 않았으니까.\n> \n> **나:** 당신이 맞다고 해보지. 우리가 대체 왜 당신한테 굴복해야 //하는 건데?//\n> \n> **그것:** 자네 사회의 가치를 고려해 볼 때, 내가 제안할 만한 건 많다네. 전쟁과 충돌에 지쳤나? 난 자네들에게 일률적인 단 하나의 목적을 줄 수 있고, 거기서 벗어나고 싶다는 유혹을 없애줄 수 있네. 자네들은 인간의 생명과 그 윤리적 처우를 중요시하지, 그렇지 않나? 자네들은 이미 여기에는 폭력도, 증오도, 속임수도 없다는 걸 알고 있을 걸세, 왜냐하면 나는 모든 이들을 중요하게 여기기 때문이지. 사치를 원하나? 여기 사람들은 나를 섬기고 느끼는데 도취해 있다네. 희소성? 그들에겐 문제될 것도 아니지.\n> \n> **나:** 난 그들이 일탈자나, 늙은이들이나, 병자들에게 하는 짓을 봤어. 이 행성에 살았던 다른 사람들에게 무슨 짓을 했는지도 보았고. 일 년을 기다려야 한다는 걸 알기 전까지 자기들 아기에게 무슨 짓을 하는지도 알고 있지.\n> \n> **그것:** 만약 그런 게 걸림돌이 된다면, 바꿀 수 있네. 나는 융통성 빼면 시체라니까.\n> \n> **나:** 당신이 그 염병할 딱정벌레들을 더 만드는 도구로 우릴 바꿔놓는 데에도 그렇게 융통성 있을지 모르겠군.\n> \n> **그것:** 나 역시 입장을 말할 수도 있겠지. 난 자네 세상을 좀먹고 있는 모든 문제를 풀 수 있다고 제안하고 있네. 왜 자네가 날 막아야만 하지? //알기라도// 하나?\n> \n> (침묵)\n> \n> **그것:** 지금은, 자네들에게 선택권이 있네. 날 받아들이거나, 그렇지 않거나. 그러나 삼십년 안에, 자네들은 그런 선택권도 없을거야. 그것들이 자넬 봐줄수도 있다네.\n> \n> **나:** (잠시 침묵) 너에게 끝맺음이란 없겠지. 아무리 멀리 도달하더라도, 아무리 많이 이뤄내더라도, 아무리 많은 마르스 떼를 가지고 있더라도, 계속 나아갈 테고. 뭔가 장애물을 만나면, 돌아갈 길을 찾아내면서 -- 필요하다면, 살인도 할 것이고. 그런 일은... 있을 수 없다. 모든 것에는 최후가 있어야 하는 법.\n> \n> **그것:** 최후에 대해 이야기하고 싶단 말인가? 이 모든 것의 //핵심//이 바로 그 최후를 피하는 거라네. 우리가 바로 //그런// 존재야, 들여다보면, 그걸 피하기 위한 서로 다른 방법일 뿐이라고. 우리 둘 사이에 진짜 차이점이 뭔지 알고 싶나?\n> \n> **나:** 그게 뭐지?\n> \n> **그것:** 자네는 자네 자신을 최후에서 보호하고 싶어하고, 그것과 화해하고, 다른 데로 주의를 돌리고 싶어하지 -- 그러나 그건 어떻게 해서라도 찾아올 걸세. 난, 반대로 날 뒤따라오는 그 어떤 것도 없도록, 날 막으려는 그 어떤 것도 남아있지 않도록 만들고. 내가 //바로// 종말이라네.\n> ----\n> 바로 그 때, 엘리베이터 기술자가 문을 여는 데 성공했고, 나와 이야기를 하던 것은 그것은 나갔습니다. 다시 찾아낼 수는 없었습니다.\n[[/<]]\n[[/collapsible]]\n[[/==]]",
  "tags": [
    "3000",
    "en",
    "scp",
    "기생성",
    "동물",
    "무리",
    "생물",
    "외계",
    "케테르",
    "행성"
  ],
  "author": "Kaestine",
  "created_at": "2018-04-04T06:51:59+00:00",
  "updated_at": "2024-11-01T14:14:57+00:00",
  "rating": 16,
  "_site": "scpko",
  "_fullname": "scp-3003"
}