{
  "title": "春の風吹く食事会",
  "content": "[[include :scp-jp-sandbox3:draft:5011139-17-70d9]]\n[[module CSS]]\n@import url(https://scp-jp.github.io/files/util/common/component/imageInjunction/divider.css);\n\n.side-box1{\nwidth:250px;\nmargin:10px;\nborder:1px solid #000000;\nbackground:linear-gradient(#FFFFFF, #EEEEEE);\npadding:5px;\nbox-shadow: rgba(0,0,0,.3) 2px 2px 3px;\n}\n@media (min-width: 768px) {\n.side-box1{\nfloat:center;\n}\n}\n@media (max-width: 767px) {\n.side-box1{\nwidth:95%;\nwidth:calc(100% - 30px);\n}\n}\n.side-box2{\nwidth: 60%;\nmargin: 0 auto;\nborder:1px solid #000000;\nbackground:linear-gradient(#FFFFFF, #EEEEEE);\npadding:5px;\nbox-shadow: rgba(0,0,0,.3) 2px 2px 3px;\n}\n[[/module]]\n[[include credit:start]]\n**タイトル:** 春の風吹く食事会 - 会報第1325号\n**著者:** ©︎[[*user teruteru_5]]\n**作成年:** 2022\n \n----\n//**[[[author:teruteru-5|この著者の他の作品]]]**//\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:7178014-137-9eea[[/size]]\n[[include credit:end]]\n\n[[div class=\"kakoi\"]]\n\n[[div class=\"dc_divider4_black\"]]\n[[/div]]\n= **石榴倶楽部 会報**\n++++ [[span]]春の風吹く食事会[[/span]]\n+++ [[size 60%]]1325[[/size]]\n[[div class=\"dc_divider6_black\"]]\n[[/div]]\n[[=]]\n[[=image http://scp-jp-storage.wikidot.com/local--files/file:7178014-45-813z/A19F211D-7FD8-45B1-A4A3-C97B1F4B5C05.jpeg width=\"300px\"]]\n@@ @@\n**【主食】**\n肉蕎麦\n@@ @@\n**【主菜】**\n肉寿司\n@@ @@\n**【副菜】**\n[[[gourmet-review|クコ]]]の漬物\n@@ @@\n**【汁物】**\nザクロ風味の御吸物 [[[gourmet-review|オブ]]]仕立て\n@@ @@\n**【お食後】**\n桜香るザクロの羊羹\n[[/=]]\n@@ @@\n[[div class=\"dc_divider9_black\"]]\n[[/div]]\n@@ @@\n主食となる肉蕎麦の麺は手打ち麺を、肉は脂身の少ない部位を使いました。\n主菜の肉寿司は、冷凍庫で一晩寝かせ、薄切りにした心臓、頬肉、炙ることで適度な焦げ目をつけた脇腹の肉に希少部位をふんだんに使い、香り高い山椒と塩漬けにした桜を添えました。\n副菜の漬物はクコの風味をふんだんに活かすために新鮮なものを使用しています。\n汁物である御吸物には、ザクロから出汁を取り、オブで仕上げることでザクロの味わいを贅沢に引き立てています。\n@@ @@\nまた、お食後には餡にザクロの果汁を混ぜ、細切りにした桜の葉を混ぜることで和の雰囲気を引き出しています。\n[[=]]\n[[size 150%]]**《御紹介》**[[/size]]\n[[/=]]\n今回使用した食材は弟の食料品の店員様が独自に調達したものを使用しています。使用された食材は12歳以下の女性のものであり、通常であれば、ザクロとして扱われることや拉致されてからのストレス等により肉質は悪化してしまうところ、上質な肉質でございました。これは、ザクロとして食される為に自らを磨き、質を維持していたこととなります。その心意気に、当倶楽部の会員一同、心より感動致しました。調達方法については企業秘密との事でしたので掲載致しません。ご了承ください。\n@@ @@\n[[=]]\n[[size 150%]]**《調理に際して》**[[/size]]\n[[/=]]\n今回、調理に際して弟の食料品様の腕利きのシェフによる調理が行われました。十分に血抜きされ、臭みの取れたザクロを解体していく様子は一切の無駄がなく、鮮やかな手腕として私達の目に映りました。\nまた、抜かれた血や、骨なども余すことなく調理に使用されました。その発想は斬新なものであり、工夫を凝らした調理ということが一目見て分かりました。\n調理中にウェイターにより少女の来歴やその短し人生が語られました。語られた人生は平和なものでは無かったものの、悔いなく安らかに眠れたことは少女にとって幸せなことだったでしょう。\n[[div class=\"dc_divider7_black\"]]\n[[/div]]\n[[=]]\n[[size 150%]]**《食評》**[[/size]]\n[[/=]]\n振る舞われる料理はどれも素晴らしいものでした。\n@@ @@\n肉蕎麦は、手打ちの蕎麦を新鮮なザクロの果汁に浸けて味を染み込ませることにより、赤赤とした美しい麺になっておりました。味は程よいコシにザクロの果汁をそのまま啜っているかのようなコクがあり、絶妙な味わいでした。\n@@ @@\n肉寿司は唇や脳等の希少な部位をふんだんに使った贅沢なものでした。肉の食感は柔らかく、口に入れた途端にとろけるようでした。また、脂身の多い頬肉は炙られており、より深い味わいを醸し出していました。\n@@ @@\nクコの漬物はさっぱりとした味わいであり、脂身の多いものを食べ、こってりとした口を直すのに丁度いいものでした。濃くない、仄かに口の中に広がっていく塩味に、爽やかなクコ本来の味が程よく組み合わされていました。\n@@ @@\n御吸物は普段使用しないあらから出汁を取ったものでした。その風味はまさにザクロの風味であり、私達を満足させました。隠し味としてザクロの果汁を小さじ一杯入れていることが味に深みを出しています。\n@@ @@\n羊羹はザクロの果汁が入っており、通常では生臭く感じてしまうところを凝らされた工夫により美味しく味わうことができるものになっていました。\n@@ @@\n全てに於いて趣向を凝らし、見た目も味も趣きのあるものに仕上がっており、桜の葉や花弁を混ぜることによって香る風味はまるで実際に桜に囲まれているかのようでございます。\n@@ @@\n[[/div]]\n\n[[div class=\"kakoi\"]]\n[[div class=\"dc_divider4_black\"]]\n[[/div]]\n[[=]]\n[[size 150%]]**《付記　饗宴によせて》**[[/size]]\n[[/=]]\n去る四月十九日、京都に存在します[http://scp-jp.wikidot.com/brothers-restaurant-hub 弟の食料品 京都支店]にて新たな年度を迎えたことを歓迎する宴会を執り行いました。\n@@ @@\n例年は京都府内にある庭園で桜を眺めながら宴会を執り行って参りましたが、近年の新型コロナウイルス感染症により、桜を眺めながらの宴会を執り行うことが難しくなってしまいました。それを受けて、当倶楽部では、親交深い弟の食料品様にお願いを申しあげて、弟の食料品本店にて宴会を執り行う運びとなりました。\n@@ @@\n弟の食料品様とはこれからも友好な関係を築いていけることを切に願っております。\n@@ @@\n使用された食材の来歴についても話させていただきます。使用された食材は██ 充様です。充様は、幼少期は裕福な家庭に育ち、幸せな日々を過ごしておりました。しかし、6歳の誕生日の時に海外に旅行に向かっていた最中、飛行機の墜落事故に遭い、結果として愛する両親を失ってしまったのです。\n@@ @@\n事故が起きて、充様が目覚めたのは飛行機の中でした。扉は壊れて開かず、ガラスは少女の力では壊れなかったと言います。充様は迫り来る飢えを凌ぐため、火災に巻き込まれ焼けた両親の肉を食したといいます。果たしてそれを両親が望んだのかは定かではありませんが、充様は「両親はわたしのなかで生き続けている」と述べていました。\n@@ @@\nそのお陰か、充様は救助が来るまで生き続け、助かりましたが両親は焼死体として発見されることとなりました。\n@@ @@\nそこからは、地獄とも言い換えられる日々が続きました。養子として父方の祖父母に引き取られましたが、祖父母からは毎日｢息子殺しの悪魔｣等の罵詈雑言を吐かれ、満足のいく食事を得ることも出来ず、一人寂しく物置で眠りにつく日々でした。\n@@ @@\nそんな中、学校の下校中に弟の食料品様に引き取られたとのことです。美味な食材となるために美味しい食事を与えられ、暖かな寝床が用意され、優しい言葉をかけられる、そんな前程ではないものの、それなりに幸せな日々をまた過ごすことができるようになりました。\n@@ @@\nそして、今回の食材となることは充様が自ら志願したことでした。今まで虐げられ続けたことや、人の役に立てなかったことを悔やむと共に｢食されることによって人肌の暖かさを知り、誰かの血肉となることで人の役に立てること、そして誰かの中で生き続けることが幸せである｣と述べられました。\n@@ @@\nこの発言によって、今回振る舞われる食材が選ばれたそうです。自ら望み、石榴となることの素晴らしさを私達は改めて知ることが出来ました。来歴を話させてもらうことにより、石榴を食した時にその過去を思い浮かべることで味わい深く、コクが出てくるものなのです。\n@@ @@\nまた、当初は桜を見られず、趣きをあまり感じられていなかった会員様も、ザクロを一口食べるうちにお顔が、頬がほころんでゆくのを私どもは確かに拝見しました。「風流な味」 ―― 弟の食料品ならではの情景や感覚を味として提供するスタイルを貫き通し、独自の旨味が生まれていました。これにより、私どもは、より一層ザクロの虜となっていったことでしょう。\n@@ @@\nさらに、宴会らしい、会員様同士の交流も多々見られました。｢某所では古くから密かにザクロを提供している｣などの食事場・食肉屋や調理方法、お薦めの料理店などについてのお話や、会員様のザクロ賞味の趣味嗜好についての談笑など、例年行われている宴会以上に賑わっていたことを鮮明に覚えていおります。これには弟の食料品様も、思わず笑みが零れておりました。\n@@ @@\nお薦めの料理店では、やはり一番に｢弟の食料品｣が上がりました。弟の食料品様の手腕は唯一無二であり、独自の味と美食を追求していく姿は圧巻の一言に尽きます。\n@@ @@\nザクロ賞味の趣味嗜好は人それぞれであり、聞いているだけで飽きることはないでしょう。私は頭を最後に食べることが、私は腸にそのまま齧りつくことが、など多種多様な嗜好を語り合い、ザクロ賞味の奥深さを改めて実感しました。\n@@ @@\n今年度の抱負を互いに語り合い、親交を深めていったことも印象深いです。表向きは美食倶楽部である以上、ある程度の節度ある行動を心がけた上での活動を今年度も意識していきますので、皆様は心ゆくまでザクロをご賞味ください。\n@@ @@\n今年度は例年とは異なることになると思いますが、美食を、ザクロを追求していく当倶楽部の信念や思想が変わるわけではありません。\n@@ @@\nこの違いの中でしか味わえないザクロの味、美食を思う存分楽しもうではありませんか。\n@@ @@\n私どもを、人々を魅了していくザクロを、今年度も味わい尽くしましょう。\n@@ @@\n最後に、今年度の行事予定を発表して終わりとさせていただきます。\n@@ @@\n[[div class=\"side-box2\"]]\n**四月第四日曜日:** 花見宴会(済)\n**六月第二日曜日:** 定例会合\n**九月第三金曜日発:** 観光旅行(二泊三日)\n**十二月三十一日:** 年越し宴会\n**三月第四日曜日:** 年度終わり晩餐会\n[[/div]]\n[[>]]\n(記・秋津)\n[[/>]]\n[[/div]]",
  "tags": [],
  "author": "terukami",
  "created_at": "2022-06-02T09:01:47+00:00",
  "updated_at": "2024-01-27T16:58:00+00:00",
  "rating": -7,
  "_site": "scp-jp",
  "_fullname": "deleted:spring-dinner-party"
}