{
  "title": "昇月",
  "content": "[[module CSS]]\n@import url(https://scp-jp.github.io/files/component/darkbodytheme/style0.css);\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\n極北の山の地下にある暗闇の部屋、その片隅に1人の男が押し込められていた。部屋の中央では何かが渦巻いている。闇色の何かが。男が娘の名前を叫ぶと男の体は壁から闇の内へと引っ張り出された。爆発が起こり、部屋が崩壊する。\n\n-----\n\n数年前、男は細い廊下で怪我を負って横たわり、男が足を踏み外した火災避難梯子からは衝撃で未だ音が鳴り響いていた。彼の手が届く範囲の数センチ先では、1人の少女が怯えた目で彼を見ていた - [[[SCP-106|手を大きく伸ばし、虚ろな目から液体を垂れ流しながら彼女の元へと歩み寄る何か]]]が近づきつつあるためだ。男は少女の方へ手を伸ばしたが、彼の肉体はその意に背いた。かつて人間であったようにも見える腐った死体が少女を引き裂く様を、彼はただ座して見つめる他なかった。彼女の叫び声は顔が引きちぎられると同時に静まり、そのまま2体とも姿を消した。\n\n-----\n\n1979年のこと。収容以前、渋滞中に3名の男女が車を譲るのを拒否した際に彼らの肺を水銀で満たして殺害した低レベル現実改変者の収容違反が発生した。この現実改変者はカルヴィン・デスメット博士により射殺された (後の調査で攻撃を受けた際の自衛であることが確認された)。しかしインシデントは複数の階に跨って起こっていたにも関わらず、事件に関する監視映像は発見されず、またオブジェクトの収容房は外から中へと破壊されたかのような有様だった\n\n調査によりデスメット博士の潔白が証明され、彼は仕事に復帰した。\n\n-----\n\n男はまさしくその瞬間、闇の端に留まっていた。彼の身体は壊れ、両の目が焼けていた。少女の顔を見ると、目からは血が流れ、髪の毛は死んだ目をした死体の口の中へと引きずり込まれていた。彼は少女の名を叫んだがその口からは何の声も出てこなかった。視界が暗転すると、不意にとても多くの少女が彼の目の前に現れた - 死んでいる者もいたが、それよりもずっと多くの娘が生き、歳を重ね、父親の眼前で怪物に食われる様を見せる必然性など全く有していなかった。彼はただ泣く以外になかった。\n\n彼は怪物を、死んだ目を持つ化け物を眺め、宙に浮かんだ線を辿ると、その線は彼の発った世界ともう1つの世界 - 不浄と腐敗と死の世界 - の間を結んでいた。彼は例えほんの一瞬であったとしても、2つの世界を結ぶ糸を見た。両者を繋ぐ1筋の光る結紐。彼はその糸の先へと目線を向け、別の糸々、何十万、何億、何百兆と無限にまで達しようかという数の糸を目の当たりにすると、それらを全て一度に掴み、それらを辿って自らの世界へと戻った。\n\n彼は想像上の光景の中で、糸を断ち切った。\n\n-----\n\n数年後、男は再び糸を目の当たりにしたが、それはもはや闇に落ちていく者が見る光景ではなかった。男が目の当たりにしたのは、尖ったナイフが見る光景であった。\n\n彼は手を伸ばすまさにその直前で檻の中へと引き戻されたためすんでのところで糸は掴めなかったものの、糸の巻きついているスプールは掴み取れた。器用な手つきでスプールを引き寄せた彼はそれをかち割り、巻きついていたもの全てを足下に広がる虚空へと落とした。糸は消滅する。彼は微笑んだ。\n\n-----\n\n翌朝、[[[SCP-1322]]]の中から1枚のメモが届いた。翻訳されたメッセージはシンプルなものだった。「何をしやがった？」\n\n[[[djkaktus-s-proposal-II|彼らがしたこと]]]の代償はすぐに表れた。大小問わず百のサイト全てが有用なアーティファクトやオブジェクトを盗まれたようだと報告した。事実あまりに報告が多かったため、財団のセントラルコンピュータは支配シフトが起きていると断定し、記録をディープストレージに移す準備を始めていた。監督司令部は直ちに中止の命令を出すと、これまでに起こった事実を認めて1行のメッセージを発表した。\n\n> 財団は現在、予期せぬ現実の変動に直面している。混乱を避けよ。\n\nしかしこのメッセージでは、生きた異常存在が不可視の重圧に押しつぶされ、極小の点と化して跡形なく消滅する様を見た者達の恐怖はほとんど鎮まらなかった。さらに悪いことに、その中には同僚が同じ目に遭うところを目の当たりにした者達もいた。世界中のサイト病棟に数百の報告がなされた。何十もの人間が亡くなった - 別の場所に糸で引っ張られるかのように消滅したと。\n\n朝のニュースに概ね異常はなかったが、幾ばくかの知らせは見た者の興味を惹いた。イスタンブール周辺の化学プラントで爆発があったが、現場にあったものは焦げた土台と数台の横転したトラックトレーラー、「ドクター・ワンダーテインメント社: 1,000,000セーフ・マン・アワーズ！」と書かれた広告幕だけであった。億万長者スキッター・マーシャルは保有株式の一斉売却を行い、東アジアの経済市場に混乱を巻き起こした。国連事務総長は、長らく国連副事務総長を務めてきたD.C.アル・フィーネが自家用飛行機で北大西洋上を飛行している最中に非業の急死を遂げたことを伝えた。\n\nこれ以外にも様々な話が地元から世界までのニュースを飛び交ったが、少数の奇妙な事件や異様な失踪を除けば、気が付く者は誰一人いなかった。\n\n-----\n\n話は数時間前に遡る。テーブルの周りには13人の男女がいた。そのうちの1人の女性が頭に手をやる。\n\n「それでも無数の生命の終わりであることに変わりありません。とても- とても想像もつかないほど多くのものが死に絶えることになります。 [[span class=\"ruby\"]]無辺際の命が[[span class=\"rt\"]]A number without limit [[/span]][[/span]]」\n\nもう1つの声が答える。「[[span class=\"ruby\"]]無関係の命が[[span class=\"rt\"]]A number without us [[/span]][[/span]]、です。」\n\n静寂があった。\n\nまた別の声が上がった。「我々の誓いは正常性を維持し、我々の世界を守ることです。この世界を。よその世界のことはよその世界の仕事です。そうした要注意宇宙、そのどこにある監督者評議会も同じように行動するでしょう。この場所、この場所の全て、科学、軍国主義、ありとあらゆるもの。その全ては唯一にして到達不可能な目標を成し遂げるためのもの、すなわち怪物を目に見えぬ場所に押し込めるためのものです。今、我々は十分ではないかもしれませんが答えを見つけ出しました。どちらを選ぶにせよ日々の終わりはいつか我々の下に訪れます。しかし我々には選択肢があります。何もしなければ全ての宇宙が苦しみのうちに死に絶えます。この手段を実行すれば、ほぼ全ての宇宙が苦しみのうちに死に絶えますが、我々だけは助かります。一度終わってしまえば、何もかもが終わりです。私たちが行ってきた努力が、この世界を守るために死んでいった者たちが無為となることを阻止できるのです。我々の歩んできた道の終わりにそれほどの価値もないと言うのでしょうか？ 来たる終末の日から我々自身を守ることはそれほどの価値もないと言うのでしょうか？」\n\nO5-9は首を横に振った。「狂っています。みんな狂っています。気がおかしくなっています。あなたたちはあの実体について//何も//知らないんですよ。奴に何ができるのかも、奴が何を望んでいるかも。それでいて奴を閉じ込められると分かっている唯一の箱から出してやろうというのですか？ あなたたちに何が起きたのです？」\n\n彼女は立ち上がった。「みなさんは優秀な方々です。聡明な方々です。私の知っている中でもこの上なく素晴らしい方々です。ですが、これは狂気の沙汰です。私には認められません。たとえ辛うじてこの未知の怪物から逃れ生き残ることが…… できたとしても…… 今日というこの日が我々が使命を投げ出した日であることは胸に留めておきましょう。我々は確保し、収容します。この2つが最優先です。我々は辛くも最後の一宇宙を勝ち取ると言う限りなくか細い希望のために全てのものを危機に晒しますし、私には奴が我々を地獄に落とす恐怖が拭えません」\n\n彼女は間を置く。「なぜ奴を信用するのです、ブラミモンド？ 我々がことをなせば全てのものを危険に晒すのですよ？」\n\n部屋の暗い隅でカサカサと音が鳴る。O5-1が話し始めたが、その声はどこか異様であった。\n\n「私は数十年前のカルヴィン・デスメットを知っています。生まれ変わる前の。彼は財団に誘われてきたのではありません - 自ら志願してきたのです。彼は当時我々が進めていた新技術の試験実施のためにインサージェンシーとの契約で来たメンバーの1人でした。しかし彼には幼い娘がおり、その娘が現在のSCP-106の有効な収容プロトコルが確立する前の1975年に起きた輸送中の収容違反によって死亡し…… その後彼は私たちを見つけ出しました。彼は決して口には出しませんでしたが、あなたたちには分かるでしょう。彼があの場所にいるというのなら、彼は我々の宇宙から異常な物を痕跡一つ残らず消し去る方法を見つけたのです。どれだけのものを犠牲にしてでも彼は実行します。彼がそうすることを私は知っています。私は奴の中に彼の声を聞きました」\n\nO5-9は吐き捨てる。「生まれ変わる前のあなたなら道理というものをわきまえてくれたのかもしれませんね。これは受け入れられません」\n\nカサカサという音が止む。すると暗い隅から1人の男が地面に倒れこんだ。喉が切り裂かれている。男はO5-1であった。皆が驚いた様子を見せた。O5-3は振り向き、武器を取り出した。\n\n「誰-」と彼は口にしたが、物陰から現れた別の人影に遮られた。人影はO5-1であった。彼は手を振り、涙が彼の顔に跡を付けていた。片方の腕は砕けているかのようだった。\n\n「すみません」男が声を震わせながら発言した。「すみません。奴はこう言ったのです。私がここに来て話をすれば、それと引き換えに私の命は救うと。さらにはこの世界も-」\n\n銃声が部屋中に鳴り響く。煙がO5-3の手から立ち上っていた。O5-1の顔の数センチ先で銃弾が宙に浮いていた。銃弾の周りの空間は不自然にねじ曲がっているようだった。ものの数秒で銃弾は1つの点へと降り畳まり、消滅した。O5-1は、恐怖で顔を引きつらせたO5-3の方へと振り向いた。\n\n「見えませんでしたか？」彼の言葉は狼狽に満ちていた。「理解できませんでしたか？ あなたたちは彼を収容していない - 必然を先延ばしにしているだけなのです。彼はこの世界はす- 救われると言いました。そして私も救われると。私があなたたちを説得しさえ-」\n\n「嘘つきが！」部屋の反対側にいたO5-9が叫び、同じように銃の引き金を引いた。再び銃声が鳴り響くと同時に、彼女は自身のデスクに倒れこみ、喉元を掴んだ。O5-3は銃口を彼女に向けるが、同時にO5-1の方を凝視していた。目を大きく見開いたまま。\n\n「彼を信用したのですか？」\n\nO5-1は微笑んだが、その笑みには恐怖が見え隠れしていた。「いえ。彼は自身の望みを達成するまで止まることはないでしょう。彼の持つ力はこれまで私の見たものとは違っていましたが、それでも- それでも彼は1人の人間です。彼の中にある存在は今なお思い、考えています。彼は言いま- 約束しました。我々のことは救うと」彼はぐいと唾を飲み込んだ。「私は死にたくない」\n\nO5-1は他の皆の方へと向き直った。「投票に入りましょう。世界終焉を回避するためにSCP-001実体を用いるか。賛成の方は？」\n\nしばし静寂があった。そして同時に、8つの声が同時に上がった。「[[span class=\"ruby\"]]賛成[[span class=\"rt\"]]アイ[[/span]][[/span]]」\n\nO5-1は頷く。「反対の方は？」\n\n4つの声が、血を吐きながら言葉を紡ぐ1人も含め、同時に答えた。「[[span class=\"ruby\"]]反対[[span class=\"rt\"]]ネイ[[/span]][[/span]]」\n\nO5-3は立ち上がった。彼は部屋の中を行き来し、3つのデスクの位置で足を止めた。立ち止まるたびに銃声が鳴った。3つの死体が地面に衝突する。彼はO5-9が銃を片手に寄り掛かっている椅子の前にある4つ目のデスクの位置で立ち止まった。両者の目線はしばし硬直した。\n\n「これから何が起ころうと」彼はたどたどしい声で発言する。「あなたが争うべきものはもうありません」\n\nO5-9は純化された激情を滾らせながら彼を睨み付けた。彼女は口を開くと、血と酸液を吐きながら一言だけ口にした。\n\n「救えぬ奴らだ」\n\n彼女は顎の下で器用に銃を引き寄せ、引き金を握りしめた。椅子が血飛沫に濡れると同時に彼女の意識は消散した。O5-3はなおも彼女を覗き込んだまま動かなかった。\n\nO5-1が口を開いた。「O5-13は棄権ですね。期限は終了しました」\n\n他の全員が立ち上がり、部屋を後にする。O5-1は最後から2番目に去り、O5-3はそれよりも長く留まっていた。5つの死体は無言の反論を物語っていた。部屋が闇に包まれる。硝煙が立ち込めていた。\n\n-----\n\nその後のこと。O5-3は観察デッキのシャッターガラスの前で立ち上がった。彼の下にある機械は轟音を上げながら、模糊なる暗黒の雲を捻くり、掻き回していた。彼の後ろにはつい先ほどまでいたO5-1の血液の染みがあった。彼のいる建物は壊れ、軋み、地上を流れる川の水が壁から僅かに漏れ出ていた。\n\n彼は視線を逸らさずに話し掛けた。「[[span class=\"ruby\"]]NETZACH[[span class=\"rt\"]]ネツァク[[/span]][[/span]]、聞こえるか？」\n\n低い電子音が応える。「はい」\n\n「君に適合する人格モジュールは存在しないのではなかったのか？」\n\n「存在していません」\n\n彼はため息を漏らす。他の職員は皆退避させた。残っているのは彼だけだ。他の監督者は逃亡し、地下に潜るか、異次元ポータルで逃げたか、あるいは少なくとも1人は自殺した。仲の良いことである。\n\n「現在の状況から判断して、SCP-001の収容はどの程度維持できる？」\n\nネツァクは速やかに返答する。「現在の状況から判断すれば、ピエトリカウ-フォンテイン装置の安定性は119日6時間47分維持することが可能です。それ以後、本装置はSCP-001の収容に必要な構造的安定性を保持できなくなるでしょう」\n\nO5-3は額を掻いた。「君がSCP-001に関して集めた情報から判断して、我々の予備収容プロトコルでSCP-001を無力化できる可能性についてどう分析する？」\n\nネツァクはしばし言葉を止める。「SCP-001の収容中に収集した情報から判断して、現在のフェイルセーフでSCP-001を抑止できないことは確実です」\n\n「今日は良いニュースでお腹いっぱいだよ、ネツァク」O5-3は手すりに寄りかかり座った。「君は何か私に渡すものがあるはずだ」\n\n「私では心理学的に十分に有効な返答を差し上げることができません」\n\nO5-3は意味もなく手を振った。「ああ、それは分かってる。だが君は問題解決ができるんだろう？ 君は問題解決をするロボットだ。君が私の立場ならどうする？」\n\nネツァクは再度言葉を止め、すぐには答えを返さなかった。O5-3は頭上の照明が暗くなり、どこか遠くで低い機械音が大きくなっていることに気づいた。それはしばらくすると止み、ネツァクが話し始めた。\n\n「ピエトリカウ-フォンテイン装置の維持を除き、暴力的手段ならびに標準的な収容手順を用いたSCP-001の収容試行は失敗するでしょう。SCP-001は本システムにとって不明な手法により、現実構造の根源的本質と融合しています。物理的な毀損ならびに妨害は不可能であり、SCP-001に対抗するあらゆる力はSCP-001の有しているものと同じ力を有することを必要とします。SCP-001はピエトリカウ-フォンテイン装置が壊れた瞬間に収容を破るでしょう」\n\nネツァクは再び言葉を止めた。\n\n「しかし」ネツァクは続ける。「SCP-001は感覚も知性もある生物と見られ、1982年にこの施設で事故に遭った当時のカルヴィン・デスメット博士の死により形成されたと推測されています。感覚や知性のある生物は時に予測不可能、また概して妥協を好まない傾向にあり、相異なる目標や動機をもつ生物同士の溝を埋めるにあたっては交渉が歴史的に有効な手法とされています」\n\nO5-3が笑い声を上げる。「私に奴と//話をしてほしい//と？ それが最良の選択だと？」\n\n「はい」\n\nO5-3はまたも笑いながら立ち上がった。「投じた研究費用の価値はあったよ、ネツァク。正直に言って、その言葉だけで値千金だ」彼はコートを掴む。「こうするということでどうだ。君はデスメット博士を監視する。私は一度飲みに行って、戻ってきたらあのダークボディのところに言って話を付ける。つまりは私たち2人がまず間違いなく死ぬということだが、それはどのみち時間の問題だろう？」\n\n彼は扉の方へと動くも、そこには躊躇いがあった。「そうだ、評議会室での夜について考えていたんだ。私が鉛玉を撃ち込んだあの4人について。彼らにとっては時の巡り合わせみたいなものだったろうな？」彼は再び笑ったが、その声はどこか力なかった。「私が財団に入った頃誰かに言われたよ。『可能な限り無神論者でいなさい。お前はこれからとても多くの神に会い、何かを売りつけられ、しかも本物は1柱だっていないのだから』とね。その人は『いつか本物の神を目にし、知る時が来て、その神の望むものを全て差し出すだろう。それがたった一つの大切なものになるのだから』とも言っていた」\n\n彼は再び歩き始めた。「あの夜、私は神を見た。あの夜、神はあの音で私にO5-9を撃つよう望み、今夜神は私と話をすることを望んでいる。その上で君が砦を維持していてくれれば、私がじきに話をする。これが問題ないように聞こえるか？」\n\nネツァクは機械音を鳴らして答えた。「私では心理学的に十分に有効な返答を差し上げることができません」\n\nO5-3は微笑んで扉に歩き寄った。「そう言うと思ったよ」",
  "tags": [
    "en",
    "tale"
  ],
  "author": "Red_Selppa",
  "created_at": "2018-08-15T16:42:27+00:00",
  "updated_at": "2023-01-05T16:00:17+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "moonrise"
}