{
  "title": "월출",
  "content": "[[module CSS]]\n@import url(/component:darkbodytheme/code/1);\n[[/module]]\n[[include info:start]]\n**월출** \n**저자:** [[*user djkaktus]]\n**원작:** http://www.scpwiki.com/moonrise\n**역자:** [[*user Kaestine]]\n[[include info:end]]\n\n북쪽 먼 산 아래 검은 방에서 한 남자가 구석으로 밀쳐진 채 버티고 있었다. 그 방의 한가운데에서는 무언가가 회전하고 있었다, 무언가 새까만 것이. 벽에서 어둠 속으로 끌려들어가기 직전에, 그는 딸의 이름을 부르짖었다. 폭발이 일어났고, 방이 무너졌다.\n\n-----\n\n수 년 전, 그 남자는 골목에서 부서진 채 쓰러져 있었고, 그가 떨어져 내린 비상계단은 아직도 충격으로 흔들리고 있었다. 그의 손이 닿는 범위에서 겨우 몇 인치 떨어진 곳에서, 작은 여자아이 하나는 [[[SCP-106|한 손을 쭉 뻗고 텅 빈 눈에서 유체를 흘리며 천천히 움직이는 무언가]]]가 자신을 향해 다가오자, 공포에 질린 채 그를 바라보고 있었다. 그 남자는 아이를 향해 손을 뻗었으나, 몸이 말을 듣지 않았다. 한때는 사람이었을 썩어가는 시체가 작은 아이를 조각내 집어넣는 것을 그는 그 자리에서 가만히 보고만 있어야 했다. 아이는 그것이 자신의 얼굴을 뜯어내 버릴 때까지 비명질렀고, 그러고 그들은 사라졌다.\n\n-----\n\n1979년이었다. 격리되기 전에 꽉 막힌 도로에서 지나가게 해주지 않았다고 차에 타 있던 사람 셋의 폐를 액체 수은으로 채워서 죽여버린 저등급 현실 조정자가 격리를 깨고 나왔다. 그 현실 조정자는 캘빈 데스메트 박사의 총을 맞아 죽었고, 이후 조사에서는 그는 독립체가 자신을 공격했을 때 방어했을 뿐이라는 걸 보여줄 터였다. 그러나, 사건 중에 발견된 감시카메라 영상은 없었고, 이 사건이 몇 층 위에서 발생했는데도, 독립체의 격리실은 바깥쪽에서 안쪽으로 부서진 것처럼 보였다.\n\n조사 결과 데스메트 박사는 깨끗했고, 그는 업무에 복귀했다.\n\n-----\n\n한 남자가 암흑의 가장자리에서 잠시 목숨을 부지했다. 몸은 부서지고 눈은 불탄 채였다. 작은 여자아이의 얼굴이 보였다. 눈에서는 피를 흘리고, 머리카락은 죽은 눈을 한 시체의 검은 목구멍 속으로 잡아당겨진 채로. 그는 그녀의 이름을 목놓아 외쳤으나 소리를 낼 수 없었다. 환상은 사라지고, 갑자기 그는 무한히 많은 작은 여자아이들을 보았다 - 그 중 일부는 죽었으나 그보다 많은 수가 살아있었고, 아버지는 아무것도 못하고 보고만 있는 동안 괴물에게 먹히는 일 따위는 전혀 겪지 않고서 나이를 먹어갔다.  \n\n그는 괴물을, 죽은 눈을 한 것을 보았고, 그것이 그가 떠나온 세계와 다른 세계, 오물과 부패와 죽음의 세계 사이의 허공에 남긴 선을 쫓았다. 그는 아주 잠깐 동안이지만, 그 둘 사이의 실을 보았다. 그 둘을 한데 묶어주는 빛나는 섬유를. 그는 그 실을 넘어 다른 것들을, 수백, 수천, 수백만, 수조, 무한대로 뻗어나가는 그것들을 한순간에 보고 이해했고, 그러고는 그것들을 다시 따라갔다. 다시 그의 세계를 향해서.\n\n마음 속의 눈으로, 그는 실을 잘랐다.\n\n-----\n\n수년 뒤, 그 남자는 다시 실들을 보았다. 하지만 이번에는 어둠 속에 빠져있는 자의 눈으로 본 것이 아니었다. 대신 그는 그 실들을 톱날칼의 눈으로 보았다.\n \n그가 다시 우리로 끌려들어가기 직전에 그는 손을 뻗어 실뿐만 아니라, 그 실들이 기원하는 실타래를 움켜쥐었다. 단 한 번의 능란한 몸짓으로 그는 그것들을 잡아당기고, 흩어버리고, 그 안의 내용물을 자신 아래에 있는 공허로 비워내 버렸다. 실들은 사라졌다. 그는 미소지었다.\n\n-----\n\n다음 날 아침, [[[SCP-1322]]]에서 메모가 나타났다. 번역된 메시지는 간단했다. \"무슨 짓을 한 거지?\"\n\n[[[djkaktus-s-proposal-II|그들이 한 짓]]]의 대가는 즉각적으로 분명해졌다. 크고 작은 기지 수백 곳에서, 모두가 입을 모아 귀중한 인공물들과 독립체들이 납치당한 것 같다고 보고했다. 사실, 정말 많은 사람들이 재단의 중앙 컴퓨터가 지배권 이전이 시작되었다고 결론내렸다 보고했고, 기록을 더 깊숙한 보관소로 옮길 준비를 하기 시작했다. 상급감시사령부는 그 명령을 신속히 무효로 하고, 이후 무슨 일이 일어났는지 단 한 줄의 문장을 통해 알렸다. \n\n> 재단은 현재 예상치 못했던 현실성 이전을 겪는 중입니다. 동요하지 마십시오. \n\n이는 그러나, 살아있는 변칙적 독립체들이 상상도 할 수 없는 무언가의 무게 아래에서 부서지다가 무한히 작은 점이 되고, 완전히 사라지는 것을 본 자들의 공포를 달래기에는 별 효과가 없었다. 더 상태가 안 좋은 자들은, 아마도, 자신들의 동료가 그렇게 되는 것을 본 자들일 것이었다. 전세계적으로 수백 명이 기지 의무실을 찾아왔다. 수십 명은 죽었거나, 줄에 당겨져 다른 장소로 끌려가기라도 한 것처럼 사라졌다.\n\n그날 아침 신문은 아무도 신경쓰지 않았다. 통찰력이 있는 사람이라면 흥미를 보일 만한 몇몇 기사 말고는. 이스탄불 근처의 화학 공장에서는 폭발 사건이 있었는데, 현장에 나간 조사관들은 그슬린 토대와, 뒤집힌 세미 트럭 몇 대와, \"주식회사 원더테인먼트 박사: 무사고 1,000,000시간!\"이라고 쓰인 배너 빼고는 아무것도 찾지 못했다. 억만장자 스키터 마셜은 자기 주식을 엄청나게 팔아치우면서, 동아시아 금융시장에 패닉을 불러일으키고 있었다. UN 사무총장은 오랫동안 헌신해온 사무차장 D.C. 알 피네가 급작스럽게 비극적으로 사망했다고 발표했다. 전용기가 북대서양에서 추락해 사망했다는 것이었다.\n\n이것들과 다른 기사들이 전 세계의 지역지와 전국지에 실렸지만, 몇몇 이상한 사고와 특이한 실종 사건 말고는, 아무도 눈치채지 못하는 것처럼 보였다.\n\n-----\n\n이른 시간이었다. 탁자 주위에는 열세 명의 사람이 있었다. 그중 하나가 한쪽 손을 다른 손 위에 얹었다.\n\n\"그래도 그건 정말로 많은 생명의 종말을 의미합니다. 그건- 그건 이해할 수 없을 정도로 많아요. 한계를 넘어선 수라고요.\"\n\n다른 목소리가 대답했다. \"우리를 뺀 숫자죠.\"\n\n침묵이 흘렀다.\n\n다른 목소리가 울렸다. \"우리는 정상성을 유지하고 우리 세계를 보호하겠노라 서약했습니다. 이 세계를요. 다른 세계의 일은 그들이 할 일입니다. 우리는 자기들의 우주를 위해서라면 다른 어느 감독관 평의회라도 똑같이 할 것이라고 예상할 수 있습니다. 이것, 이 모든 것들, 과학, 군국주의, 모든 것들이. 그 모든 것들은 단 하나의, 도달할 수 없는 목표를 달성하고자 하는 겁니다. 괴물들을 눈에 안 보이게 치워버리는 거죠. 이제 우린 그것만으로는 충분하지 않을지도 모른다는 걸, 어쨌든 종말이 다가오고 있다는 걸 알아냈습니다. 하지만 선택지가 주어져 있습니다. 우리가 아무것도 하지 않는다면, 모든 우주는 비명지르며 죽어갈 겁니다. 이 조치를 취하면, 모든 우주는 비명지르며 죽어가겠지만 우리는 아니죠. 한번 지나가면 영원히 지나간 겁니다. 우리가 분투해 온 모든 것들이, 우리 세계를 보호하기 위해 죽어간 모든 사람들이 그 가치를 인정받는 겁니다. 우리가 따라온 길의 끝에 그만한 가치도 없습니까? 다가오는 심판의 날에서 우리 스스로를 보호하는 게 그만한 가치도 없는 겁니까?\"\n\nO5-9가 머리를 저었다. \"당신 미쳤군요. 당신들 전부 다 미쳤어. 정신줄을 놨군요. 이 독립체에 대해서 //아무것도//, 뭘 할 수 있고 뭘 원하는지 아무것도 알지 못하잖아요. 그런데 우리가 아는 한 유일하게 그놈을 집어넣을 수 있는 상자를 열어버리고 싶다는 겁니까? 무슨 일이 있던 겁니까?\" \n\n그녀가 자리에서 일어났다. \"여러분은 좋은 사람입니다. 현명한 사람들이죠. 제가 아는 한 가장 훌륭한 남자들과 여자들이고요. 하지만 이건 미친 짓입니다. 전 이런 일을 벌이도록 놔둘 수는 없습니다. 설령 우리가 예측할 수 없는… 괴물을 풀어주고도 어찌어찌 살아남는다 할지라도… 오늘을 우리의 사명을 저버린 날로 기억하십시오. 우리는 확보합니다, 그리고 우리는 격리합니다. 그 두 개가 먼저 옵니다. 이제 우리는 어찌어찌해서 맨 마지막 것을 이룰 수 있을 거라는 아주 희미한 희망의 불빛에 모든 걸 걸었고, 전 이 일이 우리에게 천벌을 내릴까 두렵습니다.\"\n\n그녀가 잠시 말을 멈췄다. \"왜 그놈을 믿는 겁니까, 브레미몽? 우리가 이뤄낸 모든 것에도 불구하고, 왜 이 일에 모든 걸 걸겠다는 겁니까?\"\n\n방 구석 어두운 곳에서 바스락거리는 소리가 났다. O5-1이 입을 열었으나, 그의 목소리에는 기묘한 무언가가 있었다.\n\n\"난 캘빈 데스메트를 알았습니다, 수 년 전에. 다른 인생을 살고 있을 때죠. 그는 재단에서 뽑은 게 아닙니다 - 자기가 자원했죠. 그는 원래 반란의 신기술 관련 실험을 진행하기로 계약한 팀에 속해 있었습니다. 하지만 그에게는 어린 딸이 있었습니다. 1975년 이송 중에 격리를 깨고 나왔던 SCP-106에 살해당했고요, 우리가 그놈에게 먹히는 격리절차를 개발하기 수 년 전이었죠, 그리고… 그 이후에, 그가 우리를 찾아왔습니다. 그에 대해 뭐라 많이 말한 적은 없다만, 알 수 있는 법이죠. 만약 그 안에 있는 게 그 사람이고, 만약 우리 우주에서 변칙적인 것들의 흔적을 모두 지워버릴 수 있는 방법을 찾았다면, 대가가 뭐가 되었든 간에, 그는 할 겁니다. 그의 목소리에서 그걸 들을 수 있어요.\"\n\nO5-9이 내뱉었다. \"다른 인생에서는 당신도 이성적이었을지 모르죠. 이건 용납할 수 없는 일입니다.\" \n\n바스락거리는 소리가 멈췄다. 그 어두운 방구석에서, 한 남자가 땅 위에 푹 쓰러졌다. 그의 목구멍은 길게 그어져 있었다. O5-1이었다. 나머지 O5들은 깜짝 놀라며 반응했다. O5-3가 몸을 돌려 무기를 뽑아들었다.\n\n\"누가-\" 그가 입을 열었지만, 다른 형체가 그림자 속에서 나타나자 멈췄다. O5-1이었다. 그는 떨고 있었고, 얼굴에는 눈물 자국이 있었다. 한쪽 팔은 부서진 것처럼 보였다.\n\n\"미안하네.\" 남자가 말했다. 그의 목소리는 이제 떨리고 있었다. \"미안해. 내가 여기 와서 말하면 살려준다고 했어. 살려준다고-\"\n\n한 발의 총성이 방을 울렸다. O5-3의 손에 들린 총의 끝에서 연기가 피어나왔다. 총알은 O5-1의 얼굴에서 몇 인치 떨어진 허공에 떠 있었다. 그 주변의 공간은 이상하게 뒤틀린 것처럼 보였다. 몇 초 뒤, 총알이 하나의 점으로 구겨지더니 사라졌다. O5-1이 O5-3에게 돌아섰다. 그의 얼굴은 공포로 일그러져 있었다.\n\n\"모르겠나?\" 그의 말은 공황에 빠져 있었다. \"이해하지 못하겠어? 너희는 그를 격리한 적이 없어 - 너흰 그저 필연적인 일을 미룬 것뿐이지. 그는 내게 내 세계가 아마도- 아마도 살아남을 수 있다고 했어, 나도 살아남을 수 있다고 했어, 내가 설득하기만 하면-\" \n\n\"거짓말!\" O5-9의 고함이 방을 가로질렀고, 그녀 또한 총을 빼들었다. 또다른 총성이 울렸고, 그녀는 목을 움켜잡으며 책상 위에 주저앉았다. O5-3이 그녀에게 총을 겨누고 있었으나, 그의 시선은 O5-1에게 고정되어 있었다. 그의 눈은 커져 있었다. \n\n\"그자를 믿는 거야?\"\n\nO5-1이 미소지었으나, 그 미소 뒤에는 공포가 있었다. \"아니. 그는 원하는 걸 이루기 위해서라면 절대로 멈추지 않을 거야. 그에게는 내가 지금까지 봐온 것과는 전혀 다른 힘이 있지, 하지만 그는- 그는 여전히 사람이야. 그 안에는 여전히 생각하는 뭔가가 있다고. 그가 말하기를- 약속하기를, 우리를 살려줄 거라고 했어.\" 그가 힘겹게 침을 삼켰다. \"난 죽고 싶지 않아.\" \n\nO5-1이 나머지 O5를 향해 몸을 돌렸다. \"투표를 상정합니다. 세계멸망을 막기 위해 SCP-001 독립체를 사용하자는 겁니다. 찬성하시는 분 있습니까?\"\n\n잠시 동안 침묵이 흘렀다. 그러고는 함께, 여덟 개의 목소리가 함께 말했다. \"예.\"\n\nO5-1이 끄덕였다. \"반대하시는 분은요?\"\n\n피 속에서 질식해 가는 목소리를 포함해서, 네 개의 목소리가 함께 말했다. \"예.\"\n\nO5-3가 일어섰다. 그는 방 안을 서성거리며, 세 개의 책상 앞에 멈춰섰다. 멈춰설 때마다, 총소리가 났다. 세 개의 시체가 땅에 부딪쳤다. 그는 네 번째로, O5-1이 손에 총을 쥔 채 의자에 몸을 기대고 있는 곳에 멈춰섰다. 잠시 동안, 그들의 눈이 마주쳤다.\n\n\"이 다음에 무슨 일이 일어나든,\" 목이 메인 목소리로 그가 말했다. \"더 이상 네가 치러야 할 전투는 아냐.\"\n\nO5-9이 순수하게 분노를 담아 그를 노려보았다. 그녀는 입을 열었고, 피와 증오를 뚫고 그녀는 두 단어를 말했다.\n\n\"날 내버려둬.\"\n\n단 한 번의 능숙한 동작으로 그녀는 총을 턱 밑에 가져다대고 방아쇠를 당겼다. 의식이 꺼져가는 동안 그녀 뒤의 의자는 선혈로 얼룩졌다. O5-3은 움직이지 않은 채, 계속 그녀 앞에 서 있었다. \n\nO5-1이 말했다. \"O5-13은 기권했습니다. 해당 조치는 가결되었습니다.\"\n\n나머지 O5는 서 있다가 방에서 떠났다. O5-1이 마지막에서 두 번째였고, O5-3은 더 길게 잠시 머물렀다. 다섯 개의 시체가 자신들이 반대했다는 것을 대신 조용히 증거하고 있었다. 방이 어두워졌다. 총에서 나온 연기가 공기 중에 떠다녔다.\n\n-----\n\n그 뒤였다. O5-3은 관찰용 층의 부서진 유리 앞에 서 있었다. 그의 발밑에는 기계가 하나 있었다. 그 기계는 흐릿한 어두운 구름 주위에서 돌아가고 비틀거리며, 맹렬히 웅웅거리고 있었다. 그의 등 뒤에는 O5-1이 사라지기 직전에 남긴 핏자국이 있었다. 주변의 구조물은 삐걱거리고 신음했으며, 그들 머리 위의 강에서 흘러내리는 조그마한 시냇물이 이제는 벽 사이로 새어나오고 있었다.\n\n눈을 돌리지 않고, 그가 말했다. \"네짜흐. 내 말 들리나?\"\n\n저음의, 전자 음성이 답했다. \"네.\"\n\n\"너한테는 인격 모듈이 전혀 없지, 안 그래?\"\n\n\"없습니다.\"\n\n그가 한숨을 쉬었다. 나머지 직원은 대피한 상태였다. 남아있는 사람은 그 혼자였다. 나머지 감독관들은 도망쳤다. 지하에 몸을 숨기거나 여분차원적 포탈을 통해 달아났고, 최소한 한 명은 자살한 상태였다. 동반하는 것도 괜찮았을 것이다.\n\n\"현 상태를 고려해 볼 때, 우리가 얼마나 오래 SCP-001의 격리를 유지할 수 있지?\"\n\n네짜흐가 즉각 대답했다. \"현 상태를 고려해 볼 때, 저는 피에트리카우-폰테인 집합체의 안정성을 119일 6시간 47분 동안 유지할 수 있습니다. 그 뒤로는, 집합체는 SCP-001을 격리하는 데 필요한 구조적 온전성을 유지하지 못할 겁니다.\"\n\nO5-3가 이마를 문질렀다. \"네가 SCP-001에 대해 수집한 정보를 고려해 볼 때, 우리 비상 격리 규약이 SCP-001을 무효화할 수 있는 확률은 얼마나 된다고 보나?\"\n\n네짜흐가 잠시 말을 멈췄다. \"SCP-001의 격리 중에 수집된 정보를 고려하면, 현 비상절차로 SCP-001을 저지하지 못한다는 것은 확실합니다.\"\n\n\"오늘은 좋은 소식만 가득하군, 네짜흐.\" O5-3가 철책 위에 주저앉았다. \"나한테 뭐 쓸만한 걸 좀 달라고.\"\n\n\"제게는 심리학적으로 충분히 유용한 답변을 해드릴 능력이 없습니다.\"\n\nO5-3가 하릴없이 손을 내저었다. \"그래, 그건 알아. 하지만 넌 문제를 풀 수 있잖아, 안 그래? 넌 문제 푸는 로봇이니까. 내 위치에 있었다면 어떻게 할 건가?\"\n\n네짜흐가 다시 말을 멈췄고, 즉각 대답하지 않았다. O5-3는 머리 위의 불빛이 약해진 것을 눈치챘고, 저 멀리 어딘가에서 낮은게 윙윙거리는 소리가 점점 커지는 것을 들을 수 있었다. 잠시 뒤, 그 소리가 멈췄다. 네짜흐가 말했다.\n\n\"피에트리카우-폰테인 집합체 외에, 폭력이나 표준 격리 방법을 이용해 SCP-001을 격리하려는 모든 시도는 실패할 것입니다. SCP-001은 현재 이 시스템에서 알 수 없는 방식으로, 현실 구조의 근본적인 핵심과 자신을 융합시켰습니다. 대상을 물리적으로 해하거나 간섭하는 것은 불가능한데, 대상에 반하는 그러한 힘이 존재하려면 SCP-001이 현재 결합해 있는 것과 똑같은 힘이 필요하기 때문입니다. SCP-001은 피에트리카우-폰테인 집합체가 무너지는 순간 격리를 깰 것입니다.\" \n\n네짜흐가 두 번째로 말을 멈췄다.\n\n\"그렇지만.\" 네짜흐가 말을 이어갔다. \"SCP-001은 지각과 지성이 있는 생명체로 보이고, 1982년 이 시설 내에서 사고로 죽은 캘빈 데스메트 박사로부터 형성된 것으로 보입니다. 지각과 지성이 있는 생명체는 보통 예측 불가능하고, 일반적으로 타협하려는 의사를 보이지 않으나, 역사적으로 보면 서로 다른 목표와 동기를 가진 생명체 간에 이견을 좁히는 데에는 외교가 효과적인 수단이었습니다.\"\n\nO5-3가 웃음을 터뜨렸다. \"나더러 그놈과 //대화를 나누라는// 거군? 그게 내 최고의 선택지라고?\"\n\n\"그렇습니다.\"\n\nO5-3가 여전히 웃으면서 일어났다. \"연구비 값을 하는군, 네짜흐. 정말로, 그 말만 해도 제값을 톡톡히 해.\" 그가 외투를 집어들었다. \"이건 어때. 넌 데스메트 박사를 감시하고, 난 한 잔 하러 갔다가, 돌아와서 저 아래로 내려가서 암체와 대화를 나누는 거지. 아마도 확실하게 우리 둘 다 죽어나가겠지만, 어쨌든 그것도 시간문제일 뿐이지, 안 그래?\"\n\n그가 문을 향해 움직이다가 망설였다. \"있지, 난 그날 밤 평의회 회의실의 밤에 대해 계속 생각하고 있어. 내가 총알을 박아넣은 사람들에 대해. 그들에게는 행운이 따랐다고 할 수 있지, 안 그래?\" 그가 다시 웃음을 터뜨렸다. 이번에는 좀 더 작게. \"내가 재단에 들어왔을 때, 누가 나더러 할 수 있는 한 오래 무신론자로 버텨보라고 했었어. 정말로 많은 신들을 볼 테고 그들 다 뭔가를 팔아치우려고 할 텐데, 진짜 괜찮은 거래는 하나도 없기 때문이라나. 단 한 명의 진정한 신은 보는 순간 알아볼테니, 그 신이 원하는 모든 걸 내주라고 하더군. 중요한 건 그것뿐이라고.\" \n\n그가 다시 걷기 시작했다. \"그날 밤, 난 신을 봤어. 그날 밤, 신은 내가 O5-9를 쏘기를 원하셨고, 듣자하니 오늘 밤엔 신이 나와 대화를 나누고 싶어한다는군. 그러니까 자리 좀 지켜줘, 곧 돌아와서 저자와 말해볼 테니까. 그 정도면 괜찮은 것 같아?\"\n\n네짜흐가 단조로운 목소리로 답했다. \"제게는 심리학적으로 충분히 유용한 답변을 해드릴 능력이 없습니다.\"\n\nO5-3이 문 밖으로 나가면서 미소지었다. \"나도 그렇게 생각했어.\"",
  "tags": [
    "en",
    "이야기"
  ],
  "author": "Kaestine",
  "created_at": "2019-01-09T05:06:40+00:00",
  "updated_at": "2020-12-06T16:15:50+00:00",
  "rating": 9,
  "_site": "scpko",
  "_fullname": "moonrise"
}