{
  "title": "SCP-1406",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1406\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1406を含む建物の周囲にはサイト-121が設立され、その境界は複数の閉回路カメラで監視された有刺鉄線フェンスに囲まれています。土地所有者による建物の修復に関するカバーストーリーが流布されています。\n\n**説明:** SCP-1406はフランス、████の大破した建物内にある中規模の構造物です。構造物は主に煉瓦と鋼板から構成され、木製の扉が付属しています。\n\nSCP-1406に進入した被験者は、次のような様々な幻覚や心理作用を経験したことを報告しています。\n\n* 部屋の中心にある、ひどく傷ついた//Octopus vulgaris// (マダコ) のつがいとして表現される存在。傷には皮膚の創傷、複数の腕の切断、緑褐色の変色が含まれます。\n\n* 小さな要因により、SCP-1406の内部がその外観よりも僅かに大きくなっているという明白な感覚。\n\n* SCP-1406を離れる際に持続する、僅かな見かけ上の忘却感。\n\nSCP-1406には、10-20個の小さい金属片で構成された普通の椅子に似たオブジェクトが含まれています。オブジェクトは淡く光る紫の半透明液体で覆われています。この液体の分析からは、貝紫、タングステン、複数の未同定物質の混合物の存在が示されました。SCP-1406から取り出した数秒後に、この液体の発光は常に停止します。\n\nまた、SCP-1406には煉瓦造りの小さな暖炉が備えられ、これと同様の液体の、発熱する変種が含まれています。\n\n**事件1406-e:** 2011-05-02、SCP-1406に侵入を試みるある個人 (後に地元の村███████の住人である████ ██████と明確に確認されました) が発見されました。勾留してインタビューを行ったところ、対象は、近い内にSCP-1406に関連した大規模な事象が発生するという信念を繰り返し述べました。対象へのインタビューからそれ以上の有益な情報は得られず、観察下に置かれました。\n\n19:34、SCP-1406の近くの3地点で可視の現象が発生したことが確認されました。これらはSCP-1406自体から数mの地点、█km離れた森の縁、███████の牧場です。各地点では複数回の光パルスが立て続けに発生し、第二と第三の地点では、炎が認められなかったにもかかわらず大規模な炭化現象が記録されました。結果として、第二の地点では樹木が、第三の地点では雄牛が深刻な傷を負いました。\n\nSCP-1406の周辺では炭化現象は観測されませんでした。後の調査で、SCP-1406から数mの地点に半ヒューマノイドの頭部に似た像の存在が明らかになりました。これは主に木材と少量の家畜の組織から構成され、影響を受けた松と雄牛のものに一致しています。このオブジェクトは倉庫で保管されています。\n\n直後、この██████氏は大声のフランス語で語り始め、苦痛を示しました(文書1406-2を参照)。\n\n**文書1406-2:** //事件1406-eの間に██████氏が語った内容の要約の転写。//\n\n> [...] 宇宙がまだ若かった頃、その実体は深遠で強大でした。それを想像しようとした者を狂気に陥れるほど、その姿は捻れ、名状し難く、旧いものでした。そして、その強大な存在は数多を生み出しました。彼らは強大ではありませんでしたが、その数は計り知れないほどでした。 [...]\n\n> [...] 現実が年老いるにつれ、実体も同じ道を辿りました。その存在期間は途方もなく長いものでしたが、無限ではありませんでした。その性質は秩序と常識に近づき、その姿は最早嘗てのように狂気を呼び起こすことはできなくなりました。嘗て巨大だったその姿は小さく萎び、嘗て強大だったその力は矮小となりました。やがて、実体は人々にとっての神ではなくなり、疲れて、忘れっぽくなりました。疲れ切ったので、その暖かな神殿に腰を落ち着け、残されたなけなしの力を振るってかつての崇拝者に自分の世話をさせました。 [...]\n\n> [...] 数多、今や創造主から完全に独立して成長した彼らは、宇宙の彼方で繁栄を続けていました。数百万年ごとに彼らは、実体が残りの期間を過ごすために去った場所へと儀式的に戻っていましたが、彼らはすぐにこれに疲れてきました。創造主はもう自分の被造物を認識せず、彼らが到着しても注意を払うことはありませんでした。すぐに、その創造主よりも脆弱だった数多は時間とともに崩壊し、その残骸は冷たく不安定な現実の縁に積み重なって。 [...]\n\n> [...] 数多の残骸が残されたその場所は、いかなる法則にも縛られず、思考は物質と互換でした。そして、彼らの朽ちゆく体の中には知性の名残があり、それは知性となりました。だから、最後の一つは数多から創られたのです。\n> \n> 集合体で、蹌踉めいて、焦点を欠いた、無目的な被造物。心はほとんど機能せず、辛うじて存在しているだけ。だから、数多の欠片から再生されたこの継ぎ接ぎは、ゆっくりと曖昧の中へと戻りゆきます。 [...]\n\n> [...] お爺ちゃん？お爺ちゃんが悲しそうだから、お爺ちゃんのためにこれを作ったんだ。お爺ちゃん？大丈夫？ [...]\n\n> [...] 僕を覚えてる？\n\nこの後、██████氏は取り調べに応じませんでした。██████氏は未だ観察下に置かれています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "幻覚",
    "建造物",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-23T02:53:39+00:00",
  "updated_at": "2021-01-10T16:12:53+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-1406"
}