{
  "title": "SCP-7865-1",
  "content": "[[include :scp-wiki:theme:basalt hidetitle=a| wide=a]]\n\n[[module CSS]]\n:root{\n    --basalt-overtone: 41, 41, 41;\n    --basalt-bright-element-color: 6, 69, 173;\n    --basalt-dark-element-color: 11, 0, 128;\n}\n.collapsible-block {\n    margin: 1em 0;\n}\ndiv[class$=\"_memo\"] {\n    margin-block: 1em;\n}\ndiv.ethics_memo {\n    --memo-heading: \"THE MANDATE OF THE ETHICS COMMITTEE IS IN EFFECT\";\n}\ndiv.classification_memo {\n    --memo-heading: \"Provisional Document: Pending Revision\";\n    text-align: left;\n}\n#page-content div:is(.jotting, .transcript) {\n    max-width: 150rem;\n    margin: 1em;\n    background-color: transparent;\n}\n#page-content div:is(.blockquote, .transcript) {\n    max-width: 150rem;\n    margin: 1em;\n    text-indent:0px;\n}\n#page-content div:is(.notation, .transcript) {\n    max-width: 150rem;\n    margin: 0.4em;\n    text-indent:0px;\n    background-color: transparent;\n    border-right: none;\n    padding-block: 0em;\n}\n/* Inline Collapsible Module\n * by Tachiabana Yuuki\n * CC BY-SA 3.0 */\n.inline-colmod,\n.inline-colmod > p,\n.inline-colmod > .colmod-block,\n.inline-colmod .colmod-block > ul,\n.inline-colmod ul > .folded,\n.inline-colmod .folded > .colmod-link-top,\n.inline-colmod .folded > .colmod-link-top > .foldable-list-container,\n.inline-colmod .folded .foldable-list-container > a {\n    display: inline;\n}\n.inline-colmod .unfolded,\n.inline-colmod .unfolded > .colmod-content,\n.inline-colmod .unfolded > .colmod-content > p,\n.inline-colmod .unfolded > .colmod-content > .foldable-list-container,\n.inline-colmod .unfolded .foldable-list-container > a {\n    display: inline;\n}\n.inline-colmod .unfolded > .colmod-link-top,\n.inline-colmod .colmod-block li > div:last-of-type{\n    display: none;\n}\n[[/module]]\n\n\n[[div class=\"blockquote\"]]\n\n= **TERMINATION ATTEMPT 7865-1 VIDEO TRANSCRIPT**\n\n------\n\n**DATE:** 01/14/1981\n\n------\n\n**[BEGIN LOG]**\n\n[[div style=\"margin: 2em 0;\"]]\n[[/div]]\n\n//[Footage opens with Overseer Representative Latoya Williams calibrating the camera. Focus adjusts to the door to SCP-XXXX’s containment chamber, and once satisfied, Williams enters center frame.]//\n\n**[WILLIAMS]:** Overseer Representative Latoya Williams, January fourth, nineteen eighty-one. SCP-XXXX termination attempt number one.\n\n//[Williams checks her wristwatch.]//\n\n**[WILLIAMS]:** Eleven minutes left.\n\n//[Williams exits frame and the sound of clicking can be heard. Bright lights begin to shine directly at the door. Williams calibrates the camera again, before returning to view.]//\n\n**[WILLIAMS]:** Termination method…\n\n//[Williams pulls a pistol from her holster, displaying it for the camera.]//\n\n**[WILLIAMS]:** Gunfire.\n\n//[Williams checks the gun’s magazine. She reholsters the weapon, then moves to snap the rusted chains on the door with a bolt cutter. The snapped metal is kicked out of the door’s path. After, she checks her wristwatch again.]//\n\n**[WILLIAMS]:** Six minutes.\n\n//[Williams readies her pistol, heaving the door open with her other arm. On the other side, an emaciated middle-aged woman is revealed, curled up on the floor, turning away from the lights. She has both of her arms raised, covering her eyes.]//\n\n**[WILLIAMS]:** Alexandra Hovsky?\n\n//[The woman slowly lowers her arms, shivering and squinting at Williams.]//\n\n**[HOVSKY]:** //[hoarsely]// You know, when the door opened, I kind of just expected a bullet to come flying through.\n\n//[A moment passes.]//\n\n**[WILLIAMS]:** You could’ve cleaned yourself up.\n\n//[Hovsky laughs, but breaks out into a cough.]//\n\n**[HOVSKY]:** I actually did. This is my funeral, after all.\n\n//[Hovsky’s stomach growls loudly, as she presses her hand against her mouth, tensing her shaking body while she retches. Nothing comes up. Williams does not react.]//\n\n**[HOVSKY]:** A few minutes, I guess. You’re waiting ‘til two forty-seven sharp, huh?\n\n//[Williams pulls out the pocket watch.]//\n\n**[HOVSKY]:** //[quivering]// I figured. You know, I've been waiting for this moment for a long time. Looking forward to it, even. Being face to face with someone again, finally. Even if it's the reaper.\n\n//[Williams’ attention is diverted to a noose of bedsheets in the back of the chamber. Hovsky notices her surprise and chuckles.]//\n\n**[HOVSKY]:** It hung itself, really.\n\n**[WILLIAMS]:** I didn’t think you’d surprise me.\n\n**[HOVSKY]:** Well, I never would've expected it to go down this way either. When the room started flooding, I was terrified. I almost thought that was it… that maybe the machine had been off by a few months. But, it wasn't. You guys even dropped off my breakfast on time the next morning, despite whatever the hell happened out there.\n\n**[WILLIAMS]:** You caused quite the mess.\n\n**[HOVSKY]:** Thanks. //[grins]// Good to know I got ‘em good.\n\n//[Silence.]//\n\n**[WILLIAMS]:** Don’t you have any last words?\n\n**[HOVSKY]:** Not really… I can’t honestly say that I've come to terms with this. I’m fucking terrified. Besides, I've never been that good with words.\n\n//[Hovsky sighs.]//\n\n**[HOVSKY]:** Maybe I should say something about Husik? He's the one that got us in this mess… but you know what they say. The first thing you forget is a person’s voice. And nowadays, I can barely remember his face.\n\n//[Hovsky clears her throat.]//\n\n**[HOVSKY]:** Though, even now, I remember everything he taught me. You… you couldn't begin to understand. There are equations that encode everything. There are no anomalies, just statistics.\n\n//[Williams cocks her head.]//\n\n**[HOVSKY]:** I remember the first day we met. Back then we worked together in Almaty, and our jobs were still normal. He brought me to a bakery during our lunch break. I got this pastry with raspberries when he asked me if I had chosen it. And I was so confused by that kind of question, I didn’t even know what he was asking. But he clarified, and told me that he was wondering if I had freely chosen the pastry.\n\n**[HOVSKY]:** Of course I had, it was my favorite. Then… he laughed. I was taken aback, even more confused. He asked another question, whether I //chose// for it to be my favorite. At that point he seemed childish, pedantic. I replied, a little defensive, that I hadn’t chosen my favorite, but I had chosen my pastry. Would I have chosen any other pastry? No, but I //could// have.\n\n**[HOVSKY]:** He laughed even harder, and said matter-of-factly: “I see. Nine times out of ten you would have chosen the same pastry, yet somehow, it becomes a free choice that tenth instance, once you’re knowingly aware of your predicament.”\n\n**[HOVSKY]:** I think about that moment more often than I should. The next day I bought poppyseed pastry, and I regret it.\n\n//[Hovsky crawls forward until she is within the door’s archway.]//\n\n**[HOVSKY]:** I had misunderstood freedom so dearly. After everything, I think it’s fair to confess: I was happy down here. I learned how to do it. I never needed any other choice.\n\n//[Williams makes an expression which is not visible to the camera, prompting Hovsky to react.]//\n\n**[HOVSKY]:** I know you disapprove. I did too. But everything you know and love is reducible to a calculable set of probabilities. //[snorts]// I used to fight with Husik over it all the time. All those petty arguments over some shitty rebranding of nihilism…\n\n**[WILLIAMS]:** For fuck’s sake. You're saying you never had a choice? You made every decision, all the way up until you chose to let that machine decide your death. You decided to die.\n\n//[Hovsky smiles.]//\n\n**[HOVSKY]:** Like I said, you couldn't begin to understand. Husik was right. And yes, I made that choice. I loved-\n\n//[Gunshot.]//\n\n[[div style=\"margin: 2em 0;\"]]\n[[/div]]\n\n**[END LOG]**\n\n[[/div]]\n\n[[div style=\"margin: 30em 0;\"]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "antiempress",
  "created_at": "2023-04-07T19:52:10+00:00",
  "updated_at": "2023-04-08T03:54:00+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7865-1"
}