{
  "title": "SCP-203",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-203\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-203は、動力が入っていない間は研究区画██の貯蔵庫3-Aに保管されます。突発的に防護機構が活性化した場合に備え、貯蔵庫3-Aを警護するため音響フィルタ装備を備えたDクラス職員が2名必要です。活性化中は、SCP-203はどのような試験手順にも武装した同行者が随伴します。\n\n**説明:** SCP-203は一見、以前は年齢不詳のコーカソイドの人間の男性だったように見えます。対象は身長2.5m(ただし、不規則な筋組織が示すように、「骨格」構造によって対象の本来の身長より増加していると推論されます)、体重は200kgです。\n\n対象の全骨格は除去され、対象自身の意思で動くように見える鋳鉄製の機械構造で置き換えられています。筋組織と無関係に、この構造はSCP-203の歩行能力の唯一の起源であるように見えます。対象の体の数か所に置いて皮膚は分断され、皮下の金属構造をのぞかせています[[footnote]] この特徴と縫合創の存在は、強化は有機的構成要素が金属構造への変質を被ったというより、外科的なものであったと示唆します。さらなる詳細は解剖学的分析203-アレフを参照してください。[[/footnote]]。これらの部位に加えて、おそらく審美的な図形を形成するために、金属構造の一部が意図的に皮膚から突出するように作られているようです[[footnote]] 今のところ推測にすぎませんが、何人かの研究者はこれらの付加物を儀式的な性質のものであるとみなしています。[[/footnote]]。以下の追加改造[原語: augmentation]が含まれますが、これだけではありません:\n\n* 指は延長され、約1mの長さの鋭いとげになっています。\n* 唇は失われ、それによりSCP-203には顎の骨がないのが分かり、頭骨は単一の中空部品であると推察されます。残った口腔組織はいくつかのフック状突起で「頭骨」に連結されています。(本来)口のある位置には小さなスピーカー様の格子が接合されています。この改造部は不明なメカニズムを通じて基本的な声を生じさせます。\n* 脊椎は区分けされた鉄の棒で置き換えられ、数本の鋭いとげが適当に植え付けられています。\n* 脚部には2つの追加関節があり(機能上趾行性であるように見せています)、そこから用途不明の管が出てきて背中へと延び、接続されています。\n* 胸郭は胸骨を欠き、対象の横隔膜の収縮に伴って皮膚を内向きに引き込みます。\n* 両耳は除去され、皮膚はホチキス止めされています[[footnote]] この事実にも関わらず、対象が超人的な聴覚の鋭敏さを示すことは留意すべきです。[[/footnote]]。\n* [削除済]は除去されています。\n* 足の指はすべて除去され、どことなく安全靴の金属挿入物に似たひと塊の鉄で置き換えられています。かかとは類似の金属挿入物で改造されています。\n* 眼球は残存していますが、眼窩から突き出した数本の針によって前向きの位置に固定されています。瞳孔は恒久的に散大しているようにみられ、光に反応しません。\n\n声帯を欠いているにもかかわらず、SCP-203はその顔面にある「スピーカー」を通じて言語的にコミュニケートできます。或る程度英語を解するようですが、その主要な言語はこれまでに知られていないアラビア語の方言であるようです。SCP-203はその改造以前の人生の記憶がなく、ほぼ常に苦痛と混乱を感じています。\n\nSCP-203は72時間の間駆動する内部動力ユニットで駆動し、その後3～4時間続く休止状態に入るようです。対象はそうした「睡眠」の期間は他のみじめな存在期間からの唯一の逃避だ、と述べていますが、にもかかわらず故意にこの動力源を不活化することはできません。対象の陳述が真実であるか確かめる術は現在なく、職員は対象の痛みや気鬱の表現を同情を集める手段と見るべきであり、無視すべきです。\n\nX線、CT、超音波ほかの映像診断手段[[footnote]] SCP-203の金属的な性質により明らかに磁気共鳴映像法は使用不可能です。[[/footnote]]ではSCP-203の内部機構を皮下レベルを超えては透視できないことが判明しており、検査手術は[編集済]である二次的防衛機構を活性化させます。\n\n最近SCP-203には高周波の「金切り声」を発する能力があることが分かりました。この音は表面上ハウリング[原語: audio feedback]に似ており、人間の神経系に深刻な破壊効果を有します。しかし、この機構は対象が刺激されたり傷つけられたときのみ活性化します。この能力に関する更なる情報については、添付の実験記録を参照してください。\n\nSCP-203は何度も麻酔剤や鎮痛剤、またときに催眠剤を要求しました。これらの要求の承認は保留されています。\n\n[[collapsible show=\"実験記録を表示\" hide=\"実験記録を隠す\"]]\n\n**記録凡例:**\n実験対象:\n責任研究者:\n導入手段:\n結果: [曝露後の時間]:\n\n実験対象: 職員D-104\n責任研究者: N/A\n導入手段: 偶発的。SCP-203が収容庫に入るのを拒んだ際D-104に殴られた。防衛機構が活性化した際D-104は攻撃を続け、SCP-203を力づくで収容しようとする。\n結果:\n[曝露後1分]: 実験対象は酷い頭痛を経験する。\n[曝露後15分]: 実験対象の頭痛は強まり、耳から出血し始める。SCP-203は金切り声を上げ続ける。(注記: 警護任務に当たっていたもう一人のD-171は音の影響を受けていない。)\n[曝露後20分]: 実験対象は持ち場を離れ、医務室へ見てもらいに行く。\n[曝露後30分]: 実験対象は卒中発作を経験する。実験対象は今や全ての末梢部から出血している。\n[曝露後35分]: 実験対象は繰り返し「黙りやがれ」と叫び始める。が、彼は最早SCP-203の音が聞こえる範囲には居ない。\n[曝露後40分]: 実験対象は心停止。死後解剖により実験対象は大量の脳内出血で死亡したことが判明。\n\n実験対象: 職員D-090\n責任研究者: █████ ████博士\n導入手段: 実験対象はSCP-203と共に房に監禁され、遠隔カメラで監視される。D-090はテーザー銃を装備し、SCP-203に武器を行使するように言われる。実験対象は渋ったが、指示に従う。SCP-203は挑発から30秒後、防御音を発生し始める。\n結果:\n[曝露後1分]: 実験対象は動揺し、SCP-203を再度攻撃する。SCP-203は音を発し続け、胎児様の姿勢になったようである。\n[曝露後10分]: 実験対象は頭を抱始め、耳と鼻から出血し始める。SCP-203の防御機構は継続中。\n[曝露後25分]: 実験対象は卒中発作を経験する。SCP-203の防御機構は停止したように見える。しかし、後の分析で、発生音の周波数が単に人間の可聴域外に移動しただけであることが判明。\n[曝露後35分]: 実験対象は吐血を始め、目からも出血する。\n[曝露後40分]: 実験対象は死亡したように見える。発生音は本当に停止する。\n[曝露後44分]: SCP-203は立ちあがり実験対象の遺体の方へ移動する。それからSCP-203は対象の骨を外科的に取り除き始める。この時点でSCP-203は房から連れ出され収容庫に戻された。(注記: 実験はSCP-203の防御機構が、さらなるSCP-203類似の存在を生み出す手段でもあることを示しているように見える。SCP-203にこの工程を続けさせることを許可する更なる実験が検討中である。)\n[[/collapsible]]\n\n[[collapsible show=\"補遺: 面談記録203-1\" hide=\"\"補遺: 面談記録203-1\"]]\n\n**語り手**: SCP-203\n**聞き手**: ██████博士\n\n**<記録開始、████年█月██日, 午後3:34>**\n\n<**██████博士**>: 先週の実験の映像記録を見たいという要望を見たよ。\n<**203**>: ああ。\n<**██████博士**>: 何か理由でも？\n//中断。//\n<**203**>: 目は見えない、何が起きたか。闇に沈み、沈黙の時間のごとく、奴らが何をしていたのか分からない。\n<**██████博士**>: 理解できたかどうか……君は防御機構が作動しているとき意識がないということか？\n<**203**>: ああ。\n<**██████博士**>: で……君は、君を攻撃した相手に自分が何をしたのか知りたいと？\n<**203**>: 闇の後、見ることができるのはその後だけ。闇の中では我らの体は[判別不能、恐らくアラビア語]の道具にすぎない。\n<**██████博士**>: なぜそのことを知りたいんだ？\n//203は数分沈黙する。//\n<**██████博士**>: 203？\n<**203**>: 奴らは我々をモノだと思っている。奴らは我々を見世物の類だと思っている。[ゆがんだ音、「我々はオモチャだ」と聞こえる]だが我らの内に邪悪がありながらも、我々にヒトとして話しかける者が居る。\n<**██████博士**>: なんだって？\n<**203**>: 君だ、██。君は我々が金物ではないように語りかける。君は我々を名前で呼ぶ。\n//203は判別不能な音を立てる。恐らく笑い声//。\n<**203**>: 誰も聞いていないときには君は我々を名前で呼ぶ。君は我々を「エドワード」と呼ぶ。衛兵が「エドワード・シザーハンズ」と言うように。\n<**██████博士**>: [弱った様子になって] やり方が汚い[原語: unprofessional]ぞ、203―\n<**203**>:君は我々を「エドワード」と呼ぶ、君は我々を気遣っていると言う、君は我々の助けになる―\n<**██████博士**>: 会見を終わる。\n<記録終了>\n\n**最後に**: ██████博士は以後、SCP-203を観察するため接近することを禁じられています。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "機械",
    "知性",
    "聴覚",
    "認識災害"
  ],
  "author": null,
  "created_at": "2015-09-02T19:41:22+00:00",
  "updated_at": "2024-02-21T12:28:54+00:00",
  "rating": -3,
  "_site": "scp-jp",
  "_fullname": "scp-203"
}