{
  "title": "SCP-CN-3864",
  "content": "[!--\n====\n誰がバナナを殺したか？\n====\n人類が歴史から教訓を得るより先に、歴史は何度も繰り返される。\n====\n====\n--]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-CN-3864 - 誰がバナナを殺したか？\n**翻訳責任者:** [[*user nonflower]]\n**翻訳年:** 2024\n**原題:** SCP-CN-3864 - 谁杀死了香蕉？\n**著作権者:** [[*user Sharia Vanilla]]\n**作成年:** 2024\n**初訳時参照リビジョン:** 7\n**元記事リンク:** https://scp-wiki-cn.wikidot.com/scp-cn-3864\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-CN-3864\n\n**オブジェクトクラス:** --Safe-- Pending\n\n**特別収容プロトコル:** SCP-CN-3864は現在までサイト-CN-10086の植物園区域から移動させていません。SCP-CN-3864の詳細な死因が解明されるまで、該当区域へのあらゆる職員の立ち入りを禁じます。\n\n当オブジェクトの詳細な死因の調査は現在派遣機動部隊MTF-丁未-14（“リンネ・ヨルガオ”）が担当しています。\n\n**説明:** SCP-CN-3864は20██年██月█日に死亡した最後のタイワンバナナ（//Musa acuminata// Colla）の人工栽培三倍体植物株の遺体です。現在のところ、オブジェクトの直接的な死因は真菌によって引き起こされた感染症であると確認されており、具体的な症状としては茎の枯れ、葉の黄ばみや干からび、維管束系統の機能停止などとして表れる致死性病変です。しかし、注意すべきは以前まで報告されていたオブジェクトの異常性は死亡//しない//ことであり、このことによってオブジェクトの死亡が異常性として認定されました。\n\n**付録CN3864/1:** 調査資料の抜粋\n\n[[div class=\"blockquote\"]]\n= **オブジェクトの起源に関連する事実**\n= 調査者: 8-アンボレラ\n----\n記録・情報保安管理局のアノマリー転送に関連する記録を調査したところ、以下の事実が判明しました。SCP-CN-3864が当該サイトへ運び込まれる際に、財団の標準的な収容及び転送プロトコルが完全には順守されてはいませんでした。オブジェクト主任[[span style=\"display:ruby\"]]ヘンリー・アレクサンダー・サミュエル[[span style=\"display:ruby-text;font-size: .5em\"]]Henry Alexander Samuel[[/span]][[/span]]はオブジェクトが正式にナンバリングされる前に、“研究目的での借用”を理由にサイト-204-PTから合計14株のSCP-CN-3864を取得しました。その後、担当チームは事前に推定していたオブジェクトの特性[[footnote]] 当初の説明には実質的な誤りが多数存在しており、現在に至るまで10回余りの改訂がなされていることに注意してください。[[/footnote]]に基づき正式なナンバリングを申請し、それによってSCP-CN-3864に対する研究権限を取得しました。\n\n後の研究では、上述のオブジェクトチームは“対照実験の必要上”、“特徴データの収集”などを理由に、四回にわたってサイト-204-PTに残存する7株のSCP-CN-3864を取得していました。このことによって、前述した全滅事件の発生時に、財団内に余剰のオブジェクトサンプルが存在しないという事態をもたらしました。調査により、これら余剰のサンプルは取得理由として登録されていた実験では実際には使用されておらず、三倍体の育種及び自己増殖の研究に用いられていたことが確認されました。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n= **オブジェクトの流通に関連する事実**\n= 調査者: 4-アウストロバイレヤ\n----\nサイト内部に関連する記録の中で、SCP-CN-3864が生成した果実の大半はオブジェクトの後続研究に用いられ、残りの少数は当該サイトの食堂や職員休憩室に渡っていたことがわかっています。しかし事実上、我々はオブジェクトの委託プラットフォームであるSkipNET上で、これらに関する研究の進捗情報について確認することはできず、またサイトの他の職員から彼らの日常食にバナナ及びあらゆる種類のバナナ製品が提供されていたことは確認できませんでした。\n\n注意すべきこととして、サイト-CN-10086は不定期に“ガラス食器及びその他の割れ物”として分類される多数の貨物を、船便によって輸出していました。これら貨物の大半はヨーロッパや北アメリカに送られ、現地の市場に出回っていました。出納記録によれば、これらの貿易行為は当該サイトの重要な収入源であったと見られています。しかしこれらの資産動向に関して質疑を行った際に、大多数の関連する職員は言葉を濁し、回答を拒絶しました。もし当サイトが輸出した貨物の総量に関して虚偽の申告を行っていたわけではない場合、SCP-CN-3864の栽植密度は《植物アノマリー収容基準》の制限を遥かに超えている可能性があります。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n= **オブジェクトの研究及び収容プロセスに関連する事実**\n= 調査者: 6-バラ\n----\nサイト内部での調査チームによる現地調査の結果、SCP-CN-3864の研究に参加したことのある研究員及びDクラス職員[[footnote]] 事実上、財団の中国支部の他サイトでは、SCP-CN-3864のオブジェクトと規模が近く、リスクレベルが相似している研究の大多数は、Dクラス職員の参加を必要としていません。 [[/footnote]]の人数はどれも実際の需要を遥かに超えていました。サイト職員の供述によると、サイトの人的資源部門及び研究部門は当オブジェクトに対する一般的な研究作業を一種の懲罰的措置として扱っており、その内訳の大半は化学的催熟や除虫、除菌など、研究とは無関係な作業でした。\n\nまた、調査チームはオブジェクトの研究チームが、SCP-CN-3864の収容過程にてNx-03原産の鳥類の排泄物による複合肥料を導入していたことを突き止めました。現在のところ当該肥料の安全性については財団の検証を経ていないにも関わらず、それらはオブジェクトチームによって“廉価で効果が高く、それでいて安全”であると認識されていました。上述のコモディティは国際運輸の過程で、同様に財団の財務部門及び超常植物学部門直属の検疫科の管理を経なかったため、その潜在的な安全リスクに関しては不明となっています。\n[[/div]]\n\n**付録CN-3864/2:** オブジェクトに関する続報\n\n2024年4月4日、調査チームは上記の資料を超常植物学部門に提出しました。報告書内では、SCP-CN-3864の種族が絶滅した具体的な原因に対する信憑性の高い推断がなされ、同時にヘンリー・アレクサンダー・サミュエル主任による事故の全過程における短絡的・瀆職的な言動及び大量の重大な道徳／倫理面における失態により、取り返しのつかない結果を招いたことを指摘しました。調査報告の結論部分では以下の僅か五文字による評価が行われました。\n\n> 言葉もない。\n\nその後、超常植物学部門は文書の複製を倫理委員会に提出しました。現在ヘンリー主任及び事態に関与した関連人物の処罰について制定しています。同時に、オブジェクトをNeutralizedへ再分類する提案については現在審議中です。\n\n[[footnoteblock]]\n\n[[=]]\n[[include :scp-jp:component:license-box\n|author=Sharia Vanilla, nonflower]]\n[[include :scp-jp:component:license-box-end]]\n[[/=]]",
  "tags": [
    "2024沈黙ショートコンテスト",
    "cn",
    "pending",
    "scp",
    "植物",
    "死体",
    "種族"
  ],
  "author": "nonflower",
  "created_at": "2024-11-17T07:35:40+00:00",
  "updated_at": "2024-12-21T14:46:54+00:00",
  "rating": -3,
  "_site": "scp-jp",
  "_fullname": "scp-cn-3864"
}