{
  "title": "告解する子供たち",
  "content": "[[include credit:start]]\n**タイトル:** 告解する子供たち\n**著者:** ©︎[[*user watazakana]]\n**作成年:** 2024\n[[include credit:end]]\n\n加奈子は夜半に飛び起きた。飛び起きたからには、辺りを気にする余裕もなかった。畳まれた衣類を蹴散らして、ワックスがかけられたばかりの床を踏みしめて、蛍光灯が寂しく照らす廊下を駆けて……ああ、間に合わない。たちまち胃の中身を戻してしまった。喉に焼ける感覚を覚えて、加奈子は思わず咳き込む。廊下は音を吸い込まず、反響した苦悶の音はどこまでも続くように思えた。だが、誰も答えない。\n\n咳をしても一人である。\n\n加奈子は一人で良かったと思った。一人が良いと思った。寒々しい夜の空気は刺すように冷たく、熱い喉を通過する空気は底意地の悪さを持っていた。\n\n「……片付けないと」\n\nぽつり、つぶやいた。寝床に戻り、枕元に畳んでおいた雑巾が荒れているのを見て、丸い瞳が半月になる。加奈子は大きなため息を吐いた。乱雑な折れ方をした雑巾を広げて、吐瀉物を拭くために寝床を出た。薄暗い蛍光灯がぼんやり示す、床にへばりついたそれを凝視して布を当て擦る。\n\n加奈子は自問する。「本当に生き延びたのか」、と。\n\n夢ではないのか。死ぬ間際の後ろ向きな私が映し出す、後ろ向きな死ぬ理由……否、生を諦める理由付け。死を納得するための、生きても良いことなどないと言い聞かせるための、嫌な光景。今頃、崩れてきた瓦礫の下か、化物の口の中か、はたまた生徒同士の争いで殺される寸前なのか、加奈子にはわからなかったが。\n\nふと、加奈子はこの吐瀉物を放置してみたくなった。雑巾を動かす手が止まる。数秒後にでも死ぬのであれば、やりたくもないことをやらなくても良いのではないか。死の間際の空想の中で少しくらい好きに振舞っても、閻魔大王様は情状酌量の余地をくださるだろう。\n\n戻ろう。戻って寝て、目覚めたらあの世だ。\n\n加奈子はそう願って雑巾を放り投げ、寝室へ戻ろうと振り返った。その瞬間に人影が視界に入って、心臓が握られた感覚に襲われ叫び声をあげた。\n\n「加奈子？どうしたの？」\n\n驚きの余り肩で息をする加奈子に、たおやかな声が心配の声をかける。\n\n「綾……ご、ごめん、びっくりして……」\n\n弱弱しい蛍光灯が、薄色の髪と色白の肌を照らす。背筋が伸びている綾の姿勢のせいか、加奈子には綾が神秘的にも、悍ましくも見えた。\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\nどうも、これは死の間際ではないらしい。そう加奈子が推論を固めたのは、後ろ向きな走馬灯にしては余りにも長すぎることと、綾が吐瀉物の処理を手伝ってくれたことが理由だ。自己完結しない以上、加奈子には疑う理由がなくなった。呼吸するたびに喉が少し痛むのも、推論の大きな補強となった。\n\n廊下を綺麗に拭き終えた後、綾の部屋で二人は息をつく。のどや胃に不要な刺激を与えないよう、綾は加奈子へ温かい茶を出した。\n\n「ごめんなさい」\n「いいのよ。落ち着いたみたいでよかったわ」\n\nそうは言いつつ、加奈子が湯呑を持つだけで茶には一切口を付けないことに綾は気付いていた。\n\n「……具合が悪いなら、医務室に行くのはどうかしら。今なら甘英さんがいらっしゃるはずだから」\n\n加奈子はかぶりを振った。\n\n「大丈夫。ちょっと気分が悪くなっただけだから。それに、この時間だし……カンエイさんには迷惑だよ」\n「耐えきれず廊下に胃液を撒いたというのに？」\n\n痛いところを突かれたようで、加奈子は俯き口を閉ざす。加奈子は綾と関わる分には問題ないように振舞うが、卑屈な部分はどうしても出てしまう。\n\n「……加奈子」\n「本当だよ。体調が悪いわけじゃないのは、本当」\n\n綾の言葉を覆うように、詰めるように声を出した。加奈子と綾は発災後に知り合ったとはいえ、互いをよく知る友人だった。だからこそ加奈子にはわかる。綾はそれ以上踏み込まない……否、踏み込めない。綾は優しいことを知っているから、あえて強い調子で、縋るように言った。\n\n「大丈夫、なのよね？」\n\n加奈子は頷いた。事実、加奈子は何かしらの感染症にかかっているわけではないし、肉体面に別条があるわけでもない。甘英という女医には良くしてもらっている。ほんの少しトラウマが刺激されただけだ、医務室に行くほどでもないことだと加奈子本人が心から信じていた。\n\n綾は歯切れの悪い顔をしていた。だから加奈子は一人が良かった。心配する人の表情は、いつでも加奈子に負い目を残した。\n\n「……何か悩んでいることがあるのなら、いつでも話してちょうだい」\n\n綾には、そんな加奈子を見送る程度しかできることはなかった。\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n\n医者の甘英は幾つか「一線」を定めている。非常時は煙草を吸わない、というのもそうした一線のひとつだ。煙草を吸えば目が覚めるのだが、職業柄どうしても切り替えが必要な時がある。彼女はそういう時、妥協点としてガムを用いる。口を動かしていれば、少なくとも眠気覚ましにはなるのだ。\n\n口に含んだガムの味が失せてきたので、甘英は手元にある新しいそれをつまもうとしたその時。扉を叩く音がした。\n\n「甘英さん、少しよろしいでしょうか」\n\n珍しい来客にやや驚きを持ち、ガムを捨てて「どうぞ」と返す。全体的に薄色の、しかし見る限り健康そうな少女。その特徴は綾……江上綾のものだと判断できた。\n\n「江上さんでしたか」\n\n彼女は診察席へと案内し、「元気そうで何よりです」と伝えた。おかげさまで、と返ってきた。\n\n「……その様子からして、緊急の用ではなさそうですが」\n「すみません。ご迷惑でしたよね」\n「いえ、ここは未だ五人と少しの再建宿舎です。看護の方も常駐してますし、心配は要りませんよ。むしろ最近はガムを噛むだけの日々でしたから、話し相手ができて嬉しいものです」\n\n「勿論、緊急時は戻っていただくことになりますが」と付したが、綾の表情は幾分和らいでいた。何かしらの悩み、といったところだろう。甘英はまさか深夜にこういった……つまり、緊急の用ではない案件が来るとは思っていなかった。コンタクトもせず野暮ったい眼鏡のままであるし、髪の手入れをしなかったことを少し後悔したが、それはさておき本題に入るよう促した。\n\n「……加奈子の、ことです」\n「加奈子……雪代さんですか」\n\n雪代加奈子と江上綾は、「東京事変」と呼称される異常災害で救助された生き残りである。二人は都心から離れた位置にある高校の教室で財団に発見され、今こうして再建宿舎に身を寄せている。甘英は救助された当初の二人を思い起こした。\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n\n『生存者発見、2名、両者共に衰弱状態。校舎Aの2階3-C教室です』\n\n同行していた機動部隊から報告を受けて、甘英はすぐに指揮車での待機状態を解除した。東京事変被災者救出作戦の開始以来、甘英が立ち会った中では初めての生存者だった。捜索対象施設であるその学校は静けさに包まれており、生きた人の気配など欠片もなかった。しかし、生存者は居た。\n\n「外傷は」\n『ありません。脱水と栄養失調の症状あり』\n「他に生存者は」\n『居ません。二人だけです』\n\n廃れた校内からは死臭が漂っていた。人間の死体が多数存在するという証左であり、とても生存者を望める環境ではないことの宣告にも受け取れた。\n\n───2週間。発災から2週間も経てばこのザマである。\n\n一体何があったのか、そう思考を巡らせるまでもなく、甘英は機動部隊による安全確保の報せを受け取った。すぐさま2人の居る教室へ駆けた。機動部隊員に案内された先で見たのは、ただただ消耗しきった少女2人の姿だった。うずくまる血に汚れた色の薄い長身の少女と、横たわる飢えと渇きで死にかけている黒髪の小さな少女。比較的元気が残っているのは色の薄い少女の方で、黒髪の少女を背後に寝かせた状態で項垂れていた。\n\nそんな綾と加奈子の構図がとても印象的だったことを、甘英は覚えている。\n\n寄り添うでもなく、抱き寄せるでもなく、ただ黒髪の少女……即ち雪代加奈子を守るように、隠すように、江上綾は項垂れていたのだ。\n\n「大丈夫ですか、私の声が聞こえますか」\n\n甘英の声に、ぴくりと綾は反応した。顔を上げた綾から、虚ろな瞳が覗く。\n\n「……加奈子を、助けて……ください」\n\n簡易的な処置を施す甘英の耳に、ギリギリ届くような声だった。\n\n「助けます。2人とも絶対に」\n\n甘英はそれ以外の言葉を持っていなかった。啜り泣く綾の息だけが響いた。\n\nそうして、2人は助かった。\n\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\nそれから更に2週間ほどして、追加で数人の生存者を発見、収容、保護した甘英のチームは、生存者捜索を中断。機動部隊は異常の鎮圧に向かうが、甘英は保護した被災者の生活が再建できるようになるまでの生活支援とケアをする部署へ再配置された。それもそのはず。彼女は財団に籍を置いているところ以外は普通の医者とそう変わらないのだ。非常時に駆り出された一般医。それが甘英だった。\n\nそしてそんな医者の目をしても、発災から2ヶ月を経過した今、雪代加奈子はそれほど大きな問題を抱えている様子はないと思っていた。内向的な性分とは別に、災害からの復帰傾向は一見すれば他の人と大差なく、順調だと思っていたのである。しかし、人というのは隠すのが上手い。綾の説明を受けた甘英は、加奈子に対する回復評価の修正を余儀なくされた。\n\n手持ち無沙汰で会話するのも気が引けるので、暖かい紅茶を淹れて話すことにした。\n\n「雪代さんの症状は、いつからですか？」\n「わかりません……今日、初めて確認しました」\n\n湯を沸かし、ティーパックを沈めた。\n\n紅茶ができるまでに、そのほか幾つかの質問と回答のやり取りがあった。綾の話を聞くだけでは、感染症の可能性を否定しきることはできない。しかし、どうあれその状態で医務室を頼らないということは加奈子に何かしらの問題があることも確かである。\n\n「砂糖は？」\n「お願いします」\n\nこの問題を解決できるのは甘英ではなく、しかし綾一人にやらせるなど論外だ。甘英は、まず彼女を労うことにした。砂糖の混ざった紅茶を綾へ渡す。\n\n「まずは、相談してくれてありがとうございます。私だけでは気付けませんでした。本人が私を頼らないのは何かしらの事情があると思うので、綾さんはこれ以降も無理にここを勧めないで、友人としてできることをしてあげてください。その点で言えば、今夜の江上さんの行動は良かったと思います」\n「……ありがとう、ございます」\n\nこれは世辞などではなかった。思いが逸るあまり、強引にここへ連れてくることをしなかった。加奈子の意思を尊重して、しかし抱え込まずに医者へ情報を直ちに共有した。18そこらの少女がこれをしたのだ、確かに褒められるべきことだ。そしてその感謝は医者としてすべきことである。\n\nしかし、綾はそれを素直に受け取っていいのか悩んでいるような面持ちである。やや含みのある調子に甘英は頭を悩ませた。\n\n綾本人から聞いた話では、江上綾はあの学校ではリーダー格だったという。責任感の強さ、良心的な人格、そして聡明さ。これらを加味すれば納得できる人物だ。\n\nしかし、「驕っていた。だから失敗した。私と加奈子だけしか生かせなかった」と綾は言う。\n\n閑話休題。\n\nその何とも言えない表情は、責任感の強さが未だ裏目に出ている証左だと甘英は見た。これについて今はまだ掘り下げるべきではない。彼女もまた、トラウマや不安の渦中に居る。無闇無遠慮に首を突っ込むべきではない。そう判断した甘英は、ハーブティーのパックを何袋か手渡して見送り、またガムをひとつ口へと放り込んだ。\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n\n『友人としてできることをしてあげてください』\n\n朝になっても、綾の心にずしりと重しが掛かる。友人、友人。加奈子とは友人なのだろうか。そのような素敵な言葉で形容されることは絶対にないと思っていた。別段、綾にとって加奈子は気に障る存在ではないし、むしろ好感の持てる人物であった。ただ、自身の行いに対して彼女が許すと思えないし、私の都合の良さを知れば、きっと彼女は軽蔑するだろう。\n\n綾はそれが露見することを恐れていた。できれば関わり合いにもなりたくなかった。だが、罪悪感が「助けろ」と言うのだ。加奈子を助けろ。都合が良くとも、それが唯一の贖罪なのだと。\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n発災から2日後のことだった。\n\n東京都心は瓦礫の雨に晒された。完全無欠、あらゆる災害を克服した最新鋭の首都。世界中からその名声を欲しいままにした無敵の都市、東京。しかしてその都市は異常災害を想定できなかったようで、空から降ってきた自分自身に押し潰された。\n\n文字通り、都市ひとつが丸ごと死んだのである。\n\n東京は最善を尽くしていた。発災から2日目にして同時多発的異常発生現象の完全制圧に王手をかけていたのだ。「状況が整い次第各地へ救援に向かう」と言ったのは他でもない日本政府と東京都政、そして財団である。しかし、ダメ押しと言わんばかりに東京そのものが降ってきた。一度や二度ではない。永遠に続くビルの雨だ。\n\n一体、誰が都心に頼った関東住民を責められようか。今まさに救いの手を差し伸べてようとしていた無敵の存在が粉微塵になって消えたという事実は、避難者の希望を轢き潰すのに5分もかからなかった。\n\n雨の被害から免れられた綾の学校も例外ではない。日曜日という大人が不在の日に発災し、偶然居合わせた生徒たちが1週間の避難生活を了承したのは、都心からの救援を頼りにしていたからだ。だというのに、それが終わりの見えない耐久戦になってしまった。\n\n「話が違う」\n\n希望が潰え、突如として生きるか死ぬかの籠城が始まったことへの不安が膨らんで、あわやパニックに陥ろうとした3日目。都心から逃げてきたというグループが、学校に助けを求めたのである。その服装はもれなく全員がボロボロの学生服で、満身創痍といった状況だった。\n\n綾は当然助けようとした。しかし、それに待ったをかける生徒もいた。\n\n「物資もない希望もない、そんな場所に人増やしたって備蓄の飯が減るだけだ。江上、考え直せ」\n「都心から来たのよ、仮に私たちにトラブルが降りかかったとして、彼らの経験や知識は絶対に役立つわ。だから、お願いします。助けましょう」\n\n綾は優しく、責任感のある人物だ。それこそ、命を選べないくらいに。\n\n彼女には、最初から見捨てるという選択肢はなかった。自ら、見捨てるという択を捨てたのだから。\n\n結局、この提案の是非は半々で割れた。「助ける」がほんの僅か優勢だったために、彼らは助かったのだった。\n\nそうして得た結果は、甘英も知っている。\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n\n雪代加奈子は目を覚ます。荒れた枕元はまだ直っていない。簡単に直して部屋を出た。朝食の為に食堂へ行く。\n\n声をかけられないように振る舞い始めたのはいつからだろうか。おそらく発災直後からだと加奈子は振り返る。初日、友人の死を目の当たりにした。あの頃の都心ではまだ情のある死に方だった。しかし、髪を毟られながら、皮を剥がれながら、指を関節ごとに引き抜かれながら、逃げる加奈子へ助けを求める声が嫌で、苦しくて。それから人の声が苦手になった。\n\n「おはよう、加奈子」\n\nだから、こんな不意打ちの声に加奈子はゾッとする。\n\n「えっ！？あ、ああ……綾。昨日はごめんなさい……迷惑かけちゃって」\n\n加奈子は綾が少しムッとした顔になるのを見逃さなかった。\n\n「そこは『ありがとう』でしょう？まず謝罪だなんて、手伝った甲斐がないじゃない」\n「……昨日は、ありがとう」\n\nよろしい、という綾の声に、加奈子は綾から目を逸らす。第一に感謝……加奈子にとってこれほど難しいことはない。綾はそんなことを知らないとばかりにこちらへ寄ってくる。綾のことは嫌いではないしむしろ好きな部類ではある。しかし、この態度、この一点が苦手だった。\n\n「じゃ、一緒に食べましょう。加奈子」\n\nやめて欲しかった。加奈子は今食欲がない。そのために顔を出すだけ出して帰るつもりだった。これを断れば綾は心配のあまり余計にこちらに時間を割く。今の彼女にとって、心配されるというのは自分が迷惑をかけているのと同義であり、それを誘う行動は皆避けるべき行動であった。無い食欲をいかに誤魔化すか、それが加奈子の頭を埋め尽くした。\n\n「……うん」\n\n貼り付けた笑顔に曖昧な返答をすると、綾ははにかんだ。\n\n加奈子と綾との関係は友人と呼んで差し支えないものだった。主観としてはともかく、第三者から見ればそう映ることはお互い自覚している。\n\n──今はお互い友人として振舞える。両者の心持が友人と形容できずとも、友人と称せる外面があるからだ。誤魔化せる生き物でよかったと、奇しくも2人は同じことを思っていた。\n\n食堂の当番員から出された皿を、列に並んで取っていく。千切りキャベツに玉子焼き、それにパンや味噌汁。彩のある皿だった。救助される直前までは、願ってもなかった普通の食事。席に座って、いただきますという所作。ようやく味が感じられるようになった料理。二人が持つ公約数のひとつは、食事だった。\n\n「……綾は、これからどうするの？」\n\n自然に食欲不振を悟られない方法というものについては、「会話に夢中になったフリをして、綾が食べ終わるのを待つ」という作戦を実行することにした。綾はきっと気付くだろうが、加奈子はそれ以上の策を思いつかなかった。\n\n「これからって？」\n「将来……というか、進路のこと」\n\n卵焼きを口へと運んだ綾は、なんてことないように答える。\n\n「……考え中よ」\n\nあまりにも簡単な答えで、つい「そっか」と終わらせてしまうところだった。それではいけない。加奈子は次の言葉を考える。だが、綾がその次の言葉を言ってくれた。\n\n「どうしてそんなことを訊くの？」\n\n少し、安堵しながらキャベツをつつく。\n\n「私、悩んでてさ。……将来のこと」\n「……そっちは都心だものね」\n\n加奈子は曖昧にうなずいた。\n\n都心。東京事変において最も被害が「深刻化している」地域。というのも、都心は現在進行形でビルと瓦礫の雨が降っており、破壊と再構築の嵐によって人間が生存できない領域となっている。加奈子がここで生きているのは、発災の最初期に都心から逃げてきたことから始まる様々な偶然によるものだ。\n\n学校も家も都心にあった加奈子は、正真正銘天涯孤独の身だった。\n\n「正直、進路とか考えたことなかった。いきなり生き方を自分で決めろって言われても、私は馬鹿だから何から考えればいいのかわかんなくって」\n\n加奈子は決められた台本のセリフをなぞるような口調で言った。\n\n先ほどから加奈子の箸は進んでいない。味噌汁を飲み干した綾は少しだけ訝しんで言葉を発した。\n\n「……悩んでいるように見えたのは、そういうこと？」\n\n加奈子は静かにうなずいた。\n\n頼られた身でありながら、綾は将来について何も浮かんでこなかった。自身の目の前にある光景はびっくりするほど真っ白な荒野なのだ。しかし、綾は持ち前の年長者根性でなんとか言葉を捻り出した。\n\n「そうね……いっそ地方を回ってみるのもありだと思っているわ」\n「旅行的な？」\n「放浪の方が近いかも。行く先々で路銀を稼いで、土地に根を下ろすことなく方々を巡るの」\n\n綾としては何も持っていないことから連想した思い付きではあったが、案外それっぽく聞こえることに自分で驚いた。進路を朗々と語っていた同級生も、案外こういった心持に近かったかもしれない。\n\nでもやっぱり思いつきだから現実味がないわね、と苦笑する彼女に、加奈子は思い浮かんだ問いをいくつか投げた。別に興味はないが、将来設計のちょっとした参考や時間稼ぎにはなる。綾の皿に乗る食べ物はあと少しで空だ。\n\nキャベツと卵焼きをパンに挟んで食べたら美味しかっただろうなと、綾は何もないパンをちぎって食べる。\n\n綾は薄々これが身代わりの話題……つまり、別の意図があって掘り下げられている会話であることに気付いていた。というのも、加奈子がこうして食い気味に会話することなんて殆どなかったからだ。\n\nしかし、進路、将来の話はいつかやらなければならないことだった。2人にテンプレートじみた将来の展望はもはや望めない。高校は潰れて、卒業もできない。近いうちに中退か、別の高校への編入という2択を迫られるだろう。家族が生きていれば編入という選択肢を取れたのだが、今となってはお互いに無いものねだりだ。\n\nそう言えば、と綾は思い出す。将来の夢がないと嘆く同級生に、先生が投げかけていた言葉を。\n\n「加奈子は、何が好きなの？好きなこと、気に入っていることを進路にするのも悪くないわ」\n「私は……何が好きかな。あんまりそういうのもないや」\n\nそして、綾は加奈子の全く進まない食事で彼女の意図を把握した。\n\n大丈夫そうに振る舞っていると見せかけて、昨夜のことが完全に後を引いている。食べる気になれないことを悟られたくなくて、こうして会話をしているのだろう。だが雑談では綾が食べ終わるまで引き止められないから、話に夢中になったというテイで離席のタイミングをずらしたいのだ。\n\n綾は意図に気付いたからといって何をするでもない。加奈子のそれを妨害するのは地雷原を丸腰で全力疾走するのと同じようなものだ。だから、加奈子の欲しい言葉をあげながら、どうにかこの現状を打破できないかと思案した。\n\n「何かあるはずよ。こうして生きているんですもの。今見つからないのなら、これから探せばいい。速ければ速いほどいいけれど、遅くとも何も問題はないわ。特にこの状況だと、ね」\n\n何の根拠もない詭弁に近い言葉でそれっぽい助言をする様は、なかなか滑稽だと綾は心の中で自嘲した。\n\nとはいえ、そうした問題は綾にとっても自分事であった。今こそ財団の庇護下で生活をしているが、それも永遠にというわけにはいかない。生活再建のめどは早めに立てた方が良い。しかし、手段が乏しいことにこうして再建宿舎に居る以上、失ったものより有るものを数えた方が早いと発想を転換する。\n\n「そうだ、こういう時の甘英さんよ」\n「え、なんでカンエイさんが？」\n\n加奈子は突然の第三者の名前に困惑した。\n\n「あの人、被災者のケアをやっているって言っていたじゃない」\n「……まさか、進路相談までカンエイさんに？」\n「あら、じゃあ他に自分で何ができるというのかしら？」\n「それは……」\n\n災害の心得。自身の無力を自覚し、理解する。それは異常災害や失われた進路を相手にしても同じだった。加奈子は沈黙する。\n\n「でも、やっぱり駄目。甘英さんはお医者さんだから、私が負担をかけるわけにはいかないよ。少なくとも、他の人が助かって……」\n「それで助かるのは他人だけよ」\n\n逃がさない、そう言わんばかりに綾の声は一段低くなった。加奈子はたじろぐ。高校ですら聞いたことがなかった、余裕のある、けれどもどこか縋るようで真剣な声。事実を突きつける、綾の声。既に加奈子の目論見は完全に悟られていて、綾は遠回しにアプローチしに来ている。\n\n「財団が廃施設を流用してこの場所を拵えたのは時間短縮だけじゃないわ。整備にも時間がかかるんですもの。今の人数が精々なら、その辺りの空き地にテントを張るだけでいいじゃない？財団は、多くの人が長い間留まることを見越しているのよ」\n\n言い聞かせるように、綾は語った。これからも人は増えるはずであることを。\n\n「他人が救われるのを待っていたら、あなたが救われない。私は、あなたに助かってほしいの」\n「綾、私これでも十分助けられてるんだよ。綾にも、カンエイさん……財団にも」\n「いいえ、いいえ加奈子。まだ助かってないわ。だってこれからも生きなきゃいけないんだから」\n\n綾の中には、どこか焦燥感があった。このまま加奈子が希望を見出せなかったら、そう遠くないうちにどこかへ消えそうで。\n\n「綾、私……」\n\n加奈子は何かを言おうとして、口をつぐんだ。その先に続く言葉を飲み込んだ。\n\n「……ごめん、綾。ご飯もう少しかかりそうだから、先に行ってて」\n「加奈子……」\n「心配させてごめん。でも本当にヤバいときは、ちゃんとカンエイさんに頼るから。だから……安心してほしい」\n\nそこで謝るなと何回も言っているのに、一向に直らない加奈子の癖。綾はそれを聞くたびに、自分が悪者になったような気分になる。ハッとした加奈子は、「ごめん、謝っちゃった……その、ありがとう。相談に乗ってくれて」と訂正して、卵焼きを箸で突き始めた。\n\n食堂で流れるラジオ放送は、未だに東京の嵐を報じ続けている。一体いつまでこれは続くのだろうと、綾の気は滅入るばかりであった。\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n\n味のするモノをなんとか胃の中に詰め込んで、加奈子は自室へ戻った。\n\n加奈子には社会性が残っていた。故に、吐き出せない言葉があった。きっと誰にも言えないだろうという確信があった。\n\n「……私、なんで生きてるのかな」\n\n部屋に戻った加奈子がつぶやく。それは、年頃によくある哲学的なものではない。生き延びたことを不当に思えるが故の問いだった。当然、誰も答えない。\n\nあるのは「生き延びた」という事実だけで、そこには何の因果もないのだ。雪代加奈子は偶然生き残った。尽きかけの物資を奪い合い殺し合ったあの空間で、偶然にも。\n\nそれが加奈子の罪悪感を加速させた。直接人を殺したわけではない。だが、略奪と殺人が起きる原因となった自覚がある。誰にも言えない、言うつもりもない、だからこそ苦しい良心の呵責。\n\n───良心。加奈子は自嘲する。良心などというものがありながら、自分を仲間だと認める同級生や綾を蔑ろにして、自分を疎む人々に貢いだのだ。理由は単純。嫌われたくなかったから。綾のように優しく在りたかったから。どこかで役に立っているという自覚が欲しかったから。\n\n結果として、多くの生徒が死んだ。最終的に残ったものと言えば、加奈子と綾の生存だけ。\n\n綾は良い。なんでもできる。能力があって人格者で努力家。今でこそ少しだけ様子がおかしいものの、あの高校では避難所運営に奔走した。上手くはいかなかったが、加奈子たち余所者は一度綾に救われたのだ。\n\nじゃあ、私は？\n\nあれから2ヶ月。切迫した状況から解放されてもなお、否、解放されたからこそ、加奈子の罪悪感は重みを増していく。誰にも言えない、加奈子の瑕疵。\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n\n舌打ちを、すれ違いざまに聞く。\n\n「……」\n\nそれは、余所者への苛立ちであった。助けられた手前、それに対して文句を言える立場ではなかった。\n\n『どうして私たちが希望を一方的に踏み躙ることができるのかしら！』\n\n綾がそう啖呵を切ったから、加奈子は生きることができたのだ。\n\nただし、それを良く思わない生徒だって当然居た。自分たちのわずかな物資を、余所者に分けるという行為。加奈子は決して頭が良いわけではないが、そこから来る視線を察せないほど馬鹿ではなかった。\n\n居心地が悪かった。加奈子の心はその前提をして尚も開き直ることができるほど不感症ではなかった。\n\n何かしらの対価が必要なのだと思い至るに、そう長い時間はかからなかった。\n\n私がもらっている物資を返そう。迎え入れられた翌日にはその結論に達した。\n\n「あ、あの、これ……やっぱり大丈夫なので……皆さんで、使ってください……」\n\n綾から貰った物資を、元々居た生徒たちへ返す。それが最も早い対価の払い方だった。\n\n「それができてどうして出て行けないんだか」\n\n最初はそんな嫌味を言われたが、それでも続けた。その翌日には、加奈子と同じグループの物資も少しずつ流した。誰にも話さず、こっそりと。\n\nその献身を前に、流石の生徒たちも徐々に態度を変えた。\n\n「弁えてるようだし、居着くくらいなら良いだろう」\n\nそう、思わせたのだ。\n\nしかし、加奈子がやったのは限りある物資の配置を変えただけである。本来行き渡るべき物資を返した加奈子は、彼女のグループの首を絞めることになった。\n\n加奈子は密かにやっていた。グループはそれを知らない。となれば、グループは生徒たちを疑うしかなかった。\n\n疑心暗鬼の果てに待っていた結果を、加奈子は全て知っている。\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n\n故に、罪人。その結果は変えられない。だからこそ加奈子は耐えきれずに嘔吐する。フラッシュバックするたびに唐突な吐き気に襲われる。今もまた、その罪悪感が襲ってきた。せっかく胃に入れたばかりの朝食が戻ってくる気配を感じて、便所へと駆ける。部屋を出て、廊下を駆けて、便所の入り口まで来た。今回は間に合いそうだということに安心を覚えたその時。\n\n「あれ、雪代さん」\n「っ！？」\n\n便所から出てきた甘英に出くわした加奈子はその不意打ちに耐えきれず、再び床に吐瀉物を撒くことになった。\n\n「───落ち着きましたか」\n「すみません……」\n\n甘英は非常に間が悪いと思った。別段加奈子を迷惑がっているわけではない。ただ、心に問題を抱える少女は難しい。雪代加奈子は特に難解な部類だ。彼女は綾以外を相手に自ら会話することがない。せめて加奈子が今抱えているわだかまりをある程度言語化し、医務室にアプローチをかけるようになるまでは様子見をしようと決めていたのだが、ここで必要なのはきっかけだと直感した。\n\n「このようなことは、よくあるのですか？」\n「いえ、その……」\n\n加奈子は非常に間が悪いと思った。彼女は甘英……というよりも、人と関わること自体に忌避感がある。程度の差はあれど綾ですら例外ではない。それに、吐き気やフラッシュバックする記憶、特に罪悪感については言えるはずもなかった。\n\n医者である甘英が正しい判断をするにはそのことについて打ち明ける必要があるものの、それができない以上甘英にとって迷惑以外の何物でもない。加奈子はそう思っていた。\n\n「一応、検査は受けましょうか。吐き気止めも処方しますね」\n「だ、大丈夫です、本当に。病気ではないので」\n「……細菌性、あるいはウイルス性だった場合、他の方に伝染する可能性があります。心中お察ししますが、ご協力いただければ」\n\n細菌性。加奈子は言われてハッとする。ここまで正しいことを言われてしまえばさしもの加奈子も降伏せざるを得ない。\n\n「……すみません」\n「大丈夫ですよ。仕事なので」\n\n加奈子の罪悪感が高じる。甘英の仕事を増やしてしまった。甘英の時間と資源を占有してしまった。そうまでして生きなければならないのか。生き延びることは素晴らしいことでもなんでもない。あの夜が走馬灯だったならどれほどよかったことか。加奈子は自分にあきれ果てた。\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n\n熱を測り、念を押して粘膜の採取と血液検査。加奈子は30分ほど医務室のベッドで横になっていた。\n\n「雪代さん、検査終わりました」\n「……はい。今行きます」\n\n検査の結果、嘔吐症状は心因性だと確定した。吐き気止めと漢方は処方されるが、追加で服用するべき薬については服薬歴などの兼ね合いで様子見が続く。\n\n「すみません、問題なんか抱えてしまって」\n「いえ、無理もありませんよ。あの惨状の中だったのですから、むしろ当然です。特に雪代さんは都心の方……でしたからね。もし雪代さんと同じ境遇の人が居たとして、その人が調子を崩さないのであれば……その人は何よりも恐ろしく、危うい」\n\n加奈子の表情は渋くなるばかりだ。しかし、その中でも口が開かれようとしている。甘英は待った。絞り出される声を待った。\n\n「けど、それは皆同じじゃないですか。他の人はもう立ち直ってきています。綾だって前を向こうとしているんです。その中で私だけ……私だけっ、私だけがずっと迷惑をかけてばかりなんです。今もこうして迷惑をかけてます、よくないでしょうそんなこと！！」\n\n甘英は、その言葉に違和感を感じる。それは全部本音だが、まだ隠していることがある。そういった違和感だ。しかし、本音の一つを言ってくれたのもまた事実。財団が加奈子を保護して以来、初めて彼女の問題が前進したように思えた。\n\n甘英は、あの学校で何があったのかを知らない。散乱する死体と、発見された二人の生存者。甘英は死体の一つ一つを検死していない。死因は何かしらの異常だと思い込んでいた。彼女たちの証言も核心を避けるような物言いであったし、何かしらの隠し事はあったにせよ、何かしらどうしようもない事象に遭遇して偶然生き残った。そう思っていたのだ。\n\nしかし、単純にそれで済ませて良かったものではなかったようだと認識する。甘英は優秀だが災害経験に乏しい。彼女は己の未熟を恥じた。\n\n甘英はわからない。雪代加奈子のことがわからない。わかることと言えば、生きていることを心底後悔していて、迷惑をかけまいと他者を避けていることくらいだ。だから、甘英はひとつ答えをあげることにした。\n\n「……私があの時、あなた達を見つけたという報せを聞いた時、どう思ったのか教えましょう」\n\n加奈子は目を伏せる。その答えを恐れているようだった。\n\n「嬉しかったのです。こんな大変な中、2週間も生きてくれた。生き延びてくれた。それがとても嬉しかった」\n\n加奈子は心底驚いた目をしていた。\n\n甘英は財団に勤める医者とはいえ、常に前線にいるわけではない。けれども非常事態の際、要救助者のもとへ駆けつけることはあった。\n\n「私は一介の勤務医です。しかし、そんな医者だって財団に籍を持っていれば非常事態に駆り出されることがあります。その場合、『生存者なし』という報せを受け取ることは珍しくありません。居たとしても、助からない人間を楽にすることだって往々にしてありました」\n\n助けるために医者になったのに、助けるどころか看取るくらいしかできないという状況は、甘英にとって十二分に堪えるものだったのだ。東京事変は看取ることすら許されなかった。甘英はなるべくストレスをかけないために、死体との接触……つまり、生存者がいない場合の現場入りを禁じられていた。ただただ、2週間ずっと、『生存者なし』の報せを受け取るだけの機械になっていた。\n\n『生存者2名』『外傷なし』……その報せが、どれだけ救いになっただろうか。\n\n「本当に、嬉しかったのです。東京事変では、私は看取ることすら許されなかった。だから嬉しかったのです」\n「でも、私がいなかったら……もっと沢山の人が生きてたよ」\n\n加奈子はそれでも卑下する。ならばと甘英はダメ押しに本音を吐き出した。\n\n「……たとえそれが真実だったとしても、私としては今生きているあなた達の方が余程大事です。医者ですから」\n\nまたも驚いた顔。見た目や声の気だるげなイメージと予想を裏切る発言の数々に、加奈子は混乱している様子だった。今のうちに本題に入れば、さらに前進するという確信を持つ。\n\n「私は、雪代さんが苦しんでいることを知っています。しかし、私は雪代さんのことを何も知りません」\n\n甘英は椅子から立ち上がり、足元の棚の引き出しを開けた。\n\n「そう、あなたのことが全くわからなくても、あなたが過去に苦しんでいることだけはわかるのです。そして……過去に向き合い、気持ちに一区切り付けるという行為は、有効な処方箋になるものです」\n\nあぁ、あったあったと甘英は引き出しの奥からビデオカメラを引っ張り出して、加奈子に渡す。\n\n「誰しも他人には言えない秘密はあるものですからね」\n「……カメラ？」\n「ショックだった体験をあえて言語化することで、トラウマや罪悪感を抑制、克服する効果が期待できます。キリスト教においては告解と呼ばれる営みです。察するに、雪代さんは人と関わること……特に迷惑をかけることに忌避感を持っているのでしょう。であれば、自分自身に、自分の罪を打ち明けてみてはいかがでしょうか。前を向く一助になるかもしれません」\n\n記録したデータはどうしようとも構いません。見せたくなったら見せればいいし、見せないまま忘れても構いません。そもそも記録しなくとも大丈夫です。そう言って、甘英は穏やかにカメラを握らせた。\n\n「……すみません、色々と」\n\n加奈子はここまでの善意を固辞するのが良くないことだと知っている。一瞬拒否しかけたが、結局受け取ることを選んだ。\n\nまたお世話になってしまった。加奈子にまた一つ、罪悪感がのしかかった。\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n\n雪代加奈子は、是が非でも助かりたかった。何を烏滸がましい、と突っかかる自分の存在は無視できない。けれど、やっぱり、助かりたいから生きているのだ。\n\n「あ、あー、テスト。ちゃんと映ってるかな……よし。映ってるね。告解……何から言えばいいんだろう。まずは挨拶、だよね。私だろうと、人に語るんだから」\n\n部屋に戻って、加奈子はカメラのレンズを見つめる。やはり、人と話すより何倍も気が楽であった。ここには感情を持つ生き物が居ない。すぅ、と息を吸って、勇気を持って語りだす。\n\n「こんにちは。私は雪代加奈子といいます。東京で起きた大災害から逃げ延びた、生存者の一人です。年齢は16歳、好きなものは……今のところなくて、嫌いなものは私自身。通っていた高校は……潰れました。物理的に」\n\nぽつり、ぽつりと雪代加奈子は告解をする。都心から命からがら逃げ出して、その道中でも多くの人が死んで、やっとの思いで辿り着いた学校。その居心地の悪さに耐えられず、横領、横流しをしたこと。そして、皆が死ぬ一部始終を。\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n加奈子のグループは、最も早く手持ちの物資が尽きた。\n\nそれもこれも、加奈子が横流しをしていることに起因するが、それを正直に反対派が言ったところで、「返してもらった」……即ち恫喝で奪ったと受け取られるだけ。人畜無害な小動物のような人物として信頼を得ていた加奈子よりも、反対派の方がグループにとって余程疑わしかったのだ。\n\n「また都心の奴らと反対派が喧嘩したんだって」\n「良い加減にしてくれよ」\n\n中立の生徒たちは、段々とグループや反対派のいざこざに対してうんざりしていた。\n\n学校全体の空気が、急激に悪くなっていった。\n\n発災から7日。加奈子たちの分だけ追加で物資が消耗されたために、学校に蓄えてあった10日分の物資は尽きた。\n\n残りは各々が持つ手持ちの物資だけ。次第に飢える本当の耐久戦が始まった。\n\n「もう、良いでしょ。1週間も経ったし……外だってなんとかなってるって」\n\nそんな考えで外に出れば、たちまち何かしらの異常に殺された。異常存在による斬殺、超常領域による捻死、様々な死に方が校舎の窓から見えた。\n\n餓死するか、ランダムな死因で死ぬか、最悪の2択を前に、多くの生徒は絶望的な救援の可能性にすがり、校内に居続けた。\n\nそして、校内に居たなら誰もが知っている。反対派はわずかに物資を蓄えていることを。綾の調停を前に誤魔化した分が、まだ残っていることを。\n\n加奈子のグループは、綾のおかげでギリギリまで耐えられた。しかし、備蓄が底を尽きてもなお不当に減り続ける物資には、「反対派が盗んでいる」という結論を出さざるを得ず、綾も半ば説得を諦めていた。綾では到底埋められない陣営の溝が、そこにはあった。\n\n「俺たちは所詮余所者だからどれだけ奪っても構わないってか！」\n「意味わかんねえ、俺らに返しておきながら何なんだ！」\n「泥棒どもが、すっとぼけんじゃねえよ」\n「お前っ……！」\n\nお互いがお互いを話の通じない集団だと認識していた。日に日に喧嘩の頻度は上がり、綾もそれを止めようとはするが、歯止めなどとうに効かない。中立の生徒たちはその状況に希望を失い、ぽつぽつと学校を離れていった。\n\n────発災から12日目。グループの手持ちの物資が尽きて3日。綾も、グループも、綾に従った生徒たちも、飢えていた。既に加奈子のように決して丈夫ではない生徒たちは飢えで身体が動かない。そのような惨状を前にしても、反対派はなんとか食い繋いでいる。……他人から奪った物資で。\n\n更に最悪だったのは、反対派は自分たち以外に物資を分けようとしなかったこと。分けてくれるように頼んでも「こっちだってウチらが食い繋ぐのに精一杯なの。アンタらは都心の奴らを迎え入れてそうなった。自業自得じゃん」と突き放したのだ。\n\n反対派以外の怒りが爆発するのは、当然だった。\n\n「あいつら、俺たちを飢え死にさせて、自分たちだけ生き残ろうとしている」\n「盗んで、遠回しに殺そうとしてる」\n「もう無理だ」\n「もう良いよね江上さん！私ら散々我慢したよね！？」\n\n彼らは、椅子に座って項垂れる綾に、略奪と殺害の許しを乞うた。皆、責任を負いたくなかった。誰かから糾弾されるという後顧の憂いをなくしたかった。そして何より、仕返しをするための錦の御旗が欲しかったのだ。\n\n綾は項垂れたまま、呻くように、震える声で、無視できない事実を追認した。\n\n「……私は何も言わないわ」\n\n黙認。それが江上綾の答えだった。\n\n「生きたいあなた達に人殺しはダメだなんて……潔白なまま餓死しろだなんて……言えるわけないじゃない……」\n\nその一言で、その場の全員の箍が外れた。\n\n最初の犠牲者は「自業自得だ」と言い放った反対派の生徒。余程嫌われていたのか、数人から寄ってたかって死ぬまで殴り蹴られて、持っていた物資を全て抜かれた。\n\n反対派もそれに応じてグループの生徒を殺した。同じように撲殺だった。物資は捨て置かれた。\n\nそれからは、誰からともなく誰かが対立する誰かを殺した。\n\n命の潰し合いは、飢えて動かなくなった生徒をも巻き込んだ。反対派が人質として利用したのだ。だがそれも無駄に終わる。人質は飢えていた。故に、グループたちは既に死人として認識していた。助からないなら楽にしてあげよう。そんな意識のもと、人の盾もお構いなしに殺しと略奪が進んだ。\n\n反対派は血の気のある人間から死んでいったために、夕暮れにはほぼ狩りのような様相を呈していた。\n\n13日目の朝、反対派は全滅した。\n\n綾についた生徒たちは奪った物資を見る。ただでさえ少ない物資を反対派が分け合い消費していたのだ。到底皆の飢えを解消する量はなく、ここまでやってもなお、何も食べることができない生徒が居た。\n\n誰がこの物資を使えるのか。\n\n「私は何日も食べてないんだ！邪魔するなら殺す、脅しじゃない！」\n「先輩を見殺しにたくせによくもまあそんなことを抜け抜けと！お前から死ね！」\n「もう皆で殺し合ってさ、最後に生きてたヤツが物資独占でいいんじゃない？どうせこんな量分け合っても延命にすらならないんだから……！」\n\n生存の椅子は限られているが故に、とうとう身内でも殺し合いになった。既に皆人殺し。誰もそれを躊躇うことはなかった。\n\n最初に腕が動いたのは、包丁を持っていた女子生徒。しかし人を殺すまでには至らず、近くの生徒を刺す前に隣に居た男子生徒が振り下ろしたモップの餌食になった。その男子生徒は別の男子生徒に振り掛けられた硫酸によって焦げ爛れ、それからは混戦になった。\n\n全員が最後の力を振り絞った殺し合い。最後の勝者は、刺し違えになって死んだ。\n\n発災から14日目。生徒以外の人間が、付近を制圧し、校内に入った。殺し合いの中、逃げ隠れ続けた2人の生き残りへ医者が簡易処置を施し、待機している車両へと運び込んだ。\n\n綾はそれまでに起きた見える範囲の全てを見ていた。\n\n加奈子はそれまでに起きた聞こえる範囲の全てを聞いていた。\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n「───だから、私たちが居なかったら起きなかったことです。ううん、違う。私が行動しなかったら起きなかったこと。私が……私が殺したんです！私が、私が居たから、私が生きていたから！生きていると害しか与えないんです！私は恩を仇でしか返せない生き物なんです！だから頼れない、関わってはいけない！どうして私は生きているの？どうして私は生き延びたの！？私が、都心で死んでさえいれば、わけもわからずに死んでしまえば、あの学校で殺し合いも略奪も起きなかったのに！ねえ、私はどうして死んでいないの？死ね……死んでしまえ雪代加奈子！！悩む暇あるなら死んでしまえ……！！」\n\n\nもはや、告解どころではなかった。冷静ではいられない嗚咽が響くばかりだった。加奈子はノックの音に気付かず、ただ泣くばかりだった。\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n\n綾は扉に向き合う。再建宿舎らしい、綾の部屋と同じ無機質な白い扉だ。そういえば、と綾は気付く。ここに来てから加奈子の部屋を見たことがなかった。それは、怖かったからだ。彼女の心の内を見るのが怖くて、彼女から「死んだほうが良かった」と、彼女の部屋で言われるのが怖くて、でも手放すわけにはいかなくて。だから、綾は一定の距離を取ろうとした。甘英の定める「一線」のようなものだ。「加奈子の部屋には近づかない」という、シンプルかつ明確な一線で、加奈子の部屋と心から距離を置いた。\n\nそれも間違いだったのだろう。この二か月間、失敗だらけで綾はほとほと自分が嫌になっている。\n\nその扉を叩く綾の手は数秒の逡巡があった。嫌いな食べ物を箸で掴むときはより一層の心構えが必要なように。\n\n「───加奈子。私よ、綾よ。今日の朝はごめんなさい。あなたのことが……心配で、つい逸ってしまったの」\n\nぎし、と部屋の奥から音がした。加奈子が中に居ることを確信し、安堵の息を吐く。\n\n「……でも、やっぱり甘英さんに頼った方が良いという意見は変わらないわ。もし、甘英さんのところへ行くのが嫌なら、お話を聞かせてくれないかしら。どうあれ、私はきっと力になれるわ」\n\n──友達だもの、という言葉を飲み込んで、願わくば、と綾は思わずにいられない。願わくば、今この時点が、私の罪に気付く前でありますように。でなければ、私は二度と加奈子と話せなくなる予感があったから。\n\nしかし、加奈子は答えない。泣き声と、「死んでしまえ」という言葉が聞こえて、居てもたってもいられずにドアノブに手を駆ける。鍵は開いていた。\n\n「ごめんなさい加奈子、入るわね」\n\nがちゃん、綾はドアノブを回して扉を開けた。綾の目の前に広がる光景は、どこか尋常ではなかった。\n\n加奈子の部屋は、何もなかった。整えられたベッドと新品同然に畳まれた雑巾に衣類、そして元々備えられていた机以外、何も置かれていない。最初から誰もいなかった部屋に、急に加奈子が現れたような印象だ。その加奈子は机に置かれたカメラを前に突っ伏している。血の気が引くという感覚を、綾は2ヶ月ぶりに覚えた。\n\n「どうしたの加奈子？大丈夫？ねえ！加奈子！」\n「綾……どうして？どうして私は……」\n\n加奈子が生きていることに安堵した綾は脱力してへたりこんだ。加奈子の泣き腫らした黒い目を見て、最も直面したくなかった事実が眼前に迫っていることを認識する。腹の括り時はこうもわかりやすいのか。綾は自嘲した。\n\n「その質問に答える前に、少し落ち着きましょう？この前、甘英さんからハーブティーを貰ったの。少し取り乱しているみたいだし、時間とお茶が必要だわ」\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n\n「────落ち着いた？」\n「ごめ……いや、ありがとう、綾」\n\nその言葉に、綾は少し目を丸くした。\n\n「あら、あれほどごめんなさいと言っていた加奈子がお礼を言えるなんて」\n「私だってここまでされたらお礼を言うよ」\n「……嬉しい。ありがとう加奈子」\n\n互いに手に取ったティーカップ。一杯目は既に空っぽだ。ポットの残量はまだ心配するほどではない。\n\n「嫌なら答えなくてもいいけれど、さっきは何をしていたのか、教えてもらえる？」\n\n加奈子は押し黙る。答えたくない、というよりも、答えるかどうか迷っているという感触だった。\n\n「咎めているわけじゃないわ……と言っても、誤魔化しにしか聞こえないわね」\n\n変な話だと綾は笑った。すると決心がついたのか、加奈子は呟く。\n\n「……告解」\n「コッカイ？」\n「甘英さんに偶然会ったんだ。悩みを解決するために、自分に自分のことを言い聞かせるのがいいって教えてもらって。ビデオカメラまで貸してくれた」\n\nああ、告解。綾は得心した。\nそれで、と加奈子は続ける。\n\n「どこまで聞いたの？」\n「……何も。ただ、死んでしまえと聞こえたものだから、慌てて入ったのよ」\n「それは……ごめんなさい」\n「加奈子、告解した今の心持はどう？」\n「……悪いよ」\n「そう」\n\n悪い、という言葉とは裏腹に、少しだけ声の調子に卑屈さが消えたように聞こえた。\n\n「加奈子、その告解というもの、私もやっていいかしら？」\n「え？うん。どうぞ」\n\nビデオカメラを差し出そうとする加奈子に、綾はその手を差し止める。\n\n「いいえ、ビデオカメラは必要ないわ。私は、あなたに告解したいの」\n「……私に？」\n「ええ、少しどころではない迷惑を、あなたに掛けてしまうかもしれない。私の告解を聞いて、きっとあなたは私を軽蔑するわ。これは、明確に私の我儘ね。でも、それでも私はあなたに聞いてほしいの」\n\n聞いてくれる？という綾の問いに、加奈子は恐る恐る頷いた。\n\n「ありがとう、加奈子。いきなりでごめんなさいね。一つ、訊きたいことがあるわ。あの高校で、私が犯した罪は何だと思う？」\n「……綾は罪になるようなことはやってないと思う。綾はできる限りのことをしてた」\n「いいえ、やったわ。例えば、略奪と殺人の容認」\n「……それはっ」\n「ええ、大所帯だったから、物資が早めに尽きることや不和の存在を考えるべきだった。これも一つの罪ね。曲がりなりにもリーダーだったもの。これを罪としない理由はないわ」\n\n加奈子を巻き込んだ罪の整理に、綾は今更心が痛む。どうやら本心では加奈子を友人と思いたいようだ。\n\n「でもね、加奈子。私の犯した最大の罪は、そこじゃないわ。私はね、きっとああなることを期待していたのよ」\n「……え？」\n「最初は円満に、皆生き延びれば良いって思ってたし、私はそうできると思ってたわ。でも、どうあれ反対派とはああなった……いえ、『反対派』が生まれた時点で、もう円満なんて言えなくなっちゃった。私だって生きたかったし、全員生かすのが無理なら私についてきてくれた半数を生かしたかった。こちら側の何人かを焚きつけて反対派との喧嘩で行動不能にしたし、反対派にも色々吹き込んだわ。例えば……『全部返す必要はない。あなた達で使いなさい。それを分ける必要もない』とか。略奪と殺人のブレーキを壊し易くしたの。あなたも、飢えさせてしまったわ」\n\n流石に反対派が盗みを働くとは思わなかったけれど、おかげで決心がついたから助かったわ、と綾は笑った。加奈子の顔に冷や汗が伝う。\n\n「嘘、だよね」\n\n問いただす言葉は加奈子自身にも向けたものだった。\n\n「いいえ、本当よ。もちろん、趣味でやったわけじゃないわ。私についてきてくれたんですもの。倫理観だって人一倍あった集団よ。最後の最後まで、殺しや略奪の許可を私に求めた。でも、道徳で飢えは凌げないじゃない。団結できなかった以上、私たちは、私たちが私たちであるせいで死ぬところだった。生きるには奪うしかないということに気付いても、仕返しをするしかないと気付いても、誰も言い出せなかった。そういう状況だったの。それに、私が『仕方がない』と言うには、それくらいの刺激が必要だったわ」\n\n乾いた笑い。綾が気丈に振舞っていたのは、既に綾の心が渇いていたからなのか、それともそうしなければやっていけないからなのか。加奈子はそこまで察せなかった。しかし、綾は最初からひた隠しにしていたのだ。死を選ぼうとするほどの後悔と、良心の呵責を。\n\n「みんな死んだ……みんな死んだんだよ？」\n「そうね。本当に愚かなのはそこ。一度火が付いた連鎖は、全員死ぬまで止まらなかった。ほとんど死んでしまうだろうけど、少しでも多く……少なくとも、私について来てくれた人が一人でも多く……そんな夢を描いて、でも殺さなきゃ生きられないって事実から逃げた。怖くなって、逃げた。その結果があの惨状よ」\n「じゃあなんで私が生き残ったの！？」\n\n淡々と、冷徹に、事実を述べる江上綾に、加奈子は耐えられなかった。声を荒げて、綾に詰め寄る。どうして？と。\n\n「綾、私はなんで生き延びたの！？私が生きて、みんな死んでっ……死んで！なのに私は───」\n「あなたが生き残ったのは」\n\n綾は覆いかぶせるように言った。今までで一番、冷たく、重く、言った。それは昨夜の意趣返しのようだった。\n\n「あなたが生き残ったのは、私が正しいと思いたかったからよ」\n「なんっ……」\n「私は見ていたわ。あなた達が食べるたび、飲むたび、寝るたび、反対派の皆から冷たい目で見られているところ。舌打ちされるところ」\n\n綾の声は加速して、震えだす。\n\n「私が間違いだと突き付けられているようで、嫌で嫌で仕方がなかったの……どうにかなりそうだったの！愚かな理想主義者だって後ろ指を指されることが怖くて苦しかった！だから！私は守れる人を守ろうとしたわ。でも、人一人でどうにかできる範囲は本当に狭かった。助けようと言ったこの口がそれに気付かなくて結局この有様よ！」\n「……っ、綾！」\n\n肩を揺すっても止まらない。江上綾の溜め込んだ後悔は止まらない。\n\n「加奈子！私はあの空間で、何もできなかったのよ。みんな死ぬまで飢えて動けないあなたを隠して、助けが来るまであの殺し合いが終わることを願うしかなくて、最後まで何もできなかったの！」\n「綾、落ち着いて！」\n\n綾は何を言っているのか、自分でもわからなかった。言葉があふれて止まらない。涙も、感情も、抑えられなかった。思わず加奈子の肩を掴んで、言い聞かせるように縋った。\n\n「自分で仕掛けたことなのに、自分で収拾を付けることすらできなかったの！できないできないできない……できないことだらけで、唯一出来たことが貴方を助けることなの！！いいえ助けられてもいないわ！あなたは死にたがっていた！今も変わらないでしょう？あなたが生きてて良かったと思わない限り、私は何もできないままただ徒に扇動して大量の死者を出して、それだけのクズなのよ！」\n「綾！」\n\n甲高い音が鳴った。綾の頬にじんわりとした痛みが走る。取り乱した声が止まり、荒い息だけが部屋に響いた。\n\n「……もう、わかったから」\n\n加奈子はぽつりと呟いた。これ以上、聞きたくなかった。自分のせいで綾が追い詰められる様を見るのは、これ以上無理だった。\n\n「……加奈子。私、どうすればいいのかわからないわ。滑稽よね。進路の悩みに詭弁で答えられても、私自身はどうすればいいのかわからないの。どうすれば贖罪になるのかしら？そもそも許されるはずもないわよね？この辺りの警察は機能してないし、償う方法がわからないの。ここで死んで償うのも考えたわ。でもここは自殺の手段が限られてる。熱した定規はよく切れるらしいから試したわ。ボールペンで喉を突くのも試したの。けれど、痛くて、怖くて、力がなくて……動脈まで届かないの。情けない話ね」\n\n先ほどまでの勢いとは打って変わって、綾は力なく、呟くように求めた。\n\n「ねえ、加奈子。どうしようもないクズは、どうしたらいいと思う？」\n「……わからないよ、わかるわけないよ。そんなこと。綾にわからなかったらわかるわけないじゃん」\n\n加奈子はもう、そんな綾の様子を見たくなかった。\n\n「私、知りたくなかったよ……」\n\n声は途切れる。何秒かして、加奈子が再び口を開いた。\n\n「……でも、カンエイさんは言ってた。過去に向き合えば、前を向けるかもしれないって」\n「じゃあどうやって向き合うの？」\n\n半ば投げやりな問いに、加奈子は目を伏せた。\n\n「……私は、あの高校に戻る」\n「えっ……？」\n「私も、酷いことをしたの。綾と同じくらい……ううん、綾より酷いことを。だから、高校に戻って向き合いたい。お葬儀をして、区切りをつけるんだ」\n「……それで、死んでしまうかもしれないのに？」\n「死ぬのは駄目。私たちは生きなきゃいけないって綾が言ってたじゃん。生きて、区切りを付けないといけない。私はそう思う」\n\n呆気にとられた綾。次第に変な笑いがこみあげて来る。ついに耐えきれず、綾はひとりでに笑い出した。\n\n「あ、綾？」\n「ふふっ、数十分前まで自分に死ねと言っていた人間の言葉とは思えないわね」\n「えぇ……？」\n\n収まらない綾の笑いに、困惑する加奈子。情緒不安定もいいところだ。よじれるようなお腹の痛みにようやく笑いが収まってきたとき、ふと、ある問いが綾に浮かんだ。なんてことない、重要な問いだ。\n\n「ねえ、私の告解、どう思ったかしら？」\n「さっき言ったよ」\n「改めて聞きたいの」\n「……酷かった」\n\n短い応答に、これほど意味が込められていることもない。加奈子の真意を綾は知らないが、綾にとってその居心地は悪くなかった。\n\nふと、これが最後の会話になるかもしれないという予感が綾を襲った。それは、嫌な予感だった。\n\n「いつか聞かせてくれる？あなたの告解」\n\n怖くなって、また関係を続けてくれるか迂遠に訊いた。\n\n「……うん。今は、まだ無理だけど」\n「ありがとう、加奈子」\n「私だけ聞いてるのは不公平だし、きっと……それがいつになっても、どこかで言うべきだから」\n\n若干の沈黙。気まずくなる前に、「ねえ」と加奈子は綾の手を取った。\n\n「どうしたの？」\n「綾も行く？あの学校に……正直、私だけじゃ多分死んじゃうから」\n\nその言葉が、どれほど綾の安心になっただろう。先ほどとは別の感情と涙がこみあげて、抑えられなくなりながらも肯定する。\n\n「ええ、ええ……是非、お願いするわね」\n「うん。ありがとう、綾」\n\n誰が聞いているわけでもない、本心を本心で隠したやり取りは、何よりも救いでできていた。\n\n\n[[=]]\n ◇ ◇ ◇\n[[/=]]\n\n\n\n医者の甘英は幾つか「一線」を定めている。ガムは1日12個まで、というのもそうした一線のひとつだ。最近腹が緩くなり、水のような便が出ている。原因は明らか。ガムの噛みすぎだ。午前の加奈子との間の悪い遭遇だってそうだ。緩くなった腹のせいで便所へ駆け込む頻度が増えた。このままでは仕事に支障が出る。そう判断して、無制限だったガムの摂取に規制をかけたのである。\n\n今も腹がゴロゴロ鳴った。顎だって筋肉痛だ。甘英は苦しかった。発災より2か月、今になってガムによるその場しのぎの報いを受けていた。\n\nさて、そんな体調で仮眠を取っていた折である。医務室の扉が叩かれた。\n\n「甘英さん、少しよろしいでしょうか」\n「江上さんですか。少々お待ちください、準備しますので……どうぞ」\n\nがらり、扉が空く。てっきり綾一人だけが来るのかと思っていた甘英だが、意外にもその人影は二人。黒い髪と薄色の髪。綾と加奈子だった。こうして揃って甘英の前に現れるのは、保護したその日以来だった。\n\n「これは珍しい。雪代さんと江上さん。様子を見るからに……緊急事態、というわけではなさそうですね」\n「今日は、少し相談があってきました」\n「はあ……どんな内容ですか？一介の医師にできることなら、対応できますよ」\n\n相変わらず加奈子は喋らない。しかし、おどおどしている印象はない。どちらかと言えば、綾に信任しているようなたたずまいだった。\n\n「私と加奈子が救助された、あの高校に行きたいのですが」\n\n甘英の顔は一瞬で強張った。\n\n「現在あの区画は丙種警戒区域……民間人の立ち入り禁止及び財団の最優先探索区域となっています。私の権限でどうにかできるものではありません」\n「それでも行きたいのです」\n「何のために」\n「区切りをつけるために行くの。だからお願いカンエイさん。カンエイさんが案内しなくてもいい。それができる場所へのアクセス方法でもいい。どうか、教えてください。お願いします」\n\n加奈子が頭を下げて主張するとは、やはり只事ではないと甘英は察する。本気で過去から脱却したいのだろう。簡単には抜け出せない罪悪感の呵責から脱するために、今足搔いているのだ。\n\n「……今すぐはどうやっても無理です。ですが……どれだけかかっても、構いませんか」\n「……はい」\n\n誰のとも判別がつかない返事が来た。\n\n「なら、こちらをお渡しします」\n\n甘英は二人に一枚ずつ紙を渡す。どこか堅苦しくも、『縁の下で、ヒーローになる』という標語が印象的な人材募集のチラシ。財団の求人だった。\n\n「財団はこの東京事変によって被害を受けた区域を一刻も早く正常化するために、死力を尽くしています。けじめを付けるなら、財団に入るのが最短です」\n\n即ち財団に入れば、あの高校に行ける可能性が発生するということだ。今のままでは不可能だが、財団に入れば不可能ではなくなる。僅かながらも可能性が生まれる。\n\n「ただし、決して容易な道ではありません。財団は能力・忠誠心至上主義です。あなた達が凄惨な過去を経験したという事情を我々は一切汲みません。ですので───」\n「ありがとうございます甘英さん！」\n「ありがとうございます！」\n\n二人はすっかり舞い上がって、駆けながら医務室を出た。残されたのは、呆気に取られて腹痛を忘れた甘英だけである。\n\n「……はあ、全く。忙しない子供たちですね」\n\n甘英は呆れつつも、不思議に嫌な気分ではなかった。子供たちを助けられた実感が確かに湧いてきたのだ。浮き足立って沸かした紅茶を一口飲めば、香りと風味に感情は純化される。甘英は、知らず知らずのうちに鼻歌を歌っていた。\n\n午後3時の冬の日差しは、生者を等しく照らしている。",
  "tags": [
    "1998",
    "jp",
    "tale"
  ],
  "author": "watazakana",
  "created_at": "2024-03-30T12:25:42+00:00",
  "updated_at": "2024-03-30T12:27:02+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "confessio-natorum"
}