{
  "title": "SCP-453",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-453\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-453で勤務している人員はいかなる時でも、4人のバーテンダー、6人の用心棒、4人の清掃作業員、1人の医師、4人の救急救命士、2人の観察人員を__下回っては__いけません。これらのスタッフは財団職員として教育を受けていなくてはなりません。それに加えて10人以上のセキュリティスタッフが、SCP-453と地下で接続された隣接した離れ 453-01に待機することとなっています。全てのスタッフは//ドキュメント453-1 既知の台本の完全リスト//に精通し、現在のサイト現場監督であるモリグリオーニ(Moriglioni)博士によって指定された部分を暗記することが要求されます。指定された台本の暗記の失敗はSCP-453の任務からの即座の解任の根拠となり、公式に人員記録に問題があると記載される結果となります。\n\nSCP-453は現地時間の0400-2000の間は施錠され警備を受けますが、2000-0400までの間は解錠され解放されます。営業時間中に入ったいかなる人物も無線追跡タグを彼/彼女の服に取り付けられ、常に閉回路カメラによる密接な監視を受けます。\n\n日中、SCP-453はスタッフにより調査され、すべての寸法が計測されます。建物内のいかなる固定された対象の移動も記録し、主任研究員モリグリオーニ博士に報告しなくてはなりません。火災予防及び暴力の抑制プロトコルは、継続命令の405-991セクションTに従って実行して下さい。固定された内部構造がこのプロトコルに違反した場合、再構築のために修理クルーを即座に招集するべきです。\n\n**説明:** SCP-453はイタリア、██████████████にある、財団に所有され、全てのスタッフが財団職員によって運営されているナイトクラブです。毎晩、明らかにランダムな民間人の組み合わせが██████████████やその隣接する自治体からやってきます。通常その夜は他のいかなるクラブとも同じように始まりますが、夜の進行につれて、民間人達は現在記録され文書化された一連のイベント(SCP-453に勤務する財団の職員によって、これは\"台本\"と命名されました)███種のうち一つの\"役\"に当てはめられます。夜通し台本の進行に従うと、民間人達はSCP-453を去り、部分的なその夜の記憶を持ったまま帰宅します。全ての生き残った民間人は0400までにSCP-453を去ります。\n\nSCP-453は財団に残る記録よりも昔から現在の場所に存在していました。考古学的調査によると、贅沢な夜会で知られる、ある裕福なローマ元老院議員が紀元前██年からこの場所に別荘を持っていたと推測されています。財団はこの場所を1███年から所有しています。幾度もこの場所の建物は取り壊されたり破壊されたりしてきましたが、それでも野外パーティーがこの場所で執拗に行われ続けました。この場所へのアクセスが不可能になっても、民間のパーティー参加者たちはこの場所に可能な限り近い場所に集まり、即席のストリートパーティーを始めました。ストリートパーティーは速やかに暴動へと移行することが知られています(//ドキュメント453-1 既知の台本の完全リスト//付属文書を参照)。\n\n現在のクラブの構成は財団の収容基準に従って設計、建築されています。全ての中心的建材はSCP収容級の物が用いられ、より暴力的な台本のダメージによる損傷を制限されるようになっています。モリグリオーニ博士はこの建物が幾らかの自己改変能力を発揮したことを観察しています。注目に値するのは、財団職員が使用するための鎮圧武装を保管していたロッカーが次第に移動していることです。それは男性用洗面所へと近づいていました。現在、鎮圧武装はスタッフ区画に保管されています。建物の他の区画も同じようにゆっくりと移動・変化しています。\n\n既知の台本の完全なログはドキュメント453-1に付属しています。台本の\"選択\"はほとんどランダムのように思えますが、様々な刺激が特定の台本が発生する傾向を強めています(例えば、台本 117、\"老いらくのハーレクイン\"は15人以上の60歳以上のクラブ参加者がいなければ発生していないことが観察されています)。注意して欲しいのは、詳細な\"関連する事象\"も全てのイベントをスタッフの行動を含まずに台本ログに含めた場合、(台本にもよりますが)およそ2100周辺で発生するということです。パーティー参加者達は、台本に沿って行動している間はラテン語で話します。しかし、音楽、ダンス、ファッションスタイル、アルコール等は\"現代\"のままです。記録された行動、流れ(line)、全ての台本は、モリグリオーニ博士に要請すれば利用可能です。現在の構成では、SCP-453は、特定の3つの台本の選択が見られます。これらの3つで観測された台本の約80％を占めており、SCP-453に可能な一般的種類の台本のわかりやすい断面図となっています。以下の台本は出現頻度順に並んでいます。\n\n|| **台本 43**: \"女房の浮気\"  ||\n低優先度 低致死性; 2307に43-male-Cにはスタッフの医学的干渉が必要であり、-A、-Bには推奨されています。43-wifeには2319、医学的処置が推奨されますが、本人の同意と以降の台本が残っているかにより判断されます。\n**関係する事象:**\n* __2149__、1人の20-25歳の女性(43-wife)が、男性用洗面所へと入り、2分以内に3人の20-40歳の男性(43-male-A、-B、-C)がその後を追います。\n\n* __2153-2250__、[データ削除済]。\n[!--AWPキテる……　ボトル注文の素早さから考えるとAWPビデオレター送られてると考えたほうが自然……いやまあ、普通に453のパワーなんだろうけども--]\n\n* __2255__、男性の民間人(43-husband)がSCP-453へ入店し、赤ワインのボトルを注文すると即座に洗面所へと向かいます。43-husbandは43-male-A、-B、-Cを意識がなくなるまでボトルで殴り、-Cは軽い脳損傷を負います。迅速な治療が行われれば、43-male-Cは全治1週間で回復します。43-husbandは43-wifeを男性洗面所から引きずり出すと、[データ削除済]と不義と結婚生活に関するラテン語の悪口の怒鳴り声を浴びせます。他の来店者は一連のイベントには無関心です。2319、43-husbandは43-wifeをSCP-453から引きずり出します。彼らが台本から離れたのであれば、この時点で43-wifeを回収し医学的処置を行って問題ありません。\n**余波:** イベントでのトラウマに関わらず、43-wifeは以降その記憶を持っている素振りを見せません。負傷を指摘されると、彼女はショックを受けたような反応を示します。43-husbandは漠然とイベントの記憶を残していますが、それを悪夢以外の何物でもないと考え信じることはありません。43-maleの三人は酔って喧嘩をしたのだと記憶し、本当の原因を思い出すことはありません。\n**注意点:** この台本に登場させられた民間人は、いずれもいかなる関連も持たず、かつての知己でもありません。台本のイベントの後で紹介された場合、43-wife、43-maleは理不尽な憎悪を43-husbandに対して感じます。これは、かつて、別の日に台本に参加しその役の一つを割り振られた誰に対しても適応されます。43-husbandは彼自身が極めて43-wifeに惹かれていることに気づきます。これ以上の43-husbandと43-wifeを紹介する試みは[データ削除済]したため禁止されています。幾らかの興味をひく注意点として、43-maleを戦闘で叩きのめす必要があるにも関わらず、台本は43-male役にたいてい大きく肉体的に健康な男性を、43-husband役に肉体的に貧弱で低身長の男性を選ぶことが挙げられます。\n**実験ログ 453-s43:**\n> **逸脱:** 43-wifeが入った後で男性用洗面所を封鎖、施錠する。\n> **結果:** 閉鎖されるとほとんど即座に4人の人物(43-locksmith<鍵師>)が施錠された洗面所へ到着し、強制的にドアを開き施設を使用可能に修理しました。12分の遅れはあったが、イベントは通常通りに進行しました。これらの人物はSCP-███を含む、我々の設置したいかなる鍵も回避できるように思われます。\n\n> **逸脱:** 43-husbandにボトルの提供を拒否し、代わりにグラスでワインを提供する。\n> **結果:** 43-husbandはバースツールを洗面所へと持ち込みました。43-wife、43-male-A、-Cは、負傷に終わるのではなく殺害されました。43-male-Bは治療不可能な脊髄損傷を負いました[[footnote]]原注: 民間人の負傷の治療に[[[SCP-427]]]の使用が許可されました。　2010/██/██　――アーセン(Ersen)博士[[/footnote]]。\n\n> **逸脱:** 鎮圧武装を装備した4人の財団職員が洗面所へ突入し43-husbandを鎮圧する。\n> **結果:** ビデオログ 453-43-039を参照。財団職員は43-husbandによって鎮圧されました。43-husbandは財団職員が到着する前、攻撃の意図を見せる前に反応し、財団職員の武器を奪うとそれで彼らを鎮圧、その後武器を破壊しました。台本は3分遅れで通常通りに進行し、進行中は財団職員は無視されました。\n> **注意点:** 台本のイベントに直接干渉しようという試みは[データ削除済]を考慮すればもっと慎重に制御されるべきです。私達は今回とても幸運でした。　――モリグリオーニ博士\n\n|| **台本 21:** \"元老院議員(Senator)の来店\" ||\n高優先度 中致死性; 2213にこの台本が開始された場合即座に453-12号室でトリアージの準備を始めなくてはなりません。医学的干渉は2259より開始されます。ドキュメント453-s21-medに添付された過去の台本における検死情報が医学的干渉に役立ちます。\n**関係する事象:**\n* __2213__、1人の民間人(21-senator<元老院議員>)が13人の使用人(21-servant<使用人>-A～M)を連れてSCP-453に到着します。使用人たちは即興製の武器を携帯して到着します。21-senatorの到着から4分間クラブ内での会話が止まります。3人の既に席に着いている民間人(21-assassin<暗殺者>-A、-B、21-activist<活動家>)は反対側の角へと移動し、無関係の民間人と21-senatorの来店の重要性について話し合い始めます。\n\n* __2217__、21-senatorの随員達は部屋の中心近くのテーブルを清掃し、彼自身は贅沢な食べ物、酒を注文し始めます。食物と酒の種類はその時点で可能なメニューの品目によって変化します。十分に高価でない品しかメニューからは利用できなかった場合、21-senatorはSCP-453で現在利用可能な材料から作られる複雑な料理を要求します。彼は、どんな材料と料理方法がSCP-453で利用可能なのかを正確に予測する能力を示します。財団の逆の努力にもかかわらず、21-senatorの注文は常に2227、2239、2250に完了します。これは、台本が現場で財団職員の動作を直接変える珍しいイベントの一つです。\n\n* __2240__、21-activistは21-senatorに接近し、ローマの都市████████の奴隷の取扱いについて彼に野次を浴びせ始めます。彼女のスピーチの3分後、21-servant-A、-B、-Cが21-activistを実力で排除しようと、即興製の武器で襲いかかります。彼女は、彼女が死ぬ2259までメインクラブルームの端で放置されるため、即座にトリアージに回されるべきです。\n\n* __2321__、21-assassin-Aが21-senatorに接近し、刃のついた武器を取り出すと彼に襲いかかります。21-servants-C、-D、-Eは即座に反応し、21-assassin-Aを動けなくし、殺害します。まだ干渉することでこれを妨げることには成功していません。\n\n* __2345__、21-assassin-Bはクラブの最西端の壁に沿って民間人たちにバーでの喧嘩を煽動します。騒動が始まって4分後、21-assassin-Bは21-servant-A、-B、-D、-G、-J、-K、-M を刺し、混乱の中を素早く21-senatorへ駆け寄ります。21-servant-B、-F、-Kは、彼らがエスカレートする騒動の端にいるために、騒動から即座に取り除くことが可能であるため、即座にトリアージに送られるべきです。21-servant-Aは、群衆が移動した後、2356に取り除くことが出来ます。しかし、踏みつけられた事に対する治療が十分に行われるべきです。21-servant-D、-J、-Mの回収は0010まで出来ないでしょう。そして、再優先の注意を受けなければ死亡します(ドキュメント453-s21-medを参照)。\n\n* __2350__、21-assassin-Bは21-senatorにたどり着き、21-servant-Cとの交戦に入ります。双方が致命傷を受けると21-senatorは逃走を試みようとします。ついに21-servant-Cを制圧した21-assassin-Bは、2353、21-senatorに突進し、彼の首を突き刺します。21-senatorと21-servant-Cを回収しようとする試みは、21-assassin-Bによる負傷や殉職者を発生させる結果に遭遇したため、回収を試みるべきではありません。\n\n* __2355-0115__、バーでの喧嘩はエスカレートし続けます。負傷と全治期間の全リストはドキュメント453-s21-medに添付されていますが、その中には致命傷の経験はありません。\n\n* __0119__、19人の民間人(21-vigiles<//ウィギレス//[[footnote]]訳注: Vigiles。通常、見張り番と訳されるローマ時代の消防隊兼首都警察。[[/footnote]]>-A～-S)がSCP-453に入ってきます。即興製の武器と盾で武装しており、ローマ時代の//ウィギレス//と一致していると思われる戦術で群衆を制圧します。21-vegilesはクラブを一掃します。負傷した民間人はクラブから出た所で回収することが出来、台本に操られているような振る舞いは全く見せません。SCP-453は台本に従い0200まで封鎖されるでしょう。全ての職員はトリアージのために医療スタッフに対して報告するべきです。\n**余波:** 台本 21の参加者は実際の出来事についての記憶を全く残しません。全員暴力的なバーの喧嘩に巻き込まれたと記憶し、巻き込まれたうち数人がひどい負傷をしたとだけ記憶します。他の記憶は曖昧で、ひどい悪酔いの経験と一致しています。\n**注意点:** これは、歴史的なイベントのうち最も一般的なものの一つです。これは、財団が知るかぎり長いあいだ発生しています。その頻度は幾分減少しています。この台本は一般的な台本の中でも最も暴力的なイベントであるため、彼ら自身の安全と、民間人への被害を可能な限り減らすためにも、SCP-453の全てのスタッフには台本で発生する連続的な出来事に対して完全に精通することが要求されます。\n**実験ログ 453-s21:** //特記事項:// 現在まで、台本 21に対するいかなる干渉も中立的な結果(例えば、21-senatorの注文が到着する時間を変更することは不可能でした)に終わるか、SCP-453で勤務する職員が台本のイベントに巻き込まれる結果に終わっています。台本に巻き込まれた場合には、スタッフは常に重傷を負っています。さらなるテストはレベル4の認可がなければ許可されません。以前のログは請求があれば利用可能です。\n\n|| **台本 82:** \"多数派カルト\" ||\n最高優先度 高致死性; もし既知の台本が0000までに発現しなかった場合、職員は職員には台本 82の発生の可能性に備えることが推奨されます。武器のチェック、及び暴徒鎮圧装具とタイプ-14神経毒を防御可能なガスマスクの装着が推奨されます。民間人に対しては、暴徒鎮圧装具の装着は今夜のテーマであり、彼らが参加したいのであれば機能しない装飾品のゴーグルを提供すると説明されることになっています。\n**関係するイベント:** 台本 82は0200まで発現しません。その時までSCP-453は完全に不活性で、イベントはありきたりのものばかりです。\n* __0201__、1人の出席者(82-prime<第一位>)が部屋の中心に進み出ると、ラテン語で「多数派の時が来たれり」と宣言します。50-80％のクラブ内の民間人(以降、82-cultist<崇拝者・熱狂者>)がそれに「我ら、大衆を抱きしめん」と応えます。//注意点: いかなる財団職員も同様の答えを返した場合には、最も近い職員によって即座に処分されることとなっています。//この時点より、干渉活動453-82\"パラヤ(Pariah 社会ののけもの)\"が開始されます。以下の進行はパラヤの概要です。SCP-453で勤務する職員は添付された完全なプロトコルを読み暗記しなくてはなりません。\n * 82-primeが選択された時点で、観察スタッフは専用に開発されたソフトウェアを使用して82-primeの宣言に反応//しなかった//民間人を特定します。これらの民間人は財団職員の暴徒鎮圧ヘルメットに装着されたHUDに強調表示されます。第一優先目標はこれらの民間人の安全を確保し、確保エリア453-11へと排除することです。確保エリア453-11は2人以上の武装した人員によって保持されます。いかなる82-cultistも確保エリア453-11の5m以内に接近した場合には致死性武装の行使が行われるべきです。\n * 巻き込まれた民間人の人数が多すぎたために0215までに確保エリア453-11に移送できなかった場合、あるいはスペースやスタッフの制限によって移送が果たせなかった場合、全ての財団職員は民間人の収容を試みることを中断し、代わりにいかなる82-cultistも全て鎮圧するよう命令されます。非致死性武装を用いるほうが好ましいですが、熱狂者たちは意識を失わせるか、完全に制止されなければなりません。また、致死性武装の使用も許可されており、パラヤの進行が予想よりも遅延している場合の使用は推奨されています。__82-primeを傷つけることも、その行動を妨害することも決してしてはなりません。__\n\n* __0201-0225__の間、82-primeは82-cultistを導きラテン語の聖句を詠唱させます。彼らは財団職員の攻撃に対して反応することはなく、影響を受けなかった民間人は何事もなかったかのように振る舞います。0225時点で、もし(1)全ての民間人が収容された、かあるいは(2)全ての82-cultistが鎮圧された　場合この台本は終了し、82-primeはヒステリックに笑いながらクラブに乾杯し、通常の状態に戻ります。残りの夜はあたかもSCP-453が通常のクラブであるかのように進行し、全ての客は0400まで浪費します。\n\n* __0225__、この時点で聖句の詠唱は止まり、SCP-453に残った//誰かしらの//民間人//と//82-cultistが居た場合(どちらか一方の勢力を処分するのは十分な対策です)、パラヤは即座に中止され、全ての職員はSCP-453内部に存在する__82-primeを除いた__全ての非財団人員(民間人及び82-cultist)を処分することになっています。[[footnote]]訳注: 意訳です。原文はengage (民間人全員) with maximam prejudice.　偏見による解雇＝terminate with prejudiceをモジった暗殺の婉曲語法、terminate with extreme prejudiceをモジッた表現だと思われる。engageには人を雇うという意味があるため、文末にwith maximam prejudiceを置いて読者を驚かせる意図だと思われますが、訳せません。[[/footnote]]観測スタッフはタイプ-14神経毒ガスをSCP-453内部に散布することとなっています。以前と同様に、82-primeには攻撃がなされない事となっています(注意すべきなのは、82-primeにはタイプ-14神経毒ガスに対する耐性があるということです。他のいかなるガスの使用も許可されません)。もし82-primeが何らかの方法で傷つけられるか、0230まで民間人あるいは82-cultistが活動状態のままであった場合、観測スタッフは、即座にサイトの自爆装置を起動することが要求されます。\n\n* __0300__になっても自爆の成功が確認されずにSCP-453との連絡が途絶えた場合、観測スタッフには、全ての財団のリスニングポストに対して伝送周波数[編集済]を使用して潜在的█Kクラスシナリオの発生の可能性を通知することが要求されています。\n**余波:** いかなる参加者も台本 82のことは記憶していません。パラヤ作戦が失敗したとしても彼らはクラブでの楽しい夜のことだけを記憶しています。82-primeはその例外です。82-primeに参加した人物は、[データ削除済]が大きな位置を占める悪夢を繰り返し見るため、大抵の場合睡眠時間の不足、生産性の減少、最終的には狂気に至ります。上記の理由から、職員は82-primeとして参加した人物はクラブを出た後で確保し、治療と監視のためにサイト-██へ移送するべきです。\n**注意点:** この台本の悲惨さにも拘らず、パラヤは基本的に極めて有効です。19██/██/██/以降パラヤが中止になったことはなく、完全な失敗が観測されたことは1857/12/16以降一度もありません。しかし、記録は台本 82が[データ削除済]以降ますます一般的になっていることを示しています。\n[!--西暦表示を年/月/日表記にしているのは意図があるので修正しないで下さい。修正すると原著者の思った通りの検索結果が得られなくなると思われます。。--]",
  "tags": [
    "en",
    "euclid",
    "k-クラスシナリオ",
    "scp",
    "ループ",
    "建造物",
    "注目の翻訳記事",
    "精神影響",
    "記憶影響"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-20T04:14:45+00:00",
  "updated_at": "2021-01-10T15:49:18+00:00",
  "rating": 29,
  "_site": "scp-jp",
  "_fullname": "scp-453"
}