{
  "title": "SCP-2209",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2209\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2209-1は、サイト-151の収容保管ユニットB-89に収容されています。当該ユニットには、SCP-2209-1の配線システムおよび電源要件に適合するよう改造された電源コンセントが備え付けられています。 SCP-2209-1には承認を受けた実験中のみ電源を接続するようにしてください。実験が行われていない時には、SCP-2209-2を収容保管ユニットB-89内にある標準的な無生物アイテム収容ロッカーに保管してください。「ウルトラ・リアリズム・モード」のシナリオを追加テストする際は、レベル3/2209以上のクリアランスを持つ研究員の承認と同席が必要です。\n\n**説明:** SCP-2209-1は、直径約3.8メートルの中空球形をしたオブジェクトです。 SCP-2209-1の外部表面はステンレス鋼で構成されており、円形の出入用ハッチ、空気の吸入/排出を行うための換気口の格子1つ、および太く束ねられた着脱式の電源用/データ用ケーブルに繋がっているソケットを除き、表面に凹凸はありません。ソケットに隣接したハンドレバーによって、SCP-2209-1の電源のオン/オフを切り替えることができます。ハッチは、埋め込み式のハンドルがついた時限式の圧力解放機構によって開放および密封されます。 SCP-2209-1の片側には大きく黒字で「VRZ PRT-TYP 4512」と印字されています。 SCP-2209-1の内部表面は白色のHDPEプラスチックで構成されており、等間隔に並んだ多数の電気照明や、現在のところ未知の合金でできた円形プレートが備えつけられています。\n\nSCP-2209-2は、エラスタンでできた裏地と、暗黒色のネオプレンでできた表地からなるボディースーツです。スーツの四肢、手、胸部、脊柱部についた多数の金属のノードは、複雑な配線網で繋がっています。スーツの頭部には、バイザー付きの大型ヘッドセットが固定されています。また、頭蓋部により密集したノードがあり、小規模な配線網で繋がっています。\n\n適切に電源が供給されると、SCP-2209-1は、複雑で、恐らくあらかじめプログラムされた多数の仮想現実シナリオを、SCP-2209-2を着用している対象へ追体験させることが可能になります。被験者は一貫して、先述のシナリオ、認識できる感覚、身体への影響が全て本当に起こっているようだと証言します。これらの認識は現在の最新技術を用いても正確に再現することはできません（実験記録を参照してください）。 SCP-2209-1の中に密閉された状態で、被験者が大きな中央プレートの上に足を踏み入れると、被験者は人工的で中性的な声[[footnote]]声は不明瞭な方言、おそらくニュージーランド英語または南アフリカ英語で話します。[[/footnote]]にシナリオを選択するように指示されます。音声確認の後、被験者は選択したシナリオを追体験することになります。\n\nSCP-2209-1とSCP-2209-2は2007年2月██日、南アフリカ・██████で行動中の財団エージェントから受けた内部情報をもとに、当該エリアにあるプロメテウス研究所との関係が疑われていた施設から回収されました。詳細な調査の結果、施設は放棄されたものと結論づけられました。また、プロメテウス研究所に繋がる手がかりは見つけられませんでした。しかし、回収された資料には、非上場企業である[[span class=\"ruby\"]]シムテック・バーチャル・ソリューションズ[[span class=\"rt\"]]Simtec Virtual Solutions[[/span]][[/span]]社へ言及した文章が複数含まれていました。\n\n**補遺:**\n\n実験2209-024515-B(2007/04/██)の後、SCP-2209-1は限定的に知性を有しており、被験者と整合性の取れたやりとりが可能であると結論づけられました。 SCP-2209-1の知性が及ぶ範囲を完全に特定することを目的とした実験は、現在検討中です。\n\nさらなる詳細は、[[[test-log-2209-024515|実験記録 2209-024515]]]を参照してください。",
  "tags": [
    "en",
    "safe",
    "scp",
    "プロメテウス",
    "外部エントロピー",
    "球体"
  ],
  "author": "izumi_sngw",
  "created_at": "2019-09-29T10:56:36+00:00",
  "updated_at": "2023-01-20T15:41:49+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-2209"
}