{
  "title": "Dr Gerald's Personnel File",
  "content": "**Name:** Dr. R████████ J███ I█████ Gerald\n           \n**Security Clearance:** Level 2\n\n**Duties:** Head Research Assistant \n\n**Location:** Currently works on a \"where needed\" basis. Most commonly found at Site-17\n\n**History:** One of the newest additions to The Foundation, Dr. Gerald was chosen due to his work in the fields of neuroscience, physics, and quantum mechanics. However, due to his inexperience, he is currently assigned as a research assistant, aiding the higher ranking scientists in SCP research experimentation. \n\nAs his duties often include the handling of dangerous SCPs, Dr. Gerald has had an alarming number of accidents during the tests and experiments he has been involved in. To date, Dr. Gerald has been hurt no less than 63 times. Since his arrival at The Foundation, Dr. Gerald has been: caught on fire; trampled; dropped several stories onto concrete; shot; run over by several vehicles; badly cut; given amnesia; dragged through several kilometers of [DATA EXPUNGED]; eaten; blown up; frozen; asphyxiated; hit repeatedly with several blunt instruments; electrocuted; bitten; and in one incident, was mentally reconfigured, making him believe that he was a duck. When questioned about his thoughts on the matter, Dr. Gerald's only reply is \"Meh. Shit happens. At least The Foundation has a really good insurance policy\". All experiments in which Dr. Gerald is participating in are required to have at least one level 3 medical team present.\n\n**Note:** //Any personnel found betting on Dr. Gerald's next injury are to be severely reprimanded.// -O5-█\n\n**Note:** //Current odds are 20 to 1  that either Clef or Kondraki takes a shot at him.// -Dr. Bright\n\n**Note:** //I don't have the heart. I even went so far as to load up --my waifu-- my shotgun with bolo rounds and pay him a visit, but when I opened the door to his office he'd gotten his tie stuck in his paper shredder and was screaming for help. More like gurgling, actually, his circulation was pretty well cut off by then. Felt so bad for him I didn't even make any snarky comments, just shot the paper shredder and cleared his airway. How this guy is blessed. . . or cursed. . . to survive all this shit I don't know, but I'm glad I'm not him.// - Clef\n\n**Note:**  //Kondraki wasn't so considerate. Better make that \"no less than 64\". Bright, who do I talk to to collect?// -Yoric\n\n**Note:**  //With all due respect to Dr. Gerald, he has his achievements, I have been forced to request his suspension from any tests involving SCP-914.  We are still reviewing how he managed to damage 86 sections of SCP-914 during a simple trip-and-fall accident; however, the downtime and manpower needed to detect and repair all the damaged sections was considerable.  Dr. Gerald may request tests to be done, but is to remain outside the testing area at all times.// -Dr. Gears\n\n**SCPs Archived:**\n[[[SCP-249]]]\n[[[SCP-226]]]\n[[[SCP-524]]]\n--SCP-1075--\n\n**Random Contest Entry:**\n[[[Interview C]]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "author"
  ],
  "author": "Dr Gerald",
  "created_at": "2009-02-22T07:06:27+00:00",
  "updated_at": "2022-10-22T12:47:10+00:00",
  "rating": 41,
  "_site": "scp-wiki",
  "_fullname": "dr-gerald-s-personnel-file"
}