{
  "title": "ラムネスの泉",
  "content": "[[module CSS]]\n@import url(/theme:3law/code/1);\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nエージェント・カナコ・ヤマダはカウンターのスツールにうなだれ、不平を言っていた。彼女は頭をテーブルの上のウィスキーのグラスにぶつけるのを止め、腕で支えた。彼女はシャツをいらいらしながら整え、奇妙なものを見るように彼女を見てくるそばにいたサイボーグを睨んだ。サイボーグはバーテンダーに戻った。\n\n「わかってるでしょ、ハーシュ、」彼女はため息をつき、「このくそったれな場所の問題は何なのか？」\n\n骨格だけのアンドロイドはその金属の頭を彼女の方向に傾けると、暗灰色のまぶたを静かな自認に震えさせた。その周囲には、WANに忠誠を誓う、様々にロボット的な改良を行ったパトロンたちが談話していた。彼らは通常の人間には致死性の毒となるようなドリンクを交換していた。アンドロイドは背中をブンブンとうならせ、柔らかくシューッと音を放つと、鮮やかなシアンのボトルの栓を抜き、近くのパトロンにグラス一杯分のオーバー-サチュレイテッド・スカイをついだ。\n\n「ひどくいかがわしいバーだわ。血なまぐさくていかがわしいバーで良いことなんか起こりっこない。」カナコは自分のドリンク-まったく平凡な琥珀色だ-を啜った。「あたしはいかがわしいバーで昇進した...いかがわしいバーで撃った...いかがわしいバーで誰かを撃った...」彼女は今は空っぽのグラスをテーブルに置いた。「どうしてあたしはこんなひどい場所にいるの？」\n\nハーシュは肩をすくめてカチカチという音を立てると、彼女のグラスを取り丁寧に注ぎ直してやった。\n\nカナコはぼんやりと腕時計を確かめ、テーブルに手を置いた。その3次元構造は彼女の5次元的接触を容易にした。彼女はぼんやりと安っぽいボール紙をいじくり、ペンキで塗られた部分を剥がした。「10時半。」彼女は決心した。「いつもだったら12杯は飲んでるわ。」\n\nロボットは口笛を吹くと、いつもより強い勢いでスコッチのグラスを彼女に進呈した。カナコはハーシュとの飲み比べゲームに事実上打ち勝つためにブラックマーケットの様々な肝臓インプラントを乱用した後、一生分のお代わり無料権を得ていた-彼女はハーシュを酔い潰したのではなく、これ以上やるとゲームが双方望まないくらい長く続いてしまう、という互いの同意により勝っていた。\n\n「ありがと、ハーシュ。」カナコはドリンクを取るとぐいっと飲み、テーブルにタンブラーを置いた。「あなたは幸せなの-」\n\n甲高い叫び声と数人が何が起こっているか見るために歩いていく物音がした。カナコは群衆の後ろに加わると、起きていることを確認するために彼らを追い払った。\n\n最悪なことに、クーフーリン症候群だった。\n\n男が涎を垂れ流しながら叫び続けていた。今彼の脳は最低でも3つのミーム的エージェントによって生じた17の異なる矛盾した信号を処理しようとしている。彼の脳全体に火がついたようになるのは、それらの状況をいっぺんに解決するためには見事な試みと言えた-専門用語では、トニック-クロニック発作である。\n\nカナコは男にたどりつくために人々を押し退けて進みながら、男を治療するために使える自分のライセンスのことを思い出していた。それをポケットからやっと取り出すと、彼女は素早く観衆たちに見せた。それ,\n、様々に低下したUnixマクスウェリストの動作に最適化されたスティーブンソン周波数変換gifによって、人々を従わせるために。\n\n「すみません、通してください、医者です、」彼女はそう呼びかけたが、彼女のカードを実際に見た不運な人々の叫びによって、呼びかけは彼女が意図していたよりも安心させるような力がなくなっていた。「離れていてください。」\n\n群衆の中から案内され、彼女は問題の男に近づくと超光覚-程度の低い光子ではなく、純粋情報の形を視認し、データをより純粋な形で視覚化するもの-を動かした。片膝をついて男の脈拍を計ると、様々なヘッドアップディスプレイの要素が音を立てはじめた。彼女は後でそれらを点検しようと心に留めておいた。\n\n確実に証明されているのは、彼はまだ生きているということ、今の彼女は彼を生かしておくために実際に行動しなければならないということだった。\n\n彼女は知覚皮質の処理能力を増幅させ、時間が麻痺した亀の歩みのようにゆっくりと進むのを見た。超光覚はこの範囲では何も伝えてこなかったため、彼女が感じられたのはあいまいな光の固まりだけだった-助けになるような詳細は何もわからないくらいあいまいな。彼女は感度を3-いや、感度の等級を4度下げた。この場でもがき身悶えするものはすべて男の脳に入力されたものだったが、それが次第にはっきりと形を現してきた。\n\nそれは絶叫するぼやけたマゼンダ色の何かで、男の脳の中で激しくもがいていた。さらに重要なことに、それは部屋じゅうのマクスウェリストに繋がっている薄い情報のウェブに、危険なほど近づいていた彼女は脅威を今すぐ解決する必要があった。\n\n深く息を吸い、カナコは手を後ろに引くと彼の頭に置いた。もちろん、実際にそうしたわけではない-現実には、その腕は存在しないし、およそ3年ほど存在していなかった。だが、その期間がなんだというのだろう？\n\n彼女の腕は震え、怒ったようにスパークした。その後リンクが確立され、彼女は男の頭蓋に触肢を延ばし、男の脳の中でつかんだすべての殺害エージェントを迅速に処分し始めた。それは脳を傷つけるようなものではなかったが、自分はイニシアチブを失いつつあるのではないか、という考えが彼女の頭をよぎった。彼女の付属肢が反応し、後方にパンチした。\n\n\n[[=]]\n+ sudo killall cognition\n[[/=]]\n\nカナコは悲鳴を上げ(そう、彼女は実際には上げていない、通常の100万倍の知覚スピードでは肉体を動かすことは難しい)、脳に送り込まれてくるUnixの流れを止めるために、土壇場で必死になって防壁を引き寄せた。そしてすぐに、1つのコマンドが激しく繰り返されているのに気づいて驚いた。\n\n[[=]]\n+ cd ~/production/blackfish\n[[/=]]\n\nそれは他の異常終了したコマンドと異なり、何らかの映画の再生の要求だった。\n\nカナコはこの脅威を情報なしには解決できなかったし、情報を得るには時間が必要だった。一時的な無感覚の方は永続的な脳死状態よりはマシだと判断し、彼女は男の意識の虚ろな殻に残された、古い半分だけ覚えられた感覚-サクソフォーンのソロや、プールの塩素の匂い-の処分を始めた。\n\n彼女の廃棄された記憶によって、時間を悩ませる怪物が耳障りな音を立て、荒々しく身をよじった。彼女が短期記憶を犠牲にし始めるまで、およそ5分ほどそれはそうしていた。\n\nカナコはすぐにもう1つのディスプレイを引き寄せ、彼女の最近の精神攻撃の記憶をターミナルに繋ぎ始めた。主観的には数秒以内に、彼女はそれの行動の完璧なログを手に入れた-またたきの合間に、いくつかの賢明な正規表現はこの再生しようとしている映画を差し止めていた。\n\n> [[[SCP-2163|1080pBLACKFISHDOCUMENTARYrusssubsLEAKED.mp4]]]\n\n//ブラックフィッシュ...//カナコは数秒考え、近くのマクスウェリストのインターネットコネクションに飛び乗ることを決断すると、それのディレクトリに飛び込んだ。\n\n//つかまって// //-くそったれ。この男はなんてバカなの -//\n\nカナコはこのまぬけの図太さに関心しなければならなかった。彼は自分が働いている映画についてリークするだけではなく、すてきなP2Pサーバーを立ち上げ、自分が映画を作るのに使っているコンピューターから流出させていた。\n\nそれはファイルがミーム的エージェントとベリーマン-ラングフォードワームで一杯だという事実だけではなく、ファイルの構造自体が腐敗死体にたかる蛆のようだということを示していた。カナコはこの緑色の有毒廃棄物が埋まった精神的地雷に直感的にひるんだが、彼女の精神の主要な思考回路は、スタルマンの旧神はまだディレクトリを得るためにのたうちまわっているという事実に向けられていた。\n\nそれはUnixのカコデーモン(cacodemon)がどこから来たのかと、それが何をしようとしているのかについて大部分を教えていた。\n\n彼女は男の意識に集中し直し、それを見つけた-歓喜の中の歓喜-彼の脳は今やミーム的エージェントのはびこる巣に取って代わられていて、そして...そもそもその//大多数//は彼女が彼の頭に押し込んだものではなかった。\n\n問題のミーム的エージェントは何か？ビチャビチャ音を立てて這い回る山盛りの...育ちつつある緑の蛆。これは精神の石油流出とおよそ同等である有毒な概念的足跡を残しており、触れたあらゆるものをついばんでいた。\n\nだから今彼女はこれがどこにいるのか、それが何を取り戻そうとしているのか知っていた。男を完全な脳死に追いやらずに取り戻せるチャンスがカナコにあるなら、彼女は何でもやらなければならなかった。彼女はそれを送り返さなければならなかった。\n\n彼女の精神的な能力すべてを召集し、カナコは男の意識を素早く乗っ取って、この怪物を抽象化レイヤーまで分解し、彼女が注意を払っていられないような大総体から切り捨てた。怪物は金切り声を上げ多くのターボール(tarball)をカナコに吐きかけたが、彼女はは記憶を失いすぎることなしにこの精神的なはぎ取りをやり遂げた。\n\n少数のデータが低情報密度になった-それは彼女のアップロードを男の電話に導くのに十分だった。電話もまた、育ちつつある情報の蛆に覆われていた。どうやって男がUnixの精神触肢を手に入れたのか、それがのたうち大概念総体と再結合する前にメモする時間がかろうじて彼女にはあった。\n\n深く(実在しない)息を吸うと、カナコは自分自身が分離する前に、自分の概念存在を後退させた-一般化によって彼女の概念存在が増加すると、処理負担はテラバイトのものになる-そして2つの矛盾が残った。\n\n[[$ \\aleph_{1} $]]ウイルスと[[$ \\aleph_{0} $]] ウイルスとカナコの存在的重量は、現在力の減少している触肢を電話に押し込んだ。それは(意外にもよく圧縮された)n次元データベースをコネクションから押しのけ、コンピューターへと戻った。\n\nその情報的な慣性はカナコと落ちてきたファイルの構造を激突させた。今やガラスに当てられたナイフのようなノイズを発しながら広がり再普及を始めている触肢に彼女は跳ね返り、ラムダの虹色の巣がカーネルのむき出しの緑と黒に広がっていった。\n\nそれが成長し悶えるネオンのスライムへと再統合を始めると、カナコはすぐさま自分を最小のファイルサイズへと変換し、男の意識からキックバックした。彼女は急速なスピードで突進してくる存在論的花から逃れようと、記憶と感覚を猛烈に放棄し始めた。\n\nとうとう彼女は男の意識から逃れると遠隔でリンクを切断し、触肢を何百万もの半分実行されたコマンドへと粉砕した。無害となったコマンドは大気の中に四散していった。彼女が精神の境界線を引き直して自分自身の意識に不時着すると、記憶がまき散らされ、彼女の脳を通じて肌を切られる音の感覚の爆発が送られてきた。\n\n知覚加速装置は無数の時間とスナップへと粉々に壊され、カナコは自身の脳がクオリアの巨大な高まりを処理するのとともに、通常の知覚スピードで目眩がするような色彩と音の爆発を迎えた。\n\n彼女の腕は超光覚に震え、彼女のセンサーは壊れ、彼女は卒倒した。心臓は不規則なリズムで鼓動し、彼女の全感覚はバランスを失って投げ出された。彼女の正面で、男の目が開いて弱々しく震えた。\n\n心臓が止まる前にカナコがわかった最後のことは、曖昧な言葉(「フランク？」)の音と誰かが歩き去る気配だった。\n\n= **Next: Vocode Switchblade »**",
  "tags": [
    "en",
    "tale",
    "マクスウェリズム",
    "壊れた神の教会",
    "第三法則"
  ],
  "author": "kidonoi",
  "created_at": "2016-09-03T11:52:38+00:00",
  "updated_at": "2023-09-18T14:03:24+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "the-fountain-of-lamneth"
}