{
  "title": "反復D",
  "content": "Eleanorの命はいくばくも残されていませんでした。彼女はそれを実感していました。彼女は死の訪れをただ待っていました。それ自体は彼女には苦痛ではありませんでした。人生の失効日がただ過ぎただけだと、彼女は感じていました。自分のものではない誰かの時間を生きているようでした。\n\nKatherineが部屋の中に駈け込んで来ました。Eleanorは、死の前に彼女がやって来てくれることを望んでいました。KatherineはEleanorの髪を撫でました。\n\n「アイテム番号は？」Eleanorが尋ねました。\n\n「SCP-1893よ」Katherineは涙と共に微笑みながら言いました。\n\n「オブジェクトクラスは？」Eleanorは泣きながら言いました。\n\n「ユークリッドよ」彼女の妻[[footnote]]原文も\"her wife\"となっています。[[/footnote]]が優しく答えました。「特別収容プロトコル:SCP-1893を含む、もしくは参照している全ての物語は、他のコンピュータシステムが汚染される危険なしでそれらを転送する方法が、財団研究員により発見されるまで、サイト38の第三大型コンピュータに収容されることになってるわ。多数の冗長な物語は常時大型コンピューターに保管されることになってるの。SCP-1893が攻撃的かさもなければ異常な振る舞いを見せ始めたならば、SCP-1893のスタイルで書かれた追加の新たな物語は即座にコンピュータにダウンロードされることになってるわ。SCP-1893襲来前後の全ての物語の紙へのコピーは、管理者のオフィスの三重にロックされた金庫保管されてるわ。それ以外のどんなコピーも、起こりうる汚染を防ぐためにそれ以外の場所、形式で保存されてはいけないの。例え可能な範囲内であっても、SCP-1893に関する議論は非電子的手段に制限されることになってるわ。そして、SCP-1893への言及は、上記のもの以外はどの財団のサーバーやコンピュータであっても禁止されてるのよ」\n\nEleanorは笑いました。Katherineの冗談はいつも彼女を笑わせました。「説明は？」彼女は答えました。\n\nKatherineは涙を拭って鼻をすすりました。「SCP-1893は完全には理解できていない現象で、事実上電子的、デジタル的なものだと見なされてるわ。新たな環境に適応し、荒れた環境は避け、また財団研究員と間接的ながらコミュニケーションをとる初歩的な能力など、現象は少なくともある種の原始的な知能を見せてるの。実体が知恵、あるいは意識すら備えているかどうかは分かってないわ―」\n\nその時Eleanorが激しく咳き込みはじめました。肺の腫瘍は彼女に長らく多くの事をさせてはきませんでした。彼女の口の端から血が細く滴り、染み出してきました。Katherineはナースコールのボタンを押して、助けを求めて大声で叫びました。そして廊下へ走り出て、彼女が入ってきた時に外に立っていた大柄な男を探そうとしました。そこには今誰もいませんでした。\n\n咳はだんだんと治まりました。Eleanorはおまるの中に吐血しました。これをKatherineの前でやるのはいつも嫌だったけど。淑女らしくなさすぎるわ、彼女はよく言っていました。しかし今は、彼女はKatherineに話を続けてと無言で合図を送るだけでした。\n\nKatherineは、それに応じる以外に何ができるか分かりませんでした。「SCP-1893の主な特徴はそのミーム的性質にあるわ。虚構の物語が終わるまで実体を知覚し、相互作用し、議論する事はできないの。つまり、SCP-1893に言及したどんな電子的な文章も、実体の手によって、様々な長さ、調子、内容の散文へと変えられてしまう。しかし、SCP-1893に変えられた文章には、とある一定の性質を常に持ってるわ。一つ、原文の内容は完全に維持されて、物語の中の人物達の会話文に置き換わるわ。二つ、物語に登場する人物は二人か三人。彼らの間の会話は常に一定ではあるが、設定や彼らの語調、彼らの周囲環境は、アクセスした時のSCP-1893の'気分'をしばしば反映しているのだと思う。三つ、研究者は現在まで変化のパターンを見つけることはできなかったが、物語の粗筋の構成要素は、SCP-1893が読者の身元を特定できたかどうかに依存して変わるかもしれないわ[[footnote]]訳注:5つの物語のうちDのみ原文でも説明の\"一定の性質\"の\"最後に\"以下のミノタウロスについての記述が抜けています。[[/footnote]]」Katherineは話を止め、少し伸びをしました。\n\n[[module ListUsers users=\".\"]]\n\nEleanorは満足したようでした。彼女はKatherineを枕元に呼びつけ、自分のいる場所に来るよう合図しました。Eleanorは囁き出しました。\n\n「読み続けろ、%%title%%。彼女達はこんなに幸せなんだ。これより酷い死に様なんていくらでもある」\n\nKatherineはまっすぐ立ち上がり、理解したかのように頷きました。\n\n[[/module]]\n\n彼女は少し喉が渇いていましたが、Eleanorの水差しは空でした（一体この建物のどこに看護婦が居るのか誰か知らないかしら？）、そしてEleanorに投げキスを飛ばして、水飲み場を探しに水差し片手に廊下に出ました。\n\nEleanorは疲れていました。とても疲れていました。永い間起きていたかのようでした。「補遺1893-A」彼女はとても眠そうに呟きました。「SCP-1893を完全に隔離する試みは現在までのところ成功しなかったけど、財団のそのような実体の分類の決定が、アイテム番号SCP-1893をそれ自身の'名前'に採用し、電子媒体上においてそのアイテム番号への言及に明確に反応する原因となったことが、多くの証拠によって示唆されてるの」まるで誰かが盗み聞きしていたかのように、ドアの外で足音がした気がして、彼女は少し休止しました。野球バットが転がるような打撃音が廊下に響きました。多分どこかの機械の音なのでしょう。\n\n誰にも見られないまま、彼女は呟きを続けました。彼女の目に映る部屋の様子はどんどん暗くなっていきます。「これを真実と仮定して、万が一SCP-1893を破棄せねばならない状況になった時のための理論的計画が策定されたわ。計画では、財団職員は…まず…まず…」\n\n起き続けるにはあまりにも瞼が重すぎました。Eleanorはゆっくりと最期の眠りにつきました。\n\n[[module ListUsers users=\".\"]]\n\n,,お前はそれが俺だと知っているだろう、全くもってな、%%title%%？俺は//いつでも//聞き耳を立てている。,,\n\n[[/module]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-27T05:52:39+00:00",
  "updated_at": "2021-01-10T15:46:39+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-1893-iteration-d"
}