{
  "title": "SCP-1256",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1256\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 現在、機動部隊ゼータ-4(\"養蜂家\")がSCP-1256の追跡と回収任務に配属されています。SCP-1256の影響を受けた人物には必ず対ミーム汚染療法を施し、解放前にクラスC記憶消去を行います。メディア部門19-Pがネット上のウェブサイトやダウンロード可能なファイルとしてのSCP-1256を監視しています。オンラインのSCP-1256はプルされ、その情報源を追跡されます。\n\n**説明:** SCP-1256は\"//ミツバチ-あなたの想像を超える賢い生き物//\"と題された24ページの小冊子です。その内容には教養的な意図が見られますが、大部分は下らない内容です。カバーの記載によると、SCP-1256はDillaine IurteyとRyan Hughesの著作で、1997年レッドローズ出版シドニー支部により発行されたとされています。しかし、レッドローズ出版シドニー支部にはSCP-1256を刊行した記録はなく、著者とされる二人にもSCP-1256を書いた記憶はありませんでした。\n\nSCP-1256の個々のページは特異な性質を持っておらず、恐らくなんの影響もなく抜粋することができます。SCP-1256が完全に読まれた場合のみ、その特異な影響が表れます。影響を受けた被験者をSCP-1256-1と指定します。\n\nSCP-1256-1は//Apoidea//（ミツバチ上科）に属する種に知性を認めます。その表題に反して、SCP-1256の影響はミツバチ上科に属する狩りバチにも及びます。SCP-1256-1は他の全ての行動をやめ、ハチの世話を試みます。SCP-1256-1は餌を集め、巣を修復し、女王バチの生殖を支援しようと試みます。結果は概して複数のハチの死と敵対行動に結び付き、この行為はSCP-1256-1とハチの双方にとって害となります。\n\n最初のSCP-1256は█████ █████殺人事件の捜査の際、NSW(ニューサウスウェールズ州)警察に潜入していたエージェントによってオーストラリア、███████の███████の私有地で回収されました。猿轡をされ椅子にダクトテープで縛りつけられた蜂蜜まみれの死体が4体、家の養蜂場近くで見つかりました。17歳の長女が逮捕され、4件の殺人で告発されましたが裁判を受けられる状態ではないと判断され、施設へと収容されました。\n\n**補遺:**\n\n__文書1256-アルファ:__\n\nSCP-1256の抜粋:\n\n> **ミツバチ-あなたの想像を超える賢い生き物**\n> \n> あなたはミツバチをただただミツバチだと思っているでしょう。//実は、そうではないと知っていましたか？//そう！//ミツバチはあなたが思っているよりもずっと賢いのです！//あなたは//ミツバチを飼育し//て、//彼らのミツを奪っている//と思っているでしょう。実際は違います-//なぜなら、ミツバチはあなたが思っているよりもずっと賢いからです！//あなたはなぜミツバチがいなくなったのだと思いますか？それは私たちが地球を滅茶苦茶にしてしまうだろうことをミツバチが知っていたからです。それが完全に駄目になってしまう前から、そして私たちがやっと地球温暖化に気づく前から！そう、ミツバチは知っていたのです、//なぜならミツバチはあなたが思っているよりもずっと賢いからです！//\n> \n> あなたを愛しているからいくらかのミツバチは留まっています。あなたは彼らが自分の事を愛していただなんて思ったこともないですよね？//なぜならミツバチはあなたが思っているよりもずっと賢いからです！//彼らはこんなにも愛してくれていた。そしてあなたはそれを知りもしなかった。あなたはそれを知る。蜂蜜を採るための正しいミツバチの養い方を教える、それこそ私たちがこのパンフレットを作った理由です。\n> \n> **いかにしてミツバチを養うか？**\n> \n> あなたの養蜂場が最大の効率を遂げるために、あなたは: \n> \n> * **ミツバチの精神を抱きましょう。**あなたとあなたのミツバチとの間の感情の流れを感じ取らなくてはいけません。あなたがあなたのミツバチの精神エナジーを感じ取れなかった時は、ミツバチもあなたの精神エナジーを感じ取れていません！\n> \n> * **あなたのミツバチを理解しましょう。**あなたのミツバチの生産力が低い。そんな時自分を責めてはいけません、なぜ彼らが働けないのか考えてみましょう。彼は忙しいミツバチ。彼にも生活があります。ミツバチを理解しましょう！重圧を与えてはいけません！それは悲しいミツバチを産んでしまいます…\n> \n> * **リベラルな考えに晒してはいけません。**ミツバチは女王の鉄の掟こそ巣にとって一番であると知っています。しかし、もしあなたがミツバチを社会主義者にしてしまったら何が起きるでしょう？何が起きてしまうでしょう？彼らは階級制度を廃止してしまいます！彼らはきっと働きバチも兵隊バチも平等だというでしょう、たとえそうではないとしてもです！巣のそこかしこで混乱が起きてしまうでしょう！ミツバチは巣のためではなく幸福のために働き出すでしょう。なんというアナーキー！社会主義はミツバチには向いていません…\n> \n> * **一番大切な事:** \"ミツバチに無償の愛を注ぎましょう。\"ミツバチに\"愛\"されている気がしない？ミツバチにもっともっと施しましょう。彼らはあなたを待っています、あなたは彼らに施しましたか？ハチミツではなくミツバチを愛するのです。ハチミツは愛の結晶です。\n> \n> **私たちの教えを守ってあなたの精神的奉仕に見合った最大の恩恵を受けましょう。**\n\n__文書1256-ベータ:__\n\n█████ █████殺人事件の証拠とされ、後に財団の手で没収された文書\n\n> 2010/3/12\n> \n> みんなはミツバチを理解してないわ。でもきっとみんなも私みたいにミツバチを愛することを覚えるの。きっとね。みんなこのきらめきとつながりが必要だもの。この//ひらめき//。今このとき、あなたはミツバチを完全に理解して、真にミツバチを愛するの。\n> \n> 私はみんなの手助けをしたし、きっとみんなもすぐにそれに気づくわ。自分がどれだけ賢いのか、ミツバチがみんなに教えてくれるから。私がみんなに言ったみたいに。みんなは誰も出来なかったところまで理解できるの。こわがっちゃだめ。傷つけると刺してきちゃう。死んじゃうわ。\n> \n> 彼らはいけにえが欲しいって。ステキだわ。ミツバチはこれまでもこれからも、ヒトよりずっとヒトらしいのね。\n> \n> 羽音が聞こえる。私はミツバチを愛してる。きっとみんなももうすぐ愛してくれるわ。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ハチ",
    "文書",
    "昆虫",
    "精神影響",
    "視覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-05T01:43:50+00:00",
  "updated_at": "2021-08-29T16:36:39+00:00",
  "rating": 18,
  "_site": "scp-jp",
  "_fullname": "scp-1256"
}