{
  "title": "AUDIT: SCP-116",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:audio-player-woed-source\n|unique-name=secretparty\n|audio-file=http://scp-wiki.wikidot.com/local--files/audit-scp-116/SCP-116%20%28AUDIT%29%20edited.mp3\n|background-color=rgb(252, 252, 252)\n|border-color=rgb(215, 215, 215)\n|border-radius=0.313rem\n|dropshadow-color=rgba(12, 12, 12, 0.15)\n|text-color=rgb(80, 0, 2)\n|icons-color=rgb(171, 0, 5)\n|player-color=rgb(215, 215, 215)\n|progress-color=rgb(80, 0, 2)\n]]\n\n> <BEGIN LOG>\n> \n> **DR. BENSON:** —w may I help you?\n> \n> **AUDITOR:** Just a moment.\n> \n> //The auditor places the recorder on the desk between her and Dr. Benson, gets her notes in order.//\n> \n> **AUDITOR:** Dr. Benson, I was tasked with performing an audit of the budgetary requirements of [[[SCP-116]]]’s Special Containment Procedures and research outline, as well as the project’s general adherence to the Ethics Committee’s //Best Practice Protocols, Version 2.1// put in place earlier this year, an anonymous Ethics Committee member installed on your research team assisting. Will you please state your name and position on the SCP-116 project for the record?\n> \n> **DR. BENSON:** Uh, yes. Dr. George Benson, Head of Research and Containment.\n> \n> **AUDITOR:** Thank you. Those responsibilities are generally split into two positions, correct? Research, and Containment?\n> \n> **DR. BENSON:** It’s a small project.\n> \n> **AUDITOR:** It certainly doesn’t seem to be, on paper.\n> \n> **DR. BENSON:** How so?\n> \n> **AUDITOR:** Well, I wonder if you can justify some of these expenses. Let’s start at the top of the Containment Procedures. Why is it that SCP-116, a child who can’t even move without breaking multiple bones, is contained in a 256-square-meter room? He rarely leaves his bed, correct?\n> \n> **DR. BENSON:** That’s the room he was in when I took over the project.\n> \n> **AUDITOR:** I see. And you took over from Colonel ████ after the Foundation’s break with DARPA and the move to demilitarize research?\n> \n> **DR. BENSON:** That’s right.\n> \n> **AUDITOR:** Is he the one who ordered the room be constructed from Kevlar?\n> \n> **DR. BENSON:** Uh, yes.\n> \n> **AUDITOR:** And the… //eight// guards assigned to one nine-year-old?\n> \n> **DR. BENSON:** Classic military overspending.\n> \n> **AUDITOR:** Past overspending is no excuse for continued waste, doctor. Nor for unnecessary risk to personnel. Has prolonged exposure to 116 not been shown to cause degradation of mental faculties?\n> \n> **DR. BENSON:** It has.\n> \n> **AUDITOR:** And you feel the need to continue to expose that many guards to the anomaly?\n> \n> **DR. BENSON:** …We keep a close eye on their mental health.\n> \n> **AUDITOR:** Yes, by administering an //IQ test//.\n> \n> **DR. BENSON:** N-not just an IQ test. Not anymore. As soon as the Colonel was removed, psych staff suggested a more useful mental evaluation standard be put into place that included other exams in addition to IQ, since IQ results can vary between tests even among people //not// being regularly exposed to a low-level cognitohazard. They’d apparently been advocating for that for awhile, but it fell on deaf ears until I took over. They’ve since included testing for, for example, dementia: the AD8 exam, NPI-Q—\n> \n> **AUDITOR:** Glad to hear that. However, the manner of psych evaluation for guards isn’t the only… //unusual// policy set down by your predecessors. There are a number of invasive, unnecessary, and, frankly, unethical directives given for personnel assigned to SCP-116 observation, are there not?\n> \n> **DR. BENSON:** Yes, and actually, I have a theory about that.\n> \n> **AUDITOR:** And I would love to hear your theory, doctor. But first, I’d like to know: Are these directives still being enforced?\n> \n> **DR. BENSON:** Which ones, specifically?\n> \n> **AUDITOR:** Are guards still required to undergo a full body cavity search and x-ray before entering 116’s room?\n> \n> **DR. BENSON:** No, just a pat-down.\n> \n> **AUDITOR:** Are guards still required to have their canines filed down?\n> \n> **DR. BENSON:** No, that was ridiculous.\n> \n> **AUDITOR:** Have any personnel been required to undergo a full bone marrow transplant after physical contact with 116?\n> \n> **DR. BENSON:** …No, but I did wonder if I made the right decision in not requiring that one. I’ve checked and double-checked every piece of documentation left to me by prior management and I can’t find any reason why such a procedure would need to be performed.\n> \n> **AUDITOR:** Surely that //would// be the point to discontinue it, would it not?\n> \n> **DR. BENSON:** Well… maybe.\n> \n> **AUDITOR:** Maybe?\n> \n> **DR. BENSON:** I was worried that perhaps there might be information that had been lost in the changeover—or withheld—that explained why. For such an extreme measure to be taken, I figured there must be something equally extreme that it was meant to prevent or repair. I sent an inquiry to RAISA to make sure I had everything, and they responded that I had… how did they put it… that I had everything “relevant to my assignment.” Which makes me think that maybe there //is// more, but it’s not anything I’m allowed access to.\n> \n> **AUDITOR:** I have also been in contact with RAISA as part of my review, and I can tell you that you do indeed have as much information about that particular directive as exists.\n> \n> **DR. BENSON:** That’s good to know. …And it could actually lend some credence to my theory.\n> \n> **AUDITOR:** Please, explain.\n> \n> **DR. BENSON:** I’m pretty much convinced at this point that the prior research team may have been more impacted by 116’s mental-degradation effect than they may have noticed—or even been //able// to notice. Symptoms of that degradation are quite similar to dementia and schizophrenia, and a common trait of both of those disorders is paranoia. I think maybe they were led to believe by their own delusions that such drastic security measures needed to be taken for whatever reason. Perhaps their reasons for requiring the transplants seemed to them in their own heads to be so self-evident that they didn’t think to write them down in the first place.\n> \n> **AUDITOR:** That’s an interesting theory. I don’t believe that would cause them to act //unethically//…\n> \n> **DR. BENSON:** It wouldn’t necessarily, you’re right.\n> \n> **AUDITOR:** …but the Colonel and quite a lot of his research team had a history of unethical behavior within the Foundation, even before 116’s containment.\n> \n> **DR. BENSON:** That’s what I’ve heard. Introducing that degree of paranoia to the brain of someone without principles is… a recipe for disaster.\n> \n> **AUDITOR:** It would seem so.\n> \n> //The auditor starts to make a note, pauses.//\n> \n> **AUDITOR:** Can you be certain that your own thinking has not been influenced by SCP-116?\n> \n> **DR. BENSON:** That’s a good question. I don’t believe so. I haven’t spent nearly as much time around 116, chiefly due to the moratorium the Colonel put in place on research into his speech patterns.\n> \n> **AUDITOR:** But you… I don’t quite understand. Why is it that you so readily stopped enforcing the Colonel’s directives when it came to security, but are continuing to adhere to his moratorium on research?\n> \n> **DR. BENSON:** Because unlike the Colonel’s research team, I don’t believe there was anything there worth researching in the first place. SCP-116’s speech patterns, in and of themselves, can be easily explained as an extreme case of aphasia. The assigned linguist’s research assistant even said something to that effect quite early on, but—\n> \n> **AUDITOR:** You think the idea that there might be something more to SCP-116’s speech was //also// a result of the prior research team’s diminished capacity after prolonged exposure.\n> \n> **DR. BENSON:** Exactly. I mean, the boy was initially brought into containment due to his unusual skeletal structure, that structure’s ability to heal within minutes of fracture, and the fact that his parents and every guardian he’d ever had were deemed unfit for custody of him one after another. His strange speech was certainly mentioned in the paperwork from when he was brought in—of course it was—but not as an anomaly that required study, just as a thing that we should know, a hurdle we would be faced with when it came to studying everything else. \n> \n> **AUDITOR:** I have to say, I think I agree with your assessment. In reading Dr. ███████’s notes concerning his linguistic research, there was certainly something about them that was a bit…\n> \n> **DR. BENSON:** …Unhinged?\n> \n> **AUDITOR:** Your word, not mine. But yes.\n> \n> //The auditor takes a moment to finish her note.//\n> \n> **AUDITOR:** Now, I’m sure you know the main question I came here to ask.\n> \n> **DR. BENSON:** I think so, yes.\n> \n> **AUDITOR:** Then I’ll go ahead and ask it, for the record: Why is this project still running? Was SCP-116 not documented as having developed, quote, “extreme suicidal tendencies?”\n> \n> **DR. BENSON:** He was. However—\n> \n> **AUDITOR:** And did the Colonel not propose allowing SCP-116 to self-terminate in a controlled environment?\n> \n> **DR. BENSON:** //(growing agitated)// He did. And I believe that’s exactly the cold language he used to propose it.\n> \n> **AUDITOR:** Nevertheless, you were brought onto this project to see it to its end. It has been several months. What is the current status of SCP-116?\n> \n> **DR. BENSON:** SCP-116 has not shown such tendencies for some time.\n> \n> //She writes this down.//\n> \n> **AUDITOR:** When did they stop?\n> \n> **DR. BENSON:** Not long after I took over. Within weeks, in fact.\n> \n> **AUDITOR:** And do you know why that is?\n> \n> **DR. BENSON:** Of course I do! Before I got here, the poor boy was being made to speak everyday when it was incredibly painful for him to do so, by a man with a history of abuse, who was, frankly, //interrogating// him because he thought he was speaking in some kind of code that needed to be deciphered. That’s after the kid spent his life being moved from home to home, unwittingly breaking the minds of everyone who’s ever taken care of him and committing them to psych ward after psych ward. And, christ, don’t even get me started on the horrifying shit they did to test his healing abilities. I would want to take myself out, too!\n> \n> //Dr. Benson breathes, calms himself.//\n> \n> **DR. BENSON:** And then... that all stopped. He wasn’t being poked and prodded anymore. He didn’t have some monster with a clipboard looming over him anymore, forcing him to break his own jaw in order to vocalize multiple times a day. For maybe the first time in his life, he’s allowed to just… //be.//\n> \n> **AUDITOR:** I see.\n> \n> //She takes down another note. Dr. Benson sighs.//\n> \n> **AUDITOR:** In that case, how do you see this project continuing?\n> \n> **DR. BENSON:** ...Is it allowed to? You’re not here to shut it down?\n> \n> **AUDITOR:** It’s not my job to shut anything down. I’m just here to collect your statement, doctor. None of this is news to me. We just need it on record.\n> \n> **DR. BENSON:** …Right.\n> \n> **AUDITOR:** So, how do you see this project continuing? There is still quite a lot we don’t understand about SCP-116.\n> \n> **DR. BENSON:** It’s true. But… do we //need// to understand? It’s the Foundation’s mission, first and foremost, to secure, contain, and protect. Not everything needs to be understood, especially if we can successfully fulfill our mission statement //without// understanding, or if //trying// to understand would cause undue harm.\n> \n> **AUDITOR:** And what of the redundancy of guards? Current protocols are causing undue harm to them as well, are they not?\n> \n> **DR. BENSON:** I agree that we don’t need so many. But guards under my management are //choosing// to be put on this project. To the point that we have quite a large rotation. They want to come back.\n> \n> **AUDITOR:** Why is that?\n> \n> **DR. BENSON:** Because they… Actually, can I show you something?\n> \n> **AUDITOR:** Please.\n> \n> //Dr. Benson picks up a remote control.//\n> \n> **DR. BENSON:** This is the video feed in 116’s room. \n> \n> //He uses the remote to turn on a CCTV monitor to the side of his desk. Through the monitor speakers, a guard is heard reading aloud.//\n> \n> **AUDITOR:** What book is that?\n> \n> **DR. BENSON:** //The Jungle Book.// It’s one of his favorites.\n> \n> **AUDITOR:** …I was under the impression that 116 didn’t understand spoken language.\n> \n> **DR. BENSON:** That’s not entirely clear, from what //my// team has observed. But whether or not he understands, he does seem to enjoy listening. It doesn’t take any bones to smile.\n> \n> //They listen for a moment longer. Dr. Benson turns the monitor off again.//\n> \n> **DR. BENSON:** It’s a relaxing change of pace for the guards, considering some of the horrors they’re often assigned to at Site-19. They get released before any deleterious effects from exposure can set in, get a mandatory two-week break [from SCP-116 observation] just in case, then get put back into rotation.\n> \n> **AUDITOR:** It sounds like you have a well-running system already in place.\n> \n> **DR. BENSON:** It seems to be working so far.\n> \n> **AUDITOR:** Why is it, then, that you haven’t updated SCP-116’s file to reflect these changes?\n> \n> **DR. BENSON:** I was afraid of what the higher-ups would think. They can be... //difficult to read//, and I didn’t want them to disagree with my decisions and force me to continue unethical research—or, god forbid, to euthanize a child. I would have resigned if they asked me to do that, but who knows who they would have replaced me with.\n> \n> **AUDITOR:** Rest assured, doctor, that there will be no need to resign. You’re doing good work here. ...But they really do need you to update that file now.\n> \n> **DR. BENSON:** Right, yes. I’ll… I’ll get on that. \n> \n> **AUDITOR:** Great. I’ll be in touch once changes are made. Thank you for your time, doctor.\n> \n> **DR. BENSON:** Thank you.\n> \n> //The auditor gathers her things.//\n> \n> **AUDITOR:** This concludes our meeting.\n> \n> //She picks up the recorder, turns it off.//\n> \n> <END LOG>\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** SCP-116 (AUDIT) edited.mp3\n> **Author:** [[*user phinnsy]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** http://scp-wiki.wikidot.com/local--files/audit-scp-116/SCP-116%20%28AUDIT%29%20edited.mp3\n> **Additional Notes:** Performed by Rebekah Alexander, Joshua Alan Lindsay (\"phinnsy\"), and Romeo Rosales, Jr.\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bittersweet",
    "bureaucracy",
    "tale"
  ],
  "author": "phinnsy",
  "created_at": "2024-03-18T04:33:26+00:00",
  "updated_at": "2025-03-26T18:32:46+00:00",
  "rating": 38,
  "_site": "scp-wiki",
  "_fullname": "audit-scp-116"
}