{
  "title": "日本海溝から回収された文書",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\nかみとえんぴつがありましたので、これをかいています。先生に、お手がみを出すためです。かっ手につかってしまって、ここのおうちのかたにはもうしわけありませんが、どうかゆるしていただけますように。\n[[[scp-1995-jp|わたし]]]のお手がみをおいておけば、もしかしたら先生がここをとおって、見つけておよみになって、わたしがこうしていることにお気づきになるかもしれませんから、わたしはいままであったことを、はじめからぜんぶかいておこうとおもいます。\n\n大きな、おなかのそこにひびくような音がきこえたのです。\nおはやしがぴたりと止んで、おうじとけんぞがざわざわとさわいでいました。じめんがふるえて、なんどもその音がつづきました。おへやがこわれそうなほどでした。もしかしてべいえいがせめいってきたのかもしれないと、おやくめをはたすときがきたのだとおもって、わたしはずっとおむかえをまっていました。\n\nでも、先生も、はかせも、ぐん人さんも、だれもいらっしゃらなくて、みなさまはどうなさったのだろうと、とてもしんぱいになりました。\nもしかしたら、みなさまはおくにのためにたたかっておいでなのかもしれないと、おもいました。だからゆう気を出して、じぶんでお外に出てみることにしたのです。おうじのいうとおりにろうかをはっぱでいっぱいにして、出口にむかってすすみました。おうじもけんぞも、みんなわたしのうしろについてきてくれました。\nそうしたらかんたんに、出ることができました。\n\n先生、わたしは、ていこくがあぶなくなるときなんてぜったいこないとしんじていました。\nあの音も、なにかのまちがいだとおもっていました。わたしのかんちがいだって、みなさまがいらっしゃらなかったのも、なんにもなかったからなんだって。\nでも、ちがうのですね。\nお外はじごくのようです。たてものはくずれて、こわれています。右も左も、きれいなかたちのものはありません。くるまはひっくりかえっていますし、人のこえはきこえません。じめんはひびわれて、赤いちが水たまりのようになっています。あちこちで火がもえていて、こげくさいにおいがします。\n\nそれに、そこらじゅうにおそろしいものがいるのです。\nふわふわとした白い虫がたおれた人にたくさんひっついて、ふくやらをたべていました。みちにも、たてものにもその虫があふれていたので、はらいのけながらすすみました。\nかおのつぶれた大きな犬や、さるや、きじが、うなりながらはねまわっているのが見えたので、いそいではんたいににげました。\n男の人の足が生えた、ぶよぶよした大きなおにくのかたまりがうごいていました。お人ぎょうのかたまりや、人がたくさんくっついたおにくもありました。\nさいが、はかせによんでもらった本の中でみたさいが、あたりのものをみんなこわしながら走っていました。\n赤くてくろいまりがささったはしらが、ほそいおかしなひもをのばしながらはねていました。\nじめんいっぱいにぼこぼことおじぞうさまがはえてきて、なんぼんものみちをふさいでいました。\nざりがにがたくさん、まるで赤いなみのようにみずべからはい上がるのをみました。\nくずれたたてもののむこうにはたくさんの山がありました、木や土ではなくてみんな、おなじかおの、うごかないおじいさまでした。\nお空にとどくほど大きな、青いとかげがほえていました。一歩とかげが歩くたびにじめんがゆれました。がちゃがちゃ、がらがら、そんな音がなっていました。\n\n先生、あれもみんな、べいえいのしわざなのですか。\nおくにをこんなにめちゃくちゃにするなんて、わたしはべいえいがにくいです。\n\nおうじやけんぞとはげましあって、わたしは生きている人をさがして歩きました。\n一人でもおおくの人をおまもりしなければいけないとおもったからです。\nでも、歩いても歩いても、生きている人は見つかりませんでした。そのうちにすっかりくたびれてしまって、わたしはくずれたおうちに入って、すわって休みました。まどからさしたひかりがじめんをぎらぎらてらしていました。\n\nすると足音がきこえました。\nわたしのほうにだんだんちかづいてきていました。びっくりして、とびらのかげからのぞくと、そこにはぐん人さんがいらっしゃいました。わたしのしっているぐん人さんとはずいぶんちがうふくをおめしになっていたけれど、てつかぶとをかぶって、じゅうをかついでいらしたのでわかりました。日本のぐん人さんでした。\nわたしはようやく生きているぐん人さんにおあいできて、あんしんして、本とうにうれしくて、なみだが出そうなほどでした。ぐん人さんといっしょにいれば、もう大じょうぶだって。もしかして先生のいらっしゃるばしょもごぞんじかもしれないとおもって、わたしはぐん人さんのほうにとびだしていきました。大じょうぶですかって、みなさまはごぶじですかって、たずねようとしました。\n\nなのにあの人は、わたしにじゅうをおむけになった。\n\n気がついたら、ぐん人さんは、目や、耳や、はなから、はっぱをたくさんたくさん出して、たおれていました。\nどうやったのかはよくおぼえていません。\n\nなぜあの人はわたしにじゅうをおむけになったのでしょう。おくにのためにたたかっていらっしゃるぐん人さんが、どうして、わたしをころそうとしたのでしょう。\nわたしには、わかりません。\nあの人もきっとべいえいだったんだとおもいます。\nだって、わたしは、いい子にしていました。なにもいけないことなんてしていません。いえ、かっ手にお外に出たのはいけないことかもしれません、ですがわたしはただ、ていこくのために、みなさまを、おたすけしたかっただけです。\n\nとても、さみしいです。\n\n先生、それでもわたしはがんばります。\nわたしの力をひつようとなさっているかたがいるかぎり、がんばります。ていこくのために、一人でもおおくの人をおまもりし、このくにをおびやかすべいえいに、しんばつをあたえます。\n先生がわたしにおしえてくださったおやくめを、いっしょうけんめい、はたします。\n\nだからこれから、たくさん歩こうとおもいます。\nわたしはつよい子ですから、まけません。おうじとけんぞもいますから、へい気です。いく先がどこになるかは、わかりません。町も、村も、歩きます。うみも、山も、森も、ぜんぶぜんぶ歩くつもりです。\n色んなばしょをさがしていれば、どこかで生きのこっている人にであえるかもしれません。本とうの日本のぐん人さんが、わたしの力をもとめておられるかもしれません。それに、早く先生におあいしたいのです。\n生きているみんなであつまって、力とちえを合わせれば、このおくにをまたうつくしいすがたにもどせるはずです。ていこくはかみさまにまもられていますから、できないはずが、ありません。\n\n先生。\n木戸先生。\nわたしは、げん気です。まだ、大じょうぶです。わたしを見つけてください。わたしも、先生を見つけにまいります。先生がどこにいらっしゃったとしても、かならずおそばにまいります。ですから先生、どうかわたしを、どこかでわたしがおやくめをはたしていることを、おぼえていてください。",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "koikoi_Rainy4L",
  "created_at": "2017-05-14T12:09:53+00:00",
  "updated_at": "2021-01-10T16:50:02+00:00",
  "rating": 52,
  "_site": "scp-jp",
  "_fullname": "document-recovered-from-the-japan-trench"
}