{
  "title": "より良い批評家になる為に",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n+++ えっと、何？\nこんにちは、Communism will win(又の名をScantron)だ。最近、サイトで出てくる批評に問題があるように思う。はっきり言えば、大半が宜しくない。このエッセイはディスカッションでより良いコメントを残す上での助けとなる為に書かれたものだ。\n\n+++ ありがとう、でも言われなくても良い批評は出来るから大丈夫。\nあなたが誰かを知らない以上、実際にそれでうまくやっているかもしれない。でももし、まだ改善の余地があると思うなら是非続きを読んで欲しい。もし//本当に//良い批評が出来ているなら、このエッセイはその方法を//他の人//に教える為の助けになるはずだ。\n\n+++ あなた誰？話聞かないとダメ？\n私がサイトに参加したのは2010年で、かなりの数を執筆している。記事は50くらい、一時期はモデレーターをやっていたこともある。沢山の良いコメントを残したし、沢山の良いコメントを貰った、沢山の悪いコメントを残したり、沢山の悪いコメントを貰ったりもした。三つ目のせいでアカウントを停止されて、一年後に戻ってきてみれば自分と同じ（かそれより多くの）間違いを犯している人がいた。\n\n少なくとも、私からあなたに教えることがあるかどうかは肩書から分かることでもないだろうね。\n\n+++ [[[metacritique-one | Kalininのエッセイ]]]を読めば良いんじゃないの？\n実際、読んだ方が良いだろうね。ここでは深く言及していないけれど、このサイトが批評について抱える問題や据えるべき目標について解説してくれている。批評の精神を実践に移せるように、読み終わったらここに戻ってくるのがお勧めだ。\n\n+++ 分かった。それでどうやって良い意見を残せば良い？\n一つの黄金則から始めよう：**著者が聞くべきことを教えてあげよう。**これは厳密な理論とは違うが、少なくともこちらからの歩み寄りは必要であり、//彼らの//必要に応えるようなアドバイスをするべきだ。個人的な優越感だとか、自己主張だとか、仲間からの承認(あるいは拒絶)はここでは不適切だ。\n\n帰結として、**もし問題が明らかであるなら、著者は既にそれを直しているはずだ。**これは実際に[[[Criticism Policy|批評に関するポリシー]]]にも明記してあるが、もう少し深い話だ。この原則は、著者が問題に気付いているはずだと暗に考えてしまうような批評家たちに向けられたものだ。\n\nこれらの原則に従えば、物書きとしての実力に関係無く、助けになる投稿を安定して出来るはずだ。「言うは易し」とは言え。これからあなたが読むであろう何種類かの記事について、それを批評する時に見返せるように、いくつかのコツを書いていこう。\n\n[[tabview]]\n[[tab 列車事故]]\n**どんな記事か：**タイトル通りだ。列車事故は大抵、参加してから一日も経っていないようなユーザーが投稿するものだ。フォーマットだとか、客観的な文体、論理性、既存記事との競合、サイト全体の雰囲気等、そのような規格にあまり注意を向けていない。限定的な注意力と英語の不自由さを考えると、著者は未成年であるか、単純に未成熟であると考えられる。\n\n**コメントを書くコツ：**\n* **書かない。**列車事故を起こすような著者は、多くの場合はディスカッションを読んだ形跡も見せないものだ。これらの著者にまず必要なのは批評より成熟であって、後者は与えられる物ではない。あなたの労力は、そしてサイトの注意は、より利益を得られるであろう人達に与えられるべきだ。\n* **分かりやすく話す。**もし著者がディスカッションページを参照した形跡が//ある//のなら、極力平易な文法と単語選びを心がけよう。サイト独特の用語や表現は避けることだ。そうでないと混乱させてしまうかもしれない。\n* **根本的な問題を指摘する。**現実問題、これらの著者はまともに執筆する前に成長が必要だ。問題はその作品内の個々の欠点ではなく、それ以上を書くだけの知恵が足りないということだ。記事の問題点をこき下ろす以前に、著者に根本的な読み書きの能力を改善させることを提案しよう。SCPを書き始めるには数年待った方が良いかもしれない。\n* **目立ちたがらない。**列車事故を馬鹿にするのは簡単なことだ。やるかどうかは各自にまかせるが、絶対にサイトとチャットではやるな。記事がいかに「史上最悪の惨事」であるとか、「半ドラゴンの俺なら勝てる」だとか、投稿しようとしたあらゆる気の利いた罵倒は、誰も聞く必要が無い。そこまで注目が欲しいなら、自分の記事を書くか、記憶に残るような//為になる//投稿をしよう。\n* **優しくしよう。**必要以上に厳しく、見下したような態度を取るのはあまり助けにならない；厳しい批判に対して良い対応が出来る子供は極めて稀だ。例えるなら、12歳の従弟と（その子の親が部屋にいる状況で）接するように扱おう。\n[[/tab]]\n[[tab 接触事故]]\n**どんな記事か：**列車事故程の重大事故じゃない。作品は一応筋の通ったものであるし、[[[how-to-write:how-to-write]]] のテンプレをなぞったものではあるけれど、やはり致命的なミスがある。列車事故の著者のように、接触事故の著者も青臭いところはあるが、自分の書いたものを改善する実力と意思を持ち合わせている場合は多い。\n\n**コメントを書くコツ：**\n* **重要な問題から指摘する。**あまりに多くの投稿者は一行一行の技術的な問題について言及して、結局「682の方がうまくやっている」だとか、「オブジェクトの説明が成されていない」といったことを教えそびれている。重大な事柄から（駄目なコンセプト、滅茶苦茶な構成、不明確な説明）、普通の問題点（文体の客観性不足、冗長さ、駄目なセリフ）、不快なだけの点（収容の不備、不適当な単位、無意味な博士の手記）、という風に順番に手を付けるべきだ。面白くてよく構成されたSCPが投稿されたなら、読者も多少の技術的問題点は大目に見るかもしれないが、彼らは何も考えずに、丁寧に磨かれたつまらない記事を寄こしてくることだろう。\n* **ブレインストームする。**作品を読んでいて、「むしろ//この//方向に行ったら、その方が面白かったかもしれない。」と思ったなら、著者に教えてあげよう。彼らは読者の好むものをより理解できるし、次の記事を書く為のアイディアになるかもしれない。\n* **気に入った点を教える。**作品に、//何かしら//魅力的に映った点はあっただろう？大抵の記事は何かしらの面白いアイディアか鮮明なイメージが含まれてるはずだ。それを指摘することも心がけよう。著者はおそらく多くの不評を受けているだろうから、次にやりたいことのポジティブな指標はあるに越したことは無いだろう。\n* **鼓舞する。**うちのサイトの定着率を知っている？私も知らないが、高くはないはずだ。もし著者の努力が実を結びそうだと思ったなら、そう教えよう。物書きを諦めないで済むかもしれない。\n* **ガイドを投げない。**著者はリンクを踏んでその先を読むかもしれないが、そうとも限らない。ガイドから必要な情報を抽出してやるのが尋常でなく面倒なら、該当する箇所をコピー&ペーストしよう。\n* **追い打ちしない。**批評に関するポリシーでも言及されているが、繰り返す価値はあるだろう。「ガイドを読め」と言っている四人目になる必要はない。無駄で鬱陶しいだけだ。\n\n[[/tab]]\n[[tab 努力賞]]\n**どんな記事か：**頑張った方だけど、単純にサイトの基準に合わない。努力賞はフォーマットはしっかりしているし、論理もほぼ一貫していて、明らかなミスも直してあるけれど…ただつまらない。それは既存のSCPの劣化版かもしれないし、そもそも居場所が無いか、陳腐か、客観表現がなってないとかだ。これは良い著者から出てくることもあって（経験を問わず）、努力賞認定はあくまで主観的なものだ。\n\n**コメントを書くコツ：**\n* **感想を話してみる。**問題点を正確に指摘できないなら―新入りには難しいかもしれない―ただ記事を読んでどう思ったかを教えよう。退屈？混乱？苛立ち？懐疑的？どの部分がそう感じさせた？この情報は誰からも与えられるし、どの著者にとっても有益なものだ。\n* **代案を示す。**\"限定的に有能\"な著者は、記事の構成やアイディアの方向性に関して一種の\"視野狭窄\"に陥りがちだ。これは記事に対する悪影響にもなりえることで、不評に対して反抗的にさせてしまうかもしれない。対抗策として、この記事を救ってくれるかもしれないアイディアの一つや二つを投げてあげよう。\n* **疑問の余地を与える。**ここからは著者の判断を理解できないと思ったら、意図的なものだと考える必要もあるだろう。なお反対しても良いが、ヘマしか出来ない著者ではないと考えて、ふさわしい批評をしよう。\n* **反論を許容する。**上の帰結だ。記事が良くないものであったとしても、この著者はコミュニティに発表するだけの記事を作る為の努力はしてきたわけだ。あなたのフィードバックに（時に激しく）反論したとしても、真面目に取り合おう。\n* **客観性の欠如について漠然と指摘しない。**妙に具体的な指摘だが、不思議と繰り返される問題だ。黄金則の帰結を覚えている？作者が文体の問題点を分かっているなら、既に直しているはずだ。気に入らない文を指摘して、あるいは象徴的な文を抜き出して、何が駄目かを指摘してあげよう。\n[[/tab]]\n[[tab オリキャラ]]\n**どんな記事か：**列車事故／接触事故／努力賞の人が、新しいオリジナルキャラクター（SCP、研究者、エージェント、O5、謎の第三者）の作成に注力している時だ。亜種というよりは、個人的に一言述べたい議題だ。\n\n**コメントを書くコツ：**\n* **思考停止の定型句を使わない。**\"オリキャラパクるな[[footnote]][訳注]\"Original Character Do Not Steal\"：多くの文脈において、オリジナル性の乏しいキャラクターの揶揄[[/footnote]]\"、\"メアリー・スー\"、\"X-メン\"、そんな言葉は聞いたことが無いという体で、なぜ記事が駄目だと思ったかを自分で考えて、著者に教えよう。それだけだ。\n* **代案を示す。**ただの「駄目だと言った部分の逆をすれば良い」案件だったとしても、それを具体的に言うのは著者がキャラクターの扱う上での良い参考になるだろう。まだ話を聞いていれば。\n* **self-insert[[footnote]] [訳注]作品内における作者の分身 [[/footnote]]は明確に指摘する。**\"作品世界への没入\"は//必ずしも//悪いことでは無いけれど、多くの著者は同時にキャラクター作成上のミスを犯している。自分とは多少異なるキャラクターを描くことを提案しよう。\n* **あまり期待しない。**オリキャラを書いているユーザーは、大抵自分のキャラクターに愛着があるものだ。傾向としては：ウケが微妙だったのを理由に離れたり、無性に不機嫌になったり、やたらと記事を擁護したり、同じキャラクターの別の記事を書いたり…掬い取ってあげる価値があるのか考えて、そうでないなら次にいこう。\n\n[[/tab]]\n[[tab 賛否両論]]\n**どんな記事か：**好きな人もいるし、そうでない人もいる、結果的に微妙な高評価（あるいは低評価）を得ている。単純に努力賞より少しマシな物かもしれないし、何かに足を引っ張られている名作かもしれない。努力賞のコツはここでも有効だが、いくらか追加したい点はある。\n\n**コメントを書くコツ：**\n* **両方の意見を理解する。**何人かはこれをupvoteしてる。何故か？何人かはdownvoteしている。何故か？賛否両論に対する良い批評は、この両方を盛り込んだもので、良い部分を選り分けて悪い部分を取り除くような作業だ。\n* **分析してみる。**助けになる投稿をして注目を浴びろと言ったはずだ。このタイプの記事こそが、新規投稿ボタンを前に何も失う物が無い誰かさんが、失敗を成功に転じて名声を得るチャンスだ。他の人が挙げた問題点を整理し、本質的な問題に踏み込み、著者が取れる別の道を提示すれば、著者の大きな助けになるだろう。\n\n[[/tab]]\n[[tab パンとバター]]\n**どんな記事か：**このサイトの糧となるような記事だ。文章は良いし、ユーザーも気に入ってる。最高傑作ではないかもしれないし、たとえ個人的に嫌いであっても、この質がサイトに載るのは許せる程度だ。要求するレベルが余程高い場合は別として。\n\n**コメントを書くコツ：**\n* **重箱の隅をつつく。**ここから、記事の全体を気に入っている読者は記事の細かい欠点を無視する傾向が出てくる。ここで類まれな批評家であるあなたは、文章の改善点・技術的問題等を指摘する訳だ。\n* **少数派になる。**他の人が記事について何を話しているかを見渡して、異なった視点で記事を読んでみよう。もし感覚的な感想が多いなら、理性的になろう。いかに構成がうまく出来ているかが語られていれば、どう感じたかを共有しよう。彼らが気に入っていて自分がそうでないなら、どうしてかを発言しよう。記事の隅々まで行き渡った議論からは、コミュニティ全体が学べるはずだ。\n* **専門用語を使い始めてもいい。**それがより簡略に、喚起的に意見を表明する方法だと思うなら、サイトの専門用語やスラングを用いるのも良いだろう。もしこれが著者の処女作なら少し慎重に行こう：使うのは結構だが、極力解説を含めるようにしよう。\n\n[[/tab]]\n[[tab 大ヒット作]]\n**どんな記事か：**素晴らしい。楽しめなかったのなら、少数派の一人に認定だ。大ヒット作は抜きんでていて、有名で、問題点はあったとしても少ない。あまり考えなくても良い存在だ、絶対数が少ないのだから。\n\n**コメントを書くコツ：**\n* **しなくてもいい。**何も言うことがないなら、ただupvoteを残して（あるいは一言「大好き、+1」）次に進もう。好意的なフィードバックも結構だけれど、他の記事の批評に比べると優先度は落ちる。\n* **良かった点を強調する。**記事に特別秀でた点があるなら、具体的に言語化してみよう。感化を受けた誰かが、良い意味で模倣してくれるかもしれない。\n* **理解しようとする。**統計的に考えて、これを読んでいる人は大ヒット作のような記事を書いたことが無いはずだ。大ヒット作は上のレベルを行っているはずだから、どうして人気なのか（あるいは個人的に嫌いなのか）、自己啓発の為にも受容を考察しよう。それが啓発的でないなら、説明を求めてくれても構わない。\n\n[[/tab]]\n[[/tabview]]\n+++ 読む/言われた通りにするのが面倒。\n別に読まなくても構わない。全ての投稿があらゆる適切な指摘を盛り込んだような長文である必要はない。ただ一つ覚えておいて欲しいのは、そもそもコメントしないのが最善の時もあるということだ。誰の批評であっても―あなたのも/私のも―ある程度の思考と労力が伴わないと価値のあるものにはならない。余裕が無いなら、批評は他の人にまかせよう。杜撰な批評は混乱を招いたり、ミスリードになったり、気が散るものだ。\n\n+++ 批評したい記事が上のどれにもあてはまらない。\n即興しよう。上のカテゴリはあくまで一般化であって、//便利な//一般化だとは思うけれど、例外は付き物だ。このエッセイは道具箱のようなものと考えて、状況に応じて適切なツールを選んで欲しい。\n\n+++ この[任意のコツ]は好きじゃない、時代遅れだと思う。\nコメント欄で教えて欲しい。個人的にこのエッセイは生きた文章であって欲しいし、サイトの奥底に眠ってしまったのを延々と参考にされるのは望まないことだ。",
  "tags": [
    "en",
    "エッセイ"
  ],
  "author": null,
  "created_at": "2016-10-04T13:03:37+00:00",
  "updated_at": "2021-01-10T16:37:03+00:00",
  "rating": 46,
  "_site": "scp-jp",
  "_fullname": "how-to-become-a-better-critic"
}