{
  "title": "SCP-219",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-219\n\n**オブジェクトクラス:**  Safe\n\n**特別収容プロトコル:**  SCP-219は使用する場合を除き分解して保管されます。SCP-219構成パーツとその予備はサイト-43敷地内の技術部門倉庫に保管されます。EuclidまたはKeterクラスオブジェクトを収容する財団施設から24キロメートル以内の範囲では、SCP-219を用いた実験を行ってはなりません。\n\n**説明:**  SCP-219は、一連なりのピストンを主な構成要素とする機械的なデバイスです。このピストンは外部電源から電力を供給することで動作する電気モーターにより動かされます。機械の全体はトリウム合金のフレームにより支持されています。SCP-219には外部接続機器として████のIBMデスクトップキーボードとモニターが取り付けられており、いずれも衝撃吸収発泡緩衝材に覆われ、SCP-219の振動によるダメージを防いでいます。ピストンの外装も同様のトリウム合金で構成されています。\n\nSCP-219のコンピュータを起動すると、”地震ジェネレータ”プログラムが自動で実行されます。建築材料として一般に使用される材質のリストが表示され、ユーザーはキーボード入力により20種類までの素材を選択できます。リストには複数種の石材、土、煉瓦、コンクリート、鋼鉄、鉄、[データ削除]、ガラスが含まれます。リスト最下部の”その他”オプションを選択すると新たなスクリーンが開き、数種類の木材、プラスチック、紙、骨など他の素材を選ぶことができます。ユーザーはリストに無い素材についての説明を入力して名前をつけ、次回以降に利用できるようリストに追加することができます。素材選択後、ユーザーは対象物の質量と体積の決定、大まかな形状の選択を求められます。SCP-219に対してSCP-219の構成物を入力することはできません。そのような試みはエラーメッセージの表示とコンピュータのシャットダウンを招きます。\n\n素材決定後、ユーザーは50フィート（イギリス基準）から██マイル[[footnote]]訳注：原文では██████（██）miles[[/footnote]]の間の効果範囲と、2つのタイマーをセットするよう求められます。タイマーの一方はプログラム起動から活性化までの待機時間を、もう一方は活性化してからの実行時間を決定します。全項目入力後、ユーザーは”起動”を選択してSCP-219を起動するか、”やり直す”を選択して項目を入力しなおすことができます。一旦SCP-219が起動された場合、分解あるいは損傷を与えるまではシャットダウンできません。\n\n活性化するとSCP-219のピストンが運動を始め、ユーザーが選んだ素材に対して共振を起こさせる周波数の振動を発します。各ピストンが異なる共振を起こします。対象の素材は空気の振動を受けて振動を始め、それによる張力が粉砕あるいは断裂を引き起こします。各ピストンが生み出す振動は同一の媒体を進む場合にも互いに干渉を行わず、SCP-219に多数の素材に対する同時共振を可能にします。これを可能にする原理やこの効果の複製に関する研究は進行中です。\n\nSCP-219はカリフォルニア州███ █████████で、地震学者からの事前警告のない大地震がある街の郊外を襲った後に発見されました。生存者から集められた目撃情報によると、マグニチュード8.8に相当する地震が半径わずか20キロメートルの範囲内に限定して起きていたことが示されました。当該地域の調査では、建造物への被害は通常の地震よりも局部的なものになっていることが明らかになり、頭蓋への重篤な内的損傷による複数の死者、いくらかは明らかに頭蓋骨が爆発している死体が発見されました。財団エージェントは倒壊した家屋の瓦礫の中に、SCP-219を部品といくつかのスペアパーツと共に梱包された状態で発見しました。家屋の前所有者は█████████ ██████████████で、後にコロラド州ボルダーのホテルで頭を撃たれた射殺体で発見されました。\n\n梱包の中にはSCP-219に多数のチューブで接続された大きな漏斗型の器具が書かれた図と、この”共振集中器”の使用方法が書かれたマニュアルが発見されました。マニュアルによるとこの器具の機能は、SCP-219が生み出す共振波を単一方向の直線上に集中させ、機械の射程距離を███%に引き上げることにあるようです。マニュアルにはこの器具の活用方法として、即席の”振動波キャノン”、トンネル掘削機、そして集中器を下向き[[footnote]]すなわち、地面に向けて重力に平行な向きに。[[/footnote]]にして地球のコアの組成をSCP-219に打ち込むことによる”共振滅殺器”などを紹介しています。この未発見の器具の捜索は進行中です。\n\n**補遺:** //SCP-219の解体作業への使用を望む職員へ。SCP-219は平坦で強固な地盤の上で最も効果的に機能することに注意しなさい。また内部に鉄筋が埋め込まれたビルの場合、鉄筋そのものをターゲットにした方がその周囲の素材をターゲットにするより効果的だ。SCP-219起動中に振動が止まってしまった場合、電源を外してピストンの下の地面が崩れていないかどうかチェックすること。SCP-219はそれを据え付けた地面も振動してしまう場合、正常に機能しない。SCP-219をより安定した場所に移すこと。詳しくはユーザーマニュアル219-01を参照。// - チャン（Chung）博士\n\n**補遺:** //SCP-219には二コラ・テスラの地震機械（SCP-███-█参照）との明らかな類似性が見られるが、これが作られたのはテスラの[データ削除]より少なくとも██年以上後だ。[データ削除]の情報と照らし合わせると、SCP-219作者は単にテスラのデザインを参考にして拡張しただけなのだと思われる。// - チャン博士",
  "tags": [
    "en",
    "safe",
    "scp",
    "地質",
    "振動",
    "機械",
    "電気"
  ],
  "author": "Tanabolta",
  "created_at": "2014-11-01T05:08:13+00:00",
  "updated_at": "2021-01-10T15:59:38+00:00",
  "rating": -4,
  "_site": "scp-jp",
  "_fullname": "scp-219"
}