{
  "title": "SCP-1610",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1610\n \n**オブジェクトクラス:** Euclid\n \n**特別収容プロトコル:** SCP-1610-1全実体はサイト-23の低温収容房内に留めなければなりません。SCP-1610-2の全サンプルは底面約2平方メートル、高さ3メートルの貯蔵庫に保管します。SCP-1610への実験は、可能であれば最小限に留めるべきです。財団製のSCP-1610-1全実体は、実験後に焼却処分されなければなりません。\n \n**説明:** SCP-1610-1は人型生物群です。対象はいずれも解剖学的には人類との差異を有しませんが、知覚能力と知性の兆候が見られません。各実体は身体のどこかに4種のシンボルのうちいずれかが刻印されています。[[footnote]]α、β、δ、ε[[/footnote]]実体達はそのシンボル毎に、SCP-1610-AからDに指定される下位グループにそれぞれ大別されます。同じ下位グループに属する全ての実体は同一個体です。各下位グループに関する詳細は表1610-ベータを参照してください。\n\nSCP-1610-2は現状では正体不明の異常液体です。SCP-1610-2の異常特性は、ヒトもしくはSCP-1610-1実体が液体内に完全に浸された時にのみ発揮されます。ヒトがSCP-1610-2に浸かった場合、液体の未知の効果により、対象はおよそ30秒間昏睡状態に陥り高次脳機能が不能となります。その後、対象と同一のSCP-1610-1実体が6体産生されます。当プロセス中、対象の生体機能は未知の作用により停止状態に保たれ、プロセス完了後も停止状態のままSCP-1610-2から出されます。SCP-1610-1実体がSCP-1610-2に浸かった場合、SCP-1610-2は実体を溶解させ、同一個体かつ未損傷のSCP-1610-1実体を出現させます。\n\nSCP-1610-1の異常特性はSCP-1610-1実体が物理的外傷を被った際に顕在化します。外傷が同サイズのヒトにとって致命的なものではなかった場合、外傷は急速に治癒します。外傷が同サイズのヒトにとって致命的である場合、SCP-1610-1個体はSCP-1610-2に全身を浸されるまで反復して大声を上げます。SCP-1610-2による発声は下位グループにより差異が見られ、下位グループ毎に異なるフレーズが用いられます。詳細は表1610-ベータの「発話されたフレーズの実例」の段を参照してください。\n\n[[collapsible show=\"表1610-ベータ\" hide=\"閉じる\"]]\n[[==]]\n||~ 下位グループ||~ シンボルとその位置||~ 概要||~ 発話されたフレーズの実例||\n||SCP-1610-A||α、前額部||SCP-1610-A実体は民族性不定の男性で、身長約1.8メートル、体重70キログラムである。各個体は通常であれば死に至る程度の損傷を被らない限りは、生気がなく無反応である。非致死性の外傷を被った際はほぼ一瞬で治癒するが、その場合もSCP-1610-1-Aが受けた外傷により、解剖学的構造の角度及び位置に障害が残る傾向がある。||「実験失敗」「結果は受け入れ難い」「被験体を修復せよ」||\n||SCP-1610-B||β、腰背部||SCP-1610-B実体は主にヒスパニック系男性で、身長約1.4メートル、体重66キログラムである。各個体は指示に応じて単純作業を遂行することが可能だが、内実として一切の認識力を示さない。非致死性の外傷に対する治癒速度は遅いが、身体の各部を正常な位置に効率的に再生させることができる。||「実験を中止せよ」「刺激は致死的だ」「成果はまだだ」||\n||SCP-1610-C||δ、左肩||SCP-1610-C実体は主にコーカソイド系男性で、身長約1.7メートル、体重74キログラム。各個体は指示に応じて単純作業を遂行したり、他のSCP-1610-C標本と協力し合ったりすることが可能。SCP-1610-Cは自身の負傷に適切に対処することが可能。||「上々じゃないか」「実験を続けよ」「君達は偉業を為している」||\n||SCP-1610-D||ε、右手甲||SCP-1610-D実体は主にコーカソイド系女性で、身長約1.5メートル、体重60キログラム。各個体はある程度まで単純作業を遂行したり、他のSCP-1610-1標本や財団職員と協力し合ったりすることが可能。SCP-1610-Dは自身の負傷に適切に対処することが可能。||「オッケーよ」「痛くないわ」「最善を尽くしましょう」「私達は多くの人の役に立っている」||\n[[/==]]\n[[/collapsible]]\n\n\nSCP-1610はアメリカ合衆国██州の██████市に所在したGoI-14(“プロメテウス・ラボ”)の所有するアジトとみられる建築物にて発見されました。財団は当該建築物に攻め入り、その他17種の異常オブジェクトと共に当オブジェクトを回収しました。発見時、SCP-1610-1は建築物の東棟にて低温懸濁液内に保存されていました。当該区画で他に発見されたアーティファクトは、SCP-1610-2実例のみでした。\n\n**補遺-1610-アルファ:** 以下はSCP-1610の発見現場で回収された手書き文書を同系列で分類したものです。\n\n\n> 我々が彼らへの実験を十全に成せないなら、如何にして人類をより良くすることができようか？\n\n> 結果は出た。遂に、プロトタイプ被験体が造られたのだ。被験体Zが未来の活路を切り拓いていく。ここにそう記させてくれ。\n \n\n> ジョンソンが今日私にアイデアをくれたのだ。つい先週、我々は複製ジェルを造り上げたが、何故アキレウス・プロジェクトと組み合わせなかったのだろう？被験体Zの強度は人並みに過ぎず、おおそうだ、もっと普段使いにもイケるじゃないか。我々にできるのは、ただ老人を中に放り込むだけという訳ではなさそうだ。\n> \n> いや、そうしていこうという訳ではないとも。ボランティアでもない限りはな。\n \n\n> 被験体-αを入れた。するとすぐさま、被験体は肉と骨の塊以外の何物でもなくなった。まさしくね。我々はそういったモノをかろうじて自らの足で立ち上がらせることくらいしかできていない。実験のうちいくつかは眺めているのもまったく馬鹿馬鹿しい。修正点の反映はβに施そう。\n \n\n> 彼らは歩けるばかりか、万事順調だ。しかしなお、十分とは言えない。ある男性体を刺突したところ、歩き続けられなくなった。こうなるとあらゆる手当てを尽くしても、残念ながら効果がない。\n\n> 嗚呼、俺達が奴らを殺したら叫びやがるのを止める方法は無いもんかね？あれは何が有効かそうでないかを正確に知るのに役立つことになると、わかってはいるが、それでもクソ、身の毛がよだつ。\n \n\n> やれやれ、アレでクローンが一群れ丸ごと無駄になった。忘られじ\"社員子女参観の日\"の再来といえる。被験体γ-Zは全数焼却処分とあいなった。\n \n\n> グッドニュースです。被験体δ-Zはこれまで以上に能率的に動作しています。実績が積み上がりつつあります。バッドニュースとしては、社員の中に[編集済]への従事に消極的な者がおり、社内の士気が大幅に減退しています。\n \n\n> クソの掃き溜めだここは。地獄直行の肥溜め。貴様らは揃いも揃って病んでいる。俺が貴様ら全員を道連れにできれば…。これが良き人類の為になるのか？お前らはそう言ったよな、だがこの最悪の3週間、俺達は毎日毎日、好き好んで人が死ぬところを眺め続けてた。奴らが俺達に言っていたクソ文言、ハハ、奴らは自分らがゴミクズ人間だと言ってるんだ。被験体Zだのというクソ野郎を1体たりとも俺によこしてくれるなよ。俺達は俺達の手で、ただの人体ですら完璧に精確には造り上げられんのだぞ。詰まる所…もうハッキリしただろう、なあ？俺達の目の前で死にかけの日々を送る、我らがクソのような[編集済]を引き上げる時は今なんだ。俺は、ここでなら貢献ができると思ったからこの会社に入ったんだ。俺は、俺達なら人類にとんでもない影響を齎せると思ってた。繰り返し繰り返し人殺しをする為にってんなら、ここで働こうとは思わなかったさ。とんでもない前進なんざ一切ない、クソ上司共はそれを判ってやがる。このプロジェクトは初週で打ち切るべきだった。\n> \n> じゃあな。俺は自分に火を付ける。殺して欲しいが、粗悪品の手前らじゃあ毛ほども俺を殺してくれねえからな。\n\n\n> スタッフの間で自殺が劇的に増加してしまった。離職もだ。右も左も職員が足りない。新型が必要なのだろう。もっと励ましの声をかけてくれるヤツが。\n \n\n> これって…上のヤツらなりのクソつまらない冗談なのかな？どうやったら僕が好き好んでこの地獄めいたビルの中を、最高に良いカラダしたお姉さんを容器にぶち込むために駆け回るっていうのかな。しかもその女ときたら僕がどれ程素晴らしい人間で、そのクソ作業がどれ程「オッケー」なのか、始終ほざきやがるんだよ？\n> \n> オッケーな訳あるもんかよバーカ。\n\n\n> 私は役に立ちたいだけだったの。\n> \n> 殺されたいヒト達を造ったことだけが、私達が成し遂げた全て。\n> \n> あのフレーズをプログラムした時に、一線を越えてしまったんだ。「私は死にたかった」と。\n\n\n[[collapsible show=\"要レベル4クリアランス\" hide=\"アクセス承認\"]]\n\n2004年5月16日現在、SCP-1610-A及びSCP-1610-Bの相貌に合致する個体は発見されていませんが、SCP-1610-C及びSCP-1610-Dはそれぞれトーマス・マスターソン及びベアトリス・ローガンと同一個体であることが判明しています。マスターソン氏はプロメテウス研究所が推進したアキレウス・プロジェクトの主任研究員の1人であり、ローガン女史は彼の秘書であったことが既に確認済みです。\n[[/collapsible]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "プロメテウス",
    "人間型",
    "液体",
    "生命",
    "精神影響",
    "自己修復"
  ],
  "author": "thor_taisho",
  "created_at": "2019-10-04T13:22:41+00:00",
  "updated_at": "2021-01-10T17:46:12+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-1610"
}