{
  "title": "A Brief History Of The Foundation's Logo",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[size xx-large]]A Brief History of the Foundation's Insignia[[/size]]\t\n\n[[size large]]Previous Designs[[/size]]\t\n\n[[size large]]Gaelic Branch Insignia[[/size]]\n//In use from 1893-1924//\nHistory: This logo was used on sites in Gaelic regions between 1893-1924, after its design by Michael O'Sullivan. The symbol incorporated the Celtic Knot, or the **triquetra**, representative of the Triple goddess and the three main elements. An eye was detailed in the center to show the ever-present \"watching\" of the Foundation. This was eventually decommissioned in 1924, after concerns regarding the pagan roots of the symbol arose. \n[[image https://lounge.hexick.com/uploads/f5107e0644bdceb2/image.png ]]\n\n[[size large]]Japanese Branch Insignia[[/size]]\n//In use from 1842-1901//\nHistory: The Japanese branch's logo, proposed by Chikako Yamazaki in 1842 uses a symbol known as the **mitsudomoe** (三ツ巴), which started out as a symbol in Shinto shrines representing the tri-fold divide between Man, Earth, and Sky. However, it also has been used as a protection charm against fire, and as the symbol of the god Hachiman. The three Kanji inscribed are \"秘\", meaning \"secret\", \"含\" meaning \"containment\", and \"守\", meaning \"guard/protect\". The symbol was put out of commission in 1901 due to its religious nature, and it's now very rare to find uniforms or buildings bearing the insignia in this day and age.\n[[image https://lounge.hexick.com/uploads/7f0a6a11f0fbd5a5/image.png ]]\n[[size large]]Russian Branch Insignia[[/size]]\n//In use from 1920-1939//\nHistory: The Russian branch's logo was designed by Sergei Ignatyev in 1920, to feature a Slavic **triskelion**, or a triple spiral sigil. The letters \"ОУС\" were emblazoned beneath, standing for \"Обезопасить, Удержать, Сохранить\", which translates to \"Secure, Contain, Protect\". However, the design was later criticised for being overly corporate, with the triskelion's geometric shape overly resemblant of the Swastika used by the Nazi Party. Due to this, it was officially retired in 1939, to avoid conflict with Russian-German political tensions. \n[[image https://lounge.hexick.com/uploads/bcf9a39638417da5/image.png]]\n\n[[size large]]The 1953 Unification Act[[/size]]\n\t\nIn 1953, an O5 Council initiative was passed to create a singular design meant to represent the foundation as a whole and be used on uniforms and documents. A contest was held to determine which design would be selected as the final one. \n\n\n**Notable submitted designs:** \n\n[[size large]]The Pentagon[[/size]]\nThis design, submitted by Site Director Sally Fieldings, incorporated a simple black and white pentagon design with Greek letters standing for each of the \"main object classes\" (Safe, Euclid, Keter, Thaumiel, Apollyon). The pentagon was also representative of the O5 council, with the five arrows pointing to the Greek letter \"delta\", which is used in philosophy to represent absolute truth. However, the design was rejected for being overly reliant on symbolism, and a divergence on the Foundation's longstanding use of triangles, and due to concerns of infohazards from the Classifications.\n[[image https://lounge.hexick.com/uploads/81a0201a19479c46/image.png ]]\n\n[[size large]]The Spiral[[/size]]\nThis design, submitted anonymously, was rejected almost immediately due to being \"frankly an eyesore\" and having \"no real connection to the foundation other than the use of our name\". Speculation has arisen over time that this entry was intended as a joke, though more scandalous rumours about it having memetic properties or being a nefarious plot of a GOI have become another phenomenon. Due to the rumours, the symbol has reemerged into Foundation circles, with some false claims of it being a symbol of a secret organisation arising. None of these, however, are true.\n[[image https://lounge.hexick.com/uploads/6122fa8d0ab2c940/image.png ]]\n\n[[size large]]The Scroll[[/size]]\nThis design was made by Summer Uhrig, a monochrome banner featuring a scroll and compass symbolising the four \"pillars\" of the Foundation - a scale for the Ethics Committee, \"O5\" for the O5 Council, a target for MTF teams and field workers, and a book symbolising Researchers, Archivists and other academic roles. It was rejected due to being difficult to print, and overly complex, but Site 86 still features a mural of the design on the east wall of the break room.\n[[image https://lounge.hexick.com/uploads/692e56222e3a6c05/image.png]]\n\n[[size large]]Official Design[[/size]]\nThis design, created by Robert Farley, was voted as the winner on January 7th, 1953, and has been the primary and most recognisable symbol of the SCP Foundation ever since. The arrows facing in represent containment, while the use of a triangle shape is incorporated to represent stability and power, with triangles being the most durable shape. \n[[image https://lounge.hexick.com/uploads/0a423dea78e5984d/image.png ]]",
  "tags": [
    "_cc",
    "tale",
    "worldbuilding"
  ],
  "author": "Dr Vikki Lost",
  "created_at": "2023-10-15T23:24:37+00:00",
  "updated_at": "2023-11-22T16:56:45+00:00",
  "rating": 50,
  "_site": "scp-wiki",
  "_fullname": "a-brief-history-of-the-foundation-s-logo"
}