{
  "title": "SCP-1558-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\nname=medium.jpg|\ncaption=SCP-1558-JP-Aの証言によって再現された\nシガスタン共和国の国旗|\nwidth=300px| \nlink=http://example.com | \nalign=right| \nclear=true| \n]]\n**アイテム番号:** SCP-1558-JP\n \n**オブジェクトクラス:** --Euclid-- Keter\n \n**特別収容プロトコル(改定版):** 現在、SCP-1558-JPはサイト-8115の収容室に収容されています。収容室の周囲には武装した機動部隊員を最低5名以上配置しなければなりません。SCP-1558-JPを用いたシガスタン共和国への入国が許可されるのはO5評議会によって承認され、且つミーム汚染対策の訓練を充分に受けた、セキュリティクリアランスレベル4以上の職員に限定されます。\n\nインターネット上にSCP-1558‐JPがアップロードされていた場合、直ちにプロバイダーへ圧力をかけ閲覧を遮断しなければなりません。遮断後はカバーストーリー「違法海賊版サイトの摘発」を適用し、運営者を追跡調査により拘束した後にSCP-1558‐JPを速やかに回収して下さい。\n\n現在、最も優先されるべきは日本生類創研からSCP-1558-JPを回収すること及び、生存しているシガスタン共和国国民の捜索です。日本生類創研以外でSCP-1558-JPが発見された場合の対応は改定前と同様です。日本生類創研の秘密施設が存在すると推測される場所は全て調査して下さい。また、日本生類創研の構成員はできる限り拘束してサイト‐8115へ移送して下さい。\n\n生存しているシガスタン共和国出身者を発見した場合、担当職員は対抗ミームを摂取した上で丁重に身柄を保護し、簡単なインタビューを実施した後で速やかに帰還させて下さい。\n\n[[collapsible show=\"+ 改定される以前の特別収容プロトコル \" hide=\"- 閲覧を終了する\"]]\n\n**特別収容プロトコル:** SCP-1558-JPはサイト-8115の低危険物物品収容ロッカーに収容されます。実験を行う際はセキュリティクリアランスレベル3以上の職員の承認が必要です。シガスタン共和国への探索はシガスタン共和国政府が財団を認知する可能性及び、予期せぬミーム汚染拡大を防止するために承認されません。\n\n新たにSCP-1558-JPが発見された場合は機動部隊ら-27(乱調本)を出動させ、速やかに回収しなければなりません。SCP-1558-JPの所有者及びSCP-1558-JP-Aは身柄を拘束して尋問を行った後、クラスA記憶処理を実施してから解放して下さい。\n\nシガスタン共和国出身を名乗る人物を発見した場合、如何なる場合でも帰還を認めるべきではありません。身柄を拘束した場合は情報を得るために恒久的な収容下に置いた上で尋問を行ってください。\n\n[[/collapsible]]\n \n**説明:** SCP-1558-JPはスクウェア・エニックス社によって20██年から20██年にかけて月刊少年ガンガンで連載された少年漫画作品「██████」の漫画本セットです。SCP-1558-JPは全27巻で構成され、描かれている絵柄に通常版と差異は見られません。SCP-1558-JPのサンプル解析結果からは異常性を検出できませんでした。\n\nSCP-1558-JPの内容について特筆すべきは、作中舞台の地名が一部異なっている点にあります。SCP-1558-JPでは通常版と異なり、主人公達が活動する国名が「██████」ではなく「シガスタン」とされています。作中で描かれている国旗及び国章のデザインも改変されていて、この描写は1巻から最終巻にかけて一貫しています。それ以外の描写については通常版と同様であり、ストーリーそのものも改変されている訳ではありません。\n \nSCP-1558-JPの異常性はSCP-1558-JP全ての巻を読了した際に発現します。SCP-1558-JPを全て読了した読者(SCP-1558-JP-Aに指定)は読了してから最も近い場所の扉を通過すると、「シガスタン共和国」と呼ばれる異世界へ転移します。財団側の世界(「基底世界」と定義)へ帰還の際は同じ扉を再び通過することで可能となります。これ以降、SCP-1558-JP-Aは任意のタイミングでシガスタン共和国へと転移できるようになります。Dクラス職員を使った実験では、GPSやその他の通信機器は全てシガスタン共和国への侵入直後に途絶する結果に終わりました。\n\nこれまでのSCP-1558-JP-Aの証言により、シガスタン共和国は平行世界の中央アジアに存在するテュルク系民族で構成された共和制国家で、高度な錬金術[[footnote]]人間や物質をより完全な存在に変化・精錬させようとする技術の総称であり、金属だけではなく霊魂や不老不死も研究の対象だったことが知られている。14～15世紀に最盛期を迎え、その後近代科学の発展により衰退したと言われている。[[/footnote]]が発達しており、錬金術を背景とした強大な軍事力や技術力を有していることが確認されています。以下は、報告の中でも特筆すべき事項を纏めたものです。\n\n* シガスタン共和国の錬金術では近代科学の発展で否定された金属の錬成を可能にしていること。\n* 「ミスリル」と呼ばれる鉱石が錬金術のための資源として広く用いられていること。\n* 錬金術を用いた技術が公共機関や一般家庭にまで広く浸透していること。\n* 一部の軍人や警邏は未知の技術で肉体を改造している可能性があること。\n\n--なお、財団及び基底世界側の存在をシガスタン共和国が認知しているかは不明ですが、シガスタン共和国側から基底世界側へ干渉されたとの事例は現在までに報告されていません。--\n\n1度でもシガスタン共和国へ転移したSCP-1558-JP-Aはシガスタン共和国の技術や文化を称賛するようになり、シガスタン共和国や錬金術が実在するという情報を積極的に拡散させようと行動するミーム汚染を発症します。この時、SCP-1558-JP-Aが発信するシガスタン共和国における錬金術の情報はミーム汚染の媒介となり、新たに感染した人物も同様のミーム汚染を発症します。このミーム汚染はクラスA記憶処理で除去することが可能です。\n\n上記の事柄が明らかになった後、シガスタン共和国が基底世界へ侵攻する可能性及び、基底世界に関心を抱いたシガスタン共和国側からの来訪者によるミーム汚染拡大が懸念されました。O5評議会はシガスタン共和国への不干渉を賛成多数で決議し、最初の特別収容プロトコルを制定しました。現在、シガスタン共和国への探索は--禁止されています。--O5評議会の指示があるまで保留とされています。\n\n**発見経緯:** SCP-1558-JPは201█/██/██、長野県██市の古本屋で発見されました。当時、この古本屋では「████の錬金術は実在した！読むだけで████の世界へ行けます！この感動を是非体験して下さい！」と宣伝し、SCP-1558-JPのセットを販売していました。そこへ偶然休暇中だった財団職員がSCP-1558-JPを発見、客としてSCP-1558-JPを購入する形で回収しました。古本屋の経営者である佐藤氏は財団によって拘束され入手経路について尋問が行われました。\n\n以下は尋問の様子を記録したものです。\n\n> **対象:** 佐藤 ██氏（古本屋の経営者）\n> \n> **インタビュアー:** 土橋博士\n>  \n> **付記:** 拘束から3回目の尋問。これまでの尋問から、佐藤氏はSCP-1558-JP-Aであることが判明している。また、尋問の過程でミーム汚染の性質が判明したことから、土橋博士は対抗ミームを事前に接種している。\n>  \n> **<録音開始>**\n>  \n> **土橋博士:** では佐藤さん、あちらの漫画本をどのように入手したのか教えて頂けませんか？(そう言って、SCP-1558-JPのセットを指差す。)\n>  \n> **佐藤氏:** どのように...と言われましても。\n>  \n> **土橋博士:** では、質問を変えましょう。あちらの漫画本はどのような方がお売りになったのですか？\n> \n> **佐藤氏:** あぁ、それでしたら覚えていますよ。結構特徴的な恰好をしていましたから。確か和服を着ていて、やや恰幅が良くて、鼻先に少し髭が生えている初老の男性、といった感じだったと思います。売買する時の署名も貰ってますよ。えーと、「西河陸美」という方ですね。\n> \n> **土橋博士:** 他に特徴と言えるようなことはありませんでしたか？\n> \n> **佐藤氏:** 他にと言われても...そうだ、会計の時に少し変わったことを言ってましたね。\n> \n> **土橋博士:** 変わったこととは？\n> \n> **佐藤氏:** 「これはもう私には必要のないものだから、必要としてくれる人に売ってほしい。あなたなら信用できるから。」と。あのお客さんとは初対面で、今考えるとどう考えても不自然なことを言われていたはずなのに、あの時はどこか懐かしい感じがしてつい応じてしまったんですよね。それから商品のチェックをしてみたら、物凄くドラマチックなことだらけで年甲斐もなくワクワクしてしまいました。錬金術ですよ？錬金術が本当にあったんですよ！あのお客さんは本当に素晴らしい贈り物をして下さいました。\n> \n> **土橋博士:**  そうでしたか...では、もう1つ質問させて下さい。その素晴らしい贈り物であるはずのあちらの漫画本をどうして売り出すことにしたんですか。せっかく素晴らしい体験を独占できるかもしれなかったのに。\n>  \n> **佐藤氏:** あなたこそ何を仰るんですか！あの素晴らしきシガスタンの地を、浪漫あふれる錬金術の存在を広めるなと言う方が無理があると言う物でしょうが！私の友人に読ませたら大興奮していましたよ！生きていてこんなに胸が熱くなるような思いに駆られたのは初めてかもしれないって。私はあの時ほど今の職を続けていて素晴らしいと思ったことはなかったかもしれません。…あぁ、そうだ大事なことを言い忘れていました。\n>  \n> **土橋博士:**  何でしょうか。\n> \n> **佐藤氏:** 実はあの漫画セット、1組だけではないんですよ。全部で50組くらいはあったと思います。\n> \n> **<録音終了>**\n>  \n> **終了報告書:** 尋問終了後、直ちに店内の在庫調査が行われたが、確保された1セットを除く全てのSCP-1558-JPが売却されていたことが確認された。その後の財団の追跡調査で大半が回収されたが、現在も複数のセットが行方不明のままとなっており、要注意団体へ渡った可能性も指摘されている。なお、佐藤氏の友人及びその関係者にはクラスA記憶処理が行われた。\n\n[[collapsible show=\"+ 要LEVEL3クリアランス \" hide=\"- クリアランス適合；アクセス承認\"]]\n\n**インシデント1558-JP-1:** 201█/██/██、インターネット上において、SCP-1558-JPの全てのページが公開されている事態が発覚しました。公開されたのは当時有名となりつつあった███という違法海賊版サイトで、”全巻を閲覧すると異世界で錬金術を体験できる”と宣伝し、公開されてから程なくして爆発的な閲覧数を記録しました。財団は直ちに運営者の追跡調査を開始しましたが、海外のサーバーを多数経由していたことから追跡が難航したため、一旦調査の打ち切りを余儀なくされました。\n\n財団はSCP-1558-JPの収容違反封じ込めを優先するために、プロバイダー各社に潜入させている財団職員を通じて\n███の閲覧を直接遮断させる方針を決定しました。サーバーからの閲覧遮断は国内世論の反対が非常に強かったことからカバーストーリー「違法海賊版サイトの根絶」を適用し、世論の鎮静化を図りました。███の閲覧遮断は成功裡に終了し、███はサイトの閉鎖を表明しました。███の運営者は追跡調査再開後、拘束に成功しSCP-1558-JPも回収されました。その後、1ヵ月に渡り閲覧者及びその関係者に対するクラスA記憶処理が実施されました。\n\nこのインシデントから、違法海賊版サイトに対する対策が急務となり、特別収容プロトコルが改定されました。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 要LEVEL4クリアランス \" hide=\"- クリアランス適合；アクセス承認\"]]\n\n**インシデント1558-JP-2:** 20██/██/██、サイト-8115内に突如として「シガスタン共和国軍」を名乗る1個中隊規模の武装集団が出現し、サイト-8115を急襲、財団側の機動部隊と交戦する事件が発生しました。このインシデントで10名の職員が死亡し、2名の職員が拉致されました。戦闘後、生き残った部隊員の大半がシガスタン共和国へ撤退しました。\n\nこの戦闘で特筆すべきは兵士達の多くが軽装の武器しか保有しておらず、未知の言語や合図を切掛とした非科学的な方法で攻撃を行った点にあります。SCP-1558-JP-Aの主張と合致する点が見られることから、シガスタン共和国軍の錬金術を用いた軍事力の一端であると判断されました。\n\n戦闘で拘束したシガスタン共和国軍兵士を尋問した所、以下の点が明らかになりました。\n\n\n* 近年のシガスタン共和国で住民が行方不明となる事件が多発していること。\n* 捜査の過程で、基底世界及び日本の存在が浮上したこと。\n* 行方不明となった住民の周辺に「二ホン」、「ニッポンジン」、「ソウケン」と名乗る人物が確認されていること。\n* それに関連して複数の日本人と見られる人物を拘束していること。\n* シガスタン共和国軍は平行世界への往来技術を保有していること。\n* 財団と戦闘状態に至ったのは偶然であり、本来の任務ではなかったこと。\n\n\nこの尋問結果を受け、財団は主要な要注意団体に対して諜報活動を行い動向を探りました。その結果、GoI-8101「日本生類創研」がインシデント1558-JP-1によってSCP-1558-JPの存在を認知し、錬金術を研究する目的のためにSCP-1558-JPの電子データを保存していたことが判明しました。日本生類創研はシガスタンの錬金術の中でも特に人体錬成について強い関心を示していたことも明らかになっています。\n\n日本生類創研は人体錬成を行う際の協力者及び実験材料を獲得する目的のために、SCP-1558-JPを通じて、シガスタン共和国から多数の住民を拉致していたことが判明しています。これまでに拉致された住民の人数は財団が把握しているだけでも███名に上り、調査の過程で日本生類創研の秘密施設を襲撃した際、人体錬成と思われる実験を繰り返し行っていたと見られる痕跡も確認されています。実験の成果を示す[[[http://ja.scp-wiki.net/y-b-0035|文書]]]も回収されており、以前からシガスタン共和国を認識していた可能性も存在すると考えられています。\n\n上記の事実を受け、O5評議会はシガスタン共和国に対する方針を決めるための会合を開きました。\nシガスタン共和国政府へ事実を正確に伝えることはSCP-1558-JPの収容違反を引き起こす恐れがあるとの意見もありましたが、日本生類創研の構成員や拉致された財団職員から財団の情報が流出している恐れや、それに伴う隠蔽の破綻が懸念されたため、最終的に事実をまとめた親書をシガスタン共和国へ送付する方針を決定しました。また、シガスタン共和国側が基底世界に報復を行う場合も想定されることから、当分の間迎撃態勢を強化する方針も決定されています。\n\nなお、日本生類創研が保存していると見られるSCP-1558-JPの電子データは現在も回収されていません。土橋博士は特別収容プロトコルの再改定及び、オブジェクトクラスのKeterクラス再分類をO5評議会に申請し、承認されました。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 要LEVEL5クリアランス\" hide=\"- クリアランス適合；アクセス承認\"]]\nシガスタン共和国へ親書を送付してから1ヶ月後、シガスタン共和国政府からサイト-8115へ返答のための親書が送付されました。O5評議会はこの返答を受け、SCP-1558-JP及びシガスタン共和国に対する方針の見直しを決定しました。親書に対する再返答は現在審議中です。\n\n以下は親書の内容になります。\n\n[[div style=\"float: center; border: solid 4px #444444; max-width: 670px; padding: 1px 15px; margin: 10px 10px 10px 0px; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n@@@@\n[[=]]\n**[[size large]]親愛なるSCP財団の皆様へ[[/size]]**\n[[/=]]\n@@@@\n\n本題に入る前に、1つお詫びしたいことが存在します。2ヶ月前、私達はほんの少しの間だけ調査する予定で貴財団の世界へ部隊を送りました。その際不幸な擦れ違いにより、少なからず両者にとって不幸な事態となりましたことお詫び申し上げます。\n\nあの部隊は決して貴財団の世界を侵略するために送ったのではありません。\nそのことを強く申し上げたく存じます。\n\nさて、本題に入りましょう。貴財団から送付された親書をお読み致しました。我々が拘束している「二ホンショウルイソウケン」なる組織の男に対し事実確認を行った所、事実と認めました。我々は事の全てを理解しました。あまりにも多くの民が無残な運命を送ったことに我々は筆舌に尽くしがたいショックを受け、とても胸を痛めています。\n\n「二ホンショウルイソウケン」は貴財団のことを良く存じてらっしゃる様ですね。貴財団の世界のことや貴財団の組織について色々教えて頂きました。我々の世界と同様に生きることが中々に大変な世界だということ。貴財団が世界を守るために手段を選ばない組織であるということもです。\n\n我々は今度の事件を受け、貴財団の世界の方々に対して大変失望致しました。本当に残念に思っています。しかし、貴財団が起きてしまったことに対し、人間として最もやってはならないことを行わなかったことに関しては感謝しています。\n\nもしかしたら、貴財団の中にも世界を守るためなら3桁の犠牲をそのまま隠蔽すること等当たり前か仕方のないことだという考え方もあったのかもしれません。しかし、そのような100を救うために1を切り捨てるという考え等を簡単に行わなかったことを私は評価したいと思います。\n \n我が国で最も尊敬されていた女性がよく仰っていました。\"[[[http://ja.scp-wiki.net/tale-saiga-boatob|私はもう1人の自分に会ったことがある。]]]私はあんな人間のようには決してなりたくない。自国を守るために辛い思いをどれほど経験したとしても、弱き者を切り捨てることを当たり前のように思いたくない\"と。あの方は亡くなる直前まで自己の立場の矛盾に苦悩していたのです。私はその姿を間近で見てきました。犠牲無しには世界を維持できないことを理解しているからこそ、貴財団には人としての最低限の筋だけは通してほしいのです。そのことを強く申し上げたく存じます。\n\nそれから貴財団の方から聞かせて頂いたお話ですが、貴財団には我々の世界には存在しない技術が色々と存在するそうですね。我々は貴財団の持つ技術について非常に高い関心を持っています。\n\n我が国は建国以来、数多の戦乱や災害に苦しみ抜いてきました。そんな状況の中を先人達は新しい技術を貪欲に吸収することで生き抜きてきました。後世を生きる今の我々にその知恵が伝わっています。貴財団が知った錬金術などその知恵のほんの一部に過ぎません。そして、我が国の最も大事な宝こそ今を生きる我が国民そのものなのです。\n\n「二ホンショウルイソウケン」は、その我らが最も尊ぶべき宝を自らの欲望のために弄びました。決して許されない大罪です。\n\nですが、我々は理性無く暴力に訴えるような野蛮な集団ではありません。もちろん遺族の中には報復しろと激しく訴える者も居りますし、軍の中にも同調する声があるのも事実です。しかし、我が国はそんな短絡的で感情的な行動は決して取りません。貴財団はそちらの世界で最も力があり、且つ世界を守護する組織だからこそ、今後の友好のためにも此度の件に対する責任を取ってもらいたいのです。\n\n我が国からの貴財団に対する要求は3項目です。1つ目はそちらの世界にいる生存者の速やかな帰還に協力すること。2つ目は「ニホンショウルイソウケン」の構成員を我が国に引き渡すこと。3つ目は貴財団が持つ技術を我が国へ供与することです。\n\n的外れな返答及び、1ヶ月以内に返答しない場合は完全な敵対と見なします。よく考えて返答して下さい。我々としても、無暗に貴財団と争いたくはありません。私はシガ人の代表として誠意ある交渉を行うと約束します。\n@@@@\n@@@@\n[[=]]\n[[size large]]**あぁ、[[[http://ja.scp-wiki.net/scp-1304-jp|革命の母]]]よ万歳！**[[/size]]\n\n[[size large]]**我が素晴らしき国民に幸あれ！**[[/size]]\n[[/=]]\n[[=]]\n**[[size xx-large]]シガスタンよ、永遠なれ！[[/size]]**\n[[/=]]\n[[=]]\n[[image ダウンロード.png width=\"250px\"]]\n[[/=]]\n[[=]]\n[[image 937000778b16e742cc88533e676eb77d.png width=\"300px\"]]\n[[/=]]\n[[=]]\nシガスタン共和国大統領\n**Samar I. Galbraith**\n[[/=]]\n@@@@\n@@@@\n[[/collapsible]]\n[[/div]]",
  "tags": [
    "jp",
    "keter",
    "scp",
    "シガスタン",
    "土橋博士",
    "日本生類創研",
    "犀賀派",
    "精神影響"
  ],
  "author": "kossy",
  "created_at": "2019-10-24T05:06:57+00:00",
  "updated_at": "2021-01-10T17:48:30+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-1558-jp"
}