{
  "title": "UnNatural",
  "content": "[[include credit:start]]\n**タイトル:** UnNatural\n**著者:** [[*user Jiraku_Mogana]]\n**作成年:** 2023\n[[include credit:end]]\n\n\n\n引用元: [# 今まで生きてきて辛かったこと語ってけ part4]\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px; font-size:103%\"]]\n\n230 ##blue|**名無しさん**## 2022/11/08(火) 23:19:46 #Gut93Rdu1\n----------------\n\nこれは俺が彼女にフラれるまでの話だ。\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n彼女に出会ったのは2018年の春ころだった。\n散りきってすっかり葉桜となった川沿いの桜並木を今も覚えている。\n高校に入って浮かれていた俺は陽気な気候に誘われ何となく水の温度に触りたくなり、川のほとりまで下りて行った。\n\n「……れほど良かったでしょう」\n\nうっすらとどこからか歌声が聞こえて来た。声が聞こえてきた方に目をやっても人はいなかった。いや小さな橋の下。そこに人が入れそうな空間があった。耳を澄ませると歌の続きが聞こえて来た。この素敵の歌声の主はどんな人なんだろう、一目見たいと思い橋の下を覗くと、そこには俺の高校と同じ制服を着た女の子がいた。俺の高校は腕章で学年が分かるのだが、一つ上の高2だとわかった。凛とした黒い長髪に女子にしては高い身長は一見モデルかと思ったくらいだ。\n\n彼女の名前は仮にA子、じゃ味気ないから英子にしよう。\n\n英子は一人で歌の練習をしていたのがバレてバツが悪い顔をしていたが、自分が同じ高校の後輩だとわかると近寄ってきて声をかけた。\n\n「キミ、○○高校の1年だろ。あたしの歌、どうだった？」\n\n急に問いかけられて俺はしどろもどろになった。素直に褒めるのも何だか照れくさくて、ようやく口にしたのは「まるでセーレーンみたいだ」だった。英子は思いもよらなかった台詞にプッと噴き出し、\n\n「何それ」\n\nと笑った。その眩しく光る笑顔に俺は恋をした。\n\nそれから高校でも話すようになって、幾度かの交流の後、俺は英子に告白した。返事はOKだった。明るくて、ちょっと大げさに物を言うのがたまにキズ。そんな彼女が出来た。\n\n\n彼女は本当に歌が上手かった。将来は歌手になるんだと言って歌の練習に励み、人前で立つことを意識して美容も欠かさなかった。朝早く学校へ行くと練習中の彼女の高音が響いていた。\n\n文化祭の歌自慢コンテストでは、難なくグランプリをとった。その日の夜、彼女は嬉しそうに名刺を見せびらかしてきた。スカウトで何社からも声をかけられたらしい。俺でも知っている芸能事務所の名前がいくつもあった。中にはコンピューター関連の会社もあって首をひねったが、バーチャルアイドルのプロデュースをしようとしているらしいのだと彼女は説明した。彼女の夢であった歌手が一気に近づいたように思えて、俺も彼女も本当に嬉しくて喜びを分かち合った。\n\n@@@@\n@@@@\n\nありきたりな台詞になるが、そんな幸せは長くは続かなかった。\n\n2018年の冬、日が落ちるのも随分と早くなってきた頃だった。薄暮時、薄暗い道を一人で帰る途中、彼女は襲われた。突然後ろから掴みかかられ、細い路地道に引きずり込まれ、そして噛まれた。\n\n今も時折発生する、奇蹄病患者による通り魔だった。コウモリのような頭部を持った犯人は、未だに捕まっていない。\n\n雑踏に放置された彼女はすぐに救急搬送された。俺も飛ぶように病院へと駆け付けた。いつも明るかった英子が見る影もなく、ひどく沈んでいた。\n\n薬は投与した。やれるだけのことはやった。だが、察しの通り彼女は奇蹄病を発症した。\n\n生命維持に問題がでないか確認するため緊急処置室へと移り、面会謝絶となった。\n\nそれから彼女と連絡は取れなかった。電話も、メールも通じない。緊急処置室からは出たようだが、どこへ移ったのかは病院に聞いても教えてくれなかった。風の噂で奇蹄病用のリハビリ施設に移ったとも聞いたが真偽は不明。そして、学校に彼女の退学届が出されたことを聞いた。彼女の家はいつのまにか誰もいなくなっていたし、英子に会う手がかりは何もなくなっていた。\n\n@@@@\n@@@@\n\n失意のままふらふらと夜の中を歩いていると、気が付けば河川敷にいた。そこは英子と初めて会った場所だった。\n\n「……夢ならばどれほど良かったでしょう」\n\nうっすらと彼女の声が聞こえた。はっとなった。あの橋の下、そこに英子がいると確信した。逸る気持ちを抑え、そっと橋の影から覗き込んだ。そこには黒いフードを被り長いスカートを来た英子がいた。顔を隠した黒づくめの姿は、今にも闇に溶けて消えてしまいそうだった。スカートのすそから覗く足は影になっていて見えにくいものの、細くて人間のものには見えなかった。\n\n何て声をかけていいかわからなかった。何か月かぶりだし、奇蹄病がどうなったのかも気になった。聞きたい事は色々あるけどどれを聞いていいかわからず頭がぐるぐるした。でも。\n\n「……わたしのことなどどうか忘れてください」\n\nただ今は、少しでも、長く、彼女の素敵な歌声を聞いていたかった。\n\nふいに風が強く吹いた。しゃがんでいた私は態勢を崩し身を乗り出してしまった。物音に驚いた彼女は大きく振り返った。振り返ったことで被っていたフードがばさりと外れた。黒い長髪は全て抜け落ち、頭には白い毛と真っ赤なとさかがあった。ニワトリの奇蹄病になっていたのは明らかだった。\n\n沈黙に耐え兼ね、俺はやむなく彼女の前に姿を現した。彼女はフードを被り直そうとしたが、途中でやめてゆっくりと腕を下ろした。\n\n「こんな姿、キミには見せたくなかったな」\n\n自嘲気味に呟く彼女に俺は心が痛くなった。\n\n「どうして何も連絡くれなかったんだよ」\n「ごめんね。でももう終わりだから」\n「何言ってんだよ」\n「こんな姿じゃ歌手なんかなれないし、キミの横にも立てない」\n「歌、相変わらず上手いじゃないか。天使のような」\n「天使？ははっ。」\n\n彼女は肩をすくめた。\n\n「声が良くったって、歌が上手くたって、こんなニワトリ女で人前に立てって言うの？見世物小屋の珍獣扱いにしかならないよ。……せめて鳥は鳥でも白鳥だったらどこかへ飛んでいけたのにね」\n\n俺を拳を握った。強く。ここで言い返さないと、俺も英子もこの先進んでいけないと思った。青臭くったっていい。自分の思いを彼女にぶつけることにした。\n\n「俺は！」\n\n大きく息を吸う。\n\n「どんな姿になっても君を愛している！君は俺にとっての光だ！」\n\n肩で息を整える。二人の間には静寂が流れた。下ろしていた目線を上にあげると……彼女の目は冷ややかだった。長いため息が聞こえた。\n\n「キミってさ、いつもたとえ話ばかりだよね。私のこと本当に見てる？」\n\n思わぬ言葉だった。俺は息が出来なくなった。英子はフードを目深に被り、踵を返した。そして輪郭がぼやけるくらいになった去り際に一言、\n\n「いっそ気持ち悪いって言ってくれた方が助かったのに」\n\nそう言って彼女は夜の闇に消えていった。\n\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n\nあれから何年も経つ。当然彼女とはそれっきり会ってないし連絡も取っていない。どこかで亡くなった人の記憶は声から忘れていくと聞いたことがあるが、実際に彼女の声がだんだん思い出せなくなってきている。彼女の夢を未だによく見るが、声が次第に淡くなっているように思える。もう、俺は彼女の声を聞いても彼女だとわからないかもしれない。\n\nだからなのだろう。一週間ほど前にYouTubeでふと流れて来た切り抜き動画。何でもないただの歌なのに何度も繰り返し見てしまう動画。そのバーチャルシンガーの声が彼女に似ていると思ってしまうのは。凛として響き渡る高めの明るい歌声に胸を打たれ涙が溢れてやまないのは。仮想のライブ会場でその歌姫は、背中に生えた白い大きな翼を広げ、ヒトの足で一歩を踏み出していた。\n\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n\n[[div style=\"display: inline-block; background:  var(--bg-dark); border-width: 2px; border-style: solid; border-color: var(--bg-light); float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px; font-size:103%\"]]\n\n\n465 ##blue|**名無しさん**## 2022/11/14(月) 22:10:05 #I5bUpoeey\n----------------\n\n__##blue|>>230##__ お前の元カノ記事になってたぞ、良かったな\n\nバーチャルシンガー犀恋ナルの前世 (中の人) はニワトリの奇蹄病患者だった！年齢も判明？ - VTuber前世まとめちゃんねる\n//[# http://v-zensematome.com/sairen-naru/]//\n \n[[/div]]",
  "tags": [
    "1998",
    "_イベント1",
    "jp",
    "tale",
    "ジャムコン2023"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2023-02-12T14:01:54+00:00",
  "updated_at": "2023-02-12T14:23:32+00:00",
  "rating": 31,
  "_site": "scp-jp",
  "_fullname": "unnatural"
}