{
  "title": "入団試験",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n一番目の男がその部屋に案内された。\n\n部屋の壁はガラス張りになっていて、座って順番を待つ我々からでも中の様子が見える。\n入り口の先には横に並んだ三つの台座があり、台座の向こう側には屈強そうな初老の男が立っている。\n左右の台座に置かれた銃は、両手で持つような銃だという事しか判別できない。\n\n一番目の男が部屋に入ると、真ん中の台座に置かれた大きな人形が上半身を動かし、音声を再生し始めた。\n人形は中東風の衣装を着た男性の姿をしていて、ディズニーシーのシンドバットに出てくるパペットを少し思い出した。\n\n人形がひとしきり笑うと、その下の機械が小さなカプセルを吐き出した。\n一番目の男はカプセルを開け、中の紙切れを読んだ。\nそして彼は左の台座に置かれた銃を取り、初老の男に渡した。\n初老の男は渡された銃を構えると、すぐさま一番目の男に向けて引き金を引いた。\n\n銃口が連続で火を吹く。耳をおかしくする無機質な爆裂音が轟き渡る。\n見ているだけなのに心臓が止まりそうになった。とっさに耳を塞ぎ、部屋から視線を逸らす。\n…しかし、何秒経っても、断末魔の悲鳴も、人の肉がどうにかなるような音も聞こえてこない。\n未だ続く爆音の源に恐る恐る目を向けると、身をかがめ、両腕で顔のあたりを守っている、傷一つついていない男の姿が見えた。\n\n弾丸の雨は一番目の男の姿を浮き彫りにするように、周囲の分厚い防弾ガラスだけを弾痕で塗りつぶしていた。\n初老の男はわざと外しているのではない。銃口はしっかりと一番目の男を狙っているのに、全ての弾丸が標的を避け、逸れていっていたのだ。\n\n弾丸を撃ちつくすと、初老の男は、五体満足のままの一番目の男を部屋の奥にあった出口へと促した。\nそして恐らく銃の弾倉を交換すると、それを元の台座に置き、\n\n「次」\n\nと言った。\n\n二番目の男が部屋に入った。またも人形が不気味に笑い、カプセルが排出された。二番目の男はカプセルの中の紙切れを、一番目の男より長い間見つめていた。しかし、初老の男の目が冷たく光っている事に気がつくと、今度は右の台座へ行き、置いてあった銃をおずおずと持ち上げ、引き渡した。\n\n初老の男は受け取った銃を構え、二番目の男の肩の辺りを一発だけ撃った、はずだった。\n瞬間、二番目の男の肩が爆ぜた。二番目の男の胸の中心辺りまでが、まるで一口齧ったクラッカーのように消えてなくなった事が、全面血塗れになった防弾ガラスの壁越しにもはっきりと見て取れた。\n\n人生で初めて、目の前で人が死んだ。それも、今まで想像もした事がないような凄惨な死に方で。\n全身が震え始める。順番待ちの他の人間も、程度の差はあれ同じような反応をしているようだ。\n\n二番目の男の死体が片付けられ、彼を撃った銃が再装填されて右の台座に戻されると、また、\n\n「次」\n\nという声がした。\n\n[[size 0%]]【三人目のおじさんは、】[[/size]]\n\n[[size 0%]]【素早い】[[/size]]\n\n四番目の男も二番目と同じようにしばらく紙切れを見たまま動きを止め、それから右の銃に向かって歩き出した。台座から銃を持ち上げた四番目の男は、叫びながらその銃を構えて初老の男に向けた。瞬間、初老の男は懐から拳銃を取り出し、四番目の男の頭を撃ち抜いた。\n冷たい汗が体中から噴き出す。\n\n五番目の…隣の男は部屋に案内される前から叫び出し、我々がいるこの廊下の入り口へ逆走し始め、その入り口で門番をしていた男に拳銃で撃ち殺された。彼はもう逃げ場が無い事を教えてくれた。\n\n「次」\n\nと言われた時には、健康体であるはずの自分は、ヒュー、ヒュー、とフィクションで死に掛けている時のような呼吸をしていた。\n\n力の入らない足で何とか立ち上がり、台座のある部屋に入る。\n人形が再び嘲笑う。\n自分の時に限って、特別に滑稽な冷笑を浴びせかけているように感じる。\nそしてカプセルが出てきた。\n中の折りたたまれた紙を開く。\n\n> [[div style=\"text-align: center;\"]]\n> **__右__**の銃を目の前の男に渡せ。\n> [[/div]]\n\n呼吸が乱れすぎて、うまく叫ぶ事もできなかった。\n失禁はとっくにしていたが、ひどく汗をかいていたのと、むせ返るような血の臭いで気づかれていないようだった。\n重い足取りで、しかし、すぐ目の前の初老の男が痺れを切らして拳銃を抜き出さないように、少しでも自分の命が長らえるよう注意を払いながら右の台座に向かう。\nそして、ずしりとした手応えを感じながら、右の銃を持ち上げて、初老の男に手渡した。\n\n初老の男が銃を構える一瞬がずいぶん長いことのように感じられた。\nしかしそれは一瞬で過ぎ去った。\n肩を撃たれた。稲妻のような激痛が走る。今度は随分はっきりと、長く、叫び続ける事ができた。世界中が真っ暗か、もしくは前衛的アートのようなめちゃくちゃな様相になる。\n\n叫ぶ。\n叫んで、叫んで、やがて気がついた。\n自分はまだ生きている。\n\n痛みの輪郭がだんだん分かってきた。弾丸は肩に少し食い込んでから急に90度以上も角度を変え、真上に出て行ったのだった。稲妻のような縦に走る痛みの大半は、弾丸が真上に逸れる時に肉をえぐった時のものだったのだ。\n\n絶対に当たらない連射式の[[[scp-089-jp|左の銃]]]に対して、この単射式に見える銃は、当たりもするが、外れる事もある銃なのだと理解した。\n\n初老の男はほんの少し…本当に少しだけ眉を動かして、それから言った。\n\n「お前、どうやってうちを知った」\n\n「…偶然だよ」\n\n口を動かして、返事をする事ができた。\n\n「…ずっと平凡な日常ってやつに飽き飽きしてたんだ。そしたら、偶然あんたたちの事を知ってさあ…」\n\nそれどころか、痛みにかかわらず、後から後から笑いがこみ上げてきた。馬鹿みたいに笑いながら、堰を切ったように初老の男に語りだす。\n\n「なあ、俺は合格したんだろ？この運試しで生き残ったんだろ？これであんたたちの組織に入れるんだよな、ああ、俺は選ばれたんだ！いいぜ、これからはこの組織で何だってやるよ、盗みも、殺しも、レ、レ、レ、レイプだって…」\n\nしかし自分の言葉は遮られた。\n初老の男に拳銃で頭を撃ち抜かれたからだ。\n\n暗転。今度こそ、世界が…\n\n「[[[scp-065-jp-arc|堅気はいらん。]]]次」",
  "tags": [
    "jp",
    "tale",
    "注目記事"
  ],
  "author": "soilence",
  "created_at": "2014-03-01T12:47:17+00:00",
  "updated_at": "2021-01-10T15:52:34+00:00",
  "rating": 38,
  "_site": "scp-jp",
  "_fullname": "soilence-20140301-01"
}