{
  "title": "四十八町を駆け回る追い剥ぎのババア",
  "content": "[[include :scp-jp:theme:81uo]]\n[[module css]]\n.ruby {\n    vertical-align: calc(1em - 0.4px);\n}\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** 四十八町を駆け回る追い剥ぎのババア\n**著者:** [[*user solvex]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n[[module css]]\n\n@media screen and (max-width:500px){\n   .scp-image-block.block-right{\n      float:none;\n      margin:auto;\n      margin-bottom: 1.2em;\n   }\n}\n@media screen and (min-width:501px){\n   .scp-image-block.block-right{\n      float:right;\n   }\n}\n\n.narration {\n    padding: 1em 2em;\n    width: calc(100% - 4em);\n    background: linear-gradient(90deg, rgba(144,144,144,0) 0%, rgba(144,144,144,.3) 20%, rgba(144,144,144,.3) 80%, rgba(144,144,144,0) 100%);\n    border: none;\n    margin: 1em 0;\n}\n\n[[/module]]\n\n[[[site-81uo-orientation|サイト-81UO]]]\n\n青森県にある幽霊無限湧きスポット、[[[the-eyes-are-as-big-as-the-mouth|四十八町]]]に拠を構える財団の収容施設の一つだ。\n\nこの町で起こる様々な怪奇現象の対応に日々追われる、中々に忙しいサイトである。\n\nそして今日も今日とて町の噂が流れてきたのだが……。\n\n「追い剥ぎぃ？それはウチじゃなくて警察の仕事だろ」\n\n「ただの追い剥ぎじゃありません。ガタイのいいおばあちゃんで幽霊専門の追い剥ぎです」\n\n「なんだそれ」\n\nサイト-81UO所属のエージェント、安東は後輩の双岩から素っ頓狂な話を聞かされた。\n\n噂話とは得てしてよく分からないものだが、それにしても意図のよく分からない事件である。\n\n「元々はおばあちゃんが町中を駆け巡るという話だったのですが、霊感の強い方がたまたま幽霊が脱がされそうになってる瞬間を目撃しまして。そこから追い剥ぎのおばあちゃんの噂が広まったみたいです」\n\n「はあ、なるほど。で、そのおばあちゃんを捕まえようって話か」\n\n「そうなります。あ、記録映像見ます？」\n\n「おう、見せてくれ見せてくれ」\n\n双岩はタブレットを安東に寄こす。\n\n流れているのはまさにその犯行の瞬間の動画であった。\n\n[[div class=\"blockquote\"]]\n\n川沿いの道を男女の幽霊が歩いている。\n\n仲睦まじく散歩をしているところに、明らかにガタイのいい人影が突撃してくる。\n\n人影は男の幽霊の一人の服を掴み、そしてえいやと勢いよく剥ぎ取る。\n\n人影もといおばあちゃんは服をあらかたひったくると、来た道を猛烈な速さで駆けていく。\n\n男の幽霊は呆然としながらその場にへたり込み、女の幽霊は男の体を隠すように抱きしめる。\n\n[[/div]]\n\n面白映像を見た安東は素直な感想を吐露する。\n\n「本当にババアの追い剥ぎじゃん。」\n\n「口悪いですよ、ちゃんとおばあちゃんと言いましょう。」\n\n「いやどう見ても人間じゃないだろ。幽霊に触れてんだし、また妖怪とかそこらへんだろ」\n\n「それはまあそうだとは思います」\n\n四十八町では幽霊ばかりでなく、関わりがあったり無かったりする妖怪の目撃例もたまにあったりする。\n\n「妖怪かもしれないなら話は一択だな。よし、行くか」\n\n「そうですね、行きましょう」\n\n席を立った安東と双岩は、エージェントの詰め所から文献室に向かうことにした。\n\n@@@@\n= * * *\n@@@@\n\n文献室には[[[department-of-mythology-and-folkloristics-hub|神話・民俗学部門]]]の職員が常駐する部屋が併設されている。\n\nとはいってもサイト-81UOに常駐するのは稲生という職員ただ一人。\n\nそのためこの手のことはすべて稲生が担当している。\n\nとんだブラック企業である。\n\n「まあ状況から察するに、これは[[span class=\"ruby\"]]奪衣婆[[span class=\"rt\"]]だつえば[[/span]][[/span]]だな」\n\nそんなブラック社員稲生は謎の追い剥ぎの正体について述べる。\n\n「だつえば？なんだそれ」\n\n「三途の川にいる妖怪だよ。ざっくり言えば死んだ人の服を剥ぎ取って、それの重さでその人の罪を計るんだ」\n\n稲生は続いて見解を述べていく。\n\n「この謎の存在の特徴は三つ。老婆であること、服を剥ぎ取ること、幽霊を相手にすることだ。奪衣婆は名前に入ってるように老婆の姿で、服についてはさっきも言った通りだな。幽霊相手というのも死んだ人が対象だから合点がいく。まあもし本物なら十中八九奪衣婆だろうよ」\n\n安東と双岩は奪衣婆講義をひとしきり聞いた後、質問タイムに入る。\n\n「しかしそうなるとどうして奪衣婆がこの町にいるのでしょうか。普通この世にはいないということですよね」\n\n「これもおそらくという話だが、幽霊が冥界から迷い込むのと同じように奪衣婆も迷い込んでしまったんじゃないかと思うんだ。奪衣婆がいる三途の川も冥界だから、同じルートを辿ってそうなってしまうことあるんじゃないかと思う」\n\n「じゃあ奪衣婆はこっちに来ても、自分の仕事をやっているってことか？」\n\n「普通に考えればそうだろうね。ただ追い剥がれた幽霊もそこから行くところが無いから、職務不履行になってしまっているけど。何にせよ止めるなり収容するなりの措置は必要だろうね」\n\nしっかりとした財団の出番のお墨付きを貰い、安東と双岩はにわかに色めき立つ。\n\n「なるほど、それでこの奪衣婆は何か弱点とかあるのか？」\n\n「特段何かに弱いとな強いみたいな話は無いな。強いて言えば単純に腕っぷしが強いから、マウント取られないように気をつけることだな」\n\n「オッケーサンキューな稲生、よしじゃあ準備すっぞ双岩」\n\n「了解です。稲生さん、ありがとうございます」\n\n「気をつけるんだぞ、二人とも」\n\nそして安東と双岩は部屋を出て、奪衣婆ハントの準備に向かっていった。\n\n@@@@\n= * * *\n@@@@\n\n奪衣婆の所在についてはある程度目処をつけていた。\n\n奪衣婆は必ず血潮川の上流から向かってくる。\n\n奪衣婆の習性からしても川沿いがもっともホームグラウンドであろうから、血潮川を上っていけばいずれ拠点にたどり着くだろうというのがその目処である。\n\n本当は上空からバーッと探せればよいのだが、あいにく四十八町は面積のほとんどを森が占めている大自然地帯である。\n\nだから安東と双岩はノンキャリの刑事よろしく、足でホシを探し始めた。\n\n血潮川は住宅地の近くはまだ川沿いが舗装されているが、一度森に入ればそれは一瞬で獣道と化す。\n\n安東と双岩は少し気合いの入ったハイキングみたいな装備で、そんな道なき道を進んでいく。\n\n血潮川名物、川沿いに咲く彼岸花がとても綺麗だ。\n\n「ここもうちょっと舗装してくれねえかな、国」\n\n「まあ自然保護とかもありますからね。無闇矢鱈なインフラ整備は出来な……リトヴャク霊素検知器に反応あり」\n\n「まあまあ大きいな、何人かいるな」\n\nそこそこ奥地まで歩んだ二人が警戒レベルを引き上げる。\n\nたった今反応しているリトヴャク霊素検知器は、周囲の霊素の濃度を検出するものだ。\n\n見た目はトランシーバーに小さい画面が取り付けられたようなものだが、これが中々高性能である。\n\n幽霊というのは霊素が集まってできたエクトプラズムによって構成されている。\n\nつまり幽霊がいる所というのはイコールで霊素の濃度がかなり濃いとも言える。\n\n今回の反応はそれなりの大きさ、つまり幽霊が複数人集まっている可能性が高い。\n\n四十八町には幽霊のコミュニティが存在し、サイト-81UOでもそれらは常に把握を心がけている。\n\nしかしそれは万全ではなく、たまにこういったあまり人が足を踏み入れないところで、新しい集団を見つけることがある。\n\n安東と双岩は霊体観測用のスコープを装着し、不意の事態に備えながら歩みを再開した。\n\n奪衣婆調査が本命ではあるが、こういった突然のことにも対応してこそ財団職員である。\n\n川沿いを伝って検知器の反応が強まる方向へ足を進め、三分ほど歩くと目の前に少し開けた場所が見えた。\n\nそこには検知器の反応通り幽霊がいた。\n\nその数は五人でコミュニティとしては小さめだが、それよりも気がかりなことがあった。\n\n「全員……子供じゃねえか」\n\nそう、正体不明の幽霊の一団は、全員が幼い子供なのだった。\n\n四十八町に来る幽霊は例外こそあれど、大体日本での死者が来る。\n\nなので大半は老人が多くなり、子供はほぼ見られない。\n\nそんなほぼ見られない事態が一斉に五人も現れたのである。\n\n「とりあえずマークはしました。子供達だけとなるとちょっと心配ですね」\n\n「そうだな。奪衣婆の件も解決してないし、谷口にでも保護の相談してみるか」\n\n二人が今後の方針について少し話していた刹那、安東は後頭部に強い衝撃を感じ、気づいたら地面に倒れこんでいた。\n\n「安東さん！」\n\n安東はすぐさま起き上がろうとするが、馬乗りされててそれが叶わない。\n\n「何だお前どきやがれ！ってお前……！」\n\n二人は馬乗りの主の正体に気がつく。\n\n動画で何遍も見た老婆、その名も\n\n「お前が奪衣婆か！」\n\n「あの子達に近づくな！何をしたお前達！」\n\n奪衣婆はマウントを取りながら、安東の首をひたすら絞めている。\n\nその大男かと思わせられるほどの体格から出される力は相当なものであり、エージェントとして普通の人間の何倍も鍛えている安東ですらも自力で振りほどくことは極めて困難であった。\n\n意識が遠のいていく安東は本気で命の危機を感じていた。\n\n「安東さんから離れろ！」\n\nしかしそこで不意に奪衣婆の力がきゅうと抜けていく。\n\n双岩が放った射出型のスタンガンが、奪衣婆の脇腹へと命中したからだ。\n\n僅かな隙を逃さずに安東は奪衣婆の手を振りほどく。\n\n「サンキュー双岩！そして戦線離脱だ」\n\n「はい！」\n\n安東と双岩はその場から一旦離れることにした。\n\n奪衣婆はこちらを追いかけようとしたものの、いくらか逡巡した後に子供達の方へと向かっていった。\n\n@@@@\n= * * *\n@@@@\n\n「なるほど、これは手酷くやられたな」\n\n稲生は奪衣婆調査時の記録映像を見ながら、奪衣婆と安東の死闘の感想を述べる。\n\n「ああ、ただスタンガンが効くんなら、無敵の体とかそういうわけじゃない。こちらから先制攻撃を出せれば活路はあると思うんだ」\n\n「それはそうかもな、ただその前にちょっと気になることがあるんだ」\n\n稲生はスクロールバーを終わりの手前辺りまで移動させる。\n\n「ここで奪衣婆が言った『あの子達に近づくな！何をしたお前達！』ってのがなあ、これが目的はどうあれ奪衣婆があの子供達の幽霊を保護していると解釈出来ると思うんだ」\n\n「そこは俺も気になった、だからこれの見解を聞きたかったんだ。何か思い当たるものは無いか？」\n\n「そうかい。そうだなあ、奪衣婆と子供というなら奪衣婆信仰とかは近いところがあるかもしれない」\n\n「信仰？妖怪ってんのに神様みたいな扱いだな」\n\n「そういうものだよ。それで奪衣婆は山姥とか鬼子母神とかとくっついて、安産祈願や子育てに利益があるとされるところもあるんだ」\n\n「へえ、いいやつじゃないか」\n\n「まあだから、俺個人の見解としては、奪衣婆は少なくとも前向きな理由で子供達を保護している可能性の方が高いと思われる。というところかな」\n\n「オッケー、サンキュー稲生。またなんか気になることあったらよろしくな」\n\n「可能な範囲でお答えするよ」\n\n「頼もしい限りだ」\n\n@@@@\n= * * *\n@@@@\n\n後日、改めて森の奥深くに舞い戻る安東と双岩。\n\n目指すのはもちろん子供達のいるところ、そして稲生の話に出てきた\"あるもの\"だ。\n\nここに行く前、安東は稲生からこんな話を聞いた。\n\n[[div class=\"narration\"]]\n\n「あのあとにも記録映像を見ていたんだが、ちょっと気になったことがあってね。君達に探してもらいたいものが出来たんだ」\n\n「なんだよ、もったいぶらずに言ってくれ」\n\n「石の塔だ、まあ塔とは言ってもそこまででもない。精々30cmとかそこらへんの高さまで、石を積み上げられたものだ」\n\n「構わないがそれは何なんだ？」\n\n「安東、君は賽の河原というのを知っているか？」\n\n「それくらいならまあ、死んでしまった子供が三途の川で石を積むやつだろ？ああ石の塔ってそれのことか」\n\n「ああ、映ってる子達はみんな何かを手に持っていた。ちらっと見えるもの的におそらく石、そして彼らが幽霊であることを加味すると、ここでもそういうことをしていておかしくない」\n\n「それで何か分かるのか？」\n\n「詳しくは見てみないと分からないが、行動原理とかを知るきっかけにはなると思う。単純に今はヒントがあまり無いからな」\n\n「そういうことならあい分かった。探してみよう」\n\n[[/div]]\n\nというわけで\"あるもの\"は石の塔であった。\n\nおそらく前に子供達がいた場所からそこまで離れているわけではないだろうとし、ひとまずは前回の最高到達地点を目指す。\n\n「しっかし石の塔なあ、子供が積めるのなんてそこまで高くは無いだろうし、見逃しちまいそうだ」\n\n「ですね、草刈る用の刃物でも持ってくれば良かった」\n\n「気づかずに蹴り飛ばすなよ？」\n\n「しませんよそんな可哀想なこと」\n\n無駄話も交えつつ歩いていると、二人のリトヴャク霊素検知器がやや反応する。\n\n規模から言って子供達であることは間違いない。\n\n安東と双岩は彼らから見つからないよう、辺りを周回するように動き始める。\n\n目処として子供がある程度自由に動けるほどの、森の中にある開けた土地を探す。\n\nそして草木をかき分けひっそり探すこと30分、幾多のそれらしいものの中からついに一番それらしいものを見つける。\n\n「これ……がそう、なのか」\n\n「少し意外ですが……おそらくこれでしょう」\n\n二人が困惑しながらもそうだと目星をつけたのはそれぞれに理由がある。\n\n困惑の理由は目の前にある石の塔は、二人が見上げなければならないほど高かったこと。\n\n子供に出来ないと言い切れはしないが、それでも不自然なほど高いのは事実だ。\n\n目星をつけた理由はその石の塔には、スコープ越しでのみ確認出来る衣服が巻かれていたこと。\n\n明らかに奪衣婆が追い剥いだものであり、何らかの関係性があることは明白だった。\n\n「予想外だな、まさか最近の子は建築の造詣もあったとは」\n\n「これあの子達だけで出来ますかね？この巻かれてる服、これを支えてるんじゃないですか。奪衣婆の知恵ですかね」\n\n「ふーむ、なるほど……これはあれだ。ここで悩んでも埒が明かん。あの子達に聞いてこよう」\n\n「直でですか？」\n\n「ジカよジカ、引き返すのも悪くないが、ここまで何度も行ったり来たりするのは正直面倒だ。やれることはなるたけやっておきたい」\n\n「了解です、じゃあ行きましょう。ここからならそう離れてはいない。すぐ着きますよ」\n\n「よし、じゃあレッツラゴーだ！」\n\n@@@@\n= * * *\n@@@@\n\n追い剥ぎから帰る途中、奪衣婆は胸騒ぎがした。\n\nあの子達に何かあったかもしれない、と。\n\n確証なんてない、しかし万が一本当に何かあれば、それは一大事なんて言葉では済まない。\n\nそう思うと駆る足は自然と速くなり、木々がうねり狂うところを風をきって走り抜けた。\n\nそしてようやくという言葉が相応しくないほど速くにたどり着き、そこで見たものはいつものように遊んでいる子供達と--　　--\n\n「よし、じゃあ次は俺が鬼だな。絶対見つけてやっからな」\n\n「おーっととと、ちょっとみんな……速い……元気……」\n\n一緒に戯れているこの前殴った人間とその片割れだった。\n\n「な、なんだお前らはっ！！帰れっ！！帰れっ！！何しに来たっ！！帰れっ！！」\n\nもちろん奪衣婆は激怒する。\n\n安東と双岩の顔つきが警戒モードになり、次の一手を考えていたが、意外にもそれを解決したのは子供達であった。\n\n子供達は奪衣婆の前に行き、口々にやめておばあちゃん、怒らないでおばあちゃんと言い、中には泣いてしまう子もいた。\n\nこうなると奪衣婆は何も出来ない、自分の感情の正当性を奪われ、もはやたじろぐことしか出来なくなった。\n\nそしてそれを見た安東が行動に出る。\n\n「あんた奪衣婆だろ？少し話がしたくて来たんだ。ちょっといいか？」\n\n「はっ？ああいや、まあいいが……」\n\n「よしじゃあこっからは大人の話だ、双岩ちょっとみんなを頼む」\n\n「了解です」\n\nこうして安東はラストスパートをかけにいった。\n\n@@@@\n= * * *\n@@@@\n\nさっきから少し離れた場所。\n\nここには安東と奪衣婆のただ二人。\n\n「あんたがあの子達の面倒を見ていたんだな」\n\n「知ってていただろうに、白々しい」\n\n「確かに薄々とは思っていたが確証は無かったんだ。だからこうして話が出来て嬉しいよ、ありがとう」\n\n安東は深々とお辞儀をする。\n\n奪衣婆はさっきからずっとバツが悪そうに顔をしかませている。\n\n「話があるんならさっさとするんだよ」\n\n「そうだな、じゃあ早速お話といこうか」\n\n安東は本題に入る、ここからが勝負所だ。\n\n「最初はあんたの追い剥ぎを辞めさせようとしていたんだ、だがよくは分からんが何か事情があるんじゃないか。あの子達のこととか」\n\n「だからなんだってんだい」\n\n「教えてくれ、頼む。俺は町の安全のために動く必要はあるが、もし穏便に事を進められるならそれに越したことはないんだ」\n\n奪衣婆は歯ぎしりをしながらしかめっ面で安東を睨みつけるが、やがて観念したかのように脱力した。\n\n\n「あの子達はここで機会を得たんだよ」\n\n奪衣婆はぽつりぽつりと話し始める。\n\n「三途の川と違って、あの子達は成仏する機会を得たんだよ。ここなら誰にも邪魔されない、あたしが守れる範囲ではね。まあお前には分からん話だろうが」\n\nそんなことは無い、安東は奪衣婆の話が分かる。\n\nそれは以前稲生から聞いた話にあった。\n\n[[div class=\"narration\"]]\n\n「そういや結局石を積むのって何のためにやってるんだ？暇だからか？」\n\n「あれは自分の罪を償うために積んでいるんだ。ああすることで功徳を積んで、成仏できるように頑張るんだよ」\n\n「罪？そんな子供になんの罪があるんだよ」\n\n「親より先に死ぬことだな、いわゆる親不孝ってやつだ」\n\n「はあ？んなの理不尽だろ。死にたくて死んでんじゃねえんだぞ」\n\n「まあ今の価値観ならそう思うのは当然だが、残念ながら話はまだ終わらない。石による塔が完成間近になると、鬼がやってきてそれを壊していくんだ。」\n\n「いやもう……訳わかんねえよ。やる意味が無いだろってそれ……」\n\n「まあいつか地蔵菩薩が助けてくれるから、救いが無いわけでもないんだよ」\n\n「いつかっていつだよ」\n\n「……さあ」\n\n[[/div]]\n\n「見くびってくれるなよ、俺だって少しは勉強している。一切合切とは言わんが、多少なりともそっちのことは分かる」\n\n「ほう、なればそれでどう思う」\n\n奪衣婆は意地悪げに安東に尋ねる、カマをかけたと言ってもいいだろう。\n\nいくら知識があっても、結局生者である安東に死者の気持ちなど分かるわけも無い。\n\nここで素っ頓狂な慰めの言葉でも来れば、すぐにでも血祭りにあげてやろう。\n\n奪衣婆はそれくらいのことを考えていた。\n\nそして少し考えた後、安東は口を開いてこう言った。\n\n「そうだな、じゃああれはいつ完成するんだ？」\n\nその発言はまるで、工期の遅れている現場で、建築主が現場監督に対して言うようなものであった。\n\n「……は？」\n\nこれはに奪衣婆も意表を突かれ、大した言葉も返せない。\n\n安東は話を続ける。\n\n「俺より結構高かったじゃないか、ざっくり見積もっても2mくらいはあったぞ。だいぶ立派に見えたが、それでもあの子達はまだ成仏していない。一体どれだけ積めば完成になるんだ？」\n\n「……何が言いたい」\n\n雑な言いがかりで喧嘩をふっかけているようにしか見えないが、安東は何も適当ぶっこいているわけではない。\n\n三途の川で石を積む時、鬼が壊すのは完成\"間近\"なのである。\n\nつまり完成した石の塔は、邪魔さえなければ子供一人で十分に完成させられるサイズだと予想される。\n\n2mというのはそれを明らかに超えているから、理由こそ分からないが何かしらの不具合がある。\n\n安東はそう考えて、それを奪衣婆に突きつけた。\n\n「奪衣婆、あんたにも分かっているんじゃないか。ここではどれだけ功徳を積もうと成仏は出来ない。そのこ--　　--」\n\n言い終わる前に奪衣婆の手が安東の首を狙う。\n\nあまりに素早い動きに安東の首はなすすべもなく絞められる。\n\n人間を超えた怪力は、窒息の前に頚椎の骨折による死が待ち構えているほどであった。\n\n「それを言ってどうになるっ！お前は私を愚弄するためにわざわざ来たのかっ！」\n\n「ち、違う！俺は協力させてほしいんだ！俺だってあの子達を助けたいんだって！」\n\n安東は酸素が無くなりつつも奪衣婆に向かって言葉を投げ続ける。\n\nなるべく奪衣婆に寄り添うように、そして子供達にはさらに寄り添うように。\n\n「功徳の話は誰が悪いとかそんなことを言いたいんじゃない！こればかりはまだどうしようもないんだ！」\n\n「……まだってなんだ」\n\n奪衣婆の手が緩む。\n\n「そう、まだ、なんだ。」\n\n安東は息を大きく吸い、さらなる対話に備える。\n\n「あの子達やあんたが冥界からこっちに来てんなら、その逆だって出来ないかって研究は今も進んでいる。戻りさえすればまた何か機会はあるだろう……まだ研究の段階ではあるんだがな、でもそれはみんな頑張っているんだ、無理な話じゃあないと思うぜ」\n\n奪衣婆はさらに神妙な面持ちで安東を見続ける。\n\n首を絞めていた手の力は緩み、安東はまた自由に動けるようになっていた。\n\n「たとえ川に戻ろうと、そこではまた鬼共が邪魔をする……それで機会とでも言うのかっ！」\n\n「だったら奪衣婆、あんたが守ってやってくれよ。そんだけ大切に思ってんなら、その力でなんとかしてやってくれ、あの子達をよ」\n\n「っっ！」\n\n奪衣婆は一瞬呆けた顔つきになり、そしてすぐに考え込んだ。\n\nその顔つきはすさまじい苦悩を抱えたようなものであり、奪衣婆の行動原理そのものに深く関わっていたものであった。\n\n「……私では、あの子達を真に救うことは出来ない。それがお前達なら可能性がある、そういうことだな」\n\n「真に救うとやらがどこまでかは分からないが、彼らに次の機会を渡す努力には全力を惜しまないことを誓う」\n\n「そうか……」\n\n歯が砕けそうなほどに力んでいたが、程なくして脱力し、安東に向かって宣言した。\n\n「あの子達をお前達に任せる。あの子達に、次の人生を歩ませてやってくれ」\n\n「……たゆまぬ努力をすることを約束しよう」\n\n「……それでいい、では後は頼んだ」\n\nそういうと奪衣婆はさらに森の奥深くにまで進んでいった。\n\n安東は何度も呼びかけたが、奪衣婆はそれには答えなかった。\n\n@@@@\n= * * *\n@@@@\n\nサイト-81UO\n\n青森県にある幽霊無限湧きスポット、四十八町に拠を構える財団の収容施設の一つだ。\n\nこの町で起こる様々な怪奇現象の対応に日々追われる、中々に忙しいサイトである。\n\nだが最近ではなんと、保育園めいたこともやっているという噂だ。\n\nなんとその保育園の園児は全員幽霊。\n\nそしてそんな園児の中で満面の笑みを浮かべる男がいた。\n\n「だーっはは、しかし大分無茶な約束してくれたねえ。お前が宣言しても研究すんのはこっちなんだからさ？おーよしよしよし」\n\n「いや、まあ、すまない……俺はお前達なら絶対出来るって信じてて」\n\n「あーはいはい、そういうのいいから。まあ頑張るからそっちは町の平和守ってなさいって。は〜いべろべろば〜」\n\nたじろぐ安東に向かって子供達と遊びながらぼやくのは谷口、このサイトで霊子論の研究をやっている男だ。\n\n谷口が言うように、冥界の方へ行く研究はまだまだ発展途上だ。\n\nしかしここには熱意のある研究者が大勢いる、その可能性に賭けて安東は奪衣婆に啖呵を切った。\n\nそこにあったのは間違いなく信頼だろう。\n\n「本当にそう思ってんの？」\n\n「いやぁ……はは……あ、そうだそうだ！ちょっと持ってくるもんあるからちょっと待っててくれ！」\n\n「はぁ……やれやれだ」\n\n話を強引に逸らした安東は少し出たと思ったら、何やら大きなダンボール箱を持って帰ってきた。\n\n「それは？」\n\n「その子達が着る服だよ、幽霊からかっぱらってきたやつ」\n\n「え？奪衣婆まだ追い剥ぎやってんの？そんな報告聞いてないけど……」\n\n「あーまあ、表立ってはやっていない、かな？」\n\n幽霊の子供達をサイトで保護してから、時たま幽霊の服が届くことがある。\n\nもちろん奪衣婆の仕業なのだが、町で追い剥ぎをしたという報告はされていない。\n\nと思ったら森の中で迷い込んだ幽霊へ追い剥ぎをしているそうだ。\n\nこれも奪衣婆の義理立てなのだろうか。\n\n「いやほっといていいの？一応収容対象でしょ」\n\n「森の方に粘られるとこっちとしてもなかなか対応しづらくて……人前に出ないから現段階では消極的対応ぐらいにとどまっているんだ」\n\n「やれやれ、まあこんだけあの子達を好いてる人がいるなら、まあ確かに裏切れないね」\n\n「そうなんだよ、だから研究者の皆様には是非ともさらなるご発展を」\n\n「調子のいいやつ。まあみんなにも色々手伝いはしてもらうつもりだから、そこらへんは覚悟しといてな」\n\n「もちろん、何でも言ってくれ！」\n\n安東は覚悟を胸に、奪衣婆の心に報いる決心を、今改めてここに誓ったとさ。\n\nとっちばれ",
  "tags": [
    "jp",
    "tale",
    "サイト-81uo",
    "チームコン23",
    "神話・民俗学部門"
  ],
  "author": "solvex",
  "created_at": "2023-12-11T12:37:47+00:00",
  "updated_at": "2024-02-04T00:20:54+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "solvex-s-tale-018"
}