{
  "title": "SCP-277",
  "content": "[[include info:start]]\n**SCP-277:** 분필나라\n**원작:** http://www.scp-wiki.net/scp-277\n**저자:** [[*user Mimi_42]]\n**역자:** [[*user kimnokcha]]\n[[include info:end]]\n\n**일련번호:** SCP-277\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-277을 격리하는 데에 내재하는 어려움 때문에 대상은 █등급 봉쇄 하에 둔다. SCP-277 거주민들의 활동은 적어도 파견된 요원 ██명에 의해 관찰되어야 하며, 민간인들이 재단의 존재나 영향력에 대해 알아선 안된다. SCP-277 외부에서 SCP-277의 거주민들과 접촉하려는 어떤 시도라도 조사되어야 한다. 인원이 SCP-277에 배치되기 전에는 반드시 심리 검사를 받아야 한다.\n\n**설명:** SCP-277은 █████의 ████에 위치한 인구 밀도가 적당한 마을이다. SCP-277 내의 이례적인 법칙은 아이들의 생각이나 상상에서 투영된 듯한 이미지로 보이는 유령들이 구역 도처에서 발견되는 것이다. 이러한 대상을 통틀어 SCP-277-1이라 부른다. SCP-277-1 현상은 흰 테두리로 '그려진' 형태로 등장하며 그들 스스로의 물질적 실질성은 없다. 투영체가 '그려지는' 크기, '화풍', 그리고 복잡성은 아이에 따라 달라진다.\n\n사춘기가 되기 전의 아이들은 현상을 만들어낼 수 있는 유일한 사람이며, 하나를 투영하는 과정은 스스로도 깨닫지 못하는 무의식적인 마음 상태로 있는 것이 중요한 부분인 듯 하다. 평균 ███개의 SCP-277-1 현상은 구역 안에 언제든 존재한다. 사춘기 전 아이들을 종합적으로 망라한 일련의 목록과 그들이 만든 투영체들의 명칭은 문서 277-██에서 볼 수 있다. 요원들은 파견되어 있는 동안 잠재적인 가능성이 있는 분류되지 않은 아이들에 대해 보고할 것을 감독관들에게 검토를 위해 요청받지만, SCP-277의 크기, 안에 속해 있는 사춘기 전 아이들의 수, 그리고 보안을 어렵게 만드는 특성 때문에 이것은 때때로 실행될 수 없다 인정된다.\n\nSCP-277-1 현상은 서로 상호 작용을 할 수 있으며, 물질적인 물체가 통과해 지나가더라도 양측 모두 피해를 입지 않는다. 아이들은 자주 그들의 투영체와 놀고, SCP-277-1의 존재는 마을의 거주민들에겐 평범한 것으로 간주된다.\n\nSCP-277 안의 민간인들은 투영체들이 식민지 시절부터 마을 안에 존재했다고 주장한다. 이 주장은 잘해야 의심스럽다 할 수 있는 정도인데, 그 곳에는 구역이 2███년 이전에 존재했다는 기록이 없으며, 도시에 대한 어떤 지식도 없는 구역에 둘러싸여 있어서이다. SCP-277의 구성원들을 검사한 결과 그들의 치과 기록, 지문, 그리고 DNA는 기록된 인구 데이터베이스와 일치하지 않는다고 밝혀졌다. 심문받았을 때, 민간인들은 다른 어딘가에서 살았다거나 여행했다는 기억이 없고 SCP-277 내에서만 살았다고 말한다.\n\n> **작전 277-██████ 첫번째 갱신:** ██년 6월 15일에 SCP-277에서의 대피가 시작되어 █회 시도되었다. 전의 실패를 이끌어낸 것이 무엇이던지 간에 그것을 피하기 위해 크게는 [말소됨] 같은 작은 변화가 전에 고안된 대피 절차에 더해졌다. SCP-277에서 민간인을 빼내기 위한 이전의 시도는 [데이터 말소] 에서 발견되었다고 문서에 개요가 서술되었다. 거주민들은 이전에 대피 시도가 있었다는 어떤 기억도 계속 부정하고 있다. SCP-277-1과 SCP-277-1-█R의 억제를 포함하는 이전의 임무에 관련된 인원 구성원들은 특별히 [편집됨]된 것으로 보이며 더 많은 훈련된 인원과 D계급 대상과 이에 더해 이와 유사한 다른 사건에 필요한 의료 장비가 요청되었다.\n> **작전 277-██████ 두번째 갱신:** ██년 6월 23일의 [데이터 손상됨]에 기인하여 작전 277-██████는 성공하지 못한 것으로 입증되었습니다. SCP-277-1-█R은 사춘기 전 아이들에게만 아니라 신체적으로 성인인 요원들에게도 정신적인 피해를 줄 수 있는 능력을 입증했습니다. 더 이상의 대피 시도는 이행될 수 없습니다. 대상을 █등급 제재 하에 두길 추천합니다. - R█████ 박사\n\n재단 인원은 작전 277-██████ 파일의 출처를 추적할 수 없었다. 재단 데이터 뱅크에선 말소된 부분이 없는 파일 사본을 만들 수 없었다. 구역 안의 어떤 인원 혹은 민간인도 대피를 시도하던 기억을 떠올리지 못했으며, 파일의 타당성에 대한 질문이 수 회 제기되었다. 그러나 모두의 의견에 따라 더 이상의 대피 활동은 계획되지 않는다. 뿐만 아니라, SCP-277의 거주민들이 ██분 이상 구역을 떠날 때 그들은 폭력적으로 [편집됨] 하고선 구역에서 떠났다는 일에 대한 아무런 기억 없이 구역 안에서 발견된다는 사실이 드러났다.\n\n**부록 277-A:** ██년 9월 14일자로, 출처 불명의 SCP-277-1이 지역 도서관에서 재단 요원에 의해 촬영되었다. 주변에 있던 그 누구도 투영체에 대한 책임을 주장하지 않았다. SCP-277-1 현상의 외형과 행동은 아이들의 심리적 프로필을 자주 반영하는 데에 따라 이 투영체들의 주인을 알아내기 위한 노력이 취해졌으며, SCP-277-1-R█로 지정되었다. 투영체들은 '그림체' 혹은 행동에서 보여지는 이미지와 대응한다는 것이 즉시 보고되었다.\n\n**부록 277-B:** SCP-277-1-R█와 유사한 투영체의 목격 빈도가 ██년 9월 23일부터 세 배가 되었다. ██년 10월 5일에 SCP-277-R█의 구성원들에 의해 ██명의 어린이 사상자가 났다. 자세한 사항은 [[[277interview|면담 277-A]]]를 볼 것.\n갱신: 이 사건이 일어나고 3개월이 지나고 SCP-277-R█ 구성원이 구역에서 사라졌다. 그들이 아이들에 의해 만들어진 투영체인지 혹은 SCP-277 스스로의 고유한 징후인지는 여전히 알 수 없다.\n\n**부록 277-C:**\n> ██년 10월 5일의 사건에 대한 민간인들의 연구가 이루어졌고 상반된 결과로 돌아왔습니다. 다수의 거주민이 전에 그런 존재를 전혀 보지 못했다고 주장했으며 재단 관계자들을 빠르게 식별해내고 가해자로 고발하려는 욕구를 표현했습니다. 다른 이들은 █년마다 주기적으로 유사한 사건이 일어났다고 주장했습니다. SCP-277에 배치된 인원들은 마을의 구성원들을 상대할 때 불편함을 표시했습니다. 그것들은 마치 이 공간 전체가 그저 동화고 그 학살은 행복한 결말의 한 부분인 것처럼, 지나치게 환히 웃었습니다.\n> -J███ 요원",
  "tags": [
    "en",
    "scp",
    "도시",
    "무형",
    "시각",
    "유클리드"
  ],
  "author": "kimnokcha",
  "created_at": "2013-03-12T03:47:06+00:00",
  "updated_at": "2025-01-13T06:18:18+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-277"
}