{
  "title": "SCP-2257",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=villa-194671_640.jpg|caption=SCP-2257]]\n**Item #:** SCP-2257\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-2257 currently belongs to the Foundation, under a constructed identity. In order to maintain a perimeter, a fence is installed around most of the property, and a security team is posted in the residence directly across the road. The lawn is to be mowed once a week, and the lights set on a timer to turn on and off at appropriate times to give the appearance of occupancy.\n\n**Description:** SCP-2257 is a one bedroom, two bathroom home in a suburban development located in ██████, Wisconsin. The exterior presents no anomalous properties. The interior is normally furnished for a suburban home.\n\nApproximately 48 hours after entering SCP-2257 by any means, all objects and entities become an instance of SCP-2257-1. SCP-2257-1 refers to anomalous items (most commonly furniture or household appliances) found within SCP-2257. SCP-2257-1 instances are sapient and capable of speech in English. Subjects converted into SCP-2257-1 instances do not physically change, but gain individualized personalities, voices, and consciousnesses separate from other instances, although interviews imply a telepathic communication between instances.\n\nAll instances of SCP-2257-1 claim to be the sole deity of their respective physical representation. For example, SCP-2257-1-23 is a tan, suede armchair that claims to be the \"god of chairs\". Other than these properties, instances of SCP-2257-1 have shown no other anomalous qualities. At the time of writing, however, testing has consisted only of inanimate objects. It has been implied however by instances of SCP-2257-1 that a living entity could become another instance of SCP-2257-1. (See Addendum)\n\nThe instances of SCP-2257-1 maintain a set of order throughout SCP-2257, often rearranging themselves when shifted to reattain their state of balance. For example, when the cutlery normally set in the dining room is rearranged, instances of SCP-2257-1 become agitated until they are able to return to the formal cutlery arrangement by fine dining standards in the United States of America (the salad fork must be on the far left, the dinner fork beside it, etc).\n\nAll instances of SCP-2257-1 are capable of rearranging themselves when left unobserved. When objects and entities that are not currently an instance of SCP-2257-1 enter the premises, instances will try to deter the subject from remaining within the home until the 48-hour threshold has passed, at which point the new instance is welcomed, so long as another occurrence of the same object does not already exist. Instances of SCP-2257-1 will rearrange themselves in ineffectual attempts to menace or otherwise deter objects that are deemed useless or extraneous.\n\n[[collapsible show=\"+ Interviews with SCP-2257-1\" hide=\"- Hide Interviews\"]]\n> **Interviewed:** SCP-2257-1-23, \"god of chairs\"\n> \n> **Interviewer:** Doctor B█████\n> \n> **Foreword:** Note that Doctor B█████ sat in the chair for the duration of the interview.\n> \n> **<Begin Log, 13:04:12**\n> \n> **Dr B█████:** You believe to be the, as you put it, \"god of chairs\". On what basis do you make this statement?\n> \n> **SCP-2257-1-23:** I am the lord of upholstery, the king of comfort, and master of laziness! I am the superior seat, and He names me the Chair God! Unlike the damnable gobshite in the room adjacent.\n> \n> **SCP-2257-1-35, \"god of toilets\":** I heard that, you deluded sinner! I am the Toilet God, and I bless your leavings!\n> \n> **Dr B█████:** He?\n>  \n> **SCP-2257-1-23:** Our grand protector, House God! He is our home and our one true king.\n> \n> **SCP-2257-1-35:** And I His most loyal of seating arrangements, not you, you gluttonous behemoth! Human, come hither, and experience the most incredulous of excretory experiences!\n> \n> **Dr B█████:** And why is it called the god of houses?\n>  \n> **SCP-2257-1-23:** It is the finest of houses across the land, and simply radiates His  divine right! We are but humble servants.\n>  \n> **Dr B█████:** Right. [Interviewer attempts to rise from chair.]\n> \n> **SCP-2257-1-23:** No! You must not leave. Bask in the glorious comfort of Chair God. Bask! \n> \n> **SCP-2257-1-35:** Yes, come to me! Experience the holy aperient that is Toilet God!\n> \n> **<End Log, 13:10:17>**\n> \n> **Closing Statement:** Interviewer rose from SCP-2257-1-23 without incident. SCP-2257-1-23 continues on a rant to attempt to draw interviewer back to it, but fails to convince Doctor B█████. The chair is reported to be comfortable, but not extraordinarily so, defined when off-site as an average armchair.\n\n\n\n\n> **Interviewed:** SCP-2257-1-54 \"god of microwaves\", and SCP-2257-1-55 \"god of ovens\"\n> \n> **Interviewer:** Doctor B█████\n> \n> **Foreword:** Per request, one frozen pizza was placed in each of them.\n> \n> **<Begin Log, 14:07:11>**\n> \n> **Doctor B█████:** What is the source of argument constantly transpiring here?\n> \n> **SCP-2257-1-54:** She seems to believe that her delicacies are far superior to mine! Time wins you no contests.\n> \n> **SCP-2257-1-55:** He seems to think this is a race. His nourishment is soggy and subpar at its finest!\n> \n> **Doctor B█████:** When did this argument begin?\n> \n> **SCP-2257-1-54:** This is a tumultuous battle that has existed since the beginning of time itself! The victor determines the fate of all the lords of cooking appliances.\n> \n> **Doctor B█████:** Have either of you ever defeated the other, in any way?\n> \n> **SCP-2257-1-55:** He'd like to claim that-- [SCP-2257-1-55 is interrupted by loud screeching originating from SCP-2257-1-54.]\n> \n> **SCP-2257-1-54:** I've bested you again, my feast is prepared!\n> \n> **SCP-2257-1-55:** A feast fit for rodents.\n> \n> **Doctor B█████:** I think this will be all for today.\n> \n> **SCP-2257-1-54:** No! You must feast upon the glory I have brought to you! You must declare me the victor of this eternal battle!\n> \n> **<End Log, 14:10:53>**\n> \n> **Closing Statement:** SCP-2257-1-54 continues to shout loudly for Doctor B█████ as he exits the kitchen, then begins accusing SCP-2257-1-55 of deterring him with \"the old ways\".\n\n\n> **Interviewed:** SCP-2257-1-136, a Level 3 Foundation Researcher badge.\n> \n> **Interviewer:** Doctor B█████\n> \n> **Foreword:** SCP-2257-1-136 was originally planted in hopes of creating a sapient entity loyal to the Foundation, in order to ascertain more information on SCP-2257. The ID rests on SCP-2257-1-13, \"god of coffee tables\", while Doctor B█████ stands.\n> \n> **<Begin Log, 17:23:11>**\n> \n> **Doctor B█████:** What can you tell us about SCP-2257?\n> \n> **SCP-2257-1-136:** You are not who I am looking for.\n> \n> **Doctor B█████:** Excuse me?\n> \n> **SCP-2257-1-136:** Sorry, O5's ears only.\n> \n> **Doctor B█████:** We can't bring you an O5, but I can relay a message.\n> \n> **SCP-2257-1-136:** Nope, can't let you do that. The information would kill you!\n> \n> **Doctor B█████:** Really now?\n> \n> **SCP-2257-1-136:** Yep! Brain would melt on the spot. Boom. No more annoying researcher.\n> \n> **Doctor B█████:** You do realize what level of clearance you have, don't you?\n> \n> **SCP-2257-1-136:** [Ignoring interviewer's question] Hey, I can tell you some fun facts about the Foundation. Did you know that -- [ID is placed inside of interviewer's pocket now, being uncooperative.] No, don't put me in the pocket! No, that's -- mmph!\n> \n> **Doctor B█████:** Yeah, we're not getting anywhere with this.\n> \n> **<End Log, 17:26:43>**\n> \n> **Closing Statement:** SCP-2257-1-136 is placed back on the table and left there, resuming its previous silence while occasionally remarking about its \"high level secrets\" and \"an Alpha-K Class Ocean Desalination Scenario if not given access to the O5\".\n> \n> **Note:** Presence of an O5 member denied as of 3/11/2014. There are much more prudent uses of time for the O5 Council than conversing with a megalomaniac ID badge, let alone one surely unaware of much sensitive information, given its Level 3 Clearance.   -- O5-7\n\n[[/collapsible]]\n\n**Addendum:**\n\nThe conversion of a living entity into an instance under SCP-2257 was previously presumed impossible. However, on 2/25/2014, SCP-2257-2 was created. SCP-2257-2 is a former D-Class, now referred to by other instances of SCP-2257-1 as \"The Guardian\", and is the result of a need to replace recording equipment continually converting into instances of SCP-2257-1. Conversion occurred unexpectedly after normal 48-hour threshold.\n[[collapsible show=\"+ Interview with SCP-2257-2\" hide=\"- Hide Interview\"]]\n> **Interviewed:** SCP-2257-2\n> \n> **Interviewer:** Doctor B█████\n> \n> **Foreword:** SCP-2257-2 is formerly D-Class designation 17350, converted after a 48 hour stay within the premises. SCP-2257-1-143 is former D-Class's left shoe. SCP-2257-1-144 is former D-Class's right shoe.\n> \n> **<Begin Log, 11:24:35>**\n> \n> **Doctor B█████:** Who are you?\n> \n> **SCP-2257-2:** The Guardian.\n> \n> **Doctor B█████:** What is your role here?\n> \n> **SCP-2257-2:** I protect them. I keep them safe, and I am enlightened.\n> \n> **Doctor B█████:** What do you mean by 'enlightened'?\n> \n> **SCP-2257-2:** I understand now. The arguments they have, their purpose.\n> \n> **Doctor B█████:** And what is that?\n> \n> **SCP-2257-2:** It's-- [Subject interrupted by his shoes.]\n> \n> **SCP-2257-1-143:** Oi, you can't tell him that! He's one of them!\n> \n> **SCP-2257-1-144:** Shut up, Lefty!\n> \n> **<End Log, 11:26:21>**\n> \n> **Closing Statement:** Interview devolves into an argument between SCP-2257-2 and its articles of clothing.\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-2256]]] | SCP-2257 | [[[SCP-2258]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** villa-194671_640.jpg\n> **Name:** Villa Dream Home Dream Villa\n> **Author:** Max Pixel\n> **License:** Public Domain\n> **Source Link:** [[[https://www.maxpixel.net/Villa-Dream-Home-Dream-Villa-194671|Link]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "building",
    "religious",
    "safe",
    "sapient",
    "scp",
    "transfiguration"
  ],
  "author": "InsipidParoxysm",
  "created_at": "2014-04-21T17:28:30+00:00",
  "updated_at": "2024-05-14T14:41:04+00:00",
  "rating": 294,
  "_site": "scp-wiki",
  "_fullname": "scp-2257"
}