{
  "title": "神之面庞",
  "content": "“你见过神吗，Clyde？”\n\nMorgan坐在黄红发色的吉他手对面，而对方依然一如往常，正调整着手里其中一把吉他的音。他们本来是准备在Morgan的公寓里为专辑写一首新歌的，但却花了整整两个小时在看电视和为乐器调音上。两人相对无言，各忙各的，而Morgan的问题十分生硬地打断了这僵局。\n\n“呃？你啥意思？”\n\nMorgan坐在原地，连头都没抬，盯着眼前一大叠的乐谱。“就这意思啊。你见过神吗？你的父母是天主教徒吧？”\n\nClyde眯起双眼，看着对方。“是啊。不过，我可从来没认真看待那玩意。不是我的菜。”他拨动了一下D弦，柔和的音符在公寓之中回响，然后转瞬即逝。“老兄，如果你接下来不说点什么补充一下的话，这问题可就真TM古怪了，”\n\nMorgan继续漫不经心地翻看着乐谱。“好奇而已。”他停顿了一下，然后继续说道，“因为我见过。”\n\nClyde愣住了。这句话似乎胶着在两人之间，空气中仿佛充满了嗡嗡作响，发出噼啪声，又迅速消失的电波。\n\n“噢，你见过？”Clyde大笑着，随便拨了下另一根弦。“他有着一大把灰胡子，穿白披肩是吗？”\n\nMorgan笑了。“不是。没胡子，也没披肩。“他把手里的纸揉乱，然后胡乱扔在了一旁。“你知道我在一个浸信会家庭里长大吧。我妈妈很虔诚，虽然我在离开之前都不知道什么是宗教狂热，但她简直就是个活生生的例子。如果圣灵给她下命令，她会跑到教堂前面，又唱又叫还在地上打滚。”\n\n“浸信会？你说的是那些神经兮兮的南方浸信会教徒？”\n\n“是啊，你可以这么理解。说一不二，行动迅速的那种。在为主辩护时从来不犹豫，从来不怀疑他们的信仰。那帮人真的是彻彻底底的信徒。虽然每个人都这么说，说他们见过了神。”\n\nClyde扑哧一笑。“你还真信了他们？”\n \nMorgan耸了耸肩。“没有，至少开始的时候没有。我小时候大部分时间都是和我爸在一起。他很……理智。他和我妈在大学里认识的，我听说他们俩几乎是形影不离。”他抬头向着Clyde看去，表情肃穆而冷静。“估计我的出生改变了什么吧。我妈妈想用她父亲养她的态度来教育我，觉得我们必须要端正对神的态度。这就是她开始去教堂的原因。”\n\n某位吉他手怀疑地打量着他。“好吧，我真不知道你想表达什么。”\n\nMorgan无视了对方。“我只要和妈妈在一起时，都会跟着她去参加祷告仪式。一开始她逼着我去，但一段时间后我……我主动想参加了。这些人，我不知道，他们很与众不同。他们真是全心全意地信着某种事物。所有人都对他们的主如此忠诚，即使他们并不知道祂的样貌。”\n\nClyde小吸了一口气。“你说什么？”\n \n“我在他们的眼中看到了它。我不清楚，Clyde，那就跟透过一块肮脏的玻璃向着黯淡无光的彼端看去一样。他们正试图用湿木头点燃火星，而后方则是一整片熊熊燃烧的森林。”\n\n“我……我不知道你在说啥。”\n\n此刻Morgan的存在，仿佛正吞噬着整个房间一般。“他们崇拜着一个神明，但那其实不是他们真正的神，就跟崇拜神的脚趾甲或者发丝一样。他们眼力太差，视野也太狭窄，他们……”他的声音渐趋沉默。\n\n两人静静坐着，任房间内的沉默将他们紧紧包裹住。Clyde感觉胳膊上寒毛倒竖，突然意识到了他们并不是屋内唯一的存在。“Morgan，”他缓缓说道，“你从那里搬走之前，到底发生了什么？”\n\n对方没有立刻回答，而Clyde感受到屋内的存在在他们身旁伸展开来，许多长而曲折的肢体轻触着他们，又逐渐消失在他看不见的地方。他感觉到有什么东西正沿着他的背脊蛇行而上，攀上他的肩膀，缠绕着他的喉颈。他咳嗽了一声，而当他转过头时，Morgan正直直地盯着他。\n\n“那是夜晚集会的时间。Black牧师说他会带来蛇，而我们将会从他对蟒蛇的操纵之中见证神的荣光。他们-我妈妈，”他踌躇了一下。“这就是他们梦寐以求的奇迹，见证他们在一生之中所崇拜的一切，化为现实。”\n\n“有什么东西不太对劲。没人看出来，但在那些蛇，Black牧师，还有他们所有人背后，有着某种东西。它从他们的身体里穿行，留下涟漪荡漾。想象一下，你用手划过水面时，你可以看见周围的水随着它的轨迹在动。它就是那只手-不对，一根手指，可能比那还要微小。Clyde，它是神的眼睫毛。你一旦看到了睫毛，就能看到眼睛，然后再往后退一步就能看到脸庞，接下来……它的全貌就在那里。当Black牧师把蛇举起来，周围的世界开始扭曲的那一刻，我看穿了一切，而神就站在后面。我看到了它的面庞，它也看到了我，认同了我，感受到了我。”\n\nMorgan的手向身旁探去，拿起了他之前读着的乐谱。“Clyde，这是首歌。我把它写出来是因为……别管了。我写了首歌，它十分优美，但这并不是我的词句。就像一滴雨水无法描摹出整个峡谷一样，我也并没有写出这首歌。直到完成它之后，我才看到了它的真实面目。”\n\n“所以……它是什么？”\n\n乐队的主唱摇了摇手里的稿纸。“Clyde,它是这个东西，这个……它是神啊！它就在这里，在我面前。那晚它看见我时，我立刻就知道它是个-我不知该怎么说，某个已然伴随我一生的存在。它无处不在，我可以从它创造的万事万物中看到规律。它正利用着我，利用着我们，来完成……某些事情。或许它自己也不明白，只是一直做着自己该做的事情，因为这就是它的本性。”他深深喘了一口气。“我以为只要，只要我们离开北卡罗来纳州，这一切就会结束了。我以为它或许还没有看见我，但是……它看见了。它一直在凝视我们。”\n\nMorgan把背包提了上来，把那一叠乐谱重新塞进了里面。“我会把歌词放进我的包里，Clyde。你估计不会记得这次谈话，但你等下得在这里面好好翻一下，找到它，然后把它放进专辑里。它希望我们这么做。我也一样。它会用这首歌来做些什么的，就在不远的未来……像是把它的双臂探入水中一样。”\n\n------\n\n“你曾见过神吗，Clyde？”\n\nMorgan坐在黄红发色的吉他手对面，而对方依然一如往常，正调整着手里其中一把吉他的音。他们本来是准备在Morgan的公寓里为专辑写一首新歌的，但却花了整整两个小时看电视和为乐器调音上。两人相对无言，各忙各的，而Morgan的问题十分生硬地打断了这沉默。\n\nClyde抬头看向对方，耸了耸肩。“没有，我没见过。问这个干嘛？”\n\nMorgan停顿了一下，双眼仿佛正在重新适应屋内的环境一样。他往后靠去，看着Clyde叹了口气。\n\n“没啥，随便问问。我只是好奇而已。我……我先去拿杯啤酒了啊。需要我帮你带点别的么？”\n\nClyde摇了摇头。“不用啦，老兄。”\n\nMorgan起身，缓缓走出了房间。Clyde继续漫无目的地在指板上弹奏着，直到Morgan包里露出的一叠纸吸引了他的注意力为止。\n\n[[=]]\n**<< [[[the-Appalachian-scar|阿巴拉契亚之疤]]] | [[[http://scp-wiki-cn.wikidot.com/fifthist-hub| 中心]]] |  [[[http://scp-wiki-cn.wikidot.com/you-and-me| 音轨4：你同我]]]>>**\n[[/=]]\n\n[[include :scp-wiki-cn:component:djk]]",
  "tags": [
    "2014goi竞赛",
    "故事",
    "第五教会"
  ],
  "author": "Ryin-silverfish",
  "created_at": "2017-04-12T00:54:05+00:00",
  "updated_at": "2022-02-15T02:40:09+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "the-face-of-god"
}