{
  "title": "FCP001YELLOW",
  "content": "[[=]]\n[[image wewillendure.png]]\n[[/=]]\n**Item #:** FCP-001-##D8CB00|**YELLOW**##\n\n**Object Class:** Thaumiel\n\n**Special Containment Procedures:** In the event that an SK, XK, ZK, YK, or CK-class scenario becomes impending and irreversible, ##D8CB00|**YELLOW**## may be opened as part of Contingency-FCP. After opening, up to 500 persons (hereafter \"sleepers\") on the priority shortlist may enter and be placed in suspended animation until the facility is locked down.\n\n##D8CB00|**YELLOW**## is staffed by a maintenance crew of 60 specialists to keep the facility clean, safe, and on call for a potential opening event.\n\nDue to the indefinite timeframe of ##D8CB00|**YELLOW**##'s closure, Every 55 years, all members of the crew are to report to the laboratory in the northern caverns in order to transfer their mind and genetic makeup into a new clone.\n\nAdditional crew members may be generated through sexual reproduction, but only if given approval by a two-thirds majority vote.\n\nThe crew is to monitor Earth remotely through the use of 100 drone spawning pods in predetermined clandestine locations. If the situation on Earth improves to the point when civilization can begin again, all sleepers may be awoken to be briefed on the situation, then cast a vote. If it is unanimously agreed among both sleepers and crew that it is safe to return to Earth, SCP-2591-Omega may be opened from within. This is the __only__ circumstance that returning to Earth is permitted.\n\nIf the crew has determined that Earth is irrecoverable, work may begin on using SCP-2591-Omega from within to locate a suitable dimension to colonize.\n\n**Description:** ##D8CB00|**YELLOW**## refers to the base of operations for the Foundation Continuance Program. It is currently located in a metafictional pocket dimension created by Project Bifrost. \n\nProject Bifrost was a Foundation initiative to explore [[[SCP-2591]]]-Omega's limited ability to access fictional areas. After several failed prototypes, a 50-page essay by Dr. Isaiah Henderson titled //The Ideal Place to Hide// resulted in access to the setting described in the essay as a pocket dimension.\n\nThe central space of ##D8CB00|**YELLOW**## consists of a circular, verdant grove surrounded by tall cliffs on all sides. Tunnels have been dug into the cliffs to house the sleeper chambers, crew living quarters, and data servers. The grove contains a 500 x 500 meter orchard where basic amenities such as medicine, tools, food, drinks, linens, clothes, and toiletries grow from modified apple trees.\n\nAdditionally, due to the content of Dr. Henderson's essay, ##D8CB00|**YELLOW**## is a selective-entropy zone where inorganic material does not degrade over time.\n\n++ Audio Logs From ##D8CB00|**YELLOW**## [Abridged]\n\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 1\n+++ **Author:** Dr. Katrina Key, Electronics Coordinator\n\n**Key:** Log date, 3/20/2079. Current time, 13:05 GMT. Guess that's the time zone we're using for this area.\n\nThe door has just been sealed, and all the sleepers have been, um, I don't wanna say \"tucked in\" since they're metal capsules, but it just feels less detached. We're not imprisoning them or anything. Anyway, they're asleep.\n\nMy mental state has... well, I thought I'd be more upset, but maybe the gravitas is going to take a while longer to set in. I don't see the strategic value of dwelling on all the people who are trapped out there to die. Maybe there's a whole heap of shrieking researchers piling over one another to bang on the door, like a den of rats with dirt being shoveled in to --\n\n//(She holds back sobs.)//\n\nNever fucking mind. Be right back.\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 2\n+++ **Author:** Dr. Katrina Key\n\n**Key:** //(Sotto voice.)// Log date, 3/20/2079. Time, 20:05. This meeting's such bullshit, but I'll record for posterity.\n\n**Dr. Wallace Ustinov, Project Director:** Everyone got their glass?\n\n**Unknown Researcher:** Dr. Key?\n\n**Key:** Uh, I don't drink alcohol.\n\n**Unknown Researcher:** Then get a water bottle.\n\n**Key:** //(Exasperated sigh.)// Here.\n\n**Ustinov:** Everyone, I know this doesn't seem like the kind of occassion to celebrate. But everyone in here is 100% safe. The worst the Weasels could do is destroy the gateway on their end -- and even then, we could always generate a new one with the right co-ords. So now that the storm is over, I'd like to propose a toast -- to us, who made it through the storm, and to the memory of those who didn't.\n\n**Everyone:** Cheers.\n\n//(Glasses clink.)//\n\n//(Brief silence.)//\n\n//(Choking noises, muffled yelling.)//\n\n//(59 sounds consistent with a body falling against grass.)//\n\n**Katrina:** Huh, that's, uh... wow... I mean... okay! That's the way it goes, I guess! //Moving on!//\n\n//(Brief silence.)//\n\n//(Katrina screams.)//\n\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 3\n+++ **Author:** Dr. Katrina Key\n\n//(Key's voice displays signs of inebriation.)//\n\n**Key:** //(Laughs nervously)// Hey, it's me. Again. \n\nUm... Here's the thing.\n\nI've been looking through some of these reports about Project Bifrost. Apparently, one of the most common malfunctions when Bifrost staff were trying to make new fictional worlds was that some of the elements or laws of physics would improperly load without warning. \n\n##D8CB00|**YELLOW**## made the cut because it was the only pocket dimension where there wasn't some glaringly dangerous problem, like the grass being radioactive or boiling lava falling from the sky. One of the more subtle problems was that some basic elements and compounds did a little switcheroo! Ain't that just the //silliest?//\n\n//(Another nervous laugh.)//\n\nWhich brings me to my biggest discovery. I've been doing some chemical analysis on the champagne that Dr. Ustinov was passing around for that toast. Just to make sure it was one of those switching-around problems, I opened one of the cyanide caplets for when we need to get rid of our older bodies.\n\nAnd guess what was in there?\n\nCHAMPAGNE! Pure and ultra-concentrated champagne in the form of a powdered solid!\n\n//(Hysterical laughter.)//\n\nAnd these champagne pills are tasty as HELL!\n\n//(Loud, hysterical chewing.)//\n\n//(More laughter.)//\n\n//(Sobbing.)//\n\n//(She sings, drunkenly.)//\n\n//ALLL BY MYYY-SEEEELF.... DON'T WANNA BE, ALLL BYYY MYYYY-SEEEE-EE-EeEeELF...//\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 75\n+++ **Author:** Dr. Katrina Key\n\n**Key:** Well. The drone pods outside were all busted up by the Weasels. The main computer terminal only turns on once out of every 27 tries. The only litmus test I have to see how Earth is doing is a single security camera for the original door.\n \nIt's still at Provisional Site-01 in Antarctica, by the way. I’m not sure the Weasels even want to bother with moving it. I can never read them! What the hell do they even want?!\n\nAt least it makes sense when something breaks out on the outside, but here? The laws of physics are just literary suggestions from an essay, so having a circuit act the way it does on Earth is like Russian roulette.\n\nAs for 2591-Omega -- there was exactly one person in the crew who knew how to change which dimension it leads to. Emphasis on \"was.\" If we leave, it'll be by going back to Earth.\n\nBut, silver linings: aside from the stasis pods, I have //finally// found a machine here that's in mint condition. It's an old-timey boombox in the rec room. With a CD player.\n\nThere is only one CD here. //Best of Andrew Lloyd Webber.//\n\n//(Sound of a jewel case opening.)//\n\nOh. //Silly me.// They put the wrong CD in here. It's actually the soundtrack to //Starlight Express.//\n\nThe sole surviving remnant of the Anthropocene Epoch's culture of songs and symphonies, and it's \"What If Trains Were Horny: the Musical.\"\n\n//(A brief silence.)//\n\n//(The sound of a window shattering.)//\n\n//(Key shrieks with animalistic rage.)//\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 210\n+++ **Author:** Dr. Katrina Key\n\n**Key:** Log date, 12/30/2079. Time, who cares. I have empirical confirmation that every day from here on out is going to be another shitty plot twist. \n\nFuture sleepers listening to this are hereby ordered to excuse how bitter and unprofessional I sound, due to the following: if you're hearing this, then as the last surviving crew member of ##D8CB00|**YELLOW**##, I have had //every// chance to declare myself the Angel of Human Extinction and turn off all your life support systems, and chose not to. //Ergo,// every last one of you owes me.\n\n//(Sardonic chuckle.)//\n\nAh, well, might as well go into what the nasty surprise was today. Thought I'd check out the cloning labs. On one hand, I've completely lost hope -- on the other, there's nothing else to do.\n\nAnd wouldn't you know it, the barely-duct-taped-together collection of Thaumiels they called a \"cloning machine\" is only half-operational. It carries over the identity to a new host body -- but not the mind. The original body dies in the process, too.\n\nWhen I die, my mind will die with me. My clone will be a completely blank canvas -- hell, she'll even start out as a baby.\n\nTo make matters worse, to ensure we follow the schedule to the letter, the cloning machine is only functional during a one-week window every 55 years. Either that's how long it needs to initialize, or the guys who built this place really are that fucking pedantic about tamper prevention. I'm leaning toward the latter, because it's also one clone per person, no exceptions. \n\nSo, here's the itemized bill. Using only the materials available to me in this base, I have 55 years to accomplish the following goals:\n\n* Raise a baby in the future to loyally serve the goals of ##D8CB00|**YELLOW**##.\n* Do so from beyond the grave using robotics and recordings that don't even work.\n* Ensure that said baby does the exact same thing I'm doing in 110 years.\n\n...\n\nWell, the one thing I //do// have is time. And even if everything's broken, the whole \"selective entropy\" thing means nothing inorganic is going to get too old to fix.\n\nI think a good starting point would be making up a god for the kid to be afraid of. Not exactly ethical, but who's judging? I'll call this god something simple, maybe \"Tracey, the... Sparkle... ing.\" That's as good a start as any...\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 40,207\n+++ **Author:** KK-2\n\n**KK-2:** Log date, 4/10/2149! Time: Noon, on the dot! This is Katrina Key Number Two.\n\nI'm 15 years old, my training is over, I've finally learned how to use the toilet -- and I'm SO excited to be making my first log for ##D8CB00|**YELLOW**##, the human race's one and only beacon of hope for the future! //WOO!//\n\n...though I gotta say, I'm still a little nervous. There's so much I don't understand about the world. KK-1 -- may she rest in peace -- always told me how much danger I'd put the sleepers in if I touched something I shouldn't.\n\nSometimes I would go up to her in the wee hours of the night, asking her if there was really any hope that we'd ever open the door.\n\nAnd when I did, she'd respond with \"Lesson RA-498: performing routine maintenance on SCP-2591-Omega without damaging irreplaceable components\" or \"Lesson NE-957: why taking a bath is important, even if no one but you will ever know how you smell.\"\n\nShe was a harsh, but wise and fair teacher. She taught me my most important lessons in life, like why I shouldn't fight back against the disciplinary drone -- not even when it used the taser. Every time those wall-mounted armatures forcibly turned my head toward the screen, I knew in my heart that KK-1 only wanted the best for her daughter.\n\nI wish I could have met her in earnest. But when Tracey the Sparkling built our world, she didn't design it for fairness and love. She designed it for strength and endurance. And when the time comes to make KK-3, I'll enter the promised afterlife for all KKs: \"Burger King.\"\n\nNow, where should I start?\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 94,388\n+++ **Author:** KK-2\n\n**KK-2:** OH, HEY, I FOUND A RECORDING THAT VERIFIES THAT THIS BITCH //LITERALLY// MADE UP TRACEY.\n\nTHANKS, JACKASS, THIS STUPID DIMENSION DOESN'T HAVE ANYWHERE NEAR THE RESOURCES TO HANDLE AN EXISTENTIAL CRISIS!\n\nHOW AM I SUPPOSED TO FIND A THERAPIST WHEN THEY'VE GONE //EXTINCT?!//\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 500,001\n+++ **Author:** KK-63\n\n**KK-63:** The camera outside doesn't work. The KKs of the past say it used to at one point. I think they might be lying.\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 648,401\n+++ **Author:** KK-89\n\n**KK-89:** Log date. 4/19/7001. Time: sun's up.\n\nHmm. \n\nI did 20 laps around the orchard this morning. Tracey would be proud. She sparkles upon me from her lofty seat in Burger King.\n\nThe lore behind Tracey is starting to expand, I think. Based on the recordings, Tracey both exists and doesn't exist at the same time. I can only imagine that makes her more powerful.\n\n...\n\nI've started naming the spoons in the cafeteria after zoo animals.\n\nThere's Giraffe. There's Donkey. And of course, who could forget Little Oyster... \n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 1,480,322\n+++ **Author:** KK-147\n\n**KK-147:** Is this all there is?\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 2,745,643\n+++ **Author:** KK-281\n\n**KK-281:** Some days, I talk to the spoon shrine. And I'm terrified that one of them is going to say something back. Someday, I am going to say hello to someone, and they'll say \"hello to you too.\" It will startle me more than any of past KKs' little taser drones ever has. My nerves will give out right then and there. \n\nIt will be the end of ##D8CB00|**YELLOW**##.\n\n...\n\nMight be nice.\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 23,498,555\n+++ **Author:** KK-327\n\n**KK-327:** I'm gonna be first one who doesn't die alone.\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 40,277,143\n+++ **Author:** KK-415\n\n**KK-415:** //I'm gonna be first one who doesn't die alone.//\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 53,331,006\n+++ **Author:** KK-437\n\n**KK-437:** //I AM GOING TO BE THE FIRST KK WHO DOES NOT DIE ALONE!//\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 73,000,012\n+++ **Author:** KK-501\n\n**KK-501:** **//I DON'T WANT TO DIE ALONE!//**\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 73,478,020\n+++ **Author:** KK-503\n\n**KK-503:** This never leaves this tape, but... I didn't hate //Starlight Express.//\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 79,500,212\n+++ **Author:** KK-506\n\n**KK-506:** I just don't want to die alone.\n[[/div]]\n##white|.##\n[[div style=\"border:solid 5px #000280; background:#FFFFFF; padding:15px; margin-bottom: 10px; margin-top: 10px;\"]]\n+++ **Log #:** 84,322,975\n+++ **Author:** KK-507\n\n**KK-507:** Log date, 6/20/29,989. Time: time-is-a-construct o'clock.\n\nGoing off KK-1's original data, 6/19 was her birthday, so I just turned 25.\n\nI don't think I'm going to go through all the family's recordings - is that even possible in one 55-year span? But I'm starting to see a pattern, and honestly?\n\n//Fuck// the sleepers. \n\nSo many KKs have been whining into the empty air about how much they want to talk to someone and never actually did anything to correct the problem. But I've got my lab. I've got resources. I've got a goddamn cloning machine -- has any of us ever tried to find a workaround for the once-in-55-years window? \n\nCome hell on high water, I will have a friend. Possibly even with benefits -- oh, Tracey, we all died virgins, didn't we?!\n\nFOCUS, Katie. No more dwelling on past lives you didn't even live. YOU will be the difference. The capsule boys don't own you. Let them sit in their stupid pods with their stupid temporal locks and their stupid tachyon retention coils. Let the Earth outside rot!\n\nMy name is Katrina Whatever-KK-1's-Middle-Name-Was Key the 507th, and by Tracey, ##D8CB00|**YELLOW**## is //my// world, and I will remake it in my own image! And when my work is done, I WILL have someone to --\n\n**SCP-2591-Omega:** {{Alert. Door controls overridden. Opening.}}\n\n//(It slides open.)//\n\n**KK-507:** //(Single, prolonged shriek.)//\n\n//(A humanoid robot that resembles a crash test dummy walks through the gateway. Spotting KK-507, it waves its hand.)//\n\n**Robot:** Hello. ##blue|**THE GODDESS**## has informed us that this is the last bastion of the true human race. Is that correct?\n\n**KK-507:** //(Continues screaming.)//\n[[/div]]\n[[=]]\n++ {{[https://scp-wiki.wikidot.com/dyfscp0012/offset/4 + FCP001GREEN.RTF]}}\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "daveyoufool",
  "created_at": "2023-06-16T07:35:50+00:00",
  "updated_at": "2023-08-31T06:32:16+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:dyfscp0012-4"
}