{
  "title": "黃大仙裡廟",
  "content": "[[include :scp-wiki-cn:theme:dark]]\n[[module css]]\n#header {\n    height: 140px;\n    position: relative;\n    z-index: 10;\n    padding-bottom: 22px; /* FOR MENU */\n    background: url('https://scp-wiki-cn.wdfiles.com/local--files/component%3Atheme/logo.png') 10px 40px no-repeat;\n    background-size: 100px 100px;\n}\n[[/module]]\n\n[[include :scp-wiki-cn:credit:start]]\n黃大仙裡廟\n**作者：**[[*user MScarlet]]，[[[scarlet-s-personnel-file|點此觀看我寫的其他作品]]]\n[[[psychic-month-hub|靈異月]]]跟風作，也是向一首值得每日重複聽的音遊曲子致敬\n\n\n------\n**靈感來源：**\n[https://music.163.com/#/song?id=33111080 この子の七つのお祝いに] by あさき\n[https://www.youtube.com/watch?v=ZYsAnyhPREY 油管源]\n[[include :scp-wiki-cn:credit:end]]\n在九龍半島北部，有一座供奉黃大仙的祠堂，其規模之大、香火之鼎盛，甚至使人們直接以「黃大仙」稱呼此地。寺廟白天被香火縈繞，然而在晚上關門以後，在工作人員精心打掃下，卻顯得幽靜清冷。\n\n就是在這麼一個晚上，一個瘦弱的女性身形，小心地鑽過側牆的一個不為人知的破口，輕聲細步地繞過側殿，又繞過大殿。在那三聖堂側旁有一條小路，只有在黑暗中才會被磷火映出，她左右顧望，確保沒有人發現後才走進小路中。\n\n石板鋪砌的小路散落泥濘，路旁只見無盡的植披，寂靜中不時傳來不知是人是獸的竊笑。她瑟縮著環顧四周，小心地摸出一根粗長的電筒，就單以這束小小的光照出前路。\n\n路的盡頭是一座小小的破廟，裡面除了一張鋪滿塵埃的供桌就只有一尊泥像，還有一尊瓷像碎在地上，分辨不出原是哪路神明。泥像立在供桌上，形象是跟廟上的黃大仙如此相似，卻帶著獐頭鼠目似的違和感。\n\n她小心地解下背上的包袱，將一整隻鮮黃的全雞擺上供桌，然後伏於像前，口中唸唸有詞：\n//黃大仙大人，黃大仙大人，小女懇求您大發慈悲，還我的好兒子回來......//\n\n------\n\n那是昨晚的事了，黃大仙這地方本來寮屋林立，卻被時代一棟棟吞沒，替換成能住更多人的高樓，而在這些石森林的陰影下，一棟破敗的鐵皮屋裡，秀怡抱著在幾天前失去了父親的孩子，試圖用身軀多給兒子擋一點寒風。\n\n為了把丈夫收殮好，秀怡已經散去了為數不多的積蓄，雪上加霜的是，兒子也生了病，而靠著綜援才勉強能過活的她根本沒錢替他看病。\n\n當晚正值十年難遇的寒潮，單薄的鐵皮、略有厚度的棉被都攔不住尖銳的冷鋒。懷裡的孩子渾身發熱，口中喃喃自語，卻不清是求救或者囈語。\n\n寒風呼嘯，隱隱夾雜著竊笑聲，那笑聲又高又尖，從四面八方來：\n\n//可以啦，可以啦，你已盡力啦！//\n\n//沒救啦，沒救啦，不要浪費啊！//\n\n像這樣的竊笑聲，彷彿每天每晚都能聽見，而在這寒冷夜，這聲音鑽入耳朵深處，摳挖著瀕臨極限的神經，使得秀怡高聲尖叫：\n「你們這些躲在陰溝裡的老鼠，滾開！滾開！孩子是我的，我怎也不放手！」\n\n然而竊笑聲卻沒有退去，反而更響更密集了。秀怡咬牙切齒，死死護著孩子，勉力保持清醒，但數天以來的心力交瘁已經耗盡她的精力，即使她盡力睜開眼睛，神識也在嗤笑聲中逐漸渙散。\n\n------\n\n朦朧中彷彿回到了那美好的盛夏，她抱著小小的孩子在道上漫步，他則在一旁陪伴著。陽光是如此明媚，在樹蔭的過濾下依舊亮麗。微風輕輕吹拂，遠處傳來鳥兒歡唱的聲音。此道平平無奇，當下卻是絕景。\n\n他感受著這一切，不禁微笑著嘆道：\n\n「這裡的景色如此美麗，可我馬上就不能再去看了。」\n\n他的笑容感染了她，她露出同樣的笑容答道：\n\n「沒關係的，我和孩子一直都在這裡，待你回來之後我們一起再去看吧。」\n\n「嗯，好的。」他輕輕抱著她，寬大的身軀把瘦小的身體及其懷裡的幼子遮了起來，他的腦袋與她的腦袋互相交錯，她的視線只看到他廣闊的肩膀和身後的風景。\n\n「孩子就拜託你了，待他能穿上校服那天，我們一起再去看這小道的風景—\n\n//撕拉//\n\n球狀的事物帶著風在身旁落下，尖銳的笑聲充斥四周，廣闊的肩膀噴著漿液往一側倒下，讓出一個又一個，又尖又長的畜生腦袋。\n\n「你們做了什麼？！你們做了什麼？！」她向著眼前咯咯尖笑的畜生如此尖叫，卻只能看著它們獰笑著往自己靠近，自己的一雙腿在此刻彷彿就不存在似般。\n\n只聽見尖笑從四面八方來：\n\n//可以啦，可以啦，你已盡力啦！//\n\n//沒救啦，沒救啦，不要浪費啊！//\n\n//沒氣啦，沒氣啦，就留個頭吧！//\n\n//有吃啦，有吃啦，大仙有福了！//\n\n陽光艷赤如血、樹蔭落著爛肉，風中傳來腐臭之味，畜生的尖笑無處不在，就連這路—這哪是路？這只是條爛泥潭啊！\n\n尖長腦袋的黃皮畜生尖叫著一擁而上，對她護著幼子的手連撕帶咬，竟是衝著她懷裡的孩子而來。\n\n力氣彷彿就在這一刻全部回到她身上，她甩開咬著手臂的一頭畜生，蜷縮在地，把孩子牢牢護在身下，大罵道：\n「該死的畜生！黃皮耗子！孩子是我的！我一根毛也不會留給你們！」\n\n但黃皮耗子的數量太多了，一只只拼命地扭動著，就要往她身下鑽，陰森的尖笑也從未停息：\n\n//沒用的，沒用的，你留不下的！//\n\n//真可悲，真可悲，從來沒幸福！//\n\n在第一頭畜生鑽進她身下那一刻，秀怡猛地睜開雙眼，一切歸於寂靜。\n\n------\n砰砰作響的心跳聲在耳邊縈繞，眼前仍是那道漏風的鐵皮牆，絲絲陽光從牆縫中滲入。破敗的棉被蓋在身上，包覆著秀怡和—\n\n孩子呢？！\n\n懷中空蕩，那發著高熱的孩子已經不在這裡，秀怡轉頭張望，原本略顯空蕩，但乾淨整齊的廳堂已經亂成一片：木桌歪倒在一邊、雜物散在一地、原先放在桌上的水壺和杯子都化成水灘上的一捧碎片。泥濘的爪印遍佈全廳，又匯聚到趟開的門前消失無蹤。\n\n顧不上收拾房子，也顧不上洗漱，秀怡跌打跌撞的跑出住處，呼喊著兒子的名字。那淒厲的呼喊在空無一人的村落中迴盪，但那聲音從淒厲到沙啞，再被哭聲淹沒，卻從未獲得那怕一絲回應。直到似曾相識的話語傳到她耳中：\n\n「別喊了，別哭了，這樣沒用的！」\n\n「你—\n\n秀怡惱怒望去，但眼前並不是可恨的畜生，而是一名身穿灰袍的老人。他頭上一根頭髮都沒有，全是斑駁的黑班，皺紋滿佈的臉上沒有一絲血色，嘴裡更是一枚牙齒都看不見。\n\n他拱手踏步，不知怎的就來到秀怡面前，把她嚇的不禁退了一步，他張開沒有牙齒的嘴巴，說道：\n\n「可憐的孩子，竟是遭了黃大仙了，幸好現在還趕得及，聽老朽一言孩子或許還有救。」\n\n「黃大仙？你說那香火鼎盛的黃大仙？他竟是如此狼心狗肺，怎還能被稱作大仙！」\n\n「冷靜，且聽老朽一言，除了廟堂上那黃大仙，也有流落在外的黃大仙想取而代之，但牠們沒有香火供奉，就只好拿孩子的氣血來代替了。」\n\n老者拱手弓背，搖頭晃腦，咧著空無一齒的大嘴，一番話把秀怡聽的臉唰的一下就白了：\n\n「你這孩子這年紀，剛好陽氣最盛；半死不活，正好陰氣纏身，簡直是極上的供品啊！」\n\n秀怡仆倒在地，牢牢抓住眼前人的褲腳，大聲哭號：\n\n「那可怎麼辦？大仙，大仙，你出現在我面前，告訴我這些，你一定是仙人對吧？我什麼都願意做，你一定要救救我兒！」\n\n伏倒在地的秀怡感到肩頭被輕拍，一雙骨瘦如柴的手把她扶將起來，眼前老者收起那駭人的笑容，說道：\n\n「當然的，當然的，老朽會幫你的。事實上你只要跟著老朽說的方法去做，孩子自然就會出現在你面前......」\n\n------\n晚上，破廟，秀怡供上她用錢包裡最後一分錢買的全雞，伏在地上念念有詞，腦海中複習著老者的叮囑：\n\n//「這些所謂黃大仙狡猾的很，把老巢修在祠堂裡，借那香火氣藏匿自己，所以祠堂裡的那些牛鼻子明知有假仙橫行，也收拾不了牠們。」//\n\n//「但老朽早就知道牠們把老巢修在哪裡了，你照老朽說的路線走，一定能找到的。」//\n\n//「之後帶上一隻黃雞去牠們修的假廟參拜，祈求大仙還你兒子。對牠們而言，黃雞是不下於童子的大補之物，而且在這石森林裡比童子還珍貴，牠們收了供奉，就會把孩子還來了。」//\n\n//「今晚過去，牠們還沒開動，就還來的及......你說如果牠們不收怎麼辦？老朽只能說，孩子一定會來到你面前的......」//\n\n窸窸窣窣的騷動把她從回憶中拉回來，破廟四周的草叢都傳來騷動聲，似是有一頭頭的小動物把破廟團團圍住。前方的空氣也彷彿凝重了起來，秀怡感受到，似乎是有什麼超出她想像的物事到來了。\n\n突然，尖利的笑聲刺進她的耳中，她抬起頭來，供桌上的黃雞已經消失無蹤，那尊獐頭鼠目的黃大仙像被濃重的黑暗淹沒，卻露出滲人的寒光。\n\n廟外的草叢走出一頭頭獐頭鼠目的黃皮耗子，交錯有致地散將開來，堵在唯一的來路上，牠們響應著廟中的尖笑，發出跟那尖笑別無二致的笑聲：\n\n//真可憐，真可憐，你已沒招啦！//\n\n//黃腳雞，好大兒，大仙全都要！//\n\n//黃臉婆，沒好肉，剛好打牙祭！//\n\n絕望慢慢浸進秀怡裡外，她沒想到這黃大仙如此貪婪，不僅是供品，就連她的命也想要！\n\n但也與此同時，一聲天雷炸響，接著是一陣地動山搖，驚的一眾畜生四處亂竄。\n\n本來這破廟就搖搖欲墜，再來這麼一震，瓦片木樑紛紛跌下，秀怡只能把自己盡量蜷縮起來，祈求上蒼保祐。\n\n萬幸的是，沒過多久她就沒再感受到震動，四周似乎陷入一片寂靜。她小心抬頭，卻發現一根斷樑倒在她頭前不到一尺之處，把一個鼠腦袋裡的東西全擠了出來，不由得驚叫一聲倒坐在地，拱掉落在身上的幾片瓦片。\n\n小小破廟，已經化為一片瓦礫堆，幾頭被壓在其下的黃皮耗子，和她帶來的那只雞都散落一地；那座泥像也摔落在地，碎成一堆，跌出裝在裡面的一個小半米高的孩兒來。\n\n------\n「兒！我兒！」秀怡撲將上去，扶起她的好兒子，心裡不住的感激那位老者，果然把她兒子送到她面前。只見他穿著昨晚的服飾，已經不再發燒，在她懷中平靜地睡著。或許是從泥像中跌出來的關係吧？全身泥濛濛的，不禁讓她想起那些同樣泥濛濛的畜生。\n\n這也提醒了秀怡，那幫畜生只是被驚退了，隨時都能殺回來，而且她已經得罪了這位「大仙」，此地不宜久留，就立馬抱起兒子，向著記憶中的來路跑去。\n\n果不其然，沒等她跑出太遠，一道尖利的怒吼便從破廟的方向傳來，四周再度傳來窸窸窣窣的聲音，原本被驚退的一眾小畜生也回頭要圍將上來了。\n\n秀怡埋頭跑啊跑，左手抱著護著孩兒，右手揮舞著電筒，以大出她意料的蠻力打飛了擋在前面的幾頭黃皮耗子，但之後卻有更多的小畜生圍將上來，對她和孩子又撕又咬。\n\n尖利的怒吼未曾停下，陣陣尖叫中透顯出其主人的氣急敗壞：\n\n//氣死鼬，氣死鼬，一切皆成空！//\n\n//老狐狸，老狐狸，斗膽截我胡！//\n\n//死婆娘，臭婆娘，你別想好過！//\n\n在看見出口那點磷火的那一刻，秀怡感到自己的腳被絆了一下，視線立即天旋地轉起來，隨即陷入混沌，在昏過去的那一刻，她似乎看見一個圓滾滾又帶點尖的物事從懷裡跌了出去。\n\n------\n深夜，黃大仙廟的角落裡，秀怡高呼著自己兒子的名字驚醒過來，回頭掃望，不見磷火映照的小路，只有一大片未經修剪的植披，彷彿剛才的逃亡都只是南柯一夢似般。\n\n但懷裡溫暖的觸感告知她，剛才的並不是夢境，她的兒子確實被她救回來了，但為什麼，為什麼，那溫暖竟在逐漸流逝？\n\n昏厥前那頭顱落下的畫面一閃而過，秀怡顫抖著望向懷中，卻尖叫著把懷中物事摔在地上。\n\n那不是兒子！那怎會是她的兒子？！通體棕毛、四爪猙獰、長長的尾巴，她認不出廟中的黃皮耗子，但她可認出眼前的並不是她的兒子，而是一只沒了頭的狐狸啊！\n\n//嘻嘻嘻嘻嘻嘻嘻嘻.....//\n\n陰森的笑聲在身後傳來，秀怡回頭，一個死不瞑目的狐狸頭倒在泥濘上，長嘴張合，傳出的竟是那老者的聲音：\n\n//說好了，做到了，孩子送到了！//\n\n//說好的，代價是，供品歸我啦！//",
  "tags": [
    "_ms",
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "MScarlet",
  "created_at": "2024-06-28T07:40:21+00:00",
  "updated_at": "2024-06-29T14:22:11+00:00",
  "rating": 25,
  "_site": "scp-wiki-cn",
  "_fullname": "wong-tai-sin-temple"
}