{
  "title": "オペレーション・ニコラウス",
  "content": "[[include credit:start]]\nタイトル: オペレーション・ニコラウス\n著者: ©︎[[*user Nununu]]\n作成年: 2020\n[[include credit:end]]\n\n「私が、サンタクロース、ですか。」\n\n12月21日、[[[author:nununu|布宮縫々]]]はデスク越しにサイト管理官を見つめていた。彼は子供好きで有名だったが、職員の子女にプレゼントを配っていると聞いたのは初めてだった。\n\n「あの、そもそもサンタクロースは男性ではありませんか…？」\n\n「うん、確かにその通りなんだが…まあ、この際どっちでもいいだろう。それで、君に声をかけた理由なんだが…」\n\n管理官はデスクの引き出しからメモを取り出し、私に差し出した。メモを受け取り、目を落とす。\n\n「これが今年のプレゼントリスト、その一部だ。」\n\nメモに記されていたのは3行だけ。プレゼントリストにしてはあまりに簡素だった。\n\n「ええと、5個、9個、7個というのは分かるんですが、私には品物がちょっと…分かりません。」\n\n「ああ、上からゲーム機、ゲーム機、タブレット端末だよ。」\n\n「そうなんですね」\n\n「で、これが問題なんだが…」\n\n管理官が俯く。\n\n「例年、プレゼントは空いてるエージェント達2、3人に分担して配ってもらってるんだけれども」\n\n「あの、2つ、質問があるんですが」\n\n「話の途中なんだが…どうぞ」\n\n「あ、すみません。…まず1部屋に1人、あるいは3部屋に1人でもエージェントを割り当てれば、すぐに終わりませんか？」\n\n「それがね、みんな受けてくれないんだよ、ボランティアだから仕方ないんだけども。」\n\n「どうしてでしょう？」\n\n「子供を起こさず潜入してプレゼントを置いて起こさず脱出するって作業なわけだけどね、結構繊細な作業なんだ。だから」\n\n管理官は小さくため息をつく。\n\n「この仕事を受けるとイブのパーティーで酒が飲めない。」\n\n「ああ…」\n\nエージェント達は日々大変な業務をこなしているのだ。無理は言えないだろう。\n\n「2つ目の質問ですが、その、プレゼントの代金の出処は？」\n\n「君はひょっとしてサイトの予算から出ていると思ったのかね？」\n\n管理官がカラカラと笑う。\n\n「そこについては安心していい。プレゼント代はそれぞれ職員が自分の子の分を支払っているよ。」\n\n要はただの配達ボランティアだ、そう管理官は言った。\n\n「質問は以上かな？」\n\nこくりと頷く。\n\n「それでは、話を戻そう。どこからだっけな。」\n\n「私に声をかけた理由、だったはずです。」\n\nそうだそうだ、管理官は続ける。\n\n「例年、プレゼントはエージェント2、3人で配っているんだがね、さっき渡したメモの通り、これまで増加傾向にあったゲーム機だったりの機械のプレゼントが今年は特に多いんだよ。しかも最近のゲーム機は箱も大きくてね、持ったまま部屋に入り込むのが難しい。」\n\nなるほど。\n\n「現代ではサンタも大変な職業なんですね。」\n\n「職業とはちょっと違うけどもね。そこで、君の出番だよ、布宮似顔絵捜査官。まず、手ぶらのエージェントが子供の部屋に潜入する。それから、エージェントが君に電話して、君はプレゼントを抱えて、その異常性で空間跳躍をする。そうすれば、ゲーム機も箱も傷つけずに届けられるってわけだ。どうかね、手伝ってくれるかな？」\n\n迷子になってもすぐに合流できるか、近道するかしか使えないと思っていた自分の異常性が、泡沫といえど子供たちの夢を守れるなら、子供たちの笑顔を作れるというなら、私にそれをしない理由はなかった。\n\n「もちろんです。」\n\n「それじゃあ、他のエージェントにも声をかけておくよ。当日についてはまた追って連絡するよ。」\n\n私は、私だけの特別な任務を胸に抱えて、軽い足取りで管理官室を出た。\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nそうしてクリスマス・イブはやってきた。仕事を終えて食堂に流れる職員たちのぼんやりとした列から外れ、サイト管制室に向かう。本人が気をつけても祝いの場にいれば酒を飲まされかねないから、とそんな計らいで、オペレーション・ニコラウス事前会議、俗称\"サンタ会議\"はパーティーと同時刻、7時に開始となっていた。\n\n「失礼します、布宮です。」\n\n「あれ、縫々さんだ。」\n\n「赤羽さん」\n\n扉を開けるとそこにいたのは[[[author:nununu|エージェント・赤羽]]]だった。普段通りのスーツに身を包んでいたが、刀の類は持っていない。\n\n「赤羽さんはパーティー行かなくて良かったのですか？」\n\n「むしろ行かない言い訳を探すくらいで…ちょっと、苦手なんですよね、にぎやかな場で飲むの。」\n\n赤羽さんの表情がわずかに曇る。それを知ってか知らずか、管理官はおもむろに片面にタイムライン、もう片面に3人以上の家族向け職員寮の地図が印刷されたB5のプリントを配り、話し始めた。\n\n「これが今回の、今年のオペレーション・ニコラウスの概要だ。赤羽君には例年通りプレゼント袋を持ち運んで配ってもらう。担当の部屋は青の太枠になっているから、確認しておいてほしい。順番は特に指示しないから、やりやすいように回ってもらって構わないよ。布宮さんの担当は赤の太枠になっている部屋だ。基本的にはここで待機、先日伝えたように、実動担当が潜入に成功し次第電話がかかってくるから、プレゼントを持って転移してほしい。プレゼントを設置したら今度はこちらに電話連絡してほしい。そうしたら呼び戻すから次の部屋までまた待機だ。」\n\n「失礼ですが、管理官。」\n\nきちりと挙手をする。\n\n「その、実動担当の方は今どちらにいるのでしょうか？すでに現場に？」\n\n管理官は困ったように頭を掻いた。\n\n「いや、あと1人、呼んだはずなんだけどね…まだ来てないんだ。サイト外から来るってこともあるかもしれないけど、まあ、あんまり遅れるようだったら赤羽君に先に行ってもらうことにするよ。」\n\nあと1人？嫌な予感に押され、確証のような疑問が口をついて出る。\n\n「えっと、つまり、今年は3人…私はもう1人の方と一緒に行動するので実質2人でプレゼントを配るんですか？」\n\n「そうだね」\n\n管制室に沈黙が訪れる。管理官と赤羽さんの顔には諦めの表情が浮かんでいた。毎年のことなのだろうか。\n\n「遅刻かな、いやぁ、申し訳ない」\n\n静寂を破り扉を開いたのは、白いラインの入った真っ赤なジャージに少し小さいサンタ帽を被った兄、[[[author:nununu|布宮縫]]]だった。普段から上向きに撥ねている癖毛の束が元気に帽子と頭の隙間から飛び出している。薄目で見ればサンタクロースに見えなくもない。いつもより小さく見えるのは下駄ではなくスニーカーを履いているからだろうか。\n\n「お兄様、お兄様が実動担当ですか？」\n\n「細かいところはまだ知らないけどプレゼント配りに来たよ。」\n\nニコニコするお兄様に、私はドアを開けた彼を見た時によぎった疑問をぶつける。\n\n「お兄様、パーティーはよかったんですか？お酒、お好きじゃないですか。」\n\n「んー。」\n\n顔を上に向け、お兄様は悩む素振りを見せた。\n\n「縫々と一緒に仕事する方が大事だったから。それに、パーティーは明日もあるしね。」\n\n「布宮君、これが今回の作戦の概要だ。プレゼントの都合で部屋を回る順番が決まっているからしっかり頭に入れておいてくれ。赤枠が君の担当だから、潜入し次第管制室の布宮さんに連絡して呼びだしてほしい。」\n\n「はいはい」\n\n管理官が時計を見やる。短針は9時を少し回ったあたりだった。\n\n「よし、これで大まかな説明は終わり。何か質問があれば聞きに来てほしい。作戦開始は11時だから、それまでこの部屋で自由にしていていいよ。簡易ベッドも3つそこにあるから好きに使ってくれて構わない。子供たちのために、みんなで良いクリスマスを作ろうじゃないか！」\n\nおーっ\n\n4人で声を合わせる。今回の業務は夜通しかかるだろう、どうやら赤羽さんとお兄様も同じことを考えたらしく、私たちはしばし仮眠をとることにした。\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n午後11時半過ぎ、するりと窓が開く。ヒュウと吹き込む冬の風とともに部屋に入り込んだ人影が一つ。それは懐から通信端末を取り出すと、小さな声で、おもむろに電話をかけた。\n\n「縫々、今入ったよ。5番の部屋だ。」\n\n私はお兄様に呼ばれては跳び、呼ばれては跳び、を繰り返し、順調にプレゼントを配っていた。\n赤羽さんもたくさんのプレゼントを手際良く配っていき、日が変わるころには、5袋あったプレゼント袋は残り3袋になっていた。\n\n午前1時過ぎ、担当のプレゼントを全て配り終わり、私は管理官の電話で管制室に戻った。赤羽さんの分の袋はもう1つだけ残っていた。管理官は「もう戻っていい」と言ったが、私はなぜだかお兄様を待ちたくなって、簡易ベッドに腰かけていた。\n\nもう戻ってきてもいいはずなのに、お兄様は赤羽さんが最後の1袋を取りに戻ってからも管制室に戻らなかった。もしや、もう帰ってしまったのだろうか？そんな時、端末が電話の着信を知らせた。\n\n「縫々」\n\n兄に呼ばれて転移した先は、サイト内ではなかった。\n\n「お兄様、えっと、ここは？」\n\nお兄様は何も答えず、私の手を引いて歩く。\n\n「お兄様？」\n\n返事は無く、引かれるままに埋め立てられた海岸沿いの遊歩道を進んでいく。と、突然歩みが止まった。\n\n「ぁ…」\n\n岸に近い水面、湾に注ぎこむ広い川が、静かに、それでいて鮮やかに、赤青緑などに光っていた。\n海に近い観光地のビル群は未だ眠らず、光はビルから漏れる室内灯や航空誘導灯やライトアップされた観覧車の反射だった。\n水面に写る光に照らされて、ようやく兄がいつの間にかいつもの和服に着替えていたことに気付く。\n\n「縫々」\n\nそう、一言だけ言って、彼は私を引き寄せ、そっと--　　--\n\n「メリークリスマス」\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\n12月25日、業務は問題無く、少しだけ早く終わり、盛大なクリスマスパーティーが始まった。昨夜の様子は知らないが、きっとイブより立派なものになっているのだろう。が、布宮縫は不機嫌だった。\n\n「なんでイブだけじゃなくて当日も酒飲んじゃダメなんだよ。」\n\n「お兄様が私を勝手にサイト外に連れ出したからでしょう？」\n\n縫々は隣の席でナイフとフォークを使って器用にロティサリーチキンを口に運ぶ。\n\n「それはそうだけどさ…」\n\n縫は掴んだチキンレッグに噛みつき、行き場の無い不満をぶつけるように引きちぎった。\n\n「でも、それはパーティーでの話でしょう？」\n\n縫々がいたずらっぽく微笑む。\n\n「後で私の部屋で飲みませんか？お兄様のために、お気に入りのワインと生ハムも用意してありますよ。」\n\n「そりゃいいや」\n\n兄は妹の顔をまっすぐに見て、目を細めて笑った。",
  "tags": [
    "_イベント2",
    "jp",
    "tale",
    "財団職員id"
  ],
  "author": "Nununu",
  "created_at": "2020-12-25T05:00:09+00:00",
  "updated_at": "2022-07-23T16:41:43+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "nununu-operationnicholas"
}