{
  "title": "SCP-3959 (LEVEL 5 CLEARANCE)",
  "content": "=====\n[[include component:preview\n|text=WARNING: FAILURE TO ABIDE BY SECURITY CLEARANCE MAY RESULT IN TERMINATION]]\n=====\n[[include :scp-wiki:theme:basalt hidetitle=a|darksidebar=a|darkmode=a]]\n[[include :scp-wiki:component:ratio-bar base=-- |ex=--]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=Billith|no-right-margin=*]]\n\nWritten by [https://scp-wiki.wikidot.com/sr-researcher-james-a-harkness-personnel-file Billith].\n\n\n\nIf you liked this article, you'll probably like:\n\n|| **[[[SCP-3545]]]** || **[[[SCP-5541]]]** || **[[[SCP-3330]]]** || **[[[SCP-3959]]]** ||\n\n \n\n[[include :scp-wiki:component:author-label-source end=--]]\n[[module CSS]]\n\n.wup {\n\nwidth:130% !important;\n}\n:root {\n    --logo: url(http://scp-wiki.wdfiles.com/local--files/fragment%3Amcdoctorate-s-proposal-5/foundationslogos1.png);\n    --title: \"FOUNDATION\";\n    --subtitle: \"ARCHIVAL SITE-01\";\n}\n\ndiv.authorlink-wrapper{\n\nmargin-top: var(--author-top-adjust, .2em) !important;\n\n}\n\ndiv.poppin{\n\nbox-shadow: rgba(0, 0, 0, 0.4) 0px 2px 4px, rgba(0, 0, 0, 0.3) 0px 7px 13px -3px, rgba(0, 0, 0, 0.2) 0px -3px 0px inset !important;\n\nborder-radius: 5px 5px 5px 5px !important;\n}\n.darktext {\ncolor:black;\nFont-size:100%;\n}\n\n.padded{\n\n4px 4px 4px 15px;\n\n}\n.inset{\nmargin-bottom:10px;\nfont-family: monospace;\nfont-size: 100%;\nbackground-color:black;\ncolor: #77CC77;\npadding: 5px 5px 5px 15px;\nposition: relative;\nborder-style:ridge;\nborder-radius: 15px;\n}\n\n.scpfnet{\nposition: relative;\npadding: 8px 8px 8px 8px;\nborder-style: double;\nborder-radius: 15px;\nwidth: 100%;\nmargin-bottom:10px;\nfont-family: monospace;\nfont-size: 100%;\nborder-style:ridge;\n\n}\n\n.text {\n\ncolor: black;\nFont-size:100%;\n}\n\n[[/module]]\n\n[[div class=\"scpfnet padded poppin\"]]\n[[div class=\"inset poppin\"]]\n\n,,{{PLEASE ENTER SECURITY CREDENTIALS (LEVEL 5):}},, ••••••••••••••\n\n ,,{{login failed}},,\n\n,,{{PLEASE ENTER SECURITY CREDENTIALS (LEVEL 5):}},, •••••••••••••\n\n,,{{confirmed}},,\n\n,,{{PLEASE INSERT BIOMETRICS PERIPHERAL TO CONTINUE}},,\n\n,,{{PRESS CONFIGURED FINGER INTO PERIPHERAL NOW.}},,\n\n,,{{confirmed}},,\n\n,,{{PLEASE LOOK INTO RETINAL SCANNER NOW}},,\n\n,,{{confirmed}},,\n\n,,{{WELCOME, O5-2@SCiPNET}},,\n\n,,run arcscan  /dir/main/3959 -c,,\n\n,,{{CHECKING, PLEASE WAIT...}},,\n\n,,{{! discrepancies found !}},,\n\n------\n\n,,{{There are}} 6 {{files that have not been archived.}},,\n\n,,4 {{have not been accessed for a while.}},,\n\n,,{{View outdated files?}},,\n\n,,y,,\n\n,,{{OK, here's what I found:}},,\n[[/div]]\n[[collapsible show=\"+ 3959.log\" hide=\"cd ..\"]]\n\n> **Item #:** SCP-3959\n> \n> **Object Class:** Thaumiel\n> \n> **Special Containment Procedures:** SCP-3959 is currently stored in a triple lead-lined containment chamber in Provisional Site-██. This facility was created for the express purpose of developing information-based thaumaturgic tools. At this time, no personnel under Level 4 clearance are to interact with SCP-3959.\n> \n> SCP-3959 is to be kept on a single personal computer within its containment chamber. Said computer is not to be connected to the internet or Foundation servers at any time. In addition, no unauthorized devices or forms of media are to be brought within Site-██.\n> \n> Information used in testing with SCP-3959 must be logged and properly authorized first (See attached Item Log-3959 for a complete list).\n> \n> **Description:** SCP-3959 is the designation for Thaumaturgic Class VIII Information Algorithm A3EN1. SCP-3959 is the result of Project Callisto, the Foundation's first effort to create an operating anti-meme. The goal of the project was to engineer a custom abstraction to be assigned as a tag to any form of documentation. This results in the self-containment of cognitohazardous data, as well as the nullification of any infohazardous properties.\n> \n> By using the attributes of several Safe and Euclid-Class Anomalies, specifically SCP-████ and SCP-███, the experiments were considered a success and A3EN1 is currently weaponized for field use.\n> \n> SCP-3959 has been approved for the use of neutralizing [[[SCP-3002]]].\n> \n> **Addendum 3959-1-1A:** After reports of detrimental mental effects from personnel in close vicinity to A3EN1, a closer analysis revealed a mild cognitohazardous effect stemming from the properties of SCP-████'s application. Those with high resistance to anomalous influence are seemingly immune to this. As of ██/██/████, all staff assigned to SCP-3959 must score above a 40 on the Anomalous Cognition Resistance Scale.\n\n[[/collapsible]]\n[[collapsible show=\"+ 3959-Item.log\" hide=\"cd ..\"]]\n\n> = **__Item Log 3959-1A__**\n> \n> All items involved in testing with SCP-3959 are to be logged in this file for recordkeeping. Unauthorized media brought into SCP-3959's testing chamber is to be destroyed immediately, followed by reprimand and possible reassignment.\n> \n> * ████████████████, film, 1981\n> * ████████ ██ ███ ███, novel, 1955\n> * ████████, film, 1973\n> * ██████ brand personal radio, 1980\n> * [DATA EXPUNGED]\n> * █████ ██ ████████, non-fiction, 1930\n> * SCP-████ (Now Neutralized)\n> * ████ ██, television series, 1964; ████████ brand television\n> * \"██ ███████ ███\", painting, charcoal, 1979\n> * ██████, film, 1963\n> * ███ ████████, autobiography by ████ ███ ████, 1950\n> * ████ ███ by ████ ████████, LP, 1941\n> * ███████████, short story, 1962\n> * Documentation for SCP-████\n> * ███ ████████, film, 1960\n> \n> //All items successfully self-contained following application of Algorithm A3EN1. Approval for field use confirmed by O5 Command via vote (9|5).//\n\n[[/collapsible]]\n\n[[collapsible show=\"+ 3959-███.log\" hide=\"cd ..\"]]\n\n= **WARNING: THE FOLLOWING INFORMATION IS CLASSIFIED**\n\n= {{(LEVEL 5)}}\n\n= FAILURE TO ABIDE BY SECURITY CLEARANCE MAY RESULT IN TERMINATION\n\n[[include component:image-block-quoted-base name=redacted.jpg|caption=SCP-3959 affected road sign|align=right]]\n> \n> **Item #:** SCP-3959\n> \n> **Object Class:** Keter\n> \n> **Special Containment Procedures:** SCP-3959 cannot be contained or destroyed by any known methods. At this time, implementing a means of deterring SCP-3959 from reaching SCP-3959-1 is considered a top priority. All Foundation documents are to be secured in Site-01, currently being constructed as a repository for archived files. Falsified documents are to be distributed to sites of interest. These documents are to contain as much correct data as possible, while remaining less than 50% factual. This has been shown to deter SCP-3959's consumption. Despite this, SCP-3959 is capable of and most likely has intention of consuming the entirety of information itself.\n> \n> SCP-3959-1 is to be contained in a maximum security chamber within Site-██, sealed with a triple lead-lined Faraday cage. Periodic inspections of SCP-3959-1 are to take place daily by a trained member of the research team. In addition, this document should be the only record of SCP-3959-1's existence. \n> \n> At no time are any forms of information to be brought into SCP-3959-1's containment area.\n> \n> **Description:** SCP-3959 is the designation for an extremely hostile rogue Class VIII cognitohazard, formerly referred to as Algorithm A3EN1. SCP-3959 was created as a part of the now defunct Project Callisto as an attempt to weaponize information. Despite multitudes of documentation, all involved have no recollection of having participated in the project.\n> \n> SCP-3959 has infovorous tendencies, as was expected as part of the project's outline. SCP-3959 will gravitate towards large volumes of data in attempt to consume it. Items currently being \"fed\" on automatically redact their own information, as well as generating a powerful antimemetic effect. Any information consumed by SCP-3959 is permanently lost, both from all documentation and all of human memory. Whether SCP-3959 is causing a retroactive change in causality or simply erasing all knowledge of the affected information remains unknown, and due to the aforementioned antimemetic effects, may never be discovered. \n> \n> At no time should SCP-3959 come in contact with [[[SCP-140]]].\n> \n> Although SCP-3959 prefers large quantities of data, it has shown to be most interested in returning to SCP-3959-1.\n> \n> SCP-3959-1 refers to former Anomalous Item 38719 (See **[[[Log of Anomalous Items]]]** for a complete list). SCP-3959-1 is a large, indestructible textbook of unknown origin. SCP-3959-1 was in transport to Site-19 from a temporary storage container several kilometers outside of Site-01 during SCP-3959's first containment breach. SCP-3959 reportedly entered the vehicle via the radio and came into contact with SCP-3959-1. This was not detected until three hours later, where it was removed via contact with SCP-████ (Now Neutralized). SCP-3959-1 was then transported to what is now Provisional Site-██\n> \n> SCP-3959-1 contains a complete history of the human race and references events that were unrecorded until its acquisition. In addition, subsequent readings have revealed the addition of new pages in accordance to modern events. As of ██/██/████, the first 248 pages are completely redacted.\n> \n> The progress of SCP-3959's consumption of SCP-3959-1 has currently halted at the year ████, referencing the events of ████████ ████ and █████ ████ ████████.\n> \n> At the current rate, it is projected that SCP-3959 can completely overtake SCP-3959-1 within 18 hours. Doing so would most likely result in an EK-Class Consciousness Collapse Event and/or a CK-Class Reality Restructuring Event.\n> \n> Despite all security procedures involved, containment breach is imminent, as SCP-3959 is capable of infesting a wide variety of hosts, including humans. Those who SCP-3959 prefers to occupy are typically individuals with acute eidetic memory, but it has been shown to choose random individuals with no known preference. When infesting a human, SCP-3959 will feed on long term memories before short term, but otherwise replicating symptoms of acute Alzheimer's after several hours of exposure. Most do not notice any sort of change during this period, aside from light confusion.\n> \n> **Incident Report 3959-1A:**\n> \n> On ██/██/████, an attempt was made to terminate SCP-3959 via an unknown means. Knowledge of the termination attempt, the location of the test, and all involved were lost. In a later inventory check of Site-██, it was found that a single mirror was missing from Room 311 in sublevel 4. Correlation between the two is [[[redact-your-life|considered speculative at this point]]].\n\n[[/collapsible]]\n\n[[collapsible show=\"+ dear-abby.txt\"]]\n\n> I don't know why I'm writing this, I don't even know if you exist, well, I do, but I can't prove it. I can't even find your email so it's not like I'm about to send this anyway. Fuck, I already sound insane, don't I?\n> \n> You did this to yourselves. I know because I am having trouble recalling what you look like. Only you. But I know you exist because of the hole that was left where you should be. A hole in my mind but a hole in reality, too. \n> \n> And this isn't even the first time! I'm sure of it now. That same hole around you, it was found around a number I was so sure I had filled at one point or another. One I can't even remember now. I know you were in charge of this eater-of-things, but I only know that now- reading about you has been so strange. It feels like Deja vu. Or less than.\n> \n> I had this //feeling//, like I'd been so angry at you but I had forgotten why. Forgotten what I was mad about, along with who you were. Now I see that it was much worse than an idea that hides ideas; it's the end of all knowledge, and there is nothing that can be done. Nothing. And you probably knew that, at one point or another, though I doubt you would've acted any differently. Call it a hunch. \n> \n> So... lock the book away. Forget it exists, destroy the evidence. All the evidence. Not like last time. And then pray.\n> \n> Pray it doesn't eat the concept of secrecy.\n> \n> Pray it doesn't eat the location of the facility.\n> \n> Pray it doesn't eat your fifth birthday party.\n> \n> But, has it already? How much have you forgotten?\n> \n> Would you even know the difference?\n> \n> ██████ \n\n[[/collapsible]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n> **Filename:** redacted.jpg\n> **Name:** Northwest and Redacted Suburbs\n> **Author:** Quinn Dombrowski\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://www.flickr.com/photos/quinnanya/1958395015/in/photolist-3Z4hBi Flickr]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "supplement"
  ],
  "author": "Billith",
  "created_at": "2017-07-15T15:06:44+00:00",
  "updated_at": "2025-01-28T07:44:22+00:00",
  "rating": 170,
  "_site": "scp-wiki",
  "_fullname": "scp-3959-restricted"
}