{
  "title": "SCP-5838",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 5838\n\n|clearance= 3\n\n|container-class= euclid\n\n|secondary-class= none\n\n|secondary-icon= http://urlhere.com\n\n|disruption-class= keneq\n\n|risk-class= notice\n\n]]\n\n-----\n\n[[include component:image-block name=Falls.jpg|align=right|width=50%|caption=View from the base of Horseshoe Falls.]]\n\n**Special Containment Procedures:** The Foundation has embedded memetic agents in promotional advertisements and tourism material related to Niagara Falls[[footnote]] The grouping of three waterfalls along the Niagara River, located on the border of Ontario, Canada and New York State, The United States of America. [[/footnote]] to dissuade individuals from entering the Niagara River in close proximity to Horseshoe Falls. Additional memetic agents are embedded on signage throughout the Canadian city of Niagara Falls and viewing platforms to induce similar effects. Members of Mobile Task Force Theta-4 (\"The Smaller Boat\") have been placed on standby under the guise of Canadian Search and Rescue personnel. Should an individual or group of individuals be in danger of falling over the brink of Horseshoe Falls, Theta-4 is to deploy a quick-response air-and river-borne intervention to detain the subject(s). Should this intervention be successful, all such individuals are to be detained by the Foundation and administered amnestics before being released into local hospital facilities. If an individual perishes following an unsuccessful intervention, no further Foundation involvement is necessary. \n \n**Description:** SCP-5838 is a phenomenon that affects individuals as they descend from the Niagara River into the plunge pool of Horseshoe Falls. When an individual is swept over the brink of Horseshoe Falls, between two to six SCP-5838-1 instances will manifest in close proximity to them. SCP-5838 instances resemble members of the //Ursus americanus// species.[[footnote]] North American Black Bear. [[/footnote]] Upon manifestation, SCP-5838-1 instances will attempt to surround the falling individual with their bodies. In all but one recorded case,[[footnote]] See Addendum - A-1. [[/footnote]] the protection afforded by the SCP-5838-1 instances ensured the descent was not fatal to the individuals.[[footnote]] Falling individuals protected by SCP-5838-1 instances still suffer a variety of injuries, ranging from minor to life-threatening. [[/footnote]] However, the impact routinely results in the death of all manifested SCP-5838-1 instances. The recovered corpses do not display any anomalous properties and appear identical to non-anomalous //Ursus americanus// specimens in all applicable tests.\n\n-----\n\n[[include component:image-block name=Bear2.jpg|align=left|width=40%|caption=Manifestation of SCP-5838-1 instance, 23/10/2008.]]\n\n**Addendum - A-1:** On 23/10/2008, Jasper Argyle fell into the Niagara River 150m upriver of Horseshoe Falls after climbing over the safety railing to urinate while inebriated. Theta-4 failed to recover the individual before his plummet over the brink of the Horseshoe Falls. Subsequently, a singular SCP-5838-1 instance manifested and proceeded to aggressively maul Jasper for the duration of his descent. The severely damaged corpse of Jasper Argyle was recovered, while the SCP-5838-1 instance survived and evaded capture. Foundation research determined that Jasper Argyle was a large game hunter from Barrie, Ontario who - on several occasions - had engaged in the illegal poaching of endangered animals in North America and the Indian subcontinent. \n\n-----\n\n**Addendum - A-2:** On 04/06/2011, between 70 and 120 semi-corporeal entities composed of water vapour and resembling members of the //Ursus americanus// species in shape and dimension emerged from the plunge pool of Horseshoe Falls over a period of approximately 1 hour. These entities, designated SCP-5838-2, displayed highly social behaviour during the following 4 hours. This concluded when three animals, an adult //Ursus americanus// and two accompanying cubs, were seen progressing along the rocky outcroppings on the Canadian side of Horseshoe Fall's plunge pool. Upon their arrival, the SCP-5838-2 entities conglomerated around the three specimens. The juvenile cubs were coaxed towards the entities by the adult, at which point the grouped SCP-5838-2 entities proceeded to bow their heads towards the trio. Subsequently, individual SCP-5838-2 entities approached the cubs and engaged in playful behaviour for a period of 20 minutes. Following this display, all SCP-5838-2 entities moved towards the waterfall, whereupon the recognizable form of their bodies dissipated. Foundation personnel disseminated misinformation that the apparent manifestations were the result of an experimental light show. \n\nThe following text was later found engraved in the rock formely occupied by the //Ursus americanus// specimen:\n\n[[collapsible show=\"+ VIEW: [Addendum - A-1] Engraving Transcription.\" hide=\"- CLOSE: [Addendum - A-1] Engraving Transcription.\"]]\n[[div class=\"blockquote\"]]\n\n= [[size 180%]]**SAFE IN A BEAR-EL**[[/size]]\n\n= When you are faced with a terrifying drop\n\n= Know that we will be there\n\n= To bear you away safely\n\n= From all harm\n\n= [*http://scp-wiki.wikidot.com/scp-5464 - The Obearwatch Command]\n\n= \n\n= But still\n\n= Stay away from the falls \n\n= Please\n\n[[/div]]\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5837]]] | SCP-5838 | [[[SCP-5839]]] >>\n[[/=]]\n[[/div]]\n\n@@ @@\n-----\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Falls.jpg\n> **Name:** Cataratas del Niagara desde el barco\n> **Author:** isol\n> **License:** CC BY-SA 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/Category:Niagara_Falls#/media/File:Cataratas_del_Niagara_desde_el_barco_-_panoramio.jpg\n=====\n> **Filename:** Bear2.jpg\n> **Name:** Swimming Black Bear\n> **Author:** BigWindyORFire\n> **License:** CC BY 2.0\n> **Source Link:** https://search.creativecommons.org/photos/f8640078-ac50-4dd1-8232-bc189db1caf9\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "animal",
    "bear",
    "euclid",
    "gaseous",
    "location",
    "obearwatch",
    "scp"
  ],
  "author": "DodoDevil",
  "created_at": "2021-03-21T17:13:06+00:00",
  "updated_at": "2022-10-08T19:17:06+00:00",
  "rating": 42,
  "_site": "scp-wiki",
  "_fullname": "scp-5838"
}