{
  "title": "SCP-994",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-994\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-994の群れはワシントン州北西部の人里離れた50平方キロメートルのエリア内で封じ込めが行われ、サイト410の3、4、6、8番格納庫が棲み家として提供されることになっています。全てのSCP-994個体に対して、財団の守秘回線へと発信される無線通信機はもちろんのこと、地元の携帯基地局外で動作する“不可視の防護柵”ネットワークに繋がれたインプラントが装着されなければなりません。\n\nSCP-994のねぐらとなる格納庫には週に2回餌が補給され(プランクトンに富む栄養液という標準メニューは月に1度だけ25頭の牛に切り換えられます。)、必要に応じて掃除が行われます。\n\nSCP-994は封じ込め領域内での放し飼いが許可されています。：SCP-994の特殊な生態のため、一般市民による目撃及び小規模な封じ込め違反は低優先度事項として扱われます。対応を要するあらゆる要件は特別諜報チーム\"NUAOIS\" (Northwestern Unknown Airborne Object Investigation Society《アメリカ北西部における未知の空中物体調査会》)によって対処されます。\n\n**説明:** SCP-994は、既知の如何なる生物分類上の門とも類似性を持たない空中棲の生物種です。通常SCP-994は平らな腹部表面と湾曲した背面を持つ円形であり、完全な成体時には直径3～50メートル(それぞれ9.84、164フィート)と計測されます。SCP-994は年齢に伴って形状を変化させます。：若年期の個体は鈍い三角形型をとりますが、成体では円盤の形をとり、老いると長方形型になります。\n\n短い層の外側であるSCP-994の背面には高反射性の銀色の体毛と気道の開口部がある程度で、独特な機能は備わっていません。SCP-994は目に見えて分かる眼を持ちませんが、代わりに温度感知とエコーロケーションの組み合わせによって周囲の状況を感じ取ります。身体の下側は円形で、多数の突起物のような舌を伴う無顎口[[footnote]]訳注: イメージ的にはヤツメウナギに近い？[[/footnote]] と青白く輝く生物発光器官群を持ちます。これらの発光パターンは個体によって異なるものの、彼らが他の個体へ向けて一切発光しないことが分かっているため、実際の用途が何であるか未だに決めかねられています。\n\n正確な原理については不明ですが、SCP-994は飛行することが可能です。彼らは信じられない速度にまで到達できることが知られています。：SCP-994標本の最高記録速度はマッハ2を超過し、いくつかの個体は飛行中に90度の角度でターンを行っている所を観察されています。SCP-994は若年期標本が低いハチの羽音のような音を立てることを除いて、超音速加速時でさえも完全に無音で飛行します。\n\nSCP-994の挙動は群れ内部の複雑なヒエラルキーによって高度に社会化されています。年長の雌たちは集団における支配的な女家長としての役を務め、それぞれが1ダースそこらの個体から成る小集団を率います。全体としての群れは一個の集団として振る舞いますが、個々の下位群は異なる集団との間に結ばれる対立・同盟関係のネットワークが変化していく様を見せます。SCP-994のコミュニケーションは超音波レベルで行われます。\n\n野生のSCP-994は、通常50～100メートル範囲の一定距離内に人がやって来ると飛び去るという具合に大体の場合において人間のことを避けます。しかしながら、財団の管理下にある群れは人間との接触に慣れており、スタッフは物理的な接触を行うことができます。財団管理下の群れはねぐらとして使用している封じ込め格納庫に帰化しています。野生及び財団管理下のSCP-994は両者共に航空機と一緒に飛ぶことを楽しんでいるようで、しかもそれを気付かれず頻繁に何度も行っているという事実は留意されるべきです。\n\n現在は28匹の若年期個体、14匹の成体、そして5匹の年老いたSCP-994が財団の管理下に置かれています。現在の野生個体頭数は不明です。\n\n**インシデントレポート 994/███-C4:** ██/██/20██: 最初に記録されたSCP-994による暴力の報告は、付近で発生したSCP-███の封じ込め違反に起因するものでした。事案中、SCP-███は4番格納庫を破壊し、即座にSCP-994の成体(SCP-994-9, SCP-994-11, SCP-994-19, SCP-994-20, SCP-994-21)によって攻撃を受けました。群れのその他の個体は、付き添った成体による球形の陣形に守られながら飛行し、サイトから退避しました。SCP-███が鎮圧・回収された際、検査によってSCP-994の触れた部分に強力な血液毒の形跡と組織壊死があることが明らかになりました。SCP-994-20は事案中に激しく負傷しており、4日後の手術中に合併症で死亡しました。\n\n**補遺-01:** 09/20/20██: Dr. ████は、SCP-994-34が彼に “ストーカー行為を働き” 、 “[彼のやること]全てを監視している” という主張の元に、代替プロジェクトへの配転を要求しました。確かにSCP-994-34はDr. ████の後ろを付いて回っており、この行動が奇妙なものであると思われましたが、実際にはまったく敵対的なふるまいではなかったことが記録されています。要求は却下されましたが、心理的評価のためDr. ████には短い研修休暇が認められました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "動物",
    "毒性",
    "種族",
    "空中"
  ],
  "author": "krystalos",
  "created_at": "2014-06-02T09:16:49+00:00",
  "updated_at": "2024-02-21T12:32:52+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-994"
}