{
  "title": "展示",
  "content": "[[<]]\n<< [[[Family|家庭]]]\n[[/<]]\n\n[[>]]\n[[[Sisters|姐妹]]] >>\n[[/>]]\n\n[[=]]\n**现今**\n[[/=]]\n\n-----------------------\n\n从与Joanna Cross的奇特的最后一次采访之后已经过去了两个月。\n\n这一天在基金会的错误将要终结世界的那刻开始了。但Kendra Campbell并不知道。\n\n----\n\n随着时间的推移，Kendra Campbell越来越确定自己能听到某种//嗡嗡声//。而其他人都听不到；这绝不是个好兆头。\n\n她决定在周一给站点的治疗师打电话。她希望Glass会再次出现。他总是很酷。\n\n时间在流逝。\n\n离世界末日还剩30分钟。\n\nCampbell在午休后回到了办公桌前，发现有一条信息正等着她。\n\n> 博士，\n> \n> 恐怕我还没有完全对你坦诚相待。\n\n脚步声，在她身后。Campbell回过头——盯着枪管。\n\nJoanna Cross靠近了Campbell的办公桌，她一只手拿着一把枪，另一只手捉住巨大的盆花的茎部。\n\n“你好，Campbell博士，”她说，“好久不见。”\n\n----\n\n爬了几小时楼梯，游过五颜六色的海洋，爬过图书馆下方的机械，Alison Chao小心地跨过一团树根，踏上一块在稀薄的空气里突出的又细又长的花岗岩楔形石块。Rain，Septima，Dega跟在后面。\n\n//还有三十分钟，//Alison想道。\n\n他们在一片广袤的天空前站立着。\n\n“天空”这词来形容略欠妥当，但似乎没有更好的描述了。它晴朗、碧蓝，而且有许多看起来令人愉悦的云朵。天顶之上，由根形成的巨大的网络向远方编织着。无定形的漂浮光源在根部悬挂的吊灯中话暖移动，这种吊灯于图书馆中随处可见。\n\n下面的天空似乎一望无际。Alison甚至不确定下面是否//存在//地面。确实，这个空间严格来说都是包含在图书馆内部的，但……\n\nDega甩了甩尾巴，“现在说我恐高合适吗？”\n\n“我有些石头能扔下去，”Rain说，“所以我们能听声音判断何时它落到底部。”\n\nSeptima膝盖跪地，把耳朵紧贴在石头上，然后开始低语。\n\n“天哪，”Rain说，“只是一个不好的玩笑。”\n\n“我需要安静！”Septima说，“我在和石头交流。”\n\n“别，”Alison说道，“你们需要用全部的力量来面对我们要去的地方。”\n\nSeptima瞪了她一眼。“这不需要任何力量。我只是在交流。甚至不如说，这会帮助//恢复//我的力量。”她像一只愤怒的猫一样略微喘着粗气。“求你了，我需要安静，需要有敬意的沉默。”\n\n然后他们在沉默中等待了几分钟。\n\n现在，一个形状朝他们飞来，展现出一个拥有四只巨大翅膀的人形。\n\n“很好，”Alison说，“他在这里。”\n\nSeptima跳起来，“我已经完成了和石头的交流，”她说，“这回是一条非常，非常，//非常//长的路。”\n\n“好的知道了。”Rain喃喃道。\n\n有四只翅膀的身影拉近距离，落下来。他落地时折起翅膀，平稳地过渡到一个鞠躬。Alison和她的伙伴一起鞠躬。\n\n“你们好，”那人形生物说道。他的脸上覆盖着一层薄薄的羽绒，而头发似乎完全是羽毛。除此之外，他看起来更像人类一些。“我是Ataxis。我相信我们没有时间做充分的自我介绍，因为我们必须赶快了。”他指了指Alison。“你有我要的东西吗？”\n\n“有，”Alison说。她伸向口袋，拿出了一把普通的银钥匙，然后把它放在半禽人的手里。\n\nAtaxis从不同角度仔细观察着钥匙，试探性地舔了一下，然后把它整个吞下去。\n\n他的脸上露出无比高兴的表情，“非常好！”他称赞道，“非常令人满意，非常。你是个很懂交易的女人！所以，闲话少说——”Alexis单脚着地，面向天空，同时张开四翼，左手向上一扫。\n\n前一秒花岗岩突出的边缘只有天空，下一秒那块地方就被一扇巨大的水晶门占据了。\n\nAlison伸出手摸它，闭上眼睛，集中注意力。然后她笑了起来。\n\n“这会起作用的。”她对Ataxis说。\n\n“那就最好了。”Ataxis说，“如果在你打开这扇门之前我就远走高飞了，你会明白的。然后……你进去后记得关上它。”\n\n“好的。”Rain说，“这是扇门。它通向何方呢？”\n\n门开始打开。首先，门口只有少许散漫的光线；然后雾气散开，显示出普通的金属灰色的走廊。\n\n“这……”Alison说，“是条直接通向Site-17的路？”\n\n当Alison和她的同伴们踏进门时，空气中开始弥漫着一种说不清楚的嗡嗡声。\n\n----\n\n很长一段时间里，Kendra Campbell盯向Joanna Cross的枪管子。然后Cross放下枪。\n\n“如果有必要，我会开枪。”Cross说。“但我真的，真的不想这么做。”\n\n“为什么？”\n\nCampbell注视着那株植物。“那到底是什么东西？”\n\n那株植物……实在不堪入目。绿色的，开着粉色与红色的花，但上面有一种光泽让颜色看起来仿佛在游动。而且构成的形状——绿色有些不对劲，茎太粗，太过光滑。它似乎是一个被塑造成植物这个概念的东西，而不是一个有机体。\n\n“这是一个焦点。”Cross说。“当你两个月前问我是不是来这里带出巫魔幼女的，答案是肯定的，但这不是全部。”\n\n“好吧。”Campbell说，“那全部答案是什么？”\n\nCross看了看绑在手腕上的表。有意思，Campbell想，我已经很久没看到有人带腕表了。\n\n“离世界末日还有26分钟。”Crosss说。\n\n“什么，”Campbell说。\n\n“25分钟了。”Cross说。“跟我一起走，我需要你的钥匙卡来开门。”\n\n“我们要去哪儿？”\n\n“去Site-17的酒吧。”\n\n“你想去//喝酒//？？”\n\n“还有什么时间会比末日前夕更合适呢？”Cross大笑起来，“不，有一个实际的理由。我们快走吧，时间不多了，你懂的……”\n\n----\n\nSigurrós Stefánsdóttir还在聆听着。只剩二十分钟了。\n\n歌声在变，逐渐增强。更多的词和非词被加入到副歌中。一种来自全身各处的奇特的痛觉，全身的头痛干。她几乎无法坚持下去。\n\n然后，他看到脑海中的光亮打开了。走廊上。一个熟悉的身影走过来，还有三个同伴。\n\n那边的女人开门的时候，她还在拔出身上的管子，但她还记得她的礼仪。\n\n“你好，”她说，“我叫Sigurrós。很高兴终于见到你。”\n\n“我也是。”Alison说，“请原谅我在这里正式一些。我，Alison Chao，人称L.S.，又称黑皇后，代表这个星球的住民，代表蛇之手，代表我自己，来这里与您见面。我此番是来与您做交易的。”\n\n还剩15分钟。\n\n现在歌声中有了新词，Sigurrós所能辨认出的新词。\n\n//不再不再不再不再//\n\n//昨天和永远//\n\n//永远和永远和永远和永远//\n\n//不再不再不再不再//\n\n//不再不再不再不再//\n\n------------------------\n\nCross带着Campbell通过Site-17的迷宫般的走廊。\n\n“你很明显不应该在这里的，”Campbell说，“我们过安检的时候你就会被袭击了。”\n\n“我给自己施了点魔法，”Cross说，“但我不觉得这是个问题。我不觉得会有多少人过多地注意我们。”\n\n走廊前方传出了喊声。Campbell聆听着扬声器中回荡着的安保代码。\n\n“该死，”她说。“收容失效。SCP-239。”\n\n“一刻也不耽误呢。”Cross说。\n\n“//你要//终结世界了。”Campbell说。\n\n“什么？”Cross的声音中略含惊讶。\n\n“真的，前面说了那么多，就是这个意思。你释放了个现实扭曲者然后世界要毁灭了。”Campbell说，“想不到我差点被你说的那些鬼话给骗了。”\n\nCross叹了口气，“我们不是在终结世界，我们是在拯救它。”\n\n“是。”\n\nCross停了下来，走到Campbell前面，小心翼翼地在角落窥视一周，继续说道，“还记得那次收容突破——你和朋友抓住我的那次吗？我们没有造成收容失效，我们来这里就是为了阻止它的。”\n\n“你们来这里//阻止//收容失效？”\n\n“我们早就知道了，”Cross说，“现实中的一个洞抹去了整个星球——是的，那会留下痕迹。在未来//和//过去都会留下痕迹。这对我们是幸运的。”\n\n他们来到了Site-17的酒吧前。十几个MTF分遣队从他们身边跑过去，没人眨眼。\n\n“我看魔法的效果还不错，”Cross说，“这是因为Rita，尽管她不知道……家庭成员之间有种神秘的联系。这种诱惑力让我看起来应该融入这里因为我的妹妹。”\n\n“所以——”Campbell准备发话。\n\n下一秒，他看到了一个街区外的收容设施上空的巨型爆炸云。那很不自然：一阵黑暗的闪烁，而不是亮光。下一个瞬间，她被冲击波炸飞了。\n\nCross也被炸倒了。她坐起来，仍旧抱着她的巨型盆栽。她盯着黑色的火焰咒骂着。\n\nCampbell把自己从地上拉起来，用她的钥匙划过卡槽，跌跌撞撞地进了门。\n\n嗡嗡声现在到处都是。\n\n----\n\nRita Butler一直在喝酒，一个人坐在Site-17的娱乐室里。这里的规矩很宽松：很容易用透明塑料瓶偷偷装进伏特加。\n\n这里的娱乐室总会有人，但他们都做自己的事情——打乒乓，锤吊袋沙包，举重。他们没人和她说话。\n\n从某种角度讲，这种存在完全可以接受。\n\n当电警铃响起的时候，她还没想到要快速走向大门，等她走到门前时就已经被拥挤的人群挡住了。\n\n然后，一阵绿光将侧门直接炸开。\n\n进来的是四个明显不属于自己这边的人。一个蜥蜴人，一个挥舞着法杖穿着华丽衣服的女子，还有一个皮肤变色的女子。\n\n领头的女子穿着街头服装，拿着一把造型奇怪的猎枪和奇怪的花，神情死气沉沉。\n\n“不想死就离开这儿，”领头的说。为了强调这件事，她把猎枪举在空中，对着天花板发射绿光。\n\n众人散开了。领头人把她的下属指向不同的方向，但她自己向前走去，在人群中搜索——然后目光落在Rita身上。\n\n//该死。//她愣在原地，不知所措。//你得跑了。//\n\n但在她意识到之前领头人就已经来到她跟前，抓住她的手臂靠在耳边嘶吼着。“你妹妹在这里，试图拯救世界。帮助她，看在上帝的份上。他在食堂里。去吧。现在就去。”\n\n然后她大步流星走了，留下Rita一个人在空荡荡的大楼里，身子颤抖着。\n\n一会儿后，Rita向门口冲去，路上抓起一个废弃的挎包。\n\n----\n\nSigurrós Stefánsdóttir听到这首歌的歌词已达到了她一直在等待的高潮，那是她所害怕的。\n\n他们在走廊里奔跑，Alison就在它的前面，其他人紧随其后，但他们不能及时到达地面。在上面的某个地方，她能听到无数翅膀在颤动。\n\n她可以把自己传送到那儿……但她能感觉到现实正在那表面形成，你永远不想对另一个现实扭曲者如此马虎。她听说，他们可以把你打回你来的地方。\n\nSigurrós抬头看向天花板。她的脚从地板上抬升，腾空而起。\n\n//不再不再不再不再不再不再不再……//\n\n----\n\nSite-17酒吧的好处是，它的一个主房间有一堵墙上是监控摄像头的画面。\n\n基金会了解自己的人员，至少在这种程度如此：如果在晚上（大多数）人下班喝酒的时候发生了收容失效，让尽可能多的人了解状况对大家都有好处。即使他们中有些人喝醉了。人们打趣说收容突破之于基金会犹如体育运动之于其他人。\n\n现在显示的就是SCP-239收容失效。\n\n项目239正以极快的速度穿过摄像头，通过最直接的路线前往站点的地面。她只是——将房间和走廊在前面展开然后在她身后折叠回去。这既令人叹为观止，又诡异地整洁。\n\nCampbell从未见过一个现实扭曲者在进行扭曲，但她心中产生了这种念头：//她至少知道收拾身后的东西。//\n\n在她身后，Cross正在——做些什么——对她的盆栽。她把它从花盆里拿出，一只手拿着它放在地板中央，另一只手在空中比划出奇怪的形状。\n\n“我对上天祈愿你说的试图拯救世界是真的。”Campbell说。\n\n“该死，”Cross说，“这不可能。”\n\nCampbell被摄像机吸引住了，她看到了熟悉的东西。\n\n一个她上次看到穿着SCP-963的生物。一个面无表情，皮肤黝黑的人形生物。\n\n----\n\nSigurrós冲破地面，让双脚接触水泥，将身后的道路封闭起来。\n\n再次呼吸到地表的空气，感觉有些震惊。身体上的，不仅是梦境中的那种感觉。她没想到差别会这么大。\n\n事实上她意识到这样呼吸的感觉非常奇怪。她需要回到她的房间。她需要再睡一会……再睡一会儿……\n\n她惊醒了，因为差点摔了跟头。肾上腺素的冲劲抵消了其令人清醒的作用，她意识到身后有什么东西存在。\n\n她转过身去，看到一张空白的、带着鳞片的脸，正看着她，通过不可见的、无数的眼睛。眼中有眼、眼中有眼。没有嘴，但有声音。那永恒的呢喃……\n\n//不再不再不再不再不再不再不再不再//\n\n那呢喃声有一种浸透了的感觉，一种想睡去并永不醒来的冲动。无法察觉，直到你走近，直到一切都太迟……\n\n“我叫Sigurrós。”她告诉那东西。“你是谁？”\n\n作为回应，它伸出手，无形地，用它的心灵，触摸着她。寻觅着，探索着。Sigurrós已被这一切足够震惊到了，她没有立刻阻止它。然后她探回去。\n\n这个奇怪的生物似乎打开了，展开以回应她的探索。而且它还在展开，越来越远，永远在分叉的卷须，伸向远方，直到永远——\n\n“你是……一条密径。”Sigurrós大声说道。\n\n距离世界末日还剩五分钟。\n\n----\n\n这几乎很是滑稽；Cross看着她那奇怪的盆栽的样子，显然非常沮丧。\n\n“好吧，”Cross说，“呼吸，重新开始。”她又开始以一种新的模式移动她的手。\n\nCampbell看着屏幕，“什么//是//那东西？”\n\n“我被抓时你也在那儿，”Cross说。“你看到Bright博士被杀和复活。”\n\n“是的。”Campbell回想着，回忆起那把剑上卷着的项链，可是……\n\n“你就继续问我问题吧，”Cross说，“我没在开玩笑。我感到焦虑，谈话能消除我的焦虑。”\n\n“哦天不是吧，”Campbell说，“好吧，我看到963……Bright……接管了那个……那东西。我以为那东西……杀了它？”\n\nCross笑了一下，“那//东西//是受损的密径的拟人化，被迫变成人形以自愈。”\n\n“一条//密径//？一条神奇的通道吗？”\n\n“至少你们这些书虫知道。”Cross移动手指的速度快了些，在空中划出形状。“这种转变几乎从未发生，尤其不会像这个样子。你们基金会先发现了这些算我们倒了大霉。独自一人在荒野游荡，在高速路上踉跄地走，吓唬农民……”\n\n“为什么963不杀了它？”\n\n“因为杀掉密径是不可能的。但你可以破坏它。你可以让它变得脆弱。而且，密径里有东西在生活着，他们将脆弱者视为猎物。他们中有些东西从未存在过，也永远不会存在，也不存在。但却极力、竭尽全力地想要存在。”\n\n“那他们是……危险的？”\n\n“比你能想象的任何东西都要危险。”Cross沉下脸，她那不可见的花纹的编织停了下来，拿出一只手，继续说道，“他们是Neverwere。你可以把它们理解为灵魂的寄生虫。”\n\n“哦。”\n\n“他们非常不悦，非常饥饿，然后这一个已经寄生了它能想象的最强大的宿主。这个东西正试图//成为//密径，来接管他的宿主。”\n\n“好吧。”\n\n“它之所以能有这样的立足之地，是因为那损害……来自灼烧灵魂的勋章造成的损害。963。然后它之所以成功只是因为密径是这个形态的，所以它的灵魂变成了一种Neverwere所能理解的东西。”Cross笑了，“这就如同现实在和我们作对一样。”\n\n“这为什么会是个问题？”\n\n“因为它不会成功。它//不能//成为密径。而它的方式，只能令其保持稳定这么久。很快……它就会变成核弹。”\n\n“那样又会如何？”\n\nCross阴沉地笑了笑，“在宇宙中本该是地球的地方出现个洞。”\n\nCampbell听进了这句话，“我们怎么解决？”\n\n“巫魔幼女，”Cross说道，“她必须杀死它。”\n\n“那植物是干什么用的？”\n\n“是个焦点。”Cross调整了植物的茎的角度，“Sigurrós很年轻，缺乏经验，也是这个星球上唯一能够拯救局势的人。这些东西都是为了帮助她设计的。”\n\n“好的。”\n\n“我们要把它形而上地种在Site-17的神奇的‘关键’区域。在这种情况下，酒吧是一个人类能量的中心点，但它这样的能量太过于醉人以至于我很难——”\n\nCross不再说话。\n\nCampbell一直注视着239和那无面人，他们面对面静静站着，显然就如同进行着什么对视竞赛一样。她转身去看发生了什么事。\n\n她看到Rita Butler，站在门口，用枪瞄准Joanna Cross的脑袋。\n\n---------------\n\n[[<]]\n<< [[[Family|家庭]]]\n[[/<]]\n\n[[>]]\n[[[Sisters|姐妹]]] >>\n[[/>]]",
  "tags": [
    "2014goi竞赛",
    "bright博士",
    "sigurros",
    "故事",
    "蛇之手",
    "被放逐者之图书馆",
    "黑皇后"
  ],
  "author": "UnnaHuz",
  "created_at": "2021-01-11T11:09:29+00:00",
  "updated_at": "2024-03-27T12:21:08+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "showtime"
}