{
  "title": "쇼타임",
  "content": "[[include info:start]]\n**쇼타임 (Showtime)**\n**원작:** https://scp-wiki.wikidot.com/showtime\n**저자:** [[user thedeadlymoose]]\n**역자:** [[user Nareum]]\n[[include info:end]]\n\n[[<]]\n<< [[[Family | 가족]]]\n[[/<]]\n\n[[>]]\n[[[Sisters | 자매]]] >>\n[[/>]]\n\n[[=]]\n**지금**\n[[/=]]\n\n-----------------------\n\n조안나 크로스와의 이상한 마지막 면담을 한 지 두 달이 흘렀다. \n\n재단이 실수로 세계를 끝낼 날이 왔다. 하지만 켄드라 캠벨은 이를 알지 못했다. \n\n-----------------------\n\n날이 갈수록, 켄드라 캠벨은 점점 무언가 //콧노래// 소리가 들린다고 확신하게 되었다. 아무도 이를 듣지 못했다. 좋은 징조가 아니었다. \n\n켄드라 캠벨은 월요일에 기지 심리 상담가에게 연락하기로 마음 먹었다. 그녀는 글래스가 자리에 있었으면 했다. 그는 언제나 쿨했으니까. \n\n시계가 째깍거렸다. \n\n세계가 끝날 때까지 30분 남았다.\n\n늦은 점심 시간을 가지고 캠벨이 자리로 돌아오니, 자신을 기다리고 있는 메세지를 발견하였다. \n\n> 박사님,\n> \n> 당신에게 완전히 솔직하지 못해서 조금 걱정이 되네요.\n\n뒤쪽의 발걸음 소리. 캠벨이 뒤를 돌아보았다. 그리고 총부리를 바라보았다. \n\n조안나 크로스가 캠벨의 책상으로 다가왔다. 한 손에는 총을 들고 있었다. 다른 손은 화분에 담긴 거대한 꽃의 줄기 부분을 잡고 있었다.\n\n\"안녕하세요, 캠벨 박사.\" 조안나 크로스가 말했다. \"오랜만이에요.\" \n\n-----------------------\n\n계단을 오르고, 여러 색깔의 바다를 헤엄쳐 지나고, 도서관 아래에 있는 기계장치를 올라가는 몇 시간 뒤, 앨리슨 차오는 조심스레 뿌리 다발을 즈려밟고 지나 옅은 대기에서 튀어나온 가늘고 긴 화강암 쐐기에 올라섰다. 레인, 셉티마, 그리고 데가도 뒤따랐다.\n\n//30분 남았어.// 앨리슨이 생각했다. \n\n이들은 거대한 하늘 앞에 섰다. \n\n\"하늘\"은 조금 잘못된 표현일지도 몰랐지만, 당장 생각나는 더 나은 단어가 없었다. 꽤나 청명했고, 푸른색에다가 다양하고 쾌청한 모습의 구름이 있었다. 하늘의 가장 높은 곳에서, 거대한 뿌리의 연결망이 멀리까지 얽혀있었다. 무정형의 떠다니는 광원이 뿌리에 걸린 샹들리에를 통해 느릿느릿 올라갔다. 도서관 전체에서 발견되는 종류의 조명이었다.\n\n하늘 아래는 무한해 보였다. 앨리슨은 땅 자체가 //있었는지도// 확신하지 못했다. 분명 이 공간은 일단 도서관 내부에 수용되어 있는 상태였다. 그렇지만...\n\n데가가 꼬리를 흔들었다. \"나한테 고소공포증이 있다고 말하기 안 좋은 타이밍인가?\"\n\n\"바닥에 던져볼 돌이 있긴 있어.\" 레인이 말했다. \"그러면 바닥에 언제 닿나 들어볼 수 있을 거야.\"\n\n셉티마가 무릎을 꿇고 돌을 향해 바짝 귀를 기울였다가, 속삭이기 시작했다.\n\n\"세상에.\" 레인이 말했다. \"그냥 질 나쁜 농담이었어.\"\n\n\"조용히 해달라!\" 셉티마가 말했다. \"돌과 소통하는 중이니까.\" \n\n\"그러지 마.\" 앨리슨이 말했다. \"우리가 가야할 곳에서 힘을 더 많이 써야할 테니까.\" \n\n셉티마가 앨리슨을 쏘아봤다. \"이건 힘 하나도 안 들어. 난 그냥 소통하는 중이라고. 오히려 내 힘이 //재충전하는// 데 도움을 줄 지도 모르지.\" 셉티마가 화난 고양이처럼 살짝 씩씩거렸다. \"제발, 난 조용하고 사려깊은 정적이 필요할 뿐이라고.\" 셉티마가 다시 웅얼거렸다. \n\n이들은 잠시 오랜 시간 동안 고요 속에서 기다렸다. \n\n순간, 한 형상이 그들 향해 솟아올라, 네 개의 거대한 날개를 단 인간의 형체를 이루었다. \n\n\"좋네.\" 앨리슨이 말했다. \"그 사람이 왔어.\" \n\n셉티마가 펄쩍 뛰면서 일어났다. \"돌하고 소통을 끝냈어.\" 셉티마가 말했다. \"정말 정말 //정말// 깊이 내려가야 한데.\"\n\n\"그거 참 새로운 소식이네.\" 레인이 웅얼거렸다.\n\n날개가 네 개 달린 형체는 가까이 다가옴과 동시에 아래로 내려왔고, 그러곤 날개를 접으면서 착륙해 자연스레 몸을 굽혀 인사를 했다. 엘리슨과 동료들도 답례로 인사했다. \n\n\"환영합니다.\" 인간형 형체가 말했다. 그의 얼굴은 얇고 부드러운 솜털로 덮혀있었고, 그의 머리카락은 모두 깃털로 보였다. 이를 제외하면 그는 상대적으로 인간처럼 보였다. \"전 아탁시스입니다. 정식으로 인사를 드리기에는 시간이 많이 없을 것 같군요, 서둘러야 하니까요.\" 그가 앨리슨에게 손짓했다. \"저의 대가는 가지고 있으십니까?\" \n\n\"네.\" 앨리슨이 말했다. 그녀는 주머니로 손을 집어넣어, 단순한 형태의 은 열쇠를 꺼내, 이를 날개 달린 남자의 손에 쥐어주었다. \n\n아탁시스는 다양한 방향에서 열쇠를 확인해봤고, 시범삼아 핥아보다가, 통째로 삼켜버렸다. \n\n대단히 기쁜 듯한 표정이 그의 얼굴에 떠올랐다. \"훌륭합니다!\" 그가 경탄했다. \"진심으로, 아주 만족스럽습니다. 당신은 거래를 잘 하시는 여인이시군요! 그러니, 더 많은 소동없이--\" 아탁시스는 한 발로 서서 돌아, 하늘을 바라보고, 네 날개를 한 번에 편 다음, 왼손으로 위쪽을 쓸었다.\n\n한 순간, 화강암 돌출부 가장자리에는 하늘만이 보였다가, 그 공간에서 수정으로 된 거대한 문이 나타났다. \n\n앨리슨이 손을 뻗어 문을 건드리면서 눈을 감고 잠시 집중했다. 그리곤 그녀는 웃었다. \n\n\"이거 잘 되겠네요.\" 앨리슨이 아탁시스에게 말했다. \n\n\"아주 엄청나죠.\" 아탁시스가 말했다. \"당신이 이 문을 열기 전에 제가 멀리 떨어져도 이해해주시겠지요. 그리고... 문 닫고 가시는 걸 잊지 마세요.\" \n\n아탁시스가 멀리 날아가자, 앨리슨이 마침내 안도의 한숨을 쉬었다. \n\n\"좋아.\" 레인이 말했다. \"문이네. 어디로 통해?\" \n\n문이 열리기 시작했다. 처음엔 문간에서 빛만을 내뿜고 있었다. 그러다가, 그 안개가 서서히 평범하고 금속질의 복도로 변해갔다. \n\n\"이건,\" 앨리슨이 말했다. \"제17기지와 직통하는 길이야.\"\n\n알아들을 수 없는 콧노래가 대기를 채웠고, 앨리슨과 동료들은 문으로 들어섰다. \n\n-------------------------\n\n오랜 시간 동안, 켄드라 캠벨은 조안나 크로스의 총열을 바라보았다. 그리고 크로스는 총구를 내렸다.\n\n\"쏠 필요가 있으면 쐈겠죠.\" 크로스가 말했다. \"하지만 진심으로, 그러고 싶진 않네요.\" \n\n\"왜요?\"\n\n크로스가 키득거렸다. \"애착이 가서 정도로 얘기하죠.\"\n\n캠벨이 식물로 눈길을 돌렸다. \"이 망할 거는 뭐에요?\"\n\n그 식물은... 쳐다보기 힘들었다. 녹색에, 분홍색과 붉은색이 섞인 꽃이 피어있었지만, 그 윤기는 마치 색깔이 일렁이는 것처럼 보이게 했다. 그리고 그 생김새라는 게 -- 녹색은 너무 탁했고, 줄기가 너무 두꺼운데다 너무 매끄러웠다. 살아있는 유기체라기 보다는 식물이라는 개념을 형상화한 것에 가까웠다. \n\n\"초점이에요.\" 크로스가 대답했다. \"두 달 전에 제가 꼬마 마녀를 탈출시키려 여기로 왔냐고 물었을 때 -- 대답은 '예'였어요. 하지만 완전한 정답은 아니었죠.\"  \n\n\"좋아요.\" 캠벨이 말했다. \"완전한 정답이 뭔데요?\"\n\n크로스는 손목 시계를 바라보았다. 웃기네, 캠벨이 생각했다. 한동안 손목 시계를 차고 다닌 사람을 본 적이 없었구나. \n\n\"세계가 26분 후에 멸망할 예정이에요.\" 크로스가 말했다.\n\n\"뭔,\" 캠벨이 말했다.  \n\n\"이제 25분이요.\" 크로스가 말했다. \"함께 걷죠. 제 앞에서 걸어요. 문을 여는 데 당신 키카드가 필요하거든요.\" \n\n\"어디로 가는 데요?\" \n\n\"제17기지 바로요.\" \n\n\"//한 잔// 하고 싶으신 거예요?\" \n\n\"세상이 끝나기 직전에 더 좋은 시간을 어떻게 보내겠어요?\" 크로스가 웃었다. \"농담이에요, 진짜 이유는 따로 있어요. 일단 움직이죠. 아시다시피 시간을 낭비하는 중이니까요...\" \n\n------------------------\n\n시귀로스 스테파운스도티르는 여전히 듣고 있었다. 앞으로 20분 남았다. \n\n노래가 바뀌었다. 노래가 쌓이는 중이다. 더 많은 단어와 단어가 아닌 것이 합창에 더해졌다. 알 수 없는 고통이 오만 곳에 생겼다. 두통이 온 몸에 퍼진듯 했다. 시귀로스는 가만히 있기가 힘들었다.\n\n그러다 시귀로스는 내면의 눈으로 빛이 열리는 것을 보았다. 복도 쪽이었다. 익숙한 형체가 세 명의 동료와 함께 걸어들어왔다. \n\n시귀로스가 아직도 링거 줄을 뽑고 있을 때 어떤 여자가 문을 벌컥 열었음에도, 시귀로스는 자신의 예의를 기억하고 있었다. \n\n\"안녕하세요.\" 시귀로스가 말했다. \"제 이름은 시귀로스에요. 마침내 만나게 되어 반가워요.\" \n\n\"나 또한.\" 앨리슨이 말했다. \"잠깐 의례적인 절차는 양해해줘. 나, 앨리슨 차오이자 L.S., 그리고 검은 여왕으로 알려진 자가, 이 행성의 거주민을 위해, 뱀의 손을 위해, 나 자신을 위해서 당신을 뵙습니다. 당신과 거래하기 위해 왔습니다.\"\n\n앞으로 15분 남았다.\n\n노래에 새로운 단어가 들렸다. 시귀로스가 알아들을 수 있는 단어였다. \n\n//안 돼 안 돼 안 돼 안 돼// \n\n//어제와 영원// \n\n//영원히 그리고 계속 계속 계속//\n\n//안 돼 안 돼 안 돼 안 돼//\n\n//안 돼 안 돼 안 돼 안 돼...//\n------------------------\n\n크로스가 캠벨을 이끌고 제17기지 속 복도의 미로를 헤쳐갔다. \n\n\"당신은 분명 여기 있으면 안 되잖아요.\" 캠벨이 말했다. \"보안 요원을 맞닥뜨리자마자 공격당하실 거예요.\"\n\n\"저한테 약간의 마법을 걸어뒀죠.\" 크로스가 말했다. \"그리고 문제가 생길거라 생각되지 않아요. 많은 사람들이 저희에게 주의를 기울이지 않을 것 같고요.\"\n\n복도 너머에서 고함치는 소리가 들렸다. 캠벨은 고함치는 사람에게서 메아리쳐 오는 보안 암호를 들었다.\n\n\"빌어먹을.\" 캠벨이 말했다. \"격리 실패네요. SCP-239의.\"\n\n\"너무 이르진 않네요.\" 크로스가 말했다.\n\n\"세상은 //당신들이// 끝내고 있네요.\" 캠벨이 말했다. \n\n\"뭐라고요?\" 놀라는 어조가 크로스의 목소리에 섞였다.\n\n\"그렇잖아요, 지금까지 얘기한 것을 보면, 이런 결론이 나온다구요. 당신들이 현실 조정자를 풀어놔서 세계를 끝낸다.\" 캠벨이 웃었다. \"제가 당신이 쏟아놓은 모든 개소리를 주워섬긴 결과네요.\"\n\n크로스가 한숨쉬었다. \"저흰 세계를 끝내지 않아요. 저흰 구하는 중이라구요.\" \n\n\"그러시겠죠.\" \n\n크로스가 멈칫했다가, 캠벨 앞으로 나와서 조심스레 모퉁이를 돌아본 다음, 말을 이었다. \"당신네 동료들이 절 잡았던 그 때의 격리 실패 기억하세요? 그건 저희가 일으킨 게 아니에요. 저희는 그 격리 실패를 막으려고 왔죠.\"\n\n\"격리 실패를 //막으려고// 왔다고요?\"\n\n\"사전에 미리 알고 있었거든요.\" 크로스가 말했다. \"행성 전체를 지우는 현실의 구멍이 있어요 -- 그리고 물론, 그건 자국을 남기죠. 미래에, //그리고// 과거에. 저희에겐 다행스럽게도 말이에요.\" \n\n두 사람은 제17기지 바에 도착하였다. 몇 명의 기동특무부대 파견 부대가 이들을 스쳐 지나갔다. 어느 누구도 눈길을 주지 않았다. \n\n\"마법의 꽤 잘 먹히나 보네요.\" 크로스가 말했다. \"이건 리타 덕분이에요. 언니는 그걸 모르지만... 가족은 마술적으로 연결되어 있거든요. 마법은 제가 여기에 잘 어울리도록 해줘요, 제 언니도 여기 잘 어울리니까요.\"\n\n\"그럼--\" 캠벨이 입을 열었다.\n\n그 다음 순간, 캠벨은 한 블록 건너에 있는 격리 시설 중 한 곳에서 거대한 폭발이 터져나오는 것을 보았다. 정상적인 폭발은 아니었다. 빛이 아니라 검은빛의 섬광이었다. 한 순간 후, 캠벨은 충격파에 넘어졌다.\n\n크로스도 함께 넘어졌다. 크로스는 여전히 화분에 든 거대한 식물을 놓치지 않은 채로 일어났다. 그녀는 검은 화염을 보더니 크게 욕설을 내뱉었다.\n\n캠벨은 자리에서 일어나 키카드를 홈에 집어넣고 문 안으로 쓰러지듯이 들어갔다. \n\n콧노래 소리가 이젠 모든 곳에서 들려왔다.\n\n------------------------------\n\n리타 버틀러가 제17기지 휴게실에 혼자 앉아 술을 마시고 있었다. 여기 규정은 느슨한 편이었다. 투명한 플라스틱 병에 보드카를 숨겨오기란 쉬웠다. \n \n휴게실에는 항상 사람이 있었지만, 이들은 각자만의 행동을 하고 있었다. -- 탁구를 치거나, 펀칭백을 치거나, 웨이트를 들거나. 리타와 얘기하던 사람은 아무도 없었다.\n\n이는 그냥저냥 완벽하게 받아들여지는 존재라는 말이었다.\n\n경적이 울렸을 때, 리타는 문으로 향하는 생각을 빠르게 하지 못했고, 그런 생각이 났을 때 그녀가 가려는 길은 몰려드는 사람들에 막혀 있었다.\n\n그리고 녹색 빛이 옆문에서 바로 터져들어왔다.\n\n누가 봐도 여기에 어울리지 않는 네 사람이 들어왔다. 도마뱀 인간, 마법봉을 휘두르는 이색적인 복장의 여자, 그리고 색깔이 바뀌는 피부를 가진 다른 여자. \n\n이들을 이끌던 여성은 외출복을 입고 있었고, 이상하게 생긴 산탄총과 거대한 꽃을 들고 있었다. 그리고 완전히 심각해 보였다.\n\n\"죽고 싶지 않으면 당장 여기서 나가.\" 그들의 리더가 말했다. 말을 마치자 마자, 그녀는 산탄총으로 공중을 겨누더니 천장을 향해 녹색 빛을 발포했다. \n\n군중이 산개했다. 리더는 부하들에게 각자의 방향을 가리켰고, 이들도 군중을 따라 산개했다. 하지만 그녀 자신은 앞으로 걸어오면서, 눈으로 군중들을 살폈다가 -- 리타에게 멈췄다.\n\n//썅.// 리타가 그 자리에 얼어붙었다. 헤드라이트를 만난 사슴의 반응이었다. //도망쳐야 해.//\n\n하지만 그 리더는 리타가 모르는 새 앞에 서있었고, 그녀의 팔을 잡아 몸을 기울여 귓속에 속삭였다. \"네 자매가 여기에 있다. 세계를 구하려는 중이지. 제발 부탁인데, 가서 걜 도와. 동생은 식당에 있다. 가. 당장.\" \n\n그리고 리더는 성큼성큼 멀어졌다. 비어가는 건물에 리타를 홀로 동요된 채로 두고서. \n\n잠시 뒤, 리타가 비틀거리면서 문으로 걸어갔다. 나가는 길에 버려진 권총을 챙겨갔다. \n\n------------------------------\n\n시귀로스 스테파운스도티르는 자신이 기다렸고, 두려워했던 흥분 상태에 이른 노래 가사를 들었다.\n\n이들은 복도를 뛰어다녔다. 앨리슨이 앞에서 내달렸고, 다른 이들이 뒤에 바짝 쫓아왔지만, 제시간에 바깥에 나가지 못할 터였다. 어딘가 저 위에서, 셀 수도 없이 많은 날개가 펄럭거리는 소리를 시귀로스는 들었다. \n\n시귀로스가 바깥으로 순간이동 할 수는 있을 것이다... 하지만 그녀는 바깥에서 현실이 형상화되는 것을 느낄 수 있었고, 현실을 빚는 또다른 이를 부주의하게 대하기는 원치 않을 터였다. 저들은 널 네가 있던 곳으로 내리쳐 돌려보낼 수 있을 거라고, 시귀로스는 들었다. \n\n시귀로스는 천장을 올려다봤다. 시귀로스의 발이 바닥으로부터 떠올랐다. 시귀로스가 공중을 날았다. \n\n//안 돼 안 돼 안 돼 안 돼 안 돼 안 돼 안 돼...//\n------------------------------\n\n제17기지 바의 장점 중 하나는 메인 룸 중 한 곳에 감시 카메라 영상이 나오는 벽이 있다는 점이었다. \n\n재단은 직원들을 적어도 그만큼은 알고 있었다. 만약에 격리 실패가 저녁에 일어났고, 많은 사람들이 근무 중이 아니라서 (대부분은 그렇다) 술을 마시던 중이라면, 최대한 많은 사람들이 상황을 알아채는 게 모두에게 있어 이득이었다. 몇 명이 술에 취했다고 해도 말이다. 몇몇 사람들은 격리 실패가 재단에서는 다른 사람들에게 있어 스포츠와도 같은 역할이라고 농담했다.\n\n지금은 SCP-239의 격리 실패가 나오는 중이었다.\n\n239는 빠른 속도로 카메라 영상을 지나갔고, 기지 바깥을 향하는 최대한 빠른 경로로 날아갔다. 그녀는 간단하게... 앞에 놓인 방과 복도를 열고 지나간 뒤에는 원래 위치로 닫아두었다. 모든 과정이 인상깊으면서도 이상할 정도로 정갈했다. \n\n캠벨은 실제로 행동하는 현실 조정자를 본 적이 없었지만, 한 생각이 그녀의 마음 속에서 피어났다. //자기 일을 어떻게 뒷수습하는 지 알고 있잖아.// \n\n캠벨 뒤에서, 크로스는 화분에 든 식물로... 뭔갈... 하고 있었다. 그걸 화분에서 꺼내, 바닥의 중앙 바로 위에 한손으로 들어올렸고, 다른 손으로는 허공에 이상한 문양을 그렸다. \n\n\"당신이 세계를 구하고 있단 말이 진실이라고 신께 빌고 싶네요.\" 캠벨이 말했다. \n\n\"썅.\" 크로스가 말했다. \"그 말 별론데요.\" \n\n캠벨은 카메라 옆에서 굳어버렸다. 뭔가 익숙한 게 보였다. \n\n저번에 본 SCP-963을 쓴 생물이었다. 이목구비가 없는 얼굴과 검은 비늘이 덮힌 인간형 생물체.\n\n-------------------------------\n\n시귀로스가 바깥으로 솟구쳐 나왔다. 시귀로스의 발이 콘크리트 바닥에 닿자, 뒤쪽에 지나온 길이 봉쇄되었다.\n\n바깥 공기를 다시 숨쉬게 되자 약간 놀라웠다. 물리적인 숨 말이다. 꿈 속에서의 숨이 아니라. 둘 사이에 이 정도로 차이가 있을 줄은 미처 예상하지 못했다. \n\n사실, 이렇게 숨을 쉰다는 것 자체가 꽤 이상하다고, 시귀로스는 생각했다. 다시 격리실로 돌아가야 했다. 그냥 조금... 조금 더 잠을 자면 됐다...\n\n시귀로스가 거의 잠들 뻔 했다가 깜짝 놀라며 깼다. 아드레날린 폭주가 최면 효과를 이겨냈고, 시귀로스는 무언가가 그녀 뒤에 있음을 파악했다. \n\n시귀로스는 뒤로 돌아 텅 빈, 비늘로 덮힌 얼굴이 보이지 않는 여러 눈으로 자신을 지켜보고 있는 모습을 보았다. 눈 안에 눈 안에 눈이었다. 입은 없었고, 목소리 뿐이었다. 영원히 이어지는 웅얼거림이...\n\n//안돼안돼안돼안돼안돼안돼안돼안돼//\n\n그 웅얼거림에는 스며들어오는 감정이 있었다. 가서 잠들어 다시 일어나지 않으려는 충동이 있었다. 가까워지기 전까지는 알아챌 수도 없었다. 너무 늦기 전까지는...\n\n\"내 이름은 시귀로스야.\" 시귀로스가 그것에게 말했다. \"넌 누구야?\" \n\n그 대답으로, 그것은 뻗어나왔다, 보이지 않게, 정신으로, 그렇게 시귀로스와 닿았다. 찾아갔고, 탐색했다. 시귀로스는 자신이 곧바로 멈추게 하지 못해 너무나 당황했다. 그리곤, 시귀로스는 역으로 탐색했다. \n\n이상한 생물체는 열리는 듯 했다. 시귀로스의 탐색에 대한 대답으로 펼쳐지는 듯 했다. 그리곤 계속 열렸다. 계속, 계속, 영원히 가지를 치는 덩굴손처럼, 저 멀리 영원히 뻗어져 나왔다 --\n\n\"넌... 길이구나.\" 시귀로스가 외쳤다. \n\n세계가 끝나기까지 5분 남았다. \n\n-------------------------\n\n크로스가 화분에 담긴 이상한 식물을 눈에 보일 정도로 당황해하면서 바라보는 모습은 일견 웃기기까지 했다.\n\n\"좋아.\" 크로스가 말했다. \"심호흡하고, 다시 시작하자.\" 크로스는 자신의 손으로 새로운 문양을 그려나갔다. \n\n캠벨이 화면을 바라보았다. \"//저건// 뭐예요?\" \n\n\"당신은 내가 잡혔던 때에 거기 있었죠.\" 크로스가 말했다. \"당신은 브라이트 박사가 죽어서 부활하는 모습을 봤잖아요.\" \n\n\"그랬죠.\" 캠벨이 회상했다. 그 목걸이가 검에 감기는 모습을 기억했다. 하지만...\n\n\"계속 질문해보세요.\" 크로스가 말했다. \"농담하는 거 아니에요. 저 불안증이 있거든요. 대화는 불안증 해소에 도움이 되죠.\" \n\n\"뭐 이런 씨발.\" 캠벨이 말했다. \"좋아요. 전 963... 브라이트가... 그걸... 덮어쓰는 걸 봤어요. 전 그게 그렇게... 죽지 않았나 했는데요?\" \n\n크로스가 살짝 웃었다. \"//그건// 손상된 길의 화신이에요, 스스로를 치유하기 위해 인간형으로 변할 수 밖에 없던 거죠.\" \n\n\"//길//이요? 마법적 통로 얘기하시는 거예요?\" \n\n\"적어도 당신들 책벌레는 그렇게 알고 계시죠.\" 크로스가 손가락을 더 빨리 놀리면서, 허공에 문양들을 그렸다. \"그러한 변형은 거의 일어나지 않아요, 적어도 이런 식으로는. 당신들 재단이 먼저 찾아낸 게 저희로서는 불행이었어요. 야생을 혼자 돌아다니거나, 고속도로에 멈칫거리며 돌아다니거나, 농부들을 겁주거나 할 수도 있었을텐데...\" \n\n\"왜 963이 죽인 게 아닌 거죠?\" \n\n\"왜냐면 길을 죽이는 건 불가능하니까요. 하지만 손상시킬 수는 있죠. 취약하게 만들 수는 있어요. 그리고... 길에서 살아가는 것들도 존재해요. 그 취약점을 먹이 삼는 것들. 그들 중 일부는 존재하지 않았고, 현재도 존재하지 않고, 앞으로도 존재해서는 안되지만, 격렬하게, 절박하게 존재하고 싶어하는 이들이에요.\"\n\n\"그리고 그것들이... 위험한 거죠?\" \n\n\"당신이 상상하는 것보다 훨씬이요.\" 크로스가 얼굴을 찡그리며 자신의 투명한 문양 그리기를 멈추었다. 그리곤 한 손을 털어내더니 계속했다. \"이들은 네버웨어라고 불려요. 영혼의 기생충이라고 하면 이해하기 쉬울 거예요.\"\n\n\"오.\"\n\n\"이들은 매우 불행하고 매우 굶주렸어요, 그리고 그 중 하나가 얻을 수 있는 가장 강력한 숙주에 자리를 잡았어요. 이 존재는 길이 //되려고// 해요. 그 숙주를 집어삼키려고 하죠.\" \n\n\"그렇군요.\"\n\n\"그건 그저 발판을 얻었을 뿐이에요. 그... 영혼을 그슬리는 보석 메달이 준 피해 덕분에요. 963 말이에요. 그리고 그 메달이 통하게 된 이유는 길이 이 형태로 나타났기 때문이고, 그 영혼은 네버웨어가 이해할 수 있는 형태가 된 거예요.\" 크로스가 웃었다. \"마치 현실이 저흴 상대로 사기치는 것과 같죠.\"\n\n\"그게 왜 문제가 되죠?\" \n\n\"왜냐면 그런 일이 일어나진 않을 거거든요. 그건 길이 될 수 //없어요//. 그 방식대로라면, 그건 한동안만 안정적일 수 있어요. 머지 않아... 그건 핵폭탄이 되는 거죠.\"\n\n\"그리곤 어떻게 되는데요?\" \n\n크로스가 음울하게 웃었다. \"우주에 지구였던 구멍이 하나 생기는 거죠.\"\n\n캠벨은 이해했다. \"어떻게 고치죠?\" \n\n\"꼬마 마녀.\" 크로스가 말했다. \"걔가 그걸 죽여야 해요.\"\n\n\"그 식물은 뭔데요?\" \n\n\"이건 초점이에요.\" 크로스가 줄기의 각도를 조절하면서 말했다. \"시귀로스는 어리고, 미숙하고, 그리고 현재 이 행성에서 일을 도울 수 있는 유일한 사람이에요. 이 식물은 그 아이를 돕기 위해 설계되었어요.\"\n\n\"그렇군요.\" \n\n\"우리는 이 식물을 마법적인 방식으로 제17기지의 \"핵심적인\" 구역에 형이상학적으로 심어둘 거예요. 이 경우, 바는 인간 에너지의 장소이지만, 그 술에 취한 에너지 때문에 문제가 좀 생기네요--\"\n\n크로스가 말을 멈췄다.\n\n캠벨은 239와 얼굴이 없는 인간형 개체가 꼼짝도 안하고 서로를 마주하고 눈싸움하듯이 서있는 모습을 보았다. 그녀는 무슨 일이 생겼는지 보려고 뒤를 돌아보았다. \n\n리타 버틀러가 보였다. 문가에 서서 총으로 조안나 크로스의 머리를 조준하고 있었다. \n---------------\n\n[[<]]\n<< [[[Family | 가족]]]\n[[/<]]\n\n[[>]]\n[[[Sisters | 자매]]] >>\n[[/>]]",
  "tags": [
    "2014-요주의단체-en",
    "en",
    "검은-여왕",
    "방랑자의-도서관",
    "뱀의-손",
    "시귀로스",
    "이야기"
  ],
  "author": "Nareum",
  "created_at": "2024-10-03T15:45:43+00:00",
  "updated_at": "2024-10-20T13:06:43+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "showtime"
}