{
  "title": "生き物プロフィール: アロランギ！",
  "content": "[[include :scp-wiki:theme:wilsons]]\n\n[[div class=\"wilson-border\"]]\n[[div style=\"color:white; background: #a3c162;padding: 15px;\"]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[=]]\n[[size 150%]]**生き物プロフィール: アロランギ！**[[/size]]\n[[/=]]\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n概要！\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[f<image arorangi-1.jpg width=\"300px\" style=\"border:1px solid #665731;\" title=\"カメラをチラ見するアロランギ。\"]]\n\n**名前:** アロランギ\n\n**種族:** //Strigops habroptilus// (カカポ)\n\n**主要世話役:** 陸生チーム、ダニエル・ブルック\n\n**食事:** 擂り潰した葉・木の実・果実・種、そして彼女を元気づけるための砂糖水をたっぷり\n\n**居住区:** ウィルソンズ・ワイルドライフ・センター、16号囲い場\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n生物の特徴！\n[[/div]]\n[[div class=\"wilson-body\"]]\n\n“アロランギ”は私たちの小さなカカポの名前だ！ 一見そうは思えないが、アロランギは実のところオウムの一種。他のオウムのように飛んだり囀ったりできないとはいえ、彼女が持つ独特の魅力は、私たちが彼女に向ける愛を尚更高めている。\n\nカカポは“フクロウオウム”とも呼ばれている。道理に適った名前だ -- アロランギの顔は驚くほどフクロウに似ているし、可愛らしいふわふわした緑の羽毛もある。夜行性ですらあるから、アロランギがフクロウとオウムの雑種だと思う人がいても無理はない。\n\nアロランギははるばるニュージーランドから、このクラカマス郡にある私たちのささやかな組織へ持ち込まれた。ニュージーランドはオーストラリアの隣にある小さな国だ。アロランギがあんな狭い場所からやって来たのは大いに驚くべき事だろう。監督者たちは、私たちが“最も信頼のおける異常動物の世話役”であるという理由で特別に彼女を輸送してくれた。言うまでも無く、私たちは感動している。\n\nアロランギは随分な年寄りだ。なんと彼女は先週200歳の誕生日を迎えた！ 正確な誕生日は分からないが、私たちが彼女を迎え入れたのは先週なのでそういう事にしておこう。\n\nともあれ、それほど年老いていると大変に疲れやすいので、彼女はよく昼寝をする。けれど起きている時のアロランギはとても優しいおチビさんだ。近寄って抱きしめても彼女はちっとも気にしない。だが、昼寝の邪魔をしないように注意した方がいい。かなり不機嫌になるだろうから。\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n**経歴！**\n[[/div]]\n[[div class=\"wilson-body\"]]\n[[=image arorangi-2.jpg width=\"500px\" style=\"border:1px solid #665731\"]]\n[[=]]\n[[size 80%]]//16号囲い場で軽くはしゃぐアロランギ！//[[/size]]\n[[/=]]\n\nアロランギはかなり長い間この世界で暮らしている。初めて彼女と会った時の監督者たちの話によれば、彼女を私たちに送る前に少々実験をして、約200歳であると結論を下したそうだ！ ここへ来るまでの長い道のりでは辛い思いをしたことだろう。彼女を安全かつ幸福に保つのが今の私たちの仕事だ。\n\nこの可愛い小さな生き物の生き残りは大体140羽程度で、その多くは捕食者などから保護するために幾つかの島で飼育されている。どうやらアロランギを見張っていた人々の一部は、彼女が普通のカカポの年齢を遥かに超えて生きているのに気付いたらしい。幸い、監督者たちは問題が発生する前に介入し、彼女を私たちの下に移送してくれた。アロランギは気立てが良くて安全だから、私たちが適任なのだろう。\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\n特殊要件と居住空間！\n[[/div]]\n[[div class=\"wilson-body\"]]\n\n13号囲い場はいつも負傷した動物が居心地良く暮らせる設計になっていたので、小さなアロランギにとって完璧な住処だと私たちにはすぐ分かった。ちょっぴり手直しをして、彼女にぴったりの居場所を壁で囲うだけで済んだ。幾つかのシダを投げ入れて地面に樹皮を敷くと、アロランギは自分ですぐに家を作ってくれたよ。勿論、後には彼女のニーズにより適した大きな囲い場を作った。\n\n新しい16号囲い場には小さな池、沢山の止まり木、更には小型の砂糖水ディスペンサーも1台設けてある。アロランギは視力が悪いので、囲い場は常に幾つかの赤いライトで照らされている。実に便利だろう！\n\n年齢のせいか、アロランギはかなりのんびりした性格だ。私も今では若々しくないが、1日の睡眠時間で言えばアロランギは間違いなく私を負かしてしまうだろう。彼女は殆どの時間を眠って過ごし、大抵夜遅くに起きて軽く散歩し、飲み物を飲む。残念だが、これはアロランギが自分で体調管理をするには少々歳を取り過ぎていることを意味している。なのでダニエルは彼女と一緒に過ごすことが多い。\n\n[[/div]]\n[[div class=\"wilson-subtitle\"]]\nアロランギについての注意！\n[[/div]]\n[[div class=\"wilson-body\"]]\n\n**ティム・ウィルソンのお世話メモ**\n\n[[collapsible show=\"メモを見る\" hide=\"メモを閉じる\"]]\n**日付: 2009/02/01**\nアロランギは今日到着した。輸送コンテナで5日間過ごしたにしてはそれほど弱っていないように見える。道中で世話をしていた女性はアロランギを行くのを見て少し悲しそうだったが、彼女を下ろすとすぐさま立ち去った。私が予想していたのとは随分違う生き物だ。ほとんど緑色の羽毛の塊に見える。ともかく、体調管理はかなりお粗末らしいので、今のところは13号囲い場に入れておこう。\n\n**日付: 2009/02/03**\n時間を見つけてアロランギに関するファイルにもう少し目を通した。彼女には私の想定以上に助けが必要らしい。皆にもっと良い生息地を準備させよう。ダニエルをほぼフルタイムの世話役に任命しなければならないかもしれない。彼なら大丈夫やってのけるだろう。どの道、アロランギは殆どの時間を睡眠に費やしているのだから。\n\n**日付: 2009/02/17**\n新しい囲い場が今日完成した。引っ越したアロランギはかなり喜んでいるようだ。また13号を自由に使えるので、私も満足している。\n\n**日付: 2009/03/05**\nアロランギの誕生日！ まぁ実際の誕生日は分からないので、今日という事にしただけの話だ。私が幾つかアーモンドをあげると、彼女はお気に召した。新しいおやつにしてあげよう。\n\n**日付: 2009/04/16**\nアロランギが軽く足を引きずっているのにダニエルが見かけた後、私たちは本格的な身体検査をした。脚の筋肉の一部が既に委縮していると判明した。犬が使う脚治療用の矯正具を幾つか準備している。それと、食事には余分な栄養ピルを入れることにした。手術が必要無ければいいのだが。\n\n**日付: 2009/05/15**\nアロランギは幾らか回復している。彼女は元気を取り戻し、遂に短距離を歩行できるようになった。私はこれまであんなに幸せそうなダニエルを見たことが無かった。治癒プロセスをしっかり完了させるために、脚治療器具はもう暫く装着させておく。\n\n**日付: 2009/11/26**\nやれやれ、アロランギは風邪を引いてしまったようだ。だがきっと耐え抜くことができるだろう。私たちは彼女に薬を与え、確実に心地良く過ごせるよう取り計らっている。この寒い気候のせいで、私たちは病気の生き物たちを大勢抱えて手一杯だ。\n\n**日付: 2010/10/16**\nアロランギがまた病気になった。去年と同じ事だろう。\n\n**日付: 2011/12/22**\n私たちの羽ボールはまたしても病気だ。気の毒に。\n\n**日付: 2012/12/04**\nどうもアロランギは毎年この時期になると病気に罹るらしい。やはり加齢に伴ってこうなるのだろう。\n\n**日付: 2013/02/18**\nアロランギは普段ならこの頃になると立ち直るのだが、今年はまだ回復していない。私たちは彼女を現地の医務室に移した。医務室は常に空調が効いているし、容態を簡単に監視できる。当然だが輸血のような事は不可能で、薬を与えて暖かく保つ以上は何もできない。集中治療が必要になるほど悪化しないのを祈るしかない。\n\n**日付: 2013/02/21**\nダニエルが心配だ。彼はかなり長い時間をアロランギと一緒に費やしている。いつもならそれで構わないんだが、彼は十分な睡眠を摂っていないし、私が気付いた限りでは一度も帰宅していない。近いうちに立ち寄って彼と話をしよう。\n\n**日付: 2013/03/09**\n私たちはアロランギが旅立つのを見守らなければならなかった。\n\n彼女は幸福な日々を生きた。恐らく当時208歳かそこらで、考えられる限り最高の暮らし方をしたはずだ。ダニエルはある朝、彼女の容態が非常に悪化しているのを見つけて皆を呼んだ。少なくともアロランギは尊厳を持ってこの世を去った。私たちはあらゆる機材を備えた獣医を呼んだし、彼女が逝く前にはアーモンドのおやつも与えた -- 彼女はそれを食べることはできなかったが。\n大切なのは、彼女が平穏であったという事だ。そして私は、私たち、即ちここの世話役たちや友人たちと共に過ごすことが、彼女にとっての安心に繋がったはずだと思う。\n\n彼女は古き良き鳥だった。寂しくなるよ、アロランギ。\n[[/collapsible]]\n\n[[/div]]\n[[/div]]",
  "tags": [
    "_ウィルソンズ・ワイルドライフ",
    "en",
    "goi-format",
    "ウィルソンズ・ワイルドライフ"
  ],
  "author": "C-Dives",
  "created_at": "2019-06-23T15:01:15+00:00",
  "updated_at": "2021-09-08T15:20:03+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "critter-profile-arorangi"
}