{
  "title": "fragment:scp-5987-1",
  "content": "[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION\n\nThe following file is a digitalised copy of an American Secure Containment Initiative file that has been preserved for posterity. Please consult your local HCML Supervisor before acting on any information in this file.\n\n-- Maria Jones, Director, RAISA\n[[/=]]\n[[/div]]\n\n**Item Number:** 6789-AH\n\n**Object Class:** Humanoid Ontokinetic (possibly)\n\n**Threat Level:** --Green-- No Threat Currently\n\n**ASCI Protocols for Containment:** A bounty of 10 thousand francs has been placed on 6789-AH's head, with an additional 100 francs for each of his crew members. As political complications resulting from Emperor Napoleon's military campaigns have prevented the Estate //noir// from supporting the ASCI, business in the state of France concerning 6789-AH should be conducted through intermediaries.\n\n**Description:** Item 6789-AH is the French captain François Aregnaudeau, captain of the //Duc de Dantzig//. The item is believed to be a Preternatural Being of some renown, though a full description of its abilities is unconfirmed.  What has been observed is that 6789-AH is able to physically control the paths of other ships within eyesight, manipulating their sails and riggings any way it pleases. 6789-AH has used this ability to run vessels and their crews aground, or dash them against rocks and collect whatever of value remained.\n\nAs a result of these abilities, 6789-AH was able to become a highly successful privateer in service to France, capturing over 30 military and merchant ships in under ten years. Apprehension of the item while at sea is highly inadvisable. Officers should wait until Item 6789-AH has disembarked, and sink //Duc de Dantzig// as soon as possible to cut off a means of escape.\n\n**14/12/1812:** In December of 1812, a report was published in a local French newspaper of a naval ship's encounter with the //Duc de Dantzig//. Due to the [[[https://en.wikipedia.org/wiki/War_of_1812|Second War of Independence]]], a full examination and review of the event was not possible.\n\n> //We had spotted the vessel floating at sea late last night, floating on the waves with seemingly no direction. The decision was made to contact the crew. If they were good and courteous Frenchmen, we would assist them in whatever distress they had found themselves in. If they were brigands, we would assist their distress.//\n> ~~~~\n> //As we drew closer, we were perplexed at the silence at which the ship stood. There were no signs of a recent skirmish, or the impact of a storm, it was in perfect condition. A boarding party came up beside it, and I was first among them.//\n> ~~~~\n> //We found an ungodly amount of blood staining the deck. It appeared that the whole crew, at least fifty men strong, had been slaughtered. Men were hanging off the ropes like criminals, others laid on the ground with their entrails thrown astride, and many had simply had their faces caved in with cannonballs fired from their own cannons. One man, dressed in the finery of a captain (and with the putrid stench of a corpse), had been lashed to the main mast, swords piercing his hands and feet like a ghastly crucifixion.//\n> ~~~~\n> //Bloody papers in the hold identified the ship as the// Duc de Dantzig, //a privateering ship of some small fame. It had gone missing some time ago and resurfaced here. What had happened? Had the crew gone mad, overthrowing the captain? But why would they destroy themselves in such a manner?//\n> ~~~~\n> //Francois made the decision to burn the ship, one I agreed heartily with. Whatever evil occurred there, it was best to leave it.//\n\nBased on the details of the scene above, it is the opinion of ASCI Command that a mutiny occurred against Item 6789-AH in which it was slain, but not before it used its anomalous abilities to enact the deaths of its crew. The possibility of other members of the //Duc de Dantzig// having had similar powers has not been ruled out.\n\nWith the death of Item 6789-AH, the mission has been closed.\n@@ @@\n\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:right; width: 45%\"]]\n[[>]]\n[[[http://www.scp-wiki.net/scp-5987/offset/1|You have (1) additional file to view. Open file?]]]\n[[/>]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Cerastes",
  "created_at": "2020-05-10T20:09:57+00:00",
  "updated_at": "2020-06-25T22:02:25+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5987-1"
}