{
  "title": "fragment:scp-5987-1",
  "content": "[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 재단 기록정보보안행정처의 공지사항\n\n이 문서는 미주 확보격리구상 문서의 디지털본으로 후대의 사람들을 위하여 보존되었습니다. 이 문서의 정보와 관련된 작업을 하기 위해 당신의 현지 HMCL 감독관에게 문의하십시오.\n\n--  RAISA 이사관 마리아 존스\n[[/=]]\n[[/div]]\n\n**일련번호:** 6789-AH\n\n**등급:** 인간형 존재운동역학 개체 (추정됨)\n\n**위협 등급:** --녹색-- 현재 위협 없음\n\n**격리 관련 ASCI 규약**: 6789-AH의 머리에 1만 프랑의 현상금이 책정되었으며, 추가적으로 그의 동료들에게도 100 프랑의 현상금이 책정되었다. 나폴레옹 황제의 군사적 활동으로 초래된 정치적인 복잡한 상황 때문에 암흑부가 ASCI를 지원하지 못하게 되었으므로, 6789-AH와 연관된 프랑스 내 사업은 중개인을 통해서 수행해야 한다.\n\n**설명:** 6789-AH는 단치히 공작 호,,Duc de Dantzig,,의 선장 프랑수아 아레그노도,,François Aregnaudeau,,이다. 이 물체(item)는 어느 정도 유명세가 있는 초자연적인 존재로 여겨지지만, 그 능력의 자세한 설명은 확인되지 않았다. 관찰된 사항은 6789-AH가 시각적 관찰 범위 내에 있는 배들의 돛과 닫줄을 마음대로 조종함으로써, 진로를 물리적으로 통제할 수 있다는 것이다. 6789-AH는 이 능력을 사용하여 선박과 선원들을 좌초시키거나, 배를 바위로 돌진하게 하여 남아 있는 값진 것들을 수집하였다.\n\n이 능력을 사용한 결과로, 6789-AH는 프랑스에서 가장 성공적인 사략선이 되었으며, 10년도 채 안 되는 기간 동안 30척 이상의 군함 및 민간 선박을 포획하였다. 해상에서 이 물체를 포획하는 것은 매우 현명하지 못한 행위이다. 담당자(officer)들은 물체 6789-AH가 하선할 때까지 기다렸다가, 탈출 수단을 차단하기 위해 가능한 한 빨리 단치히 공작 호를 침몰시켜야 한다.\n\n**1812년 12월 14일:** 1812년 12월, 프랑스의 지역 신문에서 해군 군함이 단치히 공작 호를 조우한 것에 대한 보고서가 발표되었다. [[[https://en.wikipedia.org/wiki/War_of_1812|2차 독립 전쟁]]]으로 인해, 이 사건에 대한 전면적인 조사 및 검토가 불가능했다.\n\n> //우리는 지난 밤 늦게 바다에 떠 있는 배를 발견했는데, 어떤 항로를 설정하지 않은 듯 파도 위에 떠다니고 있었다. 선원들과 접촉을 하기로 결정했다. 만일 그들이 선량하고 정중한 프랑스인이라면, 우리는 그들이 어떤 곤경에 처해 있든지 도움을 주려고 했으며, 만일 그들이 도적떼라면, 그들이 고통받게 할 것이었다.//\n> ~~~~\n> //우리가 그 배에 가까이 다가갔을 때, 그 배가 가만히 침묵하고 있는 것에 당황했다. 이 배에는 어떤 교전이나 폭풍에 손상된 흔적이 없이, 완벽한 상태였다. 승선조가 함선 옆으로 다가갔고, 내가 그들 중 첫번째였다.//\n> ~~~~\n> //갑판에는 유혈이 낭자하고 있었다. 적어도 오십 명 정도 되는 선원 모두가 학살당한 것으로 보였다. 이들은 마치 범죄자를 매달듯 교수형을 당했거나, 다른 이들은 내장을 밖으로 쏟아낸 채 땅에 쏟아져 있었고, 상당수는 자기 얼굴을 자기 배의 대포에서 발사된 대포알로 박살내버렸다. 고급스러운 선장의 옷을 입은 한 남자(그리고 시체의 썩은 내가 나는)가 있었는데, 그는 주 돛대에서 채찍질을 당하고, 끔찍한 십자가형을 당한 듯 손과 발에 칼이 꽃혀 있었다.//\n> ~~~~\n> //피에 물든 종이들을 통해 이 배가 약간의 명성을 가진 사략선 단치히 공작 호임을 확인할 수 있었다. 이 배는 한동안 사라졌다가 여기에 다시 나타났다. 무슨 일이 일어난 것인가? 선원들이 미쳐버려서 선장을 쫓아낸 것인가? 하지만 왜 그들은 이런 식으로 자기 자신들을 파괴한 것인가?//\n> ~~~~\n> //프랑수아는 이 배를 태우자는 결정을 내렸고, 나도 진심으로 동의했다. 이곳에서 무슨 사악한 일이 일어났든 간에, 내버려 두는 것이 최선이었다.//\n\n위에 제시된 상황에서 묘사된 것에 기초하여, ACSI 사령부는 살해된 물체 6789-AH에 대항하는 선상 반란이 일어났으나, 선원들을 살해하기 위해 변칙적 능력을 사용한 것이라는 의견을 제시했다. 단치히 공작 호의 다른 선원들이 비슷한 능력을 가졌을 가능성도 배제되지 않았다.\n\n물체 6789-AH가 사망함에 따라, 임무는 종료되었다.\n@@ @@\n\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:right; width: 46%\"]]\n[[>]]\n[[[http://ko.scp-wiki.net/scp-5987/offset/1|(1)개의 추가적인 파일이 있습니다. 파일을 여시겠습니까?]]]\n[[/>]]\n[[/div]]",
  "tags": [
    "en",
    "조각문서"
  ],
  "author": "Crssk",
  "created_at": "2020-07-13T11:52:25+00:00",
  "updated_at": "2020-11-17T07:25:06+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "fragment:scp-5987-1"
}