{
  "title": "Dear Cavalier",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**Mobile Task Force Pi-1 (aka City Slickers) Incident Recording (START)**\n\n**22:30 - 900 seconds prior to engagement**\n\nOP-Sigma-5: MTF we have tactical confirmation, mission is a go. The target is 50 feet to the northeast, within a large residence disguised as a charity. Initial recon suggests the target is located in the basement or another interior structure. There should be eight to thirteen occupants, all of which are to be considered hostile, and based on transaction records up to four could be armed. A memetic or psychic effect is involved, so you should turn on your sub-optical filters. Your objective is to get in and destroy any evidence of the suspect SCP, capture it and bring it back to extraction point █████. This should be a clean breach-and-clear mission, with traditional combat rules, minimize civilian casualties, but deaths are acceptable. Command has authorized the use of kill-agent 'Nyx' in case of contingency level 3 and above. Good luck.\n\n> Dear Cavalier\n> \n> I have long been aware of your SCP foundation, and your protocol when it comes to entities such as myself. I can only feel pity for the great creatures and gentle giants which you chain beneath the ground, above the sky and under the sea. All of them lost to the minds of the world so that mankind does not have to deal with the fact that there are things which transcend mortality. Despite your reprehensible goal, I chose to not take from you what you take from others, because at the time you seemed benign to me, unable to inflict the same horrors which you refer to as 'containment' to those I hold dear. \n\n**22:44 - 20 seconds prior to engagement**\n\nOP-Sigma-5: Callsign, prepare to breach.\n\nMTF-Pi-1-1: Alpha.\n\nMTF-Pi-1-2: Beta.\n\nMTF-Pi-1-3: Gamma.\n\nMTF-Pi-1-4: Delta.\n\nMTF-Pi-1-5: Epsilon.\n\nMTF-Pi-1-6: Zeta, preparing to breach.\n\n[sound of door being breached]\n\n> \n> Now I know. They may be just faceless numbers and nameless people to you, but to me they are all I hold dear, I love them with a love greater than any other's. You call them a cult, you think of them as dark, wretched things which should be put down so that you may rise above them like a ship set sail on a sea of shattered hearts. No, they were only the trodden of society, the ignored, those who had been stepped on so many times by people just like you that they could never get up again, not without the help that you would never give.  \n\n**22:45 - Engagement**\n\nMTF-Pi-1-1: No contact, sweep and clear.\n\n[110 seconds pass]\n\nMTF-Pi-1-3: Front entrance clear.\n\nMTF-Pi-1-4: I'm outside of a staircase to the basement, there's lights on.\n\nMTF-Pi-1-1: Delta hold position outside basement staircase, Gamma join up with Delta. MTF members finish your sweeps, if you find no contacts rendezvous with Delta at the basement staircase.\n\n[250 seconds pass]\n\nMTF-Pi-1-2: East side clear, found what appears to be ingredients for explosives.\n\nMTF-Pi-1-5: Storage has blood everywhere, damn that gave me the fucking freaks.\n\nMTF-Pi-1-6: West side clear.\n\nMTF-Pi-1-4: Movement in the basement, repeat we have movement.\n\nMTF-Pi-1-1: Northern room clear, all MTF members rendezvous with Delta. This is going to get hot.  \n\n> \n> Through their great suffering came their prayers for salvation, and through their prayers comes me. From my birth I started - healing, helping them to grow to what they should be, into the people that they could be. I was an emblem of sanctum, I was the remedy to all of the woes of those who chose to take the leap and follow me. I emblazoned my face into their palms so that I could watch over them, I imbued forgotten archaic images of hope so that they could prosper from them, I inverted the symbol of death so that they would have eternal life. But you undid all of that.\n\n**22:51 - 360 seconds post engagement**\n\nMTF-Pi-1-2: Throwing a flashbang.\n\n[sounds of gunfire, sound of flashbang detonating]\n\nMTF-Pi-1-3: Multiple hostiles, I took ou\n\nOP-Sigma-5: Gamma has flatlined. Continue assault.\n\nMTF-Pi-1-4: They killed ██████! Motherfuckers!\n\n[multiple flashbang detonations, yelling]\n\nMTF-Pi-1-1: Four hostiles dead, show extensive self-mutilation of their palms. Moving nort-\n\n[loud screaming, analysis shows it extends above human vocal range]\n\nMTF-Pi-1-2: Jesus Christ, what the hell is that noise?\n\nMTF-Pi-1-5: Fuck, what the fuck? There in the shado- Fuck! I can't see! What [REDACTED]\n\nMTF-Pi-1-4: Get behind the wall!\n\nMTF-Pi-1-1: We're taking fire from multiple directions from cultists and a number of unknown entities. I'm deploying Nyx. \n\nOP-Sigma-5: Epsilon has flatlined. Operator confirms deployment.\n\nMTF-Pi-1-1: Get the fuck away from the canister! █████! Fuck!\n\n> \n> You and your technology and hatred for the weak and unknown. You seek to maintain the status quo, to keep the lowest the lowest and the highest the highest. I gave love to the forgotten and now you strike them back down, you strike them to their death so that they are lost forever. I feel their deaths, their loss. You used your hateful cloud to burn my markings from their flesh, to burn their life away. You scorched my face from everything you found, because you did not know who I was, you only knew that those who once suffered no longer suffer, and you you must make them suffer once again again. They are all dying.\n\n**22:53 - 442 seconds post engagement**\n\nMTF-Pi-1-1: We have multiple casualties, Delta was killed in crossfire, Beta by shrapnel from the canister. All hostiles have been terminated. Whatever those things were that killed Epsilon, they're gone now.\n\nOP-Sigma-5: Commence search of the premises. Look for suspect SCP.\n\n[low sobbing can be heard over the radio for the next 420 seconds, both remaining MTF members deny that it is coming from either of them]\n\nMTF-Pi-1-1: Numerous symbols on posters, clothing, the walls, their skin, all emit energy in the high EM bandwidth.\n\nOP-Sigma-5: Alpha, retrieve two articles of clothing and one poster. We have Intel that local residents are reporting a disturbance at your location, you may be compromised. Zeta prepare contingency plan 540-CHARLIE-BURNOUT. We don't want any more exposure, so Alpha sweep the East side and retrieve any possible explosives, otherwise the fire may cause detonation. We expect you to be at the extraction point in fifteen minutes.\n\nMTF-Pi-1-1: Roger, underway.\n\n[remainder of recording follows protocol]\n\n**Mobile Task Force Pi-1 (aka City Slickers) Incident Recording (END)**\n\n> \n> All of them. You killed all of them. I can feel them drifting away. Dozens of men women children souls, all of them lost, hurting, alone. I loved them. I love them them all so much and you you you take them away from me. I cared for them. I help loved them. Now they are dead dead all dead, to what ends? You call me a monster a dark monster a horrible monster? No, you are the monster. You killed them. You you are the ONE WHO slaughters SLAUGHTERS to build a fortress from bodies of INNOCENCE innocence only the innocent you killed them. you killed all of them they are dead now they are gone only gone forever gone. you took their lives away, you kill undo all the good UNDO kill what i tried to accomplish undo so now i undo you\n> \n> [[=]]\n> [[image reallyud2.jpg]]\n> [[/=]]\n\n**Addendum-Sigma-5**: Shortly after operation Sigma-5 a file entitled 'Dear Cavalier' was discovered by researcher ████ ████████ within Site ██'s database. Video recording of researcher ████ ████████ shows her opening the file, and upon viewing the contents experiencing massive external haemorrhaging [DATA EXPUNGED], expulsion of bodily fluids from open wounds in the chest cavity, followed by [DATA EXPUNGED]. Off-duty Site ██ personnel report that a \"blue-white silhouette [REDACTED] before disappearing\". Due to the response of Dr. ████ there were no additional casualties. Dr. ████ externally manipulated and transferred the file into a 500MB CD-ROM, which is now stored in Site-46. Testing concludes that copies of the file do not have the same lethal properties, however research into a possible memetic effect is ongoing.\n@@@@\n[[include :scp-wiki:component:license-box]]\n=====\n**Image 1**\n> **Filename:** //reallyud2.jpg//\n> **Name:** N/A\n> **Author:** [[*user GrandEnder]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://www.scpwiki.com/local--files/dear-cavalier/reallyud2.jpg The SCP Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "tale"
  ],
  "author": "GrandEnder",
  "created_at": "2011-03-17T20:36:05+00:00",
  "updated_at": "2024-01-01T19:09:17+00:00",
  "rating": 40,
  "_site": "scp-wiki",
  "_fullname": "dear-cavalier"
}