{
  "title": "SCP-040",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-040\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-040は生物研究エリア12の標準的な人型用収容モジュールに収容されています。収容室には精神安定剤を散布するための空調システムが接続されており、実験環境以外でSCP-040の特性が発揮された場合に起動されます。収容室は少なくとも2人の管理者によって常時監視する必要があります。玩具、ゲーム、画材のような遊具は管理者の判断で提供することができます。\n\nSCP-040-1a、SCP-040-1c、およびSCP-040-1jが脅威の原因となる可能性は無いと判断されたため、対象の精神状態を良好に保つために、SCP-040と共に収容室内に滞在させておく事が承認されました(セキュリティ主任特別要請392-5:██/██/██)。文書CDP-BIO-EN-1で説明されているように、SCP-040によって改変された他の全ての実体は、回収と調査の後に、標準生体学的試料クリアランス手順に基づいて処分する事が決められています。試験手順の中で使用されない外部の生物をSCP-040に与えてはいけません。\n\nSCP-040には毎日の学習と隔週の心理評価が、ハーバナシー博士、ローガン博士、イザワ博士によって実施されます。\n\n**説明:** SCP-040はおよそ8歳の白人女性で、身長は1メートルです。SCP-040には次に示すような多くの身体的な異常が見られます。対象の肌は光に非常に敏感で、物理的な接触によって容易に損傷を受けます。また、対象の髪は明るいピンク色で、この髪も非常に傷つきやすく簡単に抜け落ちます。対象の左目の白膜は黒く、緑/黄色の虹彩異色症を発症しています。SCP-040は左目を通して物を見ることが出来ません。\n\nSCP-040の精神状態は、長期にわたる収容や身体的な異常の影響を加味しても、その年齢層の個体として許容できる範囲内にあります。対象の知能はその年齢層の平均に比べて高く、おおむね協力的な態度を示しています。注目すべきは、SCP-040の収容に対する迅速な適応が、回収前に施された教育による結果であると想定されていることです。\n\nSCP-040は、新しい生命体を作るために、生体を操作して変化させる事、既存の生物を改変する事が可能です。これらは総称してSCP-040-1と呼ばれます。この効果は任意で発生させる事ができますが、小規模な改変を通じてより詳細な操作を行う場合は、かなりの集中と完了するまでの時間を必要とし、信頼性の低下と不正確な結果をもたらします。\n\nSCP-040は微生物を改変することが出来ず、植物の改変には強い困難を伴います。死んだ生物を利用することは可能ですが、必ず生体と共に利用する必要があります。\n\nSCP-040-1の実体が改変前の習性を見せることはありません。一般的には、改変前の状態に関わらず飼育されているペットのような振舞いを見せ、SCP-040に対する強い忠誠を示します。SCP-040-1の実体の外見は変化します。幾つかの実体は、SCP-040の改変を経ても以前の姿を全体的に維持していますが、その殆どはオリジナルの外見を保つことはありません。SCP-040がSCP-040-1の実体に対して初回以降の操作を行うことは出来ないと推測されています。\n\n**回収記録:** 対象は 20██/██/██ に[編集済]にて回収されました。SCP-040は保護された15の対象のうちの1つで、後の調査により他の個体には異常な特性が存在しない事が判明しています。回収対象と地域住民に対しては記憶処置が施され、それ以上の事件は利用されずに隠蔽措置が完了しました。████████████ ██████の再起を検知するため、地域の監視は継続して行われています。\n\n**補遺-01:** 現在SCP-040は、下記のSCP-040-1を保有することが許可されています。\n\n• SCP-040-1a – その環境に反応してサイズ、形、色および生地を変更することができる多形態の共生生物です。ジャケットやセーターのような外衣の機能を提供し、SCP-040の血流から栄養素を摂取します。対象はSCP-040と共に回収されました。一般的な遺伝子検査の結果、その遺伝子構造の大部分がイエネコ(//Felis catus//)と一致する事が判明しています。\n• SCP-040-1c – ヘリウムが充填された弾性のある浮嚢で飛行する能力を持つ球型の生物です。向かい合わせる事ができる指が末端にある11本の手足と、様々な音楽パターンを模写することができる複雑な呼吸器を保有しています。\n• SCP-040-1j – ピンクと青の毛皮で覆われた4本脚の生物です。対象は目を持たず、鋭い歯を備えた大きい口を有しています。また、垂直な平面を登ることができます。時折移動手段としてSCP-040に利用されていました。\n\n**補遺-02**\n\n下記の項目は初回収容から3週間後の20██/██/██に行われたインタビューから抜粋したものです。\n\n> ハーバナシー博士: おはよう、フォーティー。\n> \n> SCP-040: おはようハーバナシーさん。\n> \n> ハーバナシー博士: 風邪が治ったみたいでよかったわ。\n> \n> SCP-040: んん。うーん。\n> \n> ハーバナシー博士: 今日の授業を始める前にいくつか質問してもいいかしら？\n> \n> SCP-040: もちろん。\n> \n> ハーバナシー博士: ご両親について教えてくれる？\n> \n> SCP-040: グリーンさんは両方居ないって言ってたわ。\n> \n> ハーバナシー博士: グリーン氏について教えてもらえるかしら？\n> \n> SCP-040: とってもいい人だったわ。でも喋るのはあんまり上手じゃないみたい。い、いつも、こ、こ、こんな、こんな感じで喋ってたもの。でもあんまり一緒にいた事は無いの。ほとんどの時間は看護婦さんが私達の面倒を見てたから。\n> \n> ハーバナシー博士: その人たちとどんな事をしていたの？\n> \n> SCP-040: 私達とゲームで遊んだり、いろいろ教えてくれたり。でも時々変なヘルメットを被せられて、ずっと静かに座らせられたわ。たまにだけど、いい子にしてたら映画を見せてくれたの。でも悪いことすると部屋に閉じ込めて鍵をかけるのよ。\n> \n> ハーバナシー博士: 何か他に教えてくれる事はあるかしら？\n> \n> SCP-040: うーん…。毎回晩御飯にえんどう豆が出るんだけど、私、えんどう豆嫌いだからいつもファイブに上げてたの。彼女は好きだって言ってたから。私はサヤインゲンのほうが美味しいと思うな。\n\n**補遺-03:** 20██/██/██ - SCP-040は、生きている構成要素として要求された3匹のチャイロネズミ(//Rattus norvegicus//)を利用して、試験時に死亡した人間の体を蘇生する事に成功しました。結果生じた実体は、生前の記憶を持たず、人間の幼児と同等の知能であると判定されました。SCP-040はこの事象に対して強い心理的苦痛を示し、3週間後に予定されていた次の実験を拒絶しました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "変容",
    "外部エントロピー",
    "改稿",
    "生命",
    "知性",
    "要翻訳"
  ],
  "author": "Dr Devan",
  "created_at": "2013-09-09T14:43:47+00:00",
  "updated_at": "2024-02-21T12:29:04+00:00",
  "rating": 57,
  "_site": "scp-jp",
  "_fullname": "scp-040"
}