{
  "title": "黑暗边缘",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**1**\n\n西格绍尔手枪无弹后定，十五发九毫米弹头里，六颗嵌入维多利亚式墙纸，三颗钉进实木地板，六颗滞留尸体胸腔中。\n\n血流不止，形成血泊后继续蔓延，黑色马丁靴头是分水岭。\n\nDusk盯着地上的尸体。空弹匣滑落，撞击地板。\n\n“你还要躺多久？”\n\n没有反应。\n\n套筒复位，弹匣填入。\n\n“你睡着了？”\n\n枪口抵住尸体后脑。\n\n“你们脑子打碎几次之后不可复原来着？”\n\n上膛声音清脆。\n\n“我记得是三次。”\n\n尸体的手抽搐了一下，然后是全身。\n\nDusk笑了，用脚把“尸体”翻了个面。靴底压迫胸腔。沉重喘息。枪口延长线的端点是眉心。\n\n“行了，地图，交出来。” \n\n**2**\n\n生锈的排气扇叶缓慢旋转，发出单调噪音。废弃厂房几乎被黄沙填满，只留下顶部三角型空间。一字排开的抗风柱被严重腐蚀，摇摇欲坠。\n\n阳光透过破碎的玻璃打在沙上，映射出零碎的白色光斑。余下的在透过茶色玻璃后变暗，颜色仅比沙地略微亮一些。\n\n一张塑料桌半没在黄沙里，左高右低。\n\n一个老人静静地盘坐在阴影中。\n\n引擎鼓噪，反冲气流卷起大股沙尘。一条绳索从房顶落入，Dusk单手滑降，落在沙上。\n\n“动静真大，刽子手，我现在不想被打扰。”\n\n老人举起手腕，带出一串粗重铁链，金属碰撞声中沙粒簌落。\n\n“你把二四七市变成死城，杀死了一半居民。”\n\n“你把我锁在这里，美其名曰赎罪。”\n\nDusk走到塑料桌边，将手里的牛皮纸袋拍在桌面上。\n\n“老东西，即使没有这些沙子，你身下的白骨也该等高。叫我刽子手，你还没资格。”\n\n他刻意重读了第一个“你”字。\n\n“我要跟你做个交易，牛皮纸袋里是你花了半辈子追求的‘道’。逃走的一半人花了七年把它完成。”\n\n老人的手臂立刻伸直，引得铁链哗哗作响，即使在阴影中，Dusk也能看清楚那浑浊瞳孔中燃烧的迫切。\n\n“给我。”\n\n“没有免费的午餐，作为回报，你要告诉我PSD4802的位置。”\n\n老人的手从半空落下，砸在沙子上。\n\n“不行。” 老人喃喃低语，“什么都可以，这个不行。”\n\n“为什么。” \n\n没有回答。头顶的引擎不安振动。沙粒开始击打扇叶，发出爆响。\n\n“你看，没有时间了。” Dusk俯身向前，腕带投射全息图。代表沙暴的红点以肉眼可见的速度缩短其与厂房的连线，“距沙暴来袭还有十五分钟。”\n\n“这将是半个世纪以来规模最大的一次沙暴，也会是你经历的最后一次沙暴。”\n\n“沙暴过后一切都将被埋葬。而你是否能在十五分钟内读完这些文件，本身就是个问题。” Dusk扬起手中的牛皮纸袋，“现在，告诉我，PSD4802在哪里。”\n\n**3**\n\n雨线飘忽。\n\n穿梭机悬停。\n\n动态光学迷彩掩护下舱门大开，夜空中一块黑色矩形舒展。\n\n冷空气灌入机舱，Dusk一只手抓着舱门壁，身体向外倾斜。外骨骼衣甲的凹槽中蓝光流动。\n\n目镜里圆柱形楼体结构被解析，完全透明。滚动虚线组成的绿色光路标明最优解，密集的红色圆点代表警卫。\n\n“监测到另一支入侵势力。” 机械女声传入，“已攻破一楼防守。” \n\n“竞争者？” \n\n“从目前情况来看，你们的目标相同。” \n\n“明白了，他们都得死。” Dusk冷笑。\n\n切换可见光视野，雨中的大楼漆黑，静默矗立。楼顶的 信标障碍灯闪动红光。Dusk从机舱一跃而下。\n\n大雨滂沱。\n\n**4**\n\n环形室中央，含有PSD4802的玻片静静悬浮。\n\n室两端的门同时滑开，Dusk站定，看着彼端身着黑色战斗服的一男一女。\n\n启动视觉增强目镜，自动对焦后进行扫描。\n\nDusk发觉他们也在扫描自己。\n\n信息可视化后传入面板。Dusk认出两人肩上的标志：康斯坦茨别动队，臭名昭著。\n\n雷声滚动。\n\n女人率先开火，先发制人。子弹激起的火花在Dusk的外骨骼上迸发。\n\nDusk捏起一柄反物质飞刀。\n\n“监测到战斗机编队已从最近的空军基地起飞，我已取得建筑控制权限，速战速决。” 机械女声的出现从来不挑时候。\n\n真是扫兴，Dusk轻叹一口气。\n\n“熄灯。”\n\n房间骤然陷入黑暗，窗外乌云翻滚。玻片悬浮在力场中央，发出微弱荧光。\n\n闪电通行，照亮环形室。霎那间的白亮进入慢动作。男人看见Dusk起身，刀刃上液体滴落。\n\n男人被斜向切开，闪电落地时血液喷溅墙壁。\n\n玻片依然悬浮着，仿佛周遭的暴力与它无关。\n\n雷声大作。",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "w1ntermute",
  "created_at": "2023-11-14T15:25:25+00:00",
  "updated_at": "2024-01-19T17:46:37+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:ascending-chaos"
}