{
  "title": "異世界通俗指南",
  "content": "[[include :scp-wiki-cn:theme:dustjacket-sigma]]\n[[include :scp-wiki-cn:component:betterfootnotes]]\n[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki-cn:component:author-label-source start=--\n|name=点击查看]]\n\n**作者：**[[*user butre]]\n\n本文为2024「星言杯」被放逐者之图书馆参赛作品。\n\n//我用四个世界的赞歌，唱响你的安魂曲。//\n\n\n[[include :scp-wiki-cn:component:author-label-source end=--]]\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n> **前言：**大家好，我是本册主编姬修熏。自本书计划编撰以来，受到了各世界各界人士的广泛帮助，由衷感谢帮助过本册书编写以及出版成各能量载体形式的各位。在此，也特别感谢被放逐者之图书馆对本书的收录！\n>  本书志在帮助[0]-Dm-“前势”的人们了解平行世界的基本架构，是一本面向所有人群的科普类书籍。如若将来需要旅游，该书可能是你提前做好攻略选择的之一！希望你能在这本书中学会知识，以及了解的不同的文化，在将来某一天为你派上用场！\n> [[>]]\n> ——主编：姬修熏\n> [[/>]]\n\n@@ @@\n@@ @@\n@@ @@\n\n[[div_ class=\"fancyhr\"]]\n----\n[[/div]]\n@@@@\n@@@@\n[[collapsible folded=\"no\" show=\"+ 能量载体信息已折叠\" hide=\"- 已默认以桓光形式展开正文内容\"]]\n[[size 135%]] **第一部分：世界之树** [[/size]][[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]*前注：对于本篇即将出现的注释，由编辑标注的会在该注释的开头添加#作为标识，由被放逐者之图书馆标注的会在注释的开头添加*作为标识。没有添加标识的注释为作者原注。[[/span]]\n\n  我们所处的世界名为“前势”，编号是[0]-Dm。**像这样，我们把诸如[0]-Dm的编号放在最前面，“前势”这样的世界名称放在后面，这样组成的词条叫做“一般世界规名”**[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#除了一般世界规名以外，形如**Dm-0**的这类代指世界的编号，我们称之为**世界规名**。[[/span]]。每个独立存在的世界都会被赋予各自不同的编号和名字，组合起来就是每个不同的**一般世界规名**。在其中，每个一般世界规名的最前端的数字代表着该世界的**“偏离度”**，而像“Dm”这样的则是其所在的世界群的编号。\n  \n一个世界群中拥有许多的世界，就像是树枝上的叶片一样。那么据此类推，“树枝”必定会长在“树干”上。而“树干”在其中，就对应着一条庞大的可能性的通道，我们称之为**汇束**。其中“树枝”与“树干”的交点被称作“**分歧点”**。以分歧点散开，每个分歧点会发散出至少一根“树枝，也就是拥有至少一条的“树枝”，这个“树枝”就是我们提到的世界群。\n\n对于我们所处的Dm世界群。通常，我们将Dm世界群划分为四个世界：**[0]-Dm-“前势”**，**[4]-Dm-“启新”**，**[10]-Dm-“桓光”**，[1]Dm-“劣迁”[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#该世界呈现出无限的收束倾向，可以认为该世界已叠灭。[[/span]]。\n  \n每个世界群会向外围延伸更小的分叉，也就是“树枝”都会向外岔开更小的“分枝”或者“树叶”，我们称向外延伸的点叫做**分支点**。分支点的始端的不确定性势能总是大于末端的不确定性势能。一般地，只有不确定性的势能较高或者较低的地方，才具备成为一个世界的条件。一般地，在这个长出世界的“树枝”上，除了具有世界的点外，其他的部分我们认为它也是“汇束”。\n\n度量偏离度的标准与世界在世界群上各自所对应的”位置”有关。从分歧点本身开始，分歧点对应的世界如若存在，那么它就是对应的[0]-xx，即偏离值为0。在该世界群的，最末端的世界就是[10]-xx，即偏离值为10，且偏离值一般都为整数。所以，对于不同的世界群，其各自偏离值为0和10的世界的“差异”的大小是不一样的。\n  \n所有的世界间所存在的差异，依据其抽象性质，我们可以将它们简化为世界的“气”。为了区分这些“气”对世界的影响，以及更好的区分每个不同的世界。我们把世界的这种“气”取名，并粗略地表示出来，这些“气”分别名为：**“狂乱”**，**“谧清”**，**“恢疏”**，**“墟海”**。在其中，“狂乱”与“谧清”的“气息”不能大量共存，“恢疏”与“墟海”的气息之间相互排斥。于是，依照上面的特性，我们可以简单地做出一个**平面直角坐标系：**以X轴正半轴为“狂乱”，负半轴为“谧清”；Y轴正半轴为“恢疏”，负半轴为“墟海”。这些气息我们统称为**分歧**。\n  \nX轴代表的是该世界的**“混乱程度”**，Y轴代表该世界的**“关联程度”**[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#一说为世界的**变化的频率**的快慢。[[/span]]，依次我们可以画出每个世界的对应的向量，我们称之为**“世界特征向量”**。\n\n世界的特征向量代表着该世界在完全自然的演变下所呈现的模样，只具有相对的稳定性，且同样具备不确定性。在其世界的生物活动的影响下，对宇宙进行“作用”而导致的影响，称之为：**胁迫向量**，胁迫向量是该世界反作用与自身的影响的抽象化表现，其大小与方向与该世界本身有关。例如在两个不同的世界中，摧毁一颗大小，形态，年龄完全一致恒星，其都会作用到自己世界所对应的宇宙中，但其具体表现出的“影响”，即胁迫向量的大小与方向可能完全不同。所以，世界的特征向量真正的表现出的是胁迫向量和世界特征向量的合向量，它的方向与值并不是恒定的，但总地来说，会向固定的方向趋近。\n\n在性质上，不同的世界之间，除了以上的分歧有所不同之外，世界之间的倾向也会有所不同，我们给这些“倾向”取名，即：**分流**和**收束**。\n\n分流指的是一个世界衍生出其他分支的世界的倾向，收束指的是使世界的世界特征向量向另一个世界的世界特征向量变为一致的倾向。\n\n收束又分为**复轨**和**合流**，复轨指的是一个世界具有回归到其分流前的世界的倾向。合流指的是两个世界间互相收束，然后形成一个新的世界的倾向。\n\n分流和收束实质表现是不确定的胁迫向量，由于其巨大的模长，接近甚至超越了世界特征向量，导致其向这个“动向量”不断接近，“动向量”在坐标轴中旋转的角频率越高，则这个世界的发散倾向越高；角频率越低，收束频率越高。界定分流与收束的角频率值，叫做零角频率，写作**“ω₀”**，ω₀的数值只由世界本身的特性决定，当一个世界的角频率大过这个值的时候，那么该世界就呈分流倾向；反之，小于该值时，该世界就呈收束倾向。\n\n当某世界的世界特征向量的斜率的绝对值较小时，该世界的ω₀值将会变得更小，随之，ω₀变化的趋势也会随之减小，即ω₀的变化量的导数的值减小。特别地，当该世界的世界特征向量的斜率不存在时，该世界便属于**汇束**的一部分，不呈现具体的世界倾向。\n\n据此，我们可以画出每个世界中，ω₀随着世界特征向量的斜率而变化的图像，且其应呈现类双曲线的图像。\n\n我们所在的Dm世界群，每个世界的宇宙差别都极大，是由四个世界合流到Dm-0而产生的世界群，像这样，通过其他世界的收束而形成的世界群，我们叫作**再世界群**；相反地，如果一个世界群是原本就存在的，我们称之为**初世界群**。\n\n当一个世界呈无限发散或收束的倾向时，我们认为该世界的不确定性已经为0或正无穷。当不确定性为0时，即无限的收束倾向，那么该世界不再表现出任何的变化，即被“并入”到了其他的世界。当不确定性为正无穷时，那么该世界即为汇束的一部分，不再作为世界存在。当以上两种情况之一发生在某个世界当中，我们称该世界“叠灭”[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]* **原则上**，所有被并入到“树干”的世界也可以认为是已叠灭的状态。被放逐者之图书馆所属世界属于“树干”之源头，即**枢纽**。其位于可能性通道（即汇束）上的不确定性势能最低的地方，具体位置不详，故而依次保证图书馆的结构稳定。所以，被放逐者之图书馆所处世界并没有因此呈现叠灭的状态。[[/span]]。\n\n目前我们所跨越平行世界间的方法是跨过一个特定的，人工制造的虫洞，名为：**反质量通道**[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]*反质量通道属于**密径**的一种。[[/span]]进行平行世界之间的跨越。使用反质量通道，其优点是目的地明确，时间可控，可以大量承载人员，而且基本只会到达有较大的不确定性差值的世界，效率较高。目前该法稳定性较好，每个公元年每名Dm世界群的公民都可以申请3~5次的异世界跃迁。如若有紧急情况超过了该限制，可以向该世界离您最近的异世界部署机构申请。\n\n\n\n[[/collapsible]]\n\n@@ @@\n----\n@@ @@\n\n[[collapsible folded=\"no\" show=\"+ 能量载体信息已折叠\" hide=\"- 已默认以桓光形式展开正文内容\"]]\n[[size 135%]] **第二部分：短墙之光** [[/size]]\n\n**[10]-Dm-“桓光”**，是Dm世界群中偏离度最高的世界。该宇宙的尺寸极小，仅有我们熟知的可观测宇宙的1/3*10⁸大小。推测该点应该是是导致该世界与Dm-0世界分歧比较大的原因之一。\n\n世界特征向量为**（狂乱，墟海）**，其是Dm世界群里唯一表现出“墟海”分歧的世界[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#目前学术界推测，是“桓光”所表现的宇宙大小过小，导致其**关联程度**增大所导致的。[[/span]]。该世界倾向为[分流]。\n\n对于Dm-10，一般将该世界的宇宙归类成三个区域[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#我们把迹宿八十九到迹宿九十左右的时期叫作“尚统时期”。\n己董悉，号锥眷。迹宿八十九，锥眷结束了怀柔时期，建立了极短的大一统时期，即“尚统时期”。在锥眷卸任后，原本统一的“桓光”很快就被各势力割据，原本大一统的“桓光”被分裂成三个地区。如今Dm-10所划分的区域便是在此时出现。参考自《尚统史》——己董承。[[/span]]：**“堰”**，**“渊”**，**“扉”**。\n\n“桓光”如今使用的时间纪年单位叫做“迹宿”，约为101年，语意为一个生命周期。最开始仅在堰地使用。大约在返环时期开始时[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#即迹宿一百零二。迹宿九十四，Dm-10里，“桓光”堰地区对于平行世界的研究陷入停滞。为此，以希吉蒙斯为首的人联合提出了一个研究计划：将其他几颗星球编号，然后投入其自己的种族个体进入这些星球。让他们从一个特定的时期开始发展，即返环计划。于是，我们将返环计划成功后的时期，即迹宿一百零二到迹宿一百零七的时期称作**返环时期**。参考自《返环史》——希恩斯·溯瑾。[[/span]]该纪年单位传到渊以及扉，从此成为了“桓光”的通用纪年单位。\n\n关于**号**。号起源于“桓光”，其最开始的目的是用于不同的政权之间的人互相称呼。号产生的时间大约在Dm-10的迹宿八十七至迹宿八十八前期，该时期，不同政权之间的斗争倾向稍有减缓，我们称之为**怀柔时期**[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#迹宿八十到迹宿八十九的时期，称之为怀柔时期。[[/span]]各政权之间的关系更加缓和，更愿意以平等，和平的方式进行协商。于是在此情景下，为了能使具有不同文化的谈话双方之间互相称呼更加简短，且贴切原意，有时会用对方名字的“内涵”来代替其名字。久而久之，这个用“内涵”称呼对方的“名”越来越短，直到最后，这样的称呼的字数缩短至一个字或两个字时，就演变成了如今的“号”。\n\n没过多久，这样简单方便的称呼很快就传到了民众之中。于是，很多人会选择在自己孩子出生取名的同时，顺带给孩子的号也一同起了，一般称作“理号”。理号不一定需要在出生时，渊地区仍然有大部分的人在他们成年时才会开始给自己理号。\n\n而如今的号已经不再单纯是名字的内涵，有时候代表着一个人的志向或者座右铭等。与“字”不同，称呼一个人时，如果使用号来称呼对方时，可以不用关心该人的姓氏以及对该人的尊敬词的使用，直接称呼其号便可。故而一般情况下，不能直接对长辈，上级使用。\n\n在一般世界规名中，“桓光”这个名字指的是该世界中最为独特的“能量载体”，即**桓光**。[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]*为了将Dm-10世界的名称与能量载体**桓光**所区分，本书将对于指代能量载体的**桓光**一词标粗。[[/span]]\n\n**桓光**是一种可以释放能量，或者将信息具象化并实体化的能量载体，其通常呈现出立方体等多面体的形状。其释放能量的能力和将信息实体化的能力呈负相关[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]*我们准备了两个大小，能量波段等完全相同的**桓光**，并将其展开，重复多组实验，并测量展开前后的内外部休谟指数。通过实验发现**桓光**环境内外的休谟值之差相差不大，故而可以认为**桓光**并非通过现实扭曲的方式释放能量或者将信息实体化。[[/span]]，于此基础上，我们将把信息具象化的过程叫做**“意释”**，释放能量的过程叫做**“释能”**。\n\n对于**桓光**以及其他信息载体[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]*这里特指[4]-Dm-“启新”的能量载体——“否瑞”。[[/span]]所表现的能力，目前有两种主流的学说：**信息载体学说**和**弦段转换学说**。\n\n信息载体学说认为，能量载体中不仅含有能量，还含有宇宙所留下的“信息”。能量载体在无数的光阴中汲取了宇宙中部分的能量。这使得在需要释放能量时，也可以顺带“唤出”其中的信息，促使其实体化。\n\n弦段转换学说认为，不同的能量载体中的能量是“弦段”不同的运动状态下所引发的不同的表现形式。能量载体不仅可以改变“弦段”的状态，还可以将改变的“弦段”储存起来。这样，能量载体中就储存了许多未经修饰的“弦段”，通过“释放弦段”，并在该过程中改变弦段的频率，就可以将信息实体化。\n\n我们将所有已知的**桓光**大致分为了以下九类：[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#主要以该**桓光**的表现的颜色，所带的能量强度大小进行分类。从左往右，能量强度大小依次增加。[[/span]]\n黑色：“笼罩”[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#语出《返环史·公恩列》，“公恩对而曰：当今民竭势疲，国虽富然泽不及民；胸不怀治世之心，则不得有笼罩之图。”[[/span]]，“钺夜”[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#语出《返环史·祁王记》，“祁王左右谓之：大王帐下八万舰，足以复疆至深渊，寇兵之钺不及星夜，何惧之？”[[/span]]，“彼之”[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#语出《尚统书·锥眷记》“以一易十，未为丧权；而以立锥之地，取彼之百万民心，非此易之利乎？”[[/span]]，“屈势”[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#语出《返环史·祁王记》“祁王曰：此战不谋其域，是而兵进有勇，兵退无虞，敌屈其势而不兵。[[/span]]。\n\n红色：“绯器”[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#语出《返环史·承衵传》，“绯似血，浊如垢，坚比金。然则其惟存于宫室，不能为国之利器，反成灾祸之本。”[[/span]]。\n\n品红色：“魔熠”。\n\n绿色：“析盈”。\n\n蓝色：“汐郁”[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#语出《返环史·自传》，“潮汐之心，深蓝如涌海；君子之心，阴郁遂势发。”[[/span]]。\n\n白色：“焕墟”。\n\n从上到下，对应的**桓光**的所带有的能量强度就越高，对应的，使用其所进行意释的难度也越高，表现形式也更加简单。\n \n例如对于白色的**桓光**“焕墟”，在大部分情况下仅仅只能将其中的能量转化为热能，而又因为桓光的大小一般偏小，所以“焕墟”只能被用于当做能源在平民的日常中使用。反之，一些能量较低的**桓光**则一般用于精细加工。\n\n**桓光**有时被用于进行“复活”某些个体，但是这个过程极具风险，这个过程我们称之为**“苏生”**。苏生要求一个人将自己的意识“录入”到任意的**桓光**之中。但是，如果被录入信息的**桓光**的能量较高，可能会在苏生的过程中丢失信息，反之，如果能量过低，虽然使其意识信息具象化的过程会更准确，但是速度会下降，如果对应的**桓光**能量实在过低，可能根本上无法进行苏生的活动。\n\n[10]-Dm-“桓光”世界的文化与语言与[0]-Dm-“前势”的相差并不大。截止目前，Dm-10世界的全境基本上都可以去游玩，且不需要办理世界通行手续方可前往。如果您的世界属于[4]-Dm-“启新”，在确保您有办理世界通行手续后，强烈建议您在专业的导游带领下一同前行。\n\n[[/collapsible]]\n\n@@ @@\n----\n@@ @@\n\n[[collapsible folded=\"no\"  show=\"+ 能量载体信息已折叠\" hide=\"- 已默认以桓光形式展开正文内容\"]]\n[[size 145%]]**第三部分**：启新之势[[/size]]\n\n**[4]-Dm-“启新”**的世界特征向量为（息谧，恢疏），倾向是[收束]。是Dm世界群中唯一表现出“息谧”的世界。与[0]-Dm-“前势”相比，该世界的X轴的数值明显更大，Y轴数值则接近一致，即该世界的世界特征向量的斜率更大。故而相较于Dm-0世界，更容易具有[分流]的倾向，不过实际的表现略有差别。[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]*关于“启新”的世界倾向表现异常的方面，“启新”原本的世界倾向确实为[分流]。为研究次异常状态，我们特地调查了Dm-4世界的历史。据记载，Dm-4曾在原本的世界群中有一个稳定存在的分流衍生的世界。于此，我们特地遣使一名图书管理员去往了该世界进行调查。在该衍生世界中调查发现，Dm-4方面在大约公元2000年左右时，于该世界活跃频率表现异常，随后大约在同时，Dm-4与该世界联系切断。据被放逐者之图书馆推测，“启新”有极大可能以具有超自然性质的世界群中迁移离开，与如今的Dm世界群的其他世界形成了再世界群。[[/span]]\n\n在一般世界规名中，“启新”一词所指的是“启新之势”。指的是由“渧焐”[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#在启新语中，该词原指水火不容的现象，后来衍生出“矛盾”的含义。[[/span]]创造新生的过程。\n\n在Dm-4中，其最重要的能量表达载体——“否瑞”，在语义上，指的是一系列矛盾的总和。与**桓光**不同，该世界的能量载体“否瑞”并不会呈现出任何发光的形态，而是表现为性质不一的不规则几何体。否瑞的具体性质会与所在的世界群以及所处的世界的世界特征向量有关。例如，在当否瑞处于Dm-10时，它就会有类似于**桓光**的性质，在进行意释的过程中会放出光芒[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]当然其本身依然保持原来的灰色不规则体形式，不会发出光芒[[/span]]。\n\n否瑞与**桓光**的另一处不同是：该能量表达载体的意释与释能的能力互相不干涉，而且是随着否瑞形状的变化而变化的。而且每当使用否瑞进行意释时，该能量表达载体会变换形状。所以，否瑞的能力一般是很迷离的，不固定的，我们称之为否瑞的**“混沌性”**。与**桓光**不同，否瑞似乎难以成为供能物质。所以，在“启新”中，不是所有的人都有需要使用否瑞的需求，“否瑞”的一般用途基本上用于进行战争或者精细加工。\n\n依据否瑞的性质，我们可以认为在否瑞的意释的整个过程中，否瑞是确定性的混沌系统，并据此对否瑞就进行研究。我们建立一个坐标系来代表否瑞的一个区域。我们设X轴为X方向上意释的量的趋势随着时间而变化的值，Y轴方向为Y方向上的值，坐标轴的每个点都是矢量点。对其进行意释，我们可以发现，整个否瑞在空间上不会有相同的轨迹对空间上的任意一点进行多次访问。明显地，该系统的吸引子具有分形结构。所以，我们认为，当否瑞在进行意释时，其形状的变化会开始填充至更高维的空间中。\n\n关于号。有趣的是，“启新”也有类似号形式的“称呼”。不同的是，他们的“号”会包含在自己的名字里。不过，当遇到启新人时，无论是只称呼名或者号，甚至一起说出来都是没问题的。\n\n当您准备去Dm-4游玩时，建议在当地的异世界通行机构，领取本书的姊妹本《行进指南》，里面包含了非常多的异世界的文化等方面的记载，也列出了许多的注意事项。\n\n关于“启新”历史方面。对于Dm-4的历史的记载中，几乎都带有大量的超自然元素。故而，大部分史学家对此持保留态度。在本书对此不做介绍。但总体而言，“启新”自近代以来，都处于稳定的统一的状态。\n\n不建议没有其他异世界旅游史的游客在首次旅游时就选择该世界。关于“启新”的政策方面，为了普通游客的安全考虑，在非必要情况下，不得前往人口稀疏地区。\n[[/collapsible]]\n\n@@ @@\n[[div_ class=\"fancyhr\"]]\n----\n[[/div]]\n[[=]]\n[[size 150%]]后记：[[/size]]\n[[/=]]\n\n[[collapsible show=\"+ 请以桓光形式展开\" hide=\"- 能量载体转录成功\"]]\n[[=]]\n[[size 150%]]**悼念阿俄塞斯特**[[/size]]\n[[/=]]\n在迹宿一百零七即将结束之时，公元约7320年[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]在迹宿一百零二，我与阿俄塞斯特到达了[10]-Dm-“桓光”之后，我开始与“前势”切割，不再使用[0]-Dm-“前势”的公元纪年了。不过时至今天，Dm世界群已经被解放将近一半。我所认识的阿俄塞斯特，他十分怀念自己的故乡。所以为了纪念他，故而我在本篇也会同样地记录下公元纪年。[[/span]]。正值Dm世界群解放前夕，一位杰出的社会学家，异世界物理学家及语言学家——阿俄塞斯特[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]后文中提到的**“血”**即是阿俄塞斯特的“号”[[/span]]将自己的生命奉献给了Dm世界群的解放。在今天，作为正史的《返环史》在第一页就镌刻着我们的名字，这样在正史的扉页上对人表达致敬的形式，这在千万年的历史中都是从未有过的。同样地，尽管这份荣誉对我实是过誉，但确实能昭示“血”对这场跨越了近千年的战争的贡献之大。\n\n这本即将普及全世界的《異世界通俗指南》，本应该由作为社会学家的“血”来编写的。无论从哪个角度来讲，而从今以后，再也无法与他共事，作为他最忠实的朋友，实在令我遗憾万分。\n\n就在我与被放逐者之图书馆的管理员相遇的前几天晚上，我久违的做了个梦。那时是我回到“桓光”的日子，我和血，还有希吉蒙斯，我们迫降到一颗不认识的星球，就在那畅聊了起自己的过去。其实，对于我来说，我特别厌恶这类已然发生过的事再次出现在我面前。对于一个人生中特别重要的经历，或者古人所说的什么冠礼，或者现在仍还会进行的婚礼这些。使我再经历一次后，那件事的新鲜劲就过去了，只会产生一种厌恶感，对熟悉的“喜爱”的一种排斥。\n\n不过在那个梦里，我看到血还是拖着那个熟悉的身躯向我走来，心中难免有些模糊地开心。他问我：“界，接下来是不是该反攻回我们的老家了！”就算在梦里，还是能明显地感受到他那样强烈的兴奋与激动，我的情绪也被他所感染，以至于它压过了我对这熟悉的场景的厌恶。\n\n第二天的早上，我醒来异常地晚，脑子思绪了许久才知道这只是个梦。我摇摇晃晃地站起身来，在无意间又摸到桌子上那张我们三个一起拍的照。我强忍这心中莫名其妙的起伏，直到傍晚，就在那里哭了起来。\n\n就像血写给我的那封信一样——\n\n[[div_ class=\"fancyborder\"]]\n亲爱的界：\n@@ @@\n@@    @@这封信是留给你的，下面的内容我用了能量载体进行加密，就像我们一直所约定的那样——[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]大约两个迹宿前，血和我做了个约定，如果我们两人有一人决然去赴死时，就要用用当时约定的密匙加密一封信给对方送过去。[[/span]]\n@@ @@\n@@    @@我此去就不复返了。但是，作为我最好的朋友——界，我有一些事想对你说。\n@@ @@\n@@    @@你可能不知道，在一切的开端。也就是迹宿一百零二的时候，那时我们俩的身份还是“三千叛徒”中的其中两个。那一年，我对我的“叛逃”没有任何的准备。最开始，我的想法十分单纯——只是单纯的怀揣着一颗急躁而不满的心，带着一种叛逆的心理而加入你们。并非像你们那样，想要解放整个世界群，为着这样高尚而遥远的理想所奋斗。\n@@ @@\n@@    @@你们的梦对我即可笑又遥远，只不过到了今天，我也成为了为这个可笑的梦而赴死的人。\n@@ @@\n@@    @@回顾这个梦想的开端，那得追溯到公元6846年。“前势”有三千零五人逃到了其他的世界，这三千多人里也包括我们。在其中，两千七百人去到了如今已经灭亡的“劣迁”，剩下的除了你我二人外全都去到了“启新”。这个数字你可能都记不清了，但我很清楚。当时你劝了好多人和你一起前往Dm-10，没有哪怕一个你的熟人和你一起前往。是的，一个偏离度最高的世界，和一个偏离度最低的世界，我们甚至不敢保证他们和我们是同一个物种，更别说怎么敢肯定他们的政权不会比我们的更暴戾专制。\n@@ @@\n@@    @@所以那会，我是怀揣着一颗特立独行的心，和你一起奔赴那个遥远的异乡的。但在就在到达那个遥远的世界后，我也开始后悔这个一时兴起而所做的选择。是，我一直在后悔，只不过不敢和你说，你脸上的喜悦，我不忍心将它夺走。所以，刚来的那几年你可能会注意到我有些心不在焉。“要是我去了劣迁该多好啊。”这类的想法一直在我脑中盘桓。对于那样单纯的我，“桓光”和这里的人只是我实现复兴“前势”的工具。如今这个工具如此地落后，对于那时的我来说，只会留下一腔的遗憾。\n@@ @@\n@@    @@直到我们和希吉蒙斯再次相聚，我们三在不知不觉中已经熟悉到可以促膝长谈的那时候。我听说了“劣迁”的遗民仍在奋不顾身地参与其他世界的反击战，以及“启新”和“桓光”的人们一直在庇护从“前势”逃难的人们。我看到，大家都放下了偏执与差异。世界不同，语言不通，再加之以文化有别的情况下，我还能看到不同世界的人在聊自己的家人，以及自己所经历的困境。多么美好的事情，是吧。所以直到那一刻，我才终于知道，我们真正可以必胜的原因——是这全世界群的人民，都站在了我们这边。\n@@ @@\n@@    @@为了这全世界群的解放，那“三千叛徒”死了三千零三人，他们每个人的名字我仍然还能记得。如今，正是解放前夕最危难的时刻，我可以成为那第三千零四个。比起生命的终结，我更加害怕的是理想的虚无。但是，这理想是曾经，你亲手交给我的，这才是我今天能够决然赴死的原因。我相信你，相信你能带着它并将它实现的。\n@@ @@\n@@    @@界，我把这——你曾经托付给我的，如今是我们共同的理想，再次返还于你，你就代我保管着它。等到了实现它的那天，你要将我们这三千多人中，每一位逝去的人都刻在一块纪念碑上。\n@@@@\n@@    @@似乎我要求你太多了，界。就算你达不成也没关系。不过，自你投笔从戎后，你有多久没有碰过笔了？就当是为了你自己吧，你就写几本书。用它们来记录下我们世界群的每一粒星辰，记录我们三千叛徒的故事，记录每个星球上不同的文化。然后，让它能够在每个人之间传播。当有人想了解哪个世界的时候，就翻一本书，在某个世界想到某个星球时，翻另一本书。\n@@ @@\n@@    @@事况紧急，拙劣的文笔请您见谅。\n\n[[div]]\n[[>]]\n阿俄塞斯特\n\n迹宿一百零七\n[[/>]]\n[[/div]]\n@@ @@\n\n@@ @@\n\n[[/div]]\n@@ @@\n“当有人想了解哪个世界的时候，就翻一本书。” 这本书如今已经写成了。而我最大的遗憾，就是不能与血一起迎接全世界群解放的那刻到来了。\n\n\n[[>]]\n姬修熏\n\n公元7325年\n在“启新”\n[[/>]]\n\n[[/collapsible]]\n@@ @@\n@@ @@\n\n[[collapsible show=\"+ 请以桓光形式展开\" hide=\"- 能量载体转录成功\"]]\n[[=]]\n[[size 150%]]**关于被放逐者之图书馆**[[/size]]\n[[/=]]\n在本书撰写之初，一位极为特别且颇有意思的访客造访了我的居所。\n\n那几日，我正忙于与帕码弥渧沟通，意图询问关于“启新”的诸多事宜。[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]关于“启新”的详尽内容，大多用于协力其他作者，载于另一著作《非线性动力学与意释潮》之中，在本书未有体现。该书在阐述桓光与否瑞应用技巧的同时，亦穿插了丰富的历史知识。[[/span]]然而，一日清晨，帕码弥渧突然传来消息，告知我说有访客求见。我问他是谁来见我，他只是和我说：“是一位图书管理员。”\n\n大概就在那天下午，我就听到了门外响起了敲门声。开门后，我看见了一位青年女性。她礼貌地询问：“您好，请问您是姬修熏先生吗？”\n\n我点点头，并邀请她入内就座，顺带还看到了远处的帕码弥渧正缓缓向这边走来。我打量着她的背影，始终感觉我眼前的这位管理员十分年轻。\n\n我还未及开口询问，她便仿佛洞悉了我的疑惑，抢先说道：“姬修熏先生，不用在意我的年龄。怎么说呢，其实我已经见过了宇宙六千年的兴衰了。”\n\n她的回答似乎直接触及了我的内心所想，我只能尴尬的笑一笑，然后在心里对这个行为感到抱歉。\n\n随后，她自我介绍道，她来自“被放逐者之图书馆”，担任图书管理员一职。\n\n“被放逐者之图书馆？这是…某个世界群的标志性建筑吗？”我好奇地追问。毕竟，在我们的认知中，鲜有图书馆能成为个人身份或来历的象征。\n\n“并非如此，”她解释道，“被放逐者之图书馆，它既是一个世界，也是一个世界群。”随即她继续给我补充了图书馆更多的细节。\n\n在她的叙述中，我大概了解了这个图书馆的运作机制。被放逐者之图书馆是一个极其抽象的存在，但是其在众多的世界群中都有归属于其的“书架”。\n\n在内部管理方面，能见到的图书管理员大致能分为三类：归档员，整理员，讲解者。它们具有人的特征，却形态各异，无眼的、无口的，与我们所认知的人类有很大差距。\n\n“那您呢？”我问道，“如您所说，被放逐者之图书馆的管理员超出了我们的一般认知范围。明明您也担任图书管理员一职，而您并没有表现出那般模样。”我抬起头打量了一眼对方，“而且，那些管理员都有明确的分工与职称，而您却一直单单以管理员自称。”\n\n“是这样，我所在的书架情况较为特殊，目前只有我一个人。所以，我同时担任归档员，整理员，讲解者的工作。”她回答道，“所以作为管理员，我拥有与其他人完全不同的职称。”\n\n我陷入了短暂的沉思，整理着她给我的信息，而她则继续说明来意：“我此次造访，是听闻您正着手编写一部关于平行世界的简要指南。”\n\n我点了点头，她接着说：“图书馆内藏书丰富，而我所负责的书架，希望能将您的作品纳入其中。”\n\n“但我的这些书主要是基于Dm世界群的，恐怕……”我略显犹豫地回应。\n\n“无需担忧，姬修熏先生，”她微笑着打断了我，“图书馆中不乏此类书籍。且我相信，它们对其他世界群而言，同样具有极高的参考价值呢。”\n\n“啊，冒昧地问一下，您的这些书籍的编写，目前进展如何？能否让我拜读其草本？”她向我请求道。\n\n我应允了她，正准备起身前往二楼取草稿，她却轻轻摆手示意我无需离开，转而呼唤不知何时已悄然进入的帕码弥渧：“理，把你手里那个给我。”\n\n帕码弥渧没有说话，只将手中的否瑞轻轻抛向那位图书管理员。然后，我就看着她在那捣鼓着那块否瑞，只见它不断变换着形态，呈现出好几种不同的不规则几何体的模样。我看到她的脸上有几分疑惑。\n\n这时，帕码弥渧开口提醒她：“澈，这里是Dm世界群。”\n\n图书管理员听后，轻声地惊讶道：“哦哦… 是哦！难怪我用不出来。多谢了呢，理。”说完，她就将否瑞收入口袋，转身面向我。\n\n“啊，抱歉，先生，请您再稍等片刻。”她轻声地向我致歉，并向我微微屈身。然后从那飘逸的长发间轻轻取下一块闪耀着金光的光环，另一只手则悄然拿出刚刚放进去的“否瑞”。\n\n转眼间，“否瑞”化作了书籍的形态，她将其递给我，然后温柔地说道：“先生，请您检查一下内容是否无误。”\n\n我接过书，只觉得非常奇妙。除了触感之外，书中的字迹、注释等皆与我所写无异。\n\n“啊，对啦。”她又向正在翻书的我补充道，“凡是被我们图书馆收藏的藏书，其内容都会随您的原作自动更新，无需您亲自送来新的版本。如果您应许的话，我就将您手里的这本复制版藏入图书馆了。”\n\n我点了点头，她接着对我说：“姬修熏先生，我对您以及您所处世界十分感兴趣，想在这里多参观几天，不知您意下如何？当然同样的，如果您对图书馆有兴趣，我也可以带您进去我所处的书架。”她向我发出邀请。\n\n我欣然接受了她的邀请。随即，她再次从那环绕着光芒的发丝间取出另一圈金色光环，轻轻抛出，那光环延展开来，化作一道通往另一空间的“门径”。她向我挥一挥手，示意我先行。\n\n步入图书馆内部，我发现这里设有几扇窗户。我透过窗户，意图观看一下外面的景色。而窗外所展现的景象却时刻变幻着。我好奇地向她询问这些景象的来历。\n\n“这些吗？”她微笑着指向窗外问道，“它们是无限收束世界的投影。”\n\n我仔细地打量着这周围，尽管她称之为“书架”，但其规模之宏大，已远超常人对图书馆的认知。\n\n“啊对了，姬修熏……”她突然叫道。\n\n“啊…不用，太麻烦了。”我打断了她，“按理来说，您比我还年长。还请您称呼我的号就行，我的号叫作‘界’。”\n\n“好的好的…… ”她连忙改口道，“界，不知道…… 啊，你认识己董悉吗？”\n\n“认识，而且我们大多都很尊敬他。”我回答道。\n\n她轻轻地点点头，低着头似乎自言自语说了些什么。\n\n“不知道你有没有想过。如果锥眷卸任后，他的儿子己董承接过他父亲的重任，尚统时期还会结束吗？”\n\n窗外的景色突然变换了模样，她指着那其中的一个人说道，“你看这就是接过父亲重任的己董承，是不是最终结局完全不一样。”\n\n我点点头，“但是最后，只会有己董承背井离乡去往扉地的结局被留下来。”\n\n“是啊。也只有秉守着忠贞的己董悉被留下来……”她的神情总有些说不出来的滋味。\n\n\n\n过了一会，我打量着这图书馆中的书，“我能取阅这其中的几本书吗？管理员先生。”我向她询问道。\n\n“先生，请随意浏览吧。今日本书架未对外开放，您可以在此随意观看。”\n\n我随意抽取了一本书，它位于第五列第八行，书名是《宇宙微积分、群代数与微分拓扑》，打开后，上面的文字发生了变化，自动地变成了我最熟悉的语言。抬头一看，有些架子上还会标注这些书籍的归属世界，我手中的那本便是Ue-6。依次看下去，接下来的书架依次是Ue-7，Ue-8，Ue-9。往后转身，To世界群，Fs世界群，来自各个世界的书籍有条不紊地被收集起来，当然不仅仅是书籍，有些地方似乎还存留着他们的艺术作品，影像资料等，场面十分震撼。\n\n“界。”那位图书管理员打断了我的思绪，“你知道吗，现在在你面前的书柜所代表的世界群，如今几乎全部都叠灭了。”\n\n“如今你看到的，这些正是那些已经叠灭的世界，它们所留下来的遗产。保留他们的文化、研究、思想，并提供给其他世界的人。这正是我们被放逐者之图书馆的职责之一。”\n\n“界，你看向那里”她手指着那边放着一列空着的书架，其中一个上面写着Dm-0，“我已经做好了为你们入殓的准备。”\n\n“当你们的世界群叠灭的时候……”她站起身找了一片空地，“我就给你们的书架搬到这里。但是…”她又随手搬起一张椅子，放在了那里。\n\n“这个地方如今已经被占用了，我不会允许你们消失的。”她笑了笑，我也笑了。\n\n待到我们返回后，帕码弥渧仍然在那里等着我们。她将目光转向帕码弥渧，轻声说道：“理，你以前说的理想的世界群，如今我见到了。”\n\n“开心吗？”帕码弥渧问道。\n\n“少了三分喜悦，多了一分激动和两分担忧。”管理员回答道。\n\n帕码弥渧笑了一下。\n\n然后，帕码弥渧就对我说，“界。不出意外，过几个月这里就会有些新访客了。我们‘启新’方面表示允许他们通行，当然我还是建议让他们先去‘桓光’，自然作为横跨世界最多的你，应当成为他们的向导。”\n\n当然我还是“谴责”了一下帕码弥渧，“怎么什么脏活累活都要我干啊？”\n\n他也微微地笑着回答，“以前不就这样吗，不行的话请你吃顿饭就差不多了。”\n\n过了几个月，确实如他所说，来了许多异世界群的访客来我们世界群游玩。由我来做他们的向导。\n\n不过出乎我意料的是，他们对我们世界群的历史极其感兴趣。所以那几天，我一直都带着他们在那些纪念馆，遗址之类的地方游玩。\n\n有趣的是，每当他们看到我们的那些故事时，都会有些激动的说不出话来。\n\n其中还有个有趣的事。我记得还有一个游客，问我怎么有三个人一句话也没说在那里比划手势。于是我过去问了一下，问完后才发现，原来他们三个来自各不相同的世界，其中Dm-0的那位在给他们看自己小孩的照片，另外两位则表示祝福。\n\n我向他们问道：“你们的翻译器呢？”\n\n其中一个人向我回答道，他们三个人，一个没电了，碰巧还没有带充电的设备；另外两个人则是一个不见了，一个弄坏了。说完，他们三就好像有默契一样都笑了起来。\n\n我把这事告诉给了那个好奇的游客，没想到他听完后，就开始不断地流下眼泪。我也是。\n\n[[>]]\n姬修熏\n\n公元7325年\n在“前势”\n[[/>]]\n\n[[/collapsible]]\n@@ @@\n@@ @@\n\n[[collapsible show=\"+ 请以桓光形式展开\" hide=\"- 能量载体转录成功\"]]\n\n从我们反攻回“前势”，到现在倏忽有五个公元年了。在这如此动荡的几千年中，这绝对算得上是最轻适的五年。于是，我想趁着过往的余烬还没完全消失前，在这本有时代意义的书上写一些什么。\n\n如今，“返环计划”似乎成了一个特殊的代名词，解放世界群的事，似乎已经成为了上一个时代的事。还可以看到，那些曾经发生过什么战役的地方，如今已经变成了一个个的旅游景点。到处转一转的话，还可以看见那些无论是太空的轨道上还是地面上都有的，许许多多的纪念碑。以及，还可以看到轨道边停着许多的观光飞船，那上面的飞船有各种刻着不同符号的，代表着这群人来自不同的世界，这一切，在以前是根本无法想象的。\n\n当然最欢乐的还是混进这些人群中，这个时候，以前学习的异世界语言就可以派上用场了。在某个不经意的瞬间给附近的游客讲讲以前的历史，也是不错的事情。\n\n只不过，在这欢乐的时代中，似乎仍然有一种模糊的枯燥感亦或者是压抑感浮在我的心头。为了让大家能够更好地理解这样的感觉，我特意翻找了以前写的一些纸条——是的，在那段时期我仍然有书写的习惯。这些是那段时间，我想趁着我的记忆仍然清醒而特意留下的。\n\n[[div_ class=\"fancyborder\"]]\n@@@@\n@@    @@在返环计划刚刚结束的时候，就连太空旅行这样的事，在这世界的人心中，都好像一场遥远的梦。只不过在这安逸又危机起伏的世界，我遇见的人们都好像担子一样，乐于去寻找并承担着这样沉重的梦。而对我们来说——这更像是一种话剧表演，把历史书上，还有我们经历过的变革再“表演”一次。\n@@ @@\n@@ @@\n[[/div]]\n\n这种感觉就与我如今的感觉极其类似，就像有什么东西压在自己身上一样。一种惆怅而迷幻的感觉随着这个时代的到来向我接近。有时候，还会感觉到自己的一切都被留在了上个时代（是的，连我也不得不承认那已经是上个时代了），自己则被这新的时代所抛弃了。\n\n当然，大部分时候，对于新时代的欢喜还是会狠狠地把这种惆怅给压下去。特别是看到人们口口相传的史诗故事被改编成那些文艺作品时，这种感觉更加深刻。\n\n人们口口相传的史诗中，许多史学家们认为的全貌，似乎还没有人们所流传的版本那么有说服力。因此，即使是对于我这样亲身经历者，也时有将历史，回忆，以及如今相传的史诗弄混的情况。所以，我愿意从头开始，将我回忆中的整件事情写在这里。\n\n事从头讲的话，那必然绕不开“三千叛徒”（这个名字实在是难听）的故事。迹宿一百零二，也就是返环时期的第一个迹宿。因为对“前势”的不满，我们离开了（准确来说是“偷渡”）当时进行极端扩张政策的“前势”。我们兵分三路，一路去到战争的前线，也就是如今已经灭亡的“劣迁”，另一批去往那神秘的“启新”求援。至于那偏离度最高的世界——“桓光”，却不在计划内。于是，我主动提出来这个想法，意图拉拢几个人和我去“桓光”，但直到最后，只有我自己一个人去承载着这份孤独的希望。关于这段时期的事情，应当没有什么能比当时写下来的记录更好地呈现出当时的状况：\n\n[[div_ class=\"fancyborder\"]]\n@@@@\n@@    @@有时候，像这样的三选一，别人都在另外两个选项中犹豫，而我却剑走偏锋地选择那个没有人会在意的选项。我说不清楚自己是不是好胜心强，但我知道，那里的人民肯定也需要帮助——哪怕只有我一个。\n@@@@\n@@@@\n[[/div]]\n\n代替孤独而将希望抽离出来放在我眼前的，则是另一位我素不相识的人——阿俄塞斯特。大约在迹宿一百，“桓光”堰地的人们通过返环计划，获得了平行世界相关技术，并与我们取得了联系。只不过，在此之后的两百年，两个世界并没有多少交流。直到我们遇到了当时堰地的元首：姒宣晔[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#号“祁拓”。[[/span]]后，他们才知道“前势”发动了战争。也是在这个时候，他向我们展示了“返环计划”所得到的另一个重要的成果——“桓光”。\n\n谢过祁拓后，我们找到了当时“返环计划”的第一负责人希吉蒙斯，也就是公恩。第一次见到他的时候，有种不可思议的感觉，就如同你在上历史课，你读着历史书，讲台上有个书上写着的人在教你历史。不过如今我也和他的处境相差不多。\n\n在我们的第一次苏生，也就是迹宿一百零三，我们再次遇到了祁拓，只不过那会的他已然垂暮，我们三人之间就那样互相地看着，心中都有种说不出的感觉。\n\n当时，通过“启新”向我们传达的消息，我们得知了“劣迁”目前的战况每况愈下。只不过，我们都料不到，在迹宿一百零五时，“劣迁”的战败超过了我们每个人的意料。\n\n当然，对于当时的我们来说，帮助“桓光”统一才是最紧要的任务，所以我们只能暂时将“劣迁”的事情放在一边。如若“劣迁”战败，“前势”的下一个目标一定会是“桓光”。\n\n在大概十个左右的公元年后，苏生后的姒宣晔带领着具有**桓光**的堰军，大破渊军。也是在这个时候，我和血都有一种预感——这**“桓光”**[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]*该处桓光的意思双关。[[/span]]势必会成为我们获胜的关键之一。\n\n大概在迹宿一百零三的中期，我们终于统一了“桓光”。而后，人们都称：“祁王用兵如神，内能在宥天下，外能势如破竹。”至今，我也会因当年遇到如此贤明的统治者而感到\n庆幸。如果没有祁拓的话，那么，便没有统一的“桓光”。在没有这个前提下，我们就不可能有与“前势”抗衡的力量。\n\n在我们第二次进行苏生前，祁拓曾偷偷地找到血去谈话。他有些依依不舍地对血说：“阿俄塞斯特，如今你们又要离我而去了……”之类的话。不过，最重要的是，他几乎是带着一种忏悔的心理，对血坦白道：“我似乎就是你们所痛恨的独裁者，并将其奉为信条。”\n\n只不过，似乎在和我们多年的东征西讨后，他也会对着渊地种地丰收的农民傻笑，也会帮助扉地流离失所的人们安居定所。这个世界就像是有一种神秘的魔法一样，潜移默化地影响着我们。\n\n而血也意识到了这点，只是像朋友那样安慰着他。\n\n等我们第二次苏生的时候，就已经是迹宿一百零五了。也就是“劣迁”战败的时候。虽然我们和负责苏生的人说，等到“劣迁”战败的时候对我们进行意释，心理早就做好了准备。但是在醒来后，我还是怀揣着那一丝希望，向他们讯问了“劣迁”的战况。只不过回答的似乎有些超出我和血的意料，“劣迁”不仅仅是战败了，它就像是湮灭了一样，化为乌有了。\n\n在为“劣迁”的同志哀悼的同时，我们成功地和希吉蒙斯会和，我不得不再次引用当时我对这段时期的引述：\n[[div_ class=\"fancyborder\"]]\n@@@@\n@@    @@我慌忙地找到希吉蒙斯，只不过在找到他之前反而先遇到了一群不认识的人。在询问过后，才知道他们正是已经失去故乡的“劣迁”人。“劣迁”的人们，没有因为自己的故乡被摧毁而绝望，反倒是将那份希望移交给了我们。\n@@@@\n[[/div]]\n\n“劣迁”战败的几个月后，“前势”的军队就进入到了“桓光”。尽管在陆地战场上，我们的表现似乎可圈可点。但是在太空，也就是超空战场上，我们几乎节节败退。\n\n可是问题在于，超空战场十分重要。如果与地方的重火力超空部队交战失败的话，一场战役可能就会损失一个星系。\n\n在大概一个迹宿后，也就是迹宿一百零六的后期。我们失去了扉地，敌人第一次集结了重火力军，意图夺下渊地。祁拓下达了命令，要求必须死守渊地。\n\n就算渊地只剩下寸土，我们都还能留着那份希望。\n\n而我则没有正面参与这场重大战役，而是转头开启了反质量通道，去到了“启新”。\n\n在“启新”有着我们致胜最关键的一环。“桓光”只能使我们在陆地战场上取得优势，不能帮助我们改善超空战场的劣势。\n\n也就在那个时候，我遇到了“启新”的议长：帕码弥渧[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]#号“理”。[[/span]]。我像是抓到了救命稻草一般，请求他支援“桓光”。\n\n“界，我不认可你的想法。”他听完我的求援请求后说道，“或者你先压抑着你的想法，听一下我的想法再说。尽管‘劣迁’已经灭亡，但‘前势’对‘启新’的兵力投入只增不减，这是因为他们没有在‘桓光’取得明显优势，所以不敢过于激进而放下‘中立’的‘启新’。不如以退为进，将久攻不下之地故意让与他们。使他们有决堰之心，而后我们袭击‘前势’，使他们首尾不得呼应。”\n\n我将这个想法传回给了“桓光”那边。后来，希吉蒙斯说服了祁拓，他们退守到了堰地。果然，没过多久“启新”几乎是所有的“前势”军都赶去了“桓光”。\n\n后来，我与帕码弥渧反攻了“前势”，只不过又有一件事在意料之外——血的战死，本篇我已介绍过此事，故而我在此引用姒宣晔的《为阿俄赛斯特哀悼文》：\n[[div_ class=\"fancyborder\"]]\n@@@@\n@@    @@这位来自异世界的英雄，就和当年携着“绯器”与“魔熠”投笔赴从戎的承衵一样，离开自己的家乡，都是因为想要拯救天下的芸芸众生。显而易见，我们也都是他心中所爱的那芸芸众生。一个情感跨越了四个世界的人，我们又为何要为他回归了万物之中而感到悲切呢？\n@@@@\n[[/div]]\n\n在战争结束后，我邀请了祁拓一起参观“前势”。自迹宿一百零二到现在，我有五百年没有回到自己的故乡了。\n\n我想办法满足了阿俄塞斯特的愿望，在他和另外三千零四人的故乡里，每一处都建了一块纪念碑。巧合的是，阿俄塞斯特的名字居然刚好在正中间。我也把祁拓带到了那里，他抬头的第一眼就看到了熟悉的名字，眼泪止不住地流了下来。\n\n然后，他在那读着碑文的时候，好像突然想到了什么一样，拿出了一块蓝色的**桓光**并放入到了一个装置内，他说这个是拿来测量高度的。\n\n“我小时候曾经去过‘己董悉纪念碑’，它的背后刻着它的高度，厚度等，我现在还记得那个高度。”祁拓将那个装置递给了我，上面是已经转换的数据：“37.94m。”\n\n他抬头一直望着眼前的纪念碑，“那块纪念碑的高度，换算过来刚好也是37.94m。”\n\n“千年之后，在遥远的异乡，有三千零五人完成了己董悉一直以来的梦想。”祁拓如是说。\n\n[[>]]\n姬修熏\n\n公元7326年\n在“前势”\n[[/>]]\n\n[[/collapsible]]\n\n\n\n@@@@\n@@@@\n@@@@",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "原创",
    "旅行者之书"
  ],
  "author": "butre",
  "created_at": "2024-07-09T10:58:53+00:00",
  "updated_at": "2024-07-23T03:28:57+00:00",
  "rating": 14,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:resonance"
}