{
  "title": "SCP-2238",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2238\n\n**オブジェクトクラス:** --Safe-- Keter\n\n**特別収容プロトコル:** 財団職員は常時、全てのローカルテレビ放送を監視します。SCP-2238-A実例の発生が報告された場合、財団職員は記録保持の目的で前記実例を記録しなければなりません。加えて、関わった[[footnote]]SCP-2238-A実例の視聴、記録、その他のあらゆる相互作用を指します。[[/footnote]]全ての民間人は財団職員によって拘留し、SCP-2238現象に関与していないことが判明した場合はクラスA記憶処理を施して解放します。\n[[include component:image-block\n    name=levi.png|\n    caption=SCP-2238-A-14のスクリーンショット]]\n**説明:** SCP-2238は主にアメリカ合衆国南部のテレビ放送局に影響を及ぼしている異常現象の公式指定名称であり、影響されたエリア内において、一連の歴史ドキュメンタリー番組として出現します。この現象は、現在未知の手法によってローカルTV送信機を“ハイジャック”することにより、影響された地域の特定タイムスロットに干渉します。\n\n主な放送干渉は、歴史ドキュメンタリーの放映中に発生します。SCP-2238が影響するタイプのドキュメンタリーは概ね欧米の映画制作者が手掛けたものであり、特に第一次～第二次世界大戦期に焦点を当てたものですが、SCP-2238はこのカテゴリに当てはまらない番組にも影響を及ぼした事例が報告されています。\n\n干渉中、SCP-2238は中断されたものと同じドキュメンタリーを放送します。現在SCP-2238-Aと指定されているこのドキュメンタリーには、異なる出来事、異なる歴史家、登場する俳優[[footnote]]問題のドキュメンタリーに再現ドラマが含まれる場合。[[/footnote]]などの点で、オリジナル版から幾つかの逸脱が生じています。オリジナルからの逸脱率は各SCP-2238-A実例間で異なります。現在、22本のSCP-2238-A実例が確認されています[[footnote]] 現在、記録されていないSCP-2238-A実例がどれだけ存在するかは不明です ― 一部では数千本に及ぶとも推定されていますが、より保守的な見積もりでは数百本だという意見もあります。 [[/footnote]]。\n\n最初に報告されたSCP-2238事象は1992/05/12、アラバマ州[編集済]で放送されたドキュメンタリー//“ナポレオン: 権力の男”//[[footnote]] SCP-2238-A-19 [[/footnote]]の不正確な描写について民間人からローカル放送局に通知が入った時のものです。このドキュメンタリーは、ナポレオン・ボナパルトによってロシアおよびユーラシア大陸の大部分が併合されたことについて論じる内容でした。\n\n**補遺-2238.1**\n財団の科学者と分析官たちは、全22本のSCP-2238-A実例で言及された出来事の完全な時系列を纏め上げました。\n\n[[collapsible show=\"時系列\" hide=\"アクセス承認\"]]\n\n|| **年度** || **出来事** ||\n|| 1812 || ナポレオン1世によるロシア侵攻とその併合による終結。米英戦争が発生。||\n|| 1813 ||ナポレオン3世がロシアの新たな[[span class=\"ruby\"]]皇帝[[span class=\"rt\"]]ツァーリ[[/span]][[/span]]の座に就く。アメリカ政府と新フランス帝国の間にはより緊密な外交関係が築かれ、半島戦争はフランスの勝利で1年早く終結する。||\n|| 1814 || フランスは米英戦争に巻き込まれ、イギリスと敵対する。冬の訪れが早まったことによってロシアで3年間の飢饉が続き、フランスが後ろ盾となったロシア政府への憤慨が民衆に募る。同年、ロシア愛国主義党が結成される。||\n|| 1815 ||  1812年の戦争はアメリカ／フランスの勝利で終結。旧・大英帝国の大部分は、米仏両国間で割譲される。アメリカはカナダを併合し、毛皮取引の大半を支配下に置く。||\n|| 1816-1820 || アメリカ政府は国民に対し、カナダへの入植を奨励し始める。ナポレオン1世はヨーロッパ本土の大部分を征服し始め、各国政府を解体して親フランスのものへと変え始める。フランス政府による、ロシアの民族主義者や、ロシア独立に向けて活動している人々の殺戮が開始。||\n|| 1821 ||  ロシア戦争後に初めてロシアを訪れたナポレオンが、ロシア人民族主義者によって暗殺され、フランス帝国が崩壊。“ロシア動乱”と称される革命が発生。ナポレオン3世は殺害され、皇帝アレクサンドル1世の子孫に置き換えられる。||\n|| 1822-1850|| ナポレオン1世の死後、ヨーロッパの北部と西部の大半が様々な派閥間の大規模な戦争による“暗黒時代”を経験することになる。中部および東部ヨーロッパは親フランス軍と反フランス軍に分かれ、主に反フランス軍の勝利に終わっており、このことが既に崩壊しているフランス帝国をさらに悪化させている。南部ヨーロッパは主にこの影響を受けており、これはこの地域にオーストリアとフランスの主要な干渉がなく、急進派とイタリアの愛国主義者が力を握ることが出来たためである。立憲民主主義に似た体制を持つ新たなロシア政府が設立される。同時期、イギリスでは大々的な社会不安が起こり、暴動と革命の試みが幾度か発生する。||\n|| 1850-1865 ||反ナポレオン派のフランス人将軍の娘、アベラ1世を王妃として掲げる新政権がフランスが設立される。彼女は中央集権的権威を確立し、独裁的な警察国家を樹立すると共に、反対派や急進派を殺害する。アメリカ南北戦争には本来の時系列との違いが無い。||\n|| 1866-1911 ||アベラ1世はワルシャワ公国を除いた殆どの1812年以前の領土を取り戻したが、急進主義と独立運動に苦しめられることとなる。ロシア政府は、ウラジーミル・レーニンとレオン・トロツキーが主導するロシア共産主義者による二度目の革命を経験する。この革命は1910年に共産主義者たちの勝利に終わる。||\n|| 1912|| 1912年、イギリスの国会議事堂が急進派の共産主義者によって即席の爆発物で攻撃される。100人以上の国会議員が爆発で殺され、憲法における権利と年次選挙が一時中止となる。この間、現在はソビエト連邦と称される新たな共産主義政権がフランスの政権下にない東欧諸国の多くを併合する。||\n|| 1913 ||  アメリカ、イギリス、フランス政府との提携である連合国の創設。これは、ソビエト政府が最近東ヨーロッパの大部分に領土を拡張していることを踏まえて創設された。||\n|| 1914-1924|| この時間軸における“第一次世界大戦”は、ソビエト政府と連合国軍の間に起こったものである。発端はウラジーミル・レーニンの暗殺と、レーニン暗殺はフランスの関与によるものとするレオン・トロツキーの宣言である。1914年には、ライン同盟の従属国とソビエト連邦の間の国境における些細な衝突が別の戦争につながることとなる。アメリカ、イギリス、オーストリアはフランスとの合意を尊重し、ソビエトに宣戦布告する。双方が多数の死者を出した後、ソビエト連邦は1924年に現在のワルシャワ付近での勝利の後に降伏。ベルリン条約によってソビエト連邦は1912年以降に獲得した領土の大半を放棄し、それらはフランスの従属国または独立国のどちらかにとって代わられることとなる。さらに、ソビエト連邦は黄金または石油での賠償金支払いを余儀なくされる。||\n||1929||“大恐慌”として知られる出来事が発生し、経済危機を引き起こす。この出来事の発生によりアベラ2世（当時のフランス女王）はソビエト連邦を除いた連合国をベルリン条約の更新を要求のため招集した。オーストリアとイギリスは、ソビエト連邦を除いての条約の更新を拒否し、アメリカは公式に中立を維持し、別の戦争の可能性について依然として警戒を行っていた。ソビエト政府が条約の更新について話し合うことを目的として何度も外交官を派遣したと主張したが彼らは到着せず、フランスの介入を示唆する証拠があった。この外交的機能不全に不満を抱いたアベラ2世は軍事顧問の反対にもかかわらず、ソビエト国境に沿って軍隊を派遣した。||\n||1930|| オーストリアとイギリスは、次の大戦争の回避を考え、アメリカに介入するよう説得を試みる。この場合、戦線が4ヶ所発生する可能性があるため、フランス帝国が脅迫行為から手を引くだろうだろうと信じての行動であった。アメリカは依然として戦争を警戒しており、大恐慌における苦境にもあったため、介入を拒否し、衝突に対して中立を維持していた。||\n||1930-1945||アベラ2世はフランス帝国至上主義の信念と、ソビエトの拡大主義を抑制する必要性を理由として、ソビエト連邦への宣戦布告を行う。1931年から1937年にかけて第二次世界大戦は一定の膠着状態にある。アメリカがフランスとの戦争に踏み切るまで、どちらの陣営も完全侵略には及ばなかった。1939年、ソビエト、イギリス、オーストリアの支援を受けたフランスの全面的な侵略が開始。戦争は1945年、パリ侵攻で都市の大部分が破壊されたことにより終結した。||\n||1946|| ソビエト連邦、アメリカ合衆国、オーストリア、イギリスを主要指導者とする国際連合創設の年。||\n[[/collapsible]]\n\n1946年以降のこの世界については殆ど判明していません。\n\n**補遺-2238.2**\n\n2000/01/23、SCP-2238はルイジアナ州[編集済]市に影響を及ぼし、//“暗闇に身を潜めて”//と題されたドキュメンタリー[[footnote]] SCP-2238-A-23 [[/footnote]]を放送しました。この番組は、1991/12/21に発生したある出来事を巡る財団と[http://www.scp-jp.wikidot.com/goc-hub-page 世界オカルト連合]の間の緊張の高まりをきっかけに発生したとされるX-クラス“暴かれた虚構”シナリオについて詳述し、当該事案に財団がどのように適応したかに焦点を当てていました。\n\nビナー・パターン認識システムが起こしたエラー[[footnote]] 当日、B.P.R.Sは実際には問題なく稼働しています。[[/footnote]]により、当該時間軸の財団は誤ってGOCの基地を攻撃し、3,000人を超えるGOC職員の死を招きました。この事案は財団=GOC間の緊張状態を高め、以後3年間に及ぶ“GOC財団戦争”と呼ばれる出来事を引き起こしました。\n\nドキュメンタリーの内容には、一部の異常物品／実体を発見・捕獲・収容する財団エージェントの映像や、O5-12を始めとする財団職員や収容下の知的実体に対するインタビューが含まれています。ドキュメンタリー中で言及された事案・オブジェクト・職員・要注意団体構成員らの不完全版リストは以下の通りです。\n\n* [[[SCP-1892]]] (収容)\n* [[[SCP-1938]]] (収容)\n* [[[SCP-044]]] (回収)\n* [[[SCP-2453]]] (収容)\n* [編集済] (インタビュー)\n* マン博士 (インタビュー)\n* D-2134122 (インタビュー)\n* O5-12 (インタビュー)\n* [[[SCP-2273]]] (インタビュー)\n* [http://www.scp-jp.wikidot.com/gamers-against-weed-hub GoI-5869][[footnote]] “ゲーマーズ・アゲインスト・ウィード”の名称で知られています。[[/footnote]]の構成員 (インタビュー)\n* “SCP-████”とされるオブジェクト[[footnote]]このアイテムはまだ発見されていません。[[/footnote]] (収容)\n* [[[duke-till-dawn|事案083-D/コンドラキ]]] [[footnote]] これに該当する事案の情報は財団の記録上に残っていません。[[/footnote]] (映像記録)\n* 最初の会合におけるO5-1、O5-2、O5-6、O5-7、O5-12 (1912年頃の映像)\n* SCP-████ [[footnote]]ドキュメンタリーは、SCP-████が[編集済]法を用いて既に終了されたと主張しました。SCP-████の終了法は現在もO5評議会の承認待ちです。[[/footnote]]\n\nこの事案に続き、5日間にわたる[編集済]郡全域へのクラスA記憶処理、SCP-2238-A-23の全記録の抹消、オリジナル版ドキュメンタリーの製作に関与したスタッフ█,███名以上の拘留が実行されました[[footnote]]全てのスタッフは関与の証拠が無かったため解放されました。[[/footnote]]。//“暗闇に身を潜めて”//に関与した全ての財団職員は、当該ドキュメンタリーへの関与を否定しています。\n\n**補遺-2238.3**\n以下はドキュメンタリー、//“暗闇に身を潜めて”//からの転写の一覧です。\n\n[[collapsible show=\" “暗闇に身を潜めて”より抜粋 \" hide=\"アクセス承認\"]]\n> //「最初に砲撃の音を聞いたのは朝早くだったよ。あの当時はまさか砲弾だなんて思わなかった、なんだか五月蠅ぇ騒ぎが起こってるなと思ったぐらいだ。起きて、窓から見ようとした。そしたら遠くで、俺が職場に行く途中にいつも通り過ぎていく建物が燃え落ちてたんだ。いつも兵舎か研究所だろうとばかり思ってたが、まさかね…」//\n> \n> //「男たちが何人か来て、俺と娘を家から引っ張り出した。そいつらは人類の安全を保つための“連合”という勢力から来たと言って、一番近い民間のセーフゾーンへ向かうためのバスに乗るよう伝えてきた。連中は俺たちを一纏めにした後、15歳以上、50歳以下の男と女だけをより分けて一緒に連れて行ったんだ。あれ以来、娘の顔を見たことはねぇよ。」// -- サイト-43襲撃の生存者 \n\n> //「私たちの仕事は、市民をセーフゾーンへ移動させることでした。大半の者たちは何が起きているか全く分かっておらず、分かっている者たちは、安全を保てる場所など何処にも存在しないことを知っていました。いつも思い出すのは、パリの境界線近くに住んでいた老人のことです。彼は家を離れることを拒みました。第二次世界大戦の間、共産主義者とイギリス人が攻めてくる前から住み続けてきたのだと。私たちは遂に彼を退去させることができませんでした。連合の攻撃が始まった時、家は破壊され、死体は見つかりませんでした。」// -- フランス、パリの民間人保護区にて   \n\n> //「戦時中、我々は記憶処理薬を戦術的な目的で使用しました。記憶処理薬の入った缶を、敵の戦闘員が詰めている一室に投げ込み、10秒か20秒間、自分が何者なのかを全員に忘れさせる。その間にM16で薙ぎ倒すのです。全く以てシンプルなやり口でした。」// -- 財団所属、ケネディ将軍\n\n> //「奴らは人殺しだってのが俺の率直な意見だ。用務員ども[[footnote]] 訳注: “The janitors”。GAWの構成員が財団を指す際の隠語。[[/footnote]]、あいつらは全員イカれた獣だ。それまで俺は、あいつらはある種のブギーマンみたいなもんで、インターネット上のパンピーや負け犬を怖がらせるためだけのものだと考えてた。違うんだ。モスクワは、[沈黙] モスクワは俺の故郷だった。東ヨーロッパにたった一つ残ってた安全な場所だったんだ。他は全部戦闘で破壊された、核とかその手の兵器でな。あの化け物を俺たちに向けて投下してくるような度胸があるとは思ってなかった。[[[SCP-076|野郎]]]はあのバカデカい鎌で、俺たちを虫ケラか何かみたいに殺して回った。[沈黙] 通りのあちこちに死体が転がってた。男も、女も、[沈黙] 子供も。勿論、連合には選択肢が無かったんだろうさ。これまであいつらに他の選択肢なんてあった試しがあったか？」// -- ゲーマーズ・アゲインスト・ウィード構成員、モスクワ爆撃の生存者\n\n> //「ヨーロッパは最初の数ヶ月で完全な地獄に変わった。かつて文句の付けようもなかった牧草地は、爆弾や砲弾が落ちてできた数百もの大穴に覆われていた。一番大きかった穴は、私たちが彼らの基地に核を投下した時のものだったよ。空気中に放射線を感じることすらできたほどだ。何人かは毒気に当てられて気を失い、飛行機を墜落させた。」// -- 財団空軍所属、上等兵 \n\n> //「僕たちに行き渡る食事が十分だったことなんて、一度もありませんでしたよ。連合はセーフゾーンを取り巻く農場での労働を強制して、1シーズン辺りに生産しなければならないノルマを割り当てた。どのグループも9か月間に、与えられた9種類の作物からそれぞれ10ポンドずつ生産高を上げる必要があったんです。生産が思わしくなければ、ヨーロッパかアメリカの最前線で9ヶ月過ごすことになります。恐ろしい話を聞いていました。[沈黙] 爆撃とか、人死にとか。僕の寮仲間だったある男は、所属グループが十分な食料を生産していないと告げられました。[ティッシュを目に当てる] 僕たちは彼をトイレで発見しました。剃刀で喉を切り裂いた後のことだった。」//  -- セーフゾーン・ブラジルの住民 \n\n> //「勿論、彼らを始末する必要はありました。彼らは全ての規則と規制を守りながら途方に暮れているばかりでした。我々にはそれらの兵器が**必要**だった、何しろ連合はイギリスとメキシコ湾に既に進出していたのです。しかし、彼らはその選択肢を余りにも“非倫理的”だと言う。彼らは進歩の途上にいた者たちであって、私たちには他に選択肢は無かったのですよ。彼らを殺すために“連合のスパイ”を送り込みました。え？ ええ、彼らは余りにも多く知り過ぎました。ある種の情報漏洩を見逃すことは出来ませんでしたから。」// -- O5-14、倫理委員会の解散についての談話\n\n> //「最初はDクラスを用いていた。奴らは人殺しの怪物であって、誰も同情はしない。だが我々は敗北を重ねるにつれて、他の供給源を探し始めた。連合の捕虜、民間人、そういった連中をだ。あのプロジェクトは人命よりずっと重要なものだった。うん？ 無論だ！ そうだ、やったとも！ 感染者を奴らのサイトに投下し、ヨーロッパ中に広めた！ 他に打つ手は無かったのだから。」// -- マン博士、生物兵器としての[[[SCP-008]]]運用についての談話\n\n> //「奴らを殺した。戦時中における、より良き善のためにな。そんなことをする羽目にならなきゃいいと思ってたが、俺たちはやったんだ。フリークども、グリーン、ブルー、レッド、見たところ異常だと思われる物は駆り集め、外に引きずり出した。そして大きな穴を一つ掘るように言った。連中の殆どは40歳より年上じゃ無かった。穴を掘り終えると、俺たちはサイトで見つけたオブジェクトを全てその中に投げ入れて、奴らに穴に向かい合って立つように伝えた。[沈黙] 俺は…引き金を引かなきゃならなかったのが、俺じゃなかったことを嬉しく思う。」// -- 連合の兵士、サイト-19襲撃戦の退役軍人\n[[/collapsible]]",
  "tags": [
    "en",
    "hiscon2017",
    "keter",
    "scp",
    "歴史",
    "語り",
    "通信"
  ],
  "author": "C-Dives",
  "created_at": "2017-01-18T14:47:59+00:00",
  "updated_at": "2023-06-18T11:41:59+00:00",
  "rating": 50,
  "_site": "scp-jp",
  "_fullname": "scp-2238"
}