{
  "title": "日薄西山",
  "content": "[[include :scp-wiki-cn:credit:start]]\n感谢[[*user OEOWO3O]]前辈的图片！（图片为前辈自己拍摄）\n此为本人第一篇作品，聚焦于基金会员工的生活，所以不会有太多基金会的东西出现。\n仍然希望您喜欢！不足之处欢迎在评论区里告诉我！O(∩_∩)O所以一定得去看评论呀\n[http://scp-wiki-cn.wikidot.com/jschen 欢迎观看我的作者页以了解更多 ]\n[[include :scp-wiki-cn:credit:end]]\n街角的咖啡厅。\n\n男人坐在靠窗的桌子上，用食指转着咖啡杯。一边盯着街对面的电影院。周六的大街上人来人往，大屏幕下的门不断有人进进出出，衬得这家咖啡店格外冷清。\n\n座椅一声尖响。男人抬头，撞上一张布满皱纹的脸。脸上满是戏谑。\n\n“爸。”男人好半天才挤出这么一句。\n\n“嗯。”老人漫不经心地坐下，“这里有茶吗，喝不惯咖啡。”\n\n“有红茶。”男人说。\n\n很快，一杯红茶摆在桌面上。茶香与苦涩的咖啡撞在一起，漾出一股别样的味道。老人端杯喝了一口。\n\n“还行，没铁观音好喝，不过不错。说吧，小子，什么事才会让你回来找我这个老头子。”\n\n“我就是想……回家看看……”男人抿了一口咖啡，任苦味在口腔弥漫。\n\n“屁话，无事不登三宝殿，到底怎么了？”\n\n男人低下头：“我辞职了。”\n\n老人猛地咳嗽起来，声音大的店内的客人都转过头，看着这一幕。老人好一会儿才缓过来。\n\n“开什么玩笑，他们竟然没给你来个记忆删除就把你放了？”老人咽下一口茶，“你不会受了什么模因影响了吧。”\n\n“爸，这里是公共场合，注意下影响，”男人紧张起来，“您不是也没记忆删除就给放了吗。”\n\n“哪里一样了，你爸我到头都是个C级，扫扫地什么的，那些花里胡哨的根本不懂，我还要记忆删除？”老人又喝了一口红茶，“要是有饼就好了。”\n\n“早就备好了。”男人从桌子下掏出袋子，“你要的，阿吉仔的馅饼。”他小心翼翼地打开，生怕碰碎其中一个。老人拿起饼，轻轻咬了一口。\n\n“不错，是挺好吃的，比以前差不了多少，”老人的皱纹舒展开来，“素饼就是要他们家的，不然就是南普陀，这两家才好料。”\n\n“我是觉得都不错，只要是我们这本地货都行。要知道别的地方可没有这么好吃的东西，食堂也没有闽南厨子。”男人喝着咖啡，抬头看着父亲。老人脸上露出一阵憨厚的微笑。\n\n父子俩惬意地吃着饼，望着窗外人来人往的大街。海关钟楼的钟声忽的响彻下午的天空。老人突然好像想到了什么，转过头对着男人。\n\n“你辞职了对吧，反正没事了，陪我到海湾公园走走，好久没去了。”\n\n“行，等你吃完，爸。”\n\n两人坐在海边的长凳上，老人喝着刚刚打包的红茶。\n\n“记得小时候吗，有一次我带你来这里玩，你看见卖风筝的，嚷着说要买，只好买了一个，”老人看着一对买风筝的父子，“哈，你其实也没玩几次，就扔在家里，后面就坏了。”\n\n“是啊，”男人笑了，“我记得。那时刚买，不会玩，还差点被风筝带着跑呢。得亏是您拉住了，不然能吹到鼓浪屿去。”\n\n“呵呵，臭小子，回来了就别走了吧，”老人笑了笑，“还是你做的饭好吃，你妈妈做的……实在是……”\n\n“好吧，一定，”男人笑着点头，“来吧，我扶你走走。”\n\n“好，好。”老人笑着站起身，“扶就别了，尚能饭，不至于。”\n\n“行。”男人爽快地回答，站起了身。\n\n于是一老一少便在海边的栈道上慢慢走着，惬意地享受着夕阳，以及不时传来的海鸥鸣叫声。男人向老人讲述了很多故事，有会唱歌的猴子，啥病都能治的药，还有天兵天将，饕餮后羿……老人眯着眼听着，不时提出几个问题，男人拉开紧锁的眉头，用最灿烂的笑容回应。\n\n就这样行过一片片树荫，走过奔跑打闹的孩童和紧张追赶着的大人们，最后，他们终于驻足在一个观景平台上面，海风缭乱了老人的白发。\n\n“知道吗，儿子，爸可想你了，”老人转头，对着男人的笑脸，“要是你没走啊，爸一定带你到处[[span class=\"ruby\"]]转[[span class=\"rt\"]]ké[[/span]][[/span]]。”\n\n“唉，不是工作要求吗，这也没办法，”男人的脸闪过一丝悲哀，但很快又开朗起来，“我现在不就回来了吗，我以后天天给你做饭，行不？”\n[[include component:image-block name=http://scpsandboxcn.wikidot.com/local--files/collab:oeowo3o/%E6%B5%B7%E9%B8%9F.jpg|caption=男人也笑了，也倚在栏杆上，看着飞翔的海鸟。]]\n\n“行，行，臭小子。”老人笑了，望着远处越来越深的夕阳，将身子倚在栏杆上。舒展开眼角的皱纹。男人也笑了，也倚在栏杆上，看着飞翔的海鸟。\n\n一声厚重的轮船汽笛响声，船缓缓掉头，划开一道道涟漪，驶向海平面上的夕阳。突然发现了什么的男人转头，却再也找不到父亲的身影。\n------\n\n周源从头上摘下VR眼镜。“走了？”他问。\n\n一旁的刘奕点点头：“对，接到19号站点的报告了。别担心，老爷子走的很安详，他们说脸上还挂着笑。”\n\n“感谢你们帮我暂时链接我爸的意识，”周源从座椅上起身“让我能见他最后一面。”\n\n“别，应该的，我们是朋友，对吧。节哀。”\n\n刘奕目送老友离开技术部的门。\n\n出了门，周源的眼泪再也止不住。\n\n\n几个月后的一天，周源请了假。这很奇怪，作为一个工作狂人，他基本没怎么请假。在一片送别声中，他踏上了回乡的列车，望着窗外飞驰而过的华北平原。\n\n接下来，他找到Site-CN-19的人，问清了父亲的坟在哪。\n\n在一个下午，他回到海湾公园，欣喜地发现还有卖风筝的人。\n\n他买了一个风筝，尽管和童年时期的不一样。\n\n然后到了墓园，小心地找到父亲的坟墓。\n\n然后周源弯下腰，静静的，小心的，把阿吉仔的馅饼，泡好的铁观音和风筝放在墓碑前的草地上。\n\n“我来陪你。”\n\n他坐了下来，喝着苦涩的咖啡，靠着墓碑，看着日薄西山。",
  "tags": [
    "site-cn-19",
    "原创",
    "故事"
  ],
  "author": "CTorJSChen",
  "created_at": "2019-08-05T02:12:24+00:00",
  "updated_at": "2022-02-12T16:47:59+00:00",
  "rating": 52,
  "_site": "scp-wiki-cn",
  "_fullname": "the-sun-downs-into-mountainside"
}