{
  "title": "高墙之影",
  "content": "++ //1963年6月16日，一队基金会特工在西柏林试图回收逃跑的SCP-2030但是失败了。以下内容节选于小队队长Louis Franklin的汇报。这次采访由柏林驻地主任Marcel Gunther于1963年6月18日主持。//\n\n//[笔记: 某些特定的称呼会被省略。]//[[footnote]]旧中文维基无此句[[/footnote]]\n\n//[节选开始]//\n\n**采访者：**好吧，Franklin，我们已经相当详细的了解了SCP-2030逃出奥斯陆收容设施以及随后你们现场调查小队追捕它的全部经过。现在，你能向我讲述更多有关于西柏林遭遇的事情吗？\n\n**Franklin：**我们于十六日早晨抵达那个城市，随后情报机构告诉我们说克格勃特工Antonov正要与一个准备背叛基金会的雇员进行会面。可问题是，这个背叛者在不久之前阵亡了 -- 如果你读过2030的文件，那么你会知道这就足够引起警惕了。\n\n我们小队中有一半是美国人，有一半是德国人 -- 当地人。我们于十六日晚出发，去破坏这次会面并收获资料。Antonov将会面地点安排在夏洛滕贝里城外的一个酒吧里 -- 一个小而安静的地方。Harrison，Michaels与Manteuffel一起埋伏在街对面停着的一辆轿车里。Tegelmann，Conley与Roberts带着自动步枪在周围盯梢。Ludwig和我则是徒步尾随Antonov。直到他走到酒吧门口，得到机会好好观察了他一下以后我们才发现他对秘密会面是多么不熟练。\n\n**采访者：**是什么让你产生了这样的感觉？\n\n**F：**他完全不知道如何打扮会更好。没有手套或是护目镜，也没有装着防毒面具或是工具箱的公文包 -- 任何曾与超科学事务打过交道的人都不会在没有这些基础装备的情况下进行接触。但他就好像他是酒吧的所有者那样径直走入里面 -- 这让我们知道了，至少他不知道他要面对的是什么。\n\n**采访者：**在他进入那栋建筑以后你们如何行动？\n\n**F：**Antonov进去以后Ludwig和我询问了其他两只小队 -- 没有SCP出现的迹象，因此我们在街边等了约半小时。没有人出入酒吧。\n\n突然Harrison发动车子离开了那边，轮胎发出尖啸 -- 他看到两三辆警车急驶而来，警笛声响个不停。我猜可能是美国人把我们的行动告诉了德国人，所以我们俩也离开了那里。于是酒吧大门就没有人盯梢了。几分钟以后我们甩开了警察。我们猜2030正在等一个可以进入酒吧的机会，所以Ludwig和我决定在Harrison他们还在兜圈子的时候就提前行动。\n\n**采访者：**你选择在后援没就位的情况下就与目标接触？\n\n**F：**一开始我们完全无法确定目标是否就在里面，但我不想漏给SCP一个悄悄潜入的机会 -- 如果我们没法继续追逐他，那么他就能这么做。\n\n**采访者：**我明白了。在你前去侦查时你发现了什么？\n\n**F：**一切都正常的不能再正常了；两个女人站在肮脏的吧台后面，四个喝醉的工人在角落打牌。而在中间百叶前窗下那吱嘎摇摆的破桌子边上的则是与特工Hockaday全神贯注交谈中的克格勃。\n\n**采访者：**Hockaday已经死在了奥斯陆的收容突破事件中，对吧？\n\n**F：**在刚突破的时候他就被杀了 -- 然后2030带着他的尸体狼狈地穿过了大半个欧洲。\n\n**采访者：**为什么偏偏选上Hockaday了？而且为什么这东西一开始要往东方逃跑？\n\n**F：**该死，Gunther，这是你的驻地，你知道我无法追着他越过那堵墙。东德会庇护它的。这东西肯定会联系Hockaday在斯塔西的联络人并筹划了一次背叛行动 -- 它甚至会告诉他们它是什么。\n\n如果我们的行动再慢一点点的话，2030就能准时开展它的计划，我们就追不上它了 -- 可现在它就坐在我们前方，伸过桌子的手就要接触到毛子那裸露的手掌心了。感染效应会产生一股很浓的橙子味 -- 所以在我看到Hockaday的脸之前我就知道那是它。但在我警示后援之前，Ludwig错误估计了局势。\n\n**采访者：**错误估计？\n\n**F：**奥斯陆的Site里有许多Ludwig的熟人，或许他要比表面上更激动。自从收容突破事件以后我们一直在赶路 -- 或许60个小时的不断追捕影响了他的判断力。我不知道，而且我也没机会去问他。无论是因为什么原因，当他确认了那东西的身份以后就掏枪开始猛烈的射击。\n\nHockaday的尸体被击中了，他的衣服碎成一片片的，但铅弹无法伤害到2030的外壳。这个生物团成一团，随后穿过房间向Ludwig弹射过去，这东西看起来就像是用燕麦片做成的地毯，就连颜色都一样。Ludwig被击中了然后他像一麻袋砖块那样砰然倒地。于此同时，我拉住了那个准备跑出门去的苏维埃朋友。\n\n就在我控制住Antonov的同时Conley和Robert从后门冲进来，随后Tegelmann举着勃朗宁自动步枪也跟了进来。总部为我们提供了特别的弹头 -- 贫铀弹，非常前卫的东西。他前两轮射击打穿了2030并射入了Ludwig体内；很无奈，但是没办法。被射穿以后，SCP在几秒钟内流血而亡。整一场战斗时间不超过两分钟。\n\n**采访者：**让我打断一下。你在报告中说你把那个克格勃特工从附近的站点中运出来并释放了；在没有咨询我的情况下。为什么你还让他活着？\n\n**F：**我们询问过他了，在Michaels和Stettin善后 -- 场地消毒与进行记忆删除 -- 的时候。Antonov没可能隐瞒任何东西。他十分侥幸的没有被寄生，呼吸急促，眼睑漆黑 -- 是2030寄生的前期症状，并且他体内任然充满了SCP的毒素。“我得找到Carre。”这是他说的第一句话，在我们询问他之前就说了。Carre，他说，Carre。很重要。绝对至关重要。毫无疑问，他夹克内侧甚至还缝入了一张那个混蛋的照片。\n\n**采访者：**Carre？\n\n**F：**John Carre。中央情报局在美国与毛子之间两面三刀。他在59年的时候参与过掠夺Site 20。虽然那好像是克里姆林宫的主意。因此，Antonov是用来喂那个SCP的。\n\n**采访者：**你相信这次会面是为了……\n\n**F：**……将Carre交给2030，是的 -- 让他离开那儿并且不让美国人知道他们的伪装已经没了。一些克格勃的混蛋以为他们能兼得鱼与熊掌 -- 封锁消息，然后带着对额外得到的庇护的感激把他们的手伸入那堆扭曲的东西中。他们要的就是像Antonov这样可以把那个东西带出高墙的与Carre会面的牺牲品；然后他们就能用SCP取代他并在美国人还不知情的情况下送走他。\n\n**采访者：**你是当初第一次收容这东西的小队中的一员，Franklin，所以我知道你了解它的能力。告诉我如何在不知道回复时间的情况下确保让Antonov的任务能放跑SCP-2030？\n\n**F：**Carre是个特例。他知道我们的行动并且不会对出卖秘密有所顾虑……有那么一段时间外籍小队想要弄死他。如果抓到他意味着放跑那东西，秘密清理Antonov和其他那些认识许多小党员的人……好吧，那么这就是因为作战需要了。\n\n**采访者：**我期待你的行动，该生物应该会试图返回。与此同时，Tegelmann会接管追查奥斯陆剩余异常的工作。\n\n**F：**2030不会消失太久的。当它没有利用价值以后它会回来的 -- 并且我很怀疑我们的俄罗斯朋友会不会重视它的“感激”…\n\n//[节选结束。]//\n\n[[=]]\n**<< [[[misnomer|误称]]] | [[[the-coldest-war-hub|中心]]] | [[[audio-of-war|宣战]]] >>**\n[[/=]]",
  "tags": [
    "2013新年竞赛",
    "故事",
    "最冷之战"
  ],
  "author": null,
  "created_at": "2017-02-24T03:49:33+00:00",
  "updated_at": "2017-02-24T03:51:33+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "in-the-shadow-of-a-high-wall"
}