{
  "title": "SCP-2191",
  "content": "[[include theme:black-highlighter-theme]]\n[[include info:start]]\n**SCP-2191:** \"드라큘라 공장\"\n**저자:** [[*user metaphysician]]          \n**원작:** http://www.scp-wiki.net/scp-2191\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호:** SCP-2191\n\n**등급:** 케테르 (이전 유클리드)\n\n**특수 격리 절차:** 재단은 감시 임무를 계속 수행하나, SCP-2191이나 호이아 삼림 주변 모임이 행하는 의식적 풍습에 직접 간섭해서는 안 된다. 원격 제어 드론 이외의 것을 이용한 SCP-2191의 탐사는 금지된다. 재단 공작원은 항시 경계선 부근에 주둔하며 루마니아 정부에 고용된 군인이나 삼림 경비대로 위장한다. 민간인이나 적대적 개체로 인해 보안 위반이 발생한 경우, 치명적 무력 사용이 허가된다.\n\n**설명:** SCP-2191은 루마니아의 울창한 호이아 삼림에 위치한 사원이다. 사원의 첫 두 층은 해당 지역에서 일반적으로 보이는 동방 정교회 수도원에 가까운 유사한 구조를 하고 있다. 이것은 SCP-2191의 본질을 은폐하기 위한 의도적 시도였던 것으로 추정된다. 사원의 더 낮은 층은 트라키아식/다키아식 건축 양식으로 건축된 것이 발견되었고 SCP-2191의 알려진 것중 가장 낮은 층의 한 부분을 구성하는 터널에서는 쿠쿠테니 문화에 속하는 유물이 다수 회수되었다. SCP-2191의 동굴은 자연적으로 형성되지는 않은 것으로 추정되며, 대략 기원 전 4800년~3000년 사이에 건축된 것으로 보인다.\n\nSCP-2191에는 SCP-2191-1로 지정된 생물 집단이 서식하고 있다. SCP-2191-1의 유전자는 인간의 것으로 나타나지만, 몇몇 심각한 일을 겪은 탓인지 신체 외부가 심하게 변이되어 있다. SCP-2191-1은 폐, 심장, 뇌간을 제외한 모든 중요한 내장을 가지고 있지 않다. 외측 신체 표피는 색소침착증에 걸려 있으며 할리퀸 증후군과 관련된 것으로 추정되는 금이 간 듯한 상태이다. 해당 개체는 중성으로 나타나며, 2차 성징으로 나타나는 특징을 잃었거나 어떠한 방법으로 2차 성징으로 나타나는 특징이 제거된 것으로 보인다. 퇴화한 눈은 피부층으로 덮여 있으며, 거의 눈이 먼 상태이지만 빛에 반응하는 것은 아직 가능하다 (보통 100nm 이상의 파장에 혐오감을 느낌). 호모 사피엔스(//homo sapiens//)의 기준에서 벗어난 특징을 더 들자면 평평한 들창코와 깔때기 모양의 귀가 있다. 이 두 가지 모두 SCP-2191-1 개체가 후각과 청각에 의존하고 있는 것과 관련있는 것으로 추정된다. SCP-2191-1은 언어를 통한 의사소통을 하지 않으며 끊임 없이 혀로 딱딱 소리만 내는데, 이것은 반향 위치 측정의 한 형태로 추정된다.\n\nSCP-2191-1은 쉽게 노화하지 않는 것으로 보이며 격리 이후 나이를 먹지 않는다. 추가적으로 분석했을 땐 대사 작용이 비정상적으로 느리게 일어나는 것으로 밝혀졌다. SCP-2191-1 개체는 생물학적으로 죽지 않을 지도 모르지만, 이들의 세포가 괴사될 확률은 상당히 낮다.\n\nSCP-2191-2는 기생충 모양의 생물 무리를 일컫는다. 이 생물들은 각각 크기, 형태, 목적이 다르며 SCP-2191-2A, SCP-2191-2B, SCP-2191-2C로 분류된다. 이들을 유전자 분석한 결과, 이들과 서로 유전자적으로 밀접한 관계에 있는 하위 집단 중 가장 최근에 있었던 조상 격 생물이 공통적으로 호모 사피엔스(//Homo sapiens//)인 것으로 나타났다. SCP-2191-2는 자연적으로 진화하지는 않은 것으로 보이지만 이들이 어디서 왔는지는 불명이다.\n\nSCP-2191-2A는 외형적으로는 //petromyzontiformes// (칠성장어) 를 닮았으나 체내 구조는 //hirudinea// (거머리) 의 것과 상당히 유사하다. 각 SCP-2191-1 개체는 복부 내의 위장과 소장, 대장이 위치해야 할 자리에 SCP-2191-1A를 모두 한 마리씩 가지고 있다.\n\nSCP-2191-2B는 SCP-2191의 중공벽에 가득히 붙어 사는 연충 형태의 생물이다. SCP-2191은 SCP-2191-2B가 이동하는 데 사용하기 위한 도관 설비가 내장되도록 설계된 것으로 보인다. 이 얇고 기다란 생물들은 SCP-2191-1의 체외 구멍 (주로 입 또는 직장을 경유하여) 으로 들어가는데, 이 때 SCP-2191-1이 해를 입거나 불쾌감을 느끼는 모습은 보이지 않는다. SCP-2191-2B는 최근 포식 행위를 한 SCP-2191-1에게서 영양소를 추출하여 SCP-2191의 생물들에게 재분배하는 역할을 맡고 있는 것으로 추정된다.\n\n[[include component:image-block name=http://upload.wikimedia.org/wikipedia/commons/thumb/3/39/Nematodes_Morue_poissonerie_Codfish_fish_market.jpg/800px-Nematodes_Morue_poissonerie_Codfish_fish_market.jpg|caption=SCP-2191-2B.]]\n\nSCP-2191-2C는 SCP-2191-2B와 똑같이 SCP-2191 건물 내에서 서식하고 있다. 이들의 덩굴손 모양의 부속 기관은 주로 신경 세포로 구성되어 있는데, 활성화되어있지 않을 때에는 SCP-2191-1의 척추 맨 아래 부분에 자신을 붙인다. SCP-2191-2C가 붙어있는 동안만은 SCP-2191-1은 지적 생물과 비슷한 행동 (기도하는 자세를 포함) 을 하기 시작한다. SCP-2191-2C가 붙어있을 때는 SCP-2191-1은 비활성 상태인 것으로 간주된다.\n\n활성화 상태에 돌입할 경우, SCP-2191-1은 SCP-2191을 떠나 적극적으로 살아있는 인간을 수색하여 사냥하기 시작한다 (인간 이외의 동물이나 시체는 무시함). 두 명 이상의 SCP-2191 개체가 동시에 활성화되지는 않는다. (그러나 황혼과 새벽 시간대 사이에는 항상 활성화 상태에 돌입한다) 또 SCP-2191-1은 무리를 지어 사냥하지 않고 숲 전체로 흩어져 사냥한다. 사냥감을 무력화시킬 때에는 양쪽 손목의 아래 부분에 있는 독가시를 통해 마비독을 주입한다.\n\n사냥감이 확실하게 무력화되면, SCP-2191-1은 입을 열어 목구멍을 넓히며 이 과정에서 턱을 분리한다. 이 뒤 SCP-2191-2A가 SCP-2191-1의 목구멍에서 빠져나와 이빨이 달린 깔때기 모양의 입으로 희생자의 목을 물어 포식 활동을 시작한다. SCP-2191-2A는 첫 번째로 희생자의 체내에 소화 효소를 주입하여 내장, 근육, 뼈를 골고루 액화시킨 후 액화된 유체를 먹는다. 이 과정은 사냥감의 크기에 따라 20~50분 동안 계속된다.\n\n호이아 삼림의 근처에 살던 사람들에게는 널리 알려져 있었으나, SCP-2191은 1916년 8월 당시 트란실바니아에서 일어난 전투에서 오스트리아 헝가리의 첫번째 군대 244명이 알 수 없는 원인으로 실종되었던 사건이 있었을 때까지 재단에 변칙적 존재로써 알려져 있지는 않았다. 또 그 당시에는 제1차 세계대전이 진행 중이었기 때문에, 1919년 초까지 대상을 격리하는 작전은 시작되지 않았다. 식량원이 없어졌기 때문에 SCP-2191-1 개체들은 1924년 12월에 휴면 상태에 들어간 것으로 여겨지고 있었다.\n\n이후 1932년부터 1977년 사이에 일어났던 몇 가지 사건으로 인해 SCP-2191-3이 발견되었다.\n\n[[collapsible show=\"+ 사건 목록:\" hide=\"- 접근 승인됨\"]]\n\n[[include component:image-block name=http://upload.wikimedia.org/wikipedia/commons/2/29/Avezzano_Earthquake_Ruins.jpg|caption=SCP-2191-3이 일으킨 파괴 사건.]]\n\n* 1932년 9월 26일 - 그리스: 이에리소스 지진이 칼키디키 반도를 강타한 사건으로 491명의 사상자가 보고되었다. 126명이 실종되었지만 최종적으로 이 사건은 변칙적 특징이 존재하지 않는 것으로 판명되었다. SCP-2191과의 연결점이 발견된 것은 몇년 후의 일이다.\n\n* 1939년 12월 26일 - 터키: 에르진잔 지진으로 인해 약 33000명의 사람들이 사망했다. 현지인들은 지진이 발생했을 때 \"거대한 뱀\"이 땅 속에서 몸을 일으켰다고 증언했다. 재단은 지역을 조사하기 시작했다.\n\n* 1940년 11월 10일 - 루마니아: 브란체아에서 지진이 발생하였지만 사상자는 적었다. 시민들은 지진 후 \"흡혈귀가 습격했다고\" 증언했지만 언론은 이 주장을 미신이라며 공개적으로 부인하였다.\n\n* 1953년 3월 18일 - 터키: 예니제-괴넨 지진으로 일대가 광범위한 타격을 입었고 1000명 이상의 사상자가 발생했다. 생존자 중 몇 명은 \"문어 다리\"가 지면을 부수고 나타나는 모습을 보았다고 증언했다. 시민들은 \"창백한 남자들\"이 야간에 생존자들을 습격한다는 증언을 했지만 이에 대한 보고는 지진이 일어난 지 약 1개월 후에 끊겼다. \n\n* 1963년 7월 26일 - 마케도니아: 스코페 지진으로 인해 1000명 이상의 사상자가 나왔고 200000명 이상이 집을 잃었다. 이 재난을 계기로 약 500명이 실종되었다. \"창백한 남자들\"에 대한 증언이 쉴 새 없이 쏟아져 나오기 시작했다.\n\n* 1977년 3월 4일 - 루마니아: 브란체아 지진으로 1500명 이상이 사망하였다 (그러나 회수된 시체는 800구뿐이었음). \"창백한 남자들\"과 희생자들을 땅 속으로 끌어당기는 덩굴손에 대한 증언이 있었고, 지역 전체에 공포감이 조성되기 시작했다. 재단의 공작원이 해당 사건과 SCP-2191 사이에 연결점이 있음을 확인했다.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-2191-3\" hide=\"- 접근 승인됨\"]]\n\n[[include component:image-block name=http://upload.wikimedia.org/wikipedia/commons/thumb/8/88/Gruta_do_Natal%2C_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.JPG/800px-Gruta_do_Natal%2C_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.JPG|caption=SCP-2191의 하부 터널.]]\n\nSCP-2191-3은 SCP-2191의 하부 깊은 곳에 위치한 핵심적인 생물이다. 이 생물의 진짜 크기는 측정하기 매우 어렵거나 측정 자체가 불가능한 것으로 증명되었지만, 이 생물이 가진 뿌리를 닮은 부속 기관은 약 66만평방킬로미터 정도의 면적 전체에 걸쳐 뻗어있다. SCP-2191-3은 고도의 부식성을 가진 물질을 분비하여 발칸 반도 전역에 땅굴을 만들어낸다.\n\nSCP-2191-3은 지능을 가지고 있으며 SCP-2191-2C[[footnote]] 현재로써는 SCP-2191-3에 붙어있는 특수한 부속 기관으로 여겨진다. [[/footnote]]과 물리적으로 접촉하거나 복잡한 페로몬을 발산하여 SCP-2191-1과 SCP-2191-2를 조종할 수 있다. SCP-2191-1은 (SCP-2191-2A와 SCP-2191-2B를 사용함으로써) SCP-2191-3에게 영양을 공급하는 용도의 '드론'으로써 기능하고 있다.\n\n호이아 삼림 부근에 위치한 몇몇 고립된 마을의 민간인들은 지진 활동을 효과적으로 최소화시키기 위해 SCP-2191에 인간 제물을 바치고 있었던 것으로 밝혀졌다.\n\n[[/collapsible]]\n\n\n[[collapsible show=\"+ 면담 1977/██/██\" hide=\"- 접근 승인됨\"]]\n\n\n[[include component:image-block name=http://i.imgur.com/zyQlwSb.jpg|caption=호이아 삼림의 마을 원로이자 조산사, 솔로모나리인 드라가 네그레스쿠.]]\n\n> **면담 대상:** 드라가 네그레스쿠\n> \n> **면담자:** 주디스 로우 박사\n> \n> **서론:** 드라가 네그레스쿠는 ██████ 출신의 96세 여성이며, 마을의 원로/조산사이다. 그녀는 SCP-2191과 관련된 민화와 전통에 관해 가장 식견이 풍부한 것으로 나타났고, 자신을 솔로모나리,,Solomonari,,[[footnote]]현재는 원사르킥,,Proto-Sarkic,, 종파로 알려져 있다. 이것을 근대 의술사가 SCP-████에서 배워온 경우에도 그 인물을 진정한 솔로모나리로 간주해야 하는지 논란의 여지가 있다. 근대 의술사들은 다른 이들과의 연결점이 거의 없이 카르파티아 산맥 도처에 있는 고립된 집단에 있다. 이 종교는 현재 현지 사람들 사이에 전해져 내려오는 전통과 솔로모나리의 피의 의식이 섞여진 상태이다.[[/footnote]]의 후예라고 주장했다. 면담은 다코루마니아어로 시행되었다.\n> \n> \n> **<기록 시작>**\n> \n> **주디스 로우 박사:** 그 사원에 대해 가르쳐주실 수 있으십니까?\n> \n> **드라가 네그레스쿠:** 거기에는 어머니가 있다네. 그녀는 여왕벌과도 같이 꿀을 모으기 위해 충성스런 꿀벌들을 보내. 우리는 양봉가와도 같이 여왕벌의 둥지에 번영을 주지. 자네도 알다시피, 우리는 이 신성한 임무를 계속해야만 하네. 그게 최선이니까.\n> \n> **주디스 로우 박사:** 어머니라는 건 누구죠?\n> \n> **드라가 네그레스쿠:** 어머니는 어릴 적 공주였어. 피의 여제,,Blood Empress,, 밑에서 태어난 딸들 중 가장 아름다웠지. 위대한 카르시스트,,Great Karcist,,이자 아뒤툼의 주술사왕,,Sorcerer-King of Adytum,,이었던 자는 자신이 피의 여제의 영지를 정복했던 것처럼, 그녀도 거둬가리라고 다짐했어. 그는 그녀를 마치 자신의 권리인 양 요구했고, 그녀는 그의 사랑하는 첩이 되었다네. 이윽고 그녀는 위대한 카르시스트를 숭배하게 되었고, 우리도 마찬가지로 그것을 숭배하기 시작했네. 우리는 그 때의 낡은 방식을 아직도 계속하고 있어. 후일에 그녀는 그의 아기를 배었고, 위대한 카르시스트는 자신의 신성한 씨를 통해 그녀를 축복했네.\n> \n> 어머니는 기쁨과 생명을 늘렸네. 그녀는 여기에 정착하여 여기서 성장했어. 우리는 그 창백한 자들과 마찬가지로 그녀를 살찌워서 만족시켜줘야 하네. 창백한 자들은 그녀의 수많은 입 안으로 꿀을 토해내고, 그렇게 그녀의 아이들은 젖을 빨며 강해지는 것이야.\n> \n> 어머니와 땅은 이제 하나가 되었네. 그녀의 흙 자궁은 부풀어서 언젠가는 터질 걸세. 자네들의 주변이 신들의 불쏘시개로 둘러싸이고 있네.\n> \n> \n> \n> \n> **<기록 종료>**\n\n[[/collapsible]]\n\n[[collapsible show=\"+ O5 평의회 성명\" hide=\"- 접근 승인됨\"]]\n\n> 그동안 재단이 단 한번도, 또 앞으로도 결코 변칙적 실체의 의도나 욕구에 답해줄 일은 결코 없을 거라고 믿고 있을 사람들도 있을 걸세. 그런데도 SCP-2191을 격리하기 위해서였던 재단의 노력은 경솔하게도 현재까지 45년간 약 4만 명의 사상자를 일으켜버린 것 같네.\n> \n> 당연하게도 우리의 선택지는 위협을 무력화시키는 것뿐이네.\n> \n> 그리고 우리는 시도했지. 하지만 민간인들과 재단의 사상자 수는 허용 가능한 선을 훨씬 뛰어넘고 있었네.\n> \n> 더 큰 위협을 격리하기 위해서라도, 우리는 그것을 어쩔 수 없이 성장시켜야만 하네. 이 절차로 인해 짓고 있는 죄를 우리는 알고 있어. 하지만 재단이 큰 악을 막기 위해 작은 악을 저질렀던 건 이번이 처음이 아니었고, 그리고 마지막도 아닐걸세. 결론적으로, 윤리 면에서도 효율성 면에서도 지금의 이 방법이 가장 바람직하다고 생각하네. \n> \n> 희생자를 만들어냄으로써 SCP-2191-3을 성장시키고, 또 그것의 새끼들을 잘 자라게 해주는 것도 물론 우리는 잘 알고 있네. \n> \n> 하지만 우리는 그 위협을 무력화시키기 위해 발칸 반도 전체를 희생시킬 생각은 없네.\n> \n>  아직까진.\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "건물",
    "사르킥",
    "연충",
    "위치",
    "인간형",
    "종교",
    "주디스-로우",
    "케테르"
  ],
  "author": "lanlanmag",
  "created_at": "2016-01-15T14:10:45+00:00",
  "updated_at": "2025-01-04T18:15:23+00:00",
  "rating": 15,
  "_site": "scpko",
  "_fullname": "scp-2191"
}