{
  "title": "SCP-4489",
  "content": "[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=SCP-4489\n|authorPage=https://scp-wiki.wikidot.com/djkaktus\n|comments=\n\n= **SCP-4489** - //Apologies//\n\n----\n\nAuthored by Kain Pathos Crow, rewritten by djkaktus.\n\nI wrote this as a rewrite of SCP-089-ARC. That article wasn't very good, so hopefully this is a little better.\n-----\n**Image Credits:**\nhobo.png is from [https://commons.wikimedia.org/wiki/File:Carving_by_Olaf_Trygg_hobo_Emmett_Kelly.jpg here].\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:object-warning-box-source\n|bg-image=https://upload.wikimedia.org/wikipedia/commons/e/ec/SCP_Foundation_%28emblem%29.svg\n|bg-opacity=0.15\n|text-top=BY ORDER OF THE OVERSEER COUNCIL\n|text-bottom=The following file is Level 2/4489 Classified\n**Unauthorized access is forbidden.**\n|object-number=4489\n]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n|item-number= 4489\n|clearance= 2\n|container-class= safe\n|secondary-class= none\n|disruption-class= vlam\n|risk-class= caution\n]]\n\n-----\n\n[[include component:image-block name=hobo.png|align=right|width=35%|caption=SCP-4489]]\n\n**Special Containment Procedures:** SCP-4489 is contained within a low-security item locker at Site-81. Access to SCP-4489 is to be granted only with permission from the Site-81 research authority.\n\n**Description:** SCP-4489 is a small, carved wooden statue of a cartoon hobo. Individuals exposed to SCP-4489 in close proximity will gradually begin to express feelings of guilt, often as a result of minor or non-existent slights they feel that they have somehow inflicted on those around them. Prolonged exposure to SCP-4489 often leads to such inflated feelings of guilt and regret that the subject becomes inconsolable or otherwise impossible to interact with until SCP-4489 is removed. \n\nSubjects typically return to a baseline behavior after SCP-4489 has been removed, time depending on the length of time exposed.\n\n**Addendum 4489.1:** Testing Log\n\n//For testing purposes, SCP-4489 was set on a table in the center of a standard testing chamber. Subjects were then exposed to SCP-4489 in various scenarios and for various lengths of time.//\n\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n**CONTROL Test Log 4489.1.0**\n[[size 80%]]**Site-81**[[/size]]\n-----\n**Description:** SCP-4489 is set on a table in the middle of a testing chamber. D-91411 introduced to the testing chamber for a period of 5 minutes.\n\n**Outcome:** D-91411 is removed from the chamber after 5 minutes. Subject apologizes for being such a boring test subject.\n[[/div]]\n@@@@\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n**Test Log 4489.1.1**\n[[size 80%]]**Site-81**[[/size]]\n-----\n**Description:** SCP-4489 is set on a table in the middle of a testing chamber. D-95641 introduced to the testing chamber for a period of 20 minutes.\n\n**Outcome:** D-95641 is removed from the chamber after 20 minutes. D-95641 weeps openly upon extraction, stating that she \"didn't mean to breathe so much in there but it just couldn't be helped\".\n[[/div]]\n@@@@\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n**Test Log 4489.1.2**\n[[size 80%]]**Site-81**[[/size]]\n-----\n**Description:** SCP-4489 is set on a table in the middle of a testing chamber. D-98446 introduced to the testing chamber for a period of 1 hour.\n\n**Outcome:** D-98446 must be physically removed from the chamber and is inconsolable for several hours afterwards. Once D-98446 is sufficiently calmed, he apologizes profusely for \"having to pee so bad\". \n[[/div]]\n@@@@\n[[div style=\"display: block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n**Test Log 4489.1.3**\n[[size 80%]]**Site-81**[[/size]]\n-----\n**Description:** SCP-4489 is set on a table in the middle of a testing chamber. D-84544 and D-91101 introduced to the testing chamber for a period of 5 minutes.\n\n[[=]]\n**TEST AUDIO RECORDING TRANSCRIPT**\n[[/=]]\n\n//D-91101 and D-84544 enter containment chamber. After a few moments, SCP-4489 is brought into the chamber and sat on a table.//\n\n**D-91101:** So what now? We just sit here?\n\n**Dr. Brannaugh:** Yep. You just sit there.\n\n**D-84544:** Got it.\n\n//Eight seconds pass.//\n\n**D-84544:** Hey, buddy.\n\n**D-91101:** Yeah guy?\n\n**D-84544:** Look, I just wanted to apologize for getting all up in your space right now. I shouldn't be doing that.\n\n//Note: D-84544 and D-91101 are currently more than 3m apart.//\n\n**D-91101:** Oh, God, you don't need to apologize to me, man. I'm sorry for making you feel like you were in my space. You're not in my space; if anything, I'm in //your// space.\n\n**D-84544:** No, oh man, I'm so sorry, I didn't mean to imply that you didn't know what your space was, or whether I was in it, honestly. I hope you can forgive me, please.\n\n**D-91101:** (//Tears begin to form in the subject's eyes//) Oh no, I can't believe I've done this to you. I can't believe I put you in a position where you felt like you needed to apologize to me for an implication that I misread. I'm so sorry pal, I didn't mean to hurt you this way. I'll get out of your space now.\n\n//D-91101 moves to the corner of the containment cell. D-84544 bursts into tears and collapses to the ground.//\n\n**D-84544:** (//Through tears//) No- I- I'm so- I'm so sorry you- you felt like- like you had to walk all that way just- just to satisfy my- my- my unreasonable space needs- I'm sorry- (//sniff//) Please for- forgive me. (//Weeps openly//)\n\n**D-91101:** No! I'm sorry for what I've done to you! It was my actions that reduced you to this! I am to blame! I'm sorry!\n\n**D-84544:** (//Crawling to the opposite corner of the room//) Wh-what? I'm sorry, I couldn't hear you over- over the sound of- of- of my own distracting- sobbing.\n\n**D-91101:** (//Shouting and weeping//) OH GOD PLEASE NO WHY DO I DO THIS TO PEOPLE, I'M SO SORRY FOR INCONVENIENCING YOU LIKE THIS BY NOT PROPERLY ARTICULATING. I'M SO SORRY.\n\n**D-84544:** I'm- I'm sorry my- my ears are so- so- (//sobs//) so dysfunctional.\n\n**D-91101:** I'M SORRY MY INADEQUACIES HAVE PUT THIS EAR DOUBT UPON YOU, YOUR EARS ARE FINE AND I AM AT FAULT FOR BEING SUCH AN OBNOXIOUS, INARTICULATE BUFFOON.\n\n**D-84544:** It- it- it was my hideous visage that- that did this to you, please- (//turns to face into the corner//) please let me sp- spare you my horrible face. I'm s-s-sorry I am so hideous.\n\n**D-91101:** PLEASE, PLEASE LET ME APOLOGIZE FOR SHOULDERING YOU WITH THIS INSURMOUNTABLE AND MISPLACED SELF-DOUBT. I AM THE ONE WITH THE HIDEOUS FACE. (//Turns to face corner//) PLEASE FORGIVE ME, MY SOUL CANNOT HANDLE THIS GREAT REGRET I FEEL FOR HARMING YOU IN THIS WAY.\n\n**D-84544:** My entire life exists only to- to- to be a mockery of a just existence. (//Inconsolable sobbing//)\n\n-----\n\n//After an additional two minutes of D-84544 and D-91101 screaming apologies into the corners of the testing chamber, both subjects are removed and SCP-4489 is returned to storage.//\n[[/div]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4488]]] | SCP-4489 | [[[SCP-4490]]] >>\n[[/=]]\n[[/div]]\n\n[[include component:license-box]]\n=====\n> **Filename:** hobo.png\n> **Name:** Carving by Olaf Trygg hobo Emmett Kelly.jpg\n> **Author:** Trygg grandson\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://commons.wikipedia.org/wiki/file:carving_by_Olaf_Trygg_hobo_Emmett_Kelly.jpg Wikimedia Commons]\n=====\n[[include component:license-box-end]]\n\n[[include :scp-wiki:component:djk]]",
  "tags": [
    "_cc",
    "_licensebox",
    "compulsion",
    "empathic",
    "rewrite",
    "safe",
    "scp",
    "sculpture"
  ],
  "author": "djkaktus",
  "created_at": "2019-06-14T04:09:00+00:00",
  "updated_at": "2024-02-16T21:38:02+00:00",
  "rating": 165,
  "_site": "scp-wiki",
  "_fullname": "scp-4489"
}