{
  "title": "SCP-3975",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scp3975fix.png|align=right|width=300px|caption=SCP-3975メディアに見られる記章。]]\n**アイテム番号:** SCP-3975\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** カナダ政府に配属された財団エージェントは全員SCP-3975の存在を認識しており、その収容は、政府関連のアノマリーに対処する、カナダを拠点とする全財団職員の一次的もしくは二次的職務と見なされています。配属エージェントによって初期収容されていないSCP-3975の物理的実例は全て、最寄りの財団機動部隊が必要に応じて記憶処理剤を配給し、押収します。現在、財団運営Web解析botアルファ-59 (\"OREOSTOP\") が、ネットワーク上に残存する実例を監視・除去する任務に取り組んでいます。\n\n**説明:** SCP-3975はカナダ領内で発生する異常現象であり、\"オレオ保全局\" と呼称される実在しない政府機関を中心に展開されています。SCP-3975はカナダ政府の記章とともに頒布される公式メディアの形態を取り、最初にカナダ政府関係者の職場に自然発生的に出現して以降、物理的またはネットワークのいずれかの形で出現しています。SCP-3975によって生成されるメディアは、一般的なオレオクッキー (モンデリーズ・インターナショナルが所有しており、カナダではChristieが生産している) のブランドを中心に展開しており、カナダ政府からのオレオに関連した公式見解に見せかけようとしています。文書化されたメディアの一例として、企業や民間人への手紙・教育ビデオ・Webサイト・政府機関によるツイートが挙げられます。\n\nSCP-3975メディアの内容は、政府当局の後援の下にオレオの競合相手の評判を落としつつ、肯定的感情とオレオを結びつける、および/もしくはブランドの利益となる行動を促そうとするものです。[[footnote]]特にハイドロックスブランドが頻繁にSCP-3975メディアに非難されており、オレオよりも劣ると見なされています。[[/footnote]]通常、SCP-3975実例は過度に愛国的な言葉を盛り込み、オレオがアメリカに起源を持つにもかかわらず、オレオスナックブランドをカナダ国民のアイデンティティに結びつけようとしています。SCP-3975実例に背く、もしくはSCP-3975実例を無視しても悪影響はありませんが、財団による収容の試みにもかかわらず大規模な拡散が見られ、なおかつ壊された虚構シナリオを引き起こす可能性があるため、SCP-3975実例はKeterクラス脅威と見なされています (インシデント記録参照)。\n\nSCP-3975は2001年、カナダ・グローバル連携省のWebサイトに、カナダへのハイドロックス・クッキーの輸入を一時的に禁止することを宣言する偽の掲示として最初に出現しました。この掲示はすぐに削除され、当初は悪戯だと考えられていましたが、その1ヶ月後に最初の物理的現象が発生しました。その後間も無く、財団はこの現象をSCP-3975に指定し、司法省との収容協定を締結しました。モンデリーズ・インターナショナルおよびその現地子会社の両社とも、出現前または出現中のSCP-3975に関する知識を述べていないため、SCP-3975はこの会社の意図的な行動によるものではないと思われます。\n\n**SCP-3975メディアの記録の一部**\n\n* オンタリオ州政府の製作する一般的な教育史の教科書である、//カナダ: 私達の国の歴史// (2003)。20世紀初頭に言及する章が、1912年にトロントのパン屋での勤務中にオレオクッキーを考案したとされる架空の人物、オービル・リードについてのパラグラフを幾つか盛り込むように改変されていた。[[footnote]]実際には、ニューヨーク、マンハッタンのナショナル・ビスケット・カンパニー (現ナビスコ) がオレオクッキーを最初に考案しており、その年の間に販売した。[[/footnote]]オレオのデザインにある、相互に連結した三角形で作られた12個の正方形は、当時のカナダの11の州と準州を表しているとされている。\n\n* ケベック州スタンステッド/バーモント州ダービー・ラインのカナダ=アメリカ合衆国国境の両側にそれぞれ立ちつつ笑みを浮かべているアメリカ人とカナダ人を描写した公共広告。アメリカ人はハイドロックスクッキーの未開封のパッケージを手に持っているように描写されている一方で、カナダ人はオレオのパッケージを手に持っている。双方の下にあるキャプションには、\"異なるクッキー。異なる国。同じ友情。\" と書かれている。\n\n* 国内で販売されているハイドロックスクッキーの全パッケージに、クッキーの摂取が癌を引き起こす可能性があるという生々しい警告ラベルを貼ることを要請する、Leafy Goods (カナダでのハイドロックスの販売業者) への手紙。オレオ保全局はその命令を確実なものとするために、\"菓子競合規定副局\" による研究論文を引用している。この実例には、国内の煙草のパッケージに使用されている警告に類似したものが添えられている。\"ハイドロックスは貴方の味蕾を殺すでしょう\" というフレーズが、生々しい不健康な人間の舌の写真の隣にある。\n\n* 様々な人種や宗教団体のカナダ人全員がカメラを凝視して笑みを浮かべつつオレオクッキーを消費しているモンタージュを描写した、カナダの日に製作された5分のビデオ。付随するナレーションは、「多くのものがカナダを素晴らしくしています。環境。多様性。そしてもちろん、食べ物も。オービル・リードが初めてカナダのおやつを独自に作ってから1世紀にわたり、私たちの国の、そして世界中の全ての人々が、美味しいチョコレートクッキーに挟まれたクリームの喜びを味わってきました。なのでこのカナダの日には、オレオを食べましょう。貴方の家と母国の誇りのために。」と述べている。\n\n**インシデント記録の一部**\n\n> //インシデント012 \"菓子類・アルミ/スチール関税協定\"// [直近のインシデント]\n> \n> 2018年3月、アメリカ合衆国大統領のドナルド・トランプが、カナダとメキシコに対する一時的な免税と、アメリカ合衆国へのスチールとアルミニウムの輸入に関税をかけることを承認した直後に、オタワ州からホワイトハウスへ外交メッセージが送られた。メッセージではカナダ政府がオレオ以外の全てのクッキーの輸入に10%の関税をかけつつ、アメリカ合衆国がカナダへのハイドロックスクッキーの輸入を永久に禁止し、オレオが \"明確にカナダに起源を持つ国民的クッキー\" であることを認める \"菓子類・アルミ/スチール関税協定\" が提案されていた。カナダはその引き換えとして、アメリカ合衆国へのアルミ・スチールの輸出に15%の関税を恒久的にかけることに同意していた。\n> \n> このメッセージは財団に報告されたが、完全に隠蔽される前に不明の公務員がメッセージを報道機関にリークした。\"カナダ政府、クッキーに関税を課すことを要請\" という表題を付けられたトロント・スターの記事は、アルファ-59のDDoS攻撃によって一時的にWebサイトがダウンされるまで、約30分間そのWebサイトで入手可能であった。記事を閲覧したことが確認された新聞社スタッフおよび民間人には記憶処理が行われたが、\"オレオ関税\" に関する程度の低い噂がカナダ国民の間に根強く残り続けた。\n\n> //インシデント004 \"オレオ党\"//\n> \n> 2006年のカナダ総選挙中に、カナダ政府によって頒布された多数の選挙パンフレットをはじめとした資料がSCP-3975に感染し、公的な党に関する情報がオレオ党を含むように改変された。オレオ党の政策は、カナダでのハイドロックスの販売の禁止、肥満と砂糖の因果関係に関する政府資金による研究への反対、および全ての公立学校の食堂でのオレオの無料化で構成されていたと思われる。頒布は広範囲に及んだが、このSCP-3975実例はピカリング-スカーバロー東部の選挙区 (同選挙区はSCP-3975がオレオが考案されたと主張する場所) における、オレオ党にただ一人出馬していた候補者である実在しない \"オービル・リードIV世\" を宣伝していた。SCP-3975メディアは、自由党、保守党、新民主党員のいずれも選挙区内で立候補しないだろうとし (実際に3党ともそうした)、リードIV世がポール・マーティン首相に \"私たちの国民的おやつのために必要な声\" として支援されていると主張した。数週間かかった広範囲にわたる隠蔽の後、財団はメディアを抑制し、記憶処理を行った。選挙は問題なく進行した。\n\n> //インシデント009 \"邪悪なクッキーの焼却処分\"//\n> \n> 2012年初期、SCP-3975が、\"邪悪なクッキーの焼却処分\" と呼称された実在しない政府後援のイベントに参加するように促す、カナダ市民に送られた一連の手紙としてカナダ各地で指数関数的に出現し始めた。3月6日[[footnote]]ニューヨークでオレオクッキーが最初に販売されてから百周年となる日。[[/footnote]]に発生したと推定されるこの手紙は、オレオ以外のブランドのクッキーを購入し、各州の現地時間で18:00に指定の \"クッキー炉\" へそれを捨てるよう市民に奨励していた。このイベントは \"国民的食べ物への低水準デザートの侵略\" に対する \"社会的抗議運動\" であるとされていた。イベントに参加するカナダ市民には、標準的なオレオの500 gパッケージ2箱を購入するのに利用できる商品引換券が約束されていた。\n> \n> 生成されたメディア、およびイベントの公知を抑制する財団の試みにもかかわらず、バンクーバー、トロント、オタワの各都市にて、およそ十数名の市民がこのイベントに気付き、指定の炉の場所に到着した。現地時間で18:00に、白いカエデの葉と、更にその前面にオレオクッキーの面とが描かれている黒いシャツを着用した不明の人物 (以下SCP-3975-Aとする) とともに、丸太やボール紙の山が各都市に自然発生的に出現した。SCP-3975-Aは火を付け、「菓子の浄化を始めましょう」と叫んだ直後に消失した。財団の機動部隊がその後間も無く各イベントを中断させ、参加者に記憶処理剤を配給した。今日まで、SCP-3975インシデント中に人型実体が出現したのはこれのみである。",
  "tags": [
    "en",
    "keter",
    "scp",
    "オンライン",
    "コンピュータ",
    "文書",
    "自己複製",
    "記憶媒体"
  ],
  "author": "walksoldi",
  "created_at": "2019-03-08T07:56:05+00:00",
  "updated_at": "2021-01-10T17:31:07+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-3975"
}