{
  "title": "2212 歸檔采访",
  "content": "**Dr.Mueller：**你好，SCP-2212。我想问一些有关于你的背景和目的的问题。首先， 10.18事件——我们回收你的地方。我们的传感器检测到了符合跨空间穿越的严重现实分裂，没有Way或是其它稳定路径的帮助，但是还有我们最好的研究显示出应该跟它没有任何关系的地震活动出现。什么产生了它？\n\n**SCP-2212：**Xibwcf fsgsofqvsf, fsorwbu gqfwdhg. Hvsm ofs bch hfmwbu jsfm vofr hc zsofb opcih as, ofs hvsm? Ghwzz, wh kwzz ps sbciuv. Obr sjsb tfca gssrg zwys mci qob gdfcih kcbrfcig wrsog. Mcif fsgsofqvsfg ofs qcffsqh; hvs dohv pshkssb kcfzrg rcsg bch fseiwfs gvwthwbu hvs aohhsf ct hvs kcfzrg hvsagszjsg. Pih hvs sofhveioys kog bch ibfszohsr. Twuifs wh cih.\n\n**Dr.Mueller：**啊，我不认为我会参与那项工作。关于你所做的我们已经了解得足够了。\n\n**SCP-2212：**Fvb ohcl uva. Mvy puzahujl, ypnoa uvd, fvb hyl dvuklypun hivba tf dvyk jovpjl. Fvb ohcl ylhk hss pualycpldz dpao tl, huk ruvd aoha tf zfuahe jhu il luapylsf uvyths. Iba av kv zv dvbsk thrl thaalyz mhy avv zptwsl.\n\n**Dr.Mueller：**你也不想那样。嗯，让我们看看。自从被基金会收押，你已经参与了不少于三起收容失效。但是你有数次机会能在守卫失能期间离开设施，你却留了下来。为什么？\n\n**SCP-2212：**为什么我想离开基金会？的确，不先造成一起收容失效就逃离收容室对我来说很困难，但是我不在乎。你们都是如此优秀的科学家，我也爱你们永不停止探求的精神。在这样一个地方我能吃得好，活得爽。\n\n**Dr.Mueller：**终于！你正常讲话了。我现在不太确定：这不只是再一次用到“I”，但我也不很清楚。不，停下。这不会把你带到任何地方。\n\n**SCP-2212：**Rs？\n\n**Dr.Mueller：**Dr.Richardo？我要终止采访了。这没有用。或许找个不明白他们在看什么的人吧。\n\n**SCP-2212：**Matm pbee ux xghnza mh atox rhn, Lhgbt Fnxeexk. Rhn pbee ux ykxxw, wh ghm phkkr. Unm uxyhkx rhn zh, patm wh rhn ngwxklmtgw tuhnm fr ftmmxk hy lixtdbgz bg mabl bgmxkobxp?\n\n**Dr.Mueller：**要我来讲，你就是在瞎说。我甚至都说不出那些声音。但是我能听懂，意味着你在我进入房间后就钻进了我的头，然后一直待在那里。这肯定是你在上一次收容失效里对那些守卫做的。去你的，我们一直就不能跟你对话，不是吗？好吧，你没有用过“I”我也不认为你用了“a”。这是某种字母替换吗？但是你每次都听起来不一样，还有一次你正常讲话——\n\n**Dr.Richardo：**Dr.Mueller，你还好吗？离开房间。\n\n**SCP-2212：**Vkh zloo halw vkruwob. Yhub jrrg, Gu. Pxhoohu. Brx frpsuhkhqg wkh hvvhqfh ri lw, exw brxu hpsorbhuv zrxog olnhob nloo brx li brx olqjhuhg wr iljxuh rxw pruh. Zklfk zrxog eh qr jrrg iru hlwkhu ri xv.\n\n**Dr.Mueller：**Luis，我出来了。重复，中止采访。我绝对不想再和这死玩意儿互动了。它怎么就不是Keter呢？\n\n**SCP-2212：**Qbpgbef, bar ynfg jbeq orsber lbh ghea bss lbhe erpbeqvatf: “REALIZE”. Gurer ner frira guvatf sebz zr gung jvyy tb vagb lbhe ybtf gbqnl. Sebz rnpu, lbh znl rkgenpg gur xrl gb rnpu bs gur frira yrggref va zl svany zrffntr gb lbh gbqnl. Fvzcyl frr jung “n” jbhyq tb gb, naq nccyl gur fnzr genafsbezngvba gb gur pbeerfcbaqvat yrggre. Guvax qrrc, naq gur gehgu jvyy pbzr gb lbh.",
  "tags": [
    "补充材料",
    "采访"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-21T13:52:55+00:00",
  "updated_at": "2016-01-21T17:05:23+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "2212-archival-interview"
}