{
  "title": "The Fragrance of Heaven or Hell",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[size 0%]]空白[[/size]]\n[[size 0%]]空白[[/size]]\n\n　ユーリカ・ヘウリコは物陰から彼を見守る。\n　それと同時に、彼に近づく女性を見咎めている。\n　身長180cm以上の男が女性の足の周りをうろつく姿は、贔屓目に見ても気持ちのいいものではない。それはユーリカにとっても同様であったが、しかしそれはあの女性の立場に自分がいないからに過ぎなかった。\n　野良博士はしきりに匂いを気にしているようだった。女性職員は気味悪がって駆けていってしまったが、彼はその場にとどまって匂いを嗅いでいる。ユーリカは不意に自分の袖口の匂いを嗅いでみた。野良博士の鋭敏な嗅覚を気にして可能な限り体臭は消していたし、香水の類いもつけていない。\n　ユーリカはそっと壁際から離れて、忍び足に近づいていく。野良博士はその場にとどまって何事か思索に耽っており、彼女の襲来に気がつく様子もない。\n「……なにしてらっしゃるんです？　博士」\n「うわ！　君か」素早く首がユーリカの方に曲がり、野良博士は立ち上がった。「おどかさないでくれよ」\n　従順なる研究助手は少し首を傾げて、微笑んだ。\n「博士がしきりに他の女性の足の匂いを嗅いでいたものですから、ちょっと声をかけるのが憚られたので」\n「あ！　いや、違うんだこれは……ははは」\n　野良博士は小刻みに身体を揺らして（これは彼にとって首を振るのに近い）、何かをごまかすように笑った。\n　ユーリカは自らの首に巻かれたそれに手を伸ばし、その表面を撫で始める。これは彼女が、野良博士に対して小さな怒りを抱いているという合図であった。\n「それなら良いのです。さ、お昼の休憩が終わってしまいます」\n　嗅覚が鋭敏な野良犬───実際には彼女の飼い犬のような観があったが───といえど、ただでさえ尋常ではない彼女の乙女心になど気付きようがなかった。彼女もそれを承知しているから、それを責めることはないし、そして気付かせるために手段を択ばない。\n　野良博士が言うには、自分の首に赤色の首輪が巻かれているのだという。犬になった当初からあったというその首輪は、ユーリカの首にも巻かれている。\n「……匂いがしたんだ」\n　黒い長髪が、博士の突然の独白に揺れる。およそ柴犬には似ても似つかない、武骨な顔は不安そうにゆがんでいた。\n「いつ嗅いだか分からない、でもはっきりと覚えている匂いが」\n「……今日ずっと嗅いで回っているのは、それなんですか？」\n　ユーリカの瞳が、薄く疑義を含んでいる。\n\n[[size 0%]]空白[[/size]]\n\n「匂い？」\n　琳谷博士は、相も変わらず布団から眠そうな声を漏らした。月に一度ある定期検診も、野良博士とユーリカ研究助手は一緒に受診することを許されていた。許されていたというより、そう義務付けられていたとでも言うべきかもしれない。野良博士の脳に存在する腫瘍───彼の恒常的な認識災害の源は、彼女が近くに居続ける限り拡大の一途をたどる。にもかかわらず引き離すことの叶わない異常存在を、無理に引き離すのは危険と見なされた。\n「はい。以前もお話したと思うんですけど」\n「あー……この前基準臭液で試しましたっけ……。でも、結果はどれでもなかったんですよねー……」\n　分厚い羽毛布団の一部が持ち上がって、黒い空洞からくしゃくしゃの書類がまとめて出てくる。ユーリカがそれを受け取ると、「……さぶっ！」という鋭い発声とともに掛け布団と敷布団が密着する。\n「……工学技術事業部門から借りた臭液はー……大体試しましたし……サンプルもー……調べて尽くしてあります」\n　言葉が途切れ途切れになったかと思うと、その合間合間にチョコレートを噛み砕くような音が混じる。検査衣を来た男女2人の怪訝そうな視線をものともせず、琳谷博士はあくまでマイペースに話を続ける。\n「こうなると……もう、その匂いは、\"天国の匂い\"とでも言うべきですねー……」\n「\"天国の匂い\"？」\n「地獄でもいいんですけどね」\n「はあ……」\n「相当珍しい匂いですよ。この世に存在しているのか怪しいくらい」\n　再び布団が持ち上がる。そこから水玉柄の袖がぬるり、と脳髄の模型を持ったまま出てくる。片手で器用に脳髄の模型を左右に割ると、琳谷博士は寒い寒いと繰り返しながら説明を始めた。\n「匂いという感覚を司るのは……大脳皮質と呼ばれるー……高度な精神活動を、行う部位です」\n　琳谷博士はそこでため息をついた。静かに傾聴していた二人は当惑し、ユーリカは「どうしたんですか」と口を挟んだ。\n「……いえ。ちょっとチョコレートでのどが渇いて」\n「ああ、そういう」\n「匂いがすごいですよ、チョコレート以外にもお菓子たくさんありますよね」\n　野良博士は言うなり椅子を飛び降りて、布団をめくろうとする。すると琳谷博士のものとは到底思えない呻き声がして、布団をめくらせまいと引っ張り合いが始まる。\n「やめてください野良博士」\n　ユーリカが飼い犬の首回りをくすぐると、彼は飛び上がって布団から離れた。野良博士は肩を震わせると、首回りを掻いた。\n「やっ、やめてくれよ。首は弱いんだ」\n「デリカシー……」\n　琳谷博士の恨めしそうな声に、野良犬は申し訳なさそうにのどを鳴らした。布団の中から再び手が飛び出してきて、転がっていってしまった模型を探し始める。視界が悪いらしく、あらぬところをばしばしと叩いている手に、見かねたユーリカが模型を手渡す。\n「あー……どうも。どこまで話したかな……ああ、大脳皮質。……有名な話ですけど、嗅覚というのは……他の感覚とは少し異なる方式によってー……脳内で処理されています。\n　……他の四つの感覚は、視床下部……なる部位を通してから、大脳皮質へと至るのですが……嗅覚はー直接、大脳皮質で……処理されます。その際に、記憶を司る細胞と……隣り合う部位で、処理されることから……嗅覚、つまり匂いは、特に記憶の励起が起こりやすいと」\n「それが、どうしたんですか」\n　野良博士は文学系の専攻であったためか、今の話に少し不安を覚えた。医学の難解な話は、動物の認識災害を受けて以来変質してしまった彼の貧弱な集中力で理解できるか、怪しいところであったからだ。\n「人体の働きには……可逆的なものと不可逆的なもの……連関しあうものとー……そうでないものがあります。痛覚が刺激を受けるから……脳が痛いと感じる。幻覚剤で脳を錯覚させ……脳の痛覚を司る部位を刺激すればー……勝手に腕を怪我したような気になる。でも……いくら精巧な幻覚であっても……実際に血までは出ないんですよ」\n　琳谷博士の言葉は、なにやら一番重要なフレーズをなるべく後回しにしてしゃべろうという気概が見え隠れしていた。従順なる研究助手は、最大限敵意を露わにしつつ、膝を叩いた。\n「なにがおっしゃいたいんです？」\n「匂いとは……記憶と密接な関係にある。であればー……記憶が、匂いを呼び覚ますこともある。ここのところ、野良博士が嗅いでいる匂いというのはー……すなわち、野良博士ご自身の脳内でー……なんらかの記憶が呼び覚まされつつある……ということかもしれません」\n　とうとう核心を突いた琳谷博士の言葉にも、野良博士の反応は鈍かった。彼自身、呼び覚まされつつあるという記憶には心当たりがなかった。首を傾げた柴犬は眼前のリクガメに向かって、「そうなんですか」となにやら他人事のような台詞を吐いた。\n「ふむ……匂いってのは、結構重要なんですよ。……記憶処理薬も独特の匂いがありますがー……あれが一番大事なんです……」\n「ちょっと」ユーリカは席を蹴るようにして立ち上がる。「さっきから一体何が言いたいんですか、随分勿体ぶるじゃありませんか」\n　ふふふ……と笑う琳谷博士の緊張感のなさに、飼い主は半ばムキになって床を足蹴にする。「真面目におっしゃってください！　なにが言いたいんです」\n「まあまあ、わたしだって心苦しいのです……ことに、人の余命を告げなければならないとなると……」\n「余命、わたしのですか」\n　野良博士の声音は、あからさまに震えていた。飄々としたペースから繰り出されるとは到底思われないような、深刻で無慈悲な内容を、琳谷博士は何気なく続ける。\n「野良博士、あなたの余命は、もってあと……三ヶ月です」\n「そんな……！」そう言ったのはユーリカだった。本人が呆然自失となっている隣で、受け入れがたい事実に助手は首を振る。「そんな、財団の技術なら」\n「死んだ人間を蘇らせることだってできる、とは、いかないんですよねえ……」およそ深刻さにかける調子で、琳谷悠子は言った。「財団の技術をもってしても……あなたの腫瘍拡大のペースは止められない……このままでは、あと三か月の内にー……あなたの脳はヒトとしての機能を、失ってしまいます」\n「……止める手立ては、ないんですね」\n　大の大人の男が、本気で震える姿。それが見る者に惹起する感情と言えば、おそらく悲哀が先立つ。彼は掛けていた眼鏡を外して、これが夢であること祈るようにまぶたをさする。唇にあてた手のひらから漏れる吐息は、絶望の色を多分に含んだものだった。\n「終末医療ならー……財団にも貢献のしようがありますねえ……」全く情趣を解さないのか、あるいはあえて無視しているのか、収容作戦本部衛生局長は無神経にパンフレットを差し出した。「いますぐ、医局への入院をお勧めします……今なら個室にも空きがありますし……」\n　パンフレットはユーリカにひったくられ、その場で細かい紙片になるまで引き裂かれた。きつく寄った眉根から伸びた強張る瞳は、白黒逆転した悪魔のような妖火を宿している。わなわなと震える肩は、悲しみ以上に憤怒を背負っていた。\n「どうして！？　財団に不可能なんて……！」\n「ありますよ。現にあなたを消すことができない」\n　何のことはない、といった風情で琳谷は言った。ユーリカの怒りはもうそろそろ臨界点を迎えようといったところにある。野良博士は、重い頭をもたげて助手の怒りを鎮めようとする。\n「待ちなよ、琳谷博士にできないなら、たぶん他の誰にもできない」\n「それであなたは死んでもいいっていうの！？　それは本心じゃないわ！」\n　わたしには分かるのよ、とそこまで言ったユーリカ・ヘウリコは目に涙をためている。野良博士との精神結合は彼女にとって朝飯前の芸当であったし、その精度は些細な誤差さえ許さない。だからこそ、彼の複雑な胸中を彼女が解することもまた容易かった。信じられないとでも言いたげに、ユーリカは椅子に崩れ落ちる。\n「そんな……どうして、光希ちゃんが……」\n「とりあえず……野良博士には別室でさらにー精密検査を受けてもらいます」\n「わたしも行きます」\n「あなたは待って」\n　一緒に出て行こうとしたユーリカのスカートを、布団から伸びるマジックハンドが掴んでいた。不審そうに振り返った助手に、野良博士は「先に行ってるよ」と告げて出て行ってしまう。ドアが閉まると、無言の二人だけがその場に残された。\n「やっと、二人きりに……なれましたね」\n　羽毛布団の中から、ぶかぶかのナイトキャップを被った女性の頭が出てくる。そこから片目だけをのぞかせて、ユーリカの白黒した瞳をしばし観察した琳谷博士は、「ふふふ」と再び笑った。\n「なんです、はやく彼のところに行かないと」\n「腫瘍のために？」\n「なんですって」\n　とぼけるなよ、と琳谷は間延びした口調のままで、するどく言った。研究助手はそんな医者の言葉に背を向けて、部屋を出て行こうとする。ドアノブに手をかけたユーリカは、異変に気が付く。びくともしない。外側から施錠されている。忌々しそうに振り返ると、そこには布団から抜け出した琳谷博士の小柄が立っている。\n「一つ、謝っておきましょう」わたしはあなたたちに嘘をついた───と、身長155cmの痩身がゆったり揺れた。「野良博士は……別に、死ぬってわけじゃありません」\n「じゃあ、三か月後に脳がダメになるって言うのは」\n「それは、本当です。───っていうか、あなたは分かるはずでしょう……」\n\n[[size 0%]]空白[[/size]]\n\n　彼の腫瘍は、間違いなく尋常でないペースで成長を続けている。\n　大脳縦裂と中心溝を中心に巣食っている腫瘍は、一個の塊というよりむしろ方々へ脚を伸ばす頭足類のような形状を取っており、初めに影響が出たのは後頭葉の視覚野だった。激烈な認識災害を引き起こした視覚野の機能は、既に腫瘍に取って代わられており、ナノマシンによって異常タンパクの生成を妨害することも叶わなかった。見たものに対する認識や形状の表象を司るはずの腹側皮質視覚路は、ユーリカの出現とともに病巣にやられて異形の腫瘍に飲み込まれた。\n　琳谷たちはすぐに彼女と、野良博士の精密ヒューム測定を敢行した。すると案の定、異常な高数値が彼女と、そして腫瘍から観測された。しかし打つ手立てはなく───実際、何度か外科手術が試みられたが、いずれも失敗に終わった───琳谷たちは、経過を観察することを余儀なくされた。\n「おかしいと思わない？……あなたが近くにいるだけで、あの腫瘍はたちまち彼の脳を……むしゃむしゃ食べ始めるんだから」\n　腫瘍は当然細胞死をプログラムされた遺伝コードを改変されていたが、ただ分裂するというだけではなかった。現実改変に近い手法で、細胞レベルの小さな消滅を引き起こしながら腫瘍は彼本来の脳細胞を破壊していった。そして神経系を元通りにつなぎ直すと、自分たちが野良博士の脳細胞の代わりを演じ始める。エミュレートされた脳部位は彼の認識災害を広げ、視覚は最終的に完全に腫瘍の制御下に置かれた。\n「彼は、わたしだけを見ていればいいの。そのために無駄なものは、いらないでしょう」\n「なるほどー……」\n　ユーリカしか見えていない彼の視界は、ひたすら増殖を続ける病巣によって組み上げられたものだ。琳谷はふと、クオリアを思い出す。彼の視界にあるユーリカは、果たしてこんな美女なのだろうか。腫瘍の積み上げてきた歪が、彼女の姿をも捻じ曲げて伝えているのではあるまいか。\n「でも、そんな真似をするから、彼はもう……危ないところまで来てしまった」\n　ここに来て、腫瘍は側頭葉へと侵襲を始めていた。それはもはや、深奥部の大脳辺縁系への危機を───つまり生命維持の危機を示していた。\n　嗅覚へ先に影響が出たのは、もちろん腫瘍の直接的な接触が原因だろう。だが───おそらく、腫瘍は既に海馬へ魔手を伸ばしている。彼の脳髄のバイタルパートへ、既に穴を空けている。ゆえに記憶が悪影響を受け、彼の嗅覚へも異常をきたした。少なくとも彼女の見立てでは、そうなっている。\n　あるいは、記憶はもとよりあったものかもしれない。記憶処理薬が嗅覚への強い刺激によって記憶改変の糸口を得るように、記憶が呼び覚まされることで彼の嗅覚へ異変が起きた。さきほどこの二人に語って聞かせた仮説を、琳谷はほとんど本気で信じていた。\n「彼はあの匂いを、どこで嗅いだの」\n「ずうーっと昔です。光希ちゃんとわたしが、約束した頃」\n　興味深い、と琳谷はうなずいた。しかしその目はただでさえ笑っておらず、警戒と猜疑で凝り固まった表情は、ユーリカの狂気に憎悪さえぶつけようとしている。\n「あなたの現実改変によって生み出された、あなたは」\n　いえ、言い直しましょう。\n「[[span class=\"ruby\"]]腫瘍[[span class=\"rt\"]]あなた[[/span]][[/span]]の現実改変によって生み出された[[span class=\"ruby\"]]ユーリカ[[span class=\"rt\"]]あなた[[/span]][[/span]]は……いずれ彼がヒトではない、ただの癌細胞で動く人形に変わるのを、見届けるの」\n「その時こそ、光希ちゃんとわたしはずっと一緒にいられるようになる」\n「馬鹿な」\n　唾棄すべき世迷言に同情できるほどの心の余白を、琳谷は持たなかった。医者として、それ以上に財団職員として、目の前の異常存在に対して何の同情心も沸いてはこなかった。\n「三か月もあれば……彼は脳のすべてを腫瘍に乗っ取られる。───それはもう、野良博士ではない」\n「光希ちゃんとわたしは一つになる。そして、約束通りずっと一緒にいられるようになる」\n「……不思議ねー」琳谷はナイトキャップの先をいじりながら、不敵な笑みを作る。「それなら、あなたはユーリカ・ヘウリコなんて作らずに……さっさと野良博士の頭をのっとった方が、早かったはずなのに」\n「彼、あるいはわたしを、それまで守る存在が必要だったのよ。あなたたちに、わたしは止められない」\n「それは……そうかも、ね」\n　ユーリカ・ヘウリコは、その場に立ち尽くした。首を、あと1mmたりとも動かすことさえできない。まるで首から下が───別人になったように、魂が抜けて行ってしまったかのように、動けない。動こうとしない。琳谷博士は、その様子を静かに見守っていた。やがてナイトキャップを深々と被り直すと、羽毛布団を羽織る。\n「ハイズビル幽体固定法に……第六生命エネルギー式階差機構……あなたの身体を捉えるのは、ヒューム的に……難しかったわ。けれど、\"たましい\"の基本的な存在プロセスは万人に等しい」\n　───今、わたしはあなたの\"たましい\"を掴んでいる。\n　琳谷はそう言って、マジックハンドをユーリカの左胸へ当てる。そして憎々しげに言った。\n「卒業なさい。昔のことをいつまでも覚えてるような女は嫌われる」\n\n[[size 0%]]空白[[/size]]\n\n「……いいんですか、貴重な研究者を一人失うことになる」\n　諸知博士はそう言いながらも、銀色の帯があしらわれたビニール袋を破って中身を取り出した。注射器を二、三度押してクラスFの透明な薬液をペトリ皿に出す。動作は万全だ。諸知は背後の女性へ振り向いた。\n「これも収容活動の一つー……ってのが、わたしの判断」\n　ナイトキャップが鼻までずり下がった衛生局長は、部下である記憶処理専門医の男に答えた。\n　ユーリカ・ヘウリコの意識を固定することで腫瘍と分断し、その間に野良博士の記憶の一切を消去する。そしてナノマシンを投与しつつ、腫瘍自体の記憶も同様に消去して、徐々に彼自身の細胞と同化させていく。時間はかかるが、遺伝子変異は徐々に腫瘍を良性へと変えていくはずだ。記憶処理を受けて同一性を書き換えられた野良博士のその後は───少なくとも、財団に関わることは二度とないのだろう。\n「それなら、ぼくはこれ以上なにも言いません」長い三つ編みが愉快そうに振れて、諸知が歯を見せる。「これを使わせてもらえるなら、文句なんてあるわけない」\n　最高クラスの効果を持つ記憶処理薬の匂いを、彼女は嗅いだことがない。嗅いだことがあるのは、実際に処理を受けたことがある人間だけのはずだからだ。\n「ねえ、諸知ー」\n「なんですか、琳谷さん」\n「クラスFって……どんな匂いがした？」\n　え、と部下の顔が困惑したように傾いだ。それはそうだろう。覚えていたら、それは記憶処理が意味をなしていなかったということなのだから。\n「ぼくには、分かりませんけど」と前置いて、注射器を構えて見せる。「きっと、天国の匂いに近いんじゃないですか」\n「……それなら」\n　琳谷はナイトキャップを少し、持ち上げた。\n「地獄でもいいんじゃない」\n\n[[size 0%]]空白[[/size]]\n[[size 0%]]空白[[/size]]",
  "tags": [
    "jp",
    "tale",
    "諸知博士"
  ],
  "author": "seafield13",
  "created_at": "2016-01-01T06:48:26+00:00",
  "updated_at": "2021-01-10T16:14:23+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "the-fragrance-of-heaven-or-hell"
}