{
  "title": "SCP-7730",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n----\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Item #:** SCP-7730[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###850004|**Level 2/7730**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Object Class:** Keter[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###850004|**Classified**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n**Special Containment Procedures:** Foundation members are to avoid direct verbal communication with known patients of SCP-7730 whenever possible. Embedded agents within civilian hospitals are to be tasked with identifying patients of SCP-7730. All such patients are to be diagnosed with a non-anomalous autoimmune disease, and kept on observation. As the spread of SCP-7730 among the civilian population is difficult to track, full containment of SCP-7730 is impossible. However, as the rate of infection is low, simulations show SCP-7730 is not expected to spread beyond [[span style=\"background-color: black\"]]⸺⸺⸺-[[/span]] total infectees.\n\n**Description:** SCP-7730 is a contagious autoimmune disease spread via an anomalous memetic vector. It is estimated that there are currently approximately 350,000 active infection cases of SCP-7730, the majority of them being civilian. Immune systems affected by SCP-7730 will start attacking various different tissues of the host, with a preference towards specific types of tissue differing from patient to patient. The symptoms of SCP-7730 occur in three major stages:\n* **Stage 1:** Patient is initially infected by SCP-7730, and the patient's immune system is modified to start slowly attacking specific tissues of the host body. At this stage, the symptoms of SCP-7730 may resemble that of various autoimmune diseases, such as type 1 diabetes or certain types of arthritis.\n* **Stage 2:** After 1 to 3 years on average, the rate at which the patient's tissues deteriorate drastically increases, and the immune system begins to target a wider variety of tissues. Along with this, the patient's tissues also begin regenerating at a much faster rate, keeping the patient alive in a state of elevated pain. This stage lasts for 3 to 7 years.\n* **Stage 3:** The rate at which the patient's tissues regenerate starts to slow down, causing the immune system to slowly destroy the patient's body, resulting in death.\nThere is no known case of a patient of SCP-7730 surviving longer than 11 years after the point of infection.\n\nSCP-7730 spreads by mildly altering the voice of the patient to contain auditory memetic information that acts as a vector. The specific ways in which this alteration happens is currently unknown, and altered voices are indistinguishable from baseline vocal variations across the population. When a human is exposed to a sufficiently large amount of this altered voice,[[footnote]]Notably, voices transmitted or recorded electronically do not contain the necessary memetic information to infect other hosts, as the slight information loss in the encoding process renders the memetic vectors inert.[[/footnote]] their nervous system will reconfigure itself to contain the memetic component of SCP-7730, causing them to be infected.\n\nDespite extensive research, there is no known cure for SCP-7730.\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[collapsible show=\"[ 4/7730 Level Clearance Required ]\" hide=\"[ Credentials Accepted. ]\"]]\n@@ @@\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:20px; margin-bottom: 10px;\"]]\n+++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION\n-----\nThe following document is outdated, and may contain inaccurate information. View at your own discretion.\n\n-- Maria Jones, Director, RAISA\n[[/div]]\n[[div style=\"border:solid 1px #999999; background:#f2f2c2; padding:20px; margin-bottom: 10px;\"]]\n+++++ NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION\n-----\nIgnore the warning above. If you can see this document, I assume you've already been fully briefed about what happened to the SCP-7730 situation. The document you are about to read below is the truth about what SCP-7730 is, or rather, could have been.\n\nHundreds of thousands suffer and die from SCP-7730 every day, thinking it's some other, less lethal and non-contagious disease. We could have cured them, we //could// cure them, but sometimes, these difficult decisions have to be made for the greater good.\n\nRemember, we secure, we contain, and we protect.\n\n-- Hana Lim, Archivist, RAISA\n[[/div]]\n[[<]]\n----\n[[table style=\"border: none; width: 100%;\"]]\n[[row]]\n[[cell]]\n[[size 125%]]**Item #:** SCP-7730[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###850004|**Level 4/7730**##[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell]]\n[[size 125%]]**Object Class:** Euclid[[/size]]\n[[/cell]]\n[[cell style=\"text-align: right;\"]]\n[[size 125%]]###850004|**Classified**##[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n\n**Special Containment Procedures:** Foundation members are to avoid direct verbal communication with known patients of SCP-7730 whenever possible. Foundation agents within civilian hospitals are to be tasked with identifying patients of SCP-7730. All such patients are to be relocated to Foundation-owned medical facilities, and treated with Procedure MT-7730-06.\n\nAt least one and no more than three D-class personnel are to be kept infected with SCP-7730 at any time for research purposes. Extensive care is to be taken to avoid SCP-7730 being spread to any research personnel involved.\n\nAs the infection rate of SCP-7730 is low, with the current containment procedures, it is estimated that SCP-7730 will be completely eradicated from the civilian population by July 2014.\n\n**Description:** SCP-7730 is a contagious autoimmune disease spread via an anomalous memetic vector. There are currently 5,837 documented currently active infection cases of SCP-7730, the majority of them being civilian. Immune systems affected by SCP-7730 will start attacking various different tissues of the host, with a preference towards specific types of tissue differing from patient to patient. The symptoms of SCP-7730 occur in three major stages:\n* **Stage 1:** Patient is initially infected by SCP-7730, and the patient's immune system is modified to start slowly attacking specific tissues of the host body. At this stage, the symptoms of SCP-7730 may resemble that of various autoimmune diseases, such as type 1 diabetes or certain types of arthritis.\n* **Stage 2:** After 1 to 3 years on average, the rate at which the patient's tissues deteriorate drastically increases, and the immune system begins to target a wider variety of tissues. Along with this, the patient's tissues also begin regenerating at a much faster rate, keeping the patient alive in a state of elevated pain. This stage lasts for 3 to 7 years.\n* **Stage 3:** The rate at which the patient's tissues regenerate starts to slow down, causing the immune system to slowly destroy the patient's body, resulting in death.\nThere is no known case of a patient of SCP-7730 that has not undergone Procedure MT-7730-06 surviving longer than 9 years after the point of infection.\n\nSCP-7730 spreads by mildly altering the voice of the patient to contain auditory memetic information that acts as a vector. The specific ways in which this alteration happens is currently unknown, and altered voices are indistinguishable from baseline vocal variations across the population. When a human is exposed to a sufficiently large amount of this altered voice,[[footnote]]Notably, voices transmitted or recorded electronically do not contain the necessary memetic information to infect other hosts, as the slight information loss in the encoding process renders the memetic vectors inert.[[/footnote]] their nervous system will reconfigure itself to contain the memetic component of SCP-7730, causing them to be infected.\n\nAfter extensive research, a method to cure SCP-7730 has been developed, known as Procedure MT-7730-06. The procedure involves scanning the patient's neural activity, in order to generate packets of personalized memetic 'anti-information' that are delivered to the patient in parts over time, slowly counteracting the effects of SCP-7730. Despite being costly and labor-intensive, this method has been proven necessary in order to remove SCP-7730 entirely from the civilian population.\n\n**Update 2005/10/09:** Due to the recent acquisition of multiple high-risk SCP objects, the funding on SCP-7730 research and treatment has been reduced. Foundation medical facilities MS009, MS032, and MS040 are no longer capable of treating patients with Procedure MT-7730-06.\n\nCivilian patients sent to the aforementioned medical facilities are now to be put on quarantine indefinitely, and treated with non-anomalous medical procedures. When the symptoms reach the second or third stage, the patients are to be treated with painkillers.\n\n**Update 2006/03/03:** Due to the large-scale reallocation of Foundation budget following the commencement of Project 009428-682, funding on SCP-7730 research and treatment has been halted indefinitely due to it being a low priority task. New containment procedures are being drafted accordingly.\n\n**Update 2006/04/14:** Due to increasing reports of low morale, especially among recently reassigned research personnel, the Ethics Committee has determined that it is necessary to classify certain information relating to several low-priority SCPs that are not being actively researched in order to help personnel focus on more important tasks at hand.\n\nFollowing Ethics Committee Ruling 060412-037, all Foundation personnel previously assigned to SCP-7730 research and treatment have been amnesticized, and all information regarding Procedure MT-7730-06 has been classified above Level 4 clearance.\n\n[[/<]]\n[[/collapsible]]\n[[/=]]\n[[/div]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-7729]]] | SCP-7730 | [[[SCP-7731]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box |author=CuteFish]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "auditory",
    "contagion",
    "ethics-committee",
    "keter",
    "medical",
    "memetic",
    "neurological",
    "scp"
  ],
  "author": "CuteFish",
  "created_at": "2022-11-12T00:34:13+00:00",
  "updated_at": "2022-11-13T16:50:52+00:00",
  "rating": 30,
  "_site": "scp-wiki",
  "_fullname": "scp-7730"
}