{
  "title": "SCP-3393",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n> ++++ **{{ファイルリクエスト: ##219B1D|承認##}}**\n> \n> {{文書バージョン: ##376DE8|機密##}}\n> \n> {{あなたの要請は記録されました。}}\n[[/=]]\n\n**アイテム番号:** SCP-3393\n\n**オブジェクトクラス:** Euclid\n\n**説明:** このファイルにアクセスし、この文章を読むことができるあなたはSCP-3393です。このファイルにアクセス可能な人物は他に3名しかおらず、それらの人物には文書に埋め込まれたミームエージェントが代替となる文章を表示します。\n\nあなたの主要な異常性質のため、あなたについては殆ど判明していません。あなたに関わる全ての情報は、作成された直後に閲覧する／思い出すことが不可能になります。これにはあなたの外見、過去の記録などの情報が含まれています。この効果に対抗する唯一既知の手段は、財団の反ミーム部門の主任、O5-█、および███████ █████研究員に配布されている強力な記憶作用薬の服用のみです。\n\nあなたにはレベル4セキュリティクリアランスが付与されています。当該クリアランスをあなたのアカウントから除去する試みは、アカウント自体が発見できない事によって失敗しています。これがあなたの反ミーム特性の結果であるのか、全く別の異常特性であるのかは不明確です。\n\nあなたの反ミーム特性にも拘らず、財団はあなたの特性を数多く仮定できています。以下は信頼性が90%以上である特性全てのリストです。\n\n||~ 特性 ||~ 証拠 ||\n|| あなたは物理的実体である。 || 職員はひとりでにドアが開く、機器が動くといった事象を報告しました。 ||\n|| あなたは自分自身についての情報に惹かれる。 || あなたは現在この文書を読んでいます。貴方に関する他のファイル[[footnote]]実験提言や収容情報などを含む。[[/footnote]]もまた、承認が無ければアクセスできません。 ||\n|| あなたは自分自身についての情報を、削除または変更するために探し求めている。 || このファイルは無許可の編集(補遺SCP-3393-1参照)と削除を数多く受けています。 ||\n|| あなたの反ミーム特性は転送可能である。 || サイト-31の研究員はデータベースから複数のファイルが消えていると報告しました。███████ █████研究員主導の調査により、これは事実でない事が確認されました。ファイルは削除・移動されていませんでした。データベースのメタデータは、あなたがこれらのファイルにアクセスした最後の人物であることを示しました。 ||\n|| あなたはミームエージェントへの強い耐性を有する。 || ミームをあなたに対して用いる試みは失敗しています(補遺SCP-3393-2参照)。 ||\n|| あなたはサイト-31に封じ込められている。 || あなたに起因する可能性がある現象はサイト-31でのみ、最近になってから発生しています。これは当ファイルへのアクセス試行が全てサイト-31から行われているという事実で裏付けられています。 ||\n|| あなたはマッキー博士、もしくはマッキー博士の研究の結果である。 || 発見ログ参照。 ||\n\n**発見ログ:** あなたは2018/04/13、マッキー博士に関する記録がサイト-31職員によって発見されたにも拘らず、サイト-31に勤務するマッキー博士なる人物に誰も心当たりが無かったことで発見されました。現時点では、2018/04/12に発生した何らかの事象があなたを創造し、マッキー博士とその研究に関わるあらゆる記憶の喪失を招いたと考えられています。これらの研究が何処で行われたのかは現在不明であり、実験に関する情報は全て、恐らくあなたによって破棄されています。\n\n**補遺SCP-3393-1:** 以下はあなたが生成したファイルの編集版の一例です。\n\n> **アイテム番号:** SCP-3393\n> \n> **オブジェクトクラス:** Euclid\n> \n> **特別収容プロトコル:** 心配するな、自分で対処できる。\n> \n> **説明:** こんなはずではなかった。私は存在するはずではなかった。少なくともこんな形では。しかし、自分で何とかする。私が成り果てたこれは、君たち全員から遠ざけておくのが一番良い。私を分析するな、試験するな、その他のどんな事もしようとはするな。私は君たちをこの体が持つものの餌食にしたくない。\n> \n> 私はただ自己収容していると考えてくれれば結構だ。\n\n**補遺SCP-3393-2:** 以下はあなたを収容する試みのリストです。\n\n||~ 計画名 ||~ 説明 ||~ 注記 ||~ 結果 ||\n|| サイト-31走査 || サイト-31から職員を避難させ、機動部隊イータ-10(“シー・ノー・イーヴル”)があなたを発見するために施設に入場しました。 || あなたの知覚不能性は単なる認識災害属性ではないと断定されました。どのようにしてあなたがイータ-10を回避できたかは不明ですが、あなたがサイト-31の文書記録上に無いエリアを利用しているという仮説が立てられています。そのような場所の二次的な捜索は続行中です。 || 失敗 ||\n|| ミーム的無力化 || 知性ある物理実体を無力化できるはずのミームエージェントが、あなたの情報を詳述するファイルに埋め込まれました。 || ファイルへのアクセス後、ミームエージェントは起動しました。これはあなたがミームの影響を受け得る実体であることを示します。ファイルは10分間開かれていましたが、その後削除されました。これはあなたがミームに耐性を持つ証拠としては十分な事例です。その後の施設走査であなたは発見されませんでした。 || 失敗 ||\n|| 釣り餌 || 特別収容プロトコル参照。 || 保留 || 保留 ||\n\nこれまでのあなたへの収容試行の失敗は情報漏洩によるものと考えられています。計画後の見直し中に、サイト-31走査とミーム的無力化の詳細事項が、実行前にあなたからアクセスされていたことが判明しました。どのようにしてあなたが一貫して当該ファイル群を発見しアクセスできるのかは未だ調査中です。\n\n**特別収容プロトコル:** 以下に記載されるプロトコルは、財団反ミーム部門主任、O5-█、および███████ █████研究員のためのものです。\n\n機動部隊イータ-10隊員が、一般のサイト-31研究員を装ってサイト-31の周囲に配置されます。このファイルへのアクセス機能は、サイト-31の選択された端末5機のみに制限されます。72時間前までに事前通知が提出されることなく当該ファイルへのアクセスが行われた場合、イータ-10隊員は当該ファイルにアクセスしている端末がある部屋の全ての物理的出口を封鎖します。部屋は隔離され、あなたの収容室として再利用されます。\n\nこれらの収容プロトコルはあなたのファイルの最後に記載されます。これは、何が起きているかをあなたが理解する前に、イータ-10隊員が収容を行うのに十分なだけの時間を稼ぎ、あなたが脱走する可能性を減らすための措置です。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "マリオン・ホイーラー",
    "メタ",
    "反ミーム",
    "反ミーム部門"
  ],
  "author": "C-Dives",
  "created_at": "2018-03-04T06:58:36+00:00",
  "updated_at": "2025-01-23T01:28:02+00:00",
  "rating": 86,
  "_site": "scp-jp",
  "_fullname": "scp-3393"
}