{
  "title": "SCP-3393",
  "content": "[[include info:start]]\n**SCP-3393:** 일급 기밀\n\n> 모든 사람은 특별해. 넌 그냥 극단적인 경우야.\n\n**저자:** [[*user Captain Kirby]]          \n**원작:** http://www.scp-wiki.net/scp-3393\n**역자:** [[*user Cubic72]]\n**[http://ko.scp-wiki.net/captain-kirby-s-personal-file 이 작가의 더 많은 작품]**\n[[include info:more]]\n아마 당신은 이것들도 좋아할껍니다:\n\n**[[[SCP-1463]]]** - 이해/침략/모면 by [[*User 9Volt]]\n\n> 임시 등급: 타우미엘 (재분류 대기중)\n\n**[[[SCP-2874]]]** - 돈-버튼 폭발 장ㅊ13 by [[*User Tanhony]]\n\n> SCP-2874를 시각적으로 관찰하는 모든 인간은 위험 상태가 되며, 7개월 뒤 어느 순간, 크게 폭발한다.\n\n[[include info:end]]\n\n[[=]]\n> ++++ **{{파일 요구: ##219B1D|승인됨##}}**\n> \n> {{문서 버전: ##376DE8|일급 기밀##}}\n> \n> {{당신의 요구는 기록되었습니다.}}\n[[/=]]\n\n**일련번호:** SCP-3393\n\n**등급:** 유클리드\n\n**설명:** 본 파일을 열람할 수 있고, 이 문장을 읽을 수 있으므로 당신이 SCP-3393이다. 본 파일을 열람할 수 있는 다른 이는 세 명만이 더 존재하며, 그 사람들에게는 본 문서에 내장된 밈적 인자가 다른 글을 보여준다.\n\n당신의 기본적인 변칙 특성 때문에 당신에 대해 알려진 것은 거의 없다. 당신에 관한 모든 정보는 생성된 직후 보거나 기억할 수 없게 된다. 여기에는 당신의 외형, 과거 기록 같은 정보들이 포함된다. 이 효과에 대응하는 유일한 방법은 재단 항밈학과장과 O5-█, ███████ 연구원에게 배포된 강력한 기억제 약물을 사용하는 것이다.\n\n당신은 4등급 보안 인증서를 취득하였다. 당신의 계정에서 이 인가를 제거하려 했으나 전부 실패로 돌아갔다. 계정을 찾을 수 없었기 때문이다. 이 또한 당신의 항밈적 특성의 결과인지, 아니면 독립적인 변칙 특성인지는 밝혀지지 않았다.\n\n당신에게 항밈적 특성이 있음에도 불구하고, 재단은 당신의 특성을 몇 가지 가정할 수 있었다. 아래는 신뢰 지수 90% 이상의 특성 목록이다.\n\n||~ 특성 ||~ 증거||\n|| 당신은 물질적 존재다. || 직원들이 문이 저절로 열리거나 물건이 사라지는 일을 보고해왔다. ||\n|| 당신은 자신에 관한 정보에 이끌린다. || 당신은 지금 본 문서를 읽고 있다. 당신에 관한 다른 파일[[footnote]]실험 제안이나 격리 정보 포함[[/footnote]]도 마찬가지로 허가 없이 열람되었다. ||\n|| 당신이 자신에 관한 정보를 찾는 이유는 정보를 삭제하거나 변경하기 위해서이다. || 본 파일은 여러 번 허가 없이 변경되거나(부록 3393-1 참조) 삭제된 적이 있다. ||\n|| 당신의 항밈적 특성은 옮을 수 있다. || 제31기지의 연구원들이 데이터베이스에서 파일들이 사라졌다 보고하였다. ███████ █████ 연구원이 조사한 결과 그런 것이 아니었다. 파일들은 삭제되거나 옮겨진 것이 아니었다. 데이터베이스 메타데이터엔 마지막으로 파일을 열람한 것이 당신이라 나와 있었다. ||\n|| 당신은 밈적 인자에 강한 저항력을 가졌다. || 당신을 상대로 밈을 이용하려 했으나 실패하였다(부록 3393-2 참조). ||\n|| 당신은 제31기지에 갇혀 있다. || 당신이 원인인 현상들은 오직 제31기지에서만 일어났으며, 최근에 일어난 것들이다. 이는 본 파일은 제31기지에서만 열람되었다는 사실로도 입증되었다. ||\n|| 당신은 맥키,,Mackey,, 박사이거나 맥키 박사가 수행한 연구의 결과물이다. || 발견 기록 참조. ||\n\n**발견 기록:** 당신은 2018년 4월 13일에 제31기지 직원이 맥키 박사에 관한 기록을 찾았으나, 맥키 박사가 제31기지에서 근무하거나 했다는 걸 아무도 기억하지 못했을 때 처음 발견되었다. 현재 당신을 만들어낸 사건이 무엇인지는 몰라도 2018년 4월 12일에 일어났고, 그로 인해 맥키 박사와 그들의 연구에 관한 모든 기억이 사라졌다고 여겨진다. 그러한 실험이 어디서 일어났는지는 현재 불명이며, 그에 관한 모든 정보는 파괴되었다. 아마 당신이 없앤 것이리라.\n\n**부록 3393-1:** 아래는 당신이 본 파일을 수정한 버전 중 하나이다.\n\n> **일련번호:** SCP-3393\n> \n> **등급:** 유클리드\n> \n> **특수 격리 절차:** 걱정 말아요. 참을만 하니까.\n> \n> **설명:** 전 있어서는 안 되었어요. 전 존재해서는 안 되었죠. 적어도 이런 식으로는 말이에요. 그렇지만, 제가 알아서 처리할게요. 제가 지금 저인 상태로는 당신네 모두와 떨어져 있는 게 나아요. 절 분석하려 하거나 저로 실험을 하려 한다든가 하지 마세요. 제가 알아낸 걸 당신들도 알아내게 하고 싶지 않으니까요.\n> \n> 그냥 제가 자가격리되어있다 하면 괜찮을 거예요.\n\n**부록 3393-2:** 아래는 당신을 격리하기 위해 한 일들의 목록이다.\n\n||~ 작전명 ||~ 설명 ||~ 주석 ||~ 결과 ||\n|| 제31기지 청소 || 기동특무부대 에타-10 (\"비례물시,,See No Evil,,\")가 제31기지 내에 진입해 당신을 찾는 동안 시설을 소개했다. || 당신을 인지할 수 없는 것은 단순한 인식재해적 속성이 아닌 것으로 판명되었다. 당신이 어떻게 에타-10를 피할 수 있었는지는 알 수 없으나, 당신이 제31기지에서 기록되지 않은 구역을 사용했을 수도 있다. 그러한 장소를 찾기 위한 후속 탐사가 진행되고 있다. || 실패 ||\n|| [[span style=\"white-space: nowrap;\"]]밈적 무력화[[/span]] || 당신에 관한 정보를 다루는 파일에 지성이 있으며 물질적인 존재를 뻗어버리게 만드는 밈적 인자를 내장하였다. || 파일이 열람된 후, 밈적 인자가 활성화되었다. 이는 당신이 밈적 공격에 민감한 개체라는 걸 뜻한다. 파일은 삭제되기 전까지 10분간 열려 있었으며, 이는 당신의 밈적 저항성에 대한 증거로 충분하다. 이후 시설을 수색하였으나 당신을 찾지 못하였다. || 실패 ||\n|| 미끼낚시 || 특수 격리 절차 참조. || 대기중 || [[span style=\"white-space: nowrap;\"]]대기중[[/span]] ||\n\n이전에 당신을 격리하려다 실패한 것은 정보가 유출되었기 때문이라 여겨진다. 작전 후 검토 중에, 제31기지 청소와 밈적 무력화를 실행으로 옮기기 전에 작전에 관한 세부 사항을 당신이 열람한 것이 밝혀졌다. 당신이 그런 파일을 어떻게 계속 찾아서 열람하는지는 아직 조사하고 있다.\n\n**특수 격리 절차:** 다음 절차는 재단 항밈학과장과 O5-█, ███████ █████ 연구원을 위해 여기에 기록해놓았다.\n\n기동특무부대 에타-10 부대원들은 일반 제31기지 연구원으로 위장하여 제31기지 곳곳에 배치된다. 제31기지에 오직 지정된 다섯 개 단말기에서만 본 파일을 열람할 수 있다. 본 파일이 72시간 전에 예고하지 않은 채로 열람된다면, 에타-10 부대원들은 본 파일을 열람하는 단말기가 있는 방으로 통하는 모든 물리적인 통로를 봉쇄한다. 이 방은 고립되며, 당신의 격리실로 용도가 변경된다.\n\n이 격리 절차는 당신이 무슨 일이 일어났는지 파악하기 전에 에타-10 부대원들이 당신을 격리할 충분한 시간을 주어, 당신이 탈출할 가능성을 줄이기 위해 파일 맨 끝에 작성된다.",
  "tags": [
    "en",
    "scp",
    "매리언-휠러",
    "메타",
    "유클리드",
    "항밈적",
    "항밈학과"
  ],
  "author": "Cubic72",
  "created_at": "2018-03-14T14:41:06+00:00",
  "updated_at": "2024-10-24T13:27:40+00:00",
  "rating": 20,
  "_site": "scpko",
  "_fullname": "scp-3393"
}