{
  "title": "SCP-1734",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=10381965-large%281%29.jpg|caption=前哨基地-1734の空撮写真。]]\n\n**アイテム番号:** SCP-1734\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 輸送が不可能であるため、SCP-1734は前哨基地-1734において現地で収容されます。前哨基地-1734は████████の約450キロメートル東方に位置するカリブ海の島の一つに位置しています。島はあらゆる実用的な航路から外れた位置にあり、このため海岸から500メートル以内に侵入したいかなる民間人も疑わしい人物であると見なされます。これらの民間人は勾留して尋問し、クラスA記憶処理を施した後に前哨基地から最も近い適切な港へ移送してください。\n\n職員の船への進入や搭乗は研究目的でのみ許可され、レベル3以上の研究員の承認を得ていなければなりません。事件1734-1Eより、いかなる職員もSCP-1734-1から伸びる触手との接触は許可されません。現在、SCP-1734-1内の探索は中断されています。\n\n**説明:** SCP-1734は18世紀英国の座礁した全装帆フリゲート艦で、船体構造が大きな損傷を受けているのに比して素材自体の劣化は僅かです。しかし船より回収された人工物には劣化が見られ、これらの素材は座礁からほぼ300年が経過したことを示唆しています。船体構造との直接接触は不可能だと考えられ、いかなる物質も壁、床、天井、支柱の1センチメートル以内に接近することはできません。このため船のどの部分に対しても移動または操作を行うことは不可能です（船が潮に乗って揺れ動くことはなく、強風下でも帆は静止しています）。しかし船体に取り付けられていない物品はこの現象の影響を受けず、何ら異常特性は示しません。この異常存在の性質はあまりよく理解されていませんが、船体全体がそれを取り巻く物質から孤立しているものと思われます。この現象によって押し退けられた物質が有害な作用を受けることはありません。\n\nSCP-1734-1は船の甲板の破孔周辺に局在する空間的異常です。この破孔の直径はおよそ1メートルで不規則な形状です。甲板から見ると破孔は船内に続くように見え内部は浸水していますが、これは複数回の船内探索結果と矛盾しており、船は大きく損傷しているものの甲板直下の室内は乾燥していると全ての探索において結論されています。破孔は船内からも視認できますが、その先には不明確な広さの光源のない空間が広がっています。この領域を照らし出す、または観察する試みは成功しませんでした。船外から対象を通過することは可能ですが、船内からは船体との接触と同様の現象によって通過が不可能だと判明しています。\n\nSCP-1734-1の船外側には1本の触手が伸びています。触手はダイオウイカ (//Architeuthis dux//) 個体の触手と一致しますが、その大きさは異常です（観察可能な部分だけで7メートル、幅35センチメートル）。実体は常に緩慢に動き続けていますが、攻撃されない限りは穏和です。攻撃された場合、触手は何らかの生物を捕獲するまで高速で激しく振り回されます[[footnote]]実体がどのように犠牲者を検知するのかは不明ですが、触手が無生物を捕獲することはありません。[[/footnote]]。実体はSCP-1734-1を通して犠牲者を水中に引き込み、5-10分で死亡させます。標的が溺死しない場合、死因は[データ削除済]（文書SCP-1734-E5を参照）。触手は20-30分で再出現します。触手に加えられたいかなる損傷も（完全な破壊を含め）140分以内に再生します。\n\n[[collapsible show=\"+ 文書SCP-1734-E5: 異常存在探査記録I（要3/1734クリアランス）\" hide=\"- 文書SCP-1734-E5: 異常存在探査記録I（クリアランス承認）\"]]\n\n> //D-7569は身長180センチメートル、体重77キログラムの37歳の白人男性である。被験者は著しい家庭内暴力と、[データ削除済]による複数回の有罪判決の経歴を有している。被験者は大気圧潜水服「ニュースーツ (Newtsuit) 」を装備し、スーツには100ワットのHIDランプ、音声通信機、前哨基地-1734に直結されたハイビジョン録画装置が備えられている。スーツの空気ホースはSCP-1734の甲板でエージェント・█████と███████博士が操作する機器に接続されている。//\n> \n> //D-7569は破孔から浸水した室内に下り水に浸かる。室内の水深は1メートル程度と思われる。//\n> \n> **アドラー博士:** 屈み込んで触手の出所を調べてください。\n> \n> //D-7569は従う。//\n> \n> **D-7569:** 床の大きな、ええと、幅2ヤード[[footnote]]訳注: 1ヤードは0.9144メートル。[[/footnote]]くらいの穴から出てきてる……中は全く見えん。\n> **アドラー博士:** 触手は穴の中にどのくらい続いていますか？\n> **D-7569:** はあ？知らねえよ。最低でも水面から10ヤード以上だな。\n> **アドラー博士:** 了解しました。穴を通って下に下りてください。\n> **D-7569:** ……マジで言ってんのか？\n> **アドラー博士:** 明確に損傷を与えるような行動を取らない限り攻撃されることはありません。穴を通って下に下りてください。\n> **D-7569:** クソくらえだ。俺は行かねえぞ。\n> **アドラー博士:** 7569、先ほどの説明を思い出し――\n> **D-7569:** ならこの空気を止めりゃいいじゃねえか。とにかく俺は――\n> \n> [データ削除済]\n> \n> //D-7569は開口部を通過しておよそ10メートル降下する。//\n> \n> **D-7569:** 畜生め……\n> **アドラー博士:** 触手の終端は確認できますか？\n> **D-7569:** 何だって？\n> **アドラー博士:** 触手の根元です。見えますか？\n> **D-7569:** いや。まだ下に10ヤード以上続いてるし、どうにか見えるのはそこまでだ。\n> **アドラー博士:** 他に何か見えますか？\n> **D-7569:** いや、完全に真っ暗だ。(沈黙) ここは船の中だと思ってたんだが、何で何も見えないんだ？\n> **アドラー博士:** 異常の延長線上なのでしょう。進んでください。\n> **D-7569:** 「進んでください」だと？貴様らは――[無関係な対話を除去]\n> \n> //D-7569は降下を続け、開口部からおよそ50メートル下に到達する。//\n> \n> **D-7569:** こいつは無限に続いてるんじゃ……待て、何だ？何だあれは？！\n> **アドラー博士:** 何ですか、7569？何が見えるのですか？\n> **D-7569:** 人がいる。最低でも20体。死体だ。あれは死体の塊なんだ！\n> \n> //映像からD-7569の主張が確認される。触手はD-7569の現在位置から20メートルほど下方、死体の塊の中から突き出しているようである。D-7569は降下を続ける。//\n> \n> **D-7569:** もう止めよう。引き上げてくれ。おい、引き上げろ！\n> **アドラー博士:** これをもっと良く観察する必要があります。\n> \n> //D-7569はもがき、大声を上げ始める。映像は乱れて歪み識別は不可能。//\n> \n> **D-7569:** ここから出せって言ってんだよ！\n> **アドラー博士:** 7569――\n> \n> //D-7569は叫び始める。現在位置は塊の10メートルほど上。//\n> \n> **アドラー博士:** 何ですか？何が起きているのですか？\n> \n> //D-7569は叫び続ける。映像は、下方でうねり蠢いている塊を映す。別の触手が出現する。//\n> \n> **D-7569:** 俺をここから引き上げてくれ！！！\n> \n> //D-7569は叫び続け、乱れた映像が再び3分間続く。判別できる断片的な映像は、D-7569が実体の触手に捕獲されたことを示している。人間の死体が動き出し[データ削除済]を始めたようである。映像と音声が完全に途切れる前に、漂うD-7569のスーツの破片が暫し映る。空気ホースが巻き戻されるとケーブルの先端およそ3メートルとD-7569は失われていた。//\n[[/collapsible]]\n\n**補遺 [1734-001]:** 回収人工物27番\n\n> //これは船の船長が所有していた日誌からの抜粋です。日誌は二回目の探索において、船長室から極めて劣化した状態で回収されました。残存した文章の情報は、船が英国の私掠船乗組員を輸送していたことを裏付けています。//\n> \n> ██日\n> \n> 乗組員の半分を失ってしまった。私達がどうやってあそこから抜け出したのかは見当がつかないし、そんなことを問うことすら耐えられない。脱出の1時間後に私達は無風帯にぶつかったが、その……場所はまだ後方に見えていた。漂っている間、皆は気も狂わんばかりだった。この島に上陸すると乗組員は浜辺に倒れ伏した。この地上で、これほど平穏で無人の場所に感謝したのは初めての事だったと思う。\n> \n> 私達は態勢を立て直し、木々と茂みの間で食料を検めて夕方になる前に立ち去った。このような海域の島で日暮れ後も過ごす、などということは全く考えたくもない。\n> \n> ██日、エントリ2\n> \n> これまでの人生であんな怒りと恐怖に襲われたことはない。ジョーンズはあの場所から何かを持ち出していた。卵だ。彼は、これには大変な価値が有るだろうし、あれだけの人員を失って何も手に入れないのは愚かだ、などとほざき始めた。私は彼を何も言わずに撃ち殺し、その忌々しい物体を海に投げ捨てた。あんなものの1つをこの船に置いておくよりボナパルトの全軍に立ち向かう方がましだ。暗くなり始めた。帆を揚げなくては。\n> \n> ██日、エントリ3\n> \n> あれは孵化した。もう誰もいない。私だけが残された。あれは……私に語りかけている。これから何が起こるかを。あれは自分が海に投げ込まれたことを知っていて、今では私を苦しめることを喜びとしている。奴らは獲物をその……「棲家」に引きずり込む。私は奴らがそこを何と呼ぶか知らないし、知りたくもない。あれに引き裂かれた甲板の穴を通して「棲家」が見える。その中では時間は止まり、奴らは食べたいだけの餌を食べることができる。何も動こうとしない。「棲家」の静寂が漏れ出している……何も動くものはない。\n> \n> 水はとても静かだ。\n> \n> //文章はここで終わっています。残る日誌のページは空白です。//\n\n**補遺 [1734-002]:** 研究ノート\n//この島の南南東100キロメートルにはもう一つの島があり、2つの島の間には無風帯が広がっている。向こうの島はこちらより小さいが、植物相は同一だ。SCP-1734の人工物の回収と分析後、我々はその島を調査することを決定した。5回の徹底的な調査が行われたが、その場所で何らかの異常な活動があったという証拠は一切見つからなかった。私は最後の調査を徹底的に記録することにした。後で映像を見返すと、少し妙なことに気付いた。記録では海の音がかなり明瞭に聞こえるが、私はあの場所でそのような音を聞いたことをほとんど思い出せない。//\n\n//-アドラー博士//\n\n[[[DOCUMENT-SCP-1734-E9|最終探査記録（要4/1734クリアランス）]]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "乗り物",
    "水中",
    "無脊椎動物",
    "生物学",
    "異次元",
    "破壊不可能",
    "空間",
    "自己修復",
    "蘇生"
  ],
  "author": "gnmaee",
  "created_at": "2016-07-24T23:44:18+00:00",
  "updated_at": "2024-02-21T12:33:46+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-1734"
}