{
  "title": "SCP TV Pilot: Into the Deep End",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[=]]\nSCP: INTO THE DEEP END (PILOT)\n\n\n\nWritten by\n\n\ntrb456\n\n\n\n\nInspired by the SCP-Wiki: http://www.scp-wiki.net/\n\nSCP-140 is by AssertiveRoland: http://www.scp-wiki.net/scp-140\n\nSarkic Cults are influenced by the Sarkicism Hub by Metaphysician: http://www.scp-wiki.net/sarkicism-hub\n\nPlus many other SCP influences: thanks to sirpudding, Humanmale, and Zyn\n\nThis derivative work is licensed under the Creative Commons ShareAlike 3.0 License:\nhttps://creativecommons.org/licenses/by-sa/3.0/legalcode\n\n[[/=]]\n----\n\n=                                      TEASER\n\n               BLACK SCREEN:\n[[=]]\n                                   VOICEOVER\n                         We will bring them forth, with\n                         blood and pestilence and fury. It\n                         cannot be stopped. It is only a\n                         matter of time. \n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n               EXT. BIG RIG ON A US HIGHWAY\n\n               ANGLE ON big rig heading down a US highway at dawn. We hear a\n               tinny radio version of \"Fast Freight\" by The Kingston Trio.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. CAB OF BIG RIG\n\n               CLOSE SHOT on cab radio, then ANGLE ON DRIVER listening to\n               music. (S)he notices something in the distance, and as we\n               cut, the music becomes higher fidelity.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               EXT. POV FROM CAB\n\n               We see a sign for a weigh station, whose light switches from\n               \"Closed\" to \"Open.\" Below the main sign is another reading:\n               \"Mile sponsored by: Society for Cetacean Protection\".\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. CAB OF BIG RIG\n\n               Driver is noticeably perturbed. (S)he starts to turn the\n               truck into the weigh station, as we...\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               EXT. WEIGH STATION\n\n               WIDE SHOT of truck pulling in as an ATTENDANT waves the truck\n               into a lane near a series of bays.\n               The truck comes to a stop timed with the end of the musical\n               phrase \"If you go, you can't come back,\" around 1:15. Radio\n               ends here (series background music may commence here).\n\n               WIDE SHOT of Attendant near cab driver door. Door opens, then\n               ANGLE ON each speaker in turn. Driver does not leave cab. \n\n[[=]]\n                                   DRIVER\n                         What the hell?\n\n                                   ATTENDANT\n                         New state regs. Random survey crap.\n                         15 minutes, 20 tops. Over here.\n[[/=]]\n\n               WIDE SHOT as Attendant points towards one of the bays. Driver\n               closes door and maneuvers the big rig into the bay, which\n               Attendant accompanies and SHOT FOLLOWS. CLOSE IN on door as\n               it opens, driver exits cab, ANGLE ON each speaker in turn.\n\n[[=]]\n                                   DRIVER\n                         Anywhere to get a cup of coffee at\n                         least? Long way to Fall River.\n\n                                   ATTENDANT\n                         (takes notice, then smiling) Sure,\n                         I can put on a fresh pot. This way.\n[[/=]]\n\n               WIDE SHOT as the two exit the bay heading towards the weigh\n               station office, with SHOT remaining centered on the bay.\n               CLOSE IN on Attendant's hand pushing a button on a device on\n               his/er belt. Resume WIDE SHOT as they leave the area, as we\n               see the bay doors closing, and the truck descending into the\n               bay floor.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. TRUCK IN BAY\n\n               OVERHEAD SHOT of truck descending down a large shaft.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. FOUNDATION SITE-76 LOADING BAY\n\n               WIDE SHOT on a large industrial loading bay in Foundation\n               Site-76, as the truck descends onto a loading pad. We see\n               numerous personnel in various states of work. As the truck\n               reaches the bottom, several Foundation GUARDS in hardshell\n               carapace armor, armed with automatic rifles, converge towards\n               the back of the trailer.\n\n               CLOSE IN on the rear trailer door, as it springs open. We see\n               a troop transport exit, rolling down a waiting ramp. SHOT\n               FOLLOWS the transport as it maneuvers into a parking space,\n               Guards following.\n\n               ANGLE IN on transport door, surrounded by Guards. Door opens,\n               and we see a succession of D-CLASS and Guards, alternating,\n               exiting the transport. The D-Class (imprisoned Foundation\n               test subjects) are garbed in orange jumpsuits and have a\n               black bag completely enveloping their heads. Their hands are\n               manacled behind their backs, and legs are also manacled but\n               allow walking. One of the D-Class has black gloves covering\n               their hands and wrists (GLOVED D-CLASS). The accompanying\n               Guards are similarly equipped as their Site-76 counterparts.\n               SHOT WIDENS as the Guards group the D-Class into rows. There\n               are 12 D-Class in all, each with a Guard on their right.\n\n               During this scene, the transport goes back to the truck and\n               re-enters the cab. The cab rear door closes, and the truck\n               ascends back up the shaft. This all happens in the\n               background, suggesting a fast transfer, triggered by the\n               Attendant above.\n\n               Another group of 12 Guards from Site-76 joins the D-Class\n               group, each Guard moving to the left of each D-Class. They\n               now move forward, each pair of Guards ferrying their D-Class\n               to a variety of holding cells, shown in a series of CUTS\n               (groups splitting up at corridor junctions, marching down\n               corridors, ferrying D-Class into cells). While this is\n               happening, we hear the following over a site-wide intercom:\n\n[[=]]\n                                   INTERCOM\n                         Alert. (CUT) Site-76 D-Class\n                         Loading Protocol is in effect.\n                         (CUT) Condition Yellow. (CUT) All\n                         Foundation personnel not involved\n                         in the Loading Protocol (CUT) are\n                         asked to clear corridors until the\n                         All Clear is sound. (CUT) Alert\n                         (repeats as needed)\n[[/=]]\n\n\n               INT. OUTSIDE SITE-76 \"CELL\" DOOR\n\n               At the final CUT, the two Guards ferrying the Gloved D-Class\n               (OUTSIDE/INSIDE GUARD, corresponding to From Bus/From Site\n               76) stop in front of an apparent cell door. CLOSE IN on\n               Inside Guard applying key card to door mechanism, which\n               clicks open. \n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. SITE-76 DECOMMISSIONED LAB\n\n               ANGLE IN on inside of door as the Inside Guard, Gloved D\n               Class, and Outside Guard enter in that order. Inside Guard\n               continues in, but Outside Guard stops short with Gloved D\n               Class and expresses surprise.\n\n               REVERSE ANGLE on Inside Guard, as we see what looks like a\n               derelict lab (not a holding cell). He approaches a lab bench.\n               Outside Guard begins speaking in this view, then immediately\n               CUT BACK to ANGLE ON Outside Guard and Gloved D-Class.\n\n[[=]]\n                                   OUTSIDE GUARD\n                         Hey, what's this? (CUT) Are you\n                         sure this is the right-\n[[/=]]\n\n               Outside Guard is cut short by Gloved D-Class (still hooded),\n               who swings its arms completely over its head as though its\n               shoulders are on a ball joint, encircling Outside Guard's\n               head and putting him/her into a chokehold with the manacles.\n               CLOSE IN as Outside Guard struggles and loses consciousness.\n\n               CUT BACK to Inside Guard, who places a small metal disk on\n               the lab bench, as we hear (but do not see) the Outside\n               Guard's body collapse and hit the floor. CLOSE IN on disk as\n               Inside Guard touches the top, which causes the disk to glow\n               deep blue and infuse the room with a dim blue hue.\n\n               PROFILE SHOT as Inside Guard walks back to Gloved D-Class.\n               Inside Guard bends over to undo the Gloved D-Class' leg\n               manacles and speaks in a hushed tone.\n\n[[=]]\n                                   INSIDE GUARD\n                         The jammer shuts off in 60 seconds,\n                         that's all we get.\n[[/=]]\n\n               CLOSE IN on Gloved D-Class' hands. While Inside Guard keeps\n               talking, Gloved D-Class squirms out of its arm manacles in an\n               anomalous & unsettling fashion, tossing them aside.\n\n[[=]]\n                                   INSIDE GUARD\n                         I've already logged you into your\n                         cell, no one should notice.\n[[/=]]\n\n               WIDEN SHOT back to PROFILE. Inside Guard hands Gloved D-Class\n               a key card.\n\n[[=]]\n                                   INSIDE GUARD\n                         This gets you into the Keter Wing\n                         and the containment cell. (more\n                         slowly) Once you breach, you'll\n                         have a minute at most. (faster)\n                         That's it, I can't-\n[[/=]]\n\n               Gloved D-Class suddenly grabs Inside Guard's head and snaps\n               his/her neck instantly, letting him/her fall to the ground.\n\n               WIDE ANGLED SHOT of Gloved D-Class with dead bodies on either\n               side of it. ANGLE IN on Gloved D-Class so that torso and\n               hands are in view, then slowly PAN DOWN to hands as it\n               removes and drops gloves. Hands are anomalous humanoid hands\n               and are covered in tattoos. PAN UP as hands remove head bag.\n               As the bag comes off, we CUT TO BLACK, then...\n\n\n\n               INT. CORRIDOR TO KETER WING TWO\n\n               BLACK DISSOLVES as a figure walks into corridor from front of\n               camera (like uncovering the camera lens). We gradually see\n               the back of a Guard (the Gloved D-Class in stolen armor)\n               approaching a corridor arch guarded by two GUARDS. REVERSE\n               ANGLE to show approaching Gloved D-Class in full Foundation\n               armor, wearing sunglasses and a very blank expression. It\n               holds the key card in its (Foundation gloved) hand, and\n               continues walking forward.\n\n               CLOSE IN on wall panel showing a blue Foundation trefoil (a\n               circle in circle with three inward pointing arrows at equal\n               angles around the circle). Hand with card moves into frame\n               and touches panel turning the trefoil green and sounding an\n               acknowledgement chime. PAN UP to the back of the Gloved D\n               Class, who continues walking through the arch. SHOT WIDENS as\n               Gloved D-Class continues its walk, showing Guards oblivious\n               to anything unusual...\n\n[[>]]\n                                                           CUT TO BLACK\n[[/>]]\n\n=                                       ACT 1\n\n\n\n               INT. SECURITY HALL FOUNDATION SITE-76\n\n               HIGH SHOT of an enormous hall, with many types of personnel\n               busily navigating the hall and adjacent corridors. The feel\n               is one of a modern high-tech military research complex. We\n               see the following text overlaid on the scene, in two lines:\n               \"Foundation Site-76\";\"Somewhere in the United States\n               Midwest\". In upper right corner of the shot we see 3 figures\n               (among others) entering the scene, and we...\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n               WIDE SHOT of Foundation AGENT SIMON GREY, flanked by 2\n               Foundation GUARDS, walking forward as the SHOT TRACKS BACK. \n\n               As we shall learn over the course of the series, the\n               Foundation is a global clandestine organization dedicated to\n               securing and containing anomalous objects, beings, and\n               phenomena, thereby protecting humanity and the world at large\n               against a breach of \"normalcy\" (defined by the Foundation).\n\n               Agent Grey is a Containment Specialist and Junior Agent for\n               the Foundation. He is 54, wearing an ill-fitting jacket and\n               fedora, carrying a messenger bag. He is a lifer, and works at\n               Site-19, the Foundation's largest containment site. He is\n               short on formal education, which makes him unusual compared\n               to most expert Foundation personnel. But Grey makes up for\n               this with experience and a gut instinct about anomalies. He\n               seems more comfortable with the anomalous world than most\n               people. Both these facts put some distance between Grey and\n               many of his colleagues.\n\n               CLOSE IN on Grey's face, looking distracted.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. AGENT KLIKS' OFFICE SITE-76 (FLASHBACK)\n\n               In a flashback, we see Agent Grey in the Site-76 office of\n               AGENT THEO KLIKSOFAKUS (\"KLIKS\"). Flashbacks all have\n               slightly hazy borders in the overall shot.\n\n               Kliks is a Senior Field Agent for the Foundation. He is 36,\n               and is nattily dressed in a tailored suit and expensive\n               shoes. Under his jacket is a shimmering waistcoat tailored\n               from Foundation ballistic chainmail. Kliks carries a\n               concealed sidearm and blade. Kliks is sophisticated, well\n               traveled, and cynical.\n               He is well-connected to rival Groups of Interest, rendering\n               his methods questionable even by Foundation standards.\n\n               Kliks' office is a mix of Euro taste and tackiness. Behind\n               his chair is a grid of 9 computer monitors, with one a 3D\n               heads-up display, currently showing a hideous lizard-like\n               creature suspended in an aqueous medium, captioned SCP-682.\n               His fixtures include both spare and ornate pieces which\n               somehow seem to go together, just barely. Off in a corner, we\n               see a small display of trophies, and if we could see the\n               details, we would see various 2nd and 3rd place finishes (or\n               lower) in chess, squash, bridge, golf, and the like.\n\n               OVER THE SHOULDER SHOT of Grey sitting across Kliks'\n               conference table, looking at the table's embedded Foundation\n               data station. We will see this object frequently: a monitor\n               and flush keyboard, with a glass panel to the left of the\n               keyboard. On the monitor we see the headshot of a young\n               woman, with underlying text reading: \"Mahto, Jagruti (JR\n               Cand.)\", plus other surrounding text in much smaller font.\n               Grey pushes away from the table and stands. WIDE SHOT of Grey\n               standing and Kliks sitting in his chair, feet up on the\n               table, not looking up from his phone. \n\n[[=]]\n                                   GREY\n                         Dr. Soren, sure. Mahto...I dunno.\n                         Not seeing it, Kliks.\n[[/=]]\n\n               ANGLE ON Kliks, still not looking up.\n\n[[=]]\n                                   KLIKS\n                         Not very woke, Special Agent. White\n                         boy over the brown girl... \n[[/=]]\n\n               ANGLE ON Grey, who furiously gazes at Kliks. ANGLE ON Kliks,\n               who now looks up, and alternate in turn.\n\n[[=]]\n                                   KLIKS\n                         Relax. Mahto's university advisors\n                         were the same as you, Grey. All to\n                         the Foundation's benefit.\n\n                                   GREY\n                         (disgusted) Your slimy insinuations\n                         aside, isn't 10 years a long time\n                         to get a PhD?\n\n                                   KLIKS\n                         (unfazed) Exactly why we want her.\n                         She has skills beyond that one\n                         degree. Another \"disappointment\"\n                         that the Foundation recruits with\n                         none the wiser.\n\n                                   GREY\n                         (resigned) OK, OK, Kliks. Just tell\n                         me when they're ready for the talk.\n\n                                   KLIKS\n                         Two weeks, mark me. They'll love it\n                         here.\n[[/=]]\n\n               Kliks reaches into a desk drawer and draws out an object.\n               CLOSE IN as he brings the object to the table top. It is a\n               metal disk identical to the communications jammer used by the\n               traitorous Inside Guard. He touches the top and the blue glow\n               infuses the room. ANGLE ON Kliks as he speaks to Grey.\n\n[[=]]\n                                   KLIKS\n                         And now, on to the next order of\n                         business...\n[[/=]]\n\n               ANGLE IN and then PAN IN CLOSE on Grey looking uncomfortable.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. SECURITY HALL SITE-76\n\n               CLOSE IN on Grey (matching prior flashback scene) as he\n               continues walking with Guards. REVERSE WIDE ANGLE as the\n               group approaches the main security desk.\n\n\n\n               INT. SECURITY DESK SITE-76\n\n               WIDE SHOT of the desk, staffed by 4 receptionists interacting\n               with various Foundation personnel. Grey's group reaches the\n               desk. LOW SHOT looking up at Grey retrieving his phone, then\n               OVER THE SHOULDER SHOT as Grey touches his phone to the glass\n               panel of a desk data station. CLOSE IN on data station\n               monitor as it shows a headshot of Grey, with the text \"Agent\n               Grey, Simon, Site-19\" below, and a Foundation trefoil\n               switching from blue to green. ANGLE ON the nearest\n               RECEPTIONIST.\n\n[[=]]\n                                   RECEPTIONIST\n                         Welcome back to Site-76, Agent\n                         Grey.\n[[/=]]\n\n               ANGLE IN on Grey, and we then flash back to...\n\n\n\n               INT. AGENT GREY'S OFFICE SITE-19 (FLASHBACK)\n\n               Grey's office is the antithesis of Kliks' office. It is\n               spare, messy, piled with papers and files, and reflects\n               someone who is rarely there and does not care.\n\n               First ANGLE IN on Grey looking down, then WIDE SHOT of Grey\n               packing his messenger bag with some papers and personal\n               items. His desk computer terminal (the only object on his\n               desk apart from stacks of papers, and he has no conference\n               table) sounds a notification, and he turns to address it.\n\n               OVER THE SHOULDER SHOT of Grey answering the call. His\n               monitor shows a live feed of COMMANDER YOO YOON-HEE (CMDR\n               YOO), headshot only. Below the headshot is the text: \"Cmdr.\n               Yoo, Yoon-Hee, Site-76\".\n\n               Cmdr Yoo is 47 and is Chief of Security for Site-76. Starting\n               from the bottom, she has only accepted promotion as long as\n               she could stay \"in the action,\" and routinely leads the fight\n               alongside her troops. She is brave to the point of\n               foolhardiness, much to the consternation of her superiors.\n               But as a result, she inspires great loyalty in her troops.\n               She is simultaneously charismatic and enigmatic, a source of\n               much knowledge that goes nowhere.\n\n               We see various Guard activity behind Cmdr Yoo, suggesting she\n               is at work making this call.\n\n               ANGLE IN on Cmdr Yoo and Grey in turn.\n\n[[=]]\n                                   CMDR YOO\n                         Hello Agent Grey.\n\n                                   GREY\n                         (surprised) Commander! I'm, I'm\n                         fine, but...why the call?\n\n                                   CMDR YOO\n                         (formally) We look forward to\n                         seeing you as usual when you pick\n                         up our new Junior Researchers.\n\n                                   GREY\n                         Oh. I was just going to pick them\n                         up early tomorrow and go. Isn't our\n                         scheduled teleconference next week?\n\n                                   CMDR YOO\n                         (insistent) Whatever your plans,\n                         Agent, I need to see you before you\n                         depart. Please contact me.\n\n                                   GREY\n                         (subdued) Of course, Commander. Is\n                         there anything I should know?\n\n                                   CMDR YOO\n                         Just make sure to contact me before\n                         you leave. And safe travels, Agent.\n[[/=]]\n\n               Monitor restores to its neutral state, and we pan back to\n               CLOSE IN on a confused Grey, and then...\n\n\n\n               INT. SECURITY DESK SITE-76\n\n               CLOSE IN on Grey back at the security desk. ANGLE IN on\n               Receptionist, then Grey.\n\n[[=]]\n                                   RECEPTIONIST\n                         Drs. Soren and Mahto are waiting\n                         for you in Conference Room 23. Your\n                         escort will take you there. (pause)\n                         Agent Grey?\n\n                                   GREY\n                         (noticing) Ah, thank you. Guards,\n                         let's go.\n[[/=]]\n\n               WIDE SHOT FROM REAR as Grey and Guards head towards one of\n               the many corridors. FIX SHOT as they leave, and then...\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. CONFERENCE ROOM 23\n\n               Room is small and sterile with a table, a few chairs, and a\n               few fixtures for running meetings. The desk contains a\n               standard Foundation data station. On the wall is a\n               touchscreen, with a predominant red eye optical interface.\n               This screen displays the Foundation trefoil in blue along\n               with some text. We see four travel bags against the wall.\n\n               ANGLE ON door opening. Grey enters holding a Foundation\n               touchpad, with GUARD #1 holding door, then closing it behind\n               Grey.\n\n[[=]]\n                                   GREY\n                         (to room) Doctors? I'm Agent Simon\n                         Grey, from Site-19.\n[[/=]]\n\n               Shot CUTS TO DR. NILS SOREN and DR. JAGRUTI MAHTO, standing\n               behind the table.\n\n               Dr. Soren is 29, a surgeon and biochemist of great promise.\n               His residency completed, he had a pick of plum surgical\n               posts, but has been recruited to join the Foundation's\n               Xenobiology Division, with the goal of advancing anomalous\n               autopsy and exploratory surgery. He has had several meetings\n               with the Foundation and is confident as to what he is signing\n               on for. He had the steadiest hands and most precise technique\n               of his class. He is wearing a conservative bespoke suit.\n\n               Dr. Mahto is 26, fresh out of university after 10 years,\n               having entered as an age 16 prodigy. She is wearing a\n               Foundation issue lab coat (black trefoil on the left breast),\n               covering a colorful shalwar kameez. Dr. Mahto is a brilliant\n               researcher and scientist across multiple disciplines, but has\n               only recently been recruited to the Foundation and does not\n               fully understand what she has signed on for.\n\n               ANGLE ON Grey, Soren, and Mahto in turn. Grey approaches the\n               table on the other side.\n\n[[=]]\n                                   DR. SOREN\n                         Dr. Nils Soren, pleasure to meet\n                         you, Agent Grey. (extends hand,\n                         Grey shakes)\n\n                                   DR. MAHTO\n                         I also, Agent, but please, call me\n                         Jagruti. (extends hand, Grey\n                         shakes)\n\n                                   GREY\n                         (flatly) I call all researchers\n                         Doctor. Easier that way.\n\n                                   DR. MAHTO\n                         (assertive) Well, in that case,\n                         Agent Grey, I would like to call\n                         you Simon, if I may. I hate all\n                         that macho surname bullshit.\n\n                                   GREY\n                         (grins) Fine with me, Doc, though\n                         the Foundation IS a macho surname\n                         kind of place. (beat) I blame the\n                         O's.\n\n                                   DR. SOREN \n                         (glances at Mahto) Doctor is fine\n                         with me, Agent.\n\n                                   GREY\n                         I also! Please, sit.\n[[/=]]\n\n               They all sit at the table.\n\n[[=]]\n                                   DR. MAHTO \n                         Simon, (beat) Theo refers to you as\n                         \"Special\" Agent Grey. Why is that? \n\n                                   GREY\n                         (chuckling) Kliks, Agent Kliks.\n                         Maybe his mum calls him Theo.\n                         (looks down at pad) Anyway, it's a\n                         joke, a dumb one at my expense.\n\n                                   DR. MAHTO\n                         (flatly) I see. (Dr. Soren looks\n                         bemused)\n\n                                   GREY\n                         (looks up one more item on\n                         touchpad, then settles in) OK.\n                         (beat) I'm here to make sure you're\n                         both making the right decision.\n                         Frankly, the Foundation is a roach\n                         motel: once you join, it's hard to\n                         get out. And the amnestics are\n                         unpleasant if you do get out.\n[[/=]]\n\n               CUT TO Soren and Mahto glancing at one another with\n               trepidation, then back to Grey\n\n[[=]]\n                                   GREY\n                         So I have just one question for\n                         you, same one I have for all new\n                         researchers: Why? Why the\n                         Foundation? I mean, both of you\n                         must have had other options.\n\n                                   DR. SOREN\n                         That's right, Agent. I still have a\n                         position available at Mayo if I\n                         want it. But I've always wanted to\n                         be the first, and the opportunity\n                         to pioneer anomalous surgical\n                         techniques is hard to pass up.\n                         (glances at Mahto) And, the\n                         Foundation tells me they have some\n                         great perks.\n\n                                   DR. MAHTO\n                         (pause) This is not so true for me,\n                         Simon. The usual academic positions\n                         I would pursue require that I\n                         specialize. Publish or perish. My\n                         Foundation recruiter said that I\n                         would be able to pursue all of my\n                         areas of interest. That the\n                         Foundation has ongoing research in\n                         both Hyperdimensional Quantum\n                         Mechanics AND Computational\n                         Linguistics is a dream come true.\n\n                                   GREY\n                         Ah, yeah. I can imagine. (he cannot\n                         imagine) But it's all in the\n                         service of the Foundation. You both\n                         get that, right?\n[[/=]]\n\n               Mahto starts to answer, but Soren interrupts.\n\n[[=]]\n                                   DR. SOREN \n                         Yes, of course, Agent. We're\n                         securing and containing anomalous\n                         phenomenon. Our research should\n                         further that effort and aid in the\n                         protection of humanity.\n\n                                   GREY\n                         (pause, suddenly distracted) Right,\n                         but are you sure you get what that\n                         means? (beat, pained) The anomalous\n                         world is not just some book of\n                         monsters and magic items from a\n                         role-playing game. (beat, wincing) \n[[/=]]\n\n               Soren and Mahto notice Grey's distress.\n\n[[=]]\n                                   GREY\n                         It's...much weirder than that. You\n                         need to- (stops from the pain)\n[[/=]]\n\n               A loud klaxon sounds. CLOSE SHOT on wall touchscreen that is\n               now flashing red, and the words \"Containment Breach\" surround\n               the trefoil. Inside the center of the trefoil is a letter K,\n               indicating that the breach is a Keter class anomaly, the most\n               severe class, above both Safe and Euclid (medium risk). A\n               Keter breach is both rare and extremely dangerous.\n\n               WIDE SHOT of Grey, Soren, and Mahto reacting.\n\n[[=]]\n                                   GREY\n                         (snapping to, no more pain)\n                         Containment breach...a Keter!\n\n                                   DR. MAHTO\n                         Keter? (stands) Are we in danger?\n\n                                   DR. SOREN\n                         (stands, intrigued) A Keter class\n                         anomaly is breaching containment?\n\n                                   GREY\n                         (stands) Don't know. (thinking)\n                         God, what's Keter in this place?\n                         (to Soren and Mahto) We have to get\n                         you both to a safe room.\n                         (takes Dr. Mahto's arm) Leave your\n                         things, and do exactly what I say.\n                         Let's go!\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. OUTSIDE OF CONFERENCE ROOM 23-DOOR\n\n               Door opens, and Grey cautiously looks both directions before\n               helping Drs. Soren and Mahto out. All then head left down the\n               corridor.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. CORRIDOR\n\n               MOVING SHOT of front of Grey, Soren, and Mahto making their\n               way down the corridor. Some other personnel pass in both\n               directions. REVERSE ANGLE shot shows 3 GUARDS approaching.\n               They signal for the trio to stop. ANGLE ON Guards and Grey\n               alternately.\n\n[[=]]\n                                   GUARD #2\n                         Sir, are you Agent Grey?\n\n                                   GREY\n                         (surprised) Yes?\n\n                                   GUARD #2\n                         Sir, Agent Kliksofakus needs you at\n                         the breach site ASAP.\n\n                                   GREY\n                         What? Why, what breached?\n\n                                   GUARD #2\n                         SCP-140, sir, Keter Wing 2. (NOTE:\n                         140 is always pronounced \"one-four\n                         oh\" whenever it occurs)\n\n                                   GREY\n                         (ashen, with horror) How (inhales),\n                         how did 140 breach?\n\n                                   GUARD #2\n                         I don't even know what it is, sir,\n                         just need to get you there.\n\n                                   GREY\n                         (wipes brow) OK, one of you must\n                         get these two to a safe location.\n\n                                   GUARD #2\n                         No time, sir, you all need to come\n                         with us now!\n\n                                   GREY\n                         Guard, no, they're green hires.\n                         They can't be exposed to a Keter\n                         breach!\n\n                                   DR. SOREN\n                         (excited) Agent, let's go!\n\n                                   DR. MAHTO\n                         (concerned) We will be fine, Simon.\n\n                                   GUARD #2\n                         Now! Move it, please!\n[[/=]]\n\n               The Guards escort the trio back in the direction from whence\n               they came, shot FOLLOWING FROM THE REAR.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. NEAR SCP-140 CONTAINMENT CELL\n\n               MOVING SHOT of Grey, Soren, Mahto, and Guards approaching.\n               They then stop short. REVERSE ANGLE shows 2 Guards positioned\n               around a containment cell door to the left. Two Guards are\n               prone on the floor nearby, apparently dead. In front of door,\n               but with some space, Kliks and Cmdr Yoo are flanked by 4\n               Guards.\n\n               Cmdr Yoo wears a Foundation ballistic martial arts suit,\n               similar to a ninja's garment. She is armed with a holstered\n               machine pistol, a long blade strapped to her leg, and a short\n               riot baton dangling from her belt. Kliks wears a different\n               suit from the flashback but is otherwise similarly attired. \n\n               ANGLE IN on Kliks and Cmdr Yoo as they draw their sidearms.\n               CUT BACK to Grey's group, ANGLE ON Grey but WIDE SHOT.\n\n[[=]]\n                                   GREY\n                         Kliks! No weapons! No bloodshed!\n[[/=]]\n\n               ANGLE ON Kliks and Cmdr Yoo, who both hand their sidearms to\n               nearby Guards.\n\n[[=]]\n                                   KLIKS\n                         Way ahead of you, Grey.\n\n                                   CMDR YOO\n                         Everything's under control, Agent.\n[[/=]]\n\n               Kliks and Cmdr Yoo hand off their blades next. We also see\n               Guards slinging rifles. Two of the 3 Guards minding Grey's\n               group enter the room with the other Guards. Grey's group is,\n               from left to right, Mahto, Grey, Guard, and Soren.\n\n               ANGLE ON Cmdr Yoo as she removes her riot stick from her\n               belt, which immediately extends to a full jo stick. Cmdr Yoo\n               twirls the jo stick in her hands, suggesting great expertise.\n\n[[=]]\n                                   CMDR YOO\n                         Guards, prepare for assault!\n[[/=]]\n\n               WIDER SHOT on Guards establishing perimeter, readying combat\n               positions. ANGLE ON two Guards flanking containment door, as\n               GUARD #3 prepares to bypass the lock. To the right of door is\n               another touchscreen, but this one is more elaborate as is\n               required for Keter containment. Guard #3 is working this set\n               of controls.\n\n[[=]]\n                                   GUARD #3\n                         Ready to bypass lock, sir!\n[[/=]]\n\n               ANGLE ON Kliks and Cmdr Yoo, in combat stance. \n\n[[=]]\n                                   CMDR YOO\n                         (beat) Now!\n[[/=]]\n\n               ANGLE ON door as Guard #3 keys in sequence. SOUND of a latch\n               opening as the door swings inward into the cell.\n\n               ANGLE ON Kliks, Cmdr Yoo, and flanking Guards leaning in to\n               see what is in the cell.\n\n               SHOT PANS to door and MOVES INTO cell to focus on an\n               anomalous humanoid holding a curved knife...\n\n[[>]]\n                                                           CUT TO BLACK\n[[/>]]\n\n=                                       ACT 2\n\n\n\n               INT. CONTAINMENT CELL OF SCP-140\n\n               ANGLE ON the inside of the cell through the door. The\n               anomalous humanoid holding the curved knife, our former\n               Gloved D-Class, is a SARKITE, a member of the Sarkic Cults,\n               one of many Groups of Interest (GoI) that compete/cooperate\n               with the Foundation as they navigate the anomalous world. The\n               Sarkic Cults are characterized by worship of power over\n               ethics, and strength through adversity, amongst other,\n               stranger things.\n\n               The Sarkite is of ambiguous sex, wears minimal clothing, and\n               is covered in tattoos. It also appears to have several\n               pustules and lesions, as Sarkites venerate disease. It is\n               this Sarkite that caused the breach of SCP-140. It may be\n               possible to see the Sarkite's discarded armor, as well as a\n               mask resembling a mannequin's face, on the floor.\n\n               Almost immediately, the Sarkite crouches and then leaps out\n               of the chamber in the manner of a large cat.\n\n\n\n               INT. OUTSIDE CONTAINMENT CELL OF SCP-140\n\n               CUT TO CMDR YOO, who collapses her jo stick back to a baton.\n               SHOT TRACKS as she then executes a cartwheel and backflip\n               towards the Sarkite so as to leap facing up.\n\n               SLOW MOTION PROFILE SHOT of the Sarkite hovering face down\n               over Cmdr Yoo mid-air, with Cmdr Yoo facing up. Cmdr Yoo\n               extends her jo stick again, and twists her body to bring it\n               in contact with the Sarkite's knife just before it strikes\n               her.\n\n               SHOT TO REALTIME FOLLOWING as the knife hurls towards KLIKS,\n               who catches the knife and guides it into the wall. CUT BACK\n               to Sarkite and Cmdr Yoo, who each land on their feet, but\n               interchanged relative to their starting positions.\n\n               ANGLE ON Sarkite who leaps into the air again. CUT TO Dr.\n               Soren, as the Sarkite lands behind him. Sarkite reaches\n               across Soren's chest with left arm and grabs Soren's upper\n               right arm with its right hand. As the Sarkite hisses in\n               Soren's face, it breaks Soren's arm viciously, as a jagged\n               bone pierces the skin just below Soren's right shoulder.\n               CLOSE SHOT of blood oozing from the wound and falling to the\n               floor.\n\n               Soren screams in pain and terror. Mahto lets out a brief\n               shriek but maintains her composure better than Soren.\n               Grey instinctively pushes Mahto away from the Sarkite. Quick\n               CUT TO Kliks, then Cmdr Yoo reacting with great concern.\n               ANGLE ON Cmdr Yoo, as she begins running towards Soren and\n               the Sarkite.\n\n[[=]]\n                                   CMDR YOO\n                         Code Triad! I'll get him out!\n                         Guard, follow me!\n[[/=]]\n\n               FAST CUT TO Kliks as he reaches into his breast pocket.\n\n               TRACKING SHOT as Cmdr Yoo leaps at Soren, literally forcing\n               him out of the Sarkite's grasp as they both tumble to the\n               floor some meters away. The attending Guard sprints towards\n               them. Soren shrieks even louder. Cmdr Yoo continues to move\n               Soren further down the hall, helped by Guard.\n\n               The knocked-down Sarkite quickly recovers. ANGLE ON 3 Guards\n               converging on Sarkite, who simultaneously fire Tasers at the\n               Sarkite. ANGLE ON Sarkite experiencing some pain, but not\n               enough to incapacitate it. Sarkite grabs one of the Taser\n               lines and pulls the Guard in. Once Guard is close enough, the\n               Sarkite snaps his neck.\n\n               ANGLE ON Grey and Mahto huddling in a corner, then CLOSE IN\n               on Mahto as she notices something. CUT TO spot on floor where\n               Soren's blood fell, as we see it vaporize rapidly, seemingly\n               wafting towards SCP-140's containment cell. CUT BACK TO Grey\n               and Mahto observing in bewilderment. Grey is frustrated. \n\n[[=]]\n                                   GREY\n                         God dammit!\n[[/=]]\n\n               ANGLE ON 2 more Guards who converge on Sarkite and Taser it.\n               Sarkite is weakening but still active. CLOSE IN on Kliks, who\n               is now wearing a compact face mask, and converges on the\n               Sarkite.\n\n               Sarkite sees Kliks and staggers to its feet, as the Guards\n               attempt to keep their feet with varying degrees of success.\n               Sarkite lunges at Kliks, but Kliks is ready. Kliks spins\n               around and leg sweeps the Sarkite, sending it sprawling.\n               Kliks becomes entangled in the Taser lines, and is just\n               barely able to activate the tranquilizer grenade he throws in\n               the Sarkite's face. Sarkite falls unconscious, but Kliks is\n               still entangled. Two of the Guards fall unconscious from the\n               grenade.\n\n               ANGLE ON Grey as he assesses the situation, then ANGLE ON\n               main area as Grey and other Guards free Guards and Kliks from\n               the Taser lines, turning them off and dispersing gas in the\n               process. One of the Guards that fell unconscious is dead from\n               head trauma. Kliks looks up at Grey ambiguously.\n\n[[>]]\n                                                               FADE TO:\n[[/>]]\n\n               VARIOUS SHOTS of the Guards (7 left) mopping up: helping\n               comrades and Soren, securing the Sarkite, piling bodies (4\n               total) on a removal cart, etc. WIDE SHOT on Cmdr Yoo in the\n               midst of the activity, nursing her left arm, ZOOM IN as she\n               speaks.\n\n[[=]]\n                                   CMDR YOO\n                         OK, people, I have to monitor the\n                         lockdown. Lt. Quinn, you have the\n                         duty. And kill the alarm.\n\n                                   LT. QUINN\n                         Yes, sir! Let's move it, everyone!\n                         Corporal, call in the 2nd Team to\n                         secure the area.\n\n                                   CMDR YOO\n                         (sternly) Agent Kliks. Do you have\n                         the situation under control? All\n                         the way under control?\n\n                                   KLIKS\n                         (seriously) No question, Commander.\n[[/=]]\n\n               ANGLE ON Dr. Mahto as she walks towards Cmdr Yoo.\n\n[[=]]\n                                   DR. MAHTO\n                         Yoon-hee, what about Nils?\n\n                                   CMDR YOO\n                         (honestly) He's hurt, Jagruti.\n                         We're doing what we can. But\n                         containing the breach is the\n                         priority right now. Guards, attend.\n[[/=]]\n\n               Cmdr Yoo leaves with 2 Guards. After a moment, the klaxon\n               ceases in the immediate area, though it is still heard off in\n               the distance. Six (6) more Guards (2nd Team) enter.\n\n               CUT TO Kliks approaching the Guards securing the Sarkite.\n[[=]]\n                                   KLIKS\n                         Get the Sarkite on its feet.\n[[/=]]\n\n               Four Guards heave the unconscious Sarkite to its feet, two\n               each grabbing arms/legs.\n               Kliks picks up one of the Sarkite's hands (CLOSE SHOT), and\n               notices a long knife cut across the palm which is already in\n               the early stages of forming a scar. He glances back at the\n               knife in the wall (CLOSE SHOT) and we see no trace of blood.\n               Where did the blood go?\n\n               Kliks removes a small metal cylinder from his breast pocket\n               (CLOSE SHOT), and (OVER SHOULDER) uses it to spray something\n               in the Sarkite's face. The Sarkite immediately comes to,\n               coughing and sputtering, and still weak. The Guards\n               straighten up the Sarkite as Kliks moves closer. ANGLE ON\n               each in turn.\n\n[[=]]\n                                   SARKITE\n                         (Teaser voice) You cannot stop it.\n                         We will remake the world.\n\n                                   KLIKS\n                         You couldn't remake my bed. (beat)\n                         Why do you even want them here?\n                         They'd exterminate you without a\n                         thought.\n\n                                   SARKITE\n                         They're a worthy enemy. The battles\n                         would be epic. Unlike you pathetic\n                         weaklings. That world is preferred\n                         to this one.\n\n                                   KLIKS\n                         You mean the pathetic weaklings who\n                         just owned you? Who else is here?\n\n                                   SARKITE\n                         Fourteen to one. (sarcastic) I'm SO\n                         impressed by you healthy ones. And\n                         we have what we wanted. You know\n                         you will get nothing from me.\n\n                                   KLIKS\n                         Not now, perhaps. But it's another\n                         story once the Church of the Broken\n                         God sinks their hooks into you.\n                         (menacing) I can't wait to make\n                         that trade. I'll be there\n                         personally. (whispering) All that\n                         metal on flesh...\n[[/=]]\n\n               The Sarkite looks noticeably less cocky, but not afraid.\n\n[[=]]\n                                   KLIKS\n                         Guards, get this thing out of my\n                         sight.\n                         (beat) Toss it into the cesspool\n                         next to 682. (grins) That ought to\n                         concentrate the mind.\n[[/=]]\n\n               Two more Guards join the four holding the Sarkite and all\n               begin leaving the area. ANGLE ON Kliks as he watches them\n               leave. CUT TO Grey and Mahto, who converse quietly. Mahto is\n               clearly shaken.\n\n[[=]]\n                                   DR. MAHTO\n                         Simon, the Church of the Broken\n                         God? What is all this? Is the\n                         Foundation in some kind of\n                         conflict?\n\n                                   GREY\n                         Groups of Interest. Can't go into\n                         it right now.\n\n                                   DR. MAHTO\n                         So the...Sarkite, that wasn't the\n                         Keter SCP?\n\n                                   GREY\n                         What? No, the Sarkite caused the\n                         breach. 140 is in that cell.\n\n                                   DR. MAHTO\n                         (confused) But why would it want to\n                         free the SCP? Aren't we protecting\n                         humanity by containing SCPs?\n\n                                   GREY\n                         Competition, Doctor. We're not the\n                         only game in town. You may be a\n                         recruiting target some day.\n[[/=]]\n\n               ANGLE ON Lt. Quinn and Kliks approaching Grey and Mahto.\n\n[[=]]\n                                   LT. QUINN\n                         I have to continue mopping up and\n                         securing the perimeter. Kliks,\n                         you'll keep us apprised?\n\n                                   KLIKS\n                         Yes, Lieutenant.\n[[/=]]\n\n               Lt. Quinn and 3 Guards leave, leaving 8 Guards in the area\n               outside the cell. 2 of these Guards flank the cell door, and\n               2 are attending Grey and Mahto. ANGLE ON Kliks who joins Grey\n               and Mahto.\n\n[[=]]\n                                   KLIKS\n                         Grey, I've got to start working my\n                         network. (beat) I...I need you to\n                         re-contain 140.\n\n                                   GREY\n                         (disbelieving) You need? I don't\n                         work here, Kliks. Where's Dr.\n                         Killman, or the junior on 140?\n\n                                   KLIKS\n                         (pause) Both Killman and Rodriguez\n                         are offsite today. (snide) And once\n                         again, you show up as the backup on\n                         yet another \"skip\" you shouldn't be\n                         anywhere near. You're top of the\n                         roster. It's the only reason I'm\n                         asking.\n\n                                   GREY\n                         BOTH of them are away? Kliks...\n\n                                   KLIKS\n                         (angrily) Yes, it's sabotage, I\n                         know! That's why I have to start\n                         making calls.\n\n                                   GREY\n                         This is your fault, isn't it! You-\n\n                                   DR. MAHTO\n                         (before Kliks can respond) Stop it!\n                         Both of you. Clearly there is work\n                         to be done.\n\n                                   GREY\n                         (regains composure) You're right,\n                         Doc. (beat) And we're going to need\n                         your help.\n[[/=]]\n\n               MOVING SHOT of Grey walking to a wall touchscreen, similar to\n               the others. The Foundation trefoil continues to flash red.\n               Mahto and Kliks follow along with one Guard. Grey touches the\n               eye, and the trefoil is replaced with the word \"Ready\".\n\n[[=]]\n                                   KLIKS\n                         What are you doing?\n\n                                   GREY\n                         (to Mahto) Doctor, I know we're way\n                         in the deep end, but please, stay\n                         with us.\n                         (to Kliks) Kliks, we need to give\n                         Dr. Mahto documentation rights for\n                         140. You can second, yes?\n\n                                   KLIKS\n                         Of course I can, it's you who\n                         shouldn't have access.\n\n                                   GREY\n                         Not now. Let's just get this done.\n                         (touches the eye again, speaking to\n                         panel) Recognize Agent Grey, Simon.\n                         (name appears on screen and an\n                         acknowledgement chime sounds).\n\n                                   KLIKS\n                         (to panel) Recognize Agent\n                         Kliksofakus, Theo. (similar)\n\n                                   GREY\n                         (to Mahto) Now you, Doc.\n\n                                   DR. MAHTO\n                         (hesitating, to panel)\n                         Recognize...Dr. Mahto...Jagruti.\n                         (similar)\n\n                                   GREY\n                         (to panel) Request documentation\n                         access to SCP-140 for Dr. Mahto,\n                         Jagruti, authorization Gamma-4.\n\n                                   KLIKS\n                         (to panel) Concur, authorization\n                         Omicron-7.\n\n                                   TOUCHSCREEN\n                         Documentation access to SCP-140\n                         granted to Dr. Mahto, Jagruti,\n                         effective immediately. (flashing\n                         trefoil returns)\n\n                                   GREY\n                         (to Guard) Guard, escort Dr. Mahto\n                         to the Archives. (to Mahto) Doc,\n                         you need to ask the Librarian for\n                         the last known good hardcopy backup\n                         of SCP-140. You got that?\n\n                                   DR. MAHTO\n                         Last known good hardcopy backup,\n                         yes, Simon.\n\n                                   GREY\n                         (smiling) You're in, Doc. Guard, on\n                         the double.\n\n                                   GUARD #4\n                         Yes, Agent. Let's go, Doctor.\n[[/=]]\n\n               ANGLE ON Grey and Kliks as they watch Dr. Mahto and Guard\n               depart. Grey turns back to Kliks.\n\n[[=]]\n                                   GREY\n                         So, what did you fuck up this time?\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. CORRIDOR HEADING TO ARCHIVES\n\n               Mahto and Guard are walking briskly. SHOT FOLLOWS them as\n               they navigate towards the Archives.\n\n[[=]]\n                                   DR. MAHTO\n                         Is there always so much excitement\n                         around here?\n\n                                   GUARD #4\n                         No, ma'am, we haven't had a breach\n                         in months, and I can't remember the\n                         last time a Keter breached.\n[[/=]]\n\n               NEW SHOT rounding a corner.\n\n[[=]]\n                                   DR. MAHTO\n                         But what is SCP-140? Do you know?\n\n                                   GUARD #4\n                         Above my pay grade, ma'am. Cliche,\n                         I know.\n[[/=]]\n\n\n               INT. SITE-76 ARCHIVES\n\n               The Archives are an opening in the wall with a counter. Rows\n               and rows of shelves are visible through the opening,\n               containing many files and objects. A bored looking LIBRARIAN\n               is reading a book behind the counter. Mahto and Guard reach\n               the counter.\n\n[[=]]\n                                   DR. MAHTO\n                         I need the last known good hardcopy\n                         backup for SCP-140.\n\n                                   LIBRARIAN\n                         (flatly) Authorization?\n\n                                   DR. MAHTO\n                         I, I don't know what to do.\n\n                                   GUARD #4\n                         Your smartwatch, ma'am, touch it to\n                         that panel.\n[[/=]]\n\n               Guard gestures to a touch panel on the counter. Dr. Mahto\n               touches her wrist to the panel. Some text appears, and is\n               then replaced with the green trefoil.\n\n[[=]]\n                                   TOUCHSCREEN\n                         (voice only) Authorized.\n\n                                   LIBRARIAN\n                         Was wondering when someone was\n                         going to pick this up.\n[[/=]]\n\n               Librarian reaches under counter with no sense of urgency, and\n               retrieves a large hardback book, dropping it on the counter.\n\n               CUT TO CLOSE SHOT of book on the counter. It is a modern\n               book, and engraved on the cover is the title \"A Chronicle of\n               the Daevas\".\n\n               CLOSE UP on Mahto, then ANGLE ON speaker in turn.\n\n[[=]]\n                                   DR. MAHTO\n                         (confused) Is this a copy of 140's\n                         documentation?\n\n                                   LIBRARIAN\n                         (flatly) That's the partial backup\n                         of SCP-140 that you asked for.\n\n                                   DR. MAHTO\n                         SCP-140...is a book? A Keter book?\n\n                                   GUARD #4\n                         We have to get this back, Doctor.\n                         On the double, please!\n[[/=]]\n\n               Dr. Mahto picks up the book and the Guard gently but firmly\n               urges her into the corridor, SHOT FOLLOWS them down the hall\n               as they round a corner.\n\n\n\n               INT. OUTSIDE CONTAINMENT CELL OF SCP-140\n\n               Slow ARC SHOT FULL CIRCLE around Grey and Kliks as they\n               speak, getting increasingly agitated. Kliks screwed up this\n               containment somehow, and Grey knows it.\n\n[[=]]\n                                   KLIKS\n                         What are you insinuating? I have no\n                         idea how this happened, but I'll\n                         get it sorted.\n\n                                   GREY\n                         Sorted? Did one of your double\n                         agents turn triple? Like before?\n\n                                   KLIKS\n                         Sod off, Special Agent. We've\n                         already found two traitors that\n                         helped the Sarkite. Two DEAD\n                         traitors, so not even clear they\n                         turned. Dupes, perhaps.\n\n                                   GREY\n                         Right, of course we get breaches\n                         with you in charge.\n\n                                   KLIKS\n                         Please. You have no clue about\n                         actual field work. There are\n                         tradeoffs.\n\n                                   GREY\n                         MY field work's had zero deaths,\n                         Kliks!\n\n                                   KLIKS\n                         Oh really! Just wait until you have\n                         to kill a few civilians to clinch a\n                         mission. Then lecture me about your\n                         field record.\n[[/=]]\n\n               CLOSE IN on Grey's face, then FLASHBACK TO an unknown older\n               Agent being shot while a younger Agent Grey looks on in\n               horror. FADE TO CLOSE IN on Agent Grey's face, and then\n               resume ARC SHOT.\n\n[[=]]\n                                   KLIKS\n                         And this is just you changing the\n                         subject! I want to know why you're\n                         on this \"skip\" at all. There's no\n                         reason you should have any\n                         clearance on 140, let alone be a\n                         backup containment specialist.\n\n                                   GREY\n                         You want me to save your ass, and\n                         you're complaining? You want to\n                         waste time finding someone else?\n\n                                   KLIKS\n                         Do not tempt me. Using you is pure\n                         expediency. Anyone else would be\n                         preferable right now.\n\n                                   GREY\n                         Really? Maybe I'm better at my job\n                         than you think?\n\n                                   KLIKS\n                         Keep telling yourself that,\n                         \"Special\" Agent! Without that\n                         anomaly detector in your head, you\n                         couldn't shine my shoes.\n\n                                   GREY\n                         (penny drops, slowly) I know what\n                         this is. (faster) Our project's\n                         gone pear-shaped, hasn't it?\n                         (furiously) I knew it was a bad\n                         idea!\n\n                                   KLIKS\n                         (coldly) Without admitting\n                         anything, what's our alternative?\n                         You KNOW we need access. You KNOW\n                         there's no hope otherwise. That\n                         Sarkite was right...it's only a\n                         matter of time.\n\n                                   GREY\n                         (beat) No, it's not worth it. What\n                         about...\n[[/=]]\n\n               ARC SHOT ends on Dr. Mahto and Guard as they enter,\n               interrupting this fight. ANGLE ON speaker in turn.\n\n[[=]]\n                                   DR. MAHTO\n                         (handing over book to Grey) Here\n                         you are, Simon. But, is this a copy\n                         of a Keter book? What can that\n                         possibly be? And the Daevas are?\n                         What does-\n\n                                   GREY\n                         Not now, Doctor, it has to wait.\n                         Guard, escort Dr. Mahto to the\n                         nearest safe room.\n\n                                   DR. MAHTO\n                         (furious) No, Simon, I deserve-\n\n                                   KLIKS\n                         Doctor, Grey's right for once. We\n                         have a lot to do, and we still\n                         don't know if this breach is locked\n                         down. Please, go.\n\n                                   GREY\n                         I'll get you up to speed when it's\n                         over, I promise. Guard?\n\n                                   GUARD #4\n                         Let's go, Doctor.\n[[/=]]\n\n               Dr. Mahto scowls, then leaves with the Guard.\n\n[[=]]\n                                   KLIKS\n                         (to Grey, calmer) How many guards\n                         do you want?\n\n                                   GREY\n                         Leave four. (beat) When do we call\n                         in the Diggers?\n\n                                   KLIKS\n                         Depends upon what you find. I'll at\n                         least notify the dig sites.\n\n                                   GREY\n                         Geezus, what did it do this time?\n\n                                   KLIKS\n                         Well, the Foundation is still here,\n                         yes? I think we're still a secret.\n                         It can't be that bad yet.\n\n                                   GREY\n                         Maybe, but Zeta-9?\n\n                                   KLIKS\n                         The Diggers know the score. We all\n                         do. (beat) I need to get to work.\n                         Guards, attend.\n[[/=]]\n\n               3 of the 7 remaining Guards stand by Kliks' side. They start\n               to leave, then Kliks turns to Grey.\n\n[[=]]\n                                   KLIKS\n                         Seal it up, Special Agent. And\n                         watch yourself.\n[[/=]]\n\n               Kliks and Guards leave, SHOT OVER SHOULDER of Grey\n\n               Grey looks around the room, then to the Guards.\n\n[[=]]\n                                   GREY\n                         Two of you, mind the corridors.\n                         (they move immediately) You two,\n                         attend the cell door. Close it\n                         behind me after I enter.\n[[/=]]\n\n               CLOSE SHOT as Grey steels himself. Then SHOT ON cell door as\n               Grey turns and slowly enters the chamber. Shot CUTS AWAY just\n               as Grey crosses the threshold.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. SITE-76 RECREATION ROOM\n\n               Room has a number of tables, chairs, and amusements. Two\n               dozen or so Foundation personnel are chatting, standing,\n               sitting, waiting out the lockdown. There are a few Guards\n               watching the crowd.\n\n               Dr. Mahto is wandering around the room surveying the scene.\n               She notices some side booths labeled \"Research Pod\", and she\n               enters an empty one.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. RESEARCH POD IN SITE-76 RECREATION ROOM\n\n               POV Dr. Mahto. The pod has a small desk and computer\n               terminal, a standard Foundation data station. The terminal\n               screen shows the ubiquitous trefoil. ANGLE ON Dr. Mahto as\n               she sits down in the desk chair.\n\n[[=]]\n                                   DR. MAHTO\n                         Fine, I'll figure this out myself.\n                         Thanks for the documentation\n                         access, (beat) Special Agent.\n[[/=]]\n\n               CLOSE SHOT on panel to the left of the keyboard as Dr. Mahto\n               touches her smartwatch to it. CLOSE SHOT on computer screen\n               as trefoil disappears and a Foundation data menu appears,\n               along with the words \"Good Morning, Dr. Mahto\". CLOSE SHOT on\n               Dr. Mahto looking over the screen, then CLOSE SHOT on screen\n               as Dr. Mahto works the keyboard through some menu options\n               until she pulls up SCP-140's entry screen. She requests the\n               Special Containment Procedures for SCP-140. Screen clears and\n               is replaced with the title page for SCP-140. A photo of SCP\n               140 is in the upper right corner of the screen. Camera ZOOMS\n               IN slowly on photo...\n\n[[>]]\n                                                           CUT TO BLACK\n[[/>]]\n\n=                                       ACT 3\n\n\n               INT. CONTAINMENT CELL OF SCP-140\n\n               The cell is a small room, like a very spare office. It\n               contains only a single desk with a standard Foundation data\n               terminal. On a shelf on the desk is the book, SCP-140.\n\n               ANGLE ON open door, as GREY enters the room carrying the SCP\n               140 copy. The copy is twice as thick as the real book. Grey\n               briefly glances back as the door closes behind him.\n\n               CLOSE SHOT of SCP-140, then CLOSE SHOT of Grey, who winces in\n               pain. An electrical effect is seen around Grey's head, and\n               unintelligible murmuring is heard. Grey shakes his head \n               clear, and speaks to the desk.\n\n[[=]]\n                                   GREY\n                         You're not getting in my head. You\n                         never have.\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. RESEARCH POD IN SITE-76 RECREATION ROOM\n\n               ANGLE ON DR. MAHTO examining the documentation of SCP-140.\n               REVERSE ANGLE on the TERMINAL that Dr. Mahto is viewing, then\n               back to Dr. Mahto (Dr. Mahto voices all Terminal quotes):\n\n[[=]]\n                                   TERMINAL\n                         SCP-140 must never be brought\n                         closer than 15m to any source of\n                         standard ink, human blood, or other\n                         fluids suitable for writing.\n\n                                   DR. MAHTO\n                         (disbelieving) What the hell...\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. CONTAINMENT CELL OF SCP-140\n\n               ANGLE ON desk as Grey walks to it and sits down, setting the\n               copy next to the keyboard on the right. Grey pulls out his\n               phone and touches it to panel to the keyboard's left (Grey\n               does not use a smartwatch, unlike the majority of Foundation\n               personnel). The welcome screen comes up as it did for Mahto.\n\n[[=]]\n                                   GREY\n                         Enable voice interface.\n\n                                   COMPUTER\n                         Voice interface enabled.\n\n                                   GREY\n                         Begin log.\n[[/=]]\n\n               The screen clears and \"<BEGIN LOG>\" is seen at the top. From\n               this point on, the computer records the conversation in text,\n               which we will cut to occasionally during the scene.\n\n[[=]]\n                                   GREY\n                         Recognize Agent Grey, Simon, ready\n                         to commence re-containment of SCP\n                         140.\n[[/=]]\n\n               After a beat, a different female voice responds. This is a\n               human, not a computer.\n\n[[=]]\n                                   CONTROL\n                         Roger, Grey, this is your Control. \n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. RESEARCH POD IN SITE-76 RECREATION ROOM\n\n               ANGLE ON DR. MAHTO continuing to examine the documentation of\n               SCP-140. REVERSE ANGLE on the TERMINAL that Dr. Mahto is\n               viewing:\n\n[[=]]\n                                   TERMINAL\n                         The book jacket is missing, but the\n                         title, \"A Chronicle of the Daevas\",\n                         is clearly legible. The inside\n                         cover is signed by the author,\n                         whose name is indecipherable.\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. CONTAINMENT CELL OF SCP-140\n\n[[=]]\n                                   CONTROL\n                         How's the cleanup going?\n\n                                   GREY\n                         Could be better. Damn Sarkite let\n                         some blood. Need to see how much\n                         damage it did.\n\n                                   CONTROL\n                         Roger that, Grey. Prepare for two\n                         step identification of SCP-140.\n\n                                   GREY\n                         Ready to begin identification,\n                         Control.\n\n                                   CONTROL\n                         Begin step 1: verify anomalous\n                         signature.\n\n                                   GREY\n                         Roger, Control.\n[[/=]]\n\n               Grey takes SCP-140 from the shelf, and opens the front cover.\n               On the inside front cover is a bizarre, twisting signature,\n               almost serpentine in nature. It seems to shimmer, even change\n               shape slightly, as if alive. Again Grey winces in pain, sees\n               the electrical crackle, hears the murmurs, and sees a shadowy\n               image of an elderly man. He slams the cover shut, shakes his\n               head clear, and places SCP-140 back on the shelf.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. RESEARCH POD IN SITE-76 RECREATION ROOM\n\n               ANGLE ON DR. MAHTO continuing to examine the documentation of\n               SCP-140, fascinated. REVERSE ANGLE on the TERMINAL that Dr.\n               Mahto is viewing:\n\n[[=]]\n                                   TERMINAL\n                         SCP-140 is a detailed account of an\n                         ancient civilization originating in\n                         what is now south-central Siberia,\n                         identified as the Daevites.\n\n                                   DR. MAHTO\n                         The Daevites? What is this...\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. CONTAINMENT CELL OF SCP-140\n\n[[=]]\n                                   GREY\n                         Check, Control. Signature is\n                         anomalous.\n\n                                   CONTROL\n                         Roger, Grey. Begin step 2: verify\n                         anomalous page count.\n\n                                   GREY\n                         Roger, Control. Set timer for 10\n                         seconds.\n[[/=]]\n\n               A stopwatch graphic appears onscreen. Grey again takes SCP\n               140 and holds it in both hands.\n\n[[=]]\n                                   CONTROL\n                         Begin.\n[[/=]]\n\n               As the stopwatch ticks down, Grey rifles the pages of SCP\n               140. It becomes quickly apparent that SCP-140 has far too\n               many pages to fit inside a book of its size. Numerous JUMP\n               CUTS between the book, stopwatch, and Grey's face. Grey\n               whistles at one point while he flips. Finally, the stopwatch\n               reads zero and a chime sounds. Grey is still rifling pages\n               with no end in sight. He again slams the book closed,\n               replaces it on the shelf, and wipes his brow with his sleeve.\n\n[[=]]\n                                   GREY\n                         Check, Control. Page count is very\n                         anomalous.\n\n                                   CONTROL\n                         Roger, Grey. Control is satisfied\n                         that you possess the genuine SCP\n                         140. Do you concur?\n\n                                   GREY\n                         Affirmative, Control. This is the\n                         genuinely horrible SCP-140.\n\n                                   CONTROL\n                         Keep it professional, Agent.\n\n                                   GREY\n                         Sorry, Control. It's been a long\n                         morning.\n\n                                   CONTROL\n                         Understood. Prepare to re-contain\n                         SCP-140.\n\n                                   GREY\n                         Roger, Control, ready to begin re\n                         containment procedure.\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. RESEARCH POD IN SITE-76 RECREATION ROOM\n\n               ANGLE ON TERMINAL that Dr. Mahto is viewing:\n\n[[=]]\n                                   TERMINAL\n                         If SCP-140 comes into contact with\n                         any fluid suitable for writing,\n                         including human blood, the account\n                         of the Daevite civilization's\n                         history expands.\n[[/=]]\n\n               ANGLE ON Dr. Mahto, utterly unprepared\n\n[[=]]\n                                   DR. MAHTO\n                         I, I cannot believe this...\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. CONTAINMENT CELL OF SCP-140\n\n[[=]]\n                                   CONTROL\n                         Verify last known good page count.\n\n                                   GREY\n                         Roger that.\n[[/=]]\n\n               Grey picks up the archive copy this time, turns the book over\n               so its back faces up, and opens the back cover, flipping to\n               the last numbered page. This is not visible to the viewer.\n\n[[=]]\n                                   GREY\n                         Verifying last known good page\n                         count as-\n[[/=]]\n\n               A black bar blocks out Grey's mouth, and a low buzz cuts out\n               his voice. This is the Foundation AutoDact System, which\n               automatically censors spoken information based upon clearance\n               levels. The audience is not cleared on SCP-140 but Control\n               hears Grey just fine. Grey finishes his sentence: \n\n[[=]]\n                                   GREY\n                         Checksum A-4-6-J.\n\n                                   CONTROL\n                         Check, Grey, page count and\n                         checksum are valid. Verify new\n                         preliminary page count.\n\n                                   GREY\n                         Roger, Control. Drumroll please...\n[[/=]]\n\n               Grey puts down the copy and takes SCP-140 from the shelf. He\n               again flips the book over, opens the back cover, and flips to\n               last page.\n\n[[=]]\n                                   GREY\n                         Verifying new preliminary page\n                         count as (beat) SHIT!\n\n                                   CONTROL\n                         Mind yourself, Agent!\n\n                                   GREY\n                         Sorry, Control. (slower, a bit sing\n                         song) New preliminary page count is-\n[[/=]]\n\n               Count is again censored as before, but Control hears fine.\n\n[[=]]\n                                   CONTROL\n                         SHIT!\n\n                                   GREY\n                         See, I was right the first time.\n\n                                   CONTROL\n                         (pause) Agent Grey, please await\n                         additional instructions.\n\n                                   GREY\n                         (concerned) Ah, roger, Control.\n                         Awaiting instructions.\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. RESEARCH POD IN SITE-76 RECREATION ROOM\n\n               ANGLE ON TERMINAL that Dr. Mahto is viewing:\n\n[[=]]\n                                   TERMINAL\n                         Readers admit to feelings of\n                         paranoia, unease, and occasional\n                         nausea while reading SCP-140,\n                         although this may be related to the\n                         subject material.\n\n                                   DR. MAHTO\n                         No, it's not what they promised...\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. CONTAINMENT CELL OF SCP-140\n\n               Grey hears some cross-talk, occasionally sounding heated.\n\n[[=]]\n                                   GREY\n                         Is everything OK, Control?\n\n                                   CONTROL\n                         Please hold, Agent!\n[[/=]]\n\n               Grey squirms a bit in his chair as he waits.\n\n[[=]]\n                                   CONTROL\n                         Agent Grey, (pause) the O5 Council\n                         requests additional verification.\n\n                                   GREY\n                         (freezes, eyes widen, then slowly)\n                         Well, Control, we better provide\n                         that, pronto. What do the O's want?\n\n                                   CONTROL\n                         (pause) Please attempt to verify\n                         new preliminary extinction date.\n\n                                   GREY\n                         (freaked) Are you joking, Control?\n                         Have you read this thing? I don't\n                         know what half the words mean!\n\n                                   CONTROL\n                         Understood, Grey, but we must try.\n\n                                   GREY\n                         Of course, the O's have spoken. But\n                         it won't be quick.\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. RESEARCH POD IN SITE-76 RECREATION ROOM\n\n               ANGLE ON DR. MAHTO continuing to examine the documentation of\n               SCP-140 with increasing distress. REVERSE ANGLE on the\n               TERMINAL that Dr. Mahto is viewing:\n\n[[=]]\n                                   TERMINAL\n                         Through study of SCP-140 and other\n                         contained objects related to the\n                         Daevite civilization, Foundation\n                         researchers have concluded that,\n                         transposed to the modern era, the\n                         resurgence of a hostile Daevite\n                         civilization in history more recent\n                         than [REDACTED] would constitute a\n                         grave and even possibly retroactive\n                         threat to the Foundation and modern\n                         civilization as we know it.\n[[/=]]\n\n               ANGLE ON Dr. Mahto, furious\n\n[[=]]\n                                   DR. MAHTO\n                         No! NO! It was all lies...\n[[/=]]\n\n               Dr. Mahto hears an All Clear signal. She logs off the\n               terminal, leaves the pod, and makes her way back to SCP-140's\n               containment chamber, to angerly confront Agent Grey.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. CONTAINMENT CELL OF SCP-140\n\n               Frustrated, Grey snatches SCP-140 off the shelf, turns to the\n               back page. Montage of CLOSE SHOTS as Grey pours over pages,\n               attempting to find the requested information. Because Grey\n               must read more, there are more instances of SCP-140 trying to\n               get into Grey's head. We see shadowy images of battles, of\n               hideous riders on monstrous horses, of mages conducting\n               terrible rituals, and the elderly figure from before. Grey\n               becomes noticeably fatigued. Finally, Grey examines a passage\n               more intently, and seems to calm down a bit.\n\n[[=]]\n                                   GREY\n                         Grey here, Control. I think I found\n                         the information. And it's not so\n                         bad. I think the new preliminary\n                         extinction date is-(AutoDacted)\n\n                                   CONTROL\n                         (pause) Roger, Grey, that does\n                         sound like good news. Relatively.\n\n                                   GREY\n                         Yeah, looks like most of the new\n                         pages are rituals and stuff. The\n                         Daevas didn't live much longer.\n\n                                   CONTROL\n                         Roger, Grey. (pause) But we still\n                         can't stop it from happening again.\n\n                                   GREY\n                         No, not yet.\n\n                                   CONTROL\n                         (pause) Agent Grey, Control agrees\n                         that SCP-140 is back in preliminary\n                         containment. Do you concur?\n\n                                   GREY\n                         (pause, quietly) Yeah, I guess so.\n                         (pause, normally) I concur that SCP\n                         140 is back in preliminary\n                         containment. (pause) Recommend we\n                         activate Mobile Task Force Zeta-9.\n\n                                   CONTROL\n                         They've already been notified.\n\n                                   GREY\n                         (pause) God help the Grave Diggers.\n                         Or anyone else who can help.\n                         (pause) Requesting permission to\n                         close log on SCP-140.\n\n                                   CONTROL\n                         Permission granted. Be safe, Grey.\n\n                                   GREY\n                         Great advice for us all, Control.\n                         End log.\n[[/=]]\n\n               The screen dictation finishes with \"<END LOG>\", and the\n               trefoil returns, now in green. The breach is closed. Grey\n               puts SCP-140 back on the shelf, pushes back his chair, rubs\n               his eyes, and inhales deeply. He rises, picking up the now\n               obsolete backup copy. ANGLE ON door as Grey approaches, and\n               keys in a code on the panel to the right. The door clicks\n               open a crack. Grey pulls the door open, and leaves the cell.\n\n\n\n               INT. OUTSIDE CONTAINMENT CELL OF SCP-140\n\n               CLOSE SHOT of Grey emerging from doorway. He stops with an\n               expression of surprise. REVERSE POV Grey reveals DR. MAHTO\n               standing outside the doorway, with a very angry look.\n\n[[=]]\n                                   GREY\n                         Doc! How long have you been here?\n\n                                   DR. MAHTO\n                         Not long, the lockdown ended 5\n                         minutes ago. I came here straight\n                         away. (step towards Grey) Simon, I\n                         have been studying SCP-140 on my\n                         own. My God, Simon, I had no idea..\n\n                                   GREY\n                         Not in front of the guards. Let's\n                         find a conference room.\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. NEARBY SITE-76 CONFERENCE ROOM\n\n               ANGLE ON Dr. Mahto bursting through the door, followed more\n               slowly by Grey. Dr. Mahto is very agitated and paces\n               throughout most of the scene.\n\n[[=]]\n                                   DR. MAHTO\n                         Simon, you said that the anomalous\n                         world was not a collection of\n                         monsters and magic items from a\n                         role playing game. But I realize\n                         now that I had no idea what else\n                         there could be. I had no idea that\n                         anything like SCP-140 was possible.\n\n                                   GREY\n                         Well, technically, 140 is one hell\n                         of a magic item that can bring\n                         forth one hell of a monster horde.\n\n                                   DR. MAHTO\n                         Yes! SCP-140 is re-writing history!\n\n                                   GREY\n                         No, trying to rewrite history. I\n                         don't fully understand it.\n\n                                   DR. MAHTO\n                         But I do. It's retrocausality: as\n                         the book is rewritten, history\n                         follows suit, and the Daevas live\n                         for longer as their failures are re\n                         written as successes. And all this\n                         happens whenever SCP-140 is in\n                         proximity to any sort of ink.\n                         (beat) So that Sarkite...was it...\n\n                                   GREY\n                         It was ritually cutting itself.\n                         Blood is the best ink of all. God,\n                         it's like some schlock horror film.\n                         Good thing those Sarkic rituals\n                         drag out forever. Could have been a\n                         lot worse. (beat) Could have been\n                         better, too.\n\n                                   DR. MAHTO\n                         So that's what I saw. Nil's blood.\n\n                                   GREY\n                         Yeah. I saw that, too.\n\n                                   DR. MAHTO\n                         (indignant) His life is over,\n                         Simon. The Foundation have all but\n                         killed him!\n\n                                   GREY\n                         Dr. Soren isn't dead. The\n                         Foundation will take care of him.\n                         (pause) But he'll get the\n                         unpleasant amnestics. I'm sorry.\n\n                                   DR. MAHTO\n                         (holding back tears) Just don't.\n                         (long pause) Why would that Sarkite\n                         want to activate 140? Doesn't it\n                         realize what would happen?\n\n                                   GREY\n                         They're counting on it! The Sarkic\n                         Cults would like nothing better\n                         than to bring the Daevas into\n                         today. Better than a world of us\n                         weak normals. In a fair fight, my\n                         money's on the Daevas, that's how\n                         crazy the Sarkites are.\n\n                                   DR. MAHTO\n                         Yes, the Daevas seem like Aztecs or\n                         Mongols with magical powers! It is\n                         madness that anyone would want such\n                         a race to exist today.\n\n                                   GREY\n                         Now, Dr. Killman was very clear\n                         that...thaumaturgy?...is not magic.\n                         \"Miracle working,\" I think he said.\n                         But yeah, that plus the cannibalism\n                         and ritual sacrifices sounds pretty\n                         awful. Except to the Sarkites. They\n                         would love that shit. \"Will to\n                         power,\" they call it. The Daevas\n                         alive today would be heaven on\n                         earth for the Sarkites, even if\n                         it's a war they lose.\n\n                                   DR. MAHTO\n                         (beat) You were closing the breach,\n                         Simon. So you know. How far have\n                         they advanced this time?\n\n                                   GREY\n                         Sorry, Doc, you may have\n                         documentation access, but those\n                         details are top secret.\n                         As Kliks never gets tired of\n                         saying, it's bizarre I get to know.\n[[/=]]\n\n               Dr. Mahto sits down in a conference chair.\n\n[[=]]\n                                   DR. MAHTO\n                         Simon, I'm so angry and disgusted\n                         that I can barely speak. But is\n                         this breach closed at least?\n[[/=]]\n\n               Grey sits next to Dr. Mahto.\n\n[[=]]\n                                   GREY\n                         No, it's not. (beat) I don't know\n                         how much you read, but sometimes,\n                         (beat) 140 expands on its own. No\n                         blood, no ink, nothing. It just\n                         gets longer. That's why it's Keter.\n                         If it always required ink, it might\n                         be classified Safe.\n\n                                   DR. MAHTO\n                         (with horror) No, I didn't know\n                         that. Then...we are not safe at\n                         all. (beat) 140 is not actually\n                         contained! Just another lie. It is\n                         only a matter of time. \n\n                                   GREY\n                         Bingo. And once it expands enough,\n                         we get a CK-Class Reality\n                         Restructuring scenario. Game Over.\n                         We all bow down to the Daevas and\n                         their witch-king, or whatever it\n                         is. Even worse, the Foundation is\n                         exposed to the world.\n\n                                   DR. MAHTO\n                         (disbelief) Even worse, Simon?\n                         Compared to the lives lost? The\n                         unfathomable impact on humanity?\n\n                                   GREY\n                         (serious, slowly) Doctor, nothing\n                         is worse than an LV, a Lifted Veil\n                         scenario. The world can't function\n                         unless the Foundation remains a\n                         secret. You have to accept that if\n                         you want to work here.\n\n                                   DR. MAHTO\n                         (long pause) My God. The nihilism,\n                         Simon. The lies. The deception.\n                         I had no idea what the Foundation\n                         was doing, and they and you were\n                         concealing everything.\n\n                                   GREY\n                         Doctor, no. Someday, you might\n                         figure out why the expansions\n                         happen. Maybe you'll figure out how\n                         to stop them entirely.\n\n                                   DR. MAHTO\n                         (unbelieving) What? How, Simon?\n\n                                   GREY\n                         (pause) Beats me, Doc. I don't\n                         understand your work. But I know\n                         it's why you're here. Why we're all\n                         here. (long pause) There's one\n                         other thing about this breach\n                         that's not done.\n\n                                   DR. MAHTO\n                         (weary) What is that?\n\n                                   GREY\n                         When the Daevas live for longer,\n                         they leave behind more artifacts.\n                         Graves. The Foundation has\n                         archeologists onsite at Daeva digs.\n                         Yesterday, those sites were dug up,\n                         empty. But today, the Daevas have\n                         lived for longer. And so the\n                         Foundation needs to look at those\n                         sites again. And when they do...\n\n                                   DR. MAHTO\n                         Oh my Lord, Simon, you mean a\n                         complete rewrite of those sites?\n\n                                   GREY\n                         And don't forget: thaumaturgy!\n                         Cannibalism! You can't just start\n                         digging wherever.\n\n                                   DR. MAHTO\n                         So what does the Foundation do?\n[[/=]]\n\n               CLOSE SHOT on Grey.\n\n[[=]]\n                                   GREY\n                         (beat) We send in the Grave\n                         Diggers.\n[[/=]]\n[[>]]\n                                                           CUT TO BLACK\n[[/>]]\n\n=                                       ACT 4\n\n\n\n               EXT. FOUNDATION ARCHEOLOGICAL SITE, SOMEWHERE IN NORTHERN\n               PAKISTAN--DUSK\n\n               The entirety of this act is shot with a handheld camera.\n\n               SHOT on an expansive, modern archeological site. The site is\n               peopled with workers, guards, and researchers. As it is\n               evening, activity is light. A few vehicles are seen entering\n               and leaving. The land is both mountainous and green. The site\n               itself is near the bottom of a valley with a small lake.\n\n               Screen shows two-line caption: \"Foundation Archeological\n               Site\"; \"Somewhere in Northern Pakistan\"\n\n               Camera PANS IN towards a research tent, then:\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. RESEARCH TENT ON ARCHEOLOGICAL SITE\n\n               Tent is supplied with a variety of high-tech equipment. A few\n               GUARDS are present. DR. JAFARI oversees 3 ASSISTANTS, one of\n               whom is operating communications equipment. This COMM\n               OPERATOR looks rather bored as he listens with earphones.\n\n               ANGLE ON Comm Operator as a red light flashes on his console.\n               The setup is a field version of the Foundation workstation we\n               have now seen many times. He noticeably perks up. The\n               following conversation is in Urdu with English subtitles.\n\n[[=]]\n                                   COMM OPERATOR\n                         (in Urdu) Doctor, incoming coded\n                         message. Foundation priority one.\n[[/=]]\n\n               Dr. Jafari comes to stand behind Comm Operator\n\n[[=]]\n                                   DR. JAFARI\n                         (in Urdu) Priority one? Something\n                         system-wide?\n\n                                   COMM OPERATOR\n                         (in Urdu) Nothing else, Doctor.\n                         They are requesting credentials.\n\n                                   DR. JAFARI\n                         (in Urdu) One moment...\n[[/=]]\n\n               ANGLE ON Dr. Jafari tapping on his smartwatch, then CLOSE\n               SHOT of smartwatch touching the panel to the left of Comm\n               Operator's keyboard. The green trefoil appears surrounded by\n               Urdu text.\n\n[[=]]\n                                   COMM OPERATOR\n                         (in Urdu) (pause) Acknowledged,\n                         receiving message. (pause) Doctor,\n                         message is eyes-only, at your\n                         panel.\n\n                                   DR. JAFARI\n                         (in Urdu, concerned) Eyes-only?\n                         What is this?\n[[/=]]\n\n               MOVING SHOT as Dr. Jafari moves to another station. SHOT over\n               back of station to look at Dr. Jafari's face. As Dr. Jafari\n               completes the login, a red light from his screen flashes,\n               reflecting off his face. Dr. Jafari's eyes widen, and he\n               abruptly shuts off the console.\n\n               Dr. Jafari gets up and hurriedly exits the tent. SHOT TRACKS\n               until exit, ends on WIDE SHOT of personnel in tent. Tensions\n               are higher. A Guard approaches Comm Operator. ANGLE ON both.\n\n[[=]]\n                                   GUARD #5\n                         (in Urdu) Yasir, what do you think\n                         that was about?\n\n                                   COMM OPERATOR\n                         (in Urdu) I don't know. It was a\n                         priority one message, and (pause)\n                         oh...oh no!\n\n                                   GUARD #5\n                         (in Urdu) What? Tell me!\n\n                                   COMM OPERATOR\n                         (in Urdu) No, no not again!\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               EXT. FOUNDATION ARCHEOLOGICAL SITE\n\n               WIDE SHOT of Dr. Jafari running towards another tent, then\n               TIGHTEN SHOT on Dr. Jafari, FOLLOWING as Dr. Jafari enters... \n\n\n\n               INT. COMMAND TENT OF ARCHEOLOGICAL SITE\n\n               ANGLE ON Dr. Jafari as he enters the tent. Conversation is\n               now in English.\n\n[[=]]\n                                   DR. JAFARI\n                         Captain Good!\n[[/=]]\n\n               WIDE SHOT on tent interior, which is similar to the research\n               tent, except it has more personnel, all of whom are military.\n               CAPTAIN GOOD is the site security commander, an Australian\n               aged 42. She is talking to 2 Guards. The atmosphere is very\n               tense. She turns to Dr. Jafari. ANGLE ON Captain Good.\n\n[[=]]\n                                   CAPTAIN GOOD\n                         Good evening, Ibrahim. It looks\n                         like you got the word.\n\n                                   DR. JAFARI\n                         I cannot believe it! A breach at\n                         Site-76? SCP-140?\n\n                                   CAPTAIN GOOD\n                         Those bloody Sarkites never stop,\n                         do they? You and your team need to\n                         bug out to the emergency camp, at\n                         least until we get this thing\n                         buttoned up.\n\n                                   DR. JAFARI\n                         Captain, I'd like to observe, if I\n                         may?\n\n                                   CAPTAIN GOOD\n                         Negative, Doctor. You know what\n                         happened last time.\n\n                                   DR. JAFARI\n                         Yes, but we learned from that\n                         event. I can learn more. Please\n                         grant this request.\n[[/=]]\n\n               OVER SHOULDER of Dr. Jafari as Captain Good approaches.\n\n[[=]]\n                                   CAPTAIN GOOD\n                         To be frank, it's not up to me,\n                         Ibrahim. My company is day-to-day\n                         security. Zeta-9 should be here\n                         imminently. It's their call.\n[[/=]]\n\n               ANGLE ON COMM OPERATOR #2 behind Captain Good towards rear of\n               tent.\n\n[[=]]\n                                   COMM OPERATOR #2\n                         Captain, Zeta-9 is reporting one\n                         minute.\n\n                                   CAPTAIN GOOD\n                         Acknowledged. Doctor, come with me.\n                         Guards, attend us!\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               EXT. OUTSIDE COMMAND TENT\n\n               WIDE SHOT on Captain Good, Dr. Jafari, and 4 Guards exiting\n               the tent. Activity has noticeably picked up, with personnel\n               boarding vehicles to depart. There is still some sunlight.\n               ANGLE ON Captain Good as she scans Western horizon with field\n               glasses. She stops and points.\n\n[[=]]\n                                   CAPTAIN GOOD\n                         Here they come! Guards, escort us\n                         to the landing pad!\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               EXT. WESTERN HORIZON\n\n               Against the setting sun and a riot of colors, we see three\n               helicopters approaching the site. Two are gunships, and one\n               is a large troop transport. Across the screen we see the\n               following two lines of text: \"Foundation Mobile Task Force\n               Zeta-9, C Troop\"; \"aka 'The Grave Diggers'\".\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               EXT. LANDING PAD\n\n               WIDE SHOT of Captain Good's party (including 4 Guards)\n               reaching the edge of the landing pad as the Zeta-9 copters\n               land. ANGLE ON troop transport as its main hatch opens. Zeta\n               9 COMMANDOS pour out. Last to exit is MAJOR STANTON, a brash\n               American aged 57, who walks towards Captain Good. Salutes are\n               exchanged. ANGLE ON speakers in turn.\n\n[[=]]\n                                   MAJOR STANTON\n                         How goes the evac, Good?\n\n                                   CAPTAIN GOOD\n                         Should be done in 10, sir.\n\n                                   MAJOR STANTON\n                         Too slow, Captain. My Diggers will\n                         be in position in 5.\n\n                                   CAPTAIN GOOD\n                         So quick? Don't you need more time\n                         to prepare?\n\n                                   MAJOR STANTON\n                         This is a breach, Captain.\n                         Threatens a CK. Got to seal up\n                         these ugly sorcerers. (notices Dr.\n                         Jafari) Why is this civilian still\n                         here, Captain Good?\n\n                                   DR. JAFARI\n                         Major, I am the lead researcher\n                         here. I would like to observe the\n                         containment.\n\n                                   MAJOR STANTON\n                         Observe, Doctor? You have no idea.\n                         Some of my Diggers are going to die\n                         today. They know it, I know it. No\n                         way we get out unscathed. Why will\n                         you?\n\n                                   DR. JAFARI\n                         There is no guarantee that\n                         something deadly happens this time.\n\n                                   MAJOR STANTON\n                         Then why stay, Doctor? Isn't that\n                         what you want to see? Get a Keter\n                         notch in your belt? Anyway, I don't\n                         have the luxury to contemplate\n                         that. More people will die if did.\n\n                                   DR. JAFARI\n                         (pause) I still need to try. To see\n                         something living from the past, if\n                         it happens...it is worth the risk.\n\n                                   MAJOR STANTON\n                         (disgusted, ironic) I guess that's\n                         fine, Doctor. You can sit up front\n                         in the troop transport with Jacobs.\n                         That should give you a nice view.\n                         We'll see how you fare. (to Good,\n                         seriously) Good, clear the rest of\n                         your team out in 5.\n[[/=]]\n\n               Salutes, then Major Stanton leaves to join his Commandos.\n               ANGLE ON Captain Good and Dr. Jafari talking.\n\n[[=]]\n                                   CAPTAIN GOOD\n                         I'll send two guards with you.\n\n                                   DR. JAFARI\n                         Is there any point to that?\n\n                                   CAPTAIN GOOD\n                         (beat) No, there isn't. Just ignore\n                         the Major, Ibrahim.\n\n                                   DR. JAFARI\n                         (beat) Thank you, Captain.\n\n                                   CAPTAIN GOOD\n                         (pause, in Urdu) Until we meet\n                         again.\n\n                                   DR. JAFARI\n                         (in Urdu) Yes, until we meet again.\n[[/=]]\n\n               WIDE SHOT of Dr. Jafari being escorted to troop transport\n               with 2 Guards, while Commandos get into position around one\n               of the main digs. Captain Good's vehicle is the last to\n               leave.\n\n               WIDE SHOT on landing pad, as the two gunships take off again.\n               Camera TRACKS them as they maneuver into position over the\n               dig on either side. Commandos have set up 2 heavy machinegun\n               stands, and the remaining solders are dispersed around the\n               perimeter. ANGLE ON two Commandos in position.\n\n[[=]]\n                                   PRIVATE\n                         Corporal, sir, this is messed up.\n                         Sorry, but something's wrong here.\n\n                                   CORPORAL\n                         No, good instincts, Private. This\n                         is going to be bad. If we're lucky.\n                         Hold your position.\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. TROOP TRANSPORT HELICOPTER\n\n               CLOSE SHOT of Dr. Jafari in the helicopter, with lights\n               dancing on his face. REVERSE OVER SHOULDER shot looking out\n               at the dig as the Commandos ready their positions.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. COMMAND GUNSHIP\n\n               ANGLE ON Major Stanton and his PILOT, overseeing the action.\n               As he speaks, various CUTS TO Commandos listening over their\n               headsets and reacting.\n\n[[=]]\n                                   MAJOR STANTON\n                         OK you ghouls! (CUT) You knew about\n                         Zeta-9, our mission, and you signed\n                         on anyway. (CUT) And now it's clear\n                         that you fucked up. (CUT) But you\n                         also know what you need to do.\n                         (CUT) Get hot, ready assault\n                         positions. (CUT back to CLOSE SHOT\n                         of Major Stanton). Prepare to blow\n                         in 10.\n[[/=]]\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               EXT. DIG SITE\n\n               ANGLE ON 2 ENGINEERS setting detonation charges at the bottom\n               of the dig. From the non-command gunship we hear a countdown\n               over a megaphone:\n\n[[=]]\n                                   GUNSHIP\n                         Nine, eight, seven...\n[[/=]]\n\n               Engineers clear out of the dig and take positions at the\n               perimeter.\n\n[[=]]\n                                   GUNSHIP\n                         Six, five, four...\n[[/=]]\n\n               Various CUTS TO Commandos readying their positions.\n\n               ANGLE ON Dr. Jafari through the windscreen, making notes and\n               watching intently.\n\n[[=]]\n                                   GUNSHIP\n                         Three...\n[[/=]]\n\n               ANGLE ON Captain Good looking pensive as her vehicle speeds\n               away.\n\n[[=]]\n                                   GUNSHIP\n                         Two...\n[[/=]]\n\n               CLOSE SHOT of Major Stanton.\n\n[[=]]\n                                   GUNSHIP\n                         One...\n[[/=]]\n\n               WIDE SHOT of entire scene.\n\n[[=]]\n                                   GUNSHIP\n                         Mark.\n[[/=]]\n               ANGLE ON explosion at the center of the dig. Several CUTS TO\n               Commandos cautiously straining to look at the aftermath. In\n               the last of these, a Commando is suddenly grabbed by an\n               enormous pseudopod and dragged offscreen.\n\n               WIDE SHOT of explosion site, where we now seen a large\n               amoeboid creature, shimmering with many colors, reaching out\n               with multiple tentacles. Covering the mass, we see what look\n               like smaller protrusions that are roughly shaped like human\n               appendages, including heads, that only last for a moment\n               before collapsing back into the mass and then regenerating,\n               which happens continuously.\n\n               What follows is a firefight where more and more Commandos are\n               pulled into the mass, with some deserting. At the climax, a\n               very large appendage flings itself towards the command\n               gunship.\n\n               CLOSE SHOT of Major Stanton\n\n[[=]]\n                                   MAJOR STANTON\n                         Code Red, repeat, Code Red! Fire\n                         the-\n[[/=]]\n\n\n               EXT. COMMAND GUNSHIP\n\n               Appendage envelopes command gunship and begins pulling it\n               into the central mass.\n\n\n\n               INT. TROOP TRANSPORT HELICOPTER\n\n               OVER SHOULDER shot of Dr. Jafari watching this attack, then\n               REVERSE SHOT on Dr. Jafari and JACOBS in cockpit.\n\n[[=]]\n                                   JACOBS\n                         Fuck! Major called Code Red! We\n                         have to get out of here!\n\n                                   DR. JAFARI\n                         What's Code Red?\n\n                                   JACOBS\n                         We're blasting the site!\n\n                                   DR. JAFARI\n                         What? No! Why would they-\n\n                                   JACOBS\n                         It's gone, Doc, they're gone, and\n                         no guarantees for us!\n[[/=]]\n\n\n               EXT. TROOP TRANSPORT HELICOPTER\n\n               Helicopter starts to take off, but as it starts to turn away,\n               we CUT TO:\n\n\n\n               EXT. COMMANDO POSITION\n\n               Two Commandos with a large backpack run towards the center of\n               the dig. As a tentacle lunges for them, they trigger the\n               backpack, an SADM explosive. As the explosion begins, CUT\n               BACK TO:\n\n\n\n               EXT. TROOP TRANSPORT HELICOPTER\n\n               Where we see the explosion rapidly overtake the troop\n               transport. Dr. Jafari bows his head and rocks back and forth.\n               The explosion envelopes the transport. CUT BACK TO:\n\n\n\n               EXT. DIG SITE\n\n               WIDE SHOT of the site, where the explosion rises into the\n               air. As the scene starts to fade out, we hear Captain Good in\n               voiceover:\n\n[[=]]\n                                   CAPTAIN GOOD (V.O.)\n                         (in Urdu) Until we meet again.\n[[/=]]\n[[>]]\n                                                         FADE TO BLACK.\n[[/>]]\n\n=                                       ACT 5\n\n\n\n               INT. SECURITY DESK SITE-76\n\n               This act opens with several shots and a voiceover by AGENT\n               KLIKS, who is conversing with an unknown party on his phone.\n\n               Focus on Security Desk engaged in normal activity.\n\n[[=]]\n                                   KLIKS (V.O.)\n                         No, that was never the deal. The\n                         arrangements got fucked up somehow.\n[[/=]]\n\n\n               INT. SITE-76 ARCHIVES\n\n               Focus on that bored Librarian reading her book.\n\n[[=]]\n                                   KLIKS (V.O.)\n                         An information swap is nothing like\n                         allowing a containment breach.\n[[/=]]\n\n\n               INT. OUTSIDE CONTAINMENT CELL OF SCP-140\n\n               Focus on the cell door and its two Guards, standing at\n               attention.\n\n[[=]]\n                                   KLIKS (V.O.)\n                         I never said that! (pause) Where\n                         are you getting your information?\n[[/=]]\n\n\n               INT. AGENT'S KLIKS' OFFICE SITE-76\n\n               The once ornate office is now nearly empty of lived-in\n               furnishings. Instead, we see bare Foundation fixtures, and\n               two large taped-up boxes on the floor. Next to these are two\n               expensive-looking overnight bags.\n\n               Kliks is pacing the office, talking on a cheap cellphone that\n               looks like a \"burner\". He is wearing a summer scarf in the\n               European style, as well as a hat. He looks ready to travel.\n\n[[=]]\n                                   KLIKS\n                         Of course I want access to the\n                         Library. The whole Foundation does.\n                         But your price is too high.\n                         (extended pause) I'll have to think\n                         about that. (extended pause) Yes,\n                         that sounds much better. But I have\n                         to leave you now. I'm on the move.\n                         (pause) To my new roost. Finally,\n                         I'm getting the respect I deserve.\n                         (pause) I'll be in touch. Ciao.\n[[/=]]\n\n               Kliks shuts off the phone, grins at it, then tosses it into a\n               heavy duty shredder attached to a bare desk. He picks up the\n               two overnight bags, and walks to the door. Looking around one\n               more time, he smiles and leaves the office, whose lights shut\n               off automatically when he leaves.\n\n[[>]]\n                                                               FADE TO:\n[[/>]]\n\n\n               INT. CORRIDOR LEADING TO SECURITY DESK-AFTERNOON\n\n               FRONT SHOT of GREY, DR. MAHTO, and 2 GUARD escorts, slowly\n               walking to the Security Desk. Grey has his messenger bag, and\n               each Guard is carrying a travel bag belonging to Dr. Mahto.\n\n[[=]]\n                                   DR. MAHTO\n                         (furious) It was all a lie, Simon.\n                         This is nothing like what the\n                         Foundation said I would be doing.\n\n                                   GREY\n                         I don't know what to tell you.\n                         Today was extreme, but not\n                         unexpected. Your orientation-\n\n                                   DR. MAHTO\n                         43 people died today! That's not\n                         unexpected? That much daily death?\n\n                                   GREY\n                         Look, Zeta-9 knew the score. Mobile\n                         Task Forces are our best, but that\n                         means they get the tough jobs.\n                         Sometimes they're impossible.\n\n                                   DR. MAHTO\n                         How can you tolerate that, Simon?\n                         It's...it's monstrous. Unthinkable.\n[[/=]]\n\n               CLOSE SHOT on Dr. Mahto\n\n[[=]]\n                                   DR. MAHTO\n                         (sincere) I have always envisioned\n                         my research helping people, serving\n                         humanity. But now I realize I've\n                         signed on to just holding back\n                         cosmic monsters and keeping the\n                         body count to a minimum!\n[[/=]]\n\n               WIDEN SHOT to Group. Grey stops and turns to Dr. Mahto, then\n               to the Guards.\n\n[[=]]\n                                   GREY\n                         Guards, give us a moment.\n[[/=]]\n\n               The Guards step to the side. FRONT SHOT on Grey and Dr. Mahto\n               in PROFILE.\n\n[[=]]\n                                   GREY\n                         Doctor. (pause) Jagruti. Today,\n                         (pause) today you saw more than\n                         most new researchers see in 3\n                         years. It's awful on the best days.\n                         You just saw the worst. But that's\n                         it, you have to stop feeling sorry\n                         for yourself and get on with it.\n\n                                   DR. MAHTO\n                         (furious) How dare you, Simon! I am\n                         not feeling sorry for myself! The\n                         Foundation lied to me. I was\n                         tricked into making the wrong\n                         decision.\n\n                                   GREY\n                         (thinking) I guess that old saying\n                         is right, then.\n\n                                   DR. MAHTO\n                         What old saying?\n\n                                   GREY\n                         The truth hurts.\n\n                                   DR. MAHTO\n                         (exasperated) How does that even\n                         apply here, Simon?\n\n                                   GREY\n                         I don't know! (pause) I'm just...\n                         (long pause) You saw the truth,\n                         Doctor. More than most people ever\n                         will. And yeah, most people don't\n                         want the truth, because it hurts to\n                         know. (pause) But you're a\n                         scientist. I mean, I'm not one, but\n                         I thought that the truth was\n                         everything to scientists. When you\n                         do an experiment, or whatever, do\n                         you give up if it doesn't work the\n                         way you wanted?\n\n                                   DR. MAHTO\n                         (disarmed) No, not if you are a\n                         good scientist. Sometimes, the\n                         failures provide the most\n                         information.\n\n                                   GREY\n                         Then you're in the right place,\n                         Doctor. Lotta failure here.\n\n                                   DR. MAHTO\n                         But how do I get past all the\n                         deception, Simon? How do I ever\n                         trust the Foundation again?\n\n                                   GREY\n                         (beat) You don't. Ever. You just\n                         get used to it. You figure out how\n                         to contribute while maintaining\n                         whatever morals you think you have.\n                         Your first meeting with the Ethics\n                         Committee will clarify a lot.\n\n                                   DR. MAHTO\n                         (beat) And that's it?\n\n                                   GREY\n                         (long pause) That's it.\n\n                                   DR. MAHTO\n                         (long pause) I see. (beat, change\n                         in demeaner) Well, I do think that\n                         I trust YOU, Simon. Maybe that's\n                         enough for me to continue.\n\n                                   GREY\n                         (stunned) I hope so, Jagruti.\n\n                                   DR. MAHTO\n                         So back to your proposal. (beat) If\n                         I could figure out the mechanism\n                         for SCP-140 expansion, it would be\n                         more meaningful than anything I\n                         have worked on to date.\n\n                                   GREY\n                         Yes, it would.\n\n                                   DR. MAHTO\n                         140 seems able to convert a certain\n                         form of matter to retrocausal\n                         energy. If we could monitor local\n                         quantum entanglement during an\n                         expansion event- \n\n                                   GREY\n                         Doctor-\n\n                                   DR. MAHTO\n                         -we could measure the changes in\n                         entanglement correlation, and see\n                         how it applies to the local quantum\n                         field! Then-\n\n                                   GREY\n                         DOCTOR. I. Have. No. Idea what\n                         you're talking about. (beat) But\n                         it's good you do. Let's get to Site\n                         19. Look up Dr. Xyanks when you get\n                         there. (to Guards) Guards, we're\n                         ready.\n[[/=]]\n\n               REVERSE SHOT as Grey, Mahto, and Guard walk away, continuing\n               towards the Security Desk. Mahto continues to formulate,\n               while Grey just nods.\n\n[[>]]\n                                                                CUT TO:\n[[/>]]\n\n\n               INT. SECURITY DESK SITE-76\n\n               ANGLE ON Grey and Mahto as they come up behind main desk and\n               stop short. Camera continues forward to reveal a large\n               contingent of Guards, researchers, and staff milling about\n               and talking to each other. CMDR YOO and LT. QUINN seem to be\n               a particular focus of attention, while Agent Kliks stand near\n               the desk, observing the proceedings. The mood is festive.\n               Cmdr Yoo's left forearm has a cast with many signatures and\n               doodles.\n\n[[=]]\n                                   GREY\n                         Geezus, did we miss something?\n\n                                   KLIKS\n                         In fact, you missed several\n                         somethings.\n\n                                   DR. MAHTO\n                         Oh, I'm sorry we missed it! Some\n                         good news is welcome.\n\n                                   GREY\n                         What? What happened?\n[[/=]]\n\n               ANGLE ON Cmdr Yoo and Lt. Quinn approaching.\n\n[[=]]\n                                   KLIKS\n                         Special Agent, you are now speaking\n                         to Captain Jesse Quinn. Show some\n                         respect.\n\n                                   GREY\n                         Wow, that's great news, ah,\n                         Captain.\n\n                                   DR. MAHTO\n                         Jesse, I am so proud of you. I wish\n                         we had more time to work together.\n\n                                   CAPTAIN QUINN\n                         Thanks, Doctor. But I can tell,\n                         you're needed at Site-19. I'll hold\n                         down the fort here.\n\n                                   GREY\n                         Hold down the--\n\n                                   CMDR YOO\n                         Captain Quinn is the new Chief of\n                         Security for 76. (to Quinn, in\n                         jest) Don't botch this, Jess. I'll\n                         have lots of eyes watching you.\n\n                                   GREY\n                         (realizing) OK, catching up slowly.\n                         Does that mean (smiles all about)\n                         Commander, are you moving to Site\n                         19? Yoon-hee, that's incredible!\n                         (calmer) I mean, Commander.\n\n                                   CMDR YOO\n                         Yes, Agent Grey. As long as they\n                         keep telling me it doesn't have to\n                         be a desk job, I'll keep saying\n                         yes. Plus, who's going to keep you\n                         and Kliks from driving each other\n                         to drink?\n\n                                   GREY\n                         (sickly) Oh, no, no really?\n\n                                   KLIKS\n                         The powers that be have come to\n                         their senses, and are moving me to\n                         my rightful domain. I've been given\n                         an \"at large\" portfolio: dabbling\n                         in whatever I deem most important\n                         across the entire grid. Don't\n                         worry, Grey, I'll give you a taste\n                         now and then.\n\n                                   GREY\n                         (looking at the group) Well, two\n                         out of three isn't bad.\n\n                                   CMDR YOO\n                         If it's any consolation, Agent, we\n                         get to take the jet back.\n\n                                   GREY\n                         Nice perk, Commander. Well, then, I\n                         guess we're ready. Guard, please\n                         arrange an escort and take\n                         everyone's luggage.\n\n                                   DR. MAHTO\n                         Simon, I want to say goodbye to a\n                         few people here. It will just take\n                         a moment.\n\n                                   GREY\n                         I think the jet has to wait for us.\n[[/=]]\n\n               Dr. Mahto steps into the crowd. Kliks moves closer to Grey\n               and they have a quiet conversation.\n\n[[=]]\n                                   KLIKS\n                         A quick chat, not in front of the\n                         others.\n\n                                   GREY\n                         Well, Yoon-hee must know.\n\n                                   KLIKS\n                         No, the Commander has no official\n                         knowledge. Remember that.\n\n                                   GREY\n                         (beat) Sure. So you have some new\n                         insult you want to spring on me?\n\n                                   KLIKS\n                         In good time. But right now, I need\n                         to apologize. Something did go\n                         wrong with 140.\n\n                                   GREY\n                         Christ, Kliks, you think? A Top 20\n                         Keter breached! What possible-\n\n                                   KLIKS\n                         It has to do with...our project.\n\n                                   GREY\n                         (silent, then) Like I said. How?\n\n                                   KLIKS\n                         Let's say that we may have an 'in'\n                         now with someone who knows...a Way.\n\n                                   GREY\n                         (pause) I don't know, Kliks. We've\n                         been lied to again and again. Seems\n                         like you're moving too fast. And I\n                         don't have any control.\n\n                                   KLIKS\n                         With us both at Site-19 it will be\n                         easier to coordinate. And for you\n                         to be more informed.\n\n                                   GREY\n                         (distressed) So this may have all\n                         been worth it. All these deaths.\n                         What the hell's wrong with me?\n\n                                   KLIKS\n                         The Foundation does it to us all.\n                         Might as well put it to the best\n                         possible use.\n[[/=]]\n\n               Dr. Mahto approaches with Cmdr Yoo and 3 Guard escorts. Also\n               entering the scene is the PILOT taking our crew to Site-19.\n               (S)he is a less armored guard, wearing a visored helmet\n               obscuring his/er eyes. (S)he also wears gloves...similar to\n               the Sarkite (recall none of our main cast saw this). PAN IN\n               on the gloves. Then CUT TO WIDE SHOT on Dr. Mahto.\n\n[[=]]\n                                   DR. MAHTO\n                         All right, Simon, I'm ready.\n\n                                   CMDR YOO\n                         Do you know your first assignment,\n                         Jagruti?\n\n                                   DR. MAHTO\n                         I am part of Dr. Gears' research\n                         group. I don't know much more than\n                         that right now.\n\n                                   GREY\n                         (knowingly) Oh, man, Gears!\n\n                                   DR. MAHTO\n                         What does THAT mean?\n\n                                   GREY\n                         (pause) I can tell you some stories\n                         on the plane.\n\n                                   KLIKS\n                         (acknowledging Pilot) Pilot, we're\n                         ready to depart. Off to the\n                         mothership, everyone!\n[[/=]]\n\n               Grey suddenly looks distracted, and is looking at the Pilot.\n               The group begins to depart. Grey turns to Dr. Mahto.\n\n[[=]]\n                                   GREY\n                         (distracted) Oh, almost forgot.\n                         Never had a chance this morning.\n[[/=]]\n\n               Grey steps back and formally extends a hand to Dr. Mahto.\n\n[[=]]\n                                   GREY\n                         (ambivalent, serious) Welcome to\n                         the Foundation, Doctor.\n[[/=]]\n\n               Dr. Mahto shakes Grey's hand once. The group turns towards a\n               corridor and heads towards it. Grey taps Kliks on the\n               shoulder and says something unheard. Both briefly stop, look\n               at the Pilot, then continue walking. SHOT PULLS BACK to show\n               the entire hall as the group departs. SHOT DISSOLVES up to\n               the weigh station bay, then WIDENS to show the whole weigh\n               station. Continues to PULL BACK to show a construction dig\n               next to the weigh station hidden from the highway. Across the\n               screen we see the text \"Solaris Construction & Planning.\" We\n               hover over this scene as the text and scene begin to fade,\n               apart from the leading letters \"S-C-P\", as we...\n\n[[>]]\n                                                           CUT TO BLACK\n[[/>]]\n\n=                                       THE END\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "daevite",
    "sarkic",
    "tale"
  ],
  "author": "trb456",
  "created_at": "2016-10-12T02:46:30+00:00",
  "updated_at": "2022-10-23T06:33:57+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "scp-tv-pilot-into-the-deep-end"
}