{
  "title": "This Forgotten Babylon",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Caveat:wght@700&family=Lobster&display=swap');\n[[/module]]\n\n[[module CSS]]\n.muddle {\n  padding: 4px 16px 4px 16px;\n  box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n  width: 85%;\n  margin: auto;\n  margin-bottom: 28px;\n  margin-top: 28px;\n  background: #E9FBDF;\n  border: solid 2px #5D5D5D;\n}\n[[/module]] \n\n[[include :scp-wiki:info:start]]\n[[=]]\n**This Forgotten Babylon**\nShift change.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ This Forgotten Babylon\n\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"Sorry,\" said Wettle. \"Is this the same guy? He looks different.\"\n\n\"It's the same guy.\" Lillian narrowed her eyes as she examined him. Tall, good-looking, probably Greek? Big, curly hair. Something troubling in his eyes. A ridiculously fancy dark red labcoat that looked like it belonged to someone from Quantum Supermechanics who'd fallen into a vat of red dye.\n\nOr perhaps blood.\n\n\"It's a different guy,\" Harry sighed. Placeholder raised a brow, and Harry explained: \"Pretty sure my friend here meant 'is this the Uncontained'?\"\n\n\"For fuck's sake, Willie,\" Lillian grumbled.\n\n\"I did mean that. Sorry?\"\n\nLillian stepped to the front of the group. \"Okay, everybody else shut up if you're going to be that far behind the plot.\" She poked Placeholder in the chest. \"Who are you? Really?\"\n\nHe smiled at her. The smile was strained. \"I'm a traveller. Just passing through.\"\n\n\"From where,\" McInnis asked from behind her, \"to where?\"\n\n\"No.\"\n\n\"No,\" the Director repeated.\n\n\"From when,\" Udo interrupted, \"to when.\"\n\nLillian glanced back and grinned at her.\n\n\"You're very clever,\" said Placeholder. \"Do they tell you that often enough? I hope you believe them when they do.\"\n\nLillian snapped her fingers in front of his face, and he focused on her again. \"Timeline travel, then.\"\n\nThis time it was Nascimbeni who interrupted. \"//Deadline// travel.\"\n\nPlaceholder glanced at him, nodded, and then looked back at Lillian without needing a second prompt. \"Is that what you call them? I'm not sure that's ideal terminology.\"\n\nLillian put her hands on her hips in frustration when she heard McInnis starting up again. \"Do you have a better suggestion?\" he asked.\n\n\"Nothing that wouldn't be a spoiler.\" Placeholder shrugged.\n\nLillian snorted. \"You really are him, huh. Or at least a version of him.\"\n\n\"How do you mean?\"\n\n\"I talked to the real McD,\" said Del. \"Big on pataphysics.\"\n\n\"I'm big on all the more esoteric branches of science, Chief. But pataphysics is a special hobby, I admit. And in pataphysical parlance, you seven would seem to be stuck in a narrative trough. Not making much progress, are you?\"\n\nWettle appeared beside Lillian, hands raised. \"Hey. Uh. Back up a second.\"\n\n\"Dr. Wettle.\" Placeholder mock-bowed to him. \"You know, I was never really clear on what precisely happened to you. All the others,\" and he made what was probably meant to be a sympathetic face, \"sure, but the way you… ah. Sorry. I forgot. Got my stories crossed. What are you going to say?\"\n\nWettle blinked for about ten seconds straight. \"…I was gonna ask how you got here, but now I wanna know about this other stuff.\"\n\n\"I won't tell you how I got here, and I won't tell you where I started. That's a different story entirely; you can think of this as a cameo.\"\n\nHarry joined in for the first time. \"You've already cameo'd in every other deadline. Watching. Prodding. Interfering. You've been a part of this story since the start.\"\n\n\"Have I?\" Place winked at the archivist. \"That's terrific. Everything going to plan. How about your plans, Lillian? They working out?\"\n\n\"You obviously know they aren't,\" she growled.\n\n\"Okay,\" Udo interrupted again, \"hang on. We're not letting this go that easy.\"\n\nPlaceholder rolled his eyes. \"You're going to jeopardize the existence of your baseline temporality to play twenty questions with me? The Uncontained is still out there, you know. Eventually he's coming back. You want to be ready when he does.\"\n\n\"I don't trust you,\" Udo snapped. \"Everything you say makes me trust you less. Are you a TAD agent?\"\n\nHe looked like he might laugh. \"No.\"\n\n\"But you travel across time.\"\n\n\"Yes, without a visa.\" He was definitely smirking now.\n\n\"Did you kill Dougall Deering?\"\n\nIt was his turn to blink in surprise. \"Oh, wow. That's //very// impressive. What did I say about you? Okay. Hmm. Let me think.\" Udo stared at him, eyes burning bright, demanding the answer be supplied. Eventually, it was. \"I can probably answer that,\" Placeholder finally mused. \"Seems safe. No, I didn't kill Dougall. Dougall killed himself.\"\n\nMcInnis cleared his throat. \"But you know what she's talking about.\"\n\n\"Sure. I was there when it happened.\"\n\nUdo's voice was tight, and packed with warning. \"So was I.\"\n\n\"But //I...// was on the other end.\"\n\n\"In the future,\" Lillian cut in.\n\n\"From your perspective.\"\n\n\"Why are you here now?\" McInnis asked.\n\n\"Because it was a very bad future, and I'm canvassing for better ideas. I'm not going to give you a motive rant, ladies and gentlemen. Do you want my help, or not?\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIt wasn't the best surveying equipment Nascimbeni had ever worked with, but it got the job done. He'd constructed it from scraps for that single purpose. \"Right about here, I'd say.\" He drew a circle in the sand with his boot tip. \"Give or take a wide area, depending on what happened to the intervening bedrock.\"\n\nUdo nodded. \"Okay. I'll start looking.\" She knelt in the soil, leaned all the way forward, and put pressure on her palms against the grains.\n\nA very brief conversation between Lillian and Placeholder had produced a shortlist of new parts, and by now Nascimbeni had a much better idea of how they might be sourced. He knew the layout of Site-43 like nobody else, had memorized every nook and cranny, and those memories were old enough that age hadn't done much to fuzz their contours. They were core. With a solid mental manifest of which pieces of immobile machinery went with which Section, he could give a pretty good accounting of where the wreckage could have fallen. So far he'd had a thirty-three point three percent success ratio with this new approach, which was exceedingly good odds.\n\n\"It's here.\" Udo smiled with her eyes closed, and the ground began to vibrate. \"Bringing it up now.\"\n\nHe smiled, too.\n\nHe hadn't been much use in the previous deadline, so it was nice to contribute in the final one.\nIn whatever sense it might turn out to be final.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThis time she didn't wait for a dream, or a prompt. If there was anything useful to be gleaned from the cave with the cats and the sad old man that lived now only in the memories she'd never really had, then it was time she saw what it was, so she could put it into practice while their plans were still fungible.\n\n[[div class=\"flashyhammer\"]]\nThe affection in Rydderech's eyes was genuine. He looked on her as a favoured child. She might have thought he'd known her for hundreds of years, or perhaps eighteen multiplied by six. \"Lillian Lillihammer,\" he said, warmly. \"One of seven, soon to be one of one, though never one only, and never lonely, and never alone. You are the lodestar of your constellation, but without the others, you would be but the brightest point in a shapeless sky. These triumphs will be yours, but not //merely// yours, and not nearly merely a triumph. What does it mean when a star shines too brilliantly?\"\n\n\"Okay.\" In the memory, though she knew it was only a memory, she made herself reach out and hold him. He had been so lonely. They'd all felt it. \"Well,\" she said into his ear, \"that's very dense. Can I ask you a question?\"\n\n\"How ever could I stop you?\" he asked. He was trembling a little. She wondered if he was weeping.\n\n//Would that it would rain.//\n\n\"Let's not follow that line of thought,\" she whispered, then cleared her throat and made to pull back.\n\nWhen she encountered the faintest tug of resistance, she decided they were better off attached. For however long the memory's moment lasted.\n\nSo enveloped in the old man's arms, she said, \"I was hoping this might be the last time my fellow superstars and I have to go on stage. I don't suppose that bit about this being the sixth of seven cryptic lectures could just mean, I dunno, a nice goodbye message back in baseline? Once we've won?\"\n\nHe wasn't weeping now, if he had been before.\n\nHe was softly chuckling.\n\n\"Didn't think so,\" she sighed. \"Worth asking.\"\n\n\"I said you would triumph.\" In the end, he was the one to let go. His eyes were very kind. \"I never said you were going to //win.//\"\n[[/div]]\n\nShe wasn't sure why that was helpful.\n\nBut she felt like it was.\n\nWhich, in a sense, was the answer.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nNascimbeni emerged from the hole in the ground, and wiped his forehead. They didn't precisely sweat in the warm earth, it just sort of felt like they //should// be. A great many physical reactions were merely psychosomatic, he was learning.\n\nWettle was sitting in the sand, flipping a coin Udo had found at Grand Bend. Every time he tried to catch it, he failed, and every time he failed, it buried itself in the sand, and every time he dug it out of the sand, he'd lost any chance of seeing whether it had landed on heads or tails.\n\nNascimbeni watched him for a while, then commented: \"I never asked you why you keep doing what you do.\"\n\nWettle didn't need to ask what he meant. \"That's… basically my job description. 'Keep doing it. Even if it turns out wrong'.\" He missed the coin again, and somehow managed to look surprised. \"Fuck.\"\n\nNascimbeni sat down beside him. He'd left Lillian cursing in the earth, and Placeholder examining her work with a critical eye most likely to produce further cursing. He looked up at the sky, which they were all doing more and more often, because there was nothing to look at below, and he said, \"Do you think you'd still be with the Foundation if the Breach hadn't happened?\"\n\nWettle glanced at him, which was why he missed the next coin toss. There was always a reason. \"I don't think about that kind of thing at all. Do you?\"\n\n\"I guess not.\"\n\n\"So, yeah? Yeah, you do?\"\n\n\"I'm thinking about it now. Do you—\"\n\n\"Hey, who exactly do you think you're talking to?\"\n\nNascimbeni turned to look at him, almost expecting the dopey chemist to have transformed into the Uncontained in a blue labcoat.\n\nWettle was looking at him with uncommon clarity in his eyes. \"Because it sounds like you think you're talking to your psychiatrist, or something.\"\n\nNascimbeni was speechless.\n\n\"I had a chat with Noname McSmartypants earlier, and you know what he told me?\" Wettle flipped the coin again, and it ended up in Nascimbeni's left breast pocket. He hadn't even noticed it was open. \"He thinks I'm a comedic archetype. You know what that means?\"\n\n\"Is that… pataphysics? I don't know anything about pataphysics. By choice.\"\n\n\"It means //joke character.// I'm the butt monkey. I fall over, and everybody laughs. Are you trying to start a genuine philosophical discussion with the guy who never has a normal human interaction? How well do you figure that's going to go?\"\n\nNascimbeni suddenly felt like maybe he'd rather watch Lillian slap their secretive guest than continue to sit beside Wettle. \"Are you running a test on yourself?\" he asked.\n\nWettle blinked. \"What?\"\n\n\"Are you trying to see how many times you can be a jackass without learning anything?\" He pulled the coin out of his pocket, and dropped it in Wettle's lap. \"Or are you trying to confirm that every human being you meet can be turned away with the same dipshit routine?\"\n\n\"You're not thinking big enough,\" Wettle smiled.\n\n\"Well?\"\n\n\"Everyone else is an experiment on how much change a person can handle, and I'm the fucking //control group.//\"\n\n\"You're just saying that because you heard it on the recording,\" Nascimbeni sighed.\n\n\"Sure,\" Wettle agreed. \"That's what I do, right? I replicate.\"\n\nThis time, however, the coin ended up in his mouth.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"I never would have considered that,\" Lillian grunted. \"Fuck.\"\n\n\"Sure you would have.\" Placeholder's voice was muffled, because she had her head halfway into the machine's innards, and because they were sitting in a cave of structural sand which did not echo. \"You //did.//\"\n\nShe wormed her way back out. \"What?\"\n\nHe was, as he kept insisting on doing, favouring her with a knowing smile. She wanted to wipe it off his face, or at least change its nature. \"You think I'm telling you things I learned on my own? These are things I learned from //you.//\"\n\nShe frowned at him. \"That doesn't make any sense.\"\n\n\"Articulate why.\"\n\nShe sat up. \"Because I don't know these things now, or rather I didn't know them //before.// But now I do, and you're saying I'll teach them to you?\"\n\nHe nodded. \"Sure. Bootstrap paradox.\"\n\nHer eyes widened. \"Named for pulling yourself up by your bootstrap, i.e. a thing that's impossible in gravity under Newtonian physics. Just because something has a name doesn't mean it can //happen.// And this particular name even has 'paradox' in the name.\"\n\nHe widened his eyes as if in mockery of her. \"Yeah, that's why I like it. Anyway, that's your problem. Stuck on Newton. Know what Newton had to say about multiversal causality?\"\n\n\"Sweet fuck all?\"\n\n\"Exactly. It was outside his experience. Just as I am to you.\"\n\n\"But not me to you.\"\n\nHe threw his arms in the air. \"Exactly!\"\n\n\"So you never really met me. You met an alternate me, who learned what you're telling me later than //when// you're telling me? Or did she learn it earlier, under circumstances she and I don't share?\"\n\nHe shook his head sadly. \"Can you stop trying to look under the hood of this thing? It's a gift horse.\"\n\n\"From a //Greek.// There are certain historical precedents for it turning out badly when you don't do the dental check.\"\n\nHe visually granted her the point. \"Fine. I've told you too much already, and more than too much is still just too much. Hooray for semantics. Yes.\"\n\n\"Yes to which?\"\n\n\"To both. A different you, and a later you. New circumstances and also the future. Happy now?\"\n\n\"Kind of?\" She considered. \"As long as this is really only stuff you learned from me.\"\n\n\"Why is that important?\"\n\n\"Harry called this the fifth act. There generally isn't a sixth. So if I don't figure this one out on my own merits, I'll probably never get another chance, and I'm counting multiversal me as me for that purpose.\"\n\n\"You have a terrifying mind, Lillian Lillihammer.\" From the look on his face, it was not an insult.\n\n\"Bet you're sorry I'm dead, where you're from.\"\n\nThat strange something from when she'd first seen him crossed his eyes again. \"How did you know that?\"\n\n\"You're looking at all of us like we're museum pieces. No, worse than that. Like a burning house in your rear view mirror. A bad memory. You keep calling us by our full names, like we're historical figures to you. How far in the future are you from?\"\n\nHis expression closed up. \"I have no intention of telling you that.\"\n\n\"How long are you staying?\"\n\n\"Not very long.\"\n\nShe leaned back, and pulled herself into the machine again. \"Then I suppose we never meant that much to you.\"\n\n\"No. You didn't.\" He let her tinker for a few more seconds before finishing the thought. \"But I've got a feeling that now, you will.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nNascimbeni found the Director sitting on a rock, looking up at nothing as though it was the painting in his office back in baseline. He glanced over as Nascimbeni approached, and smiled. \"All's well?\"\n\nThere was a way to be clever with the response. Wordplay. Something combining the phrase \"All's well that ends well\" with the fact that they had now persisted long past the end. The end of the world. But the end of the world, and decades of life with his head buried in either technical manuals or actual technology, left him unable to put the words together satisfactorily in time for it to seem natural. Lillian could have done it. Maybe Harry. But he was only himself, so instead he said \"Well enough. Think we've got everything we'll need now.\"\n\n\"Excellent.\"\n\nNascimbeni sat down on the sand beside the Director. His knees ached, even though they were definitely not getting any worse. \"Up for a brief chat?\"\n\n\"Always,\" the other man smiled. The other man always smiled.\n\nNascimbeni looked up, to avoid having to look at McInnis. \"I understand why you didn't fire me.\"\n\n\"I thought I was quite clear.\"\n\nHe sighed. \"Yeah, you were. I've got responsibilities, and your job is to make sure I fulfill them. Adversarial boilerplate. The closest you can get to being the bad cop.\"\n\nThe Director glanced at him, then back to where the stars ought to have been. \n\nTonight there was only grey. \n\n\"What do you think the real reason was, then?\" McInnis asked softly.\n\n\"You could have let me quit the job, and come back every September for the main event. That's what finally clued me in. You weren't telling me I couldn't duck my duty, you were keeping me occupied. Keeping me //alive.//\"\n\n\"I'm quite sure the annual tonic would have done that far better than words could ever hope to.\"\n\n\"It wasn't just words. You gave me a sense of purpose. Something to work on. I think you knew that if I went home, I wouldn't have that anymore.\"\n\n\"You'd have had your family. I kept you from them for a long, long time.\"\n\n\"You think I would have rushed over to Gallo's house, begged forgiveness for all the shit I put him and Flora through, and started eating dinner with them every day? You know I wouldn't have. I'd turn into another Bradbury.\"\n\n\"Mmm.\"\n\n\"Don't 'mmm' at me. It's true. I never put myself out there. I wouldn't have hung out with any of these people of my own free will. The situation smashed me into them, and you made sure we stuck together. You've been keeping us together the entire time, really. I never gave you the credit for that.\"\n\n\"Perhaps you're giving me too much credit now.\"\n\n\"That's not in my nature either.\"\n\nThey looked at the colourless smear of the sky together.\n\n\"On the other hand,\" said Nascimbeni.\n\n\"Yes?\"\n\n\"If I was puttering around my house, I probably would have wandered over to Gallo's from time to time anyway.\"\n\n\"Mmm.\"\n\n\"But because I wasn't, I didn't. So I've seen him and Flora a lot less than I should have. So I've started to miss them more.\"\n\n\"Have you considered that perhaps all of these considerations have been warring in your own head, independent of any acts of administrative kindness on my part?\"\n\nNascimbeni considered it now.\n\n\"I'm still pretty sure it's you,\" he said after a moment.\n\nMcInnis nodded, clapped his palms to his knees, and stood up. \"Well. Let's make sure we're able to get back to baseline, so you can finish testing the assumptions of this version of me you've constructed in your mind. His judgement seems sound, but one never knows.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIt had been the longest of a series of very long shots, but it had somehow still paid off. She knew, intellectually, that it was because he'd been correct. But she wasn't ever going to admit as much to him, so there was no point admitting it to herself, either. So she said: \"You got damn lucky.\"\n\n\"Not for more than a year,\" Harry grunted as he levered himself down to her level. \"Thanks for reminding me.\"\n\n\"That's what I'm here for.\"\n\nThey were sitting on a little hill of finely ground rubble, denuded as all the world had been of its vegetation and wildlife, which made the fact that they were in Parkhill, Ontario at least half ironic. The sky was no less grey here as it trended into darkness, but Lillian fancied she could see the stars a little brighter anyway. Most days you couldn't see them all.\n\nThey reflected off the plains of glass which stretched as far as the eye could see, in a streak from east to west. Perhaps they'd been created by one of those kill satellites Marion had mentioned the Foundation operated. Given what they represented, it felt wrong to call them beautiful, but…\n\n\"Pretty,\" Harry said.\n\n\"I am,\" she agreed.\n\nHe elbowed her, and she rested the side of her head on the top of his.\n\nIt had been a hunch of Harry's that the lenses Lillian needed for her laser work might be found at an old optometry centre in Parkhill. They'd tried getting Udo to bake up the parts using the local sand, to Harry's specifications — it didn't come up very often, but he had a degree in optics — but the quality just wasn't good enough. They needed the real thing.\n\nThe odds that the real thing might have survived the apocalypse seemed exceedingly low, and so only the two of them had gone looking. Another five hour walk, leaving the others behind to work on their increasingly slim list of tasks. The last set of things they could try before it became apparent that even with the help of their mysterious ringer, the machine would never work.\n\nHarry cradled the single unbroken box of lenses in his lap, and said \"It must have been fate.\"\n\n\"Only seems that way from your perspective,\" she yawned. \"Lots of people have known each other since they were kids. Seven survivors? Odds are good two of them would know each other. Would've been in well-protected places when the shit hit, and not many of those can handle a one kilometre earthslide. If it wasn't us here, right now, it'd be two other losers who've been shackled to each other for decades.\"\n\nHe put his arm around her shoulders, which was a bit of a reach for him. \"I meant the box,\" he said. \"Fate that there'd still be a box left that wasn't broken.\"\n\n\"Oh.\" She nodded. \"Sure.\"\n\n\"I've never heard you call yourself a loser before, Lil.\"\n\nShe looked up, at the dim and distant explosions in the void, then at their diffuse earthly doubles. \"Never felt like one. Feels like that's what this is, though.\"\n\n\"I'm not //that// bad.\"\n\nShe laughed. \"Shut up. You know what I mean. If this doesn't work, maybe nothing will. Maybe we fucked it, Harry. Maybe //I// fucked it.\"\n\n\"You had a really good reason.\"\n\n\"Tell that to the dead.\"\n\n\"No, what I'd tell the dead is, is this: they were going to die like this anyway. This was always the fifth act. This was where it was all going. The only thing that could have been different was the //when.//\"\n\nShe shivered, even though the air was always warm. Not hot, not cold, simply warm. Not enough change even for gooseflesh between high noon and the dead of night. \"That might have mattered to some of them, though. A little more time before it all fell down. Don't you ever think you could have used a little more time?\"\n\n\"All the time.\"\n\nShe grunted.\n\n\"Maybe you're right.\"\n\n\"That I fucked it?\"\n\n\"That it isn't fate that we're here, together, right now.\"\n\n\"Yeah.\"\n\n\"But fate is a constant of the universe, right? If it's anything at all, it's that.\"\n\n\"Sure.\"\n\n\"We've just spent fifteen years telling constants of the universe to go fuck themselves.\"\n\nShe laughed.\n\n\"You killed one in your brain. Allan talked one to death. Del shot two of them. Constants aren't constant. Fate can get fucked.\"\n\n\"You hear that, fate?\" she yelled into the sky. He flinched away from the volume of her voice. \"You can get FUCKED.\"\n\nIt didn't echo, at least not so they could hear it.\n\nThey leaned in close again.\n\nShe reached up and scratched at the back of his head.\n\n\"Thanks,\" she said.\n\n\"For what?\"\n\n\"For being a loser with me.\"\n\n\"Better to lose with you than win with anyone else.\"\n\nShe reached up and pressed his head to one side. He turned to look at her. There was something in her eyes.\n\nHe almost said something.\n\nShe almost said something.\n\nShe did say something. \"No.\"\n\nAnd she smiled.\n\n\"No?\" he said.\n\nShe pulled him in close again, and they looked up at the hazy slate together once more.\n\n\"No. You're still not the last man on Earth.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nNascimbeni finished torquing the part in place. It fit far more snugly than he would have imagined, considering they had forged it on the sand like a bunch of bronze smelters on the cusp of the next age. \"Ready for the stress testing.\"\n\nWettle fussed over the machine for a few minutes, clipboard in hand; it was no surprise they'd been able to find one beneath the vanished Site, but one with no rust or metal fatigue on the clip, that had been a find. He was making notations on the paper Harry had rescued, assigning values to every structural element of the machine's generator so that he'd be able to compare their states when the whole thing had been shaken to life. It was weird, watching Wettle do something he was good at. Like seeing George W. Bush paint, except Wettle wasn't a piece of shit war criminal profiteer.\n\nNascimbeni shook his head. He wasn't sure where that had come from.\n\nPlaceholder was watching him.\n\nHe looked at Placeholder. \"What?\"\n\n\"Just thinking.\"\n\n\"Well, don't think in my direction. I feel like it's contagious.\"\n\nThe man in the red and black labcoat laughed at him. \"You know, I didn't see you very often in the other deadlines.\"\n\nNascimbeni grunted.\n\n\"I know you were there. You just didn't seem to be there when there was anything interesting going on.\"\n\nThis time he didn't even grunt.\n\n\"And this secret project of theirs, I'm surprised you weren't involved in its conception, rather than only being looped in for the execution. You're the engineer, after all. Do you think it was a matter of trust?\"\n\nNascimbeni blinked. \"How do you mean?\"\n\n\"I mean, do you think they didn't trust you? Not to get it right, that's not what I mean. Obviously your talents are beyond reproach. But perhaps did they doubt your dedication? Were you not a safe bet for something so important?\"\n\n\"I don't know what you're talking about.\" It was funny, he thought, how sometimes a blatant lie fit right into the conversational niche you were provided with. Like it was the only thing that could ever have gone there.\n\n\"I know what happened last time. I know you gave up. Your Director is a talented leader, but he is also an excellent judge of character. Perhaps he thought you—\"\n\n\"He thought,\" Nascimbeni snapped, \"that if he told me about his backup plan, I'd have put it in practice straight off. Made all our troubles go away.\"\n\n\"Ah.\" Place nodded. \"Damn the consequences, you'd do what was right?\"\n\n\"I'd do what I thought I needed to do, whether it was right or not. And that was what put them in that situation in the first place. I couldn't kill my friends again, so I just… didn't.\"\n\nTo his surprise, Place patted him on the shoulder. \"I have never found you more relatable than at this moment, Chief.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThere was no water. Anywhere.\n\nThis did not present a problem for a good long while. They didn't need to drink, and they didn't sweat (not that Udo ever had), so there was no need to replenish what their bodies already possessed. Wettle occasionally complained that he needed to pee, but nobody believed him and the complaint always went away eventually.\n\nBut dirt could still cling, and cuts could still sting, and after a few days of sustained digging they had found that dehydration or not, it was still not very much fun never having a shower.\n\nThe solution had been simple. Obvious. And awkward as all hell.\n\nDel always liked to talk while the sand-shower was in progress. Udo had to be careful not to get any in her flapping mouth. \"You know why the guys were okay with this?\" she asked.\n\nUdo swirled the shower through a few of her friend's more intimate folds, thankful that the look on her face, and its level of flush, was obscured by the silicon screen. \"If this is going to be something filthy…\"\n\n\"Filth in the shower? Defeats the purpose.\"\n\n\"I dunno. I hear men sometimes pee.\"\n\nDel shivered, whether in revulsion or as a response to the intimacy of the scouring, Udo couldn't tell (and didn't care to guess). \"Okay, well //that// was a fun sidetrack. But no. They were okay with this because they're going to forget it happened, and so are you.\"\n\nUdo considered. Harry's body didn't have any secrets she didn't know about, if you didn't count the extra weight he'd put on since they'd been dating. Allan had nothing to be ashamed of. Wettle couldn't be any more ashamed than he already was. But it was certainly a strange thing to do, even among friends, so Del's explanation made a certain amount of sense. What didn't, however… \"Why only the men?\"\n\nShe could hear the smile in Del's voice. \"I enjoy it, and Lillian will be just fine not forgetting.\"\n\nUdo kept the shower going, even though it was hardly necessary at this point. She wasn't ready for Del to see the look on her face. She changed the subject. \"Does it ever still bother you that we don't remember any of this?\"\n\n\"It never bothered me in the first place.\"\n\n\"It bothered me a lot.\"\n\n\"Why?\"\n\nUdo had to fight the urge to gesture. Both of her hands were busy, sculpting and shearing off unwanted material. \"Because we spend all this time working towards stuff, and changing as people. In intense situations. It has to be more… what's the word? //Catalytic.// It has to be changing us in more dramatic ways than our boring lives in baseline.\"\n\n\"I regularly firebomb firebases. And you are still a wizard.\"\n\n\"But you know what I mean. The stuff we get up to here, it gets so fraught, we get so emotional…\" She frowned. \"It's a mystery why we're so close together, you know? Considering all our most intense adventures happen where we can't remember them.\"\n\nFrom the shape of her cheeks, Del was pondering these words. \"Why do we spend all our time together? Why do we work so well together?\"\n\n\"Why do you let me rub sand all over your… yeah?\"\n\nDel laughed. \"Maybe Noè is right. The energy passes the threshold. To some extent, the experiences mark us.\"\n\n\"Or maybe something else has.\"\n\n\"The Breach?\"\n\n\"The Breach.\"\n\nUdo let the cloud die down, and settle into the ground. Del walked a few feet away, free in the air, to pick up her jumpsuit. Udo threw up a wall in front of her.\n\nDel turned around. \"What?\"\n\nUdo tried mightily to look past her friend, and concentrate on the new cloud of dust she was raising behind her, around the jumpsuit. \"Laundry,\" she explained lamely.\n\nDel laughed again, placed her hands on her hips, and watched Udo wash her clothes.\n\nSo, maybe there was something to the theory.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nFreshly scoured, Ibanez found her step had a little extra spring and pep. There were reasons why Nascimbeni might watch her as he saw her walking past, but the grin was still hard to get used to.\n\nSo she stopped, and she asked: \"Why are you so damn cheerful?\"\n\nHe affected innocence. \"Cheerful? I'm not cheerful.\"\n\n\"Yes you are. You've been in a good mood since before we got here, and getting here didn't much dent it.\"\n\nHe frowned. It seemed forced. \"We're in a bad situation, if you haven't noticed. I'm just trying to stay upbeat.\"\n\nShe gave him a look. He knew which one. \"You've never tried to stay upbeat before. You've had the lowest morale of any of us in every other deadline. You sat most of the last one out, you were so depressed. And selfish.\"\n\nHe shrugged, and did not attempt to deflect the accusation. \"Maybe that gave me some perspective.\"\n\n\"Maybe? You have to //guess,// to explain your own actions?\"\n\nNow the frown was real. \"Don't twist what I'm saying.\"\n\n\"You're not saying anything. Noè, in every other pickle we've been in, everyone else has had to pick up your morale slack. Now you're cheering the rest of us on. Allan is hardly having to give any of his famous pep talks. //Why are you being like this?//\"\n\nHe sighed in frustration. \"Is it so bad? Would you rather I—\"\n\n\"ANSWER THE FUCKING QUESTION!\"\n\nHe nearly fell over. \"Okay. Okay. Jesus.\" He reached up and scratched at his beard; for a second she'd thought he was going to shield one of his ears after the fact. \"You ever have a long-term project? Years long, I mean?\"\n\nShe rotated her head, to indicate the desert and the slightly darkening sky, and what they represented. \"Just this one.\"\n\n\"Maybe you need to have more than one to get it.\" He stuffed his hands into his jumpsuit pockets. He'd never looked truly comfortable since they'd switched out of the vinyl vests. \"I've had maybe half a dozen big ones in my career. Hundreds of little ones, but the kind that are so big and so complex, you don't know how long or how much work they're going to take? That kind of project does something to you.\" He started pacing, kicking at the sand. \"When you start, it's easy. There's so many possibilities. If you can get over the decision paralysis, commit to one element, you can knock down the first few goals no problem. Then you start seeing the patterns.\"\n\n\"The patterns.\"\n\nHe nodded. \"How much each stage takes out of you. How much you need to put in. How long they take on average. How many stages there are likely to be. How long it's going to take. By the time you reach the middle, the process seems interminable. It's harder to see the end than it was when you started. It's easy to feel, no matter how irrational it is, that you might never get done.\" He looked up, at nothing in particular. \"But there's always a moment when you realize you're in the home stretch. You know how much more you're going to have to invest. You can picture the thing complete. That's where I am, now.\"\n\n\"Because there's no more flunkies,\" she suggested. \"Just the big boss.\"\n\n\"And not many distractions from the final steps.\"\n\nShe made a small noise in the back of her throat, and then a bigger one with more shape to it. \"Know what I think?\"\n\nHe smiled. \"Not usually.\"\n\n\"I think you're feeding me a line.\" His eyes widened. \"I think you got that spiel from Harry.\"\n\nThis produced something halfway between a frown and a nervous smile. \"You remember what Lillian said. We share a headspace. All of us sound like each other sometimes.\"\n\n\"I mean that I think I've heard that exact schema from Harry before. It makes sense from him. His imagination hates his guts, and stops him from getting shit done. That's not you. You either beaver away at something, or you don't. You never agonize about how much work is left to do. It doesn't paralyze you. You love your job.\"\n\n\"Not this part of it. Not this job.\" He knelt down, hands sliding down his legs, until they were seeing eye to eye. She knew his back didn't like it, but he didn't wince or complain. \"Del, I love you. I love all of you. But I hate this cloud that hangs over everything. I hate that we do our best work when the cloud bursts, and then the rain washes the results away and we forget it ever happened. I'm tired of pushing a boulder uphill.\"\n\n\"What will you do,\" she asked him, \"if this isn't the end of it?\"\n\n\"It will be.\"\n\n\"How do you know?\"\n\nHe shook his head. \"I just know.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"I still don't know where the power is going to come from,\" said Lillian. \"We don't have any low-recondite slurry. Are you banking on the Breach supplying it? Because that cuts shit way too close, unless there's some sort of temporal pre-wake... what?\"\n\nPlace had shot her a sardonic glance in the middle of her little rant. \"Don't you trust me?\"\n\n\"I don't trust you more than I trust thermodynamics.\"\n\n\"On this one thing, you need to take me at my word. The power will be there when you need it.\" He reached over and patted her on the shoulder. Somehow there was no condescension in the gesture. She had a very good radar for that. \n\nShe glanced at his grease-stained fingertips on her freckled shoulder. \"You know,\" she grinned, \"you're pretty good with your hands.\"\n\nPlace shot her a sardonic look as turned back to the machine, twisting a motor into place. \"I'm more of a brainworker.\"\n\n\"I was going to work up to complimenting your brain.\" She glued the next key to the board, pressed it until it clicked. \"The things I have to say about your brain are inappropriate.\"\n\n\"Well, the feeling is mutual.\"\n\n\"Is it?\"\n\nHe leaned around the housing to get a better look at her face. She felt she was wearing one of her better expressions, and the one he gave her in return suggested she was right. \"We have a lot of work left to do, you know,\" he said.\n\n\"I do know. But you ever hear of the shower principle?\"\n\nHe sat back, and leaned against the cave wall. \"Enlighten me.\"\n\n\"I am //amazing// in the shower.\"\n\nHe laughed.\n\n\"But we don't have showers, and I don't think Udo would be good for a threesome anyway. Too shy. Bit of a prude. The real shower principle is simple: some breakthroughs can't happen while you're staring at a thing. You need to step away, get perspective, do something else. Do //anything// else. Do //someone// else. Get my drift?\"\n\nHe smiled an unhappy smile. \"It's a flattering offer.\"\n\n\"But you're not going to take me up on it.\"\n\nHe pushed back toward the machine, which now stretched down below them to a deeper extent than the DUAL Core ever had. Udo was sinking it down, stage by stage, so they could work on the next one when the previous was done. By the time it was finished it wouldn't rival Rydderech's obelisk, by any means — though it incorporated many of the components of that shattered factory, wherein no trace of either of its occupants had been found — but it would certainly be one hell of a sunken cost. \"Like I said,\" Place grunted, \"we have a lot of work to do. And I'm confident we'll have whatever epiphanies we need, when we need them, right here in front of the object of our attentions.\"\n\n\"Sure,\" she sighed, \"but that's a hell of a lot less fun.\"\n\nHe twisted in place, and she lost sight of his face. \"Like I said, I'm flattered. But that effort might be better spent elsewhere.\"\n\n\"Every other man on the face of the Earth is unfuckable, buddy.\"\n\n\"Then we'd best get on with unfucking the Earth, hadn't we?\"\n\n[!-- [[=image Lillihammer_Placeholder_Flirt.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nNascimbeni found him in his so-called library, fussing over the pathetic little horde of papers he'd collected which purported to have some sort of engineering value. He sat on the edge of the rubble, and when he saw an opening in the man's attention, he asked: \"What's the first thing you're gonna do when we get back?\"\n\nHarry considered for less than a second. \"You first.\"\n\nNascimbeni sighed. \"It's not a trick question, Harry. It's not a trap.\"\n\n\"There's an easy way to prove that.\" Harry waited. Nascimbeni folded his arms. Eventually, the archivist sighed back at him. \"I bet I know what //you'll// do.\"\n\n\"Uh huh.\"\n\n\"Wettle was right. You're gonna retire.\"\n\n\"Nope.\"\n\n\"Yep.\"\n\n\"Nope.\"\n\n\"Come on.\" Harry pushed the papers aside and sat down on his cinderblock work station. \"We all know this is the final hurdle.\" Talking about their dire straits like a simple matter of navigation, virtually a //fait accompli,// had become their most cherished article of faith. \"Once we've got this bastard back in his cell, Allan will stop tearing up your letters.\"\n\n\"He doesn't tear them up. He puts them in a folder. People don't tear up letters in the real world.\"\n\n\"Wouldn't know. I don't live in the real world. But you know what I mean.\"\n\n\"I do.\" Nascimbeni nodded. \"You're still wrong. I won't be retiring, because I'll already be retired.\"\n\nHarry frowned. \"How do you figure?\"\n\n\"We never got to see how 2017 played out in baseline, but I've got a good feeling. I think I'm in a better place.\"\n\n\"Bad phrasing.\" Harry paused. \"This is your gut feeling?\"\n\n\"Literally. I feel good.\" Nascimbeni patted his chest theatrically. \"I think it's because I feel good back in baseline, too.\"\n\n\"I thought only Ilse and Lillian had magic timeline powers.\"\n\nNascimbeni ignored the joke. He'd had nearly two decades of practice with this group, and more than four with the blue collar workers, who honestly were much, much funnier. \"I told Lillian something I heard in the last deadline. Asked her to tell me again, when I forgot. 'Positive energy transcends all boundaries.' I believe that's true.\"\n\n\"She must've been some pissed off you made her memorize a platitude like that.\"\n\n\"Well, you all endure a lot on my behalf.\" He smiled. \"You've been good friends.\"\n\nHarry brushed it off. \"Not like you're Wettle, or anything.\"\n\nNascimbeni tried to summon up a serious look. He'd never been much good at lectures. That wasn't the kind of boss he'd been, and most of his interpersonal experience was filtered through that lens. \"You could stand to be kinder to him. Positive energy, remember?\"\n\n\"Willie pissing me off also transcends all boundaries.\" Harry bit his tongue, and tried again. \"I'll think about it. But you still didn't actually answer the question.\"\n\n\"What'll I do when I get back?\" Harry nodded. \"Two years in a row with you guys was a lot. Think I'll spend some time with my other family.\"\n\n\"Fair enough.\"\n\n\"Your turn. What'll you do?\"\n\nHarry told him.\n\n\"Good. Do that. As soon as the briefing's over.\" Nascimbeni reached out to take the other man by the shoulder. They were both getting on in years, but he still had the seniority to make the gesture work. \"Give yourself the chance to second guess, and you'll never do the right thing.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe changes were getting more and more minute, and her partner was getting less and less involved. When he began sitting back to watch her work instead of getting stuck in, she knew they had come to the final pass.\n\nShe sat back, against the machine, and reached across the narrow space to tilt his chin back so they were making eye contact. \"You're going to leave soon.\" It wasn't a question.\n\n\"Yes.\" He made no effort to soften it with a sympathetic expression.\n\n\"While we're asleep?\" she asked. \"Or maybe in the middle of a conversation, while my back is turned. Batman bullshit.\"\n\n\"Both options had occurred to me.\"\n\nShe didn't see any point arguing. \"When are you headed next?\"\n\nHe smiled. \"I can't tell you.\"\n\n\"I'll tell you, then. Not to baseline…\"\n\n\"Because it doesn't exist right now.\"\n\n\"Even though Ilse could see it, if //she// still existed… what?\"\n\nShe'd seen a flash across his face, but a flash of what precisely, she couldn't tell. He obviously thought he'd betrayed himself, however, because he flushed and turned away. \"Nothing.\"\n\n\"You haven't learned anything here—\"\n\n\"Not true,\" he said to the cave wall, \"but go on.\"\n\n\"—so you won't be heading home. The fact that you're from a future that isn't ours suggests you aren't bound by the usual rules.\"\n\nHe looked at her again, out of the corner of his eyes. \"I'm surprised you know the usual rules.\"\n\"I've had more than my share of dealings with TAD.\" It was only a little bit true, but she sold it hard. \"You'll find that out in the next deadline.\"\n\n\"The next one?\" He was undoubtedly terrible at poker. Maybe even at checkers. \"I thought you said this was the fifth act?\"\n\n\"I did. I meant the next from your perspective. The fourth act.\" She laughed at the face he pulled. \"Don't play coy. Now we've told you what's there, you'll travel back to the previous tangent to take a gander. Which you can do, somehow. Despite the fact that they don't exist anymore.\"\n\nHe sighed. \"Too smart for your own good, Dr. Lillihammer, or too arrogant to keep your insights to yourself. Had to show me how smart you are. That's too bad. I was enjoying our conversations.\" //Here it comes,// she had just enough time to think. \"Maybe you'll be more circumspect the next time we meet.\"\n\n//Don't hold your—//\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nLillian marched across the sands towards Udo, and for a moment she wondered if she'd done something to get herself in trouble. Then the memeticist seized her, and pulled her into a violent hug.\n\n\"What was that for?\" she demanded, half out of breath, when the taller woman finally released her.\n\nLillian was already stalking away again. \"I finally know how it feels to be you, in September. And it //blows.//\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"He could have at least waited until the fucking thing was done,\" Lillian muttered, by way of ending the explanation.\n\nNascimbeni didn't understand the first thing about how the machine worked, but its construction was simple enough. It had, after all, been constructed by human hands, and anything humans had built, he could maintain. So while she hammered away at the keyboard she'd built to run the code she'd written on the computer the two of them had supposedly built together, he busied himself with tightening bolts and examining tolerances on the many moving parts.\n\n\"Did he do enough?\" he asked. \"Will you be able to finish?\"\n\nShe grunted, and didn't stop typing. \"Yeah, he did enough that I can finish. Not every man can claim as much.\"\n\nHe chuckled. It sounded wrong to his ears, laughing beneath the surface of humanity's mass grave. Del had once told him about something similar, from her time in the Zevala facility.\n\n\"It's never going to change the world,\" she continued. \"But it might be enough for our purposes.\"\n\n\"Shame we didn't have it in the last deadline,\" he mused.\n\nThey both examined that thought as it dissipated in the air between them.\n\n\"Holy fuck,\" she said. For her, it was a new thought.\n\n\"Fucking Christ,\" she synthesized. \"Allan knew about this back then. He could have…\"\n\nNascimbeni raised a hand. \"No. He must've known how long it would take, and we didn't have that sort of time.\"\n\n\"Mm.\" She sounded unconvinced. But at least she was typing again. \"I guess. But //for fuck's sake,//\" and she scooted off the stool of compressed sand Udo had made for her, to tower over him, \"could he not have had us build it in //baseline?// Then the 2016 Breach...\" She stood there, frozen in frustration, mouth still moving.\n\nNascimbeni leaned back, examining his handiwork. \"Maybe he didn't want them to have it in baseline.\"\n\nLillian's eyes narrowed. \"Them who?\"\n\n\"You know them who.\" Nascimbeni gave her a small, sad smile. \"The royal us. The Foundation. Would you trust them with a world-altering machine?\"\n\n\"The Foundation //is// a world-altering machine.\" She stretched, the tips of her fingers touching the grainy ceiling, and groaned in satisfaction. \"What does it say about us that we wouldn't want to give them a tool like that?\"\n\n\"I think it says we're being smart about things.\"\n\nShe clicked her tongue. \"Bad way to be. Doesn't pay to get smart about the people who pay you.\" She glanced at him again. \"What would it take for you to trust them with this thing? Because you know they're going to hear that it existed, if it works.\"\n\nHe considered for a long time, sitting there in the dusty cave, eyes shadowed from the dim light by his battered cap. \"I think,\" he said finally, \"that I would trust them, if they were //us.//\"\n\nShe laughed. \"That's very sweet. But I think I'd trust us less.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nAllan's suggestion was the simplest, and they implemented it immediately.\n\nIf Placeholder's rogue doppelganger showed up in baseline to protest that he certainly had not placed any such a geas on her, preventing her from revealing the machine's details or constructing another iteration of it, well.\n\nAt least she'd be able to make a second pass at him.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nHarry hadn't quite finished scrounging, but after the third time he saw Wettle pass him, going in the same direction, he had to stop and ask. \"What're you up to?\"\n\n\"Walking in circles,\" Wettle told him, \"looking busy. Nobody asks me to do anything else when I do that.\"\n\nThe spirit of magnanimity that had moved Harry to reach out to the other man abandoned him entirely, and he bit off a biting retort. Instead, he said \"Don't you think you ought to be doing something useful? We're trying to save the world, here.\"\n\n\"Are we?\"\n\n\"What?\"\n\n\"Are we trying to save the world? Is that what we've been doing for the last fifteen years? Because Harry, if it is, I think we ought to stop.\" And he stamped his foot for emphasis.\n\n\"Stop saving the world?\" Harry repeated.\n\n\"Stop //trying.//\" Wettle was gritting his teeth, and trying to talk through it. It sounded ridiculous. He'd probably gotten the idea from some melodramatic novel. \"These haven't been successes. Every time, we do a worse job. The first deadline wasn't a bad ending. The nowhere colony was just okay. The last place? A disaster. And now everybody's dead.\"\n\n\"You forgot the spider timeline,\" said Harry.\n\n\"Yes. I did. Literally.\" Wettle shuddered anyway. \"Now, if this was a replication study, I'd say no, we have shown that if you keep giving seven people the power to shape reality, they won't do a consistently good or bad job. They'll get worse over time.\"\n\n\"That isn't fair.\" Harry tossed the piece of junk in his hand into the pile of other pieces of junk. It made a junky sort of clanging sound. \"It wasn't us seven causing the problems, it was them seven. Really just one. The Uncontained.\"\n\n\"Did you listen to that speech? He's been doing it for our benefit.\"\n\nHarry blew a raspberry. \"That was just hot air. Like you.\"\n\nInsults didn't even register on the other man anymore. \"I don't think it was. I think he's been playing a game with us. And we've been following his rules. We even wrote them down.\"\n\n\"But it's bullshit,\" Harry protested. \"What you're saying is bullshit. We haven't been making things worse, things have been //getting// worse, and we've been getting more creative in fixing them after.\"\n\n\"From another perspective, we've been trying the same thing over and over again and expecting different results. We've practically falsified the idea that what we're doing is going to have any lasting impact.\"\n\nHarry threw up his arms. He didn't care if it looked ridiculous. He was talking to Wettle. \"Well, what else were we supposed to do? The Foundation only has so many protocols for handling stuff like this.\"\n\n\"I dunno.\" The other man shrugged. \"Be better than the Foundation?\"\n\n\"You really are walking in circles,\" Harry growled. His stomach felt like it was growling, too. \"This is getting us nowhere. Fifteen years later, you're still talking nonsense. You're the real replication study.\"\n\n\"I'm in good company,\" Wettle sneered.\n\nHarry paused for a moment. \"Meaning?\"\n\n\"Fifteen years later, you still can't keep from insulting me long enough to take my suggestions seriously.\"\n\nHarry opened his mouth to say something cutting.\n\nAnd he realized that was it. That was the reason he had opened his mouth. That was what he was choosing to do with his time and energy. All the anger bled out of him like a pierced balloon. \"Am I too old to change?\"\n\n\"Maybe.\" Wettle shrugged again. \"I think I am. But I know some tests you could try, if you wanna check.\"\n\n\"Already have one in mind.\"\n\nWettle stood there expectantly, waiting. After a moment, his face fell. \"Oh. Okay. I misread that.\"\n\n\"Enjoy your walk. See you at the fire. I'm sorry.\" And he walked away, whistling furiously as if to backspace over that hurried final truth.\n\n\"Still counts,\" Wettle smiled.\n\n[!-- [[=image Blank_Wettle_Apology.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIt was easy enough to identify what the skeletons had once belonged to. The horns were a dead giveaway.\n\nIt took them a little longer to understand what the larger, curiously hollow bones were from. \n\nBut they figured it out eventually, once they realized they were draped over the others like a protective shroud.\n\n\"I know someone who would have loved to find this,\" said Udo.\n\n\"I dunno.\" Del reached down to touch one, then thought better of it. \"I think she would have liked them better alive.\"\n\n\"Apparently she did. In the first deadline.\" Udo smiled at the memory, such as it was. For the moment, that was all their friends really were.\n\n\"Ever think about how some people live their best lives in the worst worlds?\" Del asked.\n\n\"Yeah.\"\n\n\"Ever wonder how we might have turned out, if this was the only world we have?\"\n\n\"Yeah.\"\n\n\"Reach any comforting conclusions about that?\"\n\n\"Not really, no. Plenty of uncomfortable ones.\"\n\n\"Yeah.\" Del turned her back on the strangely touching scene of long-done carnage. \"Same here.\"\n\n\"Weird to think about Brenda.\" Udo sat down, and touched the sand with her hands as she always did. \"She doesn't exist, now, but if we do this right, she'll exist again later. Same with the ASC.\"\n\nDel sat down beside her. \"ASC is the first one I thought of when you dug this up. Every other deadline, he's been there.\"\n\n\"He did really good in the deadlines.\"\n\n\"Right?\" Del pumped the air with her fist. \"He was a fuckin' //general// in the first one. Kept everyone's shit locked down in the third. In the second…\"\n\n\"Well, second one was tough. And gross.\"\n\n\"Super gross. But he did his best.\"\n\n\"Saved all his people last time, too. Every world he's in, he's good people.\"\n\nDel sighed. \"They don't really vary that much, do they?\"\n\n\"How do you mean?\"\n\n\"The bad ones are bad, and the good ones are good. You'd think the situations would change them some. Maybe not a lot, but //some.//''\n\n\"Mm.\" Udo nodded. \"Couch is always a shit. When she exists.\"\n\n\"Always.\"\n\n\"Alis always comes around.\"\n\n\"And fucks Wettle.\"\n\n\"Right,\" Udo laughed, \"so she's good //and// bad.\"\n\nDel laughed with her. \"And then there's Carter.\"\n\n//Aww.// \"I feel bad about Carter.\"\n\n\"I feel bad about all of them.\" Del traced her own name in the sand. \"You know the only difference between all those versions of all those people, and the versions that lived here before the end?\" Udo shook her head. \"These ones ceased to exist a little earlier. But they all went the way of the dodo.\"\n\n\"Or the thunderbird.\"\n\n\"Or the thunderbird.\"\n\nUdo started doodling in the sand as well. \"I guess the only thing that's left of any of them is what we do with the worlds they left behind.\"\n\n\"And whatever Lil remembers.\"\n\n\"That must be a bit of a burden. You think?\"\n\nDel nodded. \"Funny it ended up being her.\"\n\n\"What do you mean?\"\n\n\"Harry's the archivist, but Lillian's the archive.\"\n\n\"I never thought about it like that. Probably don't tell her.\"\n\n\"I don't tell her anything.\" Del affected a fierce look. \"When history gets around to me, I want the fuckers to have to //guess.//\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThey were standing at the entrance to the cave when Lillian emerged. \"It's done.\"\n\n\"It works?\" said Udo.\n\n\"It //should// work, in a very much reduced sense.\" She dusted off her hands. Some of the dust was very clingy; they were been digging very deep into the earth, by now. \"Won't know until we try it. Probably everyone should stand well back when that happens.\"\n\nWettle looked down at the clipboard he'd been using to record the results of each startup test. \"I'm pretty sure it won't explode.\"\n\nLillian still couldn't get her hands fully clean, until suddenly all the remaining grime slipped off at once. She mouthed //thank you// at Udo, who smiled.\n\n\"Standing well back might be a bad idea,\" said Harry. \"If we get a repeat of—\"\n\n\"There isn't going to be a repeat,\" Lillian interrupted. \"We have reached the end of //recursion.// There will be //finality// this time, ladies and gents. You have all six of my inviolable words on that.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe last thing that needed doing before their date with destiny was a little geological restratification. They'd been planning it for weeks, between the two engineers and Udo, but she still felt the enormity of the task in full when she began.\n\nAfter years of dreaming of the desert, she was finally standing in the middle of it.\n\nAnd then, with a flick of her wrist, she wasn't.\n\nRed dust tinged with the remnants of the vats which had once contained it rose from the depths all around her, mingling with the grey, and as it all flowed up into the air and twisted and twirled around the smallest part of her, which stood outstretched in the middle of her tempest, Udo Okorie //became// the desert.\n\nAnd then, as she had been doing all along, she changed.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nMcInnis was taking a final stroll around the altered landscape when he saw Nascimbeni standing alone, looking up at the colourless sky yet again. The ground made no sound as he tread upon it, but by now they could sense each others' presence with no visible or audible cues. Life sensing life, in the midst of the leavings of death.\n\nNascimbeni turned to face him, and McInnis moved to stand by his side.\n\nThey looked at each other, and then they looked away, up at the faintest impressions of distant stars which struggled to peer down in judgement through the thick haze of the end of days.\n\n\"I know,\" Nascimbeni said. To anyone else, it would have been apropos of nothing. \"I know.\"\n\nMcInnis patted him on the back, and smiled, and they waited until what passed for darkness had fallen before heading off to join the others.\n\n[!-- [[=image McInnis_Nascimbeni_Final.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIt might have been their final night on Earth.\n\nIn a very real sense, that made it potentially the Earth's final night.\n\nThey piled the fuel high, with no regard for the days to come. If there were days to come, they would be dark, and likely brief.\n\nThey didn't speak.\n\nThey sang until their voices were useless for anything but the lowest of whispers, and then as the embers died down, they held each other close. The seven. The Sampis.\n\nThe Survivors.\n\nAnd then they broke apart one final time, to see out the eve of destruction on their own individual terms.\n\nThough not, entirely, individually.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nDel stretched across him in complete satisfaction. There really was something to that whole 'Tomorrow we may die' thing.\n\nNascimbeni held her tight.\n\n\"Sex on a beach,\" she sighed. \"Ultimate edition.\"\n\n\"Imagine asking Udo to get the sand out of our cracks,\" he snickered.\n\nShe'd never heard him snicker before. Really, there were so many things they hadn't done. \"So,\" she attempted, while the endorphins still made her want to, \"we never really talked.\"\n\nHe gave her a look of pretended unclarity. \"About what?\"\n\n\"Oh.\" She pulled his hat down over his eyes — he wasn't wearing anything else — and then pulled it up again. \"About us. You can't even say it, huh?\"\n\nHe pulled it back down again. \"I can take things seriously. Just not…\"\n\n\"Your things.\"\n\n\"Yeah.\" He blinked as she pulled the hat off entirely, and frisbeed it across the sparkling sands. \"What do we have to talk about? I think we understand each other pretty well.\"\n\nShe pressed her head to his greying chest. Truth be told, her hair was greying a little too; it was just doing so very evenly, so most people hadn't noticed yet. \"It didn't turn out how anybody wanted.\"\n\n\"What does?\" he asked the sky.\n\nShe wasn't going to be placated so easily. \"We've had half a dozen different chances to be the people we want to be. And we keep just being the same people.\"\n\nHe shifted, and the sands accommodated the new position as no bed ever could. \"You can't change the nature of a thing without losing some of its energy, Del.\" His voice was very soft, with none of the stress she was used to hearing beneath each word. \"And you can't make a thing pretend to be something it isn't without that same cost. That's what people don't understand about getting older. They think it's about turning into your perfect self. It isn't. It's about stopping the heat shed, when you finally figure out who you are, and just decide to slow down and //be// that person.\"\n\nShe could feel his heart beating through her cheek. \"So, you and I are people who disappoint other people.\"\n\n\"No.\" He reached up to stroke the hair that flowed down the back of her neck, and onto his shoulder. \"I think that's still us at an intermediate stage.\"\n\nShe sighed like she had never sighed before. Of course, she had. They'd all been sighing so much, it was practically their favourite form of punctuation. \"What's the final stage, then? Can we skip to that, while we've still got gas in the tank?\"\n\nHe tugged very lightly on the hair, and she looked up and into his eyes. \"I don't think you disappoint people, Delfina. You've never disappointed me.\"\n\nShe kissed him. \"You've disappointed me plenty.\"\n\nHe blew a raspberry into her lips. \"Take a number. There's a queue.\"\n\n\"But I could have been better about how I handled it. I wanted you to be something you aren't.\"\nHe squeezed her closer. \"I wanted that, too. Not you. Me. I wanted to be what you wanted. I wanted to be what Gallo and Flora wanted me to be, more than that. But I've only ever just been a worse version of myself.\"\n\nShe slid onto his chest, and pressed her forehead into his. \"This isn't a new lesson for me. I've known for twenty years that you can't live for what other people expect. But…\"\n\nHis brown eyes were always so sad, even when he was happy. \"But?\"\n\n\"But living for just yourself kind of sucks, too.\"\n\nHe stroked her cheek, and whispered, \"Yeah.\"\n\n\"So, what do you think we ought to do about that?\"\n\n\"What we've already been doing.\" And he held her even closer still. \"Whatever makes both sides happy.\"\n\n[!-- [[=image Ibanez_Nascimbeni_Final.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nFor years they had wondered what had lived in the fourth sublevel containment chamber, obliterated there by the force of the Breach, despite the distance. It had made perfect sense at the time that such a thing could occur; the case of the duplicated DUAL Core, even farther away from AAF-D, was only one piece of evidence among thousands. Something had risen up out of that pit, and in this case the correlation had seemed obviously causal: it had lit the fire, and been burned by it. Lillian had written her speculation into the SCP-5243 file itself. They'd been blaming the Uncontained for starting the Breach somehow and sealing its own fate ever since they'd begun glimpsing the scattered remnants of its former existence in their archives, and the conclusion still seemed sound.\n\nTo the extent that the Uncontained still lived in baseline, it lived in the Breach. Unlike the Victims, it never came back — or rather, it came back as the Victims. The transmutation was apparently irreversible. There was no way to restore its mundane form. No way to restore reality.\n\nBut actually meeting the thing had made all the difference. It was like a light switch had been flipped, and they could focus on things which had until that instant been in perfect darkness. It was embarrassingly obvious what had actually occurred on the eighth of September, 2002, but somehow none of them had ever been able to realize it until now.\n\nShe hoped, she desperately hoped, that they might get the chance to actually do something about that revelation.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThey assembled beside the 001 chamber, in a neat little row, as the grey dot appeared on the horizon. There was nothing more to say, so they waited in silence until it was close enough that they could see the shit-eating grin plastered across its plain, unremarkable features.\n\n\"Happy anniversary,\" it called out. Their nemesis. The Uncontained. Not a man, but a thing. Implacable and ambiguous, but in no sense unknown.\n\nThe Beast in the Breach.\n\n\"Not so happy,\" Lillian answered.\n\nThe Uncontained took off Scout's fedora, and flung it into its own path across the sand. \"I thought you'd have more to show for yourselves. But then, conservatism is never creative, is it?\" It made to tread on the hat, but stopped before reaching it, having spotted the stone. \"What's this?\"\n\nThere was a simple marker on the north side of the chamber. Nascimbeni's hat sat on top.\n\n\"Oh, my.\" It shook its head, very gravely. \"I thought I would have noticed a thing like that. When did it happen?\"\n\n\"Three months ago,\" said McInnis.\n\n\"He figured you'd come back.\" Ibanez's voice was tight with grief. \"He didn't want to be here waiting. The only thing worse than Armageddon is a self-satisfied lecture.\"\n\n\"I'm surprised.\" The Uncontained walked from one end of their rank to the other, searching their faces for an explanation, or perhaps just trying to make them sweat. \"I thought you'd all be more resilient. I wonder where that energy went?\"\n\n\"What energy?\" Harry snapped.\n\n\"Oh, don't pretend you don't know.\"\n\n\"Whatever makes us special,\" said Udo.\n\n\"It doesn't make //you// special,\" the Uncontained sneered. \"It //honours// you. And shames you! It is a blessing and a curse. You will bear it for the rest of your days, may they not be all too long. Which of you will be the next to die, I wonder? It's always so exciting, to reach the final chapter of a thing.\"\n\n\"Or maybe,\" said Harry, \"there's still a few left yet.\"\n\nDel stuck out her jaw at the preening old thing. \"You strike me as the kind of guy who flips to the back of the book to see how it ends, before he starts.\"\n\nThe Uncontained made a soft //tut tut// sound in her general direction. \"I've always known how this ends, Delfina Ibanez. I've seen it end before. I will see it end again. But this will be a special ending, because it will be the only one I share with the six of //you.//\"\n\nWettle yawned. \"So you came back to gloat, huh.\"\n\n\"Of course. You were all so shaken by our first meeting. So alone, so helpless. That was invigorating.\" It actually giggled. \"Oh, but then you //talked,// and you //talked,// and honestly I preferred the sound of my footfalls on the splintered ground. That reminded me of myself. Of what I'd achieved. You, you were just the death rattle of a vanquished enemy. But!\" It clapped its gnarled hands together. Each of them, individually, was sharply reminded of Site-43's interim director of January 2003. \"I did want to check in, remind myself how utterly defeated you are, and perhaps see if you'd devised any clever means of attack that I might effortlessly sidestep. Is it coming soon? Surely there must be //something.//\"\n\nMcInnis spread his hands wide. \"No weapons.\"\n\n\"No?\" The Uncontained looked crestfallen, but like all of its emoting, it was transparently no more than an act. \"That's disappointing. I thought it might be fun to show you what I'm made of. What I'm //really// made of. It takes rather a lot to disentangle my atoms. Rather a lot. You have no idea how difficult it was, how long I had to work at it…\"\n\nHarry caught the tangent being waved in his face, as a matter of politeness and duty. \"Are you saying you killed yourself? Are you saying you //intentionally// caused the Breach?\"\n\nThe Uncontained laughed in his face. \"Of course I did! What else was I going to do? Sixty years trapped in that //hole// you call a home.\" The look of mirth became a look of rage, and this time it looked halfway legitimate. \"The silver jubilee of my captivity. So I leached a little of myself into the pipes around me, day by day, in increments so small that your finest mechanisms couldn't detect them — not so long as I sapped their strength, too, as I drained my own into my surroundings. I seeded your factory with myself, and when the moment was right, I twisted just //so// and whipped up the froth to a hurricane roar.\"\n\n\"And obliterated yourself,\" Udo finished.\n\nIt acknowledged the point by miming a tip of the hat, the real article still resting in the sand behind it. \"I may have overdone it just a little. But the results were //so// spectacular! It's been centuries since I had so many edifying experiences. You've shown me such fascinating new worlds, br—\" It cleared its throat. \"…my friends. It's a shame we've reached the end of the road.\"\n\nLillian gave it the sweetest, most innocent smile she could manage. Like the Uncontained's expressions, it was not remotely believable. \"You think we're on the same road, still?\"\n\nTheir ancient enemy clapped again. \"Oh, here it comes. Is it going to be terribly clever? I'm very excited. I came back here for this. Don't let me down!\"\n\nNow her smile was more genuine. It was the kind of thing a small vole might have seen at the precise termination of its life. \"Where exactly do you believe we are?\"\n\nThe Uncontained blinked. It looked down at the stone, then looked up at the chamber. \"Hmm. I'm not sure I see…\"\n\n//BOOM.//\n\nIt was already very pale, so it was perhaps just their collective imagination that it seemed turn a shade yet paler. \"What?\"\n\n//BOOM. BOOM. BOOM.//\n\nSomething in the far, far distance was apparently exploding.\n\n\"It seems you're a little late to the party,\" McInnis smiled. \"Are you sure you followed the directions properly?\"\n\nUdo snapped her fingers, and the containment chamber's four walls suddenly collapsed in perfect tandem. There was no roof. The Uncontained stared at her, then suddenly seemed to see the landscape around it for the first time, realizing the incongruities. Its eyes narrowed, then widened to a comical extent.\n\nHarry tried not to laugh as his nervous energy combined with the sight that followed in a volatile mix. \"Moves fast, for an old guy.\"\n\nDel cracked her neck. \"We all do. And we're gonna have to, now. Udo?\"\n\nThe micamancer was already flexing her fingers, and tossed back her hood with a flourish. \"Hold on to your granules, brothers and sisters.\"\n\n[!-- [[=image Meet_the_Monster.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nIt was perfect.\n\nIt wasn't perfect. It never had been, and it probably never would be. But it was just as he remembered it, which was just as it had been. Because of all of them, he knew it best. Every turn. Every line. Above and below board. He'd built most of the place himself, and practically every inch of the segment that mattered most today.\n\nAs the sands rose to carry him up into the congealing form of Acroamatic Abatement Facility AAF-D, to finish his final shift at Site-43, Nascimbeni imagined Gallo and Flora placing their hands on his shoulders in support, and so there they really were.\n\nThey would have been proud.\n\nPerhaps, somewhere, somehow, they were.\n\nHe almost wept when the first explosion tore through the tanks, and he felt it in his bones.\nFaster than he'd expected, but no faster than they'd allowed for, the Uncontained appeared. It was running, though its purloined formal wear and the depth of the shifting sands made for relatively slow going. It was hard to tell at this distance, but he was sure it was furious at the deception. Nascimbeni's pillar of sand reached the thing that blotted out the sky, the hovering mothership-sized bulk of the dying refinery, and the membranes of Rock Bottom slipped past him, and now he was standing at the airlock approach for the seventeenth and final time.\n\nHe reached into his jacket, removed the recording device he'd found in the lining of Wettle's labcoat — he had no idea how it had gotten there, and he knew that he probably never would — clicked the button, and began to speak.\n\n\"If anyone's listening,\" he said, as the fourteen mighty BOOMs split the air, \"this is what winning sounds like.\"\n\nAnd he walked through the door, and into the madness within.\n\nHe'd seen it all so many times, from so many angles, it had no power whatsoever over him. The energies coursing through the halls lapped at his feet, and teased at his hair — he did wish he could have kept his hat, but a ruse was a ruse was a ruse — and he strolled through them like they weren't even there. It wasn't a long walk, not with the winds of change at his back, and the euphoria of finally taking the plunge that he'd suffered so many sweat-soaked nightmares over for oh, so many years.\n\nAnd there they were, in the control room. Panicking. Not because they were fools, not because they'd been poorly trained, and not because he hadn't been there. Because they were human beings, and what was happening around them was incomprehensibly inhuman.\n\n\"Fuck fuck fuck fuck,\" David Markey was shouting. \"Okay. Try this. No. NO.\" He jolted across the hideous yellow tiles with their ancient, pitted grouting, gripped the console by the window with one hand, and hammered at it madly with the other. Behind him, Romolo Ambrogi was heaving at a stuck valve on a lime green pipe, sweating profusely, eyes wide with fear, forehead lined with worry. Beside him, the redline telephone hung off the hook. He gave up on whatever he was trying to do, and snatched up the phone instead. Nascimbeni wondered who his nephew was going to attempt to call.\n\nHe rapped sharply on the glass, and Ambrogi turned to look at him. The expression of relief, and perhaps — it was the briefest of glimpses, but Nascimbeni knew the young man's face so well — even a sudden rush of familial love was all he needed to see. He closed his eyes, and he heard the pipe burst, and though he knew what happened next, he also knew it could no longer hurt any of them. Not really.\n\nHe headed back towards the airlock as Markey burst from the far door, fleeing far ahead of him, and whistled along with the tune that was playing in the pipes. He'd never bothered to learn its name.\n\nThe tiles beside him cracked, then were flung aside, and in a spray of dirt and polymer and white-hot orichalcum fluid, the ragged figure of the Uncontained crawled out to confront him. Nascimbeni steered around the hole in the floor, and continued on his way.\n\n\"What do you hope to gain from this?\" the very, very old man-thing snarled, joints popping as it wormed back into its proper shape. \"You're not even //trying// to get it right!\" It had to struggle to keep up; Nascimbeni set a brisk pace. They only had six minutes, after all.\n\nHe didn't begrudge the beast its answer.\n\nBut he did intend to make it work for it.\n\n\"What do you mean?\" he asked innocently, as the parody of Vivian Scout fell into lockstep with him.\n\nAAF-D itself responded first, with a series of new explosions, and a frantic klaxon.\n\n\"There's no point to this self-flagellation,\" the Uncontained was saying, and its speaking voice undercut the cacophony with supernatural precision. \"Unless you're trying to remind yourself of how badly you screwed up.\"\n\nNascimbeni stuck his hands in the pockets of his vinyl jacket. \"I don't need a reminder. I've seen every scene a thousand times.\"\n\n\"Something to remember your vanished world by?\" The Uncontained was laughing, though there was still a note of uncertainty. \"It was a clever trick, moving the containment chamber, making me think the refinery would reappear over //there,// while you carried out your dirty little protocols //here.// But now you're finding it's too much, aren't you? Too much for only one to manage.\" A withered hand fell on Nascimbeni's shoulder. \"You should have all made your stand here, together. At least then you would have failed in dignity, not //disgrace.//\"\n\nA voice called out from around the next bend, echoing through the halls: \"Is there anyone in there?\"\n\nThe Uncontained froze.\n\nIt was Nascimbeni's voice.\n\nA translucent orange tentacle went snaking through them, intent on its prey. They didn't feel a thing.\n\nNascimbeni smiled at his walking partner. \"How fast can you run?\n\nIn the distance, though not so far distant that they couldn't hear, there was an explosion.\n\nAnother.\n\nAnd another.\n\n[!-- [[=image Nascimbenis_Final.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe tortured sands were a brain the size of Ipperwash Provincial Park, crackling with electricity and calculating at yettaflops per second. Probably it would kill her, but she didn't care. She was the vengeful earth, and she was on the rise.\n\nThe desert lifted them, the five of them and the beating human heart which was Udo Okorie, cliffs of dead soil sloughing off and coming back on the upswing. A demicontinental shelf ascending a kilometer in the air to catch the frame of the true AAF-D as it suddenly, without warning, blinked back into existence in the sky. They would never know if it would have fallen, so perfectly did she catch and form herself around it. She burned herself from the inside out with the fury of the energies unleashed by the uncapped pipes, and the sand solidified to tile, and she was the fragments of Site-43 and the bedrock on which it sat.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"How fast can you run?\" the decrepit old technician repeated. \"Because if you don't like my show, there's a better one on down the road.\"\n\nHe pressed one hand to the tiles on the wall, and a skin of beige paper spread out from his fingertips, covering the whole thing in a matter of seconds. Then he turned to face the Uncontained, winked, and snapped his fingers.\n\nAnd the wallpaper turned a violent, victorious shade of pink.\n\n\"STRUCTURAL INTEGRITY ALERT — AAF-D,\" a robotic voice intoned.\n\nNascimbeni laughed, and blinked his eyes.\n\nAnd he was gone.\n\nAn arc of lightning streaked through the air, and the Uncontained lifted its hand to touch it. Like everything else, it wasn't real.\n\n\"…well,\" it said. And it nodded. \"Aren't you clever.\"\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nFar, far below, in the bosom of the earth, Nascimbeni blinked his eyes. He was back in the vast cavern that housed their terrible, towering reconstruction of Wirth's world-shaping machine, as though he had never left.\n\nWhich, of course, he hadn't.\n\nThe scream from far above rang out above the din with perfect clarity.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nUdo shaped a golem of her smaller self, almost as an afterthought, and it rose above the others, carried into the cradle of what was becoming Applied Occultism. She sent Lillian skipping to a security station that leapt into being around her at the moment she arrived. She carried Del to the bullpen, grains compacted in a passable imitation of stucco, McInnis to his office — here she focused on the redline and its complex wires, linking up with the feed from the F-D monitoring room which terminated in midair — Harry to the sandy salt mines, Wettle to the site of his final fall — he was like a cat in reverse, and she had a damnably hard time setting him upright on the floor — and when all of that was done, she cloaked her human body in reflective silicon and sent it to the airlock approach to attend to the ghosts. She felt them forming inside of her, their breath, their confusion and fear, and the malefic force that waited in their hearts to pounce, and in every way but the physical, she grinned.\n\nShe was the storm on her own horizon. \n\nShe was the cloud of her dreams.\n\nIt struck 6:21 for real at the twin Sites-43, and right on cue, the Breach went on.\n\n[!-- [[=image Okorie_Sandstorm.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe sand on the cave wall glowed white hot, and there it was. Seething with rage. Caked with sweat and soot. As pathetic a picture of a god as Nascimbeni could imagine.\n\nThe cave shuddered and shook as though the firmament itself were coming apart. But he didn't care. \n\nIt was over. \n\n\"I've really wanted to tell you something,\" he smiled. \"For a long time. For a very, very long time.\"\n\n\"You know,\" the Uncontained growled, \"you really //do// remind me of my br—\"\n\nHe spat in its face. \"Fuck you.\"\n\nIt laughed at him. \"Is that all you've got? The last, wet gasp of your vanished race? Are you //spent// at last, old man?\"\n\n\"That's right. But you're about to wish that I wasn't.\" He tugged the leads off his temples, and in an instant there was a terrible sound of thunder from overhead. \"You ever hear of a thing called DISCIDIUM Protocol?\" He grinned. \"Welcome to the final teardown. This time, we're doing it //right.//\"\n\nThe Uncontained didn't even seem to hear. \"I should free you from your misery.\"\n\nIt raised its red right hand.\n\n\"I wouldn't have it any other way,\" he said.\n\nAnd then he clicked off the recorder, at the moment the sky fell.\n\n[!-- [[=image Nascimbeni_Uncontained.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThey'd never known if DISCIDIUM Protocol would actually work, of course. Certainly they could never have tested it in baseline. But as Wheeler and Xyank had shown them, in the deadlines, all bets were off.\n\nOnly one of them made it out of the collapsing cave alive, but they were both around to witness the finale, in one way or another.\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe Uncontained opened its eyes.\n\nFor a moment, it didn't realize what had happened. Then it saw where it was, and who was there with it, and it shrieked in fury and despair.\n\nAs though he hadn't even noticed, Bernabé Del Olmo glared down at it from across the interrogation table. \"You and I have a lot to talk about.\"\n\n\"No…\"\n\n\"I've just spent over a year disassembling your little //cult,// piece by piece.\" Del Olmo smiled cruelly. \"And you know what I've learned?\"\n\nThe Uncontained moved to stand, but found that it couldn't. Its hands were cuffed, and it was chained to the table, and everything it might have mustered to change that state of affairs was presently flowing through the pipes and bursting the vats and coruscating up to strike at the hated other, and there was nothing it could do to draw itself back in time. \"We have to get out of here,\" it whispered, despising how weak it sounded.\n\nDel Olmo shook his head. \"No. Better than that. Better than just //afraid.//\"\n\n\"Listen to me!\"\n\nBut it was powerless to alter the script. \"They're wondering if you were ever what you claimed to be,\" Del Olmo told it. \"Some of them think you're just a //myth.// There's whole cells out there who think you're allegorical, friend. You might as well never have been anthropomorphized; you're devolving back into a universal constant, in the //giftschreiber// imaginary at least. I wonder if that has any power over reality.\"\n\n\"We need to leave! It's going to—\"\n\nDel Olmo slammed a fist on the table, but kept speaking in a voice of deadly calm. \"Once the last of them forgets you even existed, what will happen? I know you aren't a thoughtform, not really, but you're not exactly a human being either. Your chaotic myth needs //some// stability to keep itself intact, and we've deprived you of that. But it doesn't have to be that way.\" He took a deep breath, and the Uncontained stood up and opened its mouth to cry out again, but the ghost pushed it back down again with a strength it recognized as its very own. \"If you talk to me, //really// talk to me for the first time, it's possible I'll be able to help. I might put in a good word with your estranged children. Let them know that daddy still exists. Because you and I both know that both sides have to keep up their strength, if the world's going to keep spinning on.\"\n\n\"You imbecile!\" the Uncontained shouted. \"You were always //such// an imbecile! You think you can stop what's coming?\" It raised its voice as high as it would go, stared directly into the security camera, and screamed: \"Do //any// of you think you can stop what's coming?! Because you—\"\n\nAs he always did, Del Olmo suddenly lunged forward and flipped the table. The edge struck the Uncontained in the chin, and it fell to the floor, blood pouring from its mouth. \"LISTEN TO ME!\" Del Olmo was pleading, his deep voice resonating with equal parts hope and rage. \"Listen to me, you perverse little //shit.// He's going to win, do you understand? He is going to //win.// I don't want that. You don't want that. So drop the smug snake act and //talk to me!//\" There was no getting through to him. Del Olmo was definitely hopping mad, the fluorescent lights reflecting crazily off his bald pate as he gesticulated furiously at…\n\n—nothing. A pillar of superheated plasma boiled away the ceiling, walls, floors and tables, erasing his interview subject, cascading up through Applied Occultism from AAF-D.\n\nAnd the Uncontained died in white.\n\n[!-- [[=image Uncontained_Del_Olmo.jpg]] --]\n\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThe sands fell like rain as Udo shrank back into herself. They would fall for an hour, tumbling on a breeze that hadn't been there until now. Perhaps it was the displacement of air from two instances of Site-43 popping into existence at an interval, a kilometer apart. Perhaps it was something more meaningful.\n\nIbanez passed through at a run, grains striking and sticking and pricking her skin. She wiped them out of her eyes, and discovered she was already weeping before she found him, and knew why.\n\nNoè Nascimbeni sat at the centre of a tremendous pit of disturbed earth ringed with a debris field which stretched as far as she could see in every direction, the remnants of the machine and its supports, and the false Site-43. He was leaning on a twisted control panel stained with his own blood, sparking out the last of its power into the ever-so-slightly deepening gloom, and as she tore across the ruined landscape a lifetime too late, she saw he was clutching at his chest.\n\nThe clamour of the collapsing world died down, and she heard him begin to cough, and her heart leapt… but no. He wasn't coughing. \n\nHe threw back his head and laughed at the sky, and by the time she reached him there were tears streaking across his face, and his eyes were shining very bright, and he was smiling more joyfully and more innocently than she'd ever seen in all the years since they'd met, and he was dead.\n\n[[=image https://scp-sandbox-3.wdfiles.com/local--files/56-this-forgotten-babylon/DL_56_01_Nascimbeni_Dies.jpg]]\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/55-wonders-of-my-hand | previous-title=Wonders of My Hand\n| next-url=https://scp-wiki.wikidot.com/57-the-only-shadow | next-title=The Only Shadow\n| hub-url=https://scp-wiki.wikidot.com/deadlined-hub  | hub-title=The Breach Goes On: Deadlined\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n\nThe page title quotes Horace Smith, \"Ozymandias,\" The Examiner, 1818, in the public domain.\n\nIllustrations in this series use reference material created with DAZ studio. The image of the following character utilized the following photographic references as well:\n\nNoè Nascimbeni: \"Dario\" by Monica Arellano-Ongpin, released CC BY 2.0: https://www.flickr.com/photos/maong/7513654822 and\n\"abdul\" by Davidlohr Bueso, released CC BY 2.0: https://www.flickr.com/photos/54829270@N00/5733944992\n\n> **Filename:** Everything!\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "chief-ibanez",
    "deadlined",
    "director-mcinnis",
    "doctor-blank",
    "doctor-lillihammer",
    "doctor-mcdoctorate",
    "doctor-okorie",
    "doctor-wettle",
    "fantasy",
    "illustrated",
    "on-guard-43",
    "post-apocalyptic",
    "science-fiction",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2024-10-02T23:13:21+00:00",
  "updated_at": "2024-12-29T10:55:06+00:00",
  "rating": 44,
  "_site": "scp-wiki",
  "_fullname": "56-this-forgotten-babylon"
}