{
  "title": "Found in the Cell of the Condemned Prisoner",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nYoung ladies wore gowns and flowers in bloom\nYoung gentlemen preened and wandered the room\nAnxiously waiting for her to arrive\nWith the crowd we thought we’d never be missed\nTwo fools engaging in a lovers’ tryst\nRisking the wrath of the Queen of the Hive\n\nOne suitor above all she wished to claim\nBlessed with fortune and charm and ancient name\nFor his hand and his heart did she connive\nBut he was immune to all of her charms\nAnd sought his refuge in my loving arms\nThe poor cousin of the Queen of the Hive\n\nUnder the apple tree we met in hope\nDetermining there that we would elope\nThis did her sudden appearance deprive\nCaught in the garden on that fateful eve\nBy she who we had hoped most to deceive\nWe stood shamed before the Queen of the Hive\n\nThen she produced under teasing banter\nCrystal wineglasses with matched decanter\nRefreshment to make our spirits revive\nHanding us glasses carved with bloom and bee\nShe bade us both drink and complying we\nFell to the spell of the Queen of the Hive\n\nShe was determined to punish and shame\nFor him to die and to me go the blame\nAgainst her dark magic we could not strive\nWith a smile of ice she bade him stand still\nThen turned to me and commanded I kill \nWith grief we obeyed the Queen of the Hive\n\nHe stood like a statue and did not flinch\nAs I smashed my wineglass against the bench\nFrom our struggles a thrill did she derive\nAs I embedded a shard in his chest\nAnd a crimson bloom appeared on his breast\nIn mock alarm cried the Queen of the Hive\n\n\nAs her crocodile tears began to roll\nI saw that my glass on the ground was whole\nFor a breath I thought he might be alive\nA drugged wine’s visions and not a spell cast\nThen I saw his corpse as they seized me fast\nSo thus was revenged the Queen of the Hive\n\nOne thought has sustained me through all my trials\nThrough her accusations and secret smiles\nWhen it was decreed I should not survive\nShe destroyed our lives but never our love\nI know we will join in heaven above\nWhile here alone dwells the Queen of the Hive\n\n------\n\n**Email exchange between Dr. Kate Greenaway, Lead Researcher SCP-3876 and Archivist Erina Carson, January 20, 2017:**\n\n> //Dr. Greenaway,//\n> \n> //The attached poem, written on the back of an envelope, was attached in [http://www.scp-wiki.net/scp-3876 SCP-3876-2] along with a series of newspaper clippings detailing the arrest, trial, and conviction of one Maria Duchamp. On succeeding pages were a sketch of a decanter with a set of wineglasses and a description of certain mind-affecting properties: when an individual pours an alcoholic beverage from the decanter into one of the wineglasses, other individuals who consume the beverage from one of those glasses will obey any spoken command of the first individual.//\n> \n> //We did some investigating in the database, and found the following://\n> \n> **Anomalous Item:**  Crystal decanter with four matching wineglasses\n> **Location:** Site-81 Anomalous Item/Safe Object Long Term Storage\n> **Description:**  Ornate crystal decanter and wineglasses carved with an intaglio of a bee on a flower.  Glasses and decanter will spontaneously reassemble/reform upon damage.\n> \n> //In light of the information in 3876-2, further testing of this item might be in order.//\n> \n> //Erina Carson, Site-81 Archives//\n\n \n> //Agreed.  I’ll contact the Director and see if we can get that item back to the Classification Department.//\n> //-Dr. Kate Greenaway//\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "poetry",
    "tale"
  ],
  "author": "Karnickel",
  "created_at": "2018-05-03T14:16:42+00:00",
  "updated_at": "2022-10-04T14:35:33+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "found-in-the-cell-of-the-condemned-prisoner"
}