{
  "title": "SCP-293",
  "content": "[[include info:start]]\n**SCP-293:** 집착\n**원작:** http://www.scp-wiki.net/scp-293\n**저자:** [[*user Dr Gears]]\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호:** SCP-293\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-293의 영향을 받은 모든 개체는 차광성 격리실에 격리되며, 실험이 실시되지 않는 동안 격리되어야 한다. SCP-293의 영향을 받은 모든 개체의 변칙적인 활동은 가급적 신속하게 기지 감독관에게 보고되어야 한다.\n\nSCP-293의 영향을 받은 개체와 상호작용하는 사람은 30분 동안 이동을 억제하고, 또한 또 이루어질 상호작용에 대해 1주일의 격차를 두어야 한다. 이 조건은 물리적 운반, 관찰(물리적, 카메라 또는 다른 기록 장치를 이용한 것 모두), 실험, SCP-293의 영향을 받은 개체와 인간이 접촉할 경우 등에도 적용된다.\n\nSCP-293에 의해 영향을 받은 개체를 지니고 있는 직원은 모든 실험 시작 2주 전부터 실험 종료까지의 3주 기간동안 주 3회 심리 감정을 수행하여야 한다. 기지 감독관이 추가적인 실험을 명령하면 직원은 반드시 따라야 한다. SCP-293의 영향을 받은 것으로 판단된 직원은 격리되고, 영향을 초래한 개체는 즉시 파괴되어야 한다.\n\nSCP-293에 의해 영향을 받은 개체와 상호작용할 때 사용된 기구는 모두 일주일 후 처리되어야 한다.\n\n\n**설명:** 현재 SCP-293은 실체가 없는 힘 또는 존재의 형태로 간주되고 있다. SCP-293의 반응에 비추어, SCP-293의 지능의 유무에 대한 문제가 제기되고 있지만, 아직 확증은 없다. SCP-293은 인간의 행동에 영향을 초래할 때 그 존재를 확인할 수 있으며, 또한 매우 특수한 상황에서 경미한 청각장애를 가진 사람의 경우만 감지할 수 있다. SCP-293에 영향 받은 개체는 장기간의 관찰 없이 SCP-293에 \"감염\"되고 있는지 확인하는 것이 거의 불가능하며, 이것은 SCP-293에 대한 큰 문제이다.\n\nSCP-293이 물리적으로 \"감염시킨\" 것의 대부분은 작고 가벼운 물체이지만 자동차, 나무, 때로는 2층 주택과 같은 예가 있고 더 큰 개체로도 일어날 수 있는 지는 알 수 없다. 감염된 개체들이 몇주동안 매우 가까이에(2m 이하) 남아 있을 시 SCP-293은 새로운 개체로 확산된다. SCP-293의 \"감염\"은 생체에겐 발생하지 않는 것으로 보이며, SCP-293의 현상은 인간만 볼 수 있다. 어떻게 SCP-293이 새로운 개체로 확산하거나 어떻게 개체를 \"감염\"시키는 지는 밝혀지지 않았다. 그러나, 인간의 손을 통하여 쉽게 옮길 수 있는 개체에 \"감염\" 확률이 높은 것으로 나타났다.\n\nSCP-293에 의한 영향을 받은 \"감염\"된 개체는 점진적으로 집착증을 불러 일으킨다. 이 과정은 관찰이나 SCP-293에 영향받은 개체를 소지하거나 물리적인 접촉에 의해 가속되는 것으로 보인다. 피험자는 빠르게 내향적이고 반사회적이 되어 개체를 만지거나 파기하려 시도하는 사람들에 대해 격렬히 반응한다. 78%의 사례에서, 피험자는 개체의 \"부모처럼\" 감염된 개체를 대하고 있는 것으로 나타났다. 피험자는 개체에 집착하고 개체를 청결히 유지하며, 개체를 품안에서 부드럽게 다루고, 마치 무생물이 아닌 것처럼 취급하게 된다. 이러한 행동을 중단시키려 하거나 부적절하다고 주의하면 피험자는 두려움, 우울증, 분노 등의 극단적인 상태에 빠지고, 이는 장기간동안 지속된다.\n\n많은 경우에서 SCP-293에 의한 망상 및 행동주기는 SCP-293에 감염된 개체를 중심으로 진행된다. 피험자는 감염된 개체에 항상 접촉하는 것을 희망하고 궁극적으로 일상생활이 불가능한 단계에 도달하게 된다. 피험자는 음식 준비, 개인 위생, 수면 등의 간단한 작업을 하지 못하는 것으로 보였다. 22%의 사례에서, SCP-293에 감염된 개체에 부모같은 행동 이외의 애착을 가지고 있던 피험자는 인신 공격에 종사했고, 그들이 개체에게 그렇게 하라는 지령을 받았다고 믿었다. 두 경우 모두에서의 정신적, 육체적 저하는 직접적인 사망 원인이 될 수 있다. \n\n피험자에게서 개체를 빼앗으려 하면 피험자는 격앙, 공포증, 우울증, 히스테리 등의 기타 정신적 상태를 겪게 된다. 이러한 증상이 \"발병\"될 경우 개체를 돌려주거나 수개월간 격리하지 않는 한 치유는 거의 불가능하다. 피험자와 개체가 계속 분리되면 피험자의 상태는 점점 변덕스러워지고 더 심한 히스테리를 겪게 된다. 그리고  격렬히 개체를 다시 얻으려 시도하고 그것을 위해 다른 사람을 공격하게 된다. 개체를 피험자와 자주 분리하거나 개체를 손실하게 되면 피험자는 수일 후 자살하게 된다. \n\n현재 재단은 SCP-293의 영향을 받은 개체를 182점 수용하고 있다. 현 시점에선 전 세계의 어느 정도의 개체가 SCP-293의 영향을 받은 지는 알 수 없다. SCP-293과 기타 SCP 개체와의 관련성과, SCP-293이 몇명의 연쇄 살인범을 발생시킨 것일 수도 있다는 것이 의심되고 있다.",
  "tags": [
    "en",
    "scp",
    "무형",
    "시각",
    "인식재해",
    "촉각",
    "케테르",
    "현상"
  ],
  "author": "lanlanmag",
  "created_at": "2014-09-29T12:08:06+00:00",
  "updated_at": "2025-01-13T06:20:37+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-293"
}