{
  "title": "Major Tom",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n[[toc]]\n\n------\n\n+ 1\n\nネブラスカの丘陵地帯。有刺鉄線とアザミの花の中で馬の背に乗っている若い少年が、水で錆びついた鉄パイプと一面に列を成した大草原の灌漑用水路の中を彷徨っている光景を大きく近づいた月が傍観していた。次男は乗馬に不慣れで、牛と、兄のヘッドランプに照らされていない周囲を取り囲む暗闇すべてを不安に感じ、兄のシャツを静かに掴んでいた。敗北を認めるつもりはないが、それが明白なことは認めても構わなかった。\n\n「僕たち、迷子になっちゃったんだ」声は思春期を迎える前の甲高い音で響く。暗い髪色に映える明るいオリーブの肌--　　--その点で彼がアウトドア好きと他人から間違われることはなかったし--　　--彼は憂鬱とした雰囲気に支配されていた。LEDライトの光と薄月の輝きが、知性の宿る瞳に揺らめいている。\n\n長男が鞍に慣れているのは明白だ。手綱をしっかりと掴み、素早く動く。優れた意思決定者ではあるが本質的な問題解決能力に欠けた、カウボーイブーツを履いた日焼け痕の残る赤毛の青年は、無作為に前方に進み続ける。この場所は彼にとって様々な意味で新しいもので、短い生涯でこれまで望んできたすべてを網羅した広大な土地だった。しかし彼は若く、大草原に生きる子供であり、とかく過ちを犯しがちだ。彼は黙っている。頑固さは家族に遺伝していた。\n\n「迷子なんだろ？」\n\n「違う。ちゃんと帰り道を進んでる」\n\n「そんなの嘘だ」\n\n「本当さ」\n\n次男は草地の方向をじっと見つめている。長い下り坂。彼は身を投げ出せばそれを引き起こすことができると知っているが、馬から落ちようとはしない。自身の反抗心に抗い兄に少しだけ強くしがみつき、その確信を信じていた。\n\nしばらくの間、兄のやり方に黙っている。長男は馬を丘や木々のあちこちに向ける。月が彼らの頭上に満ちていて、コオロギは声を張り上げて鳴いている。次男は会話をするために、これまでの瞑想的で夢現とした感覚を断ち切った。\n\n「もう母さんは妹を産んだのかな？」これは2人の複雑で平凡な生活の中で起こっているうち、1番に興味深い出来事だった。次男の声にはさまざまな感情が入り混じっている。妹。彼ら3人は--　　--三男は牧場の主人であるジェイミーの家に置いてきた--　　--この発表に対して全体的に中立だった。きょうだいは3人で既に十分で、むしろ多いとすら感じていた。これまでも3人で1つの部屋を共有して、誰かがベットによじのぼってきては目を覚ましたり、他の2人が自分のおもちゃで遊んだりして暮らせてきたのだから。しかし、4人目。過去9ヶ月間の深夜の会話で議論し合った4人目については、別問題だった。 4人になるということ。それは自らサッカーチームを作ろうとしている途中のようなものだ。それがたとえ少女であったとしても。\n\n妹に準備するために、3人は女の子が好きなものに関する知識を集めた。人形。ピンク色のもの。長男の同級生に銃が好きな少女がいたので、念のためにそれもリストに追加した。人形とピンク色のものについては、彼らは関わらないものだとお互いに決めていたが、銃に関してはとても格好良く思われた。どの道3人にとって話し合いはそれほど悪いことではなかったのかもしれない。彼らは新しくできる妹が自分たちの砦に入ることを許可されるのかという点について議論したが、忠誠心があるのかどうかを知るには早すぎると判断し、投票は後日に延期しなければならなかった。代わりに妹が眠る場所を手短に考えた。今のところの選択肢は親の寝室で眠るか、三男のベッドで眠るかだ。その日に近づき、両親は新しい命の誕生にいよいよ感情を抑えきれずにいた。3人は多少尻込みし、完全に見知らぬ人間と人生を分かち合う見通しを立てたことにより起きた奇妙な憂鬱の形を経験する。\n\nそして今、夜の帳が下りた。\n\n母親は3人がジェイミーの牧場で夜を過ごすよう手配した。長男はそこでよく働いていた。次男は--　　--田舎にも野良仕事にも不慣れで、付き従わなければならないことを知っていたため--　　--この提案にはあまり乗り気ではなかったが、ジェイミーと三男と共にモノポリーをする代わりに、馬で牛を追い立てる仕事があるのを聞き、付き添うことに決めた。暗い髪色の少年は肉体労働には不慣れだったが、退屈で死ぬよりかはマシだと思っていた。\n\nそして彼らはここにいる。夜道に迷っていた。現状の次男の感情を“苦々しい”とばかり一様に呼ぶのはあまり相応しくない。\n\n「知ったことじゃない」長男は嘲るように言った。 「じゃあ、母さんはお前に何を伝えたのさ？」\n\n「電話番号」彼は答えた。「今は何時？」\n\n「んなことわかるかよ」\n\n次男は肩をすくめた。事実として、長男はそれを知っていた。太陽が照る方向を見て時間を知ることができたのだ。馬は横断していた小さな木立から離れて、別の丘の上を旅していく。\n\n不意に長男が手綱を引く。馬も共に静止した。\n\n「ジャック」長男はぼそりと呟いた。「見ろ」\n\n次男は高い場所に座り、援助を得て手綱を握ることで兄の左肩から覗きこんだ。\n\n月光が彼らの目の前に溢れだし、兄の額に結びつけられた不快な人工光と混ざりあった。暗闇の中の牧草は、彼らの足首をそっと撫でていく。降り立つ牛の群れが放たれた音を聞いた。群れは頭から尾の先まで、ヘッドランプの光線から半マイルに渡って広がる不明瞭な形の奇妙な暗い輪の中に立っていた。静かで、不可思議な、自然が作り上げた65個の輪状線を見た。コオロギは鳴かない。カエルは歌わなかった。\n\nジャックは息を呑んだ。時刻を同じにして、数百マイル離れた郊外の病院でクレアは初めて呼吸をしたのだ。\n\n------\n\n+ 2\n\n傷口から瞬く間に血が流れ出す。\n\nジャック・ブライトがダイニングルームのテーブルの後ろから正面の芝生を見渡す瞬間がある。舗道の上にマイケルが。梯子はまだ屋根の上に。TJは外に駆け出す。世界はセメントが砕けた音に呼応してスローモーションで動いていた。体が横たわる。太陽が輝いている。\n\n舗道の上に、兄が。\n\nジャックは飛び起きたが、TJはすでに玄関にいた。彼を外へと呼びつける半ばに古い木製のドアをぴしゃりと閉じる。マイケルはまだ、眠っている。流れはじめた鮮血が、舗道にはめこまれた小さな釘の窪みを満たす。小粒の岩や小石を覆う煌めく水流のように、TJの赤毛が揺らめき、そばかすが際立って見えた。マイケルは舗道に。古い網戸を乱暴に閉め、TJがマイケルの腕と呻き声を掴んだ。\n\n傷口から瞬く間に血が流れ出す。\n\n17歳のジャック・ブライトが彼の目の前の庭の芝生を見渡す瞬間がある。すべてがサスペンスのまま静止している。マイケルは舗道の上に、梯子はまだ屋根の上に。TJは芝生に向かって歩みを進める。痛みと混乱に萎縮していた。\n\n早春の日差しは舗道に降り注ぎ、オレンジの髪と薄茶色のそばかすに滲んだ黒ずんだ血の絨毯にも平等に射しこんでいる。\n\nマイケルはそばに駆け寄り、困惑を顔に浮かべ、混乱し、動揺していた。TJの血は芝生をべたつかせ、彼の腕をつたって頼りなく流れ、そのまま地面へ落ちていった。雲は無垢な青の広がりを背景にして、うすい綿花のようなかすみのなかをゆっくりと流れていき、最も若い[[span class=\"ruby\"]]聡明[[span class=\"rt\"]]bright[[/span]][[/span]]な息子は、兄の痛みを感じながら、そんな世界のように静かに、静かに、静かに横たわっていた。 \n\n------\n\n+ 3\n\n「この電話番号は切断されています」病院の電話ボックスに立ったジャックはポケットの中から皺くちゃになった紙を取り出し、周りを見回して誰もいないかどうかを確認したあと、コードを打ちこんだ。\n\n「電話を切ってもう1度お試しください」\n\n4 – 5 – 3 - 3- 8 – 4 - 7 - 4 – 4 – 4 – 5 – 1 - 0\n\n録音されたメッセージは長い間切断され、フックから外れたままの受話器から平坦な電子音が響く。ジャックは秒数を数え、再び周囲を見回す--　　--車が玄関の前に停車した。生まれたばかりの赤ん坊を抱いた母親が乗りこむのを父親が手助けしている光景を見ていた。その日の暑さは狭い空間を取り囲む傷だらけのプラスチックを曇らせるものだった。熱気はシャツの下にも立ちこめて、酷く汗をかく。マイケルはいつもそうしていた。全部を台無しにしてしまいたいという漠然とした恐怖が彼の中にこみ上げてくる。ジャックはボールペンで書かれた父親の筆記体を確認する。そうだ。確かに128秒と書いてある。いや、もしかしたら数え間違えたのかもしれない。多分、もう1度やれば--　　--\n\n「接続コードを暗唱してください」彼に話しかけたのは先程と同じ女性の声だった。灰色のトヨタのミニバンは色褪せた田舎の病院の駐車場を駆け上がり、丘の向こうに消えていった。\n\n「えっと、その、ええと--　　--トラヴィス、長老、40-2、60-6-0-8、秘書。レッド・ケース」\n\nジャック・ブライトが固唾を飲んで承認を待つ瞬間があった。返答はないものだとわかっていたが。諦めきれずにいたのは、受話器からの電子音が鳴り止まなかったからだ。父の筆記をもう1度確認すると、//緊急時の連絡先//と書かれていた。隣の畑のトウモロコシが、暑く淀んだ風にさらさらと揺れている。\n\n「オペレーション、要件と接続タイプをお答えください」\n\n「ア、アダム・ブライト、レベル4、家族の接続、緊急コード6-10-0-5？ ジャックだよ」\n\n「あら、お子さんね、ええ--　　--」聞こえてきたのは女性の声だったが、驚くことはなかった--　　--ジャックは1度たりとも仕事中の父と電話で話したことはない。いつだって、多様にいる女性アシスタントが出るばかりだったのだ。このことはジャックに猜疑心を抱かせたし、3人の兄弟全員が不信に思っていたことでもあった。父親が4人の子供たちを気にかけてという理由で家に帰ることはまずないという事実を、まだ6歳のクレアに話す勇気はなかった。「--　　--ほら、お父さんは忙しいのよ。私からお話を伝えてもいい？」\n\n「わかった、いいよ。TJが入院していることを伝え--　　--」電話が激しく雑音を発した。ジャックはきつく目を閉じ、不明瞭に混線する通信回線の音をやけになって聞いていた。\n\n「ジャ--　　--」受話器から音が流れて回線が落ちた。再度鳴ることはないと彼は知っている。電話ボックスの中の少年は受話器を受け台に叩きつけた。時間をとって首筋の汗を拭いてから、45分前にクレアの貯金箱から取り出した25セントを鉄製の投入口に差し込んだ。父親は固定電話の請求を払っていなかった。この時点でも彼らは文句を言わず、ただ行き当たりばったりで過ごしていた。両親が留守中の時間のほとんどを、ジャックとマイケルはあとのことを考えないようにして時間を潰していたのだ。\n\nジャックは10桁の電話番号を忠実に打ちこんだ。両親が頻繁に赴く概要が闇に包まれた仕事場に繋げるため、正しい接続コードを選択する。母親はいつも電話に出るわけではなかったが、エヴリン・ブライトが出られなかった場合、後日に埋め合わせがあった。病院の治療代が奇跡的に支払われていたり、仕事の合間を縫って走り書いたのだろう手紙がガソリンを入れている最中のマイケルの手の中に押しこまれていたりするはずだ。それがたとえ後手に回った行動だったしても、何もしないよりかはずっと良かった。\n\n「オペレーション、要件と接続タイプをお答えください」\n\n「エヴリン・ブライト、レベル4、家族の接続、緊急コード5-0-0-7」\n\n「少々お待ち下さい」\n\nジャックは返事をするために口を開いたあとで、台詞が何も出てこないことに気づいた。遠くの木々の中で鳥がさえずり、歌っている。彼自身の不安の高まりと矛盾している穏やかさだった。\n\n両親は、仕事で2週間ほど留守にすると子供たちに言い残していた。\n\n2週間はとうに過ぎ、既に3週間が経過していた。\n\n月日が流れた。ハロウィンとクリスマスが過ぎた。マイケルは自分の仕事で稼いだ給料で請求を払い始めていた。両親のいない家で8ヶ月近くも暮らしていることを政府に知られないようにした。マイケルは電話を繋げるのが上手い。毎週水曜日の夜、2ブロック先の寂れたガソリンスタンドの電話ボックスで、両親の仕事先に電話をしていたからだ。水曜日の夜、ジャックとTJがクレアを寝かしつけた頃にマイケルは自転車に乗って帰ってきた。2人とも電話に出なかった。今回は駄目だと呟き、水曜日の夜、部屋に足を踏み入れる。その後、冷蔵庫の上から父親のリボルバーを取り、薬室に弾丸があることを確認する。カチッ、カチッ、カチッ、カチッ、カチッ、カチッ。引き金に指をかけて、子供のおもちゃのように回転させていた。ジャックはある水曜日の夜にリビングルームに座る。キッチンや床のタイルや窓、彼自身の口蓋目がけて弾を撃ちこむことを思い浮かべた。銃で戯れる死の音とコオロギの鳴き声とが一体となり、外に広がる大豆畑に響いていた--　　--\n\n「ごめんなさいね、伝言を聞いてもいい？」また相手からだ。ジャックは思考から引き戻された。\n\n「勿論！ いいよ。えっと、母さんに伝えて--　　--」ジャックはマイケルと話し合った作り話を伝えた。「--　　--マイケルの手伝いをして屋根を拭いてたとき、TJが落っこちて怪我をしたんだ。今病院に居るんだけど、命に別状はないって。でも傷口を縫う必要があって、一晩入院しなきゃならないんだ。今はマイケルがTJのそばについてるし、クレアも念のために一緒にいるから」\n\nジャックが母親に話したいことはまだまだあった。家に帰ってきて欲しいこと、相談したいこともある。今起きていることや、クレアやマイケルのこと。何でもいい。母親の声が聞きたかった。ジャックは秘書に他に何かあるかと聞かれたが、口をつぐんだまま彼女に礼を言って別れを告げ、電話をフックにかけた。紙をポケットに戻して、胸の痛みを心の中に閉じこめる。埃が舞う回転ドアを通って帰っていった。\n\n------\n\n+ 4\n\n「……ジャック」\n\n「…ぅん……」\n\n「ジャック」\n\nジャックは硬い木製の病院の椅子で外のコオロギの鳴き声を聞きながら、彼の薄汚れたウォルマートのTシャツを引っ張っている6歳の子供に向けてゆっくりと意識を浮上させた。\n\n「クレア……」ジャックは目を擦り、TJの枕元のデジタル時計を寝ぼけ眼で見た。午前3:46。\n\n「……はぁ。どうした？」\n\n「おしっこ」\n\nジャックは呻いた。\n\n「マイケルに言えばいいだろう？」\n\n「いないの」\n\n「…何？ あいつは……」ジャックは暗い病院の部屋の中で、折り畳み式のソファに向けて目を凝らした。クレアは、マイケルが自分の隣で眠っていたと言っている。ソファは空だった。\n\n「……わかった。まったく、ほら…ぅぅん…こっちだ」\n\nジャックが立ち上がって手を差しだすと、小さな指が自分の手に回るのを感じた。\n\n「静かに、いいね？ TJを起こさないようにな」ジャックは、月明かりに反射した彼のオレンジ色の癖毛が心地よい光に微かに照らされながらベッドで眠っている姿にじっと目をやった。三男は痣のある腫れた目を閉じたまま、額に縫われた黒い傷跡を療養している。\n\n「うん」\n\n「こら、よせ。もう指を咥える歳じゃないだろう」\n\nジャックが誰もいない廊下を通りトイレに連れて行く間、クレアは親指を口から離した。ジャックにはクレアと共に過ごす時間があったけれども、1番に懐かれていたのはTJだ。そして次がマイケル、最後がジャックだった。それは、複数のきょうだいがいる時の必然だった。自分が愛のトーテムポールのどこに位置しているのかを知っていた。ジャックは、ガレージの裏で怪しげな酒を醸造し売り捌いている皮肉屋の次男坊として、どんな形であれ、模範となる存在として刻まれないよう力を尽くしていた。マイケルは屋根を拭く、銃の装填する、深夜の労働に出向くなど、父親らしいことをしている。ジャックは手に入れた現金の額が銀行に怪しまれないように細工をした。マイケルは食料品の節約のためにシカを狩って、裏口で皮を剥いで調理し、角と皮を道を下った先にある農場に売って金を作った。余った肉は凍らせて家族が餓死しないよう保存し、きょうだいに食事の作り方を教えた。ウサギやリスを罠にかけたり、ポール・バニヤンのように薪割りをした。まともに暮らしていけるよう、酷く熱心に働いた。21歳の身、たったひとりで3人きょうだいの面倒を見ることが、まるで彼の生まれつきの使命であるかのように。\n\n先週、ジャックは万引きとギャンブルをした。虫を食べて2ドルを儲けた。\n\n彼はそれが対等な取引だと考えるのが好きだった。兄と比較したとき、自分がつまらない人間だと感じたとしても--　　--週の終わりに2人が収入を出しあうために共に座したとき、合法のものでも非合法のものでも、手に入れた金額はほぼ均衡を保っていた。彼らにはシステムがあった。マイケルは現金を受け取り、見るからに合法的で最低賃金の仕事で今週もよくやっていると弟に言うだろうし、彼はうん、頑張ったよと応じるだろう。そして、テーブルの下に残っている残り物の酒瓶をマイケルに渡す。ジャックがTJやクレアの前で捕まったそのときには、マイケルはそのような忌まわしい未成年者の犯罪行為を糾弾するショーを開催するだろうし、ジャックはそれに怯えるフリをする。そのあと、何もなかったかのようにまた密造酒を醸造しギャンブルを続けていくのだ。なぜそうするのか。12月中旬に電力が切断され、1週間にわたる恐怖の中で大慌てに支払いに取りかかったときには特に、ここ数か月の中で驚くほど安定した収入の形になったからだ。良き市民としてありつつも、汚れた収入に縋って生きていく。それがブライトの歩む道だった。\n\n部屋に戻る廊下の途中、蛍光灯とひび割れた壁紙が霞んでいる中、クレアは急に立ち止まる。ジャックは不意を突かれ、つまずいてよろめいた。\n\n「どうした、おいで」\n\nクレアは親指を口に咥えて立ち、廊下を見つめていた。兄の手を放す。彼女の目には涙が溢れていた。\n\n「いや」\n\nジャックはため息をついた。ああ、午前3時にこんなことをしている暇はないのに。\n\n「なあ、こんなところで立ち止まらないでくれって」\n\n「いや」\n\nジャックは妹の視線に合わせて膝をついた。\n\n「クレア、どうしたんだ。何が嫌なんだ？ なあ」ジャックは彼女が更に激しく泣き出すのを見て、手を取ろうと腕を伸ばした。小さな妹は、兄の腕に手を差し出した。\n\n「けがしないで」\n\n「何？」\n\n「どこにもいかないで。だめなの。けがしちゃう」\n\n「待てよ、僕がどこかに行っちゃうって思ってるのか？」\n\n「そうよ」\n\n「クレア、僕はどこにも行かないよ」\n\n「びょうきにならないって、やくそくして」\n\n「どういうことだ？」\n\n「やくそくよ」\n\nジャックはため息をついた。\n\n「見ろ。よーく僕を見るんだ」ジャックが指で彼女の顎を上げると、その瞳は兄の視線と交差した。「僕は大丈夫だ。わかるだろ？ この通りずっと元気。大丈夫だ。な？」\n\n「やくそくして」\n\n「わかったよ。約束だ」\n\nクレアは満足したようだった。\n\nジャックは再び妹の手を取り、彼女が深い眠りに落ちることを祈りながら照明の消えた部屋に連れ戻した。無事妹が瞳を閉じると--　　--ジャックはソファで眠る彼女の隣から起き上がり--　　--部屋をそっと抜け出してドアを閉め、外に向かって歩きだした。\n\nジャックはマイケルの姿を捉え、目を見開く。\n\n「おい。ママにドヤされるぞ」\n\n「バレなきゃいい」長男はゆっくりと煙草の煙を吐き出す。「そうだろ？」\n\n「ん」ママには内緒のことだ。「ああ。そうだな、お前はただ……」\n\nマイケルは眉を吊り上げた。その話はやめろとでも言いたげに。ジャックは堪えて口を閉じ、隣に立つ。兄は安物のキャメルを唇で咥えた。2人は1分ほど黙って立っていた。闇に包まれた豆やトウモロコシの畑に目をやると、遠くには農家の家が見える。星が輝き、コオロギが鳴いている。息を吐く兄の口からは煙が漂っていた。\n\n「ついさっき、TJの部屋に入って来た奴らがいた」\n\nジャックは兄を見る。マイケルは煙を吐き出した。\n\n「奴らは質問してきたよ。何が起こったかをな」\n\n「本当か？ 見られたのか？」\n\n「一概には言えないさ。多分、ある程度は見られたか。俺らの作り話を貫いておけば大丈夫だろう。誰にも言うな」\n\n「奴らは何をしようとしてるんだ？ Xファイルの真似事か何かか？」\n\nマイケルは微笑んだ。\n\n「お前は母さんと父さんがどこで働いているか知ってるか？」\n\n「ああ。政府だろ？」ジャックは再び前を向き、車道に落ちる影を見つめる。「……そうだよ、知らないよ。何も言えないって言ってた」\n\n「その通り。お前には何も言えない」\n\nジャックは首を傾げてマイケルを見た。\n\n「待てよ、何か知ってるのか？」\n\n「俺も同じ場所で働いてるんだ」マイケルは微笑んで弟を見た。「俺はどこにも行かない。とにかく、心配するな。[http://scp-jp.wikidot.com/mikell TJと同じような連中がいる……お前ならわかるだろ]」\n\n「何だよ、そんなこと、何も聞いてないぞ」ジャックの血は怒りと不安で沸き立つようだった。\n\n「ふむ……」マイケルは思考を巡らせながら星空を見上げる。「そうだな。『森の中で木が倒れたとして、誰もそれを聞く者がいなければ、果たして音がしたと言えるのか？』。お前はこの意味がわかるな？」\n\n「うん」\n\n「よし。そうだな、俺が思うにだ。TJのような人間は昔からいたんだ。魔女や魔術師みたいなでたらめな連中のことは、中世の物語やらなんやらで読んだだろう。昔はこういうことが起きたときには何と表現していいのかわからず、人はただそれを見過ごして森の中で暮らしていて、何も悪いことは起きなかった。勿論当時の人間も薄々気づいちゃいたんだろうが、それは魔法か、誰かがイエスをムカつかせたか何かの理由で片付けられた。ここまでついてこれたか？」\n\n「なんとなく」\n\n「いい子だ。まあ、今はもう暗黒時代ではないから、人は賢いんだ。TJのような人間が生まれたとき、森の中で暮らすために見捨てるようなことはできない。それは組織的な排除だ。俺は今CIAやFBIレベルの話をしている。クソみたいな出来事……俺が屋根から落ちたときに、怪我をしたのは確かにTJだった。それに皆が注目し始める。今となっては、神が俺に怪我をさせなかったとか、そんな文言じゃ誤魔化せない。人々はそれを見て、もっと大きな何かを見ている。魔女や魔術師のような、そういうものを見ているんだ。そして見続ける。監視し続ける。深刻な何かが起こっていることを示す証拠を発見したら、彼らは連れて行かれる。これ以上の問題はない。状況は安全で、人々は安全で、何度も何度もこんなことが起きても、人々は安全であり続ける。それが叡智だ。だから、つまりだ。異変が起こって、それを見る人間が周りに誰もいなかったのなら、大丈夫だ。まだ見張りを続けている輩はいるかもしれないがな」\n\n「お前らは、一体どこに向かっているんだ」\n\nマイケルは肩をすくめた。\n\n「まあ、とにかくだ。俺が見る限りでは、そいつはまるで……」彼は煙草を振った。「お前もわかるだろ。TJはいつも特別な存在だった」\n\n「待てよ、何を言ってるんだ？」\n\n「気づいていなかったのか？ あいつがまだ小さい頃だ。いつだって好きなときに能力を使うことができた。お前が9歳のとき、自転車で転んだのを覚えてるか？」\n\n「ああ。それがどうした？」\n\n「あいつがお前を治したんだ」\n\n「違う。あのときは運が良かったんだ。僕は芝生の上に落ちた」\n\n「その横で、何もしていないTJが血を流していた」\n\nジャックは言い返そうと口を開いたが、何も出てこなかった。畜生。\n\n「そうだな……」マイケルは更に煙を吐いた。「……今は違うと思うけどな。あの頃、あいつはお前のために痛みを受け止めようとしていた。まだ8歳で、お前に強く感情移入していたんだ。お前を治してくれていた。だが今回は、俺を助けようとして……何かが起きて、偶然受け取ってしまったんだと思う。俺の痛みを知りたかったんじゃなくて、生きていることを確認しようとしていた、そうだろ？ そしてそのとき、あれが起きたんだ」\n\n「TJは、変わってきてる」\n\nマイケルはまた肩をすくめた。\n\n「思春期なんだよ。何と言っていいか、あいつはいつも遅咲きなんだ」\n\n「クレアはどうなんだ？」\n\n「クレアがどうした？」\n\n「あいつも特別なものを持っているのか？」\n\n「どうだろうな。TJが1番わかりやすいと思うが。俺たちはそれを隠蔽するように動かなきゃならない。クレアは……よく言動を見てみろよ、ジャック。あいつのことは……正確にはわからない。だが、何でも知ってるんだ」\n\nジャックは嗤った。\n\n「気が狂ってる。よく聞けよ、マイケル。まだ7歳だ。ポリーポケットやらキャベツ畑人形やらが好きな女の子だ。あいつが何を知ってるって言うんだ？」\n\n「未来だ」\n\nジャックは声を抑えられないでいる。\n\n「大真面目に言ってるんだ、ジャック。いいか、聞け、それまでは俺も半信半疑だったが、…先週。先週だぞ。あいつは画用紙に落書きしていて……屋根の上に俺が登っている絵をくれた」\n\nジャックは嗤うのをやめた。\n\n「これは重要な出来事だ、ジャック。自覚はないとは思うが、あいつは未来を視ている」マイケルは煙草を舗道に落とし、ブーツの踵でそれを踏み消した。「いいか。今話したことは誰にも言うな。これは俺とお前の問題だ。TJを守り、クレアを守る。何も起こらないようにするんだ」\n\n------\n\n+ 5\n\nTJは青白い肌にそばかすがちりばめられた子供で、その赤毛は父親譲りのものだった--　　--そして、細い体格におさがりの服を纏っている。しばしば見物人は彼がマイケルに驚くほど似ていると話をするが、ジャックにとって三男と長男の兄弟は、本質的にはまったくの別人のように見えていた。TJには、マイケルのような広い背中や日焼けした肩と腕、日差しで擦りむいた首筋、鉄のような決意と揺るぎない力量が欠如している。TJは決断を迷うが、マイケルはその道で成功を収める。TJは柔らかい口調で女性的な性格だが、マイケルは他人からの信頼を請け負うことに慣れきった、大胆な決意を抱く短髪のカウボーイだった。\n\n長男は常に繊細かつ大胆に、自然の力の中で動いてきた。それらは//潔白、慎重、迅速、(あるいは致命的)//と呼ぶのかもしれないが--　　--そのような考えが彼に起こることはない。\n\nTJの後天的な能力について話し合うとき、ジャックとマイケルはまず彼が別の部屋で寝ていることを確認してから、ダイニングルームのテーブル越しに向きあった。兄は安い缶ビールを飲み、しばらくするとジャックも冷蔵庫から自分の分を取ってきた。彼はまだ未成年であったが、中西部の小さな農場の町に建つ古びた納屋や色褪せた家々の中では、年齢など形式的なものだった。不愉快だが、とにかくそれを飲む。アルコールは胃の中に広がる欲求不満の穴を埋めてくれる。神経を落ち着かせた。\n\n(アルコールはまた、彼の父の神経を落ちつかせたものでもあった。TJとクレアが生まれる前、2人の兄弟と、母親と、強いアルコールの匂いと、断酒会という魔除けだけがあった頃のことだ。だけど彼らはずっと、そのときのことは議論しないとわかっていた) \n\n彼らは決定か、少なくとも、白熱した上で折衷案に着地する。ジャックはビールを飲み干す。マイケルは冷蔵庫から別の酒を取りだすが、それは彼が潰れてしまいたいからではない。彼のきょうだいたちについて忌々しく感じる感覚を絞め殺すための行為だった。ジャックはベッドに潜りこむ。水曜日でないにも関わらず、マイケルはキッチンでリボルバーを弄り回していた。そして次の週--　　--TJは登校できる状態まで十分回復し--　　--ジャックは長袖のシャツ、長ズボン、薄い手袋を身につけさせ、1つの指示を出して彼を送り出す。//誰にも触れるな//と。\n\n------\n\n+ 6\n\n4月下旬、マイケルは昇進したらしい。TJとクレアがベッドの中で眠りについたあと、兄は台所のテーブルの上の鍵のかかったスチール製の箱を開け、ジャックにリボルバーが入った色褪せた革製のホルスターを2つ見せた。\n\n上手く言い表すことはできなかったが、ジャックはこの物体が特別なものであることを知っていた。それは彼の目の前で輝きを放ち、力強く、神秘的なもののように感じられる。よく観察する。冷蔵庫の上に置かれていた父親の銃とはまったく違っていて--　　--そう、それらは古びていた。古い銃だ。何世代にもわたる使用者の汗で風化していた。ダイニングルームの照明の黄色の光が銃把を病的な虹色が反射する灰白色に変える。銃身は奇妙な灰緑色で、色褪せた金の蔓が精巧に彫られていた。ベルトは古い茶色のなめし皮でできている。奇跡的にどうにか結びつけられているような形だ。だがジャックにとって、不安の比重はベルトが包む銀色の物体の中にのみ傾いていた。マイケルがそれらを手に取った姿を見てジャックは驚いた。まるでその動きが物理的に可能であるとは思ってもみなかったかのように。銃は硬い皮膚が覆う兄の手にとても馴染んでいて、首の後ろの毛が逆立つことすら感じた。\n\n「そいつは真珠じゃないな」ジャックは捲し立てた。「その持ち手は」\n\nマイケルの手の上でも灰白色は消えず、自然の輝きではない、研磨されたかのような輝きを湛えていた。マイケルはシカを殺したとき、骨髄を煮出してシチューにし、残りを捨てている。キッチンのカウンターの上に置かれた大腿骨は使うまで放置された。彼は頭蓋骨をTJに持たせていた。\n\n未来のジャックにとって、または別の人生では、//異常//とは鉄の息吹に晒され穢れた骨のような言葉だ。また、金が織り込まれたような言葉なのだ。\n\n------\n\n+ 7\n\n5月の下旬。マイケルは仕事に出かけたが、前もって約束した2日後には帰ってこなかった。\n\nジャックは今までにないほど眠る時間が増えた。科学の徒でありながら、想像力が欠けているわけではない彼は今まで以上に//夢//を見ていた--　　--彼の想像力は、朧げな中西部の夏の夜、本を読み、兄弟たちとロールプレイングゲームをしていた幼少期の残滓として明確に残っていた。それは必要とされていないわけではなく、時として歓迎されていない場合があるだけだった--　　--彼は母親と父親の夢を見た。木は森の中に倒れて、誰もその音を聞くことはない。テレビでは//スタートレック//の再放送があった。牛が尾から鼻先を繋いで輪になった、何らかの不浄な聖地の夢。また時々、クレアが牛の群れに囲まれる夢を見る。輪の中央、リビングルームの汚れた敷物の上に人形と一緒に座って、柔らかい草原の真ん中にいるのだ。彼女をそこに連れて行くことはないが、カウボーイは--　　--彼は狂犬病に罹った動物の夢をも見た。67頭の動物の群れが、不自然なほどの不均等なリズムで、草むらの中で引き攣り動き回り、ゆっくりとしたペースで円を回転させている姿を想像することがよくあった。その足並みに魅了されている。ぐるぐると回っているうちに、その輪はどんどん小さくなっていき、ジャックは[http://scp-jp.wikidot.com/claire 父としての義務]のようなものを感じて丘の上から駆けつけようとするが、体はその場で凍りついてしまう。\n\n//惜しいな、カウボーイ。もう少しだったのに。//\n\nジャックはいつものようにぼんやりとした吐き気の中で目を覚ました。胸郭の奥に罪悪感の重みを感じ、血管が痛む。呼吸が浅い。彼はよく眠れていない体力のまま台所のテーブルに座り、小動物が胸骨を齧るかのように、胸の中で怒りを増殖させる。歯軋りをしていることに気がついた。昔からの悪癖だった。約1時間後。茫然とし、酩酊の中の沈黙のあと、ジャックはガレージに向かって歩みを進める。震える手でぐらついたコンデンサーを稼働させ、非合法な活動を月明かりの中で続けた。彼が手をつけたのは、ごく僅かな利益にそぐわない非常に大量の仕事だった。欲求不満が解消されるようなものではなかったが、醸造は熟すまでに時間のかかる仕事だった。それは生活費と足り得たのだ。\n\n「大丈夫かよ、相棒？」彼がいつも酒を売っている太鼓腹で田舎者の男がそう尋ねた。2ガロンで40ドル。いつものように現金で支払う。ジャックはガレージの階段に背中を丸めて座る。体に電流が流れたような心地がした。世間話は苦手だった。「調子悪ぃのか？」\n\nジャックは頷き、疲れた笑みを浮かべた。「うん、そんなところだ」彼の胸は理不尽な怒りで締めつけられる。話しかけて欲しくはなかったが、少なくともある程度は大丈夫だということを仄めかしておかなければならないと感じていた。どちらにせよ、あの田舎者が児童相談所に連絡するようなことはないだろうが。彼は自分が感じていることが相手に悟られないことを願っているが、酷い疲れで剃り残しがある顔のひげと失った体重から判断するには、やはり無理があった。「きっと天気のせいだよ」\n\n「お前の兄ちゃんはまだ帰って来ねぇのかい？」瓶は田舎者の家の床に敷かれたマットの下にある部屋に隠してある。たとえ見つけたとしても、警察は気にも留めないだろう。\n\n「いや……」ジャックは何か言うべき台詞を見つけようと必死になっていた。クレアとTJ以外の人間関係はこの2週間で初めてだった。「出張なんだ」\n\n//出張。//でまかせを言っているわけではない。\n\nマイケルは帰って来た。\n\nマイケルは6月中旬の雨の中、家に帰って来た。ジャックがダイニングテーブルに座り、ビールを片手に半分眠りに落ちている間、夜遅くに車を停めた。顔は青白く疲れきった目をしていた。,,あなたが戦場で眠れるようになるまでには、きっと何日もかかるでしょうね。,,ホルスターは腰の周りでまだ^^力に満ちていて、輝きを放っているわ。あなたは神の右手であり、主のために殺しをするでしょう。^^彼は疲れて投げやりに挨拶を済ました。,,最初というものはいつだって1番に難しいものよ、ダーリン。,,そしてベッドに崩れ落ちる。ジャックは、彼が家にいること以外には何の注意も払わない。\n\nマイケルは眠った。次の日の午後まで眠っていた。彼は銃を装填したまま眠る。眠気の靄の中で、光を反射する銃を見ていた。\n\n^^あなたが憩うのは1000年は先の話になるでしょう。それがこの場所のやり方だから。^^\n\n------\n\n+ 8\n\nマイケルは16歳のときから同じ牧場で働いていて、覚えている限りずっと馬に乗っていた。ジャックは兄が一日中馬に乗って牛の世話をすることの面白さを決して理解することはできなかったが、それを補って余りあるものとして、マイケルが楽しみのために参加した競技会があった。\n\n競技用の牛馬の走りに兄はいつも魅せられていた。牧場の所有者であり、マイケルの勤勉さから培われた才能を見抜いていたジェイミーは、仲間のヒルビリーたちが声援を送る中、彼と栗毛の馬が砂地の囲いの中に入って無作為に円を描くように走ることをいつも喜んで許してくれていた。ジャックはジョン・ディアの広告が吊るされた金属製のフェンスに寄りかかっている。照明とカントリーミュージックが花開く空間で、マイケルと彼の馬が狭い円の中で砂を蹴り上げていくのを、きょうだいが馬鹿げたことをするのを見ているときのような妙な満足感と笑顔とで眺めていた。たとえジャック自身がカウボーイではなく--　　--牛の唸り声よりもスタートレックの再放送の方が好きだったとしても--　　--父親が兄を誇りに思い、審査員がスピーカー越しに兄のことを話し、ジェイミーが兄を褒めているのを見て、マイケルという人間が優れていることがわかるのだった。\n\nマイケルは優秀だった。マイケルはいつだって牧場の住人として優れた人物で在り続けた。\n\nマイケルが16歳のとき、ジェイミーは彼に牛乗りの繊細な芸術を教え、最初のロデオに取り組むことを認めた。\n\n今までジャックは、兄の仕事やその後に付随した趣味を愉快に思うことはなかった。だが、兄が滑稽な服を着て群衆の前で巨大な動物から一瞬で投げ落とされるのを見るその瞬間、内に深く燃えるような激情が湧き上がるだろうことにすぐに気がつき、常に立ち会うことに決めた。結局のところ、ジャックは雄牛に8秒間跨がり続けることよりも愚かなスポーツを見ることはなかったが。\n\nただ唯一、マイケルは優れていた。\n\nそれはジャックにとって腹立たしいことだった。普段から絶えず言い争いをしている兄が何らかの存在に屈する姿を見るために、血の繋がった弟としてそこにやってきていた。しかし、マイケルは優秀だった。あまりにもでき過ぎていた。ジャックは家から数時間ほど離れた場所にある小さな競技場にいた。兄が苦労してシュートの両側を掴み、ヘルメットを固定し、ロープの手綱に手をかけてブザーが鳴る瞬間を待ち構えている姿を胸を膨らませて見ていた。しかし、彼は8秒の間、こちらが恐ろしくなるほどに容易に耐えてみせた。前後にいる選手が次から次へと激しく突き落とされていく中、マイケルは1度も落ちることはなかった。ジャックは、何事かを成功させた年上のきょうだいがいることの焼けつくような不甲斐なさに、再び浸ることになったのだった。\n\nマイケルが19歳の折、初めてクレアはジャックと父親について行き、兄がロデオに参加する姿を見ていた。ついに彼の番が来ると、マイケルは縁に飾りのついた片足をシュートの側面に置き、ハンドラーが許可を出すのを待った。この雄牛は特に凶暴で、前の選手が最初の3秒で投げ飛ばされただけでなく、牛が後退していく中で何度も踏まれている。その光景を目の当たりにしたマイケルが緊張するのは無理のないことだった。\n\n馬に乗ったハンドラーたちは、群衆の悲鳴混じりの野次が飛ぶ中、雄牛をシュートに追いこんだ。そのとき、クレアはジャックのズボンを強く引っ張った。\n\n「どうした？」ジャックは大会の騒音の中で声を張り上げる必要があった。場の喧騒、興奮と不安の混じる熱気は、マイケルにそれまで以上に金属製のシュートをきつく握らせた。\n\n「はいっちゃだめ」クレアは叫んだ。「マイケルをはいらせちゃだめ！」\n\n「なんだって？」\n\nハンドラーが合図をすると、彼は兄が狭いシュートの中に完全に入り、両手を添え、自身を固定し、へこみのあるヘルメットとマウスガードを身につけている姿を見た。アナウンサーが彼の名前と番号を読み上げ始めると、父親が隣で歓声を上げた。クレアはパニックで目を見開き彼を見る。それから鋭く向きを変え、競技場を囲むフェンスに手をかけた。ブザーが鳴り、タイマーが始まり、シュートが開き、マイケルと野獣とをリングへと送り込んだ。\n\nだが、雄牛が暴れることはなかった。\n\nタイマーが計測を始める直前、マイケルは混乱した様子で雄牛が内側に突進する状況と同じようにロープにしっかりと掴まっていた。雄牛は暴れなかった。数秒前には怒りのままにシュートの側面に突進していたにも関わらず、雄牛はただ、競技場の中央に佇んでいた。2秒。3秒。観客は静まり返った。審判はアナウンサーを見ている。\n\n4秒後、雄牛は再び動き出した。マイケルは決して来ることのない最初の衝撃に備えて準備を続ける。雄牛は歩いている。雄牛はシュートに引き返しだした。マイケルは唖然としているようだった。5秒。6秒。この時点で、たとえ雄牛が暴れだしたとしても、ジャックはマイケルが最後の2秒を持ち堪え、まだ成功を収めるだろうと考えていた。雄牛は自らの意思でシュートに戻って行き、息を荒げている。\n\n7秒。観客は静まり返っている。雄牛はシュートに突進した。マイケルは非常に明確に死を直感した。全てのロデオの歴史の中で、最も暴力的な突進だった。彼の体は空中に投げだされるだろう。\n\n8秒を指したとき、ブザーが鳴る。観客はまだ試合が終わっていないかのような様子だった。沈黙したまま、魅了されたままだった。シュートが再び開いても、ハンドラーは何もする必要はなかった。雄牛は自らの意思で中に入り、シュートは閉じられた。マイケルは少し茫然として、よろけて、シュートの側面から自分自身を押し戻した。血がクレアの鼻から肌を滴り落ちるのと同じくして、彼は難を逃れたのだった。\n\n,,{{(私が未来を変えなければ、彼は死んでいたわ)}},,\n\nジャックはこの出来事を思いだしていた。ジャックは、コオロギの鳴き声が彼の思考と心を曇らせる怒りの靄を貫いたときに、その出来事を思いだした。ジャックが思案するときに限ってクレアは不安定になり、兄と一緒に眠りたいと強請った。彼女は悪夢を視ていた。ジャックは彼女のそばに眠ることなく横たわり、森の中に倒れる木のことを考えた。自分にできることがもっとあることを願い、物思いに沈んでいる。\n\n------\n\n+ 9\n\nジャックは別の人生で、警戒心の重要性を学ぶだろう。\n\n彼の未来には、無数の予防線がある。彼が直面する未来でさえ、同じように彼は執行者となるだろう。工業的で、清潔で、分離された状態を維持するためにあらゆる手段を尽くして努力しなければならない場所で、人間の不完全性に対する違反を叱責するだろう。人と、人にしか見えないものとの間に壁を設けることを学ぶだろう。彼は--　　--将来に渡って--　　--自分自身をコントロールし、規律を守り、状況に応じて共感の感覚を微調整することを学ぶことになるだろう。彼は戦いを選び、救われるかもしれないものを救い、前に進んでいく。ある人は彼を//冷酷で、冷静で、不屈な男だ//と呼び、またある人は//管理官//と呼ぶだろう。\n\nだがジャックは子供で、これらの重要性を直視することができなかった。彼は十分に迅速に行動することができなかったのだ。彼はまだ先見の明を持ち合わせておらず、事件が起こることを予測できない。彼は確保、収容、保護という理念に忠実ではない。だって、その必要がなかったから。\n\nTJがマイケルに駆け寄って抱きしめたとき、ジャックがそれを止めることはなかった。マイケルの指がTJの首筋に触れたときも、ジャックは止めなかった。マイケルは肩を撃ち抜かれ、いまだに治らない銃創の治療を最近まで財団の医療施設にて受けており、正気の心持ちではなかったことを彼が把握していたならば、可能性は低いが、違った行動をとっていたかもしれない。不注意は容易に避けられる特性ではない。\n\nTJの息が鋭く引き攣り、マイケルの腕の中に死体のように倒れ込んだとき、マイケルは末の弟を苦しませまいと鋭く素早い決断を下した。一部の人間は彼が野蛮であると考えるだろう。ジャックがするように、言葉無く14歳のきょうだいを車の後部座席に積みこむ。彼と共に悲鳴を上げて戦うことになるだろう。\n\nこれは必要悪だと考える人間もいるだろう。マイケルは数週間前に戻ってきて、彼に言った。//奴らにクレアを渡してはいけない。ジャック、まだあいつには希望があるんだ。//\n\n------\n\n+ 10\n\n熱に溶けてしまうような、燃えるように暑い夏の日だった。ジャックの体は果てしなく揺らめく陽炎の中で蝕まれていた。クレアは近所の子供たちと外で遊んでいる。ダイニングルームのテーブルに座ると、冷たくてぼんやりした心地になって、声が遠くにいるように感じた。彼の思考は一本の弛んだ糸になっている。夏の暑さで焼け焦げて擦り切れているが、彼の肌に反して冷えきっていた。朝、夢を見ることのない深い眠りの底から這い上がったジャックの体は鉛のようだった。クレアには食事が必要だ。だがジャックには必要ない。あるいはしなくても良いように感じている。食欲がなかった。この暑さは、今まで経験したことのない速度で彼を蝕んだ。\n\n荒れ模様の日。水は熱を帯び、暗雲が空を覆い尽くし、ひび割れた道路から古いセメントの側溝に浸水する。水滴が舗道に落ちた。ジャックは数週間ぶりにふらついた足取りで外に出た--　　--目を瞬かせ、痛む体を引きずり--　　--近くで鳥がけたたましく鳴く声を聞きながら、日に焼けて湿った玄関に座っていた。\n\nドアが軋んだ音を立てて開いた--　　--バネは古く、錆びついている。いつか父親が修理をすると約束していたものだった。\n\n「ジャック？」\n\n光が玄関から首の後ろに差しこむ。ジャックは目の前のまばらな芝生に叩きつける午後の雨を見つめていた。当てもなく日付のことを考える--　　--思考は散漫としていた。何日か、何週間かがあっという間に過ぎ去って、支離滅裂になって、ぼんやりとしていた。今はきっと6月下旬だろう、多分。ずっとそんな様子だった。\n\n「ジャック、シドニーとギャビーといっしょにあそんできてもいい？」クレアはドアの取っ手にぶら下がり、小さな体の上に赤いレインコートを被っていた。3人のブライトの兄から貰ったおさがりのゴムのブーツは、彼女の膝までの大きさがあった。ジャックは錆びついた玄関とまばらな芝生の通りの向こう側の淀んだ水たまりの上で飛沫を散らしている女の子たちを見て、うんざりとした心地で外を眺めていた。\n\n「ああ……あんまり遠くに行かないようにな」\n\n「わかったわ」\n\nジャックは妹が通りを走って渡ったあと、友人の喜びの声に迎えられたのを聞いて、目を擦った。既に6月--　　--卒業してから1ヶ月が経過していた。彼は大学のことを考える必要があったはずだ。\n\nだが、彼にはできなかった。\n\n遠く離れた別の人生では、トレーニングセンターのボロボロの肘掛け椅子に経営者である背の低い太った男が腰掛けている。彼はジャックに向けて、誕生や出産について知っていることすべてを、珍しく酔った調子で、かつ真剣で明晰な口調で話していた。親しい友人のための言葉だった。ジャックは古いレンガ造りの暖炉の手入れをして酒を開けた。2人は酒を煽る。金髪の熟練した博士は、牧草地に根付く神話や、牛が死んだ一連の物語や、犬が木に釘で打ちつけられたりする話をしてくれた。嵐と、激しく吹きつける風。車がひっくり返り、人はいなくなった。ヒューム値は濃くなったり薄くなったりする。空間的な異常。カント計測機は壊れており、電話は使えない。銃は弾詰まりを起こしていた。\n\n赤子が5マイルより内側に生まれ、それが呼吸をはじめるとき--　　--古い噂はGOCの任務部隊により拡散され--　　--すべての奇妙な現象は停止させられるため、誰もそれに気づくことはない。残るのは母親の出産の苦しみだけだ。宇宙は新しい神のために準備をしている。ベツレヘムの星が輝いた。\n\n奇妙なことが起きた、とライフルを持った男は言った。それを確かめる方法は無いが、もし本当なら筋が通っていると思う。彼らがやって来ては去っていく様は、タイプグリーンに限らず、すべての子供たちにとって伝説も同じだ。いつも少し奇妙で、『力と意義を振りかざして物事を悪化させる』という、そんなクソみたいなものだった。彼らが牛が走っているのを見たとすれば、きっとなりふり構わず走り出すだろう。\n\n信じられるかどうか。それはジャックの問題だった。彼はあるひとつの答えを知っていた。\n\n男はため息をつき、僅かに姿勢を正した。ジャック、[http://scp-jp.wikidot.com/jack 科学は偶然の一致を嫌う]。街中の馬鹿に聞いても、奇妙なものを見たことがあると言うだろう。地に足を着けるために--　　--いや、俺はそうは思わないがな。\n\n雨に濡れた階段に座るジャックは、顔色は青ざめて衰弱していた。彼は今重い疲労に思考を侵食され、それについて考える余裕はなかった。木製の手すりの上に休むように彼の頭を寄りかけた。雨が打ちつける中、クレアが友人と共に水飛沫をあげるのを見た。\n\n雨に濡れた階段に座るジャックは、臍の緒が喉にきつく巻きつけられた状態で生まれ落ちた。彼らは次男が死んでしまったものだと思った。絡まりを緩めるために術を施している数分の間、産声を上げることはなかったから。\n\n雨に濡れた階段に座るジャックが4歳のとき、彼は肺炎にかかり、1か月間病院に入院した。彼らはジャックは死んでしまうだろうと思った。\n\n雨に濡れた階段に座るジャックが8歳のとき、彼はアライグマを追いかけるために通りに飛び出し、車に撥ねられた。衝撃で地面に投げ出され、胸から出血していた。\n\n雨に濡れた階段に座るジャックが11歳のとき、家族で作った雪の砦が、彼の上に崩れ落ちてきた。\n\n雨に濡れた階段に座るジャックは、19歳になった。なぜ自分が正しいことができないのか、理解できなかった。なぜTJと両親がいなくなったのだ。なぜ彼がここにいていい理由がないんだ。無気力だった。何かを傷つけてしまいたいと思っている。怒りをどこにぶつければいいのかわからない。どうしてこんな風に感じているのか、知りたかった。クレアを守るのに十分な大人に自分自身を成長させられなかったのはどうしてなのか。どうして彼は1年前の自分のようにはなり得ないのか。昔は機能不全でもなく疲労に蝕まれてもおらず、幸せに甘んじていたはずだった。\n\n雨に濡れた階段に座るジャックは、死にたいとは思わないが生きたいとも思えなかった。雨に濡れた階段に座るジャックは深い眠りに落ちて、もう2度と目が醒めなければいいのにと思った。\n\n------\n\n+ 11\n\nエージェントが来ることをジャックは知っていて--　　--森の中で木が倒れるようなエージェントたちは、堅苦しくボタンを留めたシャツの下に防弾チョッキを着ていた--　　--ジャックはキッチンを横切り、背伸びをして冷蔵庫の上を探る。そうして、古い鉄製のリボルバーを見つけた。音が鳴らないようそっと指をかける。それは危険な重さを秘めていた。ジャックの銃の腕は巧みだと言えるようなものでは到底なかった。だが父親はジャックとマイケルに人工で造られた濁った目をしたシカを十分に撃たせていたので、扱い自体はまずまずといったところだ。鉄で爪先を覆ったよく磨かれた革靴が玄関の古木を軋ませ、ジャックは銃を持つ手に感電したような鋭いパニックに陥る。一体何をしようとした？ 撃つのか？ 真っ黒なスーツを着た人間は、キジでもリスでもないんだぞ--　　--\n\n「ジャック！ しらないひとがドアのまえにいるわ！」\n\nジャックは彼女の人形で遊びながら、今にも倒れてくる森の木と相対するために、すばやく身を翻した。彼女の目は銃を捉えて見開かれ、ジャックは口籠もる--　　--\n\n「部屋に戻れ」彼の声には切迫した響きが含まれていた。「今すぐにだ。急いでくれ、クレア」\n\nクレアは人形を投げ捨て、彼らの共有の寝室に向かう廊下を駆け抜けた。そのとき丁度ドアはノックされた。銃を待つ手は握り締められ、開かれ、そして再び強く握り締めた。ジャックの胸は、一瞬のうちに再びきつく締めつけられた。彼は森の中の木を覚えている。木が森の中で倒れたとして、誰もその音を聞く人がいなかったとしたら。木は森の中にあった。木は森の中にあったのだ。彼らは妹のためにここに来たのだ。彼の胸は腫れ上がっていた。内に秘めた燃えるような怒りは4ヶ月以上続いていた。たった今、突然に炎のように怒りが噴出したのだ。\n\n息を呑む。手のひらに汗が滲むのを感じた。\n\n彼らが妹を連れ去った日は、中西部の暑い午後だった。彼女の叫び声は誰もいない街路に響き渡り、淀んだ空気に反響し、怠惰な虫の声が辺りを満たした。ジャックは撃たなかった。妹が部屋から連れ出されようとしていたからだ。敵が2人ではなく4人だったからだ。彼は愚かで病んでいて、ひとりきりだったからだ。連中に即座に胸ぐらを掴み取られ、床へと叩き付けられ気を失ったとき、どうしたらいいかわからなかったのだ。ひとりで目が覚めてからも、何をしたらいいのかわからなかった。家の中をあてもなく彷徨いながら、外を眺めていた。近くの納屋をねぐらにしているコウモリや、遠くで吠えている犬の群れを、ただぼんやりと眺めていただけだった。\n\n何をすればいいのかわからず、どこに行けばいいのかもわからない。失望と怒りを感じてはいたが、それらは空虚でくすんでいて、不安定で酷く気を病んだ。家を出た。彼らが失ったものを知っている何かを探しているような、そんな急ぎ足で通りを下りていく。街灯の明かりがなくなるまで走った。砂利道や、トウモロコシや豆が長く果てしなく実る畑に飛びこんだ。雲ひとつない夜空と明滅する蛍は、ぼんやりとした彼の視界を明瞭にする。\n\n最後に、彼は振り向いた。他に何ができるのか？ 他にどこに行けば、守るべき人を見つけられるのだろうか？ 太陽が昇っていた。歩みを進める彼の首筋を焼く。蒸し暑く霧がかった朝。ただ歩いた。歩き続けた。朝日に汗を滲ませながら。ジェイミーの牧草地で草を食んでいる兄の馬の前を通り過ぎた。子供たちがバスケットボールをしている近所の通りを歩いていった。絶望の痛みめいたものが胸の中に沈澱した状態で彷徨い、戻ってきた。体は重く、背骨が圧迫されるようだった。\n\nジャック・ブライトは眠った。ひとりきりで、泥のように。\n\n\n------\n\n\n\n++++++ 夢の連続\n\n,,ベッドの中で、ジャックは起き上がる気力を取り戻した。,,\n\n,,彼は期待に心を揺らしていたが、実はこれまでこんなことをしようと思ったことは1度もなかった。違うのだ。すべての思考は追い詰められ、指し示され、彼は確信していた。マイケルでも、母親でも、TJでも、不可能だ。誰も彼を止めることはできないであろうことを--　　--浴室へと続く暗緑色の廊下を、軽やかな足取りで歩いていた。誰かが彼の足下から支えを取り外してしまったのだ。そこには憎しみと嫌悪感しかなかった。,,\n\n,,クレアは（最早ここにはいない。彼女はもういないのだ）ジャックの部屋の隣の寝室で寝ている。浴室の鍵をかけたとき、外のガタついたコンクリートの地面の上を車が横切った。車のヘッドライトが小さなバスルームの窓から消えていくのを、食い入るように見ていた。ジャックは鏡に映る自分の姿を直視するのを拒んだ--　　--数週間の間、ベッドから動いていなかったから--　　--代わりに鏡を開いて小さな金属製の棚を素早く見渡した。水を求めて死にそうな人間のように、渇望している人間のように。母親の薬が埃をかぶって置いてある。マイケルの歯ブラシ。父親の剃刀。,,\n\n,,奇妙なことと言えば、彼の意識の奥底で、剃刀の刃を分解するという選択肢はなかった。父親の持ち物である刃物を壊すような行為に良心が咎めたというのが理由だが、それでも、十分に刃は鋭くそこにあった--　　--ジャックは誤って自分自身を切ってしまったことがあった。ジャックが手の中にそれを握ったとき、母親が自分に何を言うだろうと疑問に思う瞬間がある。それが要因ではないが。ジャックは母親が息子のことをどう思っているかを知っている。,,\n\n[[span style=\"font-family: Arial Black; font-size: 140%;\"]] 1度目に、切りつける。 [[/span]]\n\n,,痛みは腕の中で叫び声をあげ、彼を愕然とさせた。幸福感に酩酊し、気分は高揚している。体中がざわめいていた。心の中では叫び声が響き、それが再び自身を攻撃するように促した。彼はそれに応じる。茫然と破裂。その激情が与える感覚にただ乗りかかっていた。呼吸がゆっくりになってくる。弛緩。彼の心は、空から螺旋に舞い落ちてくる死にゆく飛行機のように渦を巻いていた。,,\n\n[[span style=\"font-family: Arial Black; font-size: 180%;\"]] 2度目。赤色が膿み出した。 [[/span]]\n\n,,ジャックは崩れ落ちた。世界はぐるぐると回っている。彼は3回自身を傷つけた。腕に走るぐずぐずの9本の傷痕の間から、辛うじて肌を見ることができた。血を溢し続ける肉。渇望が魂のように彼の体を離れていく。それは人生で感じたことのないような感傷と紅潮だった。破裂し、金切声を上げる。呼吸は穏やかで均整のとれたリズムに変わる。視界には黒い斑点がある。剃刀をゆすぐ。表面張力の効果で忘れていた赤い液体が彼の腕をつたい、シンクに滴り落ちる。ジャックに問題はない。ジャックは落ち着いていた。憎しみが体の意識から離れ始めたとき、平穏が彼を支配した。,,\n\n[[span style=\"font-family: Arial Black; font-size: 200%;\"]] 幕間 [[/span]]\n\nジャックは目を覚ました。\n\n早朝の灰色の暑さの中、生い茂る大豆の葉がさわさわと擦れる夏の空気の中でコオロギが鳴いている。ジャックは今、酷く痩せていた。それはマイケルが彼を浴槽の底から抱き上げ、シャツを汚す赤い液体の水溜まりから引き剥がすことを容易にする。,,ジャックは自分の体からすべてのエネルギーが抜け出たような気がした。兄にもたれかかり、その胸の中にすっぽりと収まった。それはここ数週間で経験した中で最も間近な、人とのふれあいの形だった。,,外を車が通り過ぎ、畑に向かう農夫の姿が見えた。,,弾力のないソファに横たわったジャックは、マイケルがもう少しだけでも自分を抱きしめていてくれればいいのにと思いそうになる。家族の体温を感じる行為は、今や希少な出来事と化していた。,,半分凝固し始めている血液をガーゼと包帯で覆い、赤く腫れ上がった切り傷と痣のできた皮膚にアルコールを擦りつける。,,気分は最悪で、意識はぼやけている。だが、心は満ち足りていた。,,マイケルは腕に巻かれた布の締めつけをそっと強め、余分な体液を染みこませる。,,憎しみはすべて彼の体から消えていた。彼が罰を受けることは明白だ。自業自得だった。だが報いを受けるには、それを請け負うにはあまりにも脆弱だったのだ。,,兄は傷口に氷嚢を押しつけ、ジャックの胸に腕を曲げて寝かせる。,,凹凸のある天井は早朝の光に照らされて、ジャックが今まで気づかなかった色を見せた。,,青白い体の上には毛布が被せられ、顎まで覆い隠していた。額に温かな手が乗せられているのを感じる。手のひらは怒りに震えていた。過去にもマイケルを怒らせたことはあったが、今回のように沈黙が続くことはなかった。,,ジャックは何の後悔も感じず、静寂の中で横たわっている。冷たく、熱に浮かされた距離。地球の残骸が漂っている。,,\n\n突然マイケルは今までジャックが見たこともない大きな携帯電話を片手に持ち、もう片方の手のひらで髪を掻き上げた。キッチンの窓から溢れ出る、夜明けの光の中で読み上げる。「トラヴィス、長老、40-2、60-6-0-8」,,彼はTJとクレアのことをぼんやりと覚えてはいたが、そこに感情はなく、この瞬間、何の繋がりも感じなかった。代わりに母親と父親の記憶が瞬いた。両親がここに居てくれたらいいのにと、何気なく思った。過去10か月間願い続けた、ささやかな望みだった。,,夢を見ているようだった。湿度が上がると、窓には結露の雫が浮かぶ。マイケルは部屋を歩き回りながら電話口に話していた。何度もかけ直して、繋がらず。それでもまたかけ直して、数字と文字と言葉とを読み上げている。微かに振動する古めかしいラジオが、父親が好きだった歌を歌っている。,,ジャックは違和感を覚えながらも、焼けつくような腕の痛みに満足していた。,,クレアはロッキングチェアのそばにポーリー・ポケットを散らかしたままにしていた。,,彼は疲れ切っていて、怒りを宿していた。,,通りの向こう側では、TJが遊ぶのが好きだった犬たちが朝食の時間に目を覚ます音が聞こえる。,,彼はもう目覚めることのない、深い眠りに落ちてしまいたいと思っていた。,,遠く離れた場所で、マイケルは安堵の息を吐いた。「[http://scp-jp.wikidot.com/evelyn 母さん]」\n\n------\n\n+ 12\n\nジャックは深い眠りから目覚めた。中西部の夏の嵐の日にもたらされる、唸るような雷が轟いていた。それは窓から湿気を運びこみ、分厚く不快な暑さが通りを満たしている。時計は午後2時24分を指し示す。外の世界は深い闇の色相に包まれていた。厚い灰色の雲の影が、ダムから水を放流するかのように、空に波打つ壁を形成している。窓を叩きつける雨は見えなかった。ジャックはそれが何を意味するかを生来の感覚で深刻に認識するようになる。彼はまだ自分のベッドで横たわっていた。ブライト家の次男はトウモロコシ畑をひゅうと吹き抜ける風を感じた。遊び盛りの子供たちの声が聞こえる。別の部屋では、天気予報にチャンネルを合わせたテレビが音を漏らしている。古代の大平原により試練を課され、根源的な不安を感じていた。犬は吠えない。郊外のひび割れたアスファルトの下で、車がガタガタと音を立てることもない。包帯を巻いた腕の中では、心臓の鼓動だけが振動する。近づいてくる雲の音が聞こえていた。\n\nマイケルはベッドのそばに座っていた。爪の内側をポケットナイフであてもなく削っている。火のついた煙草が口端に咥えられ、残り火が瞬いているのを見た。\n\n「言ったはずだ」マイケルは息を唸らせ、この2日間のことをトラックの衝突のようにジャックにぶつけた。「言ったはずだ。妹を守れと。俺はお前に言ったはずだ」\n\n部屋は静寂に包まれ、ジャックはシーツを強く握りしめた。一瞬表情を歪め、天井を見上げた。マイケルは彼女の居場所を知っていた。知っていたに違いないのだ。\n\nジャックはこの半年間、様々な点で大いに失敗を繰り返してきた。だから代わりに、ジャックは彼の元に振り返ってこう言うしかなかった。\n\n「家の中で吸うなよ」\n\nマイケルは弟を見た。ゆっくりと長い時間をかけて吸いこみ、煙草を唇から離すと、当てつけるように煙を空気中へと吐き出した。\n\n「クソ野郎」ジャックは噛み殺すように言った。モノクロに見えていた。脆弱で、病んでいて、傷ついて、空っぽで奇妙だが、もはや漂ってはいなかった。マイケルはタバコをもう一本引き抜いた。前屈みになり、膝に肘をついている。\n\n「今朝、お前は本当に死にかけていたんだ」\n\nジャックは目をきつく閉じる。特にマイケルには、この話はしないでほしいと思っていた。兄は煙草を取り出し、床を見つめ考えこんだ様子で煙を吐き出す。ジャックは息を止める。そのことを話したくないのだ。彼は、マイケルが父が取らないような厳粛な態度で、そのことについて話したいと思っているのかどうかすらわからないでいた。風が家の裏の大豆をさらさらと鳴らし、隣家の扉に飾られた風鈴の音色を乱す。酷暑の中での冷たい風だった。\n\n「起きろ」\n\nジャックは従うが、腕への圧力が激しい痛みを引き起こしたことに驚いた。彼が切りつけたときに、痛覚を現実的に感じることはなかったのだ。たった今、やっとのことで痛烈に感じていた。\n\n「[http://scp-jp.wikidot.com/tj TJはどこにいったんだ？]」\n\nマイケルは右手に持った煙草を左手の中指と人差し指の間に移し、弟の頬を叩いた。\n\nジャックは驚き混乱したが、その後すぐに毛布を跳ね除けて、真っ直ぐに兄を睨みつけた。そうすると世界が穏やかに浮かんで--　　--彼は少しの息切れを起こし、バランスを崩す。一瞬ふらついたあと、瞳は再びマイケルを映した。怒りで喉の中の空気が熱く沸騰しているように感じ、衝動的に言葉を発した。\n\n「ふざけんな！ 何が言いたいんだよ!?」\n\n「お前が俺の中で1番に厄介な問題だってことだ」マイケルが煙草を吸う。「一体何を考えているんだ？ かまってちゃんのメロドラマに付き合ってる暇があるとでも思ってんのか？」 口からは煙が吐き出される。彼の言葉と同じくらい熱い。灰がカーペットに落ちる。\n\n「わからないよ。けど、もしお前が家にいてくれたら、時間を稼げたかもしれないだろ」ジャックは彼の胸の中に苛立ちの熱を感じていた。マイケルは嘲笑い、首を振る。微笑みを浮かべ、煙草にまた火をつけた。\n\n「聞けよ、ジャック。俺は隣人を愛するようにお前のことを愛しているんだぜ」マイケルは話し始める。声色は低く皮肉めいていて、テノールの音域の1番低いところで弦を爪弾いたような響きだ。「だが、妹ももういない。それが問題になるかもしれないってのを考えたことがあるか？ 大体な、お前はちゃんとものを考えて行動しているのか？ なあ？ 妹が連れて行かれそうになったとき、何か抗ったのか？ せめて一矢報いようとする意思を見せたか？」\n\n「何もできなかったなんて言わないでくれよ！」ジャックの怒りは沸騰し、叫んだ。マイケルの表情は滑稽と衝撃の感情で歪んでいた。\n\n「そうだな、何もできなかったようには見えないな。できない演技をしているわけでもない。つまりお前にゃ荷が重すぎたと--　　--」\n\n「ーお前は何も、何もわかっちゃいない--　　--」\n\n「ああ、そうだよ。わからねぇよ。その通りだ。誰もお前をわかってくれはしねぇよ」マイケルは彼を押し返す。シャツに燃えかすを散らした。「可哀想にな。俺はいつだってお前のことを考えてたんだ。まあ、お前にとっちゃどうでもいいことだろうがな？」\n\n「僕のことを考えてた？」ジャックは笑い出した。血液は沸騰していた。「とんだお笑い種だな。お前がいなくなってからずっと僕は、たった1人で弟と妹を守ろうと努力してきたんだ。事実かどうかは知らないけどさ、ふと思ったよ。もしお前が僕を気にかけてくれてんなら、家にいてくれてもいいはずだったろう」\n\nマイケルは嗤った。「はは、その通りだな！ 俺はどうやらやるべきことを忘れちまってるみたいだ。思い出させてくれよ」\n\n「もういい、十分わかったよ。畜生」ジャックはリュックをひったくり、箪笥を開けた。「おいおい、お外に遊びにでも行くつもりか？ 随分と元気なこって」\n\n「一体何がしたいんだ？」\n\n「何をしているように見える？」ジャックは服を予備の分までリュックに放りこみ、捨てられて擦り切れたスニーカーを履いた。遠くで雷が鳴り響いている。マイケルはまた嗤った。\n\n「お前は救いようのない馬鹿だな。馬鹿で軽はずみなクソガキだ。自分が何をしてるのかわかってるのか？」\n\nジャックはバッグを掴むと、キャビネットの扉を開けてキッチンへと振り払うように歩いて行く。グラノーラバーと水筒を手に取った。\n\n「マジか、逃げだしたかよ！」マイケルは流し台にもたれかかり、煙を吐きながら怒鳴った。「警察を呼んだ方がいいな、奴は歩く危険人物だ。見てろ、ご自分を虐めるのに飽きればすぐにこっちに牙を剥いてくるだろうさ」キャビネットを叩きつけるように閉めた。ジャックの息は熱く、荒い呼吸を繰り返している。マイケルは怒りを孕んだゆっくりと不明瞭な口調で続けた。「まったく、これからは一躍時の人だな。見ろよ、このメロドラマ気取りのお子様をよ。腰抜けってのはこいつのためにある言葉だ」\n\n彼が止める前にジャックは素早く動き、兄の顔に直接拳を突き付けた。マイケルは素人の一撃を手首を掴むことで静止し、強く捻り上げ、地面へと叩きつけた。\n\n「おお怖い怖い、まさか戦う意志を見せるとはな！ 俺も自分の手を汚さなきゃならなくなっちまった！」ジャックは強く目を閉じ、キッチンの床に叩きつけられた衝撃を背中に受けた。マイケルは煙草を捨て、ジャックの手首に手を回したままで今は立ち上がっている。ジャックはもう片方の手で兄の腕を不意に掴み、思いきり引っ張った。マイケルは竜巻の警報音が鳴りはじめると同時に地面に衝突し、けたたましい音が響く。その音はまるで大草原を洪水が転がり落ちていくかのようだった。ジャックは、数フィート離れたテーブルの上に、今まで見たことのない何かを見つけた。彼の頭上に--　　--重そうな、食料品を入れる袋があった。マイケルが体勢を立て直して足首を掴むと、ブライト家の小さな次男は兄の拘束から身を捩らせてそれを抜け出した。ジャックは慣れない様子で兄の腕をブーツで殴りつける。爪先が鋼でできていたことを生まれて初めて感謝した。鈍器で打ちのめそうと振りかざすが、その後どうすればいいのかわからずそのまま--　　--\n\n袋は彼が持つには重すぎた。重くて不恰好で--　　--金属製の箱が入っていて、1000桁の番号とコードが書かれたラベルが貼られていた。前面には「[[span class=\"emph\"]]輸送用[[/span]]」と刻印されている。鍵を開ける前に、銃がカチリと鳴る音を聞いた。振り向くと、兄が立っているのが見えた。怒りによる微笑みも嘲笑も、その顔から消えていた。まだ、冷静でいられる。両手でリボルバーを握りしめる。兄は、ジャックの背中がキッチンの壁にぶつかるまで追いこんだ。ジャックは一線を越えてしまった事実を驚くほど明確に悟り、さらにそれを越えていくしかないのだということを、同じように決意していた。怒りに駆り立てられる。細い電線が彼の思考に痛みを撃ちこみ、自己破壊へと向かう。\n\n「下ろせ」マイケルは低く唸った。指は銃の引き金にかけられている。固定され、真っ直ぐで、自信に溢れていた。沈黙の瞬間があった。一瞬を警報が払い除け、遠吠えのように響く。\n\n「これは、何だ？」ジャックが鍵のかかった箱を振った。金属製の何かが内部でカタコトと音を立てている。「お前は何がしたい？ 俺を撃つか？ ほんの少し前までは、俺の態度のことで頭がいっぱいだったようだが」\n\n「ジャック」マイケルの声は真摯な色で、はっきりと響いた。「お前は解っていない」\n\n「TJに、何をした？」ジャックは詰問する。彼は今この場所で、確かに何かしらの影響力を持っていた。\n\n「いいか、ジャック、TJは無事でいる！ 全部大丈夫なんだ！」\n\n「お前がTJを連れて行った、そうなんだろ！」 ジャックは耳鳴りに襲われる。マイケルが何をしたか知っている。「お前はTJを連れて行った……あんな場所に！」\n\n「ジャック」マイケルは銃の標準を捉え続けている。「そいつを下ろせ。今すぐにだ」\n\nジャック・ブライトが兄の銃を見下ろしている時、手に持った箱の重さに気づく瞬間があった--　　--重量感、重要な感覚、神性、奇妙で、予言を想起させるような--　　--このすべての体感と怒りとが、ジャックの親指を掛け金へと駆り立てた。掛け金を左に。鉄の箱の上部は溶接された蝶番となっており、開くことができた。\n\nマイケルの銃は弾詰まりを起こしていた。\n\n彼は暴発の音を聞いたが、この瞬間、ジャックはもう気にかけてはいなかった。泥だらけの円周およそ15センチ程の、白色金で作られた、卵型にカットされた███カラットのルビーの周囲に、13個の█カラットダイアモンドがブリリアントカットで、星形に飾り付けられているそれが粗末な鍵のかけられた箱から姿を現したのだ。マイケルの瞳が見開かれる。弟が握っている銀の象牙の生き物はこれまで1度も詰まったことがないし、2度と詰まることはないだろうと思われていた。そしてマイケルは、この宇宙の決定の重さを理解した。彼が思うようにジャックを撃つようなことはなかった。銃を下ろす代わりに、ゆっくりと、1インチずつ身体を動かし、足元と同じ高さになるまで動き続けた。マイケルは長い間弟を見ていた。2度の躊躇いの後--　　--自身の決断を下した。\n\nこの瞬間、そしてその後に続く瞬間に--　　--竜巻の警報は空に向かって金切り声をあげ、他に伏せたときと同じように、マイケルは通りに出るよう彼に指示する。金属製の箱をタイルの床に落とした。嵐が巻き起こる外の世界に飛び出すとき--　　--ジャックは自分が死を迎えることができなくなっていると知っていて、どことなく完成した、完全に成熟した人間になれたような気がした。兄の銃や、妹の牛の群れのように。\n\n------\n\n+ 13\n\nここからそう遠くない別の世界では、傷口から瞬く間に血が流れ出している。\n\nレベル2の研究員であるジャック・ブライトが、腹部を貫いた金属の棒を見つめる瞬間があった。すべてがサスペンスのまま静止している。ブリーフケースが開いており、中から転げ落ちたアーティファクトが肌に触れる感覚がある。輝きを目の端に捉え、頭を少し横に動かした。彼の体は落ち着いていた。蛍光灯が瞬いている。\n\n傷口から瞬く間に血が流れ出す。\n\n折れ曲がった体から大量の血が流れ出て、襟元までボタンを止めたシャツを浸す瞬間があった。ジャックは、今までに経験したことのない恐ろしく終わりのない生を謳歌することがないよう、夏のすべての日々が指の間からすり抜けてしまわないよう希う。醜い暑さの中、汚れは広がっていった。いや、ジャック・ブライトは確信していたのだ。1973年10月、この瞬間まで、自分が見捨てられたことはついぞなかったということを。ベッドから動けない日があっても、コンクリートの上に降り注ぐ雨があっても、剃刀を腕に突き立てた夜があっても、ラジオが憂鬱な曲を低音で果てしなく鳴り響かせていても、何も変わりはしなかったし、これからだって何も変わらない。ジャックにはまだ何もない。ジャックはまだ何者でもない。\n\n首飾りが蛍光灯の光に照らされちらりと輝いた。瞬く間に外の木々から最初の葉が落ち、ジャックはもう、ジャックという存在ではなくなったのだ。\n\n------\n\n+ 14\n\n**現在**\n\n{{北東部地域研究管理者であるチャールズ・ギアーズ博士と、複数のサイトの管理者であるジャック・ブライト博士との間で行われた機密のインスタント・メッセージログ。開始日: 16/12/24}}\n\n[[div class=\"content-panel standalone\" style=\"font-family: Courier New, Courier, monospace; width: auto; padding: 10px 30px; margin: 20px auto; background: url(/local--files/the-blinding-pain-of-yesterday/text_background.png) repeat; text-shadow: 1px 1px 1px rgba(0,0,0,.25)\"]]\n\n\n[[>]]\n**ブライト管理官 | 20:11**\nギアーズ\n起きてるかい\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 20:35**\n研究室で起きた些細な騒動に対処しています。少々待機の時間を求めます。\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 20:45**\nクソったれ\n私が乗る飛行機は15分後に飛び立つんだぞ\nオマハに着いたら話すか\n[[/>]]\n\n[[>]]\n**ブライト管理官 | 01:23**\n畜生\nやっちまった\n試してみたんだが、乗り継ぎ便に間に合わなかったよ\n皆閉じ籠ってやがる\n吹雪だ\nサイト19の吹雪には及ばないが、飛行機を止めるには十分なやつ\n見てるか\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:30**\nはい。\n貯蔵タンクが不具合を起こしました。不幸な損傷です。\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:30**\n不幸な損傷ってのはどういう意味だ\n厄介ごとか？\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:30**\n主要部分が破損しています。今日中に修理します。\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:31**\n他には？\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:31**\nそうですね。今のところ。\n不幸な事態\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:31**\nギアーズ\n不幸な事態ってのは？\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:31**\n通常の出来事です\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:32**\nクソ\nまあ\n来週には戻りたいと思っていたんだが　明日の便に乗れば間に合うかもしれない\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:33**\n楽観視はできません。こちらも吹雪です。\n典型的なシベリア吹雪ですが、寒さも異常に厳しい\n予定通りにロンドンに飛んでモスクワに行けたとしても、少し暖かくなるまでサイトには飛べないでしょう\n機械的故障が発生しています。格納容器に異常はありませんが、外側のドアのいくつかの問題に悩まされています。最近は補給船の出荷が逼迫している状況です\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:35**\nここにはまだたった2ヶ月しか住んでないってのに、既に家はボロボロになっちまった\nこれはジョークなんかじゃないんだ\n帰りたいよ\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:37**\nもう2週間は帰還する必要はありません\n個人的には、88でもっと時間を消費すると想定していたのですが\n何か留意する点はありますか？\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:37**\nああそうだな\n聞いてくれ\n個人的なことなんだが\nやるべきことがまた終わりに近づいてる\n君はこれがどういうことかわかるだろ\n仕事を請け負えないよりか精神病棟に入る方がマシなんだ\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:38**\n承知しました。\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:38**\nいや、すまない\nこいつは私の厄介な性でね\nサイト27でファンに鉢合わせた　本当に疲れ果てたんだ　信じられないだろうがな\nうんざりだよ\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:39**\n体調が優れないようでしたら十分な援助を求めるのは問題ない行為であると思いますよ、ジャック。\nどこに居るのです？ オマハですか？\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:39**\nああ、ネブラスカだよ\n手段としてだ\n海を避けて\nカナダを経由してアラスカルートで飛んでみるのもいいだろうが\nバロー港よりも酷い大雪に覆われた場合を想定したら、それが最善だってこともないか\n\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:40**\n合理的な判断を\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:41**\nうまくいけばそんなに悪くはならないだろうし、数日で済むはずだ\n数日の休息で、発作を鎮めることもできる\n昔ほどじゃないがな　たまに薬が恋しくなることがあるんだ\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:41**\n繰り返します、合理的な判断を。\nネブラスカにいるのですね\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:42**\nチャーリー、神に誓ってやめてくれよ\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:42**\nそこには家族がいるのでしょう？\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:43**\nやめろっていっただろ\nくそ\nそうだよ\nいるさ\nその選択肢は避けていたんだ\n兄がまだそこに住んでる\nあいつは古い家と牧場を所有してるんだ\n故郷にはここから1時間で着く\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:44**\n泊まることはできないのですか？\n飛行機が飛べるようになるまでの間\nすべて率直に述べますと、ジャック、私は貴方が財団の管轄下に置かれたエリアに滞在しているという事実を把握できている方が気を楽にできます\n貴方の今の状況でホテルに泊まることを警戒しているのです。首飾りと貴方がこの精神衛生の中、自己終了する可能性を考慮すると\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:46**\nおいおい、ありありと想像できるぞ\n私がだ\nあいつの牧場に突然現れる\nそれも午前3時に\nクリスマス当日と来たもんだ\nお前は本当に面白い男だな、チャーリー\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:46**\n躊躇っているようですね\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:47**\nどうすればいいんだよ\n精神衛生のことを言いたいなら、マイケルはその/原因/のうちのひとつさ\n今でもあいつがああなのかは知らないが、私たちが若い頃はそうだった\n多分あいつには話さない方がいいのかもしれないが、もし何かあったら\n私がどうなるか知ってるだろ、チャーリー\nそれにな、正直言って、家に帰ったことがないんだ　子供の頃に飛び出して以来な\nくそ\n18歳の頃だったかな\n思い出してみるとなんだか笑えてくるよ　どうやって出て行ったのか\nもっと大人だったら、うまく処理できていたんだろうな　だが私たちはお互いにまだまだガキで、いわゆる人生の難局にぶち当たっていた\n欲求不満で、鬱に悩まされて、それでもテストステロンは分泌されて　他にも色んなことが起こったよ\nでもな、結局は家族だ　家族なんだよ\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:50**\n貴方は行動を起こさないという証拠を提示できていません。\nどれほどの距離があるのですか？\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:50**\nここから1時間のところにあるよ\nタクシーでも捕まえようと思う\n随分と面白くなるぜ\nただあいつと家族として会いたいよ　本当に\nそうだ、こんなことを話してたら思い出した\nTJの様子はどうだ？\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:51**\nはい。\n私は示されたこと以外は何も聞いていませんが、この冬は何のテストもしていないことは把握しています。それはアガサの領域となるでしょう。\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:52**\nまあ、それはわかってるが　彼女はサイトで他の一般職員たちと同じように眠ってるだろうからね　困らせることはできないだろ\nああ、空港を出て数分後には通信が途切れそうだ\n協力に感謝するよ\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:53**\nええ。\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:53**\nそうだ　やる気が出ないってんなら、その貯蔵タンクは今日中に修理なんてしなくてもいい\n取り外して別のものと付け替えさえすれば、2番目が壊れることはないはずだ\n最悪なクリスマスだな\n気楽に行こうぜ\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:54**\n有難い提案ですが、私は祝祭を過ごすのには向いていない人間です。\n今日も無理をしないことを勧めます。特に貴方の体調を考慮すると。\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:54**\nああ\nありがとう\nなあ、機械の問題について、私に最新の情報を知らせてくれ\nわかってるだろ\n他のこと全部さ\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:54**\nいつものように。\n[[/<]]\n\n[[>]]\n**ブライト管理官 | 01:55**\nああ、いつものようにな。\nメリークリスマス　チャーリー\n[[/>]]\n\n[[<]]\n**ギアーズ博士 (Шестерни) | 01:55**\n同上です、ジャック。\n速やかな帰宅を。\n[[/<]]\n\n[[/div]]\n\n\n\n------\n\n+ 15\n\n2016年のクリスマスの2日後、マイケルは最初の心臓発作を起こした。その時のジャックは--　　--ボクサーパンツ一丁で、ひげを剃ることもなく、ふらついていた。いつもの茫然自失の症状だ--　　--兄が仕事場の床で胎児のような体勢で背中を丸めているのを目にしたのだった。ジャックもまた、数日後には自分らしく振る舞い始めた。兄の病室でノートパソコンの前に座り、好き勝手に口論したり、皮肉を言いあったりしていた。それは彼の望みだった。マイケルはそのやりとりが好きだった。家族の暖かさを感じていた。\n\nステントの処置を行った直後に、O5-4が彼を訪ねてきた。ジャックは自身が障壁の少ない男であるように努めた。マイケルが鎮痛剤を打たれ眠りに落ち、また目覚めるまでの間、彼女と軽口を叩き合ったり口論をしたりしていた。しばらくして、護衛が配置されていることに気がついた--　　--ナース服を着ながらも、脚に銃を隠し持った人間や、外の暗闇に立ち見張りを続けている人間がいる。//“最重要人物”の価値とは、つまりはこういうことだった。//マイケルは自分自身が重要であるとは感じたことはなく、今回も自覚することはないが--　　--監督者という立場の難しさと、それに必要となる保護は、彼にとって決して慣れるようなものではない。ジャックはコーヒーの染みのついた機密書類と安全な接続が可能なノートパソコンを見ながら、雪に閉じこめられた状況を打ち解けた会話の中で説明し、マイケル自身もまた眠りについた(彼の人生の中で、ここまで深い眠りについた記憶はないという。それは大いに悩みの種であった)。ジャックはタイプし、時折自身が年寄りであるということと、ブラン・マフィンを食べなければならないことについての辛辣なコメントを送信していた。マイケルは眠り、また口汚く罵った。まだ老人ホームの世話になるような歳じゃねぇ、失せろ。\n\n気分が良い。弟は体調が良くいつも通り皮肉屋で、ひげはもう剃っていた。マイケルは弟が半袖を着ていることに気づいて嬉しく思った--　　--それほど悪い出来事ではなかった。何週間も休暇をとらされて、すべてに無関心になり、辛うじて生きているような状態になった過去とは違っている。ジャックはこの体を殺すつもりも、傷つけるつもりもなかった。兄は快方に向かっている。彼はクソ野郎ではあったが、それと同じくらい、強い人間でもあったのだ。きっと麻痺が残るだろう。怒りも残るだろう。書類仕事を溜めこんでしまったので、週の半分の間は隔離生活を送ることになる。眠っていたとして、飢えていたとして、彼は何も感じることはない。だが忌々しいことに、たとえ神経伝達物質が滞っていても彼は臆病に振る舞うことはなかった。兄を誇りに思っている。ブライトの血筋は、戦わずして倒れることはない。\n\nマイケルが離婚して以来、久しく過ごせた穏やかなクリスマスだったのかもしれない。\n\nはて、デリケートな出来事だと口を噤むのは随分とおかしなことだ。\n\nこの仕事の問題はいつだってデリケートだった。物語を組み立て、ストーリーを書くには、とても、とても長い時間がかかる。サイトをひとつ作るためにとんでもない手間がかかった。ログに、数値、事務処理。何百もの人々。日々のコミュニケーション。カメラと訓練用シミュレータ。安全手順と収容ドア。あらゆる種類の銃。警備員の配置変更後の配置の確認。塀の上のフェンス、チタン製の壁の厚さ。寮。職員たち。いつ破綻してもおかしくないのだ。だが、決して破綻させてはならない。\n\n2016年の新年。ジャックとマイケルはタイムズスクェアのボールの落下を見ることはなかった。彼らは祝いの席に参加することはない。ジャックは青ざめて混乱していた。彼の持つ小さな10個のデバイスはシベリアにて10のそれぞれ違った値を示し、金切音をあげている。彼らはお互いに話すことはない。話す必要はないのだ。家族としての関係から、ビジネスにおける関係へと移行していた。\n\nそれは一瞬の出来事だった。何もできることがない。電話をかけたりメッセージを送ったりして内部の人々と連絡を取り合い、何が起きているのかを知ることはできるだろう。だがジャックの閉鎖命令の発動や拒否権の行使にせよ、マイケルのような人々がこの状況のために起用されていたにせよ、結局はすべて暴力的な力に頼るしかないのだ。まるで決壊したダムのようだった。すべてを失うのは苦痛だ。小さな過ちが、雪だるま式に大きくなる。もし外でその規模の収容違反に居合わせたとき、大抵は立ち尽くすしかない。できることと言えば、死傷者の数が増え続け、電力供給が止まっていくのを傍観することぐらいだ。\n\nここには本当に何もなかった。何もないのだ。\n\n2017年1月1日午前3時。ジャックは座りこみ、足の間の床を見つめている。彼は涙を見せることはなかったが、その体は震えていた。マイケルは弟が3つのサイトの管理者であることを知っている。その内の1つであるサイト19は最大の規模を持ち、つまりは彼が血と汗と涙を注いだものであり、最も多くの時間を費やしたものであり、初期から常にすべての機能が正常な状態で稼働していることを確認しようとしたものであったのだ。冬の季節の間、サイトの人口は通常の4000人程度から1400人の「必要最小限の人員」に減少する。1人につき1つ程度の封じ込めアイテムが割り当てられることになる。\n\nそうやって崩壊していくのは、なんとも愉快な話だ。\n\nジャックは自分自身を恐れてはいなかった。本当は恐れるべきであるはずなのに。物事が崩壊していくのは、なんとも愉快な話だったから。収容違反を丸く収めるというのはどだい無理な話だ。そういう問題ではない。暴風雨の夜とは違うんだ。壁が崩れ落ちて開かれ、シベリアの冬があとに残り、打ち捨てられた研究装置や冷たい身体に風が吹きつけたりするわけじゃない。囁きあい、餌にするために冷たい手足を切り落としている人々の上に、ただ1つ立っている街灯の柱が影を落とすわけでもない。救助隊が瓦礫を片付けられず、地下23階で孤立したまま数か月も過ごすことになるわけでもない。 \n\n予防線を張る行為を好きになることはこれからもないだろう。あの手順が好きになれなかった。すべての言葉と時間と労力、慎重に計画され提示された収容ログと、慎重に作られた格納容器のすべて。堤防が壊れても関係ない。恐らく、それはまったく問題ではなかった。\n\n半年の間に数回の懲戒聴聞会を経た。マイケル・ブライトは、サイト17の収容チームが長い金属製のトングを使って、弟の命を掴む光景から目をそらさなかった。首飾りは診察台の上に借り物の体で横たわる弟の弱々しい首から容易に外される。手袋をはめた手で彼の頭を持ち上げ、鎖を滑らせるのだ。それぞれ違う種類の4種類の錠と、3種類の識別タグ--　　--標準的な手順のもの--　　--が付いたケースに入れられ、タイの小規模なsafeクラス専用のサイトへと飛行機で運ばれることとなった。ケースは問題なく運ばれ、番号が刻印された暗い小さなロッカーに入れられる。彼の後ろで鍵がかかる音がした。\n\nマイケルが涙を見せることはなかった。だがその体は震えていた。\n\n財団の歴史上初めて、生存者がいなかった。1,400人のうち、生き残った人間は1人もいなかったのだ。救助隊がサイト19の残骸に辿り着くことができるようになり、ヘリコプターに乗って別のサイトに向かうまで生き延びた人間がいた。インタビューで惨劇を話すまで生き延びた人間がいたのだ。彼らは例えば、財団の病院が機能しているのを見て、鍵のかかったドアから自由になるためにどんな風に自分の腕を切り落としたか、伝染性の記憶に毒されることがどんな体験だったかを話した。あるいは、収容G棟の内部で何かが轟音を立てて多くの火の手が上がり爆発する現象を見た。また、何日も眠らないでいた。他の人々と共に小さなキャンプで暮らし、暖を取るためにファイルに火をつけて生き延びていた。強盗を働き秩序を失った人間の顔を見た。地面に横たわる人間の死骸を見た。廊下に打ち捨てられた、GOCの亡骸となった戦車を見たという。\n\nマイケルは、眠りにつくように想像したり、深い瞑想に落ちることが好きだった。それはジャックの死に様と似ていた。彼は過去のログにあるように、兄が病床に居たことを想像するのが好きだった。なぜなら兄は唯一の生存者であり、現場にはいなかったからだ。だからこそ非難は彼に降りかかった。判断は公平だったか？ 違うだろう。それが最善の選択だったのか？\n\n多分な。\n\n弟はサイト19の大失態から4ヶ月が経ったあと、正常に機能しなかった。彼はヒューマノイド格納庫の中では機能できなかったのだ。マイケルは、弟がオリーブ色の肌と癖毛の黒髪の子供で、ネブラスカの澄んだ空と広大なトウモロコシ畑の下にいるのが似合っていたからだと知っていた。彼らは弟に[[span class=\"emph\"]]無能[[/span]]の烙印を押そうとした。結局のところ、恐らくそれは当たっていた。彼は疲労と行き場のない感情を抱え過ぎていたのだろう。だからこそ、マイケルは「サイト-19管理者を正式に収容するか否か」の投票を求められたとき、「賛成」に投票したのだ。あれだけのことがあったあとにおいて、それが本当に最善の行為だと思われたからだ。もし彼らが人道的であろうとしていても、ジャックはもはや人としての食事を摂ることはなく、繁栄はなく、生きていると定義することはできないだろう。これまでの弟のことをよく理解していて尚、マイケルは彼に面会することはなかったのに--　　--なぜ彼らは引き合わされたのだろうか？\n\n(//うつ病の家族歴は？// ERの医師は、ジャック・ブライトに尋ねた。兄が担架に力無く横たわっている)\n\n数年後、マイケル・ブライトが2度目の心臓発作を起こしたとき、彼は孤独で、そして幸運ではなかった。宿命とは厄介なものだ。ゆっくりと積み重ねたものが、一瞬にして崩れ落ちる。宇宙は必要なときに必要なものをブライトに与え、またそれを容易に奪いもした。\n\nそれはジャック・ブライトがどうやって生き残ったかという物語だ。\n\nそのように運命づけられた人々がいる。\n\n\n\n\n\n\n\n\n> \n> **アイテム番号:**SCP-963\n> \n> **オブジェクトクラス:**Safe\n> \n> **特別収容プロトコル:** SCP-963-1はSafeクラスの格納容器に収容されます。生命のある物質との接触は認められていません。さらなる試験は許可されていません。\n> \n> **説明:** SCP-963-1は円周およそ15センチ程の、白色金で作られた首飾りです。卵型にカットされた███カラットのルビーの周囲に、13個の█カラットダイアモンドがブリリアントカットで、星形に飾り付けられています。SCP-963-1は、超自然現象について書かれた多数の本に囲まれて、自殺したと思しき██████ ███の所持品の中から発見されました。そのエリアのエージェントはSCP-963-1に傷を付けることができないことに気づき、プロトコルXLR-8R-██に基いてこれを確保しました。\n> \n> ジャック・ブライト博士はSCP-963-1を所有し続ける存在です。ブライト博士はKeterクラスの収容違反で死亡した後、首飾りに囚われました(文書B-963-4を参照)。故ブライト博士の意識は、SCP-963-1に直接触れた生命ある人型の物体へと乗り移ります。根源的記憶が宿主から宿主へ乗り移るのです。ブライト博士についての詳細は、アーカイブされた医療ファイルを参照してください。精神科への入院歴や投薬リストが記載されています。\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "en",
    "tale",
    "ギアーズ博士",
    "クレフ博士",
    "ブライト博士",
    "ライツ博士"
  ],
  "author": "luzbrilliant",
  "created_at": "2021-01-23T14:05:30+00:00",
  "updated_at": "2025-02-06T13:55:09+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "your-circuits-dead-theres-something-wrong"
}