{
  "title": "SCP-4231",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n= {{ミーム災害警報: 当該ドキュメントは性的暴行の過激な表現が含まれています。クラス2警戒をもって進行してください。[[footnote]] この警告は真剣に受け取ることをお勧めします。ありがとう、いい一日を。 [[/footnote]]}}\n\n[[toc]]\n\n+ 肉\n\n> 1989年8月29日、指揮官リチャード・「エイブル」(IO)は指揮官アレン・「ホール」へのインタビューを指示されました。「ホール」はロンドンの都市部から南に1.3時間ほど離れた郊外に位置するサイト-34駐屯地の応対・派遣部局に掛かってきた直通電話に応じ、コーンウォールのノースアクセスへの初期進入を行った調査チームを率いました。インタビューは1989年9月2日、サイト-34の調査・インタビューラボにて行われました。\n> \n> IOはまず駐屯に届く無線信号の一般的な性質について「ホール」に問いました。「ホール」は駐屯のメインレーダー掃引で信号を受信したのが、初期任務からおおよそ3日前の20時であると指摘しました。「ホール」は、ビーコン受信当時はどのチームも派遣されていなかった事と、郊外で使用されていた無線掃引信号方式は派遣隊のみが使用し非財団職員からは使用されないものである事、故にこの発信が「異常な送信源」であると判断した事を説明しました。音声は流水音で構成されていました。「ホール」はその時、信号上の音声から他の背景音が検知できたかが思い出せないと説明しました。その時「ホール」はコンピューターエラーであると考えて早計にも信号を一旦切り、業務に戻ってしまいました。\n> \n> 翌日、おそらく08時ごろ、サイト-34駐屯地主回線が第2の信号を受信しました。受信者は通信指令担当デイヴィッド・「シュミット」。「シュミット」は特有の流水音を「ホール」に報告しました。のちのインタビューで「シュミット」は、ハッキリとした人の声や背景音を聞き取れなかったと証言しています。「ホール」は「シュミット」に三角測量での位置特定を指示、結果として発信源はコーンウォールのノースアクセスの地域全般まで絞り込まれました。発信源が特定されると同時に、信号は途絶えました。「ホール」は当時、信号途絶時点では信号の内容に特に変化がなかったと思ったと証言しています。IOは、何故、2回目のビーコンの時点で詳細調査が即座に行われなかったのかと質問しました。「ホール」は、通常の手順では、財団外からのビーコンは調査の根拠としては不十分であるとされましたが、信号により送られる音声は、不安定で微弱なヒュームフィールドと一致する異常なバックグラウンド放射を示していたと証言しました。\n> \n> 「ホール」は、2件の受信事案に続き、当該エリアで異常な影響が発生している可能性を考慮し、信号発信源の調査の為にチームの引率を提案したと証言しました。「ホール」は「シュミット」(通信指令担当)、エイミー・「ウィートストーン」(収容調査員)、ロン・「シュルツ」(機動部隊員)、ロドリック・「グリムスキ」(テクニカルアナリスト)からなる調査チームを召集しました。5人は標準財団対応車両に乗り、20時に施設を出発しました。「ホール」はノースアクセスがその面積の関係から一般的な地図には記載されておらず、出発前の予測計算により突き止める必要があったと報告しました。\n\nアレンは大学生の頃、精肉工場で働いた事がある。実のところ、そこまで嫌なものでもなかった。業務の大半は切る事と解体する事であり、考えてみれば最低賃金よりちょっと多い給料をもらうには悪い仕事じゃなかった。問題だったのはニオイだ。\n\n肉は隣の部屋で殺され、皮を剥がれ、自分はホヤホヤのソレを冷凍庫で切り刻み、死骸をフックに吊り下げて余分な体液を切らせる。最初のうちは血生臭く、新鮮さ溢れるニオイで、実際にパッキングするのは一部を除いて比較的新鮮なやつだけにする。あらゆる事を考慮して、とりあえずその血のニオイはまあ平気だった。嫌だったのは、手袋した手で引きずり出した棄てる部分のニオイだった──ハラワタ、内臓、こっちは胃袋、そっちは心臓だの、研修の時には教えてもらえなかった、この仕事の生物学的な部分だった。引きずり出したのは全部比較的代わり映えがなく、どれも不明瞭で、血だらけで均一なグロの物体だった。切って刻むんだよクソッタレ。胃を開いてモツと一緒に引きずり出す。ちょうどカボチャを彫る感じだ。\n \n全ての代わり映えのない臓物は代わり映えのないプラスチックのゴミ缶へと放り投げられた。シフトごとに1回か2回満杯になり、時がきて肉挽き機の軋むホイールの中に押し込む時は実にげんなりした。投げ込んで、機械が唸り骨や肉を吐き出し、そうして出てくるのは、何か病気にかかった指に似たピンク色ペースト、潰れた肉塊に毛や骨やらの織り込まれたピンク色のクソのチューブだ。何をしでかされたのかは神のみぞ知るが、とにかく…とにかくあれは臭いものだった。臓物からこぼれた糞、膀胱から漏れた尿、ありとあらゆるアレやソレから流れ出た血。また新手の、代わり映えのない、均一的なグロだ。\n\nそういった経緯から、その暖かい8月の晩。チームを連れてノースアクセスに向けて車を走らせていた時、アレンは最初こそその臭いを嗅ぐことを拒んでいた。もう二度とあの臭いを嗅ぐまいと本気で思ったのだ。\n\nしかし、そこにあったのだ。\n\nそして近づくにつれ、それは強まった。\n\n> 「ホール」の証言では、町の郊外約半マイルの位置で、「ウィートストーン」が付近から漂う悪臭が強まっている事を尋ね、曰く『なんてこった、死体だ』と「ホール」は回答したという。\n\n「その、さ？何というか、応援を呼んだ方がいいんじゃないか？」\n2列後ろのデイビッドは聞いた。バンは道路のくぼみに跳ね、助手席のエイミーが恐怖に息を呑むのがアレンに聞こえた。\n\n「まだだ。」\nアレンは答えた。\n「俺が間違っているかもしれない。ロン、お前は色んなものを見てきたよな。お前はどう思う？」\n\n「ああ、明らかに何かが腐ってる。」\n真後ろの機動部隊エージェントが答える。少しばかりか悩んだが、確信しているようだ。\n「絶対そうだ。」\n\nアレンは静かに頷いた。緊張で胃が痛くなった。5人は黙って座っていた。 唐突にただ朝まで待っていたいという願望がよぎった──バンのヘッドライトが目の前の道を眩く照らし、左右にはまばらな木々と農地が延々と連なる。道はどこまでも無人だった。\n\n「一体どんだけの死体があればこんなニオイしやがるんだ？」\nバンの奥の方でロドリックが囁いた。それが聞こえてしまったし、聞こえなければよかったとさえ思えた。なにせ、まさにその考えが自分の中で攪拌されていたのだ。肉挽き機を稼働させるまでにどれだけの牛を解体したか？2？3？そしてその程度ならばかぐわしい程度だった。一体全体どれだけの死体があれば、町に入る前からこんなニオイがするのか？\n\n「わからない。」\n彼は返事した。なにせわからなかったからだ。何よりもおそろしくて──\n\n「何…。」\nエイミーは息を吐いた。\n「何、アレ、アレン！」\n\nアレンはブレーキを踏みつけた。バンは甲高い悲鳴をあげ、ちょうど道路に横たわる大きく、背の低い物体の前で急停止した。ヘッドライトに照らされた毛皮にアレンは戦慄した──牛の皮の行列、毛と血の敷き詰められたあの景色を、かすかに思い出した。\nそれは馬の、腐った死体だった。\n\n------\n+ 教科書『現実改変存在: 社会経済学、精神疾患、診断基準』(2014年出版)章抜粋。 \n\n= //コーンウォール事件: 何か起こったのか?//\n> 1989年8月1日早朝、ロンドンの小規模な財団収容調査チームが複数の不審な報告を受けてコーンウォールの小さな町、ノースアクセスに進入。ノースアクセスは約1000人の住民の住む、怪奇な歴史を持つ町である。郊外へ進入した時、チームは即座に強烈な腐敗臭に遭遇、この出来事が手に負える事案ではない事を懸念した。町そのものへ進入する直前、激しく腐敗し干からびた馬の死骸が道を塞いでいた。この時点でチームは応援を要請した。\n> \n> 〜2時──追加で3台の収容バンが町の入り口に到着。協力して道路から死骸を撤去。\n> \n> 〜3時──4つのチームは慎重に移動し、おおよそ1/4マイル進行した段階で著しく干からびた40代前半男性の死体に遭遇。進行の為に死体の撤去を要した。ホール指揮官と部下達は律儀に腐乱死体を道路の横へ動かし、車両の通れる道を確保した。\n> \n> 〜4時──ロンドンのサイト-34に、更なる死者の報告が届く。\n> \n> 〜5時──アイルランドのサイト-56は追加車両の要請を受けた。実際は指定したチームを送るようにという要請だった。ノースアクセスは犯行現場として閉鎖され、6ヶ月間その状態を維持する事になる。これは歴史上最も凄惨なタイプ・グリーンによる大量虐殺事件として知られ、推定1200名の死者──住民1000名に加え、80年代に旧式のクラス4カント基準診断法を駆使し多数の現実改変者を殺戮した事で知られるGOCのイカボッド作戦要員200名──を出した。範囲内の動物は生き残っていた衰弱した8名の男女──6名の妊婦と、男と、抱えられた赤ん坊──を除き、全て死に絶えていた。地域には激しい鉄砲水の痕跡は見られたが、湖は完全に干上がっていた。それが起こってから3日も過ぎていない筈だ。一体何があったのか？\n> \n> 真実は──やがて明かされる事だった──のちに調査隊により「A」「B」と分類される2人の現実改変者を取り巻く、重々しいロマンスにあった。\n\n------\n+ 鍋の中のカエル\n\n> Type Greenの99%に於いて、以下の心理的変遷を遂げ、能力を進行させる。\n\n> フェーズ1: 否定: 対象は自己に現実を歪曲する能力があると認めることを拒む。Type Greenは自身の能力を合理的に考えるために、あらゆる手段を取る。また、Type Greenの発達がここで終わる場合もある。すなわち、対象は自身の能力を自己抑制し、増進をさせないようにする。しかしながら、多くの場合で能力が進行し、以下の段階になる。\n> \n> フェーズ2: 実験: 対象は自己の持つ能力を認め、その能力の及ぶ範囲を実験し始める。一般に、Type Greenの実験パターンには、以下二つの傾向がある。一、漸次的に、計画的に、慎重に自身の能力を一度に少しずつ増進させる。二、少数回の突発的飛躍で自身の能力を増進させる。いずれの場合も、対象は一般的にこの段階で停滞し、以下の段階になる。\n> \n> フェーズ3: 安定: 対象は自己の能力の限界に達し、能力の限度を判断する。Type Greenは自由に現実改変を行えるようになり、必要に応じて現実を操る。重要な事に、対象が能力を行使しないと決心することがある。たとえ必要であっても行使しない場合もある。\n> \n> 通常のフェーズ3の特徴は、”普通”の人生を歩もうとすることである。対象は日常生活を続ける事が多い。制御不能に陥らないために必要な予防手段は別として、対象は能力を個人利用に留め、さらに他人を傷つけない手段のみを取る。この段階のType Greenは脅威レベル1（監視、交戦はせず）に分類される場合もあるが、以下のフェーズ4に進行する危険性のため、厳密に監視しなければならない。\n> \n> フェーズ4: お子様神: 悲しきことに、Type Greenの大部分は、結局フェーズ4に進行する。このフェーズで現実歪曲者は、保有している力に取り憑かれたかのようになり、力を用いて、私益の為に他人を犠牲にしようとする。このフェーズに著しいことは、他の人類に対する共感の低下、個人の失敗を許容する感情の欠如、及び誇大妄想を増大させることにある。\n> \n> 警戒すべき兆候は非常に多いが、フェーズ4と判断するための鍵は、自身の能力を、他人を操るために用いることにある。10代、若年層のType Greenは一般的に自身の能力を性的な目的に用い──\n> \n> -[http://scp-jp.wikidot.com/goc-supplemental-basic-guide PHYSICS部門フィールドマニュアル13：特殊事例、人型実体], 1984年出版\n\nまだ若かった頃、初めて彼女は彼に触った。\n\n彼らの家のベッドの上、2人きりで寝転がっていた。暗闇の中で、リリーは天井を見つめる様から、彼が眠っていないと気付いていた。それでも彼女はやった。彼は眠っているふりをしていたかもしれない。彼は彼女に身を委ねた。彼が身を委ねたのは、毎度聞かれて毎度ノーと答えるのが、毎度相手を求めてノーと答えられたら、きっと彼女はつまらない、そう//ツマラナイ//からだ。恋愛関係では時に妥協も必要だと、彼は自身に言い聞かせた。時には相手に譲る必要があるのだ。\n\n外は雨、彼女は彼の胸に触れた。雨が屋根に当たり、窓に当たりそして彼女は彼の腰に触れた。道路は雨で空には雲が漂いそして彼女はマニキュアのされた爪と指先で彼のボクサーのゴム紐の下に触れた。街灯が雨の中を照らし彼女は彼の股の間の毛に触れ彼の鼓動は早まりその時は彼は興奮だと思ったが将来的にこれが恐怖でありそして細い\n\n細い\n\n線が\n\n2人の間を走り、\n \nそして彼女がもう少し深く入り込み\n\nそして彼が全てを感じて、\n\nそして彼女が腿と股間の間の柔らかな皮膚に触れ、\n\nそして彼の鼓動が早まって胸が痛み出し、\n\nそして彼女が2本の指で彼に触れそして彼が彼女に許したのは彼女に委ねたからで、\n\n委ねたからで、\n\n委ねたからで、\n\n//愛のためには何かしなくちゃならない。//\n\n彼女の指がペニスに触れ、彼は思考する──//興奮せよ//。//スイッチを入れろ。彼女を迎えられたお前は幸運だ。//彼女は彼に身を寄せる。金色の髪、細い体、外の雨。寝巻代わりのジーンズ。彼女は、ブラインド越しのオレンジ色の光を遮るように体を折り曲げる。\n\n//ナニカをするんだ。//\n\n彼女の手は彼の下着にすっぽりと入り込み、彼をヘッドライトに照らされた鹿のように、そこに固定する、無数に交差する筋の熱く真っ白な恐怖が有る。まるで凍りついたようだ。心臓は彼女のシルエットに激しく脈打つ──ほんの少しだけ、彼女が骨っぽくて力強く、口いっぱいの鋭い犬歯の生えた捕食者に見えた。彼女がちょうど彼のペニスの先に触れた時、それは耳鳴りがするほど勢いよく押し寄せ、彼女の腕を掴んでしまった。ちょっと乱暴すぎて、無遠慮で、早急すぎる風に。\n\n「フランシス。」\nリリーは諭す。振り返ればこれは最初の遭遇だ。彼女が初めて、彼が別世界で学ぶだろう事、フェーズ2──力のフェーズ、制御のフェーズ──に移行した瞬間だ。\n\n彼女は女神だ。そしてそれは良いことではない。\n\nほんの少し、フランシスは彼女の体に触れた事の罰として彼女にぶん投げられるのではないかと思考する。彼女の目は灯りの中に紛れ、彼女の背骨の浮き彫りは皮膚の真下で、背筋を伝って1つずつ突き出ている。彼女は彼の片手を取り、その腰に、シャツの中に差し入れ、彼は昏迷の中で彼女のパンティをわずかに感じる。しかし彼が感じたかったものと異なる。嫌だ、嫌だ、嫌だ──\n\n「フランシス。」\n彼がもがくと、彼の片手を自身の下側から横側に添わせつつ彼女は囁く。今回は警告だ。彼女の片手はまだ彼の中心を掴み、静止している。世界全体が鮮烈になった。皮膚の下を蠢きのたうつ蟯虫のような暈けた恐怖の光に、溶かされて、眩しすぎて。彼女がもう片方の手で、彼の手をパンティの中に滑り込ませると、子供の頃のようにツノのシルエットが見えて、でも見えたのはただの空っぽの輪郭線で、壁にかかる影のようでもあったし、外で瞬き始めた窓のオレンジの光の赤い境のようでもあって。胸が重く感じて、魂が押しつぶされるようで、世界が止まって、彼の考えられるのはこれがどれだけあっという間の出来事であるかや『ポルターガイスト』のシーンがいかに再現されているかなどで、頭の中で考える通りにラジオのチャンネルが変わったり、触ってもいない小銭がひとりでに折れ曲がったり、そして何よりも//君の、君の、君の//そのツノと蹄が君が望む時にそして//君//のそのいっぱいに歯の生えそろった口がそして//君//のその彼の感じてきたどんな飢えよりも激しい飢えがたぶん最初の前兆だったし、 振り返ると、フランシスは彼女から逃げるべきだった- 水の滴る影が付いた彼女の怒り狂うシルエットから、伸びるごとに少しずつ深く刺さっていっていく彼女の舌から、彼がまだ3つしか瞳を持っていなかった頃の彼女の千の瞳から、あの雨の夜に彼の中心に触れている彼女の手から逃げるべきだったのにフランシスは若く、ものを知らず、他の誰よりも彼女を信じていて、何ならこの場に至っても彼女を恐怖に満ちた倒錯的な形で愛していたのかもしれない、何せフランシスはその時逃げなかったしフランシスは5年後に全て終わるまで絶対に逃げなかったのだから。\n\n彼女の手をボクサーから引き抜いた。それから1週間、彼女は彼と喋らなくなるが、また1年後にそのマニキュアされた爪と指先を感じる事となる。\n\n彼は足を固く閉じて眠った。\n\n------\n+ アイテム番号: SCP-4231\n\n**オブジェクトクラス:** Euclid \n\n**特別収容プロトコル:** SCP-4231は収容エリア4231に存在する。収容エリア4231は政府所有地を装って長さ4マイル(6.4キロメートル)のフェンスにより包囲されている。SCP-4231の正面と背面のドアはクラス6金属収容アクセスドアに置き換えられ、全ての1階の窓は侵入防止の為に板張りされている。SCP-4231-2への入り口は湖底の開口部を覆うように34フィート×34フィート(10メートル×10メートル)のベニヤ厚板で封鎖され、陥没防止機構として偽装されている。SCP-4231-2はSCP-4231地下からのみ進入が許可されている。SCP-2317は取り除かれ、別の財団収容室に安置される。\n\n**説明:** SCP-4231はかつて存在したコーンウォールのノースアクセスの町に位置する3階建の家屋および店舗併用住宅である。以前は2体のタイプグリーン実例、SCP-4231-AとSCP-4231-Bが居住していた。\n\nSCP-4231-Aは5フィート7インチ(170センチメートル)の女性、28歳、150lb(68キログラム)。色白。茶色の瞳。金髪。死亡の直近には妊娠していた。死因は頭部の1発分の銃創。遺体は階段を上った先のSCP-4231のベッドルームにて発見。建築内で発生する全てのトラウマ痕跡イベントにおいて、SCP-4231-Bの虐待者であると描写される。\n\nSCP-4231-Bは5フィート3インチ(160センチメートル)男性、27歳、145lb(65キログラム)。1つは青目、1つは緑目。金髪。発見時、著しい精神失調状態とされ、正常な会話が不可能だった。鼻は何度か骨折していた。後頭部、肩の後ろ、臀部に鈍器外傷あり。\n繰り返し水と血液を嘔吐。救出時、カント計数機はレベル4を示したが、入院後レベル3まで後退。回収時は重度の心的外傷の兆候が示された。1990年1月06日、財団封じ込め上、収容監視猶予(CMP)が認定された。(添付の人事書類を参照。)\n\nSCP-4231の効果は暴力的かつ長期的なタイプグリーンによる建物の所有の結果であるとされ、当初ノースアクセスの湖底の真下に存在するSCP-4231-3にあったSCP-2317の発動により悪化したと見られる。周辺市街は激しい鉄砲水と腐敗の兆候があり、 --インシデント4231-コーンウォール以降は無人になってきた-- 近年開発途上にある(書類4231-スクラントンを参照)。湖自体は完全に干上がり、ノースアクセスの町は1989年から常時局所的な干魃に見舞われている。\n\nSCP-4231は収容エリア4231の湖岸に位置し、アパートメントの最上階、地元の花屋と見受けられる地上階店舗エリア、近隣の湖の地下に繋がった地下室がある。地下室は狭い通路を通り[http://ja.scp-wiki.net/scp-2317 SCP-2317] (SCP-4231-3)の房に接続されている。SCP-4231の最上階──SCP-4231-2と分類──はタイプグリーンの広範なトラウマ的痕跡が見受けられ、異常な性質の一因であるとされる。このポケットディメンションはこれまでで最も完全な痕跡のケーススタディであるとされ、タイプグリーン心理学、暴力性、精神疾患に関連する事柄において幅広い調査が行われ論究されている。SCP-4231-2はキッチン、バスルーム、ベッドルーム、子供部屋、居間、そして各部屋を連絡する廊下で構成されている。SCP-4231-2内での出来事は僅かな法則性のみを見せ、時間によって活性度が変化する。発生イベントのリストは報告書SCP-4231-2-Aを参照。\n\nSCP-4231の地下は未完成の地下物置である。奥にはSCP-4231-3への入口が隠されている。\n\n[[include component:image-block name=4231-3.png|caption=SCP-4231-3の見取り図。詳細は付属の参考文献を参照。クリックで拡大。]]\n\nSCP-4231-3はコーンウォールのノースアクセスの湖底にある中世ヨーロッパの埋葬室である。SCP-4231の地下から石造りの階段を降りた先に位置する。11つの房により構成されている：\n\n**SCP-4231-3-1-7:** 鉄扉の取り付けられた、5×5メートルの一律の石作りの房。本来はSCP-231-2〜SCP231-7を収容。鍵当初、は非異常の手段では破壊不可能だった。初期発見から6日後、 奇跡論スペシャリストは鍵を操作可能になるまで破壊する事に成功し、全[http://ja.scp-wiki.net/scp-231 SCP-231]実例の保護を行なった。ドアは結果的にロックが外されたまま建築の収容の中に放置されることとなった。\n\n**SCP-4231-3-8:** SCP-2317のドア枠。SCP-2317は発見後間もなく撤去され適切な収容室へ移送された。結果的にただの石壁を後に残した(SCP-2317はずっと隣の部屋への次元間ポータルと見做されており、反対側に特に構造物を設置せずに取り付けられていたと見受けられる)。\n\n**SCP-4231-3-9:** アーティファクトルーム。部屋は2枚の同一の鉄扉で封鎖されている。第9房では大規模な考古学調査と目録化が実施され、おおよそ1943点のアーティファクトが記録されました(完全なリストには報告書SCP-4231-3-Aを参照)。特筆するアーティファクトには、様々な糸や布で装飾されたちょうど500個の人骨(集められた骨の種類や装飾の種類は様々である)、派手に装飾された7つの儀式的祭壇、そしてSCP-2317に似せたと思われる、1つ目の角の生えた怪物の精巧な彫り物が含まれる。\n\n[[size 0%]]「束縛の祈り」(エリケシュの古文書のページ274より翻訳):\n「これより前の命では、私はとある村に縛られる逞しき獣として、穀物の荷車を引いておりました。私は食事を与えられ、住む場所を与えられ、村人達と歩き、しかし彼らの言葉で話す事に不満を募らせる獣でありました。ある夜、私は鎖を断ち切り森へとやたらに走り出し、森は私の周りで歪みました──私の足は雹となり、体は雷となりました。私は荒廃を運び、大地は虚心平気してそれを赦しました。私は七日七晩駆け、その最中に捉えたあらゆるものに病を運びました。彼らは私をꙮ、THUEM、シロアリモドキ(web-spinner)、引き裂かれしもの(torn-asunder)と呼びました。7つ目の夜、私は歪まぬ世界と疲れから我武者羅になりました。私は険しい谷を転げ落ち、緑の川へと落ちました。私は岩に首を打ち付け、聖なる川は星空の下で私を沈めこの骨から身を焼き剥がしました。何一つの命も私を救いませんでした──何せ私と同じモノは何処にもありませんでした。川は私を運びました。ああ、それはなんたる苦痛だったでしょう！折れた首は川岸に乗り、そこでは農民が牛を放牧していました。彼は言いました、「私はケテル(Kether)ではありません。しかし私は貴方を救いましょう。そして貴方も私を救いましょう。」彼は聖なる緑の言葉を唱え、赦しの文言を私の折れた首に彫り、布と麻糸で包みました。私は彼の一族を四代に亘りお守りし、如何なる精霊や生命も私に挑もうとはしませんでした。四代目は私を祝福し、感謝をし、私を聖なる炎へとお運びくださいました。野花は我が灰に咲き乱れました。我が力は地に還り、私は静かに身を休めるのです。赦しを、赦しを、赦しを。素晴らしきは緋き神、天使達を水際に縛る彼のお方なのです。主が我が軛を引くその日まで、天がこの骨肉に慈悲深くありますよう。」 [[/size]]\n\n**SCP-4231-3-10:** 長さ30メートルの石造りの廊下。途切れ途切れに設置された松明で照らされている。エリケシュの古文書の場面を描いた図画複数により壁を装飾されている(全訳文は報告書SCP-4231-3-Bを参照)。\n\n**SCP-4231-3-11:** SCP-4231の地下階と繋がる石の階段。\n\nSCP-4231-3がどうやって、記録上1974年前半に建築されたSCP-4231家屋に接続したかは不明。エリケシュの古文書を参照すると、SCP-4231-3がSCP-4231-Aによる精巧な複製もしくは創造である可能性が懸念される。この説は否定も証明もされていない。同様にSCP-4231-3が洪水の影響やコーンウォール事件での被害を受けず、結果的にSCP-231実例達に害が及ばなかった理由については不明点が多い。この効果についても、現状不明点が多いままである。\n\nSCP-4231の地上階は休業中の花屋である。\n\n------\n+ 1988年12月2日\n\n早朝にベッドから起きる。リリーは隣にいるが、赤ん坊はまだお腹を蹴っていない。彼女にされた事の感覚が残っている。夕べ、水辺で行われたこと──痣が背中にわたり、骨盤にいたり、そして──あまり自分の姿をじっくり見たくなかった。ベッドから出るのは2日ぶりだった。体と精神が切り離された気分だ。まるで腕が自分の腕じゃないみたいで、自分が体のやや左側にいるような感じだ。この感覚はあの湖岸の夜以来だ。今日で最後ということにはならない。\n\nフランシスは寝室のドアの近くにしばし立ち尽くした。果たしてさっきから聞こえる耳鳴りは本物なのか、そして彼の体が現実なのか否かを確かめるために。どこに行くかはよくわからない。しかし彼が寝室から廊下に出るドアを開けた時、どこにも行く場所がないことに気づいた。廊下向かいのトイレは消えていた。左手のキッチンはなかった。\n\n//そもそも存在していたならば。//\n彼は考えた。\nしかし、確認のために彷徨うべくは、フランシスではない。今は。\n\n「もしもし？」\n彼は静かに呼びかけた。穏やかに、困惑しながら。まるで自分の声じゃないようだった。声はこだました──//もしもし？しもし？もし？もし？し？// \n\nやがて彼の声が障壁に──どこか遠く、ずっと伸びた廊下の先……建物を越え、墓場を越え、湖を越え、ノースアクセスを越えた先、知らぬ間に自分で作り上げた場所まで、水が無限に広がる、彼の人生の全ての道が終わる場所へ── 当たったとしても、その声は聞こえない。そしてリリーが聞いたならな、彼女は気にも留めない。そしてそれ以外の者が聞いたならば……\n\nそうか。\n\n------\n\n+ 文書SCP-4231-2-A\n\n||~ イベント種別 ||~ SCP-4231-2地点 ||~ イベント概要 || \n|| 聴覚 || キッチン || 2分34秒にわたる口論。金銭に関する問答。 ||\n|| 聴覚 || バスルーム || 3秒程度の嘲笑するような侮辱の声が通り過ぎる。||\n|| 物理 || 居間 (暖炉) || 大学の宿題と思しき書類が燃え盛る炉辺上で物質化。燃え尽きるまで約3時間ほど炎上。 ||\n|| 聴覚 || 寝室 || 10秒ほどの音声が通り過ぎる。Bの体重と、それに伴うAとBの恋人関係についての内容。||\n|| 聴覚、物理 || キッチン || およそ10分24秒の口論。Bがロマンチックな関係とプラトニックな関係に対して明らかに消極的である事へのAの言及で最高潮に達する。寝室のドアか乱暴に閉められてインプリントは終了。||\n|| 聴覚、物理 || キッチン || 皿の幻影が5秒程度物質化、最後に北の壁に叩きつけられる。||\n|| 聴覚 || バスルーム || 1時間14分程の口論。AがBに対し、本当の事を告げる事を言及。||\n|| 物理 || 寝室 || ベッドの左側に血痕が出現。平均19秒ほど顕現していた。||\n|| 物理 || バスルーム || 著しく損壊したメスのメインクーン猫の死骸がシャワーカーテン棒に引っかかっている状態で物質化。猫はおよそ3分23秒間もがき、生命反応が途絶える。猫は43時間21分、棒に引っかかったまま放置され、非物質化する。||\n|| 物理 || 廊下 || 廊下の両端が無限に延長する。夜間にのみ発生し、平均10時間34分継続する。||\n|| 物理 || SCP-4231-2構造全体 ||SCP-4231-2の構造全体が上に向かって複製を続ける。特定のパターンが存在し、廊下の端は上部に複製された地上階の玄関に繋がる、etc.。約80時間複製を繰り返し、その後効果は停止する。||\n|| 物理 || SCP-4231全体、その後ベッドルームの窓 || 最初のイベントは寝室窓から観測可能。AとBと思しき人影がSCP-4231の下にある浜辺に存在。2人は汀線上を12分17秒歩き、岩場に腰をかける。Bの左にAが座る。人影は5分20秒ほど会話をし、AがBにキスをし始める。Bは消極的に見える。Aは体を横向きになおし、Bに顔を向ける。Aは片手をBの右腰に当てる。AはBのウエストラインに手を伸ばす。Bは下がり、Aに語りかける。Aは返答し、Bのベルトを外す。Bは笑っているように見え、Aに発言し、Aはそれに対して真剣に反応する。AはBのベルトを外す。Bは察してベルトのバックルを外そうとする。Aは左足をBの足に乗せ、またがる。Bは強引に岩に押し倒される。1995年、Bはアリゾナ州タクソン空港で乗り継ぎをした。ちょうど立ち去る時、しょうもない大画面テレビには「ロー・アンド・オーダー」のあるエピソードを放映していた。その回では、ある男が性的虐待を受けたことを訴えていた。BはBに起きた確証ある出来事が性行為と関係していると確信していた。そして彼にとっての痛いことがそうであるように、セックスはただ痛かった。クソ空港テレビが「ロー・アンド・オーダー」の回を見るまではBにそんな事は起こらなかった。自身の心理に影響する特定の要因が、7年間の高校時代の恋人があの出来事と関係していただなんて。なぜなら自分がAのしでかした事でAを本当に嫌っていたかの自信がなかった。時々、BはまだAを愛していた。Aは彼女がBにするあらゆる事は全部Bの為だと言っていた。そしてBにはもう誰もいない今、Aが彼のそばにいる時、彼は近くに誰かに縋れて、いつまでも悪い事じゃあなかった。だからタクソンでのテレビには自身に他に何ができただろうと考えさせられた。Bに起きた事はきっと純粋な虐待だ。何よりも大事なのは、きっとされたのはレイプだった。ほんの短い出来事だった。7年間彼女と近しく暮らしてきた家を調査した収容チームはきっと、何百、何千回と、彼が使い果たしたがっていた筈と。周りに知られる事を彼がひどく羞恥と当惑を感じていると。なぜなら彼は「B」と呼ばれこそすれ収容手順上では科学の名目で、今もなおあの家での出来事を年次で試験やらとやかく聞かれる為に呼び出される。そして正直、Aがやってきた事についてはもう何も語りたくないし、いっそ財団なんて辞めてどこかウォルマートなんかで仕事したいのだ。しかしそれを踏まえても、Bは果たしてAが本当に虐待をしていたのかを確証できない。なぜならBはもともと他人と慣れ合うタイプではなく、故に、良い事も悪いことも、相当数の事を経験していない。次回Bが1989年にAにつけられた傷を、この1995年の新鮮な返り血を浴びた体についたまま目覚めたなら、もしかしたら自分の力が思い通りに行った事には理由があるかもしれないと考えた。そうしてちょっとだけ安心した──でもちょっとだけ恐ろしかった。それはさておき、AがBから起き上がった時、SCP-4231-2は水で満杯になり、79時間後に消失するまでその状態を維持するのだ。||\n\n------\n+ 押収された文書「SCP-4231-Bの興味深い事案」からの抜粋\n\n> そこで、もちろん、Bの問題です。\n> \n> 財団はいつまでもBの取り扱いを決めあぐねています──儀式的洪水を避けるため、あのモントークハウスの最上階に、己の赤子を連れて自ら閉じこもった静かなタイプグリーン。彼は収容可能物と、自分でコントロールできないものに追い詰められた無辜の傍観者との狭間に立っています。インタビューによればBはSCP-231、SCP-2317、さらには、幼馴染より長年受けていた虐待から逃れる為に誤って創り出したSCP-4231すら知らないと証言しました。初期チームがSCP-4231に到達したとき、案の定追いかけっこが始まりました。彼らは天井から伸びる無限に続き曲がりくねる廊下を何マイルも何マイルもBを追い回し、Bはただそれをどこまでも伸ばし続けました。やがてチームがノースアクセスの通信拠点との連絡が取れなくなったと確認すると、睡眠ガスでBを炙り出し現実世界へと引き戻すことに成功しました。なお地上チーム側では、彼をストレッチャーに手錠で拘束して運ぶか否かの議論をしていました。これは今後展開される数多の議論のうちの最初でした。\n> \n> Bの懸念点は──当時のタイプグリーンを取り巻く規範として──本来あっていてはならない状態、すなわちトラウマを抱えていたことにあったのです。これは彼を地上に連れ戻してすぐに判明しました。まず彼はPTSDと重度の乖離症状を見せるクラス3型タイプグリーンで、その深刻さたるや、彼のトラウマを、痛々しく明確な形で顕現させていたのです。Bは逃げおおせた洪水から由来する汚水を吐きだします。悪夢から飛び起きれば、全身の決まった場所に切り傷や痣が浮きあがるのです。解離症状発生時は周囲に中度の空間歪曲を引き起こします。時が経てば、一部の要素は固定化し、トラウマに抗うために全く違う人格を形成しつつある──結果、新たなBはエキセントリックで、派手で、ときに他者に対し扇動的ともとれる行動を見せます。するとSCP-4231からの回収から2週間も彼を寝たきりにさせた重度の精神障害と追随する身体的障害はなりを潜めます。新たなBは無知です──少なくとも、この状況におかれている理由をほぼわかっていないように見えます。彼はもう、赤ん坊の事、Aの事、生涯暮らしてきたノースアクセスの事を何も知りません。処置モントークに由来する身体違和は消失したか、深層に隠されました。\n> \n> しかし、悪夢、フラッシュバック、解離症状──むろんそれに伴う現実改変事象やフロイト的失言など──は継続しています。\n> \n> 実のところ、新たなBは自身およびコーンウォール事件の後の自身をコントロールできないという性質が続いていると見受けられます。Bの医療収容室で医師が気づいた顕著な症状は、それまでになかったカメラに対する反応でした。彼は撮影される事を嫌います。彼は変化の前にこの事を発言しましたが、Bを担当する医師はこの症状が彼の精神失調の影響であると決めつけその悩みを拒否しました。カメラのみならず、調査全体においてただ普通にあれと伝えましたが、これはかえって彼の精神症状を大きく進行させてしまったのです。その変化以降、彼はあらゆる記録媒体から自身の顔を隠すようになりました。\n> \n> さてこれは財団にとってなおさら興味深い話です。彼らは著しいトラウマを抱えた個人を檻の中に閉じ込め、それを治す為の祭壇を作りました。彼は匿名を望み、あらゆる書類から本名の抹消を望みました。財団は要望を却下し、彼の生涯の所在を探り、詳細まで記録し続けました。彼は映像記録されたくないと要求しました。財団はその場で要望を却下し、研究の為にインタビューは必須であり、彼の表情やボディランゲージ、くせに至るまで記録すると説明しました。彼は財団がコーンウォール事件、特に-A、SCP-231、SCP-2317、SCP-4231に関連する、暴力や虐待行為について更に詮索する事をやめるよう望みました──何せ、この多くの出来事は彼にとって非常に不快であり、更に/もしくは忘れてしまったか、虐待の結果記憶の奥底に封じ込まれたかで、一部に至ってはそもそも彼は全く知らないのです。財団は要望を却下し、コーンウォール事件に関して彼の継続的な協力遵守や全ての関連物品/存在は財団の干渉には必須であると返しました。彼は自分の吐瀉物の検査をしないでほしいと望みました。自分に一切触れないでほしいと望みました。首や脊椎に刺さったヒューム計測端子や装置を外してほしいと、現実錨を彼の病室から取り除いてほしいと望みました。Bは心的外傷障害の治療を受け入れ、処方を受け、悲嘆療法と認知行動療法の受診をすると言いました──彼の発言内容が全て内密であり、財団記録に残されないことが満たされていれば、と。財団はその全てを却下し、やがてBの状態は、収容から最初の2週間で明らかに悪化しました。彼は自分を放置し、かつ財団の一切の書類から削除するよう、強く、繰り返し、要求しました。今だけでなく、生涯ずっと。そして財団は彼を人としてでなく、動物、ひいては実験対象として扱う事を決め、案の定要求を却下しました。\n> \n> だから彼は受け入れることをやめました。\n> \n> 財団基準ではこれを違反とは呼びません。Bは収容房に残り、他者への危害や脱走の為に能力を使いません。財団定義の「違反」は実体が収容房を財団職員の明確な許可無しに退出する時に適用され、すなわち実体の様々な形での不服従(例えばハンガーストライキ、スタッフとの対話やら収容房からの退出命令への不服従)として適用されます。彼の大胆な新人格への変質は乖離症状の軽減および露骨に無礼で嫌味な性格への変化であり、そうしてスタッフとの対話を苛だたしいものにしています。 彼は現在、症状へのあらゆる処方や治療を拒否し、その状態に関する会話をことごとく脱線させ、あらゆる記録媒体から顔を隠す為に能力を駆使し、彼の状態を監視する為に収容房に設置されたあらゆる器具を破壊するようになりました。IVラインとEKGパッチを引きちぎり、カント係数機を叩き壊し、ついでにスタッフを罵倒し貶しました。彼のPTSDの症状は夜驚症や現実改変作用をもたらす乖離的パニック障害の形で継続していますが、スタッフが立ち入ると効果をすぐに隠す事を学習し、滑稽なむち打ちとして誤魔化しています──映像では、看護師が夜驚や再発した身体損傷で流血する彼を目覚めさせる為に駆け込むのです。看護師はいつものように彼を起こし、あの洪水の汚水を吐き出させ、状態を訪ねます。そして彼はこう答えました──曰く「足キレイだねぇ、生足美人[[footnote]]原文: \"Nice legs, daisy dukes\"[[/footnote]]。」彼女が去れば、Bは残る孤独の中でただ泣くのです。\n> レディ・アゴラ　魔術師、翻訳者、数多の崇拝者。1995年4月23日\n\n------\n\n+ ピッグス（13種類のタイプ）\n\n> 差出人: [編集済み]\n> \n> 宛先: O5 [グループ]\n> \n> 件名: SCP-4231-B\n> \n> さてこれは市民的不服従です。これに対する私の意見としては、-17がここ数年ハンガーストライキの対応に取り組んでいたことを考えれば、正直そこまで大ごとではないと思えます。いち個人は大きな問題にはなりえません。\n\n> 差出人: [編集済み]\n> \n> 宛先: O5 [グループ]\n> \n> 件名: re: SCP-4231-B\n> \n> 私からすればこの問題は収容するか否かという部分にあるという印象でした。関連性をみる限り、現状をまずまとめる事が先決でしょう。:\n> \n> -クラス3タイプグリーン男性、20代半ば。高い制御力、穏やかな気質、能力を自制することを慣例とする。能力を他でもなく精神障害と認識していると見受けられる。\n> \n> -今はなきGOCのイカボッド作戦の下でコードネーム・「ウクレレ」の名で従事。まあ良いものですね。確固たる実績を持つ──あまりにも確固としており、偏執的とも取れる。後期の殺害記録はなかなか惨たらしい。\n> \n> -過去7年間、別のタイプグリーン(尋ねる対象次第ではSCP-4231-AもしくはSCP-231-1と分類)とは虐待関係にあった。一般的に多くのタイプグリーンの持つ暴力的性質から、どちらが虐待者であったかは現状不明。今後より詳しく調査。\n> \n> -子供の出産直後にSCP-231-1を殺害。誕生した子供は現場でSCP-4231-Bから取り上げられた。出産は明らかにコーンウォール事件と関連。\n> \n> -おおよそ24時間、機動部隊により追跡。しかしそれ以上の時間を逃走していた。\n> \n> -//極めて深刻//な精神失調。現状重篤な乖離症状を示すPTSDとされる。現実改変能力がフラッシュバックや精神症状と連動して発動。睡眠障害、会話障害、記憶障害、精神的に閉じこもった状態を維持。なかなかにタチの悪いものだ。\n\n> 差出人: [編集済み]\n> \n> 宛先: O5 [グループ]\n> \n> 件名: re: re: SCP-4231-B\n> \n> 「一般的に多くのタイプグリーンの持つ暴力的性質から、どちらが虐待者であったかは現状不明。」\n> \n> ここはあからさまに違うでしょう。我々はAこそが虐待者であり、このくだらないショーの元凶であると知っているし、Bのトラウマを説明する痕跡を件のアパートの上階で見つけており、また彼自身の証言も確認している。\n\n> 差出人: [編集済み]\n> \n> 宛先: O5 [グループ]\n> \n> 件名: re: re: re: SCP-4231-B\n> \n> 私は彼の証言を信じない。つまるところ、彼はもう片方を殺したんだろう？彼はその隠蔽にその話を全部捏造する事だって出来たはずだし、あのトラウマ的痕跡だってそうだ。証拠を見ろ。彼がこれだけイカボッドに従事したならば、あらゆる痕跡を見てきたろうし、それらをいかに自然なように作れるかも熟知しているはずだ。この唐突な人格の変化も、彼の犠牲者を弄ぶ事に繋がらない。何より、そうでなければあんなにも逃げ回る必要があったか？O5-8もインサージェンシーの終盤での彼の残虐な殺害手法について挙げた。私は彼が温厚とは思わない。奴は我々を弄んでいるぞ。\n\n> 差出人: [編集済み]\n> \n> 宛先: O5 [グループ]\n> \n> 件名: re: re: re: re: SCP-4231-B\n> \n> 我々が弄ばれていたならば、とっくに思い知っているだろう。それなら彼のカント数値は突き抜けている。そして我々はとっくに死んでいるだろう。\n\n> 差出人: [編集済み]\n> \n> 宛先: O5 [グループ]\n> \n> 件名: re: re: re: re: re: SCP-4231-B\n> \n> 明らかに様々な事が起こっていますね。しかし私の思う最も緊急な問題はモントークそのものについてです。\n> \n> Aが虐待者だったならば、彼女はモントーク処置の指示者でもあった筈です。Bのみならず、SCP-231-2からSCP-231-7まで。 彼女がどうやってSCP-4231-Bの助けなしにあの女性たちを妊娠させたかは特に重要であり、もしも彼が関わっていたならば、計画が実行されていたことを知らなかった事、併せて虐待されていたという彼の話は破綻します。\n\n> 差出人: [編集済み]\n> \n> 宛先: O5 [グループ]\n> \n> 件名: re: re: re: re: re: re: SCP-4231-B\n> \n> 性器や肉体操作はタイプグリーンでは珍しくもあるまい。特に異形症や身体違和を抱えるものなら尚更だ。私もB-の性的虐待については特段驚きだとは思わない。特にBは脅迫によって意にそぐわずまた強要されていたとすれば。Aの解剖結果はまだだったか？\n\n> 差出人: [編集済み]\n> \n> 宛先: O5 [グループ]\n> \n> 件名: re: re: re: re: re: re: re: SCP-4231-B\n> \n> スクラントンがやっています。片付いた暁には、Bに遺体を引き渡すか、ロバートのアンカーチームが引き取るかを議論するべきでしょう。\n\n> 差出人: [編集済み]\n> \n> 宛先: O5 [グループ]\n> \n> 件名: re: re: re: re: re: re: re: re: SCP-4231-B\n> \n> ではBには伴侶をコントロールする力もなく、自身の子供に対してもコントロールできていないと？なら我々は彼に一切の閉合を与えないでいるべきと？\n\n> 差出人: [編集済み]\n> \n> 宛先: O5 [グループ]\n> \n> 件名: re: re: re: re: re: re: re: re: SCP-4231-B\n> \n> それだと収容の是非の問題に戻るな。もし奴を収容するならば、彼の赤ん坊を、何が何でも永久に引き離す必要がある。同じく遺体についても我々の好きにしていいだろう。BがAを殺めた人殺しである事は見過ごせない。人殺しに親権も、妻の遺体も、閉合の要請など、認められようものか。\n> \n> 奴の心変わりについてだが…私は深刻な精神失調と見ている。故に彼のコーンウォールでの役割関係なく、彼の安全と周りの安全のどちらも考慮した収容を必要と思う。\n\n> 差出人: [編集済み]\n> \n> 宛先: O5 [グループ]\n> \n> 件名: re: re: re: re: re: re: re: re: re: SCP-4231-B\n> \n> 閉合くらいは許されるべきだと私は見ているよ。\n\n> 差出人: [編集済み]\n> \n> 宛先: O5 [グループ]\n> \n> 件名: re: re: re: re: re: re: re: re: re: SCP-4231-B\n> \n> やあみんな。\n> \n> どうやらこの案件でずいぶん立て込んでいるようだね。広げるものが多いのに、片付けは2週間ぶんしか進んでないしこれからもどんどん情報が舞い込んでくると言い切るよ。Bの閉合に関する事や、様々な実験に対して彼が拒否するか遵守するか決める権利については倫理委員会の協議するものだ。我々はただ一つ、SCP-4231の収容状況の取り扱いおよびそのための資産についてを語るべきだと提唱する。\n> \n> 今のところ、SCP-231-2〜SCP-231-7はSCP-4231-Bと並行してサイト-17の高セキュリティ収容セルにて保護されている。赤ん坊は比較的非異常的な子で、現在低セキュリティ収容室に保管されている。むろん彼女の極めて幼い年齢に合わせた上でね。コーンウォールエリアでの保護に関する他の手段についてはこれから議論する。\n> \n> 処置モントークに関連する事柄は慎重に取り扱うことをゆめゆめ忘れないように。詳細については今エリケシュの古文書から抽出中であり、SCP-4231-3の考古学的調査からの新事実とあわせて確認中だ。\n> \n> SCP-4231-Bの収容は、しばらくは基本的な心理検査としておこう。彼の精神状態、協力姿勢、脅威度、そして権利について決まったら、実験は再開される。私はむしろモントーク儀式の方が、特にその明らかな影響力が強く気懸りだ。Bの事は保留でいい。我々には時間がない。\n> \n> 近いうちに会議の予定を周知するよ。\n> \n> よろしく。\n> \n> O5-1\n\n------\n\n+ モントークチャンバーに関して：押収された1994年の文書「モントークに関するメモ」からの抜粋\n\n> 財団は収容室を放置しません。\n> \n> 傍観者の立場としては、房をより複雑なモノの一部分であると捉えるのは容易です。主に見えているのは次の通り：報告書のあらましとして、そこには収容手順がある。執筆者によって書かれ、収容房が何を抱えるかを説明した短い文章です。Safeオブジェクトはロッカーに収容される。人型は一室に。房は副産物にすぎません。箱になんぞ興味はない、むしろその中にある宝こそが本命です。そしてこうやって無関心なものに手順は無視されるのです。\n> \n> 何束も何束もの実験データ、書類、数ヶ月もしくは数年分の観察記録に基づいた荘厳なサマリーレポートの表紙に対し、財団が手厳しい事は周知の事実です。ああ、財団がそんなどうでもいい事に対して時間と労力をかけることは甚だおかしな話です。事実、我々「表紙を飾る者」は収容されるべき大量の「ディズニーワールドマジック」を失っています。その理由が、不要な情報としてサマリーの詳細から省かれていたからです。財団は仕事として多くの人員を抱えます。貴方がもし報告書サマリーを読んでいるならば、貴方はその一部ではありません。貴方がその一部であるならは、貴方の役割はメインレポートではなく、レポートの解釈にあります。財団収容エンジニアは収容チームの何束にも及ぶファイルを審査し、そして監獄と芸術とも呼べる構造物の境界をゆくモノを作り上げる。これを我々の見るレポート上のSCPの全てぶんです。なんとも壮大だと思いませんか？電気化学的アノマリー用の5×5セルは、あらゆる電気部品を排除した完全機械式収容房と成り代わります。幼い現実改変者にはスチール補強材や軍事用圧力板や非常ボタンを隠すためにピンクの壁紙が貼られます。エンジニアは無数の書類に目を通し彼らの中で会議し、必要なもののエッセンスを感じ取ります。彼らが作るのは牢獄であり住まいであり、科学の為のツールであり祭壇を建てる──そう、祭壇も建てるのです。そして祭壇はとくに慎重に作られ、計画的に鎮めるようなものです。\n> \n> 財団の建てる祭壇には髪の毛ほどの狂いもありません。これは科学と宗教の橋渡しです。豚の血が準備室でメスシリンダーでリットル単位に計量され、純血統の黒猫が屠殺用に養殖されます。矛盾しているのは財団の冷酷なくせして100、200、3、4、500もの怒れる神格に対する信仰です。 収容された神の、まだ野をさまよう最も敬虔な信者ですらここまで無慈悲にはならないでしょう。僻地の腐りかけの教会の祭壇で殺人は怒らないし床に血は滴らない。この収容房の一部で、荘厳なデザインの中で、ステキなディズニーマジックを引き起こします。財団の収容房は、最大限の効力を発揮させるよう設計されている──道端の蟻を焼き殺す虫眼鏡です。\n> \n> 誰がモントークチャンバーを作ったのかは知りません。当人らが忘れたのか、忘れさせられたのかはわかりません。モントークは──私はこれを何度でも、あらゆる形で言い続けましょう──触れるもの全てを侵す病であり、これはそれを表す見事なデモンストレーションです。彼らは誰か？どこに住み、どこへ行った？祭壇の金属を清める手は、神を崇める手です。整ったフェルトペンと無慈悲なまでの直線で小さな箱の列を描きSCP-231-2、SCP-231-3と、7つ目までを書き込む男たちは、少女達をその出来立ての地獄に閉じ込めた張本人です。\n> \n>  話が逸れましたね。そう、チャンバーです。\n> \n> 231書類にて語られるチャンバーは開示の役割を果たしています。我々はこうせよと言われました:\n> \n> ──まず2つのオペレーションスタッフが必要です。処置-110-モントークを完遂するもの、それを監視するもの。これは財団の中では普段語られないスタッフ達とは別のもの──反抗的な者たち(少なくとも各SCPから1人)、アノマリー用の収容医療スタッフ(とくに重要だ)、看守、警備員(この施設は世界一セキュリティの強い物の一つだ)、そして清掃員とカフェテリアスタッフ。なぜ重要か疑問に思うでしょう。重要であると約束します。\n> \n> ──SCP-231に進入する全ての人員は複数の経路と手段で輸送されます。さてここで問題が浮上します──貴方が目隠しされ、私も目隠しされているなら、誰が飛行機を飛ばすのですか？明らかに世界にはSCP-231設備の位置の明確な知識を持つ者が存在します。断言するが、私ですらこの目で一度も見た事がありません。ここで公言する権利はありませんが、おおよその位置の推測はできます。経路については…いや、ここでは関係のない話ですね。中には全く関係ないと断言する者もいます。\n> \n> ──監察室の人員は顔のみならず声までも隠す全身防護服を着用します。同サイトの雑用係ですら着用を義務付けられています。\n> \n> ──監察室の人員は、監察室内にいないときは割り当てられた待機室に滞在する事が求められます。つまりこれらの人員は2ヶ月間、洗面所に映る自身の顔と収容房の少女達の顔のみを見る事になり、また室内での自身の声と監察室のマイクから聞こえる少女達の声のみを聞く事となります。\n> \n> 主に上記2点について語られました。さて、ここでチャンバーそのものについては一切語られていないとお気づきでしょうか。知性ある実体向けに収容チームの作者が書く偽装報告書で、外的収容法(SCPを収容した状態にするための特別プロトコル)と内的収容法の両方、精神防護、書籍、娯楽、接触の制限を開示するのはよくあることです。我々は大まかな外的収容法を開示され、あとは伏せられます。結果として我々は──すなわち、噂を聞いたり、ケベックのアーカイブで些か違法な詮索をしていなければ──推測することになります。財団はあのような低セキュリティアーカイブサイトでどういった情報を保管しているかには驚くことでしょう。\n> \n> SCP-231のチャンバーは秘密の砂漠にある純然たる怪物です。全てが地下に隠れ、しかし真の収容サイトへ辿り着くまでに迷路のような無数の通路と行き止まりを誇るものです。今の財団としては驚きでもありませんが、1989年後期には非常に画期的なものでした。こんなものをどうやってこうも素早く建てられたのか疑問に思うでしょう。答えはこれがこの土地に建てられた時は小さなSafeクラス収容サイトを想定しており、かのコーンウォール事件の後には緊急にKeter対応式に最適化されたためです。ゆえにSCP-231の収容レイアウトは異常の中でも異常に仕上がっています。通路の行き止まりには放置されたロッカーが立ち並び、永久に保留とされた空室があり、決して灯らない電灯が設置されています。洞窟をご想像なさい。長く、曲がりくねった、閉所恐怖を引き起こすような洞窟を。\n> \n> 建物の中核には、チャンバーと寄宿舎があります。\n> \n> チャンバーは7つの──ええ、7つです、実際に埋まっているのは6つですが──人型実体収容房です。これらはコンクリート製です。私の盗めた情報にそれ以上に明確な情報はなく、人伝で聞いた話では、各チャンバーは処置モントークの為の調査室だけが例外であるということです。各チャンバーの右壁にはマジックミラーが嵌められ、その次のチャンバーの右壁にもあり、隣接する部屋の右壁に、と続いていきます。このSCPに任命された調査チームがプロトコルを監視するとき、地上階からガラス一枚越しで脅威を見つめるのです。窓に格子がないのかということで抗議の報告を小耳に挟んだことがあります。一方で私が知る限り、通常の大規模サイトでは、全ての地上階の監視室は補強がされています。例としてサイト-17では、全ての窓にはカーボンシールドが強化ガラスの上に敷設されています。しかしサイト-19では、多くの地上階の収容室は金属の格子で補強されています。とは言ったものの、サイト-19は-17と比べて古いですし、スターリン時代のロシア政府と見事な関わりを持っていました。──また話が逸れましたね。これらの建物の歴史は全く違う記事の対象です。 \n> \n> このセットアップについて重要なのは視認性です。視認性──そしてそこから齎されるもの──こそがプロトコルの核心です。モントークの古来の宗教的儀礼としての特質です。格子越しに儀式は見えますか？見えるでしょう、しかしそんなリスクに挑みますか？重ねて言います、精度の固定と信仰の確実性です。観察者と対象の間に格子なんて設置されていないと私は考えます。\n> \n> 監察室には5人の人員がいます。委員会がなぜ5人と決めたのかは不明です。\n> \n> さて読み手の皆様。SCP-231を担当する事がどういう意味なのか想像させてさしあげましょう。\n> \n> サイトに訪れたあなたは新たなユニフォームに着替えさせられ、同時に同じくスーツ姿のサポートスタッフメンバーに迎えられます。彼らは一見古臭く見えるよう偽装された地下拠点へと案内します。最初の3階ぶんにはエレベーターがあります。そこから先は徒歩です。どのくらい深く潜るでしょう？どのくらいかかるでしょうか？空っぽのロッカー、本来果たすべき役割を果たさないサイトの痕跡、残る人々を見る事でしょう。連れ歩かれる道はナンセンスです。どう振舞うべきかの説明もされず、役目も伝えられません──彼らはあなたを割り当てられた部屋へと案内し、ブックレットを渡し、そのブックレットがあなたの向こう2ヶ月の業務を浚います。 インターネットやラジオなどはありません。地域のチャンネルへのアクセスが、あなたが何の砂漠にいるかのヒントになりかねないからです。それでもDVDプレイヤーの1台ついたテレビは与えられます。外のチャンネルへは繋がりません。彼らは食事を運びます。DVDや本のリストの中から欲しいものを選択できます。これがあなたが業務外で触れられる娯楽です。電話などはありませんがベッドはあります。そしてバスルームには鏡があります。毎朝、少女を見に行く前に、着ていくユニフォームがあります。これはあなたの顔とあなたの声を隠します。周りの者たちも顔と声を隠します。すなわち向こう2ヶ月間あなたが目にする顔と耳にする声は、少女達と、あなた自身のもののみです。そしてこれがあなたの処置モントークを監視する状態でもあります。複数回、何度も、何度も。そしてあなたは自身の収容室──失礼、部屋ですね──に戻り、座り込みます。\n> \n> 2ヶ月の期間を満了した時、貴方は現実に還されます。そしてほぼ確実に、この体験で貴方は変わるでしょう。ほぼ確実に、変わり果てるでしょう。ほぼ確実に──ここが重要です、これこそが貴方を狂わせるのです──貴方は二度と同じものに戻れません。これこそを、「処置モントーク」と呼ぶのです。\n> \n> これはチャンバーの中で起こる事の話ではありません。そんな事はどうだっていいのです。大事なのは、そこを去る時、貴方はもう同じものではなく、それこそがこのプロトコルの本質だという事です。これは少女達へでなく、貴方自身への拷問でもあるのです。\n> \n> 考えてもご覧なさい、どれだけの人がこの出来事を経るか。2ヶ月、少女1人に対し5人です。1989年当初は、2ヶ月期間で30人という事です。年間360人が肩に緋き神の右手をつけて去ります。3年足らずで1000人が変わります。神の意思が信者を操り、そしてこのモントーク、実に滑稽な話です。どうしますか？恐怖に操られるとはどういう事でしょうか？自分でそれを癒せますか？それをもって生きる術を見つけますか？自殺しますか？必死に足掻きますか？如何にしても処置モントークから自身を解き放ちますか──如何様にして、神を殺しますか？\n> \n> 私は生涯を魔術師として過ごしました。私は旧き魔女の血統──神について多くを教わり、その多くを様々な形でこの目にしてきました。1967年、私が最初かつ唯一の子をこの身に宿していた時、エリケシュの古文書解読のために財団職員からの接触を受けました。彼らや同類の組織から接触を受けたのは初めてではなかったので、私はこのつとめを受け出来得る限りの解読を行いました。\n> \n> 古文書そのものを語るには追加のエッセイを要します。遺跡は古く奇怪でした──複雑だったと私は記憶します。私は息子が生まれてまもなく役目を終えました。もしも私の解読のつとめが何に帰結するかを知っていたならば、このつとめを請けていたかもわかりません。もしも知っていたならば、きっと息子の幼馴染のもとに現れた事でしょう──彼に何が起きるかを知っていたならば──全て知っていたならば。私が早くに息子と離れていなければ。私が逃げる時に息子の手を引いていたならば。あの子の父親が生きていたならば。その能力に気づいて、危ない事に対し指を立てるなと言い聞かせる前に殺していたならば。何が変わったというのでしょう？\n> \n> 読み手の皆様、モントークが如何に私を侵したかお分かりですか？このプロトコルがどう機能するかお分かりですか？何人がこれを見て、何人か変わり果てたか…そして、何人が愛する人の変わり果てる様を見たのか。何人が夜中に目が覚め、その恐怖を飢えた神の餌として捧げたのか。\n> \n> SCP-231儀式に対する私の最も大きな懸念は、次の通りです：子供達の事ではありません、そういう事じゃありませんでした。恐ろしいのは、彼らが望む時、緋き神の鎖が断ち切れる事──恐怖する人々が満ちた時なのです。\n> \n> レディ・アゴラ　魔術師、翻訳者、多くの崇拝者。2004年2月28日\n\n+ 多くの人が殺したい、とある男のイカボッド作戦に関する言葉\n> 「…そして私がこの統計[タイプグリーンの99%はフェーズ4に移行するという話]をすると皆は聞き返す。『ならば他はどうだ？』『移行しない1%は？』と。それが今日、私が提示する議題だ。イカボッド作戦は、舞台裏でヒューム説を研究する多くの人にとっての悩みの種だ。\n> \n> こういった話を出す時、一般的に知られている事に反し、近年になるまでタイプグリーンが未成熟のうちに殺害されるなんてなかったという弁明は必要だ。長い間、業界基準ではタイプグリーンを捜索するのは何か注意を引くような出来事を引き起こし、殺害するだけの必要性が出た時だけだった──例えば重要人物の突然の失踪、因果関係の薄い連続殺人があると、俗に『魔女狩り』と呼ばれる無秩序かつ非組織的な探り出しに至る。1950年代のヒューム説と続く初期のカント計数機の開発があってから各人物の能力の性質を判断・数値化できるようになり、やがて1970年台前半に世界オカルト連合がイカボッド排撃作戦を開始してからこういった者達が世界に生まれ落ちるとともに捜索・破壊する事が目標となったのだ。\n> \n> イカボッド作戦は広範囲かつより正確なカント計数機の開発の為の論理的なステップだった。私は彼らをこの行動に出た事を責めはしない。特にこういった危険な問題に対して、憎らしいほど完璧な解決法に見えたのだ。もしタイプグリーンがフェーズ4の能力段階に入る事を阻止できるならば、タイプグリーンがフェーズ2の能力段階に入る事も阻止できる、それに伴う限界を求めるあらゆる危なっかしい実験すらも阻止できる──これで乗らない手があるか？周りからすれば一種のジェノサイドに聞こえるかもしれないが、裏でこれらの人種が齎しうる(//〜しうる//はキーワードだ)破滅的な結果を考えれば全く違う話になる。\n> \n> この思想があったからこそ、財団は即座に作戦を止めにかかったりはしなかった。同意もしなければ、見逃しもしなかった。我々が時期尚早に特定人物を殺害するミッションを発足しなかったと言えば嘘になるが、イカボッドのような規模と勢いの活動を起こさなかったし、抗議もしなかった。何せイカボッドは、効果的だったのだ。倫理？モラル？どちらも見る人の目の中にあるが、あらゆる段階と規模のタイプグリーンによる被害が1970年代以降から激減した事から、我々は目を瞑る事にした。//なぜ止めなかったんだ//と、//だってタイプグリーンのことでなければ、そもそも始まる前に持ちうる全てをもって作戦を止めた筈だ//などと騒ぐ者が必ずいる。それは事実だ、しかしイカボッド以前のタイプグリーンの攻撃やレベルの変化が致死的で危険すぎたあまり、見逃されたのだ。\n> \n> 流れとしてはこうだ。なぜ動物愛護団体は、一般人がネズミ捕りを使うことに対して文句を言わないのか？なぜならネズミは昔から害獣だからだ。奴らは病気により数多の死を齎らし、建物にも被害を齎す。同じ人々が、同じネズミが研究に使われる事に対し明らかに非倫理的な基準として抗議し、それでも彼らが窒息により機械的に虐殺されている事に対して文句を言わない。殺されるネズミが望むべくして殺されているとか、単に赤ん坊のようだったのかとかを我々は知らず、興味もない。なぜなら大量のネズミを家に徘徊させようものなら大変な事になる。タイプグリーンも同じだ──人々は彼らの収容や、カント計数機の実験における超能力とヒューム説に関する調査については抗議するが、多くは[編集済み]の為の身体損壊──今も行われている風習だ──について声をあげる。\n> \n> だが誰もイカボッドには文句を言わない。故に、イカボッドは止まらなかった。今年で30周年を迎える。平均的なイカボッドのエージェントはそのキャリア中に約50〜150人を殺害する。平均的なイカボッド排撃隊の殺害数は300〜500人に至る。現実的な話として、全てのタイプグリーンを収容するのは野に放たれたものの多さからして不可能という事だ。\n> \n> 次によく聞かれる質問は、//ならば SCP-239はどうか？//だ。彼女が特別扱いされるのは何故か？答えは、彼女が実験の為に抱えられているという事だ。彼女はより良い世の為にここにいるが、別に特別ではない。タイプグリーンは多くの場合17歳の頃からフェーズ4に移行する結果、平均寿命は19歳だ。239は2003年に生まれ、執筆時点でフェーズ3に移行してから4年経つ。もしかしたら彼女は、かの1%に含まれるかもしれない。こういった児童に対し、能力の安全に実験ができる場を提供しつつ明確な境界線と期待を与えるような環境が成長するごとにどのような影響を与えるのか、収容および養育の見事なケーススタディだ。もしかしたら彼女はフェーズ4に移行し、我々を虐殺するかもしれない。\n>\n> はっきりとは言えないが今のところ彼女は、収容に合わせて入念に計画された養育プランのもとに比較的普通の少女として成長している。いい日もあれば悪い日もあるが、彼女は今まで壊滅的な被害を齎してはおらず、何よりもこれは異常性持ちの児童の収容の希望となっている事は大きな要素だ──持ち合わせた能力に頼らない、健康的な成長だ。もしかしたらいつかはこの養育プランが、彼女や他のタイプグリーンが収容下もしくは財団の監視下に入る事こそが目標となるかもしれず、これがイカボッド作戦の終焉に導くかもしれない。\n> \n> しかし今では統計が揺らいでいる。80年代全盛期では、GOCのイカボッド作戦は全体のおよそ75%のタイプグリーンを殺害しているが、以降は取締がより厳しくなった。「野生の」タイプグリーン──GoIに影響も、追跡も、保護もされていないものの事だ──の平均寿命は、およそ19歳だ。これは多くの個体が第4段階に移行し自滅する年齢である。\n> \n> 1980年代、彼らの平均寿命は8歳だった──イカボッドが発見し、殺害する年齢だからだ。そして、我々は何もしなかった。」\n> \n> -[編集済み], 2010/02/08\n\n------\n+ グレイハウンド\n\n1980年代半ばの今、彼はつい先ほどの任務で腕に浴びた血を洗い流し、傷を処置し、次の任務の予定を決める事で家に帰らずに済むようにし、いつものようにリリーに電話をする。そして何万回目に彼女が「嘘吐き」と罵倒し彼を粉々にする。ストレスのためかもしれない。6ヶ月間も続く任務のためかもしれない。睡眠不足のためかも、あるいは手の震え方のためかもしれない。しかし彼はエージェント・ウクレレ、バス停前の電話ボックスの中に立ち、彼の送った小切手のミスについて彼女に激しく叱責され電話中に泣き出している。自分はバカだ、デブだ、そして彼女以外誰も自分の事を愛さない。彼女がいるのは非常に幸運だ、彼女がずっとしてきてくれた事に永遠の借りがある。何よりも自分は嘘吐きなのだ。記憶はいつでも違っていて、彼女が言ってもいない事やっていない事を覚えている。1週間後にはこの電話自体無かった事になる。何故ならフランシスは狂っているから──ああそうだ──フランシスは力の制御を出来なくなってきている。彼らが気づくのも時間の問題だ。いっそ彼らに見つからない場所へ帰りたい。リリーの目の届く場所に帰りたい。死にかかっている。自分は死ぬのだ。そして彼女だけが救えるのだ。\n\nいわゆる財団に対してもっと将来性を見出せる時だ。きっと別の人生ではそんな事もあっただろう──短期間の思考破断、連なる縫い目の中の切れ。電話を切り、震え、泣き咽び、力の制御ができなくなっている事を思い、自分の同僚達が気づいて殺しに来るまでどのくらいかかるかを考える。それが早いうちにおきるのか、そしてリリーの事も殺すのか、あと人生のどれだけを無意識的な小規模な誤発ヒュームででっち上げてきたのかを考える。この事もでっち上げたのかも考える。自分が狂っているのか、それともとっくに狂っていたのかを考える。わからない、ただ泣くしかない。\n\n神経衰弱は素早く、完全だ。彼は煤けたグレイハウンドバス停の電話ボックスの床に座り込み、パニックと悲哀でむせび泣き、そしてまもなく到着するバスを報せるアナウンスが響いた事で違う人格に切り替わる。\n\n何もかもが壊れてきている。息は速く、感情は朝日で灼ける霧のように霞んでいる。時間がない。何もかもが壊れてきている。何が変わりつつあると感じているかもいまいちよくわからないし、何をやめて何をすべきかそもそもそれらができるのかもわからない。かつての彼女は違った。かつての彼女は優しかった。\n\n──リリーの何かが変化している。フランシスは思い出したくもない、暗い深遠の中で考える。彼女は変化している──やがて彼女は彼の仕事として殺さねばならないナニカと違わないものとなる。恐ろしいことじゃあないか。ひどくおぞましい話じゃあないか。\n\n自分が変わっているのでなければ。自分こそが怪物になりつつあるのでなければ。 \n\nフランシスは唐突に泣くのをやめることで痛みすら感じた。エージェント・ウクレレが立つ。脳が記憶から暗転する瞬間だ。この上なくつまらなさそうに電話ボックスから出て、バスに乗って遠方にあるタイプグリーンの隠れ家へと、ヒューストンに向かう。彼の一部が叫ぶ。//お前は違う。お前は変わる。そして、これからとてもまずい事が起こるんだ。//\n\n------\n\n+ ad undas〜波の方へ〜\n\n**1989年7月30日 13:00、イギリス、ニューキャッスルの未公開施設**\n\n「コーダ」──そう呼ばれていた──は、スクリーンにつんのめり、膝をわざと揺すった。\n\nその地位にしては特に若いコーダだった。主任通信係と陣営係はGOCでは軽んじられる事のない業務だった──D.C.アルフィーネの右腕であり、ベテラン職員としても重大な役割だった。しかし、このコーダは、いみじくも賢かった。突然の通知の中で見つけられる最良だった──おそらく「最良」だった。求められる人材とは異なるが、レーザービームのような集中力と雄牛のようなスタミナはあった。集中力とスタミナは前のコーダの劣るものだった。彼は惨い最期を迎えたものだった。\n\n新たなコーダはその事について考えたくなかった。ここにいるのは仕事の為だ。そしてここ最近の仕事は甘くなかった。個々は部屋の幅いっぱいに伸びるコンピューターの壁の前にのめり込むように座り、背中の痛み、肩の凝り、目の下のクマからコーンウォールの任務の終わりを予感した。もう32時間も起きっぱなしだ。「だがまもなく終わる」と各々言い聞かせた。蛍光灯のまばゆい司令室、どぎつい電波音のミクスチャーを鳴らすヘッドホンは、あまりに鮮烈で素っ気なく、数時間後に覚えるだろうガンガンとした耳鳴りを感じ始めていた。もう間も無く終わるはずだ。\n\n過去9ヶ月ぶんのコーダの仕事は次のような感じだった:\n\nいつも通りのヒュームチェックだった。部隊のエージェントは発見したものを報告した。コーダは彼らに放射線量の計測を命じた(当時は穏やかなものだった。パッと上がり、サッと下がる)彼らは戻らなかった。更に部隊を投入した。それらは戻らなかった。更に調査部隊を派遣し、ある家1軒と横の湖まで追跡し、すると突然それも帰らなくなった。このコーダは過去9ヶ月で、ノースアクセスの町に籠の中に全ての卵、200名のイカボッド作戦人員──全部隊の約半数だ──を入れてしまったのだ。脅威は増すばかりだった。町の現実性は全体的に歪んでゆき、とりわけ、エージェント達の向かった1軒の花屋はひどいものだった。\n\n過去30分間のコーダの仕事は次のような感じだった:\n\n突然前触れもなく現実性の低下を確認し、彼らは30名の部隊を派遣した。予測していなかったウィークスポットであり、コーダは爆弾を持ってさっさと向かえと、文字通りヘッドセットに叫んでいた。なにせこの事態さえ乗り越えればもう30秒もせずに全部終わるのだ、クソッタレだ。コーダと直接通話をする部隊長は、豪雨からくる鉄砲水の報告をし、コーダはそれを走り抜けろと命じた。部隊はそれは無理だと報告した。\n\nだからコーダは彼らに徒歩で行くように命じた。\n\nこの事について、コーダの倫理観を疑う者もいた。果たして部隊は迫る爆発や、建物内のタイプグリーン達からの反撃に対して水の中を駆け抜けられるのか？難しい話だが、コーダがこの役割に選ばれたのはリスクテイキングが主な理由だ。つまりこれこそが今夜、コーダの選んだ賭けだった。\n\n雨は更に激しくなっていた。爆弾は、25ポンド×6つ、短期現実錨装置に固定。試験的なものだ。目標は、外部分を引き剥がして家を木っ端微塵にする事だ。この爆弾は手配のし易さの面では良くないもので、男達は急ぎワイヤーやバッテリーのセットアップをした。半刻ほどで水張った膝の深さから腰の深さまでに増し、爆弾の準備も整った。コーダは止まぬ大雨の音の中、かろうじて部隊長の声を聞いた。\n\nそしてここで新たなコーダが最初の失敗を犯した──躊躇ったのだ。 \n\n必要ならば10分程度で出撃班を退避させる事もできた。これから起こる事を知っていたならば、千通りの別の行動を取る事ができた。人は水の中を泳げると、コーダは考えていた。水なんて問題にはならないと推定していた。水は既に胸の辺りまで上がっていると聞こえた。しかしそれは瑣末な事だ。瑣末な事なのだ。瑣末な事だった、突然、急激に熱くなるまでは──セット完了した爆弾は、新たな波に打たれていた──水は急激に熱を増し、コーダがそれに気づくまではあまりに時間をかけすぎた。部隊長は水が異様に温かいと言った。そしてそれが熱くなってきたと、まるでサウナのようだと言い、やがて最早笑い事ではなくなり何か言うことをやめた。コーダは浮き足立った状態で残された。何か答えを探り、結局答えなど出なかった。\n\n爆弾は起動しない。器具は水中を想定していない。なんと滑稽な話か。器具が煮え滾る洪水に耐えうるようにできていないなど、なんと素晴らしく偶然で、毒々しいまでに惨い事だ。\n\nコーンウォールはノースアクセスの町から7時間離れた地点、コーダはヘッドセットを通し、町を満ちる洪水が突然沸騰する様を聞いた。キーボードとキーボードの間を飛び回り、続く30分間でヘッドセットと接続されたあらゆるエージェントが、次から次へと通信途絶した。そしてキャンプのエージェント達の通信も次から次へと途絶えた。通信の続くものから聞こえるのは、いつまでもやまぬ、押し寄せる雨の音だけだった。\n\n録音はどこかに残っている。コーダは二度と聞かなかったが、薄っぺらなGOCアーカイブのどこか深くに眠っていると知っている。構成するのはおよそ2時間に渡る死の音と、続く48時間コーダが何度も何度も応答を求める声だ。何回か対象範囲外の最寄りの町まで調査範囲を広め、どこかの長波通信局と接続した\n\n(放棄された半機能的な装置から誤ってノースアクセスにリダイレクトしたホーミング信号を発信した。これが1回どころか、2回、ロンドン郊外の基地に拾われる事となった)\n\nが、結局は戻ってきた。そしていつまでも何もなかった。\n\nそしてしばらく何も変わらず、やがて財団職員が訪れて、本当の混乱が始まった。\n\n------\n\n+ チェスナッツ\n\nチェスナッツはこんな痛みを知らなかった。\n\n厩舎を洪水が襲った時、明らかにまずい事が起こったと彼女は気づいた。普段は「男」が厩舎を掃除しにくる。綺麗じゃないと、彼は彼女の手綱を外のポストに結び、その間彼が彼女の部屋を掃除してくれた。厩舎がこのように溢れるのは初めてだ。彼が飛び込んでくる頃には、水がすでに蹄より上に来ていた。小屋の戸を乱暴に閉め、絶え間ない洪水により慌てふためく彼女と他5頭の馬を照らした。 息は上がり、体は濡れ、掛け金は仕切りに投げかかっていた。 \n\n1頭1頭が逃げ出していった。ストーミーは僅かな迷いもなく正面から飛び出し、木の床に湛える6インチの水に雷のように蹄をたたきつけていった。厩舎の灯りの外、ドロドロに真っ黒な世界へと。リオはマヌケにも仕切りを開ける事にパニックを起こし、目をむき出しにして棒立ちになり、「男」の前でズタズタに破壊していった。彼女は混乱の最中に小屋のドアに体をたたきつけながら飛び出し、水に沈んだ草の中にほとんど転がるようにして、どうにか夜の中へと駆け出していった。ガルチは「男」が仕切りに手を伸ばす前に自分の仕切りのドアを破壊し、後ろの節穴から流れ込む水の勢いに怯えながら競走馬特有の正確な動きで曲がりくねる通路を駆け抜けていった。残されたのはチェスナッツと「男」で、「男」はサドルを手にしていた。\n\n彼女は彼のお気に入りで、一番賢くて、何よりも最も勇敢だった。ほんの9ヶ月前にいた妻──町の司書だった──が蒸発してから、チェスナッツが彼の悲しみを癒したのだ。彼女は怖かったが、他の馬とは違う。いつだって他とは違った。車が動かず、町が沈みゆく中、この惨状を生き延びられなかったら全てを恨むしかない。\n\n小屋の外では水が明らかに深かった。外に踏み出すと冷たく不快で汚い水が彼女の膝まで届いた。嵐の強風の中で彼女は車や建物が今まで見たどんなものよりも深く深く沈み、水が外側に向けて、湖以外は当て所なく押し寄せる様が見えた。彼女は「男」とともに振り返った。立ち去るのだ。ここからいなくなるのだ。こんな事になるだなんて今まで想像した事がなかった。\n\nチェスナッツの筋肉が水の中でぎこちなく脈動した。滑って撹拌し、地面を見つけては見失い、陥没孔や水没したフェンスが脇腹を裂いてバランスを奪うも、何をすべきかは見失わなかった──//遠く//へ、//遠く//へ、何ヶ月もあの湖に感じていた奇妙な感覚から//遠く//離れるように、蒸発した女から//遠く//離れるように、9ヶ月前に見かけた鹿角の不気味な生物から//遠く//離れるように。「男」は明らかにこの嵐の中を見通せていなかった。チェスナッツは自分の足だけを頼りに、どこに水があってどこが水じゃないかをかき分けていた。足が町の入口の舗装路に触れた時、前へと急進し波を打ち破るように道路へと出た。なおも闇や雨にもがき、逆巻き、傷つきながら。チェスナッツと「男」は//遠く//へ行くのだ。そこがどこかはわからなくても、きっと「男」ならば知っている。 \n\n水はますます深くなっていったが、チェスナッツはより速かった。町へと続く歩道の並木がかぎ爪のように伸び、彼女を打ち据えてすぎた。「男」は手綱を持ってこようとは思っていなかったが、その時も今も結局は無意味だった。彼は、彼女がどこへと向かっているかも見られずもがきつつ首にがっちりとしがみついた。シルエットからして町の入口にいるようだ。外の世界のようで、そしたら──\n\n──町の反対側のように見えた。\n\nチェスナッツは前足を水の中にたたきつけ、その熱から悲鳴をあげた。彼女には見えなかったが、「男」には見えた。彼が見たのは、果てしない湖。嵐の墨のような黒で塗りつぶされた、果てなく煮えたぎる水の深淵。彼は彼女のたてがみを引いて下がらせた。絶句し、浮き足立った。助かったのか？外の世界は消えたのか？まさか戻ったのか──\n\n(世界は、より密集した場所から聞こえる悲鳴で満ちていた。)\n\n──あの、煮えたぎる穴に？\n\nチェスナッツは彼の引きに追従したが、彼女の足取りは急速に乱れていった。後ろにつんのめるほどは引き下がれず、水没していなかった出口や入口への道が崩れ去るままに落ちていった。そして、また厩舎にいた──稲光の中、木々の隙間から彼は見たのだ。\n\n水位は上がっていった。彼は何も見えなかった。彼らは入口にいて、沸騰し波紋を打つ水は反対から道へと流れ込んできた。もはや数ヤードの不確かな暗い道の上、彼はチェスナッツを赤い波に打ちのめされて拷問されるサーカスの生き物のように踊らせた。まるで嵐に揉まれるマリオネットのように。空間が小さく小さくなっていくごとに、嵐は激しく襲いかかり、雨は表面に当たる前に、歪んだ溶岩を前にしたように、嘘のように蒸気に変わる。もはや全て蒸気になっているのではないのか？なぜまだ膨らみ続ける？彼らはこの小さな拷問島でどれだけ過ごし、どれだけ踊り狂った？数秒？数分？数時間？\n\n(チェスナッツはこんな痛みを知らなかった。)\n\n彼女は落ちた。彼も落ちた。まるで茹でガエルのように。慈悲深くあるよりも、それは遥かに長い時間をかけた。\n\n------\n\n+ 80時間\n\n医者が来ない。フランシスは何故かと、ぼんやり考える──彼には地上階で、湖から流れ込む煮え滾る血と肉の海が、花屋の窓を砕く音が聞こえていないのだ──が、最終的にはどうでもよい悩みだった。1時間とせずに赤ちゃんは生まれ、いつのまにか部屋には3人が揃った──リリーと、フランシスと、生まれたての女の子だ。\n\nフランシスは、自分の中に誰かを愛する心が残っていただなんて知らなかった。しかし生まれたての娘は、思ったよりも重く、温かく、生命に満ち、今後これ以上ない程に愛おしい。リリーがウトウトする横で、廊下の先から持ってきた亜麻布で娘を包む。小さな手のひらに触れると、小さな指が彼の指に巻きつく。突如としてフランシスは今までにない防衛本能を覚える。こんな愛を長年感じて来ず、泣きたい気持ちさえ感じた。\n\n//[http://ja.scp-wiki.net/scp-166 メリ。]// \n\nリリーが名前を決めた。リリーは全てを決めてきた。彼女は相談したと言った。しかしフランシスは、相談なんてほとんどしなかったと知っている。何せ、GOCの仕事からようやく帰ってきたところなのだ。いつもの嘘、逆らう気もないものだ。ずっとそうだった。しかしそれでいいと思った、心の中でそれは込み上がってきた──「メリ」、それはまるで、忘れられたラテンの文書に出てきそうな響きだ。\n\n玉虫色の感情の混迷の中、フランシスは全てがうまく行く光景を想像せずにいられなかった。リリーがかつて愛していた頃の彼女に戻る。能力はもう使わない。ここで暮らすのだ、小さな庭と湖の揺蕩うこの家で。2人でうまくやりくりする。託児所に頼らなくていいようにリリーは地上階で働き、自分はしばらく離れる事になる。GOCの下に戻り、かつてのコードネームとかつてのチームと共にゆく。しかし家に仕送りをして、そうすれば2人の稼ぎとしては十分だろう。ここ数ヶ月考えもしなかった数字について考える──1週間以内にクラス4タイプグリーンを仕留めれば1000ポンド。ひと月以内なら500ポンド。賞金首であれば最大5000ポンド。チームとして狩れば取り分は減る──チーム内で山分けになるから──が、今は帰る場所が、生きる理由がある。エージェントとしては優秀だし、もっと腕前を上げられれば賞金は上がり、自分1人で狩りにいけるし、やがては──隠密となるかして、全力投球の必要があるだろう──しかしそれらの任務はきっと最も多く稼げる。そしてもし十分に稼いだならば家に帰って愛しい娘に会い、1ヶ月くらいは銃やウォーキートーキーをしまいこみ、普通の人間として普通の町で過ごすのだ。そしてもしメリがタイプグリーンなら──両親と同じように──まあ。その時はうまくいかせる。この子なら大丈夫だろう。何度もクリスマスや誕生日を過ごし、今のこの自分とリリーの間の有様は癒され、全部はきっと大丈夫となり、二度と今の事を語らないだろう。橋の下に流れる水、小さないち家庭。夏にアイスクリーム。湖を泳ぐ。\n\n//うまくいくはずだ//\nフランシスは考えた。今この瞬間ベッドの下に隠れているライフルを、業務外は階段下のクローゼットにしまい込める未来を描く。 まるで絞首台ユーモアのサイレント映画のように、傘と共に奥へ。花屋の客が来てリリーが出迎えるまで自分はキッチンで待ち、その隙に取りにいく。それが1週間前の事。これが必要な事だと、自分はまだ確かなのだろうか？自分の子供の母親を殺す事が？なぜ？復讐のため？彼女が手遅れで、あまりにも長い間そうだったから？テレビで夫たちが妻を殺害するシーンを見ても怒りは感じてこなかった。\n\n//うまくいくわけない。//\n次にフランシスは考える。次の段階は結婚だ。そして彼の深層部分──この結末を悟っている深層心理の原始的な部分だ──は、もうこれ以上無理だと気づいていた。メリはリリーを直せない。だって何者もリリーを直せない。GOCとして今まで殺してきたタイプグリーンが辿ってきた出来事と同じだ。そしてその診断を決して疑問視しなかった。コンピューターの画面の向こう、何百マイルも遠くの人が作成した診断を。 \n\nそうだ、今でなければ二度とない。今でなければ、彼女はこの先18年間止まらず、やがてメリが去る時に彼女はついに自分を殺すだろう。自分が先に殺さなければ。立ち去る事は問題外だ──彼女の状態からして、何をしでかすか誰が予測できる？もしも彼女が何か暴れ狂って── \n\n(フランシスは、今まさしく煮えたぎる水が階段の下段、レジカウンターの基部を叩き、何ヶ月も何ヶ月も踏み入れなかった地下へと伝う音が聞こえていない。それらは上向きに叫び、フランシスは下向きに叫んでいた。すれ違うコネクション。運命が駆け抜ける。\n\n──あるいは、この子を殺して、あるいは誰かを殺して──\n\n(GOCは既に数週間町を包囲していた。夜フランシスが眠る時、彼らは「ねぐら」「隠れ処」と呼ぶフランシスの家へと行進する。リリーが外出の一切を禁じるアパートで、フランシス同じく続く果てなき空と千尋の湖を寝室の窓から見、世界の全ては問題なく動いている。ずっと甘かった。彼、今までのタイプグリーンとの経験、自分で在り続けたこれまでの人生、どうしてこれまでを見過ごしてきたのか、彼女はコーンウォール事件が真に始まるまでに48人を殺してきて内外の誰も知らないのだ、どうやったのかもどこへいったのかも──)\n\n──ダメだ。果たさなくては。自分の為に。幼い娘の為に。\n\nリリーの為に、彼女の苦痛を終える為に。\n\n自分はここにいる。残る人生の初日から煮える水がせり上がる中に。思い出せる限りの遠い昔からの恋人であり親友である女性はベッドに横たわり、今も美しくおぞましい。外科医のメスのように現実の薄肉を切り裂く、歪んだ刃。彼女が呼ぶと、その柔らかさに油断が生じる。これは愛だ。フランシス。ねえ、彼女が見える？そして自分は笑い、自分の側のベッドに座り、彼女は彼女の側のベッドに横たわり、一瞬、彼女を愛してきた理由の全てが見えた。まるで製図家の描いた地図のように目の前に展開した。曰く「ここはカエルになってしまうところだ」「そしてここが彼女がお湯を沸かすところだ」「ここが君の欲望の太陽神経叢」「ここが彼女の眼に映る君の底。君こそがクラス4状態の入り口にあると考えさせるほどに等しく嘘をついてきた」「彼女がこの家を建てた。彼女が儀式を組み立てたように。そして彼女は君を再構築するように儀式を組み立てた──終わりなき侮辱で切り貼りし、戸惑わせて、自ら絡みに絡まる獣として、旧く飢えた神の為に水が嵩を増し、湯立つほど丁寧に。」\n\n[[size 0%]] \n@\n@\n@\n[[/size]]\n\n「愛してる、」フランシスは言う。\n\n「触って、」リリーは言う。\n\n[[size 0%]] \n@\n@\n@\n[[/size]]\n\n湖は赤い。ノースアクセスの町を満たし、森を、小川を、清流を満たす。隠れられる場所の全てを満たす。弱きものを引きずり出す。道にあるもの全てを煮込む、神の召すままに──\n\n──そしてフランシスは彼女に触れ、娘を彼女の腕に渡し、その顔の両側を両手で触れる。\n\n「愛してる、」彼は繰り返す。これまで受けてきた仕打ちを思えば、何故いまだに愛しているのかはわからない。彼女を嫌うべきではないのか？何故嫌わないのか？\n\n//だって、孤独になるくらいならゴミのように扱われた方がマシだから。//心の奥底の声が囁く。そこから一気に別の人生に焦がれた。彼女が魔法のように「治っている」人生を。祈りのように心の中で繰り返す──//俺ハドウニカヤリクリスルヨドウニカ君トメリヲ守ルヨドウニカ君ヲ愛スルヨドウニカ俺ガモウ出来ナクナル何時カ何処カ其ノ瞬間マデ君ガ俺ヲ愛シ大切ニ扱ッテクレテイタト信ジル方法ヲ見ツケテミセルヨ俺ハタダ全テヲ成ル侭ニ任セルヨタダ疲レ果テテ何故君ガ俺ノモトニイルノカワカラナイデ君ガ俺ガ如何ニ無価値カヲ語ッテ君ガマタセックスヲ求メル日ヲ待ッテソシテマタ俺ハ君ヲ止メラレナイダッテ恐怖デ固マルカラ俺ハ尚モ君ヲ愛スルヨメリノ為ニソシテ其ノ命ノ為ニソシテ嘗テノ君ノ為ニタトエ其レガ十年二十年俺ノ生涯カカッタトシテモ何カ方法ガ有ル筈ナンダ俺ハズット演技ヲ続ケルヨ──//\n\nリリーは突然ドアの方を見る。時は来た。彼女は水がドアの隙間から寝室へと漏れ入り波立ってきた事に気を取られている。\n「フランシス、」リリーは顔を動かさずに言う、フランシスは手を離し、己の抱えるGOCの兵士としての本能がベッドの下の銃に音もなく手を伸ばし、危うく取り損ねるところだった、「あなたに言わなきゃいけない事があるの──」\n\nしかし彼女は言えなかった、なぜならあと数秒で彼女は死に、フランシスは赤ん坊を手に濁流から逃げ出すのだ。寝室から飛び出すと、家の最上階であるにも関わらず足首ほどまでに水が満ちている事に気付き、熱したナイフのように肉を焼かれるのを感じた。町はどこもクレーターの中にはない──どうして水嵩が上がってくるのか？メリは銃声から泣き叫び、フランシスは焼かれる肉と世界で最愛の友人を殺した事実へのショックのあまり沈黙し、そして水が左側の廊下を除く全てを飲み込んでしまい、最初から行ける場所などないと思った矢先に有るという事実を知った。\n\nフランシスは続く80時間の事の多くを覚えていない。人生であそこまで走り回り続けた事はない。階段を上り廊下の突き当たりへ行けば一番近い部屋には傘とサイレント・フィルムのブラック・コメディな銃があり、メリを授かった夜に起きて吐きに行くバスルームの横を通り抜け、今度は彼女が座って自分のクズさを語らったキッチンを通り抜け、彼女の死体がベッドに横たわる寝室を通り抜け、空っぽの子供部屋を過ぎまた続く階段を上りまた傘置きにいて上り上り上りそして水はまだ迫り続け赤ちゃんは腕の中でずしりと重くありながらもやがて泣き止み時々寝室のドアは閉じられているか大きく不鮮明なナニカがバスタブの中へのたうちそれでもフランシスは立ち止まらず、水がこちらに迫っているかも確認せず、自分を追う武装した男達のためにも止まらない。千年も果たされていない儀式により足下の湖に封じられた全てを包み込む旧き神から逃げる。掴み所のないモノから逃げる──恐怖から？それとも家から？リリーから？黒い鎧の男達から？ノースアクセスから？もしも十分に遠く速く逃げたならばもう始まりの場所へは戻れないと思っているのだろうか？自分が逃げているのは、古い類の概念、洪水のスピリット、この残る人生をいつまでも語り継ぐ終わりなき道：\n\nモントーク？もしかしてそれが怖かったのか？どこかも知らないのに？夢の中で同じ道を無限に走り続けても？モントーク、古文に書かれていた文字。圧迫するような恐怖。緋き神の手。\n\n彼は走った。彼らが階段に投げたガス爆弾が彼を疲弊させるまで。そしてそれだけで全ては終わりを告げた。\n\n------\n\n+ SCP-4231-B実験付記 SCP-4231-B\n\n> 1989年12月1日 調査班はSCP-4231-Bに対し処置モントーク(彼はこれまでの数ヶ月間これを耐えてきました)およびSCP-4231-Aの手による性的暴行と虐待に関する厳重な聴取を行いました。聴取が開始するとともに、SCP-4231-Bは靴と靴下を脱ぎ始め、小さなマニキュアの容器を取り出しました。そして静かに両足と両手にマニキュア(「ビーチピンク」色)を施しました。45分間塗り続けたあと、エージェント・ヨウレンは聴取を再開すべく監視員よりSCP-4231-Bの手元からマニキュアを取り上げる許可を受けました。聴取は2分後に再開されました。SCP-4231-Bは両手両足のマニキュアが乾くのを10分ほど待ち、その間調査員に一切会話しませんでした。約10分後、SCP-4231-Bは左の靴から2つ目のマニキュア(「ゲッコーグリーン」色)を取り出し、2回目のコーティングを施し始めました。このマニキュア瓶の没収と再発生のサイクルは5時間継続し、聴取は中止されました。この時SCP-4231-Bは一切の質問に応じませんでした。\n\n> 1990年3月23日 調査班はSCP-4231-Bに対し処置モントークおよびSCP-4231-Aの手による性的暴行と虐待に関する厳重な聴取を行いました。SCP-4231-Bは尋問席につくと、即座にズボンのポケットから大量の付け睫毛を取り出しました。調査員の予想に反し、SCP-4231-Bは付け睫毛を円状に重ねるように手首に貼り付け始め、全ての質問を無視しました。3時間後に実験は中止され、その間SCP-4231-Bは548組の付け睫毛を腕に貼り付けました。聴取終了時、SCP-4231-Bは調査員の以下の質問に対し唯一の返答を行いました。 \n> \n> **エージェント・ヨウレン:** お前一体何を…。\n> \n> **SCP-4231-B:** 腕をフサフサにしてる。\n\n> 1991年2月14日 調査班はSCP-4231-Bに対し処置モントークおよびSCP-4231-Aの手による性的暴行と虐待に関する厳重な聴取を行いました。一切の回答を得られないまま進んだ聴取の途中、SCP-4231-Bは1枚の顕微鏡スライドガラスを生成しました。SCP-4231-Bは以降の聴取に対し、如何なる反応も示しませんでした。\n> \n> SCP-4231-Bの生成したスライドガラスは次の4ヶ月間、SCP-4231、SCP-231、SCP-2317収容エンジニアリングチームの研究対象となりました。光学顕微鏡法、化学的および物理的研究、エリケシュの古文書の部分的照会の試みによる調査が失敗したのち、電子顕微鏡法によるスライドガラスの詳細な調査が行われました。結果、対象物は何もないただのスライドガラスであり、何の異常性もないことが判明しました。\n\n> 2017年3月21日にあたり、SCP-4231への28回にわたる性的被害やモントーク処置に関する聴取から得られる追加情報の期待はないものの、聴取措置は引き続き継続されています。聴取に関する詳細は文書SCP-4231-B-1を参照してください。\n \n\n------\n\n+ バカ「医者」によろしく\n\n> 1990年5月、財団の心理学者はSCP-4231-Bの心理状態が継続的な収容の結果として明らかに悪化していると診断。新進気鋭タイプグリーン評価プログラム促進のため、SCP-4231-BのGOCエージェントとしての幅広い経験を活用し財団職員として雇用、生活させる事を提案した。健康状態やノースアクセスでの生活により隠遁的で傲慢な性質に関わらず、SCP-4231-Bは低脅威であり簡単な業務を行える程度には安定していると判断されました。対象は業務許可と共に1990年後期に大学講義の履修が許可されました。\n> \n> SCP-4231の現在の収容プロトコルは監視、年1回の聴取、自身の能力の現状に関するテストの提出を必須とします。SCP分類は継続されていますが、近年ではこの分類の代わりに要注意人物(PoI)指定が考慮されています。これはSCP-4231-Bが比較的正常な日常生活を送っており、僅かな異常現象のみが発生している事に合わせたものです。それでも睡眠中のPTSD症状とトラウマによる乖離症状は継続していますがどちらも財団と無関係な環境下では軽減されます。\n> \n> 2020年には、SCP-4231-Bが財団に従事するようになって30年目を迎える事になります。 \n \n\n------\n\n+ 胸躍らせる新企業からの3シーン\n\n**2016年7月3日 コーンウォール、ノースアクセスから12マイルのレオポルドにて。**\n\n夕暮れ時、月曜日の夜からしているように、老人はひたすらに見つめた。\n\n//ザ・グリーン//はレオポルドの大通りに古くからあるバーだった。70年代から変わらず、男達はその変わらなさが大好きだった。 何人か卒中で倒れた古いスツール。どこかのずっとねじくれた前後不覚なのが皮肉にも拍子抜けに人生を終えたナイフの傷のついたカウンター; 一度若い常連の為にWi-Fiルータを設置しようとして、昔からあるダーツ穴だらけの絵を外そうとして反対意見の暴動が巻き起こったのだ。\n\nレオポルドの男達──少なくとも定年後にも残り、引っ越したり死んだりせず、ロンドンの家に住まわず、余生を海外ですごす事を決めなかった者達だ──は、外から来て出て行く事を拒み、自分達のいるうちは全てそのままに残す事を選んだ農家や牧場主だった。とりわけ今夜は4人が居り、眺める地平線の向こうに変わりがなく、朝に数件先のダイナーに文句がなければ、ここまで遅くまで起きてはいなかっただろう。バーのオーナー兼彼らのお守り──名をダンと言い、父から継いだこの店を今も経営している、70代に差し掛かる太った男だ──はたびたびカウンターに寄りかかって窓の外を覗き込んだ。向こうでは残る3人が静かにビールを飲み交わし、待っていた。\n\n「来たか？」\n灰色の明かりが古い煉瓦造りの建物を通り抜けて通路中に薄らぐ中で呼びかけた。「いや」「まだ」のコーラスを返された。\n\n「まぁ来たら教えてやるよダニー！」\nクリストファーが喚いた。80歳でまだまだ元気、クリストファーはいつもやかましかった。噂では子供の頃に馬に頭を蹴られたらしい──それで8歳から難聴になったそうだ──が、本気で言っているのかは誰もわからずにいた。\n\n「ああ、教えてやる。」\nアーサーは比較的静かに言った。彼はこの中では一番若い53歳で、今も自分の牧場で馬や牛の世話をしている。それについて彼は特に変わろうともしなかった。張り切りすぎたくないのだ。アーサーは内心、自分が年をとった時(今まさにその最中である)、これまでの人生ほどに楽しいものなのか思い悩んでいた。\n\nダンはキッチンの方へ消えていった。ピーターは考え込む様子でゆっくりと飲み、割れた道路の先を見つめた。彼は細長いのっぽの男で、鉛筆の芯ほど分厚い大きな丸メガネをかけていた。ほぼ35年間も近所のプレスクールの先生だった。ピーターは、変化を見る為にここにいるのでなく、レオポルドの南で起きつつある事に、何かひどく恐ろしいものを見てきたような印象を与えた。想定さえしていたのかもしれない。\n\n「きてるよ。」\nピーターはビールを静かな//カツン//という音を立ててテーブルに置きながら言った。\n\n「いやいや来てないよ、変な希望持たせんなよピート。」\nクリストファーは言った。\n「見ろよ、道路の先を。まだだーれも来ちゃいねえ。」\n\n「もう10時だ。」\nアーサーは確かめた。\n「昨日の夜はいつ頃きたっけ？」\n\n「11時頃だったはずだよ。」\nクリストファーは嘲った。\n「あん時俺は3ハイはビールを平らげてたから、それより前なんてこた──」\n\nピーターは人差し指を立てた。2人は喋るのをやめた。\n\n「見ろよ。」\n釘付けになって言った。\n「きた。」\n\n3人は道路を見下ろした。地平線に最初のトラックが見えた。\n\n車両を見て驚いた。どう見ても新品だったのだ。ピカピカで傷はなし、色はネイビーブルー。平台のセミトラックで、大通りの左レーンに辛うじて収まっていた; 積荷は肌色のタープと縄で包まれていたが、車両がバーの前の古い陥没孔で跳ねた時、ピーターはメガネの奥で目を細め、隠れていた鉄の大梁を見た。おそらく10か12本と見た。\n\n「鉄骨だ。」\nアーサーは覗き込むために頭を屈めて言った。\n「昨日も鉄骨を運んでいなかったか？」\n\n「工場を建てるにゃ結構な数の鉄骨が要るだろうよ。」\nクリストファーが物憂げに言った。\n「俺がレニングでコーンシロップ製造工場を作った時のことを覚えてるか？マジ、あんなにたくさんの鋼鉄を見る事はもうねぇよ──オイ、ダニー！来たぞ！」\nキッチンに向けて喚いた。\n\n「何？」\nダンはキッチンから喚き返した。\n「何つった？もう来てるって？」\n\n「おうおう！見に来いよ！」\nアーサーがさけんだ。ピーターは彼らを制し、両手でよく冷えたボトルを静かに転がした。奴らは確かに来たのだ。\n\nダンはキッチンからウィスキーボトルを手にもたもたと現れ、テーブルの窓を向く席に座って窓を見た。アーサーとクリストファーは酒を注ぎ、まるでトラックが家に泥をぶっかけていったかのような口ぶりで、異様な状況への恐怖を肴に盛り上がった。\n\n「鉄骨だ！追加の鉄骨だ！見るべきだったよ。」\nクリストファーが騒いだ。\n「すげえわ、いったいどんだけの鉄骨を使う気だと思う？」\n\nさらなるヘッドライトが丘の上で光った。またまた新品の、またまた傷なしのピックアップトラックだ。今度の車体は白。4人は揃って目を細めて裏窓を覗き、バーから漏れる明かりにかすかに染まっているのだけが見えた。いったん口々に不満を出す。次は同じ状態のバン、そして次はセミトレーラー。次の平台のトラックが陥没孔を踏み越えてきた時──今度は2束の電線を積んでいた──4人はまた彼らが果たして何をしようとしているのかを議論しに戻った。 \n\n「糊工場かね。」\nアーサーは不信げに言った。\n「ノースアクセスにさ。もう30年も誰もノースアクセスには行ってねえ。そんで急に糊工場を作る事にしただって？」\n\n「教えてやるよ、奴ら買ったんだよ。」\nクリストファーは言った。\n「どっかの企業があの土地を見つけて政府から買ったのさ。」\n\n「クリッシー、土地を政府からは買えねえぜ！そういうもんじゃねえよ。」\nアーサーは喚いた。\n「ノースアクセスはそもそも売りにすら出しちゃいなかった。そうだったなら俺たちがとっくに知ってらぁ。」\n\n「おめーら全員論点ズレてんぞ。個人がたった1つの工場の為にゴーストタウンまるごと買うなんてできねえよ。そんで従業員はどこに住むってんだ？」\n\n「ノースアクセスじゃねえな。それだけは確かだ。」\nクリストファーは言った。\n「なあ、連中が洪水の事を知ってると思うか？」\n\n「洪水じゃねえよ。」\nダンが遮った。\n「ありゃ嘘だ。洪水ですらなかったってよ。」\n\n「ダンが正しいぜ、クリッシー。大火事が全部焼き尽くしちまったんだよ、忘れたか？」\nアーサーは言った。クリストファーは舌打ちして首を振った。\n\n「ピートは見たんだろ、なあピートよ？」\n\nピーターは見た。\n\nピーターの母は、息子には何か特別なものがあるとずっと信じていた。彼女は特別な力を持つ秘密の子供達を信じており、息子が自分とは違いどこか繊細なところがあると思っていた。実際、ピーターは繊細以上のものだった──しかしそれも母の死んだ数年後、銃を持った若者がレオポルドの色鮮やかなプレスクールの入り口に乗り込んできて、それをドアに放り投げた時まで気づかなかった。\n\nしかしそれは違う話だ。コーンウォールが起こったのはその後だ。\n\n1989年の7月下旬、ピーターは仕事を終え帰路に着いていた。その時、あの銃を持った男が乗り込む20分前と変わらない気持ちでいて、家に到着するとしばらくうろついた。嵐に怯える犬のようにうろついた。そこに明確な感情はなかった──隠れるべきか？別に怖かった訳ではない。不安だった。何か知らせを待っていたのか？\n\nそして突然──ピーターは誘われていった。\n\n興奮した。ピーターは信心深くはなかった、しかし心は、果てなき雪原で生涯孤独で生きてきた誰かが住まっているのを見た時に近かった。まるでキラキラの街を見る時や、それを近くに感じた時だ。母が必ず知るようにと強調した賢人達を思い出した。それらの話をずっと信じてこなかった。星を思い出した。\n\n//何かが起きている//と、ピーターは思った。\n\nそして彼はノースアクセスの方へと車を走らせ、温もりを感じた。さらに近くまで走らせて温もりは暑さに変わった。そして1マイルほどまで近づいたところで凄まじい熱気が襲い、道端に車を寄せて恐怖で蒼白になりながら転がり出て、他の誰にも想像のできない景色を見た。この瞬間の、目の前の空間の、木々の始まりの現実は何だ？コンロの上で熱した鍋から吐き出される油の雫──これが彼の、半マイルは離れた場所から見ていたものか？世界の一部が茹でられていただなんてどう説明できようか。彼の第3の目だけ見た、溢れる波による怒涛の被害、千年もそこにあった陥没孔が溶けた岩と骨の川の中に穴を開け、まるでうわべだけの草木の布地が蜃気楼のようにその場に止まって──\n\n「何も見ちゃいねぇよ。」\nピーターは言った。\n\nもう1台のトラックがバーを通り過ぎ、ピーターはまた酒を呷って言葉を終えた。\n\n彼らは建てていた。彼らが何者なのか、何をしているのか、果たして彼らがコーンウォールはノースアクセスだった場所に残された、現実に生じた荒れ果て燻るクレーターが見えたり気づいたりしているのかは知らない。しかしピーターは見ていた。そして、恐れていた。\n\n------\n\n君がもしロバート・スクラントンに40年前、彼の父の現実性安定化の仮定が正しかったと、そして意のままにそれをうまくできる機械を作る事でうまくいくと伝えたならば、きっと彼は信じなかっただろう。彼の父──アーノルド・スクラントン──は自分の死後に息子が財団にて後を継ぐように育てあげており、そんなアーノルドが年老いて耄碌した時にロバートは今後どうするかにどんどん疑問を抱いていった。古くて難解な文書は信頼できなかった──MC＆Dから買い取った奇妙な古い言語で綴られた難解な文書はさらに信頼性に欠けていた。父がそれらを解読できた唯一の理由は、彼が古代の魔法を少しわかる古臭い魔女に翻訳してもらったからだ。\n\n無論、それらは全部ロバートが生まれる前の話だ。もしも研究の工学の一次資料が実際何であったかを父に聞けたならば、おそらくもっとしっかり確立された分野に向かっていただろう。もしかしたらそんな研究からまるまる足を洗うように言えたかもしれない。事実、万が一父が本当に狂っていたなら自動車業がロバートの個人的な第2選択肢だった; 彼個人としては、少なくとも大昔の儀式魔術をいじくる為に工学の学位を取ったわけじゃなかった。ロバートのエンジニア仲間以外はプロジェクトの//その//部分を知らなくちゃならなかったわけでもない。\n\nしかし今、彼はここにいる。そして2016年、O5が工場を建てる事を決定した。\n\n//工場//。さて//そいつ//はロバート・スクラントンにとってサプライズだった。が、数世紀して財団が収容から機動部隊任務に至るまでにスクラントン現実錨にどんどん頼るようになるにつれ、世界に突然需要を得た。決して//大きな//工場にはならない──ただ製造に完全に従事した空間を作るに十分なスペースとなり、そこがロバートと24人の収容エンジニア達の作業場となる。O5の選んだ場所は個別に何本か錨を設置する必要があるが、最初から収容サイト内の不活性領域だった──やや外れた場所にある、古ぼけた厩舎を潰して建てた場所だ。カバーストーリーも全部用意してあった。素晴らしいものだった。\n\n唯一、サイト-88のラボからコーンウォールへのスムーズな移行を妨げるのは、物資の問題だった──儀式のために必要なものだ。そしてロバートは//物資//という言葉を使うにあたり、その意味をO5へ明確にさせた。彼らは需要ある場所には供給もあると保証した; 曰く財団の現実錨の開発にようやく世界が追いつき、故に彼の必要なものに対して潤沢な費用を提供した。彼らが、ロバートとチームが費用を何に使う事を想定したのかいまいちよくわからなかった──自分達がいちから物資を全部調達するとでも期待しているのだろうか。なにせ、それはロバートの役目ではなかった。今に至るまで、自分達は80年代に使ってきた物資をそのまま使ってきたが、それが尽きるのも早かった。\n\nしかし構わなかった。きっと使い道を見つけると確信していた。全ては自分の描いた通りに進んでいた──そしてこれから行けるところまで行くつもりだった、少なくとも工場が完了するまでは。\n\n------\n\n**2016年4月4日 午前10時 イギリス、ニューキャッスルの未公開施設。**\n\n天窓まで伸びる古い木造の棚に囲まれたアーカイブの中、D.C.アルフィーネが後ろに立つ。天窓にはレーザービームが仕掛けられているとコーダは知っている。縦横に並ぶ、カーペットの床と、大昔のGOCエージェントの肉や炭の記録に綴じられたファイルにかかる影をよく見たならば、薄い影が部屋中をゆっくりと漂うさますら見えるだろう。実に台無しだとコーダは思う; 出てすぐには鋼の廊下の迷路、コントロールルーム、傷ついたり死にかけたエージェントらのしまわれた病院が足元深くに存在する事を思い出させる。部屋の中に財団諜報員がいたならば、北の幅木に半分隠れた鉄のボルトを見ればすぐに全体を見抜いてしまうだろう。\n\n普通の人は四六時中耳を劈く世界中の無線会話音に気を惑うが、コーダはこの仕事に就いて長く、今更この程度で心を乱されはしない。部屋の中、2人は光を浴び、各々の立場がたやすく露見する；D.C.は茶色の誂えのスーツをまとって紅茶の砂糖をかき混ぜ、コーダは色も褪せてくたびれたユニセックスのセーターとジーンズを着て、自分の紅茶を飲む為に口元からヘッドセットをずらしている。近いが、近すぎない；2つのマシーンは素晴らしく、完璧な並列で動いている。バイオリンの弓が交響曲を奏でる。埃の舞う部屋に微かなレーザーが影を差す。\n\nD.C.は困惑しており、コーダは何が彼の気をそこまで紛らわすのかを断定できずにいる。コーダは彼の表情の僅かなサインを見て、ここ最近を飼い主を見つめる老犬さながらの漠然とした関心で最近休みを取っていないことを察する。テーブルに置かれた鉄のポットから紅茶を苦いストレートで淹れ、啜りながらフランスのエージェントが見事に物質化したパイプ爆弾でバイクから吹き飛ばされる音を聞く。コーダのヘッドセットから巻き起こる不協和音が、D.C.の座る場所にいても聞こえる。彼は気づかないふりをするが、続く苦悩の声にたじろがずにいられなかった──言葉はまごつき、様々な言語が交差するが、長年エージェントとして同じ場で戦った身にはその言葉の意味がはっきりとわかり、その音に恐怖する。コーダはその反応に気づくなりセーターの袖から飛び出る糸くずを取るのをやめ、音量を下げる。親切心のつもりだったが、D.C.は、数千マイル離れたところで2人の人間がその窮状を知りながら紅茶を交わしている事を知らないエージェントが、フランスの高速道路上で意識を朦朧として死にかかる様を想像せずにいられない。\n\nコーダは咳払いする。\n「パリを掌握しました。」\n呟く、差し迫る数分間でエージェントがミニバンに轢殺される事から防ぐように。D.C.は頷く。コーダのヘッドセットから漏れ出る、パリの通信係が混乱の最中をガチャガチャと駆け抜ける、単調な音を微かに聴きながら。彼の希望的観点では何かできる事があるだろうと想像するが、エージェントの生存の可能性はハイウェイのレーンの数とともに小さくなっていく事を知っている。\n\n「世界とは無常だな。」\n彼は述べる。\n「なんて世界だね、コーダ。」 \n\nコーダが頷く番だ。ため息をつき、古いマホガニーの椅子に軽くもたれかかる。\n\n「まったくです。」\n返答する。機嫌取りのためだけに。\n\n鳥が天窓の横に巣を作っている。D.C.は2羽の裸のウグイスを見つめ、コーダの日常に存在する混乱への意識を逸らす。コーダも鳥たちを見て、彼らが飛び立つ前にセキュリティビームが撃ち落とさないかを考える。そろそろ飽きてきたが、この会合を招集された時はD.C.の話を急かさない方がいいと思った; ときどきD.C.は結局ろくに話さず、そうすると炉棚上の時計が静かに進む音をただ座って聴くだけでの昼飯時を過ごす事になる。それらが特に退屈だとコーダはいつも思う。だから何するよりもイヤピースから聞こえる無限のジレンマを娯楽代わりに聴く事に集中する事にした。\n\nD.C.は皿の上に紅茶のカップを置く。\n\n「君に提案のチェックをしてもらう。」\n彼は言う。\n「そして君が『ノー』と言う前に、私の話を最後まで聞いてもらう必要がある。」\n\nコーダは眉を上げる。D.C.がレーザービームの鳥を見つめている間、パリのチームはエージェントをラッシュアワーの大渋滞中の道路から引きずり出そうとしていたが、聞いた提案は若き職員の関心を埃っぽい図書館に引き戻すには十分興味深いものだった。\nD.C.はひと呼吸する。 \n\n「イカボッド作戦を再始動しようと思っている。」\n彼は言う。\n \n「ふむ。ノーです。」\nコーダは答え、紅茶をもう一口啜ろうとする。\n\n「君がコーンウォール事件の事を気にしているならば──。」\n\n「//事件//、ね」\nコーダは疑ぐるように、インテリくさく半笑いして言葉を繰り返す。\n「わかっていますか、その言葉、『事件』という言い方はいつ聞いても腹が立つんです。1200人が生きたまま茹でられるのを『事件』とは呼びません。1200人が生きたまま茹でられるのを虐殺というんですよ。焼死は人間の受けられるもので最も激しい苦痛だといいますが、現代において茹で死にに関する統計は1つもないと私は確かめました。まるで人に……違う、何千人に対してそんな事をするなんて誰も想像しなかったかのように。人を茹で殺したという記録は全て中世からのものです。囚人に対し、辱めの為に行う事なんです。」\n\n「最後まで聞け、コーダ。」\n驚くほどの平常な声で言うが、コーダはカップをオークのテーブルに戻し、考え込みつつ言葉を続ける──\n\n「ご存知ですか？人が茹でられる音は──」\nコーダは一旦止まって考え込む。\n「ねえご存知ですか、溺死というものは案外静かに起こるものです。溺れる人は基本的に水面に上がる為の時間を叫ぶ事に使いません。だからライフガードは聴覚的な情報の代わりに仕草を察知します。そして人間が燃える音は全く違ってきます。明らかに、火炙りにされたら声を張り上げる──」\n\n「──コーダ──」\n\n「第二のコーンウォールを起こしたいんですか？」\nコーダは静かに聴き返す。声色には苛立ちを一切出さない。\n「もし第二のコーンウォールをご所望なら、どうぞ。財団の後始末班を短縮ダイヤルに登録しますから。」\n\nコーダは最初、一線を越えた事を認識していなかった。が、空間が緊迫し、レーザービームと切り抜く影が近くなっていくのがわかり、フィーネの視線の下で自身が悶えるように感じる。彼は紅茶のカップを一旦下ろす。空気中に埃や粒子が舞う。どこからきたのだろう、と疑問に思う。見せ掛けだ、全部──GOCは旧くも賢しくも無い、日差しの中で埃が舞うほどの図書館もアーカイブも無い、埃も無い、灰も無い、蒸気も無い──\n\n「君が正しく仕事を果たしたならば。」\nD.C.アルフィーネは言う。\n「第二のコーンウォールは//起こらない//よ。」\n\nフランスのエージェントがコーダのヘッドセットの中で死んだ。世界とは斯くも無常なり。\n\n------\n\n+ 1989年5月23日\n\n「本当の事を言って。」彼女は言う。\n\nかれこれ1時間半これが続いている。フランシス・ウォイチェホフスキは彼女の前で泣きむせびながら、バスルームの床でのたうちまわっている。どうやってこの状態に至ったかはよくわからないし、これを生き抜けられるかも確かじゃない。こんなのは数多にあった夜のうちの1つにすぎない、しかし今夜、彼女は何億回目、聞いた。\n\n「本当の事を言ってよ！」\n彼女がドアを塞いでいる。彼女が何をしでかすかが恐ろしいが、彼は疲れていた──あまりにも疲れていて、また血も出ていて、全部そこから始まったし目が覚めたらまた血が流れていた──\n\n「本当の事なんて知らねえよ！」\nフランシスが叫び、その声はまたもや嗄れる。彼女はまたあの牙の化け物に、ツノの生えた怪物になっており、フランシスは恐怖する。自分の言ってきた真実は偽りだ。別の人生では、ノースアクセスから何百マイルも何千マイルも離れたシベリアの訓練場のベッドで、平穏かつ静かに横たわって、彼女が自分にした事への恐怖から気づかないふりをしていたのではと思っている頃だ。彼女は自分に起こっている事を知っていたからそうしたのか──彼でなく、彼女こそが、緩慢で苦痛の伴うクラス4への移行を察知していたから、それを拒みたかったから？彼を怖がらせたかったから？彼を傷つけることを一度でも望んでいたのか、それともそうせざるを得なかったのか？内的衝動の副作用か？なぜ彼女は拒んだのか……そして、なぜそもそもそんな事をしてきたのか？\n\n彼女の目に恐怖が見える。それが彼女の自我の目覚めに過ぎないと願う。今はわからない。\n\n「嘘つき。」\n彼女は囁く。\n\n「何て言って欲しいのかわかんないんだよ！」\nフランシスは爆発する。今まで、そして今後も、ここまで苛ついて怖い気持ちになることはない。持ちうる自尊と自意識、自分が人で在った事や人で在り続ける事の感情の限りを絞り尽くして、絶叫する。\n\n「//**俺は嘘つきじゃない！俺は一度も嘘なんてついてないし、これまで起こった事全部、あんたに決めつけさせやしない！**//」\n\nそして、泣き出す。バスルームは静まり返る。リリーも、静まり返る。\n\nそして、リリーは静かに呟く。フランシスの見る夢や悪夢で聞こえる声のように。家の暗い角で、陰に漂い、彼の無意識に潜み呪う暗い否定の情に最も力強い形で、これからもずっと囁くように。 ──\n\n{{(潮の高まり、1995年にアリゾナのツーソンを離陸した飛行機を襲った乱気流と同じだけ確実なものだった。)}} \n\n「本当の事を言って──」\n\n------\n\n\n吸って、吐く。簡単なことだ。アルト・クレフは悪夢から思考がぼやけ、激しく呼吸を繰り返していた。生々しい恐怖が体を抜ける中、膝の間に顔をうずめて失神を避ける。\nしばらくかかるものの、すぐに元に戻る。それでも胸はまだ発作で痛い。いい加減この事に苦しむには年を取りすぎた。次またあったら死ぬかも──クレフは苦々しく思う。もうあれから30年も経った。今となっては馬鹿馬鹿しい話だ。だからずっと自分には「もういい」と言い聞かせてきた。自分には新たな名前、新たな仕事があり、そしてなによりも誰もこの事を知らない。仮に誰か知っていたとしても、少なくとも彼の最も恐れている、誰かがこの事を聞きに来るという事は、まだ起きていない。\n\nここは安全だ。意識がはっきりしている時は、自分が安全だとわかった。ここはシベリアにある財団の訓練場で、彼はその中心の建物に暮らしていた。誰か無断で侵入しようものなら、すぐさま気づかれる。主要サイトは1マイルも離れていない。こことサイトの間には十分な火砲が配備され、必要とあらば全てを徹底的に破壊する事ができる。精神ダメージについては……またあの様な扱いを受ける事への恐怖については、少なくとも、そんなことを試せるほどに他人を近寄らせるつもりは決してない。\n\nなので全ては良好だった。いや、実を言うと最高だった。アルトはこれ以上状況は良くならないだろうと思った。無論PTSDには疲れるし、財団の行う毎年恒例の死体蹴りじみたテストとインタビューは、今更どっちもなくても平気だ。しかしコーンウォールは？それははるか昔の出来事だ。\n\n──ああ、そうだ。\nラップトップに入れた//アニマルハウス//の「再生」ボタンを押す。こんな夜、潜在意識部分が不安定な時に入れたものだ。そんな中で、アルト・クレフは思った。\nコーンウォールはそう遠からじ。そして彼は安全だった。\n\nそして、全ては良好だった。\n\n------\n\n+ 2005年、太平洋上の何処かにある海中収容チャンバーの北端にて\n\n財団登録現実錨#4345はいつ目覚めるべきか、いまいちよくわかっていなかった。時間なんてよくわからないし、実際ほぼ不可能だった。\n\n少なくとも他の現実錨の近くで一列にプカプカ浮いている事はわかった。それらの存在は感じていた。わずかに自分に届かないところを浮遊していた。彼らも目覚めているだろうかと#4345は気になった。目覚めていれば、どうやってここに来たのだとか、全てを安定化させるかたわらで何をしていたか覚えているかが気になった。そもそもどのくらい経ったのだろう？そのサード・アイを擦り抜ける暗い原始的な粘液じみた現実中で、今まで何があったのだろう？\n\n時が経つと、#4345はそれが何であったかを少しだけ思い出した。ずっとここにあったわけでなく、海底と取り囲む第四次元的ヒューム空間からおおよそ5メートル距離を離すようにして穏やかに浮いていた。時々、これがかつては記憶よりももっともっと大きなモノだったとさえ#4345は感じた。ソレには深く考える機能は備わっておらず、こういった疑問についても疲れて鎖につながるままに漂いに戻るまでに月1、2回ほど意識してきただけだった。ただ、数年経って、ソレはとある記憶をプッシュ/プルすることができた。\n\n『家』を、思い出した。\n\n------\n\n[[size 0%]] \n@\n@\n@\n[[/size]]\n\n\n\n[[size 0%]] \n@\n@\n@\n[[/size]]",
  "tags": [
    "d.c.アルフィーネ",
    "en",
    "euclid",
    "scarlet-king",
    "scp",
    "アダルト",
    "クレフ博士",
    "スクラントン博士",
    "儀式",
    "年頃のガイア",
    "性的",
    "異次元"
  ],
  "author": "Monidrake",
  "created_at": "2018-12-07T13:11:39+00:00",
  "updated_at": "2025-03-05T16:21:43+00:00",
  "rating": 75,
  "_site": "scp-jp",
  "_fullname": "scp-4231"
}