{
  "title": "UIUファイル: 1933-001",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[tabview]]\n[[Tab 第一次報告]]\n[[=image Dillinger.jpg]]\n= //連邦記録法に則り、以下に電子コピーを掲載//\n[[div class=\"content-panel standalone\"]]\n[[size 120%]] **UIUファイル1933-001:** 社会の敵No.1 / コードネーム “フォルトゥナ”[[/size]]\n\n**概要:** 容疑者は確率に影響を及ぼし、自身に有利な展開を齎す超常能力を有している。\n\n[[/div]]\n[[/tab]]\n[[tab 容疑者の概要/能力]]\n\n**名前:** ジョン・ハーバート・デリンジャー\n\n**変則性相互参照:** アメリカ人、人間、強盗、ギャング、敵対的、確率操作\n\n**身体的特徴:** \n\n||~ 性別 ||~ 身長 ||~ 体重/体格 ||~ 人種 ||~ 髪 ||~ 目 ||~ 特徴的属性 ||\n|| 男性 || 67インチ[[footnote]]訳注: 170cm[[/footnote]] || 153ポンド[[footnote]]訳注: 69kg[[/footnote]], 中肉 || 白人 || 褐色 || 灰色 || 身だしなみの良さ ||\n\n**能力:** 容疑者は若年の白人男性であり、状況に影響を及ぼして自身に有利な結果を生成することが可能である。この能力は無意識下で発現するように思われる。彼はこの変則特性の自発的な行使が可能であることを示しておらず、ある時点において能力行使を強要された際にはそうすることが出来なかった。\n\n**目的/動機:** 容疑者は主に財産と名声のために能力を使用している。容疑者は富の獲得手段として大規模な銀行強盗を複数回組織しており、一般市民の間に称賛や関心が広く普及している点に留意すべし。\n\n**活動規範:** デリンジャーは、成功のために超常的な幸運に頼るだけでなく、銀行強盗を組織する際には概ね親しい仲間の一団と共に行動している。\n\n**行動:** 容疑者は極めて魅力的かつ知的である点が注目されている。デリンジャーは博識であることに加えて、権威や危険性に対する配慮が極めて貧弱であり、警察官に公然と話しかけて軽犯罪解決の助けになれるかと尋ねるなどの行為にも及んでいる。これはデリンジャーが自身の変則特性の結果、やや傲慢になっているが故だと考えられている。デリンジャーの逮捕を試みるエージェントはこの傲慢を活用すべきである。\n\n[[/tab]]\n[[tab 証拠品]]\n\n**木製の銃:** 報告によると、デリンジャーは1934年3月3日にクラウンポイント刑務所を脱獄する際、銃を象った木製の彫刻を使用した。この過程でデリンジャーは警備員・刑務所職員・警察官を計20名人質に取っており、彼の超常能力の明確な発現例と言える。\n\n**最初の逮捕に続くデリンジャーの顔写真:**\n\n[[image mugshot.jpg size=\"medium\"]]\n\nこの事件に関する更なる画像はこのタブに追加すること。\n\n[[/tab]]\n\n[[tab 捜査局記録]]\n\n**現状:** 逃亡中。\n\n**犯罪:** 銀行強盗、殺人、暴行、警察官暴行、車両重窃盗、無認可超常力行使、変則能力の致死的使用、逮捕回避 - 計24件\n\n**量刑:** 無期限拘留\n\n**UIU活動記録:**\n\n33/10/12: 変則的犯罪者としてのデリンジャーの初期登録。当時、一般犯罪者として通常の処理が行われていたデリンジャーは、リマ郡刑務所の警備を2時間にわたって攪乱し、仲間のギャングに銃その他の装備を密輸させることに成功した。地元警察に所属していたUIUエージェントはデリンジャーの運の極端な変則性を指摘し、当該容疑者のケースファイルを開始。調査のためのUIUリソースが4日後に承認される。\n\n33/11/20: ウィスコンシン州ラシーンのアメリカン・バンク&トラスト社で発生した銀行強盗への対応時、UIUエージェント3名がデリンジャーと彼の仲間に発砲した。50発以上が発射されたにも拘らず、強盗団は1名たりとも負傷した様子が見られなかった。後日行われた射撃スキルの試験では、エージェント3名全員が標準UIU射撃テストにおいて極めて高い点数を取っている。\n\n34/1/15: インディアナ州イーストシカゴのファースト・ナショナル・バンクで発生した銀行強盗にUIUエージェント4名が対応した。強盗団が使用した一見明白な逃走用車両(胡散臭くも道路の逆車線に停めてあり、運転席には顔の割れているデリンジャーの仲間が乗っていた)の存在にエージェントは誰も気づかなかったことに留意。デリンジャー一味が人質を取って逃走する際の銃撃戦でエージェント1名が死亡。特に注目すべきは、デリンジャー自身が「あのサノバビッチを仕留めてやる」と宣言し、直後に言及した上記エージェントを射殺するまで、強盗団が被弾しなかった点である。しかしながら、この後、デリンジャーは手に銃弾を受け、逃走前に武器を落としていった。\n\n34/3/3: 容疑者が一般警察職員によって逮捕され、インディアナ州レイク郡のクラウンポイント刑務所に護送された。その日の出来事は、適切なUIU要員を刑務所に送る際の遅延が原因で完全には明らかになっていない。判明しているのは、デリンジャーが木製の棚を利用して偽物の銃を作り上げ、20名の人質を取って(囚人の厳格な監視で知られている)当該刑務所から脱獄したという事である。\n\n34/5/8: 警察官に近づいて話しかける習慣があったデリンジャーが、偶然にもUIUエージェントに接近し、想定される“絶対確実な幸運”の自慢話を始めた。容疑者はコイントスの結果を複数回予測しようと試みたものの、その予測結果は確率操作が行われていない場合に想定される域を出なかった。正確にコイントスの結果を予測できなかった容疑者が激しく苛立ちを募らせている様子だった点には特に注目すべきである。\n\n[[/tab]]\n[[/tabview]]\n\n[[collapsible show=\"更新:34/6/23\" hide=\"容疑者確認済: 故人:\"]]\n\n昨日、34/6/23、イリノイ州シカゴのバイオグラフ・シアターで映画鑑賞中のデリンジャーをUIUエージェントが追跡していた。デリンジャーはシアターを出た後、偽装の試みにも拘らずUIUエージェントの存在を看破した。J・エドガー・フーヴァー長官からの“先に発砲せよ”方針の確認の後、エージェントたちはデリンジャーを包囲。容疑者は共に映画を見ていた仲間たちから離れ、行き止まりの路地へ逃げ込んだ。\n\nエージェントが接近した際、デリンジャーは降伏命令を無視し、自分は「世界一ツイてる野郎」だと主張して銃を抜いた。3名のエージェントが即座に発砲し、容疑者は即死した。\n\nこのケースファイルは閉じられることになるが、記録管理のために保管される。\n\n[[/collapsible]]",
  "tags": [
    "_異常事件課",
    "en",
    "goi-format",
    "goi2014",
    "異常事件課"
  ],
  "author": "Ikr_4185",
  "created_at": "2017-05-11T16:29:52+00:00",
  "updated_at": "2022-04-30T01:52:12+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "uiu-file-1933-001"
}