{
  "title": "UIU 파일: 1933-001",
  "content": "[[include info:start]]\n**UIU-1933-001:** 포르투나\n\n**저자:** [[[weizhong]]]\n\n[[include more-by:weizhong]]\n\n----\n\n**UIU 파일: 1933-001**\n**저자:** [[*user weizhong]]\n**원작:** [http://www.scp-wiki.net/uiu-file-1933-001 UIU File: 1933-001]\n**역자:** [[*user Aiken Drum]]\n[[include info:end]]\n\n[[tabview]]\n[[Tab 최초보고]]\n[[=image Dillinger.jpg]]\n= //이하는 연방기록법에 따른 전자문서사본임//\n[[div class=\"content-panel standalone\"]]\n[[size 120%]] **UIU 파일 1933-001:** 공공의 적 1호/암호명 “포르투나”[[/size]]\n\n**요약:** 용의자는 원하는 결과가 나오도록 확률에 영향을 끼치는 초자연적 능력을 지니고 있다.\n[[/div]]\n[[/tab]]\n[[tab 용의자 설명/능력]]\n\n**성명:** 존 허버트 딜린저\n\n**불균성 상호참조:** 미국인, 인간, 강도, 갱스터, 적대적, 확률\n\n**신체 기술:**\n\n||~ 성별 ||~ 신장 ||~ 체중/체격 ||~ 인종 ||~ 모발 ||~ 홍채 ||~ 밝혀진 속성 ||\n|| 남성 || 67 인치 || 153 파운드, 중간 || 백인 || 갈색 || 회색 || 잘 차려입음. ||\n\n**능력:** 용의자는 젊은 백인 남성으로 용의자 본인에게 유리한 결과가 만들어지게끔 상황에 영향을 주는 능력을 가지고 있다. 이 능력은 무의식적으로 촉발되는 것으로 보이며, 이는 용의자가 이런 불균성적인 특성을 자발적으로 이용한 적이 없고 용의자가 억지로 능력을 이용하려고 시도했을 때는 불가능했던 것에 근거한다.\n\n**목적/동기:** 용의자는 능력을 주로 부와 명성을 위해서 이용한다. 용의자는 특히 부를 쌓기 위해 큰 규모의 은행 강도 집단을 조직했으며 이런 행위는 일부분 대중에게서 널리 존경, 관심을 받기 위한 수단이기도 하다.\n \n**범행수법:** 일반적으로 딜린저는 가까운 갱과 함께 은행 강도를 조직한다. 또한  일반적으로 딜린저는 가까운 갱들과 은행 강도를 조직하며, 이런 강도를 초자연적인 행운으로 성공시킨다.\n\n**양태:** 용의자는 매우 매력적이며 지적이라고 알려졌다. 또한 딜린저는 박식하며 공개적으로 경찰관에게 말을 걸고 사소한 범죄를 해결해 달라고 요청하는 등 권위와 권력을 매우 얕잡아본다고 알려졌다. 이는 불균성적 능력이 용의자를 상당부분 오만하게 만들었기 때문으로 여겨진다. 딜린저를 체포하려는 요원들은 이런 오만함을 이용하는 것이 좋다.\n[[/tab]]\n[[tab 증거]]\n\n**나무 총:** 딜린저는 1934년 3월 3일 크라운 포인트 교도소에서 탈옥하기 위해 나무를 깎아 만든 총을 이용했다는 혐의를 받고 있다. 이 과정에서 딜린저는 20명의 여러 경비원과 교도소 인원, 경찰관을 붙잡아두는 등 초자연적인 능력 발현의 분명한 징후를 보였다.\n\n**최초의 체포 당시 딜린저의 머그샷**\n\n[[image mugshot.jpg size=\"medium\"]]\n\n이 사건에 관계된 추가적인 사진은 이 탭에 추가할 것\n[[/tab]]\n\n[[tab 수사국 기록]]\n\n**현재 상태:** 체포되지 않음\n\n**범죄:** 24건의 은행 강도, 살인, 폭행, 경찰 폭행, 자동차 절도, 비허가 초자연적 능력 이용, 불균성적 능력의 치명적인 이용, 체포 회피\n\n**선고:** 무기한 구류\n\n**UIU 행동 내역:** \n\n10/12/33: 딜린저의 불균성 용의자로서의 최초 등록. 딜린저를 일반적인 용의자로 처리하는 일반 과정 도중 딜린저는 2시간 동안 경비원의 주의를 끌어 동료 갱들이 총기와 기타 장비를 리마 카운티 교도소에 밀반입할 수 있도록 도왔다. 지역 경찰 소속의 UIU 요원이 딜린저의 극도로 비정상적인 행운에 주목해 용의자 사건파일 조사에 착수했다. 조사를 위한 UIU 자원은 4일후 허가되었다.\n\n11/20/33: 위스콘신주 라신의 아메리칸 신탁은행에서의 은행 강도 행위에 대응하던 도중 3명의 UIU 요원이 딜린저와 동료에게 발포했다. 50여발의 사격에도 불구하고 한 명도 다치지 않았다. 이후 사격 실력을 측정했을 때 3명의 요원 모두 표준 UIU 사격 시험에서 매우 높은 기록을 보였다.\n\n1/15/34: 인디애나주 이스트시카고의 퍼스트내셔널 은행에서의 용의자의 은행 강도 행위 동안 4명의 UIU 요원이 \n강도 행위 도중에 대응했다. 주목할 점은 요원 모두 도로의 반대편에 눈에 띄게 주차되어있고 잘 알려진 딜린저 갱의 일원이 운전대를 잡고 있는 탈출용임이 분명한 차량을 눈치 채지 못했다는 것이다. 이후 딜린저와 동료들이 인질과 함께 도주하는 동안 총격전이 발생해 1명의 요원이 사망했다. 이때 주목할 특이점은 딜린저가 이후 딜린저에 의해 사망한 요원을 향해 \"저 개자식 잡아,\"라고 외치기 전까지 용의자들 중 누구도 총에 맞지 않았다는 것이다. 그러나 이 직후 딜린저는 손에 총을 맞아 무기를 떨어트리고 탈출했다.\n\n3/3/34: 일반 경찰 인원에게 체포된 이후 용의자는 인디애나주 레이크 카운티의 크라운 포인트 교도소로 호송됐다. 적절한 UIU 인원이 교도소로 이동하는 것이 지체되어 사건에 대해 완전히 정확하게 알려지지 않았지만 딜린저가 나무 선반을 이용해 복제 총을 만들어 감옥(수감자에 대한 엄격한 감시로 유명하다)에서 20명의 인질을 데리고 탈옥했다고 알려져 있다.\n\n5/8/34: 평소 습관대로 경찰관과 대화하던 중 우연히 딜린저는 UIU 요원과 접촉했고 딜린저는 스스로의 일명 \"불패의 행운\"을 뽐냈다. 용의자는 동전던지기의 결과를 예측하려고 했지만 기존 확률의 기댓값 이상으로 맞추지 못했다. 용의자가 동전던지기의 결과를 정확히 예측하지 못할 때 꽤 좌절한 것처럼 보이는 것은 특히 주목할 부분이다.\n\n[[/tab]]\n[[/tabview]]\n\n[[collapsible show=\"갱신: 6/23/34\" hide=\"용의자 상태 확인: 사망:\"]]\n\n어제, 6/22/34에 딜린저는 일리노이주 시카고의 바이오그래프 극장에 영화를 보러가던 중 UIU 요원에게 추적됐다. 딜린저가 극장에서 나왔을 때 요원들의 위장 시도에도 불구하고 용의자는 UIU 요원을 눈치 챘다. J. 에드거 후버 국장의 \"선제발포\" 방침을 확인 후 극장에서 용의자가 동료로부터 도망쳐 막다른 골목으로 들어가는 동안 요원들은 딜린저를 포위하며 접근했다.\n\n요원들이 딜린저에게 접근하던 중 딜린저는 자신이 \"세상에서 가장 운이 좋은 남자\"라고 선언하며 항복권고를 무시하고 총을 꺼냈다. 3명의 요원이 그 즉시 발포해 용의자를 사살했다.\n\n이 문서는 종결처리되어야 하지만 기록보관 목적으로 유지된다.\n[[/collapsible]]",
  "tags": [
    "2014-요주의단체-en",
    "_특이사건반",
    "en",
    "요주의단체-서식",
    "특이사건반"
  ],
  "author": "Aiken Drum",
  "created_at": "2018-06-16T12:26:10+00:00",
  "updated_at": "2024-10-20T13:03:29+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "uiu-file-1933-001"
}