{
  "title": "SCP-939",
  "content": "[[include info:start]]\n**SCP-939:** 여러 목소리로\n**저자:** [[*user Adam Smascher]] & [[*user EchoFourDelta]]   \n**원작:** http://www.scp-wiki.net/scp-939\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호:** SCP-939 \n\n**등급:** 케테르(Keter)\n\n**특수 격리 절차:** SCP-939-1, -3, -19, -53, -89, -96, -98, -99, 그리고 -109는 제14무장생물격리구역 내의 10m x 10m x 3m 크기의 격리실 1633-A 또는 1163-B에 격리하여야 한다. 두 격리실의 벽은 철근과 보강된 콘크리트로 구성되어야 하며, 환경을 조정하고 감압을 가하여야 한다. 격리실로 입장하는 것은 외부의 세척실과 내부의 강철 보안 문에 의해 통제된다. 관측용 창문은 100kV의 전기가 공급되는 철망으로 보호되는 10cm 두께의 적층 탄도 유리로 구성되어 있다. 격리실 내 습도는 100%, 온도는 16도로 유지되고, 각 개체들은 적외선 카메라를 통해 상시 모니터링된다. SCP-939와의 접촉을 위해 격리 구역, 관찰실에 입장하기 위해선 보안 4등급 권한이 필요하다.\n\nSCP-939-101은 제12생물연구구역의 극저온 저장 탱크 939-101A~939-101M에 사지가 절단되어 저장된다. SCP-939-101과의 상호작용은 연구 및 실험 중 하나를 할 때여야만 하며 2명의 3등급 인원에게 승인을 받아야 한다. 하나의 939-101 탱크의 내용물은 임의로 주어진 시간에만 상호작용 할 수 있고, SCP-939-101을 저온 보존에서 제거하는 동안 SCP-939-101 조직의 심부 체온을 모니터링하여야 한다. 심부 체온이 10°C를 초과하게 되면 조직은 해당 탱크에 반환되어야 하며, 모든 실험은 72시간 동안 일시 중단되어야 한다. 심부 체온이 10°C를 초과하지 않는 범위에서는 목적 없이 상호작용을 하려 하거나 개체를 빼내라는 요청을 하지 않는 한 SCP-939-101의 연구는 계속될 수 있다.\n\n격리실은 격주로 청소되어야 한다. 청소가 이루어지는 동안, SCP-939 개체들은 인접한 격리실로 이동되어야 한다. 이 시간 동안, 격리실의 문과 관측용 창문의 손상을 검사하거나 수리하고 필요에 따라 교체하여야 한다.\n\n다른 곳으로의 이송과 실험을 포함하여 SCP-939과 상호 작용을 할 때에는 강한 진정제를 투여하여야 한다. 이송 및 실험 절차는 __문서 939-TE4__ 참조.\n\n모든 인원은 SCP-939 개체들과 상호작용하거나 SCP-939가 서식하는 것으로 밝혀진 구역에 입장할 때 C등급 HAZMAT(위험 물질) 장비를 착용하여야 한다. 그 후, 기억 소거 물질의 이차 확산을 확실히 없애기 위해 관계 인원 전원은 표준 세정 절차를 거쳐야 한다.\n\n사건 ABCA14-939-3 후, D계급 인원이 아닌 SCP-939와 상호작용하는 모든 인원들은 지속 시간과 관계없이 두 개의 방수 맥박계를 착용하여야 한다. 이러한 장비들은 시설의 주전원으로 가동되어야 하며, 적어도 1개의 예비 전력이 준비된 무선 감시 시스템에 상태가 전달된다. 개인들의 맥박계가 평면의 선을 이루거나 고장나면, 착용자가 사망한 것으로 추정하며, 모든 인원들에게 맥박계 착용자의 후의 발성을 무시하도록 지시하고, 격리 실패를 자동적으로 선언하여야 한다. 이러한 격리 실패 통보를 받은 보안 요원도 마찬가지로 맥박계를 착용하여야 한다.\n\n또한, 모든 살아남은 SCP-939는 포획 시 추적 장치를 피하에 이식하여야 한다.\n\n**설명:** SCP-939는 흡열성이며 진동굴성 생물과 유사하고 많은 기관이 퇴화한 것으로 보이는 군체성 육식종이다. SCP-939의 피부는 수분과 적외선에 대한 고도의 침투성을 지니며 불투명한 붉은색을 띄고 있고, 이는 화학적으로 헤모글로빈과 비슷한 물질의 화합물 때문으로 보인다. SCP-939는 서있는 키는 평균 2.2m이다. 몸무게는 매우 가변적이지만, 평균 250kg의 무게를 가지고 있다. 사지에는 손톱이 달린 3개의 손가락이 있으며 4번째 손가락은 강모로 덮여있고, 이는 등반 능력을 향상시키기 위한 것으로 보인다. 각각의 머리는 비정상적으로 가늘고 길며, 안구, 안구의 잔존 기관, 두개골이 모두 부재한다. SCP-939의 구강은 빨갛고 바이퍼 피쉬 종(//Chauliodus//)의 그것과 유사하게 희미하게 발광하고, 길이 6cm에 달하고 송곳니같은 이를 가지고 있으며, 감열 구멍기관으로 둘러싸여 있다. 눈이 있던 자리에 위치하는 감광 기관은 빛에 민감하며, 척추 능선의 가닥이 되었다. 이러한 척추 능선의 길이는 16cm에 달하며, 기압 변화와 대기의 흐름에 민감한 것으로 추측된다.\n\nSCP-939는 많은 중요한 장기를 소유하지 않는다. 중추 및 말초 신경계, 순환계, 소화 기관이 모두 부재한다. SCP-939의 호흡기관은 퇴화하고 AMN-C227을 내뿜는 것 외에는 외견상 기능하지 않는 것으로 보인다. SCP-939에게 먹는 것은 생리학적으로 필요가 없으며, 먹은 것을 소화할 수 있는 방법이 없다. 일반적으로 SCP-939가 섭취한 물질은 통상적으로 SCP-939의 호흡기관에 축적되며, 호흡에 지장을 주는 단계에 왔을 시 섭취한 음식물을 다시 역류시킨다. 많은 중요한 장기가 부재함에도 불구하고 SCP-939는 활발하게 살 수 있다. **부록 1991-10-16**을 참조. \n\nSCP-939가 먹이를 유인하는 주요 방법은 이전의 피해자의 목소리를 모방하는 것이지만 인간 이외의 종의 목소리를 흉내내는 것이나 능동적 야간의 사냥도 기록되어 있다. SCP-939의 발성은 종종 상당히 고통스러워하는 것처럼 들린다. SCP-939가 자신이 발성하는 말을 이해하거나 이전에 들어본 문구를 반복할 지의 여부는 지속적인 연구 대상이다. SCP-939가 어떻게 발성 능력을 얻었는지는 현재까진 알려지지 않았다. 피해자의 목소리를 듣지 않았음에도 불구하고 목소리를 흉내냈던 개체의 기록도 있었다. 이에 따라 SCP-939가 존재하는 장소에 음성 인증/인식 보안 장비를 설치하는 것은 엄격히 금지된다. 희생자들은 일반적으로 두개골이나 목을 물려 살해당했고, 물린 힘은 35MPa를 초과하는 것으로 나타났다.\n\nSCP-939는 미량의 에어로졸 형태의 AMN-C227라고 지정된 C등급 기억소거 물질을 내뿜는다. AMN-C227은 전진성 건망증을 가져와 노출된 직후 평균 30분에 걸쳐 기억의 형성을 억제한다. 이 물질은 무색, 무취, 무미하며, 0015mg•분/m3 정도의 흡입으로 ECt50 (효과 농도 50)에 이르는 것으로 추정된다. 통풍이 잘 되는 환경에서 ECt50의 노출의 위험은 크게 감소하나, 절대 무시할 수는 없다. AMN-C227은 보통 노출된 후 60분 동안 혈류 내에서 발견할 수 없다. 해당 물질로 포화된 환경에서 해방된 직후엔 방향 감각 상실이나 가벼운 환각 증상이 따르고, 향정신성 물질에 간헐적으로 노출될 때와 유사하며, 매우 오인하기 쉽다. \n\n**비고 2005-03-23:** 이 보고서는 형태학 알파에 관한 것이다. 형태학 베타에 대한 정보는 ████-██-██ 기동특무부대 뉴-7 작전 보고 후, [편집됨], [편집됨] [[[Experiment Log 914#SCP-939|실험 기록 914]]]를 참조.\n\n**부록 1981-11-14:** SCP-939와의 최초 접촉 당시 포획 팀간의 무선 통신 기록은 [[[Initial Contact Log SCP-939|여기서]]] 확인할 수 있다.\n\n--**부록 1982-04-11:** SCP-939의 밝은 빛을 강렬히 혐오하는 특성으로, 대상의 탈출을 억제할 수 있는 것으로 추정되었다. 복도 표준 형광 조명은 어두운 격리실을 떠나는 SCP-939를 억제하는 데 충분하다.-- 부록 09-20-1991 참조.\n\n**부록 1987-06-29:** AMN-C227에 관한 예비 실험에서 이를 범용 기억소거제로 사용할 수 있다는 것으로 나타났다. 이 물질의 대량 생산 방법과 부작용을 없애기 위한 방법은 생물격리구역의 제06연구기지에서 연구되고 있다.\n\n--**부록 1990-10-03:** AMN-C227을 C등급 기억소거제로 사용하는 것이 승인되었다. SCP-939의 호흡기 조직 배양으로 제12생물연구구역의 AMN-C227 연간 생산량은 총 3리터일 것으로 예상된다.--\n\n**부록 1991-09-20:** 생물격리구역의 제06연구기지에 있던 SCP-939 아홉 개체의 격리가 \"고요한 밤\" 격리 실패 시나리오를 따랐다. 인접한 민간인 거주지의 민간인은 폭풍이 접근한다는 이유로 위장하여 대피시켰고 재격리 팀을 지역에 출동시켰다.\n\n**부록 1991-10-16:** [편집됨]을 감안할 때, 북반구에서 9월 8일부터 10월 7일까지, 남반구에서 3월 6일부터 4월 4일까지 SCP-939와의 모든 상호작용은 엄격히 금지된다. [편집됨]. [편집됨] B등급 기억소거급의 [편집됨] 식별된 SCP-939의 수컷 개체는 존재하지 않는다.\n\n[[[reproduction-of-scp-939|SCP-939의 생식]]] 참조.\n\n**부록 02-20-1992:** 즉시 시행되는 조치로, AMN-C227의 기억 소거제로의 사용은 무기한으로 중단되었다. 자세한 내용은 [[[incident-report-amn-c227-939|사건 기록 AMN-C227-939]]] 참조.",
  "tags": [
    "en",
    "scp",
    "공저",
    "야행성",
    "청각",
    "케테르",
    "포식성"
  ],
  "author": "lanlanmag",
  "created_at": "2014-12-09T09:50:10+00:00",
  "updated_at": "2020-10-06T13:29:54+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-939"
}