{
  "title": "The Dummy's Guide to Licenses",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n+ \"What? Why?\"\n\nHi! \nI'm [[*user Uncle Nicolini]], here to talk to you about media licensing. Simply put, a license is a contract in which an artist releases the usage rights to their media. I'm sure you've seen articles cite where their media came from in their author posts. But why do they do that?\n\nThe answer is simple.\n\nWe don't want the wiki to get into legal trouble or get sued. That would be a very bad thing. It is for this reason that we follow the guidelines of CC-BY-SA 3.0. \n@@ @@\n-----\n@@ @@\n+ \"Okay, so what licenses are good?\"\nI'm glad you asked! Here are the licenses compatible with the Wiki.\n\n##green|YES!##\n* CC-BY-SA 3.0, the site license, is always valid\n* Previous versions of CC-BY-SA (2.0, 2.5)\n* CC BY-SA 2.1 JP\n* Any version of CC-BY\n* Public domain and CC0/CC 0 1.0\n* All images uploaded to Pixabay prior to January 2019 are under CC0 and therefore usable.\n* All images uploaded to Pexels prior to July 2018 are under CC0 and are therefore usable.\n* Any music uploaded by filmmusic.io (formerly incompetech) prior to December 17, 2020 is CC BY SA, and therefore usable.\n* OFL (font license)\n* Anything on Unsplash uploaded before June 5th, 2017 is usable. \n\n\n##orange|YES, BUT...##\n* CC-BY-SA 4.0 is technically not within the site license, but there is pretty much 0% chance of you getting in trouble for using media of this kind.\n\n\n\n\n##red|NO!##\n* All Rights Reserved, copyrighted etc.\n* Editorial Use Only\n* GNU GPL \n* Any CC versions that include NC (non-commercial) or ND (no derivatives)\n* Pexels License\n* Anything you can't find a license for.\n* MaxPixels, pxfuel, **pikist**, pikrepo, piqsels, pickpik, wallpaperflare\n* Fair Use: Fair Use images are not currently allowed on the wiki.\n\n@@ @@\n-----\n@@ @@\n+ F.A.Q.\n\n\n> \"What about media I make?\"\n\nLet's say I take a picture. I can use it in an SCP article without issue because I own it. But if someone, let's say [[*user rounderhouse]], uses the image I took without asking permission or me publishing it under CC-BY-SA 3.0, I can ask the site to have it taken down because it is my image and I did not grant him permission.\n\nNow let's pretend I took an image and posted it to a website like CCSearch under the CC-BY-SA 3.0 license. [[*user rounderhouse]] can use the image at his leisure, even if I don't like what he did with it because it is under an appropriate license and no rules are being broken.\n\n> \"What if I take a picture of a movie or record it and/or it's audio?\"\n\nThen you are recording something that is very likely under the 'All Rights Reserved' License. A few films, shorts, books, and other 'new' media have fallen into Public Domain as of recently, including some popular Warner Brothers cartoons such as [https://www.youtube.com/watch?v=jR0eBWDVAtw this one!] This means that you can use screenshots, sounds, or pretty much anything you want from it in an SCP article without a problem. \n \nBut if you tried using something from, let's say the newest Marvel movie, you would be infringing on copyright law.\n\n\n> \"What about stock media/clipart?\"\n \nSome are usable and under Public Domain. I would suggest erring on the side of caution when it comes to stock media because a lot of them require the purchase of a license to use them.\n\n\n> \"Where can I find media I can use for my SCP articles?\"\n \nHere are a few excellent resources I personally use to find inspiration. Keep in mind that not everything on these websites is compliant with our license, so make sure you check what license it's under before downloading.\n\n* [https://search.creativecommons.org/ CC Search]\n* [https://commons.wikimedia.org/wiki/Main_Page Wikimedia Commons]\n* [https://www.loc.gov/pictures/ Library of Congress]\n* [https://snappygoat.com/ Snappygoat]\n* [https://en.wikipedia.org/wiki/Wikipedia:Public_domain_image_resources General Resources]\n* [https://publicdomainreview.org/ Public Domain Review]\n* [https://publicdomainvectors.org/ Public Domain Vectors]\n* [https://torange.biz/ Torange]\n\n> \"How do I cite the source for my files?\"\n\nPut this or something similar in your author post.\n\n[[code]]\n> **Source:**\n> **License:**\n[[/code]]\n\n> \"Can I edit a file I want to use?\"\n\nAbsolutely! Make sure you cite your sources even if you edited an image.\n\n> \"The file I want to use is not covered by any license, but I have permission from the creator to use it. Is that okay?\"\n\nAs long as you can provide evidence that the creator has given you permission to use their original content and they agree to release it under CC-BY-SA 3.0, you should be good to go. Spoken permission won't do for something major, so screencaps are necessary here.\n\n> \"Can I use Pexels or Pixabay images?\"\n\nNot unless the images specifically say they are CC-BY-SA 3.0. Most images on those websites are licensed under a unique license, the terms of which are vague and confusing, which may lead to problems further down the line. Do not use these sources even though they claim to be 'free to use.'\n\nThat being said, images that were uploaded before a certain date on those sites are fine. For Pixabay, anything uploaded before January 2019 is under CC0, and for Pexels the images before July 2018 are good to use.\n\n> \"What about MaxPixels then? It says its images are CC0!\"\n\nMaxPixels is a scraper site - it effectively steals its content from other websites, sites like Pixabay and Pexels. What's more, they ask that you link back to their site for credit, credit that (again) has been stolen. Normally, under the guidelines for CC0, you don't have to provide credit, but here at the SCP Wiki we do require users to source the images that have been used in articles so that we can ensure as much of the site can remain compliant with CC BY-SA 3.0 as possible. Odds are, if you find an image on MaxPixels, you are likely to find the same image on Pixabay, Pexels, Unsplash, etc., which should have the proper author credit on there.\n\nThis goes for every other site that was mentioned on that list, they all scrape from websites that do legitimately hold images in the public domain. In fact, Pikist is notorious for stealing images and reversing them. Just don't bother, you have alternatives to go to.\n\n> \"Can I use Trevor Henderson's art in my SCP?\"\n\nNot unless you have specific permission from Trevor indicating that he is aware that the art would be released under CC BY SA 3.0 should it be used in an article. This extends to all other artists as well.\n\n> \"But I really like this image I found and I can't source it!\"\n\nDoesn't matter, you can't use it. Sorry, but that's just how it is.\n\nIf you have any questions about licensing or whether or not you can use a certain file, feel free to pop into #site34 on IRC to speak with the Licensing Team.\n\nAnd that's all I wrote.",
  "tags": [
    "guide"
  ],
  "author": "Uncle Nicolini",
  "created_at": "2019-03-10T22:34:35+00:00",
  "updated_at": "2024-03-29T14:34:33+00:00",
  "rating": 109,
  "_site": "scp-wiki",
  "_fullname": "guia-licencias-de-archivos"
}