{
  "title": "SCP-5423-1",
  "content": "++ SCP-5423-1-S\n\n**Item #:** SCP-5423\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** The door associated with SCP-5423 is to remain open outside of scheduled testing, and personnel will not enter the room except as required by testing protocols. A block will be placed in the doorframe to make sure it does not accidentally shut, while a barrier will be placed around the door to deny unauthorized entry. \n\nAny personnel who experience SCP-5423's anomalous effects will be removed from the site and isolated for at least one week as part of standard decontamination procedures after exposure to unreality.\n\n**Description:** SCP-5423 is a spatial anomaly manifesting in a room in Site 98. When the door to this room is closed, the room, its contents, and the space it occupies ceases to exist to all measurements currently available to the Foundation.\n\nSonar and electromagnetic radiation act as though there is no space between the walls when the door is closed.  \n\nPersons inside the room experience no time between the door's closing and its opening again. When the door opens, objects in motion have the same position and momentum they had when the door had closed, no matter how far they should have traveled.\n\nThe room in which SCP-5423 manifests was previously a storage room on the second sub-level of Site 98. There were no anomalous objects inside when it was discovered and it is presently unknown how it manifested.\n\nO5 Command has approved the installation of a window to observe the effects of SCP-5423 directly. Installation has been scheduled for 24/MAR/30.\n\nWhile testing of the anomaly's properties is underway, a Directed Task Force led by Dr. Matson has been commissioned to investigate its origins.\n\n[[collapsible show=\"+ From Dr. Matson's Notes\" hide=\"- Findings\"]]\n> A full inventory of the anomalous storage room is currently being undertaken. While records indicate that no anomalous objects have been stored there, numerous pieces of equipment and records relating to the observation, testing, and containment of anomalous objects have been. I am convinced that cross-contamination is the root of this. Someone failed to follow procedure. I'm going to learn who and nail them to the wall.\n> \n> I've advised against the testing of SCP-5423 until we have a handle on the origin of the anomaly. The loss of Doctor Scranton should be a warning to us all.\n\n> **Complaint Lodged by Dr. Verne:** With due respect to Dr. Matson, he's not in charge of investigating this anomaly. It ultimately doesn't matter where the anomaly came from. What matters is what it //is//. As Site Director Alvarez agrees with me and has placed me in charge of testing, I find it extremely inappropriate for Dr. Matson to comment on my testing procedures.\n \n[[/collapsible]]\n\n[[<]]\n[/scp-5423/offset/1 WARNING: THIS VERSION HAS BEEN SUPERCEDED BY SCP-5423-2-S]\n[[/<]]",
  "tags": [
    "fragment"
  ],
  "author": "DrEverettMann",
  "created_at": "2020-01-21T05:00:14+00:00",
  "updated_at": "2025-02-03T08:54:55+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5423-1"
}