{
  "title": "Alex Thorley Confuses a Guy",
  "content": "=====\n[[include component:preview\ntext=\nAlex Thorley stared blankly at Thomas MacLean.\n\nThomas MacLean glared suspiciously at Alex Thorley.\n\nEventually, Alex Thorley blinked.\n]]\n=====\n[[module CSS]]\n.imagediv { float: right; margin: 15px}\n@media (max-width: 540px) {\n  .imagediv {\n    float: none; text-align:center; margin: auto;\n  }\n}\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"Area-14\";\n    color: #eee;\n\n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"In the Mouth of Madness\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n#header {\n  background-image: url(https://scp-wiki.wdfiles.com/local--files/jerden-insignia/Area-14.png);\n  background-size: 90px;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\n\nby [[[Koths Korner| Kothardarastrix]]]\n\n[[/div]]\n\nThough Director Thomas MacLean was more than ten years retired from combat, he nonetheless endeavored to remain as close to fighting shape as was still feasible at his age. He hadn’t quite managed to fend off a cookie-induced dad bod, but there were still enough muscles under that gut to really hurt somebody if the need ever arose. Muscles weren’t everything, though, so he had also made a habit of walking a more or less complete circuit of [[[secure-facility-dossier-area-14 |Area-14]]]’s subterranean hallways every morning. Cardio aside, it was also a great way to keep tabs on his facility and its employees, making sure everybody was where they were supposed to be and doing what they were supposed to be doing. \n\nThat’s why, on what MacLean estimated to be his three-thousand-and-somethingth trip through Section S1, he noticed the extra office immediately. \n\n\"Jerry,\" he said into a walkie-talkie, \"I think we’ve got a loose anomaly in S1.\"\n\n\"Where?\" responded Jericho Epstein (no relation), containment supervisor of Area-14. \n\n\"South hallway, between [[[scp-7241 |Walldén]]]’s office and…Conrad’s. Looks like an office door, but there’s never been one here. Nameplate says-\"\n\nAs if on cue, the mystery door swung open. MacLean immediately drew his pistol, ready to blast whatever extradimensional monster popped out back into the place it’d popped from. Disappointingly, he was confronted only by a completely normal-looking person.\n\n\"Oh,\" they said, distantly, \"where am I this time?\" They didn’t seem to notice the gun, which was perplexing. \n\n\"Who the hell are you?\" MacLean demanded.\n\nWith the same amount of confusion they always had, the newcomer jutted their thumb at the nameplate on the door. \n\n\"Alex Thorley,\" they mumbled.\n\n----\n\nThere was a clock in Director MacLean’s office. It was black, and it had \"AC/DC\" on it in angular red letters. For five minutes, its steady ticking had been the only sound in that office besides breathing and the harmonizing hums of air filtration and electric light.\n\nAlex Thorley stared blankly at Thomas MacLean. \n\nThomas MacLean glared suspiciously at Alex Thorley. \n\nEventually, Alex Thorley blinked. \n\nDirector MacLean picked up the corded phone on his desk. Like most things at Area-14, it was both very secure and very outdated. He dialed a number that always had adverse effects on his blood pressure.\n\n\"I need you to confirm someone’s clearance for me.\"\n\nOn the wall behind the desk, a frame housed an assortment of medals. Thorley didn’t know what they meant, not even the Foundation Star. \n\n\"Some guy-\"\n\nThorley cleared their throat.\n\nSlowly, MacLean lowered the phone. \n\n\"They/them,\" Thorley said, to the dying aloe Vera on the edge of MacLean’s desk.\n\nMacLean grunted an apology, then brought the phone back to his ear. \"Some person calling themself Alex Thorley. Says they’re from a 'Department of Unreality,' whatever that means.\"\n\nThorley nodded. Their blank eyes rolled slowly to a Celtic cross on another wall, hanging slightly above eye level. \n\n\"No, I was //not// informed,\" MacLean said indignantly. \n\nOne of Thorley’s fingernails tapped against a snow globe. MacLean glared at them, but they didn’t notice. The globe contained a miniature replica of some building Thorley didn’t recognize. \n\n\"What do you mean, ‘major’ facilities?\"\n\nThorley’s stomach rumbled. Bagels. \n\n\"Fine. Hold on.\" \n\nMacLean turned to his computer, to which a mostly-blank file had just been sent. He grew visibly angrier as he read it, but Thorley didn’t notice. They were wondering if AC/DC was a band. \n\n\"Are you sure this isn’t memetic? Antimememetic? Cognitohazard? What about one of those bureaucracy hazards?\"\n\nThorley looked down at themself. They didn’t feel very bureaucratic. \n\nGrumbling unintelligibly, MacLean hung up the phone with as much irritation as one could safely apply to a line with RAISA on the other end. He glared at Alex Thorley. \n\nAlex Thorley stared back. \n\nMacLean crossed his arms. \n\nAlex Thorley blinked. \n\n\"So let me get this straight,\" MacLean complained, \"you just show up in my secure facility, where the slightest mistake could get thousands of people horribly killed, and I’m just supposed to let you wander around, not doing anything, until your [[[the-castaway-from-unreality |weird teleporting office]]] decides to make you someone else’s problem?\"\n\nThorley thought about that for a second. \"Um,\" they said. That was it. \n\n\"Um what?\" the director demanded. \n\n\"That sounds right. Mostly.\"\n\n\"Mostly?\"\n\n\"I don’t not do anything.\"\n\n\"Then what //do// you do?\" he said, with exasperation. \n\n\"Nothing.\"\n\nMacLean looked at Thorley like one of them was going crazy. \n\n\"Is that…different from not doing anything?\"\n\nThorley thought about it. \n\n\"I think so.\"\n\n\"You think so.\"\n\n\"I think.\"\n\nMacLean was, frankly, at a loss. His decades on the most traditionally militaristic Mobile Task Force had not given him much experience with esoteric bullshit, nor had his time as director of the Foundation’s most traditionally militaristic facility. He was used to guns and monsters, not whatever this was. \n\n\"Do you…contain things? Things that aren’t real or something?\"\n\nThorley scratched their ear. \n\n\"[[[scp-7195 |I have a cat]]]. Sometimes.\"\n\nIt wasn’t clear if that had been meant as an answer to his question.\n\n\"Do you do research? Or…//un//search?\" MacLean wasn’t sure if a nonsensical answer would be better or worse than none at all. \n\n\"Huh?\" Thorley asked. They hadn’t been listening. MacLean wondered if they were sleepwalking. \n\n\"Researcher Thorley,\" he said, using all his military discipline to keep his Irish temper down, \"surely there has got to be some sort of task, or responsibility, or job description for whatever it is that you do. Something with spreadsheets maybe?\"\n\nThorley put a hand to their chin. \"I guess I eat pretty often.\"\n\nMacLean scowled. He did not have time for this nonsense!\n\nHmm. Nonsense. \n\nHe glanced at the bottom right drawer of his desk. That drawer was full of nonsense. Recordings of [[[SCP-058]]]’s ceaseless gibbering, and hundreds of pages of rambling notes that the late Dr. Conrad Scott had made while trying - and failing - to decipher them. Dr. Scott, beside whose office Thorley’s had appeared. Did that mean something? Probably not. This was probably just some mind-affecting thing that had somehow slipped past all the departments in charge of that and done a very bad job of impersonating a real member of personnel. But if it //did// mean something…\n\n\"Does the phrase ‘[[[the drooling path]]]’ mean anything to you?\" He felt foolish even asking. \n\nThorley thought. \"Should it?\"\n\nMacLean raised an eyebrow. \"Should it?\"\n\nThorley looked around the room. They stared at each of the back corners for a different amount of time. \"I don’t think so.\"\n\nThen they looked directly at MacLean, and for the first time, there was an expression on that blank slate of a face. Not one he could recognize, though. \"Does it mean something to you?\" Thorley asked.\n\n\"Should it?\" MacLean replied, taken aback.\n\n\"Should it?\" Thorley repeated, unreadable expression unchanging. \n\nSomething was happening. \"Yes,\" he felt his mouth say.\n\nThorley nodded very, very slowly. \"Yes.\"\n\n\"Yes,\" MacLean agreed automatically, to something. \n\nFor ten seconds, they sat in silence. AC/DC ticked along down the highway to noon. \n\nMacLean looked at Thorley. They were the most bland person he had ever seen. He wasn’t sure that he could’ve picked out a single identifying characteristic, from their brownish-blackish-reddish-blondish hair to their bluish-brownish-greenish-grayish eyes to their whitish-grayish-yellowish-brownish clothes. It felt like they'd fade seamlessly into the buzzing fluorescence of that windowless concrete tomb if MacLean looked at them too hard. It was weird. Really weird. //Too// weird. \n\n\"Ugh,\" he grunted, rubbing his eyes. \"I don’t know what you are or how you fooled RAISA, but I cannot let an uncontained anomaly wander around my Area.\"\n\n\"What am I supposed to do, then?\" Thorley didn’t even sound annoyed, but the director was annoyed enough for both of them. \n\n\"I’m going to take you back to your office and you’re going to stay there until it's somewhere else.\" He would’ve much rather stuffed this thing in a containment cell, but if RAISA really thought they were a legitimate member of personnel that was unlikely to turn out well.\n\n\"Okay,\" they agreed, with a readiness that took him by surprise. They didn’t seem to be in any hurry, though, not even when he stood up and gestured towards the door. He was about to clarify that this had been an order when Thorley finally spoke up. \n\n\"Can I have some food first?\"\n\n----\n\nDespite the two armed guards that accompanied the Director and the Reality Liaison, Thorley almost got lost and wandered off two separate times in the short distance between MacLean’s office and theirs. Eventually, MacLean decided to just grab Thorley’s shoulder and half-lead, half-push them along. They didn’t seem to mind, being more engrossed in the lukewarm hot pocket that MacLean had reluctantly provided from his office mini fridge. \n\nMacLean had half expected Thorley’s office to stop existing before they got back to it, but it remained stubbornly real nonetheless. He went ahead and opened it, since Thorley either hadn’t bothered or hadn’t remembered to lock it on the way out. \n\nThere was a whole entire African elephant inside. \n\n\"What the hell?!\" MacLean swore. \n\nThe elephant blinked at him. \n\n\"What?\" Thorley asked, running their vague eyes over the otherwise nearly empty room. Besides the gigantic pachyderm, the only thing in it was a neatly unused desk, scooted up against a random stretch of off-white wall. \n\n\"You don’t see that?\" he blurted.\n\n\"I…see my office?\"\n\nThe director turned to the guards. \"Do //you// see that?\"\n\nThey nodded in mutual befuddlement. \n\n\"See what?\" Thorley repeated, looking slowly between the director, the guards, and the-\n\n[[[scp-8591 |The elephant in the room.]]]\n\nMacLean’s fists clenched. No. Absolutely not. \n\n\"Never mind,\" he grunted through gritted teeth. With one hand, he motivated Thorley through the door less gently than was polite but less roughly than he’d have liked. With the other, he pulled it shut. \n\n\"Have a nice day,\" he muttered. Then he turned to the guards. \n\n\"Don’t let anything out of this office.\"\n\n\"Aye, sir.\"\n\nAt that, he resumed his so-strangely-interrupted walk…for about ten steps. Then he stopped, looked back at the guards, and said the last of many ridiculous things that had crossed his lips since the Department of Unreality reared its surreal head. \n\n\"And don’t let //nothing// out of it either!\"",
  "tags": [
    "alex-thorley",
    "comedy",
    "tale",
    "unreality-dept"
  ],
  "author": "Kothardarastrix",
  "created_at": "2024-04-06T18:24:47+00:00",
  "updated_at": "2024-04-06T18:32:15+00:00",
  "rating": 42,
  "_site": "scp-wiki",
  "_fullname": "alex-thorley-confuses-a-guy"
}