{
  "title": "反復Q",
  "content": "**アイテム番号:** SCP-1496\n\n**オブジェクトクラス:** Neutralized（以前はSafe）\n\n**特別収容プロトコル:** SCP-1496はサイト-102にある小規模アイテム用ロッカーに保管されます。現時点でSCP-1496は無効化されたと考えられています。それでもなお無効化したことが確定するまで、SCP-1496はSafeクラスの収容手続きに従います。\n\n**説明:** SCP-1496は食器一式であり、1枚の皿と数個の銀器から構成されます。それはもはや何の異常性質も示していませんが、過去にそれが影響を与えた記録は、依然として影響を受けた状態にあります。\n\nSCP-1496はカナダ、ケベックにある都会文学の団体のオフィスを捜索した際に回収されました。\n\n[[collapsible show=\"以前の収容手続き。レベル2以上。\" hide=\"アクセス承認\"]]\n\n[[include component:image-block name=placesetting-good.jpg|caption=実験シリーズE3の最中のSCP-1496]]\n\n**アイテム番号:** SCP-1496\n\n**オブジェクトクラス:** Safe\n \n**特別収容プロトコル:** SCP-1496は実験が行われていない時、サイト-102にある専用の小規模アイテム用ロッカーに保管されます。このアイテムの魅力的な性質のため、実験が頻繁に行われることが想定されます。このため、実験の目的においてアイテムは標準ヒューマノイド収容独房に被験者と、オプションでSCP-1496-1を飾る物とともに置かれます。SCP-1496によって生じる経験は何の安物の仕掛けも必要としません。従って、上級研究員の承認なしに非生物をSCP-1496-1の上に置かないようにして下さい。\n\n**説明:** SCP-1496は1枚のディナープレート（SCP-1496-1）と付属の銀器であり、財団がこれまでに収容した物の中で他に並ぶものの無い最も魅力的なアイテムです。SCP-1496-1は白骨色の磁器であり、ほとんど透明なほどきめ細かなものです。優雅なアクセントがその欠点のない磁器造形を完璧なものにしています。それに付属する銀器は、最高級の銀で作られており、同様に洗練されています。\n\nSCP-1496はいくつかの爽快で興味深い異常性質を示します。初めに、それはその前に座った全ての人間に、SCP-1496-1の上に置かれたものを、文章、絵画、あるいは口述によって批評するように強制します。これらの批評は被験者の自然な口調や声に一致します。もし被験者が後から批評について尋ねられると、被験者は非常に強い主張を行ったという点を除いて思い出すことが不可能であり、よって謎を残します。\n\nさらに、批評風の説明でなければどのような種類であれSCP-1496自身に関する記録を作成することが不可能です。根本的な詳細、例えばSCP-1496-1が概して円状であることなど、は通常不変です。しかしより細部の点、例えばフィッシュナイフの素晴らしく正確なエッジなど、についてはそうではありません。\n\nSCP-1496の不思議な力によって作られる批評や説明は例外なく重ね合わせの変動の状態の中に存在しており、50%の確率で極度に熱狂的なものか極度に否定的なもののいずれにかになります。残念ながら、これ以外の種類の批評は記録されていません。\n\nSCP-1496はカナダ、モントリオールにあるラディカルな都会文化のファンジン（//\"Som-Nu Déja GéNial - Le Super Zine\"//）のオフィスから、ファンジンの悪名高い批判論争集が読み返す度に自然と変化をし始めたという報告に基づいて財団が実行した捜索の後に、回収されました。\n\n**実験シリーズSCP-1496-E5の抜粋結果:**\n\n**実験: 1496-E5q**\n**被験者:** カッツェン博士\n**使用されたオブジェクト:** サイト-102のカフェテリアのミートローフサンドイッチ1つ\n**反応手段:** 観測職員に対する口述\n**結果の抜粋:**\n> //\"この芳香は、一言で言えば、抗いがたいほど魅力的である。完璧に調理された牛肉と豚肉の組み合わせが新鮮にトーストされたパンに包まれ完璧な調和の中で嗅覚と味覚を愛撫する…\"//\n\n> //\"私はこの地球上においてこれより他に昼食として、いや他の全ての食事として、食べようと思うものはないと確信できる。完璧だ。\"//\n\n**実験: 1496-E5a**\n**被験者:** トレビュシェット博士 \n**使用されたオブジェクト:** 無し（SCP-1496-1は空）\n**反応手段:** トレビュシェット博士は通常の実験の際と同様に、彼女の実験ノートに項目を作成しました。\n**結果の抜粋（フランス語からの翻訳）:**\n> 実験手段として、皿を観察する。皿は空のようである。利口な選択だ - ミニマリスト。より詳細な調査を行なうと、皿のすぐ上にガス状の混合物のエリアが見つかる: 約78% N/ 21% O。インスピレーションを受けた - もし模倣をしなければならないのであるならば、この偉大なものの1つを模倣する。混合物を吸い込む。素晴らしい効果だ: 酸素が肺の膜を通って血流の中へ伝達する。私の寿命が伸びる（異常効果？）。要約: 間違いなくもう一度吸い込むだろう。\n\n\n**実験 1496-E5s**\n**被験者:** D-6464、およそ6才の発達年齢であり、野菜を軽度に嫌っている。 \n**使用されたオブジェクト:** 生の人参 \n**反応手段:** 絵画/文章、与えられたコピー紙とマーカーペンを使用\n**結果:** \n> [[image reviewplate-carrot-good.jpg width=\"400px\"]]\n> （訳:わあ 今までで最高の人参!!!/美味しい/ベータカロチン/ビタミンA）\n\n[[/collapsible]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "gnmaee",
  "created_at": "2016-11-03T05:43:55+00:00",
  "updated_at": "2021-01-10T16:39:13+00:00",
  "rating": 2,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-1496-q"
}