{
  "title": "Ever Onwards To The Light",
  "content": "=====\n[[include component:preview\ntext=\nWe can't complain of course. We know that we're a creature of the city.\n]]\n=====\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nIn the woods near here you can always find east by the sickly glow reflecting in the clouds. What stars are left have been stripped from the sky and shackled to the hills. If you listen closely you can hear them scream and hum, the sound of violence we just accept and move past.\n\nWe can't complain of course. We know that we're a creature of the city. Native only to the spaces that nothing else ever could be, an interloper in anything approaching a natural place. We do love the world we don't belong to, but we can feel with every passing second that we aren't supposed to be there.\n\nSo we walk towards that palid light. We walk and walk until the legs that ache for tarmac scream out from the torturous ordeal of it all. Begging for the release of faux leather seats and warm steel carriages. \n\nCatching the first flight, first train, first ride out of the world and back to the place that isn't, the place that welcomes us with harsh lights and cold indifference. Somewhere far far from where we all came. Home, in the towering monuments of glass and steel and concrete and purposes beyond our knowing.\n\nIt's a cruel kind of irony to have stolen the linguistic aesthetics of the world we left behind for the one we can feel at home in. In the concrete jungle, the warrens and the rat runs, homage or mockery of the places we no longer trespass is hard to say. \n\nPlaces we cannot understand, with their impossible complexity of pipes and lights and paths. But the only place we still belong. We have only heard the name of this beast in murmurs and whispers but we gave our heart to it before we even spoke a word. \n\nWe don't love the city. We just can't ever escape the inexorable pull of the sound and fury signifying nothing. So we walk. Away from the lush and rolling beauty of the woods, and ever onwards to the light that robbed even the stars from the sky, and we smile. \n\nThe worlds beyond counting hold a myriad places that will have us. A thousand thousand sanctuaries of artificial nothingness that will hold us tightly and make us feel belonging in a place that does not belong. So we smile, and we walk into the light that guides us home.\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "lampeter",
    "no-dialogue",
    "otherworldly",
    "tale"
  ],
  "author": "J_V_G",
  "created_at": "2024-10-14T07:41:34+00:00",
  "updated_at": "2024-10-17T11:07:53+00:00",
  "rating": 26,
  "_site": "scp-wiki",
  "_fullname": "ever-onwards-to-the-light"
}