{
  "title": "SCP-3293",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-jp:component:bhl-dark-sidebar]]\n[[module css]]\nsup { \n\nvertical-align: top; position: relative; top: -0.5em; \n} \n[[/module]]\n\n[[include :scp-jp:info:start]]\n**タイトル:** SCP-3293 - お前は家に帰れない\n**著者:** ©︎[[*user djkaktus]]\n**原題:** SCP-3293 - You Can't Go Home\n**作成年:** 2018\n[[include :scp-jp:info:end]]\n\n[[include component:anomaly-class-bar-source\n|item-number= 3293\n|clearance= 2\n|container-class= neutralized\n|secondary-class= \n|disruption-class= \n|risk-class= \n]]\n\n-----\n\n[[include component:image-block name=boy.jpg|caption=収容前のSCP-3293|width=275px]]\n\n**アイテム番号:** SCP-3293\n\n**オブジェクトクラス:** --Keter-- Neutralized\n\n**特別収容プロトコル:** SCP-3293は標準的人型実体収容セルに収容されます。非従順の経歴とその異常の起源のため、SCP-3293は一切の標準的娯楽を与えられません。SCP-3293は継続的な監視の下に置かれ、収容ユニットの検査が毎日行われなければなりません。承認された研究員は、従うことを強制し高い士気を維持させる目的でSCP-3293への訪問を推奨されます。\n\n発見された如何なるSCP-3293-A実例も押収され、イル博士に報告されなければなりません。以前のSCP-3293-A実例はAnomalousアイテム棟-Eのルーム502にて発見可能です。SCP-3293-A実例の実験を行おうとする如何なる研究員も、イル博士の許可を得る必要があります。\n\n現在の収容プロトコルは再検討されており、倫理委員会の承認ののちに変更対象となる予定です。\n\n**収容プロトコル更新:** SCP-3293は無力化されました。詳細は補遺3293.4を参照してください。元のオハイオ州コロンバスのウェルズ一家は継続的な監視下に置かれています。\n\n**説明:** SCP-3293は6歳のコーカソイドの男性で、元はアメリカ合衆国オハイオ州コロンバスのクーパー・ウェルズでした。SCP-3293の異常影響は、複雑で説明不可能である機械および技術をありふれた物から、見たところは思う通りに創造する能力として発現していました。\n\nSCP-3293は、その能力の範囲が直接的な環境に制限されているクラスII現実歪曲実体に分類されていました[[footnote]] 加えて、SCP-3293は同様に物体のサイズに制限されているようです。すなわち、SCP-3293がカップあるいは衣類に異常に影響を及ぼすことが可能であることに対し、部屋や建造物に対しては同様に影響することはできません。[[/footnote]]。SCP-3293は異常なその能力の特性とその起源を自覚しているようには見受けられず、実際の化学的かつ工学的な構造物に制限されているという理解を有し、その能力を異常として知覚していませんでした。その代わりに、様々な物体についてのSCP-3293の想像的な用語とそれらの目的は現実化するように見受けられ、それらの構造にもかかわらずそれぞれの意匠ごとに機能するデバイスをSCP-3293が創造することを可能としていました。\n\nSCP-3293は少ない資源で遠距離へのテレポートを可能とする技術を容易に創造する能力により、収容違反をする傾向にありました。しかしながら、SCP-3293の両親の家への帰還を常に試みる傾向のため、ほぼ毎回容易に再収容されていました。追加情報については補遺3293.3を参照してください。\n\n**補遺3293.1:** 発見\n\nSCP-3293は、コロンバスの小郊外中央に位置するオハイオ州大学の施設に潜入していた財団エージェントからの、異常かつ説明不可能な高レベルの放射線の報告に際して発見されました。これは、ある特定の家屋から発されていた未解明のエネルギーに連結しており、エージェントらがSCP-3293[[footnote]]エージェントらがSCP-3293の初期収容の間に調査のため回収したこのデバイスは、玩具のオーブンにトリウム原子炉が取り付けられたものと見られ、SCP-3293はこれを“トースター”であると述べていました。トリウムの起源は不明であり、原子炉は赤いコーヒーマグカップとアルミニウムホイルから創られたように見受けられました。このデバイスは思うように食料品を出現させる能力を有していましたが、以前にマカロニ・アンド・チーズを主に創っていたことが注目されていました。[[/footnote]]を敏速に発見し把握することを可能としました。\n\n**補遺3293.2:** インタビュー記録\n\n//注記: 以下のインタビューは初期収容の直後、常設の収容プロトコルが作成される以前に行われたものである。このインタビューの間、SCP-3293は昼間託児施設にいるものという考えの下にあった。//\n\n> [ログ開始]\n> \n> **イル博士:** やあボク、調子はどうだい？\n> \n> **SCP-3293:** 見ておばさん。僕ね、テレビを作ったんだ。\n> \n> //SCP-3293は段ボールの破片で支えられており、財団提供の歯ブラシが結び付けられている幾つかの短く赤い糸切れがテープ止めされたホワイトボードを創り出す。SCP-3293が歯ブラシを操作すると、デバイスはテレビのように機能する。デバイスは調査のためのちに回収された。//\n> \n> **イル博士:** わぁクーパー、とてもかっこいいわ！どうやって作ったのかしら？\n> \n> **SCP-3293:** 僕ね、ここからそのー、ワイヤーを取ってきて、それを繋げたんだけど、えっと、そう長くないワイヤーだけど短いワイヤーで僕は長いワイヤーは持ってなかったんだけど、それをエンクソーサー##BBBBBB|(mokey-trol)##[[footnote]]“遠隔操作##BBBBBB|(Remote control)##”[[/footnote]]に繋げて電源を入れたの。\n> \n> **イル博士:** それは本当に凄いわね。今日は何を見てるの？\n> \n> **SCP-3293:** 僕、えっと、ガムボール[[footnote]]訳注: Gumball - おかしなガムボール(//The Amazing World of Gumball//)。アメリカとイギリスで放映されていたカートゥーンアニメのひとつ。[[/footnote]]を見てるよ。\n> \n> **イル博士:** なるほど、良いわね。それでねクーパー、別の日に作ったもののことを教えてくれないかしら？\n> \n> **SCP-3293:** (//笑い声//) バナナが地面にピシャッ！って落ちちゃった！\n> \n> **イル博士:** 確かに、そうね。でもいいかしら、別の日に作ったものはどうなのかしら、ね？それってどんなことをするんだろう？\n> \n> **SCP-3293:** あ、それはクッキー出し機[[footnote]]SCP-3293とイル博士はSCP-3293が初めに靴下一足と卓上ライトで組み立てた、稼働した際にチョコレートチップクッキーを物質化するデバイスについて言及している。[[/footnote]]だね。“クッキーが欲しいなぁ”って思ったから、クッキー探し機を作って物出し機にくっつけて、クッキー出し機にしたんだった。でも、でもそれであのとき、えっと、おじさんが来たときに、おじさんがクッキー出し機を持ってっちゃった。\n> \n> **イル博士:** あー、わかるわ。でもねクーパー、私が知りたいのは──\n> \n> **SCP-3293:** おじさんのこと知ってる？おじさんがそれを返してくれたら、返ってきたときにクッキーをあげるよ。おじさんももう一個持ってるんだと思うんだ。\n> \n> **イル博士:** そうね、でも//どうやって//クッキー出し機を作ったの、クーパー？\n> \n> **SCP-3293:** え？\n> \n> **イル博士:** その、君も知ってると思うけどクッキーは靴下とラ──\n> \n> **SCP-3293:** 違う、あれはクッキー//見つけ機//なの、それで僕は物出し機にそれをくっつけたんだもん。\n> \n> **イル博士:** でも、それでも電力供給がないわ、ボク。\n> \n> **SCP-3293:** あーそうだね、バッテリーを入れるの忘れちゃった！バッテリーを入れたらそれはきっとあー、あ、えっと、うーん。クッキー出し機だと思うけど、もっとクッキー出てくるんじゃないかなぁ？\n> \n> [ログ終了]\n\n**補遺3293.3:** 複数の収容違反\n\n幾つかの異なる状況においてSCP-3293は収容違反を起こすことが可能であり、それぞれがサイト-81からテレポート脱出をするためのデバイスを創り出すこと、あるいはサイトに取り付けられたセキュリティ区画を力づくで突破するためのデバイスを創り出すことによるものでした。これらのデバイスは“透明ハット”、“縮ませ銃”、“ワープ毛布”、“穴掘りシューズ”などを含んでいました。しかしながら、各収容違反後にSCP-3293は自身の両親であるデイブ・ウェルズとキャシー・ウェルズの家への帰宅を試みました。\n\n倫理委員会は初めに、ウェルズ氏とウェルズ夫人をSCP-3293が現在稀な疾病により隔離されているという考えの下、収容を容易にするためEクラス職員として雇用するというイル博士の提言を承認しました。雇用から最初の3か月の間、これは初めに収容違反の試みの完全停止を導きました。\n\nしかしながら、2018/02/14にEクラス職員はSCP-3293に収容違反を試みるように説得し、この試みの理由としてパラノイアと収容違反後の尋問の退屈さを引き合いに出しました。倫理委員会はすぐさまEクラス職員から解雇し、代わりにウェルズ氏とウェルズ夫人[[footnote]]SCP-3293に同様のことを行う試みは成功していません。[[/footnote]]に記憶処理を行い、偽りの身分と記憶とともに再配属する目的で提言を廃止しました。\n\nこれが更なる収容違反の試みを導いていた間、SCP-3293は依然としてウェルズ一家のもとへの帰還を試みる初期の収容違反パターンに従っていました。この行動パターンのため、通常SCP-3293は容易に鎮静化と再収容がされていました。やがてSCP-3293は両親を捜索して異常な訪問を可能とするデバイスを創り出し始め、一貫して彼らはSCP-3293を認識せず通常はすぐさま現地の警察に潜入していた財団職員に伝達されました。\n\n記憶処理をされたウェルズ氏とウェルズ夫人により当局へと送還されるという結果となった数回の試みの後、SCP-3293の情動状態は激しく悪化し始めました。これは長期の収容、特にSCP-3293がかつて異常技術を創作できたあらゆる物体へのアクセスを制限するプロトコルの後に悪化しました。やがて、SCP-3293は内向的かつ財団職員に対し敵対的になり、食事と睡眠等の際に鎮静化される必要がありました。\n\n> オスターマン博士\n> \n> 以前の収容違反が示す通り、SCP-3293はその収容に関係する職員に重大なリスクを引き起こします。これは環境に適応できないことが判明しており、チャンバーに進入したあらゆる職員にその場で作った武器ですぐさま攻撃することでしょう。\n> \n> SCP-3293が高セキュリティのKeterクラス収容棟へと転移可能というようなときまで、収容違反のリスクを最小限に抑えると同時に対象を無力化しない一定の鎮静化により安定した精神状態を維持するために、私は現在の特別収容プロトコルの修正を提案します:\n> \n> **特別収容プロトコル:** SCP-3293はサイト-81の防音加工済人型実体収容セルに収容されます。セルは住居設備と全ての娯楽の形態を含む一切の物体が無い状態にします。SCP-3293は如何なる衣類または他の私物品も供給されず、拘束されなければなりません。\n> \n> 日に3回、SCP-3293は--適切な食事の配給をされます-- 鎮静化されている際に給餌用チューブを用いて食料供給されます。SCP-3293の収容セルに入室してこの鎮静化を行う個々人は迅速にそれらを行う必要があり、これはSCP-3293とSCP-3293の鎮静化[[footnote]]当プロトコルの予備的試験は効果を示しましたが、万一SCP-3293が鎮静化前に職員への接触が可能になった場合、拘束のために衣類を着用しない職員を用いる二次プロトコルが実行されます。[[/footnote]]に用いられるあらゆる器具とのあらゆる接触を避けるためです。収容ユニットを出入りする全ての個々人は、SCP-3293が操作可能な物体が残留しないよう全ての器具の位置を確認しなければなりません。\n\n**補遺3293.4:** 無力化\n\n2018/06/17の日常的な検査の際、職員がオブジェクトの鎮静化のために収容セルに進入したときにSCP-3293は扉の裏側に隠れ、該当職員らへと攻撃しました。職員らの内1名から奪った鍵のリングを用いて、SCP-3293は素早くその場しのぎのテーザー銃を創り両職員を失神させました。混乱と動揺による恐怖の内に、SCP-3293は収容下から脱することを可能とするデバイスを素早く創ることを試みました。収容セル内の音声機器は、SCP-3293が作業中に「家に帰る」という文言を繰り返しているのを記録していました。\n\nしかしながら、意匠またはアクシデントのどちらかにより、完成したデバイスは過剰にハム音を鳴らしながら明るく赤熱し、SCP-3293に重大な構造的変化を齎す結果となりました。実体の四肢は急速に、その特徴が激しく歪んだものになるよう数か所を破壊しながら伸長し始めました。肌は幾つかの大部分において脱落し始め、両目は相当に膨張し始め血液で満たされました。下顎は相当に弛みもはや口を閉じることは不可能に見え、言葉は聴き取り不可能なノイズとなりました。この実体は、明確に混乱していた実体を角へとどうにか押し戻そうとしていた、その時点で意識のあった収容職員メンバーにより声を掛けられました。追加の収容職員がチャンバーへと進入可能となる前に、SCP-3293が創造したデバイスは猛烈に爆発し、SCP-3293とそれに同伴する両職員を殺害しました。\n\n2名の収容職員の遺体は財団のプロトコルに従い埋葬され、SCP-3293実体の死骸は解剖[[footnote]]SCP-3293の内部構造はインシデント以前のSCP-3293と遺伝子学的に同一であり、全ての主たる臓器と筋骨格構造は完全な状態であった一方、その全てが重大な劣化と歪曲の兆候を見せていました。[[/footnote]]の後に焼却されました。\n\n以後、SCP-3293はNeutralizedに再分類されました。\n\n**補遺3293.5:** 回収された異常デバイス\n\n||~ 分類ID||~ 説明||~ 目的||~ 発見地点||\n||3293-A-1||粗雑なトリウム原子炉に取り付けられた“イージーベイクオーブン[[footnote]]訳注: Easy Bake Oven - 海外で販売されているオーブンの玩具のひとつ。[[/footnote]]”で、まず外側に複数の空のブリキ缶と懐中電灯、そして機能しないラップトップコンピュータで組み立てられている。||SCP-3293のためにスナック菓子を発生させる目的で創られた“トースター”。||初期収容サイト||\n||3293-A-4||空のマッチ箱にテープ止めされたプラスチック製の“曲がるストロー”。||小型の携帯電話のように機能する。||初期収容サイト||\n||3293-A-6||標準仕様の枕元用ランプの周囲に巻かれたコットン製の靴下一足。||クッキーを物質化する。||収容セル||\n||3293-A-9||靴ひもで結ばれた3つの鉄製ベッドスプリングで、タオルに貼り付けられており頭に被ることが可能。||テレポート用のデバイス。||収容セル||\n||3293-A-14||モップの柄の終端に取り付けられた標準仕様のスリッポン式サンダル。サンダルの終端は剃刀のように鋭利である。||シャベルとして機能するデバイスであり、あらゆる物質を掘削することが可能であるように見受けられる。||収容セル||\n||3293-A-21||スタイロフォームのカップに結ばれたブラスチック製のスプーン。||3293-A-4に似るも、SCP-3293の初期収容サイトにのみ電話を掛けることができる[[footnote]]機密情報の流出の可能性のため、家における3293-A-21からの架電を妨害する安全装置が設置されました。[[/footnote]]。||収容セル||\n||3293-A-22||詳細不明の破損した物体[[footnote]]この物体はSCP-3293が殺害された爆発の間に破壊されたにもかかわらず、その異常効果は無力化後の短時間の間持続していました。[[/footnote]]。||この人工物は対象人物の記憶処理の影響を無力化するものと見られる。SCP-3293の無力化のおよそ5時間後に不活性化した[[footnote]]何故このデバイスが実際の行程において最初に起動したのか、何故SCP-3293に生物学的変化を齎したのかは現在のところ不明です。[[/footnote]]。||収容セル||",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "人間型",
    "共著",
    "現実改変",
    "知性"
  ],
  "author": "Fennecist",
  "created_at": "2019-03-05T13:34:14+00:00",
  "updated_at": "2024-02-21T12:28:09+00:00",
  "rating": 76,
  "_site": "scp-jp",
  "_fullname": "scp-3293"
}