{
  "title": "傒囊",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n建安十九年春，有吴郡才俊诸葛恪，避中原烽火，随父瑾渡江，栖身江东，瑾公儒雅，恪承家教，自幼博览群书，才思横溢，乡党皆以神童目之，然江东米珠薪桂，家贫难以继学，恪嗜书如命，犹自困顿，瑾见子愁苦而性孤傲，辱不学者之稚子，常与口舌相争，遂赠路费竹符，令赴建初寺，冀以修心养性。\n\n恪欣然往之，负笈而行，然山深林密，不慎失路，徘徊数日，已无一物果腹，终至一幽谷，见古寺隐林间，了无人烟，遂叩门问，良久，一稚女着僧袍而出，年约十一二三，袍破尘染，而容色清秀，神情冷峻肃穆，虽不苟言笑，却显脱俗之气，女自言名唤优傒，乃寺中孤女，为寺僧拾养，僧众皆下山募化乞食，独己守寺，待月余则归，傒询恪来意，恪示竹符，言求学之事，傒略迟疑，便引恪至一荒舍，令自洁以待居。\n\n恪挥汗如雨，半日而舍净，傒捧食携书至，见舍内焕然，面露嘉许，旋复严肃，诫之曰：“寺中藏经，非外人可窥，需者告傒，傒取予尔，免损佛法典籍。”言罢，见恪连连诺之，燃灯掩门而去。\n\n恪盘膝而坐，秉烛展卷而读，心神俱醉，废寝忘食，旦日，傒携粥至，见恪犹在苦读，饭冷未食，油灯燃尽，怒恪不恤身，若惹风寒，医馆远数十里之遥，一人之力，何以舁之而往，恪笑答曰：“富者何须田，书中自有粟；居者何须楼，书中自有屋。”笑言己志在书中。\n\n傒好奇，夺书观之，然不识一字，书卷颠倒持之而不知，窘态毕露，恪见状，笑而欲教之，以报照拂之恩，傒大喜，指书而问，恪解疑释惑，遂成师徒，恪既学且教，晨诵典集，午习文字，夜则补袍读书，共读不辍，二人常因书中义理而争，争后又若知音相逢，相视而笑，莫逆于心。\n\n傒颖悟绝伦，才智不让须眉，恪睡时，傒常通宵自学，月余，已识字近千，与恪论辩，虽不谙世事，却常语出惊人，以新奇之见，令恪叹服：“此女才智过人，吾师之位恐不保矣！”\n\n然恪亦有难言，傒于男女之防不甚了了，不解女仪，时欲与恪亲近，欲执恪手，恪以礼法相拒，傒则笑言天寒，以体弱为辞，恪无奈从之。\n\n\n一日，傒言寺中粮尽，虽寺田犹有蔬圃之利，然望恪代己下山，授之钱数铢，指示路径，欲遣恪购米，恪遵命而行，至山下村市购得米面，宿居客栈，店主讶恪幼龄远行，询其故，恪告以求学建初之事，特为寺中采买食馔耳，店主大惊，言建初寺远在建业，百里之遥，山中唯余古寺一座，荒废数十载，寂寥无声，猎户亦不至此，何以人居乎？\n\n恪疑之，次日急返，见傒于寺门拾卵，为山鸡所追，遂救之，本欲问询之事，皆忘脑后，夜读时，恪询书房藏书之事，欲随傒共往以观书，傒色变而拒，恪疑窦顿生，子时，恪潜至书房，见门扉紧闭，蛛网尘封，推之，声刺耳欲坠，入内则四壁萧然，无一书卷可寻，唯闻鼠啮朽木之声，恪惊而出，回视见傒立门扉，神色惶惶，似有惧意，恪即厉声诘之曰：“所阅之书，取自何处？寺中僧人，何以未归？”且道己下山时，客栈所闻之事。\n\n傒神色惶恐，遂坦白身世，自言己为弃儿，为父弃居深山，寻得此寺乞食，已数年有余，书卷皆下山借得以慰孤寂，言谎只为留恪相伴，勿以傒为鬼怪之物，乞恪勿弃，言罢泪下，恪甚悔，揽傒入怀以慰之。\n\n\n归舍途中，傒伸手欲执，恪允之，然傒手冷如冰，执之愈紧，夜半同枕，恪询傒曰：“傒可愿随吾下山？吾将禀家父，为傒谋一善职，免却此间清寒之苦。”傒闻言，笑答曰：“傒爱此间清幽，尘嚣非傒所愿，若有心，可资香火，重建古刹，傒则可为女主持，亦不失为乐土。”言罢，二人笑语连连，共话风月，手执手间，不觉梦入周公。\n\n自此，二人常伴书卷，吟诗作对，情意渐浓，恪屡为傒下山，采买所需，傒则远赴邻镇，借阅典籍，时而山中窃卵，共品粗茶淡饭，乐在其中，悠然自得。\n\n月余，冬意渐浓，寒气逼人，恪于旧村难觅冬衣柴薪等物以御寒，思及傒借书之镇，或有所获，遂与傒共议，傒阻之，言寺中财资有限，衣物尚有数余，炭火犹能寺外樵采，无须远赴，然恪睹傒手胀紫，于心不忍，乃诈言往村中购米面，实则暗携盘缠，独自下山，赴镇以求所需。\n\n至镇，恪速购冬衣炭火，归途闻官府缉盗之事，言有一贼影潜行，屡入左辅都尉之府，行窃之事，颇为胆大，然其不取金银，唯嗜藏书，踪迹难觅，都尉怒而悬赏，恪忆及寺中所读，知书卷珍贵，且镇中富贵者唯都尉一户，心生疑虑。\n\n归寺，恪述所见闻，傒惊怒交加，谓恪独赴远镇，令傒忧心已甚，复妄加猜疑于己，斥恪妄言，恪问书卷何来，傒支吾以对，终不能答，傒固言镇中失书之事，非己所为，亦非窃贼之流，恪询傒下山所务，及缘何未尝亲见下山之行，傒则嗫嚅难答，恪乃引经据典，以圣贤之语劝傒行正道，为君子，傒闻之，羞愤交加，遂逐恪出僧舍，令独寝书房，恪不舍离去，隔门犹诵书声琅琅，不绝于耳。\n\n傒犹含怒意，闻恪诵声木讷，不欲与言，夜色深沉，寒风凛冽，呼啸不已，数时辰后，恪声渐微，气息奄奄，傒启扉而出，见恪昏厥于地，面色苍白，额上滚烫，急揽之入内，安置于榻，衣袂尽湿，乃汗如雨下也，傒执其手，连唤恪名，心乱如麻，手足无措。\n\n数日余，恪醒于山下医馆，医者告之曰：“汝罹温病，幸有女童连夜负之至此，方得保命。”恪询女童所往，医者答曰：“女童遗钱数贯，出门而去，遂无踪迹。”\n\n恪病愈归寺，连唤优傒数声，而无人应，入僧房视之，则所购煤炭衣物皆已失，唯书卷犹整然置于案上，恪遍寻一日，未见傒踪迹，乃束书将行，欲先下山还书于故主。\n\n途中恪遇猎户于山腰，猎户言曰：“此槐树下，常有女童日日坐此，售山鸡野味，以易财物，吾亦猎户，时往购之，尝劝其下山入市，然皆婉拒，今数日未见其踪，不知何故，君识此女童否？抑知其下山耶？”\n\n恪答曰：“未知之也。”遂继行山下，至左辅都尉之府，都尉闻有还书者至，讶然异之，乃亲出迎之，细观所还之书，愈觉奇异，乃告恪曰：“此非吾家所失之书也。”因问恪：“此书何来？”\n\n恪闻之，心绪涣然，携书重返山寺，居月余，优傒之影，却不复得见。\n\n后诸葛恪收敛心性，励志力学，弱冠拜骑都尉，官至左辅都尉，后任丹杨太守，为大将军。\n\n东晋国史官干宝著录《搜神记》有言：吴诸葛恪为丹阳太守，尝出猎，两山之间，有物如小儿，伸手欲引人，恪令伸之，乃引去故地，去故地，即死。既而参佐问其故，以为神明，恪曰：“此事在白泽图内；曰：‘两山之间，其精如小儿，见人，则伸手欲引人，名曰“傒囊”，引去故地，则死。’无谓神明而异之，诸君偶未见耳。”",
  "tags": [
    "2024夏季征文",
    "creepypasta",
    "原创",
    "故事",
    "文言文"
  ],
  "author": "day by die",
  "created_at": "2024-08-16T16:00:13+00:00",
  "updated_at": "2024-08-20T18:42:08+00:00",
  "rating": 129,
  "_site": "scp-wiki-cn",
  "_fullname": "past-whisper"
}