{
  "title": "혜낭",
  "content": "[[include info:start]]\n**原文:** [https://scp-wiki-cn.wikidot.com/past-whisper 傒囊] by [[*user day by die]]  \n**译者:** [[*user XCninety]]\n[[include info:end]]\n\n건안(建安) 19년 봄, 오군(吳郡)에 제갈각(諸葛恪)이라는 준재가 살았다. 각은 중원의 전란을 피해 아버지 제갈근(諸葛瑾)을 따라 장강(長江)을 건너 강동(江東)에 정착했다. 근이 학문이 깊었으므로 각은 집에서 교육을 받았으며, 어려서부터 수많은 책을 두루 읽어 재능이 넘치고 생각이 뛰어났다. 동네 사람들 모두 각을 신동으로 여겼으나, 강동이 물가가 비싸고 집안이 가난한 탓에 학문을 이어가기 어려워졌다. 각은 집이 곤궁한데도 책을 탐독하기를 목숨이라도 걸린 듯이 여겼다. 근은 각이 근심하는 것을 느꼈으나, 한편으로 각의 성품이 거만하여 학문을 쌓지 못한 집의 아이를 모욕하고 늘 입씨름을 벌이는 것을 보았다. 이에 근은 아들이 마음을 닦고 성품을 돌보기를 바라며 각에게 죽부(竹符)를 노자로 주며 건초사(建初寺)로 가라고 시켰다.\n\n각은 그 말을 기꺼이 받아들여 짐을 챙겨 길을 떠났다. 그러나 산이 깊고 숲이 우거진 탓에 저도 모르는 사이에 길을 잃고 말았다. 각은 며칠을 배회하다 먹을 것이 다 떨어졌을 즈음에 마침내 어느 깊은 골짜기에 이르러 숲속에 숨은 오래된 절을 찾았는데, 연기가 전혀 피어오르지 않았으나 문을 두드려 누가 있는지 물었다. 한참 후에야 나이 11 ~ 13세 정도 되어 보이는 소녀가 승복을 입은 채로 나왔다. 소녀의 옷은 찢어지고 먼지가 자욱했으나 안색이 맑고 빼어났으며, 표정이 냉정하고 엄숙하며 웃음기를 머금지 않았으나 속세를 초월한 기운이 역력했다. 소녀는 스스로 자신의 이름이 우혜(優傒)라고 밝혔으며, 자신은 이 절에 딸린 고아로서 승려들에게 밥을 지어주며 사는데 승려들은 모두 탁발 걸식하러 하산하고 자기 홀로 절을 지키고 있으며 달포만 기다리면 다들 돌아오리라고 말했다. 혜가 무슨 일로 찾아왔는지 묻자, 각은 죽부를 보여주며 공부하러 오는 길이라고 말했다. 혜는 조금 주저하는 듯하다가 각을 황량한 절 안으로 이끌며, 머물고 싶으면 절을 청소해 달라고 시켰다.\n\n각은 땀을 비 오듯이 흘리며 한나절에 걸쳐 절을 청소했다. 혜가 밥과 책을 내어주더니 절이 깔끔해진 모습을 보고는 가상하게 여기는 표정을 지었다가, 다시 엄숙한 얼굴을 되찾으며 각에게 일렀다. \"절에서 소유하는 장경(藏經)은 바깥 사람이 함부로 살필 수 없습니다. 필요하다면 이 혜에게 말씀하십시오. 불법을 담은 전적이 손상되지 않도록 혜가 가져다드릴 것입니다.\" 그렇게 말하고는 각이 여러 번 알겠다고 말하는 것을 보고서야 불을 켜주고 문을 닫으며 떠났다.\n\n각은 가부좌를 틀고 앉아 촛불을 들고 책을 펴고는, 온 정신이 책에 취해 침식을 잊으면서서 글을 읽었다. 다음날 혜가 죽을 들고 와보니 각은 여전히 열심히 공부하고 있었다. 차갑게 식은 밥에는 손도 대지 않았고 등잔에는 기름이 다 떨어졌는데 각은 몸을 돌볼 줄 모르는 듯 원기왕성했다. 감기라도 걸리면 수십 리를 움직여서 의원에 가야 할 텐데 어찌 한 사람 힘으로 그 길을 버틸 수 있으랴? 각이 웃으며 대답했다. \"책 속에 곡식이 있거늘 부자가 어찌 논밭이 필요하며, 책 속에 집이 있거늘 거주하는 자가 어찌 누각이 필요하겠습니까?\" 그리고 자신은 책 속에 뜻을 두었다고 다시 웃으며 말했다.\n\n혜는 궁금하여 책을 잡아채 살펴보았으나, 한 글자도 이해하지 못했다. 책을 거꾸로 들었는지조차 모르니 매우 난감해하는 모습이었다. 각이 그 모양을 보고 웃으며, 잘 보살펴준 보답으로 글을 가르쳐 주고 싶다고 말하자 혜는 매우 기뻐했다. 혜가 책을 가리켜 궁금한 것을 물으면 각은 의혹을 해석해 풀어주니 둘은 스승과 제자의 관계가 되었다. 각은 학생이자 동시에 스승이 되어, 아침에는 고전을 외우고 낮에는 문장을 익혔으며 밤에는 두루마기를 고쳐매고 책을 읽으니 함께하며 읽기를 멈추지 않았다. 둘은 종종 책 속의 이치를 두고 토론을 벌였으며, 토론이 끝나면 마치 지음(知音)이 서로 만난 듯이 마주보고 웃으며 마음을 막역히 터놓았다.\n\n혜는 총명이 절륜하여 재능과 지혜가 여느 남자에게 못지않았다. 각이 잠들 때 혜만 홀로 밤을 새워 공부하기도 했으며, 한 달이 지나자 이미 천 자 넘는 글자들을 익히고 각과 논변 실력이 비등해졌다. 세상 물정에는 어두웠으나 그럼에도 새로운 관점으로 아주 놀라운 말들을 구성해낼 줄 알았다. 각은 탄복해 말했다. \"이 여인이 재능과 지혜가 월등하니 내가 스승의 자리를 지키지 못할까 두렵구나!\"\n\n그러나 각으로서는 말하기 어려운 일도 생기곤 했다. 혜는 남녀 사이에 지켜야 할 것을 잘 몰랐으므로, 여자의 예의 또한 깨닫지 못했으며 각에게 자꾸만 가까이 다가가려고 했다. 각의 손을 잡으려 하기도 했다. 그럴 때마다 각은 예법을 들어 거절했다. 그러면 혜는 웃으며 날이 추워서 그랬다며 몸이 약한 것을 핑계로 삼았고, 각은 어쩔 수 없이 이를 따랐다.\n\n\n어느날 혜가 절에 미곡이 다 떨어졌으니 비록 절에 딸린 채마밭에서 양식을 조금 얻을 수 있으나 각이 자기 대신 산을 내려갔다 와줬으면 한다고 말하며, 각에게 돈을 몇 푼 주고 길도 알려주며 쌀을 사오라고 부탁하면서 산아래로 내려보냈다. 각은 혜가 말한 대로 가서 산아래의 마을 시장에 다다라 쌀과 밀가루를 산 다음 어느 객잔에 묵었다. 객잔 주인은 각이 젊으면서도 먼길을 온 데 놀라 어찌 이곳까지 왔는지 물었다. 각이 학문을 닦으러 건초사로 왔다가 식량을 사러 절에서 잠시 내려오는 길이라고 대답하자, 객잔 주인은 놀라 까무러치며 말했다. 건초사는 건업(建業)에서 백 리도 더 떨어진 아주 먼 곳에 있으며, 이 산중에 있는 절이라고는 오래된 고사(古寺) 하나뿐이고 그마저 수십 년을 버려져 고요 적막한 곳이다. 사냥꾼조차 그 절에 머물지 않는데 어찌 거기 사람이 산다는 것인가?\n\n각이 의아해하며 다음날 황급히 절로 돌아왔다. 이때 혜가 절문 앞에서 알을 줍다가 꿩에게 쫓기고 있었는데, 각이 이를 구해주었다. 각은 물어보려고 마음먹었던 것을 이때 모두 잊었으나, 그날밤 책 읽는 시간이 돌아오자 서재에 책을 모두 모아뒀을 터이니 혜를 따라가 같이 앉아서 책을 읽고 싶다고 말했다. 혜가 안색이 바뀌며 이를 거절하니 각은 의심이 더욱 크게 피어올랐다. 자시가 되어 각은 몰래 서재로 가보았는데, 문짝이 굳게 닫혔으며 거미줄로 온통 덮여 있었다. 밀어보니 문 열리는 소리가 귀를 찌르고 문짝이 거의 떨어질 듯했으며, 들어가보니 사방이 텅 비어 있고 책은 한 권도 보이지 않았다. 쥐가 썩어가는 나무를 갉아먹는 소리만 들릴 뿐이었다. 각이 놀라 서재에서 나가려고 뒤를 돌아보니, 혜가 문앞에 서서 당황하고 또 겁먹은 듯한 표정을 짓고 있었다. 각이 성난 목소리로 따져 물었다. \"제가 읽은 책은 어디서 나온 것입니까? 절에 살던 스님들은 왜 돌아오지 않습니까?\" 또 산을 내려갔을 때 객잔에서 들었던 것도 함께 말했다.\n\n혜가 두려움에 빠진 낯빛으로 자기 신세를 솔직하게 털어놓겠다고 말했다. 혜가 말하길 자신은 원래 버려진 아이로서 아버지에게 버려져 깊은 산중에 살고 있었으며, 이 절은 수 년도 전에 걸식하다 찾았을 뿐이고 책들은 모두 외로움을 달래주려고 산아래로 내려가서 빌려온 것이라고 했다. 또 거짓말한 것은 각과 함께 지내고 싶어서일 뿐이니 자신을 요물[鬼怪之物]로 여기지 말아달라고 했다. 혜는 각에게 자기를 버리지 말아달라고 간청했으며 말을 마치자 눈물을 흘렸다. 각은 크게 후회하며 혜를 품에 안아 위로했다.\n\n\n침소로 돌아가는 길에, 혜가 팔을 내밀어 손을 맞잡으려 하자 각은 손을 내주었다. 혜의 손은 얼음같이 차가웠지만 더욱더 꼭 붙들었다. 자정이 넘어 둘이 함께 잠을 청할 때 각이 혜에게 물었다. \"나를 따라 산을 내려가지 않겠습니까? 아버지께 한마디 일러 그대에게 좋은 자리를 달라고 부탁하면 이렇게 춥고 가난한 어려움을 면할 것입니다.\" 혜가 그 말을 듣고 웃으며 대답했다. \"저는 이곳의 한적함을 사랑하며, 속세의 소란은 제가 원하는 바가 아닙니다. 혹시 도울 뜻이 있으시다면 향초를 내리고 고찰을 중건해 주십시오. 제가 이곳의 여자 주지요 이곳은 정토와 같을 것입니다.\" 그 말이 마치자 둘은 웃으며 계속 이야기를 나누었고, 함께 풍월(風月)을 논하다가 손에 손을 잡고 저도 모르게 꿈속으로 주공(周公)을 만나러 갔다.\n\n이날부터 둘은 항상 서로 같이 다니며 책을 읽거나 시를 지어 읊어주었으며, 둘 사이의 정이 나날이 깊어져 갔다. 각은 종종 혜를 위하여 산을 내려가 필요한 물건을 사왔으며, 혜도 이웃 큰 마을로 나가 읽을 전적을 빌려다오고 가끔 산중에서 알을 주워다오기도 했다. 둘은 박주산채를 나눠먹으며 삶을 즐거이 여기면서 유유자적 살아갔다.\n\n또 달포가 지나고, 겨울의 기운이 완연히 내리깔리고 한기가 온통 치밀었다. 각은 옛 마을에서 겨울옷이며 땔나무며 겨울을 날 물건을 찾기 어려웠는데, 그때 혜가 큰 마을에서 책을 빌려오던 것에 생각이 미쳐 그곳에서 물건을 얻을 수 있을까 생각했다. 각이 이를 혜와 의논하려 하자, 혜는 각을 만류하며 절에 남은 물건이 아무리 없다 한들 여분의 옷이 아직도 좀 남았고 지금 있는 숯 정도면 절밖의 나무를 베어오기는 충분하니 멀리 갈 필요가 없다고 말했다. 그러나 각은 혜의 손이 푸르딩딩해진 것을 보고 차마 참지 못하여, 마을에서 쌀과 밀가루를 사오겠다고 말을 꾸민 다음 몰래 여비를 챙겨 필요한 물건을 사오고자 홀로 산을 내려와 큰 마을로 갔다.\n\n각은 큰 마을로 내려오자 곧바로 겨울옷과 숯을 샀다. 그런데 돌아오는 길에, 관부(官府)에서 도둑을 찾는다는 소식이 들려왔다. 요사이 어떤 도둑이 도사려서 좌보도위의 관청에 수시로 드나들며 물건을 훔치는데, 그 수법이 제법 대담하지만 금은에는 손대지 않고 장서만 훔쳐간다는 것이었다. 종적이 좀처럼 발견되지 않아 도위는 성을 내며 현상금까지 걸고 있었다. 각은 절에서 읽었던 책들이 하나같이 진귀한 판본이었음을 기억하고, 또 큰 마을에서 부유하다 할 만한 집이 도위의 집뿐임을 알아차렸다. 마음속에 의심이 피어올랐다.\n\n각이 절로 돌아와서 보고 들은 것을 말하자, 혜는 놀라움과 화가 뒤섞여 각에게 어찌 혼자 큰 마을까지 나가서 자신을 이다지고 근심하게 하냐며, 또 함부로 자신을 의심하는 것이냐며 모두 망언이라고 꾸짖었다. 각이 책이 어디에서 왔냐고 묻자, 혜는 우물쭈물하며 끝내 대답하지 못했다. 그러면서 큰 마을에서 책이 사라진 일은 자신이 한 일이 아니며 또 도둑이 저지른 일도 아니라고 굳게 일렀다. 각이 그러면 산을 내려가서 무슨 일을 했으며 또 혜가 산을 내려가는 모습을 어찌하여 자신이 직접 보지 못했는지 묻자, 혜는 우물거리며 대답하기 어려워했다. 이에 각은 경전의 내용을 인용하면서 성현들의 말로써 혜에게 정도를 걷고 군자가 되라고 다그쳤다. 혜는 이 말을 듣고 부끄러움과 분노가 치밀어, 각을 스님들의 숙소에서 내쫓고 이제 책방에서 혼자 자라고 말했다. 각은 마지못하여 책방으로 나갔으나, 벽 너머로도 글을 외우는 소리는 낭랑하게 들리고 끊길 줄을 몰랐다.\n\n혜는 여전히 노기가 가시지 않은 채로 각이 담담하게 글을 읽는 소리를 들으며 아무 말도 꺼내지 않았다. 이윽고 밤이 깊어오고 찬바람이 사납게 닥쳐와 쌩쌩 불어오기를 그치지 않았다. 몇 시간이 지나자 각의 목소리가 미약해지고 숨소리가 위태로워졌다. 혜가 문을 박차고 달려와 보니 각은 기절해 바닥에 쓰러져 있었다. 얼굴은 창백하고 이마는 달아올랐다. 황급히 몸을 끌어다 방안으로 옮기고 평상에 눕혀놓으니 땀이 억수처럼 나오며 옷자락이 모두 젖어 있었다. 혜는 각의 손을 꼭 잡고 이름을 연신 부르며, 마음이 몹시 심란한 채로 어쩔 줄을 몰라했다.\n\n며칠 뒤, 각이 깨어나 보니 산아래의 의원이었다. 지켜보던 의원이 말했다. \"열병에 시달려 쓰러져 계셨소. 다행히 어떤 여자아이가 당신을 업어다 밤을 새워 여기까지 데려와서 용케 목숨은 건졌다오.\" 각이 그 여자아이가 어디 있는지 묻자, 의원이 대답했다. \"돈 몇 푼을 놓고 바로 문을 나서더니 종적을 감춰버렸소.\"\n\n각은 병이 모두 낫고 절로 돌아가 우혜의 이름을 여러 번 외쳤으나 아무 대답이 없었다. 스님들의 숙소에 들어가 보니 그때 사놓았던 숯과 옷은 모두 온데간데없고, 오직 책들만이 상에 반듯하게 놓여 있었다. 각은 꼬박 하루를 돌아다녔으나 끝내 혜의 자취를 찾지 못했다. 이에 책이라도 먼저 원래 주인에게 돌려주자고 다짐하여 일단 책을 모두 묶어다 길을 나섰다.\n\n가던 중에 각은 산허리에서 사냥꾼을 만났다. 사냥꾼이 말했다. \"이 회화나무 아래에 매일 어떤 여자아이가 앉아서 꿩이나 사냥감을 팔고 재물을 받고는 했습니다. 저도 사냥꾼인지라 가끔 와서 사냥감을 사곤 했지요. 산을 내려가서 시장에 가면 어떻겠냐고 말해보았지만 그 아이는 공손히 거절하곤 했습니다. 지금 며칠째 그 아이를 보지 못했는데 무슨 일인지 모르겠군요. 혹시 그 아이를 알고 계십니까? 산을 내려가는 모습을 보셨습니까?\"\n\n각이 대답했다. \"모르겠습니다.\" 그리고는 산을 마저 내려가 좌보도위의 관청에 이르렀다. 도위는 누가 책을 갖고 돌아왔다는 소식을 듣자 매우 놀라며 몸소 맞이하러 나왔다가, 돌려받은 책을 자세히 살펴보고는 기이하게 여겨 각에게 \"이 책들은 저희 집에서 잃어버렸던 책이 아닙니다.\"라고 말했다가 다시 \"이 책들은 다 어디서 나왔습니까?\"라고 물었다.\n\n각은 그 말을 듣고야 모든 오해가 풀렸으며, 다시 책을 갖고 산사로 돌아가 달포를 기다렸다. 그러나 우혜의 모습은 그림자조차 다시 나타나지 않았다.\n\n훗날 제갈각은 마음씨를 가다듬어 분발하여 학업에 힘쓴 끝에 약관의 나이에 기도위에 올랐으며, 이후 좌보도위와 단양(丹陽) 태수를 거쳐 대장군까지 지냈다.\n\n동진(東晉)의 학자 간보(干寶)가 지은 《수신기(搜神記)》에 이렇게 전한다. 오나라의 제갈각이 단양 태수를 지낼 적에 사냥하러 나갔는데, 두 산의 사이에 어린아이 같은 존재가 있어 손을 내밀며 사람을 잡아당기려 했다. 각이 손을 내밀라 말하고 그것을 끌어당겨 원래 있던 자리에서 빼내자, 그것이 자리에서 빠져나와 바로 죽어버렸다. 참모들이 이 모습을 보고 신비롭다 여기며 그 까닭을 묻자 각이 말했다. \"이것은 〈백택도(白澤圖)〉에 나오는 일입니다. 책에 보면 '두 산 사이에는 어린아이 같은 정령[精]이 있는데 사람을 보면 손을 내밀어 끌어당기려 한다. 이름은 혜낭(傒囊)이며 끌어당겨 자리에서 빼내면 바로 죽는다'라고 나옵니다. 신비롭거나 기이하다고 여기지 마십시오. 여러분이 아직 만나보지 못했을 뿐입니다.\"",
  "tags": [
    "2024-하계경연-cn",
    "cn",
    "이야기",
    "크리피파스타"
  ],
  "author": "XCninety",
  "created_at": "2024-12-31T23:23:07+00:00",
  "updated_at": "2024-12-31T23:23:23+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "past-whisper"
}