{
  "title": "SCP-CN-3798",
  "content": "@@@@\n[[div class=\"blockquote\"]]\n\nMailTo: 杨宏驰 (hcyang@celestialwanderer.org.cn)\nMailFrom: 尚奕成（yichengshang1987@163.com)\n\n------\n\n杨编辑：\n\n展信佳。很高兴知道您和贵刊希望进一步了解关于我们的故事，这让我这个《[[span class=\"ruby\"]]星空探索[[span class=\"rt\"]]Celestial Wanderer[[/span]][[/span]]》的老读者受宠若惊。\n\n我得先声明一下，我并不是什么所谓人体特异功能理论的支持者，我也并不认为所谓的“气功”、“高次元生命”之类的东西真实存在。无论如何，斯人已逝，有些谜团我大概永远无法解开，他留给我的手稿和信件里，也还有太多我不明白的地方。\n\n距离那起失踪案已经过去了这么久，甚至连上一次调查都已过去了十年，有些记忆已经处在遗忘的边缘。十年可以改变很多事情，我拿到了博士学位，退出了学术界，在上海找到一份中学物理教师的职务勉强安身，也有了妻子和女儿。年初接到你们的信件，我又花了不少时间把当年的档案翻了出来仔细看了一遍，这才能在记忆里把这个故事大概重新拼凑出来。\n\n所以事情就是这样，皮箱里的资料看起来您已经收到了，除了那些东西之外的很多细节，现在我也只能凭印象补充。至于这里有多少东西可信——\n\n如果您非要问的话，我只能说，请您还是当个小说看看吧。\n\n@@@@\n@@@@\n@@@@\n\n我一直对各种奇谈怪论感兴趣，也会主动去了解和调查这些事情。我们遇到过很多的奇异现象，其中有些已经得到了看似合理的解答，我本该推论这起案件也一样。但我也确实没办法解释那次旅途，那时的所见所闻已经超出了我的认知范围。\n\n在这些年里，我们确实做出了很多猜想，听说了很多解释，甚至遭遇了很多我们前所未见的东西。但即使如此，作为一名物理学博士，所谓“超自然力量”的解释也依然并不能那么让我信服——我一直觉得这些事情背后，存在着一个合理的解释，尽管它可能有些荒诞，可一切的一切终将水落石出。\n\n但那段旅程之中，又确实充斥着太多我所不能理解的事情，即便我已经亲身经历，但它们依然遥不可及。\n\n无论如何，我希望你我之间的交流能成为一个终结谜团的契机。如果有任何其他人对这件事感兴趣，决定为我们提供帮助，那便再好不过了。\n\n@@@@\n@@@@\n@@@@\n\n那么关于一切的开始，当年的那个案子，我觉得你应该或多或少已经有所了解。\n\n乐乐失踪的那个少年宫，小学的我和我们几个同学时不时就会进去玩。那个地方当时已经被政府出售，里面原有的各种“科学设备”倒是都完整地保留了下来。接手的老板我还有印象，是个中年男人，身材消瘦，戴着眼镜，头发花白，看起来总是心事重重。他特别喜欢乐乐，经常拉他单独聊天，一聊就是很久，后来干脆直接免去了他的门票钱。\n\n现在看，里面的东西其实都蛮老套的。静电球，哈哈镜，当时看来依然很新奇的电脑——但对于当年的我们而言，这些东西总是看不腻的。我们并没有什么娱乐项目，而这座平时没什么人来的少年宫，就是我们几个小孩子在放学之后“秘密集会”的场所。对于当年的那群少年而言，这里曾经一度，就是我们距离梦想最近的地方。\n\n我们曾无数次在那里面玩耍打闹，张开双臂呼呼地跑着，仿佛自己成为了宇宙超人，在无边无际的太空中遨游。只是这回不太一样。\n\n这一回，他张开双臂，向昏暗的前方跑去，然后再也没有出来。\n\n[[/div]]\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n{{> ...登录中...}}\n@@@@\n{{> 身份验证通过。欢迎回来，杨宏驰 调查员（##yellow|hc.yang@scp-foundation.net##)。您希望做什么？}}\n@@@@\n##red|access file SCP-47-3798-CN##\n@@@@\n{{> 正在打开文档 ##yellow|特殊状况勘查项目47-3798-CN##。文档加载中……}}\n\n@@@@\n@@@@\n@@@@\n\n+++ 概述\n\n在经济和科技迅速发展的背景下，对气功和人体特异功能的研究于1980年代在中国大陆地区兴起，甚至一度得到官方支持。在此期间，许多概念相近的思想，如欧美地区的幽浮学、神秘主义思潮和新时代运动（New Age Movement）也在这一时期于中国大陆地区流行起来，并迅速地与本土的气功和特异功能研究合流。\n\n随着国民科学素养的进步，明显带有伪科学色彩的“气功热”在1990年代后期迅速消退，由此退出中国大陆的社会主流。与新时代运动在欧美地区的情况类似，“气功热”也导致了中国大陆地区异常事件记录在数量上的激增，直至今日，部分异常现象仍未获得合理的解释。\n\n本记录所研究的对象为与此概念相关联的异常现象之一，目前最主要的线索收集自中国大陆地区。此异常事件的本质及表现形式仍存在诸多不明确之处，其是否可以被归类为一异常事件也尚待考证。尽管如此，考虑到其证据来源的地域和时间广度，基金会当前评估认为，此项目包含的现象之间的关联性难以被简单的巧合解释。\n\n具体内容将在下文中详述。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n\n\n他失踪的那个地方，叫“时光隧道”。\n\n那个馆里其他的细节对我来说已经非常模糊了，唯独这个设施的模样至今依然历历在目，倒不是因为我有多喜欢它，而是因为它在某种意义上，是我在那个科技馆里最不喜欢、最不敢踏入的设施。\n\n这个所谓的“隧道”其实是一个铁架架起的化纤布圆筒，布面上简单地刷着一些用油漆涂成的儿童画，似乎意图展示一种科技的发展历程。入口处是看着书卷的古代人，之后是“万户飞天”、手里捧着三棱镜的牛顿，最后是戴着红领巾，刷着红脸蛋的小学生手拉手仰望蓝天白云中的火箭。这种壁画在各种学校的粉白墙上很常见，颜色鲜艳，风格统一。圆筒里用胶带纸简单地贴着几串五颜六色的白炽灯，电源一开就闪烁起来，堪堪照亮旁边老旧的照片、油漆壁画和一些在昏暗的光源中看不太清的，所谓的“科学画报”。\n\n我从未见过里面的灯泡全部亮起的情景，不知是因为电路老化还是什么原因，总会有几个时不时就灭掉或者不断地闪烁，明明灭灭的灯让那些本来就画工不良的油漆画显得有点吓人。\n\n我相信害怕“时光隧道”的绝对不止我一个人。因为类似“时光隧道里的灯泡，即使全城停电的时候也会自己亮起来”之类的鬼故事早就在孩子们之间传开了。我们班甚至还有个同学信誓旦旦地说，他趁停电从后门悄悄溜进去过科技馆，亲眼见过里面的灯泡一明一灭地闪烁——不过说到底，小学生总喜欢吹牛博取关注，总归不值一提。\n\n乐乐失踪的那天，正是当年的六一儿童节。那个年代还没有现在这么安全，我们的父母都会反复告诫我们天黑之前一定要回家。不过那天是儿童节，难得的假期，我们几个自然也就玩得疯了一点。\n\n我在想，如果我当时多提醒他们几句“家长们说了，晚上再不回去会迷路的”，会不会一切都不会发生。\n\n[[/div]]\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n\n+++ 项目名称\n\n特殊状况勘查项目47-3798-CN\n\n+++ 立项日期\n\n2024.02.27\n\n+++ 项目描述\n\n“水晶儿童”（Crystal children，又译作“水晶小孩\"或“水晶之子”）的概念大致于1970-1980年代被欧美新时代运动的支持者提出。同“靛蓝儿童”“彩虹儿童”等相近的概念一起，这一名词常常被用于指代一些具有特定性格特征与能力的儿童，且被新时代运动的支持者广泛使用。一般而言，在世界范围内，这一概念传播的深度和公众知名度皆不如同类的“靛蓝儿童”。\n\n与其他被认为特殊的儿童一样，“水晶儿童”一般被描述为具有特异功能和“特殊使命”的儿童。根据许多新时代运动参与者的理论，水晶儿童是“未受污染的孩子”，具有清澈透明的“能量场”，因而可以用无色的水晶（Crystal）作比。在不同的资料中，“水晶儿童”的概念并没有统一的定义，但能被这一名词指代的儿童大致满足下列要求：\n\n* 学习能力较强/学习较好，表现出超出同龄儿童的学习能力；\n\n* 与同龄人相处融洽，但普遍不善言辞或较为沉默寡言；\n\n* 性格普遍较为善良、乐于助人；\n\n* 被认为具有看到普通人看不到的事物的能力。\n\n然而，尽管此概念本身知名度极低，在中国大陆地区记录的部分异常事件明确地提及（且仅提及）了“水晶儿童”的概念。对此类异常事件的调查表明更多与“水晶儿童”有关的异常事件存在，这些异常事件之间是否互有关联当前仍不明确。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n\n这是个典型的小县城，我们的父母辈基本也是同学。我父母和张叔也一样——他们是中学时期的同班同学，几十年过去了，他们依然私交甚笃。\n\n和聪明但内向的乐乐不一样，我一直是那种比较调皮的类型，玩到忘记吃晚饭是常事。我父母曾经反复告诫，天黑之后不要在外面乱逛，外面不安全，小孩子一个人会迷路，我也没少因此挨过板子。于是我干脆拜托乐乐帮我圆谎，就说我晚上留在他们家里吃饭了——我父亲很信任张叔，这个借口百试不爽。\n\n当时我们都住在钢厂的家属院里，居民楼七八层高，外墙贴着白色的瓷砖，安着发蓝的玻璃窗，家里空间也不大，家具不多，空调之类依然是少见的“先进”玩意。晚春初夏的傍晚，下班的张叔常常只穿着一件松垮脱线的白背心，坐在客厅里摇扇子，看那台吱吱啦啦作响的CRT电视。\n\n[[include component:image-block name=https://pokm.wdfiles.com/local--files/collab%3Amissing-persons-column/1|width=400px|caption=我还留着家属院居民楼的老照片。]]\n\n每次去他家做客，我只能和乐乐一起挤在他那个狭小的卧房里写口算题，或者看他订的杂志。在他父亲的影响下，他也成了你们《星空探索》的忠实读者，像我这样对科学满脑子好奇的小孩也自然不例外，每到新一期的《星空探索》出现在收发室，我就会跑去他家一起看，甚至他出事的前一天也是如此——在踏出他家的铁条门之前，我特意瞥了一眼墙上厚厚的纸日历，上面用红色的数字写着大大的31。 \n\n张叔是个有意思的人。听我父亲说，他是那种头脑很“活络”的人，作为厂里“自学成才”的工程师，虽然没正经上大学，但他一直没停下看书，对各种学科，特别是对于科学，他有种执着的崇敬，他也是因此才给乐乐取名“张航宇”。我不怎么好评价这是不是好事，因为很多这样学识不足、却有点“迷信”科学的人都容易被伪科学欺骗。\n\n当时国内正在流行“气功热”，毫不意外地，他也兴冲冲地参与其中，傍晚邻居们经常看见他头上顶着一口铁锅、搬个马扎坐在小区院子里，说是要“接收宇宙的信息”。他甚至曾经想过一掷千金，去报名“气功大师”的“学习班”，好在总算是在受骗上当前被自己老婆拦住了。\n\n不过好在，他很支持我们各种稀奇古怪的兴趣，比如在后院做“水火箭”之类，也经常叮嘱我们要好好学习，将来长大成为科学家。我对他的印象大致是时时刻刻都很乐呵的一个人，一个很不错的长辈。\n\n这一切，都在1996年6月1日被彻底改变了。\n\n[[/div]]\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n中国大陆地区被最早记录的、同时也是当前调查最为深入的异常事件实例为一起发生于1996年6月1日的儿童失踪案。此案的失踪者为中国湖北省小城县的张航宇（失踪于1996年6月1日，时年12岁）。在案件发生后，失踪者之父张建国（时年40岁）将失踪者描述为“水晶小孩”，并声称（或记录下）自己看到一系列的异常现象。\n\n1996年6月2日上午的《小城日报》刊登有此案的寻人启事，原文摘录如下：\n\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n[[=]]\n[[size 130%]] 寻人启事 [[/size]]\n[[/=]]\n\n男孩，名字张航宇，小名乐乐，12岁，微胖，左前臂有一块疤痕，精神正常。于1996年6月1日晚8时许，在市北蓝色梦想科技馆走失。失踪时身穿附小蓝色夏季校服上衣，黑短裤，人字拖，戴深蓝色粗边框眼镜，随身携带一架红白相间的塑料火箭。\n\n如有近日见过他的好心人，请拨304711，呼张建国，[[size 120%]] 必有重谢！ [[/size]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n对与之同行的目击者之证言、监控录像等线索的调查表明，失踪者于1996年6月1日晚7时许进入小城县少年宫（此时已外包给私人运营，其内部被改装为一座名为“蓝色梦想”的科技馆）。\n\n根据目击者的描述，失踪者在进入馆内一座名为“时光隧道”的游乐设施后失踪。该设施据称为一条长约30m的环状通道，内部有彩色灯泡装饰，通道的墙壁上有科普性质的壁画，除此之外并无其他特殊设施。在失踪者失踪后，其父在工作人员陪同下进入设施寻找，但并未找到失踪者。\n\n馆内监控录像证实失踪者于此时间进入“时光隧道”设施，但未发现失踪者离开此设施的迹象。当地警方于约12日后逮捕了此科技馆的运营人（周文兵，时年46岁）。\n\n受限于案件的保密性质，关于此案的侦办细节，基金会当前所知甚少。部分已知的资料列于本文档附录中。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n\n大概过了几天，小道消息说那家科技馆的老板被抓了。一时间流言四起，有说他其实是个疯子的，有说他每天都在采购些奇奇怪怪的化学品，躲在科技馆里做实验的，也有说他暗地里做些拐卖儿童的勾当。他拐卖不拐卖儿童不知道，但是有一点确实是真的，他看起来有时候确实有点神神叨叨的，一个人躲在收门票的亭子里自言自语。\n\n听人说，他也有个失踪的儿子，在乡下探亲的时候被人贩子拐了。我想，自己的孩子都被拐卖的父亲，应该是不会犯下拐卖其他人的小孩这样十恶不赦的罪行的。再说，他要真的是个拐卖儿童的罪犯，那当初我们这些去他店里玩的小孩，大概本应一个都跑不掉。\n\n我不知道那天警察给张叔说了什么，但我可以肯定的是，在那个大家几乎都是独生子女的年代，乐乐的失踪彻底改变了张叔的世界。\n\n他的头发几乎一夜全白，眼睛也呆滞茫然了。在接下来的几个月里，他的身影一直奔忙于电视台和各类报社之间，他出现在寻亲访谈节目里，当地小报以及电线杆上也总能看到那条熟悉的寻人启事。然而所有的努力都石沉大海。他的儿子杳无音讯，再也没人见到过乐乐。\n\n渐渐地，人们对他的看法开始由同情转变为漠然，最后变成了某种厌弃。同一时期，有关科技馆闹鬼和疯狂科学家人体实验的传言也开始悄悄冒头——其中大多都是毫无根据的杜撰，只有一条除外，那就是当警方准备拆开那条仍在发光的时光隧道的蒙皮时，发现它的插头是断开的。我的父亲当时就在场，他看到了那条铜丝断裂的电线。\n\n张叔不知从哪里搞来一架二手天文望远镜，一到晴朗的晚上，人们就能看到他坐在楼顶，望远镜对着天空，一看一整夜，有时候，张叔还会提着他那台胶片机到处拍照。也有人说张叔经常一个人在凌晨坐在院子里，头上依然顶着他的那口铁锅，嘴里念念有词。问他在做什么，他会回答“我在用宇宙语和外星人交流”。\n\n他的妻子，那个面容和善的胖女人，在乐乐失踪之后就一病不起。那一年的冬天下了一场大雪，张叔不再上班，而是窝在家里开始一边照顾妻子一边研究什么收发器，好像这样就能得知儿子的去向。除了照顾妻子之外，他唯一在意的事情，就是如何用家中的收音机和电视锅收到来自宇宙的信号。他会戴着一顶装有天线的金属帽走到街上，大声呼喊儿子的名字，一路走到已经倒闭的科技馆门口，然后再这样走回家。有些人不堪其扰，选择向派出所报案，但警察也无计可施。\n\n第二年刚一开春的二月初，张叔家楼下的单元门口就摆满了花圈。他的妻子最后还是没能熬过这场大病。连续失去儿子和妻子，张叔自此便孤身一人。我父亲偶尔会去找他喝酒，但当我们问起他们聊了什么，他也只是叹息着摇头。\n\n@@@@\n@@@@\n@@@@\n\n又是一年雨季，傍晚放学后，我经常能看到张叔独自站在一楼，倚着锈迹斑斑的单元门，一边抽烟，一边看着水泥地上雨水洼里消失又冒出的气泡。廉价的烟雾从似乎永不停息的雨帘间穿过，消散在千疮百孔的铁皮屋檐下。走廊里的声控灯暗下去，他便会沙哑地咳嗽一声，然后黄色的灯光就会再次亮起，照亮他迅速老去的面庞和双眼。\n\n在那些时刻，他在想什么？\n\n当时的我显然不会想这些，关于他的八卦流言倒是听了不少。有些是单纯的误报，有些是为了骗财，还有些干脆令人摸不着头脑——曾有外省科技馆的人发电报来，说他们那也有一个类似的时空隧道，最近看门大爷常看到一个类似样貌的男孩在那里玩。然而当张叔买好车票到了那边，得到的却是那个科技馆在五年前就已经关闭的消息，所谓的看门大爷更是无从谈起。\n\n终于有一天，我在回家路上被门口的张叔叫住了。我记得那天天气还不错，傍晚就可以清楚地看到金星。他问我，今晚愿不愿意和我父亲一起去他家吃饭。我一时没想到应该如何作答，毕竟我也有点害怕他会抓着我念叨那些稀奇古怪、虚无缥缈而又有点吓人的东西。\n\n我找了个借口，现在已经记不大清楚了，应该是说作业有点多吧。看到我犹豫不决的样子，他只是拍了拍我的肩膀，让我回去问问父亲。\n\n[[/div]]\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n+++ 线索盘点\n\n++++ 1.事件记录\n\n以非正常的内涵引用“水晶儿童”这一名词的事件此前在基金会数据库中有数次记录。这些事件在此前并未被统一整理，绝大多数被归为线索不足的个案而悬置。此处将对相关线索进行统一整理。\n\n@@@@\n@@@@\n\n+++++ 1.1 1977年美国宾夕法尼亚州电视信号劫持事件\n\n此为当前有据可查的第一起案例，发生于1977年5月23日23时37分。在亨廷顿县（Huntingdon county）东部居住的居民报告当地电视台的节目被强制切换为《1947年罗斯威尔事件调查：来自水晶儿童的讯息》（//Re-investigating 1947 Roswell Incident: Message From The Crystal Children//)，在约17分钟后被切换回原节目。基金会未能收集到关于此事件的录像副本。\n\n根据报告者的描述，该节目在被切断时并未播放完成。此节目由一名为“For the New Age”的新时代运动支持者团体录制，其中一半时间在对1947年罗斯威尔不明飞行物坠毁事件进行简单叙述；在节目进行过半时，画面转为对一名老妇人的采访。根据其自述，其长女（一名描述者报告为“独生女”，但其他描述者不支持此种说法）于罗斯威尔事件发生时看到发光的外星人自事件发生地点向上飞去。\n\n于事发三日后，这名女孩突然同家人告别，声称自己即将代表人类与来自昴宿星团的指引者交谈，协商将人类带入新纪元的事宜。女孩于当天晚间失踪，下落不明。在接下来的时间内，节目摄制组似乎计划实地探访罗斯威尔事件的事发地点，但节目在摄制组即将抵达目标地点时被切断，并换回原本的节目。一部分目击者指出节目被切断前的瞬间，一个灰色的影子自镜头前一闪而过。\n\n执行信号劫持的作案者被证实是该镇居民Alan Daniel Mason（时年52岁），为新时代运动的坚定支持者。根据基金会掌握的线索，在被捕后，Alan D. Mason承认自己参与制作了这部影片。其所有副本于随后被销毁。由于基金会未能获得任何录像片段，当前并不知晓关于节目的更多细节。对罗斯威尔附近居民的调查未能找到符合描述的老人；推测其已过世或不存在。\n\n由于线索不足且不存在构成异常现象的明显要素，此事件于被记录后封存。\n\n@@@@\n@@@@\n\n+++++ 1.2 1992年中国湖南省湘潭市小学生被害案\n\n此为当前在中国大陆地区记录的第一起与“水晶小孩”相关的刑事案件。\n\n1992年，湖南省湘潭市的小学女生杨宇婷（时年10岁）在放学后失踪。约3日后，失踪者的尸体被发现于距离其住宅约300m的一处废弃建筑内，头部受致命钝器伤。根据监控录像，警方判断其邻居李施平（时年47岁）有重大作案嫌疑，并将其迅速控制。\n\n嫌疑人被捕后承认自己杀害被害人，但不承认自己在实施犯罪行为，并以包含气功及新时代运动概念的理由解释自己的行为，称自己与被害人早已相识，此举只是为了帮助被害人“逃离肉体的束缚，与她在更高次元的同胞会合。”在嫌疑人的叙述中，被害人是一名“水晶小孩”。值得注意的是，此时这一概念在中国大陆境内知名度极低，且嫌疑人并无网络等接触此一概念的渠道。\n\n对嫌疑人的精神诊断表明其患有严重的妄想症。尽管如此，根据被害人家人的供述，被害人与嫌疑人确实早已熟识，且几乎是所有人中唯一愿意理会嫌疑人的人；嫌疑人早已离异，其抚养的独生子于10年前因故不幸身亡，自此以后出现严重的精神问题，但由于无人愿意帮助其诊治，因此嫌疑人始终未能得到合适的精神诊断和治疗。\n\n基金会的初步评估将此事件定义为由犯罪嫌疑人的精神疾病引起的刑事案件，并未作为异常事件进行处理。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n\n那天晚上，我还是在我父亲的陪同下来到了张叔家里。这一次，他的家已经和之前我来时完全不同。客厅里杂乱地散落着纸箱和报纸，墙上贴满了剪报，全都是有关于气功、特异功能和各种“飞碟目击记录”的。当然，还有一大堆失踪孩子的寻人启事，印刷粗糙的照片上，那些黑漆漆的眼睛让我有些发冷。\n\n原本盛开在客厅窗台上的吊兰和喇叭花已经不知所踪，取而代之的是大幅的“气功练习”画报和一摞又一摞《星空探索》。那架传说中的天文望远镜静静地站在一边，被擦得干干净净，不染一丝灰尘。\n\n他妻子重病之后，张叔不得不肩负起做家务的责任，居然也迅速地学会了做一手味道还不错的菜。不过据说他平时一个人在家也只是拿酱菜罐头凑合，只有我父亲或其他朋友做客的时候，他才会认真准备。\n\n我不知道他们平时喝酒是怎样的光景，但这一次，饭桌上只有诡异的沉默。张叔的目光一直在上下仔细地打量我，让我稍微感觉有点不安。几分钟之后，他大概是借着酒劲，终于说出了那句让我记到现在的话——\n\n“真好啊，你也是水晶小孩。”\n\n接下来的话我已经记不太清了，只能隐约回忆起他似乎问过我“能不能看到四维宇宙来的昴宿星人”（大概吧，也可能是某某星云来的人），还说了其他诸如此类的奇怪话题。他用诡异的眼神死死地盯着我，称赞我“身上散发出清澈无色的能量场，真漂亮”，还问我自己能不能看得到。在他的嘴里，那些外星人也是无色的，只有我们这些拥有“无色能量场”的孩子才能有效地跟他们沟通。\n\n老态尽显的脸上，一丝不苟的严肃神情让他多了一丝危险的执着，那双浑浊的眼睛始终瞪得滚圆，一刻不离地盯着我。接下来的事，我已经不大记得了，因为当时我脑子里只剩下了恐惧，眼泪在眼眶里打转。大概是父亲注意到了我的窘态，他摸了摸我的头，“张叔叔夸你聪明呢。”\n\n是吗，我可不这么觉得。\n\n那顿饭我吃的很潦草，随后找了个借口就拽着我父亲离开了。张叔似乎也并没有生气，只是手撑着门继续认真地打量着我，然后在我踏出门、走进漆黑走廊的前一秒，对我说：\n\n“你要是见到乐乐了，记得带他回来，就说爸爸在这儿等他。”\n\n@@@@\n@@@@\n@@@@\n\n从那以后，张叔每次看见我就会投以微笑，但我却不敢再对上他的目光，只得尽量绕着他家走。我本以为这样的生活会一直持续，直到下一个六一儿童节那天，人们没有再听到那习以为常的呼喊。从那以后，我再也没在他的单元门口见过他一边抽烟一边凝视门外的雨。\n\n他的失踪和乐乐一样突然而无处可寻，我父亲也不知道他的去向。\n\n一些人——包括我在内——松了口气，还有一些人则热衷于传播各种各样的流言。其中流传最广的版本是，他终于在日复一日堂吉诃德式的“接收宇宙信息”之中获得了有关乐乐去向的线索，然后启程踏上了漫漫寻子之路。关于他是怎么见到乐乐的，也有许多种说法，有人说他梦到了乐乐，也有人说他真的在某天晚上见到了从飞碟上飞下来的“外星人”云云。\n\n终归没有人会为了一个消失的“疯子”消耗心神，生活继续向前，时间也在磨灭一切。1999年，一切关于UFO、气功之类的活动从大江南北被一扫而空。逐渐深入的科普知识驱散了伪科学的阴霾，不再有多少人真的相信世界上存在有特异功能的小孩，也没人再觉得气功包治百病，外星人、UFO一类也渐渐变成了遥远的天文学课题。\n\n少了一个玩伴，我们几个小学生之后聚在一起玩的活动确实少了很多。但尽管年岁渐长，当年那个孩子对宇宙的好奇心倒是一直没有变。上初中的我也用数学、物理、化学课本换掉了书包里的《星空探索》，就这样一路考上高中，考上大学，然后选定了物理专业，跟着一名做天体物理的教授做所谓的“本科生科研项目”。\n\n大学时候的我喜欢在没事的时候加一些奇奇怪怪的社团。除了类似机器人社这种兴趣驱动的项目之外，当时我们学校有一个“怪谈社”，号称要用科学的方法研究当时刚刚兴起的各种都市传说。虽然“飞碟”、“未解之谜”已经是渐行渐远的儿时憧憬，但我还是没有放过圆梦的机会。结果自然是像那些虚无缥缈的UFO目击报告一样令人大失所望：这个社团与其说是“怪谈社”，不如说是“走近科学社”。社员们自告奋勇地研究那些在网络上疯传的流言，最后只得到一个一个哭笑不得的结论——神秘的“飞棍”只不过是一群飞蛾，夜晚的怪声不过是狐狸叫，时常出现在废弃楼房窗子里的人影是不知什么时候住进去的、走失的智力障碍患者，诸如此类。\n\n就当是对大众普及科学知识了——我一边这么安慰自己，一边居然还坚持着在这个社团里待了下去，而我对怪谈的好奇心，也像那个十年里绝大多数人对UFO、气功和特异功能的好奇心一样，被日渐增长的科学知识水平逐渐地驱散了。到了大三，我之前的那位社长突然把我叫去了社团活动室：\n\n“怎么样，你对研究怪谈还有热情吗？想不想当社长？”\n\n在怪谈社摸爬滚打了两年，我早已对所谓的“超自然事件”不抱期待。我确实很好奇，如果不是出于科学普及的目的，到底是什么样的理由才能说服我为这种事情继续投入精力。我最后还是同意了他的邀请，不过在此之前，我也直截了当地向他抛出了我的疑惑。\n\n他只是笑了笑，然后说出了那句如同谶言一般的话——\n\n[[/div]]\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n+++++ 1.3 1993年中国甘肃省兰州市小学生失踪案\n\n1993年12月11日，甘肃省兰州市的小学生陈克（时年11岁）于上学路上失踪，其当天离开家时没有携带书包，并似乎刻意地将其隐藏于自己的床下。事件于案发半年后被报告给基金会，于1994年5月17日被录入基金会数据库。\n\n失踪者的母亲同样为气功热及人体特异功能理论的支持者。根据其母的证词，失踪者失踪前一晚曾经对自己的母亲提问“自己是不是水晶小孩”，并强迫自己的母亲做出肯定的答复。\n\n失踪者的母亲提供了一幅儿童画作。根据失踪者母亲的叙述，这幅画是在失踪者的书包中找到的。画面描绘了一名儿童（特征符合失踪者大致特征）和两名似乎是其父母的成年人（特征与其父母大致匹配）。除此之外，画面右侧描绘了一名站在中间、身着宇航服的人形个体，但该人形个体比例严重失调（具有不合常理长度的四肢），面罩下的人脸部只存在一只过大的眼睛，不包含鼻子或嘴等特征。该个体面部其他区域被完全涂黑。\n\n根据其母的描述，这幅涂鸦为其在失踪前一晚创作的美术作业，美术老师的要求是“画出你和你的一家人”。\n\n值得注意的是，在采访过程中，失踪者的母亲对事件后续情况的描述存在多处错误，特别是对时间的描述（注意到失踪者的母亲持续性地认为采访发生的时间点仍然为1993年）及对部分事件的记忆存在偏差。失踪者的母亲对于一部分发生于1994年初的事件，包括1994年春节联欢晚会等没有记忆，这可能暗示失踪者的母亲存在精神问题或认知障碍。\n\n基于上述原因，基金会的初步评估无法确定这些证词的可信度，并封存了相关档案。\n\n@@@@\n@@@@\n\n+++++ 1.4 1995年法国拉罗谢尔La Merveille电影院放映事故\n\n[资料访问受限，待补充]\n\n@@@@\n@@@@\n\n+++++ 1.5 1999年James O'Connell自杀事件\n\n1999年，美国亚利桑那州居民、前NASA和美军工程师James O'Connell于家中服毒自杀（时年60岁）。James O'Connell的孙子，Henry O'Connell，于他自杀身亡的一年前（1998年2月7日）溺水身亡。James O'Connell在这一事件之后转变为一名坚定的新时代运动支持者。其遗书中只有一句话：“我很抱歉”（I feel so sorry）。\n\n遗书的落款中，标注的日期为“1998年2月380日”。\n\n其家人在其遗物中发现了一份文件的副本。这份文件描述了对“阿波罗18号”事故的调查；值得注意的是，此计划在历史上从未真正实施。美国军方在调查文件副本时发现大量与真正的阿波罗18号相关档案雷同的机密内容，包括计划中阿波罗18号的飞船型号、宇航员人选、目的地等。由于保密原因，这份文件的全文并未被基金会获得。\n\n根据基金会自美国军方获得的情报，该文件对阿波罗18号计划的描述与原本计划的真实情况基本吻合，但其描述了阿波罗18号成功发射之后因不明原因失联（被推定为损失）的事故及其调查报告。一段对事故前对话和视频记录的文字描述被包含在基金会被授权获得的片段中：\n\n[[div class=\"blockquote\"]]\n\n**[未确认身份]：**Gordon，Gordon。你们那边情况如何？回答我？\n\n**R. Gordon：**发动机已经停止工作。这到底——\n\n**[未确认身份]：**你们先别急，地面在尽一切努力恢复你们的联系。\n\n**R. Gordon：**三点钟方向。\n\n**[未确认身份]：**什么？\n\n//（沉默）//\n\n**[未确认身份]：**Gordon？\n\n**R. Gordon：**有光。\n\n**[未知]：**啊，我看到了——\n\n**R. Gordon：**那是\n\n//（杂音）//\n\n**[未确认身份]：**Gordon？\n\n**R. Gordon：**//（沉默）//你们还……记不记得那封信？\n\n**[未确认身份]：**什么？\n\n**R. Gordon：**欧洲的同行们之前发来的。你记得吗？他们说，ASYN科技公司在进行一项关于空间结构的研究时，发现云图中出现了一个奇怪的空泡。\n\n**R. Gordon：**他对此唯一的解释是，某种未知的现象取代了一部分时空结构，像是在入侵一样呈现出扩张的趋势。\n\n**[未确认身份]：**不，这太荒诞了……\n\n**R. Gordon：**//（深呼吸）//当然。我们现在知道正确答案了，不是吗？\n\n//（杂音）//\n\n**R. Gordon：**我们只不过是生活在一个覆盖天穹的谎言之下。\n\n**R. Gordon：**//（沉默）//你知道的，我们一直在自欺欺人，我们在试图蒙蔽大众，让他们相信星光和宇宙……\n\n**R. Gordon：**我们总要冲出去的。以更高等的形式。黑色的幕布拦不住人类。\n\n**[未确认身份]：**你在说些什么？\n\n**R. Gordon：**那些孩子，他们一开始就是带着使命来找我们的。\n\n**R. Gordon：**接引我们向更高的维度行去。\n\n//（杂音）//\n\n//（风声，隐约的哭泣声，虫鸣）//\n\n**R. Gordon：**你知道的。\n\n**R. Gordon：**说出那[[span class=\"ruby\"]]五个字[[span class=\"rt\"]]Five words[[/span]][[/span]]。\n\n//（剧烈的杂音，隐约听到一个声音说出五个单词）//\n\n**R. Gordon：**你回不去原来的宇宙了，回不去了。\n\n//（杂音）//\n\n**[未确认身份]：**Gordon。你在对谁说话？\n\n**[多人]：**//（失真的声音）//我做过那个梦。水晶，无色的波纹，托举指引我们向上。\n\n**[未确认身份]：**//（尖叫，夹杂着哭泣声）//不，这不是——不要——\n\n//（杂音）//\n\n**[未知]：**他们来了。\n\n//（录音中断）//\n\n[[/div]]\n\n这段记录中唯一可以确认身份的参与者，美国宇航员Richard Gordon，否认自己曾经进行过任何类似形式的对话。同时，NASA否认阿波罗18号任务的存在和该文件的真实性。然而，根据美国军方的调查结论，这份文件不大可能出于伪造者之手。当前仍不明确此文件的来源，但考虑到James O'Connell的军方背景，不能排除他自己制造了这份文件。由于证据不足，基金会当前未对此文件的真实性作进一步调查。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n\n“99.99%的怪谈都是扯淡，但那0.01%的真实，恐怕会动摇你的世界观。”\n\n他的这句话我一直记到现在。\n\n因为后继无人，我这个社长一当居然就是四五年。在这个社团里，我也确实认识了几个志同道合的朋友。有时候，会有一些人拜托我们进行一些实地调查，去各种废弃的医院、烂尾楼盘、荒草地之类，总之就是那类常常出现在怪谈里的地方。在之后的两年本科生活和三年研究生生活里，我也没遇到什么新鲜事，倒是帮当地警方破获了两起失踪案和一起故意杀人案，获得了小一万元的奖金。对于一个小县城出来的学生来说，这笔钱在那个年代确实算是一笔不菲的额外收入。\n\n在我读博的第二年，2014年的5月份。我父亲突然说有急事，要我回一趟老家。虽然他说着这件事和家里人无关，但他还是非常笃定地要我以最快的速度赶回家里。我不敢怠慢，迅速定了最近的车票，奔波一天一夜赶回了那座县城。\n\n见到我的第一面，父亲递给我一个皮箱。\n\n“你张叔走了。他临走之前，让我把这个箱子交给你，还说只能是你来，其他人谁都不行。”\n\n@@@@\n@@@@\n@@@@\n\n张叔，那个失踪孩子的父亲，在离奇失踪近二十年后终于找到了回家的路，但自己却好像还停留在上个世纪。\n\n他身穿与二十年前一般无二的衣服，倒在那幢他曾经居住过的，如今即将被拆除的破旧居民楼下，手里握着一只塑料火箭，双膝跪地，不停嘶喊着儿子的小名。当忍无可忍的邻居下楼找他议论时，他已经失去意识，不省人事。\n\n老邻居们手忙脚乱地把他送到医院。他在这座城市已经没有亲人，同他关系最近的，便是当初他的几位老同学，也包括我父亲在内。他的身体状况已经非常差了，医生直截了当地同我父亲说，他大概只有不到一周的时间。\n\n据我父亲说，那一周里，他一天能有一多半的时间在昏迷中度过，偶尔醒来，他就会嘟囔一些谁都听不懂的疯话，内容依然是那些莫名其妙的气功和特异功能。什么他看到了外星人啦，他接收到了宇宙的信息啦，什么登月都是假的啦……面对这样的状况，绝大多数街坊邻居们除了感慨一句他被自己儿子的失踪折磨得家破人亡、精神失常之外，也没有什么能做的。\n\n只有我父亲和其他几个老友还不厌其烦地坐在床边，耐心地听他这些疯话。当我父亲问及他这些年去了哪里时，他却愣住了，困惑地回答： “这些年？今年难道不还是1996年吗？”\n\n张叔是在回来的第七天清晨去世的。那之后，邻居们整理了他的遗物，办了一场象征性的小葬礼，算是给这位苦命的老友一个体面的告别。\n\n但没人知道的是，在去世前的那天晚上，他将我父亲叫到床边，请求他帮自己最后一个忙——\n\n听我父亲说，他家的钥匙一直放在他的老外套里。在客厅正中心放着的，就是那只皮箱。张叔指名道姓地要我继承他那座已经被当作无主房屋处理、即将被拆除的“老破小”房子、这只皮箱、以及里面的一切。\n\n“他和乐乐一样，和咱们不一样。咱们都是普通人，肉体凡胎，没有特殊能力的。他们是宇宙的使者，是要带领全人类升华的。他们能看到那些无色的影子，能看到别人的能量。特别是水晶小孩那种，清澈的能量场，他们自己会认出来的。”\n\n我父亲忠实地重复着张叔最后对他说的那些话，即使他自己也完全听不懂。\n\n“只有水晶小孩才能去到高维度去，找到另一个水晶小孩。”\n\n这是他临终之前，对我父亲提问的回答，也是我父亲对我听到此处疑问的回答——尽管他并不明白“水晶小孩”到底是什么。但这个名字从我父亲嘴里说出的瞬间，我还是被这句话带回了小学时候那个给我留下心理阴影的可怕夜晚。\n\n[[/div]]\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n{{> 文档第 1 页加载完成(1/3)。点[https://scp-wiki-cn.wikidot.com/scp-cn-3798/offset/1 此]阅读文档第 2 页。}}",
  "tags": [
    "段落"
  ],
  "author": "Re_spectators",
  "created_at": "2024-06-01T12:53:16+00:00",
  "updated_at": "2025-01-30T00:29:27+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-cn-3798-01"
}