{
  "title": "Operation MAGNOLIA",
  "content": "[[=]]\n------------------------\n+ **Part IV**\n++ **1982**\n------------------------\n[[/=]]\n\nWater laps gently at the stony shore. The tide arrives, and it brings a visitor to Raven’s land of pine and snow and mountain.\n\nA mass of flesh crawls from the sea. Water shimmers in the sun, dripping down its flanks of marbled red and pink and white and purple as waves of peristaltic motion drag it across the rocks. The air once brisk and clean is cut with the stench of decay, of salt, of flesh and the tang of dead blood.\n\nNo true mind drives it, the poor thing. Bereft of both reason and cognition, it is yet aware by basal instinct of the terrible separation that has befallen it. It knows, in the dim and dreamlike way as such a simple creature might know anything, that it has been expelled through singular trauma from a kindly world of warmth and dark into the nightmare realm of harsh light and bitter cold. It has been cast into the world of want and pain and left to die, and it does not and cannot understand why.\n\nDeep within the mass, half-formed and half-absorbed, the curled form of a fetus lies within its tomb and tabernacle. It was never viable.\n\nLonging for heat and safety the creature crawls towards the world of man, inch by inch. Hoping, though it cannot hope, that it might return to that home where it was loved.\n\nO what rough beast, its hour come at last, slouched towards Bethlehem to be born and left thee behind!\n\nO holy afterbirth! O blessed detritus! Be thou our sweet savior, our succor, our holy of holies! O sacrosancta placenta! \n\n> SCP-999 (“Haida Gwaii Globster”) was an animate 1200-kilogram mass of placental tissue that served as the focal point of the mental decline and eventual death of Dr. Charles Lambert[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Overseer 10 (1980-1991); Site-117 Director (1991-1999)[[/span]]. Dr. Lambert developed a novel expression of obsessive religious belief through the 1990s, coming to believe that SCP-999 was a vital component in counteracting the emergence of an XK-class threat he called “the Worm”.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Lambert maintained strict control over who he shared these beliefs with; the bulk of the information regarding his beliefs comes from his scrupulously-kept personal journals, which were not deciphered until 2003.[[/span]] He was adamant that the Foundation was at fault for the Worm’s arrival but provided no further details, claiming the anomaly in question had been deliberately hidden by the Overseer Council and that its members had undergone targeted amnestic treatment to remove all remaining knowledge of its existence. \n> \n> This belief system grew into full-blown apocalyptic mania with the approaching millennium; Lambert believed the Worm’s arrival to be imminent, and that only those who had fully devoted themselves to SCP-999 would be saved from the destruction of the world.\n> \n> In the early spring of 1999, Lambert appointed Dr. Isabelle Collingwood as the head of the newly formed SPG SULPICIA and project lead for an SCP-999 field utilization project codenamed ASSET FLORIDA BLACK. Collingworth was a fellow believer in SCP-999, having converted to Lambert’s faith sometime in 1996 or 1997. SULPICIA was staffed near-exclusively with aligned individuals, and those who did not share the beliefs were either quickly converted or transferred to alternate projects.\n> \n> On 21.DEC.1999, the members of SPG SULPICIA killed and consumed SCP-999 through eucharistic placentophagy, with the remains deposited into the Site-117 water system. The resulting biological hazard vector necessitated the deployment of mobile task forces Delta-21 and Omega-7 to liquidate the compromised personnel. Lambert was found in his office on-site, having failed to commit suicide despite suffering five self-inflicted gunshot wounds to the head in quick succession. Liquidation agents at the scene reported that he seemed entirely unaware of their presence and was engaged in frantic, terrified conversation with an unseen and presumably hallucinatory force, repeating variants of the phrase “it wasn’t our fault, we had to do it, we had no choice.” \n\n[[=]]\n**<< [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/2| Previous]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia-hub| Hub]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/4| Next]]] >>**\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Djoric",
  "created_at": "2025-03-05T23:43:45+00:00",
  "updated_at": "2025-04-06T19:54:18+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:operation-magnolia-3"
}