{
  "title": "SCP-2936",
  "content": "[[include info:start]]\n**SCP-2936:** 거대 나치 로봇\n**저자:** [[*user Voct]]          \n**원작:** http://www.scp-wiki.net/scp-2936\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-2936\n\n**등급:** 안전(Safe)\n\n**특수 격리 절차:** SCP-2936은 발견 장소인 남극에서 현장 격리한다. SCP-2936에 배정된 인력은 독일어를 유창하게 구사해야 하며, 교두보 경비대원을 제외하면 모두 자신이 제3독일국의 일부임을 나타내는 표장을 패용해야 한다. 민간 지도들은 검열한다.\n\n**설명:** SCP-2936은 남극의 나치 군사연구기지 잔해다. 변칙기술의 산물로 추측되는 여러가지 인공물들이 건물 안에 널려있다. 그러나 SCP-2936-1을 제외하면 모두 남극 환경에 장기간 노출된 탓에 수리가 불가능할 정도로 망가져 있다. 현장에서 회수된 문서들(일지, 사적 서신, 유서 등. 보관소 2936-MLR 참조)에 따르면, 이 기지는 1953년까지 사람이 있었음을 알 수 있다. 또한 반대로 민간의 지도 프로젝트나 과학 탐사를 살펴보면 이 기지가 그때부터 2005년까지 쭉 비어 있었음을 알 수 있다.\n\nSCP-2936-1이란, 기지의 관리인 구실을 하는, 프로그램 작동이 가능한 지적인 자동기계다. 신장은 3.5 미터이고 대충 사람의 형상을 닮았다. 다리 대신 전차 무한궤도가 달렸고, 연접된 두 팔은 각각 8개의 마주 볼 수 있는 손가락으로 끝난다. 머리에는 확성기 하나와 소형 영상 카메라 2개가 달려 있다. 흉부 상부에 파묻혀 있는 만자문이 빛을 내는데, 이것이 동력원으로 보인다. 이 만자문에 대한 추가적 검사는 SCP-2936-1을 파괴하지 않고 만자문만 꺼낼 수 있는 방법이 고안되기 전까지는 모두 유예된다.\n\nSCP-2936-1의 흉부 하부에는 축음기 음반을 닮은 원반들과 그 원반들을 재생하고 교체하는 기계뭉치가 들어 있다. 이 원반들에는 프로그램이 들어 있다(확인된 프로그램 목록은 문서 2936-K77 참조). 대상은 주기적으로 원반을 교체하려 시도하며, 또한 낯선 상황과 마주했을 때도 원반을 교체하려 한다. 하지만 물리적으로 멀쩡한 원반은 하나밖에(11번, 「강철 어머니」(\"die Stahlmutter\") 없기 때문에, 다른 프로그램을 재생하는 것은 불가능하다.\n\n11번 프로그램이 재생 중일 때 SCP-2936-1의 주요 기능은 SCP-2936-2를 유지보수하는 것이다.\n\nSCP-2936-2는 벽에 붙박혀 있는 원통형 유리 탱크 64개체를 말한다. SCP-2936-1은 이것들을 “유리자궁(Glasgebärmuttern)”이라고 한다. 각 탱크 안에는 바싹 마른 인간 영아 또는 태아 시체가 들어 있다. 탱크들은 모두 금이 가 있으며, 그 바람에 안에 채워져 있었을 유체가 모두 새어나간 것으로 보인다. 그 유체를 SCP-2936-1은 “보충양수(Ersatzfruchtwasser)”라고 불렀다. 또한 탱크의 고무 봉인도 부스러져 있고, 동력원은 불이 났는지 녹아서 파손되어 있다.\n\n매 4시간마다, SCP-2936-1은 SCP-2936-2들을 살피고, 그 내용물의 화학 조성을 측정한다. 그리고 봉인이 잘 되었는지, 동력원은 멀쩡한지 검사한다. 하지만 이 짓을 할 때마다 예전의 데이터 집합을 그대로 사용하기 때문에, 언제나 탱크가 멀쩡하고 제대로 작동한다는 결론을 내린다.\n\nSCP-2936-2 개체들을 살피지 않을 때면, SCP-2936-1은 탱크들과 그 내용물들에 칭찬을 해 주고, 독일어로 자장가를 불러주고, 재활용 섬유로 영아용 옷을 뜨개질한다.\n\n> **면담  녹취록 (독영 번역본)**\n> \n> **일리에스쿠 박사**: 강철 어머니가 저 탱크들을 돌보는 이유는 뭐지?\n> \n> **SCP-2936-1**: 주인아이(Herrenkinder)들이 크고 강하게 자라서 세상을 지배할 수 있도록.\n> \n> **일리에스쿠 박사**: 강철 어머니는 죽음이 무엇인지 아나?\n> \n> **SCP-2936-1**: 그러함.\n> \n> **일리에스쿠 박사**: 주인아이들은 죽었나?\n> \n> **SCP-2936-1**: 죽음이란 오로지 병사들, 그리고 열등인종(Untermenschen)들에게만 적용될 수 있는 개념.\n> \n> **일리에스쿠 박사**: 그렇군. 대답 잘 해 주었다, 강철 어머--\n> \n> **SCP-2936-1**: 아이들은 유리자궁 바닥에 누워 있음. 움직이지 않음. 마치 죽은 병사처럼. 하지만 아이들은 병사가 아님. 그리고 아이들은 열등인종이 아님. 그리고 유리자궁의 화학적, 물리적, 기계적 변수들은 모두 최적의 수치. 그러므로 아이들은 죽지 않음. 강철 어머니는 언제나 아이들을 사랑함. 착한 아이들은 강하고 용감하고 지혜롭게 자랄 것임. 강철 어머니는 착한 아이들을 사랑함.\n\n**문서 2936-K77: SCP-2936-2에 내장된 프로그램 원반 목록 (독영 번역본)**\n\n> 군의관 (#1)\n> 정치장교 (#2)\n> 무기관리관 (#7)\n> 마술무기관리관 (#8)\n> 강철 어머니 (#11)\n> 관리 및 건물보수 (#22)\n> 게임 플레이어 (#24)\n> 요리사, 농부, 영양사 (#28)\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "로봇",
    "안전",
    "지성"
  ],
  "author": "Salamander724",
  "created_at": "2018-09-23T19:54:12+00:00",
  "updated_at": "2024-07-04T11:20:15+00:00",
  "rating": 2,
  "_site": "scpko",
  "_fullname": "scp-2936"
}