{
  "title": "降りられなくなった猫",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n猫宮幸子を含むエージェントで構成された作戦班が壊滅した。何らかのアノマリーを叩き起こしてしまったか…生き残った者の証言は、稀にある失敗を語るものでしかない。\n財団にとってあるいは彼女の兄である猫宮寓司にとって真の問題はそこではない。\n死から見放されたあのエージェント・猫宮が帰ってこないということだ。\n\n「妹さんの蘇生も完璧やないからなァ」エージェント・カナヘビの言葉が猫宮寓司の肩にのしかかる。二人は猫宮幸子の回収と現場検証の任務に就いていた。他に三人のスタッフと共に財団のトラックの中で揺られている。\n\n「あんまり黙りこくっとってもしゃあないで」\n「…わかってますよ」\n\n…ああ、そうだ。想像するよりも悪い事態に陥ってるってことくらい覚悟してる。\n\n現場に辿り着く前に、先行していた収容部隊から報告が入る。内容は三つ。\n一つ、アノマリー自体は収容部隊によって既に回収されたこと。\n一つ、エージェント・猫宮を発見したこと。\n一つ、彼女の回収は検証班に任せるということ。\n\nだから検証班はすぐに彼女を発見することができた。\n\n「っ…！」\n「ああ、酷いなァ…これは」\n\n最初は、高さ五メートルほどの鉄柵に張り付いているように見えた。しかしよく見ると、そうではないことに気付く。彼女の身体を、鉄柵が貫いている。口から下腹部まで等間隔に真っ直ぐに、五本の鉄の棒が通っていた。\n\n「げっ…ぁ…」\n\n意識があるかはわからない。ただ死んではいなかった。弱弱しくも呻き声を上げ、呼吸のために血を吐いた。\n\n「早く降ろしてくれ、早く！」猫宮が叫んだ。\n\n鉄柵はすぐに切断された。彼女の身体が地面に横たえられる。一人の作業員が鉄棒を引き抜こうと引っ張ると、猫宮幸子が悲鳴を上げた。\n\n「やめろ、触るな！」\n「触るなて、猫宮クン。ほな、どうするつもりなんや」\n「…俺がやります」\n\n水槽の中でカナヘビが首を傾げた。「それ、どういう意味かわかって言っとる？」\n\n「他の誰かに任せるくらいなら、自分でやります」\n「わかってないな。…まァええわ。やる言うんなら、やってみるとええ。もちろん、嫌になったらいつでもやめてええで」\n「やめません。ちょっと君、ペンチを貸してください」\n\n…ムキになっていることくらい、自分でもわかっている。それでも、妹を不要に苦しめる真似をただ見ているわけにはいかない。\n猫宮は少しでも気分を落ち着かせるために、深呼吸する。\nすると、パシャ。乾いた音にフラッシュ。\n振り返ると、別の作業員がカメラを構えている。\n\n「何撮ってんだ、見世物じゃないんだぞ！？」\n「えっ、いやしかし…」\n「落ち着け。ボクらは現場検証に来たんや。写真に残すのは仕事のうちやろ？」\n「た、確かにそう…です…」\n\n…見っともない真似をしてしまった。仲間の視線が痛い。思わず歯噛みする。\n振り払うように彼は視線を背け、自分の妹を見た。握るペンチの感触を確かめる。\n\n「すぐに助けてやるからな」\n\nまずは胸部を貫く棒をペンチで掴み、力を入れる。\n\n「いッ…！」\n「我慢しててくれよ…！」\n\nそのまま引っ張る。しかし。\n\n「なんや、抜けへんのか？」\n「そんなことはっ…」\n「半端に再生して組織が噛んでしまっとるんちゃうか。そういう時はまず傷口を広げるんや」\n「っ…妹はモノじゃないんです。痛がるし苦しむ」\n「せやけど、時間かけるよりマシちゃうん。どうせ死なへんのやし」\n\n猫宮がキリとカナヘビを睨む。\n\n「そんな怖い顔せんでも」\n\n…ああ、そうだ。妹は死なない。多少手荒な真似をするくらいどうってことないんだ。何よりも大事なのは、一刻も早く楽にしてあげること。\nだから…ペンチを持つ手を強く捻る。\n\n「あ、ぐ、がががあ…っ！」\n「頼む、耐えてくれ…！」\n\n押し広げるように、または捻じ込むようにして傷口を広げる。片手ではうまく力が入らないため、両手を使う。生じる隙間は僅かだが、噛まなくなければ十分だ。\n後は一息に鉄棒を引き抜く。\n\n「…はっ」\n\nカラン、と音。思わず力が抜けて、ペンチごと投げたのが、地面で跳ねたのだ。妹の身体を見れば、胸に開いていた穴は即座に埋まっていく。擦れて表面側へ反り返っていた傷口の縁が元あるようにその身を沈め、穴は底から湧き上がるようにして埋まる。\n\n「…」\n\n…治った、のか。\n猫宮は、自身の呼吸が荒くなっていることに気付く。空気が不味い。舌が渇いている。このまま地面に倒れようかという考えが頭をよぎり、しかし振り払う。\n…あと四本。後四回繰り返すだけだ。\nだから、そうした。妹の悲鳴に耳を塞ぎたかったが、それはできなかった。\n\n「はぁっ…全部…これで全部。早く運んでください」\n「…もしかして気付いてないんか」\n「何が…」\n「後頭部、よく見てみ」\n\n見る。\n妹の後頭部から、一本の鉄棒が突き出ている。\n\n「はっ…？」\n\n気付かなかった。正面に貫通してなかったせいか、見ないようにしていたのか。だが鉄棒が等間隔で並んでいることを思えば、そこにあると気付いても不思議ではないはずだった。\n猫宮がペンチで掴む。しかし、手に力が入らない。震えているのだ。先程までのようにすれば抜けるかもしれない。が、そこにあるのは骨や肉ではない。脳だ。知性を司るものだ。\n\n「鉄柵の長さからするに、見えてる以上に長く刺さっとるかもな。頭蓋骨に阻まれて中で曲がっとるかもしれん。こういう時は力任せにやってもあかんから…」\n\nカナヘビの言葉に応じて、作業員が別の工具を持ってきた。\n\n「ノミと金槌…」\n「これで頭蓋骨を割るんや。そうすれば取り出しやすいやろ？」\n\n猫宮は工具と妹を見比べる。武骨な道具は、華奢な体には似つかわしくない。\n…本当にそこまでするのか。どうしてもそこまでしなくちゃいけないのか？\n\n「なあ、無理せんでもええんやで。キミがやらんくても、サイトに戻れば医者が迅速に取り除いてくれ…」\n「黙っててください！」\n\n彼は工具を奪い取る。妹の頭を固定し、体勢を整える。\n…他の誰かに任せてられるか。\n\n「俺が…俺が…」\n\nノミを宛がう。金槌を構える。本当は肉を剥いだ方がいいのかもしれない。上手くいかないかもしれない。けれども今更引くわけにはいかなかった。\n\n「ああああああああっ！！」\n\n----\n\n「猫宮クンが認めてくれて良かったわ。妹さんが回収できなくなる度に自分が助けるなんて言われたら困るからなァ」\n「けれどもそんな主張、簡単に退けられるでしょう？」\n\nエージェント・カナヘビと並んで歩く神山博士が言った。カナヘビは「んー」と渋い声を上げる。\n\n「そういうことばっかりでもないやろ。彼は人間なんやから」\n「それもそうですね」\n\n二人が歩いていると、正面から猫を引き連れた女性が歩いてきた。\n\n「おや、エージェント・猫宮さん。これからどちらへ？」\n「兄貴のところへ、ちょっかい出しにね」\n「お兄さんは今、落ち込んでいるようですから…励ましてあげてください」\n「そうなんだ…では、行ってきます」\n\n神山博士はにこやかに手を振りながらエージェント・猫宮を見送った。少しして、カナヘビが口を開く。\n\n「なァ、本当に励まされたいと思うか。さっき会った時、妹とはしばらく顔合わせたくないって顔しとったの見ぃへんかったか？」\n「どう思うかなんてわかりません。私は彼ではありませんから。それに何も言わなくたって、接触を避け続けることなんてできませんよ」\n「それはそうやけどなァ」\n\nカナヘビは振り返る。\n\n「…ま、頑張って付き合ってかんとあかんな」",
  "tags": [
    "jp",
    "tale",
    "神山博士"
  ],
  "author": "ABaxter",
  "created_at": "2014-11-15T11:25:33+00:00",
  "updated_at": "2021-06-20T09:46:39+00:00",
  "rating": 36,
  "_site": "scp-jp",
  "_fullname": "the-kitten-couldn-t-get-down"
}