{
  "title": "The Death of Dr. Fern",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nAny day can be your last.\n\nThis is true for regular people living regular lives, but for an employee of The Foundation, regardless of their level, the more accurate phrase would be \"any hour can be your last\". It didn't matter if you worked at Site-19 or 55, D-Class to Site Director, the life of a Foundation employee was wrought with danger. Dr. Patrick Fernandez Lomas was blessed enough to be permanently stationed/contained at Site-17, a relatively low danger life. Being the second largest Foundation site, 17 granted Dr. Fern privacy, shelter, and plenty to observe and study. The more larger sister site 19 got more attention, both positive and negative, leaving Site-17 safe to house safer anomalies, and of course a reality-shift proof information Deep Well.\n\nThat was the intention of Site-17. House low risk humanoid anomalies in a place where they can be safely studied. Interaction be damned. To house hundreds of reality breaking living beings and objects in one location is a disaster waiting to happen. Or, disasters waiting to happen again, and again.\n\nDr. Fern could never shake the feeling that there was something deeper to Site-17 then what official paperwork claimed it to be. He could read the articles stored deep in his brain at any time, but he learned to not trust them all as whole truth. Hell, one claimed that [https://scp-wiki.wikidot.com/shaggydredlocks-proposal SCP-001 was the sun], and another tells of the Foundation reaching into the furthest reaches of space in the far flung future [https://scp-wiki.wikidot.com/scp-6372 trying to break open a monolith]. The Site-17 Deepwell Catalog called to him to read every slow work day. Could they be real? Corruption existing in what he has only known as a morally gray organization?\n\nKlaxons blaring through Site-17's wide halls break his pondering. A breach. Though rare, a containment breach in Site-17 is usually a more minor event. Typically it's just a rebellious humanoid anomaly getting tired of it's cell and wanting to get out again. Gunfire was not a common occurrence during these breaches, but when he heard them, Dr. Fern was on his feet and grabbing his bat. It was the sound of returning gunfire that told Dr. Fern that this was not a containment breach, it was a raid.\n\nMoving quickly, he flips his desk and barricades the door. Taking a deep breath and mumbling a low incantation under his breath the frightened doctor enchants the desk to be heavier than it should be.\n\nHe waiting, standing only a few feet in front of the desk, his grip tight on the wooden baseball bat. He was no soldier, no fighter. He only learned of his magic bloodline a few months ago so he didn't even have any battle mage training. He was a studious nerd in a cell disguised as an office.\n\nExplosions rock the ground he stood on, shaking his already loose stance. Past his door he can hear the screaming of his coworkers being mowed down, distinct crunch of large creatures devouring whoever is in their way. And yet, he cowered in his room.\n\nThat was his options, hide in his self made cage, or go out and die with the rest. Die…with his love. Shit, Holister was somewhere out there, probably fighting alongside whatever MTF happened to be stationed here today and the local security detachment. The only man Fern has ever felt anything for, will probably die out there while he cowered away. Engles might be with them at least, but then that means his only friend is in danger as well.\n\nDr. Fern may be a coward, but he is not selfish, and would gladly, if not fearfully throw himself into danger to help his loved ones.\n\n\"Ok ok, I can do this.\" Holding out his bat like an oversized magic wand, and with deep focus, Fern stares at his enchanted desk, \"light.\"\n\nThe intention was to make the desk light, and easy to move, instead the old oak desk burst, as if impacted by a heavy weight. Dr. Fern stumbles back and quickly regains his composure. Not what he intended, but it worked.\n\nHe waits for the right time to exit his room, when he can no longer hear voices directly outside it. Slowly, the door opens and he sneaks out into the chaos.\n\nHe can't quite recognize the armed infiltrators that have attacked his home, but he guessed it was probably the Chaos Insurgency. Though, he saw some hooded figures with green snake symbols on them. A collaboration?\n\nIrrelevant, Fern had only one focus on his mind. Get to Holister. He had no idea where he was, or even what he was going to do once he found him, but Fern had a goal. A goal, and now a bullet wound in his left thigh.\n\nStealth was never his strength. Wearing a billowing white lab coat and having glowing eyes under goggles did not help this. What did help was that Fern did not feel much shame, and quickly did his best to attempt to crawl away as his gunman approached to finish the job.\n\nUnceremoniously. Meaningless. Minor. The single bullet that burrowed itself into Dr. Patrick Fernandez Lomas's brain and ending his life was an ordinary bullet, fired by someone who besides their occupation was an ordinary man. A quick, almost embarrassing death. And the end to a story, never read.\n\nThe Security staff of Site-17, with the help of MTF Epsilon-11 quickly repelled the Chaos Insurgency. And life went on like it normally did. The few anomalies who breached were returned to their containment. Those who assisted in repelling the raid where given thanks and rewarded. Staff mourned those who where lost, only a few knowing Dr. Fern.\n\nAny hour can be your last. And any hour can be the last for your memory.\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "action",
    "bleak",
    "chaos-insurgency",
    "deepwell-catalog",
    "tale"
  ],
  "author": "Fernlom",
  "created_at": "2023-07-06T05:36:32+00:00",
  "updated_at": "2024-10-27T17:10:52+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "the-death-of-dr-fern"
}