{
  "title": "SCP-087-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-087-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** --어떤 전파 송신 시설에서든 SCP-087-KO의 송출이 확인되었을 경우, 즉시 해당 시설을 폐쇄하고 적절한 장비를 동원하여 전파 송신을 차단한 뒤, 해당 시설의 송신 범위 내에 있는 모든 송수신 시설에 대해 동일한 절차를 수행한다.-- 20██/██/██, 오미크론-카이-227 \"캐스트 어웨이\" 작전이 성공적으로 수행되었다. 대상은 북태평양 한가운데의 무인도에 위치한 송수신 시설에 격리되었다. 이에 따라 격리 절차는 변경된다.\n\nSCP-087-KO의 송신 범위 내에 전파를 송수신할 수 있는 물체를 소지한 채로 진입하는 것은 엄격히 금지되며. 특히 통화를 시도할 경우 즉결 처분이 가능하다. 또한, 대상의 송신 범위 안으로 선박이 들어오지 않도록 엄격한 해상 통제가 이루어져야 한다. 해당 임무를 수행하기 위해 주변 해역에 SCPS 루살카를 포함한 전파 방해 장비를 탑재한 █대의 함정을 배치한다.\n\n**설명:** SCP-087-KO는 ███.█MHz 주파수의 초단파 대역의 이상 전파가 일으키는 이상 현상이다. 정밀 분석 결과 대상의 파형은 동일 주파수의 일반적인 전파와 [데이터 말소] 부분에서 미세하게 다른 것으로 확인되었으나, 이를 재현하는 데는 실패하였다. 대상을 전파 방해 장치나 시설로 방해하는 것은 가능하지만, 완전히 차단하는 것은 불가능하다. \n\nSCP-087-KO는 전화 기지국이나 송신탑과 같은 특정한 전파 송수신 시설을 매개체로 삼아 전파된다. SCP-087-KO의 근원이 되는 전파 송수신 시설은 언제나 하나만 존재하며, 해당 시설이 파괴될 경우 SCP-087-KO는 알 수 없는 방식으로 근처의 다른 전파 송수신 시설로 이동한다. \n\nSCP-087-KO가 자리잡은 시설의 전파 송수신 범위 내에서 통화를 하는 도중 자신의 위치를 말할 경우, 잠시 후 SCP-087-KO-1로 명명된 신원 미상의 젊은 여성의 목소리가 통화에 끼어들어 해당 인원의 위치를 말한다. SCP-087-KO-1의 목소리는 통화 상대 또한 자신의 위치를 말한 경우가 아니라면 통화 상대에게는 들리지 않으며, 이후 그 통화에서 SCP-087-KO-1은 어떤 말도 하지 않는다. \n\nSCP-087-KO로 명명된 이상현상 자체는 이 \"첫 통화\"를 끊은 시점부터 진행된다. 해당 시점 이후로 SCP-087-KO-1의 목소리를 들은 인원(이하 \"희생자\"라 칭함)이 수신하거나 발신하는 모든 통화에는 SCP-087-KO-1의 목소리가 끼어들게 된다. \n\nSCP-087-KO가 진행되는 동안 SCP-087-KO-1은 통화 도중에 희생자의 현재 위치와 함께 공손한 어조로 \"자신의 위치\"를 보고하는데, 이 \"자신의 위치\"는 항상 기지국과 희생자가 전화를 받은 위치간의 직선 거리상에 있다. 또한 SCP-087-KO-1은 희생자나 자신의 위치를 보고할 때 객관적인 좌표를 언급하지 않으며, 주변의 지형지물이나 건물, 사물 등을 통해 위치를 표현한다.\n\nSCP-087-KO-1이 통화에서 \"자신의 위치\"를 언급한 순간, 해당 위치에는 SCP-087-KO-2로 명명된 키가 크고 곡선이 거의 없는 \"대충 깎은 목각인형\" 같은 체형의 흐릿한 인간형의 개체가 일시적으로 나타났다가 사라진다. 개체의 출현 시간이 너무 짧기 때문에 확실치는 않으나, 이 때 개체는 희생자가 있는 방향을 향해 달려가려는 듯한 모습으로 나타난다. SCP-087-KO-2를 목격하는 것은 어떤 변칙성도 갖지 않는다.\n\nSCP-087-KO-2의 출현 위치는 SCP-087-KO-1과의 통화가 반복될 때마다 희생자에게 점점 가까워진다. 희생자가 도주를 위해 멀어진다 해도 거리를 더 벌리는 것은 불가능하다. 대략 4-8시간 정도에 걸친 9~11회의 통화 이후 SCP-087-KO-2는 희생자의 위치에 도착하며, 몇 초 이내에 희생자를 [데이터 말소]한 뒤 희생자의 신체 일부와 함께 사라진다. 희생자의 남은 신체는 SCP-087-KO-1이 희생자와의 통화에서 언급했던 모든 위치에 고르게 흩어진 상태로 발견된다. \n\n만약 희생자가 통화 자체를 거부할 경우, SCP-087-KO-1 쪽에서 희생자에게 전화를 걸어 온다. **(1단계 변칙 송신)** 희생자가 전화를 가지고 있지 않을 경우, SCP-087-KO-1은 희생자에게서 가장 가까이 있는 전화에 전화를 건다. **(2단계 변칙 송신)** 끝내 희생자가 전화를 받지 않을 경우, SCP-087-KO-1은 텔레파시의 형태로 희생자에게 직접 목소리를 전달한다. **(3단계 변칙 송신)** 변칙 송신 단계가 올라갈수록 SCP-087-KO의 진행 속도는 빨라지는데, 예를 들어 처음부터 지속적으로 3단계 변칙 송신을 일으킬 경우 SCP-087-KO-2는 최대 26분, 3회 안에 희생자에게 도달한다.\n\n또한 대상이 점거한 전파 송수신 시설의 송수신 범위 밖에서도 SCP-087-KO-1의 연락과 SCP-087-KO의 진행은 계속되며, 이때 희생자가 사망하면 SCP-087-KO는 기존 시설에서 벗어나 희생자가 사망한 위치에서 가장 가까운 다른 전파 송수신 시설로 이동한다.\n\nSCP-087-KO는 복수의 대상을 희생자로 지정할 수 있지만, 동시에 여러 희생자들에게 이상 현상을 진행시키는 것은 불가능한 것으로 보인다. SCP-087-KO-1은 한 희생자와 통화하는 도중에는 다른 희생자와 통화할 수 없으며, SCP-087-KO-2 역시 동시에 두 곳에서 관측되지 않는다. \n\nSCP-087-KO는 대한민국 경상북도 ██군의 █████ 관할 ██기지국에서 처음으로 발동했다. 대상은 위험성을 파악한 재단이 광대역 전파 방해 장비를 이용하여 격리하기 전까지 재단 요원 █명을 포함한 ██명의 사상자를 냈으며, 이후에도 대상이 오미크론-카이-227 작전을 통해 완전히 격리되기 전까지 비슷하거나 더 작은 규모의 피해를 초래한 █회의 소규모 격리 실패 사태를 일으켰다. \n\n현 상황에서, 대상이 향후 20년 이내에 격리 실패 사태를 일으킬 확률은 0.14% 미만이지만 만약의 경우를 대비하여 대상은 유클리드 등급으로 유지되고 있다.\n\n[[collapsible show=\"+ 오미크론-카이-227 \"캐스트 어웨이\" 작전 보고서\" hide=\"열람 중단\"]]\n\n**작전 수행 배경:** \n \n> (전략) 재단에서 지금까지 수집한 자료를 분석한 결과는 SCP-087-KO의 완전한 격리 방법에 대한 핵심적인 단서를 제공했다. 분석 결과, SCP-087-KO가 점거한 시설을 파괴하지 않는 한 SCP-087-KO는 어떤 방법으로도 현재 점거한 시설, 또는 희생자에게서 일정 거리(약 1██km 정도로 추측) 이상 떨어진 전파 송수신 시설-예를 들면 통신 위성과 같은-으로 이동할 수 없는 것으로 추측된다. (후략)\n \n재단 격리 전문가 █.████ 석사가 내놓은 SCP-087-KO에 대한 분석 결과를 바탕으로, 20██/██/██, SCP-087-KO를 완전히 격리하기 위한 작전을 수행하였다. 해당 작전은 오미크론-카이-227로 명명되었다.\n \n**사전 준비:** 우선적으로 불안 요소를 최소화하기 위해 SCP-087-KO가 현재 점거하고 있는 강원도의 ██기지국을 시작으로 작전 수행 범위에 있는 모든 시민들을 재난 대비 훈련 명목으로 일시적으로 퇴거시키고 도시의 전력 공급을 완전히 차단하였다. 또한, 작전 경로를 전파 송수신 범위에 포함하고 있는 전파 송수신 시설 중 작전에 필요한 2개의 시설을 제외한 모든 시설을 무력화시켰다. \n\n후속 조치를 맡을 요원들과 '희생자' 역할을 할 8명의 D계급 인원들의 수송을 위해 3대의 헬기, 1대의 경비행기와 SCPS-루살카를 포함한 다수의 함정이 동원되었다. 모든 요원들에게는 SCP-087-KO의 확산을 막기 위한 1주간의 사전 교육이 이루어졌다. SCP-087-KO가 격리될 무인도와 희생자의 교체가 예상되는 지점에는 대상을 격리하고 이동시키는 데 사용할 임시 기지국이 설치되었다.\n \n**작전 내용:** \n \n> **██:██** D-85763이 희생자가 되어 SCP-087-KO를 활성화시켰다. D-85763은 전화를 받는 것과 동시에 헬기에 탑승했으며, 요원들과 함께 예상 격리 지점으로 이동했다. 후속 처리를 위해 SCP-087-KO-1이 통화 도중에 보고하는 모든 '자신의 위치'는 기록되었다. \n> \n> **██:██** 9번의 통화 후 D-85763이 사망했다. D-85764가 희생자가 되어 SCP-087-KO를 재활성화시켰으며, 대응반이 출동하여 D-85763의 신체를 수거했다.\n> \n> **██:██-██:██** 10번의 통화 후 D-85764가 사망했다. 이후 D-85765가 희생자가 되어 SCP-087-KO를 재활성화시켰다. 대응반이 출동하여 D-85764의 신체를 수거했다. 이후 D-85768에 이르기까지 같은 과정이 주기적으로 반복되었다.\n> \n> **██:██** 11번의 통화 후 D-85768이 사망했다. 이후 D-85769가 희생자가 되었으며, 4번째 통화가 이루어진 시점에서 D-85768이 격리 지점에 도착하였다.\n> \n> **██:██** 8번의 통화 후 D-85769가 사망했다. 직후 통화를 명령받은 D-85770이 희생자가 되었으며, 이를 통해 SCP-087-KO를 격리 지점으로 이동시키는 데 성공했음을 확인했다.\n> \n> **██:██** 격리 지점에 위치한 시설을 제외하고 대상을 이동시키는 데 사용된 모든 시설을 일시에 폭파하여 완전히 무력화시켰다. 작전이 종료되었다.\n\n **작전 평가:** \"캐스트 어웨이\" 작전의 수행으로 SCP-087-KO는 거의 완벽하게 격리되었으며, 10명 미만의 인원의 희생만으로 케테르급에 상응하는 재해를 일으킬 여지가 있는 적대적인 유클리드 등급 SCP의 완전한 격리를 이끌어냈다는 점에서 이번 작전은 재단의 가장 모범적인 격리 작전의 하나로 취급될 만 하다. 이번 격리 작전의 수립에 큰 역할을 한 █.████ 석사를 포함한 격리 작전의 핵심 인력들에게는 수고에 걸맞는 적절한 포상이 지급되었다.\n\n[[/collapsible]]",
  "tags": [
    "ko",
    "scp",
    "매체",
    "순간이동",
    "유클리드",
    "음향",
    "이동",
    "인간형",
    "전송",
    "텔레파시",
    "특집"
  ],
  "author": "Dawninaday",
  "created_at": "2014-06-23T11:51:59+00:00",
  "updated_at": "2024-10-28T12:20:59+00:00",
  "rating": 45,
  "_site": "scpko",
  "_fullname": "scp-087-ko"
}