{
  "title": "文件-SCP-1514-RM27",
  "content": "**回收的Project M██████文件**\n\n> ████博士的日记：\n> \n> **条目██：**//俄国人对他们的心灵感应研究部门深感自豪，不过他们缺乏远见。他们对人类感情的力量缺乏尊重，不过他们很快就会见到这种力量，只要我们在Empathic Resonance（移情共鸣）上的工作完成。感谢由███████████提供的材料，我们应该能提前完成这个计划。意志高于物质。心灵高于意志。//\n> \n> **条目██：**//头两批暴露于血清的测试者都完全失败了。第一批死于脑溢血，第二批则神经错乱。我们一致认为成人的神经系统过于僵硬，太难改变。话虽如此，进一步对当前测试者的实验不甚乐观并接近失败。仍旧研发系统，那些仍在怀孕中的比较完美，似乎很理想。我们应向███████████要求更多合适的测试者。//\n> \n> **条目██：**//我们5名测试者中的2名流产了。在确认她们的携带者(carrier)对血清没有反应后，我们处决了她们。我们降低了对剩余测试者的使用剂量，希望能缓和潜在伤害。//\n> \n> **条目██：**//███████████命令我们取回一名测试者进行仔细检查。对4号测试者的剖腹手术很成功，尽管如此，在这之后，携带者恢复了意识[数据删除]我不明白，为什么携带者对血清有反应对胎儿没反应？███████████似乎因为这个消息很激动，我不能说我也一样，我们在事故中损失了5人。我们让携带者陷入化学昏迷中，希望阻止进一步的[数据删除]。//\n> \n> **条目██：**//Clark今天疯了。他试图闯入4号测试者的房间，声称他想要“曾经属于他的。”我一开始不明白怎么回事，不过之后我看到了记录，他在过去两天一直在监视4号携带者。Empathic Resonance比我们预计的更不稳定，来自一个无意识个人的一次心灵感应事件？我们封死了通往携带者的房间的通路并用███████████提供的[已编辑]加固了墙壁。但是若又一次能量放射事件在剖腹产时发生，我们连反制措施都没有。//\n> \n> **条目██：**//我们完蛋了。███将要关闭整个M██████计划。███████████命令我们继续工作，让他们来处理情况，不过我们失去了一切，除了4号测试者。其他测试者和携带者都被处决了，他们没有显示出任何反应并更像是个财务黑洞。我的雇员正在丧失意志，而我则试图在他们后面善后。//\n> \n> **条目██：**//好吧，███的情况解决了，尽管这已经被曝光给公众媒体，不出所料。不过我们现在没空操心那个了，因为4号测试者开始发出符合心灵感应属性的[已编辑]辐射。尽管如此，就我们所知，测试者没有表现出感知。这是4号测试者完全对血清表现出反应的第一个迹象。我们还不清楚这是如何做到的，这个实验没有任何意义。我们将对4号测试者的神经组织做活体切片并进行一次分析。//\n> \n> **条目██：**[数据删除]\n> \n> **条目██：**//我们所有的材料都移到实验室B，4号测试者的遗骸被锁在[已编辑]匣子内，考虑到当它的房间内侧都是它的时候仍旧可以探测到4号测试者发生了什么，我觉得这区别不大。我们在处决它之后不久从其上面抽取了一个携带者的神经细胞样本，███████████想要复制样本的研究方法，我对此完全没有头绪。4号测试者稳定了，不过没人试图计划做个活体切片或甚至去批准，上次试图导致[数据删除]和我们一半的雇员。//\n> \n> **条目██：**//他们从开始就在玩我们，Colin是建议我们使用胎儿的人之一，而他一直是他们的特工之一。他们完全知道Empathic Resonance有多不稳定和这个计划有多危险，所以他们让我们来做危险的工作。一个母亲和孩子之间的关系，这当然会产生最强的反应：一个无法用任何方法破坏的心灵连接。一个母亲试图保护她的儿子……上次事件中我们记录到的能量水平和我们能预估到的任何东西都不同。████████████拿走了4号测试者和它的携带者的细胞样本，他们将自己进行细胞复制。我现在明白了，测试者从来不是武器，它只是扳机：携带者才是武器。//\n> \n> //他们认为自己知道一切。不过他们没看到最后一次事故中发生了什么，而我也不打算告诉他们。因为他们认为4号测试者的生长已经停止因此不会发展出感知，不过即使是他们也低估了这种力量。//\n> \n> //它不会永远只是中转命令，它会开始选择去中转什么或无视它们……也许它会自己下令。//",
  "tags": [
    "补充材料"
  ],
  "author": "M Element",
  "created_at": "2017-07-13T07:48:57+00:00",
  "updated_at": "2025-01-27T09:10:05+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "document-scp-1514-rm27"
}