{
  "title": "文書SCP-1514-RM27",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**回収したM██████計画文書**\n\n> ████博士の日誌：\n> \n> **記入██:** //ロシアのテレパシー研究部門はとても素晴らしく思うが、彼らには視野が足らない。彼らは人間の感情の力を尊重していない、だがすぐに十分な力を見せつけられるだろう、我々の仕事である感応性共鳴の完成はあと僅かだ。███████████が提供した材料には感謝しなければならない、このプロジェクトは予定通りに終了しなければならないからな。精神は物質を超え。感情は精神を超える。//\n> \n> **記入██:** //最初の2つの被験体群への血清の暴露は完全に失敗だった。第一群は全て脳出血で死亡し、第二群は脳障害による錯乱状態に陥った。成人の神経系には十分な柔軟性がなく、変化への抵抗が強すぎるというのが我々の結論だ。つまりは、現在の予備被験体による今後の実験は実を結ばないだろう。懐胎している者が好ましいが、開発中であるこのシステムはまだ非現実的だ。より適切な被験体を███████████に求める。//\n> \n> **記入██:** //5人の内2人の被験体が流産した。彼らの母体が血清に反応していなかった事を確認した後、彼らを処分した。我々は残りの被験体への服用量を減らした、うまくいけば潜在的損害が軽減されるだろう。//\n> \n> **記入██:** //███████████はより詳細な検査のために1人の被験体の回収を命じた。被験体4のカエサリアン・セクションは成功した、しかし処置の余波において、その母体は意識を[データ削除済]私には理解できない、なぜこの母体は胎児にではなく、血清に対して反応を示したのだろうか？███████████はこの知らせに興奮しているようだが、私には全く喜ばしく思えない、我々はこの事件で5人の職員を失ったのだ。我々はこの母体を化学的に昏睡状態にし、更なる[データ削除済]の防止を望んだ。//\n> \n> **記入██:** //今日、クラークが馬鹿をやらかした。彼は被験体4の部屋に押し入ったのだ、\"(俺の)子だ。\"と言いながら。初め私には何が何だか分からなかったが、それから記録を見てみると、彼がこの2日間母体4を監視していたことに気が付いた。我々が見積もっていた物より感応性共鳴はとても不安定であり、これは昏睡状態の個人からのテレパシーによる事件なのだろうか？我々は母体の部屋への全てのアクセスを禁じ、壁を███████████ が提供した[編集済]で補強した、しかしC-セクション中に発生したような別のエネルギー放射事件が発生した場合に対する対抗策がない。//\n> \n> **記入██:** //我々はとんでもないことをした。███は全てのM██████計画を閉鎖するつもりだ。███████████は彼らがこの状況を処理している間、我々の仕事を続けるよう命じた、しかし我々は何も得ていない、被験体4以外**何も**だ。その他の被験体と母体は全て処分された、彼らは何の反応も示さなくなり、ただの財政的なブラックホールに過ぎなかった。私のスタッフは気を病んでしまった、私も彼らの後処理に疲弊している。//\n> \n> **記入██:** //ああ、███シチュエーションは解決したが、一般メディアに広まってしまった、驚きもしないが。しかし今はもう我々はアレについて考えるのも煩わしい、何故なら被験体4はテレパシー特性と一致する[編集済]放射を発し始めたのだから。しかし我々が話してみた限り、この被験体は感性を示さない。これは被験体4が全てにおいて血清に反応したという最初の徴候である。我々にはまだこれが何であるかは分からない、この実験に何の意味も無いようだ。我々は被験体4の神経の生検を行い、分析に回すつもりだ。//\n> \n> **記入██:** [データ削除済]\n> \n> **記入██:** //我々の資料は全てラボBへと移され、母体4の死体は[編集済]棺に入れられ施錠された、部屋全体にそれを並べると、まだ被験体4に起きているが検知することができるが、私にはそれが多くの変化を生んでいるかは疑わしく思う。我々はその処分の直後に母体の神経細胞のサンプルを入手し、███████████はこのサンプルを複製する方法の研究を望んでいたが、私には何のためなのか全く理解できない。被験体4は安定している、生検の計画、それどころか許可の試みさえない、最後の試みによって[データ削除済]そして我々のスタッフの半分。//\n> \n> **記入██:** //初めから彼らは我々をまさしく弄んでいた、コリンは我々に胎児を使用するように提案した者であり、常に彼らの工作員であった。彼らは感応性共鳴の不安定さを、この計画の危険性を正確に理解しており、だからこの危険な仕事を我々に実行させた。母と子の結びつき、言うまでもなくこれは最も強い反応を引き起こす：テレパシー的連結はどうやっても妨げることはできない。母は息子を守ろうと試みる…我々が最後の事件で記録したエネルギーレベルは我々が予測していたものと異なっている。████████████は被験体4とその母体の細胞を持って行き、彼ら自身で細胞の複製を続けるつもりのようだ。今は理解している、あの被験体は決して兵器ではない、ただの引き金なのだ：母体こそが兵器なのである。//\n> \n> //彼らは全てを知っていると思う。しかし彼らは最後の事件で起きた事を見ていない、私には彼らに教える名案は思い浮かばない。彼らは被験体4の成長が阻まれているのだから、感性も発達しないと考えるだろう、しかし彼らはこの力を過小評価している。//\n> \n> //それは単なる永遠に続く命令の中継ではない、それは何を中継すべきか、何を無視すべきか選び始める…おそらくは独自の命令をするだろう。//",
  "tags": [
    "en",
    "補足"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-24T04:58:35+00:00",
  "updated_at": "2021-01-10T16:13:21+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "document-scp-1514-rm27"
}