{
  "title": "SCP-4500",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n+++ Persons of the Dialogue\n[[/=]]\n----\n\n* The Narrator\n* The Reader\n[[module ListUsers users=\".\"]] \n    \nThe Role of the Reader is to be assumed by the Scholar %%title%%.\n[[/module]]\n\nThe scene is laid in the Containment Protocol Archives; and the whole dialogue is narrated by the Narrator to the Reader.\n\n[[html]]\n<style type=\"text/css\">\n    @import url(https://d3g0gp89917ko0.cloudfront.net/v--edac79f846ba/common--theme/base/css/style.css);\n    @import url(https://cdn.scpwiki.com/theme/en/sigma/css/sigma.css);\n    .collapsed,#classified-info, #meme-agent {\n    \tdisplay: none;\n    }\n</style>\n<script type=\"text/javascript\">\n\nvar collapsibleLink = function(className) {\n    var collapsed = document.querySelectorAll(\".\" + className + \".collapsed\");\n    var expanded = document.querySelectorAll(\".\" + className + \":not(.collapsed)\");\n    var i;\n    for(i = 0; i < collapsed.length; i++) {\n        collapsed[i].classList.remove(\"collapsed\");\n    }\n    for(i = 0; i < expanded.length; i++) {\n        expanded[i].classList.add(\"collapsed\");\n    }\n}\n\nvar hideBlock = function(blockName) {\n    var expanded = document.querySelectorAll(\".\" + blockName + \":not(.collapsed)\");\n    var i;\n    for(i = 0; i < expanded.length; i++) {\n        expanded[i].classList.add(\"collapsed\");\n    }\n}\n\nvar showBlock = function(blockName) {\n    var collapsed = document.querySelectorAll(\".\" + blockName + \".collapsed\");\n    var i;\n    for(i = 0; i < collapsed.length; i++) {\n        collapsed[i].classList.remove(\"collapsed\");\n    }\n}\n</script>\n\n<h3 style=\"text-align:center\">Book I: Item Number</h3>\n<hr>\n\n<div class=\"block1\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('block1');\">Reader: What is the designated number of the item in question?</a></p>\n</div>\n\n<div class=\"block1 collapsed\">\n\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('block1');\">Reader: What is the designated number of the item in question?</a></p>\n<p>Narrator: The designated number of the item in question is 4500.\n</p>\n\n<h3 style=\"text-align:center\">Book II: Safety Class</h3>\n<hr>\n<div class=\"block2\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('block2');\">Reader: What is the safety class of the item in question?\n</a></p>\n</div>\n\n<div class=\"block2 collapsed\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('block2');\">Reader: What is the safety class of the item in question?</a></p>\n<p>Narrator: The safety class of the item in question is Euclid.<p>\n\n<h3 style=\"text-align:center\">Book III: Special Containment Procedures</h3>\n<hr>\n<div class=\"block3\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('block3');\">Reader: What are the special containment procedures of the item in question?\n</a></p>\n</div>\n\n<div class=\"block3 collapsed\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('block3');\">Reader: What are the special containment procedures of the item in question?</a></p>\n<p>Narrator: As SCP-4500 is accessed by philosophical contemplation, knowledge of SCP-4500 is to be restricted to Level 4 Researchers and above, as well as members of MTF 31-Pi \"Platonic Solids\". All public media describing SCP-4500 are to be destroyed immediately, and Class-D amnestics are to be administered to any civilians found to possess knowledge of SCP-4500.\n<p>\n<p>Due to its anomalous effect, all documentation concerning SCP-4500 is to be contained in the form of a Socratic dialogue. To ensure stability, the containment procedures for SCP-4500 are to be recited in group dialogue, accompanied by contemplation of SCP-4500-1.\n<p>\n<div class=\"blockB\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('blockB');\">Reader: And how shall the item in question be studied?\n</a></p>\n</div>\n<div class=\"blockB collapsed\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('blockB');\">Reader: And how shall the item in question be studied?</a></p>\n<p>Narrator: Philosophical expeditions into SCP-4500 are conducted weekly by MTF 31-Pi \"Platonic Solids\" in the secondary library of Site 28. \n<p>\n<p>All researchers interested in visiting SCP-4500 must score 80% or higher on the Level 4 CPB (Classical Philosophical Battery) and pass screening for memetic hazards. First-time eidonauts are asked to provide coffee and biscuits.\n<p>\n<p>New instances of SCP-4500-A are to be transcribed by at least three (3) members of MTF 31-Pi and the transcripts compared and edited until all three are in agreement.\n\n<h3 style=\"text-align:center\">Book IV: Description</h3>\n<hr>\n<div class=\"block4\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('block4');\">Reader: What is the description of the item in question?\n</a></p>\n</div>\n\n<div class=\"block4 collapsed\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('block4');\">Reader: What is the description of the item in question?</a></p>\n<p>Narrator: SCP-4500 is a Platonic ideal. In particular, it is the abstractification of the exact concept  █████████ ███████████ █████ (known as SCP-4500-1). Unlike most ideal concepts, SCP-4500 can be physically interacted with through philosophical thought. Group contemplation of SCP-4500-1, facilitated by Socratic Dialogue, allows travel to SCP-4500.\n<p>\n<p>Mental travel to SCP-4500 is possible through contemplation of the ideal qualities inherent to SCP-4500, and is facilitated by group discussion and debate.\n<p>\n<div class=\"blockA\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('blockA');\">Reader: But what is seen during such travel?\n</a></p>\n</div>\n\n<div class=\"blockA collapsed\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('blockA');\">Reader: But what is seen during such travel?</a></p>\n<p>Narrator: As far as it has been explored, SCP-4500 consists of idealizations of the concept of 'room'. Each room is of variable volume and construction, with materials used including stone, lead, and bronze. It is believed that this is used to distinguish rooms, as 'room' has only one Platonic ideal, while 'large bronze room' and 'small lead room' have distinct Platonic ideals.\n<p>\n<p>Each room explored to date displays a single instance of SCP-4500-A. Each instance of SCP-4500-A is an ideal dialogue between individuals. Every observer experiences this dialogue in their preferred language. \n\n<div class=\"blockC\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('blockC');\">Reader: Now speak, and tell me, what is the purpose of the item in question?</a></p>\n</div>\n\n<div class=\"blockC collapsed\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('blockC');\">Reader: Now speak, and tell me, what is the purpose of the item in question?</a></p>\n\n<p>Narrator: Transcripts of SCP-4500-A instances suggest that the facility was once in the material realm (near Athens, Greece) and served a purpose similar to that of the modern-day Foundation. The exact method by which it was translated to the ideal realm is unknown, although several of the transcribed SCP-4500-A instances make allusions to the process (see Example 4 below).\n<p>\n<p>None of the anomalies described in instances of SCP-4500-A have been discovered during expeditions, despite dialogue implying their presence. Reclassification of SCP-4500 to Safe is in process, awaiting the complete mapping of the interior.\n<h3 style=\"text-align:center\">Book V: Discovery</h3>\n<hr>\n<div class=\"block5\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('block5');\">Reader: How was the item in question discovered?\n</a></p>\n</div>\n\n<div class=\"block5 collapsed\">\t\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('block5');\">Reader: How was the item in question discovered?\n</a></p>\n\n<p>Narrator: The item in question was discovered on ██/██/19██ during a spirited debate between ██████ █████ █████████ and ████████ ███████ concerning the philosophical underpinnings of their seminal work █████████ ███████████. During the debate, the two philosophers apparently conceived of SCP-4500-1 organically and discussed its existence, at which point they entered SCP-4500.\n\nThe two discussed their findings in a college-wide seminar a week later. A Foundation operative planted in the mathematics department of  ███████ College was able to document this seminar. Class-A amnestics were administered to all civilians involved.\n\n<h3 style=\"text-align:center\">Book VI: Examples of SCP-4500-A</h3>\n<hr>\n<div class=\"block6\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('block6');\">Reader: Can you provide me with examples of SCP-4500-A?\n</a></p>\n</div>\n\n<div class=\"block6 collapsed\">\n<p><a href=\"javascript:;\"onclick=\"collapsibleLink('block6');\">Reader: Can you provide me with examples of SCP-4500-A?\n</a></p>\n<h4>Example 1:</h4>\n<hr>\n<blockquote><p> Q. What is the designation?\n<p> \n<p> A. The designation is Pi Alpha Nu.\n<p> \n<p> Q. And what threat does it represent?\n<p> \n<p> A. The threat of Iron.\n<p> \n<p> Q. And what is the method of constraint?\n<p> \n<p> A. Pi Alpha Nu shall be sealed in lead. No less than two freedmen shall attend Pi Alpha Nu at all times. A scholar of level Gamma or higher must be consulted before any experimentation with Pi Alpha Nu.\n<p> \n<p> Under no circumstances will Scholar Pandora be allowed access to Pi Alpha Nu again.\n<p> \n<p> Q. And what is the description of Pi Alpha Nu?\n<p> \n<p> A. Pi Alpha Nu is a ceramic jar that was once painted with depictions of several Silver-threat aberrations, corresponding directly to known aberrations ___, ___, ___ as well as three unknown entities assumed to be aberrations.\n<p>\n<p>Scholar Epimetheus discovered Pi Alpha Nu on _____, ____. Experimentation revealed that Pi Alpha Nu is capable of storing living entities in a state of stasis. The painted depictions on the jar change to represent the contents.\n<p> \n<p> Under routine testing by Scholar Pandora, the constraint of Pi Alpha Nu was broken and several Silver-threat aberrations were released. At this day, only one (the entity ___) has been reconstrained in Pi Alpha Nu.</blockquote>\n\n<h4>Example 2:</h4>\n<hr>\n<blockquote><p> Q. What is the designation?\n<p> \n<p> A. The designation is Pi Upsilon Theta.\n<p> \n<p> Q. And what threat does it represent?\n<p> \n<p> A. The threat of Silver.\n<p> \n<p> Q. And what is the method of constraint?\n<p> \n<p> A. All scholars not in the Second Academy that display knowledge of Pi Upsilon Theta are to be drowned at sea. Any scrolls describing Pi Upsilon Theta are to be burnt and the ashes dispersed. All pottery depicting Pi Upsilon Theta is to be destroyed and ground to a size not exceeding that of a mustard seed.\n<p> \n<p> Q. And what is the description of Pi Upsilon Theta?\n<p> \n<p> A. Pi Upsilon Theta is the knowledge of numbers not in perfect fraction. This knowledge was first discovered by Scholar Pythagoras when calculating the length of an isosceles right triangle's hypotenuse. Knowledge of Pi Upsilon Theta is an Emanatory Ideal, capable of oral and written transmission.\n<p> \n<p> Pi Upsilon Theta causes severe distress during initial exposure.</blockquote>\n\n<h4>Example 3:</h4>\n<hr>\n<blockquote><p> Q. What is the designation?\n<p> \n<p> A. The designation is Omega Omega Omega.\n<p> \n<p> Q. And what threat does it represent?\n<p> \n<p> A. The threat of Gold.\n<p> \n<p> Q. And what is the method of constraint?\n<p> \n<p> A. Omega Omega Omega is to be cast into the pit known as Tartarus-Beta, to a depth of no less than twenty stadions.\n<p> \n<p> All seismic motions shall be reported to Scholar Zeus, who will hurl no less than three thunderbolts of type Omega down Tartarus-Beta. If seismic motions continue, Scholar Zeus is instructed to engage Omega Omega Omega directly.\n<p> Q. And what is the description of Omega Omega Omega?\n<p> \n<p> A. Omega Omega Omega is human in body but wears a hundred serpent's heads on his shoulders. The being emits both flame and thunder from every head. The being is highly virile and has produced numerous Abominations, including Kappa Epsilon Rho, Upsilon Delta Rho, and Omicron Rho Theta. \n<p> \n<p> Escape of Omega Omega Omega could result in a new Earth and new Kosmos. Constraint of Omega Omega Omega is our greatest ideal.</blockquote>\n\n<h4>Example 4:</h4>\n<hr>\n<blockquote><p> Q. What is the designation?\n<p> \n<p> A. The designation is Pi Lambda Alpha.\n<p> \n<p> Q. And what threat does it represent?\n<p> \n<p> A. No threat. Its substance is that of Heroes.\n<p> \n<p> Q. And what is the method of constraint?\n<p> \n<p> A. Pi Lambda Alpha shall be held at ready at all times by no fewer than three scholars of the highest circle.\n<p> \n<p> If all constraints shall fail, and an alteration of the Earth and Kosmos is imminent, a scholar of the highest circle possessing knowledge of Pi Lambda Alpha shall enact it.\n<p> \n<p> Q. And what is the description of Pi Lambda Alpha?\n<p> \n<p> A. Pi Lambda Alpha is the breaking of the chains. Pi Lambda Alpha is the burning of puppets and the dousing of fire. Pi Lambda Alpha is walking out of the cave and into the light. \n<p> \n<p> Pi Lambda Alpha is not to be used until all other resources are exhausted.</blockquote>\n\n<h4>Example 5:</h4>\n<hr>\nThis room was distinct from the others, including an idealization of 'small straw bed'.\n<blockquote><p>Q. Whose is this abode?\n<p> \n<p>A. This is the abode of Scholar Herakles.\n<p> \n<p>Q. And where is Scholar Herakles?\n<p>\n<p>A. After the death of Scholar Megara, Scholar Herakles has been assigned to the duty of Gold level beings as punishment for his recklessness until further notice.</blockquote>\n\n</div>\n\n</div>\n\n</div>\n\n</div>\n\n</div>\n\n</div>\n\n</div>\n\n</div>\n\n</div>\n\n</div>\n\n[[/html]]\n\n[[footnoteblock]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4499]]] | SCP-4500 | [[[SCP-4501]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "4000",
    "_licensebox",
    "concept",
    "euclid",
    "historical",
    "meta",
    "scp"
  ],
  "author": "MathBrush",
  "created_at": "2018-07-02T20:21:16+00:00",
  "updated_at": "2024-06-08T20:03:31+00:00",
  "rating": 704,
  "_site": "scp-wiki",
  "_fullname": "scp-4500"
}