{
  "title": "Dr Kens' Personnel File",
  "content": "**Name:** Dr. Jacob \"Kens\" Kensington\n\n**Security Clearance Level:** █\n\n**Occupation:** Biomedical Researcher and Robotics Specialist\n\n**Duties:** Study of biological and technological SCPs; development of field robotics, advanced prosthetic devices, and neural interfaces for aforementioned prosthetic devices.\n\n**Location:** Based at Site-19, but consults where needed.\n\n**History:** Harking from a town in central New Jersey, Jacob Kensington grew up working with biological lab work, medical training, and engineering influences. After leading a small robotics team against other teams in an international competition and sequencing and analyzing dozens of unique DNA and protein sequences for a local university while in high school, he was accepted at Johns Hopkins for their Biomedical Engineering program and Medical Program. Having spent 8 years there, he graduated with a PhD in BME and an MD...after which he went back to get a PhD in robotics. He eventually got a job working with a start-up electronics company known as Psionics International, but after a few run-ins with various SCPs - and having successful contained them - he was contracted by the Foundation, where he currently works.\n\nFollowing a lab accident on July 8th, ████, he lost his biological right arm. He was able to replace it with a prototype prosthetic arm that he'd been developing for the Foundation.\n\n------\n\n**Note:** Yes, he has a bionic right arm. Yes, there are other ones that he is prototyping. No, you cannot have one. No, he will not make you into a super-powerful cyborg.\n\n------\n\nTo-Do:\n* Foundation tale about Kens' first meeting with the Foundation.\n* Foundation tale about insect SCPs and guides to certain things.\n* Pseudacteon spirali: Insect SCP based on the Phoridae species of fly.\n* Tale about the truth behind the Theory of Everything.\n* The Abyssal Tree: SCP about the root of everything. Okay, not that dramatic.\n* Propaganda Posters about the SCP universe.\n------\n__SCPs__:\n[[module ListPages created_by=\"DrKens\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"scp, -joke\" order=\"title\"]]\n* %%title_linked%%\n[[/module]]\n\n__SCP-J__:\n[[module ListPages created_by=\"DrKens\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"joke\" order=\"title\"]]\n* %%title_linked%%\n[[/module]]\n\n__Foundation Tales__:\n[[module ListPages created_by=\"DrKens\" separate=\"no\" limit=\"250\" perPage=\"250\" tags=\"tale,poetry\" order=\"title\"]]\n* %%title_linked%%\n[[/module]]\n\n__Misc__:\n* [*http://scp-wiki.wikidot.com/kens-artistic-side Art and Design]\n\n-----\n\n**Other:**\n\n* Created the tables and organized the stages in [*http://www.scp-wiki.net/scp-940 SCP-940]\n* Created various images for the use in tales or SCPs.\n* CSS theme for SCP-themed RP After Action.\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "author"
  ],
  "author": "DrKens",
  "created_at": "2012-07-22T20:36:53+00:00",
  "updated_at": "2022-10-22T12:47:44+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "dr-kens-personnel-file"
}