{
  "title": "당신의 말로 수면은 흔들려",
  "content": "[[include :scpko:info:start]]\n**by** [[user poi damgi]]\n[[include :scpko:info:end]]\n\n\n검은댕기해오라기라는 새가 있다.\n\n긴 목을 움츠리고, 다리도 부리도 긴 회색의 물새다. 부리 이음새가 노랗다. 머리 뒤 검은 깃털이 있는 그 새는 날개를 접고 땅에 내려앉는다. 강변을 어슬렁대다가 기절해 떠밀려 온 피라미 몇 놈을 발견한다. 부리로 뒤적이다가 집어서 통으로 삼키는 것이 새의 사냥법이다.\n\n운이 좋다. 공짜 먹이를 발견했으니. 해오라기로서는 약간 의문이다. 어디서 이 미물들이 기절하여 떠올랐을까. 새는 날갯짓을 하며 기쁘게 먹이를 목으로 넘긴다. 사뿐사뿐 물 더 깊이 무릎을 담군 새는 고개를 쭉 뽑아 주위를 살핀다.\n\n기색이 이상하기는 하다. 물이 찬데다가 도통 큰 짐승이 없는 이 강변 저 멀리 웬 사람이 하나 앉아 있다. 물론 멀리 있고 총도 없다. 해오라기는 이렇게 된 바 경쟁자 새들이 오기 전에 더 사냥을 해 두기로 한다. 부리로 강을 뒤적거리던 순간이다.\n\n//쾅!//\n\n굉음. 깊은 쪽에서 무엇이 부딪히는 소리와 함께 물이 치솟아 오른다. 화들짝 놀란 해오라기는 날개를 펼치고 저 멀리로 날아가 버린다. 솟아오른 물기둥이 추락, 다시 큰 소리를 만든다. 한 그림자가 수면 위를 빠르게 스치더니 새처럼 도약한다.\n\n비상한 성재는 검지와 중지를 펼친다. 영(靈)의 힘을 그 말단에 집중한다. 차갑고 어둡고 또 날선 것들이 신이 나도록 뭉친 후가 되어야 한다. 나뭇가지며 돌, 뾰족한 가시나무 몇십 개가 떠오른다. 찰나. 팔을 벼락처럼 휘두른다. 일제히 모든 것이 수면에 표창처럼 박힌다. 물이 튄다. 그 새를 놓치지 않아야 한다. 윤성재는 사고를 가속했다.\n\n지박령이나 물귀신은 폐가나 물을 벗어날 수 없기 때문에 그런 이름이다. 사람이 고향을 벗어나지 못하는 때는 있다. 그러나 귀신의 부조리한 점이란 자신이 죽은 자리를 떠나지 못한다는 점이 분명하다. 성재는 수면을 뚫고 치솟는 물의 기둥을 피하면서 다시 내려앉는다.\n\n권역은 무서운 의미다. 이 강의 깊은 곳은 말 그대로 여자의 영역이다. 윤성재는 방문한 객이자 침입자이며 잡귀. 게다가 수중. 부력의 힘이 공정하지 않아 윤성재의 속도는 막지만 물귀신은 가속하고 있었다. 한숨을 깊이 쉬고 싶어진다. 그럼에도 성재는 안다.\n\n심야클럽이 물귀신을 찾고 구한 것은 한 번이 아님을 자부할 수 있다.\n\n성재는 이번에는 바람처럼 뛰어나간다. 그 고속을 통해 그리고 유령의 몸을 써서 수면 위를 가로지른다. 옛 성인이나 담수의 소금쟁이처럼 물 위를, 달렸다. 그리고 물 위에 뜬 큰 나무를 들어올려 내리찍는다. 물이 튄다. 그러나 다시금 명백해졌다. 물이 충격을 원천봉쇄하는 중이다.\n\n저급 총알이 큰 솜이불이나 바다 따위에 막히듯이 그 무엇도 확실히 박히지 않는다. 성재는 강을 휙 돌아 다시 땅으로 돌아온다. 권역. 지박령. 그리고 수중. 시간을 더 끌면 해가 진다. 이래저래 좋지 않다.\n\n경험이 있다. 어쨌든 심야클럽의 자신이니까.\n\n전략 하나. 여자를 묶은 원념 속박을 수중에서 단번에 끊는다. 심야클럽 자체적으로 이런 데 쓰는 기구가 있다. 사실 유령이 사용하는 이상 사용자에게도 위험하긴 하지만 말이다. 좋은 일은 성재가 '폐교 사건'에 대피해서 이 부적을 가지고 왔다는 점.\n\n사소한 문제라 하면 성재가 이 부적 기구를 서영에게 맡겨 두고 왔다는 점. 그리하여 지금 그 부적은 가방 속에 고이 담겨서 사물함 안에 놓였다는 것. 결국 그리하여 최대한 시간을 끌어 둘 뿐이다. '전략 둘'이 이루어지기 전까지는.\n\n그리고 세 개의 물기둥이 일제히 성재에게 치솟는다. 빠져나간다. 그럴 목적으로 발에 힘을 준다. 냉기. 수면을 박찬다. 섬광. 치솟는 몸이 무색히 발이 붙들린다. 움직임이 걸린다. 그는 거꾸러지면서 물 속으로 빠져든다.\n\n\"......아.\"\n\n물 기둥은 눈속임이였다. 뒤에서 붙들린 것이다. 새카만 해초. 뱀. 그렇게까지 보이는 머리카락이 성재의 왼다리에 얽매여 있다. 얼마 지나잖아 검은 물 속에서 시허옇게 웃는 낯이 보였다. 눈과 눈이 맞았다. 물거품이 부서져 내렸다.\n\n{{\"꼬마. 잡귀가 아니구나.\"}}\n\n여자는 웃었다.\n\n{{\"내 오래도록 여기 박혀 있었으나 너 같은 놈은 또 처음이다.\"}}\n\n\"심야클럽 인사부장이니까요.\"\n\n성재는 끌려들어가면서 미소를 지었다. 여자는 더 크게 비웃었다. 거대한 소복이 이제는 문어의 촉수나 낚시꾼 투망처럼 윤성재를 포위하고 있었다. 여자가 성재를 쥐어 터뜨려 소멸시킬 수는 없다. 그러나 약화시키고, 쫓아내기는 쉽다. 문제점이 여기다.\n\n{{\"네가 누구든 됐다. 약조를 받았으니까.\"}}\n\n\"무슨 약조죠?'\n\n그리고 여자의 깡마른 손이 윤성재를 찍어 눌렀다. 진흙이 튀고 흙먼지가 수중에 일었다. 거품이 날뛴다. 성재는 시간을 쟀다. 어쩔까. 빠져나갈 수 있을까. 성재의 지론은 머뭇거릴 틈이 없다는 한 마디로 요약되곤 했다. 지금도 그렇다.\n\n{{\"네가 알 것 있는가?\"}}\n\n\"궁금하니까요. 사람 대 사람으로 만났는데.\"\n\n{{\"사람이라! 그놈 웃기는구나! 피차 죽은 자끼리!\"}}\n\n\"죽은 자라 해도 여기 눈을 뜨고 있는데 사람이 아닐 수 있겠습니까.\"\n\n미소를 지으며 한 말에 귀신이 눈을 크게 떴다. 웃음소리가 멎는다. 그리고 냉기가 강해진다. 당황하였다는 듯이 혹은 정색하겠다는 듯이. 귀신의 힘이 강해진다.\n\n{{\"헛소리. 누가 사람이라 불러준다더냐.\"}}\n\n\"우리가 사람이라 생각하면 사람입니다. 그렇게 정했으니까.\"\n\n{{\"내 몇십 년 동안 무엇도 만나보지 못했다만은...... 잇달아 이상한 소리를 하는 사내놈들을 만나니 반갑구나.\"}}\n\n윤성재의 눈이 번뜩인다. 사내놈들이라. 하나는 자신. 하나는 타인. 분명 최근에 여자는 누군가를 만났다. 그리고 아마도 그 정체는...\n\n\"물에서 빼내드리겠습니다.\"\n\n{{\"그 말도 같구나. 그 사내와...... 이 시대의 유령들은 이리도 오지랖이 넓은가.\"}}\n\n여자는 깊게, 마치 공허 그 자체의 소리처럼 웃어 댔다. 성재의 표정은 끝을 모르고 굳었다. 시선을 굴린다. 여자의 발 밑에 무엇인가 빛나는 것이 있었다. 쇠붙이일까. 물을 뚫고 들어온 햇살에 빛나고 있다. 예상했던 대로다. 불행히도 전부 예측하진 못했지만. 확신할 수 있는 것은 수영장에 뚫린 길과 부장품은 지금 이 여자가 맡아놓고 있는 지금의 상황.\n\n\"저는 당장 할 수 있습니다.\"\n\n{{\"그도 그리 말했다. 윤성재인가 하는 놈을 묶어 약하게 만들어서 던져놓아버리면 그리 해 주겠다고.\"}}\n\n귀신의 눈이 커진다.\n\n{{\"아. 그래. 네가 윤성재인가 보군.\"}}\n\n두 개의 수척하고 억센 손이 윤성재의 목에 얹혀진다. 힘이 강해진다. 부담스러워짐을 넘어 감당할 수 없어진다. 질식하거나 목이 부러지는 것을 걱정할 일은 없다. 그러나 몸의 움직임이, 영혼이, 영력이 마비되고 있다. 골치 아파진다. 머리를 굴리고 굴려서 도달한 게 딱 이 정도라니.\n\n\"......예. 제가 윤성재입니다.\"\n\n{{\"그러냐.\"}}\n\n여자가 찢어지는 입으로 웃었다.\n\n{{\"넌 뭘 원해서 그런 걸 논하는 게냐? 우습구나. 네가 더 적은 것을 원하면 네 편을 봐 줄 마음도 있다. 뭐냐. 꼬마, 윤성재?\"}}\n\n\"말했지 않습니까.\"\n\n성재도 웃었다.\n\n\"저는 심야클럽이라고.\"\n\n{{\"뜻 모를 말만 하는구나.\"}}\n\n\"곧 알게 되실 겁니다.\"\n\n영력을 등으로 집중한다. 유령. 떠다니는 귀신. 그런 이름이 붙은 이유는 간단하다. 떠다닐 수 있으니까. 날 수 있으니까. 물의 차가움이 겨울에 가까워지는 그 찰나의 기대. 그 순간 모아두었던 정신과 영혼의 힘이 한 점에서 퍼져 선으로. 선에서 면으로. 등의 표면에서 폭발한다. \n\n흙먼지가 인다. 진흙이 터진다. 물이 미친 듯이 출렁인다. 충격으로 땅을 때렸다. 새가 날듯이. 미사일을 쏘아 보내듯이. 고체 연로 로켓이 폭발적으로 땅을 박차고 솟구치듯이...\n\n파도가 일었다.\n\n@@@@\n@@@@\n@@@@\n@@@@\n= □□□□□□□□\n@@@@\n@@@@\n@@@@\n@@@@\n\n젖은 바닥에 빙글빙글 도는 새 그림자가 생긴다. 풀벌레 소리만 요란하고, 물은 조용하다. 이제는 파도조차도 추지 않는다.\n\n\"으음...... 나오실 수 있겠지?\"\n\n서영은 그늘 아래에서 불안하게 수면을 응시한다. 물잠자리처럼 휙휙 날아다니던 윤성재의 모습이 이제 보이지가 않는다. 끌려들어간 후로는. 서영 역시 물귀신이 뭔지는 당연히 안다. 발목을 잡고 놔주지 않기 때문에 다른 것들도 물귀신으로 비유되는 것이다.\n\n손에 잡힌 철 조각을 서영은 꽉 쥔다. 성재가 맡겨둔 것이다. 이것 가지고 무엇을 할 수 있다는 걸까. 서영으로서는 잘 모르겠으나 오늘 본 수없는 것들처럼 어떤 타개책이 되리라 믿을 뿐이다.\n\n그래야만 하겠지.\n\n성재는 서영에게 유일히 이 조각만을 쥐어 주었다. 현민에게 받아 놓은 것이라면서. 이것만 가지고 있다가 아주 큰 일이 생겼을 적에 신호하면 물에 내던지라고 했다. 서영은 그때나 지금이나 고개를 갸웃했다. 키워드는 '아주 큰 일'. 통제할 수 없다는 것을 에둘러 표현하는 것.\n\n지금 그 신호는 수영장과 동일하다. 그 일이 생겼을 적에 폭 좁은 강에 쇠 조각을 던져버리라는 것이다. 소녀는 궁금해졌다. 성재가 통제하지 못할 일이라는 것이 실감이 나지 않는다. 지금까지 대부분의 것들을 자기 혼자서 해 놓았다. 서영이 돕기는 했지만 겉도는 느낌이였다.\n\n성재는 혼자서 나아가고 있다.\n\n어째서인지 모른다. 말로는 그랬던 적은 있다. 자기는 모든 유령의 자유와 평등을 위해서 일한다고. 그게 감히 좇을 수 있는 이상일까 싶었다. 스무 살도 안 된 서영으로서는 따라갈 수 없는 이야기일지 모르겠지만 성재의 옆모습을 보면 그렇다.\n\n현실의 꿈을 꾸는 것 같다.\n\n서영의 가슴 한 쪽이 찌르는 듯 하다. 차가운 송곳 같은 기분이다. 그 어떤 귀신이라는 것이 빙의로 들어앉았을 때부터 계속 그렇다. 성재는 그 음침한 귀신 역시 구하고 싶어하는 것인지 모르겠다. 남을 해치는 데나 이용하는 데 거리낌이 없을 것이고 어둠과 밤에 어울리는 그런 망령을 구하려 하는 걸까.\n\n서영이라면 퇴치해 버리고 싶었을텐데. 몸에 붙은 모기는 때려 죽이고 암종은 제거해 버려야 옳다. 성재는 사람도 모기도 구하고 싶어하는 족속일까. 액면가는 고등학생도 안 되어 보이는, 희멀겋고 가냘프게 생긴 그런 사람치고는 너무 담담한 백일몽을 꾸고 있다. 그리고 그럴 계획도 있다.\n\n\"진짜 어째야 할 지 모르겠네......\"\n\n서영은 고개를 흔든다. 어쨌건 성재가 올라오고 나야 할 수 있는 걱정이다. 새 하나가 천천히 맴돌고 있다. 아까도 보았던 큰 회색의 새다. 시선을 둔다. 그 새는 조용히 천천히 나무 위에 내려앉아 올리브색 눈으로 물가를 힐끔거린다. 그리곤 다시 날아 물에 발을 담근다.\n\n새가 걷는다. 그리고 멈추어 서 물고기 하나에 시선을 두고--\n\n그리고 다시 날아가 버린다.\n\n그 어느 때보다도 요란히 물이 솟구친다. 위. 위로 향하는 물들. 그 더 위로 치솟아 위로 향하는 것은 두 그림자다. 윤성재의 목을 붙든 물귀신이 물귀신의 손목을 붙잡은 윤성재가 한 덩이가 되어서 날아오르는 물고기처럼 공중에 뜬다.\n\n서영이 달린다. 급하게, 슬리퍼를 발가락으로 붙들고 신고 다시 달리면서. 그리고 단숨에 철 조각을 쥐고서 팔을 멀리. 가까이. 또 멀리. 순식간에 뒤로부터 앞으로 내지른다. 해방된 조각이 공중을 총알처럼 난다. 물수제비로 내던져지는 돌처럼 비상하여 일 초 후. 작은 소리와 파문을 일으키면서 가라앉는다.\n\n\"된 거죠......?\"\n\n서영은 땀을 닦으며 위의 그림자와 아래 연못을 번갈아 응시한다. 고요해지는 것도 찰나. 두 형체가 이내 마치 산 것, 물질인 것처럼 추락한다. 추락하는 순간 윤성재의 눈동자에서는 불꽃이 튄다. 검푸른 불이. 그 집념에 응답하듯이 사건이 발생한다.\n\n둘은 강에 빠지지 않는다. 그리고 단순하게 낙엽처럼 또 솔잎처럼 사뿐히 수면 위에 떨어진다. 물에 그 어느 부위도 들어가지 않는다. 조용하다. 물소리가 나지 않는다.\n\n영선 결계. 서영이 조각을 던진 그 순간 수면은 심령이 들어갈 수 없는 결계로 화한다. 성재도 누구도 살아 있는 것이 아니라면 아래로 빠져 들어갈 수 없다. 그것은 불변하여 심지어 여기서 죽고 여기에 매인 누구도 마찬가지였다.\n\n{{\"뭐냐......?\"}}\n\n물귀신이 얼빠진 목소리로 말했다. 자세히 보니 거대하고 거미줄처럼 얇은 하얀 격자가 수면을 덮고 있다. 한 번에 모든 물고기를 건져올릴 듯한 그물으로 강 일부를 덮은 것만 같다. 물귀신이 손을 떼고 주먹으로 물을 때렸다. 때린다. 다시 내려친다. 그물을 찢고, 뜯어내고, 또 때려 본다. 뚫리지 않는다. 물에서 떨어져 나왔으므로 물귀신은 천천히 무너지고 있다.\n\n자세히 말하면 물귀신이 아니게 되고 있었다. 머리칼이 흩어진다. 물이 마른다. 공허한 입과 텅 빈 눈에서 물이 흐르기 시작한다. 모든 곳에서 그 물이 빠지는지, 물귀신은 엎어진다. 주먹을 쥔다. 윤성재는 조심히 일어서 물귀신의 어깨를 짚는다.\n\n{{\"너는......\"}}\n\n여자가 읊조린다. 발을 뗀다. 묶고 있는 것이 잘려나갔는지 일어났다. 걸을 수 있다. 윤성재가 오른팔을 눈 위에 두고서 웃는다. 경험이 녹슬지 않았구나 싶었다. 여자가 더듬거렸다. 하늘을 바라본다. 푸른 하늘에 새털구름이 너울댄다. 새 우는 소리가 들린다.\n\n질식은 고통스러웠다.\n\n//더구나 여기다. 외딴 산의 물가. 가라앉는다. 깊은 어둠은 비록 민물일지라도 물려받는 가학성인 듯 싶었다. 헤엄친다. 치마가 다리에 얽히고, 머리카락이 풀리고 가라앉으면서 시야를 덮는다. 물이 숨을 막고 체내에 그 촉수를 들이민다.//\n\n//몸이 열을 잃는다. 코가 막힌다. 엄마, 하고 외쳤으면. 그랬으면. 도움은 모르더라도 그런 것이라도 할 수 있었으면 좋았을 것을. 차가워진다. 흙먼지가 시야를 가린다. 헤엄쳐 나올 수 있는 높이임에도 다리에 얽힌 물풀들. 창백해지는 입술.//\n\n//그리고 무엇도 그를 건져올리지 않는다.//\n\n여자는 흐느낀다. 그의 얼굴이 떨어져 나가고 다시 만들어진다. 폐에서. 사실 없어져 버린 폐에서 물을 토한다. 토하면서 흐느낀다. 미라처럼 깡마르고 창백한 손이 희어지고 머리카락이 댕기로 묶인다. 옷에서 물이끼가 사라진다. 진홍 치마가 되고 또 동백 색의 저고리로 만들어진다.\n\n\"......수고하셨습니다.\"\n\n윤성재가 말한다. 물귀신은, 아니 여자는 모든 물을 뱉어내고서야 눈을 뜬다. 갈색 눈동자가, 빛나는 얼굴이, 비록 창백한 유령의 형상이지만은 다시 돌아온다. 그 모습은 귀신이나 마귀가 아니라 다시금 어떤 옛날 구한말의 소녀로 돌아와 있었다.\n\n\"너, 윤성재라고 했었지......\"\n\n\"네.\"\n\n성재는 등을 토닥이던 손을 놓고 미소를 지어 보였다. 여자는 이마를 흐르던 물을 닦고는 가만히 그와 물 밖의 서영을 번갈아 보았다. 여자는 습기 찬, 목 메인 목소리로 읊조렸다.\n\n\"고맙다.\"\n\n\"별말씀을요.\"\n\n여자 역시 어색한 표정으로 미소를 지어 보이면서 눈물을 닦았다. 그리고는 서영에게 나지막히 손을 흔들어 주었다. 한참을 그렇게 있다가 성재에게 붙어 앉았다. 그러더니 속삭인다.\n\n\"윤성재. 넌 지금 위험 속에 있어. 무슨 짓을 하게 되는지는 모르겠지만 말이야. 날...... 이용하려던 귀신이 있다. 목적이 너야.\"\n\n\"알고 있습니다.\"\n\n윤성재도 마저 속삭였다. 그 알고 있습니다, 하는 말투는 낮았고 습했다. 그 순간만큼은 성재의 말이 물귀신이였던 여인과 다름없이 들렸던 것이다.\n\n\"제 과거 일입니다. 당신도 그리고 서영도...... 말려들게 했습니다.\"\n\n\"과거 일로 너랑 저 아이를 말려들게 한 건 내가 먼저다. 그리고 그 사내가 먼저일 것이고.\"\n\n성재는 얼굴이 굳는다. 어디까지 가야 끝날지 전혀 모르겠다. 그러나 끝나지는 않아도 끝내는 것은 가능하겠다 싶었는데 그게 아니라면 어떨지. 윤성재는 바지 천을 부여잡는다. 서영을 본다. 둘을 바라보고 있다. 저 아이에게는 정말로 끔찍한 빚을 지고 있다고 생각하고 있다.\n\n\"그게 누군지 아느냐.\"\n\n여자는 묻는다.\n\n\"예.\"\n\n성재는 두 손으로 얼굴을 감싼다. 웅크린다.\n\n\"제가 죽인 사람입니다.\"\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n= **<< [[[knock sir 7|]]] | [[[knock sir |낙설]]] | [[[knock sir 9|]]] >>**",
  "tags": [
    "ko",
    "윤성재",
    "이야기"
  ],
  "author": "POI_Damgi",
  "created_at": "2024-08-23T04:22:36+00:00",
  "updated_at": "2024-12-11T00:24:32+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "knock-sir-8"
}