{
  "title": "SCP-1583",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n \n \n[[include component:image-block name=1583-new.jpg|caption=SCP-1583 - 記録写真 1999/04/12]]\n \n \n**アイテム番号:** SCP-1583\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-1583のすべての実例は、合同収容エリア-8内にある個別の加圧収容ユニットで保持してください。各チャンバーは0.5kmの距離で区切られ、SCP-1583実例はこの距離以上に近づけてはいけません。全てのチャンバーにはSCP-1583実例の蓋が開かないよう油圧ピストンが装備されています。すべてのSCP-1583実体は常に、少なくとも14MPaの圧力で押さえつけられていなければいけません。エリア内で収容違反が発生した場合、収容されたSCP-1583実例にかかる圧力は、違反が確認されるごとに60%上昇させなければなりません。\n\n要注意団体[[[goc-hub-page|\"世界オカルト連合\"]]]はSCP-1583実例を収容するために管理している収容エリアからの動向や活動を報告することになっています。これらの場所から実例を押収する可能性が生じた場合は直ちに対処しなければなりません。現在、財団およびGOCは61個のSCP-1583実例を収容しています。\n\n旧サイト-57の周辺は施設の周囲にコンクリートを流し込むことで人工的に封鎖してください。この庫内においては、SCP-1583実例の拡散を防ぐために500℃以上の温度が必要です。[[[SCP-334]]]の研究を基にした熱放出器が敷地内に建設されています。その周りに建設された施設には財団職員が配置されており、SCP-1583実例を破壊する方法についてGOC職員と情報交換することになっています。\n\n**説明:** SCP-1583は放射能隔離シェルターへの供給用に設計された金属製バレル群を指定しています。複製された画像より、外装には予め印刷されていた情報テキストが表示されています。直接視認したところ、ラベルには以下のように記載されていました。\n\n[[=]]\n> **国防総省からのお知らせ**\n> \n> この装置は核戦争の恐怖からあなた自身と家族を守るために、シェルターなどの避難所で使用することができます。ご家族をお好きなシェルターに入れ、容器を開けるだけです。安全は後からついてきます。あなたは家族と一緒に少しずつ保護され、安らぎを求めている他のすべての人もそうなるまで安全に保持されます。そして私たちが現れ、一緒に焼け野原になった世界を再構築します。血と石、肉から木、汗そしてコンクリートへ。あなたのイメージを構築してください。\n[[/=]]\n\nSCP-1583実例を開くと細くて白い糸のような有機体を放出し、それが結合して大きな付属物を形成します。SCP-1583は生きた対象を捕らえ、その塊の中に連れ込もうとします。これに続いて、その塊の糸状の部分は対象の体を分解します。外側の表皮は接触から14秒以内に破壊され、筋肉や他の組織がそれに続きます。対象の骨格構造は2～3時間かけて徐々に溶かされていきます。\n\nSCP-1583がこの塊を放出することができる量には制限がなく、[編集済]の収容違反時には実例の約600m上方に達しています。この有機体は反対側に障害物が何もなければSCP-1583を自力で開くことができます。\n\nこれらの実体は非常に高温の熱を加えることで破壊することが可能ですが、SCP-1583が追加で収容違反を起こしたり他の組織による収容に失敗した場合、SCP-1583実体を無力化するのに必要なエネルギーは増大します。さらに出現の質量と速度は時間の経過とともに増加しており、現在は15秒ごとに200kgの物質が出現しています。初期収容以降、SCP-1583の4実例が財団によって破壊されています。\n\nSCP-1583実例が開放された場合、他のすべてのSCP-1583実例内の有機体によってもたらされる圧力は相対的に増加し、収容違反を防ぐために追加の圧力が必要となります。この新たな圧力の増加は恒久的なものであり、これを減少させたり緩和したりする方法は見つかっていません。顕在化したSCP-1583実体の破壊は、SCP-1583の他の実例によって生み出される新たな力に影響を及ぼさないことが判明しています。\n\nSCP-1583は1989/9/19、[編集済]グループキャンパス内で実体が破壊を行った後に回収されました。財団エージェントは出現した実体を破壊し、20個のSCP-1583実例を収容することができました。この間、SCP-1583の保存された実例が突然圧力を上昇させ破れ、サイト-57が破壊されました。\n\n{{//SCP-1583はKeterに再分類されました。//}}\n\n1999/11/15、財団諜報員はGOCがSCP-1583実例を所有していることを確認しました。GOCは1990年の破壊実験で1つの実例を破壊したと考えられており、これが最初の財団の再分類の原因となりました。GOC職員が連絡を取り、現在の共同収容プロトコルが交渉され、[[[SCP-3457| ケルン協定]]]がアノマリーの共同収容の前例となりました。\n\n**補遺:** サイト-57の破壊後、財団およびGOC研究員はSCP-1583実体同士およびそれらの周辺エリアで相互作用が起きている様子を観察しました。破壊後、建物やその他の構造物は実体の塊から再構築されました。当初の兵舎、温室、レクリエーションエリアといった、過去50年間に取り壊されたり、破壊されたりしたいくつかの建物が再建されていました。\n\nさらに、SCP-1583実体で覆われた領域の一部が████、████ ██、そして████████ ███の町を出現させたかのように構築しました。以前にサイト-57内に配置されていた研究員の3％は、これらの地域が起源となっています。これらの対象に似た人型実体の存在も確認されました。彼らの過去の記憶は限られており、概して対象の過去の理想的な記憶や誤った記憶を持っています。さらに実体は個々の対象と一致するものではなく、友人や家族であることが知られている複数の対象の混合物である場合があります。これらの実体はSCP-1583の特性を保持しているため、財団職員は近づいてはなりません。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "世界オカルト連合",
    "変容",
    "容器",
    "生物学",
    "自己複製",
    "記述",
    "金属"
  ],
  "author": "Raihachi",
  "created_at": "2020-03-28T22:24:06+00:00",
  "updated_at": "2024-02-21T12:38:56+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1583"
}