{
  "title": "SCP-042",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=SCP-042-new.jpg|caption=通電鉄条網を用いて起立させられたSCP-042]]\n\n**アイテム番号:** SCP-042\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 現在SCP-042は生物研究エリア-32のパドック12に最小限の保護で住まわしています。SCP-042は現段階では逃走を試みる気はない様子ではあるとはいえ、保護基準は常に維持しておかなくてはなりません。パドック12の地表植被の健康状態を維持しようという試みは今まで失敗してきました。定期的に水を撒いても、SCP-042が存在するとその踏みしめたところから地面は干乾びてしまいます。水を加えたときなにが起こっているのかはっきりしていないため、給水計画は取り止められました。必要性に乏しく、地域の地下水に対し潜在的な危険性をはらんでもいるからです。地域の井戸の水位の観測とエリアの水のサンプリングは週ごとに実行してください。\n\nSCP-042の相手をする職員は、それには調教師、医療職員、厩舎員、管理スタッフが含まれますが、[編集済]を含む徹底した調査をパドック12に入る前に受けなくてはなりません。誰であれ武器あるいは武器として使えるようなものを持ち込もうとした職員は直ちに[編集済]されなくてはなりません。職員はどのような仕方であれSCP-042の相手をしたなら、その後週に一度の心理的スクリーニングを受けてください。SCP-042の背中の傷を診察する医療職員はいつでも間近で監視されなくてはいけませんが、これは彼らがSCP-042を安楽死させようとしないようにするためです。\n\n**説明:** SCP-042はEquus属の一員であると信じられている動物です。その毛並は小さな茶の斑点がいくつかある白毛です。肩までの高さは183cm(18hands)、体重は710kgです。その体重は財団による保護下に入って以来明らかに落ちていますが、これは物理的活動の欠如による萎縮と食事の拒絶の両方によります。強制的に与えられている液体栄養食により生存してはいるものの、痩せ衰え虚弱なままです。SCP-042には背中から二つの大きな骨の突出が見られ、背中全体に広がる強力な筋肉組織（現在は萎縮しています）に繋がっています。これらの骨は背部表面から37cmのところで終わっており、皮膚の開いたままのぼろぼろの傷から突き出しています。今のところ、これらの傷が治る気配は観測されていません、かさぶたはちゃんと生じてSCP-042が出血しないようにしているにも関わらずです。\n\nSCP-042は無気力な態度を見せ、熟練の調教師がどんなに活動を誘発しようと試みても反応したことはありませんでした。何もしなければ、SCP-042はじっと地面に横たわっています。食べたり、飲んだり、用を足すために動くことはありません。疼痛反応による条件付けならば、SCP-042は起きて痛みを解消しようとするのでいくらか効果があると判明していますが、刺激の強さ、たとえ気絶するほどの刺激であっても最後には再び横たわろうとします。\n\nSCP-042の知能水準に対する研究者の意見は割れています。SCP-042はただの動物であり他の同属より賢いわけではないと信じるものもいれば、SCP-042は実のところ知性を宿していると信じるようになったものもいます。パドック12に入る人々にアイコンタクトをするのが観察されるため、多くの人々はその見た目を『懇願』しているようだと述べています。SCP-042が事故に巻き込まれる機会が複数回あり、そこでSCP-042は備品や囲いで負傷したのですが、SCP-042に知性があると主張する人たちはそれはSCP-042により意図的に起こされたものと信じています。\n\n**付記:** P██████博士によりSCP-042を生物研究エリア-4に移送したいという要求が█/██/19██に申し入れられ、O5-5により承認されました。P██████博士はSCP-042を武装車両で運ぶのではなく空輸するよう指示するものに輸送文書を改竄しました。輸送中に、P██████博士は運輸飛行機のパイロットを打ち負かし制御を奪い、機を急降下させました。乗員と積荷は無重力状態をおよそ一分ほど、保安職員が航空機の制御を取り戻し水平飛行状態にする前に経験することになりました。P██████博士は拘束され飛行機は着陸、すると貨物エリアにてSCP-042が収容を打ち破り、二人の保安職員を蹴り殺しました。貨物室の保安映像を見るに、この後、SCP-042はP██████博士に接近し、その鼻先を彼の顔に触れさせます。P██████博士は接触が維持されている間多幸症の徴候を示していましたが、応援の保安職員がSCP-042を鎮静ダーツで鎮圧して接触が断たれると、緊張状態となって崩れ落ち、彼はその状態から回復することはありませんでした。彼の行動に関して聴取した後、P██████博士は財団の医療部門により██/██/19██に安楽死させられました。",
  "tags": [
    "en",
    "safe",
    "scp",
    "ウマ",
    "動物",
    "改稿",
    "生命",
    "精神影響"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-26T07:06:00+00:00",
  "updated_at": "2024-02-21T12:29:03+00:00",
  "rating": 47,
  "_site": "scp-jp",
  "_fullname": "scp-042"
}