{
  "title": "SCP-541",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-541\n\n**オブジェクトクラス:** --Euclid-- --Safe-- Neutralized\n\n**特別収容プロトコル:** SCP-541は長さ1.98m(6.5ft)の常同性の六角形構造の木棺に保存されています。棺の蓋には4つの南京錠が付けられており、比較的簡単に中身と接触することができます。鍵はSCP-541研究の現場のLevel3技術員が保有しています。SCP-541を棺から取り出す際には注意してください;棺は最低限の可動をすることができ、保安処置と継続的なSCP-541の収容/保管に適しています。\n\n**説明:** SCP-541は1988年にペルーの███████████にある地元のカトリック教団施設の地下室で発見されました。施設は数十年も再利用されており、SCP-541は青年宿舎への改装中に発見されました。地下室の更に下に保管室があることが判明し、地元で改葬された死体が保管されていました。労働者がSCP-541が入った棺を動かしていると、内部から\"湿った音\"が聞こえることに気が付きSCP-541が発見されました。調査によりSCP-541が発見されると、地元は騒ぎになり、短期間SCP-541に対して熱狂的な騒ぎへと発展しました(超自然的または、不朽体のように綺麗だったためと推測される)。その結果、我々エージェントの簡易調査の注意を惹き、全メディア規制をした後、SCP-541と付属品を押収しました。\n\nSCP-541は肺、心臓、消化器系等を含む無傷のヒトの胸部器官一式です。明らかに器官は特異な状態ですが、標準的な人間の身体の正確な模造品として機能します。血液は流れており、食道は蠕動をし、まるで一切通常の器官が腐敗していない\"生物\"のように見えます(存在したかは判明していませんが、SCP-541の元の\"所有者\"に何が起きたかは不明です)。食物は必要ありませんが、消化器官は\"正常\"に働きます(SCP-541は発見されるまで、少なくとも数十年間は封印されていました)。また注目点として、全器官が閉じられており、つまり、血流は胸部外に噴出することはなく、身体構造、例えば靭帯、神経、膜は全くの無傷でした。\n\nSCP-541を更に調べるために、他の独自の器官と適合するか試すために多様な実験が実施されました。元の松箱以外の容器は必要とされませんでした。\n\n**文書#541-1:** SCP-541の器官から少量採血をしました(器官内に存在すると推定される血液量から反映)。殺菌された針傷は自然治癒(明らかに一般的な白血球/血小板の働きによって)し、何度か繰り返された後、断続的な採血をした研究員は血液が再びヒトの通常の身体のものと同等に置き換わったと見積もりました。\n\n**文書#541-2:** 基本を応用すると、SCP-541の開かれた消化器官が栄養のある食べ物を簡単に消化したため、消化器官は正常に働いています(排泄も含む)。\n\n**文書#541-3:** SCP-541の器官に刺激物を入れると予想通りの体重と状態の反応がありました。\n\n**文書#541-4から13:** SCP-541の部位の神経通信について詳しく測定する実験、対象の構成物についての詳細な検査、正常の人間の平均値ととSCP-541を簡易検査を比較し詳細を調べる、または年齢/身長/体重/健康状態について見積もりを出す多様な実験が実施されました。この実験レポートの詳細は█████博士に請求してください。\n\n**文書#541-14:** █████████局長はSCP-541の\"成長\"の試み、SCP-541の培養細胞にたいしてホルモンとステロイドを注入を含む実験を承認しました。結果は全問題点が不確定であり、実験は続行中です。\n\n**文書#541-15から18:** 文書#541-14のSCP-541追加実験は平行して実施するよう命じられました。結果はまだ不確定です(幾つかの培養細胞は現在の方針で研究を進めるのに十分な証拠を得られました)。\n\n**文書#541-19:** 継続的な\"成長\"実験でSCP-541は停止し、再活動できなくなりました。この\"死\"の数分後、SCP-541の残骸は微粉末に分解しました。培養はよどみ、SCP-541のクローンは生成されませんでした。\n\n**補遺:** 研究所技術員#██-███は測定したSCP-541の年齢、身長、体重と一致した通常の人間に対して薬を投与し、文書#541-12から13を再評価しました。これによりSCP-541は完全な生命体ではないために投薬は致命的であり、投薬量は調節する必要があった事が判明しました。技術員は懲戒され、低レベルに異動となり昇進の機会は失われました。\n\n**補遺:** SCP-541の残骸である微粉末と棺は保管サイト███に収容されました。SCP-914を利用しSCP-541の再構成を試みる議論がありましたが、SCP-541の粉末はすべて揃っているのか、蘇生のショックによって生き残ることが可能なのか問題に上がりました。",
  "tags": [
    "en",
    "neutralized",
    "scp",
    "無脊椎動物",
    "生物学"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-01-05T04:16:54+00:00",
  "updated_at": "2021-01-10T15:50:21+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "scp-541"
}