{
  "title": "SCP-145-PT",
  "content": "[[include credit:start]]\n**タイトル:** SCP-145-PT -- 呪われし種\n**著者:** [[*user Dr Vivaldi]]\n**訳者:** [[*user Mth02]]\n**画像:** https://upload.wikimedia.org/wikipedia/commons/6/66/Castor_beans.jpg\n\n[[include credit:otherwise]]\n改稿アイデアをくれた[[*user Vo Pablo]]に感謝します。\n\n[[include credit:end]]\n\n[[include component:image-block name= Castor_beans.jpg|caption= SCP-145-PTから回収された種子|width=300px]]\n\n**アイテム番号:** SCP-145-PT\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-145-PTはサイト-PT10の14-5植物性オブジェクト収容エリアに収容されます。エリアの周囲は11Aの電流を放出する高さ4.5mの電気柵で囲む必要があります。6ヶ月ごとに、収容エリアの範囲外に延びた枝を伐採する必要があります。伐採業務に割り当てられたスタッフには常に護衛スタッフが付き添う必要があります。護衛スタッフはMPT12火炎放射機を常に携帯してください。\n\n通常、スタッフは電気柵から40m離れていなければいけません。スタッフがSCP-145-PTに接触した場合、可能な場合医療室に搬送し、血清ZB-5491を投与してください。これは抗リシン作用があります。SCP-145-PTが生成した毒素が対象の細胞の約47％を侵食している場合にも、血清の投与を実行しなければなりません。\n\n**説明:** SCP-145-PTは身長1.32mの樹状人型実体で、最大30度まで開く大きな濃い色の眼球を保持しています。SCP-145-PTの楕円形の口には歯が存在しないように見えますが、獲物などを噛む際には穿孔痕などを残しています。SCP-145-PTの上肢の先端には五角形の硫化鉄で構成されたブレード状の物体があり、これを使って狩りなどをしていると推測されています。研究チームによれば、SCP-145-PTはバイオミネラリゼーションの効果によって肉体を硬化させ14000Paまでの圧力に耐えることが可能とされています。\n\nSCP-145-PTのブレードの周囲には、大量のリシンを断続的に放出する器官があります。SCP-145-PTはトウゴマ(//Ricinus communis//)の種子を体内に取り込み、約500mlの毒素を生成することができます。この毒素を接種したヒトは肺水腫を始めとして、腎臓、肝臓、膵臓の機能停止によって5時間以内に、約80%の確率で死亡します。毒素の影響を受けた対象に血清ZB-5491を投与することで生存率が上昇することが確認されています。\n\nSCP-145-PTの狩猟行動パターンは、生息地の樹木の枝に自身を偽装し、半径35m以内[[footnote]] この範囲は財団研究者による観測によって特定されました。 [[/footnote]]の生物の心拍を感知して、毒素を放出しながら木々の間を跳び回り、対象に対してブレードを用いた攻撃を行うことによって構成されています。SCP-145-PTは、首や頭部などを優先的に攻撃することが判明しています。\n\nSCP-145-PTの毒素が対象の体内に侵入すると、SCP-145-PTは攻撃方法を変更し、皮膚全体に切り傷をつけます。対象の50%以上が毒素に侵されると、切り傷の周囲に断続的に新たな皮膚が形成されるようになります。この皮膚は形成される回数を重ねるごとに拡大していきます。最終的に対象は植物によって覆われ、体内からトウゴマ(//Ricinus communis//)が生え、成長します。SCP-145-PTはそれらの植物の果実を食べます。\n\nSCP-145-PTの狩猟が失敗するようになったり、個体数の現象によって種の存続が危うくなった際に、SCP-145-PTは体内に取り込んだ種と自らが生成した毒素をすべて放出し、自身が爆発するまで膨張します。放出された種の内1つから新たなSCP-145-PT実体が生成され、これは12時間で元のSCP-145-PTと同じ大きさに成長します。SCP-145-PTは生理的手段を使用せずに種を継承することが可能です。\n\n**補遺.発見:** 財団は、SCP-145-PTと接触した5名が所属していた要注意団体「動植物狩猟クラブ」の監視を行っていました。生存した2名は財団エージェントによって拘束され、尋問が行われました。機動部隊PT15-Σ(\"サソリの毒針\")は、異常物質を回収しサイトに移送しました。分析された物品は収容エリアに収容されています。\n\n[[collapsible show=\"インタビュー記録54-91PT\" hide=\"- 隠す\"]]\n\n[[div class=\"blockquote\"]]\n\n**対象:** ルーカス・パラディーノ氏\n\n**インタビュアー:** アントニオ・ルッシオ・ヴィヴァルディ博士\n\n**前書:** パラディーノ氏は「動植物狩猟クラブ」のメンバーです。 パラディーノ氏は財団エージェントによる尋問の際に抵抗したため、手首を拘束しています。\n\n**<記録開始、12:32>**\n\n**パラディーノ氏:** 手を離せ！そしてそこの白いのは誰なんだよ、[編集済]。\n\n**ヴィヴァルディ博士** こんにちは、パラディーノさん。私は、ヴィヴァルディ博士と申します。今日は、あなたが見た「動物」についていくつか質問をさせていただきます。\n\n**パラディーノ氏:** 俺はジャガーを狩っていただけだが。\n\n**ヴィヴァルディ博士:** あなたがいた場所にはジャガーはいませんし、仮にいたとしても、重武装した成人男性3人の死の原因にはなり得ないでしょう。\n\n**パラディーノ氏:** お前は一体誰なんだ？政府の連中か？\n\n**ヴィヴァルディ博士:** 私たちは政府の人間ではありません。私たちは、あなた方が「特別な」動物を狩っていたと知っています。接触の際に何があったのか、私たちに聞かせてくれませんか？\n\n**パラディーノ氏:** それを話したら、何かあるのかい？\n\n**ヴィヴァルディ博士:** あなたを解放します。\n\n**パラディーノ氏:** じゃあ話そう、俺たちは█████のジャングルを歩いていたんだ。怪物がいるって聞いたからな。\n\n**ヴィヴァルディ博士:** その怪物とやらの情報はどこで入手したんですか？\n\n**パラディーノ氏:** 噂で「ヒマシ油の殺人鬼」ってのがいるって聞いたんだ。ジャングルに入ってすぐにそいつに出くわしたんだ。博士、あれは酷かったぜ。ジョルジーニョ、クレバー、クラウディオがそいつの刃で攻撃されたんだ。喉と顔を集中的に狙われてたな。\n\n**ヴィヴァルディ博士:** 彼らはすぐに死んだのですか？\n\n**パラディーノ氏:** ああ、俺が見てもあいつらは死んでるように見えたな。俺とジャケリーノは[編集済]でなんとか逃げれたんだ。怪物は友人の背中を突き刺した後に俺に襲いかかって来たんだ。とっさに葉っぱを一枚燃やしてやったんだが、そのおかげで俺は助かったんだよ。同じように燃やした奴もいたけど、そいつは地獄へ直行だよ。そいつは突然膨らんで、何百ものヒマシの種を撒き散らしながら破裂したんだ。そして体調が悪かったジャケリーノを連れてジャングルから脱出したんだ。\n\n**ヴィヴァルディ博士:** そういえば、あなたはクラブのお友達には戦利品をあげなかったそうじゃないですか。\n\n**パラディーノ氏** ちょっと待て、何故それを知ってるんだ。\n\n**ヴィヴァルディ博士:** あなたと会うのは今日が始めてじゃありませんからね、パラディーノさん。\n\n**<記録終了、12:42>**\n\n**後書:** インタビュー終了から数時間後、パラディーノ氏にリシン中毒の症状が現れたため、血清ZB-5491を投与しました。パラディーノ氏と同行したと見られるクラブ会員は現在まで発見されていません。インタビューで言及されたジャケリーノ・マシャード氏は回収後、手術室で死亡し、後に死体からトウゴマが発生しました。対象らにはCクラス記憶処理が行われ、異常の兆候は全て除去されました。\n\n[[/div]]\n\n[[/collapsible]]",
  "tags": [
    "euclid",
    "pt",
    "scp",
    "動植物狩猟クラブ",
    "樹木",
    "毒性"
  ],
  "author": null,
  "created_at": "2020-09-19T08:39:05+00:00",
  "updated_at": "2021-01-10T18:41:10+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-145-pt"
}