{
  "title": "解密：SCP-5666 - 思维飞归皓日之时",
  "content": "**项目编号：** [[[http://scp-wiki-cn.wikidot.com/scp-5666|SCP-5666]]]\n\n**项目等级：** Safe\n\n**作者：** [[[https://scp-wiki.wikidot.com/lamentte|Lamentte]]]\n\n**标签：** 5000 safe scp the-administrator 循环 视觉性 记忆影响 载具 金属\n\n大家好。已经过了有那么一段时间了。我正在解密5k参赛作品SCP-5666，在对5k参赛文档的解密竞赛中似乎有很多人期待这一篇的解密。这篇文章有很多象征性的内容，所以我想让我们一同对其进行深入研究。\n\n++ 免责声明\n\n这篇文章是我对原文档的解释。虽然它是在Lamentte本人的帮助和引导下写出来的，但它不一定遵循各位在阅读时在脑海里对其形成的解释，也不一定遵循Lamentte在撰写原文时的思路。\n\n说完这些，让我们深入研究一下：\n------\n++ 第一部分：简介，特殊收容措施\n这篇文章开头并不复杂——收容措施很简单：复原周围的区域，使异常可以正常运行，并从那些试图使用它的人获取这一异常的来源的信息。\n\n等下，什么？\n\n他们没有进行一些正常的掩盖，把平民从异常周边撵走，而是去审问这些人所可能知道的关于异常本身的任何信息。这相对于基金会收容区域的一般性方法（使用围栏围住，如果你靠近那里就会被拒之门外，并且该区域本身会被描述为在做一些禁止平民进入的事情）有显著的不同。这很有趣。\n\n收容措施内容就这些。让我们继续前进：\n------\n++ 第二部分：跳过几段\n是的，我们将跳过几段并首先去看最后面那段记录。相信我，一旦你从后往前读这篇文章，很多事情看起来就更有其道理了。\n\n当然，我将非常简短地介绍第一部分，以便我们了解该异常能做什么，还有一堆乱七八糟的类似的事情。\n\nSCP-5666本身非常有趣。这是一架被摔坏的飞机，一旦你进入里面之后就可以驾驶它起飞。SCP-5666-A指的是5666内部所见的景观，它似乎与飞机外的实际景观大相径庭。在里面穿行一段时间之后就会陷入循环。\n\n飞机本身受到燃料量造成的限制，但每次坠毁或飞行员离开时，飞机都会自行修复并传送回其被发现的地方。\n\n另请注意，这架飞机似乎归管理员所有——其中一扇门上刻有基金会徽和“管理员财产”。\n\n据推测，该异常还具有记忆改变效应，尽管这些效应没有详细说明。我们将在第一个附录中得到一些关于正在发生的事情的线索。\n\n附录5666-1是一飞行员在SCP-5666起飞后认知到的空间区域，又称SCP-5666-A的探索日志。该飞行员是基金会研究员Samuel Vanhelm。陪同和观察他的这一冒险的是其他研究人员，以及Maddison Minstrata，这人（除了有一个奇怪的姓氏）也在记忆删除相关的研究内被观察着……？这很奇怪。我们稍后会看到Minstrata更多的出场。\n\n以下是整个日志的总结（好吧，是那些在我们对付这个谜团时，你必须注意的要点）：\n\n当Vanhalm看到航行景象的循环时，他吓坏了。他慢慢地忘记了自己在驾驶飞机。然后他发现了一个小木屋，而后他声称他非常熟悉这一木屋。过了一会儿，他撞进了这个木屋，在他从这次坠机中恢复过来之后，他并未声称自己在驾驶5666飞行，而是在和父亲一起露营。\n\nMinstrata还说她“记起来了一些事情”，尽管我们因为没看到上下文，所以也没法完全确定那些是什么。\n\n在那次记录之后，一场暴风雪迫使基金会从5666所在的区域撤退——但不知何故，他们忘记了Minstrata，然后5666失踪了——大概Minstrata出于某种原因自己去使用了它。Minstrata似乎也是凭空出现的，实际上并不存在于州政府的民用数据库中。这与她“记起来了”某事有关吗？让我们来把它搞清楚。\n\n点开并进入下拉附录-这是我们在可预见的未来中将要前往的地方。\n------\n++ 第三部分：Minstrata\n日志本身是没有标题的，并且所有字段出现了错误。哎呀呀。\n\n日志开始时，Minstrata说她实际上是基金会管理员。这可以解释她非常奇怪的姓氏（“minstrata”实际上是“[[span class=\"ruby\"]]管理员[[span class=\"rt\"]]administrator[[/span]][[/span]]”的一部分），以及为什么她的身份是一个绝对的谜，以及她是如何突然出现的。\n\n> {{**MINSTRATA:**}} 人类的思想里有一个洞。一个可以从里面掉进去的洞，就像一个人孔。人孔……那是什么啊？真是奇怪的名字，不，它不是——不，没错。\n\n然后，她陈述了她使用5666的真正目的——绕过她所说的“人类思想里的那个洞”——那次与Vanhalm一同经历的事件让她记住了5666是如何运作的。\n\n然后，她恳求找到日志的人拼凑出发生在她身上的事情。就是说现在的我们这些人。\n\n> {{**MINSTRATA:**}} 抱歉——我知道的不多。我不知道他们为什么说这玩意儿修不了——尽管我用一把从我兜里找到的钥匙就能启动它。我也不知道我叫什么名字，只有一个听起来熟悉的。我充满了“不知道”，我想找到……找到……答案？答案。\n\n原来，她可以使用一把钥匙来正当地使用5666，这就是她从Vanhalm的那次事件中“记起来”的东西。\n\n如果我们回到这句话看一看：\n\n> {{**MINSTRATA:**}} 人类的思想里有一个洞。一个可以从里面掉进去的洞，就像一个人孔。人孔……那是什么啊？真是奇怪的名字，不，它不是——不，没错。\n\nMinstrata似乎忘记了人孔是什么？继续向前，这个人孔大概是记忆将要抵达的地方。或者，它可能是人类居住在的记忆领域中的一个异常。有趣的是，不仅想法和记忆，而且人类的肉体本身也可以通过它——大概可以进入他们自己的脑海之中。\n\n请注意，Minstrata似乎忘记了很多事情，而不仅仅是这人孔的概念。值得注意的是，她显然忘记了：\n\n> {{**MINSTRATA:**}} 我已经在这条路线上飞了有一会儿了因为我不……不太确定怎么转弯？我在……往北边飞，是的。北边很有趣。我得找到那个……那个孔。它就在那儿的某个地方。\n\n如何转弯，以及\n\n> {{**MINSTRATA:**}} 我是SCP基金会的管理员。我不知道那代表什么。我不知道这个基金会做了什么。只有一个东西——\n\nSCP基金会本身。她怎么可能忘记基金会，考虑到（作为管理员）她很可能是最初创立基金会的那个人？\n\n读下去。我们会找到答案。\n\n> {{**MINSTRATA:**}} 在有回忆之前我在暴风雪里把它撞坏在这儿了。是什么时候呢？我……嗯。\n\n她的这次坠机很可能是让它处于这种异常和半运行状态的原因，从技术上讲，5666无法运行，但实际上却仍然可行。这可能也是为什么发生在Vanhalm身上的事情如此奇怪的原因——在飞行时，他毫无征兆地停止了对外界的反应，为什么景观出现了循环（飞机没有以正确的方式进入“记忆人孔”，因此对他的记忆造成了损害（以他只记得露营旅行的形式）），以及为什么现在这异常对一人仅仅会生效一次。\n\n现在我们已经看完了这段，然后便大约是日志变得非常奇怪和迷幻的时候。你会看到，由于管理员拥有5666的钥匙，她可以开始干正事了......算是吧。从这段旅行的开头开始：\n\n> {{**MINSTRATA:**}} 不……那是很久以前了。当时我开这些玩意儿是为了……好玩。为了好玩，对，我记得那是一次撞击。\n\n管理员过去常常进入这个“人孔”进行个人娱乐。是的，没错。\n\n这就是事情开始变得诡异的地方。管理员不仅仅是驾驶着5666，她也体验到了一段实际的记忆。看来她正在代入一个患有痴呆的人的视点-这是否是她本人并不清楚-\n\n> : 没有什么起作用的。即使是非常治疗也没用。\n\n[[span class=\"ruby\"]]非常/异常性[[span class=\"rt\"]]Anomalous[[/span]][[/span]]治疗？这很好地证明了这个视点确实是管理员本人的。这可以解释为什么她不记得基金会或转弯等基本概念。回到对她的介绍：\n\n> 一名以在相关研究结束后的健忘症治疗为由被允许极为有限地接触SCP-5666的78岁平民人员。因其对加拿大当地航线了如指掌而被选中。\n\n这个场景会不会是O5或有关权威部门在讨论她的痴呆？\n\n值得注意的是这些名称标签处于完全的空白。这似乎是5666遇到的一个麻烦-请记住，它**已**失事且无法正常运作-即使使用钥匙启动，飞机本身的结构完整性似乎也必须处于良好状态，否则它将无法正常运作。\n\n日志中的人讨论了如何治疗Minstrata——有人说给她使用加兰他敏，一种治疗阿尔茨海默氏症的实验性药物，其他人则说给她更多的实验性治疗，说这“给了她妻子额外的几个月时间”。\n\n当然，如果“她”指的是管理员，那么大概她的伴侣也受痴呆之困扰并因此死亡。\n------\n这一场景被管理员自己扰乱了：\n\n> {{**MINSTRATA:**}} 我……我进去了？\n\n看起来 5666 已经起作用了——它把管理员放回了她的“思想中的洞”——至少，是这洞目前的残余部分，考虑到5666并未正常运作，而且她看起来患有痴呆。\n\n继续前进，我们看到这条非常奇怪的脉络——\n\n> (//Minstrata离开了疗养院门厅。她行走着。//)\n\n事实证明，Minstrata处于一所疗养院-这为她可能患有痴呆的想法提供了更多的可信度。\n\n> (//Minstrata在徘徊。这里几乎什么也没留下，曾经储存着可能让伟大作家破产的故事的书架现已被被洗劫一空。她走过的那条毫无生气的隧道通向某个地方。棺材被落入地中。//)\n\n这可以被当做是对她记忆的隐喻——作为管理员，世界上最强大的异常组织的创始人——她在屈服于痴呆，让这些书页被“洗劫一空”之前，管理基金会的那段时间肯定会有精彩绝伦的故事和记忆。\n\n最后，有一个棺材被落入地中。\n\n> {{**MINSTRATA:**}} 哦不，哦不……\n> \n> (//Minstrata转向了某个人。//)\n> \n> {{**MINSTRATA:**}} 是谁……是谁在那儿？\n\n从她的反应来看，肯定是她在意的人。\n\n> {{**:**}}\n> \n> {{**MINSTRATA:**}} 谁？\n> \n> {{**:**}} (//开始哭泣。//)\n> \n> (//他们离开了。其他几个人看着Minstrata。他们看起来很不安。Minstrata后退，绊倒在附近的一个坟墓上。//)\n> \n> {{**:**}} 该死。\n> \n> {{**:**}} (//远处。//)应该有人载她回家。她怎么竟然能到这儿来呢？她实在不该在这儿。实在……\n\n我们能从下面几行中看出来这代表着管理员的妻子。现在让我们继续。\n\n看来，参加葬礼的人并不希望Minstrata在那里——大概是为了她的心理健康，因为她失去了一个对她来说极其重要的人。\n\n> (//Minstrata躺着，俯视着土壤和草根的拼凑之物。哀悼者的低语交织在一起，围绕着她，就像巨大的海浪冲刷着她。她从海岸线上站起来，走出水面。一个女人站在岸边，Minstrata走向她。//)  \n\n> {{**MINSTRATA:**}} (//低声轻笑。//) 你总是这么爱开玩笑。\n> \n> (//那个女人不再在那里了。//)\n> \n> {{**MINSTRATA:**}} 请等一下……我得知道……\n\n管理员遇到了这个神秘的女人，她出现了一会儿，然后就消失了。这也可能是她脑海中抹去的记忆，因为她正在探索的实质上是她思维的隐喻版本。\n\n> (//Minstrata离开了。她徘徊着穿过一个冷色调的崎岖斜坡——装有记忆之灰烬的灰盒也许在它所来自的生命燃尽之后即被丢弃，如同一个只是闷燃着的被这么丢到一旁的烟头。//)\n\n我承认我不太确定这种象征手法想要代表什么——不过，如果“记忆之灰烬”所来自的生命是那个承载记忆的躯壳，而它被丢弃的方式是在死亡的边缘“如同一个只是闷燃着的被这么丢到一旁的烟头”的话，我便可以确信这应该是对她思维本身的隐喻。\n\n然后场景转移到医院——\n\n> {{**MINSTRATA:**}} (//哭泣。//)  \n> \n> {{**MINSTRATA:**}} 不……那\n> \n> {{**:**}} 正式诊断为痴呆\n> \n> {{**MINSTRATA:**}} 她怎么\n> \n> {{**MINSTRATA:**}} 也\n> \n> {{**:**}} 爱你\n\n我们再次看到管理员的一部分记忆，这主要是因为5666已经损坏。这个场景大概是她在意的那个被诊断出患有痴呆的神秘女人。\n\n> (//设施。//)\n> \n> {{**MINSTraTA:**}} 也许盘问一下\n> \n> {{**MINsTRATA:**}} 违背导致了\n> \n> {{**MINStrata:**}} 终止任何\n> \n> {{**MINSTRATA:**}} 你需要什么吗\n> \n> {{**:**}} 我向你们介绍——这位管理人员\n> \n> (//掌声。//)\n> \n> {{**MinstRata:**}} 谢谢你们。\n\n\n请注意管理员名称大小写的更改。我们稍后会知道这象征着什么——但现在请注意，这些事件可能是不妥当的，这与她名字的大写有关。这个场景大概表现了她对于身为管理员的自我要求，以及她被正式任命基金会管理员的场景。\n\n在下一个场景中，管理员和她的妻子结婚了。那里没什么好解释的。\n\n> (//一地苍白的灰烬覆盖着如此多的零碎之物，排列和扭曲成看起来合适的样子。一个摔碎又粘回去的茶杯——丢失了半数重要的碎片——就再也装不下任何东西了。那些记忆可能已经退化了//\n> \n> {{**minstrata:**}} 退……化。退化。\n> \n> {{**:**}} 没错！\n> \n> (//掌声。//)\n> \n> //但它们都被拼凑成了一些能够容纳Minstrata所经历的任何液体问题之物。//)\n\n中间的对话大概来自某种拼字比赛——但如果我们想要按照时间顺序来看的话，这一段就乱套了——大多数拼字比赛都是为年轻人准备的。根据字典，退化是“形成某些曾经更大或更引人注目的事物的非常小的残余”——这支撑了我们的观点，即 5666 或她的痴呆或其他东西正在占据她的记忆，要么强行压制它们，要么仅仅留下非常小的碎片。\n\n还要注意，当记忆处于对她在拼写比赛时的视点时，“minstrata”根本没有大写，但在她的那些前面一些的状态下，比如她现在的情况，她的名字是完全大写的。\n\n接下来的对话——\n\n> {{**Minstrata:**}} 我相信我们可以创造一些伟大的\n> \n> {{**:**}} 去和政府谈谈\n> \n> {{**Minstrata:**}} 已经有了那个动人的艺术项目\n\n据推测，她这是和其他人向政府寻求帮助以收容异常——提出SCP-173的概念，这是有史以来第一个SCP。记下她现在的名字，大写字母 M。\n\n> (//Minstrata被从封皮上撕下的大量杂乱无章的书页压得喘不过气来。她闭上眼睛//\n> \n> {{**:**}} ，那样做，怪物就会消失！\n> \n> //并蜷缩于尘土之中。//)\n\n这种恐惧接近了她——但后来她记得有人给了她一个拥抱并安慰她——她意识到这些记忆碎片是不正常的。当然，这告诉我们要把所有东西整理好，所以，我们在后面部分的文章再次揭露了一些东西之后便这么做了。\n\n当这些概念慢慢地出现在她身上时，她感到烦乱焦虑，躺在自己的记忆图书馆里，尖叫着——这是她所知道的唯一可以减轻她身上的恐惧的概念，因为她所有其他的记忆和概念性的知识都支离破碎或完全消失了。一直以来，那个不知名的身影还在安慰她，试图让她平静下来。\n\n------\n> {{**MINSTRATA:**}} 我正在……接近。我能——我 //感觉到//它了……感觉不太好。\n> \n> (//Minstrata沿着另一条走廊跑去。她走过一扇门。//)\n> \n> (//Minstrata沿着另一条走廊跑去。她走过一扇门。//)\n> \n> (//Minstrata沿着另一条走廊跑去。她走过一扇门。//)\n> \n> {{**MINSTRATA:**}} 这不对……\n> \n> (//Minstrata沿着另一条走廊跑去。她走过一扇门。//)\n> \n> {{**MINSTRATA:**}} 我之前没见过这些吗？\n\n这就是循环标签的对应的内容。还记得当我提及当5666损坏时5666-A的景观会出现重复吗？好吧，它在这里仍然是损坏的，并将管理员送入一个循环之中。\n\n> (//Minstrata沿着另一//\n> \n> (//Minstrata停下了。她转身，走过一扇门。//)\n> \n> (//舞厅挤满了人。人们正穿上衣服。Minstrata的裙子是一种优雅的色调。人们正移动。音乐在播放。//)\n\n最后，她打破了这个循环，进入了她自己的另一段记忆。注意到“优雅的色调”这个描述了吗？请注意，管理员此时实际上并不掌握着对于具体颜色的概念。\n\n> (//一个女人在人群中站出。她的衣服是一种优雅的色调。米斯特拉塔涉过人群走向她。//)\n> \n> {{**MInstrata:**}} 我认为我记得你。\n> \n> {{**:**}} 希望如此！\n> \n> (//表达喜爱之情。//)\n> \n> {{**:**}} 我知道这是你的聚会但——想摆脱吗？\n> \n> (//在那里的人少了。//)\n> \n> {{**MInstrata:**}} 我——\n>  \n> {{**:**}}\n> \n> (//在那里的人少了。音乐也许正在播放。//)\n> \n> {{**MInstrata:**}} 我还不太确定……你是谁。\n> \n> (//没人在那里。音乐没在播放。//)\n> \n> {{**MInstrata:**}} 哦，天啊……不。不、不、不那儿有人。我没有……\n\n\n记忆慢慢地化为乌有——但我们看到一个管理员似乎同样记得的女人——就像海滩上的那一位一样。这再次使这个女人其实是管理员妻子的猜测更加可信。不幸的是，这也意味着她的每一段记忆都像这样消失了，并且管理员几乎只能通过她自己的谜题探索来找出这个女人身份为何。\n\n这一次，Minstrata的拼写里具有大写字母 M 和 I - 这很可能意味着说，**大写字母的数量与她当时的年龄相关！**稍后，我们将利用这些已知内容来构建这一记录内事件的具体时间线，这一时间线可见于第五部分。\n------\n> (//她现在在一个房间里。它是灰色的——带着一丝绿色。一个小小的蓝色鸟舍立在中间的柱子上。Minstrata拖着脚走到房间的一角，似乎对鸟舍很警惕。能听到牙齿在其中敲击的声音，伴随着笑声。//)\n> \n> {{**MINSTRATA:**}} 我知道那种笑声……那种//难以形容的//笑声……我确定……\n> \n> (//Minstrata爬上鸟舍。她先是往里看，然后进去。她摔倒在一个餐厅的地板上。爬起来之后，她看到很多东西。她看到了漆成棕色的墙壁。她看到丢满碎屑的灰色地板。//)\n\n这个鸟舍代表了作品的高潮——管理员终于弄清楚发生了什么。我不确定这是否与某个或某些SCP或者意象有关。\n\n> (//她看到长餐桌旁坐在柳条椅中的实体。他们难以形容的外表只能用天使来描述，尽管他们的意图远不似天使。光包围着他们。他们有许多四肢、眼睛和嘴，都沉溺于桌上之物。//)\n> \n> (//Minstrata看到了桌上的东西。她学着骑自行车，摔碎了膝盖。她遇到一个重要的人。她为一份非常在意的工作做的无数的事情。她为一份非常在意的工作失去的无数的事情。好的。坏的。那些其他的难以形容的情感时刻。全都铺陈在木质的弯桌上。有些惟余碎屑，有些尚待发掘。//)\n\n这些天使般的实体正在将她的记忆大快朵顾。这就是问题所在！这就是她患有痴呆的原因。从她学习骑自行车，到她在SCP基金会中的角色，**一切**都被这些实体吞噬了。\n\n那么，这些实体是什么呢？就以我个人的看法，我认为它们可以是任何东西。从逆模因到痴呆的隐喻—这些实体可以代表任何会将一个人的记忆消磨殆尽的东西。\n\n\n> (//她转过身，从身后的一扇门离开。她现在在一个走廊里，墙壁整个被一列相同的门覆盖着。从她的角度来看，大厅向两端不断延伸，延伸至如此之远的地方以至于最远处似乎扭曲变形，尽管大厅显然笔直。每扇门后都是贪婪的认知沉溺的声音。//)\n> \n> (//人泣于斯，人哭于斯。人亦未泣亦未哭，因其终不再知所以然。人之存在既无过去——亦无甚未来。人之所存惟余现在。//)\n\n\n\n她发现还有更多这样的实体在将其他人的记忆大快朵顾（大概如此）。这似乎意味着存储在记忆中的过去的那些事件本身是实体正在食用的东西——以人们所珍视的思想和记忆为食的实体总是伴随在在所有人身旁，导致当这些实体食用记忆的细节时人们开始忘记一些概念，并最终导致整个记忆本身被忘记掉。\n\n> (//她回到房间，转过身来。一个天使正站在她面前。//)\n> \n> = {{你的名字是MALORIE。}}\n> \n> = {{必须这么做。}}\n> \n> = {{别担心。}}\n> \n> (//她终不在彼地，于其思维飞归皓日，熔尽之时。//)\n\nMalorie被暗示会死在这里，至少是在知道她的名字和痴呆的原因之后死去的。这也直接解决了文章的标题：她的思维飞归皓日，至少在隐喻上是如此。我们现在知道这是她痴呆的结果。\n\n继续前进，我们看到这整个日志被拒绝作为文章的附录部分，因为它包含“机密信息”并且“缺乏临床性”。O5在底部附上了一条信息：\n\n> 很抱歉我们无法再做更多。当你进入大地，我们将献上鲜花。\n\n这似乎暗示他们仍在努力寻找Malorie的肉体，以便她能在最后得到一场妥善的告别仪式——这看起来也像是O5的道歉，可以推测他们是当她患上痴呆时照顾她的那些人。\n------\n++ 第四部分：快速回顾\n我们现在已经读完了该日志，让我们快速重温一下第一部分，看看我们是否可以更好地理解任何内容。\n\n++ 特殊收容措施\n这里只有一句话需要解释清楚：\n\n> 对SCP-5666的来源和坠毁原因的调查应持续进行，直至找到相关信息。\n\n这在Malorie的日志中已经得到了回答——在本文所述事件发生之前，她在暴风雪中将5666坠毁在地。\n\n++ 描述\n> 其他的改造很小，例如在SCP-5666的驾驶舱中增加了更多的控制装置，但它们的用途是未知的。\n\n我们现在知道，这些很可能根本不是什么小改动-其中似乎包括能够使用Malorie使用的“钥匙”来使5666正常运行。\n\n> 此外，SCP-5666-A亦具有记忆改变效应，其具体情况尚不明确。\n\n稍后我们将比较Malorie所经历的影响和Vanhalm所经历的影响，以说明SCP-5666的结构完整性如何影响其异常性质。\n\n> 由于在SCP-5666-A中SCP-5666具有的正常燃料容量为5140L，长期探索无法进行。\n\n这是不正确的，Malorie的日志再次证明了这一点——有了钥匙，人们就可以规避燃料限制并直接探索“人孔”。\n\n++ Vanhalm的日志\n> {{**VANHALM:**}} 我想是的。但这——这感觉不像是重复的东西。感觉是新的，新的……但有点不对劲。不是新的，不。我刚看到了这些……不是吗？ 你这里有摄像头，我刚来过这儿吗？\n\n由于SCP-5666可以被描述为一种绕过思维漏洞的工具，因此可以说5666-A本质上是思维的隐喻版本——它随着景观的轻微变化而扰动，因为思维并无定形——你在想的事物在变化着，你对事物的记忆本身会发生变化，等等。\n\n> {{**VANHALM:**}} 太模糊了……我得敲敲脑袋然后——等等，//一小时//之前？\n> \n> {{**KELLS:**}} 是的，一小时之前。你已经在这一个地方飞了一小时了。\n> \n> {{**VANHALM:**}} 不，不可能，这是我第一次……\n\n这部分很有趣，因为Vanhalm似乎同样屈服于Malorie遇到的效应——他最初的目标是收集数据，更重要的是驾驶 5666。似乎与驾驶员目标相关的记忆（在Vanhalm的案例中，驾驶飞机，在Malorie的案例中，找到女人的身份）正在慢慢地从他们的脑海中抹去。这大概是5666故障仍然持续出现的方式之一，即使Malorie那一次中使用了钥匙。\n\n最终，他走神了，忘记了他必须驾驶飞机——所以Malorie引导他恢复理智：\n\n> {{**MINSTRATA:**}} Sam。Sam是你，对吧？你得——你只是该。我不//知道//你得干什么。我只是知道你得做。只是……\n\n她告诉Vanhalm应当通过触发记忆的方式以扭转效应，这样她便能回忆起钥匙的使用方式。这就是为什么即使他得到了Malorie的建议之后，他还是让5666坠毁，而不是按照观察人员的指示去从5666内部观察那座木屋。\n\n> 现场人员之后因重大安全漏洞受到质询和适当斥责，首席研究员Marvin Kells被降职，并被重新分配至其他项目。\n\n我们现在知道这是O5未能将管理员从5666处带回后的处理的掩盖——他们**必须**以某种方式处理好Minstrata失踪这起问题，否则人们会起疑心，但这个方法并不是使用记忆删除或者类似的手法，并且他们还惩罚了那些负责保护Minstrata安全的人。一石二鸟。即使在这个关于Malorie的悲惨故事中，我们仍然看到O5就是O5，并因人们的错误惩罚他们:v\n\n++ 第五部分：总结\n本文以两种方式探讨了这一悬疑作品的主题：呈现给读者和SCP基金会的谜团（Vanhalm发生了什么？-A是什么？吞噬记忆的实体是谁？/代表着什么？等等），以及Malorie自己解开的谜团 - 她痴呆的原因是什么？\n\n在后者中，我们了解到是实体从她那里夺走了记忆（回顾图书馆里的场景，她大量的记忆被隐喻为现已被偷走的数据）并将其吃干抹净（大厅场景）。至于前者那部分，我想这就是我写这文章的目的。\n------\n我会直截了当地说——我没有任何具体的答案，但我确实有一些正在发生的事情是什么的推论——\n\n首先，5666本身让人们得以进入人类思维的隐喻版本——越过“人类思想里的一个的洞”——但它目前处于损坏状态。\n\n这种损坏状态包括：\n\n* 主动让你忘记你到5666-A里面是来干什么的（Malorie忘记了她对妻子的记忆，她是来寻找她妻子的身份的，而在-A中，Vanhalm忘记了驾驶飞机并收集数据进行研究的任务）。\n\n* 里面出现的人类的身份都无法被辨识出来——请注意，在日志中，即使Malorie使用钥匙也只能通过人们的外表而不是身份来识别他们的，而所有其他探索都只看到“无法辨识的类人形象”，这表明假若没有钥匙的话，甚至连他们的外表也无从确定。\n\n* 5666现在的记忆改变效应是它出现损坏后造成的结果——Malorie报告说，她年轻时使用5666进行娱乐，没有出现任何对思维的影响（当然，如果出问题的话，它们应该会被记录下来，她会停止这么做的吧？）\n\n其次，Malorie试图弄清楚她为什么会患上痴呆，发现一些实体需要对此负责，并且正在吞噬她的记忆。这些实体是修辞性的存在还是实际的异常不得而知。然而，Malorie在驾驶5666时坠毁的事实可能导致了基金会记录的，可能使她患上痴呆的记忆改变效应出现。或者，这些实体可能因为Malorie重复使用5666而被的她记忆所吸引。谁知道呢。\n\n再者，这大概是Malorie思维中出现的事件的按时间排列的清单——\n\n* 拼字竞赛（她拼出退化一词的地方）\n\n* 她创立了最初的基金会\n\n* 在她组织的某个聚会上，她遇到了她未来的妻子\n\n* 她长期驾驶5666以取乐\n\n* 在这条时间脉络上的某个地方，她的妻子死于痴呆\n\n* 她在基金会度过了她的时光，到之后她患上痴呆的那几年为止\n\n* 然后，她驾驶已经损坏的5666，以找出她患有痴呆的原因，并在找出原因后因为寻找原因的过程本身而死亡。\n\n最后，5666-A很可能代表着思维以及其中包含的记忆——这就是为什么当Vanhalm和Malorie驾驶5666时其景象并不一致。它循环时出现的微小变化，可能是因为记忆的不一致性——大多数人无法100%确定地回忆起某个场景的所有细节，这就是为什么有时-A循环存在差异的原因。这也大概能解释为什么Malorie刚刚进入-A所见的完全就是一场暴风雪——从技术上讲，她的记忆是存在的，但它们被模糊了，在她得以正确的使用5666之前是不可见的。\n\n这就是SCP-5666的最终本质——一个探索你思维领域的位面，一个关于Malorie、管理员、她自己的思维以及她发现和探索她这痴呆缠身的思维的故事。\n\n当你思维飞扬迎向皓日之时，你将有很大的可能性被其燃烧殆尽。\n\n//完//",
  "tags": [
    "scp解密",
    "文章"
  ],
  "author": "highlightingman",
  "created_at": "2023-12-02T11:54:42+00:00",
  "updated_at": "2023-12-03T05:50:57+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "scpdeclassified:scp-5666"
}