{
  "title": "ワンダーテインメント博士の日本進出番組:ニセ博士をやっつけろ！",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n以下は2015/██/██に確認された、ワンダーテインメント博士が関与していると思われる4分15秒のカートゥーンアニメーション番組（日本語版）のログです。\nこの映像は前半、後半の全2回で構成されています。映像ログ01が前半、映像ログ02が後半となっており、その間に映像03としてワンダーテインメント製品のCMが再生されます。\nまた映像上で確認されている「わくわく砂のお城キット」というワンダーテインメント製品は現状財団で確認されておりません。\nこの商品が発見された場合は速やかに最寄りのサイト管理者に報告してください。\n\n**出演者:**\na.博士（ワンダーテインメント博士、と思われるキャラクター。シルクハットの白髪で頭頂部が禿げ上がった老人）\nb.子供A（10歳前後の日本人を模したキャラクター、男性）\nc.子供B（8歳前後の日本人を模したキャラクター、女性）\nd.ニセ博士（博士の偽者を模したキャラクター。黒髪で盛り上がった頭髪を持つ老人）\ne.ワンダーレディー（ワンダーテインメント博士の変身した姿とされる、赤毛で白衣のグラマラスな美女のキャラクター）\n\n**映像ログ:01**\n\n> //<映像開始>//\n> \n> \n> //青空を背景に画面上に大きく「ワンダーテインメント博士：ニセ博士をやっつけろ！」とのロゴが表示され、カメラが徐々に下へと下がり子供たちが公園で遊んでいる光景を映し出す。//\n> //手には詳細不明のスコップのようなものと、バケツのようなものが握られている。[[footnote]]映像解析の結果、それぞれの物品に「わっくわく！お砂場サイコーキット！」との刻印があることが判明しています。[[/footnote]]//\n> //その背後からワンダーテインメント博士（以後、博士と記述）がゆっくり楽しげに歩み寄り、シルクハットを脱いでうやうやしく挨拶する。//\n> \n> **博士:**やあ！　日本の子どもたち、私が誰だか分かるかな？\n> \n> //子供たちは博士を見つけると、手に握ったものを博士に押し付けて口々に罵り始める。//\n> \n> **子供A:**あ、ワンダーテインメント博士！　何だよこの砂場キット！　危ないぞ！\n> \n> **子供B:**わたし、さっきおててがビリビリしちゃったのよ！\n> \n> //その様子を見た博士は驚愕して、押し付けられたものを受け取ると子供Bの手を握る。//\n> \n> **博士:**ああ、ごめんよ子供たち！　可哀想なおてて！　こんな出来損ないを君たちに押し付けたのは一体……\n> \n> //突如、画面全体に黒いモヤが満ち影が画面奥から画面手前に歩み寄ってくる。//\n> \n> **ニセ博士:**そうだ！　私だとも！　ワンダーテインメント博士！\n> \n> **子供A:**ああ！　この人！\n> \n> **子供B:**ワンダーファクトリー重工犀賀蒐集創研博士！\n> \n> //空は黒い雲に覆われ、ニセ博士の背後に雷鳴が轟き、閃光が走る。子供たちは博士の背後に隠れ、怯えている。//\n> \n> **ニセ博士:**子供だましの玩具を作るお前など、こうだ！\n> \n> //ニセ博士が指につけた「指ぬき」から炎が吹き出し、博士の白衣を燃やし始める。博士は子供たちを守るように立っているが、苦悶の表情で膝をつき、倒れる。//\n> \n> **子供B:**博士！　博士！\n> \n> **子供A:**ワンダーテインメント博士！\n> \n> **ニセ博士:**ははははは！！　さあ子供たち！　私の玩具で遊ぶんだ！\n> \n> //子供A,子供Bが博士の身体にすがりつくように近づくが、ニセ博士の伸びる腕に掴まれてしまう。//\n> //そのまま子供たちは黒いモヤの中に、ニセ博士と共に引きずり込まれていく。//\n> \n> **ニセ博士:**ハーッハッハッハッハ！　さらばだ、老いぼれ！\n> \n> **子供A,子供B**:ワンダーテインメント博士ー！！\n> \n> //画面が暗転し、中央に大きなテロップが表示される。//\n> \n> **テロップ:**ニセの博士に負けてしまったワンダーテインメント博士、これからどうなってしまうのか。\n> 子供たち！　ワンダーテインメント博士に励ましのお電話を！　君の応援が博士の力になるよ！\n> TEL:045-███-████[[footnote]]この電話番号に実際に掛けてみた所、既にキャンペーンが終了した旨のメッセージが再生されました。[[/footnote]]\n> \n> \n> //<映像終了>//\n\n**映像ログ:02**\n\n> //<映像開始>//\n> \n> \n> //画面中央に公園の砂場で倒れている博士が映される。博士の周辺がブラックアウトし、動かない博士のモノローグが始まる。//\n> \n> **博士:**ああ、子供たち……君たちの笑顔を、守ってあげたかった……\n> \n> //モノローグの終了後、博士の周辺から声がする。子供たちの「がんばれ」あるいは「負けるな！」といった声が聞こえてくる。//\n> \n> **博士:**ああ、そうだ！　私には子供たちが居る！　子供たちを笑顔にしなければ！　それが、私の使命！\n> \n> //博士が立ち上がり、黒いモヤの中を画面奥の方向へ走っていく。//\n> //場面が暗転し、子供たちがドロドロとした黒いスライム状の砂場でニセ博士に遊ばされている場面になる。//\n> \n> **子供A:**うう……きもちわるい……\n> \n> **子供B:**おうちにかえしてよぉ……\n> \n> **ニセ博士:**だめだ！　きみたちはこの「博士のしみったれ黒砂場」で遊ぶんだ！\n> \n> //ニセ博士は黒い手袋をした両手を大きく広げる。//\n> //その影に覆われた怯えた子供たちが画面に映される。//\n> \n> **ニセ博士:**さあ！ **楽　し　も　う　ね　！**\n> \n> //直後、窓が割れ、白衣を来た博士が飛び込んでくる。//\n> \n> **子供A.子供B:**ワンダーテインメント博士！\n> \n> **博士:**待たせたね！　子供たち！\n> \n> **ニセ博士:**ええい！　おいぼれめ！\n> \n> //ニセ博士が黒いスライム状のものに命令し、子供たちを飲み込もうとする。//\n> \n> **子供B:**きゃーっ！？\n> \n> **博士:**まてっ！\n> \n> //博士が取り出した白いペンシル状のものが輝き、放たれた光が博士を包み込む。//\n> //博士が白衣を纏う赤毛の美女に変身し、子供たちを黒いスライム状の物体から引きずり出す。//\n> \n> **ニセ博士:**貴様！　ワンダーレディー！\n> \n> **ワンダーレディー:**おあいにくさま！　子供たちは返してもらったわ！\n> \n> **ニセ博士:**ええい、やれぇ！\n> \n> //ニセ博士が号令を出すと黒いスライム状のものがゾンビの姿を取りワンダーレディーに向かうが、ワンダーレディーは両手を突き出し、手のひらから白いふわふわの猫のようなものを出して黒いスライム状のものを打ち払う。//\n> \n> **ワンダーレディー:**さあ、今度はこっちの番！\n> \n> //ワンダーレディーが駆けだし、ニセ博士の目の前まで迫ると、ニセ博士の首を掴み床へと打ち付ける。ニセ博士の打ち付けられた床からは金平糖をつけた草が咲き、博士を応援する歌を歌い始める。//\n> \n> **ニセ博士:**ぐええ\n> \n> **ワンダーレディー:**子供たちにしたこと、その身で償うのね！\n> \n> //ワンダーレディーが再度首を掴むと、黒いスライム状のものが貯まるプールへとニセ博士を投げ落とす。//\n> \n> **ニセ博士:**ギャーッ！\n> \n> //ニセ博士のくぐもった悲鳴とごぼごぼと粘性のある液体が泡立つ音がして、スライム状のものがたまったプールは爆発。画面がフェードアウトし、ワンダーレディーに抱えられた二人の子供たちがふわふわの虹色の綿菓子が満ちた空を飛んでいる。//\n> \n> **子供A:**……ワンダーレディー？\n> \n> **ワンダーレディー:**あれは悪い博士だったの！　もう安心よ！\n> \n> **子供A,子供B:**わーい、ワンダーレディー！　ありがとう！\n> \n> **ワンダーレディー:**さあ、今度は本当の博士のわくわく砂のお城キットで遊ぼう！\n> \n> //ワンダーレディーは子供たちを両手で抱きしめ、ゆっくりと降下していく。カメラはその光景へとズームされていく。//\n> //その後、画面上にテロップが表示され、映像は終了する。//\n> \n> **テロップ:**\n> ワンダーテインメント博士の純正品には全てロゴがついています。ご購入頂く商品が純正品かどうか必ずお確かめください。\n> もしも純正品でない商品をお買い求めになった場合には、下記の住所にお送りください。お詫びの品を送らせていただきます。\n> 〒231-████ 神奈川県 横浜市 █████████[[footnote]]この住所に一般の子供を装って質問の手紙を出しましたが、2週間後にこの住所は贋作のみを受け付ける住所である旨の手紙が返送されてきました。手紙の漢字には全てルビが振られていました。[[/footnote]]\n> \n> \n> //<映像終了>//\n\n**映像ログ:03**\n\nこれは映像ログ:01及び映像ログ:02の間に再生された、45秒の実写CMです。音声は全て日本語にて収録されています。\n\n> //<映像開始>//\n> \n> \n> //青空を背景とした映像の中心に、虹色の文字で「ワンダー・レゾネ　最高のカタログ」というロゴが浮かび上がる。//\n> //その後、1軒の家の窓までカメラが動き、机の上で少年誌の通販ページを開いている少年を映し出す。//\n> \n> **ナレーション:**君は、コミックや雑誌に付いている通販の商品を買ってみたことがあるかな？\n> \n> **ナレーション:**どれも「中途半端」！　どれも「粗悪品」！　「似たり寄ったり！」\n> \n> //ナレーションの音声が流れる中、少年はベッドに積まれた無数の注文品の箱に顔を向けて、悪態をつくように少年誌を投げつける。//\n> \n> **少年:**もう！　どうしたらいいんだ！\n> \n> **ナレーション:**そう！　そんな君のための「ワンダーテインメント博士のワンダー・レゾネ®」！\n> \n> //画面上に大判雑誌サイズの冊子が表示される。自動的にページがめくられ、映像上で無数の星が飛び出す演出がある。//\n> [[footnote]]表示される商品の中にはSCP-███やSCP-███等、SCPオブジェクトとして認知されているアイテムが表示されておりますが、詳細については研究が勧められています。[[/footnote]]\n> \n> **ナレーション:**この「ワンダー・レゾネ®」には、君の欲しいものがきっと詰まっている！　欲しいものを見つけたら、お母さんお父さんに頼んで注文しよう！\n> \n> **少年:**わーい！　これでもう、迷わなくてすむよ！\n> \n> //少年が両親と思われる男性と女性を呼び「ワンダー・レゾネ」を見せている光景の上に、テロップが表示される。//\n> \n> **テロップ:**「ワンダーテインメント博士のワンダー・レゾネ®」をご所望の方は、ワンダーテインメント社流通センターまでご連絡ください。\n> 「ワンダーテインメント博士のワンダー・レゾネ®」は非売品です。「ワンダーテインメント博士のワンダー・レゾネ®」はお客様1人1人にオーダーメイドで作成されます。\n> お渡しするまでに1週間ほどお時間を頂く場合があります。ご了承ください。\n> \n> \n> //<映像終了>//",
  "tags": [
    "_イベント3",
    "jp",
    "tale",
    "ワンダーテインメント博士",
    "博士",
    "非公式1200字掌編企画"
  ],
  "author": "sakagami",
  "created_at": "2016-05-08T14:01:25+00:00",
  "updated_at": "2022-07-23T16:45:49+00:00",
  "rating": 89,
  "_site": "scp-jp",
  "_fullname": "sakagami001"
}