{
  "title": "SCP-2123",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block name=enclosure1.jpg|caption=収容壁の一部とSCP-2123のシンクロトロンリングが写っている。放出された放射線によって空気のイオン化が起こっている点に注意。]]\n**アイテム番号:** SCP-2123\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-2123を収容する建造物群（サイト2123）は収容スタッフのための居住区として転用されています。主要収容施設に入る職員は常時線量測定バッジを身につけてください。合計蓄積線量が650ミリシーベルトを超えた職員は施設外へ退出しなければなりません。サイト2123の2キロメートル範囲に保安境界線を設定し、エリアへの民間人の侵入を防いでください。\n\nSCP-2123は高さ6.5メートルの鉛張りがされたコンクリート製収容壁で囲まれています。構造的確実性を常に確保しておくため、内部の点検や収容壁のメンテナンスは毎週行ってください。壁の内部に入る職員は標準支給のCBRN防護服を着用し、一度の進入で10分以上は内部に留まらないようにしてください。緊急時やサイト管理者の承認がある場合を除き、点検はDクラス職員のみによって行ってください。\n\n変動イベントが起こった場合、その発生から30分以内にO5評議会へ通知がなされなければなりません。高エネルギー物理学研究所に潜入しているエージェントは変動イベントの証拠が民間へ流出しないよう留意します。\n\nSCP-2123の現在行われている試験に関するデータはレベル4クリアランスを持つ職員のみ閲覧可能です。\n\n[[collapsible show=\"追加手順を開く\" hide=\"アクセス承認\"]]\n変動イベントの際に急性放射線障害の症状を呈した職員はサイト2123の防護隔離病棟で遠隔監視下に置きます。24時間以内に死亡しなかった患者はサイト2123の医療病棟に治療のため移送します。死亡した患者の遺体は検死を行う前に少なくとも1時間は隔離したままにしておくこととします。\n\n患者の遺体が消失した場合、サイト管理者にただちに通知してください。レベル5未満の職員で、曝露に対する症状に疑問を呈した者、もしくは死亡した患者と過去18か月以内に交流を持ったことのある者はすべて、クラスA記憶処置の対象となります。\n[[/collapsible]]\n\n**説明:** SCP-2123はテキサス州ワクサハチーにある大型の粒子加速器で、長さ11メートルの線形加速器と、円周長616メートルのシンクロトロンリング、および円周長1キロメートルのコライダーリングによって構成されています。ほとんどの状況下では、SCP-2123はおよそ300テラ電子ボルトのエネルギーで[編集済み]粒子を衝突させます。通常の行程では大量の電離放射線が放出され、収容壁内の放射能レベルは100グレイ/時に達します。SCP-2123を停止される方法は現在のところ見つかっていません。\n\nSCP-2123の電磁石の強度は100～800テスラです。この磁石の組成、およびこれほど強力な磁場強度を生成している正確な仕組みについては現在わかっていません。\n\n事件2123-2007以降、SCP-2123は2週間に1度の頻度で変動イベントを起こすようになりました。このイベントにおいて、衝突エネルギーおよび放出される放射線のレベルは通常状態の10から100倍に増加します。衝突エネルギーがおよそ5.3ペタ電子ボルトを超えると[編集済み； 補遺2123-アルファを参照（レベル4クリアランスが必要です）]。変動イベントの平均時間はおよそ30秒間で、観察された中で最も長いものは127秒間続きました。\n\n必要なクリアランスを有する職員は補遺2123-アルファにてSCP-2123のKeter分類への引き上げに関する情報を参照可能です。\n\n**発見:** 労働安全衛生管理局（Occupational Safety and Health Administration，OSHA）のダラスにある地方事務所からの情報によれば、SCP-2123は2001年から2003年の間にフィズ・ヘックス株式会社（Fiz-Hex Inc.，FHI）として知られる組織によって建設されました。OSHAは2003年9月27日、機器が許容範囲を超える量の放射線を作業場に放出しているため、FHIにSCP-2123を停止するよう命じました。12月24日、3名のOSHA検査官は加速器の再稼動を監督するために施設を訪れた際、SCP-2123への曝露によって致死量の放射線を浴びました。SCP-2123は稼動状態にありましたが、施設はこのときに完全に放棄されました。\n\nこの事件の後、財団はサイト2123の所有権を取得しました。サイト2123の調査により、あらゆる物理的およびデジタルの文書が完全に消去されていることが判明しました。サイト2123は確保され、標準的情報管理プロトコルが制定されました。SCP-2123周囲の収容壁は2004年3月2日に完成しました。FHIの社員の居場所、身元、およびその人数はわかっていません。\n\n**補遺: 事件2123-2007**\n\n2007年4月8日から8月27日までの期間、研究2123-245と呼称される一連の実験が行われました。この研究から得られたデータにより、SCP-2123は2008年1月15日にEuclidからKeterへ格上げされました。\n\n以下はこの研究に関わった研究者の間で交わされた一連の電子メールです。研究2123-245のすべての結果にアクセスするには、レベル4クリアランスが必要です。\n\n[[collapsible show=\"レベル3-2123クリアランスを要求\" hide=\"アクセス許可\"]]\n> 送信元: █████ █████博士\n> 送信先: サイト管理者ダグラス・███\n> CC: ドミニク・ジェンセン博士\n> 件名: SCP-2123の実験に関する提案について\n> \n\n> 送信元: サイト管理者ダグラス・███\n> 送信先: █████ █████博士\n> CC: ドミニク・ジェンセン博士\n> 件名: Re: SCP-2123の実験に関する提案について\n> \n> 君からの第一の提案、2123-245a「SCP-2123内部の高エネルギー中間子崩壊に関する研究」は60日間の期限付きの承認を与える。この期間内の発見はジェンセン博士に報告してくれ。\n> \n> 第二の提案、2123-245b「1ペタ電子ボルト以上のエネルギーでの実験」は保留とし、最初の研究の結果如何で判断する。承認は後から行うことが可能だ。\n> \n> 良い結果を期待している。\n\n> 送信先: █████・█████博士、サイト管理者ダグラス・███\n> 送信元: ドミニク・ジェンセン博士\n> 件名: 2123-245に関する提案について\n> 添付ファイル: 2123-245a_Data.███; 2123-245b.doc\n> \n> █████博士の実験からはいくつかの興味深い結果が得られました。\n> \n> まず、SCP-2123内部で生成される中性K中間子はすべてK^^0^^で構成されており、[[span style=\"text-decoration: overline\"]]K[[/span]]^^0^^は存在しませんでした。いかなる振動も観察されていません。\n> \n> 次に、粒子の経路の研究により、荷電K中間子とD中間子、およびB中間子は同様の荷電粒子と共に「集合」していました。これを引き起こしている力の正体は明らかではありません。しかし、1テラ電子ボルトまでエネルギーを増加させることで、こうした「集合」は10^^-10^^秒長くなります。\n> \n> 私と██████博士の意見は、これらの中間子を束縛する力の研究はより大きなエネルギーを用いて行った方が容易に行えるだろうということです。現在のモデルではSCP-2123の最大出力はおよそ50ペタ電子ボルトであると予測されています。それゆえ、この現象の研究には可能ならば少なくとも1～5ペタ電子ボルトの衝突エネルギーが必要であると我々は考えています。\n> \n> このメールに研究2123-245aのすべての結果と、█████博士の好意によって2123-245bの提案に関する改訂案も添付しておきました。お返事をお待ちしています。\n\n> 送信元: █████・█████博士\n> 送信先: サイト管理者ダグラス・███\n> CC: ドミニク・ジェンセン博士\n> 件名: 研究2123-254bについて\n> \n\n> 送信元: サイト管理者ダグラス・███\n> 送信先: █████・█████博士\n> CC: ドミニク・ジェンセン博士\n> 件名: Re: 研究2123-254bについて\n> \n> SCP-2123には現在、その出力の増加が収容に対して悪影響を与えないかどうかの試験を行っている。研究2123-245bはこの試験の結果が出るまで保留とする。\n\n> 送信元: サイト管理者ダグラス・███\n> 送信先: █████・█████博士\n> CC: ドミニク・ジェンセン博士\n> 件名: Re: 研究2123-254bについて\n> \n> 試験では放射線放出量の増加以外の危険は確認されず、4/8より180日間、SCP-2123を隔週で5ペタ電子ボルトのエネルギーで作動させることを承認する。恒久的承認は保留とする。\n\n> 送信元: トーマス・H███博士\n> 送信先: ドミニク・ジェンセン博士\n> 件名: 中間子振動試験の奇妙な結果について\n> \n> この一月、私は█████博士の研究2123-245bでの実験結果を再現すべく、非異常性の線形粒子加速器で試験を行ってきました。これまでのところ、彼の実験で観察されたような中間子の「集合」を再現することはできていません。しかし、より奇妙な結果が観察されています。\n> \n> K中間子、B中間子、およびD中間子の振動の観察によれば、粒子と反粒子の比率に奇妙なパターンが見られます。最初の実験では、比率は予想と正反対のものとなり、[[span style=\"text-decoration: overline\"]]K[[/span]]^^0^^、[[span style=\"text-decoration: overline\"]]B[[/span]]^^0^^、および[[span style=\"text-decoration: overline\"]]D[[/span]]^^0^^の数はその対応する粒子より5％多くなっていました。反復試験によってこの結果を確認しました。\n\n> \n> ██/██、実験開始から2週間後、K^^0^^、B^^0^^、およびD^^0^^の数は通常のレベルに戻り、その後2週間そのままでした。粒子と反粒子の比率は2週間に一度の頻度で逆転し続けています。これはSCP-2123で現在行われている実験のタイミングと直接相関していることに注意すべきでしょう。\n> \n> 私は個人的に█████博士と話し、懸念を伝えました。彼にはこの件はあなたに伝えるよう言われました。私はこの現象についての懸念が完全に晴れるまで、SCP-2123の試験をただちに中止するよう提案します。\n\n> 送信元: ドミニク・ジェンセン博士\n> 送信先: █████・█████博士、サイト管理者ダグラス・███\n> 件名: 研究2123-245の終了について\n> \n> 現時点をもって、本サイトおよびサイト██、██、および███で行われていた実験の結果を鑑み、[編集済み]の許容範囲外のリスクがあることから、研究2123-245の即時停止を命じます。\n> \n> 72時間以内に緊急収容会議を開くことを提案します。その他の懸念についてはそのときに話し合いたいと思います。\n[[/collapsible]]\n**補遺2123-アルファ**\n\n以下の文書はレベル4-2123機密に分類されています。\n\nレベル4-2123クリアランスを受領している全職員は、下記の文書を閲読しておくようにしてください。\n[[collapsible show=\"レベル4-2123クリアランスを要求\" hide=\"アクセス許可\"]]\n//まずは、昇進おめでとう。//\n\n//さて、君はこの編集された黒塗りの向こうに何があるのか知りたいと思っていることだろう。そうでないなら、君はこの文章を読んでいるはずがないからだ。君はその答えのヒントを求めて、SCP-2123の文書を読み込んできたことと思う。データベースには我々が意図的に残しておいた情報の断片がいくつかあり、君はこの計画に携わりながらそれらを組み合わせようとしてきただろう。それは一か月の間だったかもしれないし、一年かかったかもしれない。//\n\n//だが、君はついにたどり着いた。君は意識的にしろそうでないにしろ、今の結論を出すために十分なヒントを見つけたわけだ。君は専用の個室の中で座って、この文章を読んでいる。今こそ答え合わせの時間だ。//\n\n//そう、君の出した結論は正しい。もう一度言うが、もしそうでなかったら、君はこれを読んではいないのだ。ではすべての疑問を解決するとしよう。//\n\n//SCP-2123変動イベントは大規模な、おそらくは無限大の規模のCP反転を引き起こす。我々の宇宙は物質から反物質へ、そしてまたその反対に、二週間ごとに転換されるのだ。//\n\n//もちろん、我々はまだこうしてここにいる。地球は太陽の周りを回り、太陽は銀河を回っている。我らがオブジェクトたちは収容されたままだ。実のところ、この変化は捉え難いものなのだ。//\n\n//しかし我々はこれが、最も楽観的な言い方をしても、不幸としか言いようがない事態だと知っている。我々の宇宙は突然出現したために、物質と反物質は完全な意味での対称的存在とはなりえなかった。問題はそれよりほんの少しだけ安定した物質、君がCP対称性の破れとして知っている事象が作り出した物質だ。我々の宇宙はその不完全なバランスゆえに存在できている。その非対称性ゆえに、我々は変動イベントで起こる反転を検知できるのだ。そしてこの効果はCP対称性の破れによって単一として生まれた物質を不安定にさせてしまう。//\n\n//我々は少なくとも、███,000,000,000,000,000キログラム分の物質が変動イベントによって崩壊したと推定している。これは2週間ごとにYKクラス再構築シナリオが実行されているようなものだ。//\n\n//4-2123クリアランスを受領したことで、君は変動イベントの阻止に向けた研究班に再配置される。現在の実験に関するすべてのデータが利用可能になっているはずだ。あらゆる提案は収容の実現に向けてのものとしてほしい。我々の宇宙は何もせずとも存在しているように見えて、実は極めて大きなリスクの上にかろうじて成り立っているものだということを、この研究を通じて理解してもらえれば幸いだ。//\n\n//-サイト2123管理者ダグラス・███//\n[[/collapsible]]\n\n**補遺: 事件2123-2008-3**\n[[collapsible show=\"レベル5-2123クリアランスを要求\" hide=\"アクセス許可\"]]\n事件2123-2007の後、研究2123-245の主任研究員であったジェームズ・リアリー博士はSCP-2123の顧問として再配置されました。\n\n2008年3月8日、SCP-2123は予測されていた変動イベントを1343（CST）時に行い、イベントは103秒間継続しました。リアリー博士はそのとき、新たな収容プログラムをテストしていた研究者を補助していました。変動イベントの終了後、リアリー博士が崩れ落ちておびただしく嘔吐するところが目撃されました。リアリー博士はサイト2123の診療所へ搬送され、その症状は極めて大量の電離放射線を浴びた時のものと一致することが判明しました。治療が行われましたが、彼は12時間後に死亡しました。\n\nその死から2分後、リアリー博士の遺体は高レベルのガンマ線を放出し始め、医療病棟に軽微な損害をもたらすと共に、3名の医療職員が致命的でない量の被曝を受けました。高レベルの放射線の放出は続いていましたが、線量は次の1時間の間に低下していきました。リアリー博士の遺体の痕跡は発見されませんでした。\n\n次の3日間、複数の職員が事件2123-2007に関するファイルの不具合を報告しました。検査の結果、リアリー博士によって記述されたすべての文章、および彼の氏名が記されたすべての部分が消去されていました。さらなる調査により、この異常はリアリー博士の個人ファイルおよび彼によって記されたその他のあらゆる文章にも影響していることが判明しました。\n\nこの事件以降、██名の研究員が同様の状況で死亡しました。SCP-2123と犠牲者の間に置かれていた距離の平均値は██％増加しています。\n[[/collapsible]]",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "scp",
    "人工",
    "外部エントロピー",
    "放射能",
    "構造"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-06T14:35:09+00:00",
  "updated_at": "2024-06-14T15:40:46+00:00",
  "rating": 24,
  "_site": "scp-jp",
  "_fullname": "scp-2123"
}