{
  "title": "文件#178-E",
  "content": "//**所有與SCP-178的互動的實驗都會記錄在這裏//- ██████████博士**\n\n------\n\n__**實驗178-e-1**__\n\n**執行者：**██████████博士，由█████博士和███████博士輔助\n\n**實驗日期：**██/██/19██\n\n**實驗程序**：D級人員安置在內有SCP-178的密封測試室。測試室將會透過防彈玻璃外的鄰近的控制室和視聽記錄設備進行觀察。D級人員被要求配帶SCP-178和在觀察到異常狀況時回報。\n\n**實驗結果：**對象D-17831（男性，41歲，精神沒有異常）被置於測試室內，要求對象帶上SCP-178。對象沒有被告知SCP-178的異常特性。對象跟隨指示，然後立即扔掉SCP-178，然後感到不適並且閉上雙眼，發出感到恐惧的叫聲。研究員命令對象描述使他不適的根源。對象沒有答復。研究員嘗試安撫對象。對象以把手從臉上放下來和環顧四周作為回應，對象仍感到不適。研究員指示對象再一次描述他不適的原因。對象回答當他戴上SCP-178時，他確定他面前有個未知的實體，而且緊貼在面前。研究員指示對象形容該實體的細節。對象形容面前的實體是“醜陋”和“有太多的眼”。研究員指示對象進一步描述該實體的細節。對象聲明他在移除SCP-178沒有察覺到更多的細節。研究員指示對象再次戴上SCP-178。對象不配合。研究員重復指示。對象仍不配合。研究員以處決對象來威迫其合作。對象仍不配合。測試結束，對象被安置以監察長期暴露在SCP-178下的影響。在回復正常行為前兩日，對象表現出輕微的妄想症。監察結束，對象在三十日後被處決。\n\n//筆記：這次測試看起來不太有用，但至少我們確實有異常事物出現。//\n\n------\n\n__**實驗178-e-2**__\n\n**執行者：**██████████博士，由█████博士和███████博士輔助\n\n**實驗日期：**██/██/19██\n\n**實驗程序：**D級人員安置在內有SCP-178的密封測試室。測試室將會透過防彈玻璃外的鄰近的控制室和視聽記錄設備進行觀察。D級人員被要求配帶SCP-178和在觀察到異常狀況時回報。\n\n**實驗結果：**對象D-63164（女性，31歲，精神沒有異常）被置於測試室內，要求對象戴上SCP-178。對象沒有被告知SCP-178的異常特性。對象按要求執行和立即發出咒罵並後退至測試室的牆壁，在壹點鐘方向注視著某物。研究員指示對象去描述她所見的事物。對象把自己的背壓到測試室的牆上和說明她看到了一個實體站在測試室的牆之間，並且看著牆。研究員指示對象形容該實體的細節。對象描述該實體是兩足，有兩個圓錐突出的附屬器官和一個光滑的頭部。研究員指示對象進一步提供細節。對象開始描述實體，對象突然感到憂慮，並說出“我的天，它正看著我”的言論。對象在測試室內崩潰，仍然凝視著某個方向。研究員查問該實體是否顯露敵意。對象說它沒有移動，但仍看著她。對象被指示移除SCP-178。對象拒絕，並說她並不相信這是實體。對象被告知如果不合作將會被處決。對象移除SCP-178，並開始憂慮地看著四周，說自己沒有看到實體。對象被指示戴著SCP-178。對象服從並說該實體仍看著它。對象被指示去匯報更多實體行為的變化。在2分37秒後，對象說實體沒有看著它。對象並說該實體再一次看著牆。對象在17分55秒時回報實物沒有任何行為的改變。測試結束。\n\n//筆記：實驗對象所看到的奇怪事物看起來很奇怪，這東西得到了基金會的注意。我們不能從任何的記錄設備得到任何數據。我想知道這個實體是真的存在，還是由這東西產生的幻覺。//\n\n------\n\n__**實驗178-e-3**__\n\n**執行者：**██████████博士，由█████博士和███████博士輔助\n\n**實驗日期：**██/██/19██\n\n**實驗程序：**D級人員將會置於收容SCP-178的安全測試室中。測試室將會靠鄰近裝有防彈玻璃的控制室和攝影設備進行觀察。一幅有著顏色為紅色和藍色的碎片狀圖像，會掛在測試室的牆上，以及該牆的對面放置一個裝有十個標準網球的塑膠簍子。對象將會被告知SCP-178是測試新型“3D眼鏡”，並說明在看著碎片狀的圖像時，可以看到活動中的3d圖象。D級人員將被要求帶上SCP-178並匯報觀察到的情況，若對象察覺到任何實體出現，他會被指示向其實體拋網球。\n\n**實驗結果：**D-51441（男性，27歲，有著縱火、兇殺的記錄，精神沒有異常）被要求站在有著碎狀圖案的牆的對面，及配帶SCP-178。對象服從要求，表現出驚訝和不適。對象被指示去形容看到的事物。對象指出他看到兩個實體站在房間中，一個（下稱實體1）背對對象站在圖片旁，另一個（下稱實體2）從左向右穿過房間。對象發出設計這個實體的人是心理不平衡的意見。對象被指示去描述實體2的步態，對象指出實體2是用它的腿和上部附屬器官去走路。對象模仿實體2的步態，實體2的步態類似大猩猩，“是不是某人拼裝錯他的骨架”。研究員詢問兩個實體是否相似。對象回應它們的身形有一段差距，但是他們大致相同。然後對象繼續描述實體特徵，以判斷該實體是否和實驗#178-e-2相同。對象被指示用拿一個網球扔向實體2，對象服從命令。研究員和影像設備均觀察到小球不間斷地移動直到球打中到測試室的另一邊。對象表現出驚訝和憂慮，對象嘗試離開後0.7秒，他的身體出現嚴重割傷。在4.7秒後表面的割傷持續出現，直至對象可能因嚴重出血和心理創傷死亡。死亡的對象被驗屍發現傷口一致都是由三個利器揮斬而成，銳器相當的厚並逐漸變窄，大約是長17cm，深4cm。對對象所揮的球進行的分析發現只有少量汗液，汗液是對象D-51441的。\n\n//筆記：我[咒罵]！它不喜歡被騷擾。另一方面，球在空氣中飛行時，就像沒有東西似的，和從那個死屍上我們不能知道球實際上有沒有穿過實體。這仍然是還遠遠不能定論，但是裂傷的類型與該項目所在的站點的發現吻合，至少我們已經出現很多任何疑問，這是很危險的。這是一個很有趣的事。去記錄到目前為止的實體都有一致的外貌，儘管測試對象都不一樣。我想知道任何的對象和實體之間的非暴力性互動是否可行的。//\n\n------\n\n__**實驗178-e-4**__\n\n**執行者：**██████████博士，由█████博士和███████博士輔助\n\n**實驗日期：**██/██/19██\n\n**實驗程序：**D級人員將會置於收容SCP-178的安全測試室中。測試室將會靠鄰近裝有防彈玻璃的控制室，攝影設備，紅外線照相機，電磁輻射探測器和活動探測器以進行觀察。一幅有著顏色為紅色和藍色的碎片狀圖像，會掛在測試室的牆上。對象將會被告知SCP-178是測試新型“3D眼鏡”，並說明在看著碎片狀的圖像時，可以看到活動中的3d圖象。D級人員將被要求帶上SCP-178並匯報觀察到的情況，若對象看到任何實體出現，他會被指示與實體進行交流。\n\n**實驗結果：**D-84291（女性，19歲，精神沒有異常）被要求站在有著碎狀圖案的牆的對面，及配戴SCP-178。對象服從要求和立即表達出厭惡感。對象被要求說明她所看見的事物。對象形容該實體與之前所匯報的實體相似，並且離對象大約2米處，並且看著對象。對象被指示去嘗試和它說話。對象因她為何要嘗試和這個活動實體說話而感到困惑。研究員重復指示。對象表示不快，然後以沉悶的口氣對實體說：“你好，奇怪的東西，你今天好嗎？”在說話後的0.2秒裂傷開始出現在對象的軀體和腹部上，對象的右臂手肘在2.4秒後斷裂。裂傷和對象的聲音在8.4後停止出現，對象可能死亡。對死亡對象的醫學解剖發現出同樣的裂傷，表明該銳器大約有21cm長，5cm寬。\n\n//筆記：我猜我們能假定和實體嘗試任何的互動，最後取決於態度。和任何的探不到任何東西。我們建立了一個模式，但是重要的問題是對象的死亡是否是因為SCP-178還是這些外在實體。我想知道沒有配帶SCP-178的對象是否可以受到SCP-178的影響。//\n\n------\n\n__**實驗178-e-5**__\n\n**執行者：**██████████博士，由█████博士和███████博士輔助\n\n**實驗日期：**██/██/19██\n\n**實驗程序：**兩個D級人員將被置於收容SCP-178的安全測試室中。測試室將會靠鄰近裝有防彈玻璃的控制室，攝影設備，紅外線照相機，電磁輻射探測器和活動探測器以進行觀察。兩個對象將會被告知SCP-178的所有基本知識。其中一個對象（被稱為對象1）將會配戴SCP-178並把任何測試室看到的實體的位置和外貌情況描述給另一個對象（被稱為對象2）。對象2將會嘗試和實體互動。\n\n**實驗結果：**對象1（D-61955，女性，35歲，與3宗謀殺案有關，嚴重的人身傷害，沒有心理異常）和對象2（D-61955，女性，27歲，沒有心理異常）被置於測試室內。對象1指示配戴SCP-178。對象1向研究員表示不悅。對象2同意其想法。研究員提醒對象如果對象不合作將會被處決。對象1配戴SCP-178並開始發出咒駡。對象2表達出憂慮，其原因和對象1出現驚惶失措的原因一樣。對象2轉身並說出她看不到任何異常之處。研究員向對象保證所察覺的實體是無害的以令其冷靜，並指示對象1去協助對象2去與實體交流。對象1說這有一個的實體站在她面前，距離一英尺，而實體比對象2高兩英尺。對象2詢問實體是否看著她。對象1以肯定回應。對象2嘗試去冷靜自己和繼續對她認為是實體的頭所在的地方說“唔，你好”，在對象2的頸部被折斷的0.9秒前，對象2的軀體和臉開始出現撕傷。對象1憂慮地大叫和跑向測試室大門。對象1嘗試和威脅打開大門，但不成功，對象5秒後轉身，對所看到的實體說“不！給我滾開”，對象1的腹部和軀幹出現裂傷。在17.3秒後，對象1身上的裂傷和發聲同時停止。對死亡對象的醫學解剖顯示兩種不同種類的裂傷。對象2身上一些有關的裂傷都由三個是由長27cm，至少寬8cm的利器所造成，而對象1身上一些有關的裂傷都由三個是由長14cm，寬3cm的利器所造成。\n\n//筆記：我們仍不知道該實體是否真的存在或者只是SCP-178的幻覺，但是我們知道可以影響除配戴者的人。這代表SCP-178可能比我們之前所預測的還危險。真有意思，兩個對象出現不同的裂傷，似乎由兩個不同的實體所產生。我們很遺憾不能問對象1房間內的實體數量，我們下次會做得更好。這同樣如果對象不和實體說話，對象可能不會被傷害，這值得一試。//\n\n------\n\n__**實驗178-e-6**__\n\n**執行者：**██████████博士，由█████博士和███████博士輔助\n\n**實驗日期：**██/██/19██\n\n**實驗程序：**兩個D級人員將被置於收容SCP-178的安全測試室中。測試室將會靠鄰近裝有防彈玻璃的控制室，攝影設備，紅外線照相機，電磁輻射探測器和活動探測器以進行觀察。兩個對象將會被告知SCP-178的所有基本知識。其中一個對象（被稱為對象1）將會配戴SCP-178並把任何測試室察覺到的實體的對象的位置和外貌情況描述給另一個對象（被稱為對象2）。對象2將會嘗試和實體互動。對象1被指示在任何情況下都不可以和實體說話或有任何互動。為確保下列情況不會發生，對象1會被告知和實體交流會導致自己被處決。\n\n**實驗結果：**對象1（D-83616，男性，44歲，沒有心理異常）和對象2（D-36176，男性，52歲，沒有心理異常）被置於測試室內。對象1指示配戴SCP-178。對象1不合作，對象1再次被指示配戴SCP-178。對象1仍不合作。對象2因為對懲罰措施的恐惧而催促對象1去合作。對象1戴上SCP-178表現出驚訝和噁心。研究員詢問實體的數量。對象1說：“他們[咒駡]到處都是，博士。我們這地方有九個。”對象1轉身看向測試室的防彈玻璃窗，說“有3個身體在你的旁邊。其中一個傾倒在你右側 **[數據刪除] 查看事故報告#178-14-Alpha以獲取更多信息。**\n\n**//筆記：由於所有研究員在事件#178-14-Alpha中消失，SCP-178的收容措施將會作出修改。 – O5-7//**\n\n------\n\n__**實驗178-e-7**__\n\n**執行者：**████博士，由████博士輔助\n\n**實驗日期：**██/██/20██\n\n**實驗程序：**D級人員將被置於收容SCP-178的安全測試室中。測試室將會以1：5的比例分隔成2個房間，包括入口，2個房間分別由有一個以鐡絲網蓋著的小孔的防彈玻璃分隔，小孔以便把其中一個的分隔部分的聲音訊息傳到另一個分隔部分。測試室將會靠鄰近遙控攝影設備，紅外線照相機，電磁輻射探測器和活動探測器以進行觀察。對象會被告知SCP-178的特性，並要對象配戴SCP-178，和嘗試和另一邊房間的實體進行交流。\n\n**實驗結果：**對象D-13627（男性，52歲，有著強姦和兩次謀殺的前科，沒有心理異常）置於測試室中，並要求戴上SCP-178。對象雖然不悅但仍服從指令。對象被指示去形容他看到的東西。對象形容有四個實體在另一個隔間。對象形容實體看起來很溫馴，其中的兩個捶打著牆，另外兩個隔著玻璃看著他。研究員詢問有無其它實體和對象在同一個隔間。對象看了四周，並說沒有。對象被指示嘗試和實體溝通。對象表示他希望“一勞永逸地完成它”。對象向所在實體大約的位置說“你好，你聽到我在說甚麽？”，對象突然感到畏縮。研究員詢問對象畏縮的原因。對象回應實體開始用上部附屬器官去撞玻璃。研究員詢問他們是否成功對隔間造成任可見傷害。對象說他們沒有。音訊記錄中無法從聲音中分離出實體所發出的聲音。研究員詢問對象是否聽到實體碰撞隔間的聲音。對象感到困惑，並說他聽不到。在10分40秒內沒有任何事發生。研究員宣佈實驗結束。對象感到安心並把SCP-178拿走，放在地上。測試室的門打開，兩個保全人員（特工[數據刪除]）並要求對象跟從他們走到D級人員收容所。對象轉身向門並服從時，裂傷在他的臉，上軀幹和上臂出現。對象痛苦地叫喊，兩個保全人員退縮和發出咒駡。特工[已編輯]發出收容失效的廣播。特工[已編輯]開始向測試室開火，在射殺對象後的2.1秒後，特工出現裂傷。收容隊伍被調動到測試區，並封閉區域。搜查歷時1小時4分鐘，搜查找不到任何東西，也無任何事件發生。SCP-178在D-13627所放下它的地方找到。\n\n//筆記：[咒駡]，這是一場災難。這是我們第一次對SCP-178進行實驗而導致收容區域封閉。我們的要員不太高興。我認為我們應進行低風險的實驗，為我們可見的將來。我猜任何配戴者若和實際嘗試建立聯繫都會死亡，即使是移走SCP-178。這是值得我們記錄的一個有趣之處，因為特工[已編輯]提及儘管他向實體開火，也沒有任何不適。我估計這是因為他只有擁有很少的與配戴SCP-178時所觀察到的實體有關的知識。//\n\n------\n\n__**實驗178-e-8**__\n\n**執行者：**████博士，由████博士輔助\n\n**實驗日期：**██/██/20██\n\n**實驗程序：**D級人員將被置於收容SCP-178和連接到螢幕的攝錄機的安全測試室中。測試室將會靠鄰近遙控攝影設備，紅外線照相機，電磁輻射探測器和活動探測器以進行觀察。對象會被告知把SCP-178放置於攝錄機鏡頭前，並且匯報在螢幕所見之物。相機均連接到螢幕和外部的記錄系統中。等待實驗之前，研究員將會提交觀看實驗影像的請求。\n\n**實驗結果：**對象D-61286（女性，28歲，15宗嚴重的人身傷害，2宗謀殺罪，心理沒有異常）被置於測試室中，並指示把SCP-178拿起和緊握攝錄機。對象服從並把SCP-178放在大約離攝錄機20厘米處。對象被指示將SCP-178放在攝錄機前然後從攝錄機中看當中的情況。對象詢問鏡頭應對準哪一個鏡片。對象被指示把紅色鏡片放在攝像頭上。對象服從。研究員詢問螢幕有沒有不尋常的事物。對象回應沒有。對象指示把藍色鏡片放在攝像頭上。對象服從並回報螢幕沒有不尋常的事物。對象指示放下攝影機和帶上SCP-178。對象服從。對象說有嚴重的憂慮。當她看著螢幕時被絆倒。研究員詢問她憂慮的來源。對象匯報有三個實體蹲在螢幕前，看著她。對象被指示移除SCP-178。實驗結束。\n\n//筆記：這次發現要麽項目的功能與普通的立體眼鏡沒有分別且需要兩隻“眼”，要麽這影響不只限於光學現象，這值得我們去測試。//\n\n------\n\n__**實驗178-e-9**__\n\n**執行者：**████博士，由████博士輔助\n\n**實驗日期：**N\\A。估計是：██/██/20██\n\n**實驗程序：**D級人員被置於內置SCP-178和一個模擬一對人眼的兩個小攝像機的特殊裝置的安全測試空間。攝影機的影像將會被變成一個類似立體圖像的影像，同時該影像連接到螢幕。測試室將會靠遙控攝影設備，紅外線照相機，電磁輻射探測器和活動探測器以進行觀察。對象將被要求把SCP-178放在攝影設備上，並匯報他在螢幕所見。攝影機已被設置以進行記錄。等待同意，研究員將交上請求以進行記錄。\n\n**實驗結果：**對象D-87325（男性，32歲，沒有心理異常）被置於測試室中，並被指示拿起SCP-178，將其放在兩攝像機前。對象服從並把SCP-178放在大約離攝像機20厘米處。對象被指示觀看螢幕並描述所見。對象服從並表達出憂慮，扔下SCP-178並退到測試室壁。研究員詢問對象憂慮的來源。對象稱“它們[已編輯]看着我”。對象被指示將SCP-178放在兩攝像機前。對象不合作。研究員以處決對象來威迫其合作。對象服從並將SCP-178放在兩攝像機前。對象被指示嘗試與實體交流。對象朝着螢幕對面，可能是實體的方向說：“你好？”0.5秒後，裂傷出現在對象的軀幹、面部和右臂上。實驗終止，SCP-178被放回原位。對死亡對象的解剖顯示出裂傷一致長約27cm，最大寬度約8cm。對記錄畫面的分析展示了三個分別有着不同體型的實體。當對象嘗試與實體交流時，其中的兩個長出了三支利爪並刺向對象。\n\n//筆記：它們看上去比我們想象的更加猙獰可怕。在進行更多實驗之前，我們將需要更多地分析攝像畫面並計算實體的速度。//",
  "tags": [
    "实验",
    "补充材料"
  ],
  "author": "MScarlet",
  "created_at": "2014-02-24T11:32:50+00:00",
  "updated_at": "2024-05-28T04:39:01+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-178-log"
}