{
  "title": "SCP-974-KO",
  "content": "[[include :scpko:theme:basalt]]\n[[include :scpko:component:navla]]\n[[include :scpko:component:toggle-sidebar]]\n[[include info:start]]\n**SCP-974-KO** - 산 속 옥수수밭\n\n**저자:** [[*user Manas_Ciel]]\n[[include info:end]]\n\n[[include :scpkrsandbox:component:cd-ver2\n|lv=3\n|item=SCP-974-KO\n|class=유클리드 \n|site-responsible=KRCNOC Site-07K\n|director= ███████\n|research-head=매은혜\n|assigned-task-force=MTF 카파-709 (%22콘치즈버터구이%22)]]\n\n**특수 격리 절차:** SCP-974-KO로 향하는 통로 입구 주변 반경 500m의 토지는 재단에서 모두 매입하였으며, 2027년 현재 기준 입구 주변은 사유지로 위장하여 철조망 및 철문을 설치하였다. 재단 소유 토지 내 민가에는 MTF 카파-709(\"콘치즈버터구이\")[[footnote]]부대 총 인원 약 65명 가운데 부대장을 포함한 42명이 최소 3년 이상의 군 복무 경험이 있는 미국 국적자이며, 이들 중 31명이 미국 중부 콘 벨트,,Corn Belt,, 지역의 옥수수 농가와 연관 있는 인원들이다. MTF 카파-709은 SCP-974-KO의 격리 및 관리 전담 부대 창설을 위해 엄선한 인원들로 이루어져 있으며, 나머지 23명의 국적은 브라질인 10명, 캐나다인 7명, 한국인 5명, 중국인 1명으로 이루어져 있다. 이들 또한 대다수가 앞서 언급한 인원들과 동일한 경력 조건을 가지고 있다.[[/footnote]]이 상주하고 있으며, 구역 내로의 출입 통로 또한 상시 통행을 막아놓았다. 현재 이곳은 '제974K차원격리실험구역'으로 지정되어 있다.\n\nSCP-974-KO로 향하는 통로 입구는 24시간 감시하며, 초병 업무는 반드시 사수와 부사수로 이루어진 2인 1조 체제로 운영된다. SCP-974-KO로의 접근 및 진입과 내부 탐사를 위해서는 개체의 연구 책임자인 제07K기지 초도격리연구부 매은혜 선임 연구원의 허가를 받아야 한다. 이외에는 SCP-974-KO 내부로 들어가는 것을 엄격히 금지한다.\n\nSCP-974-KO 내부로 진입할 경우, 최대 5인만 출입 가능하며, 반드시 지정된 길을 통해서만 다녀야한다. 통제를 위해 내부 진입 시 기동특무대원이 2~3명 가량 반드시 동행하며, 내부에서 이동할 때는 탄소 강화 섬유로 제작된 안전 슈트 및 안전줄을 착용해야만 한다.\n\nSCP-974-KO 내부의 개체들은 기본적으로 SCP-974-KO가 격리되어 있는 상황에서 이미 격리된 상태이므로, 불필요한 접촉 및 상호작용과 교전은 삼가한다. 단, 현장 책임자의 판단 하에 교전이 필요하다고 여겨질 경우 반드시 선조치 후보고한다.\n\n**설명:** SCP-974-KO는 충청북도 괴산군 칠성면 속리산국립공원 인근에 위치한 인공 외부 차원 내부에 위치한 거대 규모의 광활한 옥수수밭이다. 외부 차원 자체는 다수의 산으로 둘러싸인 구조이며, 그 내부의 SCP-974-KO의 정확한 면적 및 규모는 2027년 현재까지도 불명이다. SCP-974-KO는 현재까지도 지속적으로 내부 탐사 및 조사와 지역 개척이 이루어지고 있다.\n\nSCP-974-KO의 옥수수 높이는 평균 3.5m 정도로 평균적인 옥수수 높이보다 더 높으며, 지금까지 SCP-974-KO 내부에서 확인된 9종의 옥수수 종자들은 조사 결과 식용에는 문제가 없는 비변칙적인 품종인 것으로 확인되었다. 옥수수에서는 미량의 아키바방사선이 검출되었으며, 외부 차원 내부의 아키바방사선 강도 또한 평균 약 20Hm의 상당히 높은 강도가 유지되고 있다.\n\nSCP-974-KO가 처음으로 재단에 보고된 것은 2015년 10월로, 당시 재단의 대한민국 경찰 조직 내 협력자가 재단 측에 정보를 제공한 것을 시작으로, 지난 몇 년간 지역 경찰에 접수된 실종 신고 기록을 검토하고 의아함을 느낀 HEA 소속 엽동욱 씨[[footnote]]PoI-3677. 당시 36세. 전직 경관 출신으로, 모종의 이유로 입은 부상으로 경찰에서 퇴직한 뒤 대전 지역의 HEA 가맹 사설탐정사무소에 입사한 것으로 알려져 있다.[[/footnote]]가 제공한 결정적 증거 제보를 바탕으로 SCP-974-KO의 존재를 확인하였다. 이후 재단은 입수한 실종 신고 내역을 바탕으로 엽 씨의 제보와 관련된 당시 실종 신고자 중 한 명을 섭외하여 SCP-974-KO로 향하는 외부 차원 입구를 찾아내었다.\n\n[[collapsible show=\"+ 비디오 기록 로그 열람하기\" hide=\"- 닫기\"]]\n\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**비디오 기록 로그**[[/size]]\n----\n**면담자:** 동방석 요원\n**면담 대상:** 김수진 씨[[footnote]]당시 32세. 2005년 6월 27일자 및 2009년 9월 1일자 실종 신고자로, 각각 4명과 1명에 대한 실종 신고를 하였다. 신고 당시 ██대학교 학생이었다.[[/footnote]]\n----\n**비고:** 본 영상은 충북지방경찰청 내 회의실에서 재단 측에서 준비한 카메라를 통해 촬영됨.\n----\n= **<발췌 개시>**\n\n**동방 요원:** 전부 동아리 친구들이었나요? 그때 같이 갔다는 그 5명.\n\n**김 씨:** 네.\n\n**동방 요원:** 그래서, 그 5명, 김수진 씨까지 포함하면 총 6명이서, '옥수수밭'에 갔다고요? 담력 시험을 하러?\n\n**김 씨:** ...네. 저희는 이제 그때 귀신이라던가, 이제 무서운 것들, 과학적으로 설명이 안 되는 것들에 흥미 있는 사람들이 모여서 만든 동아리였거든요.\n\n**동방 요원:** 그래서 옥수수밭에 갔다, 이거군요. 그럼...\n\n**김 씨:** 정확히는, 그때 저희는 옥수수밭에 가려고 했던 게 아니었어요. 폐가 탐험을 하러, 그 근방에 유명한 곳이 있다고 하길래 거길 가려고 했던 거였는데...\n\n**동방 요원:** 아무튼 뜬금없이 옥수수밭에 도착했고, 그래서 사람들이 그렇게 4명씩이나 사라졌으며, 몇 년 뒤에는 그 친구들을 찾아나선 친구도 실종됐다. 맞나요?\n\n**김 씨:** ...네.\n\n**동방 요원:** 그렇다면, 지금부터는 현장에 가볼 겁니다. 10년이 지났지만, 그 근방의 도로망은 크게 변한 게 없어요. 당시 지도도 구했고, 무엇보다 마지막으로 사라진 당신 친구분이 보내주신, 문자 메시지라던가 사진과 같은 여러 자료들을 토대로 현장을 찾아나설겁니다. \n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n\n[[/collapsible]]\n\nSCP-974-KO를 발견한 직후 재단은 MTF 병호-24(\"텔레킬 쟁기\")의 추가 투입을 지시하였고, 조사에 착수할 예정이었다. 그러나 당시 현장에 동행했던 신고자가 갑작스럽게 SCP-974-KO 내부로 진입하였고, 이후 실종되는 사건이 발생하였다. 당시 현장에 있던 동방석 요원은 신고자가 \"병수아!\"라고 외치며 달려들었다고 증언하였다. 신고자가 외친 '병수'라는 이름의 인물은 2005년 신고 당시 접수된 신고자 중 한 명인 강병수 씨인 것으로 확인되었다.\n\n현장에 MTF 병-24가 도착한 이후 재단은 SCP-974-KO 내부 수색을 실시하였고, 그 과정에서 SCP-974-KO 내부에 서식하는 독립체를 발견하였다.\n\n[[collapsible show=\"+ 비디오 기록 로그 열람하기\" hide=\"- 닫기\"]]\n\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**비디오 기록 로그**[[/size]]\n----\n**면담자:** 매은혜 연구원\n**면담 대상:** 천광수 요원[[footnote]]당시 MTF 병호-24(\"텔레킬 쟁기\") 소속 인원.[[/footnote]]\n----\n= **<발췌 개시>**\n\n**매 연구원:** 허수아비요?\n\n**천 요원:** 그 혹시, 영화 〈알포인트〉 보신 적 있으세요?\n\n**매 연구원:** //(조용히 고개를 끄덕인다)//\n\n**천 요원:** 그 영화를 보면 중간에 낙오자가 나오고, 거기서 이제 그 주인공 일행이 찾아나선 부대 인원들이 슥 나타났다가 슥 사라지는 장면이 있는 거 아시죠? 딱 그거예요.\n\n**매 연구원:** 그러니까...\n\n**천 요원:** 자, 정확히 설명드릴게요. 당시 상황. 저희는 그때 김수진 씨를 찾았습니다. 어느샌가 보니까 저희 앞쪽 저 너머에서 그 사람 옷차림이 보이더라고요. 그래서 찾았는데, 그 사람이 저희가 부르는 소리에도 대답도 안 하고 더 안쪽으로 깊숙히 들어가지 뭡니까? 그래서 뒤쫓아갔죠. 그래서 뒤쫓아갔는데, 순간 정신을 차려보니까 저 혼자만 있는 거 있죠? 그리고 나서 씨발, 뒤에서 확 소름이 돋길래 뒤돌아보니까 웬 남자가 하나 서있는 거 있죠? 그 뭐야, 강병수 씨인가 싶어서 말을 걸었는데.\n\n**매 연구원:** 공격당했군요.\n\n**천 요원:** 뭐야, 그. 제가 그걸 설명할 때 일단은 허수아비라고는 했는데, 허수아비처럼 넝마 같은 옷을 입고 있기는 했어요. 그런데 이게, 허수아비랑 거미랑 또 이것저것 기괴한 것들이 한데 합쳐진 듯한 몰골이어서... 어후...\n\n**매 연구원:** 충분히 이해했습니다.\n\n**천 요원:** 저... 그나저나, 저희 팀 사람들, 그 안에서 없어진 사람들은 찾았어요?\n\n**매 연구원:** 아직까지 별다른 소식은 없어요. 곧 보고가 올라올 겁니다.\n\n= **<발췌 종료>**\n\n[[/div]]\n[[/=]]\n\n[[/collapsible]]\n\n당시 현장에 투입된 MTF 병호-24는 총인원 30명 가운데 5명이 사망하고 3명이 실종되는 피해를 입었으며, 당시 현장에 투입된 생존자들의 증언을 바탕으로 SCP-974-KO 내부에 독립체의 존재 사실 및 또 다른 독립체의 존재 가능성을 파악하였다. 이후 재단은 2016년 1월 SCP-974-KO가 위치한 인근 지역을 매입하여 격리 조치하였으며, 제07K기지 초도격리절차개발부 직속의 '제974K차원격리실험구역'으로 지정 및 명명하였다. 또한 제19기지 출신 터커 벅 소령,,MAJ Tucker Buck,,을 중심으로 MTF 카파-709(\"콘치즈버터구이\")을 창설하였으며, 외부 차원 내부에 분소를 지어 소형 기지화하였다. 현재 제974K구역 분소 산하에는 7곳의 관측소가 SCP-974-KO 내부의 개척지에 설치되어 있으며, 현재도 끊임없이 SCP-974-KO 내부를 개척하고 조사하고 있다. 이하는 현재까지 재단 측에서 확인한 변칙 개체의 목록 중 일부이다. (2027.09.01. 문서 개정)\n\n||~ 하위 번호 ||~ 위치 ||~ 설명 ||\n||= 1||= 공간 내 옥수수밭 곳곳 ||= 평범한 사람의 모습을 하고 주변에 나타난다. 항상 뒤를 돌고 있으며, 가까이 가서 인기척을 낼 경우 앞뒤를 가리지 않고 덤벼든다.||\n||= 2||= 공간 중심(추정) ||= 베이스캠프에서 약 45분 정도 이동하면 조우한다. 크기 약 5.45m. 기괴한 모양의 나무가 허수아비의 형태로 자라난 모습이며, 강한 농도의 아키바 방사선이 검출된다. 조직 검사 결과 사람이 내부에 포함된 것으로 파악되고 있다.||\n||= 3||= [데이터 말소됨] ||= [데이터 말소됨]||\n||= 4||= [데이터 말소됨] ||= [데이터 말소됨]||\n||= 5||= 공간 중심(추정) ||= 베이스캠프에서 약 45분 정도 이동하면 조우한다. 크기 약 2.45m. 기괴한 모양의 나무가 허수아비의 형태로 자라난 모습이며, 강한 농도의 아키바 방사선이 검출된다. 조직 검사 결과 사람이 내부에 포함된 것으로 파악되고 있다.||\n\n한편 SCP-974-KO의 발생 원인에 대해서는 상당 기간 불명이었다. 다만 2016년 이후 조사 과정에서 외부 차원 내 아키바방사선 농도가 비정상적으로 편중되고 고르지 못한 모습을 보여, 재단 측에서는 SCP-974-KO가 인공적으로 만들어진 공간으로 잠정 판단하고 있었다. 그러던 중 2018년 8월 SCP-974-KO가 대성팔족 일원의 소행이라는 물증이 확보되었다.\n\n[[collapsible show=\"+ 비디오 기록 로그 열람하기\" hide=\"- 닫기\"]]\n\n[[=]]\n[[div style=\"display: inline-block; border:dashed 1px #999; background:#F5F5F5; width:90%; padding:1px 15px;text-align: left;\"]]\n= [[size 120%]]**비디오 기록 로그**[[/size]]\n----\n**면담자:** 난성빈 연구원\n**면담 대상:** 양소란 경감[[footnote]]PoI-2002. 당시 서울지방경찰청 수사과 반장으로, 2011년 이래로 대한민국 경찰 조직 내 재단 측 협력자로서 활동 중이다. 2019년 경정 진급 이후로는 국제변칙경찰기구(PANGEA) 연락관 휘하에서 활동하였으며, 2027년 기준 대한민국 경찰청 국제공조담당관으로 근무 중이다.[[/footnote]]\n----\n= **<발췌 개시>**\n\n**양 경감:** ...그래서 수사 자료는 전부 검토해보셨어요?\n\n**난 연구원:** 아직 진행 중입니다만, 현재까지 저희 측 조사에 따르면 신빙성이 꽤 높은 것으로 점쳐지고 있습니다. //(종이에 쓰인 글을 읽는다)// 이름 국승철. 1950년 2월 9일생. 충청북도 청주 출신으로 IMF 금융위기 당시 파산한 국보농산 주식회사의 대표이사. 1996년에 실종된 걸로 나와있네요.\n\n**양 경감:** 마지막으로 목격된 게 서울 성북구 자택 인근에서 찍힌 CCTV 영상 뿐이고, 그 뒤에는 속리산국립공원 인근에서 자가용 차량만 발견되었다고 하는데, 그곳이 지금 그 옥수수밭 입구가 발견된 곳 바로 근처예요. 그리고 수사 자료를 보면 나와있지만, 그 옥수수밭 일대 땅이 당시에는 국승철 대표 집안 소유 토지였다고도 하고요. 국승철 대표가 실종 전까지 운영하던 곡물가공업체도 옥수수 등을 주로 가공하던 업체라고 했으니, 정황상 아다리는 어느 정도 맞아 떨어지는 것 같네요.\n\n**난 연구원:** 초기 생애 이력은...\n\n**양 경감:** 그건 확실히 어렵기는 하겠습니다만... 당장은 여기 나와있는 학교 출신 내용이 전부입니다. 뭐... 그쪽 내용은 그쪽이 더 잘 알 내용일테니. 아무리 그래도 너무 많은 걸 바라지는 말아요, 거 참.\n\n**난 연구원:** 뭐... 아시잖습니까? 여기나 거기나...\n\n**양 경감:** 공무원이나, 어디 무슨 조직 직원이나... 뭐 결이야 비슷하다면 비슷하겠죠. 그럼, 일단은 이게 필요한 전부일까요?\n\n**난 연구원:** 네, 그렇습니다. 항상 신세지고 있는데, 이번에도 정말 감사드립니다. 아, 그리고... 진급, 축하드립니다, 경정님.\n\n**양 경감:** 아, 어? 어, 하하하! 거 참 또, 소식은 하여간 밝으셔. 감사합니다. 뭐 그럼 저는 이만. //(자리에서 일어난다)// 뭐 더 필요한 거 있으면 연락 주십쇼. 가능한 한 빠르게요.\n\n= **<발췌 종료>**\n\n**비고:** 이후 재단의 추가 조사 결과 국승철의 1976년 당시 미국 국내에 소재한 사슴대학교 분교[[footnote]]미합중국 인디애나 주 에피라,,Ephyra,Indiana,, 인근에 소재하였으며, 국승철이 석사 과정을 수료한 동년에 폐교되었다.[[/footnote]]에서 물리학 석사 과정을 수료한 기록이 확인되었다. 현재 재단 측은 재단과 협력 중인 익산 국씨 측 인물들과 접촉 중에 있다.\n\n[[/div]]\n[[/=]]\n\n[[/collapsible]]\n\n**2027.07.22. 부록:** 2027년 7월 22일 MTF 카파-709(\"콘치즈버터구이\")의 순찰 활동 도중 높이 5.45m 정도의 허수아비 형태를 한 나무를 발견하였다. 현재 조사가 진행 중이다.",
  "tags": [
    "ko",
    "scp",
    "삼천리-충북",
    "외부차원",
    "위치",
    "유클리드"
  ],
  "author": "Manas_Ciel",
  "created_at": "2024-08-20T14:53:50+00:00",
  "updated_at": "2024-11-29T12:02:50+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-974-ko"
}