{
  "title": "SCP-5971 All-in-One version",
  "content": "> {{The version that uses listpages can be found [http://www.scpwiki.com/scp-5971/offset/0 here].}}\n\n[[tabview]]\n[[tab October 30th, 2011]]\n**Item #:** SCP-5971\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** Suppression of knowledge concerning the anomaly is ongoing, pending approval of mass amnesticization protocol. A cover story is being formulated, to be disseminated in the Central Wisconsin area, of a technologically advanced terrorist threat in order to temporarily misinform the public within SCP-5971's area of effect.\n\nLocating the epicenter of the SCP-5971 phenomenon is considered a primary containment objective. Field agents and researchers within SCP-5971 must be able to communicate through American Sign Language, and are to maintain long-distance communication by text to reduce data loss.\n\n##blue|Foundation Site-608 is currently in the process of engineering a device to maintain a semblance of normalcy within SCP-5971.##\n\n**Description:** SCP-5971 is a persisting silence within Sauk County, Wisconsin; acoustic waveforms are suppressed within the area, preventing the transmission of sound. Currently, it is estimated that SCP-5971 not only encompasses all of Reedsburg, Wisconsin, but affects portions of nearby towns.\n\n**Discovery:** SCP-5971 spontaneously occurred at approximately 02:15 AM on October 8th, 2011, reported by Foundation agents embedded in local authorities via secure e-mail to Site-608. Initially, it had been logged as an [http://www.scp-wiki.net/log-of-extranormal-events Extranormal Event], however its longevity has since warranted escalation in importance.\n[[/tab]]\n[[tab February 14th, 2012]]\n**Item #:** SCP-5971\n\n**Object Class:** Keter\n\n**Special Containment Procedures:** Servers, cell phone towers, and other communication mediums have been outfitted with Yaeger Aural Relays in order to facilitate normal audio communication outgoing from Reedsburg, Wisconsin. Evaluation and maintenance of the devices are to be conducted monthly.\n\n**Description:** SCP-5971 is a persisting silence surrounding a home in Reedsburg, Wisconsin. Currently, SCP-5971's area of effect measures in a 60 meter radius. Since October 12th, 2011, those within SCP-5971's area of effect do not acknowledge it and are able to identify sounds normally as they occur, although electronic devices will not record any intercepted audio waveforms. The reason for this adaptation is unclear.\n\nEver since its manifestation, the apparent area of effect has diminished. As such, it is believed that the cause of SCP-5971 is located in its center, only recently identified as the house located on Maple Street.\n\nThe house is a one story building occupied by the Glaick-Hall family, who are likely situated within the epicenter of SCP-5971.\n------\n**Interview Log:** Once the epicenter of SCP-5971 was confirmed, Agents Averston and Mallory were dispatched to investigate the home and it's occupants. The event was recorded via concealed body cameras on both agents, with Agent Mallory handwriting any speech or notable occurrences. Each recording has been compiled together for a full transcript.\n\n> **<Begin Log>**\n> \n> //Both agents turn on their cameras after exiting their vehicle. Immediately in frame is a small house with car in front of the connected garage. There are two doors on the front side, one that leads into the garage and another that presumably leads into the living room. Notably, the living room entrance has a wooden ramp on top of the concrete staircase.//[[footnote]] //Ramp does not look professionally made, but sturdy. -- Mallory// [[/footnote]]\n> \n> //The agents walk to the garage entrance. Averston finds the doorbell and presses it twice. They wait for approximately 30 seconds before Averston presses the doorbell again. Mallory's camera turns to show Averston. He turns to face Mallory, who is looking back in disapproval.//[[footnote]] //He could have waited a bit longer, in my opinion. -- Mallory// [[/footnote]] //Both cameras abruptly turn to face the door as it opens. The person standing in the doorway is identified as Mr. Tomas Hall.//\n> \n> **Tomas:** Is this about Joe?\n> \n> **Averston:** Excuse me?\n> \n> **Tomas:** My son. Is this about my son?\n> \n> **Averston:** No, sir. We represent the Wisconsin Societal Census Polity. We're just here to collect some information about--\n> \n> **Tomas:** We're opting out.\n> \n> **Averston:** Sir, it will only be a moment of your--\n> \n> **Tomas:** I said we're opting out. I'm not interested in whatever it is you are doing.\n> \n> **Mallory:** It won't take longer than ten minutes, sir.\n> \n> **Tomas:** Look. If I don't know you, if one of my kids isn't in trouble or has gotten into trouble, then I'm not interested in whatever it is you are selling to me.\n> \n> **Mallory:** We aren't selling you anything, sir. It's a quick survey. Ten, maybe fifteen minutes of your time, and we'll be gone.\n> \n> **Tomas:** What part of--\n> \n> //At this point, a voice is heard yelling from inside the house, identified as Ms. Jessica Glaick.//\n> \n> **Jessica:** Tom, for Christ's sake! Just let them in!\n> \n> //A brief moment passes as Mr. Hall looks at both agents. He visibly relaxes.//\n> \n> **Tomas:** What were your names?\n> \n> **Averston:** I'm Jordan. This is my assistant Cayden.\n> \n> **Tomas:** Alright. Fine. Come in.\n> \n> **Averston:** Thank you.\n> \n> //Mr. Hall steps through a door on his left into the house. The agents follow. One camera takes a brief sweep of the garage space to reveal multiple lawn-care tools and large toys scattered around.//\n> \n> //The doorway from the garage leads directly into the kitchen/dining space. The counters are taken up by dirty kitchenware. The sink is full of soapy water and plates. Past the table is a hallway that terminates in a bathroom, with two doorways on the left and one on the right.//\n> \n> **Tomas:** You each can take a chair into the living room. The, uh, the couch has laundry on it.\n> \n> **Averston:** Sure. Thank you.\n> \n> //Agent Averston picks up two chairs from the table in each arm, bringing them into the living space across from the kitchen/dining area. The living room floor has two piles of disorganized clothes, while the sofa has several neat stacks of clothes, each in a different size. There is also a television turned off and a bed, occupied by Ms. Glaick. In the corner closest to the front door is a wheelchair.//\n> \n> //Mr. Hall sits on the edge of the bed. Averston sets the two chairs down opposite of him and takes a seat. He looks to Mallory and gestures to the chair.//\n> \n> **Mallory:** I'm fine standing, actually.\n> \n> //Averston nods, retrieves a small notepad from his coat pocket and turns to Mr. Hall.//\n> \n> **Averston:** We'll try not to take up too much of your time.\n> \n> **Jessica:** It's fine, don't worry about it. Tom always gets worked up with strangers at the door. You'd swear he was a guard dog.\n> \n> //Ms. Glaick nudges Mr. Hall. He grimaces.//\n> \n> **Averston:** We'll start formal: Names, please?\n> \n> **Tomas:** Mine's Tom Hall. She's Jess Glaick.\n> \n> //Averston takes note.//\n> \n> **Averston:** Age?\n> \n> **Tomas:** Forty-one.\n> \n> **Jessica:** Thirty-six.\n> \n> **Averston:** Separated or married?\n> \n> **Tomas:** Single. Both of us. She was married once, but that was more than... what, ten years ago?\n> \n> **Jessica:** Thirteen.\n> \n> **Averston:** I'll mark down single for both. Makes things a bit easier. Dependants?\n> \n> **Tomas:** Six children.\n> \n> **Averston:** May I get their names for the record?\n> \n> **Tomas:** Michael Glaick, Joseph Glaick, Becca Glaick, Canton Hall, and Sierra Hall.\n> \n> //A brief pause.//\n> \n> **Averston:** Who else?\n> \n> **Tomas:** What?\n> \n> **Mallory:** You said six. You named five.\n> \n> **Tomas:** I did? Uh, sorry.\n> \n> **Jessica:** You forgot about Sophie, Tom...\n> \n> **Tomas:** Sorry. I'm sorry. Sophia Hall.\n> \n> //Mr. Hall leans down and scratches his leg. Ms. Glaick frowns.//\n> \n> **Averston:** I noticed the children have different last names. Mind clarifying that?\n> \n> **Jessica:** They're all my children. Mike, Joe, and Becca have a different dad.\n> \n> **Averston:** Where are all the kids now, if you don't mind me asking? Can't be hiding them all, eh?\n> \n> **Tomas:** They're out at their grandparents' right now. Well, they //should// be.\n> \n> **Averston:** Any reason they wouldn't?\n> \n> **Tomas:** You're with the government, aren't you? Figured you'd have some... I don't know, a record?\n> \n> **Averston:** We're not law enforcement, if that's what you mean.\n> \n> **Tomas:** Right. Well, Joe has kind of a rebellious streak in him right now. Acts out a lot.\n> \n> **Averston:** I understand that. I have a son of my own. Boys can be tough to handle.\n> \n> **Tomas:** He's just got a lot going on in his head right now. Least that's what his probation officer says. Hasn't really talked to us about whatever it is.\n> \n> **Mallory:** [to Averston] Mind staying on track?\n> \n> //Averston looks to Mallory briefly, then back to Mr. Hall.//\n> \n> **Averston:** Didn't mean to get personal, Mr. Hall. Back to business. Occupation? Of you and anyone else that works in the house, of course.\n> \n> **Tomas:** I'm a truck driver. Becca works at the McDonald's down the road, Mike is a lifeguard over at the Dells.\n> \n> **Averston:** And the others?\n> \n> **Tomas:** Unemployed. Jess stays at home, the rest are too young for work. Joe doesn't have an excuse, but what can you do.\n> \n> **Averston:** And how long have you lived in this house?\n> \n> **Tomas:** About four years now? I think?\n> \n> **Averston:** Thank you. Now, these next set of questions are a little unusual, but we ask that you please comply and hold any questions until after. First, how would you describe the diet of your family?[[footnote]]//Purpose: Identifying any gustatory anomalies that could be considered a source to SCP-5971. -- Mallory//[[/footnote]]\n> \n> **Tomas:** ... cheap. Food card kind of helps, but when you have to feed eight people... it's hard. Everything's either fast food or what we can get out of Wal-mart.\n> \n> **Averston:** Next, how would you describe the condition of your home?[[footnote]]//Purpose: Identifying any unusual parts of the home that could be considered a contributor to SCP-5971. -- Mallory//[[/footnote]]\n> \n> **Tomas:** It's a... a work-in-progress. The kids aren't the most helpful people in the world, especially the young ones. I had some time to clean up a bit today, with them out of the house.\n> \n> **Averston:** But the house itself is fine? No mold crawling out the walls? No, heh, no //ghosts// climbing out of the shower?[[footnote]]//Purpose: Soliciting a response that may indicate the presence of a spectral or otherwise invisible anomaly's involvement. -- Mallory//[[/footnote]]\n> \n> **Tomas:** Um... no. None of that. The house is dirty, sure, but it's not breaking down. Or haunted.\n> \n> **Mallory:** [to Averston] Stop joking around and stay on task. Please.\n> \n> **Averston:** [to Mallory] Just trying to keep lively. [to Mr. Hall] We do this a lot. Just trying to break up the monotony.\n> \n> [FURTHER INCONCLUSIVE ASSESSMENTS REMOVED]\n> \n> **Averston:** Alright, then. I think that just about does it. Do you have any questions? Either of you.\n> \n> **Tomas:** None from me.\n> \n> **Jessica:** I'm fine.\n> \n> **Averston:** [to Mallory] You have anything to add?\n> \n> **Mallory:** Yes, actually. And I don't mean to be rude, but I noticed that you have a wheelchair.\n> \n> **Tomas:** Yeah. And?\n> \n> **Mallory:** Why's it so far away from the bed?\n> \n> **Tomas:** What do you mean?\n> \n> **Mallory:** Isn't it for her?\n> \n> //Mallory points to Ms. Glaick.//\n> \n> **Jessica:** Oh, no. It's not for me. It's for my daughter, Sophie.\n> \n> **Mallory:** Shouldn't it be with her? Is she around?\n> \n> **Tomas:** Are we done here?\n> \n> **Jessica:** Tom, please.\n> \n> **Tomas:** [to the agents] If you're both done here, leave. You got what you needed for your survey.\n> \n> //Averston and Mallory look to each other for a moment.//\n> \n> **Averston:** Thank you for your time, Mr. Hall. Ms. Glaick.\n> \n> **<End Log>**\n\nAfter the interview, further investigation began regarding the Glaick-Hall family. Among records uncovered, the most significant was a series of visits to the Reedsburg Area Medical Center for Sophia Hall, regarding complications related to her cerebral palsy. Sophia Hall's final admittance to RAMC was on October 9th, 2011, where she was formally pronounced dead. This event is a prominent link and the foremost supported theory behind SCP-5971's existence.\n\n[[/tab]]\n[[tab August 20th, 2014]]\n**Item #:** SCP-5971\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** {{No new revisions have been documented.}}\n\n**Description:** SCP-5971 is an intermittent silence originating from Ms. Jessica Glaick, a current resident of Reedsburg, Wisconsin, designated as SCP-5971-A. Since October 12th, 2011, those within SCP-5971's area of effect do not acknowledge it and are able to identify sounds normally as they occur, although electronic devices will not record any intercepted audio waveforms.\n\nSCP-5971 appeared on October 9th, 2011. At the time, it had encompassed the entirety of Reedsburg, but has since decreased to an approximate 20 meter radius with SCP-5971-A as the definitive epicenter of the anomaly.\n\n**Note from SCP-5971 Project Lead, Dr. Galiera Franc:**\n\n> Over the last two years, we've discussed several different approaches to the SCP-5971 phenomenon. It is with this update to the document that we have come to a final conclusion:\n> \n> Nothing is to be done.\n> \n> If this were an anomalous bomb or any other object causing this disruption, there may be a fair and reasonable decision made regarding relocating or deactivating it. After all, a ring of absolute silence is a threat to our agenda. However, as the epicenter is a human, our options are limited. There's no guarantee that memory conditioning would resolve this issue if we are to consider that this is rooted much deeper than memory,[[footnote]]See reference \"//Emotion and Will: The Link to Subconscious Reality Bending//\" by Julia Ecker[[/footnote]] and relocation of Ms. Glaick may result in more work installing Yaeger relays. It's just too unpredictable, even now.\n> \n> The one thing that we can rely on is that the zone is getting smaller. If this is truly connected with the death of Ms. Glaick's daughter, then there is no harm done in letting this resolve itself over time as she grieves. The relays are holding up and nobody suspects a thing. Normalcy will be restored naturally.\n> \n> --//Dr. Galiera Franc//\n[[/tab]]\n[[tab January 21st, 2018]]\n**Item #:** SCP-5971\n\n**Object Class:** Neutralized\n\n**Special Containment Procedures:** Yaeger Aural Relays are to be maintained until January 21st, 2022. ##blue|The Glaick-Hall family is to remain under surveillance indefinitely until SCP-5971 can be confirmed neutralized with absolute certainty.##\n\n**Description:** SCP-5971 was an intermittent silence originating from Ms. Jessica Glaick, a current resident of Reedsburg, Wisconsin, designated SCP-5971-A. While it was active, it was not acknowledged; the exact cause of this phenomenon remains unknown.\n\nWhile SCP-5971 was not recognized by living organisms, recording devices failed to function when activated within. On January 11th, 2018, it was confirmed that all devices capable of transmitting sound operated normally within Reedsburg.\n\n--SCP-5971 has been declared Neutralized.-- ##blue|SCP-5971 is currently pending reclassification.##\n\n> **Interview Log:** The following interview was conducted on January 21st, 2018.\n> \n> **Interviewer:** Agent Mallory\n> \n> **Interviewee:** Mr. Joseph Glaick\n> ------\n> **<BEGIN LOG>**\n> \n> **Mallory:** Thank you for agreeing to this interview, Mr. Glaick. And apologies for approaching you while you are busy with your job.\n> \n> **Joseph:** Yeah, sure. Sorry about my dad.\n> \n> **Mallory:** It's no problem at all. We, uh, should have expected that he'd be a little less than kind to us.\n> \n> **Joseph:** Right. So, what's this about?\n> \n> **Mallory:** Six years ago we spoke with your parents about some personal matters for the Wisconsin Societal Census Polity. When we were going through our follow-ups list, your family's file had been flagged for review. It won't take long. Fifteen minutes at the most and we'll get out of your hair.\n> \n> **Joseph:** Alright. Yeah, I can do that.\n> \n> **Mallory:** Excellent. Now, just to have it on record, you consent to having this interview recorded, yes?\n> \n> //Brief silence.//\n> \n> **Mallory:** Verbally, please.\n> \n> **Joseph:** Uh, sure. Yes.\n> \n> **Mallory:** Perfect.\n> \n> //Sound of paper shuffling, followed by a pen click.//\n> \n> [IRRELEVANT DATA REMOVED]\n> \n> **Mallory:** We're almost finished. I just want to thank you so far for your cooperation.\n> \n> **Joseph:** It's no problem. I'm kinda surprised you didn't already have that information.\n> \n> **Mallory:** Just trying to be thorough. Now, when we visited back in 2012, the subject of your sister, Sophia, came up. I want to know a little more about that. Is that okay?\n> \n> **Joseph:** Um... Yeah. Yeah, that should be fine.\n> \n> **Mallory:** Thank you. It's my understanding that she has passed. Do you remember anything about the event of her passing?\n> \n> **Joseph:** Okay, that's kind of... that's a big question.\n> \n> **Mallory:** If it's troublesome, we can move onto something--\n> \n> **Joseph:** No no, it's fine. It's... It's a lot. I'm better about it now. I can talk about it.\n> \n> **Mallory:** Whenever you're ready then.\n> \n> //Joseph takes a deep breath, holding it for a second before letting it out slowly.//\n> \n> **Joseph:** It was really late at night. I was up playing video games with my brother Canton. Just what we did, you know? I wasn't out causing trouble. You probably knew that, though. Well, anyway, I'm playing games with Canton and I hear someone fall in the other room. Sure enough, Sophie's, um, having another seizure.\n> \n> **Mallory:** Did she have seizures a lot?\n> \n> **Joseph:** Not a lot, but she was getting them more often. She was getting older, much older than what the doctors gave us when she was born. We were happy she made it to twelve... Anyway, me and Canton start moving. I went to make sure Sophie was okay, Canton would try to get mom out of bed.\n> \n> //Joseph takes another deep breath.//\n> \n> **Joseph:** She was on the floor when I found her, but she wasn't moving. So, I panic. Mike shared a room with her, but he wasn't home and I didn't know CPR like he did. I tried calling out to her, you know. Check if she was responsive and awake. And she didn't make any noise.\n> \n> //Joseph's breathing becomes slightly labored.//\n> \n> **Joseph:** I tried. I got on the floor and tried to give her CPR myself. I had to do something, I had to. \"I can't lose my sister, I can't lose my sister,\" just having that going through my head when mom comes through screaming and Canton is outside crying and dad is on the phone trying to get help. I'm just there trying to do what I can, you know?\n> \n> //Joseph pauses. He takes a few deep breaths.//\n> \n> **Mallory:** Anything else?\n> \n> **Joseph:** That's what's strange. I don't really remember much else. I remember still giving Sophie CPR when the ambulance arrived. I remember walking with them into the hospital. I remember coming back home without a sister. I know stuff happened in between, but it's all a blur. I remember it being so quiet while it was all happening, like all the blood rushed to my head and covered my ears or something.\n> \n> **Mallory:** I see. Any idea what might have caused that?\n> \n> **Joseph:** My therapist thinks that I'm trying to block out the trauma still, so I guess that. I don't know if it's really worth remembering.\n> \n> //Sound of a pen click and shifting papers.//\n> \n> **Mallory:** Alright. Well, thank you for your time today, Joe. If we need anything else, we'll be sure to... Joe?\n> \n> //A sharp nasal inhale is heard.//\n> \n> **Mallory:** Mr. Glaick? Are you okay?\n> \n> **Joseph:** Yeah, yeah. I'm fine. It's just... I didn't know that, you know... it's been so long. After all this time, I didn't think that it would still be so...\n> \n> //Twenty minutes of silence.//\n> \n> **<END LOG>**\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "fragment"
  ],
  "author": "RockTeethMothEyes",
  "created_at": "2020-08-07T05:19:23+00:00",
  "updated_at": "2020-08-10T01:58:52+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-5971-4"
}