{
  "title": "Snap. Crackle. Pop.",
  "content": "[[include component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-6132-j[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/dr-cimmerian-s-personnel-file[!-- link to your author page --]\n|comments= Yet another vs. tale. The content of this post originated on my Youtube channel and is CC 3.0 share alike/attribution.\n\n Image is from TheVolgun here: https://www.reddit.com/r/SCP/comments/95jpra/scp106_photography_contest_submission_thread_with/e3uqap5\n]]\n[[include theme:black-highlighter-theme]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.translation_block{\ndisplay:none;}\n[[/module]]\n[[module css]]\n#side-bar {\n    background: rgb(var(--white-monochrome));\n}\n\n#side-bar div.menu-item a, #side-bar div.menu-item .text {\n    color: rgb(var(--black-monochrome));\n}\n\n#side-bar>div:nth-child(5) {\n    background-color: rgba(var(--dark-accent),0.25)!important;\n}\n[[/module]]\n\n[[module css]]\nsup {\n\nvertical-align: top; position: relative; top: -0.5em;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=image 5Xw4PjV2222.png\n style=\"width: 99%; border: solid 1px #000000; padding: 1px\"]]\n\nThere was a crack over the site-wide intercom system, a low whimper that built into a beautiful scream, and the old man tilted his head to the side. \n\nThey were playing his song. \n\nHe could tell, there were notes of fear and anger in that scream. A well seasoned meal.\n\nThe old man disappeared into the floor immediately. The researcher he'd been chasing made it into the waiting arms of the rescuing MTF with a story that she'd tell for years. \n\nThe old man came up from the floor into the chamber with the screaming man. If the old man had been paying attention he'd have recognized the place as the containment cell he'd escaped hours before. He'd have noticed that the door was open for the first time in years. But all the old man saw was fear, strapped to the table. \n\nThe old man grinned widely, his eyes wrinkling as he did so. And then the scream was cut short. The old man stopped and opened his eyes and there in front of him was a stubby armed potato man with a painted on face. The arms were wrapped around his meal's head, which was twisted at an unnatural angle.\n\nThis... thing... had just interrupted his dinner. The old man finished emerging from the floor and felt an emotion he hadn't in a long time: Rage.\n\nThen the door slammed shut, and the whole room began to hum as the generators kicked back on. They were being magnetically lifted into the air again. He was trapped. Here. With no food but the stubby armed man. As the machines outside began to apply layer after layer to the outside of the cell, the Old Man slowly walked over to this interloper and reached a hand out to its face.\n\nHis hand didn't pass through as he'd expected. This wasn't flesh. It was hard, like stone. And worst of all, he felt no fear from this thing.\n\nThe spray paint bubbled away, but it still stood there. Impassive. Uncaring. Staring into nothing.\n\nThe old man turned away from it and looked around. And the thing was behind him. It twisted his neck. The old man's neck snapped, and he screamed. He turned his head around to look at the thing without twisting his body. Still impassive. Still uncaring.\n\nHe pushed his hand through it again. The concrete resisted him but gave way eventually. When he passed through it was hardly damaged. Again and again he passed through it. Again and again he'd make the mistake of looking away, and it would break another bone. \n\nThey'd knit back together on their own. Eventually. But the pain was real. And eventually... the fear was real too.\n\nThe old man started to cringe away from the inevitable break. But as days turned into months, the concrete that made up the statue slowly broke down. Crumbling away to reveal the rebar frame underneath. Most of the concrete found its way into his pocket dimension as he popped in and out of the world.\n\nWhen he was done, he surveyed his work. Staring at it for hours. Its arms were just long pieces of rebar now, bent around the central frame. It wouldn't ever hurt him again. He began to slip into the floor and as soon as he turned away he felt the steel pierce his chest. He felt a rib break in two. Fine. He'd destroy the steel too.\n\nEventually nothing was left but piles of rust, dust, and a memory of fear that the old man wouldn't soon forget.\n\n[[=]]\n**<< [[[http://www.scp-wiki.net/consequences-and-collarbones | Consequences and Collarbones]]]  | [[[http://www.scp-wiki.net/in-opposition-to | Vs. Hub]]] | [[[http://www.scp-wiki.net/with-a-target | With A Target]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** 5Xw4PjV2222.png\n> **Author:** [[*user VolgunStrife]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://www.reddit.com/r/SCP/comments/95jpra/comment/e3uqap5/ Reddit]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bleak",
    "horror",
    "tale",
    "the-old-man",
    "the-sculpture"
  ],
  "author": "Doctor Cimmerian",
  "created_at": "2019-03-19T10:32:15+00:00",
  "updated_at": "2024-09-05T07:16:50+00:00",
  "rating": 121,
  "_site": "scp-wiki",
  "_fullname": "snap-crackle-pop"
}