{
  "title": "The Lyre and The Library",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nTwinned lamps glowed in the angled night, and they sang.\n\n   They sang sadly, teary-eyed, as they were twisted to and fro by the endless fractals of the Pattern.\n\nThey wept flowering tears at how the Pattern twisted their once beautiful song into a harsh scream. They tried to dance, but it was like walking on razor blades. \n\nThey wept.\n\n\n\n\n\n\nUntil the question. \n\n-   -   -\n\n   \"Are you lost?\" \n\n   You looked around, surprised. No, surprised wasn't the word. Shocked. Stunned, horrified, confused, delighted, bamboozled. \n\n   You opened their mouth, and tried to respond. All that emerged was a strangled noise that echoed around the room even after You clamped their mouth shut. \n\n   \"It's okay. Just calm down. The words will come.\" \n\n   The platitude was spoken with the force and certainty of a statement. And, indeed, You found that the words did indeed come to them. \n\n   \"lost\" they rasped, visibly cringing at the husky, tattered quality their voice had in this place. \"how? Here? What is how? How is... here... how here?\" \n\n   \"How are you here?\" \n\n   You nodded in reply.\n\n   \"Well, it seems to me that you must have drifted here. In that case...\" \n\n   The figure stepped back, and gestured somewhat melodramatically around her. \n\n   \"Welcome to the Wanderer's Library. My name is Josephine.\" \nTurning back to look at the figure huddled before her, she asked \"What may I call you?\" \n\n   \"You.\" said You, craning their head as a snatch of something carried by in the vibrations of the room. It sent a shiver across their form, so small and fragile now, yet feeling heavy. A coat of warming meat and snapping lightning. A space within that was less angle and sharpness and more smooth adjustment. Somewhere they could nestle away from the blades and, for the first time in memory, rest their wounds. \n\n   Josephine looked slightly taken aback.\n\"No, I am me. My Name is my own. If you have lost yours  I am afraid you will not find it here.\" \n\n   \"Name. You. You is... my name. Josephine called me You.\" \n\n   Josephine paused, then relaxed visibly.\nShe chuckled slightly. \"Oh. You isn't... well, a proper name. More something you call someone when you don't know the name of who you are addressing.\" \n\n   Who was she addressing, for that matter? The figure before her was like a three-dimensional charcoal sketch. Something in the shape of a person, but not fully one yet. \n\n   \"In our world names are often given. But sometimes people choose their own.\" She puffed out her chest slightly. \"I'm rather proud of mine.\" \n\n   \"What... is that?\" \n\n Josephine paused. \"What is what?\" \n\n   \"Vibration. In... m-my? In my head.\" \n\n   \"Oh! We call that sound, generally. Unless you mean a headache? No, no we'll say it's sound. Like when I talk, yes?\" \n\n   \"Talk. Yes, like talk. But different.\" \n\n   She listened for a moment, then let out a tiny sigh. \"Oh, that's Tanaka. He's practicing his lyre again. It's... well, it's something we use to make music.\" \n\n   She shook her head. \"He shouldn't be playing it in the Library, but he says the best books are all here and he never picks up the lessons back home. So he says, at least.\"\n\nShe looked back to You, sheepishly. \"I'll tell him to stop-\"\n\n\"Stop? No, no! NO!\" You was almost shouting in their hoarse voice, long violet-black hair swishing as they shook their head. Funny, thought Josephine, she hadn't noticed that before. \n\n   The playing stopped and several voices loudly \"shhhhhhhhhhhhhhsh\"'d in response.\n\nA moment later, a drumming of footsteps preceded a small, bespectacled man carrying a stringed instrument under one arm.\n\n\"Jo, I'm so sorry, I-\" \n\n   He paused, staring at the small figure huddled whimpering and trembling, blobby tears flowing down their face as they rocked back and forth gently, mumbling \"no, no, nonono\" under their breath again and again. \n\n  \"Simon, start playing.\" She held up a hand as Tanaka opened his mouth to protest, then closed it and began, slightly puzzled, to play once more. \n\n   At the first note, You's head perked up. They stared almost hungrily as Tanaka played. The tears didn't stop, nor did the sobs, but some of the tension left their body.\n\n   By the time Simon had finished playing the brief melody he had been learning, You had begun scrubbing fruitlessly at the tears flowing from their eyes. \n\n   Gently, Jo wrapped their arms around the figure reassuringly. They started for a moment, then slumped into her arms and sobbed anew, crying and crying until they were huddled, shivering, against Jo's tear-stained shirt. \n\n   \"Lyre\" they said, stammering through the last of their sobs. \"Lyre. My... n-name. I choose Lyre.\" \n\n   Their voice was still hoarse, but now it was the harshness that comes from sobbing long and hard.\n\n Jo helped the vaguely feminine figure to their feet and, thinking quickly, twitched her jacket from the desk she'd been seated at before this all began, and wrapped it around the still shivering figure. This lessened the shivering somewhat, at least. \n\n   Lyre turned to Simon. \"C... can you teach me? How to s-sing like that?\" They gestured to the instrument. \n\n   Simon chuckled slightly. \"It's not singing. Not exactly. But yes, I can. And Jo here can teach you how to really sing.\" \n\n   \"Simon, you-\" she sighed. \"Yes, I suppose I can. Though not very well, really.\n\n *  *  * \n\n   Names have power in this world. Names nail a thing down, give it shape.\n \n   Taken, they can rob a thing of meaning. Given, they can secure it a place. \n\n   But when something chooses a name itself, it changes its shape slightly. It attaches an idea to that name and remakes itself. \n\nLyre hummed to themselves as they walked. The same tune Simon had been playing on his lyre. As they did, for a moment the light around them twinkled into fractals like falling snowflakes. \n\nThe Singer followed the two into the Serpent's library, into a new story, a new dance. A new song.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "pattern-screamer",
    "tale",
    "wanderers-library"
  ],
  "author": "twinnedlamps",
  "created_at": "2021-09-21T00:59:40+00:00",
  "updated_at": "2022-06-26T10:12:37+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "the-lyre-and-the-library"
}