{
  "title": "SCP-139-IT",
  "content": "[[include info:start]]\nArticle: SCP-139-IT -- Puppets, What a Passion!\nAuthor: [[*user Mainardo]]\nOriginal: [http://fondazionescp.wikidot.com/scp-139-it| SCP-139-IT]\nTranslator: [[*user Roberto Turati]]\n[[include info:end]]\n\n[[==]]\n[[include component:image-block name=https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Puppet_theater_01.jpg/800px-Puppet_theater_01.jpg?20060220202537|caption=SCP-139-IT being tested.]]\n\n**Item #:** SCP-139-IT\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-139-IT is kept in a standard containment chamber at [[[http://scp-int.wikidot.com/siti-italiani#Sito-Vesta|Site Vesta]]]. It may be removed only for testing purposes, and always in agreement with the site director. Any recovered SCP-139-IT-1 instances must be put into the 139/C secure locker, located near the aforementioned chamber.\n\n**Description:** SCP-139-IT is a mobile puppet theater made of plywood. It is equipped with a curtain and a few sceneries large enough to host 2 individuals. The stage is enclosed by velvet drapes portraying 4 masks of different colors: black, white, yellow, and dark red.\n\nThere is a window which cannot be opened above the stage; it is possible to trigger the anomalous effects of SCP-139-IT through its slot. If a small piece of paper bearing the title of a story, a fable or any play is inserted into it, the drapes of SCP-139-IT shut immediately and a low, mechanical buzz can be heard from behind the stage. It lasts for a maximum of 5 minutes, before starting the desired play. The play is noiseless and the plot is usually barely outlined, picking the essential scenes. Bear in mind that the play is only possible if there are no living beings inside SCP-139-IT: should anyone try entering it during one of these plays, it will stop.\n\nThe instances performing in the plays are designated SCP-139-IT-1, and they generally appear to be hand puppets. There can be 4 instances at most on stage. It is still unclear how they move inside SCP-139-IT, since there is no mechanical motion system for the puppets behind the stage. It is also unclear where they come from, since there is no trace of them either before or after the plays. Should one of the instances be taken during one of the plays, it will turn out to be an empty puppet and the play in progress would end. Analysis of the recovered instances revealed no anomalous physical properties.\n\n**Addendum 139-A: Partial Play Log**\n\nThe following is a list of the plays performed during the tests whose data were deemed appropriate for the correct understanding of SCP-139-IT. All the tests were run under researcher Claudio Carofiglio's supervision. He also instructed some Class D personnel to insert their requests for plays into SCP-139-IT.\n\n[[div class=\"sexy-box\"]]\n**Play 139-001**\n\n**Requester:** D-8736[[footnote]]A 67-year-old former juggler from Palermo.[[/footnote]]\n**Requested Play:** //Pulcinella and Death//\n**Outcome:** The play took place in its entirety and consistently with the plot. This is probably linked to the fact that it is a play meant for the puppet theater.\n[[/div]]\n[[div class=\"sexy-box\"]]\n**Play 139-007**\n\n**Requester:** D-6729[[footnote]]A 55-year-old former farmhand from Agrigento.[[/footnote]]\n**Requested Play:** //Cinderella//\n**Outcome:** The play portrayed only the key moments of the fable. It stuck to Charles Perrault's popularly known version of the story.\n**Notes:** //I've gone for a series of plays as generic as possible for the time being. This one's the latest of them. More precise instructions are likely to get slightly different outcomes. More tests taking into account other versions of this fable will be run.//\n[[/div]]\n[[div class=\"sexy-box\"]]\n**Play 139-009**\n\n**Requester:** D-6510[[footnote]]A 37-year-old former accountant from Trapani.[[/footnote]]\n**Requested Play:** //Cinderella// by Giambattista Basile.\n**Outcome:** D-6729 is instructed to think of another version of Cinderella. The play stuck more or less accurately to the version recounted in //Lo Cunto de li Cunti// (“//The Tale of Tales//”): the murder of the first step-mother, Zezolla's fall from grace and subsequent redemption and the happy ending were included.\n**Notes:** //After the near-perfect performance in test 008, where the intended Cinderella was the Disney version, this one didn't prove so well-executed: the play was interrupted at multiple points, as if the puppets didn't know exactly what they were doing or what they were supposed to do.//\n[[/div]]\n[[div class=\"sexy-box\"]]\n**Play 139-016**\n \n**Requester:** D-8736.\n**Requested Play:** //History of the Champions of France// by Giusto Lo Dico.\n**Outcome:** Contrary to expectations, the play took place with particular care for the details and the scenes. It is the longest play recorded so far: it lasted 2h 15m and was divided into 2 parts, amounting to 57 recorded scenes.\n**Notes:** //This has been the only test so far where the puppets were replaced by marionettes, specifically traditional Sicilian// pupi. //The instances were still made of cloth, but were apparently moved by strings. However, when one of the Class D subjects was instructed to grab one, it turned out to lack any support typical of marionettes. Therefore, it could be retrieved from SCP-139-IT without the strings resisting.//\n[[/div]]\n[[div class=\"sexy-box\"]]\n**Play 139-020**\n\n**Requester:** D-6729.\n**Requested Play:** //Niobe// by Sophocles (lost).\n**Outcome:** N/A\n**Notes:** //After instructing D-6729, I tried to verify to what extent SCP-139-IT is able to recreate theatrical works unknown to us, for this testing session. Judging from the outcome, it appears to be unable to perform plays about which only the title is known, like in this case. Given what we've obtained so far, I think we can't rule out the possibility that requests stick to the requester's prior knowledge. We need further proof or refutation of this assumption.//\n[[/div]]\n[[div class=\"sexy-box\"]]\n**Play 139-021**[[footnote]]The following test was carried out by researcher Carofiglio without authorization. An official reprimand was sent to him in private.[[/footnote]]\n \n**Requester:** Dr. Claudio Carofiglio.\n**Requested Play:** //Niobe// by Sophocles (lost).\n**Outcome:** The play took place. Only a few key scenes were performed, matching mostly the version traditionally associated with the myth.\n**Notes:** //This outcome leads me to think that SCP-139-IT doesn't \"mimic\" a play based on consistency with the original work, but rather on our own idea of it. I have to verify this theory as soon as possible.//\n[[/div]]\n[[div class=\"sexy-box\"]]\n**Play 139-022**\n \n**Requester:** D-6729\n**Requested Play:** //Death of a Salesman// by Arthur Miller.\n**Outcome:** The play took place successfully, although it was quite crude and included evident setting mistakes: as it was pointed out by the costumes worn by the SCP-139-IT-1 instances, the setting was an unspecified ancient era, instead of early 20^^th^^ century America.\n**Notes:** //Before the test, I personally asked D-6729 if he knew this play. When he said he didn't, I briefly summarized the plot, wrongfully explaining that the play was set in ancient Rome. Given the outcome of this test, that confirms my theory that SCP-139-IT doesn't stick to the actual plot of stories, but to the requester's imagination.//\n\n\n\n\n[[/div]]\n\n[[div class=\"sexy-box\"]]\n**Play 139-039**\n\n**Requester:** D-6510.\n**Requested Play:** //Waiting for Godot// by Samuel Beckett.\n**Outcome:** The play took place, consisting only of 2 puppets on stage which held still for 8:59 minutes, simply moving their limbs to express concern or a courtesy conversation.\n**Notes:** //At the end of the play, the Class D subjects reported a sense of alienation, so they were believed to have suffered from a low-level cognitohazard. That was later refuted by the analysis they underwent. I think it's partly due to watching play 038, performed shortly before this one, where// The Bald Soprano //by Ionesco was staged.//\n[[/div]]\n\n**Addendum 139-B: Discovery**\n\nSCP-139-IT was found on ██/██/2001 among the personal belongings of deputy brigadier Giona Galanti, an agent of [[[http://scp-int.wikidot.com/squadre-speciali-mobili#SIR-II|SIR-II]]] [REDACTED] working undercover at the Palermo █████ █████ carabineer station. Agent Galanti was celibate and was found dead in his house in the suburbs of Palermo by his parents. The apparent cause of his death was established to be suicide by hanging. The Foundation was alerted following the statements of agent Galanti's relatives: according to them, the house had been completely turned upside down, and looked like \"a satanic ritual had taken place there\" [sic]. SCP-139-IT was in the living room, where agent Galanti had committed suicide, in front of a broken mirror. A copy of //[[[scp-701|The Hanged King's Tragedy]]]// was found among the several belongings scattered across the floor. A note transcribed below was used as a bookmark.\n\n[[collapsible show=\"Open Document-139/1\" hide=\"Close Document-139/1\"]]\n\n[[div class=\"sexy-box\"]]\n\nDear Mr. Galanti,\n\nwe have learnt about your esoteric research while you were patrolling the areas around [REDACTED]. We're pleased by this wise choice. Therefore, we've decided to send you a clue which you may appreciate. Don't understand it as evidence, but more like a gift. Take care, sincerely.\n[[>]]\nDaga Alda\n[[/>]]\n[[/div]]\n\nIt was theorized that the name associated with the note above has to be linked to the [[[http://scp-int.wikidot.com/gruppi-di-interesse#ALDA|Association for the Liberation and Distribution of the Anomalous]]], //Alda// indeed. Possible contacts between the late agent Galanti and the mob --are pending assessment-- have been refuted. The investigation is temporarily discontinued.\n\n[[/collapsible]]\n[[/==]]\n\n[[footnoteblock]]",
  "tags": [
    "_it",
    "alagadda",
    "autonomous",
    "ectoentropic",
    "hanged-king",
    "international",
    "performance",
    "safe",
    "scp"
  ],
  "author": "Roberto Turati",
  "created_at": "2023-05-27T18:20:06+00:00",
  "updated_at": "2024-01-26T18:39:26+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "scp-139-it"
}