{
  "title": "시련의 총탄",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:component:ratio-bar base=-- |ex=--]]\n[[include :scpko:component:toggle-sidebar-bhl]]\n[[include :scpko:component:bhl-dark-sidebar]]\n[[include :scp-wiki:component:fade-in speed=3]]\n[[module CSS]]\n:root:lang(ko) {\n    --header-title: \"SCP 재단 대한민국 지역사령부\";\n    --logo-image: url(\"http://scpko.wikidot.com/local--files/m48-hub/SCPKO1.png\");\n    --toggle-roundness: 0%;\n    --toggle-icon-color: rgb(244, 244, 244);\n    --toggle-border-color: rgb(244, 244, 244);\n}\n@media only screen and (max-width: 425px) {\n:root:lang(ko) {\n  --header-title: \"SCP 재단 한국사령부\";\n}\n}\n::-webkit-scrollbar {\n  width: 18px;\n  background: #transparent;\n}\nbody::-webkit-scrollbar-track, html::-webkit-scrollbar-track {\n  background: rgba(48, 48, 52, 1);\n}\nbody::-webkit-scrollbar-thumb, html::-webkit-scrollbar-thumb {\n  background: #cccccc;\n  border: #000000 1px solid;\n}\nbody::-webkit-scrollbar-thumb:hover, html::-webkit-scrollbar-thumb:hover {\n  background: rgba(244, 244, 244, 1);\n}\n@media (max-width: 767px) {\nbody::-webkit-scrollbar, html::-webkit-scrollbar {\n  width: 7px;\n  height: 0px;\n}\n}\n.authorlink-wrapper {\n    --author-top-adjust: -0.7rem;\n    --author-bottom-adjust: -0.1rem;\n}\n[[/module]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scpko:component:author-label-source start=--\n|name=Agent S K\n|no-right-margin=*]]\n**시련의 총탄** by [[*user Agent S K]] [*http://scpko.wikidot.com/agent-s-k-s-personnel-file #]\n------\n[[include :scpko:component:ratio-bar pie=--]]\n------\n[[include :scpko:component:author-label-source end=--]]\n\n[[=]]\n**2025년 1월 19일 09:20**\n**[http://scpko.wikidot.com/task-forces-ko#lambda-92 MTF 람다-92] 사단본부 \"셔터 아일랜드\"**\n[[/=]]\n------\n\"그래서, 이게 그 소총인가 보지?\"\n\n\"네.\" \n\n쿠르트 모리츠 \"슈판다우\" 소장의 질문에, 그의 전속부관 예준성 중위가 대답했다.\n\n[https://scpko.wikidot.com/secure-facility-dossier-site-21k 제21K기지]에 딸린 기동특무부대 람다-92의 본부 시설, 속칭 \"셔터 아일랜드\"의 실내 사격장은 몇몇 장교들과 하얀 가운을 입은 연구원들로 살짝 붐비고 있었다. 러시아 지부에서 신기한 물건이 하나 도착했기 때문이었다.\n\n\"[[[SCP-1040-RU]]]. 빈 탄알집 끼워넣고 표적을 맞추면 불운해진답니다. 동물에게 맞추면 보통 24시간 내로 사고사당하죠. 물론, 그 동물에 호모 사피엔스도 포함됩니다.\" \n\n\"불운?\" \n\nMTF 람다-92의 사령관, 쿠르트 모리츠 \"슈판다우\" 소장이 되물었다. 연구자가 쓰기엔 영 못마땅한 말이라는 눈치였다.\n\n\"네. 솔직히 보고서에 적기엔 영 어색한 표현입니다만, 여러 번의 실험으로 증명된 사항이라...\" 연구원이 대답했다.\n\n\"솔직히, 난 운이나 그런 걸 믿지 않네. 운에 기댄 작전은 늘 심각하게 꼬이곤 하더군. 줘 보게, 내가 직접 쏴보지.\"\n\n연구원의 말을 시니컬하게 받아치곤, 슈판다우는 1040-RU를 받아들어 어깨에 견착한 뒤 표적 삼아 놓여진 철창 속의 토끼를 겨눴다. 자신에게 어떤 일이 일어날지 모르는 듯 보였다.\n\n\"......\"\n\n\"벽에다 잘못 맞추셔도 괜찮습니다. 주변에서 좀 사고가 잦아지긴 해도, 무너지진 않으니까요.\"\n\n\"흐음...\"\n\n\"왜 그러십니까?\"\n\n갑자기 짖궂은 생각이라도 하나 떠올랐는지, 슈판다우는 오묘한 미소를 짓더니 갑자기 1040-RU의 총구를 자기 발끝에 대고는 망설임 없이 방아쇠를 당겼다.\n\n\"아니, 방금 뭘 하신 — 아니, 어음...\" 연구원들이 아연실색한 표정으로 슈판다우를 바라보았다. 할 말을 잃었다는 눈치였다.\n\n\"나는 운 같은거 안 믿는대도. 그리고, 거기 예 중위?\"\n\n\"슈 소장님, 그...\" 예 중위가 지금까지의 혼란에도 불구하고 간신히 정신을 다잡으며 대답했다. //원래 파격적인 분이긴 했지만, 목숨 내놓고 장난을 칠 정도는 아닌 거 같았는데. 어디 아프신가?// 하는 생각이 들었다.\n\n\"묻는 말에만 대답하게. 발끝에 총알 맞는다고, 사람이 바로 죽나?\"\n\n\"... 확실히 아닙니다.\"\n\n\"그럼 된 거 아닌가? 날 자세히 관찰해주게. 살아남으면 한 턱... 은 어렵고, 콜라 한 캔씩 사주지.\"\n\n@@@@\n@@@@\n\n[[=]]\n**2025년 1월 19일 12:56**\n**제21K기지 복도**\n[[/=]]\n------\n\"오, [https://scpko.wikidot.com/scp-495-ko 백송윤 대위] 아닌가? 수고하게.\"\n\n베레모 쓴 과묵한 여장교가 슈판다우에게 경례하자, 그 역시 인사로 답했다. 아직까진 아무 일도 없었다지만, 생명에 중대한 위협을 겪는 중임이 믿기지 않을 만큼 태연한 몸가짐에 예 중위는 걱정이 앞설 뿐이었다.\n\n\"저 분은 누굽니까?\"\n\n\"백 대위 모르나? 하긴, 그저께 막 임명되었으니 자네가 모를 만 하군. 우리 부대 직할 현장 요원일세. 앞으로 자주 보게 될 거야.\"\n\n\"뭐... 그나저나 장군님, 대체 무슨 생각으로 그런 일을 하신 겁니까?\"\n\n\"신경쓰지 말게.\"\n\n\"아무리 하찮아 보여도 변칙은 변칙입니다. 어떤 방식으로 어떻게 작용할지 모르는 물건이란 말입니다.\"\n\n\"어허 — \"\n\n슈판다우가 예 중위의 말을 끊으려는 순간, 옆에서 커다란 폭발이 일어나더니 철로 된 문짝이 포탄처럼 튕겨져 나왔다. 화재 경보음과 웅성거리는 소리가 복도를 울렸다.\n\n\"괜찮으십니까?\"\n\n\"피했네. 간발의 차로...\" 슈판다우가 바닥에 엎어진 채 대답했다. 다행히도, 부상은 없는 듯 보였다.\n\n\"그러게 왜 그런 짓거리를 하셔서...!\"\n\n\"... 내 맘일세. 더 이상 왈가왈부하지 말게. 백 대위? 의료 인원들 어서 불러오게. 다친 이들이 많겠어.\" \n\n슈판다우가 몸을 힘겹게 일으키며 말했다. 자신을 부르는 소리에, 백송윤 대위도 달려오더니 슈판다우의 말을 듣고선 서둘러 의료진을 부르러 달려갔다.\n\n//참, 고생도 사서 하시는구나.// 예 중위가 생각했다.\n\n@@@@\n@@@@\n\n[[=]]\n**2025년 1월 19일 17:30**\n**제21K기지 카페테리아**\n[[/=]]\n------\n\"까맣게 그을렸군. 오늘까진 계속 입고 있어야 하는데...\"\n\n방금의 폭발에도 불구하고, 슈판다우의 걱정은 그을린 제복에만 집중되어 있었다. 예 중위가 그의 머릿속을 들여다 볼 수 없기는 해도, 지금 카페테리아에서 작은 티백을 우리는 게 정상적이지 않음은 확신할 수 있었다.\n\n\"자네, 오늘따라 왜 이리 나한데 딱 붙어다니는 건가?\" \n\n\"오늘 일어난 일들을 보면 답이 나오지 않습니까?\"\n\n\"딱히 안 나오는데.\" 슈판다우가 답했다. 예 중위의 무례를 탓하는 뉘앙스는 아니었다.\n\n\"어휴...\" 예 중위는 답답함에 자신도 모르게 탄식했다. 이 양반이 대체 무슨 생각으로 스스로에게 살인 변칙을 쏜 건지, 도무지 예측이 되지 않았다.\n\n\"흑...\"\n\n\"왜 그러십니까?\"\n\n\"윽...\"\n\n차를 마시던 슈판다우가 갑자기 이상한 소리를 내며 바닥으로 엎어지자, 예 중위는 또 일이 났음을 직감했다. 이번에야말로 정말 목숨을 잃게 될지도 모르는 일이었다.\n\n\"소장님? 슈 소장님!\"\n\n예 중위는 슈판다우의 컵 속을 들여다보았다. 아무래도 티백이 목에 걸려버린 모양이었다.\n\n\"정신 차리십쇼! 소장님? 소장님!\"\n\n상관이 죽게 놔 둘 순 없었기에, 예 중위는 서둘러 슈판다우를 일으켜 세우곤 하임리히 요법을 실시하려 했다. 몇 번을 시도해도 얼굴은 점점 하얗게 질려만 갔다.\n\n\"소장님! 여기서 그리 되시면...\"\n\n예 중위의 외침에 대답이라도 하듯, 슈판다우가 팔꿈치로 예 중위의 복부를 찔렀다. 마치 방해가 된다는 듯한 표시였다.\n\n\"놓으라...?\"\n\n예 중위가 슈판다우를 놓아주자, 기침 소리와 함께 티백이 슈판다우의 목구멍에서 튀어나왔다. 입 밖으로 노출된 끈을 당겨 티백을 직접 빼낸 것이었다. 이물질의 크기가 작고 끈의 재질도 튼튼해서 그런지, 끊어진다거나 하는 불상사가 없어 천만다행이었다.\n\n\"으흑... 켈룩...\"\n\n\"정신이 드십니까?\"\n\n\"...그래. 너 때문에 기절할 뻔 했다.\"\n\n\"살려드리려 한 사람에게 대체 무슨 말씀이십니까? 끈까지 다 삼키셨다면 분명히 초상을 치렀을 겁니다.\"\n\n\"하긴... 미안하네. 그리고 고맙네.\"\n\n\"의료진 부를까요?\"\n\n\"아니, 필요없어.\" \n\n\"......\" 예 중위는 한숨을 쉬었다. 그 속에 참 많은 것들이 담겨 있었다.\n\n@@@@\n@@@@\n\n[[=]]\n**2025년 1월 19일 20:11**\n**\"셔터 아일랜드\" 집무실**\n[[/=]]\n------\n중대한 생명의 위기가 두 번이나 닥쳐온 것도 잠시, 하루의 마지막이 다가오고 있었다. 지금의 서류 작업만 마무리되면 오늘자에 할당된 업무는 모두 끝이 난다. 물론, 1040-RU의 변칙성은 24시간 내내 지속되니 그때까지 신경을 곤두세워야 하는 건 사실이었다. 어쩌면, 밤을 새워야 할지도 모른다.\n\n\"...예 중위, 방금 뭐 이상한 느낌 안 들었나?\" 슈판다우가 뜬금없는 소리를 했다.\n\n\"아니요. 못 느꼈습니다.\"\n\n\"내 신경이 예민한 건가...\" \n\n이 모든 사고를 겪고도 정상적으로 일정을 수행한다는 건 정말 경이로운 일이었다. 그가 아무리 특이한 커리어를 가지고 있다 한들, 그걸로 지금 이 순간을 설명하기엔 한참 모자라다. 괴물같은 정신력 때문인가? 아니면 그냥 권력자의 여유인 건가?\n\n\"잠깐만...\"\n\n슈판다우의 말이 끝나기도 전에, 집무실이 흔들리기 시작했다. 서류도, 모니터도, 책상 위 명패도. 모든 것이 미친듯이 진동했다.\n\n\"지진입니다. 피하시죠!\" 예 중위의 외침에, 슈판다우가 즉시 책상 아래로 스스로를 구겨 넣었다. 밀스펙도 충족하는 물건이니, 위험하진 않을 것이었다.\n\n\"나는 어디로...\" \n\n예 중위는 주변을 둘러보았다. 들어갈 만한 공간은 어디에도 보이지 않았다.\n\n\"예 중위! 거기 커튼 걷으면 책상이 하나 더 있네. 거기 아래에 숨게!\"\n\n슈판다우의 말대로, 집무실 한 켠의 커튼을 걷자 육중한 탁상이 하나 더 있었다. 천장이 무너져도 멀쩡할 듯한 비주얼이었기에, 예 중위는 망설이지 않고 그 아래로 들어갔다.\n\n\"...\"\n\n\"...\"\n\n\"......\"\n\n\"......\"\n\n\"......멈췄나?\"\n\n방금까지 오장육부를 뒤흔들던 기세가 무색하게, 지진은 쉬이 끝났다. 서류가 바닥에 흩어지고, 책장이 넘어지는 등 난리가 났지만, 다친 사람은 없었다.\n\n\"예 중위, 자네 멀쩡한가?\" \n\n\"예. 안 다쳤습니다.\"\n\n\"다행이군.\" \n\n슈판다우는 안도의 한숨을 쉬며 책상 밖으로 나오려고 했다. 그 순간, 허리에 찬 권총이 서랍에 걸려 바깥으로 떨어졌고, 격발되어 발끝을 뚫고 지나갔다. 모두 순식간에 일어난 일이었다.\n\n\"으악!\"\n\n\"아니, 소장님?!\" 예 중위가 총성을 듣고선 바로 슈판다우에게 다가왔다. 혈관을 다친 것인지, 피가 계속 흘렀다. \n\n그렇게, 정신을 잃게 되었다.\n\n\"의료진 부르겠습니다. 정,,신 차리십쇼...!\",,\n\n@@@@\n@@@@\n\n[[=]]\n**2025년 1월 20일 9:21**\n**제21K기지 내 의료 시설**\n[[/=]]\n------\n\"중위님? 중위님? 저희 삼촌 괜찮은 거 맞겠죠?\"\n\n\"네. 괜찮으시니 따라오세요.\"\n\n예 중위가 [https://scpko.wikidot.com/p-pk 백연서]에게 말했다. 슈판다우 소장의 조카인 그녀는 지방의 [https://scpko.wikidot.com/secure-facility-dossier-site-145k 제145K기지]에서부터 21K까지 한달음에 달려온 참이었는데, 낮의 폭발 사고로 수술이 늦어졌단 말에 걱정이 이만저만이 아니어 보였다.\n\n\"이쪽 병실입니다.\" 예 중위와 연서가 문을 열자, 환자복 차림의 슈판다우가 그들을 맞았다. 몇 시간 전, 총에 맞은 오른쪽 집게발가락을 절단한 참이었다.\n\n\"수술을 빨리 했으면 발가락도 살릴 수 있었을 거라더군. 아쉽게 되었지만.\" \n\n\"삼촌!\" 연서가 슈판다우의 팔을 끌어 안았지만, 그는 불편하다는 듯 슬쩍 연서의 품에서 빼냈다. 누운 자세가 포옹에 많이 불편해 보이기는 하였다.\n\n\"예 중위, 저거 시계 보이나?\" \n\n\"예?\" 예 중위가 시계를 바라봤다. 9시 21분을 가리키고 있었다.\n\n\"살았네. 내 말대로.\"\n\n예 중위는 눈을 비벼 보았다. 확실히 9시 21분이 맞았다. SCP-1040-RU로부터 결국 살아남은 것이다.\n\n\"어떻게 하신 겁니까? 아니, 어떻게 확신한 겁니까?\"\n\n\"그거 말했었나? 난 좀처럼 운하곤 연이 없는 사람이라고.\"\n\n예 중위는 자신의 상관이 운이란 단어를 싫어함을 상기했다. 다만, 아예 그렇게 말할 정도임은 몰랐던 내용이었다.\n\n\"재단에 말뚝을 박고 난 뒤로, 솔직히 행운이라 할 것도, 불운이라 할 것도 특히 경험해본 적이 없었어. 전부 직접 내가 순수하게 해내야 했지. 2004년의 그 전투나 2016년의 격리 파기에서도 말야. 그런데, 그때 그 물건이 찾아오게 된 거지.\"\n\n\"뭐가요?\"\n\n\"연서야, 너... 잠시 나가 있으면 안 되겠냐? 기밀로 분류된 이야기라.\"\n\n\"칫...\"\n\n연서가 새침한 표정을 지으며 병실 밖으로 나갔다. 하긴, 조카 앞에서 자신이 자살 행위를 했다고 자랑스레 말하긴 어려울 것이다.\n\n\"1040-RU. 그거 철저히 운에 기반해 사람을 죽이는 소총이잖나?\" 연서가 나가자, 슈판다우가 웃으며 말을 이었다.\n\n\"그렇죠.\" 예 중위가 답했다.\n\n\"그때 호기심이 생기더군. 과연 운으로 사람을 죽이는 변칙과 싸워 이길 수 있을까? 왠지, 그것과 담 쌓고 지낸 나라면 할 수 있을 것 같았어. 그리고 보다시피 이겨냈지.\"\n\n\"...겨우 자기만족 때문에 스스로를 죽을 고비에 빠뜨리신 겁니까?\" 예 중위가 한심하다는 듯 한숨을 내쉬며 말했다.\n\n\"자기만족이라기보단, 나 스스로의 자질에 대한 시험으로 받아들여 주게. 장군씩이나 되는 사람이 이런 것도 못 견뎌서야 쓰나.\"\n\n\"솔직히, 미련한 짓이라고밖에 생각이 안 듭니다.\"\n\n\"나름 계산에 따라 진행한 판단이었네. 만약 내가 위험해져도, 자네가 날 구해줄 것 아닌가?\"\n\n\"......\" 예 중위의 말문이 막혔다. 실제로 그랬기 때문이었다. 그 모습이 재밌었는지, 슈판다우가 품위 없이 낄낄댔다. 그리고 크게 소리쳤다.\n\n\"연서야! 미안하지만, 심부름 좀 하나 해 줘야겠다. 기지 PX에 가서, 콜라 5캔쯤 사다가 연구동 122호실 문고리에 봉지째로 걸어 둬라. 2만원 정도면 충분하고도 남겠지. 그래도 약속은 지켜야 하니까.\"",
  "tags": [
    "ko",
    "이야기"
  ],
  "author": "Agent S K",
  "created_at": "2025-02-14T01:54:11+00:00",
  "updated_at": "2025-02-18T12:45:04+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "bullet-of-trial"
}