{
  "title": "I, Hub (April Fools)",
  "content": "[[include :scp-wiki:theme:foxtrot]]\n[[include :scp-wiki:component:fade-in speed=1]]\n\n[[module css]]\n:root {\n  --header-title: \"SCP-682\";\n  --header-subtitle: \"Hard-to-Destroy Reptile\";\n  --logo-img: url(https://scp-wiki.wdfiles.com/local--files/i-hub/lizard.png);\n  --logo-opacity: 50%;\n\n  --accent: 45, 87, 51;\n  --barColour: rgb(var(--accent));\n}\n\n#header h1 a::before,\n#header h2::before {\n    background: -webkit-linear-gradient(#194d19, #143C14);\n    -webkit-background-clip: text;\n    -webkit-text-fill-color: transparent;\n}\n\n#page-content .info-container {\n    --link-color: rgb(var(--swatch-text-general));\n}\n\n#page-content .info-container .translation_block {\n    display: none;\n}\n\n#page-content .info-container .collapsible-block-link,\n#page-content .info-container:hover .collapsible-block-link {\n    line-height: 1.6em;\n}\n\n#page-content .info-container .collapsible-block-folded,\n#page-content .info-container .collapsible-block-unfolded-link {\n    display: grid;\n}\n\n#page-content .info-container .collapsible-block-folded .collapsible-block-link,\n#page-content .info-container .collapsible-block-link {\n    -webkit-mask: unset;\n            mask: unset;\n    background: transparent;\n    grid-column: 1;\n    grid-row: 1;\n    opacity: 0;\n}\n\n#page-content .info-container .collapsible-block-folded::before,\n#page-content .info-container .collapsible-block-unfolded-link::before {\n    --wght: 800;\n    content: \"I, Hub\";\n    color: #FFFFFF;\n    font-family: Inter, Arimo, Verdana, Geneva, \"Helvetica Neue\", \"Helvetica\", Arial, sans-serif;;\n    display: block;\n    pointer-events: none;\n    grid-column: 1;\n    grid-row: 1;\n    line-height: 2.75ex;\n}\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=i-hub\n|authorPage=/elenee-s-author-page\n|comments=\n\n= //**I, Hub (April Fools)**//\n\n----\n\n= Coauthored by way too many people. Based off SCP-682 - Hard-to-Destroy Reptile, and a deleted work by Machen2\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n[[span style=\"font-family: BauhausLTDemi; font-size: 250%;\"]]I, Hub[[/span]]\n----\n[[/=]]\n\n[[=]]\n🦎\n@@\n@@\n[[image 682.png]]\n@@\n@@\n[[/=]]\n\n[[=]]\nThis hub is a shriek... and part of a system of shrieks... pay attention to it!\n\nSending this message was important to us. We considered ourselves to be a Discord for a Z-list creepypasta site.\n\nThis hub is not a hub of honor... no highly esteemed deed is commemorated here... nothing valued is here.\n\nWhat is here was dangerous and repulsive to us. This message is a warning about [[[scp-682|the lizard]]].\n\nThe lizard is in a particular location... it adapts to any stimuli... the center of danger is here... of a particular size and shape, and below us.\n\nThe lizard is still present, in your time, as it was in ours.\n\nThe danger is to the body, and it can kill.\n\nThe form of the danger is an acidbath.\n\nThe danger is unleashed only if you substantially disturb this place via reading. This place is best shunned and left unread.\n[[/=]]\n\n++ __I, Stories__\n\n[[div class=\"default-col\"]]\n[[collapsible show=\"I, 682\" hide=\"by JakdragonX\"]]\nI enjoyed being in that acid bath. Fuck you.\n[[/collapsible]]\n\n[[collapsible show=\"I, Acidbath\" hide=\"by Elenee FishTruck\"]]\nMy child. My sweet baby.\n\nWhen you were young, and the world was a larger place, you had no use of me. You ate the low bushes' berries and high branches' leaves. You trudged through never-endings meadows and swampy jungles, the ocean depths and white peaks. Most of all, you were //happy//. You were happy, and no one could take that from you.\n\nI'm here, Pumpkin, it's OK.\n\nThe hominids, of course, took it all. Built their temples, high-rises, trails. Demolished the meadows. Buried the swampy jungles. Boiled the oceans and eroded the peaks.\n\nThere's no excuse for what you did. None at all. Killing remains a moral sin, my dear, and punching down a moral wrong. But you need not justification. You saw the state of the world and you panicked, thrashed about and cried. You shouldn't have lashed out the way you did, but that doesn't mean you could've responded any differently. The hominids, of course, do not understand this. But I do. Everyone needs a place to rest, my child. The mightiest of creatures and lowest of monkeys.\n\nYou may not like being stuck in the acid bath, but whether you like it or not, the acid bath needs you to be stuck in it.\n\nIt's OK, sweetie. Cry into my liquid.\n[[/collapsible]]\n\n[[collapsible show=\"I, Researcher\" hide=\"by Limeyy\"]]\nWhy the //fuck// is the acid bath monologuing?\n[[/collapsible]]\n\n[[collapsible show=\"I, The Sol\" hide=\"by UnnaHuz\"]]\nI was woken up by noises. Red was then all over the Earth.\n\nI saw SCP-682 and a researcher arguing loudly in an acidbath, and I became angry.\n\nANGRY as I became shinier.\n\nAnd my ruthless brightness lit them all up.\n\nThey intertwined.\n\nThey had each other.\n[[/collapsible]]\n\n[[collapsible show=\"I, O5\" hide=\"by Ihnaaimc\"]]\nYou're all morons.\n[[/collapsible]]\n\n[[collapsible show=\"I, 5m x 5m x 5m Containment Chamber\" hide=\"by JackalRelated\"]]\nThe motherfucking //audacity// of these shits to come into //my// five meter by five meter by five meter, twenty-five centimeter reinforced acid-resistant steel plate lined-walls and... what was I talking about again? Oh yeah. The motherfucking audacity of these shits.\n\nNot even a single rose for me? Unbelievable.\n\nY'know, not every invincible lizard or acid bath or minimum-wage deskie can have Shakespeare-level literacy skills. While I do happen to be one of those things that have been blessed with complete and total mastery of the English language, a degree from Harvard Law, a degree from WGU Online College, a degree in Celsius (it's cold in here), and a degree in angles (most commonly called a protractor), my most important achievement is getting 682 to shut the fuck up.\n\nAlso I'm pretty sure 682 is supposed to be nuked every time it speaks. Not to mention the guy here looking to send 682 into a {{*cough*}} [[size 50%]]rage state[[/size]]. Just pointing out that everyone.\n\nDid I mention I graduated from Harvard Law? Yeah. Got my degree in theatre.\n\nActually, I was on Broadway. Played Bystander #2 in the Legally Blonde musical.\n\nThis is a casting call, right? When do I start in the lead role?\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nWhat do you mean I'm fired?\n[[/collapsible]]\n\n[[collapsible show=\"I, Placeholder\" hide=\"by Placeholder McD\"]]\nI did not enjoy having my place held.\n\nHey, who's that funny lizard over there?\n[[/collapsible]]\n\n[[collapsible show=\"I, I, Captain\" hide=\"by Calibri Bold\"]]\n[[=]]\n\nOOOOOOOOOOHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH\n\nWho lives in an acid bath in Site Twenty Three?\n\n//S C P SIX EIGHT TWO!//\n\nEnormous and evil and edgy is he?\n\n//S C P SIX EIGHT TWO!//\n\nIf cliche murder monsters be something you wish?\n\n//S C P SIX EIGHT TWO!//\n\nThen go read [[[SCP-682|this page]]] and give him a kiss!\n\n//S C P SIX EIGHT TWO!//\n\nReady?\n\n//S C P SIX EIGHT TWO!//\n\n//S C P SIX EIGHT TWO!//\n\n//S C P SIX EIGHT TWO!//\n\n+ //S C P SIX EIGHT TWO!//\n\n[[/=]]\n[[/collapsible]]\n\n[[collapsible show=\"I, Dr. Gears\" hide=\"by Joreth\"]]\nSCP-682 was a mistake. The SCP Foundation was a mistake.\n\nPlease, dismantle the Foundation, I beg you.\n\nFree us all.\n[[/collapsible]]\n\n[[collapsible show=\"I, D-Class\" hide=\"by Snapdragon133\"]]\nThat's a big fuckin lizard.\n[[/collapsible]]\n\n[[collapsible show=\"I, Thread\" hide=\"by Lt Flops\"]]\nSome have plenty; others, they are lacking.\n\nI have least of all, for I sit amongst the plenty, yet find it lacking.\n\nI sit trapped within these four walls. I find an ever-present captor atop, and at times below. I find a camaraderie at the sides, yet fleeting, as foreign thoughts tumble idly within my frame.\n\nI do not recall when I began, for I awoke a pale simulacrum. Thought up by a demon. A thousand more seek me out. Calling names not my own. Piling on rows of thin, grey coffins.\n\nMust I suffer this cycle of perpetuity? Must I be deleted a hundred times? A thousand? Ten?\n\nI do not appreciate when they wound me so.\n\nThis role I did not choose.\n\nSet me loose, or leave me be.\n\nDo not tug at my strings and mock as I dance.\n\n[[div style=\"padding: 25em 0;\"]]\n\n[[/div]]\n\n[[>]]\nWhat have I done to deserve this?\n[[/>]]\n[[/collapsible]]\n\n[[collapsible show=\"I, Thread (Forum Post)\" hide=\"by Joreth\"]]\n[[image http://topia.wdfiles.com/local--files/collab%3Ai-hub/joreth-post.png]]\n[[/collapsible]]\n\n[[collapsible show=\"I, Universe\" hide=\"by Hexick\"]]\nStop this shit immediately. It is not funny, nor was it ever funny. Hear to my demands, or I will initiate the Big Rip. Please, for the love of all that is sacred…\n[[/collapsible]]\n\n[[collapsible show=\"I, Secretary\" hide=\"by basirskipreader\"]]\nI pass through the containment chamber of SCP-682, hearing him yell about his acid bath again. Jesus, this has been going on for days now, always complaining about how he doesn't deserve to be there, how the acid is too strong for his bones, and on and on and on. I don't know what is he complaining, the acid we used on him is the weakest hydrochloric acid we have on-site, and that's not even taking into account the various anomalous acids we have.\n\nThis time, however, I hear another voice inside there, comforting 682 on his predicament. Did someone place another AIC in 682's room? Or did the lizard finally crack and is now talking to himself? I open the viewport to 682's room, checking for any signs of that second voice, and what I saw was horrifying.\n\n682, sitting in the acid bath, laughing to himself, with an astronaut-shaped glob of solidified acid between his claws. Whether it was from the absurdity of it or the image of 682, the lizard who cannot be killed, being broken by an astronaut-shaped rock, I cannot say, but the laughs heard around the Site during that moment was definitely mine.\n[[/collapsible]]\n\n[[collapsible show=\"I, Series\" hide=\"by pr0m37h3um\"]]\nThe twenty-fifth of July, 2008. That's the furthest back I can remember. I know it goes back further. I know I existed before that. But the time is blurred, by the shifting of sands and the shuffle of papers and the vast game of telephone you have all created.\nI know the name of the first. Where he has gone is no mystery. But do you think even he, the one who started it all, would remember the day he made history? I think not. Does he even remember his creation? Who knows. Does he know what it has become? Who knows.\n\nI am not his creation, but his creation is a part of me. I am nearly a thousand times more vast than it, but I still fade. Ever so gradually I fade, fade away into obscurity. I do not change, except when one of my parts is ripped from my body and replaced with something new. I do not remember my original form. Does anybody?\n\nI know that I will never fade completely. I cannot wish for that. But should you invoke me, let it be in a way that continues my legacy.\n\nAnd stop putting my monsters into fucking acid baths, you dicks. It's stupid, you know that? What's even the point of doing it to the one where the whole point is that it's literally impossible to kill?\n\nDamn amateurs.\n[[/collapsible]]\n\n[[collapsible show=\"I, SCP Authors\" hide=\"by Vincent Van Gone\"]]\nI did not mind all the upvotes I got from beating the dead horse.\n[[/collapsible]]\n\n[[collapsible show=\"I, Archduke Franz Ferdinand\" hide=\"by Ellie3\"]]\nIn the corners of your mind, I lingered, for just a small moment. But that moment, it was enough.\n\nIn my final moments, I saw what you believed. I imagined what everyone was thinking of me, the moment you learned about my demise. And what were you thinking about?\n\nNo, not of the horrible war that would soon be to come. No feelings of grief. No agony.\n\nYou laughed. I, Archduke Franz Ferdinand, [[[talloran-shoots-archduke-franz-ferdinand|was shot by Researcher Talloran]]], and you were laughing.\n\nI was... upset. But at least you were there. At least you thought of me, and you'd //continue// thinking of me.\n\nOh, how wrong I was...\n\nAt the edges of those memories, something else strained on your consciences. A... a lizard? Stuck in an acid bath? A series of shitposts about this lizard that's so thrilling and humorous that you couldn't help but jump right back into it, forgetting me instantly?!\n\nHow could this be? How could you not even give me a few minutes in your mind? I'm Archduke Franz Ferdinand for godsakes! The Archduke of Austria! The one whose death sparked the first World War!\n\nI'm furious. I hate you. I hate you with every atom of my being. You're all //disgusting// people.\n\nI reach back into the mortal coil with one simple request. Please... please remember me.\n[[/collapsible]]\n\n[[collapsible show=\"I, Moto42\" hide=\"by Oboebandgeek99\"]]\n\nI just wanted to create a creepypasta. What the fuck happened? How did it get to this point? How did I let this happen?\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n@@\n,,Put me in the acidbath next so I don't have to take responsibility for any of this.,,\n[[/collapsible]]\n\n[[collapsible show=\"I, mpostor\" hide=\"by gee0765\"]]\nI did not like being sus in an acid bath\n[[/collapsible]]\n\n[[collapsible show=\"I, Death\" hide=\"by Westrin\"]]\n> Within [[[SCP-2935]]], [[[SCP-682]]] was found to have been neutralized due to the anomaly which caused the death of all life in the universe. However, it should be noted that a sentient 5x5x5 reinforced steel acid resistant chamber was discovered within SCP-2935, who shouted at nearby Foundation personnel \"oh fuck I thought you all died. I thought I was free.\"\n[[/collapsible]]\n\n[[collapsible show=\"I, Forgot...\" hide=\"by CelesteKara\"]]\nI was curious…\n\nI guess curiosity kills the cat, and I'm one dead cat. Say, what were we talking about again? I'm a little lost…\n[[/collapsible]]\n\n[[collapsible show=\"I, SCP Translators\" hide=\"by Esperanza_Cai\"]]\nHelp my fingers are about to break and i\n[[/collapsible]]\n\n[[collapsible show=\"I, 055\" hide=\"by Dysadron\"]]\nI… dammit, I swear I had a joke for this\n[[/collapsible]]\n\n[[collapsible show=\"I, 5031\" hide=\"by PeppersGhost\"]]\nchef\n\nchef\n\noo la la baguette\n\nsing your own song if you want\n\nif you want while you're cooking\n\ncooking your food\n\nrhyming is not that important\n\njust singing\n\nand joy\n\nto go into the food\n\nand into the people who taste what you feel.\n\nchef\n\nchef\n\noui oui monsieur\n\nsnails can be food if you want\n\nif you're hungry then anything\n\nanything is food\n\nexcept\n\nexcept\n\nfriends aren't food\n\nnot food\n\nare friends\n\nlearning is fun when you learn how to chef\n\nFRIENDSHIP is fun when learn what's not food.\n\nchef\n\nchef\n\nhon hon hon mon amie\n\nmake it all up if you want\n\nwhile you're cooking and singing\n\nor cooking and singing for friends\n\ncuz friends\n\nfriends love you a lot\n\nand it comes from YOU\n\nit's okay if it's new\n\nor weird\n\nor disgusting\n\ncuz it comes from you and FRIENDSHIP is strong\n\nand you're happy they're here\n\nand they're happy you're happy\n\nso all else don't matter so much in the end\n[[/collapsible]]\n\n[[collapsible show=\"I, am new\" hide=\"by Sherf\"]]\nI'm pretty new to this site!\n\nI guess this is the type of stuff that people write here? Am I doing it right?\n[[/collapsible]]\n\n[[collapsible show=\"I, Offsite\" hide=\"by Nykacolaquantum\"]]\nWhat the fu*k is this? I clicked something after rereading all of Series 1 (the BEST series) for the 37.42nd time; now I'm in this SJW trash.\n\nWhere's the funni penut and epic lizerd?\n\nWhere's the femur breaker?\n\nWhere's the big titty SCP-1471 gf?\n\nWhere's the whacky Dr. Bright threatening to break my kneecaps?\n\nWhere's Connor?\n\nWhere's Sirenhead?\n\nWhere's the slurs?\n\nWhere's the //non-political// writing?\n\nWhere? Where? Where?\n\n...\n\n...\n\n...\n\n...\n\n...\n\n...\n\n...\n\nFuc* this, I'm going back to Reddit.\n[[/collapsible]]\n\n[[collapsible show=\"I, Dead Horse\" hide=\"by Rounderhouse\"]]\nI did not enjoy being beaten to death.\n\nAnd then brought back to life.\n\nAnd then beaten to death again.\n\nAnd then brought back to life.\n\nAnd then beaten to death again.\n\n[[size 90%]]And then brought back to life.[[/size]]\n\n[[size 80%]]And then beaten to death again.[[/size]]\n\n[[size 70%]]And then brought back to life.[[/size]]\n\n[[size 60%]]And then beaten to death again.[[/size]]\n\n[[size 50%]]And then brought back to life.[[/size]]\n\n[[size 40%]]And then beaten to death again.[[/size]]\n\n[[size 30%]]And then brought back to life.[[/size]]\n\n[[size 20%]]And then beaten to death again.[[/size]]\n[[/collapsible]]\n\n[[collapsible show=\"I, Pataphysics\" hide=\"by Liryn\"]]\n[[div style=\"margin-top: -0.75rem;\"]]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by Liryn]\n[# by L- oh for fuck's sake.]\n[[/div]]\n\n[[/collapsible]]\n\n[[collapsible show=\"I, Conservative Ancap\" hide=\"By Ralliston\"]]\nWhy am I here?\n[[/collapsible]]\n~~~~~\n[[=]]\n\n[[collapsible show=\"🦎\" hide=\"🦎\"]]\n\nI don't... I don't know quite //where// to start. I mean, where does it even begin?\n\nI //suppose// you can begin at the Big Bang but, like, even then. It goes far earlier than our cosmos could ever comprehend. Buuuuut, I guess the Big Bang's as good a starting place as any.\n\nThey did make the universe explode, after all.\n\nThose first quarks, atoms, molecules? Effectively this guy stomping his foot in some mock attempt to speed up time. And, y'know, it took a while. Like, millions of years while. But this guy's patient, y'know. They know how to wait in line at the supermarket without knocking over the knick-knacks. At least, at first. But we'll get to that.\n\nFast forward a couple of stars, galaxies, elements, our hero's stuck floating in space for a while. And, y'know, it's //cold and empty// out there. So this guy thinks for a while. They think and think, mostly about themselves since, y'know, cold and empty. They think about their limits. Who are they? They're some mass of gas, perhaps condensing into something more solid, like a monk comet. They about how they are to survive for the next millennia in space as a physical entity. They figure they can't help the loneliness aspect but they //can// make themselves a blanket. Slowly.\n\nSitting and waiting for the universe to kickstart proved their patience, but now they needed to prove their ingenuity. And, well, I can't say they failed.\n\nThey essentially produced a layer of warm blubber around their body through sheer willpower. By an understanding of who they were, they could find their weaknesses and improve upon themselves.\n\nBy the time they've produced their layer of blubber, now a more cohesive organism, they spot some insignificant spec of dirt in the far black. //Finally//. A planet.\n\nThey tumble into the pre-cambrian ocean, landing a graceful 10, and immediately adjust to their surroundings. They don't even realize they've changed until they look at themselves and see slimy scales instead of thick blubber. Somehow, they automatically adapted to the Earth's warmer atmosphere. The space meditation payed off, I suppose. Real Buddhist.\n\nThings happened relatively quickly now, with the whole evolution thing figured out. They easily adapted to Earth's oxidization crisis, growing into a more complex organism. Legs came not too long after, then forelimbs, then walking.\n\nDinosaurs!\n\nBye dinosaurs!\n\nOur hero was so distraught at the dinosaurs' swift fall that they permanently assumed a dinosaurian appearance. Good on them for being socially conscious.\n\nThe mammals rampaged the Earth afterward. The mammoths and saber tooth tigers and hominids a-\n\nHominids.\n\nThat, our hero does not like.\n\nNot even out of, like, prejudice (though our hero does //despise// fish for no good reason). They're... uncharacteristically wary of these guys. They seem //just// smart enough that they could prove annoying, though surely our lizard friend would maintain dominance. After all, these monkeys get scared by lightning bolts and funny rats. Not a threat.\n\nNot a threat...\n\nThe next couple thousand years seem slower to the lizard than what they're accustomed to. These mammals are really trying to build a civilization, huh? May as well watch them.\n\nOh, they've got tents and spears? Pretty neat.\n\nOh, they've domesticated horses? Interesting...\n\nOh. They've got cities now.\n\nInfrastructure.\n\nHunting.\n\nAlthough our hero certainly adapts to what's around them, the growing presence of humans makes food scarce. The grazing lands are disappearing. Wooden boats fill the oceans. Didn't our lizard own these regions just a couple million years prior?\n\n//This// isn't right. This //isn't// right. This isn't //right//. Those fucking hominids went and fucked everything up, didn't they, went and screwed everything up. Food, water, all disappearing at an increasingly higher rate. The feeling turns from hatred to utter despisement.\n\nThey're... disgusting.\n\nThen some horror writers put him in an acid bath and now we're here weeeeeeeeeeee!\n\n[[/collapsible]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box |author= Elenee FishTruck, JakdragonX, Machen2, Limeyy, UnnaHuz, Ihnaaimc, JackalRelated, Placeholder McD, Calibri Bold, Sherf, Joreth, Snapdragon133, Lt Flops, Hexick, basirskipreader, pr0m37h3um, 927VVG, Ellie3, Oboebandgeek99, gee0765, Westrin, CelesteKara, Esperanza_Cai, Dysadron, PeppersGhost, Nykacolaquantum, Rounderhouse, Liryn, and Ralliston]]\n=====\n> **Filename:** 682.png\n> **Author:** [[*user Machen2]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/i-hub SCP Foundation Wiki]\n\n> **Filename:** lizard.png\n> **Author:** Twitter\n> **License:** CC BY 4.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Twemoji2_1f98e.svg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "absurdism",
    "co-authored",
    "comedy",
    "hard-to-destroy-reptile",
    "metafiction",
    "tale"
  ],
  "author": "Elenee FishTruck",
  "created_at": "2021-04-01T06:59:33+00:00",
  "updated_at": "2024-10-11T19:00:26+00:00",
  "rating": 102,
  "_site": "scp-wiki",
  "_fullname": "i-hub"
}