{
  "title": "SCP-5649",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:fade-in speed=1]]\n[[include :scp-wiki:component:acs-animation]]\n\n[[include :scp-sandbox-3:component:acs-fork\n|item-number= 5649\n|clearance= 3\n|container-class= esoteric\n|secondary-class= khonsu\n|secondary-icon= http://scp-sandbox-3.wdfiles.com/local--files/collab:calibri-bold-and-omega-fallon/khonsu.png\n|disruption-class= keneq\n|risk-class= danger\n]]\n-----\n[[include component:image-block\n| name=comet2\n| caption=Photo of SCP-5649, taken by a Foundation image-capture probe on 10/22/15.\n]]\n\n**Item-#:** SCP-5649\n\n**Object Class:** Khonsu[[footnote]]The item is expected to be neutralized shortly by uncontrollable circumstances, making research a high priority.[[/footnote]]\n\n**Special Containment Procedures:** Foundation web-crawlers are to monitor the internet for mention(s) of an object matching the description of SCP-5649. Any evidence of SCP-5649's existence is to be erased, and amnestics given to astronomers attempting to research it.\n\n**Description:** SCP-5649 is a comet that appears in the solar system in approximately the same orbital path as Jupiter. SCP-5649 maintains a stable orbit around Jupiter, outside of demanifestation events.[[footnote]]Wherein SCP-5649 will vanish and reappear on the opposite side of Jupiter — along an identical orbital path — at 1200 GST on the first of January. The speed of orbit is theorized to be twice that of Jupiter's.[[/footnote]] Recent scans by Foundation probes have shown that SCP-5649 is in fact a single object and that its mass does not reset with each reappearance. This means that SCP-5649 will melt completely sometime during its 2020-2023 rotation. During each reset, SCP-5649 will spontaneously vanish from its current position, and reappear opposite from Jupiter. The exact age of SCP-5649 is unknown, but chemical analysis of the recovered sample shows that it is at least 14,000 years old. Scans have also shown that SCP-5649 emits hyper-strands of Alpha radiation that reach 885139200 Kilometers long on average.  As SCP-5649 gets older, the rate at which these are emitted increases exponentially.[[footnote]]f(t)=10,000,000(5.0)^^t^^, where t represents days since discovery.[[/footnote]] It is theorized that upon fully melting, SCP-5649 will let out a massive amount of these hyper-strands. If even one impacts earth, an area of at least 22.5km^^2^^will see a surge in radiation-related diseases comparable to a nuclear bombing unless safety measures are taken quickly.\n\n[[collapsible show=\"+ Show Sample 5649-F-001\" hide=\"- Close\"]]\n[[include component:image-block\n| name=moss1\n| caption=Picture of sample 5649-F-001 taken by Project Head David Sanderson.\n]]\n**Acquisition Report For Sample 5649-F-001:** On 8/06/2017, a Foundation probe successfully broke off a piece of SCP-5649's outer shell. After collecting the sample, it was transferred to an automated materials shuttle and delivered to Lunar-Area-32.\n\n**Transfer A32tS64--5649-F-001:** Sample 5649-F-001 transferred from Area-32 to Site-64 as of 8/20/2017.\n\n**Sample Description, Written by Project Head David Sanderson:** Most of the sample is made of methane ice and a unique bismuth based-based compound, as previously shown by inspection of images from camera probes. On the outside face of the ice, there appears to be a layer of moss.[[footnote]]Non-Bryophyta, Specific species non-native to Earth.[[/footnote]] Despite having minuscule exposure to sunlight and water, the moss was in perfect condition upon inspection. Several testing requests were made to learn more about the moss' durability but none were approved due to the small amount available. The sample is to be kept in radiological storage unit 44AB.\n\n**Supplementary Incident Report 492847s83dS93m:** On 5/██/2019, a heated argument between two junior researchers broke out, leading to full-on physical assault. The attacker (Jr Res Melinda Hauny) claimed that she had no intention of harming the victim, yet an Emerson-Smith pocket knife was found on her person when apprehended. Doctor Hauny has been temporarily relieved of employment and placed in psychological treatment facility H9.\n\n[[/collapsible]]\n\n[[collapsible show=\"+ Show Report SCP-5649-N\" hide=\"- Close Document\"]]\n**Addendum 5649-12:** As of 0:00 GST on 1/1/2020, SCP-5649 has begun what will be its final orbit period. As of this addendum's writing, our predictions estimate the date of the anomaly's neutralization to be 3/18/21.\n\n**Countdown-Addendum 5649-1:** Date: 1/20/20. The mass of SCP-5649 has reached half of what it was exactly one year ago. Continuing to monitor.\n\n[[include component:image-block\n| name=comet1\n| caption=SCP-5649, 2 days before disappearance.\n]]\n\n\n**Countdown-Addendum 5649-9:** Date is 7/7/20. The mass of SCP-5649 is now half of what it was at the beginning of this year. Continuing to monitor. Request for a manned mission to study SCP-5649 was denied by Paraastrology director L. Wyrmwood.\n\n\n**Countdown-Addendum 5649-12:** Date is 11/1/20. The size of SCP-5649 is one-millionth that of Pluto's. The new estimate is 2/2/2021. Request for a manned mission once again denied by Director Wyrmwood.\n\n**Automated Neutralization Order 5649a342es:** Date and Time: 16:56 GST, 2/2/21. Neutralization Report filed for SCP-5649 by Project Head David Sanderson at 13:25 the same day. Report received and filed as ordered by Research Administrator Vincent Jenson. Radiation death-burst detected from object's last location. Stand by for further instructions.\n\n**Incident 5649-ARiM:** At 13:55 GST on 2/2/21, one of the last hyper-strands from SCP-5649's radioactive death-burst impacted somewhere in the town of Spencer, Iowa. Within 3 hours, 70% of the town's residents were displaying symptoms of acute radiation disorder. Over the following month, over 4,000 deaths were reported among them, with long-term effects guaranteed for at least the next 50 years. A lifted-veil situation was avoided by a joint effort between the United States Department of Homeland Security and MTF-Chi-2 \"Becquerel's Bullies\" to disregard the spontaneous radiation as a [https://en.wikipedia.org/wiki/United_States_military_nuclear_incident_terminology#Broken_Arrow Broken Arrow Incident] gone wrong.[[footnote]] Mobile Task Force Chi-2 is dispatched when civilian areas have been affected by extreme radiological hazards. Where MTF-Beta-7 Is mainly military operations, Chi-2 deals strictly with cleanup and public health.[[/footnote]]\n\n**Note:** This anomaly was neutralized on 13:21 GST, 2/2/21. Despite our best efforts, Foundation resources were not able to launch a single successful mission to conduct in-person research on the anomaly. Personnel with a clearance level of 3, stand by for further analysis. Level four personnel contact RAISA for further information.\n[[/collapsible]]\n\n[[collapsible show=\"+ Enter Level 4+ Credentials\" hide=\"- Credentials Accepted\"]]\n**Note from Paraastronomy Director Layla Wyrmwood's Journal:** Oh another thing about 5649. My working theory is that the already radioactive bismuth had been amplified by trace amounts of countless elements. The moss may have been a microflora that adapted over thousands of years into what it is now: perfectly suited to the conditions it faced. What I can't figure out is how it (the microflora) got there in the first place. I'm counting the reset-loop as a lost cause. We missed our chance at figuring out what's causing it, and the moss isn't talking. If only radiation worked as it does in movies... Dr. Sanderson seems to be upset about the whole situation and has taken to blaming me for our lack of direct research. He doesn't seem to get that a manned research mission would take lots of time and money. The two things our department doesn't have enough of.\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5648]]] | SCP-5649 | [[[SCP-5650]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "in-rewrite"
  ],
  "author": "Gayboydove",
  "created_at": "2021-03-31T15:15:39+00:00",
  "updated_at": "2025-02-16T16:38:49+00:00",
  "rating": -11,
  "_site": "scp-wiki",
  "_fullname": "scp-5649"
}