{
  "title": "企画案2014-733:\"生涯の役\"",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**タイトル:** 生涯の役\n\n**必要素材:** 建前\n1つの\"ファサード\"タイプのアイデンティティテンプレート\n現実混乱エージェント\n劇場のイデア\nメガホン\n\n**要旨:** 木、厚紙、その他適度な堅さの素材(それがステレオタイプな監督のメガホンに見た目が似ている限り、実際の素材は無関係です)で構成されたシンプルな監督のメガホン。メガホンから\"カット\"の言葉が放たれたとき、個人の後天的な振る舞いや社会規範を取り除き、演者のそれに置換します。\n\n本質的には、その人は以前自分自身がこうだと認識していた人格から、上演された舞台か映画でそのペルソナを演じている俳優だという認識に変化します。その個人は存在についての大道化芝居における自身の役割を認識し、メガホンの使用者の演出に快く従います。\n\n俳優たちは私がこれまで共に働いてきた中でも最高の人々です。従順で、勤勉で、いつも批評を快く受け取るのを、彼らのパフォーマンスがはっきりと示しています。私の唯一の不満は、彼らが役に没頭する傾向があることです。すでに確立された役からあまりにかけ離れた演出指示を出されると、彼らのパフォーマンスの品質は急激に低下します。\n\n私がもう1つ気づいたのは、俳優たちは\"セット\"から完全に離れ、\"舞台裏\"に行くことが出来るということです。不適切な倫理的問題によって作品の価値を損なうのを望んでいないので、私はセット上で全ての俳優が確認されるまでパフォーマンスを再会しないようにしています。彼らの1人にそれについて尋ねたとき、彼は混乱し、「何って...舞台裏だよ。それが何か知らないの？」と言うのみでした。私がさらに尋ねても、彼はより興奮するだけでした。これは矛盾を指摘された際も同様に発生するようです。俳優たちは疑問を理解せず、馬鹿げた、無意味なことと見なしているようです。\n\n**意図:** 多くのライターや監督のように、私も自分のキャラクターがどれくらい\"リアル\"なのかを常々疑問に思っています。もし彼らを現実に呼び出すことが出来れば、彼らは人間として機能するのでしょうか？私は2005年の作品//キャラクター・スタディ//でこれに挑戦しました。その作品は見事に実演され、キャラクターたちは本物の人間のように振る舞いましたが、それは驚くべきほど薄っぺらな仮面にすぎませんでした(17人のギャラリーにお詫びします)。\n\n今回、私はこの逆に挑戦します。キャラクターを現実にするのではなく、この作品では現実の人間をキャラクターへと変えるのです。//キャラクター・スタディ//と違い、作品は観客に直接的に働きかけます。これはより包括的な体験となるでしょう。\n\n作品は、第一に、観客に疑いと疑問をもたらします。なぜなら、作品内の通常の状態や振る舞いは全く現実のものであり、明快で、妥当に感じられるので、彼らはそのイデアにおいて、実際、意味的にも比喩的にも他の誰かのキャラクターにすぎないことをし向けられています。\n\nキャラクターたちは、彼らの性質により、人間全体の表層のみを表します。キャラクターの最深部でさえ、人々を完全に概念化する事は出来ません。これは、作者が作り上げた異質な個性(通常は精神病の兆候とみなされるものです)を暗に意味します。\n\n観客の抑制の中心を襲撃することで、作品は人間の経験を組み立てる最も基本的な原理の1つを攻撃します。すなわち、個人は自分の行動を支配できるというものをです。外部の環境によって、通常の精神の内部から中心が急激に変えられていくことは、いくつかの精神的混乱をもたらすでしょう。\n\n2つ目の目標は、日本語で//建前//として知られている表面上の意見と、//本音//として知られている実際の意見の矛盾に対する注意喚起です。観客はそのとき表面上のペルソナを形作る嘘、半分真実、省略について、また、そのペルソナが自身の概念を存在させる能力を持ち、独立して成り立つものなのかどうか、もしくはそのペルソナが必ずしも\"真実\"でないにも関わらず、精神とつながっているものなのかどうかについて疑問を持ちます。洗練された社会で使われる//建前//の表面と、架空のキャラクターを創造する際に使われる著者の表面が等しいことで、観客は自分自身の持つ道徳規範と、自身を取り巻く世界の規範について同時に疑いを持たされるでしょう。",
  "tags": [
    "_are-we-cool-yet",
    "are-we-cool-yet",
    "en",
    "goi-format",
    "goi2014",
    "注目記事"
  ],
  "author": "kidonoi",
  "created_at": "2016-09-23T13:16:04+00:00",
  "updated_at": "2022-02-05T13:44:45+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "project-proposal-2014-733"
}