{
  "title": "SCP-1346",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1346\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 移動不可能な性質のため、SCP-1346が存在する施設は収容サイトとして利用するために接収されました。本SCPは観察下に置かれ、無許可の入場を禁止する他にはいかなる特別な保安対策も必要ありません。\n\n**説明:** SCP-1346は前███████████████研究設計センターの地下二階に位置する、幅3.5m×高さ3.5m、長さ130mの通路です。その入口は重い鉄製の扉で仕切られており、横3.5mで厚さはおよそ45cmです。通路の反対側は同一の扉で閉じられています。通路に継ぎ目は見られず、セメント製であり扉、窓、アルコーブ[[footnote]]訳注：アルコーブとは壁面の一部を窪ませて作った空間。プライバシーに配慮し、マンションなどで共用廊下から各住居の玄関が見えないようにするために作られる場合がある。[[/footnote]]などは一切存在しません。天井には規則的に照明が設置されています。しかしながら、SCP-1346の影響が原因で60m以降にある全設備の整備は困難であることが判明しており、通路の後ろ半分は真っ暗な状態で荒れ果てています。\n\n通路の異常な性質は入り口からおよそ50-60m進んだ地点で発現します。50mの閾値を越えた直後に、電子装置が誤動作を起こし始めます。同地点の近辺で、被験者はカチンという音、コツコツという音、機械の作動音などを報告しますが、明確な音源は発見できません。これを体験した被験者によると、耳栓やその他の音緩衝手段でこれらの音を減衰させる、もしくは打ち消すことはできません。現在までこれらの音はいずれも間接的には確認されていません。\n\nこの間、被験者は通路に長時間留まるほどに強くなる不安感を報告し始め、奥へ進むに従って一層強まります。最終的に被験者は恐怖感や嫌悪感などを抱き、病状が進行した恐怖症を表し始めます。暗闇恐怖症、閉所恐怖症、深所恐怖症または直近の現状に応じた他の症状を患いやすい傾向が見られます。また幻覚が発生し始める場合もあり、何らかの実体の存在の妄想や、被験者の精神から引き出された症状が現れます。90-100m周辺に到達するか、もしくは10分間以上異常な区域に留まると被験者は恐怖感に圧倒され、そしてその状況において可能な限り速く通路から脱出しようとします。\n\n大部分の被験者は、通路を出た瞬間に恐怖感と不安感が鎮静化しました。被験者の多くは自身の過剰反応に明らかな混乱と狼狽を表し、説得によって再度の侵入を承諾させることが可能です（しかし再侵入も常に同じ結果となります）。また、被験者の少数は通路に対する恐怖感を保持し、その内の数例は長期に渡る精神的トラウマを負いました。一部の被験者が実験後に通路または通路の異常な特性の存在を否定する例があり、これに関する質問を続けた場合、被験者は興奮ないし敵対的な反応を示します。これらが自然な心理的反応か、それともSCP-1346の影響の一面であるかは現時点では不明です。過去に曝露した人物は更に激しい反応を表す可能性が高まります。\n\n**補遺1346-A:** 施設の設計図には地下二階部分と通路、両端の遮蔽扉が記載されていますが、奥側の扉の先には何も記載されていません。元職員のインタビューによると、その通路が”異様”であることは一部で認識されていながら無視されていました。職員を観察したところ、大多数の職員は地下二階を放置しており、この階に対して興味を示すことがなく、無意識に避けている様子が伺えます。超音波イメージングによって奥側の遮蔽扉の向こうに複数の部屋が存在することが明らかになりました。しかし、これらの部屋の性質とその内部は不明です。\n\n**補遺1346-B:** 実験により通路の異常区域に強い電磁場が存在し、異常なパターンの高速のマイクロ波パルスが含まれていることが明らかになりました。おそらくこれが永続的な電子装置の誤作動の原因を占めていて、また被験者の心理的反応の少なくとも一部を引き起こしている可能性があります。これらの電磁波とパルスパターンは電磁放射の影響を扱う軍事研究プログラム”プロジェクト・パンドラ”で研究されたそれらと類似点が見られました。この放射物の発生源は未判明であり、地下二階への電力を切断した状況においても弱まることなく発生し続けます。\n\n**文書# EL-1346-011:** ログ \n\n恐怖心を減退させる薬物を利用した実験\n\n**日付:** ████-██-██\n**被験者:** D-2245-1\n**手順:** 被験者にジアゼパムを投与、通路の端まで渡り切るように指示した。\n**詳細:** 被験者は65mの地点で不安感を報告した。被験者は75m付近の地点で「振動」を感じると報告し始めた。被験者はパニック症状を示す。85mの地点で被験者は逃走を決め、通路を逆方向に向かって全力で走る。被験者は廊下が崩れる寸前であると確信したことを報告する。この感覚は脱出すると消えた。被験者は帰還に対して関心を示さなかった。\n\n**日付:** ████-██-██\n**被験者:** D-0357-2\n**手順:** 被験者に一週間のプロプラノロール[[footnote]]訳注：プロプラノロールとはアドレナリン作動性効果遮断薬。心臓にある交感神経のβ受容体を遮断し、心臓の拍動を抑えて血圧を下げる薬物。[[/footnote]]療法を施し、通路の端まで渡り切るように指示した。\n**詳細:** 被験者はおよそ60mの地点で周囲の環境に対する不安感を報告する。80mの地点で、被験者は動くものを見たことを報告する。85mで被験者は激しく興奮し、何千ものクモと昆虫に取り囲まれたと主張し、すぐさま通路から逃走した。被験者の不安感は急速に収まり、指示を与えると通路に再び侵入した。およそ45m通路を渡ると再び転身し、通路から逃走を始めた。\n\n**日付:** ████-██-██\n**被験者:**  D-0867-2\n**手順:** 被験者に［データ抹消］を施し、廊下を渡り切るように指示した。被験者が指示に従わなかったため、終了処理を脅迫に用いる。\n**詳細:** 被験者は70mの地点で不安感の兆候を見せた。歩行ペースは大きく減速し、被験者は職員に対して一層敵対的な態度を示す。90mの地点で、被験者は自身を脅して嘲る正体不明の声を報告する。被験者は徐々に理性を失い、大きな声で口論を始める。職員の追加指示は無視した。その後間もなく、被験者は叫び声を上げて逃走した。通路の遮蔽扉を封鎖し、被験者へ通路に戻らない限り終了を行う可能性があることを警告した。警告を無視し、被験者は脳震盪を起こすまで扉に体当たりを繰り返した。実験を終了する。\n\n**日付:** ████-██-██\n**被験者:**  D-1118-1\n**手順:** 被験者に全身麻酔薬を投与し、機械式のカートを用いることで通路奥側の扉の前に配置した。\n**詳細:** 意識を回復すると被験者はすぐに絶叫を上げてのたうち回り、そして心拍停止に陥った。被験者を回収、蘇生に成功した。被験者は曝露に関して一切の記憶を失っている。しかしその後、被験者はこの話題を話す人物全てに対して激しく興奮し、攻撃的な態度を取る。\n\n(注記: 何らかの理由により、一旦影響を経験した者は通路によって生み出される不安感を異常な区域に限らず体験し、そして手前側の扉を通路の外方向へ越えた瞬間に不安感が弱まることだけが判明している。)\n\n**文書# EL-1346-030:** ログ \n\n動物利用実験\n\n* 鼠：影響区域に接近することを拒んだ。健康な鼠と薬物を投与した鼠のどちらでも同じ反応が見られる。強制的に影響区域内へ配置した鼠はすぐさまその場から離れようとした。\n\n* フィンチ[[footnote]]訳注：フィンチとはアトリ科の小鳥の総称。[[/footnote]]：フィンチは影響区域への接近を避ける。強制的または偶然に影響区域へ侵入した個体は、すぐさまその場を離れようとする。数体が曝露によって心拍停止を起こす。\n\n* 猫：猫は通路内に配置された直後パニックに陥り、逃走を試みて、それを妨害するあらゆる障害に対して繰り返し激しく体当たりをした。\n\n* 犬：信頼する人間が付き添っている場合、犬はやや落ち着いて行動し、数頭は逃げ出すまでに辛うじて影響区域内へ数m侵入して留まった。人間の付き添いがない場合、犬は猫と同様に振る舞う。\n\n* 爬虫類、魚、昆虫：影響を受ける様子は見られず、置かれた環境に対する恐怖反応やその他の異常反応は通路のどの地点においても見られなかった。\n\n**文書# EL-1346-047:** ログ \n\n通路を横断するために電磁シールドを施した有線式遠隔操作機を使用した実験。\n\n遠隔操作機は奥側の扉に到達することに成功し、しかしながら扉を開くことには失敗した。扉の振動から検出された音声は、扉の向こう側で重い足音が移動する様子に似通っており、記録の中盤においては連続した金属的な衝突音が確認できた。曝露開始からおよそ20分後、遠隔操作機に故障が発生し始めたためこれを回収した。追加実験は保留中。\n\n奥側の扉を爆破して開く、または部屋の上方から穴を掘るという提案はいずれも却下されている。",
  "tags": [
    "en",
    "safe",
    "scp",
    "場所",
    "幻覚",
    "建造物",
    "強制力",
    "聴覚"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-20T02:16:07+00:00",
  "updated_at": "2021-01-10T16:12:36+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1346"
}