{
  "title": "SCP-309-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-309-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-309-KO의 대상인 그레고리 요원을 기지 내에 억류시키는 것으로 격리 절차를 시행한다.\n\n**설명:** SCP-309-KO는 그레고리 신 요원이 의식이 존재하지 않는 동안 신체의 일부가 벌레의 부위로 변하는 현상이다. 변이는 하반신부터 상반신까지 점진적으로 이루어진다. 과정 자체는 하루에 평균 5cm씩 피부가 갑피로 덮힘으로써 이루어지지만, 가끔씩 부위 하나가 통째로 벌레로 변하는 경우도 존재한다. 이뿐만 아니라, 본래 인체에 없었던 곤충의 부위가 새롭게 자라나기도 한다.\n\nSCP-309-KO는 2015년 12월 ██일에 발생한 격리실패 상황에서 그레고리 요원이 SCP-████를 제압하다가 큰 외상을 입고 식물인간 상태에 빠진 뒤에 일어났다. 이 당시엔 SCP-309-KO의 원인이나 명확한 발동 조건이 파악되지 않았다. 그레텔 신 연구원[[footnote]] 그레고리 요원의 여동생[[/footnote]]의 노력 덕분에 그레고리 요원의 의식이 회복된 결과 SCP-309-KO의 주된 원인이 의식의 존재 유무인 것이 파악되었다. \n\n**부록 1:** 그레텔 신 연구원 면담 기록\n[[collapsible show=\"▶면담 기록 열람\" hide=\"▷면담 기록 접기\"]]\n> **면담자:** 삼사라 요원\n> \n> **피면담자:** 그레텔 신 연구원\n> \n> **서론:** 해당 면담은 그레고리 요원의 양다리가 완전히 갑충화되어 SCP-309-KO의 변칙성이 명확히 확인된 이후에 진행되었다.\n> \n> [[=]]\n> **<기록 시작>**\n> [[/=]]\n> \n> **삼사라 요원:** 우선 면담을 시작하기에 앞서 유감이라는 말씀 드리겠습니다.\n> \n> **그레텔 신 연구원:** 어떤 면에서요? 아직도 오빠가 안 깨어난 것? 아니면 오빠가 벌레로 되어가고 있다는 것? \n> \n> **삼사라 요원:** 어느 쪽이든지요. 이제 변칙성이 무엇인지 제대로 파악했으니까, 원인 규명부터 해결법까지 근시일 내에 찾을 수 있을 겁니다.\n> \n> **그레텔 신 연구원:** 그러겠지요. 지금 이게 그 첫 발자국일거고요.\n> \n> **삼사라 요원:** 바로 그겁니다. 혹시 뭐 짚이시는 것 있나요?\n> \n> **그레텔 신 연구원:** 음... 글쎄요. 그렇게 막연하게 물어보시니 모르겠네요.\n> \n> **삼사라 요원:** 지금으로서는 SCP-████의 영향은 거의 없는 것으로 파악되고 있습니다. 알려진 변칙성 중에선 한 인간의 형태를 변화시킬 정도의 변칙성은 없었어요. 기타 비슷한 실험들도 진행해봤으니까 거의 확실합니다. \n> \n> **그레텔 신 연구원:** 그래서 대신 오빠 자체에 문제가 있지 않을까 싶은 건가요?\n> \n> **삼사라 요원:** 맞아요. 신체적인 부분에선 혈액검사부터 조직검사까지 다 해봤지만, 별다른 이상이 없었어요. 물리적인 변화가 있지만 그게 물리적인 요인에 의한 변화가 아니라는 거죠. 그래서 심리적 요인의 영향이 있지 않을까 싶습니다. 오빠의 심리가 불안정한 낌새가 보였다던가, 그런 거 없으신가요?\n> \n> **그레텔 신 연구원:** 오빠가요? 불안해요? 아니, 다른 동료들에게도 물어보지 않았어요?\n> \n> **삼사라 요원:** 같이 심문해서 대조할 예정입니다. 우선 질문에 답해주시죠. \n> \n> **그레텔 신 연구원:** 오빠는 항상 불안정했어요. 아버지가 살아계신 한.\n> \n> **삼사라 요원:** 아버지요?\n> \n> **그레텔 신 연구원:** 저희 쌍둥이에게 아버지는 남보다도 못한 사이였거든요. \n> \n> **삼사라 요원:** 조금 더 자세히 설명해주실 수 있나요?\n> \n> **그레텔 신 연구원:** 저희 아버지가 누군지는 아시죠? \n> \n> **삼사라 요원:** 잠시만요, 자료 좀 보고요. //(종이 넘기는 소리)// 허먼 신, 전 재단 직원이셨고, 지금은 은퇴하시고 기억소거 받은 뒤에 재단 산하 양로원에 계시네요. \n> \n> **그레텔 신 연구원:** 그리고 저희 어머니는요? \n> \n> **삼사라 요원:** 율리에 신, 특이사항으로... 쌍둥이를 출산하던 도중 사망... \n> \n> **그레텔 신 연구원:** 아버지에게 저희란 그런 존재였죠. \n> \n> **삼사라 요원:** 아내를 사랑했지만 자식은 사랑하지 않은 그런 아버지였을까요?\n> \n> **그레텔 신 연구원:** 거기에 재단 부모 특유의 강박감도 작용했겠죠. \"자신의 자식은 무조건 자신과 같은 재단 직원으로 만들어야 한다.\"\n> \n> **삼사라 요원:** 최근 재단에 세대교체가 심심찮게 일어나면서 이런 사례가 늘었다는 것은 알고 있었습니다. 그쪽도 비슷한 사례였군요. \n> \n> **그레텔 신 연구원:** 더 심했어요. 평범한 요원이던 아버지는 연구원이나 박사 같은 재단의 높은 신분에 자격지심까지 느꼈거든요. 학교 성적이 나올 때마다 쳐다보던 아버지의 눈빛과 그 압박감을 생각하면... //(몸을 부르르 떤다.)// 연구원이 된 지금도 소름이 끼치죠. \n> \n> **삼사라 요원:** 잠깐만요, 그레고리 씨는 요원이잖아요? 연구원이 아니라.\n> \n> **그레텔 신 연구원:** 맞아요. 그래서 다 크고 나서도 아버지의 압박감이 심했던 거죠. 아버지를 닮아서 요원에 들어오긴 했지만, 아버지가 원했던 건 그게 아니었으니 계속 의기소침했죠. 아버지는 항상 저희를 경쟁시켜가지고 솔직히 오빠와 사이가 좋다고는 못하겠어요. 하지만 오빠의 축 늘어진 어깨를 보면 측은지심이 들기는 했죠. \n> \n> **삼사라 요원:** 그럼 아버지의 정서적 학대에 따른 자존감 부족이 SCP-309-KO의 원인이 되는 걸까요? \n> \n> **그레텔 신 연구원:** 그렇게 예상해 볼 순 있겠죠. 결국 오빠가 일어나서 얘기를 들어봐야겠지만요.\n> \n> **삼사라 요원:** 하지만 일어나는 건 기적에 가깝긴 하죠. 그래서 한 가지 부탁 드릴 게 있습니다.\n> \n> **그레텔 신 연구원:** 뭔가요?\n> \n> **삼사라 요원:** 그레고리 요원을 주기적으로 찾아가셔서 상태를 봐주시고 곁에서 격려해주세요. 언젠가 그레고리 요원이 깨어날 수 있게요.\n> \n> **그레텔 신 연구원:** 그건 꼭 제가 아니어도 할 수 있지 않나요?\n> \n> **삼사라 요원:** 그렇긴 하죠. 다만 지푸라기라도 잡아보는 겁니다. 혼수 상태에 빠진 사람의 곁에 가족이나 친구들이 옆에서 많이 상호작용을 시도할 수록, 혼수 상태에서 깨어날 가능성이 높다는 연구 결과가 있어요. \n> \n> **그레텔 신 연구원:** SCP적인 효과나 뭐 그런 거 인가요?\n> \n> **삼사라 요원:** 아닙니다. 아직까진 플라시보에 가까운 방식이에요. 그래도 명확한 선례가 존재하고, 시도해봐서 나쁠 건 없다고 생각합니다. 아무것도 안하고 손놓고 기다리는 것보다요.\n> \n> **그레텔 신 연구원:** 흠...\n> \n> **삼사라 요원:** 곤란하시다면 아버지도 계시긴 할 겁니다. 아무리 기억소거를 받았어도 자식을--\n> \n> **그레텔 신 연구원:** 잊으셨어요. 제가 연락해봤습니다. \n> \n> **삼사라 요원:** 허.\n> \n> **그레텔 신 연구원:** 정확한 반응이에요. 좋아요. 이 기회에 서먹한 가족 사이, 가까워져보는 걸로 하죠. 제가 최대한 노력해볼게요. 어떻게든 되겠죠. \n> \n> [[=]]\n> **<기록 종료>**\n> [[/=]]\n[[/collapsible]]\n\n**부록 2:** SCP-309-KO 관련 녹취록\n[[collapsible show=\"▶녹취록 열람\" hide=\"▷녹취록 접기\"]]\n\n\n> **일시:** 2016년 01월 ██일\n> \n> **그레고리 요원 변신 상황:** 몸체의 갑충화가 시작\n> \n> ------\n> [[=]]\n> **그레텔 연구원 녹취록**\n> [[/=]]\n> \n> **그레텔 연구원:** 나 왔어 오빠. //(침묵)// 어색하네 정말, 우리가 평소에 이런 대화를 나누진 않았었잖아? 아버지의 힘 아래에 각자도생하기에 바빴지. 정말 힘든 나날이었다고 생각해. 그러니까... 그러니까 난 오빠가 일어났으면 좋겠어. 우리가 이런 일에도 패배하지 않을 거라는 사실을 오빠가 보여줬으면 좋겠어. 그러니까 꼭 일어나, 내가 옆에서 지켜볼 테니까. \n> \n> 녹화 자체는, 너무 신경쓰진 마. 보고하기 위해서 어쩔 수 없이 계속 하는 거니까. 일어났을 때 내가 웃는 모습을 보고, 기뻐하는 모습을 생생하게 기록할 수 있는 건 덤이고. 그러니 앞으로도 필요하면 들고 올 거야. 오빠와 나 사이를 계속 되새겨볼 수 있도록. \n> \n> //(의자 끄는 소리)//\n> \n> 잘 있어. 내일 다시 올게. \n\n> **일시:** 2016년 02월 ██일\n> \n> **그레고리 요원 변신 상황:** 몸의 절반이 갑피로 덮힘.\n> \n> ------\n> [[=]]\n> **그레텔 연구원 녹취록**\n> [[/=]]\n> \n> **그레텔 연구원:** //(한숨)// 딱딱하겠네. 환자니까 만져보면 안되겠지. 이렇게 되면 오빠는 벌레처럼 갑옷을 입은 인간이 되는 걸까? ... 아니다 다리 보니까 아닌 것 같아. 그럼 깨어났을 때 다시 인간이 되는 걸까? 다시 벌레에서 돌아오지 않는 걸까? 그럼 오빠도 이제 격리가 되는 걸까? 어떻게 되는 걸까? \n> \n> 아니, 아니 이런 말은 하면 안 되는 거려나. 응원의 말이 필요할 거야. 응원의 말.\n> \n> //(한숨)// 그냥 지금 현실에만 만족하지 않았으면 좋겠어. 지금 이 상황이면 됐다는 말만 하지 말았으면 좋겠어.\n> \n> 난 이 짓을 언제까지 해야되는 걸까? 식물인간 상태에 빠진 인간들은 몇 년이 지나서 기적적으로 깨어나고는 하잖아. 내가 이 과정을 가속화시키기 위해서 오빠 옆에서 응원해주고 있긴 하지만, 내가 언젠가 지치게 될까봐 무서워.  \n\n> **일시:** 2016년 03월 ██일\n> \n> **그레고리 요원 변신 상황:** 몸통 전체가 갑충화\n> \n> ------\n> [[=]]\n> **그레텔 연구원 녹취록**\n> [[/=]]\n> \n> **그레텔 연구원:** //(헛구역질)// 익숙해져야해. 익숙해져야해. 익숙해져야해. 익숙해져야해. 익숙해져야해. //(뺨을 치는 소리)// 후우.\n> \n> 이제 돌아온다고 해도 내가 아는 오빠가 맞는 걸까? 오빠가 이렇게 된 원인을 안다고 해서 되돌릴 수는 없을 거야. 그 사실이 나를 너무 힘들게 해. \n> \n> //(흐느낌)// 어쩌면 오빠는 벌레가 되는게 나을지도 몰라.\n\n> **일시:** 2016년 05월 ██일\n> \n> **그레고리 요원 변신 상황:** 어깨죽지에 날개가 완전히 돋아남.\n> \n> ------\n> [[=]]\n> **그레텔 연구원 녹취록**\n> [[/=]]\n> \n> **그레텔 연구원:** ... 풉, 크흐흐, 하하하하하! 웃긴 게 뭔지 알아? 한동안 변화가 없길래 나는 여기서 멈추는 줄 알았다? 내가 효과가 있어서 오빠가 곧 깨어나는 줄 알았다. 근데 이게 뭐야! 날개네! 그렇게 훨훨 날아가고 싶었어, 오빠? //(심호흡)// 그래도 좋네. 깨어났을 때 날 수 있을 거야.\n\n> **일시:** 2016년 06월 ██일\n> \n> **그레고리 요원 변신 상황:** 상박 부분부터 갑피가 덮히기 시작.\n> \n> ------\n> [[=]]\n> **그레텔 연구원 녹취록**\n> [[/=]]\n> \n> **그레텔 연구원:** 어느새 반년이 넘게 지났네. 처음엔 100일도 못 버틸 줄 알았는데 이러니까 나도 참 독한 사람이구나 싶어. \n> \n> //(침묵)// \n> \n> 우리에게 우애라는 게 있었을까? 아버지가 닫아버린 가족의 문은 우리 사이를 돌이킬 수 없게 갈라내었을지도 몰라. 그래서 어느 새 나에게 있었을지도 몰랐을 가족간의 유대보다는 주변인의 시선 때문에 병실로 오는 경우가 많아져. 내가 곁에 있으면 오빠가 빨리 깨어날까봐. 그러면 오빠가 그렇게 된 원인을 찾을 수 있을까봐.\n> \n> 그치만 이미 몸이 벌레인 상황에서 이런 게 더 이상 의미가 있는 걸까?\n\n\n> **일시:** 2016년 08월 ██일\n> \n> **그레고리 요원 변신 상황:** 팔의 완전한 갑충화.\n> \n> ------\n> [[=]]\n> **그레텔 연구원 녹취록**\n> [[/=]]\n> \n> **그레텔 연구원:** 결국 이렇게 됐네. 머리만 빼곤 다 벌레야. 정신이 드는게 인간으로 돌아가는 신호탄이 아닌 이상 오빠는 그대로 벌레가 될 거야. \n> \n> 웃기네, 오빠는 자신을 해충이라고 생각하는 사람이었어? 언젠간 날 이겨주겠다면서 그렇게 호기로운 모습을 보여줬었잖아! 속은 다 썩어있던 거였어? 그걸 왜 나한테 말하지 않아줬던 거야! 겨우 몇 분 뒤에 태어난 동생의 위로 따위 받기 부끄러워? \n> \n> ...미안, 좀 민감했나봐. 그냥 걱정이 돼서. 오빠가 이 상태로 깨어났을 때 다시 기절하게 될 것 같기도 하고. 아니면 오빠가 정신을 차렸다고 해도 이걸 내가 아는 오빠로 봐야하는 지 헷갈리기도 해. 오빠를 어떻게 봐야할지 모르겠어. 나도, 나도 어떻게 해야할지--\n> \n> 난... 난...\n> \n> 이만 갈게, 다음에 보자.\n\n> **일시:** 2016년 08월 ██일\n> \n> **그레고리 요원 변신 상황:** 허리께에 새로운 다리가 자라나기 시작.\n> \n> ------\n> [[=]]\n> **그레텔 연구원 녹취록**\n> [[/=]]\n> \n> **그레텔 연구원:** 꿈을 꿨어. 오빠 대신 내가 벌레가 되고 오빠가 매일 나에게로 찾아오는 꿈. 오빠도 나만큼이나 절망하고 그러는데 나는 영혼이 바깥으로 꺼내진 상태로 그걸 지켜볼 수밖에 없었어.\n> \n> 오빠도 그러고 있을까? 매일 찾아와서 말을 남기는 날 지켜보고 있을까? 가면 갈수록 말수가 적어지는 날 보고 있을지도 몰라. 그렇다면, 그렇다면 날 이해해주는 날이 오지 않을까 싶어. \n\n> **일시:** 2016년 9월 ██일\n> \n> **그레고리 요원 변신 상황:** 더듬이가 자라남.\n> \n> ------\n> [[=]]\n> **그레텔 연구원 녹취록**\n> [[/=]]\n> \n> **그레텔 연구원:** 나 왔어. \n> \n> 오늘은 변한 게 잘 안 보이네, 어디 보자, 아, 더듬이가 생겼구나. 그래도 머리는 가장 천천히 변하나 보다. 가장 인간다운 부분은 남아있는 거네. \n> \n> 최후의 보루라는 거지, 일어날 수 있는.\n> \n> 만약에 목 위로 갑피가 넘어오게 된다면... 그 때 생각해볼게. 내 안에 있는 오빠를 어떻게 간직하고 살아갈지.\n\n> **일시:** 2016년 10월 ██일\n> \n> **그레고리 요원 변신 상황:** 목부터 갑피화가 시작.\n> \n> ------\n> [[=]]\n> **그레텔 연구원 녹취록**\n> [[/=]]\n> \n> **그레텔 연구원:** //(목의 갑피화된 부분을 만져보다가 큰 한숨을 쉰다.)// 우리의 우애에 대해서 생각하고 있을 때가 많아져. 예전에는 부모가 개차반일수록 서로 의지를 하게 되니까 그래, 겉으로 보기엔 아버지라는 적을 둔 남매의 관계라는 드라마가 써질 수 있을 거야. 하지만 실제론 그러지 못했지. 우리의 관계는 선택지가 없었고, 그 선택지가 없었던 불안감 때문에 서로를 필사적으로 붙잡은 거 뿐이었어.\n> \n> 그걸 확실하게 느낀 게 서로 요원과 연구원이 되었을 때였지. 아버지의 마지막 칭찬을 듣는 내 모습을 보는 오빠의 모습과 마지막이 아닌 질책을 받는 오빠의 모습을 보고, 난, 더 이상 돌이킬 수 강을 건너게 되었구나 하고 생각했어.\n> \n> 그리고 그렇게 헤어져서 받은 첫 연락이 일어날 수 없다는 거였다니...\n> \n> 그래, 지금도 결국 돌이킬 수 없게 된 거겠지, 우리는.\n\n> **일시:** 2016년 11월 ██일\n> \n> **그레고리 요원 변신 상황:** 목이 갑피로 뒤덮힘.\n> \n> ------\n> [[=]]\n> **그레텔 연구원 녹취록**\n> [[/=]]\n> \n> **그레텔 연구원:** 나 파견 신청했어. 다음부터는 여기 올 일 없을 거야.\n> \n> 많이 실망스러웠겠지. 나였어도 그럴 거야. 하지만 나도 어쩔 수 없었어, 어쩔 수 없었다고... 1년 가까이 걸리잖아! 지금 오빠 모습을 봐! 이걸 인간이라고 할 수 있겠어! 깨어나도 이제 제대로 인간 취급도 못 받을 거야. 이렇게 된 이상 나도 어쩔 수 없다고. 맨날 벌레를 만나러 가는 내 사정도 생각해주란 말이야! \n> \n> //(긴 침묵)// 우리가 세상에게 무슨 잘못을 한 걸까? \n> \n> 잘 있어.\n\n> **일시:** 2016년 12월 ██일\n> \n> **그레고리 요원 변신 상황:** 얼굴이 완전히 갑피로 덮힘과 동시에 입 주변에 집게발이 자라남.\n> \n> ------\n> [[=]]\n> **병원 CCTV 녹취록** \n> [[/=]]\n> \n> //(12시가 지나고 30분 동안은 아무 일도 일어나지 않는다. 그러다가 누워있던 그레고리 요원이 뒤척이기 시작한다.)// \n> \n> //(그레고리 요원이 눈을 뜸과 동시에 침대에서 떨어진다. 배를 바닥으로 한 채로 안정적으로 착지하더니, 능숙하게 바닥과 천장을 기어다닌다. 그러다가 인기척을 들었는지 병실 침대 밑으로 기어들어간다.)//\n> \n> //(당직 간호사가 그레고리 요원의 병실을 확인한다. 환자가 사라진 것을 발견하고 즉시 보안 요원과 당직 인원들에게 알린다. 보안 요원들이 방 안에 진입해 이내 침대 밑에 엎드려있는 그레고리 요원을 발견한다. 당직 인원들은 그레텔 연구원이 파견간 기지에게 연락을 시도한다.)//\n> \n> //(그레고리 요원이 조심스레 침대 밖으로 나와 보안 요원의 지시에 따른다. 이 때 보안 요원은 다음 날 아침에 면담이 있음을 고지해주고, 그레고리 요원이 편하게 취침할 수 있도록 침대를 정리해준다. 그레텔 연구원과는 연결에 실패하였다.)//\n> \n> //(그레고리 요원이 취침한다.)//\n[[/collapsible]]\n\n**부록 3:** 사건 기록 309-KO\n[[collapsible show=\"▶사건 기록 열람\" hide=\"▷사건 기록 접기\"]]\n> **일시:** 2016년 12월 ██일\n> \n> **사건 내용:** 그레고리 요원의 머리가 취침 중에 벌레로 변이하였다. 이로써 그레고리 요원은 한 마리의 갑충으로 완전히 변화하였다. 이를 통해 SCP-309-KO의 명확한 조건이 \"그레고리 요원의 의식이 존재하지 않은 순간\"으로 확인되었다.\n> \n> 그레고리 요원의 인지 능력에서의 하락은 나타나지 않았으나, 발성 기관 및 손가락, 발가락의 소멸로 인해 정상적인 상호작용이 불가능해졌다. 이에 따라 그레고리 요원과의 면담이 불가능해져, SCP-309-KO의 원인을 규명하는 것도 중단되었다. \n> \n> 그레텔 신 연구원은 그레고리 요원이 깨어났다는 소식을 들었음에도 복귀하지 않았다. 이후 파견이 끝나가는 시점에서 그레고리 요원과의 다른 기지로 재배속 요청을 하였다. 큰 하자가 없을 시 해당 요청은 승인될 예정이다. \n> \n> 그레고리 요원을 SCP-309-KO로 재배정하여 격리할 지는 현재 의논 중이다.\n> \n[[/collapsible]]",
  "tags": [
    "ko",
    "scp",
    "곤충",
    "변성",
    "안전",
    "현상"
  ],
  "author": "Nareum",
  "created_at": "2024-09-20T17:14:32+00:00",
  "updated_at": "2024-12-01T03:48:18+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-309-ko"
}