{
  "title": "SCP-1025",
  "content": "[[include info:start]]\n**SCP-1025:** 질병 백과사전\n**저자:** [[*user Lasergoose]]\n**원작:** http://www.scp-wiki.net/scp-1025\n**역자:** [[*user Salamander724]]\n-----\n> **파일명:** scp-1025-new.png\n> **출처:** [https://scp-wiki.wikidot.com/scp-1025 SCP Foundation Wiki]\n> **제작자:** [[*user Naepic]], [[*user Elenee FishTruck]]\n> **라이센스:** CC BY-SA 3.0\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1025/scp-1025-new.png|caption=SCP-1025, 출판사명은 검열되었음.]]\n\n**일련번호:** SCP-1025\n\n**등급:** --케테르-- 안전\n\n**특수 격리 절차:** --지구상 모든 생명체를 파괴할 수 있는 생물무기로 사용될 가능성이 있으므로, SCP-1025는 지하 금고에 외따로 격리시킨 뒤 최소한 10명 이상의 경비 요원이 보안을 유지한다. 경비 요원은 매주 2번씩 교대 근무하고 무슨 병에 감염되지 않았는지 확인해야 한다. 금고에는 테르밋 소이지뢰를 매설하고, 일차적 격리 실패 징후가 나타날 시 폭발하도록 장치한다.--\n**개정 절차:** SCP-1025는 비밀번호 입력식 사물함에 넣어두면 된다. 추후 연구를 위해서는 O5의 허가를 요한다.\n\n**설명:** SCP-1025는 약 1,500쪽의 양장본 책이다. 앞표지와 책등에는 《통상질환 백과사전》(\"The Encyclopedia of Common Diseases\")이라는 제목이 적혀 있다. 판권 표시란에는 19██년에 █████ 출판사에서 이 책을 찍어냈다고 적혀 있다. 이 출판사에서 나온 같은 제목의 책이 더 발견된 바 없으며, 애초에 이런 출판사가 존재했다는 증거도 없다.\n\n책을 읽은 사람은 자신이 읽은 부분의 질병의 증상을 나타내는 것처럼 보인다. 이 효과가 분명히 나타나기까지는 █ ~ ██ 시간이 걸린다. **(실험 기록 참조)**\n\n**부록 1025-01: 실험 기록**\n\n> **피실험자:** D-1025-01\n> **실험내용:** 피실험자가 표제항 〈보통 감기〉(\"Common Cold\")를 읽었다. 이후 수 시간동안 피실험자를 관찰했다.\n> **실험결과:** 피실험자는 2시간 이내 기침을 하기 시작했으며, 질문을 받자 \"살짝 어지러운\" 느낌을 받는다고 주장했다. 피실험자 본인은 잠자리가 사나워서 그런 것 같다고 말했다.\n> \n> **피실험자:** D-1025-02\n> **실험내용:** 피실험자가 표제항 〈수두〉(Chicken Pox)를 읽었다. 이후 수 시간동안 피실험자를 관찰했다.\n> **실험결과:** 1시간 이상의 시간동안 피실험자가 그녀의 몸의 적어도 5군데를 반복적으로 긁는 것이 관찰되었다. 피실험자의 의료 기록을 살펴본 결과 8세 때 수두를 앓은 적이 있었다. 대상이 자연 면역을 무시할 수 있을 가능성이 제기되었다.\n> \n> **피실험자:** D-1025-03\n> **실험내용:** 피실험자가 표제항 〈폐암〉(\"Cancer of the Lungs.\")을 읽었다. 이후 수 시간동안 피실험자를 관찰했다. 대상이 병의 악화를 가속시키는지 알기 위한 실험임.\n> **실험결과:** 피실험자가 --█ 시간 이상--이라는 상대적으로 짧은 시간동안 --4번-- --10번-- --6번-- 상당히 자주 기침을 하는 것이 관찰되었다. 피실험자는 전혀 불편한 것이 없다고 주장했지만, 피실험자의 호흡이 불규칙함이 관찰되었다. 피실험자는 처리되어 부검대로 보내졌다. 종양은 발견되지 않았다.\n> **주석:** //우리가 충분히 기다리지 못한 거겠지. 분명히 그 기침소리에, 쌕색거리는 천명까지 들었잖아.//\n> \n> **피실험자:** D-1025-04\n> **실험내용:** 이전의 실험을 반복하고 7일 동안 피실험자를 관찰했다.\n> **실험결과:** 기침소리 및 천명이 너무 심해서, 정상이라고는  생각할 수 없을 정도였다. 피실험자는 처리되어 부검대로 보내졌다. 종양은 발견되지 않았다.\n> **주석:** //혹시 죽으면 병이 사라지는 거면 어쩌지? 그러면 감염 여부를 알기 더 어려워지잖아?//\n> \n> **피실험자:** D-1025-05\n> **실험내용:** 상동.\n> **실험결과:** 상동. 다만 피실험자에게 쇼크를 주어 기절시킨 뒤 [데이터 말소]를 이용해 산채로 해부했다. 종양은 발견되지 않았다.\n> **주석:** //실험을 계속해야 해. 혹시 이 책이 감염원 매개체가 아닐지 상상해 봐. 이런 책이 세상에 더 돌아다니고 있다면 어떨지 상상해 보라고.//\n> \n> [분량 문제로 인해 불필요한 실험들은 생략함. 요약하면, 매 실험마다 D계급 피실험자를 한 명씩 사용해 대상의 표제항을 한 개씩 읽도록 하고, 그 병에 감염된 증상을 찾기 위해 실험 또는 산 채로 해부했음. 15번째 실험 이후, ██의 ████에 있는 전용 격리 시설로 옮겨가서 실험이 진행됨. 시설에는 연구원 3명과 보안요원 2명이 상주함. 공간 및 식량의 필요량을 최소화하기 위해 필요할 때마다 D계급을 한 명씩 배달받아 사용함.]\n> \n> **피실험자:** D-1025-27\n> **실험내용:** 피실험자가 표제항 〈맹장염〉(\"Appendicitis\")을 읽었다. 피실험자는 16세 때 맹장 수술을 받은 바 있다. 3일 동안 피실험자를 관찰했다.\n> **실험결과:** 52시간 뒤, 피험자는 --복통-- 체한 듯한 느낌을 호소했다. 산 채로 해부했다. 맹장은 없었지만, 원래 맹장이 있었어야 하는 자리가 좀더 붉게 보였다는 점에서 연구원들 전반의 의견이 일치했다.\n> \n> **피실험자:** D-1025-28 (전 ████ ██████ 연구원)\n> **실험내용:** 피실험자는 SCP-1025를 읽은 적이 없는데도 지속적으로 기침을 했다. 1주일 동안 피실험자를 관찰했다.\n> **실험결과:** 6일 동안 변화가 없었다. 7일째 되는 날 09시 30분, 피실험자의 신장이 전날보다 조금 커진 것이 확인되었다. 대상을 직접 읽지 않아도 대상이 변칙적으로 작용하여 병을 발생시킬 수 있다는 증거로 사료된다. 산 채로 해부해 볼까 했지만, 당분간 기각되었다.\n> **주석:** //████가 도망쳤다! 어떻게인지는 모르겠지만 하여튼 그 미친 새끼가 도망쳤다! 이런 멍청할 데가! 키가 커진 건 [[[SCP-016]]]이 실험실에서 스트레스를 받아서 생긴 증상이었는데. 그 새끼가 무슨 병이 걸렸든 말든 이제 그딴 거 알 게 뭐야? 천장의 통풍구는 쇠창살로 되어 있다. 키가 몇 피트 더 커지고, 몸 둘레는 몇 인치 빠졌으니까 저 구멍에 쏙 들어갔을 것이다. 이제 저 천장 속에 들어가서 발톱을 기르고 온데 감염된 피를 토하고 다닐 것이다. 저놈이 또 다른 병에도 걸려 있는지 어떻게 아나. [[[SCP-008]]]? [[[SCP-742]]]? 오, 주여. [[[SCP-217]]]에 걸렸으면 정말 어쩌지?//\n\n**부록 1025-02:** 격리 시설이 72시간동안 연락 두절 상태에 있자 ██년 █월 █일에 회수반이 투입되었다. 회수반 요원들은 █████ ████ 연구원과 █████ ████ 연구원이 생물 방호복을 입고 관찰 칸막이 안에 처박혀 있는 것을 발견했다. 거의 모든 공기 저장 탱크가 열화되어 있었다. █████ ███ 요원은 휴대용 무기를 착용한 채 격리 시설의 통풍 배관 속을 기어다니다 발견되었다. ████ ██████ 연구원은 연무제 스프레이와 성냥 상자로 만든 급조 화염방사기를 들고 막사에 틀어박혀 있었다. 이후 면담한 결과 도망쳤던 ██████는 통풍구로 기어올라가거나 하지 않고, 연구원들의 신경이 산만해진 틈을 타 그냥 비밀번호를 입력해서 관찰실을 나왔닫고 한다. ███████ █████ 요원은 빈 물병 여러 병, 비상식량 봉지 여러 개와 함깨 보급품 사물함 안에서 죽은 채로 발견되었다. 사물함은 안에서 잠겨 있었고, 쓰레기 봉투와 청테이프로 틈새를 밀폐 봉인해서 공기가 통하지 않았다.\n\n**주석:** //SCP-1025의 연구 내역을 모두, 엄밀하게 평가한 결과, 어느 놈인지는 모르겠지만, D계급 피실험자 27명을 낭비하고, 독자 시설과 전용 지하 엄폐호를 만든다고 돈을 쏟아부은 놈의 즉각적 등급 재조정을 명령하겠다. 이 물건이 사용된 실험 그 어디에서도 별다른 감염원은 하나도 발견되지 않았고, 실험에 참가한 모든 연구원들은 작년에 기초적 심리검사를 통과했다. 그런데 도대체 어떻게 이런 \"대리 심기증\" 효과가 연쇄 발생해서 이런 사태를 초래할 수 있는지 알 수가 없다. 까놓고 말해서, 배워 처먹었다는 놈들이 어떻게 이따위 짓을 했는지 모르겠다. 책은 상자 속에 처넣은 뒤 잠가 버리고, 제발 부탁인데 이 물건에 대해서 걱정일랑 집어치워라. ―O5-█//",
  "tags": [
    "en",
    "scp",
    "문서",
    "시각",
    "안전",
    "인식재해",
    "정신조작"
  ],
  "author": "Salamander724",
  "created_at": "2013-01-24T15:40:35+00:00",
  "updated_at": "2024-11-11T23:54:52+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-1025"
}