{
  "title": "SCP-3646-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3646-JP - だから彼は墓穴の底へと落ち続ける他なかった\n**著者:** [[*user amamiel]]\n**作成年:** 2024\n[[include :scp-jp:component:credit-modal-badge |name=overlord]]\n[[include :scp-jp:credit:end]]\n\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n[[module ListPages offset=\"@URL|0\" range=\".\"]]\n%%content{2}%%\n[[/module]]\n[[module ListPages limit=\"@URL|0\" range=\".\" urlAttrPrefix=\"page2\"]]\n%%content{3}%%\n[[/module]]\n[!--\n====\n\n@@ @@\n\n[[div style=\"padding: 0px 5px 0px 5px; margin-bottom:35px; margin-top:20px; width: 96%;font-family: courier; font-size: 0.9em;border:solid 4px #d80000; background:#dbdbdb;\"]]\n[[=]]\n+ 通知: To Isaac Blair\n------\n//現在の精神状態や明晰度合いにかかわらず、以下の文章には必ず目を通しておくこと。その過程に際して、自身に身の覚えが一切ないか、あるいは既に記憶の中で曖昧化・抽象化している情報を確認できたのならば、その事柄について強く意識しながら反芻を行わなければならない。//\n\n//もしも仮に、昨日まで作成途中であったこの報告書が全く別の内容に書き換えられていることを疑問に思っていたとしても、以下の全てを読み終えるまではシステム設計者もしくはセキュリティ管理者に報告を行うのはお勧めしない。//\n[[/=]]\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[include component:image-block\n|name=http://scp-jp-storage.wdfiles.com/local--files/file%3A2125181-65-rpvt/hole_a.jpg\n|caption=SCP-3646-JP内部構造と近似する画像\n|width=320px\n|clear=true\n]]\n\n**アイテム番号:** SCP-3646-JP\n\n**オブジェクトクラス:** --Euclid-- Dagdagiel\n\n**特別収容プロトコル:** SCP-3646-JPの周囲は封鎖され、開口部に設置された収音マイクおよび暗視カメラを用いての遠隔常時監視が行われていると推測されます。\n\nまた、SCP-3646-JP内部への侵入行為は全て禁止されていなければならず、内部空間へと落下したあらゆる財団資源は回収不可能なものとして見做されなければなりません。\n\n**説明:** SCP-3646-JPはサイト-██内、財団研究員アイザック・ブレアの私室床面に突如出現した、深く巨大な縦穴状の構造を有する非ユークリッド空間です。\n\n観測史上、その深度を測定・観測することには成功しておらず、底部となる位置は非ユークリッド幾何学的に延長されているか、もしくは存在していないと推定されています。加えて、内部へと落下した物品・生物の回収には成功しない可能性があります。\n\nまた、SCP-3646-JP内部に落下した個人（以下、//被験者//）は、その空間の超時間的作用に由来する未解明原理の影響により、ある種の不死性を獲得します。この不死性の定義に関して、現在まで正確な分析は行われていませんが、少なくとも脱水・栄養失調の症状や加齢現象、排泄行為等の生理現象の発生は現在まで確認されていません。その結果として、現行での//被験者//は半永久的にSCP-3646-JPの縦穴を落下し続けるという状態に陥っています。\n\n加えて、//被験者//は自身の落下中の睡眠・意識喪失時に際し、同一内容の夢見を毎回経験します。その内容とは、//被験者//がSCP-3646-JPへと落下した同日（████/██/██）に、現実で経験していた\"午前6時に目覚めてから、午後22時に穴へと落下する\"までの大まかなタイムラインを追体験・反芻するというものに他なりません。\n\n基本的に追体験時のタイムラインは当時現実で実際に起こった内容と完全一致し、夢側の//被験者//が午後22時に穴へと落下した時点で、現実側の//被験者//が覚醒します。その一方で、意図的・意識的に夢中の出来事へと干渉を行うことで、タイムラインやそれに付随するイベント群を部分的に歪めることが可能だと、これまでの検証試行より判明しています。\n\nしかしながら、上記の各夢中描写は非常に鮮明なものであり、自身が夢を見ている事実に気付くことは容易ではありません。更に言えば、夢空間特有の曖昧かつ抽象的な描写・出来事に対しても、大半の場合で//被験者//は気が付けないか、もしくは気に留めようとすらしないことが大半であるのが実情です。\n\nこの状況を受けての試行錯誤の結果、夢中における自己認識の獲得、並びに前回の夢見の記憶の引き継ぎ手段として、明晰夢訓練の有効性が//被験者//によって見出されるとともに、実際にその効果が示されました。また現在、訓練による副次作用としてか、あるいはSCP-3646-JPの未知の性質によるものかは不明ですが、//被験者//は夢中において唯一と言える記録領域を獲得することに成功しています。それこそが、このように財団報告書フォーマットとしての形を成して残存しています。\n\n@@ @@\n------\n@@ @@\n\n**アイザック・ブレアへ:** 自分自身の現状を完全に把握しているようであれば、後述の記録項目に目を通して、今回の記憶と相違点がないか確認・反芻作業を行うこと。また、その作業の完了後は、特筆すべきイベントの発生やアイデアの発露があった場合に限り[[footnote]]以前、思いついたアイデアや考察を自由に追加する形式を取った結果、収拾がつかなくなり、一度全ての情報を精査する時間を設けざるを得なくなったため。[[/footnote]]、適宜簡潔な内容にて記録メモを追加すること。\n\nもしも何も覚えておらず、困惑しているようであれば端的に説明しよう。此処は//君の夢の中//であり、昨日まで作成途中だった報告書を改変したのも、今読んでいるこの文章を執筆したのも、全ては君自身[[footnote]]私、アイザック・ブレアのこと。[[/footnote]]に他ならない。上記の説明項目に目を通したのであれば理解してもらえると思うが、そこに記載されている//被験者//とは、つまり、私自身のことである。\n\n信じられないかもしれないが[[footnote]]実際にそうなるケースは少なくない。明晰夢訓練を行った現在でも、知覚している限り6回に1度はそうなってしまう。[[/footnote]]、この文章は君の同僚による悪戯でもなければ、君が与り知らないアノマリーの影響作用による成果物でもない。だから冒頭でも通知文を出した、誰かに通報を行う前に次の文章へと目を通してくれ。\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 20px\"]]\n[[=]]\n++ **████/██/██ タイムライン**\n[[/=]]\n------\n\n__**6時～:**__\n目覚ましの音で起床。メール確認するが、娘からのメッセージ以外、特筆すべき内容は無し。\n\n__**7時～:**__\nカフェテリアで朝食。いつものハムサンドでなくシリアルを食べる。\n\n__**8時～:**__\n第8研究室で未分類アノマリー（Ao16478-211）の分析作業。内部からアルギニンの残留物を発見。\n\n__**10時～:**__\nSCP-████-JPに関する聴取を受ける。進展は無かったが、担当者が万年筆を忘れて一度退出。\n\n__**11時～（現在）:**__\n私室に戻り、作成途中だったSCP-3646-JP報告書執筆の続きを進める。\n//（この時点が1度目の当報告書を確認・追記・修正できる機会となる）//\n\n__**12時～:**__\n第6会議室でミーティングの準備がてらマクラーレンと昼食。私はプレッツェルで済ませる。\n\n__**13時～:**__\n第6会議室でwebミーティング。主な内容は未分類アノマリー（Ao16970-354）の情報共有。\n\n__**14時～:**__\n第33研究室にて、研究助手たちの提出レポートを査読。コリンズは特に良く書けていた。\n\n__**16時～:**__\n私室に戻り、作成途中だったSCP-3646-JP報告書執筆の続きを再び進める。\n//（この時点が2度目の当報告書を確認・追記・修正できる機会となる）//\n\n__**18時～:**__\nレトルトのラザニアで夕食を済ませる。その他は明日の予定確認や準備など。\n\n__**19時～:**__\n普段通りに余暇を過ごしているが、途中でウィルソン研究員からの質問があり、それに回答する。\n//（実質的に自由時間であり、この時点が3度目の当報告書を確認・追記・修正できる機会となる）//\n\n__**22時:**__\n私室にて、突如として出現した穴に落ちる。\n\n[[/div]]\n\n上記は意図的に夢中へと干渉を行わなかった場合に、私が経験した/経験する今日一日の大まかなタイムラインだ。君が何も覚えておらず未だに疑っているようであれば[[footnote]]つまりは、夢中の出来事に一切干渉を行わなかった場合であれば。[[/footnote]]、確実に現時刻までに体験した出来事が一致していることだろう。\n\nまだ信じられないと言うのなら、ひとつ質問をしよう。君は私室からカフェテリア、カフェテリアから研究室、研究室から聴取室と、これらの間をどのように移動したか覚えているだろうか？ 加えて言えば、その道中で誰とすれ違ったかを覚えているだろうか？ そもそもの話、廊下を歩いた記憶すら無いんじゃないか？\n\nここまで言っても信じられないようならば、システム担当者にでも何にでも報告をしてくれて構わない。きっと、誰もが君の思うような反応を示してはくれない[[footnote]]最初こそ騒ぎになるかもしれないが、彼らは此処が夢の中であるか否かについて本質的に興味を抱くこと自体なく、それによって11時以降のタイムラインが歪んでくるようなことは起こらないと断言できる。[[/footnote]]だろうが、その時は次の確認可能なタイミングで再び読み直してくれれば良い。\n\n**経緯と目的:** 改めて記載・明言するが、現実の私は、不明な理由から私室に突如として出現したSCP-3646-JP内を落ち続けている状態に陥っている。そんな状況の中、かつての追体験を繰り返し続けるこの異常な夢空間にこそ、SCP-3646-JPの性質解明、延いては上記状況からの打開に繋がる手掛かりが存在していると私は考えるようになった。\n\nしかしながら、かつて明晰夢訓練を受けていたわけでもない私は、夢で経験した出来事を明確に記憶することもできなかったし、夢中で自由に検証・模索を試みることも碌にできなかった。だが、そのような数千回以上の覚醒と睡眠の往復の中で付け焼刃の明晰夢訓練を繰り返した結果、私は当報告書をこの異常な夢空間に作成・維持することに成功したのだった。\n\nとはいえ現在でも私は、全ての夢中記憶を維持・継続させられるわけではなく、夢中における自身の明晰度合いを連続して保つことにも苦慮しているのが現状である。そのために、当報告書および以下の記録メモ群は、今までの私の夢中における注目すべき経験・検証・思考を記録した上で、現実状況の打開案を模索・考察する目的だけでなく、一度獲得した明晰性を再び失うことの無いよう、繰り返し現状を反芻し続ける目的にも活用されている。\n\nなお、メモ追加時の推定反復回数も併記するが、大まかな数値でしかない点には留意すること。\n\n@@ @@\n------\n@@ @@\n\n__**記録メモ1 - 推定反復2,500回目**__\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 20px\"]]\n\n**活動可能範囲とタイムラインの強制力:**\n\n確認した限り、以下の場所に侵入・移動することは不可能なようである。\n\n* 現実で物理的に侵入不可能な場所\n* 私のセキュリティクリアランスでは立ち入り不可能な場所\n* 私が存在を認識していないか、そもそも実在していない場所\n* サイト外部\n \nまた、サイト外部との電話・メールなどの遣り取りについては、私が当時現実で行った事例以外は返答・返信が一切来ないようである。更に言えば、テレビやラジオ、インターネットなどの各種メディアに関しては、私の知識や記憶に無い事柄について表示・閲覧・視聴できなくなってしまっていた。\n\n加えて、私が明晰状態を維持していたとしても、基本的にはタイムライン上の主要イベント（上記の一覧参照）の進行を回避することは出来ず、無意識的なのか、もしくは何者かの制御的な結果なのかは不明だが、各地点へと強制的に移動させられてイベントが始まってしまうようだ。そして、それを回避しようとする行動や振る舞いは、不可解な原理によって無効化されてしまう。\n\nただし、イベント開始後にその地点から移動することや、本来行う予定だった作業と別の行動を取ること自体は、ある程度の範疇ならば可能である。特に、当日分の全仕事を終えた午後19時以降はかなり自由に行動でき、その期間を主要な夢中調査の時間として割り当てられることだろう。\n\n[[/div]]\n\n__**記録メモ2 - 推定反復3,000回目**__\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 20px\"]]\n\n**他の職員たちへの状況伝達結果:**\n\n此処が夢の中であるという情報や、現実の異常な縦穴の存在を他者に伝達する試みは意味を為さない。これは、私の精神失調を疑われるなどといった訳ではなく、大半の場合が無視されるか、もしくは不自然に会話内容が別の話題に差し替えられるか、そもそも非異常性であるかのように扱われてしまうためだ。\n\n私が知り得る範囲で確認した限り、凡そ全ての者が何かに気が付いていないか、もしくは気が付きつつも気に留めていないとでも言い表すのが正しいだろうか。そもそも、これまで会話を行ってきた彼らは、私自身の記憶の産物である単なる\"夢の中の登場人物\"でしかないのか、それとも私同様に穴に落ちて異常な夢に囚われた本物の同僚たちであるのか、未だに確信が持てない。\n\n[[/div]]\n\n__**記録メモ3 - 推定反復3,100回目**__\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 20px\"]]\n\n**他の職員たちの反応調査:**\n\n以前に追加したメモ内容を基に、他の職員に対する反応調査を実施した。\n\nまず見た目上だが、私の問い掛けに対して他の職員たちは、違和感なく彼/彼女であればそう答えるであろう適切な回答を行っているように見える。しかしながら、それら全ての回答は私自身が彼らについて知り得ている情報、そしてそう答えるだろうと想定していた範疇を決して超えることが無かった。\n\nつまり、私の問い掛けや行動によって生じる他の職員たちの反応は全て、まさしく\"私が知り得る限りの彼/彼女ならば取るであろう振る舞い\"なのだ。彼/彼女は聞かれたことを何でも答える訳でもなく、神経質な質問に対しては適切に閉口するし、失礼な質問に対しては適切に嫌悪や怒りを露わにする。言うなれば、哲学的ゾンビのような状態なのかもしれない。\n\nこれは、私が今まで挨拶を交わす程度の間柄でしかなかった、よく知らない職員にも見られる現象である。会話を行った結果、彼/彼らは私がそれらに対して抱いた第一印象と完全に一致するパーソナリティと立ち振る舞いを示して見せた。これはつまり、全てが本物ではない証左であると判断して良いだろうか？\n\n[[/div]]\n\n__**記録メモ4 - 推定反復3,200回目**__\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 20px\"]]\n\n**他の職員たちとタイムラインの強制力:**\n\n上記タイムラインの強制力は私だけでなく、夢の中の登場人物にも反映されるようだ。例えば、12時～13時のイベントにマクラーレンが参加できないよう、私は彼を倉庫へと閉じ込めた。だが、それにもかかわらず、彼はいつの間にか抜け出して何事も無かったかのように振る舞いながら会議室へと入って来たのだ。そして、後から確認したが、倉庫の扉は施錠されたままであった。\n\n更に言えば、食事に睡眠薬を盛って眠らせた場合でも同様の結果となった。なお、夢の中とは言え、殺害までは影響が不明なため検証は暫定的に保留としている。\n\n[[/div]]\n\n__**記録メモ5 - 推定反復7,400回目**__\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 20px\"]]\n\n**収容アノマリーの再現性:**\n\nなぜ今まで思い至らなかったのか不思議だが、夢の中であってもサイト内に収容されているアノマリーが現実同様の性質を発揮するのか確認したところ、いずれも私の知るものと同じ性質を発揮することが判明した。しかしながら、私が知覚していない未知の性質を発揮されるようなことは一切無く、これは他の職員、つまりは夢の中の登場人物たちと同様の性質であるようである。\n\n加えて、大規模な収容違反を起し得るオブジェクト、つまりはタイムラインを大きく歪め得るオブジェクトには、不明な原理から接触することができないか、もしくは接触前に警備員に確保されてしまうようだ。\n\nこれは、サイト外のオブジェクトにも言えることであり、私のセキュリティクリアランスで可能な範囲の遠隔制御を行った結果、タイムラインを大きく乱し得るような操作は絶対に成功することがなく、私が知り得ないミーム的影響も決して発揮されはしなかった。\n\n総括した限り、夢中にてアノマリーを活用するのは、実質的に不可能と見做さざるを得ない。現行での行き詰まりを解決する案とならず、残念でならない。\n\n[[/div]]\n\n__**記録メモ6 - 推定反復13,500回目**__\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 20px\"]]\n\n**[無題]:**\n\n暴力的な振舞いも結局のところ、私が無意識的に想定している彼/彼女が取り得るであろう行動の範疇を脱させることはなかった。突き飛ばされた彼は、私が思い描いた通り、動揺の反応を返すのみだった。\n\nその結果として私は警備員に拘束される羽目となったが、次の主要イベントが差し迫っていた都合なのか、タイムラインに影響が出ないよう明らかに不自然な展開で即座に解放されることとなった。そして、そのイベントにて私は先ほど怪我を負わせた同僚と再会する。彼は額の傷から血を流したまま、まるで何事も無かったかのように、いつもの反芻時と同じ言葉を口にしていた。嗚呼、気味が悪い。\n\n[[/div]]\n\n__**記録メモ7 - 推定反復16,700回目**__\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 20px\"]]\n\n**[無題]:**\n\n暴力行為・違反行為・背任行為などによって警備員に拘束された際、午後19時以降といったタイムラインに影響が出難いタイミングであれば、通常通りに勾留室へと連行され、尋問が行われるようである。\n\nまた、その際の尋問担当者は私と面識が無い職員であった。現状、サイト内で私が侵入・移動可能な範囲は全て確認済みであることを踏まえれば、彼女は普段（もしくは████/██/██の当日に限り）、私の侵入不可能な場所に在駐していたというわけだろうか。\n\nしかしながら、その立ち振る舞いや所作は、概ね彼女に対する第一印象に由来する内容通りでしかなかった。つまり、彼女も結局は標準的な差し障りのない受け応えをする哲学的ゾンビというわけだ。\n\n[[/div]]\n\n__**記録メモ8 - 推定反復21,300回目**__\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 20px\"]]\n\n**尋問担当者への違和感:**\n\n他者の殺害も意味を為さない。あのDクラスは、眉間に風穴を空けたままの状態で実験に参加していた。\n\n一方で、尋問内容が大きく異なっている点は留意すべきだろうか。単に、私の罪状の違いによるところかもしれないが、尋問中にこちらから対話内容を意図的に逸らした際、彼女の反応に違和感を覚えた気がする。\n\nまた何気なしに私が名前を尋ねたところ、彼女はリース研究員と名乗った。だが、これはおかしい。現実での私と彼女の面識が無いに等しいにもかかわらず、私の記憶の産物であり、夢の中の登場人である彼女が、私の知らない彼女自身の名前を回答できるはずがないのだ。\n\nこれは、彼女だけがこの夢中において唯一私の顔見知りでないために、それが何か影響した結果なのだろうか？ あるいは単に、私と彼女はかつて一度会ったことがあるが、それを覚えていないだけか？\n\n尋問での対話を無意味な遣り取りだと決めてかかり、その内容を記憶しようとも努めていなかったのは反省点だと言える。次回以降、その点にも留意しなければならない。\n\n[[/div]]\n\n__**記録メモ9 - 推定反復23,500回目**__\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 20px\"]]\n\n**正常な受け応え:**\n\n何故このような真似をしたのか分からない。私は半ば意味がないと思いながらも、投げやりに彼女へ自らの状況を話した。この世界が夢の中で、現実の私は穴底へと落ち続けているということを。\n\n上記の通り、他の者はこの話題を出すとまるで聞こえていないか、あたかも別の台詞を聞いたかのように振る舞う。しかし、それがおそらくは尋問担当者として適切な所作であると、私が無意識的に思い込んでいたためかもしれないが、彼女だけは私に対して正常な受け応えを行ってくれたのだ。\n\n[[size 0%]][[include :snippets:html5player |type=audio |url=正常の尺度を失った者が、どうして正常さを見定められたなどと言えたのでしょう？]][[/size]]\n\n------\n@@ @@\n//[再生開始]//\n\n**リース:** ブレア博士、貴方が先ほど行った違反行為について、理由を説明をすることはできますか？\n\n**ブレア:** 君は分からないと思うが、私は夢を見ているんだ。同じ日を繰り返す夢を。何度も、何度も。\n\n**リース:** なるほど、貴方は夢のせいで違反行為を引き起こしたというわけですね。\n\n**ブレア:** 何だって？ あー……そう、その通りだ。そして……現実の私は落ち続けている。\n\n**リース:** それは物理的な意味でしょうか？ それとも、心理的な比喩でしょうか？\n\n**ブレア:** 言うなれば、どちらもだ。私は心身ともに穴の底へと落ち続けているんだ。\n\n**リース:** お伺いしますが、それは何の穴なのですか？\n\n**ブレア:** 考えたことも無かった。ただ……異常な穴なのは確かだ。\n\n**リース:** 博士、貴方は何故、穴に落ちてしまわれたのですか？\n\n**ブレア:** 単なる不運……だと思うのだが。兎に角、私は底にいつまでも至らないままなんだ。\n\n**リース:** つまり、底に到達できないがために、貴方は違反行為を行ったということですか？\n\n**ブレア:** 確かに、そう言うことになる。私は夢底にいて、それは違反であるべきなんだ。\n\n**リース:** なるほど、供述に不審な点は見られませんね。貴方の拘束はすぐにでも解かれるでしょう。\n\n**ブレア:** 何？ 待て、待ってくれ。私は君と話したいんだ。\n\n**リース:** それも違反行為の理由ですか？\n\n**ブレア:** 部分的にはその通りだ。私は助けが欲しい。つまり……その、私は混乱？ しているんだ。\n\n**リース:** それでしたら、サイト人事部への申請を推奨します。私では、研究補助は務まりませんので。\n\n**ブレア:** おお、ありがとう。そんな風に言ってもらえるなんて、実に喜ばしいことだ。\n\n**リース:** いえ、とんでもありませんよ。ところで博士、貴方は此処で何を為さっているのでしたか？\n\n**ブレア:** 私は夢を見ているんだ。反芻する夢を。\n\n**リース:** それは何故でしょうか？\n\n**ブレア:** 分からない。何かに対する敵意や悪意による作用ではないかと、私は睨んでいるのだが。\n\n**リース:** 本当にそう思われますか？ 穴に落ちたのも、穴を落ち続けているのも？\n\n**ブレア:** それはどういう意味だね？\n\n**リース:** おっと、もう夜も遅い時間ですね。身分証をお返ししますので、私室へとお戻りください。\n\n**ブレア:** ありがとう。なあ、頼みたいんだが、また君と話をさせてくれないだろうか。\n\n**リース:** ただ、護身用拳銃に関しては一時預かりとなりますので、後日申請を行ってくださいね。\n\n//[再生終了]//\n@@ @@\n[[/div]]\n\n__**記録メモ10 - 推定反復23,501回目**__\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 20px\"]]\n\n**反芻する理由:**\n\n今回の夢見で、私は違反行為を意図的に犯して拘束されたわけでもなく、何故だか直接に勾留室へと向かっていた。そして、そこで彼女は待っていた。それは、非常に実りある対話であった。\n\n[[size 0%]][[include :snippets:html5player |type=audio |url=いいえ、本物の彼女は現れませんでした。何故ならば、目的は既に達せられていたのだから。]][[/size]]\n\n------\n@@ @@\n//[再生開始]//\n\n**ブレア:** 時間を割いてくれたことに感謝する。リース研究員。\n\n[[size 0%]]**リース:** いいえ、とんでもありません、ブレア博士。ところで、お話とは以前にお聞きした夢に関してでしょうか？[[/size]]…\n\n**ブレア:** ああ、その通りだとも。以前に話した反芻夢に関してだ。\n\n[[size 0%]]**リース:** そのことでしたら、実は少し思ったことがありまして。[[/size]]…\n\n**ブレア:** それは是非とも聞きたいな。\n\n[[size 0%]]**リース:** あの、もしかしてですが、反芻し続けること自体が重要なのではないでしょうか。[[/size]]…\n\n**ブレア:** 重要……では、害意・悪意的な作用ではなく、あの日を反芻し続けていること自体に意味があると？\n\n[[size 0%]]**リース:** はい、再現された状況を繰り返しているのは、もしかしたらタイムライン上から抜け落ちてしまった何かを思い出すための切っ掛けを得ようとして生じた作用なのでは、と思ったんです。[[/size]]…\n\n**ブレア:** なるほど、この夢中におけるタイムラインは、完全にあの日の出来事をなぞっていたわけではないと。つまりは、私が気が付いていないか、もしくは思い出していない、現実で実際に起こったイベントが存在している可能性があるということか。\n\n[[size 0%]]**リース:** 私はそう考えています。[[/size]]…\n\n**ブレア:** そうなると、私があの日に起きた出来事を完全に思い出せないからこそ、私は穴底へと到達することができず、永遠と落下し続けていると考えられるわけなのだが。\n\n[[size 0%]]**リース:** はい、博士。貴方が底へと到達することを、墓穴は拒み続けているのです。[[/size]]…\n\n**ブレア:** しかしながら、それは一体なんなのだろう。穴と関連する出来事……想像も付かないな。\n\n[[size 0%]]**リース:** 例えば、博士。貴方のこめかみに、ひとつの穴が空いた経験はおありじゃないですか？[[/size]]…\n\n**ブレア:** いいや、研究員、それはあり得ない話だよ。しかし、既に2万回を超える反芻を行ってきた……それだけ繰り返しても思い出せないとすれば、別の手段も考案するべきなのかもしれない。\n\n[[size 0%]]**リース:** それでしたら、苦痛を和らげる手段はあります。[[/size]]…\n\n**ブレア:** おお、それは何かね。\n\n[[size 0%]]**リース:** 博士。貴方の明晰を放棄すれば、苦痛は一時的に和らぐことでしょう。[[/size]]…\n\n**ブレア:** 私は何をすれば良い？\n\n[[size 0%]]**リース:** 遥か以前にも言いました通り、自決の試みは明晰を失わせます。そして、運が良ければ、その方法によって、貴方は反芻の答えに到達できる可能性も。[[/size]]…\n\n**ブレア:** まさか、そんなことを……いや、検討してみるとしよう。\n\n[[size 0%]]**リース:** お役に立てたのであれば幸いです。墓穴の底で眠ることを拒まれ、望まぬ再生を果たしてしまった不運な貴方が、再び銃口をそのこめかみへと向ける幸運を、心の底から祈っていますよ。[[/size]]…\n\n**ブレア:** ありがとう。とても参考になったよ。\n\n[[size 0%]]**リース:** さようなら、ブレア博士。明日も良い一日を。[[/size]]…\n\n//[再生終了]//\n@@ @@\n[[/div]]\n\n__**記録メモ11 - 推定反復23,512回目**__\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 20px\"]]\n\n**解決策の実行:**\n\nこれは最後の記録となるだろうし、そうなることを願っている。\n\n私は幾度とタイムラインから逸れることなく、あの日と変わらぬ時間を過ごした。そして、そんな中、私が夢であの日を反芻し続けている理由を、もしかすれば忘却してしまっているかもしれない事柄を蘇らせようと考え続けていた。だが、そんなことを今更したところで、結局は何も分からないままだった。\n\n一方で、私は彼女との対話より、この落下し続ける現状を終わらせられる別の可能性に思い至った。\n\n[[size 0%]]ブレア博士、残念ながらそれは、この反芻を終わらせる方法ではありませんでした。[[/size]]…\n\nもしかすれば、根本から間違っていたのかもしれない。他の職員たちは、私の記憶の産物などではなく本物なのだ。彼/彼女たちは、夢中における明晰を完全放棄したために、穴底に辿り着いて完全に夢の中の存在と化してしまった。しかし、私のみは現状を打開すべく、明晰性を保持し続けていたがために、現実では未だに穴底へと辿り着くことなく、縦穴を落ち続ける羽目になってしまっているのではないだろうか。\n\n私の専門分野ではないが、ブラックホールの特異点を説明する簡易イメージ図を思い浮べると分かりやすいだろうか。獲得した明晰性によって私自身の直下が特異点となり、重力崩壊が引き起こされる際のように、物理的な平面上に気が遠くなるほどに延長・伸縮された縦穴を生み出しているのだ。\n\nもっとも、この解釈が正確であるのかどうか、実際には非常に疑わしいところである。何しろ結局は、これから行う解決策が間違いないものだと正当化とするための、適当な言い訳でしかないのだから。\n\n[[size 0%]]しかしながら、貴方は幸運です。奇跡的にも、反芻の穴を埋める唯一の手段を選んだのですから。[[/size]]…\n\nこれから私は全てを諦め、自らの明晰性を放棄して穴底に到達しようと考えている。そのための手段として、これまで夢中で唯一避けてきた行動を取るつもりだ。私はこの後、自らのこめかみを銃で撃ち抜く。\n\nもしかしたら、本当はこちら側が現実で、穴に落ち続ける方が夢なのではないかと、何度も考えてしまう。だからこそ、もしもそうであった場合の慰めにと、そしてそれを言い訳としてしまわぬように自分の背を押す目的も込めて、この書き溜めた報告書とメモをサイト上の全ての職員に送ろうと思う。\n\nまた、懸念点はもうひとつある。過去にも私は夢中で自決を選択しており、その度に夢中における私の記憶のみが失われて、結局また最初からとなって、この状況を脱する術を夢中で模索し続ける羽目になるのではないか、という恐れだ。もしもそうならば、前回の私はまた別の方法で死を選んだのだろうか。\n\n様々な余計な考えが頭の中を巡る中、気が付けば間もなく22時となる。\n\n嗚呼、願わくばこのまま永遠に眠り続けるか、もしくは反芻の答えへと到達できますように。\n\n[[size 0%]]おめでとう、アイザック・ブレア。貴方の長い長い旅路は、真実への到達、墓穴の底への到達で終わり迎えます。[[/size]]…\n\n[[/div]]\n\n@@ @@\n[[=]]\n・\n@@ @@\n・\n@@ @@\n・\n@@ @@\n・\n@@ @@\n・\n[[/=]]\n@@ @@\n\n[[div style=\"border: solid 1px #808080; width-max: 100%; box-shadow: 0 2px 4px rgba(0,0,0,.25); color: black; margin: 5px 2px 5px 2px; padding: 2px 20px\"]]\n[[=]]\n//[http://scp-jp.wikidot.com/scp-3646-jp/offset/1/page2_limit/1 指定されたファイルの一斉送信が完了しました。]ブレア博士、明日も良い一日を。//\n[[/=]]\n[[/div]]\n\n@@ @@\n\n====\n\n[[include component:image-block\n|name=https://scp-jp-storage.wdfiles.com/local--files/file%3A2125181-66-90k4/hole_b.jpg\n|caption=初期対応時におけるSCP-3646-JP開口部\n|width=300px\n|clear=true\n]]\n\n**アイテム番号:** SCP-3646-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3646-JPが位置する墓地内の一区画は封鎖され、土地開発を理由に一般人の立ち入りを抑制します。開口部には収音マイクおよび暗視カメラが設置され、遠隔による常時監視が行われます。\n\n現時点において、SCP-3646-JPの内部調査試行は暫時的に凍結されており、内部空間へと落下したあらゆる財団資源は回収不可能なものとして見做されます。\n\n**説明:** SCP-3646-JPは、元財団職員である故アイザック・ブレア博士（以下、PoI-3646-JP）の埋葬地に生じた異常な縦穴です。その内壁部には不明な原理によって非常に滑らかな切削面が構成されており、開口部の形状に関してはPoI-3646-JPの遺体が納められていた棺の寸法と概ね一致しています。\n\n観測史上、その深度を測定することには成功しておらず、底部となる位置は非ユークリッド幾何学的に延長されているか、もしくは存在していないと推定されています。この要因のため、元々埋葬されていたPoI-3646-JPの棺および遺体は現在まで発見・回収されておらず、現在もSCP-3646-JP内の空間を落下し続けているものと考えられています。\n\n**来歴:** PoI-3646-JPは███/██/██の現地時刻22時06分、サイト-██内の私室にて自身のこめかみを護身用拳銃で撃つことで、自殺を図りました。その動機は現在まで明らかになっておらず、当初は、事案発生の数日前より\"見知らぬ女性と対話を行う夢\"の話題が同氏と同僚との会話に頻出していた点が関連要素として注目されていました。しかしながら、あらゆる調査・分析の試みによっても夢の内容と自殺の因果関係を関連付けるまでには至らず、加えて何らかのアノマリーによる精神影響や強制力が発揮された可能性も完全に否定される結果に終わりました。\n\nその後、異常性が確認されなかったPoI-3646-JPの遺体は2週間後に親族へと引き取られ、アーリントン国立墓地に土葬されました。SCP-3646-JPの縦穴が発生したのは、この埋葬完了から少なくとも18～46時間経過した時点であり、当該墓地の管理業者より通報が為されました。なお、発見が遅れた理由を通報者は正確に回答できず、記憶の混乱を主張しました。\n\n現時点において、財団は30年以上に亘ってSCP-3646-JP開口部の監視を継続していますが、その間に穴内部より出現・発生した物品・生物は未だに存在しておらず、音や光の放射に関しても観測されていません。\n\n@@ @@\n------\n@@ @@\n\n**更新情報（███/██/██）:** 前日の22時07分頃、SCP-3646-JP開口部に設置されていた収音マイクは、その内部より生じた不明な音の伝達を検出しました。この事態を受けて無人探査試行が急遽実施された結果、従来とは異なり内部空間での非ユークリッド幾何学的性質が確認されず、探査ドローンは約240m降下した時点で穴の底部にまで到達しました。\n\n当該底部では、PoI-3646-JPの損傷した遺体を発見・回収することに成功しました。しかしながら、特筆すべき点として遺体外観は死亡当時と何ら変わりなく、腐敗の兆候も一切見受けられませんでした。また、司法解剖の結果、遺体の損傷理由は少なくとも10m程度上方からの転落が原因であり、不自然な点は見受けられないと診断されました。その一方で、埋葬時点では修繕されていたはずの遺体頭部こめかみに、銃創と酷似する痕跡が生じていた点には留意すべきとも提言が為されています。\n\nなお、SCP-3646-JP内部探査に携わった職員数名からは、各自の睡眠時における類似内容の夢見報告が行われています。その内容は、\"自身の所持・利用している情報端末が、PoI-3646-JPからのメッセージを受信する\"という場面が必ず描写される点で共通すると判明しています。その一方で、具体的なメッセージ内容を記憶していた者は存在しませんでした。この状況を受け、SCP-3646-JPと夢見現象間の因果関係に関する追加検証が今後予定されています。\n@@ @@\n====\n--]",
  "tags": [
    "_イベント1",
    "euclid",
    "jp",
    "scp",
    "オーバーロードキャンペーン",
    "ジョンドゥコン24",
    "ループ",
    "地下",
    "死体",
    "異次元",
    "睡眠",
    "蘇生"
  ],
  "author": "amamiel",
  "created_at": "2024-03-16T14:45:12+00:00",
  "updated_at": "2024-04-04T13:49:55+00:00",
  "rating": 42,
  "_site": "scp-jp",
  "_fullname": "scp-3646-jp"
}