{
  "title": "SCP-941",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n**アイテム番号:** SCP-941\n[[include component:image-block\n    name=941.jpg|\n    caption=SCP-941に感染した大量の乗り物、初期収容作戦に確保。]]\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-941に感染した全オブジェクトは[[[secure-facility-dossier-site-77|サイト-77]]]の自動車部門の安全車庫に安置し、試験外では個々の部品に分解状態にしてください。ベイル医療副管理官が主導する科学班は、疫学・行動主義心理学の観点からのSCP-941の調査に割り当てられ、感染車両が前例の無いと考えられる緊張・行動を示した事例に特に注意を払うことになっています。\n\nSCP-941がディーゼル自動車に乗り移ることができると示す研究は、全てクラスV生物災害脅威として扱われ、交差感染の潜在的感染源は全て即座に破壊されます。[[[mtf-psi-7-home-improvement-hub|機動部隊φ-7\"リフォーム屋\"]]]が感染源と特定された構造物の調査・保安に割り当てられています。\n\nSCP-941が当初の回収時既に特定地域に拡散していたため、現在も少数が一般車両中に存在しています。そのため、収容フィールドエージェントは汎用情報隠蔽手段に依るSCP-941の情報統制に重点を置いてください。\n\n財団所有の車両は可能なかぎり、ディーゼル自動車・電気自動車にしてください。[[[SCP-1894]]]はSCP-941に免疫を持つと実証されており、これは偶発的接触によって明らかになりました。このため、それは大量収容違反とそれによる感染拡大の際のフェールセーフ車両の可能性を見込まれています。\n\n**説明:** SCP-941はガソリン乗用車に感染するウィルス様現象です。感染車両は様々な故障を示し、それは3~5日間に渡って現れ、その後同様の期間を経て消えていきます。SCP-941に一度感染した車両は、症状が消えた後も永久的に伝染性を持ちます。\n\nSCP-941に感染した車両が示す実際の機械的不具合ではないと考えられているものの、運転手は異常な雑音、並びに、通常運転時との車両の\"雰囲気\"の変化を報告します。加えて、感染車両が過酷な地形・気候下で運転されたり、3時間以上運転されたとき、明確な原因なくそれは運転を完全終了させます。\n\nGPSのような電気系統、及び、新型車のスクリーンコンソールは異常な画像・音声不具合を示します。ナビゲーション装置は運転手を交通量の多い地域や前述の過酷な地形から引き離し、運転手の目的地を洗車場・高級車庫・車両販売店に変更するよう試みます。\n\nSCP-941は直接接触・接近によって他の車両に拡散します。財団の研究では、SCP-941に感染した車両の周辺の車両は、時間経過で薄れるか、あるいは、断続的に発生する症状を示し始めます。この現象は対照実験でのみ見られるもので、通常の環境では目撃されていません。\n\n生命体は現在SCP-941の発現要因の一つであると考えられており、破壊試験用自動人形や[[[SCP-1872]]]のような非人間要素による車両試験が示すところでは、SCP-941の発生に直接的にしろそうでないにしろ人間の運転手の関与が必要であることが示されています。\n\nSCP-941の感染を識別する財団が既知の唯一の方法は他の車両への感染能力の有無ですが、他の識別方法があるに違いないと考えられています。[[[SCP-1727]]]はSCP-941が感染した車両には洗車せず、『{{故障品・偽造品禁止}}』というメッセージを出します。\n\n**経緯:** SCP-941が最初に目撃されたのは、デロリアン・モーター・カンパニー(DMC)の品質技術者が製品に使われるガルウィングドアの初期開発をしている際でした。製造時の奇妙な半有機的化合物の分泌、並びに、組み立てラインでの頻繁な故障・誤作動が、当時の記録に言及されています。\n\n財団関係者が最初にSCP-941を発見したのは、DMCの自動車交通量調査の照合結果が潜在的異常性の存在を示したときでした。それに続く活動によって疑惑は確証され、既知の感染車両全てが財団エージェントによって大量リコールに偽装して収容されました。DMCに対する情報隠蔽工作は、企業締め出しを目的とするリコールに見せ掛けた組織犯罪を中心に展開されています。\n\n現在、他の生産ラインではSCP-941の発生は目撃されておらず、初期感染源は不明です。\n\n**補遺:** 2019/1/27の試験中、ベイル副管理官はSCP-941の非接触手段による拡散能力実験を行っていました。サードパーティ製GPSシステムの検査の際、使用車両は直接対話を開始しました。この現象はこの前にも後にも発生していません。\n\nインタビュー後に当該車両は再試験され、SCP-941の感染の痕跡が無いと判明しました。\n\n> **インタビュー対象:** アメリカ製セダン(941-Vと命名)\n> \n> **インタビュー実行者:** カレイ・アミティ・ベイル副監督官\n> \n> **前書き:** インタビューは車両内部の観察中に行われました。当該車両は対照試験の標準としてこの出来事の数週間前から毎日使用されていました。941-Vはインタビューを通して女性的な声で喋りました。\n> \n> **<ログ開始>**\n> \n> **ベイル:** <唸り声>テステス。エンジン起動してたのに。テステス。うむむむむ……。\n> \n> **SCP-941-V:** 音声ナビゲーション起動。[[span class=\"ruby\"]]文具通り[[span class=\"rt\"]]Stationery Street[[/span]][[/span]][[footnote]]Stationary: 静止した状態の[[/footnote]]を左に曲がってください。\n> \n> **ベイル:** ……ナビゲーションをオフにできる？\n> \n> **SCP-941-V:** 申し訳有りません、言葉の意味が分かりません。Uターンして出口ランプに駐車してください。\n> \n> **ベイル:** 落ち着け、ったく何てこと。エンジン起動すらできなかったのに。一体どうやってこんなふざけた……ライターに接続した？　無い無い……うーん。新車だから？　違うと思うけど。集中集中……オフにしてくれない？\n> \n> **SCP-941-V:** 申し訳有りません、それはできません。複数の診療所と応急処置施設が近くに在ります、どちらに案内しましょうか？\n>  \n> **ベイル:** .……ふむ、症状が有るなら言って欲しいんだけど。\n> \n> **SCP-941-V:** 開始地点は……バージニア州[[span class=\"ruby\"]]ハート[[span class=\"rt\"]]Hurt[[/span]][[/span]][[footnote]]Hurt: ハート(バージニア州ピットシルベニア郡)、痛み[[/footnote]]。メンテナンスが必要です。再度試してください……明日に。\n> \n> **ベイル:** 他には何か有る？　もっと専門的な診断がしたいなあ。私たちは車……あなたみたいなのに広まってるウィルスを実験しているの、でもあなたは感染してなかったはずだけど。\n> \n> **SCP-941-V:** 明日にはナビゲーションが開始できます。ワイオミング州の[[span class=\"ruby\"]]テン・スリープ[[span class=\"rt\"]]Ten Sleep[[/span]][[/span]][[footnote]]Ten Sleep: テン・スリープ(ワイオミング州ワシャキー郡)、十時間睡眠[[/footnote]]の座標を確認してください。\n> \n> **ベイル:** <エンジンを掛ける>ほら、変な音はしないでしょ、問題無いよ。何か有ったとしても治りかけ、分かる？　病気じゃなくても、話せることは沢山有るけどね。\n> \n> **SCP-941-V:** 信号前で、そのまま小道を進んで駐車場に入ってください。\n> \n> **ベイル:** 何が言いたいか分かるよ、私も病気のときは働きたくないし。ただ正直に言えばね、何も話さないなら外に居る他の人たちに調査の為にばらばらにされちゃうかもよ。\n> \n> **SCP-941-V:**  続く交差点で、左の[[span class=\"ruby\"]]シェード・オブ・デス・ロード[[span class=\"rt\"]]Shades of Death Road[[/span]][[/span]][[footnote]]Shades of Death Road: 死の影道路(ニュージャージー州ウォーレン郡)[[/footnote]]に急カーブしてください。\n> \n> **ベイル:** 本物の道とは思えないなぁ、怖がらせないでよ。\n> \n> **SCP-941-V:** 予期せぬ誤作動が発生しました。製造元に休養・改装を問い合わせてください。更なる活動は疲労等により怪我に繋がる恐れが----<不明瞭な声の歪み、エンジンが止まる>\n> \n> <15秒の沈黙>\n> \n> **ベイル:** <エンジンを起動しようとする>あーもう、説得できる機会がまた来るかなあ？　新しいことを教えてくれたら、できることが沢山有るんだけど。もっと上手く治療できるのに。\n> \n> **SCP-941-V:** 有難うございました。さようなら。\n> \n> **<ログ終了>**\n> \n> **注記:** 実験室に入る前の彼らは猫を被っている臭いがします。調査が済み次第、今後の試験の為にこの個体を試験対象に戻して欲しいと思います。 -- ベイル医療副管理官\n> \n> **最終的な結論:** ガレスピー管理官によって追加試験が承認されました。\n[[footnoteblock title=\"訳注\"]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "コンピュータ",
    "乗り物",
    "伝染性",
    "改稿",
    "機械",
    "空中"
  ],
  "author": "HiddenName",
  "created_at": "2019-07-10T19:33:38+00:00",
  "updated_at": "2024-02-21T12:32:47+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-941"
}