{
  "title": "SCP-1510",
  "content": "[[include info:start]]\n**SCP-1510:** 녹슨 군단병\n**저자:** [[*user Dmatix]]\n**원작:** http://www.scp-wiki.net/scp-1510\n**역자:** [[*user salamander724]]\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-1510/romart-orig-helmet%20%281%29.jpg|caption=SCP-1510]]\n\n\n**일련번호:** SCP-1510\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-1510는 제19기지 유물격리부서의 표준형 저장칸에 넣어 보관한다. 환경을 건랭하게 유지하고, 약한 금속에 손상이 가지 않도록 주의한다. 2주에 한 번씩 광택을 내고 녹이 슬었는지 확인한다. 매일 2시간 동안 D계급 인원 한 명에게 SCP-1510을 씌워서 면담자와 정신건강인원이 SCP-1510-1과 접선할 수 있게 한다. SCP-1510-1이 폭력적 행동을 표출할 경우, 프로젝트 레스구룸(//Resurgum//) 감사관 스티븐슨 박사,,Dr. Stevenson,,의 재량 하에 본 절차는 철회될 수 있다. \n\n**설명:** SCP-1510은 기원전 107년 마리우스 군제개혁 시대의 로마 보병의 청동제 투구다. 비슷하게 생긴 다른 투구들과 구분할 만한 점은 없고, 오래된 만큼 낡았다. 연령 28-35세의 남성이 머리에 쓸 경우를 제외하면 이 투구는 아무런 변칙적 성질도 없다. 이는 투구 안에 깃들어 있는 존재(이하 SCP-1510-1)의 성질에 기인한 것으로 보인다. 적절한 연령의 남성이 착용하면 SCP-1510-1이 나타나 착용자의 인격을 덮어쓴다. 이 상황은 투구를 벗으면 정상으로 돌아간다. 착용자는 빙의당한 동안을 기억하지 못한다. 이후 검사해 보면 뇌화학적으로 아무런 지속성 효과가 없으며, SCP-1510-1의 인격이 잔류하거나 하지도 않는다.\n\nSCP-1510-1은 부르면 고전 라틴어의 중앙이탈리아 방언으로 자신이 로마 병사 푸블리우스 카르테필루스 아이티우스,,Publius Carthephilus Aetius,,라고 신원을 밝힌다. 그는 집정관 가이우스 마리우스,,Gaius Marius,, 밑에서 복무하며 유구르타 전쟁에 종군했고, 그 전쟁에서 승리하여 치러진 개선식 날 밤 의문스러운 상황에서 사망했다고 한다(면담 녹취록 참조).\n\nSCP-1510은 고전시대 로마 투구를 쓴 한 남자가 이탈리아 ██████의 거리를 광분하여 질주하고 있다는 보고를 재단이 입수한 뒤 회수되었다. 그 남자는 라틴어로 욕을 하면서 지나가는 사람들을 삽날로 공격했고, 지역 경찰에 체포되어 투구가 벗겨진 뒤에는 자기가 한 짓을 전혀 기억하지 못했고 라틴어를 구사하지도 못했다. 재단은 투구를 접수하고, 도굴 전과범이었던 피의자는 심문을 한 뒤 C급 기억소거를 처치하고 정신병동으로 보냈다. SCP-1510을 사용한 초기 실험들은 아무런 성과가 없다가, 적절한 나이를 만족하는 D계급 인원이 선발되면서 비로소 실험이 가능해졌다. 처음에는 투구를 쓴 인원들은 공격성과 혼란스러움을 나타내면서 연구진과의 의사소통을 거부했다. 그러나 여러 차례 실험을 거듭하면서 SCP-1510-1의 공격성이 수그러들고 협조적으로 변하면서 면담도 가능해졌다.\n\n**부록 SCP-1510-1-1:** 이하 내용은 제6차 및 제7차 SCP-1510-1과의 의사소통 시도를 전사한 녹취록이다. 이것이 피험체와의 최초의 성공적인 면담이었다.\n\n[[collapsible show=\"면담 녹취록 SCP-1510-1-6 열기\" hide=\"닫기\"]]\n\n **피면담자:** SCP-1510-1 (D-1510-13의 육체를 사용)\n \n **면담자(들):** ████ 박사, ██████ 박사 (통번역) \n \n **머리멀:** SCP-1510-1과 대화하려던 이전의 시도들은 모두 피험체가 D-1510-1의 몸을 취하는 즉시 연구원들을 공격하려 들었기 때문에 실패로 돌아갔다.\n\n **<녹취록 시작>**\n \n **████ 박사:** 좋은 오후입니다, SCP-1510-1. 협조하기로 했다니 기쁘군요. \n\n **SCP-1510-1:** 내 이전의 행동에 관해서는 사과하겠다. 하지만 당신들이 이해해야 한다. 이 모든 일이 얼마나 받아들이기 어려운지.\n\n **████ 박사:** 그럴 만 하지요. 몇 가지 질문에 대답할 수 있겠습니까? \n\n **SCP-1510-1:** 내가 할 수 있는 것이라면 대답하겠다. 하지만 내가 할 수 있는 것이 많을 것 같지는 않다.  \n\n **████ 박사:** 아주 좋습니다. 당신이 현재의 상태가 되기까지의 과정을 설명해 볼 수 있겠습니까? \n\n **SCP-1510-1:** 누미디아에서의 전쟁이 겨우 끝나고, 집정관께서 누미디아 국왕 유구르타를 사슬에 묶어 로마로 끌고 갔다. 재무관 술라가 나와 내 부대의 다른 이들에게 붙잡은 왕을 경비하라고 명령을 내렸다. 우리는 짚제비를 뽑아 당번을 정했고, 내가 마지막 날인 개선식 전날 밤의 경비를 맡았다. 아주 재수없는 일이었지. 다른 놈들은 다 즐기러 간 마당에 난 개자식을 지키고 앉아야 했으니. \n\n **████ 박사:**  그날 밤 무슨 일이 있었습니까?\n\n **SCP-1510-1:** 유구르타가 내 이름을 묻더니 내게 자기를 풀어달라고 설득했다. 애원도 하고, 뇌물로 꾀고, 협박도 하고, 자기에게 예정된 운명을 피하기 위해서라면 무슨 짓이든 다 하려 들었다. 나를 달고 어디로도 갈 수 없음을 인정한 놈은 나를 저주하기 시작했다. 들어본 바 없는 더러운 말들이었다.\n\n **████ 박사:** 뭐라고 하덥디까? \n\n **SCP-1510-1:** 오래된 주문의 형식으로 말했다. 토씨 하나 안 틀리고 기억한다. “지하의 영들이여, 그대들에게 어떤 권능이 있다면, 나 그대들에게 푸블리우스 카르테필루스 아이티우스를 넘기고 봉헌하리이다. 그가 하는 일은 무엇이건 재로 돌아갈 것이요. 저승의 영들이여, 나 그대들에게 이 자의 사지, 머리, 그림자, 두뇌, 입, 코, 말, 숨, 간, 심장, 허파, 창자, 위장, 팔, 손, 무릎, 종아리, 뒤꿈치, 발가락까지 봉헌하리이다. 저승의 영들이여, 이 자가 망가지는 것을 볼 수 있다면, 나 기쁘게 그대들에게 왕을 제물로 바치리이다.”\n\n **████ 박사:** 그래서 어떻게 했습니까?\n\n **SCP-1510-1:** 때렸다. 세게. 그런 저주는 가벼이 들을 것이 아니므로. \n\n **████ 박사:** 그러고 나서는요?\n\n **SCP-1510-1:** 다음 날 우리는 사슬에 묶인 유구르타를 끌고 로마의 거리들을 돌았다. 시민들이 놈의 의복과 보석들을 찢어냈고, 귀걸이는 귀째로 뜯어갔다. 놈은 신경쓰지 않는 것 같았다. 그 시간 내내 놈은 나만 쳐다보았고, 툴리아눔 감옥에 집어넣을 때는 심지어 미소까지 지었다. 그날 밤, 나와 내 전우들은 승리를 축하했다. \n \n**████ 박사:** 어떻게 축하했습니까?\n\n**SCP-1510-1:** 먹고, 마시고, 오입질하고, 사내들이 원하는 모든 것을 했지. 그러다 새벽녘 일찍 어느 골목에서 기절했다. 그리고 정신을 차려 보니, 내 --  [피험체는 심란해 보인다] 이건 이야기하고 싶지 않군. \n\n **████ 박사:** SCP-1510-1, 우리가 당신에게 도움을 주기 위해서는, 당신에게 무슨 일이 있었는지 정확하게 알아야 할 필요가 있습니다. 부디 마저 말씀하시지요.\n\n**SCP-1510-1:** [마지못해하며] 오냐. 정신을 차려 보니, 내 몸이 썩어가고 있는 걸 알았다. 팔다리는 곪아 괴저가 일어났고, 복부는 무슨 야수에게 당한 것처럼 찢어져서 구더기와 파리들이 굼실거렸다. 까마귀 한 마리가 내 두 눈을 파먹었다. 내 코도 없어졌다. 하지만 나는 볼 수도 냄새맡을 수 있었다. 내 육신이 당하는 그 모든 고문을 낱낱이 느낄 수 있었다. 오랜 시간이 지난 뒤로도 여전히 그 때의 모든 순간을 기억한다. \n\n**████ 박사:** 계속하세요.\n\n **SCP-1510-1:** [망설이며, 괴로운 듯] 제발, 그만 하자. 그 다음 일은... 못 해. 난 못 해! 제발, 나에게 시간을 좀 다오. 어둠을 내게 다오.\n\n **████ 박사:** 그럽시다. 내일 계속하도록 하지요.\n\n **<녹취록 끝>**\n\n **닫는말:** SCP-1510-1의 동의 하에 D-1510-13으로부터 SCP-1510을 벗겨냈다. 투구를 벗겨낸 뒤 D-1510-13은 면담 내용을 전혀 기억하지 못했다. \n\n[[/collapsible]]\n\n[[collapsible show=\"면담 녹취록 SCP-1510-1-7 열기\" hide=\"닫기\"]]\n\n **피면담자:** SCP-1510-1 (D-1510-13의 육체를 사용)\n \n **면담자(들):** ████ 박사, ██████ 박사 (통번역) \n \n **머리말:** 본 면담은 면담 SCP-1510-1-6 다음 날 수행되었다. \n\n**<녹취록 시작>**\n\n**████ 박사:** 좋은 아침입니다, SCP-1510-1. 좀 기분이 나으시면 좋겠군요.\n\n**SCP-1510-1**: 그렇다. 고맙다. 어둠이... 도움이 되었다. 계속할 준비도 되어있다. \n\n**████ 박사:** 아주 좋군요. 시작합시다.\n\n**SCP-1510-1**: 그래서 내 몸이 썩어가는 것을 몇 시간 동안 지켜보았다. 참을 수 없는 고통이었지만 정신을 잃지도 않았다. 나는 더이상 아무 것도 할 수 없었다. 다는 죽어가는 육신의 감옥에 갇혀서 그 고통을 느껴야 했고, 아무 것도 할 수 없었다. 죽을 수도 없었다. 결국 나는 발견되었다. 거지 두 명이 어둠 속에서 나에게 걸려 넘어졌고, 내가 무엇이 되었는지 보고는 달려가서 내장점술사를 데려왔다. 점술사는 내게 자신의 성스러운 술법을 수행했다. 그는 자기 칼날이 내 몸을 베어내는 것을 내가 다 느낄 수 있으리라고 전혀 생각지 못했으리라.\n\n**████ 박사:** 성스러운 술법? 내장점을 말하는 겁니까? 제가 알기로 그건 동물에게만 하는 것인데요. \n\n**SCP-1510-1**: 그 시점에서 점술사에게 나는 짐승보다 나을 게 없었겠지. 그는 내가 폭정의 부활을 예고하는 푸리아이[[footnote]] 역주 -- Furies. 복수의 3여신. [[/footnote]]에게 찍혔다고 말했다. 그는 내 창자를 뒤집어 보고 그것을 알았다. 일을 마친 점술사는 거지들에게 내 더러운 존재가 도시를 망치지 않도록 나를 로마 밖으로 치우라고 했다. 거지들은 나를 군복째로 도시 밖의 매장지에 묻었다. 나에게 그 정도의 의무는 있다고 생각했던 것 같다. 그 뒤로는 내 육신이 서서히 지워져갈 뿐이었고, 마침내는 아무 것도 남지 않았다. 공허 속의 평화였다. 그러다 다시 깨어났을 때는 모든 것이 달라져 있었다. \n\n**████ 박사:** 괜찮다면, 그 처음 \"깨어났을\" 때 경험한 것을 설명해 주시죠.  \n\n**SCP-1510-1**: 긴 잠 끝에 돌연 얼어붙은 물 속에 집어던져진 것처럼 내 감각이 돌아왔다. 나는 작고 더러운 방 안에서 깨어났다. 상한 음식과 땀의 악취가 났다. 몸이 낯설었다. 마치 다른 사람의 피부 밑을 기어다니며 남의 몸을 망석중처럼 움직이는 느낌이었다. 익숙한 것이 하나도 없었다. 방 안은 시끄러운 소리들과 밝은 빛들로 가득했다. 견딜 수가 없었다. 그래서 밖으로 뛰쳐나갔더니 더 끔찍했다. 비명지르는 것 같은 나팔소리, 눈이 멀 것 같은 색색의 불빛들, 모든 것이 낯설었고, 모든 것이 이상했다. 나는 극심한 공포에 빠졌다. 그 모든 것들이 사라졌으면 했다. 그래서 가장 가까이 있는 무기 같은 것을 붙잡았다. 그 다음은 당신들도 알 것이다. 붙잡힌 뒤 다시 암흑과 침묵 속으로 돌아갔다. 당신들이 나를 다시 한번 깨우기 전까지는. \n\n**████ 박사:** 왜 협조하기로 마음을 먹은 겁니까?\n\n**SCP-1510-1** 내게 두 번째 기회가 온 것임을 깨달았기 때문이다. 신들이 마침내 나를 불쌍히 여겨준 것이다. 이 기회를 저버릴 수는 없는 것이다. 신들이 나를 빛으로 다시 돌려보내 준 것은 무언가 이유가 있을 것이고, 나는 그것이 무엇인지 알아내야겠다. 유피테르와 유노의 이름으로 맹세하건대. \n\n**████ 박사:** 어쩌면 우리가 도움이 될지도요.\n\n**닫는말:** SCP-1510-1과의 후속 면담이 권고된다. 이 \"저주\"에 관해 상세히 알아내는 것이 최우선 사항이 될 것이다.\n\n**<녹취록 끝>**\n[[/collapsible]]\n\n**부록 SCP-1510-1-2:** SCP-1510-1은 계속 협조적이며, 유구르타 전쟁 당시 오늘날의 알제리에서 조우했던 잠재적 SCP들의 위치와 성질에 대한 상당히 가치 있는 의견들을 연구원들에게 제공해 주고 있다. 이에 따른 조사가 진행 중이다. SCP-1510-1이 지금 같은 꼴이 된 원인에 대해서는 아직 새로 밝혀진 정보가 없다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "군사",
    "기억조작",
    "안전",
    "의복",
    "정신조작"
  ],
  "author": "Salamander724",
  "created_at": "2020-03-23T12:14:01+00:00",
  "updated_at": "2024-11-26T22:59:48+00:00",
  "rating": 1,
  "_site": "scpko",
  "_fullname": "scp-1510"
}