{
  "title": "784事故：第六部分：逃亡",
  "content": "[[[784Incident5|第五部分：突破点]]]\n\n+ “你再也回不了家了”\n\n**十八个月前**\n\n“那么，你到底让不让我问完我的问题了？”\n\n“嗯？当然，当然……”\n\n“OK，那么开始了。刚才说到你得在两个奖品里选一个。一个是一份全部免费的三个月欧洲行。”\n\n“哦哦，这听起来不错。”\n\n“另一个是在月球上呆十分钟。”\n\n“哼嗯嗯嗯嗯嗯。”\n\n“你选哪个，说出理由。”\n\n“OK，简单的问题。我能带你去么？”\n\n“什么？嗯……当然。啊，你可以带一个客人一起去。”\n\n“那就没必要选了。只要我们能在一起就够了，管他其他的呢。”\n\n“……”\n\n“……你在哭么？”\n\n“男人从不哭。我们只是眼里进东西了。”\n\n“骗子。”\n\n------\n\n这时有一瞬间的犹豫。这就够了。\n\nAndrews——用着Valentine的身体——直视着他自己的死神，那是一颗HERF手榴弹，就躺在那微笑着的助理主任手里。那玩意是基金会设计的，是在一种闪光弹的基础上进行修改的，特地为了对抗电子类威胁而制造。拉开保险拉环，松开压柄，数到四，然后会发出一道高频率的电磁辐射，它将破坏一切电路图比灯泡或电池更复杂的东西。\n\nClef右手握着手榴弹，左手手指不经意地晃着拉环，压柄仍被按着。Andrews压低了从Maddox的床架加工来的长矛。护理人员的血慢慢地朝着他流过来，被压低的长矛的矛尖轻轻的在地板砖上画着抽象画。\n\n“你知道，”Clef懒散地说着，“我一直都怀疑整个设施建的都有点斜。搞得我总感觉失去了平衡。”\n\n“你要杀了我们么？”Maddox小声说着。她把头靠在了Andrews的肩上，但由于昏睡了几个月，身体仍然很虚弱。她的背上有几块明显的褥疮，透着那敞开的病人服能看见她皮肤上有几块红色的斑点。\n\n“嗯，看情况，”Clef说，“我现在得同时处理两个收容失效。其中一个是你的老朋友纳米机械，这很糟。另一个是Kondraki，那也很糟。那么，从一幅‘大画面’来看，两个特工从一个已经半毁了的设施中走出来，然后再也见不到他们……看样子这种事我应该往后放放。”他叹了口气。“特别是这种手榴弹的引信有四秒。在这四秒内Andrews可是能对我做很多事情的。这将会害死他……和你……当EMP烧掉那些把你的大脑和身体连起来的精巧的小连接时，你就只能痛苦地死掉啦。这样死挺可怕的，躺在那儿，脑子有意识，不过没法呼吸，没法让你的心脏跳起来。可能是最差劲的死法啦。”\n\n“那么是要我们做笔交易？”\n\n“不。”Clef直接了当地否认了，“不过我想要安全地走出这扇门然后活到下一个日出。”\n\n“我不会给你找麻烦的，”Andrews说，“我没打算用完这些该死的机器虫子后还留着它们。B一治好，我就会把这些剩下的玩意塞进个罐子然后再用微波炉烤它。”\n\n“随你便，”Clef说。助理主任转身走出了房间，随意地跨过一具护理人员的尸体。“这跟我再没有什么关系了。”\n\n------\n\n在他准备赶去帮忙处理Kondraki惹的祸的时候，他跑进了前主任Valentine的房间。这个房间的主人已经杀了一堆无助的研究员了，还拿了Takahashi中尉的几节脊椎骨当大棒来用。Clef漫不经心地松开了EMP手榴弹的压柄，然后把它扔进了走廊。它爆炸了，SCP-784的纳米机械群也溶解成了惰性的粘液。\n\n他用脚轻踢着那坨泥，直到他找到了Valentine主任的脑子，随后将它取了出来。他得承认，Andrews的确做的挺好。大脑被从脊髓处完美的移出，和纳米机器的连接做的特别漂亮，以至于和Andrews自己的连接没什么区别。对于一个完全没受过专业医疗训练的人来说，做的不错。\n\n他在想是否会有一些神经元现在仍是受损、无力的：现在还不是很清楚那些纳米机器在更换神经胶质细胞时对这个大脑结构做了哪些变动。他想知道在这玩意被破坏后，Valentine能不能感觉到她意识的消失，还是说她早都死绝了，更何况意识。\n\n仅仅为了确认，他剥掉这颗大脑上的残渣和碎片，再像个小孩扔花瓣一样把它们扔掉，然后把这颗大脑装了起来。接下来，就该往Kondraki在闹事的那地方赶过去了，他现在正把SCP-682当只小马骑着呢。至少那个刷锅球终于不动了，不管怎么说，这让他感觉好了很多。\n\n今天，总的来说，还挺不错的。\n\n------\n\n“那么，为什么是意大利？”\n\n“嗯……我刚刚在想。想那个我去年问你的问题。”\n\n“那什么月亮和欧洲的那个？”\n\n“嗯，是那个。看起来对我而言……我没法把你带去月球。但是至少我能带你去托斯卡纳。”\n\n“诶听起来不错啊。酒，美食，还有音乐……”\n\n“你确定你想和我呆在一起？”\n\n“我得承认倒是会有点奇怪，不过………还在这张皮底下，没错吧？”\n\n“到现在为止，是的。”\n\n“那么，还记得我的答案么？其他事无所谓了……”\n\n“……只要我们在一起。”\n\n“而且什么都没改变。”\n\n“……”\n\n“……你在哭吗？”\n\n“嗯，我猜是的。”\n\n“我还想着男人从不哭呢。”\n\n“什么事都有第一次。”\n\n[[[784Incident7|第七部分：结局]]]",
  "tags": [
    "clef博士",
    "故事",
    "浪漫",
    "科幻小说"
  ],
  "author": "Letitia213",
  "created_at": "2016-01-22T16:24:17+00:00",
  "updated_at": "2024-10-14T09:28:28+00:00",
  "rating": 9,
  "_site": "scp-wiki-cn",
  "_fullname": "784incident6"
}