{
  "title": "キング博士はS&Cプラスチックの全てをリンゴの種に変える",
  "content": "[[include credit:start]]\n**タイトル:** キング博士はS&Cプラスチックの全てをリンゴの種に変える\n**原著:** ©︎[[*user Ihp]]\n**翻訳:** [[*user Aoicha]]\n**査読協力:** [[*user 2MeterScale]]\n**原記事:** [*http://www.scp-wiki.net/dr-king-turns-everyone-at-s-c-plastics-into-appleseeds Dr. King Turns Everyone at S&C Plastics into Appleseeds]\n**作成年:** 2019\n[[include credit:end]]\n\n**ウィスコンシン州、スロースピット**\n**2019年3月**\n\nジョナサン・キング博士は、飲んでいたコップの水から一握りのリンゴの種をすくい取り、ニナ・ウェイス管理官の机の上に置いた。 \n\n「君の質問に答えるためには、いや、ただのジョークではない。」\n\n「とはいえ、健康を害するものよ。」\n\nニナは机の上に乗りかかり、リンゴの種を拾い上げた。\n\n「シアン化物中毒が怖いのでしょう？」\n\n「面白い冗談だな、シアン化物は私には効かない。」\n\nキング博士は顔をこすった。\n\n「ニナ、私達が知り合ってから何年経った？」\n\n「あなたと[[[a-very-bailey-christmas|テイラー・ベイリー]]]がここに働きに来た時だから……79年？」\n\n「私がこうさせたのでは無い…ただ、胸糞悪い呪いとしか呼んでいないだろう。」\n\n彼は笑った。\n\n「テイラーが死んだ後19に移るまではな。そして私にはどうしても、//何故//そうなったのかまだ分からない。」\n\n彼は手で頭を抱えた。\n\n「4月に私は72歳になる。退職する前にここで恒久的な転勤を要求したが、それでもまだ//それは起こり続けている//。」\n\n「そうね、ジョン。私はいくつかの良い知らせを聞いたのよ。」\n\nニナは手を合わせた。\n\n「ここには財団の優秀な人材がいる。彼らは、あなたがこの異常性を制御するのを助けることができるかもしれないし、あるいは完全に排除さえできるかもしれない。」\n\n「後者を望もう。」\n\nキング博士は頭を振った。\n\n「食べたり見たり触れたり何かしたもの全部がリンゴの種に変わるのにはもううんざりだ。」\n\n「全部が？」\n\nウェイスは眉を曲げた。\n\nキング博士は後ろのポケットから財布を取り出し、それを開けてひっくり返した。丁度1482個のリンゴの種がそこから流れ出て行った。\n\n「//全部だ//。」\n\n---------\n\nサイト-87の心理学者であるメリック・パーマー博士はマジックミラーの後ろに立ち、キング博士を観察していた。彼はいくつかの電極に繋がれ、一連の画像が画面上で点滅しているのを見ていた。ランダムにリンゴとリンゴに関連する製品の画像が画面に表示された。これらの画像が表示される度に、怒りの反応が引き起こされた。\n\n「興味深い。」パーマー博士は通話装置のボタンを押した。「ジョン、聞こえますか？」\n\n「聞こえるが…」彼は唸った。「この実験の目的は？」\n\n「不快な刺激にさらされることであなたの異常性を誘発できるかどうか調べているんです。効いてますか？」\n\n71歳の体がプラスチックの亀裂を十分に感じられるほど椅子のハンドルは硬く、キング博士の手はしっかりとそれを握った。「メリック、聞いてもらいたいことがあるのだが。」\n\n「何です？」\n\n「私はリンゴが嫌いだ。私はいつだってリンゴが嫌いだった。味も、食感も、歯に引っかかる皮も、大嫌いだ。アップルパイ、アップルクリスプ、アップルジャック、アップルソース、アップルジュース、アップルティーニ、煮込んだリンゴ、リンゴ味のソーダ、焼きリンゴ、生のリンゴ、リンゴのターンオーバー、ケーキの中のリンゴ…もし君が私の願いを3つ叶えてくれると言うのなら、私はその3つを全部使って//Malus//属を3回以上絶滅させるだろう。そして世界はどうも私をジョニー・マザーファッカー・アップルシードの生まれ変わりだと決めつけることによって私をねじ伏せる気らしい。私が文字通りくしゃみと一緒にどこでもリンゴの種を吐き出すようにしているんだ！」\n\n彼は椅子に拳を叩きつけた。\n\n「私は、リンゴが、嫌いで、リンゴは、私が、嫌いだ。」\n\n彼が再び拳を叩きつけた時、椅子はリンゴの種だった。この事実がパーマー博士と、突然椅子から落ちたキング博士の目に留まらないわけが無かった。彼は心電図の機械が乗っていたカートを掴んで立とうとしたが、それさえもが同じようにリンゴの種に変わった。\n\n「ジーザス、そんな馬鹿な。」\n\nパーマー博士は、試験室へのドアを封じていたはずのレバーを引きながらドアに向かって後ずさりした。ところがドアはリンゴの種になり、キング博士は苦笑いを浮かべながら通り過ぎていった。\n\nキング博士が腕を掴むと、パーマー博士は収容違反を知らせるアラームを鳴らした。すると、パーマー博士はリンゴの種になっていた。\n\n-------\n\n**2時間後**\n\n「状況報告は？」\n\nセレン・プライスはライフルを構えた。\n\n「サイトの敷地の下半分を失った。」\n\nニコラス・イーウェルはエレベーター・ベイに設置された戦術防壁の後ろにしゃがんでいた。\n\n「地下6階より下は全てリンゴだ。」\n\n「彼はエレベーターに乗っているわ、妙ね。」\n\nアリソン・キャロルは眉をひそめた。\n\n「エレベーターもリンゴの種にならないのかしら？」\n\nキング博士がエレベーターから降りてくると、アリソン・キャロルは目を見開いた。彼はリンゴの種だった。エレベーターはリンゴの種だった。フロアはリンゴの種だった。キングが彼女らの武器を見ると、それらはリンゴの種になった。役に立たないリンゴの種に。\n\n「退却だ！」\n\nロバート・トッフルマイヤーは立っていた。\n\n「退却しろ！」\n\n「動いて、動いて、動いて！」\n\nセレン・プライスはリンゴの種を落とし、階段の吹き抜け目指して走った。\n\nトッフルマイヤーはラジオに向かって喋った。\n\n「地下5階がロストした！武器が無効化されてリンゴの種に--」\n\nその後ロバートは手の周りに腕を感じ、そして彼もまた、リンゴの種になった。\n\n「ボブ！」アリソンは叫んだ。「そんな！嫌よ！」\n\n「もう遅い！」\n\nイーウェルはアリスの腕を掴んだ。\n\n「彼を無駄死にさせるわけにはいかない。」\n\nアリソン・キャロルはニコラス・イーウェルから離れた。彼女はキング博士を殴り、奇跡的にリンゴの種にはならなかった。この事実は彼女の部隊が階段を駆け上がるまで明らかにはならなかった。\n\n-----\n\nキャサリン・シンクレア博士はサブレベル4のエレベーター・ベイがメンテナンス中であったことを喜びかけた。空気に違和感を感じるまでは。そこに空気は無かった。空気はリンゴの種だった。そして彼女は窒息し、彼女もまたリンゴの種になった。\n\n-----\n\nニナ・ウェイスはデスクに座り、リボルバーの上で手を休めていた。彼女は彼が近づいていることを知っていた。彼女は彼が危険になり得るような異常性を知っていたし、どんなアノマリーでも起こり得ることだ。しかし、彼女の旧友であるジョニー・キングは106とキング・マイダスの奇妙な融合体だった。彼女は106との遭遇について書かれた文書を読んだことがあった。106と遭遇することとリンゴの種にされるのとどちらかを選ばなければならないとすれば、彼女はリンゴの種にされるのを選ぶだろう。\n\nだが彼は最初に彼女に触れるだろう。ドアはリンゴの種になった。\n\n「20、年。」\n\n「あまり近づかないで。」\n\nニナはリボルバーの撃鉄を起こした。\n\n「20年ですよ、ウェイス管理官。20年間、私は鼻からケツまで至る所からリンゴの種が生み出されるという事実を背負って生きてきました。まさか//物//をリンゴの種に出来るなんて思ってもみなかった！正直楽しい。私はこの町全部を--いや、この**惑星**全部をリンゴの種の大きな塊にすることが出来る！そうすれば --そうすれば、もう私は我慢する必要は無い！自動販売機やコーヒーメーカーからリンゴジュースを買わされることはもう無い。ティッシュにくしゃみをしたらリンゴのソースを見つけることも無い。もううんざりだ。」\n\n彼が手を上げると、ニナのリボルバーはリンゴの種になった。\n\n「これ以上。リンゴの種はいらない。」\n\nキング博士は指で空を切った。ニナ・ウェイス、彼女のデスク、サイト-87全部がリンゴの種になった。その後キング博士もリンゴの種になった。キング博士は幸せだった。\n\n-----\n\nアリソン・キャロルは[[[Rise of the Pit Sloth Hub|あまりにもはっきりとした理由]]]によりリンゴの種にはならなかった。彼女はウェイス管理官のオフィスへと歩いていき、キング博士だったリンゴの種を銃底で殴りつけた。リンゴの種がぐちゃぐちゃに潰れたため、サイト-87のコンテクストから『リンゴの種』という概念は無かったことにされた。\n\nアリソン・キャロルは空想科学を嫌っており、それ以上に意味論的異常を嫌っていた。彼女はウェイスのデスクに向かい、上の通信装置のボタンを押した。\n\n「収容チームをウェイス管理官のオフィスへ。さらに、意味論的異常性は最悪です。『リンゴの種』は有効な概念でも、そうなり得るものでも、実際の言葉でもないことをお伝えしておきます。 もしあなたが『リンゴの種』と特定できるものを見つけたならば、それは空想科学の問題であって、私の問題ではないことを再認識していただきたいと思います。 私のTEDトークに来てくださりありがとうございました。」\n\nウェイス管理官は眉を曲げ、アリソン・キャロルを見た。\n\n「『私のTEDトークに来てくださりありがとうございました』？アリソン・キャロル？」\n\n「トッフルマイヤーとの賭けに負けたんですよ。」\n\n「はあ。」\n\n彼女はデスク越しにキング博士を見た。\n\n「そうね、町を離れないでちょうだい、エージェント。彼の収容プロトコルを書くのを手伝わされると思うから。」",
  "tags": [
    "_シャギードッグ",
    "en",
    "jam-con2019",
    "s&cプラスチック",
    "tale",
    "キング博士"
  ],
  "author": "Aoicha",
  "created_at": "2020-06-13T03:33:21+00:00",
  "updated_at": "2021-09-12T15:37:01+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "dr-king-turns-everyone-at-s-c-plastics-into-appleseeds"
}