{
  "title": "115~117번째 세탁 예약",
  "content": "[[module CSS]]\n@font-face {\n    font-family: 'TTLaundryGothicB';\n    src: url('https://fastly.jsdelivr.net/gh/projectnoonnu/2403-2@1.0/TTLaundryGothicB.woff2') format('woff2');\n    font-weight: 700;\n    font-style: normal;\n}\n\n@font-face {\n    font-family: 'Jaemin';\n    src: url('https://fastly.jsdelivr.net/gh/projectnoonnu/noonfonts_20-10-21@1.0/Jaemin.woff') format('woff');\n    font-weight: normal;\n    font-style: normal;\n}\n[[/module]]\n \n[[include :scpko:info:start]]\n**저자:** [[*user poi damgi]]\n[[include :scpko:info:end]]\n\n\n[[div style=\"background-color:#181b39\"]]\n[[=]]\n\n[[span style=\"color:#e6e6e6; font-family: 'TTLaundryGothicB' ;font-size: 30px;\"]]광명빨래방[[/span]]\n[[span style=\"color:#e6e6e6; font-family: 'TTLaundryGothicB' ;font-size: 20px;\"]]양복, 드라이크리닝, 옛날옷, 모든세탁전문[[/span]]\n\n[[/=]]\n[[/div]]\n\n[[>]]\n[[Size 110%]]**대표** [[[laundry-hub| 한 울]]][[/size]]\n[[span style=\"color:#000000; font-family: 'Jaemin' ;font-size: 13px;\"]]**메모:** 믹스커피, 세제, 볼펜 3자루, 공책 2권[[/span]]\n[[/>]]\n\n\n[[tabview]]\n[[tab #115]]\n\n[[Size 110%]]**예약일자:** 2025/01/15 - 115번째 예약 _\n _\n**예약자명 / 연락책:** 도세화 / 재단 해원분소 연락처 _\n _\n**세탁물:** 치마 _\n _\n**특수 세탁:** 필요 (옷감) _\n _\n**기간:** 보관 (~01.23) _\n _\n**고객 지불:** 완료 (현금)[[/size]]\n-----\n\n**요약:** 모시 치마. 규격 사이즈로 재자면 S 정도. 꼭두서니 염료로 염색해 붉은 색이고, 녹색 실로 잎 무늬가 새겨져 있다. 모시 옷이기 때문에 드럼세탁기로 마구 돌려서는 안 될 것 같고 예전 식대로 대야에 양잿물을 풀어서 손으로 빨래해야 할 예정이다. 권능을 조금 부려서 변색 없이 깔끔히 세탁해 놓을 수도 있겠고. 특히나 고객에게 소중한 옷이니까...\n\n세탁을 하고 나서는 어느 정도 옷감이 상하지 않게 권능을 쏟을 예정이다. 이 치마는 //전통적이기// 때문에 해원읍에서 벗어나서 입고 햇빛을 쬐면 빨리 상해버릴지도 모르겠다. 그러니 좀이나 곰팡이가 슬지 않게, 햇빛이 날아들어 빛이 바래지 않게 어느 정도의 보존이 필요할 것이다.\n\n작업은 하루면 끝나지만, 일주일만 보관해 달라는 부탁을 받았다. 보안 캐비닛에 걸어 놓을 예정이다. 그 옛날 서천컨트리클럽 보관소보다는 못하겠지만 이만하면 충분할 것이다.\n\n**배송:** 딱히 필요없을 듯. 재단에서 일한다면야 본인이 직접 오든, 요원을 대동하든 찾아갈 것 같다.\n\n**노트:** 고객인 도세화 씨는 고작 14살의 나이지만 [[[flos-festival-1460|\"꽃님\"]]]의 아이로서 처음으로 해원읍 밖으로 나가게 된다. 재단의 장학 제도인가 하는 그것 덕일 테다. 옥지기들은 구한말 시절부터 사바세계에 모습을 드러냈대도 해원읍에는 늦게 나타난 것으로 안다. 내 식견은 짧지만은.\n\n내가 해원읍에 터를 잡고 나서 예상치 못한 수없는 일들이 있었다. 그 역사를 알게 된 것도 당연하지만 그 쯤 되었을 것이다. 해원읍에 오래 전부터 살던 이들은 \"꽃님\"이라 하여 꽃의 말을 했고 그네들의 말과 문명과 신들을 지니고 있었더랬다. 그 시절이라면 나는 차사 일을 했던 때였으나 그들을 들어본 적은 없었다 (내 분야가 아니었을지도?).\n\n한반도에 큰 전쟁-- 그러니까 가장 최근의 그 전쟁이 터졌을 때, 해원읍에 민초들이 전란을 피해 들이닥쳤다. 그들은 원래 살던 이들을 몰아냈고, 말하자면 떼죽음당하게 했다. 잔혹하게도. 해원읍의 피로 물든 역사를 옥지기 재단과 한낮의 떡갈나무 유랑극단 그들이 중재하고 닦아내고 있지만 이 숲 하나하나, 늪의 잎 하나하나가 그 역사를 기억하고 있을지도 모른다.\n\n지금이야 나는 해원읍의 조화를 믿는다. 그것은 진심으로 시간이 지나며 일어난 조화일 것이다. 어느 곳이든 아이들은 태어나기 때문에 세대는 젊음으로 나아가고 과거는 죽는다. 그러나 나는 이 흰 골방에 고립무원할적에 결국 그 세대들이 손을 맞잡아 과거에 직면하지 않는다면 참된 조화는 없으리라는 생각까지 했다.\n\n도세화 씨는 재단 취업 발표를 기다리면서 옷을 맡겼다. 이 치마는 어머니 때부터 입던 것이라고 했다. 그의 어머니가 어릴 적에는, 즉 이 치마가 지어지고 으깬 꽃으로 붉은 칠을 하며, 나방 고치로 녹색 실을 자아서 박음질할 때는 해원읍의 증오가 그대로였을 것이다. 도세화 씨는 인간 사이에서 일하면서 해원을 나가 더 많은 세상을 볼 것이다. 아직 어린아이니까 재단에서 무엇이든 배우게 될 것이다.\n\n그리고 이 가문으로 내려온, 치마에 묻은 것들은 내가 세탁하게 되는구나 싶다. 재단도 나도 해원읍의 객손으로서 이 화합의 장에 뛰어든 것이다. 그동안 줄곧 폭력의 아래에서 피해자들은 작은 마을에 숨어서 숨소리도 않은 채 살고 있었다. 수레국화가 흐드러지게 핀 들을 지나야 나오는 칸나꽃이 가득 핀 경계를 나는 간 적이 있다. 그곳에서 묻어 나와 치마에 고인 것들을 나는 직면한다.\n\n나는 씻는다. 그리하여 나는 방관자로서 할 수 있는 모든 것을 한다. 떠나보내는 것. 해후를 염원하는 것. 손을 흔드는 것. 그것이 나와 증오가 다른 것이고, 나와 [[[kte-1819-black-untouchable-blit|측]]]이 달랐던 것일지도 모른다.\n\n,,//별개로: 도세화 씨에게서는 예쁜 흰색 달리아꽃을 하나 받았다. 꽃병에 꽂아서 서재 탁자 위에 두었다. 앞으로 꽃님이 모두 사람들과 화해하면... 세탁실이 꽃투성이가 될지도. 그것도 좋겠지.//,,\n\n,,//꽃말을 조금씩 배우고 있는데 늘지가 않는다. 선생님이라도 하나 있으면 좋을텐데!//,,\n-----\n\n**참고자료와 서적본**\n* [[[nx 146|해원읍에 대한 간략한 역사]]] - 해원읍에 대해 알기 위해서는 한 번쯤 읽어볼 필요가 있다.\n* [# 모시와 야잠견] - 모시로 짠 옷감과 야생 나방 고치로 짠 실의 관리법.\n* [# 꽃말의 탄생] - 서양 문화에서 다양한 꽃들의 꽃말이 왜 발생했는지를 삽화와 함께 서술한다. 그들의 언어와 아주 완벽히 같지는 않지만 읽을 가치가 충분히 있다.\n\n[[/tab]]\n[[tab 116]]\n[[Size 110%]]**예약일자:** 2025/01/15 - 116번째 예약 _\n _\n**예약자명 / 연락책:** 익명 / 재단 해원분소 연락처 _\n _\n**세탁물:** 와이셔츠와 청바지 _\n _\n**특수 세탁:** 필요 (오염) _\n _\n**기간:** ~01.20 _\n _\n**고객 지불:** 완료 (현금)[[/size]]\n-----\n**요약:** 평범한 흰색 와이셔츠로 약간 낡았다. 상표는 뜯겨 있고 소매가 좀 찢어져 있다. 변색된 것 외에는 입을만하다. 다만 그을린 자국이 심하고 피를 매개로 발동하는 어떤 알 수 없는 기적술 저주가 적용되었던 흔적이 있다. 본래라면 몇 초 내로 사람을 불태워버릴 정도로 높은 위험성의 트리거지만 고객이 밝히기로는 즉각 응급처치를 하고도 거의 7년간 제대로 입지 않았다고 한다. 그런데도 여즉 불씨가 살아있다는 점이 놀랍다.\n\n이렇게 오랜 시간이 지났음에도 불구하고 남아 있는 저주는 작동하여 착용자가 화재 사고에 가까워지도록 이끈다. 재단 인원에게 이만한 저주를 건 술사라면 분명 엄청나게 대범하고 강력하지 않을까 추측해본다. 재단 인원들이 그렇듯이 고객은 제대로 성명을 밝히진 않았다. 그러나 옆의 부인(?)이 기적술사라는 건 알아볼 수 있었다. 처음엔 설마 부부싸움일까 했지만.\n\n불에 지극히 가까운 저주이기 때문에 간단하게 신력을 묻힌 강물에 세제 섞은 거품으로 물 수 水 자를 그려서 해주한 후 그을음을 지울 예정이다. 만약 즉각 처리하지 못했다면 저주 해제가 훨씬 위험했을지도..... 그러고보니 전에 그런 일이 있었다곤 했지.\n\n**배송:** 딱히 필요없을 듯. 역시.\n\n**노트:** 해원읍에서 불이 난 적은 있지만 저주가 불을 일으킨 것은 내가 알기론 한 번이다. 해원읍 북부의 숲에서 재단이 사이비 종교단체라는 [[[red gaeul|적백합교회 술사와 싸울 때]]], 그 술사라는 남자는 피로 하여금 큰 불을 일으켰다. 꽤 큰 소동이었다. 숲이 불타진 않았지만 그리 위험한 일당이 해원읍에 침입한 건 때문에 꽤나 다른 거물들은 신경이  곤두섰으니까. 때마침 그것도 7년 전.\n\n그 당시 나는 해원읍 부지를 알아보고 있었다. 가게를 열기 거의 1년 전이었다. 그리하여 적백합교회와 재단 그리고 해원읍 사이에 무엇이 있었는지는 모른다. 그러나 예전부터 들은 바는 있다. 그들은 교회 지하에 모습을 감추고 크고 붉은 신을 부활시키려고 사람들을 불태워 죽였노라고. 자세히 말하면, 괴롭지만, 아이들을.\n\n무엇이 그들을 그리 만들었을까? 붉은 신 본인의 말일까, 그 남자의 피일까? 나는 알지 못한다. 나는 [[[dirty-and-clean|신격이라는 족속]]]이지만 그런 희생을 받아본 적 없으니. 그러나 차사였을 적 망자들을 만나고 또 조우하면서 느낀 것이 있다. 사람들은 죽기 싫어한다. 생각보다도 훨씬 더. 그리고 신들이라면 어떻게든 이 사실을 알 것이다. 붉은 신이 적백합교회의 살인과 저주를 원했을까?\n\n그럼에도 적백합교회는 4년 전 해원읍에서의 싸움을 끝으로 재단에게 모두 붙들렸다. 다시는 누군가를 죽일 수 없을 것이다. 붉은 신 본인에게도 그들에게도, 재단에게도 잘 된 일이라고 나는 생각한다. 그리고 그 당시 불과 피와 저주를 덮어썼던 젊은 재단 요원에게도.\n\n,,//어쩌면 해원읍에서 있었던 일은 아주 일부일지도? 적백합교회의 기적술사들을 만나본 적은 없지만 여기까지 쳐들어왔을 정도라면 꽤나 \"길\"에 능통할 테니까...//,,\n\n-----\n\n**참고자료와 서적본**\n* [[[red-lily-church-hub|이단기독교 적백합교회]]] - 해원교회 팜플렛을 읽으려고 가져왔다. 단순히 이단 교회 정도가 아니겠지만...\n* [# 피의 저주와 지옥업화] - 예전에 사 둔 책인데, 속칭 표지 사기당한 것 같다. 거는 방법만 알려주고 푸는 방법은 알려주지 않는다.\n* [# 주홍왕에 대하여] - 명천구 작가 겸 예술가 홍하나 씨의 사설문. 사실 문체가 끔찍해서 읽어보진 않았다.\n[[/tab]]\n[[tab 117]]\n[[Size 110%]]**예약일자:** 2025/01/15 - 117번째 예약 _\n _\n**예약자명 / 연락책:** 김차용 / 유랑극단 해원사무소 연락처 _\n _\n**세탁물:** 가죽 점퍼 _\n _\n**특수 세탁:** 필요 (오염) _\n _\n**기간:** ~01.22 _\n _\n**고객 지불:** 외상[[/size]]\n-----\n\n**요약:** 라지 사이즈 가죽 점퍼. 착용자 본인에게는 좀 큰 듯. 약간 낡았고 등판에는 헤링본 무늬가 흰색으로 박혀 있다. 좀 벗겨지기는 했지만. 그 외에 특이사항은 없다. 다만 조금 심하게 오염되었는데 고객 말로는, 해원읍 꽃님문화축제에서 자원봉사하다가 악기를 잘못 건드려서 점퍼를 입기만 하면 이제 음악 소리가 난다고 한다. 실제로 점퍼를 입으면 손목 소매에서 스피커라도 달린 양 여러 음악 소리가 난다-- 들어본 것은 메탈리카의 「Whiplash」와 「새타령」 등등.\n\n상상해본 적도 없는 세탁물이지만 이래저래 대처 방법을 섞어서 처리하면 될 것이다. 우선 음악 소리가 문제이니만큼 다시 사물을 //잠들게// 하여 소리는 잠재우고, 묻은 개념적 음성을 닦아내야 한다. 사물의 상태를 장악해야 하므로 꽤 힘들 것이 뻔하다. 그리고 이것들이 사그라들면 가죽 관리 작업을 좀 해야 할 것이다.\n\n**배송:** 고객 본인께서 직접 오실 예정.\n\n**노트:** 한낮의 떡갈나무 유랑극단 사람들은 해원읍의 일등공신이다. 그들이 있기에 갈등이 잠들었고 광활한 해원이 음악 소리로 가득 찼다. 그럼에도 불구하고 누군가는 그들을 도와야만 한다. 극단은 재단이 아니고 완벽한 집단도 아니기 때문에. 특히 김차용 씨와는 꽤 구면이니까.\n\n[[[Scp 238 ko|김차용 씨]]]는 작은 밴드에서 키보드를 하고 계신다. 인기도 제법 있으신 모양이지만 이런저런 고심을 아직까지 하고 계시는 모양이다. 부산 출신으로서 어업을 잇기 바라시던 부친을 떠나 해원읍에서 음악을 한 선택이 죄스러우면서도 동시에 음악에 대한 열정이 있으신 분이니까. 어쩌면 내가 만난 모든 이들이 이것이냐 저것이냐 속에서 헤메고 있었다. 나 또한.\n\n나는 차사인가 신인가, 아니면 작은 소도심의 빨래방 사장으로 근무하는 아저씨일 뿐일지도 모른다. 나는 선택에 후회는 않으면서도 다만 간혹은 다른 신들처럼 서천컨트리클럽에 들러야 할까 싶기는 하다. 그런 점에서 모든 고민의 총량은 역시 제각기 다르다고 할 수 있을 것이다. 내가 할 수 있는 것은 김차용 씨의 선택을 축복해줄 뿐.\n\n,,//더하자면 김차용 씨는 가끔 멸치를 한가득 들고 오신다. 문제는 아직도 두 박스 쌓여 있다는 것이다. 어디 나눠주려고 해도 이미 거기에 김차용 씨가 나눠준 참이라는 것이다. 음...//,,\n\n,,//오늘은 [[[adoption-poster-sqeeze|말랑이]]]가 불러서 글은 이만 씀.//,,\n\n----\n\n**참고자료와 서적본**\n* [# 2025년 떡갈나무 메탈페스티벌] - 김차용 씨 일행이 참석한다고 해서 받았지만 서울에서 한다고 함. 잠시 다녀올 짬이 되려나?\n* [# 고든 램지도 놀라서 도망치는 국물요리 200] - 이건 바자회에서 샀다. 멸치를 처리할 필요가 있기 때문에...\n* [# 멸치피자 만들기] - 상동.\n\n\n[[/tab]]\n[[/tabview]]\n\n[[span style=\"color:#000000; font-family: 'Jaemin' ;font-size: 13px;\"]]말랑이 장난감 사오기\n해원도서관에 책 반납\n설거지하기\n**중요** 유랑극단 해원사무소 연락처\n//010 XXX XXXX//[[/span]]",
  "tags": [
    "_기타",
    "ko",
    "떡갈나무",
    "요주의단체-서식",
    "주홍왕"
  ],
  "author": "POI_Damgi",
  "created_at": "2025-02-02T06:35:14+00:00",
  "updated_at": "2025-02-02T09:07:51+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "gwangmyeong-115-to-117"
}