{
  "title": "SCP-141-IT",
  "content": "[[include info:start]]\nArticle: SCP-141-IT -- The Sweet Oven©\nAuthor: [[*user Drss Selene]]\nOriginal: [http://fondazionescp.wikidot.com/scp-141-it| SCP-141-IT]\nTranslator: [[*user Roberto Turati]]\n[[include info:end]]\n\n**Item #:** SCP-141-IT\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-141-IT must be kept in a standard containment unit for Safe class anomalies at [[[http://scp-int.wikidot.com/siti-italiani|Site Vesta]]]. SCP-141-IT must be plugged in only during tests and must be switched off outside of testing. All biological instances generated by SCP-141-IT must undergo DNA tests to identify the subject the reprocessed by-products belonged to. At the end of this process, the instances must be disposed of according to the following protocol: organs, tissues, membranes and other organic materials must be incinerated at a minimum temperature of 1000 °C. The ashes must be disposed of onsite. Any fluids secreted by the instances generated by SCP-141-IT must be extracted and disposed of, according to the standard guidelines on the disposal of biological waste.\n\n**Description:** SCP-141-IT is a “Sweet Oven©”[[footnote]]A toy made in the 1980s, called “//Dolce Forno//©” in Italian.[[/footnote]] appearing to be a non-anomalous version of said toy, with the function of baking sweets. After putting the dough onto the conveyor belt of SCP-141-IT, the mixture is carried to the opposite end of the belt, stopping there for the cooking system. At the end of the cooking process, although it looks similar to the sweet baked, the product ejected by the conveyor belt is made of human components, such as meat, tendons, fingernails, bones, hair, waste products like feces and other materials. All instances must be analyzed to verify whether the biological materials always come from the same subject. Every type of dough has led to different outcomes so far (see the test logs).\n\n**Recovery Log:** SCP-141-IT was recovered in Rizza - in the province of Verona - on 15/03/1999, at the home of a toy collector who had acquired it a week earlier. After activating the object and witnessing its anomalous effects, the collector called the police. The Foundation intercepted the call and arrived before the police car, sending a [[[http://scp-int.wikidot.com/squadre-speciali-mobili#SIR-II|SIR-II]]] team. The collector was found in shock and amnesticized with Class C amnestics, after an interview which gave no relevant results for investigating the anomaly.\n\n@@ @@\n**Addendum 141-IT-A**: After careful checks, a writing was found under the conveyor belt of SCP-141-IT, reading “//This is the result of all my pain//”. Further research on the nature and meaning of the message is ongoing -- see the report on the DNA tests run on the instances generated during test 141-E.\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:coltop show=+ Test Logs|hide=- Close Test Logs]]\n\n@@ @@\n\n[[div id=\"myDiv\" style=\"background-color: #CDFFCD; text-color:black;\"]]\n__**Test-141-A - 21/05/20██**__\n[[/div]]\n> **Subject:** D-2436\n> **Procedure:** The test subject took care of baking a red berry cake.\n> **Outcome:** The cake was unchanged on the outside, while the inside turned out to be stuffed with human meat, blood, teeth and traces of bile. No biological component gave relevant results in the DNA tests. The biological waste was disposed of.\n@@ @@\n@@ @@\n[[div id=\"myDiv\" style=\"background-color: #CDFFCD; text-color:black;\"]]\n__**Test-141-B - 24/05/20██**__\n[[/div]]\n> **Subject:** D-1652\n> **Procedure:** The test subject took care of baking a doughnut.\n> **Outcome:** Instead of turning golden-brownish as it was supposed to, the doughnut turned dark red. Blood, a piece of adrenal gland and hair came out of the sweet, after it was sliced. The DNA tests were unable to provide relevant results and the instances were disposed of.\n@@ @@\n@@ @@\n[[div id=\"myDiv\" style=\"background-color: #CDFFCD; text-color:black;\"]]\n__**Test-141-C - 08/06/20██**__\n[[/div]]\n> **Subject:** D-4532\n> **Procedure:** The test subject took care of baking an apple pie.\n> **Outcome:** While the pie was made of normal shortcrust pastry on the outside, a more careful check revealed that it was filled with human tendons, 2 vertebrae and a few nerves. The DNA tests gave no conclusive results; therefore, the by-products were disposed of.\n@@ @@\n@@ @@\n[[div id=\"myDiv\" style=\"background-color: #CDFFCD; text-color:black;\"]]\n__**Test-141-D - 30/06/20██**__\n[[/div]]\n> **Subject:** D-5324\n> **Procedure:** The test subject took care of baking 10 pieces of meringue.\n> **Outcome:** The meringue took the typical colors of cerebrospinal fluid and blood plasma. Some of the meringue remained beaten stiff; nonetheless, it was affected by SCP-141-IT. The DNA tests were inconclusive. Only traces of egg white were found. The various by-products were disposed of.\n@@ @@\n@@ @@\n[[div id=\"myDiv\" style=\"background-color: #CDFFCD; text-color:black;\"]]\n__**Test-141-E - 8/07/20██**__\n[[/div]]\n> **Subject:** D-6346\n> **Procedure:** The test subject took care of baking some brownies.\n> **Outcome:** The chocolate, the main ingredient of the sweets, turned into feces. A small number of fingernails and hair was found inside the brownies. The biological materials gave results of interest from the DNA tests. The order of incinerating and disposing of the biological waste is temporarily pending for further analyzing.\n\n@@ @@\n\n[[include :fondazionescp:component:coltop ifprot=false|show=Report on the DNA tests run on the instances generated during test 141-E|hide=Report on the DNA tests run on the instances generated during test 141-E]]\n\n@@ @@\n@@ @@\n[[include :fondazionescp:component:coltop ifprot=true|show=Enter security code to proceed|hide=Exit]]\n\n@@ @@\n> ##red|{{Access Granted}}##\n@@ @@\n\n@@ @@\n@@ @@\n[[div style=\"border:solid 3px; padding:5px; margin-bottom: 10px;\"]]\n@@ @@\n\n**[[size 170%]]Person of Interest File[[/size]]**\n\n@@ @@\n------\n@@ @@\n\n[[include component:image-block name=http://siddobox.wikidot.com/local--files/il-dolceforno/GentlemenChanteur|caption=Zeno Ricci, about 30 years old.|width=270px]]\n\n@@ @@\n**Name:** //Zeno//\n\n**Surname:** //Ricci//\n\n**Date and Place of Birth:** //3/07/1946, Lugano//, dual citizenship: Italian and Swiss.\n\n**Qualification:** //Graduated in mechanical engineering on 23/07/196█.//\n\n**Distinguishing Features:** N/A\n\n@@ @@\n------\n@@ @@\n**Personal Details:** He married Mrs. Antonella ███████ on 05/06/1971 and had a son with her.\n@@ @@\n@@ @@\nHe worked for Olivetti® from 04/09/1972 to 8/0█/1977, contributing to creating Logos 58©.\n@@ @@\n\nHe spent a few months in Western New Guinea from ██/██/1978 for a humanitarian mission. Upon his return to Italy, he was emotionally and psychologically scarred, because his group had narrowly crossed the border into the Korowai tribe, a known cannibalistic clan.\n@@ @@\n\nHe worked for Harbert® from 03/01/1979 to 1█/0█/1980, working on the Sweet Oven©.\n\n\n@@ @@\n@@ @@\n\n\n[[=]]\n[[image https://upload.wikimedia.org/wikipedia/commons/thumb/e/ec/SCP_Foundation_(emblem).svg/1200px-SCP_Foundation_(emblem).svg.png width=\"100px\"]]\n\n\n\n\n\n\n__//Following the recovery of SCP-141-IT, the Foundation tried to get in touch with Mr. Ricci, but he turned out to be no longer living at his current address and his phone numbers were disused.\nFurther investigations are ongoing.//__\n\n[[/=]]\n[[/div]]\n\n\n\n\n\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n[[include :scp-wiki:component:colend]]\n@@ @@\n@@ @@\n\n\n\n[[footnoteblock]]",
  "tags": [
    "appliance",
    "biological",
    "electronic",
    "international",
    "safe",
    "scp",
    "toy"
  ],
  "author": "Roberto Turati",
  "created_at": "2023-05-28T15:23:39+00:00",
  "updated_at": "2023-05-28T15:25:03+00:00",
  "rating": 6,
  "_site": "scp-wiki",
  "_fullname": "scp-141-it"
}