{
  "title": "Needs Of The Many",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n@@ @@\n\"Where did you say you went to school again?\" Dr. Ellingbrooke tapped the unblemished eraser of her Ticonderoga #2 pencil against her chin. Erasers were for mistakes, after all, and she didn't make those.\n\n\"Uh. Campbell High. It was the only school in my hometown. W-what does this have to do with anything we were talking about?\" The man shifted in his seat, the aluminum frame creaking slightly at the side-to-side motion. He wiped his palms slowly on the thighs of his jumpsuit trying not to draw attention to how clammy he was suddenly feeling; his interrogator's gaze seemed to bore deeper into his discomfort with every moment that grew between his answers and her next question.\n\nShe wasn't writing anything down, not really anyway. Her pencil lowered for but a split second, just long enough to check something or make a quick mark. His posture as straight as can be, the man strained to look over the top of the clipboard and make out just what she might be scoring or noting but it was a useless effort.\n\n\"So why do you want to work for the Foundation?\" She asked the next question with the same flat affect all the others had come with. It carried no consideration for the flow of topic, no obvious connection to any other line of questioning, but she asked it all the same.\n\nThe man in the jumpsuit furrowed his brow upon hearing this and cocked his head ever so slightly. \"Didn't you already ask me that?\"\n\n\"No.\" She shook her head almost imperceptibly, tapping the pencil against her lip now. \"A similar one came up but not like this. Answer please.\"\n\n\"Well I don't. I...I'm not sure I want to?\"\n\n\"//Not sure// as in you're conflicted?\"\n\n\"Well, no. Not really. I mean, it's not clear? You've told me I volunteered for this program but I don't really remember doing that. This all seems just...really fucking out of proportion to me, ma'am. Respectfully.\"\n\nDr. Ellingbrooke dipped into two very shallow nods as she made another tally over some other portion of her sheet. When the pencil came back up from the clipboard, the eraser found its way between her teeth in a sort of gentle, bored chew.\n\n\"You killed two people, Mr...\" Her eyes slipped down to the sheet then back up to her interviewee. \"Harper. Dillon Harper of 6648 Rotterdam Drive. The chance to commute a pending death sentence sounds like a pretty fucking proportionate reward for what we're asking, but that's just me.\"\n\n\"Yeah you say that but this is just really surreal. You're like the fifth person to tell me how lucky I am to have this chance but I just don't see it. A secret testing program, waking up in an interrogation chamber, being questioned by people in labcoats...It's some novel-tier bullshit. Why didn't you ask me right away after my trial? Why now? Hell, even //before// my trial.\"\n\nDr. Ellingbrooke was nonplussed by the rising tension in his voice and spoke with a mild but very well enunciated hostility of her own, \"You were allowed to exhaust your options through the justice system before we intervened.\"\n\n\"Bullshit. You just wanted me desperate. Fucking desperate and sentenced to //die//.\"\n\n\"Is that how you feel, Mr. Harper? That you had no choice; that it was this or death?\" Her voice suggested interest. Hope, even, for what his answer might be. But the forced raise of her eyebrows belied the callous she was developing against this line of thought. She'd quite literally seen it a thousand times.\n\n\"I-...Of course not. But why are you doing this to me? So I feel like I don't have a choice? Free labor from a desperate man? I just don't get what kind of people get off on this cruelty that you think you can just play with me like this. I may have to pay for my crimes, yes, but maybe I //should be// rotting in a cell...for what I did. I-...\" The man's breathing shuddered slowly as he inhaled and exhaled several times/ He fought back whatever emotions tried to spill over and into the interview.\n\nThe woman on the other side of the table leaned back and folded her arms crossed her chest, pinning the clipboard against her.\n\nThe silence grew as the man's shoulders slowly slumped, his breathing becoming more controlled and steady. His face almost drooped, suddenly showing an age and fatigue he had not allowed it to get the better of him but a few minutes sooner.\n\nDr. Ellingbrooke asked but the man's face betrayed the answer, \"You're no good to anybody, are you?\"\n\nThe man chewed on the inside of his cheek and slowly shook his head, unable to look her in the eyes or verbalize an answer.\n\nWith the soft click of her flats against the cold tile, Dr. Ellingbrooke collected herself and stood up. A soft buzzing and the sound of a deadbolt turning preceded a cold metal door's opening.\n\n\"There are just a couple more immunizations to give you before we return you back to your cell. The orderly will be right in.\" She didn't bother to look at him, or smile, or provide even the faintest hint of charm beyond what she had already said. But these words were one last polite lie that she couldn't quite explain the need to provide.\n\nAs soon as she left the interview room, Dr. Ellingbrooke lowered her clipboard to her side and opened the door to the adjacent observation room. Inside, two men stood around a monitor softly lit with the white-gray glow of CCTV that had been fixated on this exchange.\n\n\"Natalie, I trust you had fun with that.\" One of the two men, the one with a lab coat on, greeted her through slightly gritted teeth. The other man, the one at at the console, excused himself and closed the door behind him providing the courtesy of privacy. It saved them all the embarrassment of him having to be ordered elsewhere.\n\n\"You know full well this has to be right //every time// we make a change. We cannot afford pipeline problems with our operation at this scale, Manny.\"\n\n\"Yes, Dr. Ellingbrooke, I am happy to share your...enthusiasm for sound and repeatable processes but your improvisation is fucking bothersome. I seriously doubt the authenticity of the results when no one gets asked more than two or three identical questions before you start to deviate. They must. Be. Repeatable.\"\n\n\"The human psyche, even in such tightly controlled quarters, is a deeply complex and layered thing that requires provocative and reactive questioning based on exposed thoughts, evolving inner monologues, and complex connections which we must all carefully watch and evaluate.\" She tossed her clipboard the short foot or two between herself and the console, letting the evaluation rubric show the evidence she had collected. 'Mr. Harper' had received a failing mark in 7 of her 15 criteria.\n\nDr. Eates looked down at the clipboard and turned to face the monitors as motion caught his attention. An orderly entered the interview room and was briefing the man in the jumpsuit, who ended the exchange by rolling up his sleeve and presenting the veins of his forearm. The orderly injected the needle, withdrew it, offered a cotton ball for the bleeding, then left.\n\nThirty seconds later, Mr. Harper began to clutch at his right pectoral.\n\nIn another thirty seconds, he was dead.\n\n\"I can live with one in a hundred, Manny. What I can't live with is //one in five// failing to accept the programming.\" She carefully placed her hand on his shoulder as she watched another iteration of his code and care go down in flames before their eyes. Yes, the death was bothersome to the parts of their souls that remained intact, but after a couple of restless nights they could all be easily rationalized away. The error in the programming, however, felt a good deal more personal.\n\n\"I'll get with the fellas in QA and we'll go through your data. Thanks, Natalie.\" He said without turning away from the monitor. The orderly reappeared on screen and checked for vitals on the now deceased.\n\nSomewhere else in the bowels of Site-19, two engineers in biological hazard suits waited patiently. A third man in a hard hat holds down a button on a panel as a track churns above their heads, passing empty hook after empty hook. Several seconds later, a 3-meter long rectangular plastic pouch emerges from whatever dark place the track originated. Within this plastic pouch is the silhouette of a human being in a hunched, vaguely fetal position. Following behind it, nine more nearly identical pouches.\n\nThe engineer lets go of the button once all the pouches are clear of the wall. The men in hazard suits grab the first pouch, pull it out into a separate track, and slice the bottom open with a box cutter. A thick, viscous goop spills out onto the floor, yellowish-red in color even against the sterile-white fluorescent lights overhead and cold concrete below.\n\nAs the pouch opened up, the human figure within slide out onto the industrial floor. It was pink and covered in indistinct chunks of strange organic matter, like a newborn child. There he was, 'Mr. Harper' number 7105.\n\n\"Alright, let's get 'em cleaned up.\" The engineer instructed as the other iterations of 'Mr. Harper' were cut free.\n\nThis whole process was messy. Imperfect. At times unscientific and even immoral. But for the folks down here in the \"D-Class Wing\" it was something they had to cling to and use as a shield to depersonalize from what they were asked to do. A clone emerges from a vat of soup, per-packaged with the genetic markers for a more obedient personality and a trusting nature. They clean it up, dress it in a standard issue jumpsuit, test its motor function, and send it along. Send it along to die.\n\nMeanwhile, Dr. Eates tweaked the weighted emotional scores of his latest build. It's clear that the guilt of the implanted crimes was not traumatic enough to reinforce the implied debt to society. But he had to carefully counter-balance this against the clone's implanted love for family and desire to see the world improved for a son and wife he knew he could not see again. It only hurt to think about if he actually stopped to think about it. In the meantime, they would remain cleverly considered variables in his code with function calls and annotations for a better tomorrow.\n\nDr. Ellingbrooke grabbed a new rubric and prepared for another interview. Her job was ceaseless vigilance in the face of an imperfect system. Any and every member of the Foundation knew that they were being asked to possibly lay their life down and die in order to protect their family, their friends, their future progeny, and normalcy itself for a sacrifice they may never come to learn of. Each of these 'Mr. Harpers', no matter how real or fake they may in truth be, needed to be capable of that same level of investment. Even if it had to be artificially induced.\n\nThere was science to be done. Lives to save.\n\nThe ranks of the D-Class were not about to fill themselves.\n@@ @@\n@@ @@\n[[=]]\nMore from [[[ManyMeats]]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "ManyMeats",
  "created_at": "2020-09-09T23:33:54+00:00",
  "updated_at": "2022-09-07T15:42:02+00:00",
  "rating": 22,
  "_site": "scp-wiki",
  "_fullname": "needs-of-the-many"
}