{
  "title": "アルト・クレフのある一日",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nアルト・クレフは先週沢山のもめ事を解決したが、AM6:00の今はトイレに座り新聞を読みコーヒーを飲みながら彼の大腸から糞を押しだそうとする力と格闘していた。それはうまくいっていた。少々うまくいっていた。\n\n彼はため息をついてページをめくり、どうやってサイト-11が-再び-サイト間ソフトボールチャンピオンシップで賞金を稼ぎ出したのかを読んだ。もちろん、それはO5-3がサイトｰ11に金を出し優秀な選手たちをそこに転任させたからだった。皆は-3は狂っていると思ったが、彼はそれを気にしなかった。彼は本当に狂っていたわけではなかった。誰も狂っていなかった。しかしそれはクレフが何かを感じるのを遮りはしなかった。\n\nクレフは立ち上がり、手足を伸ばすとトイレをじっと見た。彼は一度頷くと水を流し、新聞を折り畳んで腕の中に押し込むと宿舎へと歩き出した。そこはもちろん、散らかっていた。彼の最も最近の助手はその一つ前の助手よりも掃除に熟達していなかった。クレフは嘆息し、新聞をゴミ箱に投げると衣服の山を、マシそうな下着のセットが見つかるまで漁った。そしてそれを身につけた。\n\n彼はクローゼットに行き、古いスラックスを取り出し、ベッドに腰掛けてそれを、汗染みのついた白いスーツと白衣との混合物に加えた。彼はため息をついてベッドから出ると、額から髪を後ろに撫でつけながらのろのろと歩いて部屋を出た。'今日は髪を切りに行こう'、そう考え、ひっそりとした廊下に出るためにドアを開けた。\n\nシニアスタッフは様々なアドバンテージを持つが、その内の一つが自分自身のプロジェクトを行えることだ。クレフはほぼ8ヶ月単独で行動していたが、誰も何も言わなかった。長年の勤務は財団では一般的に、クソが当たるまでは温和に報いられる。そして、新しいガキどもが走ってくる、彼に向かって、ギアーズに向かって、クロウに向かって。ガキどもは皆彼らに向かって懇願し嘆願し、挑戦した馬鹿げたアイデアとその間抜けな結果を教えるのだ。\n\nクレフは角を曲がり、彼の助手がやすりで爪の下から汚れを落とすのにちょうど出くわした。見せびらかしていた巨乳が彼女を選んだ理由だったが、今は...それらは無駄なスペースに見えた。それにも関わらずクレフはそれらをじっと見つめた。\n\n「おはようございます、サー、」彼女は胸を少し寄せ、持ち上げながら投げやりに言った。そうすれば-退屈だが-クレフが彼女のパフォーマンスに無関心になると信じていた。\n\nさらに数分見つめると、クレフは彼女を通り過ぎ、サイトの床屋へ向かった。一日が半分すぎたところだったので、部屋はほぼ空っぽだった。「やあ、アーニー、」彼は言った。\n\n「やあ、バート、」理髪師が答えた。古く、陳腐なジョークだったー男が老人で気のいいやつだから人々はまだ笑う種類のやつだ。クレフは義務として、乾いた笑いとともに待合い室のきしむ椅子へ座った。すぐさま、椅子に座っていた若いエージェントが理髪師に礼を言いながら立ち上がり、彼を追い越していった。彼はそれを受け取り、帰って行く青年に手を振った。\n\nクレフは椅子に向かい、眉を吊り上げた。「新人は貴方に支払ってないのに気づいていないのかな？」彼は尋ねた。\n\n「彼らはいつもそうだ、」アーニーは答えた。\n\nクレフの薄い髪は仕事を早く終わらせた。理髪師は彼が言ったとおりに髪をとかした。クレフは肩をすくめた。「年をとったんだ、」彼は言った。\n\nアーニーは男の肩に落ちた髪を払い、散髪ケープを外し、そしてそれを彼の手に握った。クレフはにやにや笑いで彼の頭を揺さぶり、部屋から出るときに心からの笑いを浮かべていたが、彼の胃は少しゴロゴロいっていた。\n\n彼は食堂に入り、何の喝采や見せびらかしもなく、時々一瞥と友人や同僚と頷きあうのがあるだけだった。両方とも少なかった。彼はラインに並び、ローストビーフサンドウィッチとたくさんのポテトチップ、おまけにプディングカップを頼んだ。ラインはのろのろと進み、よろよろとした歩みが続いた。クレフはあくびをしながら女性に食券を見せた。彼女は頷いた。クレフは閑散としたテーブルに向かった。\n\n彼は一人で座り、最初にプディングを食べ、次にサンドウィッチを見つめた。彼は一噛みでビーフがどんなに乾いているのかに気づき、少ししかめっ面をしながら、クソったれなコーラを取りに戻る必要があるとわかった。彼はその代わりに座り、モグモグと乾いたサンドウィッチを噛みながら収容違反、暗殺計画、カミサマ気取りのタイプグリーンの到来をーとても強くー祈った。//何でもいい、//本当に。\n\nしかし何も来なかった。クレフは咀嚼を止め、立ち上がり、ゴミ箱にプレートを捨ててスコッチのボトルのために宿舎に戻ることにした。わくわくするような日は正午に終わった。\n\nクレフはギアーズとすれ違い、彼と若いエージェントー言葉を選び、笑いながらはげた博士にジョークを成功させようとしているーに会釈した。クレフは10回目の助手解雇を決断した。しかし彼女は本当に素晴らしい乳房を持っている。",
  "tags": [
    "en",
    "tale",
    "ギアーズ博士",
    "クレフ博士",
    "ケイン・パトス・クロウ"
  ],
  "author": "suzu ",
  "created_at": "2017-05-14T20:39:39+00:00",
  "updated_at": "2021-01-10T16:50:10+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "a-day-in-the-life-of-alto-clef"
}