{
  "title": "Thur'lex the Devourer Commits Voter Fraud",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:calamity]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[=]]\n< [http://scp-wiki.wikidot.com/thur-lex-the-devourer-and-bernie Thur'lex the Devourer (And Its Eternal Servant Bernie)] | [[[UnHuman Hub]]] | [http://scp-wiki.wikidot.com/thur-lex-the-devourer-wins-a-fight Thur'lex The Devourer Wins A Fight] >\n[[/=]]\n\nViolence, chaos, death. Thur'lex the Devourer considered its options for the Capitol, struggling to decide. It had been so long since it razed an entire city, but it would also be fun to break the populace slowly and painfully. The anticipation was building as it closed in on the city, and it almost wanted to laugh with glee, for the darkness would soon overtake this Capitol, and eventually the world. In time, they would all bow before the great beast of the shadows. \n\nBreaking through the cloud cover, the creature swooped down into the center of the vast metropolis and facing the crowd of onlookers. The busy streets were packed with more metal boxes, but they had people in them and were moving around. As they approached the monster they swerved around it, making annoying noises as they passed by. Some of them waved at the creature, presumably a gesture meant to ask the beast to spare their pitiful lives. They would be so lucky, Thur'lex the Devourer would not be appeased like this. \n\nSuddenly remembering its passenger, the creature opened its massive claws and dropped Bernie to the ground.\n\n\"You think we could get out of the middle of the road before you cause an accident?\"\n\n\"Thur'lex the Devourer makes no mistakes! All facets of my grand destiny are intentional.\"\n\n\"Alright, but we really shouldn't stand here.\"\n\n\"Very well, direct me towards the home of this country's leader, so that I may eviscerate them in front of their people.\" \n\n\"Uh, sure thing.\"\n\nThe vampire led the monster down the side of the road, with the beast doing a very good job of pushing through the crowds of pedestrians. By now the creature had made up its mind, deciding first to publicly slaughter the leaders of this land, and then instate a new regime of darkness and blood. \n\n\"Well here we are, this is the senate building.\"\n\nThe white marble pillars and domed roofs Thur'lex the Devourer had imagined were nowhere to be seen, only a boxy blue and yellow building with the word IKEA printed on the side. Even so, the building was still large and important looking, giving the beast reason to kick down the glass doors and march inside to make this senate know what it felt like to suffer. \n\n\"I am Thur'lex the Devourer, and I have come to put and end to this society! Tremble before me as I burn your world to the ground and build a new empire atop the skulls of the impure!\"\n\n\"Guys, we've got a ten fifty-one in the lobby, I might need some backup.\"\n\nThe lone security guard that had heard its declaration was talking into a small device, most likely some kind of communication device. The beast narrowed its eyes and began an incantation to melt the minds of all who were connected to its communicator. Suddenly, it felt a bandaged hand on its back, breaking its concentration.\n\n\"Hey, maybe you shouldn't kill this guy? Like, he didn't do anything to you, and I would rather not be shot when the rest of the guards gets here.\"\n\n\"I need no reason for violence, for I am the judge of all humans, the end of all lives, the-\"\n\n\"Remember that he's not actually a human. He's actually a promethian, so he's already technically dead anyways.\"\n\n\"What? There's no fun in the slaughter of the dead. Come servant, we'll just push through these guards and find the senate.\"\n\nThinking quickly, the vampire grabbed a poster off the wall and showed it to the monster. \n\n\"How about instead of that, you do this?\"\n\n\"An election? Ha, Thur'lex the Devourer is above such petty games. Now get out of my way or suffer the full wrath of the beast of the shadows.\"\n\n\"But, uh, just think about it, wouldn't it be fun to beat them at their own game? Sure you could kill them all, but wouldn't it be more entertaining to take over the country while following the rules that they set? Prove them wrong or something?\"\n\n\"Hmm, I do miss carnage, but it would be entertaining to make them watch as I destroy their world from inside their own organization. It's settled then, I will enter this election and take the world by their human rules!\"\n\nThe monster began plotting its next move, and the vampire finally was able to breathe a sight of relief. He'd actually managed to convince his captor not to hurt anyone today. \n\n\"Alright you two, you're going to have to leave now if you don't want to get tazed.\"\n\nSeveral promethian security guards stood in front of the escalator that led to the senate, making sure that the two intruders wouldn't get any further. Thur'lex the Devourer was too distracted by its new plans to notice, and the vampire managed to usher it out the door back into the streets. \n\n------\n\n\"So these parties argue about laws until one of them wins, then they vote on what to do?\"\n\n\"Yeah, that's about how it goes.\"\n\n\"And when does the battle to the death begin?\"\n\n\"Uhh... that happens later.\"\n\n\"Alright. What about this prime minister person, are they the leader of the country?\"\n\n\"They're the leader of the party with the most seats, and each seat is one vote.\"\n\n\"Excellent, I'm large enough to fill several seats. No need for a party.\"\n\n\"I don't know, it's hard to get enough votes if you're an independent candidate. I don't think anybody won alone before the robot.\"\n\n\"While I'm not one to turn down a challenge, I would like to know which parties I can conquer.\"\n\nThe vampire scrolled through the several wikipedia pages he'd opened on the library computer looking for a list of all the parties that hadn't been around since the Calamity.\n\n\"Uh, there's the Conservatives, they're kind of right wing, and I'm not really sure where you'd end up on that spectrum.\"\n\n\"That's absurd, Thur'lex the Devourer would never join the blue team. Find one with better taste in colours.\"\n\n\"Okay, how about the Democratic party? I've heard they were good back in the old world.\"\n\n\"Their current leader looks like an ass, I'd rather not have my pristine image associated with that. Next party.\"\n\n\"I guess there's the Libertarians? But I don't know if they're the most popular-\"\n\n\"Perfect, I will represent these Libertarians, for once the world is mine I will use my political power to liberate the mortal's skulls from their bodies!\"\n\nBernie nodded absently and tabbed over to print the paperwork needed for the beast to enter the election. \n\n------\n\nA crimson glow surrounded the monster, its glowing eyes casting a faint light in what would have been absolute darkness. Whispering voices echoed all around it, blurring together into cacophony of incoherence. But one voice stuck out. A louder voice projected itself onto the beast's several ears, telling it exactly what in wanted to hear. \n\n\"And tonight, we've got the first debate between our three leading candidates for this years election! First up, representing the Libertarians, 'The All Powerful Beast of the Darkness, Slayer of Humans and... how long is... ah, here we go, give it up for Thur'lex the Devourer!\"\n\nThe creature burst out through the curtains and onto the stage, much to the horror of the gathered crowd. The lights of the studio were focused on it, some of which were broadcasting his image to screens around the country according to its servant. Judging by their reactions the people watching were taken aback by the sudden appearance of such a fearsome beast. The monster took its place at the podium and relished the feeling of being feared again. And once this election was over, it would be far more than fear. \n\n\"And representing the Green party we have everyone's favorite Satyr, Chital!\"\n\nThe puny woodland creature hopped onto the stage and took their place next to the monster. It looked very uncomfortable being there, giving all the more joy to the beast. \n\n\"And last but certainly not least, running for her fourth re-election as an independent candidate, Athena!\"\n\nA large metal ball covered in blinking lights was rolled onto the stage by a janitor, and placed next to the third podium. \n\n{{I am ready to begin this debate.}}\n\nStrange, the metal thing talked. Even after they were gone the humans still managed to come up with new devices to infuriate the creature.\n\n\"First issue, what should be done about the growing unrest in Dustrial and the coming vote to increase tariffs on trade with their less than savory working conditions?\"\n\nThe deer person spoke out first, sounding very aggravated for something so small and easily removable.\n\n\"What the Factory has been doing there is madness! They have openly admitted to keeping slaves and we still buy their products here? That place is a constant reminder of the consumerist ideology that should have been left behind in the Calamity! Every member of the senate who cares about this planet and the people on it will be voting in favor of these restrictions.\"\n\nThe metal ball spoke next, giving a carefully calculated response to the topic.\n\n{{While the creations of Dustrial have proven to be cost effective quality products, I cannot condone the methods through which they are produced. I will vote in favor of restricting trade with the Factory until they are able to improve the conditions of their workers.}}\n\nThe beast thought for a moment, trying to remember what its servant had said about this dusty place. \n\n\"While I hold no objections to the keeping of slaves, is it really necessary to purchase from this place? Those who still require material possessions to validate their pathetic existences are no better off than the workers in the Factory... wait a minute, are we talking about //The// Factory? I remember that guy, kind of a douche if you ask me. I always wondered how they were doing after that labor strike on Mars.\"\n\n\"Oh, um... Next topic, there has been many rumors floating around that a civ was found in Haphway, if humans really do still exist would they still have a place in our society?\"\n\n{{If humans are making a return I think we should welcome them with open arms. Many of us were formerly humans, and are we really about to judge people based on their DNA?}}\n\nA murmur of approval echoed through the crowd, causing the beast to wonder how a blinking metal ball was so good at talking to these people and telling them what they wanted to hear. \n\n\"While I'm not a fan of what the humans did to the Earth when they were on it, I do agree that we-\"\n\n\"Enough chatter from you, small deer person. Now it's time for Thur'lex the Devourer to speak! I have met these humans before. I have slaughtered their bravest fighters and burned their villages to the ground, and I will not rest until every last one of them has been eliminated!\"\n\nStunned silence in the audience gave way to a faint clapping, which slowly grew into applause. The beast was surprised at this, the unhumans had never been very appealing to it until now. Even if they were lesser beings on the grand scale, it seemed they had some common interests after all. Time to win this debate. \n\n\"Next issue, many have been wondering about the recent increase in taxes-\"\n\n\"Yes, I think we're done with the questions now. I believe we're all ready to begin the bloodbath to determine who wins the election.\"\n\n{{Did you even read tonight's schedule? This debate does not involve a battle to the death.}}\n\n\"Oh really? Or are you all too cowardly to face the mighty beast of darkness? I can see the deer is shaking in fear already. I say it's time to begin the combat!\"\n\nThunder echoed outside, causing the lights to flicker. The grinding of metal filled the air as the doors twisted and bent, trapping everyone inside. A crash from behind as one of the stage lights fell to the floor. Fire burned bright on the stage, but darkness still took hold drenching everything in inky shadows. \n\n{{This is a direct violation of the rules of this debate, please cease these anomalous effects immediately.}}\n\nThe mechanical ball could talk all it wanted, but what did a machine know about real power? Even with the humans gone their devices remained to bother the monster, and now it would get the satisfaction of demolishing one. She wanted to run against Thur'lex the Devourer, leader of the Libertarian party? Then she would die like all the rest. \n\n\"What are you doing? This is a democratic election, not a death battle! I thought you said you wanted to do this election thing?\"\n\nThe vampire had rushed onstage, futilely trying to stop the monster from ending this debate. A pity, the servant had been useful. It almost regretted having to end this life along with all the others. \n\n\"I thought you said you had a plan for this? Does this mean you're just making this all up as you go?\"\n\n\"Of course not! Thur'lex the Devourer has a plan, and always will!\"\n\nThe darkness faltered for a moment, but quickly returned as a wind began to twist around the studio. The walls screamed as the building began to shift, unable to sustain the chaos inside. Some people hid under their seats, some ran backstage, but it was all in vain. By the end of this debate, only one would still be alive. \n\n\"Alright, then how does it end? What happens after you conquer the world?\"\n\nHow dare the vampire question its motives? The beast clearly had reasons for everything it was doing, it was merely too complicated to be understood be feeble mortal minds. \n\nAnother crash of lightning and the roof of the studio burst open, allowing the monster to rise into the air and make the world know fear. \n\n\"Prepare to face your end, insufferable worms! You should have voted for me!\"\n\nAnother small light gave way in the darkness below, breaking through the spell the creature had cast. What could this be, another wizard? No matter, there was no way any mortal could stop what was happening. But the light kept growing. And in this light it saw a small glowing box, that seemed to stabilize the world around it. Like some kind of anchor.\n\n\"Impossible, no human machine can stop Thur'lex the Devourer!\"\n\nThe metal ball seemed to disagree however, as several metal men dressed as soldiers had surrounded it, each holding a small glowing box. Lightning broke the clouds again, but nothing was burned. Nothing was destroyed. The darkness was lifted, and the beast hovered alone above the demolished studio.\n\n-----\n\nBernie took the remote and flipped on the TV, turning over to the news. After the debate, he'd gone home and back to his vampiric life. It was much quieter now, aside from the faint draft from the hole in his wall he'd done his best to cover with a tarp. That was the only reminder of the last few days. Well, that and a few scrapes and bruises. \n\nHe'd never been too concerned about politics, but he figured that he should check the results just to make sure nothing terrible was about to happen. \n\n\"The results have just come in from last night's election, in a surprising turn of events, the- no, that can't be right. Why is this guy's name so long? Okay, it looks like we're going to welcome Thur'lex the Devourer as our new-\"\n\n\"Ha ha, yes! Victory is mine once more, now you mortals will bow to me! The world will tremble before the might of-\"\n\n\"Hold on a minute, I'm getting another call. Yes, it turns out that Thur'lex the Devourer has not won this election. A recent recount discovered that several thousand votes were all placed in the name of Thur'lex the Devourer, each signed with the same signature. That means the actual winner of this election is everyone's favorite AI, Athena!\"\n\n{{It is wonderful to be back in office everyone. I'm very glad you all chose me to lead, and I will take great care to ensure a stable future for my people.}}\n\n\"What? This is madness! Lies! Slander! I never voted for myself, every ballot was signed under the name of Bernie Vampireman, he should be punished for this not me!\"\n\nWonderful, he was being framed for election fraud. At least it didn't know his last name. Bernie turned the TV off and went back to the hole in his wall, wondering what it would cost to fix it. \n\n[[=]]\n< [http://scp-wiki.wikidot.com/thur-lex-the-devourer-and-bernie Thur'lex the Devourer (And Its Eternal Servant Bernie)] | [[[UnHuman Hub]]] | [http://scp-wiki.wikidot.com/thur-lex-the-devourer-wins-a-fight Thur'lex The Devourer Wins A Fight] >\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "comedy",
    "post-apocalyptic",
    "tale",
    "unhuman"
  ],
  "author": "Mooagain ",
  "created_at": "2021-07-10T14:27:45+00:00",
  "updated_at": "2023-11-24T00:00:40+00:00",
  "rating": 32,
  "_site": "scp-wiki",
  "_fullname": "thur-lex-the-devourer-commits-voter-fraud"
}