{
  "title": "수습",
  "content": "[[include :scpko:theme:basalt]]\n\n[[include info:start]]\n**제목:** 수습\n\n**저자:** [[*user Helmut Ashworth]]\n-----\n[[=]]\n[[[helmut-ashworth|♯]]]\n[[/=]]\n\n[[include info:end]]\n\n양재수 수석연구원은 제145K기지의 의료부 병동 휴게실에서 앉아 있었다.\n\n지금의 시간은 그가 아주 오래간만에 느껴 보는 최고의 휴식이었다. 괴기한 전투 이후 실려오는 아작난 시체들도 없었고, 부검해야 할 핏덩이들도 없었고, 검수해야 할 체액들도 없었다. 최고의 하루다, 라고 그는 생각했다. 칼에 손을 대지 않는 날을 그는 아주 즐거운 날로 여겼다. 역겨운 것들을 뒤집어쓰고 일할 필요가 없다. 어쨌든 간에, 이제 그에게는 그것들을 역겹다고 느낄 생각조차도 얼마 남아있지 않기도 하다.\n@@ @@\n-----\n@@ @@\n법의학과에서 원두커피의 달콤쌉싸름한 향이 퍼져들어가는 것은 꽤 좋은 징조이다. 연구원들이 카페를 가거나, 원두를 갈아서 커피머신을 사용할 수 있을 만큼 충분한 휴식 시간이 제공되고 있다는 이야기이기 때문이다. 그것은 재단이 뭔가 큰 일이나 작전을 벌이고 있지 않으며 최근에 적대적인 변칙 개체와 전투를 치르지 않았다는 말이다. 고참 연구원들이 부검실이 아닌 책상 앞에 앉아 키보드의 자판을 두드리는 것은 흔히 볼 수 없는 광경이다. 이는 서류 전산 일들을 주 업무로 삼는 신입 연구원들에게 특히 그렇다. 이들은 그들이 컴퓨터의 전원을 끄고 퇴근한 다음, 새벽과 한밤중이 되어서야 그 책상에 앉는다.\n\n백연서 연구원은 아직 법의학과 연구원들의 이름을 외우지 못했다. 이름은 고사하고 얼굴조차 알지 못하는 사람들이 태반이다. 그녀 자신의 개인적인 업무 성향을 고려하더라도, 고작 동료 직원 몇 명이나 직접 인수인계를 해 준 선임 연구원 한둘 정도가 전부이다. [http://scpko.wikidot.com/a-journal-of-principal-researcher 인상적인 순간들]이 [http://scpko.wikidot.com/dr-hong 있었던 몇 명]을 제외하면, 사람들은 아직도 낯선 존재들이다.\n\n그리고, 또 낯선 존재가 그녀의 어깨를 붙잡는다. 백연서 연구원은 뒤를 돌아본다. 어찌 보면 당연하게도, 그녀가 알지 못하는 얼굴이다.\n@@ @@\n-----\n@@ @@\n\"그어어얽...\"\n\n어느새 휴게실의 유리 테이블에 엎드려 괴상한 잠꼬대를 하며 졸고 있는 것은 양재수 연구원이다. 안경도 벗지 않은 채로, 오른손에 턱을 괸 상태로 왼손은 오른팔을 받치는 괴상한 자세를 유지하면서 용케도 팔이 흐트러져 얼굴이 떨어지지 않는다. 그의 오른팔 옆에는 종이컵이 세 개 놓여 있다. 두 개는 비어 있고 한 개는 커피가 3분의 1 정도 미지근하게 식은 채 남아 있다. 졸음을 쫓아내기 위해 커피를 물처럼 마시지만 그는 영 카페인이 듣는 몸 체질이 아니다. 이따금씩 휴게실에 드나드는 직원들은 그를 쳐다보지만 딱히 무언가 건드리거나 하지는 못한다. 다른 고참 연구원이나 주해겸 과장님이 그를 깨워 주기를 바랄 뿐이다. 애석하게도 법의학과의 고참 연구원들은 학과의 탕비실을 주로 이용한다.\n\n누군가의 손가락이 그의 팔을 두드리는 것이 느껴진다. 양재수 연구원은 무겁게 감긴 눈을 뜨며 짙은 꿈에서 깬다. 그의 퀭한 눈은 아직 잠에서 덜 깨어나 현실 자각을 제대로 하지 못하는 것처럼 보인다. 그가 고개를 힘겹게 움직이며 팔을 내려놓는다. 고개가 돌아간 쪽에는 처음 보는 연구원의 얼굴이 보였다. 백색 가운을 입고 있지만, 이 주변에서 익숙한 얼굴은 아니었다. 그는 눈을 내려 명찰을 쳐다본다. 연구원의 명찰에는 \"응급의학과 최██\"라고 쓰여 있다. 그는 그 단어를, \"응급의학과\"라는 명사를 보자마자 그 안에 함축된 뜻이 무엇인지 깨닫고 한숨을 내쉰다. 그는 기지개를 피며 겨우 정신을 차리고, 안절부절하다 못해 마치 무언가 인파 속에서 부모를 놓친 아이처럼 보이는 연구원에게 다가간다.\n\n\"뭡니까?\"\n\n물론 응급의학과가 법의학과 연구원을 찾아올 이유는 몇 가지 내외로 한정되어 있다는 사실을 알고 있다. 적절한 치료를 받기도 전에 응급실 병상 위에서 사망했거나, 곧 사망할 것이거나, 아니면 사망할 사람을 찾아가는 일 말이다.\n\n\"출동입니다.\"\n\n세 번째 것이구나. 그는 고개를 끄덕였다. 여의치 않아 시신을 부검실까지 끌고 올 수 없으면 가끔 재단 내 법의학과는 응급의학과의 도움을 받기도 한다. 아무래도 변사체가 직접 기지까지 걸어올 수는 없는 노릇이다.\n\n요점은 간단하다. \"아주 우연한 불미스러운 사고\"가 발생한 지점에 그 누구보다 빠르게 도착해서, 재단에 문제가 될 수 있는 장비와 증거품들을 모두 정리한다. 그리고 시신을 가져온다. 그러면 끝이다.\n\n양재수 연구원은 응급의학과 연구원의 뒤를 쫓아 계단을 뛰어 내려간다.\n\n@@ @@\n-----\n@@ @@\n하율 운송팀장은 전임 운송팀장의 [http://scpko.wikidot.com/windy-highroad 불미스러운 사고] 이후 새로이 운송팀장으로 임명된 뒤 최근에 차를 타면서 본인이 운전하지 않았던 일이 무엇이었는지 떠올렸다. 본인 차? 운구차? 위장 밴? 아무래도 상관없다. 이제 그녀는 앰뷸런스 조수석에 앉아 있다. 그녀에게 운전할 필요가 없다는 것은 꽤 오랜만의 경험이다. 특히 법의학과 연구원이나 요상한 요원의 옆자리에 앉지 않는 것이라면 더더욱 말이다. 그녀의 옆에는 소방공무원 제복을 입고 있는 직원이 운전대를 붙잡은 채 일행을 기다리고 있다.\n\n이윽고 앰뷸런스의 뒷문이 덜걱거리는 소리가 나더니, 뻑뻑한 문을 열어젖히고 몇 명의 사람들이 뛰어들어왔다. 익숙한 얼굴 역시 눈에 보인다.\n\n\"다 온 거야?\"\n\n누구에게라고 할 것 없이 내뱉은 말이었다.\n\n\"하나, 둘, 셋, 넷, 다섯. 다 왔네!\"\n\n양재수 연구원이 대답했다.\n\n\"오케이. 갑시다.\"\n\n그 말이 끝나기가 무섭게 운전자가 엑셀을 밟았다. 앰뷸런스는 무서운 속도를 내며 주차장 밖으로 튀어나갔다.\n\n차에 탄 일행은 모두 다섯이었다. 법의학과 셋, 응급의학과 둘. 이제 곧 여섯이 될 것이었다.\n\n@@ @@\n-----\n@@ @@\n\n고가도로에서 앰뷸런스는 요란한 소리를 내며 브레이크를 밟아 정지했다. 앰뷸런스가 갓길에 정차되자마자 양재수 연구원과 하율 운송팀장은 문을 열어젖히고 튀어나갔다. 바로 눈앞에 보이는 것은 근처에 있는 검은색 고급 세단이었다. 어떻게 된 일인지 차체 상부가 통째로 날아가 있는 모습이 눈에 들어왔다. 크게 파괴되어 있어서 자세한 차종을 알아보기는 어려웠지만 척 봐도 재단 고위 관료들에게 지급되는 자동차 종류인 것을 대강 알아볼 수 있었다. 반대편을 바라보자 척 봐도 승용차의 열 배는 되어보이는, 검은색과 초록색으로 도색된 거대한 트럭이 앞면이 완파된 채 도로 한가운데에 처박혀 있는 것이 보였다.\n\n모두들 사고 상황을 보자마자 거대한 트럭보다는 반으로 갈린 세단이 본인들의 목표라는 것을 알아차릴 수 있었다. 하율이 가장 먼저 차로 달려갔다. 그녀가 운전석의 문을 수 차례 세게 잡아당겼다. 그러나 문은 꿈쩍도 하지 않으며 열리지 않았다. 덜걱거리는 소리가 나는 것으로 보아 문이 망가져 제대로 열리지 않는 것 같아 보였다. 하율이 양재수에게 무어라 소리쳤다. 양재수는 백연서에게 무언가 이야기했다. 그러자 백연서가 앰뷸런스 안에서 자기 몸만한 기계장치를 꺼내 왔다. 휴대용 소형 윈치[[footnote]] 수평으로 무거운 중량물을 끌어당길 때 사용하는 도구. [[/footnote]]였다. 백연서와 응급의학과 대원 둘이서 윈치를 바닥에 고정하고, 양재수가 갈고리를 문에 찍어 걸었다. 모두들 문에서 물러서자마자 하율이 윈치를 작동시켰다. 윈치가 켜지자 웅웅거리는 소리와 함께 문이 잡아당겨지기 시작했다. 마치 유압프레스에 눌리는 알루미늄 판처럼 강한 압력이 가해지면서 자동차의 문이 찌그러지기 시작하더니 문이 폭발하듯 떨어져 나갔다. \n\n운전석의 문이 뜯어져나가자 그 속에 드러난 것은 운전석에 끼어 있는 몸뚱아리 하나였다. 현장 상태로 짐작해보건대 이미 숨은 끊어졌을 확률이 농후했다. 시트는 이미 피로 젖어 있었다. 양재수가 시체의 팔을 붙잡고 끌어당겼다. 그러나 시체는 잘 당겨지지 않았다. 겨우 상체는 차체 밖으로 끌려 나왔지만 다리는 차 안에서 꿈쩍하지 않았다. 결국 응급의학과 한 명이 합세하여 두 명이 팔과 몸통을 붙잡고 다시 힘을 주어 잡아당겼다. 계속해서 끌어당기자 안에서 꽉 막혀 있던 다리가 팍 하고 빠져나왔다. 임무 완수였다. 양재수가 힘겹게 시신을 들쳐멨다. 나머지 인원들은 바닥에 고정된 윈치를 다시 뜯어 가지고 도로 들어갔다. 양재수는 시체를 들어다 앰뷸런스의 환자용 병상 위에 올려놓았다. 모두가 다시 재빠르게 앰뷸런스 위에 다시 올라타고, 하율은 다시 인원수를 확인했다.\n\n\"하나, 둘, 셋, 넷, 다섯, 여섯. 다 왔네!\"\n\n\"출발해!\"\n\n앰뷸런스의 뒷문이 닫히는 소리가 들려오기 무섭게 운전자가 악셀을 밟았다. 순식간에 가속을 받으며 차가 출발했다.\n\n@@ @@\n-----\n@@ @@\n\n앰뷸런스가 출발하고 나서야 모두들 다시 숨을 골랐다. 양재수는 시체의 피로 칠갑이 된 자신의 옷을 바라보았다. 그는 문득 목이 말라 물을 마시려고 피에 젖은 손으로 생수 페트병을 집으려다가 반사적으로 순간 멈칫했다. 그는 한쪽 구석에 있는 세면대에 다가가 손을 씻었다. 핏물이 물에 씻겨나갔다. 물기가 남은 손을 가운에 닦으려다가 그는 한 번 더 또 멈칫한다. 당연히 가운도 피칠갑이 되어 있었기 때문이다. 그는 그것을 벗어 옆에 얹어두었다. 그리고는 한쪽 구석에서 수첩을 꺼내왔다.\n\n\"이봐.\"\n\n양재수가 백연서 연구원을 불렀다.\n\n\"네?\"\n\n\"펜 들어.\"\n\n\"네?\"\n\n\"상황 보고서 기록해야지.\"\n\n그가 환자용 침상 위에 있는 클립보드를 가리켰다. 백연서 연구원은 그것을 집어들었다. 클립보드에 붙어있는 볼펜을 꺼내들어 작성할 준비를 했다. 양재수는 주머니에서 펜을 꺼냈다. 펜뚜껑을 입으로 뜯어낸 다음 뚜껑을 이빨로 문 채 수첩에 무언가를 빠르게 써 내려가기 시작했다.\n\n\"상태. 동공반사 없음, 맥박 없음. 과량 출혈.\"\n\n양재수가 침상을 툭툭 두드렸다. 응급의학과 연구원이 그를 쳐다보았다. 양재수는 두 손가락을 앞으로 움직이며 맞부딪히는 시늉을 했다. 연구원은 당연히 이해했다는 듯 고개를 끄덕이더니 가위를 꺼내 시신의 옷을 잘라냈다. 양재수는 무덤덤하게 시신의 상태를 점검했다.\n\n\"상체에 상처 다수, 자상, 열상, 멍자국...\"\n\n양재수는 위로 손짓했다. 연구원은 시신의 바지를 잘라냈다.\n\n\"양쪽 다리와 발목에 좌상.\"\n\n양재수는 시신을 조사하면서 수첩에 내용들을 써 내려갔다. 백연서도 그것들을 보고서에 받아적었다. 양재수는 손을 오른쪽으로 넘기면서 손짓했다. 연구원이 시신을 반대로 뒤집었다.\n\n\"등에도 자상 다수.\"\n\n@@ @@\n-----\n@@ @@\n\n어느 정도 외견적 상처에 대한 기록이 끝나고, 양재수는 다시 의자에 앉았다. 이제 할 일은 거의 다 끝났다. 그는 햄에그 샌드위치를 까 먹으면서 백연서에게 물었다.\n\n\"네 생각엔 이게 어떤 사람인 것 같아?\"\n\n백연서가 양재수를 쳐다봤다. 양재수는 손가락으로 시신을 가리키고 있었다. 백연서는 시신을 쳐다봤다. 방금 전에 응급의학과 연구원이 다시 옷을 다 덮어둔 채였다.\n\n\"...글쎄요.\"\n\n양재수는 샌드위치 조각이 입 안에 들어있는 채로 말을 했다.\n\n\"딱 보면 범상한 인물은 아닌 것 같고. 제복 디자인으로 봤을 땐 군 장교 같은데. 검은색 계열인 걸 보면 국군 계열은 아니고. 재단 소속 장교복 같지 않아? 나잇대를 보면 고위 영관급이나 장성급인 것 같고.\"\n\n제복의 가슴팍에 붙어 있는 은색 꽃 모양의 훈장이 눈에 들어왔다. 반대쪽에는 훈장의 약장 역시 눈에 들어왔다. 가운데에 회색 동그라미가 새겨져 있었다.\n\n\"...\"\n\n백연서는 문득 생각에 잠겼다가 양재수를 쳐다봤다. 그는 또 수첩에 무언가를 작성하고 있었다. 양재수는 그것에 열중하고 있다가 슬쩍 고개를 들었을 때 백연서와 눈이 마주쳤다. 잠깐 동안 눈빛을 주고 받다가, 둘은 전혀 다른 생각을 했다. 백연서가 무언가 말하려고 했다가 양재수가 선수친 말에 막혔다.\n\n\"샌드위치 하나 먹을 거야?\"\n\n양재수가 햄에그 샌드위치를 하나 더 건넸다.\n\n\"아뇨. 괜찮아요.\"\n\n백연서는 정중히 거절했다.\n\n@@ @@\n-----\n@@ @@\n\n다음 날, 양재수 연구원은 시신을 인계받으러 응급의학과의 방 안으로 들어왔다. 응급의학과 대원이 그를 보고 반겼다.\n\n\"아! 잘 오셨습니다. 잠시만 기다리세요... 서류가 여기 어디에 있었을 텐데...\"\n\n양재수 연구원은 기다리는 동안 주변을 둘러보았다. 빈자리가 없어 모두들 방 안에서 일하고 있는 것 같아 보였다.\n\n\"여어, 오늘은 한가하신가 봅니다?\"\n\n그 말에 정적이 흐르고, 방 안에 있던 모든 사람들의 시선이 일순간 한 사람에게 몰렸다.\n\n\"너-\"\n\n그 순간 응급의학과 건물 전체에 요란한 벨 소리가 울려 퍼졌다.\n\n방은 순식간에 장비들을 챙기는 대원들로 분주해졌다.\n\n양재수 연구원은 재빨리 방에서 빠져나갔다.",
  "tags": [
    "145k-협력사",
    "ko",
    "이야기"
  ],
  "author": "Helmut Ashworth",
  "created_at": "2024-06-08T10:56:44+00:00",
  "updated_at": "2024-11-23T14:37:06+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "body-recovery"
}