{
  "title": "SCP-4026(記録用:Happy Feet /ハッピーあしズ)",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[div class=\"scp-image-block\" style=\"width:40%; margin: 15px; float:right;\"]]\n[[image smol.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\nSCP-4026の付属器官の先端。\n[[/div]]\n[[/div]]\n\n**アイテム番号:** SCP-4026\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4026は特設セル内で観察下に置かれます。セル内には内部通話装置を通して音楽が計画的に流されます。\n\n**説明:** SCP-4026は趾節骨および内部に向かって成長するカルシウム沈着（この沈着はマニキュア液で塗装されている）によって構成される、体高12mの生物です。SCP-4026の身体は、ムカデの様に付属した、腹這いでの移動やダンスに用いられる付属器官によって運動を可能にしています。それぞれの付属器官の先端は、25mmの刺繍がなされた靴に覆われた巨大なつま先に類似する奇妙な構造と同化しています。\n\nSCP-4026の不規則に配置された血管と筋肉は、虚血性壊死と敗血症、皴になっている部分での真菌のコロニーの形成といった状態を示しています。身体的な合併症にもかかわらず、この生物は音楽への反応として振り付けされた動作を演じる際に痛みの反応を示しません。\n\nあるフィールドエージェントが中国の新年祭で、龍に扮装したSCP-4026がうねりながら蛇行している現場に居合わせました。SCP-4026は自身の体を使って円状の輪郭を完成させると、開放部に自身の前向きの体節を通過させ、体を用いて波のようなパターンを作成し、最終的にSCP-4026を覆っていた衣装がはがれる結果になりました。これに対し標準的な記憶処理とメディアに対する隠蔽操作が実行されました。SCP-4026はその後、ステレオ機器から中華人民共和国国歌を流していた救助用車両へと誘引されました。\n\n何も音楽が聞こえない状態にあるとき、SCP-4026は反抗的かつ攻撃的になり、身体的に強化された状態になります[[footnote]]例えば、表皮層は半結晶状態まで硬化しますが、伸縮可能で、さらに高分子化合物による装甲を得ます。[[/footnote]]。この状態はいくつかの収容違反を発生させました。下はヘレナ主任研究員によって選択された、SCP-4026を疲弊させることにおいて90 %の成功率を持つ音楽のリストです。\n\n||~ 音楽 ||~ ダンス||\n||= //La Macarena (Los Del Rio)// || SCP-4026は直立して付属器官を床と平行に持ち上げ、左右の付属器官を同時に内側と外側に回しながら、シミーを踊ります。また、自身の背後に近づこうと試み、断続的に円運動を行います。|| \n||= //Poison (Bell Biv DeVoe)// || SCP-4026は拍手の動作を付属器官を用いて模倣しますが、体の幅によって付属器官同士が接触することはありません。最も左側にある付属器官は内部通話装置に向けられる一方で、最も右側にある付属器官は内側を打って音を出します。最も上部にある部分は急速に波打ち始め、下半分の部分は左右に傾き、対角線上にある足を踏み鳴らしながら歩行し、踊ります。|| \n||= //U Can't Touch This (MC Hammer)// || SCP-4026は反り返りながら左右に歩行し、激しく揺れ、付属器官を上下に動かしたり旋回させたりします（このとき、関節部からは物が割れるような音が、外部に聞こえる音量で発生します）。SCP-4026は、スクワット的な運動を行ったり様々な方向へ動き回ったりする際に、下半部にガスによる拡張を経験します。浮腫は自発的に結合の弱い組織から膿を飛ばします。|| \n||= //I Want You Back (The Jackson 5)// || SCP-4026はリノリウムの床の摩擦を低減させる効果を持つ粘性のある液体を分泌します。SCP-4026は360°回転し推進力を増加させ続け、その推進力を利用してアクロバティックな反転技を行う途中で失敗し床にたたきつけられます。その後SCP-4026は身をよじり、口語的には”ワーム”と呼ばれるダンスへ移行します。||",
  "tags": [
    "en",
    "euclid",
    "scp",
    "元記事削除",
    "生物学",
    "音楽",
    "骨格"
  ],
  "author": "k-cal",
  "created_at": "2019-03-08T14:25:32+00:00",
  "updated_at": "2024-06-14T15:41:31+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "old:scp-4026"
}