{
  "title": "SCP-1181",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1181\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** サイト-916をSCP-1181の北端から100メートルの位置に設置します。SCP-1181の周囲をパトロールチームが監視し、SCP-1181の周囲に近づく民間人は禁猟区警備隊を装った職員が付き添って遠ざけてください。超音波妨害装置がSCP-1181の中央付近に設置され、活性化を妨げます。同装置は300メートルの範囲で最大出力で機能し、減衰により500メートルで無効になります。超音波装置と予備の発電機は、確実に適切に機能させるために毎日メンテナンスを行います。超音波装置の範囲内で働く全ての職員は防音装置を身に着けなければなりません。サイト-916にはSCP-1181-1を収容し、低脅威度オブジェクト用保安収容室916-4内に安置します。SCP-1181-1への接近はレベル4以上の職員のみに制限されます。\n\n**説明:** SCP-1181は[編集済]の禁猟区内にある森林の中の、直径2048メートルの円形の空き地です。\n\n生きた動物、または生きた動物の一部がSCP-1181の中心を通過したとき、SCP-1181とその障壁が活性化します。このとき、他の動物は外部からSCP-1181へと進入できなくなり、また活性化した際に内部にいた動物はSCP-1181から離れることができなくなります。これはSCP-1181が不活性化するまで続きます。\n\nSCP-1181の障壁の外側は、SCP-1181が不活性化するまで通過できません。障壁は球形で、SCP-1181を取り囲むように存在しています。障壁は接触以外の方法では知覚することができません。触感は冷たいガラスに似ていると表現されます。また、既知のいかなる機材でも検出することはできません。SCP-1181の円周上に存在するいかなる物体も、SCP-1181が活性化するとその円周の内外で両断されます。\n\n活性化させた動物が、SCP-1181の中心から2ないし8メートルの不定な距離を移動するとすぐに、その動物の正確なコピーが3体、SCP-1181の中心付近に出現します。この際、中心から外側を向き、互いに等しい距離で、90度ずつ離れた形で出現します。3体のコピーは、活性化を行った動物と同様の動きをします。\n\n活性化を行った動物が中心から離れ続けた場合、その動物とそのコピーは中心から不定な距離で再度コピーされます。追加で出現するコピーは3体で、もとの動物またはコピーの1メートル後ろの位置に出現します。\n\n同時に生成されたコピーが同じ空間を占有しようとする場合、それらの肉体は融合します。通常、この融合によってコピーはただちに終了します。新たに生成されたコピーが活性化を行った動物またはすでに存在しているコピーと同じ空間を占有する場合、新たに生成されたコピーは、その肉体のうち空間を占有されていた部位を欠いた状態で出現します。これにより、通常は迅速に、さもなくば瞬時に、失血により死亡します。\n\n生きたまま融合し、もしくは肉体を損傷し、またはその両方を経験したコピー、および互いの進路を妨害するコピーは、活性化を行った動物の動きを可能な限り模倣し続けようとします。\n\n活性化を行った動物またはそのコピーは、SCP-1181の障壁に接触した場合、発火します。炎上中の人物またはコピーがさらにコピーされた場合に出現するコピーも、同様に炎上しています。Dクラス職員を起用して障壁の内面に触れさせ触感を説明させる実験は、現在のところ保留されています。\n\nSCP-1181は、活性化を行った動物が中心を再度通過するか、死亡した際に不活性化します。活性化を行った動物が死亡した場合、その動物、全てのコピー、およびすべての遺骸は消滅します。対象が再度中心を通過した場合、全てのコピーと以外は消滅し、また対象は消滅することなく負傷が治癒します。\n\n**回収ログ** SCP-1181は、地元のハンターが禁漁区内において「蝶の群れが、密集して雲のようになっている」と報告したことで、財団の注意を引きました。障壁が発見されたことで、臨時収容プロトコル76-Cherryが始動しました。蝶の群れは財団職員による数日間監視の後に消滅しました。障壁が群れと同時に消滅したことが発見され、当該区域の調査が行われました。調査中にエージェント・ハヴロックがSCP-1181を活性化させ、程なくして死亡しました。この事案を受け、サイト-916が建設され、確定版収容プロトコルが策定され、SCP-1181に関する研究が開始されました。サイト-916の完成から4週間後、SCP-1181周辺の定例パトロール中にSCP-1181-1が発見されました。\n\n[[collapsible show=\"+ 実験A - ████年7月27日\" hide=\"- 実験A - ████年7月27日\"]]\n> **被験者:** Dクラス-1033\n> \n> **手順:** D-1033にSCP-1181の一端にあるポイントAからまっすぐに歩き、SCP-1181の中心を通ってSCP-1181の反対側にあるポイントBまで行くこと、いかなる理由でも立ち止まらないことを指示。D-1033をSCP-1181内に存在する唯一の被験者とする。ビデオカメラを備えた無人航空機が上空から実験を記録する。\n> \n> **結果:** D-1033が中心を通り抜けたことでSCP-1181の障壁が活性化。D-1033がSCP-1181の中心から5メートル進んだところで、SCP-1181の中心の周囲に3体のコピーが90度の間隔で出現。被験者はコピーに気付かない。\n> \n> D-1033が中心を17メートル通り過ぎたところで、D-1033と3体のコピーはさらに3体のコピーを出現させた。被験者は振り返り、自身のコピーに気付いたことでパニックを起こした。D-1033とそのコピーは悲鳴を挙げてポイントBに向かって走った。歩行速度を維持せよとの警告には従わなかった。\n> \n> 後ろ向きに出現した4体のコピーはSCP-1181の中心に向かって走っていった。コピーらは互いに接触してなお、D-1033の動作を真似ようとした。この行動は、それが無意味なほどに互いに物理的に妨害しあっているにもかかわらず行われた。\n> \n> D-1033はポイントBに向かう中で、さらに複数の地点でコピーを出現させた。被験者がSCP-1181の中心から300メートルの地点にいる時点で、1万6000体を超えるコピーが存在しており、融合または肢体を欠損しているものもあった。損傷していないコピーは様々な方角に向かって、被験者を真似て走り続けた。\n> \n> D-1033が中心から500メートルを過ぎた時点で、6万体のコピーが存在していた。それらのコピーは互いの進行を妨害しあい、あるいはさらなるコピーを生成していた。このとき地面の多くは血液のみならず、融合または欠損した肢体で覆われていた。コピー群はD-1033を真似てはコピーを生成し続けるか、肢体障害や負傷にもかかわらず、そのように努めた。\n> \n> 被験者がポイントBに到達すると、被験者とそのコピーすべてが「ああ、やっとだ！」と叫んだ。D-1033と円周に接触したすべてのコピーが突如炎上し、悲鳴を上げて転げ回った。それ以外の生存しているコピーは、炎上しているかどうかにかかわらず、転がって悲鳴を上げた。\n> \n> 円周に接触してから7分後、被験者は第3度熱傷により死亡した。熱傷の範囲を測定することはできなかった。被験者とすべてのコピーは、その血液、内臓、煙に至るまでが消滅した。\n> \n> SCP-1181とその障壁が不活性化した。\n[[/collapsible]]\n[[collapsible show=\"+ 実験B - ████年8月13日\" hide=\"- 実験B - ████年8月13日\"]]\n> **被験者:** Dクラス-1059\n> \n> **手順:** 被験者にSCP-1181の一端にあるポイントAからまっすぐに歩き、中心を通って20メートル先のポイントBまで行き、引き返して中心を通って5メートル先のポイントCまで行くように指示。さらに、ポイントCで10分間待機し、再度SCP-1181の中心を通って500メートル先のポイントDまで行き、その後引き返して中心に戻るよう指示した。\n> \n> D-1059にはいかなる理由でも立ち止まらないよう指示。D-1059をSCP-1181内に存在する唯一の被験者とする。被験者には実験前にその空き地の性質を伝え、実験中にパニックに陥る可能性を減らした。ビデオカメラを備えた無人航空機が実験を上空から記録する。\n> \n> **結果:** D-1059はSCP-1181を活性化させ、ポイントBまで移動した。あらかじめ警告していたこともあって、被験者は自身のコピーを見てもパニックにはならなかった。ただし、ハッと驚いた様子であった。それから被験者は向きを変え、SCP-1181の中心に向かって歩いた。\n> \n> 中心から2メートルの地点で、D-1059は中心に向かおうとして自身のコピーと取っ組み合って格闘し始めた。\n> \n> 2分後、D-1059のコピーが全て消滅した。SCP-1181が非活性化した。D-1059はポイントBに向かってゆっくりと進んでいるのが確認された。ポイントBで10分間待機した後、中心を通り抜けてポイントDまで行き、その過程でCP-1181を再度活性化させた。被験者はポイントDにたどり着くと、向きを変えてSCP-1181の中心へ向かった。\n> \n> D-1059は、SCP-1181から250メートルの地点に着いた時点で自身のコピーたちの抵抗に遭い、中央へと向かう速度は低下した。5分後、中心から50メートルの地点で、D-1059はコピーの山に埋もれて目視できなくなった。4分後、D-1059とその複製は消失し、SCP-1181は非活性化した。D-1059は窒息死したものと思われる。\n[[/collapsible]]\n\n[[collapsible show=\"+ 実験分析\" hide=\"- 実験分析\"]]\n//無人航空機による、SCP-1181と相互作用する被験者の記録を分析したところ、SCP-1181の放射対称性が明らかになった。SCP-1181は四等分され、それらは互いに独立しており、またそのことはコピーの数やその動作、身体が切断されたり、コピーが積み重なったり、あるいは出血したりといったことには影響されなかった。今のところ、SCP-1181と相互作用している被験者がSCP-1181の完全な対称性を破る方法はないようである。//\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-1181-1の分析\" hide=\"- SCP-1181-1の分析\"]]\n> **説明:** SCP-1181-1は碑文が彫り込まれた大きな石版です。岩の種類はその土地の地質に一致します。碑文は未知の言語で記されています。\n\n> **解読された碑文**\n> \n> このような破壊のしようがないものが創造されたのは、容赦のない悪意か、許されざる愚かさに他ならない。あるいはその両方かもしれない。私が知ることはないだろう。\n> \n> \"シンメトリー病\" は、この惑星を山・渓谷・海洋を除いて覆い尽くした。点対称な楔形をなす群れが[編集済]した南北の半球を覆い尽くした -- 各半球の極地点を発生源として。その発生源は、ただ宇宙にあり、それを特定するものも、警告を行うものもなかった。\n> \n> 惑星は放棄された。しかし我らに行くべきところはなく、暗い宇宙の冷たき揺りかごは我らの家にはなりえなかった。我らは穏やかにして静かなる絶望の中、残された日々を希望を追い求めて過ごすべく立ち上がった。その希望は我らのためとも、我らのためではないとも言えるものてあった。\n> \n> 回収できたものを使い、我々はできることをやった。\n> \n> 願わくばこの障壁が君たちの役に立たんことを、もしくは、神が君たちを救わんことを。\n[[/collapsible]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "場所",
    "外部エントロピー",
    "自己複製"
  ],
  "author": "krt_w",
  "created_at": "2018-08-19T12:12:30+00:00",
  "updated_at": "2021-01-10T17:14:03+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1181"
}