{
  "title": "SCP-3892-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** この世界を作った英雄とたった一つの手紙\n**著者:** [[*user yanyan1]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3892-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3892-JPが観測される地点付近には簡易サイトを設置し、監視を行ってください。SCP-3892-JP-1の出現が確認された際は該当施設の尋問室に誘導した後、インタビューを実施してください。\n\nSCP-3892-JP-1との会話は全て記録され別世界線の観測資料として登録・保管されます。SCP-3892-JP-1によるエージェント・中川の指名があった場合は情報収集の円滑化を図るため極力対応してください。\n\n現在、中川 源三博士が調査に関与した地下遺跡の調査が再開されています。これに伴い、地下遺跡内部に存在する機構部分の分析が継続されており、現状全体の75％の復元が完了しています。エージェント・中川を起用したダイビングテスト以降の実験は復元作業完了後に再開されます。\n\nこれに並行して中川 源三博士の身辺調査も行われています。\n\n------\n\n[[=]]\n[[size 1.5em]]**説明**[[/size]]\n[[/=]]\n\nSCP-3892-JPは中川 源三博士(享年██歳)の墓標にて発生する異常実体(以下、SCP-3892-JP-1)の出現イベントです。SCP-3892-JPは中川博士の火葬が終了し、納骨式が行われた際に初めて観測されました。\n\n現在、インタビューの内容からSCP-3892-JP-1は生前の中川博士と交流があった事が判明しており、それらの事実確認が行われています。なお、証言で得られた中川博士の活動内容は財団の公式の情報には一切記録されていない内容であり、提示された情報の精査が継続中です。\n\n------\n\n[[=]]\n[[size 1.5em]]**SCP-3892-JP-1の概要**[[/size]]\n[[/=]]\n\nSCP-3892-JP-1の形状や出自等に一貫性は見られませんが、全実体が「生前の中川博士の知人である」という内容を証言しています。これに伴い収容中の中川博士の行った異常行動がそれらと関連していた可能性が浮上しています。\n以下は確認されている実体群のまとめです。\n\n**SCP-3892-JP-1の形態のまとめ**\n|| 触手型 || おおよそ人間と同様の形状を取っているが、頭部や背部、腕部の一部が触手状の器官に置き換わっている。肌色が現在確認されている物で赤・青・緑・桃・紫で構成されている。財団職員との会話は主に日本語を用いるが、これは中川博士からの指導により獲得したと発言している。時折、未知の言語での発話が観測される。 ||\n|| 樹木型 || おおよそ人間と同様の形状を取っているが、全身が植物(主に熱帯雨林に生息する樹木)と同様の物に置き換わっている。財団職員との会話は主に言語体系は主に日本語を用いるが、これは中川博士からの指導により獲得したと発言している。時折、木を擦り合わせる音でのコミュニケーションが観測される。 ||\n|| 昆虫型 || 大型の昆虫と同様の形状をした実体。一部はカンブリア紀に生息していた甲殻類と同様の形態をしている。発達した後部の附属肢を用いる事で二足歩行を行い、衣服の着用も確認されている。対話は主に筆談で行われ、言語は日本語が用いられる。他の実体同様にこれも中川博士からの指導により獲得したと証言している。コミュニケーションは体内から発せられる高音域の音の高低で行われる。 ||\n|| 爬虫類型 || おおよそ人間と同様の形状を取っているが、体表の鱗や眼球の形状および瞬膜、尻尾の有無など爬虫類生物と同様の特徴が多く見られる。財団職員との会話は主に日本語を用いるが、これは中川博士からの指導により獲得したと発言している。獲得している文化水準はどの実体よりも高度な科学的知識を有する段階であると思われ、独自の言語と文字を用いた意思疎通が確認されている。現在、同実体からの資料提供として複数の歴史書や建築物の資料、法律書などが寄贈されている。 ||\n|| 人間型 || 人間と同様の形状をしている。着用している衣服の様相はAD1世紀の物と類似している。言語体系は主に日本語が用いられる。現在、この分類の実体は1体のみ観測されている。 ||\n\n------\n\n[[=]]\n[[size 1.5em]]**地下遺跡の概要**[[/size]]\n[[/=]]\n\n地下遺跡の起源は、採取した瓦礫などの年代測定から██万年前に遡ることが予想されています。内部を構成している主要な機構部分はレアメタルと同様の性質を示す破壊不可な金属で構築されており、これらの組み合わせにより内部機構群は一種のスーパーコンピューターの役割を担っていると推測されています。\n\n地下遺跡は19██年█月█日の██県██市にて発生した震度4弱の地震を切っ掛けに発見され、これにより地中内に埋没していた入り口部分が隆起しました。当初は地元の博物館が派遣した発掘隊による発掘作業が行われていましたが、前述した機構部分の発見に伴い、一種のオーパーツとして財団が調査活動に関与。結果、中川博士が調査に参加したことにより前述の異常性が発生する結果となりました。\n\n地下遺跡内の内部機構は通電させることで起動し、内部に残された電子記録の閲覧が可能になります。しかし、内部機構には映像出力を可能にする機構が備わっておらず、これの閲覧を行う際はダイビング機構[[footnote]]レム睡眠状態の人間の夢世界や精神世界へ第三者の脳を同期させる財団所有の技術[[/footnote]]を用いる事で被験者の脳との同期が必要となります。\n\n現在、財団は中川博士の残した解読結果を基に機構の復元作業を継続しており、一部の情報が閲覧可能な状態です。\n\n保存されている情報は、現在中川博士が関与した別世界軸の文明の歴史や文化、多種多様な言語体系が中心であると判明しており、それらの文明が既に崩壊している事も記録されています。財団はそれらの情報を文明の崩壊事案およびXK世界終焉シナリオのシミュレーション用データとしての運用を検討しています。\n\n2022年現在、SCP-3892-JP-1の出現は地下遺跡内部の機構と関連があると推測されており、現状SCP-3892-JP-1へのインタビューと並行して内部記録の分析が進められています。\n\n------\n\n[[=]]\n[[size 1.5em]]**中川 源三博士の概要**[[/size]]\n[[/=]]\n\n> **氏名:** 中川 源三\n> \n> **役職:** 異常言語および文化の研究\n> \n> **概要:** 中川 源三博士は財団日本支部内にて異常実体の発する言語の翻訳や異文化形態の解析を主に行っていた財団職員です。\n> 博士は19██年に██県内で発見された地下遺跡の調査に同行し、異文化分析の陣頭指揮と内部の壁画に描かれた言語の解読作業を行っていました。しかし、言語の解析が完了した段階で中川博士に認識災害を伴う異常性に暴露したと思われる症状が発現し、財団所有の隔離病棟へと移送されました。\n> 収容中の中川博士には「病室内の壁面に未知の言語を書き記す」「未知の言語で発声する等の異常行動」を繰り返す傾向が見られ、これにより遺跡内の言語に伝播性の異常性がある疑いが浮上しました。結果、遺跡調査は一時凍結され、異常性拡大を警戒し博士を異常実体として再収容しました。\n> 収容が完了してから██年後、中川博士は急性心不全が原因で死亡。後の調査により、確認されている言語には何ら異常性はないことが判明しました。\n\n= [[collapsible show=\"+ 財団職員による中川博士の評価\" hide=\"- 閉じる\"]]\n> **対象:** 大原博士\n> \n> **インタビュアー:** エージェント・中川(中川 源三博士の実子)\n> \n> **付記:** 本インタビューは中川博士が死亡した翌日に行われました。\n> \n> **<録音開始>**\n> \n> **インタビュアー:** 早速ですが、中川 源三の評価を教えてください。\n> \n> **大原博士:** ……雄一君。もっと、砕けて話しても良いんじゃないかな。\n> \n> **インタビュアー:** これは財団の公式の記録としては残されます。私語は慎んでください。\n> \n> **大原博士:** ……分かった。……彼の評価は、そうだな。……真面目というか、仕事一筋ではあった。\n> \n> **インタビュアー:** 続けてください。\n> \n> **大原博士:** 彼の実績は多くある。特に、未知の言語の分析に関してはほぼほぼ彼が関わっていた。財団が保有している翻訳装置の基本となるデータの作成にも携わっていたし、異常文化の分析チャートの作成立案者も彼だ。表立って彼の名を知る事は少ないが、今の財団が当たり前として享受している機能や理論の構築に彼は欠かせない人間だったのは確かだよ。\n> \n> **インタビュアー:** なるほど。\n> \n> **大原博士:** あと……彼は決して高い地位の研究者ではなかったが、この仕事を全うする人間にとって重要な要素も持っていた。\n> \n> **インタビュアー:** 重要な要素？\n> \n> **大原博士:** 大らかさだよ。\n> \n> [2秒間の沈黙]\n> \n> **インタビュアー:** ……それが、何故重要な要素なんでしょうか。\n> \n> **大原博士:** 人は皆、自分の発見や知見をひけらかしたいし、独占したい生き物だ。だが、彼はその発見や知見を「普遍」にする事に重きを置いていた。誰だって、自分だけの物を持ちたいものだ。恥ずかしながら私もそうだ。けれど、彼は決して自分の発見を隠したりはしなかった。それがいずれ誰かの役に立つと、豊かにすると信じて研究に邁進していた。だからこそ、今も彼は自らの研究成果をオープンな物として財団内で公表している。あの様な状態になったとしても、過去に行った彼の実績により異常文化の研究は今も前進している。それが、中川 源三博士のしてきたことだよ。\n> \n> **インタビュアー:** ……分かりました。報告、ありがとうございます。\n> \n> **大原博士:** あとは……とても家族思いだった。\n> \n> **インタビュアー:** 博士。\n> \n> **大原博士:** 君が生まれてくる前まで毎日のように聞かされた。君のお母さん、中川 千鶴博士が育休に入ってからは君の話ばかりだった。君の名前の候補を何個も更新してきてね。どれが良いか私に聞いて来るんだよ。まあ、結局は自分で既に決めていたみたいだったけど。\n> \n> **インタビュアー:** 止めてください、博士。\n> \n> **大原博士:** 雄一君。お母さんが亡くなってからの君の苦労は私も知っているつもりだ。財団内で身寄りのなくなった子供の境遇は辛い。特に、身内が異常性の渦中に在ればなおさらだ。でも、中川博士の事だけは……許してやってはくれないか……。彼は望んでああなった訳じゃ……。\n> \n> **インタビュアー:** 博士……！\n> \n> [1秒間の沈黙]\n> \n> **インタビュアー:** 報告記録と関係のない事は控えてください。\n> \n> **大原博士:** ……すまん。\n> \n> **インタビュアー:** 本日はここまでにしましょう。お疲れ様でした。\n> \n> **<録音終了>**\n= [[/collapsible]]\n\n------\n\n[[=]]\n[[size 1.5em]]**補遺1**[[/size]]\n[[/=]]\n\n以下はエージェント・中川が行ったSCP-3892-JP-1へのインタビュー記録の抜粋です。\n[[collapsible show=\"+ インタビュー記録001\" hide=\"- 閉じる\"]]\n> **対象:** SCP-3892-JP-1‐001(以下、001)\n> \n>**形体情報:** 見た目上は推定年齢50代の人間女性に似た形状をしているが、紫色の肌、全長2mの触手に置き換わった頭髪を有する \n> \n> **インタビュアー:** エージェント・中川\n> \n> **付記:** インタビューは中川 源三博士の墓がある墓地の近隣に設置された簡易尋問室で行われました。また、本インタビューに関してはSCP-3892-JP-1‐001によるエージェント・中川の指名があり、精査の結果この要望が承認されました。\n> \n> **<録音開始**\n> \n> **インタビュアー:** まず、お名前を。\n> \n> **001:** ニナ・ガビアル・ホリチャアナ。貴方は？\n> \n> **インタビュアー:** 中川。中川 雄一です。\n> \n> **001:** ユウイチ……。そう。貴方が……。\n> \n> **インタビュアー:** 中川 源三との関係を教えてください。\n> \n> **001:** ……彼とは良き友人でした。彼は、とても特殊な出自をしていましたから。私が身の回りの補助を。\n> \n> **インタビュアー:** 特殊とは。\n> \n> **001:** あの人は私から生まれました。ある日、彼が私のお腹に宿り私の子として生まれてきたんです。彼が生まれてからの付き合いになりますから……彼此300年。私は、彼と共に生活してきました。\n> \n> **インタビュアー:** 生まれた？ それに、300年……。\n> \n> **001:** そのままの意味です。彼は私の友人であり、息子であり、異なる時間軸からの民です。私といた時代以外でも彼は誰かとの交流を重んじていました。時折その風景を、彼と共に水晶越しに眺めていました。私のいた世界は、まだ私と彼と数人の住人しかいない世界でした。私は、彼に彼の役割を伝え、長い時間を掛けて育てました。そして、ようやく決着を迎えたこの時に、この場にはせ参じた次第です。\n> \n> **インタビュアー:** ……少し、整理させてください。\n> \n> **001:** 構いませんが、1つだけ質問をしてもいいですか？\n> \n> **インタビュアー:** え、ええ。\n> \n> **001:** 貴方は貴方のお父さんの事をどこまで知っていますか？\n> \n> **インタビュアー:** え？\n> \n> **001:** 彼は、いつも申し訳ないと泣いてました。妻や息子、おかしくなっている自分を任せてしまっているのが情けないと。特に、奥さんが亡くなった時は見てられない程に取り乱して……。私と共に過ごしながら、貴方達の姿をいつも見てました。ですが、貴方は……。あまり、彼の事を良く思っていなかったみたいでしたから。これだけははっきりと伝えておきます。彼は素晴らしい人間でした。\n> \n> [1秒間の沈黙]\n> \n> **001:** ユウイチさん？\n> \n> **インタビュアー:** 兎に角、貴女と中川 源三との関係を教えてください。先程の証言から纏めますと、中川とは所謂親子の様な関係だったと理解しています。間違いはないですか。\n> \n> **001:** ええ、そうです。\n> \n> **インタビュアー:** それに貴女は私達の様子も見ていたと言いました。つまり、貴女は貴女のいる世界線とは異なる世界線の観測が可能であるという事です。その際、中川 源三は「他の時間軸でも交流を行っていた」とおっしゃいました。それは、全てが同時に行われていたという事ですか？\n> \n> **001:** そうです。彼は、ある日を境にありとあらゆる時間軸に己の精神を飛ばされました。それにより元々いた貴方方の世界には彼の肉体しか残されなかった。細分化された彼の精神は独立し、獲得された情報だけが彼の肉体に蓄積されました。恐らく、その影響が貴方方の世界に残された彼の肉体に影響を与えたのでしょう。私達の時代にいた彼は、各時代で獲得した事象や歴史を総括する役割を担っていました。各時代の彼は独立し、しかし全てを共有していた。そのブレーンとしての役割を与えられていたのが私の知る彼です。\n> \n> **インタビュアー:** ……なるほど。それと先程言及されていた、とある事情とは一体。\n> \n> **001:** それについてはまだ話せません。\n> \n> **インタビュアー:** それは何故ですか。\n> \n> **001:** それを伝えるべき存在が私ではないからです。\n> \n> [1秒間の沈黙]\n> \n> **インタビュアー:** それは、どういう……。\n> \n> **001:** ユウイチさん。今後、多くの人が彼の墓標に集うでしょう。その時、彼、彼女達と、貴方のお父さんの話を一杯してください。貴方にはそれを知る権利があります。\n> \n> **インタビュアー:** 質問の答えになっていませんが。\n> \n> **001:** それを許容するのかは貴方次第です。でもね、ユウイチさん。これだけは伝えておきたかったんです。\n> \n> **インタビュアー:** ……なんですか。\n> \n> **001:** 貴方は、望まれて生まれてきたんですよ。\n> \n> [2秒間の沈黙]\n> \n> **001:** もう、時間ですね。名残惜しいですが……。それじゃあ、お元気で。\n> \n> **<録音終了>**\n> \n> **終了報告書:** インタビュー終了後、SCP-3892-JP-1‐001は消失しました。またSCP-3892-JP-1‐001の証言から中川博士の異常性が複数の世界線に影響していた可能性が示唆されました。\n[[/collapsible]]\n[[collapsible show=\"+ インタビュー記録002\" hide=\"- 閉じる\"]]\n> **対象:** SCP-3892-JP-1‐002(以下、002)\n> \n> **形体情報:** おおよそ成人男性と同様の形体を取っている。体組織が樹木と同様の物に置換されている。\n> \n> **インタビュアー:** エージェント・中川\n> \n> **付記:** インタビューは簡易サイト内の尋問室で行われました。また、本インタビューに関してはSCP-3892-JP-1‐001によるエージェント・中川の指名があり、精査の結果この要望が承認されました。\n> \n> **<録音開始>**\n> \n> **インタビュアー:** お名前を。\n> \n> **002:** ……ダンケ。\n> \n> **インタビュアー:** では、ダンケさん。中川 源三との関係性を教えてください。\n> \n> **002:** 腐れ縁だな。\n> \n> **インタビュアー:** もう少し具体的にお願いします。\n> \n> **002:** ……お前、本当にあいつの息子か？ 聞いてた話と全然違うな。\n> \n> **インタビュアー:** 質問に答えてください。\n> \n> [002の溜息]\n> \n> **002:** ある日、あいつは道の途中で野垂れててな。そこを拾ってやった。あいつは自分の事を通訳だって紹介してたよ。\n> \n> **インタビュアー:** 通訳ですか。\n> \n> **002:** てめえの親父の仕事ぐらい分かるだろ。元々は言語学者だ。で？ 訊きたいのはそれだけか？\n> \n> **インタビュアー:** 貴方のいた世界線についても教えてください。貴方の肉体は樹木で出来ているようですが。\n> \n> **002:** これは義体みたいなものだな。俺のいた時代では受肉者は皆、森に己を還元するのが習わしだった。森が全てを支配していた。本体は生まれ落ちたその時に森に捧げられ、森の養分として一生を終える。魂は木の体に移すのが決まりだ。\n> \n> **インタビュアー:** そんな世界の中で、中川は一体何をしていたのでしょうか。特に通訳とは。\n> \n> **002:** 争いの仲裁。調和を目指していた。\n> \n> **インタビュアー:** 一体誰との争いですか。\n> \n> **002:** 虫人だ。森の天敵、と嘗ては思われていたが。何人かここにも来てるだろ？ あの、キーキー鳴いてる奴らだ。\n> \n> **インタビュアー:** 中川はその状況でどの様な役割を。\n> \n> **002:** 虫人との対話、それと言語の統一化だ。あいつは瞬く間に虫人と森の言葉を繋ぎ合わせた。俺が今あんたと会話が出来ているのもあいつの賜物だ。一番の功績は文字を生み出した事だったな。双方の言語体系を一本化させるのに助力した。\n> \n> **インタビュアー:** ……なるほど。\n> \n> **002:** あいつはな、俺達の時代に「理解」という物を教えたんだ。俺達はあいつに出会うまで俺達の力だけで森を守っていけると思っていた。虫はそれを食らう敵だとな。だが違った。あいつらの営みも、森を生かす手助けになっていた。俺らの営みは全ては森が教えてくれる。だが、その外の事は決して伝えてはくれない。未知とは恐怖であり、恨みとなり、争いを生む。別に森がそれを画策した訳じゃない。森自身も知らなかったんだ。俺達はあの日を境に、やっと世界と言う物を理解した。\n> \n> **インタビュアー:** なるほど。\n> \n> [2秒間の沈黙]\n> \n> **002:** 何にも、響いてねえって面だな。\n> \n> **インタビュアー:** ……別に、人の顔は関係ないでしょう。\n> \n> **002:** お前、親父の事が嫌いだろ。\n> \n> [1秒間の沈黙]\n> \n> **002:** お前の親父は大した人間だ。ひとつの時代に生まれ落ち、その時代そのものを生まれ変わらせる大義を全うした。喩え、それが滅びゆく世界だとしてもだ。そんな人間を蔑ろなんかにしちゃあならねえ。本当は分かってんだろ？ お前がお前の親父を恨んだって、何もかわりゃしねえってこと。\n> \n> **インタビュアー:** ……貴方に、何が分かるんですか。\n> \n> **002:** 分からねえさ。これはてめえの問題だからな。だがな、俺があいつと何百年連れ添ったと思ってる？ 俺はてめえよりも近くであの男が世界を新たな段階に進ませるのを見てきた。恥のねえ人生だったと胸を張って言える。あいつは己の最期を知っていながらも、決して人を慈しむことを忘れはしなかった。奴は、お前ら家族の為、俺らの為、世界の為と身を粉にしたんだ。「言葉」という概念が世界を巡り、俺達の理解が開かれた。大規模戦争が起きたあの日もそうだ。あいつは自ら戦いの前に出て、虫人の言葉で戦争を止めた。締結後、奴は自らの手で怪我人の手当をし、復興の際は俺達の教育の基盤を作った。奴は、分け隔てなく俺らと笑い生きた。……生きたんだよ。\n> \n> [1秒間の沈黙]\n> \n> **002:** それを実の息子が、実の親父をろくでなし呼ばわりしてるとあっちゃ浮かばれるもんも浮かばれねえ。俺達に「理解」を教えてくれた男の息子が、それを捨てるんじゃねえ。\n> \n> [5秒間の沈黙]\n> \n> **002:** ……そろそろ時間か。世界の様相とか、その他の詳しい事は俺の後に来る奴にでも訊きな。……じゃあな。\n> \n> **<録音終了>**\n> \n> **終了報告書:** SCP-3892-JP-1‐002の消失後、対象実体と同様の見た目をした実体や全長160cm前後の昆虫と類似する見た目をした実体が複数体出現しました。それらの実体にも複数人のエージェントを起用した上でインタビューを実施し、情報の収集が行われました。なお、SCP-3892-JP-1から取得した土質や木片の成分分析を実行した結果、既存世界の物の成分や組成と99.96％が一致しました。\n[[/collapsible]]\n[[collapsible show=\"+ インタビュー記録003\" hide=\"- 閉じる\"]]\n> **対象:** SCP-3892-JP-1‐003(以下、003)\n> \n> **形体情報:** おおよそ人型をした実体。生体的特徴として爬虫類と類似した体表や眼球、尻尾が確認できる。\n> \n> **インタビュアー:** エージェント・中川\n> \n> **付記:** インタビューは簡易サイト内の尋問室で行われました。インタビューに際してはSCP-3892-JP-1‐003によるエージェント・中川の指名があり、精査の結果この要望は承認されました。\n> \n> **<録音開始>**\n> \n> **インタビュアー:** お名前は。\n> \n> **003:** リエルです。貴方が、源三さんの息子さんですね。\n> \n> **インタビュアー:** ええ、そうです。単刀直入に聞きます。貴方と中川 源三との関係を教えてください。\n> \n> **003:** 良き友人です。彼には助けてもらった恩がありました。\n> \n> **インタビュアー:** その経緯とは。\n> \n> **003:** 私達の時代は言ってしまえば弱肉強食の世界でした。全て実力主義で決まる価値観で構成され、富める者はよく富、貧しい物はより貧しくありました。ですが、下剋上も起きうる世界です。皆が皆、競争を強要される場所でした。私のいた階級は謂わば中流で、ですが私の提示された能力値は著しく低い物でした。とは言っても、暴力などは以ての外です。全ては学問に昇華されます。\n> \n> **インタビュアー:** 中川はそんな貴方に何を。\n> \n> **003:** 所謂、家庭教師というやつです。見た事も無い肌と目で、尻尾もない彼を最初こそは周りは煙たがりましたが、彼はあっという間に私達の言葉を覚えて社会の一員として認められました。元の職業が博士だってこともあったのか、勉強が兎に角得意でして。私が苦手な分野の勉強の補助をしてくれました。\n> \n> **インタビュアー:** ……そうですか。\n> \n> **003:** ユウイチさん、でしたっけ？\n> \n> **インタビュアー:** はい。\n> \n> **003:** 源三さんは、いつも貴方の事を話していました。彼が私達の時代に居たのは約500年。長命である我々と共に生き、時間の流れも分からない中でも私達の世界を理解しようと努めていました。けれど、彼がよく口にしていたのは決まって貴方の事で、貴方が幾つになったとか、貴方の勉強している姿を語りながらこうやって勉強を貴方にも教えてやれたかもしれないとか、色んな事に貴方との思い出を想起していました。貴方の事を思い出さない日なんて、無かったんです。\n> \n> [2秒間の沈黙]\n> \n> **003:** ユウイチさん。貴方のお父さんは……。\n> \n> **インタビュアー:** 私は、あの人の事を父と思ったことはありません。\n> \n> [1秒間の沈黙]\n> \n> **インタビュアー:** これまで、何人もの方々に中川の話を聞きました。彼は、ありとあらゆる世界線で様々な職に就き、必ずその世界の言語習得と文化を吸収する事が最低条件とされていたと認識しています。これらの行動には何か意味があるのか、それらを中川は言及していたのか。それについて教えてください。\n> \n> [1秒間の沈黙]\n> \n> **インタビュアー:** 教えてください。\n> \n> **003:** 全部、貴方を思っての事です。\n> \n> **インタビュアー:** 質問に答えてください。\n> \n> **003:** ……世界はいつか滅びます。私達の世界も同じです。\n> \n> **インタビュアー:** ……何の話ですか？\n> \n> **003:** 彼は、滅びゆく時代の最後を見届け、言葉を紡ぐ語り手に任命されました。彼はその任を全うするために、ありとあらゆる時代の言語を学んだんです。それもこれも、全部……貴方の為です。彼は私達の時代に本当の「知識」という物を教えてくれました。嘗ての私達は己で蓄えた知見を秘匿し、それを多く有する者が強者たりえるという価値観の基に生きてきました。ですが、それは決して真の意味での発展は有り得ず、私達は知識を膨れ上がらせるだけで衰退の一途を辿って行ったんです。\n> \n> **インタビュアー:** 待ってください。一体、何の……。\n> \n> **003:** 彼の成した事です。彼は、私達に知識という物を他者の為に使う術を授けてくれました。己が得た知見を己が為にしか使わない。それは最も愚かなことだと。賢者でありたいのなら、その知恵を人の為に使え。それこそが誠の賢人であると。時間は掛かりましたが、その精神は今も私達の胸に根付いています。だからこそ、私達は前に進む事が出来たんです。……貴方のお父さんは、私達を前に進ませてくれたんです……。だから、お願いです。彼の事を、悪く言わないで……。\n> \n> [3秒間の沈黙]\n> \n> **003:** ……私の時間はここまでみたいです。私の後の参拝者の方々も、きっと同じ答えしか持っていないでしょう。……さようなら。\n> \n> **<録音終了>**\n> \n> **終了報告書:** 本インタビュー移行にも同様の実体にインタビューを行いましたが、同様の内容を証言しました。この事から、別世界線での中川博士の平均寿命は300年以上を記録しており、各世界線が既に消失している事が明らかとなりました。\n[[/collapsible]]\n[[collapsible show=\"+ インタビュー記録004\" hide=\"- 閉じる\"]]\n> **対象:** SCP-3892-JP-1‐004(以下、004)\n> \n> **形体情報:** 中川 源三博士と同様の見た目を有する実体。\n> \n> **インタビュアー:** エージェント・中川\n> \n> **付記:** インタビューは中川博士の墓標前で行われました。なお、本インタビューはエージェント・中川による独断専行によって行われ、セキュリティー担当者の介入が行われる前に実体が消失し、インタビューが終了しました。\n> \n> **<録音開始>**\n> \n> **004:** すまんね、突然お邪魔しまして。\n> \n> **インタビュアー:** [荒い息]あ、貴方は……！\n> \n> **004:** 先に言及するが、別世界の中川 源三氏という訳ではない。彼は天寿を全うし亡くなった。その事実は変わらない。\n> \n> **インタビュアー:** なら、貴方は一体……！\n> \n> **004:** 私はただの御節介な個人だよ。余りにも、彼と君が不憫でね。この姿で来たのは、多少の慰めになればと思ってだ。気に障ったのなら申し訳ない。\n> \n> [1秒間の沈黙]\n> \n> **004:** 君のお父様が一体何を担っていたのか。その事について語ろうと思う。君もきっと知りたい筈だ。\n> \n> **インタビュアー:** ……何故わざわざ？ 他の人達は何も語らなかったのに……。\n> \n> **004:** 語れないからだ。彼等は、既に滅びてしまった時代の残滓に過ぎない。実体を持った記憶の一部でしかないんだ。それでも、彼への思いによってこの様な形で顕現した。それ程、君のお父様との繋がりが強かったのだろう。……なあ雄一君。少し、歩かないか？\n> \n> [3秒間の沈黙]\n> \n> [靴音]\n> \n> **004:** 君が会った人々は、決して別の世界からの訪問者なんかじゃない。全員、この同一世界線の遥か過去に栄えた人々の映しだ。\n> \n> **インタビュアー:** ……え？\n> \n> **004:** 君達の調査でもある程度分かり掛けていると思うが、彼等の持参した物や彼等の肉体は今の地球を構成する要素の礎となっている。だが1つに言及するのならば、その規模は何千万年前などと言うスケールの小さい話などではなく、この地球が再構築される前の時代という事だ。\n> \n> [1秒間の沈黙]\n> \n> **004:** この星は幾度となく誕生と繁栄、そして滅亡と再構築を繰り返してきた。現人類の認識しうる遥か昔からこの繰り返しは続いている。しかし、その再構築には[[span class=\"ruby\"]]先[[span class=\"rt\"]]せん[[/span]][[/span]]の時代の記憶を有する者の存在が不可欠なんだ。その任を任せられていたのが、君のお父様だ。\n> \n> **インタビュアー:** ……何故、あの人が。\n> \n> **004:** それに関しては私にも分からない。そう言う運命だったのか、彼でなくてはいけなかったのか。この役割は常に誰かが担っている。ある特定の時代から選抜され、精神は各時代に分散される。恐らく、この時代も誰かが観測者もとい記録者として存在している筈だ。記録者は想像も出来ない程の長い時間を生き、全ての世界の記録を己の中に刻み込む。兎に角、中川 源三は任された時代の全てを記憶する存在へと変質した。この星は言ってしまえば1つのプログラムの様な物で運営されている。芽吹き、発展し、滅びる。このサイクルを繰り返すシステムこそが、このガイアを循環させるための要なのだ。しかし、再構築を実行する際には先の時代を1つの言語として記憶している存在が必要になる。その記憶を基に新しい時代の基盤が作られる。今の時代に合わせて例えるのならば、バックアップとして残しておいたデータを再度読み込んでいるとでも理解すればいいだろう。\n> \n> [1秒間の沈黙]\n> \n> **004:** そして、各時代によっても言語体系が変わり、記録に使われる物も変わる。常にOSの仕様が変更される様な物だ。この時代が存在しているのは君のお父様の尽力があればこそだ。君のお父様はもっとも大変な時代を跨いで、次につなげてきた。あれ程までに各時代の言語体系の変遷が激しい区間も珍しい。本当に、君のお父様は偉大な方だ。正に大義を全うしたと言っても過言じゃない。\n> \n> [3秒間の沈黙]\n> \n> **004:** ……雄一君。\n> \n> **インタビュアー:** ……急にそんな、壮大な規模の話をされたって、納得できるわけないでしょ。\n> \n> [2秒間の沈黙]\n> \n> **インタビュアー:** あの人は、俺が生まれて半年であの有り様になった。俺が物心ついた頃には、もうただのイカれた男だった。……皆が口を揃えて言う。君のお父さんは偉大だった、素晴らしい人間だった。そんな彼を悪く言うな。彼の身になってやれ……。もううんざりなんだよ。\n> \n> **004:** 雄一君……。\n> \n> **インタビュアー:** 母さんが死んだ。その後の残された俺は何を頼りにすればよかった。俺の身内はおかしくなった父親だけ。俺はあの人からは何も教わってないし、何も学んでいない。何も。有ったのはこの組織に所属しているという資格と、知りたくもない世界の裏側だけだ。それを今頃になって、お前はこの世界の礎になった男の息子だって？ ふざけんな。……あいつは、俺に何も……。財団の職員としての事しか、してくれてない……。父親の仕事は……何一つ……。\n> \n> **004:** 聞きなさい、雄一君。\n> \n> **インタビュアー:** 俺はそんな大それた男の息子になりたかったわけじゃない。ただそこに居て、笑って、喧嘩して、一緒に飯を食う。 そんな親父が欲しかっただけだ。俺はただ、父さんと話をしたかっただけだ……。\n> \n> [3秒間の沈黙]\n> \n> **004:** だから私は来た。君の気持ちが痛いほどに分かるからだ。\n> \n> **インタビュアー:** あんたに、何が……。\n> \n> **004:** この世界は常に何者かの大きな力によって動かされている。それらはあまりにも雄大で、1人の人間の物差しでは到底測る事は出来ない。だが、喩えどんなに壮大な物語がそこにあったとしても、最後に行き着く先はヒト1人の思いだ。君の様な一個人の心情だ。それは決して蔑ろにしていい代物じゃない。私はそれを知っている。だから、ここに来た。雄一君。これを、君に。\n> \n> **インタビュアー:** ……これは。\n> \n> **004:** 君のお父様からの最後の言葉だ。その中身を是非見てほしい。……私に残された時間はもうない。最後に、君と話が出来て良かった。\n> \n> **インタビュアー:** ま、待って……！ あ、貴方は、一体……！？\n> \n> **004:** ……全員だ。君が会ってきた者達全員。言っただろう。彼の精神は、各時代に散らばったと。\n> \n> **インタビュアー:** そ、それって……。\n> \n> **004:** 皆、心に源三を感じて、滅びるその時まで生きた。そして今も、彼は私達と共にある。私はガイア。君達が大地と呼び、命を燃やす場所。彼は今もここにいる。これからも、彼の友人と共に来る。君が私に会いに来るのを待っている。\n> \n> **<録音終了>**\n> \n> **終了報告書:** インタビューの終了直後SCP-3892-JP-1‐004は消失しました。その後、エージェント・中川が取得したメモを分析した結果、中川博士の所有していた資料のページである事が判明しました。なお、この資料の内容は中川博士が調査に参加した地下遺跡の壁画に記された言語の解読結果であり、Dクラス職員を起用した実験の後に「異常性なし」と判断され、分析が再開されました。\n[[/collapsible]]\n\n以下は解読された文章の抜粋です。\n[[collapsible show=\"+ 解読文章\" hide=\"- 閉じる\"]]\n> 中川 源三。君がこの文章を見つけたという事は、運命の時がついに来たという事だ。これから君は途方もない時間を必要とする旅に出る。詳しくは案内人であるニナに訊いてくれ。\n> \n> 君が担う使命は、この時代の誕生に関わる重大な物だ。何故自分がと思うかもしれないが、私がこれを書いている段階では、私だからこそこの使命を全う出来たんじゃないのかと思う。\n> \n> この言語を君が理解した時がトリガーとなる。君の精神は各時代に配分される。謂わば、君は様々な世界を跨ぐ同一性実体のような存在となる訳だ。\n> だが各世界にいる者達、彼らは皆良き友人だ。仲良くしてやってくれ。\n> \n> 心残りがあるとすれば、きっと雄一の顔を最後に見れない事だろう。\n> だが、君がこの使命を全うしなければ、雄一も、妻の千鶴も、私達の時代も生まれない。それだけはあってはならない。\n> 今の私だから言える。私は、色々な物に恵まれていた。\n> \n> 頑張れよ。俺。\n[[/collapsible]]\n\n------\n\n[[=]]\n[[size 1.5em]]**追記**[[/size]]\n[[/=]]\n\n以下は地下遺跡の内部機構へ行ったダイビング実験の参加者であるエージェント・中川の主観記録です。\n\n[[collapsible show=\"+ エージェント・中川主観記録001\" hide=\"- アクセスを確認\"]]\n[[=]]\n・\n・\n**同期開始**\n・\n・\n[[/=]]\n------\n\n------\n\n------\n\n------\n\nうなじの一部に一瞬だけ痺れた様な痛みが走る。\n\n が、気が付けば全身の感覚はどこか朧気になり、それに伴ってさっきの痺れも胡散する様に消えてしまった。\n\n自分の視覚や手足の感覚。そう言った物がまるで有耶無耶な液体になった様だ。\n\n「フルダイブまで、10秒前」\n\n機械音声が遠くの方で鳴っている。視界は閉じられた瞼によって暗い、かと思えばその闇の先に小さな光の点が見える。\n\n僕はその光を追いかけ、不明瞭になった手で何とかそれを掴もうと試みる。だが、そこには一向に到達できず、足が底なし沼に嵌ってしまった様に重く進めない。\n\nというよりは足その物がその場には存在していないのではないか。足元を見ようにも例の光から目が離せない。\n\n「5秒前」\n\nまたも機械音声が遠くの方で発せられる。何かが近づき、僕に齎されようとしている。\n\n「４、３、２、１。フルダイブ、開始」\n\n最後の声だけが僕の後頭部と思われる頭蓋内部で鳴り響いた。その瞬間、僕自身の精神そのものが下へと引っ張られる様に光が上方へと昇っていき、文字通り暗闇へと全てが沈んでいった。\n\n------\n\n気が付くと僕の眼前には広大な空が広がっていた。咄嗟に起き上った僕は自身の手足の有無を先に確認し、何度か手を開いては閉じてを繰り返す事でこれが僕の幻覚では無い事を実感する。\n\n自身の恰好もいつも身に着けているスーツに置き換わっている。あのダイビングに使う黒色の潜水用のラバースーツの様な恰好ではない。\n\n「上手くいったのか……？」\n\n周囲を見回す。自分が先程まで横になっていた場所は青い芝生で構成されており、しかし円形に整えられたその区画から一歩出れば果てしない砂漠の大地が続いていた。\n\n所々に地面から生える様に直立している背の高い立方体状 の黒い石柱が設置され、一番近場にある物を除けば地平線の果てまでそれらは配置されている。\n\n僕はその内の一本に近づき、表面に描かれている物を確かめた。\n\nその柱にはびっしりと例の古代文字が刻まれている。\n\n「……所持品を配置。中川 源三の手帳」\n\nそう僕が唱えた瞬間、僕の手元にあの男の手帳が出現した。僕はそれを開き、刻まれている文字の形を照らし合わせる様に視線を左右に動かす。\n\nこのダイビングを行う前にあの古代言語の体系だけは学習しておいたのが功を奏したのか、解読自体にはあまり苦労せずに済みそうだ。所々に明記されているメモも、まるでこの解読自体を到底していたかのように的確なアドバイスに繋がっている。\n\n正直、この行為自体が癪でしょうがない。あの男の軌跡を追いかけているという行為自体がどうしても一種の嫌悪感を抱いてしまう要因となっている。\n\n何度も、僕は視線を地面に落としては戻してと繰り返し、何とかしてこの石碑に刻まれている言葉を読み解こうと努力する。\n\n「……歴史だ」\n\nそこには先の時代と思われる物の始まりからが記されていた。0001年から始まり、その歴史の中で何が起こって行ったのかが年表形式にかつ事細かにここに残されている。\n\nだが、それを見ながら僕は一定の違和感を抱いた。\n\nここに記されている物は何処か不明瞭で、所々に言葉が抜けてしまった様な箇所が窺える。完璧にはほど遠く、後半に行けば行くほどに大雑把な記述と誤記とも取れる内容が増えていく。\n\n一体どこの誰がこれを書き残したのだろう。恐らくではあるが、この場所以外にも設置されているこの石碑にも、これと同様の内容が記し残されているのだろう。だが、その内の一本がこの体たらくでは今後に何を期待すればいいのだろうか。そんな嫌な予感が、この作業に集中している筈の僕の脳裏に浮かんできた。\n\n一通りの解読を終え、この石碑に残された時代の顛末を僕は記憶した。この記憶自体が、後々のデータとして研究班に転送されるらしい。\n\n僕と言う存在は謂わば精神のみの躯体を持たない存在だ。思い、考える事が1つの情報として残されていく。\n\n正直、解読作業自体はずぶの素人でしかない自分の知見など誰も欲しくはないだろう。僕が見て、覚えていた事。これに価値がある。\n\n「結局は、争いの末に滅びたか」\n\n僕が確認した歴史の顛末は言ってしまえば極々在り来たりな代物だった。強大な二つの勢力が誕生し、それらが領土を争っての大規模な戦争。双方ともに疲弊していき、人口の減少と経済の衰退。食糧自給すらままならずに、生物も息絶えていった。そんな歴史だった。\n\n僕たちに取ったら、既に先人たちが残してきた教訓の程度にまで押し込められるほどの歴史だ。\n\n僕は思わず乾いた溜息を吐いた。これが、偉大な人間の熟してきた仕事の顛末なのだろうかと。\n\n兎に角、他の石碑の中身も確かめなければならない。そう思い、僕は砂の大地に向かって一歩を踏み出そうとした。\n\n「危ない！」\n\n背後からの声が聞こえるや否や、僕は何者かによって後方へと引っ張られた。勢いが強すぎた所為かそのままの速度を維持しながら派手に尻餅を付く。\n\n「だ、誰だ！？」\n\n僕は咄嗟に拳銃を想起し、自身の手に装備を出現させる。\n\n逆光で顔が陰になり正確な様子は良く分からないが、声の感じと背格好から中年の男だと思われる。彼は僕を見下ろしながらまじまじと見つめ、何かを確かめているかのような仕草で静止している。\n\n各いう僕は先程の尻餅を誤魔化すかのように、正体不明の男から見て仰向けに倒れる様な体勢のままに銃を構えている。\n\nしばしの沈黙が続く。しかし、それを破ったのは男の方からだった。\n\n「……雄一か？」\n\nどういう訳か男は僕の名前を言い当て、ゆっくりとした動作で屈みながら僕に顔を近づけてきた。\n\n「う、動くな！」\n「落ち着け。私だ。……ああ、と言っても、まともに話をするのは……初めてか」\n\n段々と目が慣れてきたのか、男の顔が鮮明になってきた。男が屈んだことにより顔に掛かっている陰の濃さが緩くなったのも要因だろう。\n\n「職員ID2232551。役職、博士。中川源三。財団職員だ」\n\n------\n\n中川源三を自称する人物と合流してから、先の地点からかれこれ30分程掛けて移動した。\n\n彼曰く、僕の様な本来はこの記録媒体の中に保存されていない精神体があの砂漠部分に触れてしまった場合、蓄積されている膨大な情報に飲まれてしまい存在が霧散してしまうのだそうだ。\n\n要は彼に助けられたという事である。\n\n僕は、彼の男の後を付いて歩きながら改めて周囲を見回した。あるのは砂漠の大地ばかり。この砂が全部、僕の存在を殺しかねない物だと思うと正直ぞっとする。\n\n男の歩いた後にはどういう訳か緑が生え、それを足場とする事で移動が可能になっている。これの余り釈然としないが、この男の庇護下でなければ僕はこの領域の観測すらままならないのだろう。\n\n「この石碑部分は、物質世界からの訪問者に向けて設定されている要素だ。表面上の歴史の概要が書き記されている。だが、その書き出しも全部、記録者となった存在の主観の要素が多い。その本人の認識が曖昧な部分はそのままに記されているのが現状だ」\n\n歩きながら男はこの世界の解説を始めた。僕はその言葉を記憶はしているが、率先的な会話は控えている。\n\n「網羅的な情報の閲覧を望む場合はこの世界の中心に行かねばならん。ここは余りにも情報が煩雑的すぎるからな」\n\n尚も男は会話を続けようと試みる。\n\n「……お前が私をどう思っているのかは知ってる。観てたからな」\n\n唐突に男は立ち止まり、僕の方へと向き直った。これにより、芝生で出来た細い一本道に2人の人間が対面するという状況が生まれる。\n\n僕は今にも彼に向かって銃口を向けたい気持ちを押さえつける。それの影響か気が付けば僕は両の掌を強く握りしめ、彼を見る視線も鋭い物になっている。\n\n「母さんが死んだときも……全部見てた。私の所為だ」\n「父親面は止めてください」\n\n僕は即座に返答を述べた。恐らく会話らしい会話から出てくる物では無い返事なのだろうが、僕にとってはこれが最適解だ。\n\n「雄一」\n「貴方が既に死亡している中川源三と同一の存在かも分かりません。僕は、貴方の事を父親とは思っていません。対応に関しては事務的で結構です。貴方もその方がやり易いでしょう」\n\n僕の言葉を聞いてか、目の前の存在は酷く面を食らったといった表情で僕の顔を見つめた。かと思えばその場に立ちながら軽く視線を下ろし、あからさまに俯いた様子で肩を落とした。\n\n「良いですよ、落ち込んだ振りなんて。早く中央まで案内してください」\n「……確かに、私の存在は中川源三の写しなのかもしれないな」\n「……だから、そう言ってるじゃないですか。いい加減に……」\n「けれども、私のこの記憶は本物だ」\n\nそう言いだすと男は唐突に僕の目を力強く見つめ返した。僕はその視線の鋭さに思わずたじろいでしまい、そこからの言葉を失った。\n\n「ここで一種の哲学的な論点において言い争うとするならば、完璧に複写された存在とオリジナルとの同一性はあるのかどうかという話になってくる」\n「だから、さっきから僕はそれを……」\n「だが、それについて君が私の事を断じようとするのならば、君の存在その物にも疑問を呈さなければならなくなってくる」\n「え」\n「この領域を物理世界の住人が閲覧するに当たって、精神の同期化が不可欠だ。言ってしまえば、オリジナルの君は今も現実世界で未だに夢を見ているような状態であり、この世界に存在している君もいわばアバターの様な物に過ぎない。君とここにいる君とを繋げているのは共有される記憶という情報だけであり、君の自己自認もそれに依存している。であるならば、私と中川源三という人物の同一性を殊更糾弾している君の理論自体も君自身を否定している事に他ならない。違うかね」\n\n淡々と自論を並べる目の前の男に対して僕は何かしらの反論を述べようとしたが、この場で即座にそれに対する正解を選び出す事が出来なかった。明らかに言い負かされている自分に対して苛立ちも覚えるが、今の僕にはそれを覆すだけの情報を持ち合わせてはいないのが現状だ。\n\n「いわば、この世界のおいての私は本物の中川源三であり偽物でもある。そして、君自身も同様の存在だ。だからこそ、この場で位は私の事を本物の中川源三として扱ってほしい。異論はあるかね？」\n\n男からの問い掛けに対して僕は暫くの沈黙しか返す事が出来なかった。今度は逆に僕の方が彼から視線を逸らしてしまうという結果に終わり、これにて2人の論争は決着となる。\n\n「……まさか、初めての親子の会話がこんな物になるとはな。お前が生まれると知った時は想像もしていなかった」\n\n再度、悲しげな表情を浮かべる男は俯きがちに視線を落とし、改めて己が進むべき方向へと体を向けた。\n\nふと、僕は空の様子が気になり空を仰いだ。気が付けば周囲は夕方を思わせる茜色に染まっており、この世界にも時間の感覚が存在する事に驚いた。\n\n「そろそろ日が沈む。途中でキャンプが出来る区画を作成するからそこで一夜を過ごそう。翌日にまた歩けば、目当ての場所にたどり着ける」\n\n男がそう話している最中も日は沈み続け、瞬く間に空の様子は赤から紫を経て黒へと変わっていった。\n\n------\n\n周囲は既に暗黒に包まれ、夜と言うには余りにも深い闇が僕たちと囲っていた。\n\n先程の会話から暫く歩き、途中で見つけた巨大な岩壁の側でキャンプをする事に決まってからは時間の流れが速かった。まるでこの世界自体が僕たちの休息を促しているかのようで、何処か第三者の意思を思わせる。\n\n自分も予め想定していた装備を想起する事で何かしらの物資を顕現させることが可能だが、中川源三を語る男はそれ以上の物資をこの場に出現させる事が出来た。僕たちが寝泊まりする場所はより広めな円形の芝生を生成し、簡易的な木製の椅子に煌々と燃える焚き火、寝床となる革製のテントを彼はこの場に作り出して見せた。\n\n「精神世界だとしても体感は反映される。腹ごしらえはしておきなさい」\n\nそう言い、男は僕に暖かな食事を提供した。これも彼が作り出した代物であり、だが彼自身の拘りなのか完成された食事その物を出現させるのではなく、何処からか取り出したカバンの中から各食材を取り出し、丁寧にそれらを料理する事で夕食をこの場に拵えたのだ。\n\n正直、こんな世界において前述したような行為は無駄でしかないと思ったが、男曰く自己認識の矛盾を比較的に少なくした方が後々の拒絶反応が出にくくなるらしい。\n\nこの会話からも、彼が財団の保有している技術などの知識を多く有している事が窺える。中川源三を完璧にコピーしているというのも強ち噓ではなさそうだ。\n\n「遅くなったが、エージェント就任おめでとう」\n\n出来立てのスープを飲んでいる途中で男がそう言った。僕は一瞬だけ動きを止めたが、そこから直ぐに何も気に留めていないといった様子で食事を続けた。\n\n「と言っても、財団内で身寄りがないとなれば職員になるしか道はない。……その点でいえば、早々に両親を亡くし、付け加えて言えば父親の方は異常実体として収容されている状況は辛いものがあっただろう。本当に、すまない」\n\n男は自身が生み出した椅子に腰かけ、未だに自身でよそった食事に手を付ける事無くただ両手で器を持っているだけだ。\n\n「お前が私の事を憎んでいるのは良く分かってる。母さんが死んだのも、私がこの様な状況になった事が原因の精神的なショックだ。財団職員と言えども、人間だ。異常性だけが、我々の死じゃない」\n\n僕は次第にこの男の言い分に苛立ちを覚えた。取り留めのない話を続けてるのかと思えば結局は自身の保身を思わせる謝罪ばかりだ。\n\nそんな事を僕は聞きたいわけではないし、母さんが死んだことをそんな風に言ってのけること自体が許せなかった。\n\n「本当だったら、お前はもっと外の世界の事も知って……」\n「今更うるせえんだよ！」\n\n僕はとうとう我慢の限界が来たのか、気が付けばその場で盛大に叫んでいた。\n\n「母さんは死んだ！ そして、あんたももう死んだ！ 今更父親面したって何の意味もねえんだよ！ 結局、あんたは俺に許されたいだけだろ！？ 死んでからもこんな良い訳ばっかりしやがって……！ 気に食わねんだよ！」\n\n任務の事など僕の頭の中から綺麗に無くなっていた。自分が抱えていた感情を、今この時に全て吐き出す勢いで溢れてくる。\n\n目の前にいるのは本物の中川源三ではないと思っていたとしても、この鬱憤を叩きつけられる相手はここにいるこの男しかいないという現状が僕を突き動かす。\n\n「色んな人からあんたの事を聞いたよ！ 皆、あんたの事を慕ってた！ 良い人間だった、立派な奴だった……！ 皆いう事は同じだ！ だけど、俺はどうなる！？ 俺はあんたの何を知ってる！？ あんたの人となりや、あんたの人間性を知る前に俺はあんたを失ったんだ！ 母さんだって……！ あんたの事を教えてくれる前に死んじまった……！ 皆知ってるのに……！ 俺だけがあんたの事を知らない……！ それが一番ムカつくんだよ！」\n\n心なしか声が震えている。涙交じりの声色が精神世界にも投影されるのは意外だ。頭の片隅でそんな事を考えながらも、僕の口はまるで僕から独立したかのように感情の波を吐き出し続ける。\n\n僕は父の事を何も知らない。皆が父の事を語る。なのに、僕には父との思い出は1つもない。その事実が僕のこの苛立ちを募らせるのだ。\n\nそして二言目には父を許せと言う。許せるわけがない。事故だとはいえ、僕を一人残して去って行った父親だ。その悲しみを部外者が僕に向かって説教なんてするな。分かった気になって僕に高説を垂れるな。ぶつけて良いのは僕だけだ。\n\n「なのに今更……今更なんだよ……。死んでから現れて、何事も無かったみたいに話し掛けて……。何なんだよ、あんた……」\n「……落ち着いたか？」\n\n男が僕の隣に席を移すように移動してきた。\n\nもう頭の中がぐちゃぐちゃで何も考えられない。プリチャードを卒業して直ぐにエージェントに就任した。それからは自分の感情を殺す事を心掛け、自分という存在を捨て続けてきた。\n\n僕の周りにあったのは父の逸話と隔離室の中で叫び続けている父親の姿だけ。それがついこの前に息を引き取った。\n\nかと思えば、嘗ての父を慕って来た異次元からの参拝者が彼の墓地に溢れかえった。それだけ彼の父は多く人から愛され、惜しまれたのだというのが分かる。\n\nだが、それが何だというのだ。僕にはその父との思い出は一つとして存在しない。この僕が孤独に生きている中、肝心の父は家族以外の人間との交流を深めていった。それも数年の付き合いなどではなく、時代を超えた何千年という年月だ。\n\nそれ程までに大きな時の流れを旅してきた父親の事を、僕は何一つとして知らない。肉声も、手の感触も、真面な顔すらだ。\n\n僕だけが取り残されている。父を知るという世界から僕だけが隔絶されている。そんな憤りを抱き続けて今に至る。\n\n僕は今まで、この孤独の中で生きてきた。それが、今この様な形で発露する事になるとは思ってもいなかった。剰え、それが父親の写し姿その物の前でだ。\n\n「吐き出すだけ吐き出すといい。今のお前には、それが必要だ」\n「……分かった様な事、言うな」\n「本当だったら、もっと早くにこういう話をしておくべきだったんだ。私も何度夢に見たか。こうやってお前を抱きしめてやることを」\n\n男は僕の肩に手を掛け、強めの力で自身の方へと寄せた。\n\n「いつも、お前たちの事を見ていた。千鶴が死んだ日も。お前が1人で泣いている姿も。何度も自分の境遇を呪った。だが、私にはお前たちの世界までバトンを繋ぐ義務がある。それを投げ捨てた瞬間に、私はお前たちを失う事になる。それだけは耐えられなかった。すまない、雄一。本当に、すまない」\n\n目から溢れる物が止まらなくなり全身の力が抜けた。唐突な睡魔も合わさり、僕は彼の胸の中で意識を失って行った。\n\n------\n\n「起きたか。早速だが、直ぐに支度をしてくれ。出発するぞ」\n\n男の声で目が覚めた僕は、いつの間にか例のテントの中で眠っていたようだった。だが、その夢現も束の間、僕は男に急かされながら身支度を整えさせられ、未だにぼんやりする思考の中で辺りを見回した。\n\n「一体、何の騒ぎですか」\n「もうじき嵐が来る。恐らく歩きでは身が持たない」\n「嵐？」\n\nある種の仮想空間、精神世界とされる空間に嵐の概念がある事に僕は素直に驚いた。寝ぼけ眼ではあったが昨日に自分達が歩いてきた芝生の痕の更に向こう側に目を凝らしてみると、既に暗雲と数本の稲妻が見える区画が窺た。遠目からでも分かる様にその領域は物凄い速さでこちらに近づいている。\n\n「時期を見誤っていた。周期はもっと先だと思っていたんだがな」\n「な、何の事なのか説明をしてくださいよ」\n「今は取り合えず私の指示に従ってくれ。頼む」\n\n男自身はテキパキと荷造りを終え、昨日は見られなかった革製のリュックに様々なアイテムを詰めている。ランプに小型のつるはし、ロープなんかも確認できた。\n\nあれを一体何に使うのだろうかと訝しみながらも、僕自身もそれに感化されたのか自身の身なりを整えつついつの間にか脱ぎ捨てていた革靴に足を通した。\n\n「まずは……あれが要るな。なあ、雄一」\n\n芝生の端から目の前の砂漠を眺めつつ、男は僕の名前を呼んだ。\n\n「だから、気やすく名前を……」\n「エージェントの講習で船舶運用の資格と試験は取ってたな」\n「……ええ、まあ。実践はそこまでですけど」\n「なら、良い経験になるな」\n「はい？」\n\n男はそう言うや否や軽く指を鳴らした、かと思えば突然空から大きな物体が降ってきた。それは僕らの目の前にある砂の上へと着地し、一瞬の砂煙で視界が遮られはしたが直ぐに回復した。\n\n「……船？」\n「小型だがな。あの嵐の風を利用して、ここを直ぐに移動する。舵は俺が取る。お前は帆を頼む」\n\n僕たちの前に出現した船は、船体こそはボートの様な造りではあるがその中心には立派なマストと畳まれた帆が存在した。そして、この規模の船舶には余りに仰々しい舵輪を伴った舵が備え付けられ、帆船の機能をコンパクトに集約したような見た目だ。\n\nそれと気になったのが、男の一人称がいつの間にか私から俺に変わっている事だ。\n\n「さあ、早く乗り込め」\n「す、砂の上をどうやって……！」\n「御託は良い！ 早く！」\n\n男に急かされるがまま、僕は船に乗り込んだ。そして、その直後から男は僕に指示を始めた。\n\n「まずはその左右の留め具に垂れてるロープを結べ。船用の結びはわかるか」\n「な、何とか……」\n「違う違う、そうじゃない！」\n\n男は僕の方へと駆け寄り、ロープの片方を僕の手に持たせながら結び方を実演してみせた。\n\n「良いか？ この球がストッパーの代わりになる。これが無いと風を受けた時に直ぐに縄が解けてしまうからだ。これをこうして、ここに輪っかを作って……完成だ。やってみろ」\n\n僕は言われるがままに作業を行った。男の慣れた手つきに比べれば余り早い方ではなかったが、形だけは何とか物にはなっただろう。\n\n「よし、上手いぞ～。もう片方も同じ様にやってくれ！」\n\n男は僕にこの作業を一任し、自身は船尾の方へと向う。まじまじと嵐の様子を窺いながら、先程僕が観察した時よりも雷雨との境界線が迫ってきている事に気が付いた。\n\n「風は良いな……。後は波次第か。雄一！ 出来たか！？」\n「で、出来た……！」\n「よし！ じゃあ出港だ！ 止紐を解いたら、一気に帆の端に繋がっている縄を引け！」\n\n間髪入れずに男からの指示が下る。嵐はもう僕らの背後にまで迫っている。\n\n「引けー！」\n\n言われるがまま、僕は目一杯にロープを引いた。その瞬間、目の前の白い帆は後方からの風を大いに貯えながらぱんぱんに張り、即座にそれらのエネルギーが推進力として船体に繋がった。\n\n急な加速により思わず僕は後方に倒れそうになる。が、この手に持ったロープだけは離すまいと力を込め、それの食い込みに手ごたえを感じながら耐えきった。\n\n「よくやった！ 雄一！」\n\n男は声高々にそう叫び、舵輪を握りながら船舶の行く末を操作している。\n\n船は砂の上をまるで海を渡るかのように順調に進む。それも後方から迫ってくる嵐による莫大な風を受け、驚くべき速度で運航している。\n\n途中、砂の山になっている部分が見受けられるが、どういう訳かそれらも嵐に呼応するように動いている様で、次第に周囲の様子は延々と続く砂漠の様相からまるで白い海の様な姿へと変貌していった。\n\n「あ、あの嵐は一体……！？」\n\n僕は必死にロープを引きながらも男に質問をした。\n\n「それより先に、両手の縄を甲板中央にある留め具に引っ掛けてくれ。ある程度風を受けれたからもう引っ張り続けなくても良い」\n\n男に言われ、僕は自身の足元にある留め具を確認した。そして、すぐさま両手のロープを手繰りながら両方を結び、留め具に引っ掛ける。\n\nやっと力仕事から解放され安堵していたのも束の間、次の瞬間には船体が大きく跳ね上がり一瞬の浮遊感を覚える。\n\n「ここから先は波が荒い！ 振り落とされない様に気を付けろ！」\n「そ、そう言う事は先に言ってくれよ！？」\n「ははは！ すまん！」\n\n僕は姿勢を低くしたままふと砂の海の様子を再度観察し始めた。すると、砂の上を同様に歩く何人かの人影を見つけ、向こうもこちらに気が付いたのか大きく手を振っている。\n\n「あ、あれは……」\n「俺と同じ、役割を終えた観測者だ」\n「あの人達は、あの嵐には……」\n「大丈夫。あの種族ならまだ耐えられる。もともと砂漠の時代の出身だからな」\n\nまた一人称が俺に代わっているのに気が付く。だが、本人自体は何も意識している様子は無く、きっと無意識の内に行っている事なのだろう。\n\n「そして、先の質問についてだが。あれは所謂情報の更新作業だ」\n「更新？」\n「新しい時代の終焉を観測した際に、それらの情報が更新される。あの雲は雨を運んでくるのではなく、新しい記録を砂として降らしているんだ」\n「それって、毎度こんな騒ぎになるのか？」\n「いや……今回はある意味特殊だ。幾つもの文明が最期を迎えた結果だろう」\n\n暫く経ち、船も安定してきたのか先程までの揺れなども少なくなってきた。\n\n「あれに飲まれたらお前はひとたまりもない。だから、急いであそこから離れたんだ。そろそろ良いだろう。少し縄を緩めてくれ」\n\n僕は指示のままに先程留め具に結んだ縄を少し緩めた。\n\n「……何処で、こんな船の操作を？」\n\n僕は思わず男に質問をした。ついさっきまでの慌ただしかった様子はなりを潜めたのが影響してか、僕の口からこの男に関する疑問が漏れてしまったみたいだ。\n\n「時代の観測者として生きていた際に海を渡る事があってな。ダンケって奴と長年連れ添って、そいつにいろんな技術を教えてもらった」\n「ダンケ？ あの樹木人間の？」\n「知ってるのか？」\n\nそこで初めて、肝心のこの男が今自分の周りで何が起きているのかを分かっていないことが浮き彫りになった。\n\nそれもそうだ。本人はとっくの昔に死んでいて、この瞬間を知るすべなど持ち合わせていないのだから当然の反応だ。\n\n僕は中川源三の墓所にて何が起きているのかを事細かに語った。\n\n「……そうか、そんな事が」\n「毎日、恐ろしい数の参列者がやって来るから人出が足りやしない。正直いい迷惑だよ」\n「まさか、こんな結果になるとは思わなんだな。……まあ、彼等は俺に取って良き友人たちだ。俺の死後もそうやって弔ってくれるだけ有難い」\n「有難い、ね」\n\n僕の顔が一瞬だけ陰ったのを彼は見逃さなかった。\n\n「……どうした」\n「……現実での中川源三の処遇は碌なもんじゃなかった。異常性の根幹として扱われ一生を隔離室で過ごした。葬式だってまともには行われなかったし、僕は参列すらしていない。そもそも、出来なかった……」\n「……財団に努める者の宿命か」\n「そんな大それた物じゃなかったよ。要は、誰も触れようとしなかっただけさ」\n\n砂のうねりがさざ波の様な音を奏で、はるか後方で吹き荒れている嵐を背に僕たちは穏やかな時間を過ごしていた。2人の間にあるわだかまりはまだ残しつつあるが、それでも昨晩の言い争いの時よりかは幾分かましな物になっていた。\n\n「ダンケ、口悪かったろ」\n「え」\n「お前が話したあの男。根は良い奴なんだが、どうも口調だけは直らなくてな。本人はその気がなくてもどうしても皮肉や恨み節が出てしまう。彼自身、その癖に大変悩んではいたがな」\n\nそう言い、彼は乾いた笑いで語尾を濁した。\n\n「リエルさんとは、どうだったの」\n\n僕はその沈黙を埋めるように次の話題を出した。\n\n「ああ、彼女か。彼女は白亜紀に相当する時代での私の生徒だったな。彼女も来たのか」\n「白亜紀？」\n「ああ。私のいた各時代は、私達の生きている時代の過去それぞれに該当している。観測者たちのいた時代は創世の時、ダンケや虫人達のいた時代はカンブリア紀から古生代に掛けて、リエルのいた時は正に恐竜のいた白亜紀などの時代といった具合だ。それぞれの時間軸の滅亡が、我々の生きているタイムラインにおける種の絶滅と繁栄に影響している。言い方は難しいが、それぞれが各時代の要素を抽出したような成分で構築されていて、その時代の変遷や現象を要約したような流れが生まれている。それらは双方ともに影響しあい、そしてその観測結果を我々の時間軸に持ってくる。それが、私達の仕事だ」\n「……何だか、余りにも壮大過ぎる」\n「だな。正直、俺もそう思う」\n\n先程から散見される、彼の一人称の移り変わりがどうしても引っ掛かってしまう。\n\n論理立てて会話を行う際は私と言い、何かしら興奮する時や砕けた物言いをする時は俺を使う。これは最早癖なのだろう。\n\n「時々、私って言ったり俺って言ったりするけど、それは敢えて？」\n\n僕はこの流れなら指摘できると踏み、はっきりとした言葉で言及した。\n\n「……ああ～、そうだな。確かに。けど、それはお前だって同じだろう」\n「……え？」\n「お前だって、興奮したら俺って言うし、インタビューの時は私って言ってただろ」\n\nよくよく思い出してみるとそうだと、僕は改めて思った。現に自分で何かを語るときは僕は僕という言葉をよく使うし、仕事の時は私と使い分けている。\n\n「不思議な物だな。まともに話すのは今日が初めてだっていうのに、こうも癖が似て来るってのは」\n\n彼のその一言に少しハッとしてしまったが、僕を敢えて彼に顔を向けないようにすることでそれを隠した。だが、心なしか心地の良い気付きでもあったのは嘘ではない。\n\n「さて、そろそろ目的地だ。それと、気を付けろよ？」\n「気を付けるって何を……？」\n「こっから先は滝だ。振り落とされるなよ？」\n\n嬉々とした態度で彼は前方を顎で指し示した。そこにはまるでナイアガラを思わせる様な大きな穴へと流れている砂の滝が存在しており、大量の砂煙を上げながら僕たちの船を自らの中へと誘っている。\n\nぐんぐんと船は加速していき、あからさまな奈落へと僕たちは向かって行く。\n\n「だから、そう言う大事なことは先に言えって！？ 何度言ったら分かんだよ！？」\n「はっはっは！ すまんすまん！」\n「何が可笑しいんだよ！？」\n\n正直、既に僕の腰は抜けてしまっていた。しかし、彼の男の写し姿はどこか楽し気で、僕にはその理由がさっぱり理解できなかった。\n\n「軽い渓流下りとでも思っておけ！ 俺を信じろ！」\n「し、信じろったって……！」\n\n船頭が傾く。それを認知した瞬間、内臓が浮くのを感じる。\n\n「ふざけんな！ このクソ親父！」\n\n僕は思わずその一言を叫んでしまった。\n\n------\n\n砂の滝を、まるで壁を走行するようにほぼ真横に倒れ込みながらぐるぐると回り下って行ったときは生きた心地がしなかった。だが、それでも当初の目的地に到達したのか滝壺の中心に例の円形に形成された芝生が存在していた。しかもその規模は今まで観測されてきた物とは違い、一頻り走り回っても十分な距離を持っているであろう広さを持っていた。\n\n「着いたな。ここが、この世界の中心部だ」\n「ここが……」\n「文字通り、この滝の底に全ての情報が集束してくる。この砂一つ一つが各時代を物語る要素の一部で、具体的に言えば滅んだ文明の生きていた人達の記憶その物だ」\n「なら、この砂さえあれば観測者なんていらないんじゃ……」\n「そう言う訳にもいかん。これをここに運んでくるのが私達の仕事だ」\n\n船を芝生の側に着け、帆の始末をしてから降りる。\n\n「あの中心にある黒い石板に触れることで任意の情報を閲覧する事が出来る。常にここは更新され続けているから、解析は一生かかっても無理だろうな。それでも、得られるものは多い筈だ」\n「また、あの路を通らなきゃいけないのか」\n「いや、その心配はしなくていい。コネクション自体はこっちで設定しておこう。お前の後から来る職員も直ぐこの場所に登場出来るはずだ」\n「そう……」\n\n僕はどうしてもこの場から動く事が出来なくなっていた。彼もそれに気が付いたのか、そっと僕の肩に手を置いて語りかける。\n\n「どうした」\n「……あんたに会ったら、一発でも良いからぶん殴ってやろうと思ってた」\n\n僕は彼の顔を見る事も無く、ただただ語り続けた。\n\n「あんたは俺らを捨てたんだとか、家族を返せとか、ある事ない事含めて全部をぶつけて、ぼこぼこにしてやろうって思ってた」\n「……当然だ。それだけの事を俺はお前たちに課してしまった」\n「けど、結局それは出来なかった。あんたと話をしていると、どうも調子が狂う」\n\n気が付くと僕は細い涙を流していた。またも、僕の意思と反して体だけが先行し感情を享受する。\n\n「俺はあんたと会って、何がしたかったんだろうな」\n\nそう言い終えたと同時に僕は膝から崩れ落ちてた。どうしても足に力が入らなくなってしまったからだ。\n\n「この場所があんたに会える唯一の場所だとか、そんな都合のいい事はこれっぽっちも思っていないよ。きっと、ここを出ればあんたは消えてなくなって、もう二度と会えなくなる。そんな気がするんだ……」\n\n視界がおぼろげになる。こんな曖昧な世界の中で涙による視界不良が本当に起こっているのかなど分かりはしないが、この現実を通り越した、超越的な現実感だけが今の僕を支配していた。\n\n「でも、この瞬間だけは……！ 俺にとっての本当なんだ……！ 俺は、どうしたらいいんだよ……！」\n\n僕が膝をついている状態でもなお、彼は僕と背丈を合わせる様にしゃがみ今も肩に手を載せ続けている。\n\nこの武骨さが目立つが暖かい手が、感覚だけの世界が映す幻だなんて到底思えない。\n\n「……情けないな。感情に振り回されて。エージェント失格だ」\n\n僕は一通り話した後にふと自分の有様を認識した。余りにも不甲斐なく、職務をまともに熟せていない。\n\n「確かに、エージェントとしては失格だな」\n\n彼のその一言を聞いた瞬間に僕は思わず彼の顔を見てしまった。その表情はとても寂しげで、だが真直ぐに例の石板の方を見ている。\n\n「だが結局、人間なんてそんな程度の物だ。幾ら己を律しようが限界があり、負の感情に対しては強いが、喜びや感動にはめっぽう弱い。それが、ある意味血の通っている人間てことなんだろう」\n\n彼が僕の方へ改めて顔を向けた。\n\n「だから、俺は嬉しい。お前がちゃんと血の通った人間として育ってくれた。それだけが、本当に嬉しい」\n\nそう言うと彼は僕の肩に手を回しながらなんとかして僕をその場に立たせた。そして、僕と向き合うように自身もその場に立つと、そっと僕の頭の上に自身の掌を載せた。\n\n「行ってこい。中川雄一。お前は俺の息子だ」\n\n彼は僕の肩を掴み、石板の方向へと体を向かせた。それから最後のひと押しと言いたげに背中を叩き僕を送り出した。\n\n恐らく、これは夢の一端なのだろう。僕の願望でしかない可能性もある。\n\nだとしても、僕はこの任務を全うしなければならない。\n\nその思いのままに、僕は石板の方へと歩いて行った。\n\n------\n\n------\n\n------\n\n------\n[[=]]\n・\n・\n**同期終了**\n・\n・\n[[/=]]\n\n**終了報告書:** エージェント・中川によるダイビング終了後、機構内部の情報へのアクセス方法が確立されました。なお、エージェント・中川と接触した中川 源三博士と同様の姿をした実体に関しては未だ詳細は明らかとなっていません。\n[[/collapsible]]",
  "tags": [
    "_イベント1",
    "euclid",
    "jp",
    "scp",
    "ジョンドゥコン24",
    "人間型",
    "地下",
    "爬虫類",
    "異次元",
    "記憶媒体"
  ],
  "author": "yanyan1",
  "created_at": "2024-03-14T15:12:37+00:00",
  "updated_at": "2024-09-17T08:02:08+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-3892-jp"
}