{
  "title": "SCP-3555",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=3555.jpg|caption=SCP-3555の一部。クリックして拡大。|link=\"http://scp-jp.wikidot.com/local--files/scp-3555/3555.jpg\"]]\n\n**アイテム番号:** SCP-3555\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3555は約2 m×2 m ×20 mの内寸を持つ現在建設中である特設収容ユニットに収容されます。その外観は大規模な地滑りに続いて崩落した崖に偽装され、ドレイクス・ビーチへのアクセスを遮断します。新たなアクセス路は国立公園局と共同で建設中です。この工事が完了するまで、ビーチへの公共アクセスは閉鎖されます。この閉鎖は主要連絡道路の不安定性を理由とします。完成した際は、NPS[[footnote]] 訳注：国立公園局[[/footnote]]のカメラマンにより「地滑り」が記録され、海岸の分離を説明するプレートがケネス・パトリック・ビジターズ・センターに設置されます。\n\n現在の潮汐および浸食の推定によれば、新たに設置された斜面は約75年間収容建造物の隠蔽に十分であり続けるとの見込みが示されています。この時間尺度は世界の海面水位上昇率の最新推定値と地域の水路学データに基づいて半年ごとに改定されます。既存の国立海浜公園の、開発および建設に対する保護は収容建造物の非侵食的暴露を回避するのに十分でなくてはなりません。\n\nSCP-3555-Aの周囲には較正済みの測定マーキングを備えた保護フレームが構築されており、被験体の適切な配置を可能にし職員の偶発的曝露を回避しています。職員は必要時を除き当該フレームに取り付けられた防護パネルの除去を避けねばなりません。\n\n**説明:** SCP-3555は、現在あるいは過去に█████ ███████████であった、かつてサンフランシスコに在住していた約27歳のヒト個体です。SCP-3555は2016年12月30日に行方不明になりました。彼のルームメイトの報告によれば、███████████は「ビーチまでドライブしに行く」つもりだと、それ以上の情報には触れず述べていました。███████████は2日前には希死念慮を報告していました。ルームメイトは午後11:00までに███████████が帰らなかった時点で警察に通報しました。\n\n捜索の努力は、███████████がサミュエル・P・テイラー州立公園に入った際に携帯電話の圏内から出たことにより難航し、マリン郡西部全域の捜索が行われました。███████████の車両は12月31日午前3:00にサー・フランシス・ドレイク大通りで発見されました。SCP-3555は悪天候による延期の後にNPSのレンジャーによって1月3日に発見されました。\n\nSCP-3555は位相幾何学的なレイアウトにおいては人の形を留めていますが、歪まされています。その状態は絶対的な身長が維持され、███████████の医療記録と一致している一方、長さは約8メートルあり、北東から南西に傾き、海岸とほぼ平行です。SCP-3555の円周内の最も幅の広い部分は約40センチメートルです。歪みを補正した写真にはSCP-3555が写っていますが、外見上は正常かつ明敏であり、職員の表現によれば「安堵した」というような形容がなされています。\n\nSCP-3555は、標準的な手動サンプリング技術に耐性があります。その衣服（オブジェクトの他の部分と同じように歪んでいます）は酷く歪んだ織物組織と一致する特性を有してはいるものの、その下にある面は予想されるよりも著しく高い弾性を示します。研究者は努力のすえ、外科用メスにより浅い切創傷を作ることに成功しましたが、いかなる素材も回収することができず、出血または他の生物学的反応も認められませんでした。\n\n切創傷はこの文書の執筆時点ではどのような治癒過程によっても影響を受けません。対象物の動きの欠如（風によるわずかな衣服の動きを除く）を合わせ、研究者は、SCP-3555はもはやいかなる従来の意味においても「生きて」はいないと結論付けました。しかしながら、当該オブジェクトが死亡しているか否かについては依然として結論が出ていません。\n\n加えて、今日までに十分に特徴付けられていない現象により、SCP-3555の歪みの線上にさらに5メートル伸ばされ、傾斜した円錐を形作っています。歪みを補正すると、SCP-3555の頭部の頂部から延びる垂直45度の円錐を形成します。この現象はSCP-3555-Aと指定されます。\n\n新皮質を有する脳を持つヒトや他の動物、もしくは新皮質を有する動物と同様の認知プロセスを有する動物は、SCP-3555-Aに相当する円錐がどこの箇所であれ脳と交差する場合に影響を受けます。動物を用いた実験では、誘導された交差に対して広範にして多様な反応が示されました。結果は主としては、SCP-3555-Aに関して動物の脳の特定方向においてはほぼ類似していました。もし動物の脳幹がどの時点であれ交差する場合、即座に適切な自律神経機能は停止し、埋め込み脳波電極を用いると影響部位におけるてんかん様の活動が明らかになります。\n\n脳幹が交差しない場合、試験体は即座に死亡しませんが、異常行動を見せる傾向があり、より深い挿入及び挿入後のより長い時間経過の双方で、より衰弱する行動が起こる傾向にあります。ラットは以下のように観察されています。\n\n* 果てしない円形歩行\n* 檻の中や外の物体、もしくは特定の研究者への異常な強迫観念の形成\n* 絶えず檻の壁をよじ登り、どのような機会であれ脱出を試みる\n* 飲み食いを含む、すべての自発的な動機による活動の完全停止\n* ひっかく、毛皮を抜く、もしくは手足または尾の切断までを含む噛みつき等の自滅的行為への没頭\n* 遊具の使用または研究者がケージの扉を閉めている間に、頭をケージのドアへ挿入することによる自殺の試み\n\n注目すべきことに、SCP‐3555‐Aに入る被検体の脳の方向と挿入深度が維持された場合、これらの行動は検体と試験の間で一致します。\n\nある人物、捜索活動に関っていた███ ██という名の国立公園局のレンジャーがSCP-3555-Aに暴露し、数日後に他の症状とともにコタール妄想に苦しみ72時間の精神医学的拘束下に置かれた際、彼は財団の注意を引きました。fMRI解析により██の上前頭回の一部に低グレードの前頭葉てんかんとほぼ一致する異常な活動が示されました。これは深さ約1 cmまでSCP-3555-Aが貫通した領域を一貫して取り囲んでいました。\n\n治療中、██は交互に自身が死んだか死んでいるに違いないと主張し、質問した際に2つの状態を区別できませんでした。特筆すべきことに、██の紡錘状回に異常な活動は認められませんでした。コタール妄想の現存症例は通常、脳のこの領域の疾患もしくは障害と関連しています。回復は緩やかで2カ月の経過を要しましたが、完治しています。\n\n財団のセラピストと精神科医とのインタビュー中、公園局に入る以前の彼の人生について尋ねた際、██はサンタ・ローザ・ジュニア・カレッジのレンジャー・アカデミーに転校する以前に、マリン郡の地元のコミュニティ・カレッジに通っていたことおよび、████████にある████████ █████████████大学（SCP-3555の本来の出身校）に通い、のちに計算機科学の学士課程に進んだことを、どちらとも様々な時点で思い出しましたが、後者の機関で過ごした当時の具体的な詳細を思い出すことができませんでした。\n\n██はこれらの記憶を合致させることができませんでしたが、彼のコタール妄想とともにそれらは減少したように見えます。██は大学に通っていたと主張していたことを思い出せましたが、どうして自分がそう主張したのかは思い出せませんでした。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "人間型",
    "生物学",
    "知性",
    "神経"
  ],
  "author": "toribami",
  "created_at": "2020-04-01T10:59:38+00:00",
  "updated_at": "2024-02-21T12:29:33+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "scp-3555"
}