{
  "title": "SCP-3555",
  "content": "[[include info:start]]\n**SCP-3555:** 자살 기도\n**저자:** [[*user atomicthumbs]]\n**원작:** http://www.scp-wiki.net/scp-3555\n**역자:** [[*user MGPedersen]]\n\n> **파일명:** 3555.jpg\n> **저자:** [[*user atomicthumbs]]\n> **라이선스:** CC BY-SA 3.0\n> **출처:** http://www.scp-wiki.net/scp-3555\n[[include info:end]]\n\n[[include component:image-block name=http://scp-wiki.wdfiles.com/local--files/scp-3555/3555.jpg|caption=SCP-3555의 일부. 클릭하면 확대됨.|link=\"http://scp-wiki.wdfiles.com/local--files/scp-3555/3555.jpg\"]]\n\n**일련번호:** SCP-3555\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-3555는 현재 건설이 진행 중인 내부 용적이 대략 2 미터 X 2 미터 X 20 미터 정도 되는 특수 목적 격리실에다 격리한다. 격리실의 외형을 대규모 산사태로 인해 붕괴된 벼랑으로 위장시켜 드레이크스 해변,,Drakes Beach,,으로의 접근로를 차단시켰기 때문에 현재 국립공원 관리청의 협조를 얻어 새로운 접근로를 건설 중이다. 해변으로의 민간인 출입은 해당 작업이 완료될 때까지 제한되며, 제한 사유는 주 진입로가 불안정한 탓으로 돌린다. 작업이 완료되면, \"산사태\"는 국립공원 관리청 소속 사진가들에 의해 기록되어 해변의 균열에 대해 설명하는 명판이 케네스 C. 패트릭 관광 안내소,,Kenneth C. Patrick Visitor's Center,, 내에 설치될 예정이다. \n\n현재의 조수간만 및 침식으로 보건대, 갓 설치된 비탈이 격리 구조물을 대략 75년 정도는 거뜬히 위장시킬 수 있을 것으로 예상된다. 본 시간 척도는 전세계 해수면 상승률 갱신 추이와 현지 수역 데이터에 근거하여 격년마다 재조정된다. 개발 및 건설에 반하는 기존의 국립 해안 공원 보존만으로도 격리 구조물에 대한 비침식성 노출을 막는데에 충분하다고 여겨진다.\n\n피실험자가 대상을 올바르게 인식케 만들고 인원과의 예기치못한 노출을 방지코자 SCP-3555-A 주변으로 보정된 치수 표기가 있는 보호물이 설치되었다. 인원들은 필요한 경우를 제외하면 해당 구조물에 설치된 보호용 판넬을 제거하는 행위를 삼가야 한다.\n\n**설명:** SCP-3555는 이전에 샌프란시스코에 거주했던 대략 27세 정도 연령의 인간인 █████ ███████████이거나 이었다. SCP-3555는 2016년 12월 30일에 실종되었는데, 그의 룸메이트는 당시 ███████████가 \"해변으로 드라이브 간다\"는 말 외에는 아무런 말도 없이 가버렸고 그보다 2일 전에 ███████████ 자살에 대해 이야기한 적이 있다고 진술했다. 룸메이트는 ███████████가 오후 11:00까지도 돌아오지 않자, 경찰에다 이를 알렸다. \n\n███████████의 휴대전화 신호가 새뮤얼 P. 테일러 주립 공원,,Samuel P. Taylor State Park,,에 들어선 뒤에 끊겼기 때문에 위치 추적이 지체되었으며, 머린,,Marin,, 군 서부에서 수색 작업이 진행되었다. ███████████의 차량이 12월 31일 오전 3:00 서프랜시스드레이크 대로,,Sir Francis Drake Boulevard,,에서 발견되었으며, 기상 악화로 작업이 연기된 이후인 1월 3일에 국립공원 관리청 감시원이 SCP-3555를 발견하였다. \n\nSCP-3555는 위상적 배치상으로는 절대적 키 수치가 ███████████의 의료 기록과 동일한 인간의 모습을 하고있으나, 약 8 미터 정도 길이에 해변과 거의 평행하게 북동쪽-남서쪽 방향으로 비스듬히 누워있는 형태로 왜곡되어있다. SCP-3555의 가장 넓은 부분의 둘레는 대략 40 센티미터 정도다. SCP-3555에게서 나타나는 그러한 왜곡을 바로잡은 사진은 인원들이 \"안도감이 든다\"고 표현한 느낌과 더불어 정상적이고 흠잡을 데가 없다고 여겨진다.\n\nSCP-3555는 일반적인 방식으로 손수 표본을 채집하는 기술에 대해 저항력을 지니고 있다. (개체의 나머지 부분과 동일한 방식으로 왜곡된) 대상의 옷이 극심하게 일그러진 평직과 상응하는 질을 보이고 있는 한편, 그 이면에는 예상보다 높은 수준의 복원력을 지니고 있는데, 한 연구원이 메스로 대상에다 생채기를 만들어내는 데에 성공했으나, 그 어떤 물질도 채집하지 못했으며 출혈이나 그 이외의 생물학적 징후 역시 관찰되지 않았다.\n\n이 글을 작성하는 현재, 상처는 그 어떤 회복 절차에도 효력을 발휘한 적이 없다. (바람으로 인한 옷의 미약한 움직임을 제외하면) 개체의 움직임이 전혀 없다는 점을 고려하여, 연구원들은 SCP-3555가 그 어떠한 감각도 더 이상 \"살아있지\" 않다고 결론내렸지만, 개체가 사망했는지 여부는 아직 결론지어지지 않았다.\n\n추가적으로, 현 시점에서도 거의 특징지어지지 않은 현상이 SCP-3555의 왜곡 지대를 따라 비뚤어진 원뿔 모양으로 5 미터 넘게 뻗어있다. 왜곡을 보정시킬 경우, 대상은 SCP-3555의 정수리로부터 뻗어나오는 꼭지각이 45도인 원뿔 형태로 나타난다. 이 현상을 SCP-3555-A로 명명한다.\n\n신피질을 갖춘 뇌나 신피질과 유사한 인식 체계를 지닌 인간 내지 동물의 뇌가 그 어떤 방향으로든 SCP-3555-A로 명명된 원뿔을 교차할 경우에, 그들이 영향을 받는다. 동물을 이용한 실험에서는 이러한 교차가 매우 다양한 반응을 야기시키는 것으로 나타났다. 결과는 대부분 SCP-3555-A에 대해 동물 뇌가 특정 방향을 지향할 수록 비슷한 결과가 도출되는데, 어느 때라도 상관없이 동물의 뇌간이 그 지대와 교차할 경우에 자율 신경 기능이 즉각 중지되며, EEG 전극을 삽입하자 영향받은 구역에서 간질성 활동이 관찰되었다.\n\n뇌간이 해당 지대를 교차하지 않을 경우, 피실험체는 즉사하지 않는 대신에 지대로 더 깊숙히 진입하고 진입한 시간이 길어질 수록 활동력 저하와 더불어 비정상적인 행동을 보인다. 쥐들을 가지고 관찰한 결과는 다음과 같다.\n\n* 끊임없이 원을 그리며 서성임\n* 케이지 안팎에 위치한 물건이나 특정 연구 인력에 대한 비정상적인 집착\n* 케이지 벽을 지속적으로 올라타려하고 기회가 생길 때마다 탈출을 시도\n* 식사 및 음수를 포함한 모든 자발적 활동을 중단\n* 할퀴기, 털 쥐어뜯기, 깨물기 또는 다리나 꼬리 절단 따위의 자해 행위\n* 영양 보충 장치를 이용하거나 연구원들이 케이지를 닫으려 할 때에 대가리를 케이지 입구에다 들이미는 식으로 자살을 기도.\n\n주목할 점은 SCP-3555-A 내에서 피실험체 뇌의 진입 방향과 삽입된 깊이가 일정할 경우엔 종을 달리하여 실험을 해도 이러한 행동이 동일하게 나타난다는 것이다.\n\n수색 작업에 참여했던 사람이었던 ███ ██라는 이름의 어느 국립공원 관리청 소속 감시원이 SCP-3555-A에 노출된 지 며칠 뒤에 다른 증상들을 동반한 코타르 증후군을 겪어서 72시간 동안 정신병동에 입원한 이후에 재단의 관심을 끌게 되었다. fMRI 검사 결과, ██의 상전두회,,上前頭回,, 일부에서 경미한 전두엽간질과 어느정도 유사한 이례적 활동이 관측되었는데, 해당 부위는 대략 1 센티미터 깊이로 SCP-3555-A 속으로 들어갔던 부위와 일치한다.\n\n치료 도중, ██은 자신이 죽었다는 주장과 자신이 죽어야 한다는 주장 사이를 오락가락했으며, 질문 받을 당시에 두 주장을 분간하지 못했다. 주목할만한 점은 ██의 방추상회,,紡錘狀回,,에서 아무런 이례적 활동도 나타나지 않았다는 것인데, 그간 보고되었던 코타르 증후군 발병 사례는 보통 해당 뇌 부위의 질병 내지는 결함과 관련되어 있었다. 2개월 간 점진적 과정을 거쳐서 회복 절차 전개를 완수하였다. \n\n재단측 임상의와 정신과의와의 면담 간에, 국립공원 관리청에 들어오기 이전까지 ██의 생애에 대해 질문하자, 그는 머린 군 내에 위치한 지역전문대학에 입학한 뒤에 산타로사,,Santa Rosa,, 전문대학 산림감시원학원으로 편입했던 기억과 ████████에 위치한 ████████ █████████████ 대학교(SCP-3555의 모교)에 입학하여 컴퓨터 과학 이학사 학위를 수여받고 졸업한 기억 사이의 여러 순간들을 상기해냈으나, 학교를 졸업한 이후에 보낸 순간에 대한 구체적 기억은 상기시키지 못했다. \n\n██은 그러한 기억들을 합치시킬 순 없었지만, 기억들이 그의 코타르 증후군과 더불어 호전이 진행 중인 것으로 나타나며, ██는 자신이 그 대학교에 다녔음을 주장한 사실을 기억하고 있지만 자기가 왜 그렇게 주장했는지는 기억나지 않는다고 진술했다.",
  "tags": [
    "en",
    "scp",
    "생물학",
    "신경학",
    "안전",
    "인간형",
    "지성"
  ],
  "author": "MGPedersen",
  "created_at": "2017-09-15T10:21:32+00:00",
  "updated_at": "2024-11-09T14:08:18+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-3555"
}