{
  "title": "\"スペシャル・オブザーバー\"",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n「今に始まった話ではない、何時ものことだ。」\nエレイン・ウィックス博士(Dr. Elaine Wicks)は言う。\n「農場主や牧場主は、それぞれの方法で森を切り、森を焼く。土地のものに遭えば、追い払い、時に力で押さえ込む。法で土地を守ることになっても、地元政府は決して従わない。もしあなたの上司と話ができるなら……」\n\n「彼らにあなたの懸念事項を伝えましょう。」\nジョセフ・ナイト(Joseph Knight)と知られる男は言った。\n「しかし、彼らが行動を起こすかどうかは保証できません。私がここにいるのは、ただ、見つけたものの歴史的価値を評価する為にだけなのですから。」\n\n「当然そうしてもらいたいけど。それは、ユネスコが考慮することのはずですよ……」\nウィックス博士は身を切るように言う。\n「遺跡を守ることはね。あれらは世界的な価値を持つ、そうでしょう？」\n\n「国連として、ですよ。でも勿論、先住民の人権について考慮します。」\nナイトは言う。\n「しかし、それに関する権限を私は持っていません。それでも、約束できます。あなたの懸念は関連当局に伝える。」\n\n「それで訪ねたいことは全てです。」\nウィックス博士は言う。\n「<ヤシワ/Yashiwa>は魅力的な種族だ。アメリカ人がハンバーガーを喰って太るために、彼らの文化、遺産を破壊するとなったら、それは罪だ……」\n\n「私はタコスのほうが好きですな。」\nナイトは言う。\n「あなたが御許してくだされば、の事ですがね。」\n\n彼は、謹んで博士にお辞儀し、トレーラーの方へ歩いて行った。外は、むせるような暑さのアマゾンの熱帯雨林。薄手のシャツが体にピタリと貼り付く。昆虫と鮮やかな鳥が彼を囲み、チチチと啼く。まるで音の万華鏡のようだ。キャンプは小さなものであった。いくつかのテントと、便所。コンピュータ機器、衛星アップリンク装置の積まれた車両。ソーラーパネルで増した、ガソリンで動く発電機。建造物は巨大な寺院を中心に、ガタガタの半円上に配置されていた。寺院は高さ数百メートル、手で切り出した石積みで、砕けたレリーフと縺れかえった膨大な蔓に覆われていた。13人の考古学者と人類学者が研究のためにやってきている。彼らはそれを『ヤシワのピラミッド』と呼ぶ。すでに、今世紀最大の考古学的発見の一つと認められていた。\n\nミスター・ナイトと、その他数名のメンバーは、異なった理由でここにいる。\n\n彼は、ジェームズ・チャオ(James Zhao)が、彼に手を振るのを見た。若い中国系アメリカ人に頷くと、同僚に続いて駆け寄った。\n「確証することは出来るか？」\n彼は尋ねた。\n\n「まだですが、」\nチャオは険しい顔で言う。\n「ここで何が起きているのか。私は今も、それを突き止めようとしています。\n\n「忌々しい。」\nナイトはため息混じりに言う。\n「進展を遅らせることは出来たか？」\n\n「遺跡の内部調査を考える前に、徹底的に外部の調査とカタログ化をするべきである、とチームに納得させました。」\nチャオは言う。\n「しかし、誰かが首輪から逃れて、あれらの扉の一つを開けようとすることは、単に時間の問題です。確実に、彼らにツタンカーメンの王の墓を開けないよう伝えることなんて、僕に出来ますかね？」\n\n「ベストを尽くせ。」\nナイトは言った。\n「真面目な話。しゃかりきにやれ。評議会はこの点に関して頑固だ。『何が此処にあるにせよ、評議会付きの預言者に発見物を伝えたら、彼らは泡を吹いて引きつけを起こした』のだよ。何が中にあるのかはっきりするまで、ここを開けるなんて到底出来ない。誰か開けるとき、何か不吉なことが起きるとしたら……まぁ、ヤシワに学生大虐殺の責任を押し付けたいなんて、私は決して思わないけどね。それに『殺意に満ちた掠奪を行う野蛮人』という話は、この頃、全然上手くいかないじゃないか。それどころか、連中はいいやつに見えてきたよ。」\n\n「噂をすれば影ですよ。」\nチャオはため息混じりに言う。キャンプの向こう額で、痩せた、手足のひょろ長い、革のようなキャラメル色の肌をした男が彼らの方に歩いてきた。彼は、華麗に飾り付けた吹き矢筒付き投げ槍付き歩行杖を片手に持っていた。シャツの着てない体には、華麗な組模様のタトゥーが掘られている。新顔に対する尊敬から、男は服の一部を取引していた。伝統的な、植物繊維を編んだ服を出して、色鮮やかな二つのショーツを受けっとたり、伝統的な手編みのサンダルを、革のブリケンシュトックと交換したり。尊敬のためにしているというよりも、快適さを求めてしているのだろう。ヤシワの靴は悪名知れ渡るほど酷いものだった。\n\n「やあ、ミスター・タシカ(Tashika)。」\nナイトそう言って、謹んで頭を下げる。\n「またあえて良かったよ。」\n\n「そしてあなたも、ミスター・ナイト。」\n男は言った。彼の英語は低く、喉音アクセントが混ざっていた。ヤシワの原語は主に喉頭音である。\n「研究がよくすすんでる？」\n\n「いかにも。私達はピラミッドの壁の浅浮き彫りを研究しています。」\nナイトは言う。\n「アレは魅力的です。あなたは、何か知っていますか？」\n\nタシカは大声で笑って、頭を振った。\n「あの地は、私達の民にとって、古い、神聖な場所だと伝えられていたら、うれしいです。ひょっとすると、数えられない世代にわたって母から娘に伝えられてきた、昔話から何か引用できるかもしれない……でも本当に、私は全然知らない。ヤシワは、何度もここに来たり絶対しない。ここには、川がない。土地が悪い。獲物が少ない。」\n\n「それは面白い話です、私にとっては……」\nナイトは感慨深く言う。\n「人が、辺鄙な所にこんな大きな建物を建てることは滅多にない。こんな大きな建物を建てるなら、そこにはある種の利用価値ある天然資源があるはず。川なら、交易や釣りに。豊かな地は農業に。高地なら、防御や隔離に使える。附随する建物がない寺院は珍しいことは、さておき……」\n\n「附随？」\n\n「オマケみたいなものですよ。」\nナイトはハッキリという。\n「聖職者の家のようなものや、聖職者を養うための農地、それか職人や商人の家とか。宗教の中心付近には、大抵そういうものがある。この辺鄙なジャングルでは、それらの建物が、何一つ見られない。」\n\n「じゃあ、これはお寺ではないかもしれない？」\nタシカは示唆する。\n\nナイトは止まり、慎重に次の言葉を選び出した。\n「これは本当に、寺院であるべき以外の何物でもない。」\nそう言って、口調を穏やかにしようとする。タシカは、ここの真実に、危険なまでに近づいている。\n「では、この大きな建物は何でしょうか？」\n\n「私は知らない。」\nタシカは言った。\n「でも……」\n彼は神経質に笑って、頭を掻いた。\n「くそっ。これじゃ、私は無知な原住民のように見られてしまいます……」\n\n「あなたは、決して無知じゃないですよ、タシカ。言ってご覧なさい、私に伝えて下さい。」\n\n「わかった。」\nヤシワの男は言って、ため息を付いいた。\n「見て。 私達の村では、これを持ちます……この婆さん。キチガイみたいに古いババア。私達は、彼女をグレイト・マザーと呼ぶ。彼女は、未来を見ることが出来るらしい。これは、古い伝説、古い神話。でもこれは、私達の文化の一部なんです、わかった？」\n\n「うん。」\nナイトは言う。\n「シャーマンと賢女はどこでも聞きますね。」\n彼は、ユネスコのチームと一緒にヤシワを紹介した時、老婦人に会っていたことを漠然と覚えていた。よれよれの老婆。一本の腕で、杖に重々しく凭れ、村の侵入者に対して、怒りを込めて睨みつけていた。チャオが女のEVE特性図が、明らかに超感覚的知性能力傾向を示していると話していたことも覚えていた……\n\n「これは全部デタラメです、でも……グレイト・マザーが今年のはじめに、冬の土地に移動しろって言ってました。ジャングルを30マイル行った先にあります。普通、年の終わりの1,2ヶ月に旅をするということはありません……しかし、彼女は、ここに残るなら、災いが起こるといいます。彼女は私の父をイラ立たせたので、父は部族を今年のはじめに移動させることに賛成しました。」\nタシカは神経質に笑って、手で歯を隠した。\n「これは全部、部族主義者のデタラメです。でも年上の人は深刻に受け止めている。だから、もう私はあなた達を助けることはできなくなりそうです。」\n\n「それは残念です。」\nナイトは意味ありげに言う。タシカは宝だった。ヤシワの男で、部族文化の中で育ったが、街で育ち、立ちあがるために、大学で教育を受けた。彼は、ユネスコとヤシワが交渉するにあったっての貴重な架け橋であった。この若い男がいなくなったら、ナイトが寂しくなることは確かだ。\n「あなた達が、夏の土地に帰ってくるとき、また会えるでしょう。」\n\n「あなたがその時、まだここにいるならね。」\nタシカは同意した。\n「それまでに、あなたがここの知りたいことを全て解決するかもしれません。そして家に帰っているかも。」\n\n「おそらくね。」\nナイトは同意した。\n\n「私は他の人に知らせに行くよ。」\nタシカは言った。\n「援助ありがとう……敬意を、ミスター・ナイト。良い日を。ミスター・チャオ。」\n\n「タシカ。」\nチャオは言った。友愛の握手に手を伸ばした。\n「幸運を。あなたがいなくなって寂しいよ。」\n\n「あなたもね、ミスター・チャオ。」\n\n若い男は、丁寧にナイトに頭を下げ、残りのユネスコ調査隊の友達にサヨナラを言いに出て行った。ナイトは頭を振って、額にシワを寄せた。\n「ジミー？どうして、ネズミと沈む船についての古いことわざ##c0c0c0|(ネズミは沈みかけた船を見捨てる/Rats desert a sinking ship)##が思い浮かんだろうな。」\n\n「僕も全く同じことを考えていましたよ。」\nチャオは同意した。\n\n------\n\n「ナイトさん？」\n\nナイトはゆっくりと起きて、チャオがテントのベッドに屈みこんでいるのに気がついた。若い男の顔は心配に引きつっていた。\n\n「ナイトさん。」\nチャオは言う。\n「起こってしまいました。」\n\n「何が起こったんだい？」\nナイトは咄嗟の事に油断なく尋ねた。\n\n「ティモシーとジョナス(Timothy and Jonas)がいません。そして寺院の扉の一つが開けられています。」\n\n「何だと…」\nナイトは怒鳴りあげた。\n「一週間の内にあのガキどもが、そんなバカををするなんて思っていなかった……。」\n\n「いいえ、彼らが悪いというわけじゃないでしょう。外に来たらわかると思いますよ。」\n\nテントの外に出て、ナイトは理解した。テントをひっくり返すのはそこまで難しいことではないが、テントの張り綱はプッツリと切れ、鋼鉄の杭は二つに曲げられていた。ナイロンの外壁は細切れにされていて、あたかも巨大な爪で引き裂かれたようであった。黒い点々が地面に続き、大量の血のように見える。\n\n「他には誰が知っている？」\nナイトは尋ねた。\n\n「私、他の研究員二人。リン(Lin)と玉城(Tamaki)が知っています。そう思います。」\n\n「よし。」\nナイトは冷静に言った。\n「君は彼らと話をつけてくれ。彼らには静かにしてもらう。ヒグマか何かにやられたことにして、私達はそれらの後を追ったと。ギアを装備しなきゃな。」\n\nナイトは素早くキャンプを駆け抜け、器材テントに行くと、箱のロックを開けた。南アメリカ到着以来ずっと、封してきたものだった。中には二つのヘッドセット、M-4カービン二挺、弾薬、衛星電話が入っていた。\n\n先ずライフルを取り出して、チャンバーが空であることを確認し、そして装填した。それから、衛星電話を取り出し、この地球上に存在しない番号にダイアルした。\n\n「中央、」\nやわらかな女性の声だ。\n「報告しなさい。」\n\n「中央、こちら<タスカー1>」\nナイトは言った。\n「認証コード、<ビクター・アセガイ・922/Victor Assegai Nine Two Two>。」\n\n「タスカー1、中央は確認しています。ケースファイルを挙げて下さい……あなたを適切な管理人に接続しています。少々待って下さい。」\n\nナイトは二つのヘッドセットを取り上げて、OCULUS装置のバッテリーを確認し、すぐに診断した。その間、Journeyの\"Wheel in the Sky\"が携帯から鳴り響いていた。歌が一巡する前に、携帯を取り上げた。\n\n「タスカー1、こちら中央当局。報告せよ、オーバー。」\n\n「中央、タスカー1。民間人二名行方不明、寺院の扉が開かれた。建物にタスカー2を伴って入る予定。第三任務優先。レスポンスレベル3に引き上げます。三時間後までに通信無き場合、レスポンスレベル4非常事態を考慮して下さい。ご確認下さい。オーバー。」\n\n「タスカー1、中央は二名の民間人の行方不明、寺院の扉が開かれた事を確認。中央、そちらのレスポンスレベル3引き上げを確認。中央は現地時間0600よりレスポンスレベル4に引き上げる予定。オーバー。」\n\n「ありがとうございます、中央。タスカー1。」ナイトは衛星電話を切って、ベルトのバックルに吊るした。彼は、空のリュックを取り出し、食料、水、医薬品、ラップトップコンピュータを詰め込んだ。すぐ後に、チャオが合流し、ナイトはチャオのリュックに詰めるのを手伝った。\n\n二人の男がテントから現れた。アサルトライフルを担ぎ、暗視ゴーグルを付けながら。彼は、ユネスコ考古学隊の二人の研究員がテントで立ち尽くしているのを見たかもしれない。リンが警戒して眉を上げていた。二人はまるで特殊作戦部隊のように見えた。\n\n「よろしい。」\nナイトは短く言った。\n「二名が行方不明になりました。おそらく拐われている。チャオと私で、取り戻せるかどうか見に行きます。リン、もし私たちがマルロクマルマル……おっとすまない、6時ちょうど……それまでに帰って来なかったら、みんなを連れて、みんな車両に突っ込んで、車で街まで行くんだ。それで、最寄りのアメリカ大使館を見つけて、何が起こったのか伝えるんだ。」\n\n「何が起こったのよ？」\nツイていないリンが叫んだ。\n「全くわからないんですけど！」\n\n「テロリストですよ。」\nナイトは穏やかに言う。\n「テロリストがティムとジョナスを攫ったのでしょう。だから、彼らを見つけられるかどうか見に行くんですよ……」\n\n「でも……」\n\n「リン……」\nチャオはやさしく言う。\n「僕たちが戻ってこないなら、テロリストが近くに潜んでいるということです。君には、チームの安全確保をしてもらわないとならない。ここから、君の担当だ。」\n\nリンには、もう多く言うのがためらわれた。そして、ただ頷くと。\n「無理しないでね。」\nと言った。\n\n「テロリストだって？」\n寺院に向かって走りだした時、チャオは囁いた。\n\n「言い訳は、この複雑怪奇な事が終わってからするから。」\nナイトは同意した。\n\n------\n\nVERITASを通して、棄てられた寺院を覗けば、陰気臭い緑色に明るく見える。微かに、血が飛びついたような模様や、石を爪で引っ掻いたような模様が見えていた。緑がかったもやは、二人の男の周りを渦巻くようで、素肌の腕に鳥肌を立たせた。すると、皮を剥がれた頭骨の幻がナイトの方へ迫ってきた。唇のない口が言葉のない叫びをあげていて、そのまま闇に消え去った。\n\n「ここでなにか悪い事が起こっていますね。」\nチャオは囁いた。\n\n「大分悪いことだ。」\nナイトは同意した。ここまで、感情的、精神的暴力のEVE信号が長引いているということは、もっと深刻なことがあったというだ。ここで殺人が行われた……ことは悪い。\n\n「ナイト……」\nチャオは穏やかに言った。彼はジェスチャーで地面を示すと、そこには他よりも明るいVERITASサインが現れていた。ナイトは膝を落として、白く輝くたまりに手を走らした。そして指を突っ込んだ。\n\nそして指を鼻先に近づけると、血の臭いがした。\n\n「新鮮だ……」\n彼は言った。「数分前に、ここに血は流れていなかっただろう。彼らに追いついていると思う。」\n\n同時に、ナイトは唸り声を聞いた。\n\nとてもやわらかな、とても低い、仔猫の鳴き声ほどもない大きさの音、それでも低くてしゃがれた、凄まじく湿っぽい音だった。寺院の奥底から聞こえる。暗闇の彼方。\n\n「……ね。」\nチャオは皮肉を言った。\n「これがホラー映画だったら、女の子が叫び声を上げて、もう暗くて怖い寺院の奥になんて行かないでって言うところですよ。それで大当たりでしょう。だって、誰もそこに何が居るか知らないんですからね……」\n\n「そうだね。」\nナイトは認めた。\n「しかし……」\n\nナイトはライフルを上げて、暗闇の奥に進み続けた。かび臭い廊下を進んで、より音に近づいていった。\n\n------\n\n薄暗い光。光は螢色をしていた。千にもおよぶ光。暗闇を前にして、瞬き仄暗く輝いていた。\n\nナイトは、中央の部屋に入っていった。彼は峡谷がそびえ立っているのではと感じた。中央にあるのは、塊……物体……膝ほどの高さがある。塊はスポンジ、鉛筆で突き刺したぐらいの大きさの穴が無数に開いていた。数千の小さな輝くウジがのた打ち回り、物体に穴を開ける。小さな体を少し少し動かして、ゆっくりと確実に進めていった。\n\n物体の上のものはジョナスではなかった。もはや、ジョナスではなかった。それの目は恐怖で氷付き、驚愕のあまり口が開け広げられていた。一匹のウジが下唇を喰って穴を開け、三匹のウジが左目に潜り込んでいた。手はナイトの方に目一杯伸ばされていた。肌はゆっくりとこそげ落ち、まるでロウソクが滴るようだった。\n\nナイトは武器を近づけて、なだらかにジョナスの手をこついた。触れたところは僅かに凹み、ライフルの銃口の跡を残した。まるで蝋のように。\n\n「鹸化していますね……」\nチャオは囁いた。\n「彼らは屍蝋になってしまっている……」\n\n「チキショウ。」\nナイトは囁いた。彼は少し詳しく塊を調査した。そこには、ジョナスの横にぞんざいに積み上げられているのは……ジョナスの腕と胴は別の男と癒合していた、それこそティモシーだった。\n\n「よし。」\nナイトは言った。\n「もう出よう。扉を封じて、ユネスコのチームを追い払おう。排撃班を呼ぶ。これは私たちの手に負えない……」\n\n「もしもし？」\n柔らかな、女性の声が背後から聞こえた。\n「ナイトさん？」\n\nナイトは振り返って、ライフルを掲げると、リンが後ろに立っていたと気がついた。\n「ナイトさん…」\nリンは言った。\n「玉城に担当させて、彼を残してきました。もう彼はみんなを連れて出て行ってます、だから私が何かお手伝いできるかと思って──ウソ、信じられ──」\n\n若い中国人が叫び出す前に、チャオは彼女の手をとった。口をグローブでピシャリと閉じる、暴れる彼女を捕まえた。何かが光る部屋の中で動いたのだ、そしてナイトが振り返った先で見たものとは……\n\nウジだ。光るウジ。千のウジ、ジョナスとティムだった石鹸状の物質から爆発するウジ。ウジは湿っぽい石の上を這いまわり、古代の浅浮き彫りの上に型どるように埋め尽くす、光る潮流のようだった。我先にと競いあう速さは、恐ろしく速く、ナイトはリンとチャオの方向を向くと、叫びながら、命を賭して必死に出口を目指して走りだした……\n\nチャオとリンに物体が追いついた時、チャオの叫びが聞こえた。リンが金切り声を上げだした。その時、ナイトは足首がもたついたと思えば、床に倒れ、顎を石に強くぶつけて目から火が出た。\n\nナイトは振り返って、ライフルを上げた。光る緑の潮流が彼の足首をぐるりと囲み、彼をあの石鹸と蝋の塊へ引きずった。あの恐怖の中心、部屋の中央へと。リンとチャオはすでにそこにいた、すでに溶け始めていた、すでに恐怖の緑のウジどもが、かつて肉であった部分にたかり、潜り込み始めていた。肉はもはや柔らかいチーズのようだった。\n\n彼の左腕は、すでにウジがうようよしていた。彼はデイパックを取って開けるために、ライフルを投げた。ラップトップコンピュータを握り締めると、胸にしっかりと抱きしめた。彼の目はウジにすでに食われ、無くなっていた。彼は手の感触だけで電源スイッチを探した。そしてコンピュータの画面を閉じたまま、5秒間押し続けた。\n\n爆弾が作動した時、彼はすでに死んでいた。\n\n------\n\n「……何てこった」\n狐は柔らかに言った。\n「クソっ、何てこった。」\n\nかつて華やかしく寺院のあったところは、クレーターになっていた。三時間前、中央は排撃班ブロークン・ダガーを起こし、南米のジャングルにアポートした。今、十二人の排撃班は、熱帯雨林の中心にある、かつての考古学的サイトに向かって進み、大きなクレーターを見つけた。ガラス化した破片が飛び散った\n\n「今までこんな光景を見たことあるか？ジャッカル？」\n彼女はXOに尋ねた。残りのチームのメンバーは生存者を捜索していた。\n\n「一度。」\nジャッカルは認めた。\n「コーンウォールで。」\n\n「クソいまいましいコーンウォール」\n狐は同意した。\n\n「お嬢？」\nアースジャイクは無線越しに言った。\n「何か見つけたと思う。」\n\n「今行く。」\n狐は言った。彼女は踵を返して、他の兵士が、高い草むらの中で、何かを見つけたと言った方向に走りだした。\n\n二つのOCULUSヘッドセットで、僅かに光っていた。視覚化装置とバイザーは焼け溶けていたが、記録装置は無傷だった。二つは、幾何学的な形に焼かれ、白い灰と化していくまだらな草むらの中に転がっていた。\n\n「緊急射出……」\nジャッカルは言った。\n「誰かが非常ボタンを押したんだ。」\n\n「もういい…」\n狐は言った。\n「私はこれを報告する。」\n\nアースジャイクは腿ポケットから、証拠品カバンをとって、丁寧に二つのブラックボックス##c0c0c0|(記録装置)##を取り出した。マイラー樹脂の容器にそれらを入れ、両面テープで封をした。彼のOCULUSバイザーには、位置、時間、発見物の記録が残されている。それでも、彼の書き留めた筆記帳が、外のバッグに油性マジックで書いて置いてあった。\n\n「で、これは何なんだ？」\nジャッカルは尋ねた。\n「失敗したミッションなのか……成功したミッションなのか？」\n\n狐は答えられなかった。十二時間後、家路に向かうヘリが来ても、彼女は答えを出すことができなかった。\n\n[[=]]\n**\"シーケンス\"**\n**<< [[[goc-tale-sequence-strike| \"ストライク\"]]] | [[[goc-hub-page| GOCハブに戻る]]] | [[[goc-tale-sequence-farpoint| \"Farpoint\"]]] >>**\n[[/=]]",
  "tags": [
    "en",
    "goc事件簿",
    "tale",
    "世界オカルト連合"
  ],
  "author": "amamiel",
  "created_at": "2016-03-19T09:58:36+00:00",
  "updated_at": "2022-07-29T02:06:09+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "goc-tale-sequence-special-observer"
}