{
  "title": "振り返らない",
  "content": "[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Noto+Serif+JP:400,600&display=swap&subset=japanese');\n.tale_iikanji p{\nfont-family: 'Noto Serif JP', serif;\nmargin-block-start: 1.5em;\nmargin-block-end: 1.5em;\nline-height: 2;\nletter-spacing: 0.025em;\nfont-feature-settings: \"palt\" 1;\n-webkit-text-size-adjust: 100%;\n}\n.tale_iikanji p .ruby .rt { line-height: 1.9; }\n.tale_iikanji_bold{ font-weight: 600;}\n.tale_iikanji tt {\n    font-family: 'Noto Serif JP', serif;\n}\n@media (max-width: 479px){\n#page-content{ font-size: .95em; }\n}\n[[/module]]\n\n[[div class=\"tale_iikanji\"]]\n[[include :scp-jp:credit:start]]\n**タイトル:** 振り返らない\n**著者:** [[user terukami]]\n**作成年:** 2023\n[[include :scp-jp:credit:end]]\n\n[[div style=\"font-weight: bold;\"]]\n　同僚が殉職したと知ったのは、つい最近のことだ。\n\n　死因は失血死。アノマリーに襲われていた子供を、身を挺して庇ったのだという。そんな彼の死に顔は穏やかで、悔いなんて一つも残っていないかのようだった。最期までエージェントとしての職務を全うした彼の遺体はサイトの死体安置所にて保管されている。\n\n　それでも、わたしは彼の死を認められなかった。呼びかければ、いつもみたいな明るい声で応えてくれると思っていた。でも、そんなことはなかった。呼びかけて返ってきたのは、彼のいない現実だけ。そのつらさが、わたしの身体を締め上げていく。結局わたしは、彼に別れを告げることが出来なかった。\n\n　別れを告げなかったという事実が、後悔となってのしかかる。過去との決別が出来ないまま、時間だけが過ぎていく。自分一人だけが取り残されてしまったような、そんな寂寞感に襲われる。それを振り払って前に進むため、わたしは今回の仕事――葬儀に先駆けて彼の死を遺族に伝える仕事に就くことを選んだ。\n\n　――こうでもしないと、わたしは彼の死を受け入れられないだろう。\n\n　心の中でぼそっと呟く。高まり続ける緊張感を抱えながら、わたしは彼の実家のインターホンを押した。\n@@ @@\n\n-----\n\n@@ @@\n\n「――なるほどねぇ、それでわざわざ来てくださったと」\n「……はい」\n\n　リビングに置かれたソファに座りながら頷く。表社会において彼の死は、勤め先の工場で起きた事故によるものとして説明されている。勿論、この情報は財団が作成したフェイクだ。いくら家族と言えど、財団や異常について漏らすわけにはいかない。\n\n　ふと、目の前に座る女性――彼の母の顔が目に入る。彼女の表情は上の空で、どこか虚ろなものだった。その表情を見るたびに、申し訳なさがこみ上げてくる。\n\n「……本当に申し訳ありません。わたしたちがしっかり機材を管理していれば、こんなことには――」\n\n　言葉を吐き出す。職員が死ぬたびに使われている、一種のテンプレートと化した言葉を。重みのない、ペラペラとした言葉を、ワントーン下がった声がなぞっていく。\n\n「――本当に、申し訳ありませんでした」\n\n　彼女の方を向き、深く頭を下げる。そんなわたしを見た彼女は口を開き、一言発した。\n\n「ねえ――息子は、本当に死んだのですか？」\n「……はい？」\n\n　放たれた言葉が、脳内を駆け巡る。そしてわたしは、瞬時に言葉の意味を理解した。彼女は、息子の――彼の死を認められていない。訃報を聞いた今でも、どこかで彼が生きていると思っているのだ。\n\n　――まるでわたしを見ているみたいだ。\n\n　心の中で独言する。事実から目を背け、幻想に縋り続けている彼女の姿がわたしに重なって見える。\n\n「何故かわからないんですけど、まだ生きているような気がするんです」\n「生きている、ですか」\n「はい。不思議とそんな気がしてならないのです」\n\n　弱々しい笑いを浮かべながら、彼女は言った。\n\n「ですが――」\n「わたしが変なことを言っているのはわかってるんです。でも、考えずにはいられなくて」\n\n　思わず押し黙る。叫び出してしまいたいほどの激情が、心の中を支配していく。彼の死を包んでいる嘘を取り払ってしまいたかった。彼は生きていると言ってあげたかった。感情をむき出しにして、叫び出したかった。後悔、苦痛、罪悪感。そう言った感情がとめどなく溢れだす。\n\n　だけど、そんなことをするわけにはいかない。わたしは財団職員だ。心を押し殺して、冷静に、客観的に振舞う必要がある。そう自分に言い聞かせて、深呼吸する。脳にともっていた感情の熱を、呼吸と共に吐き出していく。静かな空間に、呼吸音だけが響いている。\n\n　死を受け入れるということは難しい。大切な人――それも家族となれば尚更だ。大きな悲しみを受け入れて、乗り越える必要があるから。わたしと彼女は、死という事実を認められないままでいる。事実から目を背けて、その先にある苦痛から逃げている。\n\n　――それでいいのだろうか。\n\n　ふと、考える。死を受け入れないということは簡単だ。事実を無視して、いつも通りに生きるだけ。ただ、わたしはこの選択肢が正しいとは到底思えなかった。受け入れ、向き合い、そして乗り越えることが死者に対する敬意というものではないかと思えて仕方がなかった。\n\n　――わたしたちは、彼の死を受け入れるしかない。\n\n　自分に言い聞かせる。長い時間を掛けて、ようやく気付くことが出来た。彼の死と、その先にある苦痛を受け入れる覚悟が出来たのだ。数節の沈黙がその場に流れる。そして、それを破るかのようにしてわたしは口を開いた。\n\n「変、じゃないと思います」\n\n　彼女の表情が固まる。「でも」と言いたそうな彼女に対して、わたしは言った。\n\n「大切な人の死を、すぐに受け入れられるわけがないですよ」\n「そう、なのですか」\n「はい。わたしだってそうでしたから」\n「……でも、ここに伝えに来たということは受け入れられたということですよね？」\n「……はい」\n\n　本当は受け入れられてなどいない。受け入れた先が怖くて、逃げ続けていただけだ。それでも、いつかは受け入れなければならない。そして、今こそその時だ。そう考えながら、微かに震える声で、言葉を紡ぐ。\n\n「それでも、いつかは受け入れないといけないんだと思います。受け入れ、乗り越えることが彼に対する最大限の弔い、ですから」\n\n　口を閉じる。熱のともった身体で、彼の死の実感を受け止める。涙を堪えながら上げた視線の先には、静かに大粒の涙を流す彼女の姿があった。\n\n「そう、ですよね。息子はもう、いないんですよね」\n\n　彼女が言った。その声は力なく、震え続けていた。彼女の心境を推し量ることなど、わたしには到底できないだろう。心の中で感情が膨れ上がっていく。涙と共に込み上げる激情を押さえつけながら、わたしは口を開いた。\n\n「――本当に、ごめんなさい」\n\n　声音はとても弱々しいものだった。か細くて、今にも途絶えてしまいそうなほど脆い声。\n\n　無言の空気が場を支配する。\n\n　すすり泣く声だけが空間に流れていた。\n[[/div]]\n[[/div]]",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "terukami",
  "created_at": "2023-03-05T15:44:20+00:00",
  "updated_at": "2025-03-10T11:18:37+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "do-not-return"
}