{
  "title": "三度",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**覚書:** これは[*http://ja.scp-wiki.net/scp-1440 SCP-1440]に基づいたtaleです。記事を読んでから読んだほうが良いでしょう。\n-----\n老人は目覚め、過ちへの悔恨が再び心を満たした。財団の基地の破壊は、罪の大洋に一滴が加わったに過ぎなかった。時々、彼は何が自分を押し留めているのか、何が自分を絶望と狂気の深淵に溺れることから、彼が簡単に滅ぼせる種族を気にかけることをただやめることから防いでいるのかわからなくなった。もしかしたらそれはただの憎しみに、彼を苦しめるものへの反抗の消えゆく記憶に過ぎないのかもしれなかった。それはどうでもいいことだったが。\n\n彼が目覚めた砂漠は孤独で、空虚な場所で、彼はそのことに喜んだ。ここでは、彼が何かを害することは殆どなかった。彼は遠くの山の連なりに向けて、抗うことは無理だと遠い昔に学んだ衝動に突き動かされて歩き出した。もう一度、彼は深い峡谷へ、川へ、海へ、彼がそれ以上の被害をもたらすことを防ぐ何かを求めて身を投げようかと思った。しかし兄弟はそれらよりも強かった。彼が地の底で、ついに闇の中で休息を取れると思いながら横たわったとしよう。彼はただ瞬きして、再び地上におり、疫病を帯びたもののように人類へと歩いている自分を見出すだけだった。兄弟は執拗以外の何物でもなかった。\n\n柔らかい砂漠の砂が足の下で軋む度に、彼はこの全てへと、彼の運命を封じた三度の過ちへと導いた、三度の呪われたカードの遊戯を思い出した。\n\nはじめに遊戯があった。彼は決してそれに挑むべきではなかった。もっと良いやり方を知るべきだった。だが彼は若く、プライドに満ち、失うものを多く持っていた。無意味な戦争で命を失った時、彼は男盛りにあり、兄弟の暗いホールで目覚めた。彼の周りには、仲間の兵士たちが黙って遠くの光へと、道を指し示す三人の痩せこけた人影をちらりと見ることもなく歩いていた。しかし彼は違った。彼は運命を受け入れられなかった。彼には若く、美しい妻がおり、栄えた農場があり、それらを失うまいとした。彼は他のものたちは愚かで、軟弱で、だからこそ死を受け入れるのだと思った。彼は傲慢で、案内人たちに逆らい、戦うチャンスを与えられるまで前へ進むことを拒否した。彼はチャンスを得て、そして勝った。勝ちすぎたのだ。\n\n次に強欲があった。兄弟は彼がどれほど上手いかを知らなかった。彼はあらゆる手を揃え、あらゆる指し手を退け、狡猾さと技術で死神が掴まえた命を盗んだ。兄弟は喜ばなかったが、負けを認め、生者の世界へ戻る扉を見せた。出口に立って、彼は突然考えた。なぜ今やめるのだ？彼は史上最高のカードの遊び手だった。彼は何もかも得ることができる！なぜ栄光も、力も、永遠の命も得ることができるときに、ただ生き返るだけなのだ？彼は踵を返してテーブルに座った。「ダブル・オア・ナッシングだ」彼は言った。そしてまた勝った。また勝った。そしてまた勝った。兄弟はさらに不機嫌になったが、それでもなお負けを認めた。彼は三つの賞品を彼らから獲得した。盃、カード、そして袋。それらは兄弟の貴重な所持品であり、彼らはもしそれらを返せば、多くの見返りを与えると提案した。すなわち富、幸運、健康、そして栄光。しかし彼は彼らのプライドを傷つけ、死神をひれ伏させたかったのだ。彼は賞品をとり、兄弟を怒りに沸き立つままにした。彼はその傲慢に高い代償を払うことになった。\n\nさらには乱用があった。賞品は膨大な力を持っていたので、兄弟を寄せ付けなかった。一人目の盃は生命の霊薬を湛え、それは一滴で一人目自身を退け、その手から最も重い病のものすら救った。彼は人の肩に小さな死神が漂うのを見る度に、一滴を振りかけた。すると一人目は呪いの言葉と唾を吐き逃げた。一滴はとても小さなものに見え、盃は多くの水を湛えていた。故に彼はそれを気にかけることなく使った。彼はあまりに年老いた、あるいは弱いものから、一人目が正当に得るはずのものから彼を退けた。そしてやがて、盃は尽きた。彼の妻が病に憔悴し始めたとき、彼女のための水はもはやなかった。一人目はあざ笑い、彼女を連れ去った。\n\n二人目の賞品は、二人目自身と同じように、さらに偉大だった。カードを用いて、彼は二人目の権威に抗い、偉大な死神の力を押し留める事ができた。戦争が起きる時、人がその兄弟に刃を向ける時、二人目に抗うために、炎と鋼の流れを逆転させるために彼は現れた。しかし生命の水と同じように、運命のカードは使い尽くされていった──彼はあらゆる国境の諍いに、あらゆる内乱に、あらゆる革命に使い、使う度にカードは擦り切れていった。それらは命の水よりは長く保ったが、やがて二人目はその呼びかけに耳を貸さなくなった。彼は想像したこともないほどの戦争に世界が沈んでいくのを見た。何百万が泥の中で無益に死に、罪なきものが苦しみ、血を流し、焼かれるのを見た。二人目は笑い、彼らを連れ去った。 \n\n三人目の賞品は最も偉大だった。万物の死神の持つ袋はあらゆるものを内包できた。最も悲惨な災害も、最も恐ろしい軍勢がその怒りを地に放つことも。彼は嵐の怒りを押し留め、街を飲み尽くす炎を水に沈め、この世ならざるところから来た最も不自然で残忍な怪物を宥めた。袋は賞品の中では最も長く保ったが、それは次第に弱くなっていった──それはそのような大いなる力を永遠に保持することはできないように見えた。彼は袋を、他の宝物を使うのと同じように愚かに使った──彼は通り過ぎていたであろう嵐を止め、収容できていたであろう炎を留めた。しかし彼の罪はただの乱用より更に重かった。袋はまだあと一度、もう一つ何かを内包することができた。三人目を探し求める中で、彼は闇の軍勢がかつてないほど強く育ち、財団の人々のような勇気ある男たちと女たちが、それを収容するために命を危険に晒すのを見た。またも、彼は袋の最後の一回を惜しむことができなかった。それが彼に残された全て、彼の最後の希望だった。彼は三人目に自分をこの終わりなき苦しみから解放させる唯一の方法は、三人目を袋に入れ、彼と彼の兄弟が自分を死なせることを強いることだと知っていた。しかし万物の死神は決して現れなかった、彼を嘲るためにすら。不明な軍勢が犠牲者を求めたとき、沈黙だけが彼らに答えた。\n\n賞品が使い尽くされた時、彼の運命の真の恐怖が明らかとなった。兄弟はもはや彼を恐れず、彼の傲慢を、彼の乱用を、死神を支配しようとしたことを許さなかった。彼らは彼が苦しむことを望み、死すら彼には身に余る福音だと考えた。代わりに、彼はあらゆる物に死をもたらした──三人目を永遠に探し続けることを、彼の軌跡に人々が滅びていくのを見ることを強いられて。彼の呪いは、彼の愚かさと同じように、三倍された──決して死ねず、常に求め続け、常に破壊し続ける。\n\n山々は近くなってきた。老人は休息をとった。彼の衝動は、少しの間だけだったとしても、抑えることができた。彼は砂の上に座り、視線を上へ、星々へと向けた。青黒い早朝の空に、数個だけが残り、しかし明るく明瞭に輝いていた。それらを見ながら、老人はなぜ自分が抗い続けていたのか考えていた。もしかしたらそれは彼の愚かさのうちで最も大きなものかもしれなかったが、同時に彼が自らを許すために行い続けるものだった。世界は彼にとって、抗わず破壊されることを許すにはあまりに美しく、そして人類は愚かな老人の過ちのために滅びるよりは価値があった。彼は自らが彼らを傷つけるのを止めることはできなかったが、一つのものを与えることができた──彼の希望。忘却を代償としてさえも、彼は自らを止めるだろう。",
  "tags": [
    "brothers-of-death",
    "en",
    "tale"
  ],
  "author": "YS_GPCR",
  "created_at": "2019-09-20T09:27:21+00:00",
  "updated_at": "2021-01-10T17:44:47+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "thrice"
}