{
  "title": "SCP-4148",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-4148\n\n**Object Class:** Insectoid\n\n**Containment Class:** Euclid\n\n**Special Containment Procedure:** The area surrounding SCP-4148 has been cordoned off under the cover story of a dangerous spider infestation. SCP-4148-1 instances have not been seen leaving SCP-4148, and further containment procedures are not necessary. \n\nFoundation agents at [[[secure-facility-dossier-lunar-area-32|Lunar Area 32]]] will contain SCP-4148-2 once it reaches their location.\n\n**Description:** SCP-4148 is a 1:240 reconstruction of the Kennedy Space Center in Osceola Forest, Florida. SCP-4148 is made primarily up of wood, rocks, sap, and mechanical components of unknown origin.\n\nSCP-4148-1 refers to any specimen of the family //Coccinellidae// (Ladybugs) introduced to SCP-4148. SCP-4148-1, once within a five-meter radius of SCP-4148, will begin work within SCP-4148, including maintaining, repairing, and constructing its components. There are approximately 400 instances of SCP-4148-1 within SCP-4148. Even if brought outside of SCP-4148, SCP-4148-1 instances will eventually return there of their own volition.\n\nDespite limitations in resources, SCP-4148 has successfully launched several manned rockets, propelled upwards through some anomalous force. Most of these launches have ended in the rocket either crashing or exploding[[footnote]]Similarities between the behaviors of SCP-4148-1 instances, and that observed at instances of [[[SCP-2849|SCP-2849-A]]] has been noted. An investigation into a possible shared origin of the two effects is ongoing.[[/footnote]].\n\n**Incident 01:** On 2018/10/13, SCP-4148 successfully launched a rocket, made entirely of a plastic bottle and several sticks. The rocket propelled itself 15 meters into the air. All instances of SCP-4148-1 ceased their activity and watched the rocket. After ten minutes, the rocket exploded, scattering its parts over the clearing SCP-4148 was situated in.\n\nFor a period of three days following this event, no work was seen from SCP-4148-1. Further investigation revealed that they all appeared to stay indoors within SCP-4148. However, SCP-4148-1 then collected the remains of the rocket, and began repairs.\n\n**Incident 02:** On 2018/11/19, after repairs were finished on the rocket, it was launched again by SCP-4148. Despite previous launches ending in failure, the rocket managed to consistently accelerate upwards without failure. This was met with an erratic period of activity from SCP-4148-1 presumed to be celebration.\n\nThe rocket, now designated SCP-4148-2, has escaped Earth's atmosphere as of 2018/11/23. It is estimated that SCP-4148-2 will reach the moon on 2018/12/04. A clear plexiglass dome is being constructed around SCP-4148 to prevent further launches of dangerous projectiles from SCP-4148 from causing damage or arousing suspicion.\n\n[[footnoteblock]]\n\n[[include more-by:notgull]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-4147]]] | SCP-4148 | [[[SCP-4149]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "animal",
    "ectoentropic",
    "euclid",
    "extraterrestrial",
    "insect",
    "scp"
  ],
  "author": "notgull",
  "created_at": "2018-10-13T23:30:03+00:00",
  "updated_at": "2022-05-05T11:55:46+00:00",
  "rating": 88,
  "_site": "scp-wiki",
  "_fullname": "scp-4148"
}