{
  "title": "自立支援",
  "content": "[[module CSS]]\n\n@import url(http://scp-jp.wikidot.com/deathcontest/code/1);\n\n#page-content {\n      font-family: 'ComicNeueAngularRegular', 'MS Comic Sans', 'Comic Sans', sans-serif;\n}\n\n[[/module]]\n[[include :scp-jp:credit:start]]\n**タイトル:** 自立支援\n**著者:** [[user terukami]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n[[==]]\n\n「それで、相談したいことなんですけど」\n\n　地方にある雑居ビル、そのフロアのうちのひとつはオカルトや霊現象などといった非現実的なものを取り扱うところとなっている。\n　無論、私はそういったオカルトだとか、霊的なものは信じていない。あれらは非科学的であり、実在していていいはずがない。この世には道理の通るものしかないと決まっているのだから。\n　それが普段の私であり、本来であればこういったところを頼るのはまた違うのだが──今回は話が違う。実際に霊現象を体験したとなれば、もうそれらを否定することもできないわけで。\n　否定していた事柄が事実だと突きつけられ、パニックに陥ったから、ここに来て相談させてもらっている。\n\n『はい、なんでしょう』\n\n　目の前にはひとりの男がいる。名前は知らないが、このフロアの主であるということは分かる。白くなりかけの頭髪と、やや皺の入った顔面。たるんでしまった皮膚などから、そこそこ歳をとっていることがわかる。\n　男の声はやや高くて優しいものだった。こちらにそっと寄り添うような温かさを感じる声音だった。柔和な笑みを浮かべながらこちらを見ている。まるで「悩まなくていいよ」と言わんばかりに。\n　それでも、上手く言葉にすることは難しかった。不可能だったわけではないが、言語化にそれなりに長い時間をかけてしまったと思う。\n　仕方ないはずだ。「霊現象で悩んでいます」というのは「霊の存在を信じています」と認めるようなものだから。\n　プライドと不安が渦巻いていて、上手く声が出ない。吃音気味になった私を男はじっと見つめている。その際の目線も優しいものだ。そしてしばらくして、ようやく私は声に出す決心をした。\n\n「霊現象が起きてるんです」\n『ほう、霊現象』\n「はい。身の回りで。それも毎日起きてて」\n\n　男は『ははあ』と呟いて、更にこちらに詳細をに話すように促してくる。\n　私は少しの戸惑いの後に色々と話してみることにした。「この人なら解決してくれるかもしれない」という期待を抱きながら。\n\n「寝る前に耳元で声が聞こえたり、刃物が家から無くなってたり、ガラスが割られていたり……こんな感じの怪現象が何度もあって。これって、霊の仕業ですよね？」\n\n　男が私の発言をメモ帳に記していく。使われているペンは安いが年季のあるもので、男がそれを愛用していることがよくわかるものだった。\n　カリカリという、ペンの先端とメモ紙の表面が擦れる音が部屋に響いている。私は男がメモ帳に文字を記していく様子をただ黙って眺めていた。あまり楽しいものではなかったが、その行為を通じて男の人間性のようなものを読み取れる気がしたからだ。\n　結局、男の人間性はあまり読み取れなかったが、あの行為にも意味はあったと思う。というか、そう思わないとやっていけない。\n　ここ数日、本当に参っているのだ。些細なことで気が触れてしまうような気がしてならない。だからこそ、「ヤブ」でもいいから対処してもらわないといけないのだ。\n　対応がされているか、はたまたされていないか。このふたつの間には天と地ほどの差がある。対応がされていると分かれば仮初であっても安心することができる。だが、されていなければどうだろう？　そこで待っているのは何も手のつけられていない不安だけだ。\n　それだと、どうにもできないじゃないか。\n\n「あ、あと、最近よく変な夢を見てるような気がして。気がするってのは覚えてないからなんですけど。なんか起きると『嫌な予感』みたいな、そんなものがあるんです」\n\n　男はそれから数分ほど文字を書いた。そしてペンを置いて、言った。\n\n『あなたは間違いなく霊に憑かれている。対処するためにも、その霊現象について詳しく聞かせてほしい』\n「わ、わかりました。えっと、まず声なんですけど、寝る前になると耳元かその辺で『おやすみ』っていう大人の女の声が聞こえるんです」\n『なるほど、その声に聞き覚えはありますか？』\n「あります。あれは……あれは間違いなく母のものでした」\n\n　母は優しいけど、どこか気難しい人だった。\n　普通に接する分には何ら問題ないのだが、親として振る舞わさせると厄介になるタイプの人間だった気がする。気がするというのは、母に関連する思い出が薄れているからだ。\n\n『お母様はご存命で？』\n「いえ……数年前に急死して」\n『なるほど』\n\n　母は数年前、突然死した。心臓麻痺らしかった。床の間で横たわったまま動かない肉親の姿というのはかなり鮮烈で、当時はずっと記憶に、脳に残り続けていた。今もそうだが、それでも昔ほどではない。\n　死後数ヶ月は強く印象付けられていた母の死に姿も、数年と経てば薄れてしまった。今や、写真を見ないと顔すら思い出せない。肉親が死ぬってこんな淡白なのか？　自分が薄情なだけではないのか？　そういった疑問が湧いては消えてを繰り返している。\n\n『でしたら、お母様が霊現象の原因と考えるのが妥当かと』\n「それは……違うんじゃないかって……」\n『というと？』\n\n　少しの間が空く。\n\n「……私と母はそれなりに仲良くやってたんです。死後憑いてまわるなんてそんなの信じられないというか」\n\n　そうだ。私は母と仲良くやっていた。だからこそ、霊現象の原因とするのに納得がいかない。こういうものは嫌いな相手に向けて起こるような、呪詛的なものではないのか？　それとも、守護霊というものなのだろうか？\n　はたまた、表向きはそう振舞っていなかっただけで、内心では私のことを酷く嫌っていたのだろうか？\n　分からない。分からないけど、直感に従うのなら霊現象の原因は母ではないと思う。それでも男が──この道の「プロ」がそう言うのなら、私は信じるしかなくなる。所詮自分の意見は知識不足がどうにかして絞り出したものなのだから、プロに全てを任せた方がいい。\n\n『なるほど。では、刃物やガラスについてはどう思いますか？』\n「そう、ですね」\n\n　少し逡巡して、答える。\n\n「優しさ、だと思います。それも過剰なまでの。絶対に傷つけたくないって思いがあるように思えるというか──」\n『そう、そこなんですよ』\n「……え？」\n『多くの親は自分の子供が傷つくのを嫌います。命を懸けて産んだ子供なのですから当然です。そして、その思いは死後も強く残り続けるわけです』\n\n　端的に言うと、と間を置いて男は言った。\n\n『子供を守りたいという一心で、あなたのお母様は霊現象を起こしている』\n\n　この部屋、というよりはパーテーションで区切られただけの領域に静寂が訪れる。粗雑に並べられた電子ケトルが、ボロっちいソファが、角が擦れて鋭利じゃなくなったテーブルが、それらがただそこに存在している。存在しているだけで、何かアクションを起こす訳でもない。\n　それは、私達も同じだった。\n　この数秒間、ただ黙って、ずっと硬直していた。緊張のあまり息の仕方を忘れてしまっていた。このままずっと忘れていたのなら、窒息していただろう。そうして死んだのなら、母は私になんと声を掛ける？\n　きっと侮蔑や暴言の類いだろう。それもそうだ。霊になってまで守ろうとした存在があっさり死ぬなんて受け入れられないし、怒るのも無理ない。\n　そう思っていると、男がこちらに呼びかけてきた。\n\n『ともかく、あなたはどうしたいんですか？』\n「えっ？」\n『ここに来たということは霊現象の解決を目指していたからだと思います』\n「まあ、それはそうですけど」\n『でも、中にはそうじゃない人もいるんです。ただ話を聞いてもらいたいだとか、悩みを共有したいだとかで訪れる人も』\n\n　思わず俯いてしまう。視界にやけに古っちいグレータイルが入り込む。\n　図星だった。私は霊現象の解決を目的としていない。あくまで霊現象について話をして、「そんなことないよ」と否定してほしかった。それなのに返ってきたのは「これが霊現象である」という確からしい事実と、「今後どうするか」という問いかけだけ。\n　なんて答えればいいのだろう。そう迷っていると、男はふふっと笑って言った。先程とは違い、落ち着いた声だった。\n\n『今日は一旦帰ってください』\n\n@@ @@\n\n　そうして私は帰路についた。帰り際、男からはひとつのビデオテープを渡された。テープには「真相」の二文字が油性ペンで書かれていて、いまいち見ようという気にはならなかった。\n　下手に真相を知って後悔するという予感だけが確かにあったから。それと同じタイミングで渡された、電話番号の書かれた紙。『何かあったらご連絡ください』と言われたが、都合が悪くてそんなことできやしない。変にメッセージを送って怒られるのも嫌だし、静観することにした。\n\n　だがしかし、好奇心とは往々にして湧いてくるものだ。\n　当初は何ら興味を惹かれなかったものでも、数日経つとすごく惹かれるなんてことは多々あって──\n\n　気がついたら、ビデオテープを再生していた。\n　ビデオデッキをリサイクルショップで買って、コードを使ってないモニターにつないで、その前で正座をして再生開始を待つ。水を飲んだはずなのに喉が渇いているようだった。\n　少しのノイズと共に映像が始まる。それを見て、私は驚いた。そして、そういうことだったのかと納得に至った。\n\n@@ @@\n\n　まず、映像は枕の中に小型のボイスレコーダーを仕込む私の姿を捉えていた。レコーダーには私の声を加工したものが入っていて、それはあの霊現象の声と同じだった。\n　慌てて枕の中を確認すると、本当にボイスレコーダーが入っていた。\n　未だに電源は途絶えておらず、一定の間隔で加工された女の声──本質的には私の声──を再生するだけの機械と化している。私はボイスレコーダーの電源を落とし、ゴミ袋へと入れた。\n\n　次に捉えられていた映像は、家中の刃物と鏡を掻き集めて袋に入れ、庭先に埋める私の姿だった。\n　その姿はどこか狂気的で、常人らしさがなかった。気が狂ってしまった人のようで、姿は私なのに私を見ている感覚にはならなかった。\n　そっくりさんかモノマネ芸人が私の真似をして奇行に及んでいる方が納得できるくらいだ。でも、そんなことがあるわけないので、これも事実なのだろう。事実として受け入れるしかできない。\n\n　寝起きの私はいつも奇声をあげていた。映像内でわかった事だ。毎朝奇声をあげながら飛び起きて、家と外を何往復もして、そのまま再び眠りにつく生活を送っていたようだった。\n　自分ですら知らない「私」の一側面を見て、思わず怖くなった。自分がこんな気狂いだったなんて知りたくなかった。\n　そろそろ不快になってきたし、ビデオテープの再生を止めようかな──なんて思った瞬間。\n\n　そこに映ったのは、この前行った相談所らしいところだった。\n　らしいと言ったのはその確信がないからだ。だって、私が入っていったところはテナントが一つもない廃ビルだったから。そしてそのままいくつかの荷物を持って階段を上がっていく。\n　三階について、フロア入り口のドアを開ける。中に置かれた──恐らくは予め準備されていた──パーテーションを移動させ、面談室という名の領域を作り上げる。\n　その領域──ここでは「部屋」と呼ぶべきか──にテーブルや座椅子を並べて、周りにメモ帳やペン、観葉植物、電子ケトルを置いていく。そうして、私は一度そこから立ち去って。\n　なんてことない、まるで初めて入るかのような素振りで、「部屋」の中へと入っていった。そこに男はいない。男のものと思っていたやや高めの声は私の裏声だったのだ。\n\n　つまるところ、霊現象から相談所でのあれこれを全て、私は一人芝居的に行っていたことになる。\n\n　そこまで気づいて、全てを思い出した。\n　私は確かに一人芝居をしていた。仕事をクビにされ、明日の生活すらままならなくなったことを「幽霊」の仕業にして逃避しようとした。でもこんな生活じゃ「幽霊」なんか寄り付かないから、意図的に霊現象を起こした。\n　どうして忘れていたんだろう。逃避のあまり、現実を忘却してしまったのだろうか？　分からないが、そんなことはどうでもよかった。\n\n　寝る前に聞こえる声も、消えた刃物や鏡も、悪夢も、霊現象に関する相談だって全部自分がやっていた。霊の仕業ではなかった。霊はいない。全部は私のせいなのだ。\n　母だって私が赤子の頃に死んでるからそれっぽい印象はない。でも逃避するのならば「母の霊が我が子を心配する気持ちから帰ってきた」とする方が筋が通るから。\n　だから、故人を使った。愚弄する形になってごめんねと呟いた。当然、それが届くことはない。\n\n　自己満足に過ぎないのにこんなに安心してるのは何故だろうか、と考えてすぐに答えに行き当たった。\n　なんだ、簡単なことじゃないか。\n\n　この世には霊がいないって。\n　恐れてたものがないって。\n　代わりにあるのは残酷な現実だけだって。\n　そう、分かったから。\n\n　私は崩れ落ちて泣いた。ぐじゃぐじゃになった顔と年甲斐もない鳴き声が脳裏に強く残っている。\n\n　──これからどうしようか。\n\n[[/==]]\n\n@@@@\n@@@@",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "依談"
  ],
  "author": "terukami",
  "created_at": "2025-02-01T03:48:53+00:00",
  "updated_at": "2025-02-01T03:49:13+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "dokuritsu-jp"
}