{
  "title": "SCP-8881-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**Item #:** SCP-8881-J\n\n**Object Class:** Neutralized\n\n**Special Containment Procedures:** Due to the highly disruptive nature of SCP-8881-J, the affected street in Sweden (designated Zone-8881-J) has been indefinitely blocked off under the guise of road construction. Personnel assigned to SCP-8881-J containment are required to undergo routine psychological evaluations to ensure they do not exhibit unprovoked violent tendencies. Attempts to track SCP-8881-J’s origin, manufacturer records, and previous ownership history have been met with conflicting data and one bizarrely threatening voicemail from a Swedish used car dealership.\n\n**Description:** SCP-8881-J refers to an anomalous recurring phenomenon involving a yellow Toyota Yaris that looks to be manufactured at some point in 2008 (designated SCP-8881-J-A) that autonomously drives down a specific street in Sweden once per year. The moment SCP-8881-J is within visible range of any observer, an immediate and uncontrollable urge to engage in extreme violence manifests. Some people have also been shouting the phrase \"Yellow car!\" mixed in with a bunch of corny one-liners. Reports include: Bystanders engaging in spontaneous fistfights, civilians assaulting each other with nearby objects, including street signs, bicycles, and at one point, an entire IKEA chair set, inexplicable kung-fu proficiency appearing in individuals with no prior training, and an old woman allegedly drop-kicking a police officer into a canal. Despite numerous injuries and property damage, SCP-8881-J itself has never been directly harmed. The vehicle completes its route and vanishes, leaving behind only tire marks, shattered glass, and at least one unconscious civilian. No driver has ever been observed operating SCP-8881-J, nor have any passengers been observed. There was an incident where a firefighter yelled the word \"safety!\" after which any individual who tried to attack them would instantly cease breathing. No other incident like this has been reported since, and the foundation was not willing to test on SCP-8881-J.\n\n**Addendum SCP-8881-J-1:** Containment Failure & Incident Report 8881-J-Delta\n\nOn █/█/20██, Foundation operatives successfully intercepted and secured SCP-8881-J using high-speed pursuit drones and tranquilizer-dart-equipped riot police (which, in hindsight, should have been Plan A). The car was stored in a high-security containment garage, where it proceeded to remain completely inert for approximately one year.\n\nHowever, on the date when the phenomenon was due to reoccur, a second identical Toyota Yaris (designated SCP-8881-J-B) appeared on the same street that SCP-8881-J-A originally appeared in, and the engine of the contained instance suddenly fired up. All personnel within Site-██ were afflicted by the violent effect when viewing SCP-8881-J-B in its containment room, resulting in catastrophic hand-to-hand combat between security teams, research staff, and janitors. Attempts to neutralize the second vehicle were abandoned after Foundation personnel punched each other into a full containment breach.\n\n**Addendum SCP-8881-J-2:** Recovered Audio Log 8881-J\n\n> **[BEGIN LOG]**\n> \n> (Audio recovered from a security camera stationed outside SCP-8881-J’s containment room, approximately 20 minutes before its emergency removal.)\n> \n> **[00:00]** (Distant arguing heard from inside the containment room, paired with multiple shouts of the phrase \"yellow car!\".)\n> \n> **[00:12]** Security Officer Daniels: (\"Back up, man. I don’t know why, but I wanna break your damn nose-\")\n> \n> **[00:18]** Unidentified Researcher: (\"I just said that I don't like the colour yellow, why are you-\")\n> \n> **[00:22]** (Gunfire erupts. Several screams. More gunfire.)\n> \n> **[00:35]** (Silence, except for the sound of a single pair of boots stepping through bodies.)\n> \n> **[00:41]** Security Officer Daniels: (\"Well, guess that’s settled-\") (Gunshot. Body thud.)\n> \n> **[00:58]** (Three minutes of silence. The sound of a mop bucket rolling into frame.)\n> \n> **[04:12]** Janitor #1: (\"Jesus Christ, not again.\")\n> \n> **[04:15]** Janitor #2: (\"Yeah, yeah, I’ll get the bleach.\")\n> \n> **[04:19]** Janitor #1: (\"Wait, why are you looking at me like that?\")\n> \n> **[04:21]** Janitor #2: (\"Like what? Like someone who doesn’t know how to properly mop a bloodstain?\")\n> \n> **[04:23]** Janitor #1: (\"Are you seriously starting this now?\")\n> \n> **[04:26]** (Mop swinging sound. Wet impact noise. Screaming. Sounds of physical struggle. It is believed that the attacker also poured the bleach onto the victim's face.)\n> \n> (Approximately 10 minutes pass, and MTF Unit Nu-7 enter the facility.)\n> \n> **[10:41]** (Automatic gunfire. More screaming. Sounds of Foundation tactical boots sprinting into the room.)\n> **[10:44]** MTF Commander: (\"Alright, Hammer Down squad, suppress hostile personnel-\") (Gunfire.)\n> \n> **[11:02]** MTF Operative: (\"Hold fire, hold fire! What the hell is wrong with every-\") (Gunfire. Thud.)\n> \n> **[11:15]** (More gunfire. Additional bodies hit the floor. Radio static.)\n> \n> **[11:32]** (Silence, except for the faint sound of a single MTF operative breathing heavily.)\n> \n> **[11:37]** MTF Operative (quietly): (\"It’s just me now…I did it…I…\") (Gunshot. Thud.)\n> \n> **[12:21]** (Distant whirring of robotic servos. Metallic clanking as a pair of Foundation-operated drones roll into the room.)\n> \n> **[12:35]** Speaker from Automated Drone #1: (\"Well that was just excessive.\")\n> \n> **[12:41]** Speaker from Automated Drone #2: (\"Just attach the damn car to the helicopter.\")\n> \n> **[END LOG]**\n\nIn a desperate containment measure, the contained instance of SCP-8881-J was airlifted via Foundation helicopter and deployed onto an undisclosed random street to \"get rid of it\". Unfortunately, both the helicopter pilot and a researcher who was a passenger in the helicopter succumbed to SCP-8881-J’s effect mid-flight, resulting in an in-air fistfight, subsequent loss of control, and a crash. The helicopter wreckage and SCP-8881-J were never recovered, leading to the assumption that both were either destroyed or are now somewhere in the Swedish wilderness.\n\nWith the original vehicle gone, containment efforts shifted toward isolating the second instance, which was successfully confined by permanently blocking access to its route under the guise of an “indefinite urban renewal project”.\n\n**Addendum 8881-J-3:** Interview Log\n\n> **Interviewed:** Civilian witness, Johan █████\n> **Interviewer:** Agent Lindström\n> **Notes:** Johan was the only surviving non-Foundation witness to SCP-8881-J’s manifestation.\n> \n> **[BEGIN LOG]**\n> \n> **Agent Lindström:** Can you describe what you saw before the incident?\n> \n> **Johan:** I was just walking home, you know, normal day. Then I saw it. The car.\n> \n> **Agent Lindström:** The yellow Toyota Yaris?\n> \n> **Johan:** No?\n> \n> **Agent Lindström:** What do you mean?\n> \n> **Johan**: It wasn’t even yellow! It was like…American cheese orange!\n> \n> (Agent Lindström remains silent for approximately 10 seconds.)\n> \n> **Agent Lindström:** …Are you absolutely sure?\n> \n> **Johan:** Yes?\n> \n> (Another long pause.)\n> \n> **Agent Lindström:** …We’re done here.\n> \n> **[END LOG]**\n\nFollowing this interview, Johan was given Class B amnestics and SCP-8881-J never manifested again, leading to its classification as Neutralized. No further anomalous violent outbreaks have been reported in Zone-8881-J.\n\nHowever, Foundation personnel are advised to remain vigilant. Should --a yellow-- an \"American cheese orange\" Toyota Yaris be spotted in Sweden, immediate psychological reinforcement and Muay Thai training are recommended.",
  "tags": [],
  "author": "DrJepherreyson333",
  "created_at": "2025-02-25T16:42:34+00:00",
  "updated_at": "2025-02-27T17:12:52+00:00",
  "rating": 6,
  "_site": "scp-wiki",
  "_fullname": "scp-8881-j"
}