{
  "title": "SCP-204",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-204\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-204-1とSCP-204-2はサイト-██の10×10mの強化済確保エリアに維持されます。確保エリアは装甲鋼板と重補強コンクリートで構築されねばなりません。確保エリアはまた、真空ロックされ、エリアの現気圧より最低2ポンド/平方インチ高い気圧に保たれた高圧外殻に包まなければなりません。最低1単位のフルメンバーのセキュリティチームが常時待機していなければなりません。\n\nSCP-204-1の定期給餌の間のみ、Dクラス職員がメンテナンス目的で立ち入ることを許可されます。SCP-204-1の典型的糧食はあらゆる種類の肉から成りますが、生き餌が好まれます。そうした対象はしばしば攻撃的な動物、たとえば野犬、雄牛、その他凶暴なため安楽死が必要な動物から成ります。しかしそうした食糧が利用できない場合には、Dクラス職員でも十分です。SCP-204-2の糧食は一般的な人間の糧食で特別な手段は必要ありません。SCP-204-2は特別な要求を行うことを許可されていますが、いかなる要求にもO5の同意が必要です。故意にSCP-204-2を刺激しようと試みるいかなる職員も即座に終了されます。\n\n収容違反の明白かつ切迫したリスクがない限り、セキュリティ職員はSCP-204-2が彼らから反応を引き出そうとする試みを無視するよう要求されます。これに失敗した場合、厳しい管理責任上の懲罰を課せられます。\n\nSCP-204-2が14歳になろうとするとき、財団は収容手順204を開始しなければなりません。更なる詳細は収容手順204要件に示されます。\n\n収容違反が発生した際は、SCP-204-1を無効化し続けるためEMP発生機が即座に起動されます。一旦EMP発生機が起動したら、SCP-204-1が状況に適合し自らを再構成する前に、SCP-204-1を無力化するためセキュリティチームに許される時間は約30秒です。この時間内に収容が達成できないならば、SCP-204-1は通常手段で収容されなければなりません。セキュリティチームとエージェントはSCP-204-1とSCP-204-2を収容するためにいかなる通常武器も自己判断で使用することを許可されています。もしSCP-204-2が収容中に終了したならば、収容手順204が即座に開始されなければなりません。\n\n**説明:** SCP-204-1は半有機的ナノマシンの集合体で、SCP-204-2に対し保護者の形を取って随伴します。SCP-204-1は大半の時間を分散した雲状で過ごし、通常の人間の感覚ではほとんど知覚できません。しかし、SCP-204-2が危険に置かれるか、SCP-204-2がそう命じたなら、SCP-204-1はたちまちに強固な物理的形態に実体化します。この形態の正確な形と性質は主観的で、SCP-204-2の外見、精神状態、及び想像に完全に依存します。性質はさまざまながら、SCP-204-1は多くの共通した特徴を持ちます。たとえば、強力な力、巨大な大きさ、基本的な知性、SCP-204-2への完全な忠誠、および生肉を消費することで自身を再生する能力などです。SCP-204-1は通常兵器で傷つけることができ、十分な被害を負ったなら一時的に分散状態に戻ることがあります。\n\nSCP-204-2は常に4歳から14歳の子供です。物理的には、SCP-204-1を呼び出す能力を除けば、SCP-204-2に特筆すべき点はありません。SCP-204-2の全ての実例には共通の特徴があります。いずれも虐待や危険にさらされた経歴があり、結果として深刻な精神的障害を持っています。このため、安定した状態に保つために甚大なケアが必要なので、SCP-204-2の実例は伝統的手法では収容することが困難です。SCP-204-1はそうした子供に引き寄せられるように見えますが、なぜ、またどのようにしてそれらの子供を見つけるのかは現在分かっていません。もしSCP-204-2が14歳に達するまでに終了したなら、SCP-204-1はそれを放棄し、「刷り込み」する新たな子供を見つけます。自己保存の形態として、もしSCP-204-1が適切な子供を見つけられなければ、即座に実体化して凶暴化し、目に入るものすべてを攻撃します。\n\nSCP-204-1が守護する適切な候補を見つけると、即座にSCP-204-2に「刷り込み」を行い、SCP-204-2が期限切れになるか、SCP-204-1が自発的に去ることを決めるまで随います。最初はSCP-204-1は親切に見え、SCP-204-2を明らかな脅威から守ります。しかし、注意深い研究観察を通じて、すべてのSCP-204-2実例はより攻撃的で危険を求める振る舞いになじみ始め、同時に人命を軽視するようになることが指摘されています。SCP-204-1は、自身の利益に合致したやり方で振舞うよう、SCP-204-2の思考過程を操作することができると推論されています。SCP-204-1はその糧として生物(せいぶつ)の肉を必要とするため、その行動を「正当化する」ためにSCP-204-2を危険にさらす必要があるのだと推測されます。更なる詳細は補遺1を参照してください。\n\n\n**補遺1:** SCP-204-1が関連したと信じられている数多くの事件記録が存在しています。そうした記録の最初は住宅地の道路で一部を食い荒らされた人体に覆われた、完全に引き裂かれた車が見つかった時のものです。エージェントがSCP-204-1を███████████の████████までどうにか追い詰めるまで複数件類似の事件が発生し、そこで始めて記録されたSCP-204-2の顕現との接触がありました。3回以上の試みと多数の死傷者を出してSCP-204-1とSCP-204-2は成功裏に収容されました。SCP-204-2へのインタビューから、それは車の流れの中に立ったり他人から敵意のある対応を引き出すといった、危険を経験する必要を感じているらしいことが分かりました。理由について尋ねられると、SCP-204-2は単にSCP-204-1が「[実例に]していいって言った」と答えました。\n\n**収容手順204:** SCP-204-1を首尾よく収容し続けるため、現在のSCP-204-2が終了ないし破棄された場合にそれを置き換える候補を常にストックしておく必要があります。理想的には、すべての候補は虐待の経歴を持つ10歳以下の孤児であるべきです。しかし、必要な場合には、固有の要件を満たさない候補を許容するため、収容手順のXII項が許可されます。彼らは候補が意図せず終了することを避けるため財団スタッフ同席のもと、暴力犯罪・児童虐待・ペドフィリアによって有罪となったDクラス職員からなる「世話人」の管理下に置かれます[[footnote]] 現時点では、XII項はいかなる形でも規定されていません。 [[/footnote]]。\n\nSCP-204-2が14歳の除外年齢に無事到達しSCP-204-1がそれを破棄したならば、前のSCP-204-2は厳格な記憶処置と徹底的な心理試験を受けた後、政府の里親プログラムに戻されます。前のSCP-204-2がうまく復帰できないと判断される場合は、対象は即座に終了されねばなりません。\n\n**補遺2:** 本報告執筆時点で、財団はSCP-204-2を13例収容しています。うち11例はSCP-204-2全実例に典型的な敵意の特徴と暴力的振る舞いを示しました。しかし、SCP-204-2の2例は精神的健康と安定性において顕著な改善を見せ、収容違反を試みる回数も最小でした。SCP-204-1が宿主を操るために用いる正確な手段が未だ不明なため、いかなる特定要素がこれらの振る舞いの違いを引き起こすのかは現時点でははっきりしていません。\n\n**補遺3:** SCP-204-1が感覚を有し、恐らく知性すら持っていることを示唆する証拠はあるものの、SCP-204-1と直接コミュニケーションを取る試みはいずれも失敗に終わっています。現時点では、SCP-204-1とコミュニケーションを取る唯一の可能な手段はSCP-204-2を媒介に用いることです。不幸ながら、SCP-204-2のほとんどすべての実例は暴力的傾向と敵対的なふるまいを示し、精神的安定も疑わしいため、この手法は極めて信頼性に欠けるものとなっています。",
  "tags": [
    "en",
    "keter",
    "scp",
    "人間型",
    "微視的",
    "生物学",
    "群れ",
    "自己修復"
  ],
  "author": null,
  "created_at": "2015-09-02T19:41:26+00:00",
  "updated_at": "2024-06-14T15:40:28+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "scp-204"
}