{
  "title": "SCP-1661",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=clockwork.png|caption=部分的に分解されたSCP-1661標本。目は重要と推定される部品を取り外した後も数日間動き続けた。|width=300px]]\n\n**アイテムナンバー:** SCP-1661\n\n**オブジェクトクラス:** Archon\n\n**特別収容プロトコル:** SCP-1661標本は--サイト-5--[[footnote]]職員は[[[SCP-Err0r|サイト-5]]]が実在しないことを念頭に置いてください。[[/footnote]] サイト-81に収容されます。解剖と実験の要請はレベル3クリアランスの職員を通して提出してください。\n\n**説明:** SCP-1661は、無作為かつ一見非機能的な形式で組み立てられた、主に航空機の部品から構築されている自己複製オートマトンの群れで構成されています。全般的な部品配置と内部機構には大幅な個体差があるものの、各個体はほぼ中心部に、大きさの様々な、遺伝的に頭足類と一致する単眼を有しています。全てのSCP-1661は未知の手段を介した自律飛行が可能であり、迅速かつ組織的な機動性への適性を持ちます。\n\nSCP-1661はある程度の知性を示すものの、意思疎通の試みは実を結んでいません。\n\n各個体は飛行機、ドローン、ヘリコプター、無人宇宙船などの航空機の捕獲と分解に関連する様々な目的に高度に特化しています。レーザーカッター、多指付属肢、旧式の遮蔽装置が常に観察されています。\n\nSCP-1661は夜間に集団で狩りを行い、飛行中のターゲットを攻撃することを好みます。SCP-1661は数分以内に無人機や空中ドローンを完全に分解できます -- 全ての記録された事例で、個体群は該当する航空機を自由落下中に、地面に衝突するよりも早くスクラップへと解体するのに成功しました。SCP-1661は概して有人航空機からは重要度の低い部品を除去することに専念しており、これは乗客の生存を可能とするためだと推定されています。実験によって、これらの事例においてSCP-1661はより慎重かつ正確に作業を行い、特定の材質を注意深く摘出するために1時間ほども時間を掛けることが判明しました。SCP-1661は航空機器以外の物品には反応を示しません。\n\n**歴史:** SCP-1661の活動は、翼や胴体の小さな外装部を喪失した航空機に関する幾つかの報告に続いて、1948年に初めて財団の注意を引きました。影響された飛行機に搭乗していた乗客の一部は、飛行機の外面を移動する小さな金属質のオブジェクトを目撃したと主張し、更なる調査を促しました。これらの目撃情報に関する架空の証言が、後日、オペレーション: サーガに則ってエージェント マチソンにより一般に流布されました。\n\n予測されたSCP-1661の狩猟場の調査は有益なものでした -- 続く10年間に、ダミー飛行機に対する数回の攻撃がフィールドエージェントに目撃され、研究者は最終的に巣の位置を三角測量することが可能となりました。1969年4月、収容スペシャリストがインディアナ州ティピカヌー郡のアルベルト・ジョンソン空軍基地跡地へ派遣されました。\n\n職員は、回収した材質から新しい個体を構成中だった300匹以上のSCP-1661を発見しました。大多数はエージェントを目撃すると建造物の天井崩落部から逃走しましたが、エージェントは研究のために数匹の標本を捕獲することに成功しました。47匹の非活性個体もまた回収されましたが、これらはいずれも特徴となる目を有していませんでした -- 中心塊には空の穴だけが存在しました。\n\n2匹のSCP-1661個体が、施設基部の亀裂に転落しかけたエージェント フィールディングの救助に携わった点は注目に値します。2匹はどちらも捕獲されました。\n\nサイト-81への収容から3日後、SCP-1661の群れがサイトの立入禁止区域内へと降下し、正門から5mの位置に着陸しました。これらの個体は職員による回収への抵抗を示しませんでした。\n\n[[=]]\n+++ 事案報告書: \n[[/=]]\n||1971/1/28、全てのSCP-1661標本は収容チャンバー内を飛び回り、壁に体当たりするなどの常軌を逸した振舞いを見せ始めました。4日後、ティピカヌー郡に駐留していた職員は、かつてSCP-1661の巣があった近隣地域で突然のてんかん発作による自動車事故が発生し、第一対応者も同じく影響に曝されたという報告を受け始めました。 _\n _\n機動部隊イータ-10およびベータ-7の一部隊員が、それぞれ予想されるミーム災害・生物災害を処理するために派遣されました。保護装備にも拘らず、この派遣部隊は空軍基地の1km以内に接近した際に同様の影響を受けました。 _\n _\n空中偵察資産はその後、数百個の頭足類的な目が散在する半透明の巻き髭のみで構成された単一の巨大な生物が、基地の下にある亀裂から出現する様子を補足しました。基地の敷地外へ到達した当該実体への重爆撃は、視認可能な損傷を及ぼしませんでした。 _\n _\n生物が帯びている危険な能力の広大な効果範囲、財団の攻撃の無効性、SCP-1661標本の奇行を踏まえて、オリバー・ライツ管理官は収容下からSCP-1661を解放することを決定しました。SCP-1661は以前の巣へ直進し、出現した実体から数十個の眼球を摘出することで攻撃を加えました。実体による反撃の試みは成功しませんでした -- SCP-1661は巻き髭で叩き落とすには余りにも素早いことが証明されました。 _\n _\n実体は亀裂の中へ退却し、完全に消失しました。職員と民間人は影響から即座に回復しました。後に行われた亀裂の調査で異常な点は全く明らかになりませんでした。問題の生命体の痕跡は発見されませんでした。 _\n _\n収容されていた非機能的なSCP-1661標本のうち数体が後ほど巣へ運ばれ、職員は敵対的実体から回収された眼球を挿入することでこれらの個体が活性化する様子を観察できました。 _\n _\n従って、SCP-1661は正式に問題の実体に対する主要収容戦術と見做されます。このファイルの完全な改訂は、回収された映像の更なる見直しに際してこの変更を反映するように行われます。||\n[[module css]]\n.footnotes-footer { \ndisplay:none;\n}\n[[/module]]",
  "tags": [
    "archon",
    "en",
    "scp",
    "ぜんまい仕掛け",
    "捕食",
    "改稿",
    "知性",
    "移動",
    "空中",
    "群れ",
    "自動装置",
    "自己複製",
    "自律"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-31T03:33:14+00:00",
  "updated_at": "2024-02-21T12:32:50+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "scp-1661"
}