{
  "title": "奇想の芽を育てる：着想を作品に変換する方法",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 奇想の芽を育てる：発想を作品に変換する方法\n**著者:** [[*user aisurakuto]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n@@ @@\n\n> **このエッセイは次のような人に向けて書かれています:**\n>\n> * 突飛なアイデアを武器にSCPを書きたい人\n> * 構成や設定のことは一旦無視して、思いついたアイデアを形にしたい衝動に囚われている人\n\n@@ @@\n\n[[=image https://scp-jp-storage.wdfiles.com/local--files/file%3A2579233-104-eq02/IMG_7003.jpeg width=\"450px\" style=\"border:1px solid #665731;\"]]\n\n[[=]]\n**[新書になったとき表紙に来るクールな写真]**\n[[/=]]\n\n@@ @@\n\n　下書きを読んでいると「秀逸なアイデアだ」と思わされるものがいくつかあります。そうしたアイデアの多くは改稿されたり没になったりして、大舞台に立つ前に輝きを失ってしまいます。もったいない、とてももったいない。サンドボックスの片隅に立てた墓碑の前で、死産したアイデアに黙祷を捧げる毎日を過ごしています。\n\n　現在のSCPwikiでは形式が重視されすぎている、と私は考えます。パターンを構築し、面白さを理論化して読者に提供する。それ自体は重要なことですが、もっと根本にあるアイデアについて誰かが言及してもいい頃合いです。\n\n　このエッセイを読んでも、斬新な構成や重厚な設定からなる物語を組めるようにはなれません。\n\n　必要なのは、たった1つの冴えたアイデアだけ。あなたを創作とかいう面倒くさい作業に突き動かす、アイデアという奇想の芽を伸ばす方法について、ここでは語っていきます。\n\n　具体的な方法論ではなく私の主観に基づいた精神論にはなりますが、私がこの方法で何作も記事を書いてきたのもまた事実。どうか、創作の一助となれば幸いです。\n\n@@ @@\n\n[[toc title=\"目次\"]]\n\n@@ @@\n\n+ オープニングアクト: パブリックイメージから逃げろ\n\n　オリジナルのSCPを書いてみたいと思ってこのサイトに登録するメンバーは数多くいます。私自身もそうでした。そうしたメンバーの多くは大抵、サイト登録時点で何らかのアイデアを持っているものです。\n\n　しかしサイト登録したばかりのメンバーが執筆した下書きなり記事なりは、あまり良い評価を受けられず撃沈します。私自身もそうでした。[*http://scp-jp.wikidot.com/the-big-list-of-overdone-scp-cliches すでにやり尽くされたコンセプトのリスト]か[*http://scp-jp.wikidot.com/are-you-good-writer あなたの記事が低評価にならないために]で挙げられている類例のどれかに当てはまっており、「見飽きた」の一言で切り捨てられるアイデアが軸になっているからです。\n\n　なお、先に紹介したリストは既に古くなっており、リストアップされていないだけで見飽きた要素はまだまだあります。誰かが編纂してくれることを期待して、いくつか追加でピックアップしておきます。\n\n> __**見飽きた要素の一覧(追加版):**__\n> * 財団、地球、次元など、「私たちの暮らすこの世界」がSCP\n> * デカい上位存在がデカい物体で何かしている\n> * 意外な方法で世界を救おうとするThaumiel\n> * 鬱、自殺、家庭問題、その他特定の物事への露悪的な視点\n> * 死と孤独と懐古に寄り添う\n> * 創作論\n\n　では、これらのリストに載っているモチーフを避けて作成された記事は低評価削除を免れられるでしょうか。必ず回避できるとは言い切れないはずです。それはなぜでしょう。\n\n　私たちはまず何らかのSCPのコンテンツに触れ、やがてサイト登録に至ります。サイトに登録するまで、それぞれの中でSCPというコンテンツへのイメージが醸造されていきます。無機質な文章、ピクトグラム、『メン・イン・ブラック』……何でもいいですが、SCPを構成する世界観はそれなりに独特だといえます。\n\n　それは記事にも表れています。「見飽きた」とは前例があるということであり、挑戦者が絶えないのはその前例があまりにも素晴らしいからです。そうした記事を執筆したいという憧れを誰もが抱いています。憧れの対象は[[[SCP-3999]]]や数々の001提言のようなダイナミックな記事に限りません。[[[SCP-1283-JP]]]はSCP-JPを代表する皮肉と露悪のオブジェクトですし、[[[SCP-4999]]]の絶妙な慈愛はこの記事でしか表現できません。\n\n　SCPは新しい記事を書く必要がないほど独創的な記事で満ちています。それらの記事から抽出された様々な要素が、SCPというパブリックイメージを作り出す。SCPの真髄とは、醍醐味とは……と、存在しない制約に自ら縛られる。\n\n　パブリックイメージに囚われている。新人メンバーが低評価削除から抜け出せない原因には、それがあるのではないでしょうか。いわゆる「SCPっぽいもの」のイメージをSCPのフォーマットに入力しているだけの状態が延々と続いているのです。型にはめたようなダイナミックな展開、悪意だけで企みのない露悪、記号だらけの慈愛……。そういったものを並べられても飽き飽きして仕方ないのが、読者目線での正直な感想です。逆に見飽きた題材であっても、きちんと自分の切り口を持っているアイデアは通用すると考えていいでしょう。\n\n　あなたが持ってきたアイデアは、本当に面白いと思って考え出したものですか？\n\n　面白い記事の面白い要素を、骨格だけ拾ってきたわけではないですよね？\n\n　既存の何かと何かを組み合わせるのは有用な方法論ではありますが、着想を乗せただけでは上手く融合しないものです。出来上がるのはただの不細工な握り寿司。掛け合わせるには技術が必要で、それについては後々説明します。\n\n　改めて、ゼロの状態から記事を書いていきましょう。短編のSCP記事の創作を想定して、種となるアイデアの探し方から説明していきます。\n\n@@ @@\n\n+ シーン1: アイデアを見つける\n++ **「秀逸なアイデア」の定義**\n\n　アイデアから記事を書く場合、まずは「秀逸なアイデア」を見つける必要があります。前述したような借り物のアイデアではない、「秀逸なアイデア」です。\n\n　これから語ろうとしている「秀逸なアイデア」について、まずは定義しておこうと思います。といっても、本来アイデアに優劣はありません。あるとすれば「没個性的だが理解しやすい」もしくは「個性的だが理解しにくい」という大まかな分類だけです。\n\n　ここでいう「秀逸なアイデア」とは「個性的だが理解しにくい」に分類される、独りよがりで共感性に欠けながらも画期的なアイデアのことを指します。\n\n　「最も個人的なことは最もクリエイティブなこと」というマーティン・スコセッシ[[footnote]](1942~)映画監督。代表作に『タクシー・ドライバー』『グッドフェローズ』など。「最も個人的なことは～」という言葉は2020年アカデミー賞におけるポン・ジュノの受賞インタビューでも引用された。最も個人的なオススメ映画は『キング・オブ・コメディ』。[[/footnote]]の言葉があります。たった1人の人間にしか見えていない視点は、それだけで創作の種として十分すぎる素質を持っているのです。他のアイデアと被りようのない、自分の中にしかないアイデアですからね。\n\n　いうなれば、ここでの「秀逸なアイデア」とは個人的感覚から生まれたアイデアだといえます。\n\n　この定義について、もう少し具体的に掘り下げていきましょう。例えば、「印象に残っている空模様」というワードから人はそれぞれ違う空を思い浮かべます。田園風景の上に広がる快晴の空かもしれませんし、幼少期に通学路の坂道で見たゆっくり沈む夕焼けかもしれません。雨が降る直前の、やけに湿っぽい曇り空が記憶に張りついている人もいるでしょう。個々人の体験や価値観によって、何を大切に思うかは変化します。それ自体は何でもないのに、その人の中にしかないために特別な価値を発揮する。これが個人的感覚から「秀逸なアイデア」が生まれるということの原理です。\n\n　個人的感覚が虫取り網だとすれば、「秀逸なアイデア」は何気ない瞬間に目の前を歩く希少な昆虫。あなたにしか見つけられないアイデアはまだまだ眠っています。他でもない、あなた自身の中に。\n\n@@ @@\n\n++ **アイデアの探し方**\n\n　では、「秀逸なアイデア」はどのように見つければいいのでしょうか。こうしたアイデアの探し方については、これまでにも様々な方法が提案されてきました。\n\n　行動して刺激を得る。アンテナを伸ばす。日々の時間を大切に過ごし、些細な変化を見逃さないようにする。\n\n　どうしろと。\n\n　アイデアを得る手段として間違っていないのは確かです。行動したら当然刺激は得られるし、アンテナを伸ばせばいろんな知識が入ってくるし、変化を見逃さないようにすれば物事の本質を見極められます。しかし、そうして流れ込む情報を誰しもが最初からアイデアとして処理できるわけではありません。食べられる野草と食べられない野草の区別がつかない素人を山に放り込むのと同義であり、遭難の危険にすら晒す提案ともいえます。「創作の参考にする」といって創作以外のことをしても創作は進みません。創作意欲がある人に対し、実際に筆を執る以外の何かを薦めるのは、成果が出るのを引き延ばす行為だと私は考えます。\n\n　結局、生きてさえいれば情報は大量にインプットできます。問題は、覆い被さるように入り込んでくる情報の波からアイデアの種をどう探し出すか。ここで前述した個人的感覚が活きてきます。\n\n　個々人が抱く感覚はその人固有のものであり、そのまま作品へと転用できます。ただし、そうした感覚的な部分を自覚するのは少々難しいことだといえるでしょう。感覚的な、いわば「ふと気になったこと」というのはあまりに自分本位の話題すぎて、他人に共有するほどでもないと封印してしまいがちだからです。\n\n　自分と他人が持つ感性の差異を自覚する。それが「秀逸なアイデア」を見つけるための第一歩となります。\n\n　何か難しいことをやる必要はありません。つまり、至極どうでもいい「ふと気になったこと」に価値を見出して掘り下げれば、そのままアイデアの種として利用できます。例えば、\n\n> * 『セサミストリート』のテーマソングは歌の中で「Can you tell how to get to Sesame Street？」と連呼していて、まるでセサミストリートを探しているように聞こえる\n> * 何かに失敗した直後って気分が最悪！　自分をリセットしてやり直したいくらい！\n> * カエルに囲まれて舌で皮膚をベリベリ剥がされたら嫌だなぁ\n\n　これらはそれぞれ、私が[[[SCP-1123-JP]]]、[[[SCP-1279-JP]]]、[[[SCP-2301-JP]]]を書くきっかけになった最初の着想です。こうして振り返ってみると積み重ねてきた自分の陰鬱さに気づかされますが……まぁ、材料としてはこんなものでも問題ないのです。道徳的でなくても構いません。むしろ不道徳的な発想の方が創作では（SCPでは特に）歓迎すらされます。\n\n　もし先ほどのオープニングアクトでアイデアを振り落とされた方がいたら、ここで復活させられるチャンスです。抱えていたアイデアがあなたの「ふと気になったこと」に基づいているなら、根幹となる部分だけを残して次に進みましょう。（そうでないなら、申し訳ないですが一旦そのアイデアのことは忘れてください）見た目や異常性といった細部はこれから肉付けしていきます。\n\n@@ @@\n\n+ シーン2: アイデアを育てる\n++ **感覚を具体的な言葉で言い換える**\n\n　アイデアを見つけたら、次はいよいよ育てていく段階です。あなたが抱いた感覚を、作品として他者に伝わるように具象化してみましょう。\n\n　まずは報告書の主役であるオブジェクトを造形していきます。オブジェクト造形における有用な方法としては、[*http://scp-jp.wikidot.com/ideation 観念化:些細なものからよいアイデアを作り出すためのガイド]でも紹介されている「モチーフ×異常性から斬新な組み合わせを導き出す」がありますが……今回はこれを無視します。『観念化』はたしかに便利な方法です。私も骨組みを構築する際には参考にしていますが、頭から頼ってしまうと自分の感覚から遠ざかる場合があります。\n\n　今回はせっかくアイデアの種がありますから、その芽を伸ばすようにオブジェクトを造形する方法をお伝えします。\n\n@@ @@\n\n　今度は人によっては少し難しいかもしれません。直感的に、自分が抱いた感覚を映画のワンシーンのように視覚化してみてください。先ほど例として挙げた過去作品に置き換えるとこうなります。\n\n> * SCP-1123-JP: 『セサミストリート』のテーマソングを歌い、人が延々と彷徨い歩いている\n> * SCP-1279-JP: 自己嫌悪に沿うような痛みを伴い、私が原型を残さないほど粉砕されていく\n> * SCP-2301-JP: 一斉に舌を伸ばして人間の肌をベリベリ剥がすカエルの群れ\n\n　ろくでもないシーンばかりが揃いましたね。これでひとまず、オブジェクトが何をしでかすのか、あるいはどういった行動を促す存在なのかがわかりました。このシーンに従ってオブジェクトの正体を確定させていきます。\n\n> * SCP-1123-JP: オープニングソングを歌い続けることで『セサミストリート』に行ける儀式手順\n> * __SCP-1279-JP: 失敗した人間を殺してくれる何か……？__\n> * SCP-2301-JP: 人間の肌を剥ぐことに特化したやばいカエルの群れ\n\n　おっと。並べたアイデアの中にまだまだあやふやなものがありますね。実際、感覚を言語化してオブジェクトを作っていく過程ではこういうことがまま起こります。抽象的なイメージが起点となっている場合、具体的な何かに置き換えるのに行き詰りやすく、解決の糸口も見つかりにくいです。\n\n　こうなったときはアイデアの種となった感覚に立ち返りましょう。この場合、「失敗した人間を望んだ通りに処理する」という特性からオブジェクトを構築していくことになります。\n\n　自分の心に問いかけてみます。「粉砕されていく」とは具体的にどういうことですか？　棍棒で叩かれるんですか？　巨大な何かに噛み砕かれるんですか？　……なるほど、ミキサーで砕かれた後に溶かされてしまいたいと。たしかに「失敗した後に消え去りたくなる感情」にはそれが一番近いかもしれませんね。でも、巨大なミキサーというのは少し不自然です。食人の記事じゃないのに料理と関連付けられそうだし。拷問っぽさも込めてミキサー車で手を打ちませんか？\n\n　相談がまとまりました。SCP-1279-JPは次のようなオブジェクトです。\n\n> * SCP-1279-JP: 失敗した人間を希望通りに粉砕するミキサー車\n\n　これならオブジェクトの説明も問題なく書けそうですね。\n\n@@ @@\n\n　感覚を視覚的なシーンに起こすのに行き詰った場合、感覚を少しずつ言語化していくことで徐々にシーンが見えてきます。このとき、できるだけ具体的な言葉での言語化を意識してみてください。オブジェクトの起こす超常現象を「出現」「転移」「発生」といった無機質な言葉で置き換えるのは、オブジェクトの個性を削いでいるのと同じです。それが本当に無駄かどうかは後からでも判断できます。\n\n　どのように何を起こすのか──感覚に沿って書き起こせば、オブジェクトは自ずと個性を獲得していきます。自分にしかできない表現で読者を驚かせにいきましょう。\n\n@@ @@\n\n++++ __余談: モチーフと異常性を分けて考えるのはやめよう__\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n　「これはまだSCPになってないんじゃないか？」という切り口で執筆に挑もうとする人をときどき見かけます。それ自体は悪いことではないのですが、「これ」と話題に上るのは何か特定の物体（道具や動物などが多い）であり、そこに異常性を足して記事を完成に導こうとしているのがうかがえます。\n\n　個人的な考えですが、オブジェクトのモチーフ（物体なら見た目として設定する、例えば「彫刻」とか「ぬいぐるみ」とか「猫」とか）と異常性を分けて考えるのは避けた方が無難です。設定から一貫性が消え、読み物としての完成度が低くなるからです。また、結果的に自由な発想を妨げる原因にもなります。\n\n　[[[SCP-173]]]などが創出された初期のSCPに「モチーフ＋異常性」という考え方があったかというと、そうではないだろうと私は推測しています。純粋に不気味な怪物として──それが現在のSCPの評価基準に見合うかはともかく──初期のSCPオブジェクトは考え出されたはずです。「モチーフ＋異常性」といった形式の中に嵌め込んでいく方法では、柔軟に構想を練る機会が失われてしまいます。\n\n　とはいえ最初から形式に嵌め込んで整えていく方法は、たしかにアイデアを組み立てやすいといえます。特定の人物や歴史を題材にしたいときや条件の設定されたコンテストなど、制限がある場合には大いに助けられるでしょう。しかし、あなたの視点から発掘したアイデアをわざわざ塗り潰してまでやることではありません。\n\n　まずはコンセプトを大切に。書き出す前ならいくらでも自由に構想を練れます。軸にするアイデアを決めたら考えることはただ1つ。どうすればそのアイデアの魅力を最大出力で作品に反映できるか。「異常性」という括りで考えるのはやめて、「異常な何か」としてオブジェクトを自由に造形してみてください。\n\n[[/div]]\n\n@@ @@\n\n++ **オブジェクトを行動させ、物語を組み立てる**\n\n　土台となるオブジェクトは固まりました。あとは読み物として成立させてあげればSCP記事の完成です。\n\n　「SCPはモンスター図鑑ではない」という指摘を批評コメントでもらった方がいるかもしれません。この指摘は半分は正しく、半分は間違っていると思います。\n\n　SCPの世界観を支えている原初の読書体験とは「封殺されるはずだった禁忌に触れているという知的好奇心」のはずです。図鑑を読んでの知識吸収が体験としては近しいでしょう。一方で、図鑑にストーリーラインはありません。あるのは情報の羅列です。明確にフィクションだとわかっている以上、フックを仕掛け、起伏を用意し、オチで話を畳まなければ多くの読者は満足しません。\n\n　でも、感覚を組み立てて具象化しただけのアイデアにストーリーラインなんかないですよね。そのへんの後始末なんて何も考えずここまで来てしまいました。どうしましょう。\n\n　ものは試し、オブジェクトを行動させてみましょう。もたらす被害や影響、そのオブジェクトが存在することで起こりそうな事件を思いつく限り並べていきます。アイデアの段階でオブジェクトがどんな存在かを固められていれば、何が起きるかも自然と書き出せると思います。\n\n　書き始めてもがいていれば、曲がりなりにも何らかの結末が見えてくるでしょう。始まりがあれば終わりがあるものです。本当です。信じてください。展開のようなものを並べられたら、小説の技術書が推奨しているような方法で情報提示の順序を入れ替えましょう。ショッキングな説明から始まったり、冒頭に謎を設置したり……。\n\n　下書きを見ないで具体的な指示はできませんが、大きく2つに分類した上で多少アドバイスすることはできます。その分類とは、「物語の展開に財団以外の視点か必要か否か」です。\n\n@@ @@\n\n++++ **物語の展開に財団以外の視点が不要**\n\n　自分の直感を信じて構想通りに進めてみてください。強いていうなら、オブジェクトの特徴をその記事独自の表現で描写しましょう。財団以外の視点がない分、オブジェクトの魅力が記事のすべてとなります。オブジェクトが没個性的な特性しか発揮しないなら、もう一度感覚の具象化から始めてください。\n\n　書き込むべきところは数多く存在します。どのように動き、どのような作用をもたらすのか。コンセプトに合わせて詰めるところとぼかすところを切り替えて、必要な部分だけを残すのが理想的です。\n\n@@ @@\n\n++++ **物語の展開に財団以外の視点が必要（オブジェクトの語りや遭遇者が物語の主軸となる）**\n\n　淡々とした財団の記述に対し、異常性がその人物にとってどのような価値を持つのかを描写してみてください。無機質な文章の中に当事者しかわからない感情が差し込まれることで生々しさが増幅します。\n\n　ここで重要なのは、財団とそれ以外の人物とで情報の種類を変えることです。例えば財団の記述が恐怖を連想させる内容なら、遭遇者から出てくる情報は財団とは少し恐怖の角度を変えるべきです。恐怖の解像度を上げるのだとしても、財団の記述から想像できる恐怖が少し詳しくなっただけでは情報量が増えたとはいえません。その視点の人物でしか描けない内容を目指してみましょう。\n\n　財団とその視点人物でオブジェクトや異常性への認識を変化させるのも見せ方の1つです。財団（読者）から見れば優しいオブジェクト→当事者から見れば危険なオブジェクト、大きな影響力のない無害な異常性→当人の精神面には多大なダメージを与える異常性……など、与える情報に視点単位の差異を設ければ、オブジェクトに奥行きを作ることができます。\n\n@@ @@\n\n++ **書く、それは馬車馬のように**\n\n　ある程度展開がまとまったら、いよいよ執筆に入ります。\n\n　他の記事や創作物を参考にするのはこの段階からです。自分のアイデアを芯として、どう展開しどう表現すればアイデアが万全な効果を発揮するのか、どんどん盗み取ってください。掛け合わせでオリジナリティを出すには作品の軸となるコンセプトが自分の中で具象化されている必要があり、それがないと最初にいったような不細工な握り寿司になってしまいます。研究と並行しながら、記事執筆に取りかかりましょう。\n\n　ここでのポイントはとにかく筆を止めないことです。書いてください。書きなさい。書け。全体像が出来上がらなければ指摘できない部分というのは多々あります。そうはいっても、何を指針に文章を書けばいいのかわからない人もいるでしょう。\n\n　SCPを執筆する場合、まずは「本当にいそう」を高めることを意識してみましょう。現実的である必要はなく、細部の筋が通っていれば説得力は出てくるものです。「それがどのように存在しているか」という具体的な情報はリアリティに直結しやすく、巧みに描写できれば説明の段階で読者を記事に引き込めます。\n\n　「本当にいそう」を担保するのに役立つのがクリニカルトーンです。科学用語を正しく使用した硬い文体は、架空の存在をまるで存在しているかのように錯覚させる──とまではいかずとも、それが存在しているという説得力の補強に一役買ってくれます。むしろ突飛なアイデアであればあるほど、「こんなことが大真面目に書かれている……？」という奇妙さやユーモアにも繋がってきます。\n\n　あとは衝動に任せれば、SCPの完成です。\n\n@@ @@\n\n　ところで、お気づきでしょうか。このエッセイで提示してきた方法が「行き当たりばったりでどうにかする」の言い換えでしかないことに。\n\n　流れを振り返ると、[*http://scp-jp.wikidot.com/planning-for-your-first-step あなたの第一歩のための計画書作り]のように準備を整えてから執筆を開始しているわけではありません。一度どこかで広げられなくなると途端に破綻する、非常にピーキーな方法だといえます。執筆に慣れていないうちは、計画書を作ってから執筆に入った方が確実です。\n\n　それでも、まずは書きたいですよね？\n\n　自分が思いついたアイデアが面白いものだと確かめたいんですよね？　あらゆるガイドやエッセイを素通りしてSCPを書き始めるメンバーはたくさんいます。揶揄する記事もあります。ですが、このエッセイではその衝動を肯定します。大変素晴らしいものです。\n\n　とにかくアイデアを披露したくて仕方ないなら、上手く披露する方法を考えるべきです。それはこのエッセイである程度提示しました。これに従って考え続ければ、少なくとも独創的なアイデアとして発表することはできるはずです。\n\n　またアイデアの膨らませ方をお伝えしたのは、「新人であるほど形式を教えても上手く活用できない」と経験則で知っているからでもあります。「その設定は新しいか」「その展開で読者をどんな感情にしたいか」と尋ねたところで、考え方を習得していなければ期待に応えるものは出てきません。そのため「個人的感覚をひたすら言葉に置き換え、細部を構築していく」というアイデアの育て方をご教授しました。\n\n　アイデアに優劣はありません。面白くならないのはアイデアが悪いのではなく、あなたの言語化が甘いのだと思います。\n\n　何にせよ、終わりまで書けたらあなたの勝ちです。自分を称えつつ、次のステップに備えましょう。\n\n@@ @@\n\n++++ __**余談: 「わからない」が結論でもいい**__\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n　真相の解明は物語において必ずしも必要ではありません。もちろん、「解明されるべき謎」として設置されたものが最後まで回収されなければ消化不良ですが、明確な回答をぼかすことで効果を発揮するような謎もあります。[[[SCP-767-JP]]]など謎を残して読者を不条理に取り残したり、[[[SCP-2358-JP]]]など真相を突き止められる情報のみ配置して明言は避けたり、配置方法によって謎の作用も異なってきます。考察される記事を目指す場合はミステリーとしての面白さにプラスして、その謎を解明したいと思わせる世界観を記事の中で作り出してみてください。\n\n　また、奇抜な発想が起点になっているのであれば、詳細な設定を詰めなくてもいいと思います。発見経緯や製作者などの情報はノイズとなることも多く、発生する異常とその情報がミスマッチを起こすと魅力も削られてしまいます。書き起こさなければわざわざ言及しなくてもよくなるので、ストーリーの軸に合わないと感じた情報は物語から外すといいでしょう。\n\n　「このオブジェクトは何だったの？」と聞かれて「わからない」と答える物語でも構いません。ただし、他の部分の読み応えでそうした疑問を埋められるようにしましょう。\n\n[[/div]]\n\n@@ @@\n\n+ シーン3: アイデアを整える\n++ **批評者は客観視点での意見をくれる存在**\n\n　記事が完成したら投稿しましょう。\n\n　批評が必要かどうかは、正直なところ人によります。記事のクオリティを向上させたいなら、サンドボックスにて批評を募集するのが一番です。記事が長大で読み手がいるか不安ならば、信頼できる人物に頼って読んでもらうといいでしょう。記事の内容に絶対的な自信があるならすぐに投稿しても問題ありません。\n\n　しかし、あなたの手元にある記事はあなたの頭の中から生まれてきたものです。革新的と呼べるアイデアが元になっていても、その面白さが構成や表現に反映されているかは判断できない部分です。他者からどのように受け取られるかを計るためにも、誰かに記事を読んでもらうのには意味があると思います。\n\n　批評を依頼する際には、気になるポイントを何点かピックアップしておくことをオススメします。書きたかったところがきちんと書けているか確認し、批評を受けた段階で今後の方針を大まかにまとめておくと素早く改稿に移れます。例えば「インタビューで物悲しさを演出できているか」と直接尋ね、相手からの返答によって調整の程度を考えるなど、不安な箇所をあらかじめ読み手に伝えれば批評を有効活用できます。\n\n　生まれたばかりの作品は主観にまみれています。それを客観視点から確認して意見してくれる存在は、評価される作品を作るのであれば大切にするべきです。\n\n　ぶっちゃけ、ボロクソに言われたら文句ぐらいは吐いてもいいですけどね。今後の関係に亀裂が入らない場所で。その殺意を燃料に改稿作業に入りましょう。クオリティ上がんなきゃ言われ損ですよ。\n\n@@ @@\n\n++ **改稿で表現を磨く**\n\n　改稿に取りかかる場合、当たり前ですが何が問題なのかを見つめ直す必要があります。読み手の指摘通り書き直して面白くなるならそれでいいんですが、そうでないときもたまにあるので厄介です。\n\n　例えば「インタビューが長い」という意見が読み手からあったとします。ここで台詞をただ削っても改善に繋がらない場合があります。「インタビューが長い」と読み手が感じる原因は何なのか。おそらく、インタビューを経ても情報量がほとんど増えていないのでしょう。インタビュー全体を短くしながら、台詞ごとに何かしらの情報を入れる。そうして初めて有意義な改稿になるといえます。\n\n　記事に何が不足しているのかを考える。客観的な意見をもらった上でもう一度、全体像を見直すのがこの時間です。十分にニュアンスが伝わっていない場合、開示する情報を追加するだけでなく、演出そのものを練り直してシーンとして追加する必要も出てきます。\n\n　投稿前に記事を見直す機会はここしかありません。大きな構成の変更を含め、ありとあらゆる表現を試してみましょう。試行錯誤を繰り返していれば不安も消え、意を決して投稿に踏み切れるでしょう。\n\n@@ @@\n\n+ 応用: アイデアからテーマを生み出す\n\n　ここまで、短編のSCPを想定して着想の拡張方法から順番に説明してきました。とにかく考えて、方向性を定めたらそこに向かってアイデアを伸ばす。これはすべての展開を頭の中で処理できる、短編だからこそできる方法でもあります。\n\n　しかし思考法の骨子を抜き取れば、長編やTaleにも転用可能です。シーンを並べて見つめ、考える。そうすれば、アイデアから長編を書くにぴったりなテーマが出てきます。自分にしか描けないテーマに挑みたくなったときが長編に挑むときだと思います。\n\n@@ @@\n\n++ **長編SCP記事を書く**\n\n　基本のやり方は同じです。感覚をシーンとして組み立て、具体的なオブジェクトに変換する。そのオブジェクトの行動からシーンを作り、話全体に起伏を付けていく。並行して、自分の抱いた感覚が何なのかを視覚的なイメージとは別に言語化しておいてください。最終的に表したいものが自分の中で固まっていれば、物語を通じて一貫したテーマについて語ることができます。\n\n　[[[SCP-1954-JP]]]執筆時の経験から、これを解説します。SCP-1954-JPの執筆に着手した際、最初から「全盛期の終わり」や「憧れへの成り代わり」を書くつもりはありませんでした。\n\n　年末の年越しバラエティを見ていたときのことです。運動神経を試すミニコーナーがあり、大御所芸人が挑戦したところすべてのチャレンジに失敗していました。それを見て、ひな壇の芸人が「俺のXXさんジジイになっちゃたよ！」とガヤを飛ばしました。\n\n　笑ったあとで、めちゃくちゃ嫌な現象だなと一連の映像が心に残りました。業界に入るきっかけになった人物ですらいつか老化して死んでしまう。どれだけ遠ざけても避けられず、人によっては自分の生死よりも深刻な問題だといえます。この感覚をメモしてから、まずその芸能人で話を作り始めましたが、テレビで見かける人物のためどうしても安っぽさが出てしまいました。\n\n　モデルを転々として、最終的に辿り着いたのが三船敏郎です。名作映画の主演俳優ですが、ミレニアムの前後に生まれた自分は彼の活躍を知りません。それでも活躍を身近に感じていた世代にとって、三船敏郎の死は相当なショックだったろうなと想像することはできました。その悲しみを軸に定め、時代に取り残された白黒の三船敏郎をオブジェクトとして描こうと決めました。\n\n　けれども、末端の要素はその本筋にあまり関係していませんでした。ハーマン・フラーと絡ませたのは物悲しいオブジェクトを描くのに最適だったから（それとSCP-JPにハーマン・フラーの記事が少なかったから）、三船敏郎を2人に増やしたのは序盤のフックが欲しかったから。浮かんだ要素を突き詰めていくと、徐々に本筋と絡んでいきました。ハーマン・フラーは見世物小屋として懐古の幻想を披露する舞台装置に、2人の三船敏郎は偽物を演じることの充実感と虚無感を表現する役割にそれぞれ収まりました。\n\n　「この記事で何を書くのか」をオブジェクトと並行して設定しておくと、要素を追加してもある程度はそこに寄せていけます。オブジェクトを行動させる中で何を書けばいいかわからなくなったら、一度そのテーマに立ち返りましょう。\n\n@@ @@\n\n++ **Taleを書く**\n\n　SCPとTaleの大きな違いは取っ掛かりが用意されているかどうかだと考えています。SCPはフォーマットの中で要素を組み立てていけば完成しますが、Taleは場面設定から構成、果ては描写量の調節まで自分の判断で決めなくてはなりません。\n\n　同時に、Taleでしか表現できないこともあります。というよりはTaleはほぼ小説なので、サイトルールの範囲内なら何をしても許される環境だといえます。故に、小説を書いた経験がない人はつまづきやすい。何から取り掛かるべきかわからないから。でも、もうやるべきことはわかってますよね？\n\n　アイデアからシーンを作り出すのが基本だと説明してきましたが、例えば仮説を立ててその後の展開を考えるのも方法の1つです。『[*http://scp-jp.wikidot.com/now-that-the-rhinos-are-not-dying サイが死ななくなったので]』は「既存作ではタナトマが悪いように語られてるけど、死ななくなるのはいいことだろ？」という皮肉っぽい視点から書き始めました。「絶滅危惧種からタナトマを抜けば絶滅のおそれはなくなる」「保護団体の立場は？」「死を消すこと自体には賛成するだろう」と考え、「なら、タナトマを拒んでしまうのはどんな人間なんだろう」と発展しました。純粋にイメージを膨らませるだけでなく、イレギュラーな存在をあえて想像する方向に舵を切るのも、新しい切り口を見つける際には有効だと思います。\n\n　あとは長編SCPの項目で解説したように、登場人物を行動させながらシーンを組み立てていきましょう。きちんとシーンの中でテーマを語るのは難しいですが、逆にテーマを語ることさえできれば個性を持った作品を執筆できます。\n\n　なお、依談やクリーピーパスタ、ショートショートはSCPと同じ発想法で創作しても問題ありません。短い文字数で勝負するからこそ、感覚を濃密に伝える表現や展開が求められますからね。\n\n　とにかく、TaleはSCP以上に制限がありません。SCPでの文章以上に自由な表現を心掛けて、自分の世界を語ってみてください。\n\n@@ @@\n\n+ エンディング: もっと自由に！\n\n　最後までこのエッセイをお読みいただき、ありがとうございました。\n\n　批評では構成面からの指摘が入りがちで、どうしてもそこに新人メンバーの意識は向きがちです。面白いアイデアはなかなか降ってくるものではないので、手元にあるアイデアを構成で面白くしようとするのもわかります。しかし、思いついたアイデアに立ち返ってみれば、それを拡張させる方法はいくらでも見つかるかもしれません。\n\n　SCPは首折り不気味彫刻とかいう意味不明な化け物から始まったサイトです。固定観念に囚われることなく、あなたのイメージを発展させて思い思いの作品を書いてみてください。もっと自由に、創造していきましょう。\n\n@@ @@",
  "tags": [
    "jp",
    "エッセイ",
    "エッセイキャンペーン"
  ],
  "author": "aisurakuto",
  "created_at": "2024-05-11T04:16:40+00:00",
  "updated_at": "2024-05-11T14:06:20+00:00",
  "rating": 90,
  "_site": "scp-jp",
  "_fullname": "how-to-grow-ideas"
}