{
  "title": "SCP-1281-JP",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1281-JP\n\n**オブジェクトクラス:** --Safe-- --Euclid-- Safe\n\n**特別収容プロトコル:** SCP-1281-JPは生物サイト-8102の、--低危険度生物収容室--スクラントン現実錨で保護された地下収容区画の専用収容水槽内に収容してください。水槽内には人工海水を満たし、底砂を敷いてください。またSCP-1281-JPへの刺激を避けるため、収容室の内壁はグラスウールによる半無響室加工を施し、収容室内の照明には赤色灯を用いてください。収容室への電力供給ライン、水槽の循環装置、水質維持装置は常時3系統を維持し、さらに非常用電源装置を収容室内に配備してください。\n　\nSCP-1281-JP個体群全体に対する実験にはレベル3職員 --1名-- 3名の許可が必要です。単一のSCP-1281-JP個体に対する実験の際にはレベル3職員1名の許可が必要です。実験の際には自動捕獲装置を用いて遠隔で水槽からSCP-1281-JPを取り出し、実験を行ってください。実験時を除きSCP-1281-JP個体群に対し、外的刺激を与える行為（収容室への不用意な侵入など）は可能な限り防止してください。\n　\nSCP-1281-JP個体に対する終了処置が必要な場合は、専用のプレス式終了装置で確実に即死させて下さい。SCP-1281-JPの死骸および分泌液は通常の生体廃棄物として処分可能です。\n\n--//__事件記録: SCP-1281-JP-003の発生により、オブジェクトクラスは暫定的にEuclidに引き上げられました。現在、野生化個体群の収容方法および特別収容プロトコルの追記が検討されています。__//--\n \n--暫定プロトコルとして、サイト-8012においてスクラントン現実錨の設定値を1Hm以下に設定する行為が禁止されます。スクラントン現実錨の定修工事は他のサイトに輸送したうえで実施してください。--\n\n**説明:** SCP-1281-JPは異常な品種改良を施されたヌタウナギ(//Eptatretus// //burgeri//)です。SCP-1281-JPは20██/07/13に行われた日本生類創研の研究施設の強襲作戦の際に、他のオブジェクトとともに収容されました。収容当初は「淡水で飼育できるヌタウナギ」として暫定的にAnomalousアイテムに分類されていましたが、事案1281-JP-001の発生により、Safeクラスオブジェクトに再分類されました。\n \nSCP-1281-JPの異常性は、周辺環境に対する異常な適応能力です。環境への適応に要する時間は最短2秒であることが複数の実験により確認されています。ただし、SCP-1281-JPはその適応能力によりあらゆる環境での生存、繁殖が可能ではありますが一般的なヌタウナギの生育に適した環境を好みます。この環境への嗜好性から、SCP-1281-JPは適切な取り扱いを行う限りは通常のヌタウナギとしてふるまい、必要に迫られた場合にのみ異常性を発揮し、適切な環境に戻した場合は異常性によって獲得した特殊能力を喪失します。[[footnote]]例：水揚げ時には肺呼吸能力を獲得しますが、水中に戻せば即座に鰓呼吸に戻ります[[/footnote]]\n \n参考資料としてSCP-1281-JP発見時に押収した日本生類創研の内部文書を以下に記載します。\n\n> **開発案件**\n> 美味しくて簡単に飼育できる水産資源\n> \n> **開発動機**\n> 昨今の人口増加は地球規模の食糧危機を予見させ、特にタンパク源の確保については喫緊の問題である。\n> タンパク源確保の代表は畜産だが、既存の家畜を飼育するためには大量の飼料が必要とされており、持続可能性に乏しい。餌の穀類は人間の食糧と競合するのも難点である。\n> その一方で畜産と対をなすタンパク源確保手段である漁業についても、水産資源は年々減少傾向にある。その背景には乱獲や海洋汚染が挙げられるのは言うまでもない。\n> また、食品廃棄物問題もまた根深い問題である。そこで、残飯を餌にし、適当に飼育してもおいしく育つ水産資源の開発は、この問題の解決となるのではないかと考えた。\n> \n> **開発対象**\n> ヌタウナギ(//Eptatretus// //burgeri//)は非常に美味かつ強靭な生命力を持つため、本案件に最も適すると考えた。またその皮革やヌタは産業分野での利用も期待できる。\n> \n> **提出者**：Gエリア第9研究所　海洋生物研究チーム　研究員 [[span class=\"ruby\"]]千万十[[span class=\"rt\"]]ちまんと[[/span]][[/span]] [[span class=\"ruby\"]]那由多[[span class=\"rt\"]]なゆた[[/span]][[/span]]\n> \n> **承認者**：Gエリア第9研究所　海洋生物研究チーム担当主任　鳥丸百九\n> \n　\n**補遺1:** __**事件記録：事案1281-JP-001**__\n20██/05/26、生物サイト-8102が震度3の地震に被災しました。この影響により同サイトのAnomalousアイテム保管室内に設置されていたSCP-1281-JP収容水槽が破損し、他のAnomalousアイテムを保護するためフェイルセーフ機構によって内部の水が完全に排水されました。しかし、非常事態対応プロトコルの規定により全職員はSCPオブジェクトの収容状態確認に当てられたため、水槽の修復は後回しとなり、Anomalousアイテム保管室内でSCP-1281-JPは5日間断水状態にさらされました。にもかかわらず、SCP-1281-JPの全個体が肺呼吸により生存していたことから、異常性が確認されオブジェクトクラスの再分類へと至りました。\n　\n**補遺2:** [[collapsible show=\"+ 実験記録 \" hide=\"- テキストを隠す\"]]\n__**実験記録1281-001 - 日付20██/06/04**__\n> **対象:** SCP-1281-JP個体\n> \n> **実施方法:** SCP-1281-JPの耐久性確認試験。ドラフトチャンバー内で、36%塩酸500mLを加えた2Lフラスコに対象を投入する。\n> \n> **結果:** 塩酸中で遊泳。\n> \n> **分析:**  体表の粘液で酸性を中和しているものとみられる。pHの変化には強い耐性がある模様。\n\n__**実験記録1281-002 - 日付20██/06/04**__\n> **対象:** SCP-1281-JP個体\n> \n> **実施方法:** SCP-1281-JPの耐久性確認試験。ドラフトチャンバー内で、ピラニア溶液[[footnote]]濃硫酸3：30%過酸化水素水1の割合で混合された強力な酸化剤[[/footnote]]500mLを加えた2Lフラスコに対象を投入する。実験操作は安全のため遠隔操作で実施。\n> \n> **結果:**激烈な酸化反応により体表が炭化しつつも瞬時に大量の粘液を分泌し中和。体表面の炭化は数分をかけて治癒した。 \n> \n> **分析:** 酸化分解にも耐性を持つことが判明。処理液や焼却による処分は困難と予想される。\n\n__**実験記録1281-003 - 日付20██/06/04**__\n> **対象:** SCP-1281-JP個体\n> \n> **実施方法:** SCP-1281-JPの耐久性確認試験。包丁で輪切りに切断。\n> \n> **結果:** 頭部側から尾部が再生。尾部からは頭部が再生。\n> \n> **分析:** 切断により即死しないのは非異常性のヌタウナギ同様。しかしその後の再生は異常性によるものである。再生の起点が一方ではないことから、プラナリアのような超再生能力を持つことも疑われる。\n\n__**実験記録1281-025 - 日付20██/06/12**__\n> **対象:** SCP-1281-JP個体\n> \n> **実施方法:** SCP-1281-JPの耐久性確認試験。電極を挿入し、100V 0.2Aで通電させる。\n> \n> **結果:** 対象は終了した。\n> \n> **分析:** 解剖の結果、死因は通電による神経系の破壊と判明。\n> \n> //電気に弱いのでしょうか？　追加実験の必要があります。 - 阿籤木博士//\n\n__**実験記録1281-026 - 日付20██/06/12**__\n> **対象:** SCP-1281-JP個体\n> \n> **実施方法:** SCP-1281-JPの耐久性試験。電極を挿入し、100Vで電流を0.1ｍA通電させ、徐々に電流を上昇させる。\n> \n> **結果:** 対象は100A以上の電流を通電されても生存した。\n> \n> **分析:** 実験時点では原因不明。装置の故障等は確認されなかった。\n> \n> //どういうことでしょうか？ 先ほどは0.2Aで終了したにも関わらず、その500倍の電流に耐えるとは。 - 阿籤木博士//\n\n__**実験記録1281-027 - 日付20██/06/12**__\n> **対象:** SCP-1281-JP個体\n> \n> **実施方法:** SCP-1281-JPの耐久性試験。阿籤木博士が実験室の床面に設置した対象を大型木製ハンマーで殴打。\n> \n> **結果:** 対象は終了した。\n> \n> **分析:** 対象の全身に対し瞬間的に大荷重をかけたことで即死したものと予想される。本実験により、対象には「適応速度の限界」が存在することが示唆され、瞬間的に死亡させることで終了可能と判明した。本実験の結果から、プレス機を転用した終了装置が考案された。\n\n[[/collapsible]]\n　\n**補遺3:** [[collapsible show=\"+ 事件記録: 事案1281-JP-002\" hide=\"- テキストを隠す\"]]\n\n20██/10/24、生物サイト-8102に対し、カオス・インサージェンシーの工作員による襲撃が発生しました。工作員はスクラントン現実錨に類似した装置を武装として行使し、サイトの周囲███mにわたって著しい現実性の乱れが引き起こされました。幸いにも収容棟を含むサイト建造物の内部はスクラントン現実錨によって保護されていたため影響を受けませんでしたが、この襲撃によって屋外を移動していた職員██名が死傷しました。\n \nこの際、実験利用のためSCP-1281-JP個体1体を輸送していた佐藤研究員が、研究棟と収容棟を結ぶ渡り廊下にて襲撃に巻き込まれ、極度に現実性が希薄な領域に飲み込まれたことでSCP-1281-JP個体を収容した輸送タンクおよび手押しの台車と共に消失しました。しかし、事件発生から4日後の20██年10月28日、佐藤研究員、台車、および破損した輸送タンクとSCP-1281-JP個体が大量の粘液とともに消失地点から出現し、回収されました。第一発見者は献花のために訪れていた阿籤木博士です。\n \n以下は、回収直後に行われた佐藤研究員へのインタビューです。\n> **対象:** 佐藤研究員\n> \n> **インタビュアー:** 阿籤木博士\n> \n> **付記:** 本インタビューは佐藤研究員の再出現の1分後、佐藤研究員の意識があることが確認され、阿籤木博士による状況説明の直後に続けて行われました。\n> \n> <**録音開始, 20██/10/28**>\n> \n> **阿籤木博士:** 佐藤君、現状は理解できましたか？　では、疲れているところ申し訳ないですが、襲撃発生時から順に、君が経験した出来事を話して頂きたく思います。4日間、君は何処にいたのですか？\n> \n> **佐藤研究員:** はい。……といっても、その、何を話したものか。私の体感では、ほんの数十秒の出来事だったので。いまだに4日経った実感が無くてですね。\n> \n> **阿籤木博士:** なるほど。ではその数十秒に何があったのかを聞かせて下さい。\n> \n> **佐藤研究員:** 暗くて何もない、と思ったのが最初の1秒ぐらいでした。肌がひりつくような感覚がして……それから、粘液に呑まれたんです。とっさに息を止められたのは奇跡だったと思います。私が握っていた台車のハンドルの方から、すごい音がして、私はタンクが破裂したんだと思って……そして、目の前を、粘液の中を、SCP-1281-JPがのんびり泳いでいました。それから、粘液と一緒に流されて、この渡り廊下に。\n> \n> **阿籤木博士:** ……そうですか。他には何か思い出せますか？\n> \n> **佐藤研究員:** いいえ。……すみません。\n> \n> **阿籤木博士:** いえ、有益な情報が得られました。では、佐藤君の回収報告をして、大量のお湯の準備をしてもらうとしましょう。\n> \n> **佐藤研究員:** ははは……お互い粘液まみれですからね。\n> \n> <**録音終了, 20██/10/28**>\n> \n> **終了報告書:** //SCP-1281-JPの環境適応能力は、即死しない限りは超常現象にすら例外なく適用されるようです。現実性希薄領域から脱出してきたSCP-1281-JP個体とその粘液は8.3Hmという非常に高い現実性を帯びており、対象は現実性希薄領域による現実性拡散現象に適応するために、何らかの手段によって自身の現実性を引き上げたものと推測されます。佐藤研究員はおそらく、SCP-1281-JP個体の付近にいたことで周辺の現実性が早期に中和され、奇跡的に生還したのでしょう。SCP-1281-JPの異常性研究はより良い収容技術の発展につながる可能性があると同時に、SCP-1281-JP個体群全体への無用の刺激が予想外の事態を引き起こしかねないため、割り当て予算の増額と収容プロトコルの厳格化を要求します。 - 阿籤木博士//\n\n> //承認。  - サイト-8102管理官//\n[[/collapsible]]\n　　\n**補遺4:** [[collapsible show=\"+ 事件記録: 事案1281-JP-003\" hide=\"- テキストを隠す\"]]\n20██/09/07、サイト-8102にて実施されたスクラントン現実錨の定修工事の際にプロトコルに基づく動作確認として、0.015Hｍ、1Hm、5Hmの3点に目標値を設定しての試験稼働が行われました。この際、0.015Hmでの試験稼働において、スクラントン現実錨の現実性固定領域内に突如粘液が噴出し、███体のSCP-1281-JP個体が出現しました。\n　\nこの事案を受けSCP-1281-JPは即座にEuclidクラスに再指定され、発生原因の詳細な調査が実施されました。その結果、サイト-8102と重ね合わせの位置に存在する非次元領域が発見され、その内部が大量のSCP-1281-JP個体と粘液に埋め尽くされていることが発覚しました。ヒューム希薄領域がこの非次元領域に接続するワームホールを生じさせる可能性が示唆されたため、暫定プロトコルとしてサイト-8012におけるスクラントン現実錨の設定値の下限を1Hmとすることが決定されました。\n \n[[/collapsible]]\n 　\n**補遺5:** [[collapsible show=\"+ 第1次SCP-1281-JP回収作戦\" hide=\"- テキストを隠す\"]]\n20██/09/10、阿籤木博士によって第1次回収作戦が立案され、20██/09/19に実行されました。以下はその計画書と終了報告書の写しです。\n\n>  __**第1次SCP-1281-JP回収作戦計画**__\n> \n> **作戦概要:** SCP-1281-JPの『通常のヌタウナギの生育環境を最も好む』という習性を利用し、対象を回収する。\n> \n> **実施方法:** SCP-1281-JPが存在する非次元領域には、スクラントン現実錨の設定値を0.015Hmに設定し現実性希薄領域を再現することで接続可能です。この際にSCP-1281-JPが自発的に通常次元に帰還することは先日の事案1281-JP-002および003から明らかです。そこで、迅速な回収のために以下の機構を提案します。まず再収容設備として大型水槽を建造し、人工海水や底砂などでSCP-1281-JPにとって好ましい環境を整備します。しかる後に、水槽内部の現実性をスクラントン現実錨を用いて希薄化し、SCP-1281-JPの自発的帰還を促します。\n> \n \n>   __**第1次SCP-1281-JP回収作戦終了報告**__\n> \n>  **作戦結果:** 20██/09/19、計画案通りに作戦が実行され、収容違反中のSCP-1281-JP全個体の回収に成功しました。しかしながら、予想をはるかに超える数のSCP-1281-JPが回収されたことで収容水槽が決壊し、20██/9/20現在、サイト-8102地下収容区画の一部が粘液によって水没中です。緊急隔壁の作動により、その他オブジェクトの収容に影響はきたしませんでした。隔壁の向こうの大量のSCP-1281-JP個体を如何に収容するかは現在検討中です。\n> \n\n[[/collapsible]]\n 　\n**補遺6:** [[collapsible show=\"+ 第2次SCP-1281-JP回収作戦\" hide=\"- テキストを隠す\"]]\n20██/09/24、阿籤木博士によって第2次回収作戦が立案され、20██/09/27に実行されました。以下はその計画書と終了報告書の写しです。\n\n>  __**第2次SCP-1281-JP回収作戦計画**__\n> \n> **作戦概要:** 地下収容区画内で収容違反中のSCP-1281-JP個体の回収および個体数調整。\n> \n> **実施方法:** 粘液搬出に関する事前試験の結果、コンクリート圧送用ポンプが本作戦に採用されました。このポンプを用いて、SCP-1281-JPを粘液ごと汲み出す形となります。SCP-1281-JP個体群は数回に分けてサイト-8102の中庭に設置した仮設屋外水槽まで汲み出し、最終ロットを除いて瞬間的な大電流で一括終了する予定になっています。\n> \n \n>   __**第2次SCP-1281-JP回収作戦終了報告**__\n> \n>  **作戦結果:** 20██/09/27、計画案通りに作戦が実行されました。これにより収容違反は終息したとみなされ、1ヵ月の観察期間の後、改めてSafeクラスに再分類される予定です。一括終了によって発生した大量のヌタウナギ肉については、異常性が確認されませんでした。ヌタウナギ肉は現在提出中の活用案が受理ないし却下されるまでは、瞬間冷凍し保管します。\n> \n \n> //収容違反および回収作戦による損失補填のため、摂食実験を行い問題がなければ、サイト-8102のDクラス職員用食堂で活用することを提案します。  - 阿籤木博士//\n \n> //承認。  - サイト-8102管理官//\n\n[[/collapsible]]\n \n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "jp",
    "safe",
    "scp",
    "動物",
    "日本生類創研",
    "水中",
    "自己修復",
    "適応",
    "魚類"
  ],
  "author": "getemonokurai",
  "created_at": "2020-08-31T22:25:41+00:00",
  "updated_at": "2024-02-21T12:33:40+00:00",
  "rating": 37,
  "_site": "scp-jp",
  "_fullname": "scp-1281-jp"
}