{
  "title": "SCP-233",
  "content": "[[include info:start]]\n**원작:** [http://www.scp-wiki.net/scp-233 SCP-233] \"23-Sided Polyhedron\" by [[*user DrClef]]\n**번역:** [[*user XCninety]]\n[[include info:end]]\n\n**일련번호:** SCP-233\n\n**등급:** 케테르\n\n**특수 격리 절차:** SCP-233은 바나듐으로 내부처리한 정육면체형 용기에 보관하며, 용기의 치수는 23 × 23 × 23 으로 한다. 측정 단위가 무엇인지는 상관없다. 대상의 주위에는 23 m 의 안전지대를 설정한다. 안전지대 내에는 나이가 23세를 초과하거나 미만한 D계급 인원을 진입시킬 수 없다. 최적의 결과를 위하여, 각 달의 23일을 생일로 하는 D계급 인원을 사용하여야 한다. 격리실 내부에는 특수목적용으로 2323구경 탄환을 장전할 때를 제외하고 어떠한 화기도 반입할 수 없다. 근무 교대는 각 시각의 23분에 실시하여야 하며, 마지막 교대는 정확히 그리니치 표준시 23시 23분에 실시한다.\n\n어떠한 상황에서도 [편집됨]mm 탄약, 생일이 [편집됨]월이거나 각 달의 [편집됨]일, 1[편집됨]일, 2[편집됨]일인 D계급 인원, 또는 [편집됨]면체형 물체를 23 m 안전지대 안으로 반입할 수 없다. 모든 인원은 대상이 최고로 활성화되는 기간인 각 시각의 [편집됨]분, 특히 [편집됨]시에 특별히 조심하도록 주의를 받는다. 최선의 결과를 위하여, 모든 인원은 이 기간 동안 23 m 안전지대에서 벗어나 있어야 한다.\n\n**설명:** SCP-233은 23개의 면을 가진 다면체로, 각 면은 정삼각형 하나와 직선 하나로 동시에 이루어져 있다. 시공간을 변환하는 대상의 성질로 말미암아, 대상의 정확한 물리적 구조는 3차원 및 2차원의 형태로 모방할 수 없다.\n\nSCP-233의 특이한 성질은 대상의 근처에서 수학의 법칙들을 바꾸어 놓는 것으로, 이는 계산상에서 이십삼진법을 사용하지 않을 때 반올림 오차를 발생시킨다. 그러나, 이십삼진법 상에서 수행한 수학적 계산은 일반적인 속도보다 23배 빠르게 수행되는 이득을 가진다. 이러한 이유로 대상의 파괴는 [데이터 말소]로 통합이 가능할 때까지 연기된 상태이다. 이진 정보를 이십삼진법 체계로 변환하는 어려움을 차치하고, 이 계획은 이미 조직에 그 가치를 보여주었다. (통일장 이론의 \"특이한 해법\"에 관한 나나 [편집됨] 박사의 보고서 234[편집됨] 참조)\n\n불운하게도, SCP-233은 안전지대 내에 숫자 [편집됨]가 존재할 때 현저하게 격렬한 효과를 나타내는 것으로 관찰된다. (보고서 re: [날짜 편집됨]의 나나 [편집됨] 박사의 사망 참조) 영향을 받는 개체는 화학적 붕괴를 급속도로 진행한다. 직접적인 접촉은 해당 개체가 0.23초 안에 구성 원자들로 붕괴하여 즉각적으로 파괴되는 결과를 야기한다.\n\n주석 하나: SCP-233의 효과를 유발하는 것은 해당 개체의 어떤 경험적 관념 측면의 실제 물리적 특성이 아니라, 근처에 있는 관찰자의 인식으로 보인다. 예를 들어, SCP-233을 2.74 m 길이의 장대를 이용하여 다루는 것은, 위험지대 상의 관찰자가 장대의 길이를 [편집됨] 피트로 인식하지 않는 한 안전하다. 이 현상의 이유는 밝혀지지 않았지만, 고전 양자역학에서 기술되는 관찰자 효과가 관련되어 있을 수 있다. (보고서 77-하이젠베르크 참조)\n\n**부록 233-a:** A. 클레프 박사의 건의를 따라, 연구 위원회는 대상을 SCP-2323으로 재지정하는 것을 청원하였다. 이 방안을 채택한다면 대상은 표준 번호지정안으로부터 벗어나게 되지만, SCP-233의 수학적 특성은 프로젝트 관련 데이터를 포함한 모든 번호 지정법에 극도로 주의를 기울일 것을 요구한다. 이것을 극적으로 예증하는 사례로는, 사건 [편집됨] 당시 대상과 개인 음악장치 전원용 [편집됨] V 축전지의 우발적 접촉으로 대상의 효과 범위가 232.32 km 로 대략 [편집됨]000% 확장되고, 근처의 트리플A 야구 경기(당시 경기 [편집됨]회 초였던 것으로 알려졌다)의 홈팀 전체의 사망 및 SCP-233과 숫자 [편집됨]의 상호작용에 관한 정보를 담은 모든 컴퓨터 파일의 파괴가 야기된 일을 들 수 있다.\n\n**부록 233-b:** 어떠한 상황에서도 임신한 여성 인원은 안전지대 안으로 진입할 수 없다.",
  "tags": [
    "en",
    "scp",
    "다면체",
    "수학",
    "케테르"
  ],
  "author": null,
  "created_at": "2014-06-21T14:26:07+00:00",
  "updated_at": "2025-01-13T05:55:25+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "scp-233"
}