{
  "title": "Questions And Answers On Our Shared Faith",
  "content": "[[include :scp-wiki:theme:hytoth]]\n\n[[module CSS]]\n.orderdescription p {\n    font-size: unset;\n    color: unset;\n}\n\n.orderdescription {\n  position: relative;\n  top: auto;\n}\n.orderwrapper {\n  display: grid;\n}\n.orderwrapper > * {\n  grid-column: 1 / -1;\n  grid-row: 1 / -1;\n}\n\ndiv.hytoth {\n     width: 75%;\n     padding: 0 1em;\n     margin: 0 auto;\n     box-shadow: rgba(0,0,0,.2);\n     margin-bottom: 10px;\n     border-style: solid;\n     border-width: 2px;\n}\n\ndiv.socrates {\n     border-color: #800000;\n     background-color: #fdd3af;\n}\n\ndiv.warriors {\n     border-color: #43130D;\n     background-color: #ddffdd;\n}\n\ndiv.letter {\n      border-color: #444;\n      background-color: #FCF5E0;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby [[[stormbreath]]]\n[[/div]]\n\n[[div class=\"orderwrapper\"]]\n[[div class=\"second-hytoth\"]]\n[[/div]]\n[[div class=\"orderdescription\"]]\n//To Rowan --//\n\n//I understand that this is a difficult time for you. To stumble on a new religion -- especially one like mine -- can be a confusing time. You have good questions. What is our place in the universe? What is our god's relationship to us? What are we meant to do with our lives, knowing what we know about the Hytoth? Good questions, all. I've prepared a little set of documents to try and answer some of these. A few parables and stories, not too many. Please take a look when you have the chance.//\n\n//-- Eiv-Scholar Diana Olivier//\n[[/div]]\n[[/div]]\n\n----\n\n[[=]]\n+ **I.**\n[[/=]]\n\nFirst, we have an excerpt of a forgotten Socratic dialogue, allegedly written by Plato. By all accounts I can find, it was suppressed by the [[[scp-4017|Praetorian Office of Secret Wisdom]]] and forbidden from circulation, making copies of it rare. I find the attribution to Plato unlikely and it is more likely somebody trying to copy his style. I believe it is \"authentic\" to a degree - that is to say, it is roughly contemporary to Plato or from shortly after his life. I've had the remaining excerpt translated, although the beginning and end are missing.\n\n[[div class=\"hytoth socrates\"]]\n\n= **Socrates**[[footnote]]Translator's Note -- Presumed. The speaker is not preserved but there are only two interlocutors in the remaining fragment, and Asteron responds to this line. ~-A.C.[[/footnote]]\n\n---- consider the ultimate fates of the gods, as you describe. If these five beings, so great and mighty, have left the plane of the worlds, what does that say for us?\n\n= **Asteron**\n\nThe lives of the gods are of such great lifespans that it is of little true relevance to us they are dead. Consider a family of humans. Perhaps seven may live among them, but their deaths are of little relevance to the cows that they keep. Humans live for great lengths of time, but their deaths do not foretell doom for the flock.\n\n= **Socrates**\n\nThis is true. But what would happen to the flock should all of their herders die? In such a case, the flock would be left adrift in the world without anyone to protect them, left to the care of the wolves.\n\n= **Asteron**\n\nAgain, you are not wrong. But in this example, it has been many years since the first of the flocktenders died, and many generations of cows separate each death. The death of the final two gods will not come for several more Ages, and it is not our place to worry about their passing.\n\n= **Socrates**\n\nBut surely there is something we should do, that we must do? Are we really to simply ignore the plight of these divinities in their struggles?\n\n= **Asteron**\n\nCertainly, of course. It is our position and our divine command to bleed for the gods and to bolster their resolves, but this is only one small and minor element of our time. We are to again preach the names of the divinities - to sing the songs of the Holy Fourth and Sixth so that all future generations will know their names.\n\n= **Socrates**\n\nBut what of daily lives? Do your gods not come with demands and rituals? They do not demand sacrifices in the ways that Zeus and his brothers upon Olympus do, only the blood, which you have said is an infrequent request.\n\n= **Asteron**\n\nThe blood is a demand of us all, not any one man. The connection between the gods and men is not a personal one, so the two survivors do not need every person to give blood on every day. So long as blood is given -- freely and frequently -- then the gods will have their dues.\n\n= **Socrates**\n\nI see. But then this raises a connection: what do the gods do for you, then? Zeus is master of the skies and the winds, the thunderer. When a farmer wishes for rain he prays to Zeus and receives his blessing, but what does Rakmou-leusan[[footnote]]Translator's Note -- This dialogue uses the original names of the gods and transliterates them, rather than localize them. I get the sense the author was not a native Greek Ortothan. ~A.C.[[/footnote]] give to those who come to him for help?\n\n= **Asteron**\n\nAs I said before, the gifts of the gods are not personal. Rakmou-leusan is a warrior and it is here that we find their strengths, in defending our world from the Voruteut. Yorun-leusan is much of the same, and we can see them as great and mighty here as well.\n\n= **Socrates**\n\nBut Zeus protects the world as well. From the Titans and the Gigantes, the world has been shook by forces that man alone could not respond to. From this, we gain the benefits of their protection. But your gods protect the heavens alone?\n\n= **Asteron**\n\nAnd they bless us with the strength to repel the threats they do not stop. Weapons of great craftsmanship have been given to us, and with these threats, we can protect the world from the agents of the Voruteut.\n\n= **Socrates**\n\nAh, but ----\n\n[[/div]]\n\nA strange piece on the whole of it. Syncretism between the Greek Pantheon and the Ortothan faith was not unheard of during this period -- the combination of Zeyu-leusan and Zeus was particularly common -- but the author was not one of these worshippers. Given their usage of the true names of the gods, rather than any localized version, I think they might have been extraterrestrial in origin. Even more baffling is the fact that Asteron is losing the argument to Socrates in favor of the Greek Pantheon at the time the excerpt ends (although it is presumable that he turns it around in the missing portions).\n\nStill, we get some basic ideas on the faith here. Humans are to support the gods but not to worry about their deaths -- the gods dying does not mean that we ourselves are doomed; at least, not until Rakmou-leusan goes. Focus on the small things, give to the big ones when that's needed.\n\n----\n\n[[=]]\n+ **II.**\n[[/=]]\n\nThis next one is a short story translated from Low Daevic. It likely dates to around the wars of conquest fought by the Kalmaktama, although I'm not exactly sure when. The war was evidently fought between the Kalmaktama and an Ortothan kingdom, but the Earthen Ortothan Kingdom had already fallen several hundred years before the Kalmaktama's conquests. Perhaps this was a small holdout state that managed to survive?\n\n[[div class=\"hytoth warriors\"]]\nIt came to pass that during one of the great wars, two soldiers lay dying under the same tree. It was an old weathered thing -- now recently torn and split by the blows of swords and the bites of beasts --  but it still stood over a small pool that had slowly grown red over the course of the day.\n\nOne of the warriors was from the Deathless Empire, a great warrior who had been sculpted beyond her body. In this moment, all that was left for her was the ability to hold on a little longer, crippled as she was without her hands and missing much of her torso. Still, she clung on to life, continuing to stain the pool red.\n\nThe other soldier was a follower of the Seven-Now-Two, those gods who came from an earlier Hytoth. Unlike her fellow under the tree, her wounds were minor, nothing more than a single long arrow through the heart. Her death would come no quicker or slower than the first soldier, and she helped with the work of dying the waters below her all the same.\n\nThe two had limped and crawled through the wreckage of the battlefield to this tree, knowing that earlier in the day they had seen a small pool underneath that they might drink from. But now it was rapidly evident that there was nothing of the sort for them here. Tired and beaten from the battle, they were in no shape to fight each other now and made the silent agreement to not bother the other in their last moments.\n\nThe larger soldier -- the one who had been fleshcrafted with the strength of twenty -- was the first to break the silent pact.\n\n//What do your claimed gods have in for you next?//\n\nThe smaller soldier looked over and whispered a response, the most she could muster at the moment.\n\n//On the moment of my death I will find myself taken to the Eitoth. A brilliant sphere of shining light, larger than anything we have ever known. There I will live eternal and work to aid the Seven-Now-Two in their holy war.//\n\nThe smaller soldier closed her eyes with a moment of serenity. She exhaled and continued to wait for her promised end, before the larger soldier became the second to break the pact of silence.\n\n//Wish I could have that. All that's my lot is oblivion. I failed to light the embers of gnosis in me, failed to claim godhood. Maybe I'll be merged back with the emanations. I don't really know. Never much of a spiritual woman myself. I just know that I failed.//\n\nThe second soldier continued to hold her eyes shut before responding.\n\n//I wish I could tell you I'd see you in the Eitoth, but only those who follow the Seven-Now-Two will be there. My apologies.//\n\n//Hmm. Guess I should have gone with you, then. Something for you at least. My whole life was a struggle and it wasn't for anything.//\n\n//I wouldn't be so sure. What awaits me will not be misery or torment, but the struggle has not finished. From now on, I will fight alongside the gods. Our life on this world was to be the peace, the calm before a storm.//\n\n//Some joke, then. Good for me.//\n\n//I'm sorry.//\n\nThe two returned to their silence, growing weaker by the moment. Minutes passed. Eventually, the piled and warped flesh of the giant gave way under her and she crashed into the ground. She slowly turned over with the stumps of her arms, lying on her back under the tree. She looked over at the little one, still breathing. For the third time, she broke the pact of silence.\n\n//Can you trust your gods? Can you really know they're good and pure? I've never been one to trust things like that. They sound like the Vultaas more than anything.//\n\nFor this, the smaller soldier opened her eyes and stared down her once opponent.\n\n//We hold the things you follow, the Great Winnower and all xer angels, to be of the Voruteut. The devourers born of blacken chaos, from outside the world. These are what the Seven-Now-Two fight against. These are the great enemies.//\n\n//So we've really been on the same side, then.//\n\n//It seems that may be.//\n\n//Some joke.// Some //joke.//\n\n//I can't find the humor. A little something in my ribs, stopping me from laughing.//\n\nTo this, the Deathless warrior belted out a great laugh, filling the entire battlefield with a roar. Her conversation partner looked around, worried that something might hear the two, but did not see anything. The two were the last on the battlefield. She sighed and waited for the laugh to end. It hadn't been meant as a joke.\n\nWhen at last the larger had ended, for the last time, the smaller warrior chose to break the silence.\n\n//It's not too late for you, I think.//\n\n//That so?//\n\n//If you bleed for the Seven-Now-Two, they'll take you. Would you like me to show you how? I don't know how much is left in you.//\n\n//Ha! I've still got plenty. Not like I'm getting much use of it now.//\n\nThe warrior smiled, and drew her cutting dagger from a small fold in her robes, below her breast, close to the heart. She began the prayers.\n\n//I'll see you in the Eitoth after all.//\n[[/div]]\n\nOne of my favorites. This gives us a little more detail: our place in life is not to struggle, only to support the gods. The struggle comes later, in the Eitoth. The gods are fighting to preserve this universe -- the living universe -- from the Voruteut. We live here. We should appreciate this, and then delve into the struggle later. No need to play the same joke on ourselves as this Sarkite.\n\nMoreover, we once again get the dual references to spreading the word and sacrifice. Again: it is our place to spread the word of the gods and bleed for them. If we do not do the first, nobody will do the second. If we do not do the second, the gods will fall and it will all be for naught.\n\n----\n\n[[=]]\n+ **III.**\n[[/=]]\n\nThis last one isn't translated. It was sent to me by my own mentor when my faith wavered. Not long after I joined the Church. Just like you are now.\n\n[[div class=\"hytoth letter\"]]\nI got your letter and read it. Something to consider for sure. It's true, I must admit. The scope of it all is overwhelming. It is so easy to lose the human picture in all of this. So easy to forget what all of this is for, and what matters to everyone. Why we do what we do -- why we bleed as we do. Why we give up such a vital part of our bodies, such a vital part of our lives. For what, you might ask?\n\nYes, neither Rakmou-leusan nor Yoru-leusan have ever visited Earth, nor have any of the fallen. They are aware of our existence, but we are just one world among the thousands in the sky. They think of us from time to time, I'm sure. But we are not the focus, we are not anything of particular note. Besides, they are busy with their conquests and wars.\n\nI must admit, it does not pose us in good standing with the other religions. Jesus bled out on Golgotha, and although we aren't quite sure where exactly that is, we know the general location and //someone// has surely walked upon it. Even our more esoteric competitors have some stake with Earth -- the Mekhanites claim their god broke on this world, not any other. It is difficult to retain the faith when it all feels so distant, and we remind you of that so often with the blood.\n\nBut the truth of the matter is that when you feel our faith, you really get it. Somebody once told me that when they first sacrificed blood, they felt the cosmos. Rapture unlike any other, a true connection to Rakmou-leusan. Rakmou never thinks of Earth directly, but he knows the names and souls of every single person who has ever given him blood, and he sends his gratitude to you when you do it. That's what it's all about.\n\nBut it isn't a sacrifice. We are not the ones sacrificing. The gods are. They have given up so much. They have lost so much, forever locked in endless battle until the end of time. Their existence could have been bliss. They could have easily arranged that for themselves. Thrown us to the wolves and left themselves in the comfort of a single room. But no: they fight for us.\n\nWhen you give blood, you'll see it. You'll see what it's all for. Look at the world around you, consider it all. Breathe it in.\n\nThis is a gift.\n\nThey did not give it intentionally, but it is a gift all the same. A gift for us. We have to live to appreciate this world, to fight for it and defend it. As above, so below. And the least we can do is help them. Help them fight with us, give our blood so they can give us the world. It isn't an even trade. But we get the better deal.\n\nCome to Church next Friday. I'll show you everything.\n[[/div]]\n\nThis one speaks for itself, I think. I give you the same offer. I hope I'll see you soon.\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "_second-hytoth",
    "art-exchange",
    "fantasy",
    "featured",
    "goi-format",
    "heartwarming",
    "period-piece",
    "religious-fiction",
    "science-fiction",
    "second-hytoth"
  ],
  "author": "stormbreath",
  "created_at": "2022-12-29T17:57:17+00:00",
  "updated_at": "2024-10-18T02:14:03+00:00",
  "rating": 69,
  "_site": "scp-wiki",
  "_fullname": "questions-and-answers"
}