{
  "title": "SCP-372-JP",
  "content": "[[include component:image-block\n|name=https://scp-jp.wdfiles.com/local--files/scp-372-jp/%E3%83%A9%E3%83%BC%E3%83%A1%E3%83%B3.jpg\n|caption=SCP-372-JP\n|width=300px\n]]\n\n\n**项目编号：** SCP-372-JP\n\n**项目等级：** Neutralized\n\n**特殊收容措施：** --SCP-372-JP要收容在一个内部具有隔热和防水功能的固定储物箱内。--SCP-372-JP已经失去其异常特性，对象已被保管于已无效化物品收容室。\n\n**描述：** SCP-372-JP是一个通常称为“碗”[[footnote]] 曾参考繁体中文分布译为「丼」，后经过思考改为“碗”。——译者注 [[/footnote]]的容器。在非活跃状态时维持空碗状态，但如果有人类接近其50cm范围内对象内部会出现通常称为“拉面”的类似面类料理的物质。该物质的味道和绝大多数的成分与一般的酱油拉面相同，但含有下文所述的劫杀事件遇害的坂本一家全体成员的DNA。该物质可以安全食用，由于它在活跃状态时会保持高温，所以食用者会有烫伤的危险。因为这种特性，要将从SCP-372-JP出现的拉面吃完是困难的。\n\nSCP-372-JP所具有的异常特性在食用异常产生的拉面时表现出来。食用该物质的人物将会回想从某个位置的第三方角度[[footnote]]在对坂本家劫杀事件现场的影像证据的位置进行模拟时，推测可能是从厨房内部的桌子、橱柜或拉面碗的位置观测的。[[/footnote]]出现的坂本一家各种场景的画面。食用者觉得时间流逝了5~10分钟，但实际上只流逝了1至3秒。报告指出回想的景像不具有声音。\n\nSCP-372-JP在1994年5月10日在大阪府一家发生的坂本一家劫杀事件的拉面店的事件现场被发现。食用SCP-372-JP时回想的影像被推断是拉面店的老板坂本和彦、他的妻子妻子美荣、儿子义雄一家三口的生活景象。对坂本一家与 SCP-372-JP之间关系的调查一直进行 SCP-372-JP 被指定为 Neutralized，但现在已经中止。\n\n下表为食用实验进行期间，根据参与实验的 D 级人员的报告绘制的，记录了他们回忆的内容和经历的时间。[[footnote]]该实验所用人员为被判断具有准确时间感的D级人员D-18782。[[/footnote]]。\n\n||~ 食用次数||~ 感觉时间||~ 回忆场景内容||\n|| 第1口 || 25分钟|| 从拉面碗中所见观点。一个看似是客人的不知名男子在吃拉面。客人吃完拉面，说很好吃，走出饭店。站在收银台的坂本美荣可见比事发时的相貌较要年轻约10年。||\n|| 第5口|| 10分钟|| 看上去约2、3岁的坂本义雄差点掀翻载着热水的火锅，坂本和彦连忙将锅扶正，手部被灼伤。||\n|| 第9口|| 15分钟|| 坂本义雄一边对拉面吹气，一边吃着拉面，坂本美荣也在场。坂本义雄与第5口所见景象相比有所成熟，看上去有6岁。||\n|| 第18口|| 20分钟|| 坂本和彦与坂本美荣接受似乎是美食杂志记者的人物采访。[[footnote]]从对话内容看，这是在为1990年7月出版的地方杂志《[[span class=\"ruby\"]]大阪观光导览8月号[[span class=\"rt\"]]Osakaめぐりナビ8月号[[/span]][[/span]]》上的文章做资料搜集。[[/footnote]]坂本和彦的手上仍然有灼伤的疤痕。饭店店面改为“兼自宅”，比目前为止所见的景像都要宽敞。||\n|| 第27口|| 10分钟|| 坂本义雄在坂本和彦身边照猫画虎地切蔬菜。坂本义雄与第9口看见的景象相比有所成熟，看上去有6岁。||\n|| 全部吃完|| 1小时以上|| 从观察地点和现场推测坂本一家人正在睡觉。坂本和彦察觉到了什么，起床之际就被坂本一家劫杀事件的犯人[已编辑]袭击。[已编辑用以球棒殴打坂本和彦数次之后，再冲向朝着自己奔来的坂本美荣并殴打她的头部。然后又向坂本美荣保护的坂本义雄挥下球棒。然后，坂本美荣与坂本义雄躺着不动。坂本和彦爬向两人，再次被[已编辑]殴打，一直到无法动弹。然后，[已编辑]一直殴打坂本一家人，被认为是身体组织的物体飞散并溅向观察地点所在。[已编辑]抢走了存折与现金后逃跑了。这段景象被认为是在1994年5月10日发生的劫杀事件作案过程的景像。||\n\n**附录1：** 以下为对SCP-372-JP的第一个发现者、负责坂本一家劫杀事件一案的警官███ ██询问所得的记录。当中有几处警用术语，在这里替换为日常用语。\n> 我当警察12年来第一次看见如此可怕的作案现场。\n> 到达现场我第一眼看见的就是同时作为住处的饭店的房间里的茶几上放着的碗。\n> 在碗里装着又红又白的东西。起初我以为是放久了的拉面。\n> 但是认真一看，那不是拉面，而是飞溅出来的脑浆与血液。就这样摊在碗里。\n> 那家人太惨了。除了服装以外，根本就分不清谁是谁。头被钝器打碎了，我当时想，就算是脑浆直接被打飞到桌上的碗里也不奇怪。\n> 把一个10岁的孩子的头打得血肉模糊，我都没有办法形容他。\n> （中略）\n> 但之后出现了伤天害理的事情，有人在从现场带回来的碗里装了拉面。\n> 一种气味从储存证据的房间传出来，过去一看发现碗里装了拉面。。\n> 就是这样，为了可以抓到做这种事情的犯人，就将那碗收来了。拜托了。如果您是本组织的上级，这种事情您可能习惯了。劳驾您们严肃处理这件事了。\n\n**附录2：** 实验进行4个月后的1999年8月7日，D-18782在娱乐室内用笔刺死了新雇用的D级人员D-25111然后被拘留。D-25111是坂本一家劫杀事件的主犯，在5个月前被判死刑，故而与基金会签约，以D级人员形式雇用。以下为D-18782的证词记录内容。\n\n> 啊，博士。我不是因为疯了才会干那事。我觉得家伙是死囚，是人渣。我知道他在职场里杀掉了上司。但是，他参加了实验，一直以来都是模范的……额，啊，是D级。\n> 看，我知道你想说“你为啥要这样对他”。但是，那是我是非做不可的。他和我并没有直接见过面，我是通过那拉面知道他的。\n> 不过，看到那些景象时，就好像看电视那样。我不同情那些陌生人。\n> 但是，但是，我不知道为什么，我看见那家伙脸的那一瞬间，我就非常厌恶他……我想，用圆珠笔就可以刺杀他。\n> （中略）\n> 那个，我可能知道了我为什么见到那些景象后就想杀了他。\n> 可能，可能而已。我觉得拉面是煮熟了的内脏，不，应该是被怒火煮熟了的大脑，景象的最后那一家子的脑浆不都打到碗里了吗？\n> 我吃了它，我想这就是我为何如此生气的原因。那碗面之所以那么烫，就是那一家子恨意的温度。\n在此事件以后，SCP-372-JP停止了活动，并被指定为Neutralized级。",
  "tags": [
    "jp",
    "safe",
    "scp",
    "合著",
    "容器",
    "无效化",
    "精神影响",
    "食物"
  ],
  "author": "ftrMC",
  "created_at": "2022-10-21T06:24:29+00:00",
  "updated_at": "2024-04-21T12:35:40+00:00",
  "rating": 3,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-372-jp"
}