{
  "title": "火を絶やす(なかれ)",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n初めて彼らに出会った日を、今でも鮮やかに思い出せる。\n\nいつものように荒野をぼんやりと彷徨っていて、あの二人にも危うく気付かないところだった。とても小さくて脆弱で、今にも微風で粉々に砕けてしまいそうに見えたものだ。身動きせず、顔を恐怖が塗り潰していた。僕と比較すると、彼らはまるで蟻だった。それでも、彼らは逃げようとも戦おうともしなかった -- 僕のような比類なき力を持つ存在に、神に面した者たちは大抵そうだった。代わりに、彼らは抱きしめ合い、お互いを慰め護ろうとした。自分たちの終焉としか思えない事象に面して示した無私の思いやりだった。嵐に向き合う穏やかな炎のようだった。\n\n一目惚れしたとも言える。\n\nその当時、僕はとても若かった。とても若く、それよりも遥かに愚かだった。そんな時代でさえも独りだったから、代わり映えしないものもあるのだろう。ただ、今と違って、あの頃は自ら孤独を選んでいた。同輩の神々は[[[SCP-1000|旧きイェレン]]]に魅了され、彼らに贈り物や幸運を雨のように注いだけれども、僕はいまいち彼らに興味を持てなかった。ああ、イェレンたちは確かに素晴らしかった、そこに疑う余地は無い。彼らほど偉大な民は後にも先にもいない。けれども、きっと僕はまさに彼らの雄大さこそを嫌っていたのだろう。その素晴らしさは見ていて飽き飽きするほどに単調だった。\n\nそこで僕は自然の中に隠遁し、些末な物の中に気晴らしを求めるようになった。何年もの歳月、僕を取り巻く世界が成長し、変化するのをただ見ていた。一枚一枚の葉の成長を見守り、昆虫たちの陰影を研究し、水滴の旅路を追った。見届けてきた小さな不思議を美しい詩に綴り、自ら課した流浪の生活をごく偶に中断している間に他の者たちと分かち合った。彼らは僕を、森のパングロス、一千の歌のトリックスターと呼んだ。\n\nやがて、僕はあの二人に出会った。そして人類に出会った。信じられないほど強く心惹かれた。こんなにも取るに足らない、猿にほんの少し勝るだけの、イェレンが眠る昼間にしか姿を見せない生き物に。弱々しい存在にもかかわらず、僕にとっては瞬きの間に過ぎ去ってゆくような生涯を通して、彼らは笑い、踊り、歌い、涙した。そして、彼らの謙虚な存在の中に宿る、より高尚な目的や意味を欠いた純粋な喜びが僕を圧倒し、あらゆる理性を凌いだ。\n\n彼らの生活は非常に大きな可能性を秘めていた。不思議と笑い声に満ち溢れた愛すべき未来。決して訪れないと分かり切っていた未来への輝かしい期待。結局のところ、ごく一部が自己防衛のために独自の共同体を作っていたとは言え、人類の大半はイェレンたちによって柵の中に囲われ、厳重な監視下で注意深く守られていた。このままでは、彼らがいつか辿り着けるはずの未来に火が点される時は永遠に来ないと、僕はそう知っていた。\n\nだから、[[[scp-1612|僕が彼らの火を点す]]]ことにした。\n\n僕は人類がかつての世界を焼き尽くす手助けをした。彼らが旧きイェレンの魔法と技術をその創造者たちに差し向け、イェレンが存在したという記憶さえも拭い去る手助けをした。全ては身勝手な欲望と好奇心だけに突き動かされた仄かな夢のため。\n\nそして今、僕はまだこうして、ずっと昔に立ち上がる手助けをした子供たちを見ている。僕は彼らが驚異の時代、前代未聞の喜びをもたらすだろうと想像していた。しかし、彼らは世界を同族の血潮で染め上げ、お互いに無意味な戦争を続けているばかりだ。かつて見た全ての可能性は憎悪と嫉妬によって打ち倒された。\n\nだが、どうして僕が彼らを責められるだろう。愚かしい夢を叶えるために己を曲げた僕が。数えきれないほどの同胞が殺され、幽閉されるのを見届けてきたこの僕が。生き延びた者の多くは僕を避け、幾度も“パングロス”の名を呪う。そして、人類が引き起こした苦しみと死を見る時、僕は自分以外の誰を責められるだろう。僕は人類に決して与えられないはずの役割を与えてしまった。世界を呑み込む火を点した。\n\n我こそは炎のパングロス、その邪悪な炎は己さえも食らい尽くして**//全てを滅ぼす//**。\n\nそれでも、人類を見ると、僕には彼らの炎を絶やすことなどできそうにない。彼らを見つめる時、僕は今でも遥か昔に見たあの思いやりを思い出す。憎悪と嫉妬にまみれた行為の渦中にも、時には優しさを、小さな思いやりと愛の表れを見つけられる。そして、より多くの惨状を見て学んでいる今でさえも、多分 - ひょっとしたら - 人類もいつかは終わりの無い争いに疲れるのではないかと希望を抱かずにはいられない。僕が彼ら皆を愛しているように、彼らもいずれ愛し合うことを学ぶのではないだろうか。\n\n僕はただ、そう夢見ることしかできない。",
  "tags": [
    "en",
    "tale",
    "パングロス",
    "夜闇の子ら",
    "注目の翻訳記事"
  ],
  "author": "C-Dives",
  "created_at": "2020-07-03T16:14:16+00:00",
  "updated_at": "2023-11-01T11:15:19+00:00",
  "rating": 38,
  "_site": "scp-jp",
  "_fullname": "don-t-let-the-fire-die"
}