{
  "title": "ぬばたま（日本支部理事会のアートワーク）",
  "content": "[[include credit:start]]\n**タイトル:** ぬばたま（日本支部理事会のアートワーク）\n**著者:** ©︎[[*user kota-2]]\n**作成年:** 2021\n[[include credit:end]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7662975-1-6ar5/%E8%B2%A1%E5%9B%A3%E6%97%A5%E6%9C%AC%E6%94%AF%E9%83%A8%E7%90%86%E4%BA%8B.jpg link=\"#\" ]]\n\n@@@@\n@@@@\n@@@@\n\n[[include component:coltop show=+ 詳細|hide=- 深刻な「おっさん描かないと死んじゃう病」を持病として抱えています。]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7662975-2-k6f6/%E8%B2%A1%E5%9B%A3%E6%97%A5%E6%9C%AC%E6%94%AF%E9%83%A8%E7%90%86%E4%BA%8B2.jpg link=\"#\" ]]\n\nまず、色々なカノンから別々の理事を持って来ようという考えがありました。各カノンが真であり偽である状態を保ちたかったためです。次に、\"鵺\"「斎宮」と\"獅子\"「[[span class=\"ruby\"]]陰陽頭[[span class=\"rt\"]]おんみょうのかみ[[/span]][[/span]]」をデザインし、全体の方向性を決定づけました。偏見ですが、財団日本支部上層部の、特に蒐集院と関係していたりいなかったりな部分は、かなり保守的と言うか封建的だろうというイメージがありました。そこから連想して、現実の大企業の上層部や幹部には男性がかなり多いというニュースを思い出し、凝り固まった上層部の感じを出すために\"鵺\"以外は全員男にしようと考えました。この時点で\"稲妻\"「雷霆」から\"稲妻\"「鑑定士」に変えています。また、儀礼的に理事達には刀を持っていてほしいと前々から思っていたので、全員に太刀を持たせることにしました。スーツを着ているのに和的要素である刀を持っているというミスマッチ感が好きであるということもありますが、理事も代替わりを行うのなら、称号や職務以外にも何か引き継がれていく、物理的なわかりやすいものがあっても良いんじゃないかという考えもあります。並び順は、\"獅子\"が真ん中、\"鳳林\"と\"鵺\"が左右の端、2号理事の\"升\"が\"獅子\"の隣、\"稲妻\"と\"若山\"は隣、他は流れでという具合で、\"獅子\"の隣に\"升\"が来る以上、記載順を気にしても仕方ないなと、絵的な映えを重視しています。全員を逆光にしたのは、理事の不穏さや不気味さの演出であると同時に、財団職員は光の方ではなく闇を見ていてこそだという考えにも基づいています。ただし、\"鳳林\"のAGEや、他理事達の瞳（\"鵺\"は本体の方）が白く抜かれていたりと、絵的に強調したい部分に関してはこの限りではなく、演出を先行させています。また、全体のデザインの傾向として、それぞれのマーク等は極力取り入れず、\"獅子\"や\"稲妻\"のような理事名からビジュアルが連想される場合も、あまりその要素を前面に押し出したり、服飾に取り入れないようにしました。安直な表現を避けたかったためですが、\"千鳥\"等にはあえてこの表現を用いているので、絶対ではありません。\n[[collapsible show=\"+ \"獅子\"\" hide=\"- 参照設定は「陰陽頭」です。\"]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7662975-3-0da6/%E9%99%B0%E9%99%BD%E9%A0%AD link=\"#\"  size=\"medium\"]]\n\nイメージは「[[[http://scp-jp.wikidot.com/parade | 賀茂相忌]]] レベル120」です。安倍晴明に負けた雑魚の様な印象にはしたくなかったので、むしろ逆に、日本支部理事の先頭に立つにふさわしい雰囲気の超人というコンセプトからイメージを導きました。それに加え、SCP財団が本部をアメリカに置く組織であること、O5-11「[[span class=\"ruby\"]]頭[[span class=\"rt\"]]ザ・ビューロクラット[[/span]][[/span]]」からの意向を受けている可能性が示唆されていること、和服でデザインしていた\"鵺\"を浮かせたかったことから、トンビコートの中はダブルスーツと言ういで立ちに。ただのスーツよりも、ダブルスーツの方が重役感が出るかなと思ったためでもあります。二番目にデザインした理事ですが、その後のデザインの方向性が彼の時点でほぼ決まったので、結構ありがたい理事。刀についている3つの装飾は、それぞれが「確保・収容・保護」を象徴しているというイメージですが、そこまで目立たせたいわけでもなかったので控えめな大きさにしています。髪型は狩野永徳の「唐獅子図屏風」に描かれているような獅子のイメージで、後ろに靡かせています。案外背が低くてシルエットが横に長いので、ズッシリ安定感がある。ポーズはあまり悩まずに「立ち向かう」「臨戦態勢」というイメージで直ぐに決まりました。また、トンビの下で腕捲りをしているので、スーツが手首まで来ていません。\n[[/collapsible]]\n[[collapsible show=\"+ \"若山\"\" hide=\"- 参照設定は「亡霊」です。\"]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7662975-4-rqr9/%E4%BA%A1%E9%9C%8A link=\"#\"  size=\"medium\"]]\n\n亡霊から、そのまま「霊体/死人」という意味と「いるんだかいないんだかよくわからない人/存在感激薄」の2つの意味を思いつき、そのままデザインに落とし込みました。死人要素は死に装束で、存在感の薄さは面白みのない立ちポーズと髪型で表現しています。刀を持たせた結果、黒澤明監督映画「七人の侍」の久蔵（無口で凄腕の侍）のような剣客然とした雰囲気が出ましたが、これはこれで、目立たない人が実は凄腕というのも美味しいなと、そのままにしています。獅子の時点で、基本的に理事たちにはスーツを着せることにしていたので、黒い死に装束の下はシャツとスラックスに革靴と、見たことない組み合わせになりました。動きやすいとは思います。頭部はフランク・ミラー（アメリカのコミックアーティスト。「シン・シティ」等の作者）の画風を真似したことがあったので、それを参考にした処理を行っていますが、アメコミ的になりすぎないように控えめにしています。彼も死に装束という和の要素を持っていますが、これは\"獅子\"の次にデザインしたので引っ張られたのと、洋装の死に装束を描いてもパッと伝わらないのではないかという懸念があったので、この様な形になっています。死に装束を黒にすることで、白色の着物である\"鵺\"と差別化を図っています。\n[[/collapsible]]\n[[collapsible show=\"+ \"千鳥\"\" hide=\"- 参照設定は「先進性」です。\"]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7662975-5-ccfa/%E5%85%88%E9%80%B2%E6%80%A7 link=\"#\"  size=\"medium\"]]\n\n大体こういう超常的世界観で「科学を重視すべき！」みたいな意見を通そうとして迷信とかを否定する人って若者だよね、という偏見からデザインを作りました。イメージは「有名大学卒業即ベンチャー企業立ち上げメディア露出多め敏腕社長(26)」です。仮にも理事なのでもっと年齢は重ねているとは思いますが、イメージはイメージなので。ただ、彼も財団の理念とかを軽視してるわけではなく、むしろ真摯に立ち向かっている（ただし思想の方向が極端）のだろうと、髪型をキッチリしたものにしたり、服装に余計な装飾をつけず、根は真面目というような感じを意識しました。ただ、若く増長している感じは出したかったので、その辺りの要素は大げさで自尊心高めなポーズと神経質そうな白手袋、先端が反り返った革靴で補いました。正直ダサいのに、わざわざ自分の理事名にあった柄のネクタイしたりするあたりに「この子は真面目な子なんだろうなあ」と感じていただければと思います。\n[[/collapsible]]\n[[collapsible show=\"+ \"鳳林\"\" hide=\"- 参照設定は「黄金時代」です。\"]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7662975-6-qejz/%E9%BB%84%E9%87%91%E6%99%82%E4%BB%A3 link=\"#\"  size=\"medium\"]]\n\nどじゃぁぁああん。「ギリシャの彫刻のような」とあるので、もうそのままギリシャ彫刻に道着着せました。それだけ。シンプルイズベスト。腕の筋肉が描きたかったのでノースリーブ道着です。AGEはふざけすぎたかもしれない。それかヒモを鎖にすれば良かったかもしれない。反省しております。彼だけは他の理事に比べて影や主線をやや太い線で、アメコミ的表現になりすぎない程度に力強く入れています。マッスルを表現したかったので。あまりにも全体コンセプトから乖離したデザインですが、一人くらいそういうのがいた方が面白かろうと、あえてコンセプトを無視しました。また、かなり使い込んでいるだろうと思ったので、締めている黒帯に刺繍された名前の色は剥げてしまっています。ポージングは、もうデザインに負けない程度に面白ければ良いやというのが1つと、紙の大きさの制限の中でダイナミックなポーズをさせたかったので、この様な感じになりました。体の大きさを表現したかったので、刀を他の理事よりも小さく描いています。財団理事最自由。「[[span class=\"ruby\"]]黄金時代[[span class=\"rt\"]]ザ・ゴールデンエイジ[[/span]][[/span]]」。\n[[/collapsible]]\n[[collapsible show=\"+ \"升\"\" hide=\"- 参照設定は「猫目」です。\"]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7662975-7-y3h2/%E3%80%8C%E5%8D%87%E3%80%8D.jpg link=\"#\"  size=\"medium\"]]\n\n\"獅子\"の業務を引き継いだ[[[http://scp-jp.wikidot.com/odss-oneshot-part2 | 「倫理委員会の権限を持つ2号理事」]]]が彼であると仮定したうえで、\"升\"自体が「ブレーキ」と称されることから、公平性や審判のイメージでデザインを開始しました。一番大きくこのコンセプトが表れているのが、刀についている天秤の様な紐の装飾と、後ろ手に地面と平行にした持ち方です。全体としては、白と黒のバランスが均等に近くなるように意識しました。シャツとネクタイ、仮面（白）→ジャケット（黒）→エマージェンシージャケットとフォーマルスニーカー（白）→手袋（黒）といった具合に交互になっています。エマージェンシージャケットは\"獅子\"の業務を引き継いだのなら忙しくなるのだろうという推察から。スニーカーもそうですが、緊急時に動きやすいフォーマルさを心掛けています。仮面は最初ネコの仮面にするつもりだったのですが、[[[http://scp-jp.wikidot.com/officer-doctor-soldier-spy-hub | 同じカノン]]]内の「外地蔵」や「バックスタブ」ら、何をどう仮面に落とし込めというのかという理事達と矛盾するので、あえて真っ白なのっぺらぼう的お面にしました。また、「先進性」とはまた別の方向で真面目さを出そうと試みたので、立ち姿やスーツの着方をキッチリとしたお堅い印象（もっとざっくばらんに言うと「公務員っぽい」）にしました。髪の左右が少しだけ盛り上がっているのは申し訳程度の猫要素です。猫耳的な感じのシルエット。\"獅子\"と同じく、体のバランスが日本人体系に近いのも公務員っぽさにつながっているのかなと思います。\"獅子\"の方は服装と表情で厳つくなってるけど。\n[[/collapsible]]\n[[collapsible show=\"+ \"稲妻\"\" hide=\"- 参照設定は「鑑定士」です。\"]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7662975-8-qh89/%E9%91%91%E5%AE%9A%E5%A3%AB link=\"#\"  size=\"medium\"]]\n\n最初は「雷霆」にするつもりでしたが、変更して「鑑定士」に。\"若山\"「亡霊」の隣に並べることは決めていたので、彼とは真逆に、屈折や捻くれた曲者という感じのポーズと表情を意識しました。女性の「雷霆」がいるうえに、全ての情報が同一人物を指す可能性があるのなら女性の方が良いだろうかとも思いましたが、「四緑」が男性だったので、この辺りはもう良いのかなと男性に。「鑑定士」という名称に引っ張られすぎたかもしれませんが、結果的に怪しいおじさんになったので良かったのかなと思います。髪の毛がツートンになっているのは、暗雲の中で稲光が見える光景を意識したものです。もっと黒髪の量を多めにして、筋のように白い髪が入ってくるようにしても良かったのですが、白髪染めを忘れた初老の爺になってしまうので、見栄えの方をとりました。ただオールバックにしただけでは\"獅子\"と被るということもあります。曲者感を大事にするためにジャケットの堅さが邪魔だったので、スーツを着ている理事の中で彼だけベストを着用し、アウターに何も羽織っていません。体を曲げているのでわかり難いですが、\"鳳林\"と同じくらいの背丈に描いています。\n[[/collapsible]]\n[[collapsible show=\"+ \"鵺\"\" hide=\"- 参照設定は「斎宮」です。\"]]\n\n[[image http://scp-jp-storage.wikidot.com/local--files/file:7662975-9-to3z/%E3%80%8C%E9%B5%BA%E3%80%8D.jpg link=\"#\"  size=\"medium\"]]\n\nコンセプトと言うか、デザイン前にあった思考は「絶対にただ可愛いだけの白髪おかっぱ着物アルビノ女の子理事にはしない。」です。[[[http://scp-jp.wikidot.com/monster | 「妖怪」]]]の印象を強く受けたので、先代か、先々代か、あるいはもっと前の\"鵺\"か（イメージでは初代\"鵺\"）が依代「斎宮」に宿っているというイメージでデザインを開始しました。後ろの化け物が本体。下の女の子っぽいモノはただのガワ。あくまで概念的な表現なので、実際に化け物の様な見た目の\"鵺\"がいるとは考えていません。ガワの方は他の理事達の服や持ち物に相当するので、影の入れ方を普通のキャラ的な薄く均一なものではなく、よりデッサン的なものにしています。瞳孔の開き具合や手足の曲がり方で、一目で異常だとわかる表現を心掛けましたが、ちょっとやりすぎただろうかとも思います。対して本体の方は、物理的に存在しているのかも怪しいので、他に比べて影は少なめにとどめ、浮世絵に描かれる妖怪の様な、輪郭線主体のすっきりした描画を目指しました。ガワにできている凹凸は本体が挿し入れている指によって内側から押されたもの。腹話術やぬいぐるみのパペット的な表現ですが、これもただのイメージ。化け物然とした\"鵺\"ですが、これでも理事としての矜持みたいなものがきちんと備わっていると良いなと思います。ただ、もし備わっていても絶対周りには理解できないんじゃないか、ただの妖怪に見えるんじゃないかと考え、全く財団理念的なことを考えずにポーズやデザインを決めました。一番最初にデザインしたのですが、\"鵺\"を着物にしたので、「\"鵺\"を浮かせたい→じゃあ\"鵺\"だけ着物にしよう→じゃあ他の理事は基本的にスーツにしよう→でも浮きすぎるのも嫌なので誰かには和服要素入れよう→\"獅子\"と\"鵺\"のどちらが本当の理事会トップかみたいな対立があった気がする→じゃあ\"獅子\"に和服要素入れよう→じゃあ「[[span class=\"ruby\"]]監督者[[span class=\"rt\"]]ジ・オーヴァーシーア[[/span]][[/span]]」じゃなくて「[[span class=\"ruby\"]]陰陽頭[[span class=\"rt\"]]おんみょうのかみ[[/span]][[/span]]」にしよう。\"鵺\"が妖怪だし」と、その後の要素を決めていく要石になってくれたので、\"鵺\"を最初にしておいて良かったと今振り返って思います。「\"鵺\"が白い→じゃあ他の理事は黒にしよう。」ともなりました。\"鳳林\"の道着は事故です。\n[[/collapsible]]\n[[include component:colend nohide=true]]\n\n@@@@\n@@@@\n@@@@\n\n[[collapsible show=\"+ credit\" hide=\"- このアートワークは下記作品に基づきます。\"]]\n\n> 日本支部理事会書類\n> by [[*user stengan774]]\n> 2020\n> http://scp-jp.wikidot.com/japanese-area-directors-dossier\n> CC BY-SA 3.0\n[[/collapsible]]\n\n[[footnoteblock]]\n[!-- 脚注をコメント欄の上に表示するために必要な構文です。不要な場合は削除してください。 --]",
  "tags": [
    "jp",
    "odss",
    "アートワーク",
    "扶桑紀",
    "鵺-斎宮"
  ],
  "author": "Kota-2",
  "created_at": "2021-10-01T14:15:48+00:00",
  "updated_at": "2021-10-25T05:58:53+00:00",
  "rating": 170,
  "_site": "scp-jp",
  "_fullname": "nubatama-kota-2"
}