{
  "title": "あるエージェントの最期",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n地下施設故に日が見えず、時計すらも置かれないこの部屋。時間というものが毒であるこの部屋へ、一人の男が運ばれる。\n\n20代半ばで中肉中背、人より少し首の細い彼は前日にオブジェクトの初期収容へ駆りだされた。\n彼の担当は認識災害、ホテルの一室への突入が彼の最期の任務となった。中にあったのは一つの置物、旅行のお土産と言われれば誰もが納得するような木彫の熊と鮭だった。\nただ違ったのは、弱肉強食が反転している言わばユニークなデザインだった。\n\n彼は自らの先輩に教わった技術を駆使して初期収容に当たった。そして彼は相棒を庇う形でそれに暴露した。\n\n「右...右半身...あぁ、クソ痛え...なんだよこれ...なんなんだよこれ...」\n\n息も絶え絶え、彼の身を案ずる同僚達がマジックミラー越しに容態を見守る。\n\n何が悪いだとか、何がいけなかったとか。そういったことはもう彼の管轄ではない、それは初期収容を指導した私の責任だった。\n認識災害の脅威、異常、狂気、破滅、その全てを味わわせてしまった　そう、私が悪いのだ、私がいけなかったのだ。\n\n「虫...虫がぁ。蛆みたいなの...とんでもない量で」\n\n言うが早いか備え付けのバケツいっぱいに吐き出す彼は全身汗だくで不整脈が見て取れる。\n\n「はぁ...こんな...クソ...バカ見てえな量...死にたくねぇ...」\n\n左腕で自らの右半身を庇うような動作で彼はもがき苦しむ。人智を超えた未知だ、恐怖だ、死を越した苦しみだ。それは他の誰も分かりはしない、誰にも同情など出来はしない、彼の痛みを誰も慈しんでやることは出来ない。何故ならそれが我々が接するものだからだ。\n\n「もぅ...もぅ... あぁ...母さん...」\n\n重い鉄扉が甲高い音を立てて開き\n「なぁ...博士...俺、怖いよ...」\n\n------\n\n「容態は？」\n\n「血液検査は正常、脳波にも典型的恐怖が出るだけで問題なし、極めて正常です。」\n\n「だろうな、皮膚組織については？」\n\n「まったく。」\n\n...。\n\n「察する通りです、規定に従い親族との面会も許されません。」\n「どうなさいます？」\n\n...。\n\n「二次暴露の危険性から同僚との面会も。」\n\n...。\n\n「私が行く。」\n\n------\n二重のセキュリティゲートをくぐり、身なりを確かめ、封筒を確認する。こんな事は経験したことがない。\n我々のチームが創設されて以来の事態だ。\nタバコの火を消し、深呼吸をつき、重い鉄扉に手をかけた。マジックミラー越しに見守っていた同僚達には席を外して貰っている。\n\nさぁ。\n\n------\n\n「なぁ...博士...俺、怖いよ...」\n目、涙に霞んだ目が私を覗きこんだ。その目には一点の曇りもない、ただ、怯える子供のように純粋な恐怖を映し出していた。\n\n「あぁ。」\n言葉にならなかった、事前に用意したすべての言葉は鏡のような瞳に消されてしまった。\n\n「おれ...かーさんにも...あえないんだよな...？」\n\n「あぁ...。」\n口の中が乾き、腹の底から何かがこみ上げた。\n\n「どのくらい...なんだ...」\nふと彼は天井を見つめて言った。\n\n「前例から見て、　4時間。」\n心臓の鼓動が騒音に思えるほど静まり返ったのが分かる。彼に残された時間はあまりにも短い。\n\n「両親とは面談できない、同僚達にも二次災害の可能性がある、だから「おれはひとりでしねってんだな。」\n\nその時に気付いた、彼の目は私を覗いてはいない。彼は何も見ていない。言うなれば、彼は自分の最期を見つめていた。そこにない空を。\n\n「はかせ...」\n「どうした？」\n\n「そばにいてくれ」\n\n「ああ。」\n\n------\nそれから2時間ほど、彼は何も言わず、ただ声にならないうめき声を上げながら泣いていた。私はそれを見守ることしか出来なかった。\n彼の右半身への恐怖は悪化し、死への恐怖による絶え間ない嘔吐は彼の体力を確実に蝕んでいった。\nそんな時だった。\n\n「はかせ...」\n「どうした。」\n\n「おれのはなしを...きいてくれるか？」\n彼は天井を見つめ、止まらぬ涙を感せず言った。\n「おれの生まれこきょうはな...うわさ...いいつたえがあってな...」\n「まっしろのカカシの赤い顔をな...見ると...きがくるうってえ言われててな」\n走馬灯とは違う、思い出話かと思っていた私は彼の言葉にパイプ椅子を座り直す。\n「むかし...おれの弟が...それを見てな...」\n「病院へはこばれた後にしんだんだ...」\n過去に収容された物で自分が閲覧したものの記憶を探る、しかしそれらしきオブジェクトは聞いていなかった。\n\n「おとうとは...わらびもちがすきで...いっつも二人で取りあって...」\nそこまで口にした彼は歯を食いしばって悔いたように目を瞑る。それから彼はしばらく言葉にならない悶絶を繰り返した、何者にも代えぬ故人の無念、それを晴らすために財団へ来たと。誰かのために働いて、家族を守り、幸せな家庭を築いて、孫に囲まれて。\nそう語った。\n\n恐らく認識災害であろう。彼の人生を狂わせた怪異の仇は討てず、自らがその牙にかかった。皮肉な神は残酷だ。\n\n「はかせ...おれがしんだあとは...どうなるのかな」\n顔を真っ赤にし、ぐずり泣く顔で私を見た。\n\n「両親には伝える、嫁さんにも手厚い保証を約束する。」\n\n「そうじゃないんだ...」\n言葉の意味はすぐに分かった、彼は知りたいのだ。\n『今』を。\nその『今』は私が持ってきた封筒に入っていた。\n\n「無事に生まれたそうだ、最近は子を授かる時期が遅いというが よかったな。」\n私は茶封筒から一枚の写真を取り出した、枠いっぱいに映された赤ん坊の写真だった。\nしわくちゃな顔は、これから迎える人生の歓喜と、哀しみに泣いていた。\n\n「ッ!!!」\n彼の目に、それまでと違う感情が溶けた涙が止めどなく零れ落ち、激しくえづいた。\n\n「3570グラム、どこにも異常はないそうだ。」\n健康的に生まれてよかったな。と、そういってやることが精一杯だ。ここまで、私ができることはここまでだ。\nそう、思った。\n\n「はかせ...」\n\n「ああ。」\n止まらぬ涙を拭う気力も無いのか、くしゃくしゃの笑顔で言った。\n\n「やっぱり...こええよ...しにとーねーよ...」\n死にたくない、その言葉に彼がどれほどの意思を込めて言ったか今ではもう分からない。\n死にたくない、死にたくない、と。\n\n「さむいよ...はかせ...さみしい...もう...もう...」\n\n「悪かった、私はここにいる、ここにいてやる。それしか出来ないんだ。」\n何時の間にか彼の手を握っていた、熱くなったその手は小刻みに震えていた。\n\n「私を見ていろ、そうだ、一人なもんか。」\n彼のか細い瞳は霞んで、ただ私の眼を見つめ。\n\n「はかせ...ありがとう...」\nそう言った。\n\n\n------\n\n「終わったよ。」\n「そうですか、後はお任せください。」\n医療スタッフは淡白にそう放ち、集中治療室へ入れ替わるように入っていく。\n我々はあまりに無力だ、今までもこれからも永久に無力だ。ただ、既知の存在に少々抗うことしか出来ず、結局無力な事に変わりはない。\n我々はそういう一本の蜘蛛の糸にぶら下がっているだけなのだ。\nあまりに無力で、ひ弱で、悲しい抗いだ。\n\n「あ、ちょっと」\n「なんです？」\n別のスタッフに声をかけ、封筒を手渡す。\n「助かったよ、どうも。」\n「あー、いえ、　あんま触らないでくださいよ？汚いですから。」\nひったくるように封筒を奪い、そのままどこかへ消えていく。彼が見た赤ん坊の写真が誰だったかなんて、彼は知らなくていい。死ぬ時ぐらい、死ぬその時ぐらい、幸せでいたい。博士は誰よりも、誰よりも、この世界の、ありとあらゆる何者よりも、それを知っている。\n人が死ぬ、ということは、何にも代えがたい一瞬であって、その時に絶望など、あってはならないと。\n\n------\n\n喫煙室まで逃げ込んで、胸ポケットから携帯を取り出す。\n3コール\n\n「大和です、終わりました。　　　　いくら私以外に上司がいないからってそう...\n　まぁ、そうなるわけだが。　　　　ああなんとか、遺言は無いと言っていたしな。\n　あ、待ってくれ、一つあった、ああ。　　　　　『子供ができたら良い名前を付けて大事に育ててくれ』と。\n　ああ、是非頼もう。　　　　　　あ、その点かな？問題無い。\n　喪服は普段から着ているようなものだよ。」\n\n別れを告げて携帯を折る。思い残すことしか無い、悔いの塊を背負って私は胸ポケットの煙草を咥え出し、ライターを探る。\n\n私のしたことは間違っている。人の最期を看取るというのは恐らく人類が成し得る最も神聖な行為だ。\n人の最期に何があろうと見るもの、聞くもの、香るもの、感じるもの、その全てが神聖だ。そう容易いものではない。\nその儀式に私は立ち会った、あの集中治療室はあの時世界で最も神聖な場所だったのだ。そして私は敬虔な司祭になることは出来なかった。\n彼の最後の言葉ですら気遣いであったように思える。\n私のしたことは間違っている、だがこんな世界はもっと間違っている。\n取り出したライターを灯し、その一服は　とても不味かった。\n\n私は博士、敵討ちなどではない、それは使命であり義務でもある。確保し、収容し、保護せよ、我々人類の保護のために。\n\n　　　 　__死亡報告__\n> エージェント・錦戸はオブジェクトの初期収容時にて対象へ暴露。\n> 認識災害と思われる症状により死亡が確認されました。\n\n\n\n\n\n\n[[size 0%]]されど、私は人類でなく[[/size]]",
  "tags": [
    "jp",
    "tale",
    "大和博士"
  ],
  "author": "SenkanY",
  "created_at": "2014-09-15T17:09:21+00:00",
  "updated_at": "2021-01-10T15:57:32+00:00",
  "rating": 81,
  "_site": "scp-jp",
  "_fullname": "senkany-heisyou"
}