{
  "title": "朝までまっすぐに　ハブ",
  "content": "[[include :scp-jp:theme:sotm]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n> さよならは言わない。さよならを言うってことはいなくなるってことだし、いなくなるってことは忘れるってことだから。 ~ ピーター・パン。\n\n[[tabview]]\n[[tab 左手に2番目の星]]\n\n[[include :snippets:html5player\n|type=audio\n|url=https://scp-wiki.wdfiles.com/local--files/sotmhub/sotm2.mp3\n]]\n\n偉大なる1973年、世界は宇宙の征服へと乗り出しました。アポロ計画は人類を月へと運び、その後まもなくミネルバ計画が始まり、最初の月面基地を建設しました。それらの活動の協同性質は、結束を強くしました。ワルシャワ条約と、NATOと中国が参加し、瞬く間に新しい探検の黄金時代の始まりが見えたようでした...しかしそれら良きことは終わりを迎えたのです。\n\n\n[[include component:image-block name=LuciferVirt.png| caption= 財団宇宙軍の主力、最先端のルシファークラス重巡洋艦。 | width= 500px]]\n\n6月13日の早朝、彼らの知る世界は失われ、理解を越えた力によってどこかへ行ってしまいました。月面基地、財団の秘密の軌道施設、ソビエトの幽霊船、中国の宇宙研究所はすべて取り残されました。[[[SCP-2047]]]の活性化地球を冷たく、死した世界へと置き換え、故郷を永遠に失ったわずかな生存者の周りを回っていました。しかしながら、これらの男女の中で、幽霊のようにあきらめていない開拓者精神が残っていました。\n\nあらゆる異常に立ち向かうため、船の集団を共同で修繕し、コロニーとスペース・デブリを再利用し、残存する人類政府の不安定な連合を率い、彼らはいかなる犠牲を払っても故郷を見つけだすことを決断しました。確かに不可能な目標ですが、ある種の興味深い一団が興奮を高めながらそれを見ていました。ショウメン、[[[deleted:SCP-1822|1822]]]の製作者は生存のための良き闘争を愛し、人間の残存者は正しい方向へ優しく後押ししてやるに値する娯楽だと判断しています。\n\n連合地球艦隊へようこそ。あなたが滞在を楽しむよう願っています、なぜなら私たちにはあまり多くの選択肢がないからです。私たちの現在の方向は左手に2番目の星、朝までまっすぐに向かっています。\n\n\n**Tale:**\n* [[[first55| 最初の五十五人]]] - 大分離の生還者、ダグラス・パングワァーへのインタビュー。\n* [[[All Along| ずっと]]]- 6月13日、緊張が高まる。\n* [[[The Watchtower]]]- 最初の戦いが始まる。\n* [[[pitchmeet|Pitch Meeting]]]- 最後に生き残ったO5が会議を開き、ショウメンが説得する。\n* [[[dossier-fsf-delivery| Dossier - FSF Delivery]]]- リスクは大きく、報いは少ない。旗を掲げろ。\n* [[[Minerva Lifted]]]- アクセル・ヴォン・エルバッハ管理官が不運にも新しい任務を受け取る。\n* [[[Moonrakers|ムーンレイカーズ]]]- ノアムトスクが奇跡論航行学の恐怖を発見する。\n* [[[hamibombard1| The HAMI-BOMBARD Blues, Part I]]]- 蛇の手が原子力へ向かう。\n* [[[Five Years| Five Years]]]- Pushing through the market square, so many mothers sighing. News had just come over, we had five years left to cry in.\n* [[[report-on-planet-strora-6tpy-rhelomia-and-its-inhabitants|惑星ストローラ6TPY(\"レロミア\")およびその住民についての報告]]]\n\n**報告書:**\n* [[[SCP-2047]]]\n* [[[old:SCP-1822]]] (削除済)\n* [[[SCP-2813]]]\n* [[[SCP-4113]]]\n* [[[SCP-6555]]]\n\n[[/tab]]\n[[tab 人類の残存者たち]]\n朝までまっすぐにのストーリーラインは大分離(Departure)という、[[[SCP-2047]]]に関連する完全な惑星の移動の後に始まります。財団の残された惑星は、実際には2047で述べられているような水が存在しパイコール達の居住する世界ではなく、別の完全に生存不能な惑星でした。\n\n[[include component:image-block name=Hourmazd2.png| caption= 財団の最初に成功した原子力推進船オフルマズドクラスの1つ、実験デザイン。 | width= 500px]]\n\n宇宙種族が非常に発展した結果として、太陽系は4つの主要な惑星間勢力によって占められています。\n\n**財団:**超光速航行を欠いているため、財団は太陽系を移動するためにSCP-1822のバージョンの1つを利用しています。ショウメン運送記章と呼ばれる特殊な制限のため、彼らの船は、最大限の効率で物資を輸送するために大きく重装備になる傾向があります。1822の助けにより、財団は太陽系の全範囲に広がり、19の財団軌道調査複合体(口語では\"フォークス\"と呼ばれます)がすべての主要な惑星組織に物資を供給しています。太陽系の端にあるオールトの雲の冷たい暗闇の中に20番目のフォークが存在し、プロジェクト・ヘイムダルを待つ科学者たちの家となっています。これは名目上はエイリアンの襲撃に対抗する最初にして唯一の人類防衛戦とされています。\n\n**GOC:**GOCは宇宙種族の富により非常に得をし、伝統的なロケット工学と奇跡論的技術を使って、レイラインを基にした信頼できる超光速航行を開発しました。しかしながら、すべてのGOCの船は大分離後の取り残された伝統的な推進力を持たないため、地球上のレイラインに、中心点とアンカーを依存しています。GOCはミネルバ計画と同様に、多国籍植民地活動にたいし強力なコネクションを持ち、市民たちの生活を管理する活動的な役割をますます強化しています。\n\n**GRU:**技術的にもっとも古い宇宙組織であるGRUは、彼らの[[[SCP-2813 | 初期プロトタイプ]]]の原理に基づいて発展した船を利用しています。それらはずいぶん前に死んだロシア人の宇宙学者のアストラル投影、死んだロシア人の幽霊が源となっているサイキックエネルギーをクルーと動力源の両方に利用しています。地球が喪失することで、彼らの船の多くは停止するか不安定になりました。GRUは地球からの指導を無視するか軽視し、外部太陽系の遠方へと広く進出しています。彼らの発展と、ほとんど理解不能な科学技術、そして変わりやすさが財団にとって深刻な脅威となっています。\n\n[[include component:image-block name=Gumbo.png| caption= GRU-Pの'アストラル船'、クラスコードネーム\"ガンボ\"の情報は現在でも収集されています。| width= 500px]]\n\n**中央調査部門:**中国はもっとも新しい宇宙種族であるにも関わらず、月の植民地化と軌道科学ステーションに対する大きな投資の分け前を、大分離後に非常に得ました。中国の宇宙船は運行上の消費が最低限になるように設計されています-ほとんど熱狂的に良く訓練された職員たちがシステムの建設者とクルーとなり、彼らは故国が完全になくなっている者としては最善の行動をとっています。本当の中央指令なしで、CIDの残存者はGRUの傘下となって集まり、いつの日かに向けて毛沢東主義の精神を維持しています。\n\n**連合地球コロニー:**ミネルバ基地と、中心から離れたコロニー、いくつかの宇宙ステーションが太陽系における主要な市民の財産です。正確には4413人の人間の魂で構成されたそれは、それら勇気ある開拓者が前触れのない大分離の混乱にも関わらず存在します。ごくわずかな軍事科学技術組織と大きな企業投資がいくらか安定しているように見せかけているにも関わらず、UECのほとんどは指導者がおらず、保護と安全を保証するあらゆるグループへと集まります。ショウメンの援助でさえ、彼らの多くが取り残されていることを示す不幸な事実なのです。\n\n[[/tab]]\n[[tab ショウメン]]\n\nショウメン(Showmen)は、出身惑星が不明の、樹上生活に適した補色動物の種族です。特徴は3つの肉体がシンメトリーに合体し、3本の下部の足(下足)と3本の上部の足(上足)と顎の外面構造が異常であり-\n\nあー、ええ、ごちゃごちゃした科学的な説明はこれ以上必要ない、でしょう？あなたはソースから事実をすぐに得るでしょう。私たちを理解するには、私たちの過去について少し理解すればいいだけです。私たちは、猿が火を噴くような言葉や概念を広めるために、言語を開発しそれをいじくり回してきました。何が起こったかを見てください。私たちはあなたたちがミームと呼ぶような癖を持った種族に見えるでしょう。私たちはアイデアを愛します-情報、退屈な古いデータの集積ではありません、//物語//を愛するのです。勝利！悲劇！傲慢！ペーソス！竜頭蛇尾！それらすべての他の偉大な言葉は、あなたに'おやまあ、次に何が起こるか楽しみだぞ！'と思わせるでしょう。\n\n\n[[include component:image-block name=VarunaVirt.png| caption= 9人の人間が原子炉のついたスズの缶にいる？その上それに//神//の名前がついている？なんて古風なんでしょう！ | width=500px]]\n\nだから私たちは銀河へ飛び出したのです。いくつかの敵を作り、いくつかの友人を作り...物事は私たちにとっていい方向に進みましたが、私たちはゆっくりとしていたためか、物語をつかいはたしてしまったようです。あなたが得た物が科学的な全能であったとき、もっともらしいドラマを作るのは難しい、でしょう？\n\nそれから私たちは信じられないような種の広がりのドラマは//進化//だと発見しました。私たちは完全な惑星群を見つけ、そして...それらを監視し、彼らがどう変わるのかを見ていました。ですがそれはたいてい十分なものではありませんでした。あらゆる惑星を一度に見られるとき、1つの太陽系の1つの惑星の1つの種族を見つめている理由がありますか？\n\nそれゆえに、記章をしたのです。1822。優しく、手ずから導き、原始的な感覚を持った小さな種族に大きな宇宙へと踏み出すよう伝えました。'やあ。君たちは発展に取り組むべきだ。'そして彼らは野火のように広まりました。出版契約が、何シーズンも-ええ、あなたたちはそれをテレビジョンと呼ぶでしょうね。終わりのないエンターテインメントです！確かに、いくつかの失敗、いくつかの優しく剪定されるべき社会はありますが、それ全体は優れた物質です。\n\nそしてあなたたちのこの出発は？ええ、確かに、私たちはよきサマリア人のように振る舞い人類種を再会させることが出来ます、ですが、そこに闘争と緊張はあるでしょうか？星々の間の幌馬車、故郷の探求、謎めいたエイリアンの後援者...あなたたちの物語はそれらすべてです！人々がやり直しを見つめ、//ずーっと//その商品を買うのには十分でしょう！\n\nだから笑ってください、私の人間の友人たちよ。ショウメンが息を殺して見ています。\n\n\n[[/tab]]\n[[tab カノンの作り方]]\n\n**フォーマットとCSS:**\n\n朝までまっすぐにカノンは、本物の70年代サイ-ファイの雰囲気を出すために、Von Pincierが製作したカスタムCSSのフォーマットを使用しています。これは記事本体に影響するものではなく、スタイルシートは読みやすさを念頭に置かれて設計されています。関連するテキストはすべてブラウンやベージュの色合いであることを覚えていてください。\n\nこのフォーマットを実行するには、以下のコードをコピーペーストして、あなたの記事のレーティングモジュールの上に置いてください。:\n\n> [[module CSS]]\n> @import url(/component:SOTMTheme/code/1);\n> [[/module]]\n\n**このカノンの書き方:**\n\n朝までまっすぐに(SOTM)は1973年に、あるSCPオブジェクトの活動によって突然不毛の太陽系で立ち往生することになった数千人のサバイバーが家に帰ろうとする話についての合作フィクションです。宇宙空母ギャラクティカ(リメイク版とそうでないもの)、宇宙家族ロビンソン、スタートレック:ヴォイジャー、スペース1999、新機動戦記ガンダムW、それらのすべての混ぜ合わせの一番上に財団バースをひとさじ加えてください。私たちは明らかに60年代後半/70年代の美学を持っていますし、それを好んでいます。Von PincierとDoctor Cimmerianはいくつもの構想を練っていますが、やっていけないことはありません。好きなものを書きましょう...あなたの助けになれたら幸いです。\n\nさあ、この人々を故郷へ帰しましょう。\n\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "en",
    "sotm",
    "ハブ",
    "共著",
    "音声添付"
  ],
  "author": "kidonoi",
  "created_at": "2016-08-11T11:46:15+00:00",
  "updated_at": "2024-12-29T02:57:34+00:00",
  "rating": 41,
  "_site": "scp-jp",
  "_fullname": "sotmhub"
}