{
  "title": "SCP-118",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n|name=SCP118Pic.jpg\n|caption=19██年、レッド・ゾーン█での収容失敗記録写真\n]]\n\n**アイテム番号:** SCP-118\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-118の量と分布網のため、すべてを収容するのは不可能です。SCP-118のいる既知のレッド・ゾーンは一般船舶やダイバーから閉鎖され、軍事演習や他のそれらしいカバー・ストーリーが偽装されます。レッド・ゾーンの近くにいることが知られている海軍への接触は、軍事船舶のレッド・ゾーンを通り抜ける航路を最小限にするため有用です。レッド・ゾーン中、深度が1500メートル以上ないエリア上の空域では、航空機においても制限がかけられます。イエロー・ゾーン周辺の人間の活動はすべて監視され、非軍事船舶や個人が接近した際、戻るように命令されます。レッド・ゾーン及びイエロー・ゾーンにおいて、SCP-118の生成物除去を確実にするため指令「トクシック・ハーヴェスト」が実行されます。さらに、新たなレッドゾーンの早期発見を確実にするため指令「セル・ウォッチ」が実行されます。\n\nSCP-118のサンプルは無毒性微生物SCPの標準収容手続に則り保管されます。\n\n**説明:** SCP-118は海洋性原生生物の一種で、ものを組み立てる機能、自己改善機能[!-- 原文：self initiating--]、海水に存在する物質から核爆弾を作り出す能力などを持っています。SCP-118は未知種であり科学コミュニティによる機密処理も取られていませんが、ユーグレナ植物門との類似性がある一方、移動速度や栄養貯蔵量、アルファ放射線耐性は非常に高いものです。生物種SCP-118は世界中の海域で見つかっています。\n\n生存可能な海水中において、SCP-118が探索する物質は鉄、銀、銅、炭素、TNT、ウラン同位体を含み、かつそれらに限定されません。SCP-118がそれらの物質を見つけた際、物質の大きさに従い細胞へ吸収されます。単分子・原子（たいてい水に溶けているもの）は、特殊なタンパク質製ポンプを通り細胞膜を浸透します。それらよりは大きく細胞自体よりも小さいものの場合、食細胞に摂取されます。さらに大きなものの場合、未知の手段によって分解され、前二種の方法で吸収されます。この「採掘作業」は金属のインゴットといった固体や硬質の物体においてもなされます。\n\n吸収した物質が閾値に達すると、生物種SCP-118はその時点で彼らがいる海域の底の「組立エリア」へ向かい、核爆弾製造作業を始めます。組み立てられる核爆弾はウラン235を用いたガンバレル型のものです。組立中核爆弾の観察によれば、金属製の円筒形ケースの組立がまず始まり、続いて臨界量以下のウラン塊2つとそれらを衝突させるための通常爆薬が生産されます。SCP-118が採取したウランを濃縮する方法はいまだ分かっていません。（補遺4を参照） ウラン塊2つの衝突面からウラン238を取り除きトリガー機構を構築すると核爆弾は完成します。SCP-118は非常に微量の物質を（最初に）小さな「種子」物質に加えることで必要不可欠な部品を組み立てるようです。異なる原子・分子が同じ部品に付け加えられ、均質にする必要のない部品が組み立てられます。現在未知の方法により、SCP-118はほんの少しずつ、マイクロメーター以下の微小なかけらをつなげていって、種子を構築していきます。SCP-118が種子に新しい材料を継ぎ目なくつなぐメカニズムは未知なるものです。組み立て時間は作られる核爆弾のサイズ、水の状態、ミネラルの入手量に依存しますが、観察によれば中型サイズのものを作るのに平均300日間ほどかかっているものと思われます。\n\n核爆弾が完成すると、SCP-118はトリガー機構の回路への入力を行い、それを起動します。SCP-118によって生じた核爆発のうち、およそ90%が20～35キロトンと記録されましたが、報告によれば小さなものは4キロトン、最大で███キロトンにまで達します。人間の邪魔が入ったケースを除き起爆の失敗は観察されておらず、記録された核爆弾はすべて起爆されているか、完成前に水から引き上げられています。SCP-118の構築する核爆弾は人間の作った同種のものより大きいですが、海水がウラン塊2つを隔てて核爆弾の大部分を占めており、それによって中性子が減速するためにそうなっているものと思われます[[!-- 原文：Devices constructed by SCP-118 appear to be larger than man-made devices of similar design and yield, presumably due to the neutron moderating effect of the water that separates the uranium masses throughout much of the device's construction.--]]。どの組立エリアでもたいていいつも1個から3個の爆弾が製造中で、同時に6個の製造が確認されたこともあります。多数の爆弾が同時に組み立てられ中のゾーンでは、1つが起爆された際他が破壊されたり連鎖的に起爆したりするのを防ぐのに十分必要な距離が取られています。\n\n財団は一般市民や他の団体がSCP-118のサンプルを取得するのを防げませんが、他の種との表面的な類似、量がわずかであること（海洋性原生生物すべてと比較して）、原料の豊富な場所以外では不自然な振る舞いをしないこと、異常な生物種についての情報が公開されるリスクを考慮した財団による科学研究の通常監視などにより、細胞サンプルからSCP-118の本当の振る舞いが明らかになる危険性は最小限に抑えられています。\n\n現在、財団は活発なSCP-118の組立エリアを6つ把握しています。組立エリアの自然消滅も確認されていますが、SCP-118に割り当てられた調査員たちは、非常に目立つ影響なしに組立エリアを除去することは、現在実行困難であろうという点で現時点の意見の一致をみせています（詳細は実験ログ118-ガンマ参照のこと）。そのようなわけで、SCP-118の組立エリアを「レッド・ゾーン」とし、その周りの「イエロー・ゾーン」とともに収容することが確立されました。さらに、SCP-118が極めて集中しているエリアを「注意ゾーン」とし、組立エリアが作られていないか監視されます。\n\n[[collapsible show=\"+収容ゾーンリスト - 閲覧にはレベル4クリアランスが必要 \" hide=\"- 収容ゾーンリスト - 閲覧にはレベル4クリアランスが必要\"]]\n\n**レッド・ゾーン:**\n\nレッド・ゾーン - 1\n位置： 中部大西洋\n座標： [編集済]\nゾーン司令官： ロマノフ船長\nメモ： アメリカ海軍艦艇████████の事故は当レッド・ゾーンの██km外側で生じた。\n\nレッド・ゾーン - 2\n位置： 北太平洋\n座標： [編集済]\nゾーン司令官： チェンバーズ船長\n\nレッド・ゾーン - 4\n位置： 南太平洋\n座標： [編集済]\nゾーン司令官： ナップ船長\n\nレッド・ゾーン -5\n位置： インド洋\n座標： [編集済]\nゾーン司令官： ウェイン船長\nメモ： 大洋航路に接近することで、核爆発への閾値が下がる\n\nレッド・ゾーン - 6\n位置： 北太平洋\n座標： [編集済]\nゾーン司令官： ファジル船長\nメモ： アメリカの海底設置型聴音機への接近により、核爆発への閾値が下がる\n\nレッド・ゾーン - 7\n位置： [編集済]\n座標： [編集済]\nゾーン司令官： ████████船長\nメモ： レッド・ゾーンの境界線は████████市の内部に入り込んでいる。このため平均深度は非常に浅く、エリア内での船の航行量の多さ、██████と██████の緊迫状態、原子力発電、及び市内における財団の要員及び建造物の存在のため、当レッド・ゾーン内の核爆発は容認できない。加えて、本エリアを通過する船の航行量、市上空での飛行機の航行量が非常に高いため、いかなる期間でのアクセス制限も非現実的なものとなっている。\n\n**注意ゾーン (ZOI)**\n\n注意ゾーン - 1 (北緯█████、東経█████) - SCP-118の量は年に約5%上昇し、注意ゾーンは年に約3%広がっている。\n注意ゾーン - 3 (北緯█████、西経█████) - このゾーンは約20ヶ所の油田を含むが、SCP-118の量および注意ゾーンの大きさは現時点では安定している。\n\n**元ゾーン (FZ)**\n\n元レッド・ゾーン-3 (北緯█████、東経█████) - かつてのレッド・ゾーン-3で最後に核爆弾が組み立てられたのは1992年で、20██年にSCP-118の量は通常の海洋と同じレベルにまで下がった。\n元注意ゾーン-2 (北緯█████、西経█████) - かつての注意ゾーン-2におけるSCP-118の量は、1986年通常の海洋と同じレベルにまで下がった。\n\n[[/collapsible]]\n\n**補遺-118-1：** アメリカ海軍艦艇████████の事故のあと、レッド・ゾーンが増大していったことを元に退去圏が定められた。収容指令トクシック・ハーヴェストが更新された。\n\n**補遺-118-2：** 部分的核実験禁止条約への批准、ならびに利用できる核爆発発見法の数と性能が増したことで、SCP-118が引き起こした核爆発の結果は増大している。これらの事実を鑑み、収容指令は改訂された。\n\n**補遺-118-3：** SCP-118のレッド・ゾーンを収容するコストが膨大なため、O-5評議会はSCP-118の組立エリアを除去する有効案を要請した。\n\n[[collapsible show=\"+実験ログ118-ガンマ - 閲覧にはレベル4クリアランスが必要\" hide=\"-実験ログ118-ガンマ - 閲覧にはレベル4クリアランスが必要\"]]\n> **説明：**\n> SCP-118のファイルへのアクセス権限を持つ研究員に、SCP-118の組立エリアを除去しつつ、付随する二次被害は許容範囲内とする計画書の提出が許可される。試験はO5評議会の許可を得て一回ごとに実行される。試験場所はレッド・ゾーン - █である。\n> \n> \n> **計画：** 紫外線放出機を用い、完成前の核爆弾とすぐ周りの場所を消毒する。\n> **O5の承認：** 許可\n> **結果：** 最初は未完成弾頭周辺のエリアから微生物がいなくなったが、1時間以内にSCP-118の集中レベルは普段通りに戻った。\n> //維持不可能な消毒は効果がないようだ。我々の思いつくどんな方法を用いても、レッド・ゾーンか少なくともその海底にはSCP-118が長期間存在しないようにしなければ。　-ブラント博士//\n> \n> **計画：** 海底への次亜塩素酸ナトリウム注入\n> **O5の承認：** 不許可\n> **結果：** N/A\n> //どこのうすのろ野郎が海を漂白しようなんて提案したんだ？　拡散しすぎて影響なんか出ないぞ。SCP-118を減らすのに十分な量がどれくらいだろうとも、ひどい環境汚染が引き起こされるな。　-クラウス博士//\n> \n> **計画：** 組立中の核爆弾を破壊するための、爆雷を用いた海底への絨毯爆撃\n> **O5の承認：** 不許可\n> **結果：** N/A\n> //我々の海事予算を食いつぶすことを脇によけても、核爆弾内の起爆薬の引き金となってしまったり、「へま」をやらかしたりする可能性があまりに高すぎる。　-クラウス博士//\n> \n> **計画：** コバルト60から直接動力を得たガンマ線放出機を用いた海中「掃除」\n> **O5の承認：** 許可\n> **結果：** この処置は「掃除」エリアの消毒という結果になったが、生物種が戻ってくるまでにレッド・ゾーン全域を消毒するにはあまりに遅かった。レッド・ゾーン全域の消毒を維持するための放出機および船舶の数は実現不可能なものである。\n> //レッド・ゾーンから核爆弾を除去できんのは遺憾であるが、思うに我が方の回収チームが有用ではあるまいか。ガンマ線は我らが回収中の核爆弾を消毒できるし、ほぼ完成状態のものを回収中に望まれぬ爆発を防げる。それに現在の紫外線やら化学物質での消毒法では届かんところまで行き渡らせられるぞ。　-トムソン船長（レッド・ゾーン - 3のゾーン司令官）//\n> \n> **計画：** レッドゾーンの海底にプラスティック製の膜を張り、着底を防ぐ\n> **O5の承認：** 組立中の弾頭1つに限り許可\n> **結果：** 最初の試みでは弾頭の周りに張る防水性の封印を入手できなかった。2番目に用いられた薄膜は海の状況に対しあまりにも脆弱で、荒れた場所で裂けてしまった。3番目のものはより分厚く頑丈なデザインを用いて製造されたものだったが、SCP-118の「採掘」行動によるものと思われる何百ものマイクロメートルサイズの裂き傷が数時間で生じた。\n> //SCP-118が古い弾薬ケースに穴を開けてその中の爆薬を採取するってことを考えれば、驚くようなことじゃない。我々は組立エリアの封鎖が原材料の封鎖よりも有効だと思っていたが……。　-クラウス博士//\n> \n> **計画：** 化合物██████を海底に注入\n> **メモ：** 以前のSCP-118研究員であり、現在はサイト██の化学研究部門にて生物研究に従事している██████████博士により提案された。事前テストによれば、この化合物はSCP-118にとって致命的であり、拡散せずに沈んでいき、水中では15時間以内に無害な物質へ分解される。\n> O5の承認： 許可\n> **結果：** 一週間に渡り、海底面におけるSCP-118の集中度合いは以前の3%にまで落ちた。レッド・ゾーン中には未完成核爆弾が2基確認されていたが、なんの進行も観察されなかった。しかしながら、実験の230日後レッド・ゾーンの60キロメートル北で核爆発が感知された。エリアの観測器はSCP-118の急上昇を示し、爆発が起きたエリアの周りはレッド・ゾーンと再分類された。さらに、ある種の海洋性バクテリアによる化合物██████の予期せざる分解のため、毒である副産物が処置エリアにおける大規模な魚類の大量死を引き起こした。実験が中断されると、レッド・ゾーンでは徐々に元の場所への「再移住」が確認された。\n> //レッド・ゾーンを使用不能にしても、ただ単にSCP-118の組立エリアが新しい場所へ移動するだけのようですね。それでも、もし化合物██████を改良するか、それともより巧妙な効能のあるものを新しく見つけるかできたら、レッド・ゾーンを人類の居住や経済活動から遠い場所へと移動できるでしょう。 -██████████博士//\n> \n> **計画：** SCP-████の使用\n> **O5の承認：** 許可\n> **結果：** [データ削除済]\n> **メモ:** //SCP-████はEuclidに再分類された。 -クラウス博士//\n> \n> **結論：** 化合物██████とSCP-████の利用結果が、レッド・ゾーン - █に対するメディアの注目を集めだし、また二次災害の高い危険性のない計画書が不足していることもあり、レッド・ゾーン - █における実験は延期する。\n[[/collapsible]]\n\n\n**補遺-118-4 (閲覧にはレベル4クリアランスが必要)：**\n> 私たちの研究によって明らかになったのは、ウラン238と比べた際にウラン235がわずかに酸化数が高いという事実をSCP-118が活用してウランを濃縮しているということです。生物種SCP-118は組立エリア付近で大量のウランを採取しますが、彼らの発達させてきた細胞小器官には、酸化還元反応の触媒となるミトコンドリア似の小器官が液胞に類似した器官の中にあり、そしてそれが何千も連なっています。液胞類似器官でウランは繰り返し酸化ならびに還元されます。高い酸化数のウラン化合物は「鎖」を用いて上方へ運ばれていき、低い酸化数のものは下方へ運ばれます。この結果として、少量の高濃縮ウランが鎖の端へ移動します。\n> \n> 研究セクター█の研究員及び技師は、SCP-118の原理を利用したウラン濃縮器のプロトタイプをなんとか作り上げました。過度の量を与えられない限りプロトタイプは兵器転用可能なウランを製造することができませんでしたが、従来の方法よりも非常にコストが高かったものの原子炉レベルのウラン製造は成功しました。現在の限界にもかかわらず、このアイデアには期待が持てますし、私はこの発見を妥当なフロント企業に送りました。\n> \n> -████████博士",
  "tags": [
    "en",
    "euclid",
    "scp",
    "微視的",
    "水中",
    "生命",
    "種族",
    "自己複製"
  ],
  "author": "TVfish",
  "created_at": "2014-06-22T14:10:26+00:00",
  "updated_at": "2024-02-21T12:33:49+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-118"
}