{
  "title": "fragment:prehistoric-artillery-strike-20",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/prehistoric-artillery-strike/error.png style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nSYSTEM ERROR\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-3939 is currently kept at Site-39 in pre-containment holding cell C (39-PC01-C). When not in testing it is to be kept in a standard containment locker of appropriate size.\n\n**Description:** SCP-3939 is a gramophone, or record player, of unknown date of origin but consistent with design and manufacturing trends of the 1930s. It has an octagonal wooden base constructed of polished mahogany and is imprinted with the logo of HMV at the time. Atop this base is a turntable which is connected to the gramophone mechanism and a large brass horn. All components are in good condition.\n\nSCP-3939 currently has a black vinyl record on the turntable, which is turning at a standard rate despite no visible source of power. Additionally, SCP-3939 possesses the ability to speak with a voice transmitted through the horn and potential sapience. Thus far it has only been shown to speak to certain people.\n\nThe brass horn always rotates to point at the observer. Other observers will see the horn rotate to point towards them. \n\nFurther tests are pending.\n\n[[div class=\"story\"]]\nOn the floor, inches from you, is a piece of twisted debris. The dark gray color suggests it was once part of the door, perhaps a segment of its locking mechanisms based on the gear-like teeth stuck in it. One end is blunt while the other is razor sharp. \n\nYou pick it up.\n\n[[div class=\"choices\"]]\n[https://scp-wiki.wikidot.com/prehistoric-artillery-strike/offset/21 You're going too far. Stop.]\n\n[https://scp-wiki.wikidot.com/prehistoric-artillery-strike/offset/22 Escape.]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "NatVoltaic",
  "created_at": "2018-09-04T17:36:22+00:00",
  "updated_at": "2024-01-30T18:46:31+00:00",
  "rating": 2,
  "_site": "scp-wiki",
  "_fullname": "fragment:prehistoric-artillery-strike-20"
}