{
  "title": "SCP-3529-JP",
  "content": "[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n[[/module]]\n\n[[include component:credit-top-sp |special=elec]]\n\n**タイトル:** SCP-3529-JP - 花と酒、君も浮かれる春の季節に\n**著者:** ©︎[[*user Something_funya2 ]]\n**作成年:** 2024\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:8891954-5-2b77 [[/size]]\n\n[[include credit:otherwise]]\n[[div class=\"contest\"]]\n[*http://scp-jp.wikidot.com/shinsei-contest-2024 新星コンテスト2024]\n[[span]]暁星ブロック Star部門 銀賞[[/span]]\n[[/div]]\n[[include credit:end]]\n\n**アイテム番号:** SCP-3529-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3529-JPは戸塚研究員の体内における所定の位置にて保管されます。健康のために戸塚研究員の飲酒に際するアルコール摂取量上限は純アルコール換算で20gとされており、月次の肝機能テストが義務付けられています。\n\n**説明:** SCP-3529-JPは、1529年に第1次ウィーン包囲の最中に戦死したイスラム戦士であるアーキル・ファリード・ナハールを自称する肝臓です。SCP-3529-JPは戸塚 剛氏の体内に存在し、戸塚氏を含む周囲の人物と不明な方法で意思疎通を行います。\n\nSCP-3529-JPは酒類の摂取を要求し、要求に応じて酒類の提供が行われなかった場合は代謝を停止して飲酒を強要します。これに応じなかった場合、戸塚氏は黄疸、腹水、易疲労感、食欲不振など肝不全に伴う諸症状を経験します。これらの症状はSCP-3529-JPの要求通りに飲酒を行うことで改善します。\n\nSCP-3529-JPは戸塚氏と味覚、嗅覚や酩酊感を共有しており、生前に信仰していたと主張するイスラム教における禁忌食、特に飲酒に対して強い興味を示します。一方で宿主である戸塚氏は飲酒に対して強い忌避感を示していますが、これは当人の経歴によるものであり異常性によるものではないと評価されています。\n\n**発見経緯:** 2024/03/14、戸塚氏は同氏の経営する企業の研究室において、肝不全の長期化による意識障害を示している状態で発見され、緊急搬送されました。救急病院での検査中、診断結果と採血の所見が乖離していることが当該病院に潜入していた財団職員の興味を引き、オブジェクトとしての回収に至りました。観察事実から異常は肝臓にあると判断され、暫定的に戸塚氏の肝臓がSCP-3529-JPとして指定されました。\n\n@@ @@\n\n__**インタビュー記録SCP-3529-JP - 1 - 日付2024/03/15**__\n> **対象:** SCP-3529-JP\n>  \n> **インタビュアー:** [[span class=\"ruby\"]]酒匂[[span class=\"rt\"]]さかわ[[/span]][[/span]] 早紀研究員\n>  \n> **付記:** 人工透析などによる戸塚氏の意識回復試行中、不明な方法による意思疎通が行われました。本インタビュー記録は、酒匂研究員がSCP-3529-JPの発言を代筆したものです。\n>  \n> **<インタビュー開始>**\n>  \n> **インタビュアー:** コンタクトがありました。「酒をくれ」だそうです。対話を試みてもよろしいでしょうか。\n> \n>  [//上席研究員の許可//]\n> \n> **インタビュアー:** 今、酒をくれと主張したのはどなたでしょう。自己紹介をお願いできますか。\n>  \n> **SCP-3529-JP:** アーキル・ファリード・ナハール。アッラーのしもべにしてスレイマンの兵、不運にも大砲で吹き飛ばされ、ウィーンの土となったアーキルだ。だが今のおれは、忌まわしくもツヨシのはらわたに過ぎない。\n>  \n> **インタビュアー:** 何の機能を司っている臓器か教えていただいてもよろしいでしょうか。\n> \n> **SCP-3529-JP:** うむ、多くの役割をこなしている。主な所でいうと、脳を侵す毒の分解をしたり、血の材料を作ったり、逆に血を処理したりといったところだな。\n> \n> **インタビュアー:** 肝臓ですね。多くの役割をこなしているという割に、今は機能を停止しているようですが。\n>  \n> **SCP-3529-JP:** いかにもその通り。だがおれにも事情はあるのだ。おれはスレイマンの言葉に従って戦い死んだ。彼はカリフ[[footnote]]イスラム教の宗教的指導者であり、その行いは神の代行であると見なされていた。[[/footnote]]であるから、その言葉は神の言葉である。よっておれは信仰を貫いて死んだという事になる。ならば、死後の裁きによっておれは天国にいけるはずだろう。だが、ここに酒姫[[footnote]]サーキィ。酒宴において酒を注ぐ少年たちのこと。[[/footnote]]はいない。酔わない酒は？瑞々しい果実や鳥の肉は？約束された全てはここに無く、おれははらわたになっている。約束が果たされなかったということは、神は居られぬのだ。そんな寄る辺ない宇宙には酒が要る。今のおれは、酒なくして働く気はない。\n>  \n> **インタビュアー:** 酒があれば働くということでしょうか。上司に掛け合ってみます。肝臓に輸液すれば良いのですか？　そもそも肝臓でも味が分かるのですか？\n> \n> **SCP-3529-JP:** ツヨシが味わえばおれも味わえる。口から飲ませてくれれば結構だ。\n> \n> [//インタビュアー(酒匂研究員)と上席研究員の議論。SCP-3529-JPのサボタージュは戸塚氏にとって致命的であるため、オブジェクト保護の観点から酒の提供が許可される。戸塚氏の口へ一般に流通しているピルスナービールが注がれる。//]\n>  \n> **SCP-3529-JP:** そうか。これが酒か。\n> \n> **インタビュアー:** 味はどうでしょうか。\n> \n> **SCP-3529-JP:** 苦い。苦いが、苦いのが道理と聞いた。これが生の味、命の味か。もっと貰ってもいいだろうか。\n> \n> **インタビュアー:** 肝臓として働いていただく約束の履行が先です。\n> \n> [//人工透析を一時中断。ICG検査[[footnote]]色素を注射し、それが肝臓に代謝排泄されるまでの時間を測る検査。 [[/footnote]]が実施され、その結果として肝機能改善が認められる。//]\n> \n> **SCP-3529-JP:** おれは働いている。酒をくれ。\n> \n> [//ピルスナービールの提供が再開される。//]\n> \n> **SCP-3529-JP:** 苦い、苦い、人生の味か。\"その香りに酔い痴れて倒れるほど、ああ、そんなにも酒を飲みたいもの！\"[[footnote]]1048～1131年を生きたイスラム文化圏の学者かつ詩人ウマル・ハイヤームによる、万物流転の無常と飲酒の喜びを謳った[[span class=\"ruby\"]]四行詩集[[span class=\"rt\"]]ルバイヤート[[/span]][[/span]]からの引用。[[/footnote]]だって？　もっと注いでくれ。\n> \n> **インタビュアー:** まだ飲まれるのですか？\n> \n> **SCP-3529-JP:** 酒飲みの喜びがこの程度なら、あの賢人ウマルが魅せられることはなかっただろう。ふん、きっと飲み足りないのさ。\n>  \n> **<インタビュー終了>**\n\nインタビュー後、戸塚氏の肝臓は正式にSCP-3529-JPに指定されました。SCP-3529-JPの要求通り、2024/04/15に戸塚氏の意識が覚醒するまでピルスナービールの提供が続けられました。SCP-3529-JPによるビールの要求量は平均して1日に3Lであり、これは戸塚氏の体重から算出した泥酔量に相当します。\n\nしかし、覚醒後の戸塚氏による強い拒否でピルスナービールの提供は中止され、SCP-3529-JPは再び活動を停止しました。代替案として戸塚氏に銘柄や種類の異なる酒の提供を申し出た場合も、同氏は変わらず酒類の摂取を拒絶しました。\n\nこのため、上席研究員によって戸塚氏を拘束して強制的に飲酒させるプロトコルが制定されましたが、強制飲酒後の酩酊から覚醒した戸塚氏が咬合で舌を切断することによる窒息死を計ったために当該プロトコルは差し止められました。\n\nSCP-3529-JP活動停止に伴う戸塚氏の肝不全症状による死亡、およびそれに伴うSCP-3529-JPの損失を回避するため、戸塚氏への定期的な人工透析を施すプロトコルが一時的に採用されました。\n\nまた、戸塚氏が飲酒を拒む理由を聴取するためのインタビュー実施が決定されました。\n\n@@ @@\n\n__**インタビュー記録SCP-3529-JP - 2 - 日付2024/04/20**__\n> **対象:** 戸塚 剛（以下、戸塚氏）、SCP-3529-JP\n>  \n> **インタビュアー:** 酒匂 早紀研究員\n>  \n> **付記:** 本インタビューは、戸塚氏が強く飲酒を拒む理由を探るために行われました。本インタビュー中にあるSCP-3529-JPの発言は酒匂研究員が代筆したものです。\n>  \n> **<録音開始>**\n>  \n> **インタビュアー:** それではインタビューを開始します。戸塚さん、あなたがどうして飲酒を拒むのか教えていただいてもよろしいでしょうか。\n>  \n> **戸塚氏:** 当然でしょう、あんな苦いもの。\n> \n> **SCP-3529-JP:** おれは嫌いではないぞ、苦いのも人生の味というものだろう。\n> \n> **戸塚氏:** 僕は嫌いなんだよアーキル。酒匂さん、続けてください。\n>  \n> **インタビュアー:** 苦味がお嫌いならば甘い酒も提供できます。カクテルでも甘くできますよ。例えばアレキサンダーやスクリュードライバーなどはどうでしょう。\n>  \n> **戸塚氏:** レディ・キラーで有名なレシピじゃないですか。やめてください。そんなもの飲むくらいならまた舌を噛みます。\n>  \n> **インタビュアー:** どうしてそこまで飲酒を拒まれるのでしょうか。\n>  \n> [//録音上の沈黙//]\n>  \n> **インタビュアー:** 実は、ここにあなたの経歴をまとめた書類があります。先程目を通したのですが、旧帝大出身なのですね。研究が実って学生時代に特許取得まで行っている。学生の身で弁理士も通さずとは大したものです。5年前に採用された就職先も優良な正常企業ですが、1ヵ月で試用打ち切りとなっていますね。\n> \n> **SCP-3529-JP:** おれにはよく分からんが、特許取得というのはどのくらい凄いのだ。\n> \n> **インタビュアー:** 伝わる比喩かは分かりませんが、学者として生活ができる程度の凄さです。\n> \n> **SCP-3529-JP:** それは凄いな。それだけ研鑽を積んだなら気苦労も多いだろう、一杯どうだ。\n> \n> **戸塚氏:** [//舌打ち//]。そこまで分かっているなら、どうして僕が飲酒を嫌うのかも分かるでしょう。\n>  \n> **インタビュアー:** 想像はつきます。我々が欲しいのは答えですから。\n>   \n> [//録音上の沈黙//]\n> \n> [//戸塚氏のため息//]\n> \n> **戸塚氏:** 分かりました。言いますよ。誰でも酒を飲むと正体を無くすものですが、僕の場合はそれが特に酷いらしい。学生時代は飲み会と無縁の生活でしたから、僕がどの程度飲めるかも把握できていなかったのも原因といえば原因ですね。[//ため息//]。飲み会ではビールを注いだら注ぎ返されるでしょう。そしてそれを飲まないのも無礼に当たる。だから度を過ぎてしまったのです。そして酩酊のせいで、普段なら絶対にやらないことをやってしまいました。\n> \n> **インタビュアー:** 開発中の████に関する情報漏洩ですね。執行猶予付きの懲役2年、罰金200万円。民事でも勝てずに一文無しと。図面や開発経緯を暗記できる優秀な脳が災いの元でしたか。\n> \n> **戸塚氏:** そんな事したやつを雇ってくれる会社がありますか？　酒のせいなんて理由になりません。一生僕について回る、どんなに拭っても消えない汚点です。だから、せめてもと僕はきっぱりと酒をやめたんです。また飲んで正体を無くすくらいなら死んだ方がいいと思っています。\n>  \n> **インタビュアー:** 事実として肝不全で意識不明に至るまで禁酒を続けたわけですし、先日の実験でも飲酒を拒んで自死しようとされていますね。\n>  \n> **戸塚氏:** [//首肯//]。酒を拒んでここまで来ましたから。文無しになってから5年、取得した特許を元手に個人研究を続けてきました。後ろ指を指されている自覚はありましたけどね。でも、僕の態度をみてくれた支援者の助けもあって事業化までこぎつけました。\n> \n> **インタビュアー:** 支援者との酒宴もあったはずですが、その際にはどうしていたのですか？\n> \n> **戸塚氏:** それは、一切飲まずに済ませました。経緯を話せば分かってもらえましたよ。\n> \n> **インタビュアー:** この経緯ですと、どう言葉を取り繕っても酒のせいという言い訳になりますよね。飲まないことで釈明としてくれる出資者もいたでしょうが、酒への責任転嫁を認めず、飲酒した上で自己制御をできていなければ釈明と取らない出資者もいたでしょう。後者の場合はどうされたのですか？\n> \n> **戸塚氏:** その場合は、やはり飲まずに済ませました。実のところ、あの件から酒を見るだけでも吐き気を催すようになってしまったんです。ですから試してくる出資者からの助力は得られませんでしたし、現状で許してくれる出資者から資金を募って会社を立ち上げた形になります。そんな中のある日、アーキルの声が聞こえて来たんです。酒を飲ませろと。\n>  \n> **SCP-3529-JP:** やはり聞こえていたんじゃないか。どうしておれを無視するんだ。\n>  \n> **戸塚氏:** さっきから鬱陶しいくらい口を出してきているので今更ですが、こうして話しかけてくるわけですよ。僕はもう酒なんか見たくもないのに延々と、飲ませろだの一杯やろうだのと。本当に鬱陶しいくらいに。イスラムの言葉混じりなので、幻聴を疑って色々と調べていた頃に彼の所属する文化にまで詳しくなってしまいました。\n> \n> **インタビュアー:** お気持ちは察します。\n> \n> **SCP-3529-JP:** だがなツヨシ、人生をそのように過ごすのは上手いやり方とは言えんだろう。過ぎたことは忘れよう、今さえ楽しければよいと言うではないか。天上に神は居られぬ。死後に天国は無い。ならばこの世を天国とするほかないぞ。この世を天国にするには、酒の一杯があればよいのだ。\n>  \n> **戸塚氏:** うるさい。アーキル、君は神がいないと思って欲望に身を任せているだけだろう。それが忍耐と禁欲を美徳とするムスリムの態度か？　君は、見捨てられたことを言い訳にシャイターン[[footnote]]悪霊。ユダヤ教やキリスト教におけるサタンに相当し、悪行をそそのかすものとされている。[[/footnote]]の囁きに従っているだけだ。そういう態度はタガが外れていると言う。そりゃ神だって君を見放すさ、だって酒を飲みたい欲望をずっと持っていたんだろ。\n> \n> **SCP-3529-JP:** おれは生前に酒を口にしたことはない。一滴たりともだ。口を慎め、ツヨシ。\n> \n> **戸塚氏:** いや言うね。君が僕の肝臓になったのは、きっと神罰に違いない。神は居ないと君は言ったが、まさか本当にそう思っちゃいないだろう。だってイスラムの世界観にアッラーが居ないなんて前提はありえない！　君はシャイターンの囁きを跳ね返すでもなく、機会があればこうして飲ませろ飲ませろと騒ぎ立てる。そういう本性を見通していたから君の神はこうしたんだ！\n>  \n> **SCP-3529-JP:** アッラーを信じてもおらぬカーフィル[[footnote]]不信心者の意。[[/footnote]]がアッラーの御心を語ったか？　ならばおれも言わせてもらおう。お前は過去に為した失敗に囚われているだけだ。もしかすると辛抱強いと自己賛美しているのかもしれんが、おれから見るに臆病なだけだな。おれたちムスリムのように飲酒を禁じられているわけでもないくせに禁酒か、ふん。お前を縛っているものの正体を教えてやろう。それは自戒でも反省でもない。自己憐憫と自慰だ。\n> \n> **戸塚氏:** なんだと？\n> \n> **インタビュアー:** はい、一旦落ち着いてください。両名とも言い過ぎです。\n> \n> [//録音上の沈黙//]\n> \n> **インタビュアー:** 落ち着きましたね。では、話を伺っていて思ったことを指摘させてください。まずSCP-3529-JP、ビールで3Lは健康な成人男性でも負荷になる量ですから、現行の飲酒量を維持するプロトコルは財団としても許容できかねます。\n> \n> **戸塚氏:** だとさ、アーキル。\n> \n> **インタビュアー:** 一方で、戸塚さん。あなたと酒との出会い方は確かに悪かったと思います。ですが、それで一切の酒を断つというのもSCP-3529-JPの言う通り臆病にあたると思います。本当なら、飲酒へのトラウマを問題だと思ってカウンセリングを受けてくださっていれば話が早かった。出資者を募る段階で酒による躓きを経験していたというのは、精神科を利用するには十分な理由のはずです。戸塚さん、あなたが飲酒を許容すれば収容確立に関わる問題は解決に一歩近づくということを忘れないでください。話を面倒にしているのは、他の誰よりもあなたです。\n> \n> **SCP-3529-JP:** 言われたな、ツヨシ。\n> \n> **インタビュアー:** ですから、トラウマ治療を試してみましょう。要は酔わなければいいんですよ。\n> \n> **戸塚氏:** と仰いますと。\n> \n> **インタビュアー:** 酒は飲んでも吞まれるなということですよ。\n> \n> [//戸塚氏のため息//]\n> \n> **<録音終了>**\n\n戸塚氏が飲酒を拒む理由が心因性のものであると判明しました。原因が5年前と、通常使用される記憶処理剤の健忘誘発が可能な時間的限度を過ぎていたこと、また戸塚氏の能力が財団に資するものであることから全記憶抹消を誘発するクラスE記憶処理や人格を再構成するクラスF記憶処理の適用は見送られました。戸塚氏が有効利用可能か評価するために、トラウマ記憶の想起により改善を図る持続エクスポージャー療法の一環として酒類提供試験の実施が決定されました。\n\n@@ @@\n\n__**インタビュー記録SCP-3529-JP - 3 - 日付2024/04/21**__\n> **対象:** 戸塚 剛（以下、戸塚氏と表記）、SCP-3529-JP\n>  \n> **インタビュアー:** 酒匂 早紀研究員\n>  \n> **付記:** 戸塚氏を対象に、爽快期[[footnote]]血中アルコール濃度0.02～0.04％。[[/footnote]]程度となるように量を調整したカサーレ・ヴェッキオ モンテプルチャーノ・ダブルッツォ[[footnote]]甘味の強さを特徴とするフルボディの赤ワイン。[[/footnote]]をスパゲッティ・アラビアータと共に提供しました。\n>\n> 本インタビュー記録は、食事中の音声記録を書き起こしたものです。SCP-3529-JPの発言は酒匂研究員が代筆しました。\n>  \n> **<録音開始>**\n> \n> **インタビュアー:** それではインタビューを開始します。戸塚さん、何か質問などありましたらどうぞ。\n> \n> **戸塚氏:** この赤ワインはどういう基準で選んだものですか？\n> \n> **インタビュアー:** アルコールが弱めで、初心者向けだと思うものを選定しました。価格帯のわりに美味しいですよ。料理はこのワインに合うものというオーダーで作ってもらいました。安心してください、財団の料理人はみんな腕利きですから。\n> \n> **戸塚氏:** あの、土壇場で足踏みしてすみません。何故ここまでしてくださるんでしょうか。\n> \n> **インタビュアー:** あなたは知的性能だけを見れば財団にとって有益な人材になりえるからです。それでも肝不全リスクを抱えたままでは定期的に人工透析を続ける以外になく、その状態では財団にとって負債にしかなりません。あなたが使い物になるかを見極めるための実験も兼ねていますから、この程度なら経費の範囲内です。\n> \n> **戸塚氏:** 使えないと判断された場合、どうなるのでしょうか。\n> \n> **インタビュアー:** 判断するのは上席研究員ですから、どうなるのかについて明確なことは私にも。ただ、人工透析などによる現行の生命維持プロトコルは一時的なものだと断言できます。最大の障害を排除する方法はありますから、それが適用されるのではないかと思います。\n> \n> **戸塚氏:** 最大の障害、ああ僕ですか。確かにあなた方が注目しているのはアーキルのようですし、彼を摘出して酒漬けにすれば解決する話です。その後で僕がどうなるのかは、いえ。要は、僕がこの酒を飲めるかどうかで今後の待遇が変わるというわけですね。\n> \n> [//戸塚氏の手が震え、液面が波立つ。//]\n> \n> **SCP-3529-JP:** まあ飲めツヨシ、酒を飲んだところで死にはしない。むしろ喜びがあるだけだぞ。\n>  \n> **戸塚氏:** うるさいな。君だってそんなに飲んだ経験は少ないだろ。\n> \n> **インタビュアー:** はい、そこまでにしてください。戸塚さん、とりあえず一杯目を口にしていただけますか。味は保証しますし、口に含むようにしてゆっくり飲めば酩酊もしませんから。\n> \n> **戸塚氏:** はい。そう、要は酔わなければいいんですから。ええ、ええ。\n> \n> [//1分程度の逡巡の後、戸塚氏がワインを口に含み、嚥下する。//]\n> \n> [//直後に口腔へ手を差し込み嘔吐する。//]\n> \n> **戸塚氏:** [//えずき//]すみません、汚して、いえ、やっぱり僕に酒は。\n> \n> **インタビュアー:** 駄目そうですね。\n> \n> [//インタビュアー(酒匂研究員)と上席研究員の通話。//]\n> \n> **戸塚氏:** あの。駄目でしたけれど、僕はどうなるんですか。\n> \n> **インタビュアー:** 戸塚さん。特別収容プロトコルが決定されました。我々は、あなたにクラスF記憶処理を適用します。これは、記憶処理剤の多段階投与によってあなたが飲酒に忌避感を抱くきっかけとなった出来事の記憶を消去するものです。\n> \n> **戸塚氏:** ああ、そういうものがあるんですね。そんな便利なものがあるなら今までなぜ、いや、それを使ったときにどういう問題が発生するんですか？\n> \n> **インタビュアー:** 選択的な健忘誘発は未だに実現できていません。記憶処理とは、記憶処理剤を投与した時点から遡って量と薬効に応じた期間の記憶を消去するという手続きです。クラスFの場合は記憶処理剤に合わせて複数の向精神薬を投与し、ミームエージェントや電気刺激も利用します。これによって記憶を完全消去し、自己同一性の再調整を図ります。\n> \n> **戸塚氏:** 記憶の完全消去って、僕を殺すのと何が違うんですか。\n> \n> **インタビュアー:** 大いに違いますよ。殺した場合と違ってあなたの肉体は無事で、SCP-3529-JPは問題なく維持できます。\n> \n> **戸塚氏:** おかしいじゃないですか、僕は酒が飲めなかっただけですよ。5年前の失職からずっと、人生を立て直すために頑張ってきたんです。それで、飲めなかったら僕の記憶を完全消去？　僕の人生は何だったんですか。[//5秒の沈黙//]。いえ、分かりました。決定なら覆らないでしょう。それで、そのクラスF記憶処理というのはいつやるんですか。\n> \n> **インタビュアー:** 本インタビュー終了後、直ちに実施します。\n> \n> **戸塚氏:** そんな。\n> \n> [//戸塚氏が気絶。予定されていた人工透析の前日であったため、血中アンモニア濃度が高まっていた上で宣告により精神的ショックを受けた結果と推定される。//]\n>  \n> **SCP-3529-JP:** サカワ、それは違うだろう。たかが酒を飲めない程度で命を奪うのは、あまりにむごいというものだ。\n> \n> **インタビュアー:** 財団はあなた方に十分譲歩したと考えています。戸塚氏の有効利用はできず、対立の解消もできませんでした。であるなら、収容コストを最小限にさせていただきます。\n> \n> **SCP-3529-JP:** 待て、待て待て。殺人は禁忌だ。『ムハンマドよ、アダムの2児の真実を民に語れ』『人を殺した者、地上で悪を働いたという理由もなく人を殺すものは、全人類を殺したのと同じである』とコーランにもあるだろう。ツヨシが何の悪を働いた？　いいや、酒の過ちを悔いて断ってきただけだ。彼を殺すことはアッラーの御心にかなうまい！\n> \n> **インタビュアー:** ではSCP-3529-JP、あなたが酒を断ちますか？\n> \n> **SCP-3529-JP:** そうしなければツヨシが死ぬというなら、おれはもう酔わずともよい。\n> \n> **インタビュアー:** いいでしょう、記憶処理は一時的に差し止めます。次回、1週間後のインタビューまで経過観察させていただきますので、ご了承ください。\n> \n> **<録音終了>**\n\n@@ @@\n\n戸塚氏への酒類提供を中止した状態の経過観察実験が決定されました。本実験の記録を以下に示します。\n\n__**実験記録SCP-3529-JP - 日付2024/04/21**__\n> **対象:** SCP-3529-JP\n> \n> **実施方法:** 酒類の提供を停止したうえで食事内容および水分摂取量を統一し、各日12:00における系統的肝機能検査の結果によってSCP-3529-JPの代謝活動を計測する。本報告書では総ビリルビン値を抜粋して表にした。\n> \n> ビリルビンは赤血球に含まれる色素であり、肝臓はこれを胆汁として処理するため、総ビリルビン値は肝機能の指標として用いられる。基準値は0.2~1.2 mg/dLであり、10mg/dLを超えると肝機能が著しく低下していると評価される。\n> \n> **結果:**\n> = **表:** 日次ビリルビン値測定結果\n> ||記録日 ||総ビリルビン値(mg/dL) ||\n> ||2024/04/22 || 8.23 ||\n> ||2024/04/23 || 1.21 ||\n> ||2024/04/24 || 1.05 ||\n> ||2024/04/25 || 0.80 ||\n> ||2024/04/26 || 0.56 ||\n> ||2024/04/27 || 0.32 ||\n> ||2024/04/28 || 0.21 ||\n\nSCP-3529-JPは、酒類の提供を停止した後も問題なく肝臓として活動していると評価されました。また、総ビリルビン値はSCP-3529-JPの状態から推定される正常値範囲内に留まっており、SCP-3529-JPは怠りなく代謝を行ったと判断されています。サボタージュが行われなかった事からSCP-3529-JPの心境に何らかの変化があったと推察され、その原因を特定するためのインタビューが計画されました。\n\n@@ @@\n\n__**インタビュー記録SCP-3529-JP - 4 - 日付2024/04/28**__\n> **対象:** 戸塚 剛（以下、戸塚氏と表記）、SCP-3529-JP\n> \n> **インタビュアー:** 酒匂 早紀研究員\n>  \n> **付記:** 本インタビューは、インタビュー記録SCP-3529-JP - 3前後におけるSCP-3529-JPの心境変化を聞き取るために行われました。\n>  \n> **<インタビュー開始>**\n> \n> **インタビュアー:** それではインタビューを開始します。SCP-3529-JP、飲酒を要求しなくなった理由を教えてください。\n> \n> **SCP-3529-JP:** ツヨシに救われたからだよ。\n> \n> **インタビュアー:** すみません、もう少しわかりやすくお願いします。救われたというのは、どのタイミングで行われた何によるものですか？\n> \n> **SCP-3529-JP:** 分からんか？　おれはカリフの言葉に従って戦い死んだというのに、天国ではなくはらわたに生まれ変わった。よって、アッラーは居られぬと思って酒を慰みにしていたわけだ。なぜ酒を望んだかといえば、そうだな。サカワ、ツヨシ、お前たちはルバイヤートを読んだことはあるか？\n> \n> **戸塚氏:** ひととおりは読んだことがある。酒を飲む楽しみが詠われている、イスラム学者の詩だね。\n> \n> **SCP-3529-JP:** うむ。おれも生前はよく読んでいたし、あれがきっかけで酒を飲んでみたいという願望を抱くようになっていた。ツヨシの言う通り、おれはシャイターンの囁きに呑まれてしまったわけだな。\n>  \n> **戸塚氏:** あれは、すまない。頭に血が上っていたとはいえ、言い過ぎたと反省している。\n> \n> **SCP-3529-JP:** いや、謝ることはない。確かにおれは、おまえが言った「アッラーがおれを見放したに違いない」という言葉に激昂したよ。だが、後で気付いたのだ。アッラーがおれを見放したとすれば、アッラーは確かに居られるのだ。おれがはらわたになっているのは、アッラーが居られぬからではなくアッラーが与えられた試練なのだ。居られぬのではいどころか、今も見守られている。そう考えられることが、おれにとってどれほど救いだったのかお前に分かるか？　砂漠にオアシスを見つけたような、暗闇に太陽が昇ったような、カーフィルにコーランが与えられたような。ええい、伝わっているか？　言葉では心を語り切れん。ともかくおれは、お前の言葉に救われたのだ。\n> \n> **インタビュアー:** 戸塚さんの言葉で神の不在という無神論の地獄から解放されたと。物は言いようという感もありますが。\n> \n> **SCP-3529-JP:** 物は言いようで、全ては心の持ちようだ。そういうわけで、ツヨシに心を許した状態で酒を飲んだろう。\n> \n> **戸塚氏:** ああ、気持ち悪くなってすぐに吐き出してしまったけど、確かに口に含んだね。\n> \n> **SCP-3529-JP:** あのひと口のなんと甘美だったことか！　ビールの酩酊で満たされなかったものが満ちるのを感じたよ。ウマルは酒の美味さと酔いの楽しみを詠ったが、友と飲む酒の美味さはきっと知らなかったのだろうさ。\"大空に月と日が姿を現わしてこのかた、紅の美酒にまさるものはなかった\"。おれが思うに、紅の美酒を真に美酒にするには友が要るのを、彼は知らなかったのではないかな。そしておれが思うに、友がいるなら酒がなくともこの世は天国なのだよ。\n> \n> [//録音上の沈黙//]\n> \n> **戸塚氏:** 酒匂さん、前の酒をまた用意してもらうことはできますか。\n> \n> **インタビュアー:** 構いませんよ。\n> \n> **SCP-3529-JP:** どうしたツヨシ。おれはもう酔わなくていいのだ。アッラーもお前も、確かに居るのだから。\n> \n> **戸塚氏:** 僕も、君が恋焦がれる紅の美酒というやつを口にしてみたくなったんだ。\n> \n> [//@@デカンタに入ったカサーレ・ヴェッキオ モンテプルチャーノ・ダブルッツォとチェイサーの水が用意される。戸塚氏は落ち着いた仕草でグラスにワインを注ぎ、スワリングを行う。@@//]\n> \n> **SCP-3529-JP:** 無理はしなくていいのだぞ。いや、というかアッラーが居られると思えるならば飲酒は罪だ。地獄に落ちる。\n> \n> **戸塚氏:** \"地獄というのは甲斐もない悩みの火で、極楽はこころよく過ごした一瞬\"。ウマル・ハイヤームの詩なら、僕はここが好きだよ。アーキル、肝臓がアルコールを分解するのは当然のさだめで、君はたまたま酒の味と香りが分かるだけだ。飲むのは僕で、君はその後始末をしているだけ。だから、神も目こぼししてくださるだろう。\n> \n> **SCP-3529-JP:** カーフィルめ。ああもう、分かったから一杯やってしまえ。おれにもその美酒を味わわせてくれ。\n> \n> **戸塚氏:** アーキルに乾杯。\n> \n> [//戸塚氏がゆっくりとワインを口に含み、数分味わった後に嚥下する。嘔吐などの拒絶反応はみられない。//]\n> \n> [//ワイングラスが静かに置かれる。//]\n> \n> **<インタビュー終了>**\n\n記録終了後、戸塚氏は適切な時間を経て飲酒を完了しました。インタビューの後、健康面および精神面の問題が解消されたことから戸塚氏は適正検査の受験を許可され、問題なくパスしたために研究員として財団に入職しました。\n\n@@ @@\n\n[[footnoteblock]]",
  "tags": [
    "_イベント1",
    "euclid",
    "jp",
    "scp",
    "新星コンテスト"
  ],
  "author": "Something_funya2",
  "created_at": "2024-05-05T16:55:39+00:00",
  "updated_at": "2024-09-24T05:35:00+00:00",
  "rating": 171,
  "_site": "scp-jp",
  "_fullname": "scp-3529-jp"
}