{
  "title": "SCP-3529-JP",
  "content": "[[include component:credit-top-sp |special=elec]]\n[[=]]\n[[size 120%]]**SCP-3529-JP**[[/size]]\n꽃과 술, 당신도 들뜨는 봄철에\n[[size 80%]]花と酒、君も浮かれる春の季節に[[/size]]\n[[/=]]\n\n**저자:** [[*user Something_funya2]]\n**역자:** [[*user LR0725]]\n**원본:** http://scp-jp.wikidot.com/scp-3529-jp\n[[size 0%]] http://scp-jp-sandbox3.wikidot.com/draft:8891954-5-2b77 [[/size]]\n\n[[include credit:otherwise]]\n[[div class=\"contest\"]]\n[*/shinsei-contest-2024 2024년 신성 경연]\n[[span]]효성블록 Star부문 은상[[/span]]\n[[/div]]\n[[include credit:end]]\n\n**일련번호:** SCP-3529-JP\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-3529-JP는 현 위치 그대로 토츠카 연구원의 체내에 보관한다. 건강을 위해 토츠카 연구원의 음주 시 최대 알코올 섭취량은 순수 알코올로 환산했을 때 20g으로 제한하며, 매월 간 기능 검사를 반드시 실시한다.\n\n**설명:** SCP-3529-JP는 1529년 제1차 빈 공방전 때 전사한 이슬람 전사 아킬 파리드 나할을 자칭하는 간이다. SCP-3529-JP는 토츠카 츠요시,,戸塚 剛,, 씨의 몸 안에 존재하며, 토츠카 씨를 포함한 주변 인물과 알 수 없는 방법으로 의사소통한다.\n\nSCP-3529-JP는 주류 섭취를 요구하며, 요구대로 주류를 제공하지 않는 경우 물질대사를 멈춰 주류 섭취를 강요한다. 이때도 응하지 않는다면 토츠카 씨는 황달, 복수, 피로감, 식욕부진 같은 간부전의 동반 증상을 겪는다. 이러한 증상은 SCP-3529-JP의 요구에 따라 주류를 마시면 호전된다.\n\nSCP-3529-JP는 토츠카 씨와 미각, 후각이나 취기를 공유한다. 또한 생전에 본인이 믿었다고 주장하는 이슬람교에서 금기시하던 식품, 특히 음주에 강한 흥미를 보인다. 한편 숙주인 토츠카 씨는 음주를 강하게 기피하지만, 이는 단순히 토츠카 씨 개인이 겪은 사건 때문일 뿐 변칙성이 원인은 아닌 것으로 여겨진다.\n\n**발견 경위:** 2024년 3월 14일, 토츠카 씨는 자신이 운영하던 기업 연구실에서 장기간의 간부전으로 인한 의식장애를 보이는 상태로 발견되어 긴급 이송되었다. 구급병원에서 검사 중 진단 결과와 채혈 소견 간에 괴리가 있다는 사실이 해당 병원에 잠입 중이던 재단 직원의 흥미를 끌어, 변칙 개체로서 회수되었다. 관찰한 사실로 미루어 보아, 변칙성은 간에 있다고 판단해 토츠카 씨의 간을 SCP-3529-JP로 잠정 지정했다. \n\n[[size 0%]] / [[/size]]\n\n__**면담 기록 SCP-3529-JP - 1 - 일시 2024/03/15**__\n> **대상:** SCP-3529-JP\n> \n> **면담자:** 사카와 사키,,酒匂 早紀,, 연구원\n> \n> **비고:** 인공투석으로 토츠카 씨의 의식 회복 처치를 하던 중, 알 수 없는 방법으로 의사소통이 이루어졌다. 본 면담 기록은 사카와 연구원이 SCP-3529-JP의 발언을 대필했다.\n> \n> **<면담 개시>**\n> \n> **면담자:** 대상이 접촉해 왔습니다. \"술을 좀 줘\"라는 듯하네요. 대화를 시도해 봐도 될까요.\n> \n> //[수석 연구원의 허가]//\n> \n> **면담자:** 지금 술을 달라고 하신 건 누구십니까. 자기소개를 해주실 수 있나요.\n> \n> **SCP-3529-JP:** 아킬 파리드 나할. 알라의 종이자 슐레이만의 병사다. 불운히도 대포에 맞아 산화해 빈의 흙이 되어버린 아킬이다. 하지만 지금의 나는 더욱 불운하게도 츠요시의 장이다.\n> \n> **면담자:** 어떤 기능을 하는 기관인지 알려주실 수 있겠습니까.\n> \n> **SCP-3529-JP:** 음, 많은 역할을 하고 있긴 하지만, 중요한 건 뇌를 침범하는 독을 분해한다거나, 피의 재료를 만든다거나, 반대로 피를 처리하는 역할 같은 것들이지.\n> \n> **면담자:** 간이군요. 많은 역할을 하고 계신다고 하기에는, 지금은 기능을 멈추신 것 같은데요.\n> \n> **SCP-3529-JP:** 바로 그 말대로다. 하지만 내게도 사정이 있다. 나는 슐레이만의 말에 따라 싸우다 죽었다. 그는 칼리프[[footnote]]이슬람교의 종교적 지도자이며, 칼리프의 행동은 곧 신의 대행으로 여겨졌다.[[/footnote]]였으니 그가 하는 말은 신의 말씀과 같으며, 즉 나는 신앙을 이루다 죽었다는 게 되겠지. 그렇다면 사후에 있을 심판에 따라 나는 천국에 가야 마땅하잖나. 그런데 여기에는 사키[[footnote]]술잔치에서 술을 따라주는 소년들을 일컫는 말.[[/footnote]]가 없다. 취하지 않는 술은 또 어디 있지? 신선한 과실이나 새의 고기는? 약속된 모든 것이 여기에는 없고, 나는 누군가의 장기가 되어버렸다. 약속이 이루어지지 않았다는 건, 신이 없다는 뜻이지 않나. 그런 의지할 데 없는 우주에는 술이 필요하지. 술 없이는 일할 맛이 안 난다, 이거지.\n> \n> **면담자:** 술이 있다면 일하시겠다는 겁니까. 제 상사와 얘기해 보겠습니다. 간에 수액으로 넣어드리면 될까요? 애초에 간인데 맛을 알 수 있나요?\n> \n> **SCP-3529-JP:** 츠요시가 맛보면 나도 맛을 알 수 있다. 입으로 마시게 해주면 된다.\n> \n> //[면담자(사카와 연구원)와 수석 연구원 간의 의논. SCP-3529-JP의 태업은 토츠카 씨에게 치명적이므로 개체 보호 차원에서 술을 제공하는 것이 허가되었다. 토츠카 씨의 입으로 흔히 판매되는 필스너 맥주를 부어 넣는다.]//\n> \n> **SCP-3529-JP:** 그런가. 이것이 술인가.\n> \n> **면담자:** 맛은 좀 어떤가요.\n> \n> **SCP-3529-JP:** 쓰다. 쓰지만, 쓴 것이 도리라고 들었다. 이것이 삶의 맛, 생명의 맛인가. 더 받을 수 있겠나.\n> \n> **면담자:** 간으로서 일하겠다는 약속을 지켜주시는 게 먼저입니다.\n> \n> //[인공투석을 임시 중단하고, ICG 검사[[footnote]]색소를 주사해 간에서 색소가 대사, 배설되는 데까지 걸리는 시간을 측정하는 검사.[[/footnote]]를 실시해 간 기능이 개선된 것을 확인했다.]//\n> \n> **SCP-3529-JP:** 나는 일하고 있다. 술을 내와.\n> \n> //[필스너 맥주를 다시 제공한다.]//\n> \n> **SCP-3529-JP:** 쓰다, 쓰다, 인생의 맛인가. \"그 향에 취해 넋이 나가고 쓰러질지라도, 아아, 그렇게도 술을 마시고 싶어 하는 것인가!\"[[footnote]]이슬람 문화권의 학자이자 시인인 오마르 하이얌(1048~1131)이 만물유전의 무상함과 음주의 기쁨을 예찬한 루바이야트(4행시집)에서 인용한 문구.[[/footnote]]였나? 좀 더 부어 줘.\n> \n> **면담자:** 계속 마시는 건가요?\n> \n> **SCP-3529-JP:** 술을 마시는 기쁨이 고작 이 정도라면, 그 현명한 오마르가 반했을 리 없다. 흠, 술이 부족한 게 분명하다.\n> \n> **<면담 종료>**\n\n면담 종료 후, 토츠카 씨의 간을 정식으로 SCP-3529-JP로 지정했다. SCP-3529-JP의 요구를 응낙해, 2024년 4월 15일에 토츠카 씨의 의식이 돌아올 때까지 필스너 맥주를 계속 제공했다. SCP-3529-JP가 요구한 맥주의 양은 하루에 평균 3L이며, 이는 토츠카 씨의 체중을 토대로 계산했을 때 만취할 수준의 양이다.\n\n그러나 의식이 깨어난 토츠카 씨가 강하게 거부해 필스너 맥주 제공을 중지했고, SCP-3529-JP는 다시 활동을 멈추었다. 대안으로 토츠카 씨에게 유명 브랜드나 종류가 다른 술을 제공하겠다고 제안했으나, 토츠카 씨는 여전히 주류 섭취를 거절했다.\n\n이 때문에 수석 연구원이 토츠카 씨를 구속하고 강제로 술을 마시게 하는 규약을 제정했으나, 강제 음주 후 만취 상태에서 깨어난 토츠카 씨가 혀를 깨물어 잘라 질식사를 시도해 해당 규약은 중단되었다.\n\nSCP-3529-JP 활동 정지 때문에 토츠카 씨가 간부전 증상으로 사망하거나, 이로 인해 SCP-3529-JP를 잃는 것을 피하고자 토츠카 씨에게 정기 인공투석을 실시하는 규약을 임시로 채택했다.\n\n또한 토츠카 씨가 음주를 거부하는 이유를 듣기 위한 면담을 실시하기로 결정했다.\n\n[[size 0%]] / [[/size]]\n\n__**면담 기록 SCP-3529-JP - 2 - 일시 2024/04/20**__\n> **대상:** 토츠카 츠요시 (이하 토츠카), SCP-3529-JP\n> \n> **면담자:** 사카와 사키 연구원\n> \n> **추가 기록:** 본 면담은 토츠카 씨가 강하게 음주를 거부하는 이유를 알아내기 위해 실시했다. 본 면담 중 SCP-3529-JP가 한 발언은 사카와 연구원이 대필했다.\n> \n> **<녹음 개시>**\n> \n> **면담자:** 그러면 면담 시작하겠습니다. 토츠카 씨, 어째서 음주를 거부하는 건지 알려주실 수 있겠습니까.\n> \n> **토츠카:** 당연하죠. 그렇게 쓰기만 한 걸.\n> \n> **SCP-3529-JP:** 나는 싫어하지 않는다, 쓴맛 역시 인생의 맛이라 할 수 있지 않나.\n> \n> **토츠카:** 나는 싫어한다고, 아킬. 사카와 씨, 계속해 주세요.\n> \n> **면담자:** 쓴맛이 싫다면 달달한 술도 제공 가능합니다. 유명 브랜드로도 부족하다면 칵테일도 내와 드릴 수 있습니다. 가령 알렉산더나 스크류 드라이버라면 어떻습니까.\n> \n> **토츠카:** 레이디 킬러로 유명한 칵테일들 아닌가요. 싫습니다. 그런 걸 마실 바에는 그냥 다시 혀를 깨물 겁니다.\n> \n> **면담자:** 어째서 그렇게까지 음주를 피하시는 건가요.\n> \n> //[녹음 기록상 침묵]//\n> \n> **면담자:** 실은 여기 토츠카 씨의 경력을 정리해 둔 서류가 있습니다. 면담 전에 한번 훑어보고 왔는데, 구 제국대학 출신이시더군요. 연구가 성과를 거두어 학생 시절에 특허까지 취득하셨고요. 특허법을 숙지하고 있던 덕에 변리사도 통하지 않고서 특허를 딴 건 정말 대단하네요. 5년 전에 취직하신 곳도 건실한 우량기업이었지만, 수습 기간 도중 1달 만에 그만두셨고요.\n> \n> **SCP-3529-JP:** 나는 잘 모르겠는데, 특허 취득이라는 건 얼마나 대단한 거냐.\n> \n> **면담자:** 적절히 비교할 만한 건 모르겠지만, 학자로서 생활할 수 있을 만큼 대단하죠.\n> \n> **SCP-3529-JP:** 그건 굉장하군. 그만큼 깊이 연구에 골몰했다면 마음고생도 심했을 터, 한 잔 어떤가.\n> \n> **토츠카:** //[혀를 찬다]// 거기까지 알고 있으면 어째서 제가 술을 싫어하는지도 아실 텐데요.\n> \n> **면담자:** 상상은 갑니다. 저희가 원하는 건 대답입니다.\n> \n> //[녹음 기록상 침묵]//\n> \n> //[토츠카 씨의 한숨]//\n> \n> **토츠카:** 술을 마시면 제정신이 날아간다고들 하지 않습니까. 저는 그게 특히 더 심한 모양입니다. 학생 때는 가끔 회식 같은 거 정도면 끝이었으니, 제가 어느 정도 마실 수 있는지 파악할 수 없었던 것도 원인이라면 원인이었겠네요. //[한숨]// 회식에서는 맥주를 따라주면 받은 쪽도 제 잔에 따라주잖아요. 그리고 그걸 마시지 않으면 무례하다 생각하겠죠. 그러니 지나치게 마셔버린 겁니다. 완전 거나하게 취해서, 평소였으면 누가 굳이 말리지 않아도 안 할 법한 짓을 저질러 버리고 말았죠.\n> \n> **면담자:** 개발 중이던 ████ 관련 정보를 누설해 징역형의 집행유예 2년, 그리고 벌금 200만 엔. 민사소송에서도 승소하지 못해 그대로 빈털터리. 도면이나 개발 경위를 암기 가능한 우수한 두뇌가 재앙의 원인이었다 해야 할까요?\n> \n> **토츠카:** 그딴 짓을 한 놈을 고용해 주는 회사가 있겠어요? 술 때문이라는 건 이유가 되지 못하죠. 평생 제 주변을 맴돌면서, 아무리 닦아도 사라지지 않을 오점입니다. 그러니 적어도 저는 확실히 술을 끊은 겁니다. 또 마시고 정신을 잃을 거라면 죽어버리는 편이 차라리 나을 거에요.\n> \n> **면담자:** 말씀하신 게 사실이라 치면, 그래서 간부전으로 의식불명이 될 때까지 금주를 계속하고, 전날 실험에서도 음주를 거부하고 자살하려 했었군요.\n> \n> **토츠카:** //[수긍]// 술을 끊어서 여기까지 온 거니 말입니다. 무일푼이 된 지 5년, 취득했던 특허를 밑천 삼아서 개인 연구를 계속해 왔습니다. 뒤에서 손가락질 당하고 있단 것쯤이야 알고 있었지만, 제 태도를 좋게 봐주신 스폰서 분의 도움도 있어서 어찌저찌 사업화까지 겨우 성공했고요.\n> \n> **면담자:** 스폰서와는 술자리도 가졌을 텐데, 그때는 어떻게 하셨나요?\n> \n> **토츠카:** 그때는 절대 마시지 않고 넘겼습니다. 이유를 말하면 이해해 주시더군요.\n> \n> **면담자:** 사건을 해명하려 할 때, 어떻게 얼버무리려 해도 술 때문에 큰일을 냈다는 건 말해야 했겠네요. 물론 술을 마시지 않는 이유를 이해해 주는 출자자도 있었겠죠. 그렇지만 술에게 책임을 떠넘기려는 걸 인정하지 않고,  술을 마시고도 자기 자신을 제어하면 된다면서 해명을 받아주지 않는 출자자도 있었을 텐데요. 후자의 경우엔 어떻게 됐나요?\n> \n> **토츠카:** 그런 경우에도 역시 마시지 않고 넘겼습니다. 사실 그런 일이 있었을 때, 술을 보는 것만으로도 구역질을 하게 돼버렸습니다. 그래서 시험을 하려 드는 출자자의 조력은 얻을 수 없었고, 제 상황을 이해해 준 출자자가 낸 자금을 모아 회사를 세운 모양새가 됐습니다. 그러던 어느 날 아킬의 목소리가 들려온 겁니다. 술을 마셔라, 라고요.\n> \n> **SCP-3529-JP:** 역시 들리고 있었던 거잖나. 어째서 날 무시한 거냐.\n> \n> **토츠카:** 아까부터 귀찮을 정도로 말참견하고 있었는데 이제 와서 말하는 것도 웃기지만, 이렇게 계속 말을 걸어온단 말이죠. 저는 이제 술 안 마신다고 말하는데도, 마시라든가 한 잔 하라든가 계속 그래서 진짜 엄청 성가시게 굴어요. 이슬람 말도 섞어가면서 얘기해서, 환청인가 싶어서 여러 가지 찾아보다 보니 이젠 저쪽 문화도 자세히 알게 돼 버렸습니다.\n> \n> **면담자:** 기분은 충분히 알겠습니다.\n> \n> **SCP-3529-JP:** 하지만 말이다 츠요시, 인생을 그리 보내버리는 건 좋은 방법이라곤 못한다. 지나간 것은 잊어버리자, 지금을 즐기면 된다는 말이다. 천상에 신은 기거하지 않는다. 죽은 뒤에도 천국은 없다. 그렇다면 이 세상을 천국으로 만들어야 하지 않겠나. 이 세상을 천국으로 만들기 위해서는, 술 한 잔이 있다면 딱 좋겠지.\n> \n> **토츠카:** 시끄러워. 아킬, 너는 신이 없다 믿고서는 욕망에 몸을 떠맡길 뿐이지. 그게 인내와 금욕을 미덕으로 삼는 이슬람식 태도인가? 너는 버려졌다는 걸 핑계 삼아서 샤이탄[[footnote]]악령. 유대교와 기독교의 사탄에 해당하며 악행을 저지르도록 유혹한다고 여겨진다.[[/footnote]]의 속삭임에 따르고 있을 뿐이야. 우리는 그런 태도를 보고 이성의 굴레가 빠져버렸다고 하잖아. 그러니 신께서도 널 내팽개친 거지, 그야 넌 술 마시고 싶다는 욕망을 쭉 속에 품고 있었을 거 아니야?\n> \n> **SCP-3529-JP:** 나는 생전 술을 입에 댄 적조차 없다. 단 한 방울도 말이지. 입조심하는 게 좋을 거야, 츠요시.\n> \n> **토츠카:** 잘도 그런 말을 하네. 네가 내 간이 된 건 분명 신이 내린 벌일 거야. 너는 신이 없다고 말했지만, 설마 정말 그리 생각하는 건 아니겠지? 이슬람 세계관에서 알라가 없다는 전제 따위 있을 수 없잖아! 너는 샤이탄의 꼬드김을 극복하지도 못하고, 기회만 되면 이렇게 마셔라, 마셔라 시끄럽게 떠들어 대기만 하지. 그런 본성을 꿰뚫어 본 너희 신께서 너를 이런 꼴로 만들었을 게 뻔해!\n> \n> **SCP-3529-JP:** 알라를 믿지 않는 카피르[[footnote]]이슬람의 불신자를 뜻하는 말.[[/footnote]]가 알라의 뜻에 대해 떠드는 건가? 그렇다면 나도 말 좀 얹지. 너는 과거의 실패에 갇혀 있을 뿐이다. 어쩌면 네 참을성을 스스로는 자랑스러워 하고 있을지도 모르겠지만, 내가 보기에 너는 그냥 겁쟁이일 뿐이야. 우리 무슬림처럼 음주가 금지된 것도 아닌 주제에 말이지. 너를 옭아매고 있는 것의 정체를 알려주마. 그건 자숙도 반성도 아니야. 연민과 두려움이지.\n> \n> **토츠카:** 뭐야?\n> \n> **면담자:** 예, 우선 진정해 주세요. 양쪽 다 말이 지나칩니다.\n> \n> //[녹음 기록상 침묵]//\n> \n> **면담자:** 다들 진정하신 것 같네요. 그러면, 얘기를 듣고 제가 느낀 걸 좀 지적하겠습니다. 우선 SCP-3529-JP, 맥주를 3L나 마시면 건강한 성인 남성도 부담되는 양이니, 현행 음주량을 그대로 유지하는 규약은 재단도 허용할 수 없습니다.\n> \n> **토츠카:** 그렇댄다, 아킬.\n> \n> **면담자:** 그리고, 토츠카 씨. 당신과 술의 인연이 좋았다고는 결코 말 못하겠지만 말입니다, 그렇다고 술을 무조건 끊어버리는 것도 SCP-3529-JP 말대로 지레 겁먹은 것처럼 보이지요. 만일 그게 정말이라면 음주 트라우마를 문제라 생각하고 상담을 받으셨으면 얘기가 더 빨랐을 겁니다. 출자자를 모으는 단계에서 술 때문에 차질을 빚었는데도 정신과를 이용하지 않으셨잖습니까. 토츠카 씨, 술을 마시겠다 하시면 격리 확립 관련 문제는 더 쉽게 해결될 수 있다는 것을 명심하시기 바랍니다. 얘기를 번거롭게 만들고 있는 건 다른 누구보다도 바로 당신입니다.\n> \n> **SCP-3529-JP:** 그렇다고 하시는군, 츠요시.\n> \n> **면담자:** 그러니, 트라우마 치료를 해봅시다. 요점은 취하지 않으면 된다는 거죠?\n> \n> **토츠카:** 그 말씀은 그럼.\n> \n> **면담자:** 술은 마시되 술한테 집어삼켜지지는 말자, 뭐 그런 겁니다.\n> \n> //[토츠카 씨의 한숨]//\n> \n> **<녹음 종료>**\n\n토츠카 씨가 음주를 피하는 것은 심리적 원인인 것으로 판명되었다. 원인이 5년 전 사건이므로 통상 사용되는 기억소거제의 기억소거 유발이 가능한 시간 한계를 이미 지나버렸다는 점, 그리고 토츠카 씨의 능력이 재단에 도움이 된다는 점 때문에 완전 기억말소를 유발하는 E급 기억소거제나 인격을 재구성하는 F급 기억소거제 사용은 보류되었다. 트라우마 기억을 상기시켜 트라우마를 치료하는 지속노출요법의 일환으로 주류 제공 시험을 실시하기로 결정했다.\n\n[[size 0%]] / [[/size]]\n\n__**면담 기록 SCP-3529-JP - 3 - 일시 2024/04/21**__\n> **대상:** 토츠카 츠요시 (이하 토츠카), SCP-3529-JP\n> \n> **면담자:** 사카와 사키 연구원\n> \n> **추가 기록:** 상쾌기[[footnote]]혈중 알코올 농도 0.02%~0.04%.[[/footnote]] 정도가 될 만큼 양을 맞춘 까살레 베끼오 몬테풀치아노 다브루쪼[[footnote]]단맛이 강한 것이 특징인 풀바디 레드와인.[[/footnote]]를 스파게티 아라비아따와 함께 토츠카 씨에게 제공했다.\n> \n> 본 면담 기록은 식사 중 음성 기록을 녹취한 것이다. SCP-3529-JP의 발언은 사카와 연구원이 대필했다.\n> \n> **<녹음 개시>**\n> \n> **면담자:** 그러면 면담 시작합니다. 토츠카 씨, 뭔가 질문할 거 있으시면 하시죠.\n> \n> **토츠카:** 이 레드와인은 무슨 기준으로 고르신 거죠?\n> \n> **면담자:** 알코올이 강하지 않고, 초심자도 마실 만하다 싶은 걸로 선정했습니다. 이 가격대 내에서는 꽤 맛있는 녀석이죠. 요리는 와인에 어울리는 쪽으로 부탁한다고 주문했습니다. 걱정 마세요. 재단 요리사는 모두 솜씨가 좋거든요.\n> \n> **토츠카:** 저기. 중요한 순간에 뜸 들여서 죄송하지만, 왜 이렇게까지 해주시는 건가요.\n> \n> **면담자:** 당신의 지적 능력만 보면 재단에 유익한 인재가 될 가능성이 있기 때문입니다. 그렇지만 간부전 위험을 안은 채로는 인공투석을 정기적으로 계속할 수밖에 없고, 그 상태로는 재단한테 짐이 되기만 하겠죠. 쓸 만한지 아닌지를 확실히 검증하려는 실험이니 이 정도면 경비 범위 내라고 할 수 있겠네요. \n> \n> **토츠카:** 쓸 만하지 못하다고 판단되면 어떡하실 건가요.\n> \n> **면담자:** 판단은 수석 연구원님 손에 달려 있으니 어떻게 될지는 저도 확실히 모릅니다. 그렇지만 인공투석 같은 현행 생명 유지 규약은 임시일 뿐이라고 단언할 수 있습니다. 가장 큰 장애 요인을 그냥 배제해 버린다는 방법이 있으니, 그리 하지 않을까 싶네요.\n> \n> **토츠카:** 가장 큰 장애라, 아아, 저 말인가요. 확실히 여러분이 주목하는 건 아킬인 것 같으니, 아킬만 적출해다가 술에 담가 버리면 해결이란 말이네요. 그 뒤에 제가 어찌 될지는, 아니. 중요한 건 제가 이 술을 마실 수 있는지 여부에 따라서 나중에 대우가 달라진단 거군요.\n> \n> //[토츠카 씨의 손이 떨리고, 술잔에 담긴 술의 표면이 일렁거린다.]//\n> \n> **SCP-3529-JP:** 그냥 쭉 마셔 츠요시, 술을 마신다고 죽지는 않아. 오히려 기분이 좋아질 뿐이라고?\n> \n> **토츠카:** 진짜 시끄럽네. 너도 그렇게 마셔본 적은 없을 텐데.\n> \n> **면담자:** 네, 거기까지만 해주세요. 토츠카 씨, 우선 한 잔째 마셔 주시겠습니까. 맛은 보증하니까, 입에 머금고 천천히 마시면 취하지 않을 겁니다.\n> \n> **토츠카:** 네. 그래, 요점은 취하지만 않으면 되는 거니까. 으음, 으으음.\n> \n> //[1분 정도 망설이던 토츠카 씨가 와인을 입에 머금고는 삼킨다.]//\n> \n> //[직후, 입 안에 손을 쑤셔 넣어 구토한다.]//\n> \n> **토츠카:** //[구역질]// 죄송합니다, 다 버려 놔서, 아니, 역시 저한테 술은.\n> \n> **면담자:** 안되는 모양이네요.\n> \n> //[면담자(사카와 연구원)와 수석 연구원 간의 통화.]//\n> \n> **토츠카:** 저기. 잘 안 됐는데, 저는 어떻게 되는 건가요.\n> \n> **면담자:** 토츠카 씨, 특수 격리 절차가 정식으로 결정됐습니다. 저희는 당신에게 F급 기억소거제를 사용할 겁니다. 다시 말해, 기억소거제를 다단계 투여해 당신이 음주를 기피하게 된 기억을 삭제하는 겁니다.\n> \n> **토츠카:** 아아, 그런 게 있군요. 그렇게 편리한 게 있으면 왜 지금까지, 아니, 그걸 사용했을 때 어떤 문제가 생기는 겁니까?\n> \n> **면담자:** 선택적 기억소거 유발은 아직 실현되지 않았습니다. 기억소거란, 기억소거제를 투여한 시점부터 거슬러 올라가서 약의 양과 효과에 따라 일정 기간의 기억을 삭제하는 방식입니다. F급은 기억소거제와 함께 여러 향정신제를 투여하고, 밈적 인자나 전기 자극도 이용합니다. 이렇게 기억을 완전 말소하고, 자기 동일성을 재조정 하는 게 목적입니다.\n> \n> **토츠카:** 기억의 완전 말소라면, 저를 죽이는 것과 뭐가 다르죠.\n> \n> **면담자:** 아주 다르죠. 죽인 경우와 다르게 당신의 육체에는 아무 해가 없습니다. SCP-3529-JP는 문제 없이 유지될 테고 말이죠.\n> \n> **토츠카:** 이상하지 않습니까, 저는 술을 마시지 못할 뿐입니다. 계속 술을 끊고 열심히 살아왔단 말이에요. 그런데, 술을 마시지 못하면 기억을 완전 말소한다고요? 제 인생은 대체 뭐였던 겁니까. //[5초간 침묵]// 아뇨, 알겠습니다. 결정됐단 건 다시 뒤집히지 않는다는 거겠죠. 그래서 그 F급 기억소거라는 건 언제 하는 건가요.\n> \n> **면담자:** 이 면담이 끝난 후에 바로 합니다.\n> \n> **토츠카:** 그럴 수가.\n> \n> //[토츠카 씨가 기절함. 인공투석 예정일 바로 전날이었던 탓에 혈중 암모니아 농도가 높았고, 거기에 기억소거 선고를 받고 정신적 충격을 받았기 때문이라 추정된다.]//\n> \n> **SCP-3529-JP:** 사카와, 그건 아니지. 겨우 술 좀 못 마신다고 목숨을 빼앗는다는 건 아무리 그래도 너무 잔혹하다.\n> \n> **면담자:** 재단은 여러분에게 충분히 양보했다고 생각하는데요. 토츠카 츠요시를 효율적으로 이용할 수도 없고, 여러분 간의 대립을 해소하지도 못했죠. 그렇다면 격리 비용을 최소한으로 하기 위해 할 수 있는 걸 할 뿐입니다.\n> \n> **SCP-3529-JP:** 잠시만, 멈춰, 멈춰. 살인은 금기다. \"무함마드여, 아담의 두 아들의 이야기를 그들에게 전하라\", \"살인을 저지르지도 않고 땅을 더럽히지도 않은 사람을 죽이는 사람은 모든 사람을 죽인 것과 같다.\"라고 쿠란에서도 그러지 않나. 츠요시가 무슨 나쁜 짓이라도 했나? 아니지, 술을 마셨던 걸 후회하면서 금주했을 뿐이잖나. 그를 죽이는 것은 알라의 뜻에 맞지 않아!\n> \n> **면담자:** 그러면 SCP-3529-JP, 당신이 술을 끊기라도 하겠습니까?\n> \n> **SCP-3529-JP:** 그러지 않았을 때 츠요시가 죽는다면야, 나는 이제 취하지 않아도 좋다.\n> \n> **면담자:** 좋군요, 기억소거는 임시로 중단하죠. 1주일 뒤에 있는 다음 면담까지 경과관찰 하겠습니다. 양해 바랍니다.\n> \n> **<녹음 종료>**\n\n[[size 0%]] / [[/size]]\n\n토츠카 씨에게 주류를 제공하는 것을 중지한 상태로 경과관찰하도록 결정되었다. 본 실험 기록은 아래에 남겼다.\n\n__**실험 기록 SCP-3529-JP - 일시 2024/04/21**__\n> **대상:** SCP-3529-JP\n> \n> **실험 방법:** 주류 제공을 멈춘 후 식사 메뉴와 수분 섭취량을 통일해, 매일 12시 간 기능 검사 결과로 SCP-3529-JP의 대사 활동을 측정했다. 본 보고서에서는 총 빌리루빈 수치만 발췌해 기록했다.\n> \n> 빌리루빈은 적혈구에 함유된 색소로, 간은 담즙의 형태로 빌리루빈을 처리한다. 따라서 총 빌리루빈 수치는 간 기능의 지표로 이용 가능하다. 정상치는 0.2~1.2 mg/dL이며, 10mg/dL를 넘으면 간 기능이 현저히 저하되었다고 평가한다.\n> \n> **결과:**\n> = **표:** 일간 빌리루빈 수치 측정 결과\n> ||기록일 ||총 빌리루빈 수치 (mg/dL) ||\n> ||2024/04/22 || 8.23 ||\n> ||2024/04/23 || 1.21 ||\n> ||2024/04/24 || 1.05 ||\n> ||2024/04/25 || 0.80 ||\n> ||2024/04/26 || 0.56 ||\n> ||2024/04/27 || 0.32 ||\n> ||2024/04/28 || 0.21 ||\n\nSCP-3529-JP는 주류 제공을 중단한 뒤에도 문제 없이 간으로 활동 중인 것이 확인되었다. 또한 총 빌리루빈 수치는 SCP-3529-JP의 상태를 바탕으로 추정한 정상치 범위 내에 머무르고 있으며, SCP-3529-JP는 대사를 게을리 하지 않고 지속하고 있다고 판단된다. 태업을 멈추었다는 점을 보아 SCP-3529-JP의 심경에 어떠한 변화가 있었다고 추정, 그 원인을 특정키 위해 면담을 계획했다.\n\n[[size 0%]] / [[/size]]\n\n__**면담 기록 SCP-3529-JP - 4 - 일시 2024/04/28**__\n> **대상:** 토츠카 츠요시 (이하 토츠카), SCP-3529-JP\n> \n> **면담자:** 사카와 사키 연구원\n> \n> **추가 기록:** 본 면담은 면담 기록 SCP-3529-JP - 3 전후 SCP-3529-JP의 심경 변화를 밝히기 위해 시행했다.\n> \n> **<면담 개시>**\n> \n> **면담자:** 그러면 면담 시작하겠습니다. SCP-3529-JP, 음주 요구를 멈춘 이유를 알려 주실 수 있나요.\n> \n> **SCP-3529-JP:** 츠요시에게 구원 받았기 때문이다.\n> \n> **면담자:** 죄송하지만, 좀 더 알기 쉽게 설명 부탁드립니다. 구원 받았다는 건 어떤 시점에서 뭐 때문에 이루어진 거죠?\n> \n> **SCP-3529-JP:** 모르겠나? 나는 칼리프의 말에 따라 싸우다 죽었지만, 천국에 가지 않고 장기로 다시 태어났다. 그래서, 알라는 없다고 생각해 술을 위안 삼았던 거다. 사카와, 츠요시, 너희는 루바이야트를 읽어본 적 있나?\n> \n> **토츠카:** 대충 읽어본 적이 있지. 술 마시는 즐거움을 노래했던 이슬람 학자의 시잖아.\n> \n> **SCP-3529-JP:** 음. 나도 생전에 자주 읽고는 했었고, 그걸 계기로 술을 마셔보고 싶다는 소망을 갖게 되었다. 츠요시가 말한 대로 나는 샤이탄의 속삭임에 집어삼켜져 버렸던 거지.\n> \n> **토츠카:** 그건, 미안하다. 머리에 피가 확 쏠려서 한 말이었지만, 내가 선을 넘었던 것 같아.\n> \n> **SCP-3529-JP:** 아니, 사과할 필요 없다. 분명 나는, 네가 말한 '알라가 분명 나를 내팽개쳤을' 거라는 말에 격분했다. 그렇지만, 시간이 지나고 깨달았다. 알라가 나를 버렸다고 한다면, 알라는 분명 존재하신다는 거다. 내가 장기가 된 건 알라가 존재하지 않는다는 뜻이 아니라, 알라가 내게 내린 시련일 거다. 존재하지 않는 게 아니라, 버림 받았다는 것. 그리 생각할 수 있다는 게 내게 얼마나 커다란 구원이었는지 너는 알겠나? 사막에서 오아시스를 발견한 것처럼, 한 치 앞도 모를 어둠 속에서 태양이 떠오른 것과도 같은, 그리고 카피르에게 쿠란이 주어진 것만큼이나 커다란 구원이었다. 에, 의미가 전해졌는가? 말로는 마음을 드러내기 어렵군. 아무튼 나는 네 말에 구원 받은 거다.\n> \n> **면담자:** 토츠카 씨 덕에 신의 부재라는 무신론 지옥에서 해방되었단 겁니까. 어째, 말은 하기 나름이라는 느낌이 좀 있는데요.\n> \n> **SCP-3529-JP:** 말은 하기 나름이니, 모든 것은 마음 먹기에 달렸지. 내가 그런 이유로 츠요시를 신뢰하기로 한 상태에서, 술을 마셨었지.\n> \n> **토츠카:** 아, 기분이 안 좋아져서 바로 뱉어버리긴 했지만, 분명 입에 한 번 머금긴 했었지.\n> \n> **SCP-3529-JP:** 그 한 입이 어찌나 감미로웠던지! 맥주의 취기로는 채워지지 않던 뭔가가 가득한 것을 느꼈다. 오마르 하이얌은 술의 맛과 취함의 즐거움을 시로 노래했지만, 친우와 마시는 술 맛은 분명 몰랐을 거다. 사키나 사랑하는 사람과 마시는 술은 잘 알고 있었던 것 같지만 말이지.  \"드넓은 하늘에 일월이 모습을 드러낸 이래, 이 붉은 미주(美酒)보다 나은 것은 없었다.\" 내 생각엔 말이지, 붉은 미주를 정말 맛이 좋게 만드는 데에는 친우가 필요하다. 그걸 오마르는 몰랐던 게 아닐까. 그리고 사실, 친구가 있다면 술 같은 거 없어도 이 세상이 곧 천국이지 않을까.\n> \n> //[녹음 기록상 침묵]//\n> \n> **토츠카:** 사카와 씨, 저번에 그 술을 다시 준비해 주실 수 있을까요.\n> \n> **면담자:** 상관 없습니다.\n> \n> **SCP-3529-JP:** 왜 그러냐 츠요시. 나는 이제 취하지 않아도 된다. 네가 있으니 말이야.\n> \n> **토츠카:** 나도, 네가 그렇게 좋아하는 붉은 미주라는 걸 마셔보고 싶어졌어.\n> \n> //[디캔터에 담긴 까살레 베끼오 몬테풀치아노 다브루쪼와, 체이서 용도의 물이 마련된다. 토츠카 씨가 침착하게 잔에 와인을 따르고, 스왈링을 한다.]//\n> \n> **SCP-3529-JP:** 무리하지 않아도 된다. 아니, 애초에 알라가 계신다고 다시 믿게 된 지금 술을 마시면 오히려 죄가 된다. 지옥에 떨어진다고.\n> \n> **토츠카:** \"지옥이라는 것은 보람 없는 번민의 불이며, 극락은 기분 좋게 보낸 한순간\". 오마르 하이얌의 시 중에 꼽으라면, 나는 이 구절이 좋아. 아킬, 간이 알코올을 분해하는 건 당연한 천명이고, 너는 그저 우연히 술의 맛과 향을 느낄 뿐이야. 마시는 건 나고, 너는 그 뒤처리를 해줄 뿐. 그러니 신께서도 눈감아 주시지 않을까.\n> \n> **SCP-3529-JP:** 카피르 놈. 아 그래, 알았으니까 한 잔 들이켜라. 나도 그 미주를 맛 보게 해줘.\n> \n> **토츠카:** 아킬을 위해 건배.\n> \n> //[토츠카 씨가 천천히 와인을 입에 머금고, 몇 분 동안 음미한 뒤 삼킨다. 구토 등의 거부 반응은 보이지 않는다.]//\n> \n> //[와인 잔이 조용히 내려놓아진다.]//\n> \n> **<면담 종료>**\n\n기록 종료 후 토츠카 씨는 적절한 시간 동안 음주를 마쳤다. 면담 후 건강과 정신 면의 문제가 해결되었으므로, 토츠카 씨는 적성시험 응시를 허가 받아 문제 없이 통과해 재단 연구원으로 입사했다.\n\n[[size 0%]] / [[/size]]\n\n[[footnoteblock]]",
  "tags": [
    "2024-신성경연-jp",
    "jp",
    "scp",
    "유클리드"
  ],
  "author": "LR0725",
  "created_at": "2024-06-15T15:04:37+00:00",
  "updated_at": "2025-01-14T11:05:21+00:00",
  "rating": 15,
  "_site": "scpko",
  "_fullname": "scp-3529-jp"
}