{
  "title": "AJ Fader之死",
  "content": "[[include :scp-wiki-cn:component:toggle-sidebar]]\n[[include :scp-wiki-cn:theme:creepypasta]]\n[[include :scp-wiki-cn:theme:anon]]\n[[include :scp-wiki-cn:theme:parawatch-pumpkin]]\n\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\n[[[stormbreath]]]著\n[[/div]]\n\n> ##f99|**crewtime**## 04/23/15 (Thu) 01:03:29 #83920137\n> ----\n> AJ Fader（及其朋友们）的死亡至今仍是是西北太平洋地区最令人困惑的谜团之一。尽管有假定凶手的清晰照片证据，但其身份仍然不甚明确。\n> \n> 当事人是华盛顿大学西雅图分校2003级的六名新近毕业生。其中一个——Matt Mantell——通过AP学分、暑期班再加上紧凑的排课已经于一年前提前毕业。毕业后他回到家乡加利福尼亚州的尤里卡镇。其余五人——AJ Fader、Blake Thorburn、Elisa Tran、Liv Benjamin、Zach O'Grady——全部毕业于次年。毕业后他们策划了一场从西雅图到尤里卡镇的公路旅行，乘坐AJ的1997款4Runner越野车，途中在俄勒冈海岸度过一段时光。\n> \n> 据Matt说，原本的计划是小团队从西雅图开车到波特兰，在那里过夜，然后一路沿着海岸度过几天慵懒的日子。他们并不特别着急，免得小团队快马加鞭赶到时，Matt的工作还没忙完。计划原本是在海滩和红树林露营，在忙碌的毕业年之后放松身心。旅途理应是安全的，但AJ带上了手枪以防万一。\n> \n> 在任何人眼中，旅途的开头一段都算得上风平浪静。小团队毫无波折地抵达了波特兰，在城里留宿在AJ的一个朋友家。他们于抵达当夜造访了几家酒吧，第二天前往几处公园，然后于下午启程离开。在此期间他们与Matthew保持着紧密联络，向其知会他们的详细进展。\n\n> ##f99|**crewtime**## 04/23/15 (Thu) 01:10:11 #83920828\n> ----\n> 在离开波特兰之后，事情急转直下。小团队在蒂拉穆克市用了晚饭，随后出发前往纳格斯海滩露营地，那是一个距离蒂拉穆克市大约一小时车程的小型冷门露营地，临近海洋。他们选中这个露营地是看中了它的与世隔绝，希望免受打扰。通常露营者们会发现自己是那里的唯一一批旅人。\n> \n> 然而他们并不孤单。在晚上8:13打给Matt的一通电话里，Elisa提及有另一个露营者和他们同时在此地露营。纳格斯海滩的大小足够两队人马各自分散露营，在这通电话里，Elisa只提到透过树影看到了对方的篝火。她并未长时间谈论与他们为伴的那个露营者，而是选择讨论了一天的经历以及纳格斯海滩的其它特色。\n> \n> 晚上8:19（Elisa结束通话后）到晚上11:47之间发生的事件是未知的，那是AJ给Matt留下另一则语音邮件的时刻。（Matt此时已经入睡。）在第二次联络的过程中，可以听到Elisa、Liv、Zach在背景里的谈话声，他们几人在轻声讨论。\n> \n>> **AJ：**嗨，Matt。只是提一嘴，我想向你告知我们的计划进展。我们在纳格斯海滩上，跟另一个露营者，呃，就是，那个——吵了一架。实际上另外的露营者就这一个人。在那之后，我们感觉最好离开那里。没有肢体冲突，但是……大概就差一点。\n>> \n>> **Elisa：**（//背景//）为什么他会说起那种事情？他怎么会知道？\n>> \n>> **Zach：**（//背景//）我不太关心他说了什么，而更关心他是什么玩意。我不认为（不可辨识）。\n>> \n>> **AJ：**我其实不太确定今晚的计划，是Blake在开车。Blake，我们去哪？\n>> \n>> **Liv：**（//背景//）你看到他的眼睛了吗？你有仔细瞧他的眼睛吗？\n>> \n>> **Blake：**远离那个//怪胎//的任何地方。我不清楚你，但我是害怕了。不仅仅是普通的害怕，那就够糟了，而是……你也看见他了。你明白的。\n>> \n>> **Elisa：**（//背景//）没有，太暗了什么也看不清。只看见了阴影。\n>> \n>> **AJ：**就是这样。我们也不确定会在哪里落脚。我会向你告知我们的位置，等我们到了尤里卡镇再跟你回顾今夜的情况。\n>> \n>> **Zach：**（//背景//）并没有那么暗，Elisa。我看你的眼睛就看得挺清楚。他的不是——\n> \n> 在Zach说完之前，通话戛然而止。\n\n> ##f99|**crewtime**## 04/23/15 (Thu) 01:13:36 #83921076\n> ----\n> 当夜五人在沃尔玛停车场的车内过夜，因为他们离开纳格斯海滩时所有露营地都已经关门了。除此之外，那一天他们没有碰到进一步的问题。他们在下一个露营地——哈里斯海滩停留，期间平安无事，并与Matthew保持联络。\n> \n> 小团队在新月市的IHOP餐厅用了一顿迟到的午饭，过程被监控摄像头记录下来。当小团队用餐时，一个戴墨镜的男人进门走到他们身后，伙伴们立刻僵住了。两边彼此对视了片刻，未有任何举动或反应，随后男人被领到一张餐桌前。当他背转过去时，小团队全体夺门而出，在餐桌上匆匆扔下一张五十元纸钞（不足以涵盖全部餐费）。\n> \n> 五人逃离IHOP餐厅后不久，Matt收到了另一则来自AJ的语音邮件。此时Matt正在上班。\n>\n>> 嗨Matt，这里是AJ。纳格斯海滩露营地那天晚上的那个人，我们觉得他跟踪了我们。他走进了我们吃饭的餐厅，所以我们出门之后第一时间撤了。不确定他是怎么跟踪到我们的，但是……我担心过这事。\n>> \n>> 我预见到了。我们将会绕开海岸，看看他到那时是否仍在跟踪我们。依然会去尤里卡，只是要换条路线。很快再打给你。\n\n> ##f99|**crewtime**## 04/23/15 (Thu) 01:18:08 #83921273\n> ----\n> 然而，AJ并未很快再致电。那一则语音邮件是Matt从朋友们那里接收到的最后一次通讯。\n> \n> 此次联络之后，他们一行人驶离海岸，驶入加利福尼亚州的中心地带。很难揣摩他们此时的旅行计划，但最有逻辑的说法是他们计划沿199号公路一路向北行驶，借Greyback路驶入96号公路，再前往尤里卡镇——该路线会使他们的行程增加四个钟头。他们选取这条远得多的路线的原因未知，他们突然断掉联系的原因同样不得而知。\n> \n> 下一次被目击是在旅程第四日的深夜，在俄勒冈州的克拉马斯福尔斯市一间加油站外被监控摄像头拍摄到。在这一时间点，他们已经在与尤里卡镇相反的方向上驶出三个小时，他们前方没有路线可以通向尤里卡镇。\n> \n> 4Runner越野车开到路面上，AJ、Elisa、Blake、Liv下车。Zach无处可见，甚至也不在车里。加油站摄像头为黑白画面，无法捕捉声音。Blake和Elisa争论起来，AJ和Liv加入其中。AJ朝着手枪比划手势，它全程放在仪表板上。他们持续了数分钟，随后回到车里，驱车离开。\n> \n> 两分钟后，另一辆车出现，这是一辆1969款福特野马。车辆前后均无牌照。一个男人走出来，在黑暗中他依然戴着墨镜。男人检查了用过的加油泵附近的地面，接着突然间猛地把头转向摄像机。他向观看者直直地盯视了将近一分钟。随后他继续行动，平静地买了汽油，出发朝小团队的相同方向驶去。\n> \n> AJ的4Runner越野车在他们离开西雅图五天之后被发现丢弃于谢尔顿国家羚羊保护区外，此地距离克拉马斯福尔斯市将近两百英里。Matt早在第四日晚间就报告了他们的失踪，但无人能料到会在那么远的地方找到他们。能讲出的信息就只有，五个人从加油站出发后持续行驶，一刻也没停，一直到汽油用完，车子在路边抛锚。\n> \n> 一名高速公路巡警发现了停在路边的车辆，于是靠边停下展开调查。他在车里发现了三具尸体——Blake、Elisa、Liv——均被刀捅死。他们的眼睛从颅骨内被挖出，无处可寻。Zach当时——且至今仍然——消失不见。几具尸体都被支起在座位上，安全带紧扣。\n> \n> 从4Runner越野车的侧面开始有两行足迹。警官一路跟进，却注意到其中一行在距离另一行二十英尺处停下并折返。另一行足迹直接引向了AJ Fader的尸体，手里握枪，朝着道路方向。\n> \n> 至于死因？自杀式子弹伤，由AJ射出，直穿其右眼。\n@@ @@\n[[include :scp-wiki-cn:component:license-box\n|author=stormbreath\n]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "creepypasta",
    "故事",
    "观谬维基"
  ],
  "author": "Sharethesilence",
  "created_at": "2020-02-09T09:15:40+00:00",
  "updated_at": "2025-01-25T00:39:57+00:00",
  "rating": 11,
  "_site": "scp-wiki-cn",
  "_fullname": "death-of-aj-fader"
}