{
  "title": "SCP-CN-3415",
  "content": "[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:extra-black-highlighter-theme]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:component:advanced-information-methodology blocks=-\n|lang=cn\n|XXXX=CN-3415\n|lv=1\n|cc=KETER\n|dc=EKHI\n|darkmode=a\n]]\n\n\n\n**特殊收容措施：**目前暂时无法收容SCP-CN-3415，对外应称项目为某种未知的疾病，基金会在全球各处的天文台在夜晚时应多加注意月球是否被SCP-CN-3415-1替换，一经发现请立即上报。\n\n当发现SCP-CN-3415-1时，应以最快速度通过电视、手机、广播等电子设备告知受影响区域内的民众，通知其不要外出，位于室外的民众应进入距离自己最近的建筑物中，不要直接观测月亮；位于室内的民众应尽可能的避免外出且与窗户保持一定的距离，以尽可能的减少项目造成的人员伤亡。\n\n\n**描述：**SCP-CN-3415是一种认知影响，仅会在夜晚时出现，受项目影响的对象将会随时间推移而出现一系列情况，这些情况被划分为三个阶段：\n\n* 视觉影响阶段：所能见到的一切物体都在以一种无法通过言语描述的形式发生崩坏，崩坏后的物体在外观上表现为一种黑红色斑状乱码。\n\n* 认知扭曲阶段：在察觉到周遭物体的崩坏后，受影响对象会逐渐感觉自身正在崩坏，随后，对象将会出现严重的感官紊乱，当他们试图观察自己的身体时，会见到其皮肤上附着有大量难以名状的黑红色斑状乱码，这些乱码被认为是一种幻视，因为在外界视角中是无法看到这些出现在人员皮肤上的乱码的。此外，人员的认知也会逐渐受到项目的干预，人员会自发的否定自己是一名人类，一旦其彻底认为自己不是人类后，该人员将立即死亡。\n\n* 转移阶段：对象的尸体将迅速被乱码覆盖，这些乱码可直接被外界所观测，所有直接观察乱码的人员都将在12小时内出现上述情况并死亡。\n\n试图通过药物治疗、心理暗示等医学手段以减轻项目对受影响者造成的影响的行为均会以失败告终，其失败原因未知。因此，现阶段认为人员在受到SCP-CN-3415的影响后必然因认知改变而死亡。\n\n在SCP-CN-3415发生前，其受影响区域的天空上的月球会被一颗与月球高度相似的天体所替代，该天体具有使周遭天空呈现出外观上类似于蚀刻电路的红色花纹的异常性质，因为该天体与SCP-CN-3415的发生存在一定的关联性，因而被命名为SCP-CN-3415-1。\n\n[[include component:image-block\n| name=https://scpsandboxcn.wikidot.com/local--files/aacer-7-uwu/%E6%9C%88%E4%BA%AE\n| caption=SCP-CN-3415-1的图片。\n]]\n\n\n任何长时间直接观测SCP-CN-3415-1的人员都可能会提前受到项目的影响，若通过照相机、手机摄像头、监控摄像头等录像设备进行间接性观测，则人员并不会提前受到项目影响。但这会对设备造成一定程度的损坏，大多数拍摄过SCP-CN-3415-1照片的摄影机均在拍摄后出现了不可逆的失真。\n\n在CN-3415.a事件中，研究人员使用摄影机对SCP-CN-3415-1进行了长达两分钟的拍摄，该摄影机在后续录制的录像均出现了严重的异响、噪点和色彩偏差。因此，无论是直接对亦或是间接对SCP-CN-3415-1进行观测的行为在大多数情况下都是不建议的。\n\n与月球相同的是，SCP-CN-3415-1可以反射太阳光，其反射的太阳光将会被赋予与项目相同的异常性质，成为其子体即SCP-CN-3415-2。\n\nSCP-CN-3415-2具有专一性，其所携带的异常性质仅会传播给人类。因此，即使人员并没有直视SCP-CN-3415-1，过长时间的滞留在室外仍有可能导致人员受到影响。此外，靠近一些具有较强透光性的物体也有可能导致人员受到影响，其受影响的可能性与物体透光性之间的关系呈正相关。\n\n**附录CN3415-1：**\n\n据传，SCP-CN-3415-1的图片早在项目被发现前就已在互联网上流传，经基金会后续调查，首张SCP-CN-3415-1的照片是PoI-7550于2024年7月2日发布在百度贴吧上的，帖中的配文称发现了某种未知的自然现象，帖子下方有大量跟帖，其中部分帖子表示在看到帖子后抬头望向月亮发现其与帖中图片别无二致。\n\n目前认为，受项目影响和观测到SCP-CN-3415-1与对象是否知晓项目的存在之间有着极大的关联性，为深入调查SCP-CN-3415的来源，项目管理人员瑞雪博士以记者的身份前往了PoI-7550的住处并对其进行了采访，以下为采访具体内容：\n\n[[div class=\"blockquote\"]]\n**采访者：瑞雪博士**\n\n**受访者：PoI-7550**\n\n------\n\n**<记录开始>**\n\n**瑞雪博士：**你最早是在哪里目击到它的？\n\n**PoI-7550：**好像是■■山的山顶吧，当时我和我的家人们一起去爬山，爬上山顶之后就发现天变红了不少，然后抬头就看到了。\n\n**瑞雪博士：**当时只有你看到了吗？\n\n**PoI-7550：**应该是的，当时我问了我的家人和朋友，他们一开始说没看到，后面再望向天空的时候又改口说看到了，真是令人感到郁闷。\n\n**瑞雪博士：**所以说是你说了天上的异样之后他们才后知后觉的？\n\n**PoI-7550：**对的，后面他们都说我在问他们之前没看到。\n\n**瑞雪博士：**然后呢？\n\n**PoI-7550：**然后我用手机把月亮拍下来然后到网上询问，看看有没有人知道这种现象，结果是他们都说没看过，但很快就有个人拍了张照说看了我的帖子之后出门发现月亮变的不一样了。我的手机也是，自从给那个月亮拍了张照之后摄像头就像是坏了一样，拍出来的照片模糊的要死就算了还有一堆噪点和色彩偏差，去了一趟手机店，老板看完之后却说摄像头没有任何问题，你说这奇怪不奇怪。\n\n**瑞雪博士：**所以说在你之前没有人知道这个未知现象吗？\n\n**PoI-7550：**可能是的，我在网上找了好久都没有找到记录这种现象的文献，而且不少人都是我说或者其他看到了月亮的人说月亮变奇怪了之后才发现月亮变了。\n\n**瑞雪博士：**你当时为什么一口咬定这是人类尚未发现的异常现象呢？\n\n**PoI-7550：**我不知道……当时我就是有这种感觉，感觉我是第一个发现的人，然后想要把这一切传播出去，我也不知道我为什么会这样……\n\n**瑞雪博士：**当时山上应该不止你一个人吧，其他目击者呢？\n\n**PoI-7550：**他们好像都没看到，后面还是我主动告诉了他们，他们才发现的，然后他们又连忙去告诉其他人。\n\n**瑞雪博士：**啊，原来是这样啊，好的，我清楚了，谢谢您的配合。\n\n**<记录结束>**\n\n[[/div]]\n\n**附录CN3415-2：**\n\n通过后续对其他SCP-CN-3415-1的早期目击者的采访，已基本确定项目存在其他异常性质，具体内容如下：\n\n\n\n* 受项目异常性质影响的前置条件为知晓SCP-CN-3415-1的存在，若对象并不知晓SCP-CN-3415-1的存在，则项目的异常性质并不会对其构成影响，除非直接观测因受项目影响而死亡并崩坏的人的尸体。\n\n* 除长时间观测SCP-CN-3415-1之外，短期的直接观测也有可能导致观测者受到影响，此种影响往往无法对观测者造成生理上的明显影响，但会对观测者的心智造成一定程度上的扭曲，这使得观测者往往会自发的认为自己是首个知道月亮出现异常的人，并愿意主动的将其告诉其他尚未知晓SCP-CN-3415-1存在的人。\n\n* 观测SCP-CN-3415-1的照片受到异常性质影响的可能性与受影响程度与短时间观测SCP-CN-3415-1是保持一致的，但其受影响的所需时间长短与照片的清晰度之间呈负相关的关系。\n\n\n此外，项目管理人员瑞雪博士于2029年1月成功研发出了有效消除该项目的措施，其大致内容如下：\n\n[[div class=\"blockquote\"]]\n全球范围内通过分布式气体记忆删除将民众对SCP-CN-3415-1及其存在关联性的记忆抹去。同时，将互联网上所有与其相关的视频、图片、音频、帖文等尽数删除以避免民众通过其重新得知SCP-CN-3415-1的存在。\n\n为避免档案翻阅者对外散播，该项目的所有档案均应该经过特殊引导模因的处理，引导档案翻阅者认为不可对外进行散播SCP-CN-3415-1存在的事实。\n\n[[/div]]\n\n\n在成功执行上述措施后，SCP-CN-3415和SCP-CN-3415-1至今再未出现，目前认为项目已无效化，申请改动项目收容等级的提议已提出，正在等待批复。同时，由于瑞雪博士为基金会研究应对该项目的措施作出了杰出贡献，在此特地对其进行表彰。\n\n\n\n\n\n------\n\n[[>]]\n[[collapsible show=\"作者信息\" hide=\"收起\"]]\n\n[[*user AAcer]]\n\n图片为自摄，经过P图\n\n[[/collapsible]]\n[[/>]]\n\n\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3414]]] | SCP-CN-3415 | [[[SCP-CN-3416]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "keter",
    "scp",
    "光照影响",
    "原创",
    "月球",
    "视觉性",
    "认知危害"
  ],
  "author": "AAcer",
  "created_at": "2024-06-25T02:01:44+00:00",
  "updated_at": "2024-06-26T03:07:39+00:00",
  "rating": 22,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3415"
}