{
  "title": "fragment:scp-7547-1",
  "content": "[[div class=\"email-example\"]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** A. Engle\n**From:** Site-55 Forensic Team\n**Subject:** Forensics Results\n[[/div]]\n------\nHello, Mr. Engle,\n\nAttached are the full reports on the forensics team’s analysis of the victim, but to summarize:\n\n* Corpse belongs to Jeffery Smith, a resident of Boston.\n* Victim shows signs of physical altercation, with a knife wound in the back, along with cuts on the hands and scratches on the face and arms.\n* Teeth match the dental records of Jeffery Smith.\n* Neck displays evidence of sawing, with noticeable imprecision.\n\n [# f.result.pdf ]\n[[/div]]\n[[/div]]\n\n\n[[div class=\"page\"]]\n\nThat was the method, but we also had to deal with the motive. Jeffery Smith lived with his girlfriend, Samantha Hope. Their neighbors would often complain of the couple’s frequent shouting arguments, dominated by Jeffery's voice. With this in mind it should be obvious, but that doesn’t explain that call.\n@@ @@\n“(14/07/2012), Portland, Maine.” The Manahiem Massacre. A murder that took place 7 years ago and caught the attention of the Foundation when the corpses were found sporting anomalous traits; I know, because I was there. I was working as a detective for the Portland Police Department. Taxing job, but I had close friends who kept me from losing my mind. Then one night I got a call from them, asking me to head to the Manahiem department store to meet up. I had just split up with my then-boyfriend, so I was assuming they were planning something, wanted to help me out. I walked right into the store only to be greeted with bodies infested with barnacles and the faces of fish. Their eyes were big and glassy, water kept leaking out. Took me a little bit to recognize them. Then I broke down crying. I called the police. I joined the Foundation not long after.\n@@ @@\nCurrent questions for the investigation:\n* How is this murder connected to Manahiem?\n* Identity of mystery caller?\n* Motive of mystery caller?\n[[/div]]\n\n\n\n[[div class=\"page\"]]\nLittle progress has been made. Had a horrible night too - nightmares. The files on the Manahiem Massacre don’t have anything that I don’t already know; tracing the phone line of that mystery caller turned up zilch. No one’s been able to find Samantha Hope either. It's like she fell off the face of the earth. This essentially gives us nothing to work with.\n@@ @@\nHowever, we can still look into the personal histories of the relevant people. We've started examining the data we have on Groups of Interest active in the area: AWCY? and Ambrose Restaurants. The latter doesn't seem particularly likely. Receipts recovered from Ambrose show the couple had dinner at one of their restaurants in town, two months ago. No evidence they ate anything anomalous, or were aware of the anomalous properties of the other menu items.\n@@ @@\nAccording to a Facebook post Hope made, the pair were also approached two weeks ago by an individual claiming to represent an artist movement. This person reportedly asked the two various questions, with the questions becoming more intrusive as they went on (“Are you able to distinguish art with purpose from art that’s trash?” “Have you ever thought of your body as a canvas?”). At the end of the impromptu interview, the individual gave the couple an invitation to an art gallery being held later that week. Neither of the two attended. Maybe that individual was the caller?\n\n[[/div]]\n\n------\n\n\n[[div class=\"email-example\"]]\n[[div class=\"email\"]]\n[[div class=\"tofrom\"]]\n**To:** A. Engle\n**From:** L. Darren\n**Subject:** Update\n[[/div]]\n------\nMr. Engle,\n\nOn July 20th, a series of anomalous incidents began occurring within the Boston area. These incidents are suspected to be connected with the murder of Jeffery Smith. The current list of these incidents is as follows:\n* A minivan suffered a car crash, killing two of the occupants inside. The vehicle emits a continuous droning noise, which attending personnel described as sounding like screaming.\n* A shipping container fell onto a dock worker, killing them. The victim's body was uninjured, but their face was disfigured beyond recognition.\n\n\n[[/div]]\n[[/div]]\n\n[[div class=\"page\"]]\n\nSo the whole case is different now, what with these new leads we got. I’ll have to ask why these events were added, cause outside of being random and tragic they don’t have much in common.\n@@ @@\nGot in contact with an AWCY? representative the Foundation has dirt on, prodded them for info on what they’re doing in Boston. They told me it’s a standard art gallery they’re organizing, low-anomalous, they’re just looking to impress rich folk to get extra funding. I asked why their members were going door-to-door giving people interviews. They said they are going door-to-door, but just to hand out invitations for another upcoming art show in September. They were having trouble with one of their guys though, who kept giving questionnaires to people despite being told not to repeatedly. He threw a fit a couple days ago and no one’s seen him since.\n[[/div]]\n\n[[div class=\"page\"]]\n\nHad a dream about the case last night, where I watched one of the anomalous tragedies unfold in real time: someone was running around in an underground parking lot, like he was being chased. The lot was packed with cars. The man ran around looking for an exit, but each one ended up being blocked by cars. At the end he was cornered, and turned around to see two headlights beaming down on him, followed by it rushing the person. But a weird thing about the dream was that someone else was there. Some guy wearing a white coat, and carrying what looked like a briefcase. I don’t remember his face, but I do remember him looking out of place in more than just unfamiliarity, like a sticker placed on a painting. \n@@ @@\nThe last I saw of that man was him walking through some bright doorway. I woke up right after that. Something about this dream felt real, more clear, like a video that someone else made rather than a hallucination my subconscious conjured up. And that underground parking lot. It was just like the ones Alysída ran. Either someone's fucking with me or it's just a coincidence - either way, it's stressing me out.\n[[/div]]\n\n------\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**[VIDEO LOG]**\n**Location:** Alysída Ltd. owned parking garage\n**Date:** 26/07/2019\n**Time:** 23:01\n**Foreword:** Taken from CCTV cameras in location.\n--------------\n\n[[=]]\n**Begin Log**\n[[/=]]\n\n[[=]]\n**Camera 12#:**\n[[/=]]\n//(Engle comes into view, wandering amongst the parked vehicles. He walks around observing the columns and walls, many of which are painted with scenes depicting different environments and landscapes.)//\n\n//(A loud noise in the other side of the floor catches his attention.)//\n\n[[=]]\n**Camera 2#:**\n[[/=]]\n//(A white-haired man wearing a white coat walks through the parking lot. Little noise is made by his footprints. He stops just outside camera #2's view.)//\n\n[[=]]\n**Camera 12#:**\n[[/=]]\n//(Engle peers around a support beam, the source of the loud noise appearing to be a car tire having fallen over. He scans his surroundings.)//\n\n//(The man in white, now carrying a fire extinguisher, slowly sneaks towards Engle from behind.)//\n\n//(The man in white raises the fire extinguisher to attack Engle. Just before the object strikes, Engle turns around, blocking the hit with his arms.)//\n\n**Engle:** Who the hell are you?\n\n**Unknown:** I’m king of the world, baby!\n\n//(The man runs towards a painting of a forest on the east wall before jumping into it. His body changes to match the art style as he phases into the painting and runs past the tree line. Engle fails to observe this as he recomposes himself.)//\n\n//(Engle quickly looks around. The sound of an object clattering to the floor is heard in the distance. Engle goes in the direction of the noise.)//\n\n\n[[=]]\n**Camera 7#:**\n[[/=]]\n\n//(Engle can be seen running through the parking lot, continuing in the direction of the sound. The man in white moves in the same direction, seemingly moving across paintings of deserts and cityscapes behind Engle.)//\n\n[[=]]\n**Camera 9#:**\n[[/=]]\n\n//(Engle continues moving in the direction of the sound, unaware of the position of the man in white. As Engle walks behind a column, he trips on an oversized water gun made of paint. As he falls, the man in white jumps towards him and hits him directly in the head with the fire extinguisher, knocking him unconscious.)//\n\n//(While Engle is still unable to move, the man in white ties him to a column with a rope he pulls from the inside of his coat. He then proceeds to wait until Engle is awake. He does so after a quarter of an hour.)//\n\n**Unknown:** Oh you’re awake. I was starting to miss you.\n\n**Engle:** //(struggling against his bindings)// What’s your angle, huh?\n\n**Unknown:** 3.14. The only line I’m working with is the one that wraps back around to me. This is an empire of dirt you’re all living in, one that I’m gonna turn into a garden. You ain’t got nothing on me, man. The world is my oyster, and I’m the otter.\n\n//(As Engle examines his surroundings, the person sets a thin suitcase on the ground and opens it, revealing it to be a carrying case full of art supplies.)//\n\n**Engle:** So, what’s up with the white gimmick? Let me guess… the color reflects more light than others, causing it to retain less heat. Therefore, wearing white makes you feel less hot and more //Cool//. Am I right?\n\n//(The man in white removes a small easel and blank canvas from the case, setting them up in front of Engle.)//\n\n**Anartist:** My former associates and I had some differing opinions on what’s Cool. They kept looking in their freezers and icecream parlors, while I saw the Arctic snow and knew where to dig. I just wear white cause I know how to pull it off, Jack!\n\n//(He removes painting utensils and begins mixing colors. Engle subtly starts reaching into his own coat pocket.)//\n\n**Engle:** So the reason you’re orchestrating all these accidents and deaths is for some amateur art piece you couldn’t get the funding for?\n\n**Anartist:** Pfft, I’m no maestro, honey. I’m just following the trail left by that sealion.\n\n//(Engle successfully grabs his pocket knife and begins cutting at his bindings. The anartist’s painting starts shifting, becoming more 3-dimensional.)//\n\n**Engle:** Another artist?\n\n**Anartist:** As much as you could call a hurricane the next Picasso. I’ve seen it, that man-thing, marching through the night. Like a reverse-Jesus, leaving the ground unholy everywhere it steps.\n\n//(Engle frees himself from the bindings. The Anartist does not notice.)//\n\n**Anartist:** And when it’s done with what it's doing, oooo, I’m gonna paint on that canvas. Can’t have you scampering off, though. Don’t worry, I’ll paint your holding cell to be nice and–\n\n//(Engle leaps onto the man, restraining his arms. The anartist struggles against him, knocking over the small painting. He breaks free and runs into a nearby painting of a tropical island.)//\n\n//(Engle finds the water gun laying nearby and sprays it around the edge of the painting to prevent the man from escaping. The water begins to drip down the rest of the painting, distorting it and the man inside. The anartist’s screams become more muffled, before falling silent.)//\n\n[[=]]\n**End Log**\n[[/=]]\n[[/div]]\n\n[[>]]\n[https://scp-wiki.wikidot.com/scp-7547/offset/2 (II/VII) --->]\n[[/>]]",
  "tags": [
    "fragment"
  ],
  "author": "Crow-Cat",
  "created_at": "2023-10-26T03:51:02+00:00",
  "updated_at": "2023-11-16T22:42:27+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7547-1"
}