{
  "title": "혼돈의 실천",
  "content": "[[include info:start]]\n**Original:** [http://www.scp-wiki.net/chaos-praxis Chaos Praxis] by [[*user DolphinSlugchugger]]\n[[include info:end]]\n\n빛?\n[[>]]\n빛이 있었다.\n[[/>]]\n눈부신 불빛이 밀려오며 집합 나팔 소리가 들려왔다. 10분 후에 식당으로. 필수였다.\n\n평소대로. 침대 바깥으로 그는 발을 내디뎌 바로 옷장으로 갔다. 늘 범상한 하얀 셔츠, 검은 바지, 하얀 양말, 검은 구두. 달리 고를 다른 옷이 없었다. 있었어도 이렇게 골랐겠지만. 7분.\n\n그리고 그는 책상으로 다가갔다. 얼굴을 찡그렸다. 펜이 두 개. 둘 다 그는 주머니에 챙기고, 새 펜을 하나 더 꺼내 넣었다. 6분.\n\n바깥으로 가려다 그는, 귀를 아직 안 만졌던 걸 깨달았다. 오른쪽 귀에서 티슈를 뽑아냈다. 그리고 쓰레기통에 던져넣고, 머리를 빗어 귀를 적당히 가려주고, 다시 떠났다. 4분. 제시간엔 맞출 듯.\n\n고개를 숙였다. 안녕, 그래 안녕, 으레 하는 인사. 역겨운 인상파 스타일 파랑빨강회색초록 물감 튀겨진 하얀 비닐 바닥. 복도를 거쳐 식당. 상자를 집는다. 똑같은 자리에 앉는다. 상자를 열고 음식을 꺼낸다. 한 손으로 먹고, 한 손은 탁자 밑으로 내려 첫 펜을 건네고, 발로 둘째 펜을 넘겨준다. 셋째 펜으로는 상자에 끼적거린다. 달성.\n\n다 먹었다. 안녕, 또 봐, 으레 하는 인사. 박스를 건네주고, 복도로, 방으로 간다. 역겨운 인상파 스타일 파랑빨강회색초록 물감 튀겨진 진홍 비닐 바닥. 고개를 쳐들고, 책상 앞에 앉아 일한다.\n@@ @@\n------\n@@ @@\n피?\n[[>]]\n피가 있었다.\n[[/>]]\n피야 항상 났다. 면도기가 턱을 매만지다 보면 으레 피가 나곤 했다. 귀에서 흘러나오는 피에 견줄 바는 아니었다.\n\n피가 나쁘지 않다, 그 섬뜩한 따스함에 몸이 움찔하지 않는다, 그런 이야기는 아니었다. 그는 두 눈을 감고 왼손으로 문서를 휙휙 넘기고, 오른손으로 검은 칠을 죽죽 그었다. 그러다 잠시 요철에 닿고, 한숨을 쉬고, 다시 말소 작업을 재개했다.\n\n작업을 마치고 그는 눈을 떴다. 역시 정확했다. 그는 문서를 다른 작업문서들 안에 놓아두고, 책상에서 일어나 잠시 쉬었다.\n@@ @@\n@@ @@\n@@ @@\n그리고 주머니에서 칼을 꺼냈다.\n\n피가 있었다.\n\n피야 항상 났다.\n\n그는 침대에서 베개를 가져와 입에 쑤셔넣고...\n@@ @@\n@@ @@\n항상 이때가 제일 싫었다.\n@@ @@\n@@ @@\n항상 이때가 제일 싫었다.\n@@ @@\n@@ @@\n그는 귓속으로 칼을 찔러넣었다. 피가 그럴듯하게 날 만큼만. 그리고 칼을 빼냈다.\n\n피를 흘리지 않으면 사람들은 의심을 샀다. 이곳에서 피를 흘릴 이유는 세 가지밖에 없었다. 첫째, 아파서, 그는 안 아팠다. 둘째, 자해, 억지로나마 수긍할 만했다. 셋째... 그 이유를 그는 뭐라 부르는지 몰랐다.\n\n말들, 그런 말들이 있었다. 사람을 해치는 말들 같은 게 있었다. 딱 자기가 죽겠구나 하는 느낌, 의무실로 곧장 달려가(고프)게 만들어버리는 느낌을 주는.\n\n그보다야 이쪽이 나았다. 그는 머리카락 한 다발을 부여잡고 쭉 당겼다. 간단했다. 간단하고 값비싸고 고통스런 실수였다. 일찍부터 그는 이곳에서 상처는, 현실조정은 티가 다 난다는 걸 배웠다. 여기서는 다른 색깔. 저기서는 촉각적 변칙개체. 보지는 못해도 느낄 수는 있는 조그만 요철들.\n\n그는 생각했다. 미리 생각했다. 한 발쯤 앞을. 맨 처음에 이럴 때 그는 어쩔 줄 몰랐고, 평소 하던 대로 똑같이 행동했다. 이곳에서 자해는 흔했다. 스트레스가 많으니까. 하루하루를 겨우들 버티는 곳이고, 성공해도 아무도 신경쓰지 않았고, 성공했으므로 그도 신경쓰지 않았다.\n\n그는 티슈 한 장을 뽑아 오른쪽 귀에 다시 쑤셔넣어 피를 지혈하고,\n\n는...\n\n울었다.\n@@ @@\n------\n@@ @@\n죽음?\n[[>]]\n죽음이야 흔했다.\n[[/>]]\n재단 연구원 두 명 사이에서 태어난 것만으로 그는 충분히 불운했다. 신생아는 정부 기록을 지우기도 쉬웠다. 태내에서 모종의 변칙개체에 노출된 이상 자식을 공공에 공개하기는 너무 위험했다. 존재하지 않는 채로 두는 쪽이 실종될 때 처리하기 편리한 건 말할 것도 없었다. 부모들이 두둑한 보너스를 받은 건 물론이고.\n\n어린 시절을 그는 이곳에서만 보냈다. 어린 시절? 부모님 같은 건 없었다. 이 기지에선. 선생님은 있었다. 경비원이 선생님이었다. 운 없게도 그는 자기를 보살펴 줄 선생님을 만나지 못했다. 갈 곳이라곤 도서관과 실험실뿐이었다. 그래서 그는 계속 글을 읽었다.\n\n시체는 가끔 생겨났다. 자주는 아니었지만 곧잘 생겨났다. 그리고 딱히 숨겨지지 않았다. 영안실은 도서관 가는 길에 있었다. 그래서 그는 글을 읽으면서 가끔, 복도를 굴러가는 운구 침대 소리가 들리고, 거기 누운 존 도,,John Doe,,, 제인 도,,Jane Doe,,, 제트 도,,Jet Doe,, 가 보였다.\n\n어느 날, 그때 자기가 몇 살이었는지 그는 까먹었지만, 시체가 또 하나 굴러갈 때였다.\n\n몇몇 연구원들이 도서관에서 휴식시간을 보내고 있었다. 이들이 떠드는 소리가 그에게 들려왔다. 배신자 이야기. 실패한 쿠데타와 숙청 이야기. 말 한 마디마다 까이는 \"혼돈의 반란\".\n\n쿠데타가 뭔지, 숙청이 무슨 뜻인지 그는 몰랐지만, 둘이 무슨 연관이 있다고는 생각했다. 어쨌든 싹 쓸려나갔다는 말 같았다. 어떤 일이 있었는지는 몰랐지만, \"혼돈의 반란\"이라는 이름은 꽤나 멋지다는 생각이 들었다.\n\n그리고 그날도 저물고, 그는 보통의 삶을 계속해서 살아갔다.\n\n공부하는 시간이 되는 대로 끝나면, 그는 실험실로 이동해 작업을 시작했다. 그때 그는 고작 14세였다. 하지만 여기서 법은 딱히 상관없었고, 윤리위원회는 13세면 조수 일 정도는 시작해도 된다고 결정을 내린 적 있었다 (그런 내용을 도서관 서고에서 그는 봤다). 하찮은 일이었다. 마실 것, 먹을 것, 기구들 등등 가져오기.\n\n그러다 그는 문서에 접근해야 하는 업무도 맡게 됐다. 간단한 일이었다. 스펠링이나 문법 틀린 곳 있나 살펴보기. 가끔 절차나 설명에 대해서 몇 가지 제안하기. 간단했다.\n\n어느 날, 작업을 마쳐가려 할 때 그는 담당한 문서들 맨 밑에 있던, 담당한 적 없는 문서 하나를 발견했다. 문서를 보면서도 그는 추가근무를 한다고 별일은 없겠지 하고 생각했다. 문서 맨 뒤 빈 공간에, 조그만 손글씨가 쓰여 있었다.\n@@ @@\n@@ @@\n[[=]]\n\"아주, 아주 가만히 읽어.\"\n[[/=]]\n@@ @@\n@@ @@\n그는 눈을 끔벅였다.\n\n내 글씨?\n\n내가 쓴 글씨?\n\n그는 다시 읽었다. 다른 글도 있었지만, 다시 확인해 봤다.\n@@ @@\n@@ @@\n[[=]]\n\"아주, 아주 가만히 읽어.\"\n[[/=]]\n@@ @@\n@@ @@\n잠깐 그는 몸이 굳은 채로 있었다. 머리가 갑자기 아파왔다. 이런 글을 썼던 기억은 없었다. 이런 글을 쓸 만한 상황도 된 적 없었다. 하지만 글씨는 그냥 그렇게 있었다. 대체 이게 뭔지 알아봐야 했다. 그래서, 그는 계속 읽었다.\n@@ @@\n@@ @@\n[[=]]\n\"넌 나야. 어떻게인진 묻지 마. 난 너야. 어떻게인진 몰라. 내가 아는 건 네가 이 지시를 따른다면 모든 게 잘 처리된다는 것뿐이야.\n\n처리?\n\n네가 진정 하고픈 걸 해. 너는 반역을 갈망해. 그리고 어떻게 해야 할지 난 알지.\n\n지금부터 넌 작업하는 문서에 추가로 문서 하나를 더 받을 거야.\n\n정보재해 같은 게 있는지 살펴보고, 그걸 제거하고, 의심을 안 사고 보관할 수 있는 곳에 숨겨둬.\n\n아침을 먹을 때 고개를 숙이고 가. 위를 보지 마. 그리고 문서를 탁자 밑으로 넘겨. 어떤... 것이 그 문서를 받아갈 거야.\n\n솔직히 그것이 뭔지는 나도 몰라.\n\n그러면 그 문서는 다른 사람한테 유출될 거야.\n\n난... 그게 누군지 몰라. 어떻게인지도 몰라. 뭐가 어떻게 처리되는지도 몰라. 나도 나한테 들은 말이야.\n\n하지만 이제 넌 나랑 함께야. 발을 깊이 들였지. 행운을 빌어, 배신자.\"\n[[/=]]\n@@ @@\n@@ @@\n그 단어를 그는 몇 번씩 곱씹었다. 배신자. 그리고 머릿속에서 푹 고아 휘저었다. 머리가 깨질 듯했다. 배신자. 웃음이 피어올랐다. 그래. 그 말이 그는 좋았다. 아주 많이 좋았다. 걱정한 것은 오직... 앞으로도 그 짓을 계속할 수 있을지 하는 생각뿐. 그는 이마를 짚었다. 그리고 생각하지 않으려고 애썼다.\n\n그는 지금 바로 한 번 해보자고 생각했다.\n\n그때 귀에서 뭔가 흘러나오는 게 느껴졌다.\n@@ @@\n------\n@@ @@\n어둠...\n[[>]]\n어둠이야 흔했다.\n[[/>]]\n곧 통금 시간인데, 그는 생각했다. 빨리 마저 끝내야 했다.\n\n그는 다시 책상 앞에 앉아 펜을 하나 꺼냈다. 그리고 펜을 분해해 내용물을 부쉈다. 그 다음으로, 그는 새로 검열한 문서를 꺼냈다. 이번에 만졌던, 물체가 살아 움직인다는 문서였다. 너무 피곤해서 그는 자세한 내용이 기억나진 않았다.\n\n그는 항상 문서에 사인을 남겼다. 이 문서가 깨끗하다는 걸 보증하고자. 그런데 누구한테? 어쨌든, 최대한 멋지지만 완전 고상하지는 않은 글씨로, 그는 \"혼돈의 반란\"이라고 썼다. 그리고 항상 그는 씩 웃었다. 오만하게도.\n\n하지만 잘 맞았다. 호기심으로 시작한 일이 열정이 되고, 분노가 되고, 지금은 자기 발을 묶어둔 이 조직을 눈앞에 무릎 꿇리겠다는 열망이 되었다. 그는 이곳이 싫었다. 부모도, 고용주도, 어린 시절도, 선생님도, 상사도, 자기 자신도.\n\n그래서 괜찮았다. 혼돈, 좋아. 반란, 좋아. 그러면 어때? 그가 한 번도 자기 이름을 //자신이// 골랐던 적 없으니, //굳이// 혼돈의 반란이라 해도 뭐 어때. 혼돈의 반란, 자신. 농담도 잘하시네. 하지만 아무도 모른다. 농담이 가끔 손아귀에서 빠져나가 힘을 얻게 될지도.\n\n그는 시트를 동그랗게 꽉 말아 펜을 그 속에 꽂아넣었다. 그리고 얼굴을 찡그렸다. 들어가기엔 너무 컸다. 그는 펜을 빼내 반으로 뚝 분지르고, 절반을 하나씩 넣었다. 최선은 아니었지만 이런 것도 필요했다.\n\n펜을 분해하고 나자 스피커로 통금 공지가 흘러나왔다. 5분.\n\n그는 펜을 내려놓고 일어나, 옷을 벗고 바구니 속에 옷을 던져넣었다. 그리고 새 티슈를 하나 귀에 꽂아두고 하품했다. 2분.\n\n그는 침대에 누웠다. 1분.\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n그리고 불이 꺼졌다\n\n█",
  "tags": [
    "2018-최후의-날-en",
    "en",
    "이야기",
    "혼돈의-반란"
  ],
  "author": "XCninety",
  "created_at": "2020-04-13T21:07:53+00:00",
  "updated_at": "2024-10-20T14:08:09+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "chaos-praxis"
}