{
  "title": "マッケンジー博士の収容手順",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nこれは、もっともらしく、かつ簡潔にSCP記事の特別収容プロトコルを書くための、堅苦しくないガイドラインシリーズの基本的なエッセイのつもりです。シリーズの他のエッセイと同じように、このエッセイは大量の難しいルールではなく、主観的な書き手の意見を述べています。\n\n[[toc]]\n\n+ 基本的なガイドライン\n\nSCPの記事における特別収容プロトコル（The Special Containment Procedures）の項目―ここからSCP財団の名前がつけられました―は重要ですが、多くの場合は財団の創作の骨組み全体において、やりがいのない要素です。\nしばしば読み手が記事の「肉」と認めるものを追い求めてプロトコルの項目全体をただ読み飛ばす一方、他の読み手はさっぱりわからない嘘くささのためにdownvoteすることができるし、実際にするでしょう。\n\n[[[mackenzie-pitfalls|SCPのよくある落とし穴]]]で概説したように、SCPオブジェクトもしくは存在に対する特別収容プロトコルは//特別//であり、当該のオブジェクトもしくは存在の特異な性質に直接的に関連していなければならないということです。つまり、このようなプロトコルは特定の収容計画がいかに標準から逸脱しているかを記述するだけであるべきです。記事が「[[[mackenzie-glossary#toc1|飛び道具]]]（format screw）」（「収容中心の文書」を見てください）でない限りは、読み手は基本的に標準のプロトコルと比べて何らかの違いがあるかどうかだけに興味を抱きます。\n\n\n++ 説明中心の文書\n\nほぼ間違いなく標準的な記述方式で、説明中心の文書は記事の説明と補遺に重点を置き、プロトコルはできるだけ最低限のものに留めます。この形式では、プロトコルは基本的に補足として残され、可能な限り少ない内容で構成されるべきです。\n\nこれには二つの理由があります。一つ目に、このような形式では、あなたはできる限り早く読み手を記事の本当の内容に向かわせたいと思うからです。\n二つ目は、読み手がただ読み飛ばすことができるように、あなたはプロトコルの項目に意味深な内容を置くことを避けたいと思うからです。\n\nしばしば、このような記事のプロトコルは非常に短いものとして、「箱に入れて鍵をかけたら気にしないでください」に毛の生えた程度のものになります。これは全くもって普通のことです。実際、説得力のある理由がない限り、これは記事においてまず説明に頭を悩ませ、プロトコルを後に残しておくために役立ちます。\n\n++ 収容がつかみの文書\n\n特別収容プロトコルを中心になる説明へのつかみと導入として使用する2つ目の書き方です。\n記事の残りを読むまで理解できない、やや神秘的な収容プロトコルを含んだものである[[[SCP-106]]] はこの手法の良い見本です。\nあなたがこの戦術を用いるのであっても、簡潔さは重要であるということを忘れないでください。\nプロトコルが自然に読むには長すぎる場合、その目的を上手に成し遂げることはできないでしょう。\n\n++ 収容中心の文書\n\n最後にして飛び道具の主流となる手法、収容中心の文章は絡み合った、もしくは入り組んだ収容の計画の設立を記事の中心になる内容として強調します。\nこのような記事はプロトコルの際立った長さによって簡単に判別され、実際の説明の長さと争うか、さもなければ上回ることがあります（究極の見本は[[[SCP-579]]]を見てください）。このような記事はその性質によって通常の骨組みの例外となるものであり、このような状況に適用されるのは作者であるあなたが責任から逃れられるものに限られ、それでもいくつかのルールは変わらず適用されます。\n\nプロトコルの項目が記事の大半を占めるとしても、あなたはもっともらしさと簡潔さを強調しなければならず、残すのは基本的な収容計画の例外だけです。\nこのような場合でも、読者は延々と続く繰り返しや取るに足りない細々とした点で退屈させられることを望みません。この項目をふくらませ過ぎないことで順調に読者の興味を惹き続けることはあなたの務めです。\n\n全ての飛び道具と同様に、こういった記事は基本的な骨組みのいくつかの面を意図的に冒涜します。このことから、あなたが新人か不慣れな著者であるなら、これを書くことは著しく難しくなります。\n\n+ 基本的な収容プロトコル\n\n言うまでもなく、全てのSCPオブジェクトと現象がその異常な性質によってもたらされる多少独特な収容条件を持ちますが、これは、いくらか基本的ではないとされながら、省略の中に含まれる収容プロトコルが存在するという意味ではありません。\n\n++ 基本的な施設警備\n\n複数のオブジェクトや現象を収容するあらゆる[[[secure-facilities-locations|財団の施設]]]には、全体の安全と施設そのものの安全ための、基礎的なセキュリティプロトコルが適切に存在するのは間違いないでしょう。このような施設には、一般人を近づけないようにするため、オブジェクトや現象を閉じ込めて収容している制限区画への偶然の侵入を防止するため、そして施設の職員の安全と違反の際の運営の維持を確実に保証するための不慮の事故への基礎的な対策がなされているでしょう。\n\n以下は基本的に財団施設の基本的な収容プロトコルの一部または一片として特別収容プロトコルの中ではっきりと言及される必要はないものでしょう。\n\n* **警備** -- 標準的な財団施設には、大異変ではないオブジェクトの収容違反のほとんどを扱う十分な警備員、あるいは武力対応を行う職員がいることでしょう。これらはシフトを組むに足る十分な人数がいるに違いありません。したがって、こういった保護は日夜を問わず維持されます。このような施設は、複数の警備ステーションを最低でも施設の入口ごとに持ち、研究と収容部門への出入りを制限するでしょう。十分な大きさの施設はおそらく何ダースものステーションを持ち、もしかすると何百人もの警備員がいるかもしれません。\n\n* **施錠** -- 現代の財団施設は、十分な空間がないために収容されているオブジェクトあるいは現象がうっかり逃げ出すことのない区画に、許可のない職員が事故としてあるいは意図的に転がり込むことが絶対にないように対策をしているでしょう。このような施設には磁気カードリーダーや（指紋や網膜パターンのような）生体認証システムがあり、一般的な施錠では番号入力や鍵を利用します。危険なオブジェクトや現象を収容する施設は、深刻な違反の際に部門を封鎖する重い隔壁のドアのようなフェイルセーフを持つことでしょう。\n\n* **監視** -- すべての財団の施設は、廊下や研究所、収容部門と同じように全てのアプローチと施設の出口をカバーできるだけの、マイク付き監視カメラのような自動化された警備システムを持っています。より厳重な警備を持つ財団の施設はより複雑な対策をしているかもしれません。たとえば気圧もしくは床の圧力センサーや、レーザーの仕掛け線や、あるいはもっと神秘的な道具などです。\n\n* **許可** -- [[[security-clearance-levels|セキュリティクリアランスレベル]]]で概説したように、財団はどの職員が収容されたオブジェクトもしくは実体にアクセスするのか、それともしないのかを管理するシステムを設けています。\n\n++ 現場での収容\n\n動かすことができず見つかった場所で収容しなければならないオブジェクトや現象は、どれだけの空間的余裕があるかとその場所に近接した市民の人口によって、収容がより複雑になります。（[[[secure-facilities-locations|セキュリティ施設]]]を見てください）\n\nそれらの性質そのものによって、現場の収容施設は利用できるリソースの範囲に制限されるかもしれません。結局のところ、都会の繁華街のマンションの現場で収容されているオブジェクトは何ダースものセキュリティスタッフを収め、ましてや一般大衆の目から遠ざけておけるほどの空間的余裕を持たないでしょう。\n\nこれらが軽い形の飛び道具の構成要素となるからには、どのようにしてもっともらしく現場の警備を行うかというあなたの判断ですべてが決まるでしょう。\n全てのプロトコルと同様に、結局、できるだけシンプルにして、もしも読んだ人からプロトコルがもっともらしくなるには簡潔すぎるというフィードバックがきても、要点だけに留めましょう。\n\n\n++ 標準収容ロッカー\n\n大量の自主的な移動能力を持たないSCPオブジェクトにとってのもっともらしい収容は、「箱に入れて鍵をかけて余計なことはするな」に毛の生えた程度のものになります。このようなオブジェクトは、ただ「標準収容ロッカー」にあるとするのが良いでしょう。\n\nどのように構成されているのかイメージしたいのであれば、それぞれのロッカーが一つの、一つだけの異常なオブジェクトを収容している、学校のロッカーの大きさをした密閉式の金庫でいっぱいの部屋を想像してください。標準的な収容ロッカーを備えた施設では、必要とされる監視は基本的に最小限です。金庫ごとにカメラを設置する必要もなく、一式の監視カメラで簡単に部屋全体を監視することができ、金庫ごとに警備員を配備する必要もなく、一つの監視所でそれらしく部門全体への出入りを制限できます。\n\n++ 標準的な人間収容室\n\n[[[so-you-want-to-write-a-humanoid-scp-object|人間型SCPオブジェクト]]]はその性質によって自律かつ予測不可能とされ、しばしば特別な収容プロトコルを要求しますが、これはほぼ全ての人間あるいは人型に共通した要件がないという意味ではありません。\n\n以下は間違いなく仮定することができる人間の収容に対する基本です。\n\n* **空調** -- 実体が明らかに酸素や呼吸を必要としていないのではないかという疑問がない限り、部屋は施設のセントラルヒーティング、換気、そして空調システム（HVAC）[[footnote]]heating, ventilation, and air conditioning[[/footnote]]に繋っているでしょう。実体がこのような集中型のシステムに危険を及ぼすのであれば、それは密封された独立式[[footnote]]バス・トイレなどを部屋ごとに持っている建物などに使われる言葉。この場合は換気・水道などの循環が施設と他の収容室から切り離されていることを意味する。[[/footnote]]の部屋に置かれ、特別収容プロトコルで言及されるでしょう。\n\n* **水道と衛生設備** -- 実体が明らかに水を飲んだり、排尿したり、あるいは用を足す必要がない限り、部屋には洗面台、トイレ、そして標準的なシャワーが設けられているでしょう。繰り返しますが、実体がこのようなシステムに危険を及ぼすのであれば、部屋は独立式で密封されるでしょう。\n\n\n* **食事** -- 実体が通常の人間の食事を受け付ける限り、主要施設のカフェテリアから供給された食べ物が、刑務所で見られるような部屋のドアのスロットを通じて運ばれてくるでしょう（警備員の安全のために）。実体が特別な食事を必要としたり、あるいは（警備員の存在が実体を煽動し、警備員に危険が及ぶことによって）自動化されたシステムによって与えられる必要があるならば、それは言及されるべきです。\n\n\n* **監視** -- 人間の収容室にある監視カメラとマイクは基本的に一般的なもので、観察が施設の職員に危険を引き起こさないかぎり（実体が聴覚や視覚で認識災害を引き起こすような場合です）、常に映像を見張って（映像を録画して）いる中央警備ステーションと繋がっています。\n\n* **警備** -- 標準人間収容室のある施設には、収容内の要望に応える専用の警備スタッフがおり、それは厳重警戒の刑務所に似ていながら、それを越えるほどのものでしょう。\n\n* **心身のケア** -- 標準人間収容室のある施設は基本的に、人型実体と現地の調査警備を行っている職員の安全のために、医学的・精神学に財団が認めたスタッフを現場で常勤させています。この職員は収容実体と現場の収容スタッフを見守り、様子の変化を特定するよう訓練されており、同様に知的人型実体をカンセリングし、長期の禁固における精神的な影響を軽減します。\n\n+ Tips\n最後に、もっともらしい特別収容プロトコルを書くための基本的なTipsです。\n\n* **事実を確かめてください。** 科学的なプロトコル（生物学、化学、物理学）、技術的な知識（コンピューター、電気工学、機械工学）、あるいは軍事的なプロトコル（格闘、戦術、武器）を含んでいるプロトコルに対して、あなたはそれが心得のある、あるいは精通している人にとってもっともらしいものであることを確かにする義務を負います。科学や数学を不格好に継ぎ接ぎするのはその題材のエキスパートによって記事がdownvoteされるのにうってつけですし、SCPコミュニティの中には[[[expert-witnesses|たくさんのエキスパート]]]がいます。\n\n* **必要のない数値を使わないでください。** もう一つのよくある問題はオブジェクトに対するもっともらしく必要とされていない厳密な数値を指定することを含みます。オブジェクトが5メートルの致死半径[[footnote]]kill radius[[/footnote]]を持つのであれば、それが最低でも四方10mの部屋の真ん中に保管されるのは理解できます。そのような変わった特性がなく、そのような部屋を必要とするのであれば、それは言及すべきではありません。\n\n* **数値を用いるのであれば、納得できるものであるか確かめてください。** 何メートルという高さが必要になるもっともな理由がない限り、上下の間隔を指定しないでください。\n\n* **説得力のある理由がない限り、非常に高いランクの職員による許可を要求しないでください。** O5評議会のメンバーはとりわけこの影響を受けやすいようです。財団のO5評議会のメンバーは企業の役員に類似しています。あなたが共有ファイルの棚を利用するためにCEOや社長の許可を必要しないように、実験許可の要請を設定するには説得力のある理由がなくてはなりません。\n\n* **特定の名前を収容プロトコルに使用しないでください。** いわゆる雰囲気を壊すというだけではなく、その職員が転属したり負傷した場合、誰を充てるべきなのかわかりません。上級研究員やサイト管理者などの肩書きを代わりに使用すれば、オブジェクトや現象を誰が担当しているのかを誰の目にも明らかにすることができるでしょう。\n\n* **プロトコルに含まれているものは一切修正しないでください。** 特別収容プロトコルは、いかにして確実にオブジェクトあるいは現象の収容を維持するか、あるいは復旧するかを記述している緊急指示と同じです。その情報を編集したり削除するのは理にかなっていません。このルールの唯一の例外は施設の呼称です。自分がどの施設にいるのかを知るためにこの情報を利用する必要がある人がいるかどうかは一目瞭然だからです。",
  "tags": [
    "en",
    "エッセイ"
  ],
  "author": "Hibashi",
  "created_at": "2016-06-18T04:22:48+00:00",
  "updated_at": "2021-01-10T16:30:03+00:00",
  "rating": 21,
  "_site": "scp-jp",
  "_fullname": "mackenzie-containment"
}