{
  "title": "SCP-913-JP",
  "content": "[[include :scpko:credit:start]]\n**제목:** SCP-913-JP -ハラノちゃんのひと時の恋 하라노쨩의 짧은 사랑\n**저자:** ©[[*user mochiduki_1]]\n**작성 연도:** 2018\n**원본:** http://scp-jp.wikidot.com/scp-913-jp\n**역자:** [[*user Yunsule]]\n[[include :scpko:credit:end]]\n**일련 번호:** SCP-913-JP\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-913-JP에 해당하는 물품이 판매되고 있는 경우, 개체를 회수 후 역정보 『이물질 검출』을 전파하여 판매를 중지한다. 회수된 물품 및 재단 관할 내에서 생산된 SCP-913-JP는 일시적으로 보관하고, 표면에서 부패가 발견될 시 소각 처리 한다.\n\nSCP-913-JP-1의 관리 담당자[[footnote]] 해당 관리 담당자는 관리 담당을 스스로 지원한 인가 등급 1 이상의 인원에 한해 할당된다.[[/footnote]]는 SCP-913-JP-1가 불쾌감을 느끼지 않도록 일반인으로서 대우한다. 또한 관리 담당중인 인원은 정기적인 면담을 진행한다. SCP-913-JP-1이 소실된 것으로 확인된 경우엔 다음 관리 담당으로 지정된 다른 인원에게 인계한다.\n\n**설명:** SCP-913-JP는 201█년 5월 주식회사 도기코프에서 일본 국내에 판매된 호두 식빵이다. 한 봉지당 산형 식빵 2장이 들어가 있는 상태로 판매되며, 식빵의 표면에는 회사의 상징으로 보이는 로고가 새겨져 있다. 또 SCP-913-JP와 같은 로고를 일반적인 식빵에 새겨넣으면, 그 식빵 또한 SCP-913-JP와 같은 변칙성을 띠게 된다.\n\n인간 남성(이하 대상으로 표현.)이 SCP-913-JP를 섭취할 경우, 대상은 24시간 이내로 SCP-913-JP-1과 조우하게 된다. 해당 현상은 주로 대상의 학교에 전학, 직장 취업 등으로 대상과 가까워져 자연스러운 관계로 만나는 경우가 대부분으로, 그러한 상황에 적절하게 SCP-913-JP-1의 기록에 관한 과거 개변이 일어난다. SCP-913-JP-1은 '하라노,,原野,,'라는 이름의 여성으로, 대상과 친밀한 관계로서 가장 적절한 역할을 가졌다는 인식재해를 발생시킨다. 이러한 인식재해는 대상 이외의 모든 인원에게 유효하며, 대상만이 SCP-913-JP-1의 인식재해에 영향을 받지 않는다.\n\nSCP-913-JP-1은 암컷 일본사슴(학명: //Cervus nippon//) 성체이다. SCP-913-JP는 인간 여성을 따라한 행동패턴을 갖고 있으나, 신체 움직임은 일본사슴을 기반으로 하므로 요리 등의 일부 행동은 실패하는 경우가 많다. 그러나 이러한 실패를 목격한 대상 이외의 인원은 위화감을 전혀 느끼지 못한 채 인식재해에 의해 SCP-913-JP-1를 '자주 덜렁거리는 여성' 으로 인식한다. SCP-913-JP-1은 대상에 대해 호의를 느끼며, 그러한 어필을 자주 보인다. SCP-913-JP-1은 사진이나 영상, 문서 등의 매체에는 일본사슴으로 보이지만, SCP-913-JP-1이 출현하고 있는 사이에는 이러한 매체를 통해서도 대상 이외에는 인간 여성이 적합한 상태로 인식한다.\n\nSCP-913-JP-1은, 대상이 SCP-913-JP-1에게 불쾌감을 느낄만한 행동을 반복할 시 소멸한다. SCP-913-JP-1이 사라진다 하더라도 인식재해가 일어난 인원은 SCP-913-JP-1에 대한 기억이 바뀌진 않으나, SCP-913-JP-1이 기록된 미디어에서 SCP-913-JP-1을 일본사슴으로 인식이 가능하다.\n\n**개체 발견 경위 - 201█/5/13~201█/5/17**\n201█년 5월 13일, 나라현의 ██중학교에 재학 중인 몇몇 학생이 암컷 일본사슴을 찍은 사진을 '하라노쨩이 사슴이 됐어.' 라는 문장과 함께 SNS 사이트 등지에 업로드하여 재단이 주목하게 되었다. 재단 인원의 ██중학교 조사에 따르면, 남학생 무라오카,,村岡,, ██ 씨(당시 14세)가 이미지 발견 4일 전, '교실 안에 사슴이 돌아다니고 있다.'고 다른 학생들에게 호소하여, 변칙성에 깊은 연관성이 있다 추측해 면담을 실시했다. 그러나 당시는, 해당 면담만으로는 변칙성을 해명할 수 없었다.\n\n201█년 5월 14일, 히로시마현의 경찰서에서 '직장에 사슴이 신입  사원으로 들어왔다.' 라는 이상한 신고가 접수되어, 재단은 나라현 ██중학교에서 발생한 사안과 관계가 있다고 추측, 신고자였던 회사원 우에다,,上田,, ██씨(당시 27세)를 제 81██기지로 인계하였다. 우에다 씨와는 조속히 면담을 진행할 예정이였으나, 정신 상태가 불안정했기에 일시적으로 보류되었다. 구금으로부터 3일째 되었을 때, 면담에 지장이 없을 정도로 정신 상태가 안정되었다고 판단되어 면담을 진행했다. \n\n[[collapsible show=\"+ 면담 기록-913-01 펼치기\" hide=\"- 면담 기록-913-01 접기\"]]\n__**면담 기록-913-01 - 201█/5/17**__\n> **면담 대상:** 우에다 ██ 씨(히로시마현 거주, 당시 27세)\n> \n> **면담자:** 하라노 연구원[[footnote]] 당초 면담자는 아사이 연구원이 맡을 예정이었으나 하라노 연구원이 강하게 희망하여 면담자는 하라노 연구원에게 위탁되었다.[[/footnote]]\n> \n> **<녹음 시작>**\n> \n> **우에다 씨:** 아니 야, 이건 또 대체 뭔 농담인 건데.\n> \n> **하라노 연구원:** [발을 굴린다]\n> \n> **우에다 씨:** (구석에 있는 카메라를 바라보며) 거기 보고 있지, 선생. 내가 사슴 무서워한다고 해서 이딴 장난 막 하는거냐.\n> \n> **하라노 연구원:** [콧바람 부는 소리]\n> \n> (하라노 연구원이 옆에 있던 의자를 넘어뜨리고, 테이블을 돌아 우에다 씨에게 접근한다.)\n> \n> **우에다 씨:** 우와아 씨발! (일어서서 하라노 연구원과 거리를 둔다) 이리로 오지 말라고!\n> \n> **하라노 연구원:** [날카로운 울음소리]\n> \n> **우에다 씨:** 으아 싫어......빨리 나 좀 내보내줘!\n> \n> (하라노 연구원이 우에다 씨에 갑자기 접근해 뒤로 돌아서더니, 뒷발로 걷어찬다. 그 직후, 방 문을 뚫고 탈주했다.)\n> \n> **<녹음 종료>**\n> \n> **종료 보고서:** 하라노 연구원은 방에서 탈주 후 약 5초 후에 소실되었고 인식재해에 의한 변칙성 또한 동시에 사라졌다. 이에 따라 직전에 면담을 녹화한 영상에는 하라노 연구원이 일본사슴으로 보이게 되었고, 하라노 연구원이 기재된 문서기록도 모두 일본사슴에 기반한 행동으로 기입된 것을 확인했다.\n[[/collapsible]]\n\n다시 다른 인원이 우에다 씨와 면담을 진행한 결과, 무라오카 씨와 우에다 씨는 같은 일본사슴과 조우하기 전 주식회사 도기코프에서 판매하고 있던 식빵을 먹고 있었던 것이 판명되어, 재단 내에 있던 해당 제품의 변칙성을 확인한 후 SCP-913-JP로 지정하었다.\n\n아직 SCP-913-JP-1이 출현 중일 때는 SCP-913-JP을 섭취해도 새로운 SCP-913-JP-1이 나타나지 않는 것으로 보아 SCP-913-JP-1 개체는 하나만 존재하는 것으로 추측된다.\n\n**부록1:** 201█년 5월 20일부터 SCP-913-JP-1의 특수 격리 절차가 수립되어, 복수의 인원이 교대로 SCP-913-JP-1의 대상이 되는 계획이 실행되었다. 관리 담당이 될 인원은 본인 희망으로 결정되며, SCP-913-JP-1가 사라진 경우에는 조속히 다음 관리 담당자에게 SCP-913-JP를 섭취시킨다. 당시 관리 담당자는 D계급 인원또한 기용하고 있었으나**\"탈주 기록-D54489-1 201█/6/12\"** 발생 이후, D계급 인원을 배정하는 것이 금지되었다.\n\n**부록2:** 201█년 8월 14일부터 카스가이,,春日井,, 박사가 SCP-913-JP-1의 관리 담당이 되었으나 카스가이 박사의 조수로 출현한 SCP-913-JP-1인 '하라노 박사'는 현재까지도 소실이 확인되지 않는다. 현재도 면담을 계속해, SCP-913-JP-1에 관한 면담을 정기적으로 행하고 있다.\n\n__**면담 기록[Dr.카스가이]039 - 201█/5/14**__\n> **면담 대상:** 카스가이 박사\n>  \n> **면담자:** 아사이 연구원\n>  \n> **<녹음 시작>**\n>  \n> **아사이 연구원:** 오늘자 SCP-913-JP-1의 관리 담당이 되고 난 후 39번째 면담이 됐습니다. 카스가이 씨, 오늘도 잘 부탁드립니다.\n>  \n> **카스가이 박사:** 어어, 잘 부탁해.\n> \n> **아사이 연구원:** 단순 계산으로 저번부터 한 39주 가까이 SCP-913-JP-1이 사라지지 않고 계속 존재하고 있는데요......지금까지 SCP-913-JP-1과는 잘 지내시고 있습니까?\n>  \n> **카스가이 박사:** 어어, 뭐 언제나처럼. 늬들은 걔가 어떻게 보이는지 난 잘 모르겠지만 말야.\n> \n> **아사이 연구원:** 그렇군요, 저희 눈에는 언제나처럼......일본사슴이 아니라, 당신의 조수인 하라노 박사에다......당신과 친밀한......뭐 그런 관계라고 보입니다.\n> \n> **카스가이 박사:** 그렇군, 그렇다면 됐다. 실제로도 그녀랑 잘 지내고 있어.\n> \n> (아사이 연구원이 왼손으로 턱을 괴고, 시선을 떨어뜨린다.)\n> \n> **아사이 연구원:** ......별 상관 없는 말이긴 한데요, 알고 계시는 겁니까? \n> \n> **카스가이 박사:** 그 말은 그러니까, 그녀가 날 어떻게 생각하고 있는지, 그런 거 말인가?\n> \n> (아사이 연구원이 조용히 수긍하고, 카스가이 박사가 작게 미소지으며 끄덕인다)\n> \n> **카스가이 박사:** 우리는 오랫동안, 서로 사랑했지. 이젠 그녀의 얼굴을 보는 것만으로도, 무슨 생각을 하고 있는지가 손바닥 보듯 다 알겠다니깐.\n> \n> **아사이 연구원;** 하지만 당신의 눈으론 하라노 씨는......아니다, 이 얘기는 관두죠.\n> \n> **카스가이 박사:** 아사이 군, 서로 사랑하는 데 겉모습 같은 건 상관 없어. 뭐 확실히, 처음엔 힘들었지. 그녀의 마음이 좀처럼 가늠이 잘 되지 않았으니 말야.\n> \n> **아사이 연구원:** 어음. 이렇게까지 SCP-913-JP-1이 사라지지 않은 건 정말 드문 일입니다. 지금까지 관리 담당자였던 인원들은 10일도 채 못 넘겼거든요.\n> \n> **카스가이 박사:** (작게 한숨을 내쉬며) 시간 교대제 시설 목욕탕에 들어가려 하면 불쑥 와서 그녀와 만나버리질 않나, 하라노가 손수 만들어준 쑥잎 쿠키를 먹곤 눈앞에서 도로 뱉어버리질 않나, 약속에 쏙 빠지질 않나, 다들 그녀한테 참 너무한 짓들을 해왔지만, 난 비난하진 않을게. 하라노의 마음을 읽는 건 참 어려운 일이니까 말이야. 하지만 나는 신사답게, 그녀의 기대에 전력을 다해왔다고.\n> \n> **아사이 연구원:** 카스가이 씨는 어떻게 하라노 씨의......SCP-913-JP-1의 기대에 응할 수 있었습니까?\n> \n> **카스가이 박사:** 뭐어, 어렵지는 않다고. 관리 담당자들의 기록들을 읽어보고, 그녀가 좋아하는 것, 취미, 이럴 땐 뭘 해줬으면 하는지를 머릿속에 집어넣었어. 때로는 나한테 알아듣지 못할 말로 약속을 하는 일도 있지만, 그럴 때는 가까운 친구한테 상담을 받아도 좋아. 친구는 왜냐, 뭐든지 알고 있거든. 약속 뿐만 아니라, 그녀의 기분 같은 것까지도.\n> \n> **아사이 연구원:** 그랬군요......카스가이 박사님이 SCP-913-JP-1의 관리에 아낌없는 노력을 기울여 주시고 있는 건, 진심으로 감사하고 있습니다. 그럼 이제, 보고는 이상인 겁니까?\n> \n> **카스가이 박사:** 아아 그렇다면......한가지, 상담을 받아봐도 되겠나?\n> \n> **아사이 연구원:** 네? 무엇인가요.\n> \n> **카스가이 박사:** 요즘들어 하라노가, 조금 상태가 이상한 것 같아. 컨디션이 나쁘다 해야하나.......\n> \n> **아사이 연구원:** 계속해 주세요.\n> \n> **카스가이 박사:** 잠은 평소처럼 자기는 하는데, 불면증처럼 상태가 나빠보여. 그 전까지만 해도 그런 일은 없었는데, 얼마 못가 피곤해서 토를 하는 것도 늘고 있어. 그래서......마치 원래부터 자기 몸이 아니었던 것처럼 잘 움직이지도 못하고 어색한 모습이 자꾸 눈에 띈다고.\n> \n> **아사이 연구원:** 그렇군요......만일이긴 하지만, 인간으로서의 활동에 한계를 느낀 걸지도 모르겠습니다. 이렇게나 긴 기간 동안 SCP-913-JP-1이 계속 존재하는 건 이례적이기도 하고, SCP-913-JP-1에게 상당히 부담이었던 걸까요?\n> \n> **카스가이 박사:** 나도, 그런 느낌이 들긴 했지만......역시, 그게 맞는 걸려나.\n> \n> (카스가이 박사가 머리를 집고, 고개를 푹 숙여 침묵한다.)\n> \n> **아사이 연구원:** 걱정이 된다면, 면담이 끝나는 대로 SCP-913-JP-1의 신체 검사를 해봅시다. 혹시나 만약에, 다른 원인이 있을지도 모르니까요.\n> \n> **카스가이 박사:** 그런가, 그래주면 좋겠네.......\n> \n> **<녹음 종료>**\n>  \n> **종료 보고서:** 면담이 끝난 직후 SCP-913-JP-1의 신체 검사를 진행한 결과, SCP-913-JP-1은 임신중이었던 것으로 판명되었다.",
  "tags": [
    "jp",
    "scp",
    "동물",
    "사슴",
    "안전",
    "음식",
    "인식재해"
  ],
  "author": "Yunsule",
  "created_at": "2025-03-01T00:47:07+00:00",
  "updated_at": "2025-03-17T07:59:26+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "scp-913-jp"
}