{
  "title": "fragment:scp-7899-1",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:theme:cyberpunk theme-number=1]]\n\n\n> Access Granted... opening redacted file.\n\n[[div class=\"logs\"]]\n[[div class=\"logs-header\"]]\n[[size 150%]]\nKuril Islands Facility Exploration log\n[[/size]]\n**> RECORDING STARTED <**\n@@ @@\n[[/div]]\n[[table class=\"dialog\"]]\n \n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//The video opens with what appears to be the entrance security checkpoint of Site-320. The light of Johnston's flashlight is the only illumination source in the room.//\n[[/cell]]\n[[/row]]\n\n  \n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nIt's so dark in here. I'm wondering if we should try restoring the power to them.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nWe don't need to do we? I can see just fine and there should be enough power to open the door to the containment cell, yes?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nAll containment cells have a built-in power cell so they can be opened and closed in the event of a power failure, so yes.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nI'll shake up a glowstick so you can keep track of me. Just guide me in the right direction and we'll hopefully be in and out quickly.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//A bright green flash shows up on the camera, Avalerra places the glowstick on her belt and takes point in front of Johnston.//\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nDid you hear that?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nHear what?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//The camera spins around in the believed direction of the noise, nothing but powered-off security machines are seen.//\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nI could have sworn I heard a noise that way.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nI've got better hearing than you do, I didn't hear anything. The darkness might just be getting to you.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\n(sighs) Maybe you're right. Let's just keep moving. The Commons area should be just ahead.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nIt's weird seeing you actually out doing something. Here I thought you just enjoyed sending me out to my potential death.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nCome on Michaela, you know me better than that. I'm not exactly a fighter like you or any of the other boys.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//The commons is empty, there is no sign that anything had been disturbed from the last time it had been used.//\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nBack on topic, according to Site Map; holding cells would be just past the testing grounds. Straight ahead are the testing chambers and to the left is Containment Cells.\n[[/cell]]\n[[/row]]\n\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nFairly straightforward then, it's not like our Site with its tram, various buildings and floors. This place is like... one Site-78 building.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nThis facility is meant to be small, a place to lock stuff away so they can't get to the mainland. Let's get moving before my mind starts playing tricks on me again.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//Movement through the Site continues for another five minutes as Johnston and Avalerra pass by various testing chambers. At the end of the hall, Johnston slides her keycard into the reader and the pair enters the containment wing. The sound of metal on metal can be heard as they enter.//\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nWh- did you hear that?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//Johnston looks around frantically behind them, the camera whirling as she attempts to find the source of the noise.//\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nMaria calm down! There's nothing here. It's just us. Come on, show some discipline.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nS-sorry! I just-, eh whatever. We're looking for Containment Cell #48 and #58. Keep those eyes peeled.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//Johnston and Avalerra move methodically, checking the numbers of the various holding cells. There is an office space up ahead with two hallways on the sides of it. The pair head into the office and behind the desk is Containment Cell #48.//\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nAlright, just let me worry about getting this thing ready for transport. With your metal allergy, I don't know what it would be like if you got infected but I can't imagine it would be pleasant.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nThey just had to send the member of Omega-45 who can't handle any metal.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//Johnston swipes her keycard. The two reverse pressure airlocks begin to open.//\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nPerhaps Site Command thinks your expendable, a Clockwork virus might eat you up with nothing left behind. Probably the real reason they only sent two of us.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nFewer people get infected in case of an accident. Cold but Smart. I'll stand watch, I don't really feel like getting wet, haha.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//Johnston enters the airlocks into the chemical shower. The spray batters the camera, obscuring the lens. She turns 360 degrees as the shower goes on for thirty seconds. Johnston wipes off the camera, picks up a Haz-Mat suit, and takes a minute to put it on. She enters the containment cell proper to find the cold storage where SCP-7899-B is being kept. She opens the freezer and finds the vials in question, placing them in a secure containment case. She presumably puts them into her pack when an explosive sound is heard. The sound of footsteps is heard thereafter.//\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nWe have trouble, I heard Russian being spoken under the noise.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nRussians here? Maybe it's Volk Division.[[footnote]] Mercenary group that employs wolf themed anomalies and anomalous weaponry. [[/footnote]]\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nWell whoever they are, I'd imagine they're here for the same reason as us.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nDamn mercenaries, maybe the RR hired them cause they think they're disposable. What do we do?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nThey are coming this way. I'll take care of them. You hide in one of those lockers over there. You'll also need to take my legs.[[footnote]] In order for SCP-7261 to transfigure into an animal, they must separate their torso from their legs. [[/footnote]]\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\n(Exhales deeply) Alright. I can. I can do that.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//Avalerra suddenly disappears into the darkness as Johnston moves forward to catch her legs, the cawing of a bird is audible soon after. She takes the glowstick off Avalerra's waist and smashes it before hurrying to the lockers as voices are heard. She turns off her flashlight. The closing of two lockers is heard as Johnston presumably fits herself into one of them. Her stifled heavy breathing is heard and everything goes still for a few minutes.//\n\n//The sound of Russian speaking is heard as the voices get louder and louder. Footsteps are audible in the footage followed by the sound of gurgling and pained grunts succeeded by two metallic thuds. Thirty seconds pass before the locker creaks open and Johnston re-engages her flashlight.//\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\n(whispers) Avalerra? You alright?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//Johnston slides out of the locker as the flapping of wings grows closer and stops. The camera turns to see Avalerra transformed back into a human.//\n\n\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nI'm fine but... what happened to those mercs?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nWhat do you mean? Didn't you kill them?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//Johnston shines the light on the mercenaries bodies as she approaches them. Their throats are slashed and their heads just barely still on their bodies. Johnston checks their gear and finds patches that identify them as Volk Division.//\n\n\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nI didn't do that. I flew up to the ceiling there to swoop down on them but they suddenly just... died.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nSh... shit. I knew something was in here with us! Alright. Johnston calm down. We need to get 7899-A still.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nAnd what about what killed them? Whatever it is they are invisible to me.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nWe'll just have to hope it's hungry for wolves and not samurai. Take point again, keep an eye out for hostiles. I'll kill my flashlight and hopefully no one spots us.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//The feed goes dark as Johnston kills her light, the pair slip behind the office desk as light from the hole that had been blown in the wall shines through the hallway ahead.//\n\n\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\n(whispers) Stay still, I hear someone approaching.\n[[/cell]]\n[[/row]]\n\n\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n \n//The camera is moved onto the desk. Two mercenaries come out from the dark, shining the flashlights of their rifles around. They exchange a few words, appearing to examine the various happenings in the office.//\n\n//As one of the mercenaries starts to turn the corner around the desk, their neck is held back and something thin bursts from their chest. The mercenary starts to gurgle as his partner begins to shoot in the direction of their assailant. The bullets bounce off of a shimmering figure as the mercenary being held is summarily disemboweled. The dead mercenary is dropped as their guts hit the floor. The other mercenary continues shouting and shooting at the shimmer. The mercenaries' knee is struck causing them to fall onto their opposite. Their head shows signs of being grabbed as they scream for their life.  The crunch of bone and the squishing of flesh is heard as the right side of their head violently bursts.//\n\n//When the screaming has stopped, thirty seconds pass before Johnston retrieves the camera and moves from around the desk.// \n\n[[/cell]]\n[[/row]]\n\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nWhy not just kill that last one? Feels like it chose to make him suffer.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nI think it was taunting that other one, showing him his buddy getting his guts spilled out like that. We're definitely dealing with something intelligent. Maybe it's a human with paratech, that's how it's hiding.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nBest not to stand around talking about it. That gunfire is going to draw more Volks, other containment cell is to our right. Let's movoe.\n[[/cell]]\n[[/row]]\n\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//The camera shakes as Johnston moves with Avalerra in front across the hallway towards the hole in the wall. They stop for a second as more gunfire and screams are heard, and then continue on at a quicker pace. Johnston slides her keycard into the reader to enter while Avalerra lags behind before entering with Johnston.//\n\n\n[[/cell]]\n[[/row]]\n\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nWhat's out there? Anything?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//Avalerra is seen shaking her head as the door closes shut behind them.//\n\n\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nI saw a Volk Division boat outside, looked empty to me. I think their whole unit came inside.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nSCP-7899-A\n[[/hcell]]\n[[cell class=\"active\"]]\nWELL. WELL. WELL. IF IT ISN'T MY CAPTOR.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//The Camera turns to face SCP-7899-A sitting on the table in front of Johnston.//\n\n\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nHello SCP-7899-A, you're going on a little field trip with us.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nSCP-7899-A\n[[/hcell]]\n[[cell class=\"active\"]]\nYOU MEATIES FORGET ABOUT ME AND KILL THE LIGHTS. NOW YOU COME BACK TO ME... WAIT I DETECT THE CLOCKWORK VIRUS IS NEARBY. GIVE IT TO ME.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nYou sure I can't just scrap the bucket of bolts?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nSecure. Contain. Protect. Not Scrap. Crush. Pummel. As much as I'd like to, this thing needs to be in another cell. Now hold still, not like you can move anyway.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//SCP-7899-A howls obscenities at Johnston as she lifts it up, noticing a Volume dial that when turned mutes SCP-7899-A. She places it down and removes her pack, stuffing SCP-7899-A as best as she can inside of it. She puts it on her pack and the pair move back into the hallway.//\n\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nAvalerra\n[[/hcell]]\n[[cell class=\"active\"]]\nDon't go right, we don't know if there are more reinforcements coming. We'll have to take our chances with what's in there.\n[[/cell]]\n[[/row]]\n\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nI trust your judgement. Let's move.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//The camera begin to shake as Johnston moves quickly behind Avalerra down the hall, the sounds of combat are deafening as they move past Cell after Cell. A loud thud is heard against a nearby door as Johnston stands up and sprints towards the Testing chambers. She turns around as the door opens and two glowing red lights are seen through the darkness. The camera quickly turns and more shaking is witnessed.//\n\n//Johnston turns her flashlight back on as her frantic breathing fills the audio feed. Avalerra is ahead of her and she's fallen behind. As Johnston enters the Commons, she jerked over to the right; the camera turns and reveals it to be a Volk Mercenary. He begins shouting at her in Russian as something else is pulling her back.//\n\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nN-no! Get off of me!\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//The sound of wind rustling is heard as there is a metal thud from behind the camera. Another rustle and suddenly the Volk mercenary struggling with Johnston has lost both his arms. The camera shifts as Johnston runs towards the security checkpoints while violent smashing is heard along with the sounds of squelching fluids. Johnston makes it past the Security checkpoint when something impacts her from the back causing the camera to crash into the ground. She begins to be dragged backwards.//\n\n[[/cell]]\n[[/row]]\n\n\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nA-Avalerra! It's got me! H-help!\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//The roaring of a bear is heard as loud thuds come toward Johnston. Johnston feels the grip on her leg disappear as there is a crashing sound behind her. Johnston stands up shining her flashlight on what was occurring in front of her. Avalerra, who was in the form of a grizzly bear, was wrestling with a black-clad humanoid. The figure's helmet was in the shape of a Raven head with an exaggerated beak. She stood still for a moment until the humanoid ejected a blade from its forearm and stabbed Avalerra with it.//\n\n//Avalerra roared as the sound of her flesh began to melt and boil away. The humanoid stopped, seemingly intrigued by what was occurring with the animal that attacked her.//\n\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nH-Hey! Stop! You're going to kill her!\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nHumanoid\n[[/hcell]]\n[[cell class=\"active\"]]\nGive me the TV and the Virus in your backpack and I'll let it live.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nI'm not giving you anything. I see your shoulder pauldron. S-03. You're Sigrun. Sveromeyja... right?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//S-03 removes her blade from Avalerra and begins walking towards Johnston, blade pointed straight at her.//\n\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nS-03\n[[/hcell]]\n[[cell class=\"active\"]]\nHow do you know my name?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nThat's not important, but I know that you can be somewhat reasonable. We can both walk away from this.\n[[/cell]]\n[[/row]]\n\n\n[[row]]\n[[hcell]]\nS-03\n[[/hcell]]\n[[cell class=\"active\"]]\nI don't what you think you know about me but I heard the stories of what the Foundation did to my Valkyrie sisters in the days before Cartagena so don't you plead to me about family.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nThat agreement won't let you hurt me. You need to let me walk out of here or this isn't going to end well for either side.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nS-03\n[[/hcell]]\n[[cell class=\"active\"]]\nHurt you? No see, what I think happened is that the Volk Division killed you and your friend here. I showed up afterward and mopped them up, claimed the anomaly, and kept it out of the hands of the Robotic Republic. Just more of Valravn doing what the Foundation couldn't do.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nThey'd never believe a lie like that. There would still be reprecussions.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nS-03\n[[/hcell]]\n[[cell class=\"active\"]]\nYou can keep telling yourself that but you and I both know our factions will do whatever it takes to avoid war, and I'm plenty experienced in making things look like accidents.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nSo what... you bringing this thing back to the RR?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nS-03\n[[/hcell]]\n[[cell class=\"active\"]]\nValravn has no love for the Robotic Republic. What they are doing is an affront to the life that is given to us by the gods. The Republic hired the Volks. The Operations department got word and decided that one of their fancy TVs could do wonders for our AI program. So, VHQ sent me. Unfortunately, I couldn't bypass the locks on the cells... until you came around.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nWhat about a deal hmm? You said R&D just wanted this thing for it's AI programs, correct? I'll give you the TV, we keep the virus. You tell your superiors that the Virus was long gone.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nS-03\n[[/hcell]]\n[[cell class=\"active\"]]\nOr I just kill you both and take it, you aren't really doing a good job at pleading your side.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nYou know it does right? It turns people into Clockwork robots that spend the rest of their lives in writhing agony. Can you really trust Valravn not to use this thing as a weapon? Would you let the Volk Division get their hands on it?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nS-03\n[[/hcell]]\n[[cell class=\"active\"]]\nAnd what do you know about Volk Division?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nI know what they did to your family and how your heart bleeds for your country back home. If you wouldn't want them dropping that weapon on your countrymen, then Valravn shouldn't either.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nS-03\n[[/hcell]]\n[[cell class=\"active\"]]\nYou know nothing about my Family. Don't bring them up.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nBut you don't deny that Valravn wouldn't use this disease against someone? That an outbreak might accidentally start due to their reckless actions?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//S-03 stands still for a few moments before lowering their blade and resheathing it.//\n\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nS-03\n[[/hcell]]\n[[cell class=\"active\"]]\nThe TV. Before I change my mind.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//Johnston pulls SCP-7899-A from her pack and hands it to S-03.//\n\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nS-03\n[[/hcell]]\n[[cell class=\"active\"]]\nI'd take your friend and get out of here before the Volks realize what happened to their squad. Count yourself lucky that you had something to bargain with. [End Recording]\n[[/cell]]\n[[/row]]\n\n[[/table]]\n[[/div]]\n\n\n> [[[https://scp-wiki.wikidot.com/scp-7899|<- Previous Iteration]]] |   __Exploration Log__ @@ @@|[[[https://scp-wiki.wikidot.com/scp-7899/offset/2| Next Iteration -> ]]]",
  "tags": [
    "fragment"
  ],
  "author": "SYTYCFanon",
  "created_at": "2022-10-04T06:39:27+00:00",
  "updated_at": "2023-02-22T03:32:38+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7899-1"
}