{
  "title": "Apotheosis Hub",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> **“//Apotheosis is not the origin of the major man. He comes, Compact in invincible foils, from reason, lighted at midnight by the studious eye, swaddled in revery, the object of The hum of thoughts evaded in the mind//...” ―Wallace Stevens**\n\n[[include component:image-block name=Zhange.jpg|align=center|width=800px|caption= Art by [http://www.scp-wiki.net/zhange-artwork Zhange] ]]\n\nAn epic tale of Endings, Beginnings, and the oft-forgotten toil in between.\n\n**Part the First:**\n\n> [[[SCP-3396]]] \"**The Empyrean Parasite**\" by CadaverCommander\n> \n> \"//The advent of SCP-3396 has begun to exert unprecedented changes upon global society despite Foundation anti-intelligence initiatives. SCP-3396-01 instances not under containment have utilized their newfound anomalous abilities for a variety of purposes thus far, including murder, nonviolent crime, mass-eradication of certain diseases, and public welfare initiatives. While the Foundation has maintained a semblance of control over global media and has thus far been able to limit public knowledge of SCP-3396-01 instances, SCP-3396 contamination continues.\"//\n> \n> Audiences say:\n> \"There's really no one better than Cadaver at these sorts of monsters.\"\n> \"Medium-length, creepy, memorable read. This is just what I wanted to see when this contest dropped.\"\n> \"The image you paint is very vivid and the anomaly is certainly bad news for consensus reality.\"\n\n> [http://www.scp-wiki.net/the-shape-of-a-gun The Shape of a Gun] by CadaverCommander\n> \n> \"//The free men and women thundered their pride, their yearning to live, their right to thrive, and stood upon their ground. And Monica let herself be wielded by the heart of her people, her soul forged into the shape of the tool they needed to defend their homes and lives from those that would take them. The shape of a gun//.\"\n> \n> Audiences Say:\n> \"Monica may very well be my new favorite character on the site.\"\n> \"This is some Worm-tier shit. Holy fucking goddamn.\"\n> \"I desperately wanted to come in and quote a single line of this that I adore for how well written it is, but there are just too damn many to choose from! And I'm not even a third of the way through this…\"\n> \"Probably one of the best tales on this site.\"\n\n**Part the Second:**\n\n> [http://www.scp-wiki.net/a-farewell-to-arms A Farewell to Arms] by Weryllium \n> \n> \"//A turret was being chewed up by a Tyrannosaurus rex made of plasma. A body most certainly did not lie crumpled in a ten-meter circle where reality was crushed flat to two dimensions and then rolled up into nonexistence. A missile the size of a person sat in the air, encased in bone. A defense drone melted in a puddle of cheese. The Scranton Reality Anchors had sat quietly and impotently along the walls the entire time, for an anchor can hold a boat in place but it can't stop it from sinking.\"//\n> \n> Audiences Say: \n> \"because whomst the fuck needs arms anyways +1\"\n> \"X-Men vs. super-science, and I'm glad Armando's there. :D This was awesome.\"\n\n\n> [http://www.scp-wiki.net/a-new-age-of-magic A New Age of Magic] by Modern_Erasmus\n> \n> \"//Magic has infinite manifestations, sources, and rules, none of which universally apply. Except one. Everything has a cost. Nothing is free. Humanity is ascending, perhaps all the way to godhood. What price will be asked of us for this? What will happen when we can't afford to pay it?\"//\n> \n> Audiences Say:\n>  \"this is fucking excellent, you hit all the bulletpoints that i could have asked for. Ambiguity couched in fact, a shroud of speculation with a core of truth.\"\n> \"I can imagine some sort of, I don't know, welcome/fuck normalcy party in the Library or some shit. I can literally see that in my head. In other words, +1 with gusto.\"\n> \"This is some damn fun worldbuilding. Seeing all of the reactions different people have from different groups is wonderful, and I like the foreboding hints at what could have caused this anomaly. Your Doomsday team fails to disappoint.\"\n\n**Part the Third:**\n\n> [http://www.scp-wiki.net/scp-3731 SCP-3731] \"**Normality Will Be Protected**\" by fieldstone\n> \n> //\"Causing an אK scenario is the ultimate failure of the Foundation's mission, but it provides an unprecedented opportunity - the chance to start clean, to make a better world, shaped and regulated by the guiding hands of the overseers. It will not be their ascension. It will be ours. The Zone will be secured. Humanity will be contained. Normality will be protected.\"//\n> \n> Audiences Say: \n> \"This is a fantastic article. The paratech is fun to envision and chunky to read without being dry, while the escalation of humanity and the Foundation's reaction to it - both inside and out - are well-paced and managed to hold my attention throughout. The ending is also extremely clever.\"\n>\n> \"This is now my new favorite anime.\"\n>\n> \"This is the exact sort of over-the-top insanity I've come to expect from this team, and it only keeps getting better.\"\n\n> [http://www.scp-wiki.net/thrive Thrive]  by CadaverCommander, Modern_Erasmus, fieldstone, and Weryllium\n> \n> //\"The future was so much larger than a ball of rock ruined by those that chose to burn eternity to salvage the past. Out there was possibility. Potential. The far bounds of reality failed to care that humanity yet existed, that they had come upon the cusp of their apotheosis. But Monica swore that she would make them care. They would sear their sign upon the stars themselves. They would thrive, and quake the pillars of creation with their advent.\"//\n> \n> Audiences Say: \n> \"As I saw this series progress, I went from cold skepticism, to grudging admiration, and then to full on adoration. You have won the battle of the rating module, and my cold, grudging, heart. This is a perfect tapestry of what makes a beautiful tale, relatable characters, strangeness, and imagination beyond compare. Thank you for blessing this site with this beautiful artwork.\"\n> \n> \"Speechless. I could only really ever think that these types of complex and interlocking narratives could be told on the grand scale of a lengthy novel, but you all managed to pack all of it in six fantastic articles and tales. This tale in particular blew me away in that the end of the world was loud, explosive, but heard from far away. The change of scope was executed perfectly. Couldn't have asked for a better finale.\"\n> \n> \"I love this to no end. supervoted. So far, this entry gave the strongest end in my opinion. I love birdpocalypse and Lethe, but this went above and beyond.\"\n\n**The World:**\n> [[[SCP-4420]]] \"**A Potato Thirst**\" by Lt Flops \n> \n> //SCP-4420 is a red Idaho potato with a current mass of 400 million kg and external dimensions of 150 metres by 65 metres by 55 metres. SCP-4420 displays the following ectoentropic properties://\n\n> [[[Salt Magic Blues]]] by Tufto\n> \n> //\"I think we always had an inkling that things were wrong, that our eggs weren't lined up quite right, and the blue just lets us see that more clearly.\"//\n\n> [[[SCP-3829]]] \"**Metastasis**\" by Weryllium\n> \n> //Following the emergence of SCP-3731, SCP-3829's tumors were harvested in an attempt to weaponize the cells against SCP-3731 mutants. The most successful prototype was the Figueroa-Palanez \"LIFELINE\" cannon, capable of rapidly inducing modified (non-immortal) tumors in targets within its line of sight up to 1 km.//\n\n> [[[The Shape of a Noose]]] by Captain Kirby\n> \n> //They told us not to stray too far into the woods. To stay away from the Hollow Mountain.//\n\n> [[[Twinkle Twinkle|Though I Know Not What You Are, Twinkle, Twinkle, Little Star]]] by TheHouseofBalloons\n> \n> //The land was dead but unlike the rest of PCA-13, at least the Mojave Desert died normal.//\n\n> [[[SCP-5802]]] \"**Pollution and Industry**\" by TheAlienBaby\n> \n> //Maybe this was destiny. A chance meeting with a being who could guide us to our divinely-inspired fate. To make the world beautiful. A world of pollution and industry, a world of purity and diligence.//\n\n> [[[Free Bird]]] by BlazingPie and Ralliston\n> \n> //There is something wrong with Jacob.//\n> \n> //He feels it, everywhere he goes. His arms, too long. His hair, too short. His skin, too rough. And his face — oh god, his face. There is too much wrong with his face to even begin the list.//\n\n> [[[SCP-5541]]] \"**Occultation**\" by Billith\n> \n> //So far, over 150 attempts of varying methodology have been initiated by RCT-Δt traveling back to prevent RCT-Δt from traveling back and providing this document to a trusted member of Overwatch. If this document still exists in the repository before the date of its creation, then all tests have been unsuccessful.//\n> \n\n+ **How to Write For This Canon**\n[[collapsible show=\"Show Guide\" hide=\"Welcome to the new world.\"]]\nFirst things first, read all the existing entries (Don't worry, there aren't too many.)\n\nThere's a __partial__ timeline of events in [[[SCP-3731]]]. You can use this for inspiration on where to start writing a story, or coming up with a new event that we didn't put in there. Plenty of room for prequels, sequels, interquels, or sidequels to the main storyline that we made. \n\nHere's some seeds to get you started.\n\n* SCP-3396 didn't spread in a day.\n* The outside world didn't collapse in a day. \n* How do the average rank-and-file of the Foundation cope with these events?\n* Old Vegas is only one settlement. How are the others doing?\n* As the Foundation crumbles, what else might slip through their fingers?\n* What happens //next//?\n\nAbove all, have fun with this. Be as quiet or high-octane as you want, it's a wide and weird world we built and destroyed, and we hope you have fun playing in it!\n\nIf you have any questions, feel free to contact one of us here or in chat.\n\n[[/collapsible]]\n\n[[include component:earthworm\n  first=true | last=false | hub=yes |\n  previous-url=/ | previous-title=/ |\n  next-url=/scp-3396 | next-title=SCP-3396 |\n  hub-url=/apotheosis-hub | hub-title=Apotheosis Hub |\n]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Zhange.jpg\n> **Name:** Doomsday: Apotheosis \n> **Author:** [[*user Zhange]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [[[http://scp-wiki.wikidot.com/zhange-artwork|Link]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_canon-hub",
    "_cc",
    "_licensebox",
    "action",
    "apocalyptic",
    "apotheosis",
    "doomsday2018",
    "hub",
    "illustrated"
  ],
  "author": "Modern_Erasmus",
  "created_at": "2018-06-03T04:16:32+00:00",
  "updated_at": "2024-10-11T19:55:13+00:00",
  "rating": 312,
  "_site": "scp-wiki",
  "_fullname": "apotheosis-hub"
}