{
  "title": "SCP-2237-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-2237-JP - お悔やみを申し上げます。\n**著者:** [[*user branch415]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-2237-JP\n\n**オブジェクトクラス:** --Safe-- Euclid\n\n**特別収容プロトコル:** --SCP-2237-JP該当地は職員によって定期的に見回りと清掃がされます。該当地の異常性に対する隠匿は必要最小限で十分と思われます。--\n\nSCP-2237-JP該当地は発生地の関係上、閉鎖を行った場合日本経済の影響及び一般人の疑惑を招くため、閉鎖は行われません。SCP-2237-JP該当地は常時監視され、菊とユリ以外のSCP-2237-JP-Aが出現した際は回収班によって速やかに回収及び処分が行われます。該当地での交通事故注意の呼びかけを国土交通省を通して徹底させてください。別地域で類似の現象が起こった場合SCP-2237-JPとして登録し、同様のプロトコルを行ってください。\n\n**説明:** SCP-2237-JPは██高速道路██看板前周辺を中点とした5メートル圏内(以下、領域と呼称。)で発生する現象です。日本時間で毎日午前5時半から9時以内に領域内に一定数の--彼岸花-- 菊、ユリの花が出現します。(以下、出現した物体をSCP-2237-JP-Aと呼称。)SCP-2237-JP-Aは出現から1週間が経過すると自動的に消滅します。SCP-2237-JP-A自体に異常性は確認されていませんが、出現したSCP-2237-JP-Aには共通して不明な人物の指紋が付着しています。指紋に該当する人物は発見されていません。領域内で人間が一般的に交通事故と判断される方法で死亡した場合、翌日以降出現するSCP-2237-JP-Aの数は人数分増加します。現在毎日出現するSCP-2237-JP-Aの数は--2-- --6--  324個です。領域周辺の道路は急カーブかつ道が狭くなっており、必然的に事故は増加するものと思われます。\n\nSCP-2237-JPは2010年辺りに「██道路に献花がどかしてもどかしても出てくる」と言った通報を受け、発見されました。証言や記録からSCP-2237-JPは2009年6月25日領域内で起こった故人真壁亮介氏の交通事故以降発生していることが判明しました。該当事故ではガードレールとの衝突により車が炎上。真壁氏の死体は発見されなかったため、SCP-2237-JP-Aに付着した指紋との整合は不可能です。\n\n以下は領域内で起こった交通事故の記録です。\n\n> __**記録2237-JP-1**__\n> **事故内容:** 車を走らせていた草屋浩介氏が早朝SCP-2237-JP-A出現を目撃。不審に思い注視を続けてしまった結果ハンドル操作を誤り前のトラックと衝突。草屋氏は死亡した。\n> \n> **補遺:** 領域内での初の死亡交通事故。特筆すべき点として草屋氏の遺体の右半身が所在不明。\n\n> __**記録2237-JP-7**__\n> **事故内容:** 領域内を走行していた陸奥田家[[footnote]]夫の宮永氏、妻の夜宮氏、長男奏太氏、長女朝原氏の計4名[[/footnote]]の車が突如ガードレール方面に突進。車はガソリンの引火により炎上。奏太氏と朝原氏の遺体は発見されていない。\n> \n> **補遺:** 車を解析した結果、事故当時車に取り付けられていたドライブレコーダーが破損していた事が判明。また、車内で奏太氏と朝原氏が座っていた位置には微量の不明な血液、奏太氏、朝原氏の血痕が発見された。\n\n> __**記録2237-JP-11**__\n> **事故内容:** ████高校の修学旅行生を乗せたバスが領域内を走行していた時、バス正面にガソリンを入れたタンクローリーが出現。バスはカーブを切ったものの衝突し大炎上。事故により運転手を含めた合計30名が死亡。うち学校生徒計11名[[footnote]]高井高助、読訳真奈、類系汐恩、間正和、木々佐木鈴、音大知恩、宗村収実、手代空也、去川律々、御歌愛、帝埼下下[[/footnote]]の死体が発見されておらず、行方不明。\n> \n> **補遺:** 初めて花以外のSCP-2237-JP-Aの出現が確認された。タンクローリーの所在も明らかになっておらず、現在SCP-2237-JP-A-αに指定し保管中。\n\n> __**記録2237-JP-42**__\n> **事故内容** 領域内5m範囲内に無作為な108名の人間が日本全国から転移。道路外に転移したため落下した死者及び行方不明者およそ46名。車に衝突して死亡した者およそ58名。衝突が原因の引火による死者37名。事故によって生じた副次的玉突き事故による死者14名。合計死者155名中103名の遺体が発見されていない。早朝かつ目撃者が基本死亡しているため、情報工作により隠蔽済み。\n> \n> **補遺:** 共通の点として遺体が発見されている人物は老人、持病持ち、赤子であり、健康な男性や女性の遺体は発見されていない。この事故の発生により、SCP-2237-JPはEuclidに再指定された。\n\n**補遺:** 2023年、真壁亮介氏をSCP-2237-JPの根本的原因であると推定され、真壁氏をSCP-2237-JP-Bに指定。SCP-2237-JP該当道路を封鎖しSCP-2237-JPの調査が行われました。\n\n領域内の調査を行った所、道路地中で真壁氏の遺体と他の事故での行方不明者の白骨死体が発見されました。真壁氏の遺体のみ完全に白骨化はしておらず腐敗しており、右腕が何者かに捕食された痕跡が残存していました。遺体を検分した結果、SCP-2237-JP-A群に付着した指紋や記録2237-JP-2で発見された不明な血液は真壁氏の指紋と一致しませんでした。\n\n調査以降、領域内に出現するSCP-2237-JP-Aは菊とユリのみです。また、SCP-2237-JP-Aには共通して真壁氏の左腕の指紋が付着しています。",
  "tags": [],
  "author": "branch415",
  "created_at": "2025-01-20T11:18:00+00:00",
  "updated_at": "2025-01-26T02:39:51+00:00",
  "rating": -18,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-2237-jp-250126"
}