{
  "title": "5526 4",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:galactic-theme]]\n\n[[module CSS]]\n#header h1 a::before {\n    content: \"ISM Organization\";\n    font-size: 50px;\n}\n#header h2 {\n    font-size: 20px;\n}\n#header h2 span {\n    color: transparent;\n    text-shadow: none;\n}\n#header h2 span::before {\n    content: \"Insure - Safeguard - Maintain.\";\n    color: white;\n}\n :root{\n   --header-title: \"ISM Organization\";\n   --header-subtitle: \"Insure - Safeguard - Maintain\";\n}\n[[/module]]\n\n[[include :scp-wiki:component:customizable-acs\n|accent-one= 238, 43, 157\n|accent-two= 47, 51, 60\n|class-number-color= 238, 43, 157\n|inc-color-accent = --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= fikal\n|containment-image= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/keter-icon.svg\n|containment-color= 196,2,51\n|inc-containment = --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|disruption-class= dvi\n|disruption-image= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/vlam-icon.svg\n|disruption-color= 0,135,189\n|inc-disruption= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|risk-class= snapdragon\n|risk-image= https://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/danger-icon.svg\n|risk-color= 255,109,0\n|inc-risk= --]]]\n\n[[include :scp-wiki:component:customizable-acs\n|item-number= 5526\n|clearance= 4\n|container-class= fikal\n|disruption-class= dvi\n|risk-class= snapdragon\n|item-text= Object #:\n|level-text= LEVEL\n|clearance-number-text= 4\n|clearance-text= TOP SECRET\n|containment-text= SECURITY LEVEL\n|disruption-text= DISTURBANCE LEVEL\n|risk-text= HAZARD LEVEL \n|inc-custom-text= --]]]\n\n**Intermediate Security Measures:** ISM-5526 is to be contained within a modified Siminoid Containment Enclosure locked using Theurgic rituals and interacted with daily. All abnormalities and technological devices are to be located at minimum 50 meters from ISM-5526's enclosure. All testing must first be approved by both the Department of Morality and a committee composed of 12 level 4 Biological Researcher Personnel, per standard Organization sapient testing protocols. Any requests made by ISM-5526 are to be approved on a case-by-case basis by the project head of ISM-5526.\n\nISM-5526 is to be communicated within  --48-- 24 hours after its latest \"Famine State\" by an Organization psychologist using an Omni-Translator, only to be brought within the radius during this time. Three armed security officers are to accompany all food delivery, testing, and standard psychological interviews with ISM-5526.\n\n**Description:** ISM-5526 is a //Simia Solis//[[footnote]]Child of the Sun[[/footnote]] with levels of intelligence equal to that of a typical Yeren, along with several other abnormal properties. Although ISM-5526 is typically docile towards personnel, and even cooperative, at times it will enter a \"Famine State\", becoming hostile and presumably losing all sapience. While in this \"Famine State\", ISM-5526 will release a large wave of abnormal energy, destroying all technological devices (presumably due to the biological components), and all materials considered edible within 50 meters. What is considered \"edible\" includes all plant matter, fungi, solutions containing glucose, and all animals not within the genus //Simia//. During these events, ISM-5526 will attempt to escape securement and attack any personnel. ISM-5526 will not enter its \"Famine State\" again within --48-- 24 hours after its last \"Famine State\".\n\n**History:** ISM-5526 was first discovered on 7-23-8384 when a large temporal-spacial disturbance occurred in Dome-19 [[footnote]] The largest of the Organization's Bio-Domes, designed to harbor members of //Simia solis// and provide a simulated environment catered for their needs. [[/footnote]].  Mobile Task Force Kilo-13 (\"Dawn Patrol\") [[footnote]] An MTF dealing with abnormalities within the Bio-Domes, specifical ones with a large //Simia solis// population.[[/footnote]]. went to investigate the abnormality. The following transcript is from a video taken off of  K-13 Bravo's body camera.\n\n[[div class=\"blockquote\"]]\n++ Personnel\n\n**K-13 Alpha:**  Nokak Mawwar, Captain\n**K-13 Bravo:**  Thera Sonnenblume, Thuergist\n**K-13 Charlie:** Jocro Voikukka, Tracker and Field Medic\n**K-13 Delta:** Amana Caléndula, Combat Expert\n\n-----\n\n**[Begin Log: 18:67]**\n\n**Alpha:** Ok people, comms are up, look alive. Our sensors show that the abnormality occurred in the northwest quadrant. Let's move out.\n\n//[K-13 Alpha enters the Bio-Dome, with the rest of Kilo-13 following.]//\n\n//[K-13 proceeds to advance through a large forest before reaching a clearing. Approxamently 50 meters in, a large metal rod sticks out of the ground. All plant life in the clearing is completely withered away, and several animal corpses are visible from Beta's camera.]//\n\n**Delta:** What in Hel happened here?\n\n**Alpha:** That pole seems to be the source of the abnormality. Delta, with me. Let's advance and make sure it's safe.\n\n//[K-13 Alpha and K-13 Delta enter the clearing, weapons drawn. After a short sweep, both determine the area to be clear.]//\n\n**Alpha:** Charlie, take a sample of the pole. HQ will probably want it. \n\n//[K-13 Charlie advances to the rod and removes a piece.]//[[footnote]]Testing determined the rod to be similar to Organization Alloy 332 \"Berillium Bronze\"[[/footnote]]\n\n**Bravo:** There seems to be a strong Theurgic signature in that direction. \n\n//[K-13 Bravo points to the east]//\n\n**Alpha:** Alright, Charlie you lead. See if whatever it was left a physical trail.\n\n//[K-13 advances to the east, with K-13 Charlie in the lead.]//\n\n**Charlie:** Found a footprint! Looks like a Sunling [[footnote]]Slang for //Simia sollis//[[/footnote]] left it.\n\n**Alpha:** Could mean nothing, this area's full of them. Still, keep your eyes open. \n\n//[The team resumes advances for approximately 15 minutes before K-13 Charlie raises his hand.]//\n\n//[K-13 Charlie gives the hand signal for \"Sound Detected\" and waves K-13 Alpha and K-13 Delta to the front.]//\n\n//[K-13 Alpha gives the signals for \"3\", \"2\", and \"1\", before running forward.]//\n\n//[ISM-5526 is laying on the ground, unconscious.]//\n\n**Bravo:** That's it. \n\n**Alpha:** //[Picks up ISM-5526 and carries it over her shoulder.]// Alright, let's move out.\n\n**[End Log: 18:93]**\n\n[[/div]]\n\n**Addendum 5526-1:** Shortly after ISM-5526's recovery and containment, it entered a \"Famine State\" and breached containment. The entity was quickly recovered and the current Intermediate Security Measures were enacted. ISM-5526 was originally believed to be non-sentient, however, during a standard feeding, ISM-5526 made an attempt to contact personnel. The following interview was performed shortly afterward via the use of an Omni-Translator.\n\n[[div class=\"blockquote\"]]\n**Interviewer:** Researcher Aulot Tanpopo, Ph.D.\n**Subject:** ISM-5526\n\n-----\n\n**[Begin Log 7:21]**\n\n//[ISM-5526 is seated behind a high-resilience transparent screen. Dr. Tanpopo is located on the other side.]//\n\n**Dr. Tanpopo:** This is Doctor Tanpopo, interviewing ISM-5526 on 8-2-8384. \n\n//[Dr. Tanpopo turns on the Omni-Translator.]//\n\n**Dr. Tanpopo:** Hello. Can you hear me?\n\n**ISM-5526:** Ye... yes.\n\n**Dr. Tanpopo:** I am Dr. Tanpopo, and I represent the ISM Organization.\n\n**ISM-5526:** Wh.. what's that?\n\n**Dr. Tanpopo:** We are an organization dedicated to the containment of the abnormal and the protection of the Simian race. You are ISM-5526, one of those abnormal things. \n\n**ISM-5526:** I am?\n\n**Dr. Tanpopo:** Yes. Do you have another name you would like us to call you?\n\n**ISM-5526:** Uh... no. I ... don't remember much of anything. \n\n**Dr. Tanpopo:** What do you remember?\n\n**ISM-5526:** I remember ... a room. A small room. I was... trapped in it.  And then a v... voice.\n\n**Dr. Tanpopo:** What did it say?\n\n**ISM-5526:** \"Goodbye\"\n\n**[End Log 7:32]**\n[[/div]]\n\n[[=]]\n> [[[https://scp-wiki.wikidot.com/scp-5526/offset/2|Previous Iteration?]]] |Iteration 3| [[[https://scp-wiki.wikidot.com/scp-5526/offset/4|Next Iteration?]]]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "NotOrteil",
  "created_at": "2022-09-22T19:19:39+00:00",
  "updated_at": "2022-09-26T13:16:26+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:5526-4"
}