{
  "title": "Every SCP - Part 4 - Friends",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[[every-scp-part-3-beltane| Previous Part]]] | [[[every-scp-part-5-the-clock| Next Part]]]\n\n**SCPs Presented: [[[SCP-237]]], [[[SCP-2715]]]**\n\nOliver was the first one to wake the next day, and he took the time between his waking and Dictator’s eventual waking to ponder on the set of circumstances which brought him here.\n\nAnyone who looked at the cat would be able to tell, almost immediately, that something was… different about him. He did not behave like a normal tiger, not even tame ones that people usually kept as pets. There was something almost human about him. But then, that would not be surprising. That was because Oliver himself was a human.\n\nThough he was not currently human, Oliver had the brain and memories of being human. He had died nearly four years ago now, the date of his death coinciding with the date of the birth of his new body. Looking down at his paws, he unsheathed his claws, gently gripping the sheets of the hard bed beneath him.\n\nTo say he missed being human would be an understatement. Oliver yearned to be human again, so he got as close to it in this body as he could. He could read, and use rudimentary signs to “speak.” But most of all, he protected the human he loved the most with everything he had.\n\nAnd that human was Dictator.\n\nAs they stirred next to him, Oliver’s tail twitched and he chuffed, looking over his shoulder at the small human. Dictator’s eyes were half-open, and they smiled wide at him.\n\n“Hey, boy. You thinkin’ about stuff again?”\n\nOliver closed his eyes and exhaled a purr, before getting up to rest his gigantic head on Dictator’s chest. They scratched behind his ears, and he twitched his tail tip in gratitude.\n\nLife as a tiger was not so bad, after all.\n\n—-\n\nDictator was slower to start than usual, but Oliver did not seem particularly rushed. He simply sat down and groomed himself while Dictator ate breakfast (a bowl of cereal that had been pushed through the door) and got ready for the day.\n\nEli did not come in until a few minutes before Dictator was finished. Oliver knew this because, unlike Dictator, his sensitive hearing could pick up the noise of the door to the observation chamber opening and closing. Eli was the only person who came in and out, so it was reasonable to assume that it was he who entered it.\n\nMoments later, Eli’s voice came over the intercom. “Hey kid, you almost ready to get going today? I’ve got somethin’ to show you.”\n\n“What is it?” Dictator asked, eyes shining. Oliver purred at the sound of their enthusiasm\n“It’s… well, it’s a special one, that’s for sure,” Eli replied hesitantly. “But probably something you’ll be interested in.”\n\n“Okay. What do you think, Oliver?” Dictator asked, turning to face the tiger. He chuffed in response, playfully butting his head against Dictator’s shoulder.\n\n//Whatever it is, I’ll protect you. Even if it isn’t dangerous, I’ll still protect you. You are all that matters in my life, my Charge.//\n\nOliver liked to think that, somewhere inside of them, Dictator knew what they were saying.\n\n—-\n\n“So where are we going today?” Dictator asked, trying to keep in step with Eli. Oliver trotted beside them, easily keeping up with the two humans.\n\n“We’re gonna be looking after two today, the first one for two hours and the second one for four,” Eli replied. “First one is SCP-237, technically -2 instances, though. There’s sixteen of them in total, fourteen of them speak Japanese, and of those fourteen only three are known to speak English.”\n\n“Oh. Well, will I be able to talk to any of them?”\n\n“Maybe, if they’re interested. They don’t really talk much nowadays. They’re all pretty sure their creator is dead.”\n\n“…Oh. Well… was he… or, maybe they… like mine?”\n\n“From what I’ve heard, their creator wasn’t exactly a nice guy. I think they’re better off without him, but they seem to think otherwise.” Eli paused to look down at Dictator. “Do you miss your Overseer?”\n\n“No,” Dictator replied quickly. They paused then shook their head. “Well, only at first. He was- well, everything to me. It’s hard to move on after that, you know? And what I’m thinkin’ is… maybe these guys just need time to get themselves together.”\n\nEli became silent, and stayed silent until they approached the door to the temporary holding area where some of the instances were being kept. Dictator peered around Eli to get a glance at the instances as he opened the door.\n\n“So they’re… statues?”\n\nThe instances were situated behind a deceptively thin glass panel, with a pair of cameras observing their movements. Eli nodded, sitting down in a chair behind the control panel itself. Dictator sat down next to him.\n\n“Yeah, kind of. They’re made of clay and polymer, but they’re pretty soft. It’s like… they haven’t been baked, y’know?”\n\n“Got it.”\n\nDictator stared at the glass panel for a while, before one of the statues — what appeared to be an emperor penguin — started staring back at them. Dictator swallowed, then turned their head away.\n\n“I… think I understand how they feel,” they said finally. “But I don’t think — no, I know — they don’t have the ability to understand how they feel just yet.”\n\nDictator fell silent, and no one spoke after that.\n\n—-\n\nSCP-2715 was, in Dictator’s eyes, slightly underwhelming. The teenager sat on her bed with her legs drawn up to her chest, lasered in on a thick hardback. She sang softly to herself as she read, and scratched her nose whenever she turned a page.\n\nDictator frowned at her through the one-way mirror. “She’s a kid.”\n\n“Eighteen isn’t a kid. And I don’t recall age being a factor for anomalies,” Eli said pointedly. “You read her file?”\n\n“You tell me.”\n\nEli leaned back in his chair and propped his heels up on the control board. “She doesn’t get many visitors. She says it’s fine, but I don’t believe her.”\n\nDictator parsed this, then said, “How do I use the intercom?”\n\n“Red one.” Eli gestured to a rather prominent button on the control board. Dictator pushed it, and a quick burst of white noise flooded the speakers. 2715 jumped, then glanced back at the space where the mirror was. Silence from both parties. Eli looked smug.\n\n“Uh… hi there,” Dictator said after a few moments. “So, uh, let’s get down to business I guess — I mean, crap, this isn’t business, but uh — what’s your name?”\n\n2715 frowned. “Oi, McLaughlin, are you giving the interns free reign over the mic again?”\n\n“What? No.” Dictator could see Eli snickering. “I’m not- not an intern. I’m anomalous, like you.”\n\n“Sério?” Her eyebrows shot up. “Woah. Dude, that’s pretty neat. This isn’t a rescue attempt, is it?”\n\nDictator shook their head, though the gesture was lost. “Nothing like that. And you still haven’t told me your name.”\n\n“I’m 2715, that’s my only answer for you. Has been for a while now, will be for a while more.”\n\nDictator took their hand off the button and gave themselves a couple seconds to sigh frustratedly. Then they put their hand back on it. //Once more unto the breach, dear friends…//\n\n“My name’s Dictator. What’s yours?”\n\nThe girl blinked twice in Dictator’s general direction, then a warm smile began to carve itself across her face. “Name’s Daniela. Nice to meet you, Dictator.”\n\n//Victory.// “Nice to meet you too, Daniela.”\n\nMoment of quietness. “What kinda name is Dictator?” the person who used to be SCP-2715 said. “And why’re you visiting me?”\n\n“’Special circumstances,’ or that’s what they said. I’m a Thaumiel.” Their chest puffed up with importance for a brief second, then deflated when they saw the look of incomprehension on Daniela’s face. “I contain other anomalies,” they explained.\n\nShe nodded. “You’re pretty important then.”\n\n“Yeah, but I have to be watched all the time. I don’t think they trust me very much,” they joked.\n\n“Amen,” she replied.\n\n“So why’d they put you in here?” they said.\n\n“Voluntary admission, if you can believe that. I made a lot of shitty decisions when I was younger. It’s safer here than where I was.”\n\n“Where were you?”\n\nShe stood and stretched her arms. “You’re lookin’ at the Chaos Insurgency’s finest used-to-be-human bioweapon, designed to inflict suffering and terror onto the citizens of the third world.” The words were sardonically bitter. “With none of the flaws and side-effects of the previous version.”\n\n“The- Chaos Insurgency?”\n\nShe made a contemptuous noise. “Yeah. Guys who use anomalies for their own personal gain. They’re assholes and you shouldn’t sympathize with them.”\n\n“Duly noted.” Dictator nodded again. Another moment of silence. “So, uh, by the way, I don’t really have any friends here. Do you think we could… y’know, just maybe… be friends?”\n\nThere was a pause from inside the cell. Then Daniela shrugged. “Sure, I guess. Why not?”\n\nEli smiled from behind Dictator and closed his eyes as the homunculus excitedly chattered on with their new friend.\n@@ @@\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "luckgandor",
  "created_at": "2017-05-11T02:10:19+00:00",
  "updated_at": "2022-05-02T13:50:17+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "every-scp-part-4-friends"
}