{
  "title": "SCP-4818",
  "content": "[[include :scp-jp:component:info-ayers\n|lang=jp\n|page=scp-4818[!-- http://www.scp-wiki.net/scp-4818 --]\n|authorPage=http://www.scp-wiki.net/drchandra-s-author-page[!-- link to your author page --]\n|comments= //**SCP-4818, 英雄願望**//\n]]\n\n[[include :scp-jp:theme:black-highlighter-theme]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= SCP-4818\n|clearance= 1\n|container-class= euclid\n|secondary-class= none\n|secondary-icon= none\n|disruption-class= vlam\n|risk-class= caution\n]]\n\n@@ @@\n\n**特別収容プロトコル:** SCP-4818は、サイト-17の低警備棟の標準人型収容房内へ収容され、良好なふるまいと継続的協力を条件として、標準的な特権と文化的居住環境を与えられます。SCP-4818は収容以前から収集していたグラフィックノベルを所有することが認められ、また、最大12冊までの刊行中のグラフィックノベルの定期購読が許可されます。\n\nSCP-4818が敵対的行動をとった場合は、市販のベンタブラック塗料でコーティングされた4平方メートルのシートが発射されるように改造したネットランチャーを用いて鎮圧し、光を発する物体が無いかどうかあらためられた、完全な無光源の収容房内に収容します。SCP-4818の外出は、サイト17の異常人型実体心理学主任による評価で更なる暴力の懸念が最小限であるとみなされた場合には許可される可能性があります。複数回、または深刻な敵対的事件が発生した場合、SCP-4818はより警備が厳重な施設へと移送されることとなります。\n\nSCP-4818は、機動部隊 Alpha-9 \"残された希望\"からの派遣隊員によって定期的に評価され、指定された地域での訓練任務に従事することが許可されています。\n\n**説明:** SCP-4818はヨーロッパ系と中東系の混血と思われる青年期の女性です。SCP-4818の皮膚に接触したいかなる光子もフォトニック分子[[footnote]]質量を持たないにもかかわらず、光子が結合して通常の物質に近い挙動を示すことができる[[[https://en.wikipedia.org/wiki/Photonic_molecule |現象]]] [[/footnote]]を形成するよう誘導されます。SCP-4818は、光が照射されている限り、フォトニック分子を自由に形成し、分解することが出来ます。このフォトニック分子で構成された物体は、結晶性の格子構造を持ち、発光する切子状の宝石に似た外観を有しています。\n\nSCP-4818が生成するフォトニック物質は、通常の物質のように衝撃を受けても壊れたり、傷がついたり、裂けたり、変形したりしませんが、完全に消滅するまで徐々に光子を放出します。物理的な衝撃がこの劣化を加速させることが実証されています。フォトニック構造物は通常毎時100ルーメンの速度で減少し、0ルーメンに達した時点で完全に消滅します。また、フォトニック構造へ約1000 ニュートンの衝撃を与えることで、100ルーメンの光度が失われます。\n\nSCP-4818は、皮膚接触を維持することにより、フォトニック構築物の輝度を回復、維持、または増加させることができます。\n\n回収時、SCP-4818は小さなフォトニック物質性の宝石や置物を生成できるだけでなく、露出した皮膚の上に柔軟性のないフォトニック物質製の装甲を生成することも可能でした。\n\n**選択されたインタビュー:**\n\n[[collapsible show=\"▶️ 選択されたインタビュー 4818/ヴァルデズ #1:  \" hide=\"▼  選択されたインタビュー 4818/ヴァルデズ # 1:\"]]\n@@ @@\n\n[[div class=\"quote\"]]\n[[=]]\n[[size 150%]] **サイト-17 初期インタビュー** [[/size]]\n\n------\n\n[[/=]]\n\n**インタビュアー:** 研究員 ルナ・ヴァルデズ博士\n\n**インタビュー対象:** SCP-4818\n\n**<ログ開始>**\n\n//SCP-4818は、椅子の上で防御姿勢を取るように丸まっており、無意識のように見える。ヴァルデズ博士は、面接室のパーティションを優しく叩く。//\n\n**ヴァルデズ博士:** こんにちは。起きていますか？\n\n//SCP-4818は敵意を露わにヴァルデズ博士を見る。しかし応答はない。//\n\n**ヴァルデズ博士:** 結構です。 私はルナ・ヴァルデズ博士です。収容前の面接のために来ました。でもまず、もう食事は摂りましたか？ あなたはこのインタビューの前に食事を与えられているはずです。空腹を満たせば、全てのことがより円滑になります。\n\n//SCP-4818は応答しない。//\n\n**ヴァルデズ博士:** 少なくとも水くらいは飲みましたか？脱水症状にするわけにはいきません。水である必要はありませんね。ジュースか、ホットチョコレート、それとも……\n\n**SCP-4818:** //(遮って)// 何をする気か知ってるわよ。\n\n**ヴァルデズ博士:** なんの事ですか？\n\n**SCP-4818:** あんたのとこのクソバカどもが地べたに私を押し倒して、縛り上げて、袋に入れて、何時間もバンの後ろに乗せて暗い独房の中に閉じ込めた挙げ句、あんたが現れてホットチョコレートはいかが？なんてお優しいお申し出をするなんて。それは看守の一人が、優しそうに振る舞うことで相手を信用させようっていう、囚人に対する洗脳のやり口よ。\n\n**ヴァルデズ博士:** 彼らはあなたを地面に押し倒したのですか？あなたに対して明らかに正当化できない手荒な真似をしてしまって申し訳ありません。 私はあなたを連れてきた機動部隊が少なくとも懲戒処分されるということを保証します。ここは刑務所ではありませんし、警備員による虐待は容認されません。他の誰もが、私と同じような態度であなたに接するでしょう。\n\n//SCP-4818の目に涙が滲む。//\n\n**SCP-4818:** //(静かな声で)// どのくらい私をここに監禁しておくつもりなの？\n\n**ヴァルデズ博士:** そうですね、私達が管理する居住者の殆どは無期限にここにいますが、でもそれは事情によって様々な一\n\n**SCP-4818:** //(すすり泣きながら)// 私の両親にはなんて伝えるつもりなの？\n\n**ヴァルデズ博士:** それはあなたの暮らしていた具体的な状況にもよりますが、通常は最も疑われないようにするためのカバーストーリーが適用されます。大抵は、ご両親をあなたが行方不明になったと信じるように導いて一\n\n//SCP-4818は泣き始める。//\n\n**ヴァルデズ博士:** お嬢さん、お願いですから少なくとも何か飲んでください。あなたに体調を崩して欲しくないのです。\n\n//SCP-4818は従わない。//\n\n**ヴァルデズ博士:** とりあえず、何故あなたがここにいるか分かりますか？\n\n**SCP-4818:** //(頷く)// 私の力のせいでしょ。\n\n**ヴァルデズ博士:** 私達は異常存在達というのですが、そうですね。\n\n**SCP-4818:** 異常存在「達」？ ということは、私だけじゃないってこと？\n\n**ヴァルデズ博士:** そうです。ID番号から推測できるでしょうが、何千という数が収容されていて、自然環境下にいるその数は神のみぞ知るというところです。\n\n**SCP-4818:** 私は、私だけかもしれないと思ってた。それにあんた達みたいなのが本当にいると思ってなかったわ。\n\n**ヴァルデズ博士:** まあ、それはいいことです。私達がちゃんと仕事をしているという事ですから。あなたの異常性について教えてもらえないでしょうか？それはいつ頃から始まりましたか？\n\n**SCP-4818:** 私はいつも光を肌に感じることが出来たの。 他の人には感じられないものだなんて知らなかった。 私が8才か9才だった頃のある日、私は本気になってそれに集中しはじめて、肌の上に光を固定しようとしたの、そうしたら光が氷の層みたいに私の腕の上で広がり始めたのよ。それ以来、練習と実験を続けてた。\n\n**ヴァルデズ博士:** それを見せていただいても？\n\n//SCP-4818は頷く。 手のひらを差し出すと、高さ約10センチのマーベルコミックのキャラクター\"キャプテンマーベル\"の400ルーメンの光度を放つフィギュアが数秒で形成される。//\n\n**ヴァルデズ博士:** これは、驚きました。\n\n**SCP-4818:** ううん、こんなのお遊びよ。もっとやって見せてあげたいわ。私は自分の力を有効に活用したいのよ。本物のスーパーヒーローとしてね。\n\n**ヴァルデズ博士:** あなたのその異常性を使うことが出来ないと言ってるわけではないのですが、知っておいて欲しいのは私達がいかなる暴力も容認しないということです。あなたはサイト-17に割り当てられて幸運でした。 ここは、組織全体でも異常な人型存在にとって最も快適なサイトのひとつです。 ですがお行儀よくしていないと、どこか別のずっと快適ではないサイトに行くことになります。スーパーヒーロー事業はやってないのです。分かってもらえましたか？\n\n//SCP-4818は涙ながらに頷く。//  \n\n**ヴァルデズ博士:** 結構です。あなたが混乱しているのは分かっています。食事を食べ、水分をとって、休んで下さい。明日、また話の続きをしましょう。身元調査で何か見落としがあった場合に備えて、前に渡した書類の一部に記入しておいて下さい。よろしいですね？\n\n//SCP-4818は力なく頷く。//\n\n**ヴァルデズ博士:** いい子ですね。また明日会いましょう。\n\n**<ログ終了>**\n[[/div]]\n[[/collapsible]]\n@@ @@\n[[collapsible show=\"▶️ 選択されたインタビュー 4818/ヴァルデズ #2:  \" hide=\"▼  選択されたインタビュー 4818/ヴァルデズ # 2:\"]]\n@@ @@\n[[div class=\"quote\"]]\n\n\n[[=]]\n[[size 150%]] **4818/ヴァルデズ インタビュー # 2** [[/size]]\n[[/=]]\n------\n\n//**付記:** このインタビューは監視下でSCP-4818が同サイトの別のSCPと初の接触を行った際、パニック発作を起こした後に行われました。//\n\n**<ログ開始>**\n\n**ヴァルデズ博士:** 気分は良くなりましたか？\n\n**SCP-4818:** 落ち着いてきたとは思うんだけど、気分が良くなったとは言えないわ。\n\n**ヴァルデズ博士:** 分かりました。落ち着いていれば、話すことは出来ますね。あなたの視点から何が起こったか教えて下さい。\n\n**SCP-4818:** 私の視点から？じゃあ私の視点からなんだけど、あんたは奇形の死産した胎児を乗っけた手押し車を引っ張ってきて、そいつが喋りだして！おまけに歌まで歌った！なんだってそんなことしたのよ？\n\n**ヴァルデズ博士:** 説明したでしょう。あなたを部屋に閉じ込めたままになんかしたくなかったんです。そんな事はあなたにとっても私達にとっても良くないことです。それに、共有エリアに行って他の住人と交流出来るようにする前に、他の異常に触れた時に起こり得る影響を排除する必要があり、まず一対一で会ってもらう必要がありました。\n\n**SCP-4818:** でもなんであいつらなのよ？一体全体なんでまたあの奇形児どもを最初に私に見せたの？\n\n**ヴァルデズ博士:** 彼らは無害です。 グラス博士は[[[SCP-527 | ミスター・おさかな]]]から始めるように提案されてましたが、率直に言って、[[[SCP-3717 |  3717]]]は非常に小さくかつ瓶に詰まっているので、それほど威圧的ではないと思ったのです。\n\n//SCP-4818は明らかに不信げな目でヴァルデズ博士を見つめる。//\n\n**SCP-4818:** あいつら、怖いじゃない！\n\n**ヴァルデズ博士:** 彼らを連れてくる前に、彼らが何であるか教えたでしょう？\n\n**SCP-4818:** 可愛いって言ったじゃない！\n\n**ヴァルデズ博士:** 私は可愛らしい範疇だと言いましたね。\n\n**SCP-4818:** ちっとも可愛くないわよ！化け物じゃない！私みたいな人がいるって言ってたけど、そういうこと？私ってあんたにとってそういう存在なの？化け物みたいな赤ん坊や半魚人と一緒にされるような？\n\n//SCP-4818は顔を手にうずめ、泣き始める。//\n\n**SCP-4818:** //(くぐもった声で)// ここは狂人と化け物が集まる場所よ…こんなとこやだ…こんなとこやだ…こんなところもうやだ。\n\n**ヴァルデズ博士:** お願いです、お嬢さん。3717で誤った印象を与えてごめんなさい、でも --\n\n//SCP-4818は金切り声を上げ、面接室の隅に身を寄せて崩れ落ち、胎児のように体を丸める。それ以上の質問には応答しない。//\n\n**ヴァルデズ博士:** //(ため息)// ごめんなさい。 なんとかします。約束です。\n\n**<ログ終了>**\n\n//**研究者によるメモ:** SCP-4818をサイト-17の住民コミュニティへ合流させるという、最初の試みの大失敗に全責任を負います。私がSCP-3717を選定したのは、低脅威であったからですが、私は彼らが異常に慣れていない人へ与えるであろう心理的影響を考慮することを怠っていました。SCP-3717に関するSCP-4818への私の説明も、彼女が適切に心構えをするには間違いなく上品すぎました。//\n\n//収容前、SCP-4818は自分自身について大衆文化におけるスーパーヒーローの描写と重度に同一視しており、これまでの彼女の収容中の経験は、その自己イメージに対して非常に悪影響でした。//\n\n//この為、次にSCP-4818に対面させるサイト17居住者として[[[SCP-073]]]を選定しました。私は彼女が彼についてより良い意見を持っていると確信しています。//\n                                                          \n//~ ルナ・ヴァルデズ博士//\n   \n[[/div]]\n[[/collapsible]]\n@@ @@\n[[collapsible show=\"▶️ 選択されたインタビュー 4818/ヴァルデズ #3:  \" hide=\"▼  選択されたインタビュー 4818/ヴァルデズ # 3:\"]]\n@@ @@\n[[div class=\"quote\"]]\n[[=]]\n[[size 150%]] **4818/ヴァルデズ インタビュー # 3** [[/size]]\n[[/=]]\n------\n\n//**付記:** このインタビューは、監視下でのSCP-4818とSCP-073との面会の直後に行われました。//\n\n**<ログ開始>**\n\n**SCP-4818:** こんにちは。\n\n**ヴァルデズ博士:** こんにちは！気分は悪くないようですね。\n\n**SCP-4818:** いい気分よ。\n\n**ヴァルデズ博士:** 073との面会は上手くいきましたか？\n\n**SCP-4818:** うん //(微笑む)//。彼は凄かった。殴らせてくれたんだけど、全部の打撃がそのまんま私に返ってきたの。\n\n**ヴァルデズ博士:** 怪我は負いませんでしたか？\n\n**SCP-4818:** ええ、彼は紳士だったわ。それに彼の義手は本物の腕と同じように動かせていたの。どうなってるの？\n\n**ヴァルデズ博士:** それが分かっていれば、異常ではありませんよ。\n\n**SCP-4818:** 手入れもいらないって言ってた。 彼の腕以外の部分も無敵なんだって。\n\n**ヴァルデズ博士:** そうでしょうね。そうでなければ彼の手足はとっくに擦り切れていたでしょうから。\n\n**SCP-4818:** あなたは彼を信じられる？彼が歳をとっていて、記憶を失わずに歴史の転換点をいくつも生き抜いてきたっていう話を？\n\n**ヴァルデズ博士:** 研究者たちの共通見解としては、彼は信頼出来ます。ですが、私はすでに彼について知る必要がある全てを知っています。だから教えて下さい。あなたはあなた自身が以前に紹介したSCPよりも彼に似ていると思いますか？\n\n**SCP-4818:** そ…そうだったらいいな。私は、あのハロウィン飾りみたいなのを見て、ボールみたいに丸まっちゃって。カインは本物の悪魔と戦ったっていうのに。\n\n**ヴァルデズ博士:** 073は不死身であるということを考えてみてください。彼が勇ましくあれるのは簡単です。あなたは、あなたが今までの常識として来たものから突然引き離された女の子なのですし、私は三つ子のホムンクルスを押し付けてしまいました。私のしたことを謝罪します。\n\n**SCP-4818:** 気にしないで、あれもイカしてたわ。あの子達は無害だったし、不死身の古代のサイボーグと私を一緒にするよりいい考えだったんじゃないかな。\n\n**ヴァルデズ博士:** よかったです。それと彼の異常性は彼の置かれた環境に影響を与えるという物もあるのですが、彼は何か言っていましたか？\n\n**SCP-4818:** 言ってたわ。もう何千年も枯らさずに植物を持てていないって。ちょっと悲しそうだったから、私の光でお花を作ってあげたの。彼の感情は読みにくかったけど、でも彼、あれを気に入ってくれたんじゃないかと思うの。\n\n**ヴァルデズ博士:** とてもいい事をしましたね。仲良くなってくれて嬉しいです。\n\n**SCP-4818:** うん。あんなにカッコいい人に会えるなんて思っても見なかった。しかもこんな所の異常実体達の中で会えるなんて…とっても嬉しいわ。        \n\n**ヴァルデズ博士:** では、あなたが協力してくれて滞りなく残りの監視下での面会を通過出来たら、共有スペースに行って、彼ともう少し話すことが出来るようになります。彼は他にもあなたが聞きたい話をたくさん持っているはずです。\n\n**SCP-4818:** //(頷く)// やるわ。\n\n**ヴァルデズ博士:** 素晴らしいです！ 私はあなたが最初の面会で言ったことについて考えていました。 異常性をより有効に活用したいということについてです。 ここには、[[[SCP-076|076]]]、いえその、073などの異常な人型実体を利用する為の計画があります。あなたのような存在です。私は何も約束することは出来ないけれど、あなたに興味があるなら、私は彼らにあなたを推薦することが出来ます。 彼らはあなたを評価し、あなたを訓練し、そしておそらくいつかあなたを配備するでしょう。\n\n**SCP-4818:** つ、つまり、私が本当にエ、エ……\n\n**ヴァルデズ博士:** エージェントの一人として、私達と一緒に。そう言いたいのですね？\n\n**SCP-4818:** //(静かに)// そうよ。\n\n**ヴァルデス博士:** いい子です！残りの面会を出来る限り手早く片付ければ、すぐにでもカインの古い冒険譚を聞けるようになると思います。フラーの子どもたちにも礼儀正しくすることも覚えておいて下さい。\n\n**SCP-4818:** 行儀良くするわ。約束よ。\n\n**ヴァルデス博士:** それ以上のことは何も望みません、スーパーヒーローさん。\n\n**<ログ終了>**  \n[[/div]]\n[[/collapsible]]\n@@ @@\n[[collapsible show=\"▶️ 選択されたインタビュー 4818/Alpha-9:  \" hide=\" アクセス拒否。このファイルにアクセスするにはレベル4クリアランスが必要です。\"]]\n[[/collapsible]]\n\n**主任研究員による更新:** SCP-4818のAlpha-9への加入は、彼女の士気と財団への忠誠心を著しく改善しました。独自の異常能力に関する彼女の技術も、彼女が受けた訓練によって大幅に強化されています。彼女は今、フォトニック物質性の繊維を生成しそれらを柔軟な衣服に織り込むことが可能になり、また、露出した皮膚から生成されたフォトニック物質を衣服の上に広げることが可能になりました。\n\n彼女は、高さ約2メートル光度1万ルーメンのフォトニック物質の立像の作成に成功しました。戦闘訓練では、彼女は剣、鞭、盾、手裏剣を最もよく生成します。彼女はより複雑な構造を作成することを目標としており、将来的にはフォトニック物体からなる機械を作成することを望んでいます。\n\nAlpha-9の指揮官は、レーザービームに光を集束させたり、電離周波数で逆探知する方法を試していますが、これまでのところ何も成果はありません。\n\n彼女のAlpha-9としての活動外では、SCP-4818は模範的なサイト居住者です。彼女は新しく会得した技術を職員や居住者を害する為に使用したことはなく、多くの場合は他者に対し非常に親身かつ、彼女なりの方法でのボランティアで助けてくれています。総合して、彼女の存在は文字通りにも比喩的にもサイトを非常に明るくしてくれました。\n\n//~ ルナ・ヴァルデズ研究員//\n\n**補遺:** SCP-4818は、一対のフォトニック物質性の翼を生成する能力を示しました。これは、コンピューターシミュレーションにより、動力飛行を維持できることが示されています。 安全な条件下でこれらをテストすること、及びそれらが有効であることが証明された場合は飛行訓練を受けることが許可することを要請されています。\n\nAlpha-9司令官による許可は保留中です。\n\n[[footnoteblock]]\n[[module CSS]]\n.spanz {\n   display: block;\n   width: 100%;\n   background-color: #ffa500;\n   text-align: center;\n   border: 1px none #000;\n   margin: 1px;\n   padding-top: 8px;\n   padding-bottom: 8px;\n}\n\n.damz {\n   display: block;\n   width: 100%;\n   background-color: #115363;\n   text-align: center;\n   border: 1px none #000;\n   margin: 1px;\n   padding-top: 8px;\n   padding-bottom: 8px;\n   font-size: 18px;\n   color: #ffffff;\n   text-shadow: 1px 3px 2px rgba(0,0,0,0.3);\n}\n\n.camz {\n   display: block;\n   width: 100%;\n   background-color: #9c3111;\n   text-align: center;\n   border: 1px none #000;\n   margin: 1px;\n   padding-top: 8px;\n   padding-bottom: 8px;\n   font-size: 18px;\n   color: #ffffff;\n   text-shadow: 1px 3px 2px rgba(0,0,0,0.3);\n}\n.quote {\n  background-color: #e2ecf0;\n  background-color: hsla(190, 30%, 94%, 1);\n  border-radius: 10px;\n  box-shadow: -2px 0px 10px 1px #115363;\n  border: 2px double #f4f4f4;\n  padding: 12px;\n  font-family: \"Helvetica\", monotype, serif !important;\n  font-size: 1.2em;\n  font-feature-settings: \"lnum\"!important;\n}\n.quote * {\n  font-family: \"Helvetica\", monotype, serif !important;\n  font-feature-settings: \"lnum\"!important;\n}\n[[/module]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "可視光",
    "残された希望"
  ],
  "author": "nuuko",
  "created_at": "2020-03-29T03:27:36+00:00",
  "updated_at": "2024-07-03T04:35:35+00:00",
  "rating": 39,
  "_site": "scp-jp",
  "_fullname": "scp-4818"
}