{
  "title": "Experiment Log 914 - Part XX",
  "content": "[/experiment-log-914/offset/18 <- Notice: Continued from 19XX.]\n\n**Incident report 914-2000-F2**\n\n//Notice: Due to mishandling of SCP-914 and the death of a colleague, testing has been halted temporarily. This is to both pay respect to a colleague and to clean and decontanimate the testing area.//\n\n//Dr. Collin Archer apparently trusted D-9461 enough that he felt comfortable staying in the intake booth while he was testing and D-9461 turned the key. The dial was on ''Very Fine'', and 914 did the literal thing and ground Archer into paste. I trust we all learned a valuable lesson about trusting convicted criminals carrying out a punitive sentence. A few days later, however, pieces of paper and wood pulp started appearing into the output booth, one at a time over the course of several weeks. After I asked Beliz for the security camera footage again, it does seem like he's carrying a clipboard at the time. We're not sure if this is real, or a 914 fabrication, but Dr. Hackett and I decided to document it here. To any researchers foaming at the mouth to write new gospel about its interior, be very aware that this might be the machine screwing with you.//\n\n//Edit: Prof. Dr. Mendoza, a resident psychiatrist, has asked me to evaluate the notes and ask Dr. Archers' colleagues for context. Yes, as far as we're aware, the notes in here are written by the same person. There are drastic tonal shifts throughout, but eyewitness accounts assure me that Dr. Archer could be the author. - Site Director Hackett//\n\n//Edit 2: Following multiple requests to review the material in my office, I've set up a terminal inside Research Personnel Office 3.a. If you're not cleared to get in that office, you're not cleared to view the document. Please stop bothering me about it. - Dr. Veritas, Director of Research//\n\n---------------------------------------------------------\n\nI feel disconnected. Like I'm outside of time. The pen still works, the paper is refilling itself, or is it? I can only hope that I will get out, but I know what this machine does. Is this my legacy? Is this a cautionary tale told by new employees, what not to do? Does my soul go somewhere else because my body is trapped here? If I jump off the ledge, can I avoid what awaits me? I know that it has a will of its own, but does that mean that it will show mercy? The metal feels cold, but alive somehow. It's not exactly comforting, but it feels like I'm not alone. My watch has not moved, it feels like I'm in stasis, just like it said in the report, but I'm moving. Around me are gears and pulleys, I'm walking on an iron beam, I think. The air feels stale, old. My body feels normal but like I'm controlling it from outside myself, it's hard to describe. I wonder if this will even be read, but it's weirdly comforting to write it down, like I'm leaving a legacy somehow. I wonder if anyone noticed that I'm gone. I do think so, it's been more than half an hour, I think. Does Veritas know? Is he scolding someone for losing me? I'm coming up to\nThere are metal shavings here, they're very sharp. I don't think they would be seen, I think my body has shrunk. I took one off, maybe I can use it as a knife. I also found a crumb. It's stale, but not affected by bacteria or time. I could use it for food, but I'm not sure I need it. I feel floaty, like I'm not even really here. It's weird: my surroundings are lit but I don't see any source of light. The walls move around, there's a giant gear to my right, moving against a smaller one, I can't see where it leads. The wall on my left is covered with soot.\nThing is: I would be okay with dying if it wouldn't be alone. I've seen people die in horrible ways, but it was never\n\n\nIt was never outside of control, it was never unplanned. They weren't human, were they? It was just research. Never a chance to write down what they were feeling. I'm having a panic attack\n\nNo one to cradle me, no one to tell me that's it's going to be fine\n\nI wish I drew more when I was a kid, I want to show what I'm seeing\n\nGears, pulleys, soot, ash, belts, a clockwork metropolis, it's deafening and tranquil at the same time. I'll try to sleep.\n\n---------------------------------------------------------\n\nI've decided I'm gonna still attempt to do my job. Hoping it'll be a welcome distraction from my current situation, even if just for a little while. Might as well stick with research paper etiquette and tone, too I guess.\n\nI've documented what my respiratory system is going through.\n\nBreathing: I can indeed still breathe. Although, it appears I no longer have to. It seems inhaling and exhaling is no longer a routine my body needs to follow. I can still do it manually, but I am finding my body does not automatically do it for me. As if it is not natural anymore. I held my \"breath\" for a steady 10 minutes (or at least what I counted as 10 minutes) and did not feel any pain or major discomfort, nor did I pass out from a lack of oxygen. I did however feel an annoyingly uncomfortable tightness in my chest and mid torso. Again, there was no pain, but it felt as though my body wanted the air expelled. At the moment, I do not believe the way my body is behaving about breathing is cause for concern.\n\nSmells: 914 smells very much like someone looking at it would expect it to. If you would, imagine you’re in an old garage, or perhaps a basement. A…mostly maintained maintenance area at the bottom of a large building. Lots of musty, old metal with hints of dust. (Perhaps from a lack of ventilation?) Those are the main odors that I am finding to be present. They tend to range in power from being near anomic, to very noisome and heavy. Sometimes though, I am lucky enough to get very distinct smells that do not exactly fit into the “old maintenance” category. Below you'll see a list of the ones I have experienced, and could confidently identify as of writing this.\n\n- Antiseptic, and other such very unmistakable chemical odors\n- Burning rubber\n- Wet soil and freshly cut grass (they were together)\n- Saltwater\n- Men’s body spray\n- New crayons\n- Copper (oddly separate from the regular smells of 914's other metals)\n- Black coffee\n- New books (the only smell to have currently stayed present longer than any others)\n- Dryer sheets\n- Smoke (did not see any, thankfully)\n- Stereotypical \"autumn\" scent (apples, pumpkin spice, and the like all mashed together)\n- Whiskey (could use it right now)\n- Body odor\n- A bar of soap\n- New/Hotel bedsheets\n- Wet pavement\n- Cigarettes\n\n---------------------------------------------------------\n\nI've been trying to get a feel for this place. Been trying to figure out if anything here actually conforms to reality. It doesn't.\n\nI try to move, and it feels like I'm walking through water. I don't know if I'm actually seeing anything, I don't know if I'm actually feeling anything, for all I know these are the last firing synapses of someone who's already dead.\n\nBut I still feel alive.\n\nI just tried re-reading this and it reads like nonsense.\n\n**[Scribbling takes up the next two pages, growing increasingly frantic before stopping. The phrase \"I need to get out of here\" is repeated approximately eighty times.]**\n\nFocus, focus, focus. You have to focus.\n\nThis place feels infinite. I can pick a direction, go, and just walk forever. We hypothesized that the machinery and refining process of 914 was potentially connected to an extra-dimensional space of some kind. What I've seen lends credence to that. Maybe.\n\nI've walked through entire plains of gears, tundras of metal. The skyline's a mountain range in the shape of constantly rotating cogs that clack together like thunder. An ocean of gears that are roiling and heaving. No animals, nothing living here except me. I think. Just gears within gears within gears within gears within gears within gears within gears within gears.\n\n**[Sketching takes up the next page. Although mostly incoherent, the page appears to document various gear configurations and other machinery.]**\n\nThe noise is everywhere. Clicks and rattling, like a watchmaker's shop taken to the extreme. All of these things feel like 914's attempts to approximate environments. Or maybe it's my mind trying to make sense out of chaos.\n\nIt feels like I'm in a dream, like my legs are made of molasses. I reach out to feel the teeth of a gear and I can never… quite… touch it. It's like I'm Tantalus, from the Greek myth. Go to eat the fruit and it is always out of reach. Go to take a drink of water and it recedes. I'm stuck in this place and can't feel anything.\n\nYet, sometimes I swear I feel the grind of metal against my back, like the gears are resting right up against me and turning. But when I look back, there's nothing. More gears. Always more gears, always just out of reach.\n\nI'm waxing poetic. I should have been a writer.\n\n**//Notice from Professor Doctor Mendoza: Removed//**\n\n**//Note: Personnel are reminded that this is not your personal psych eval excercise. Take the notes to your own workspace and find someone else to review it. - Veritas.//**\n\n---------------------------------------------------------\n\nI've come across something new. Another machination in the long factory line. From the small crevice that allows access into the chamber, I see a space contained by numerous curved walls, which stretch too high above for light to reach the chamber's ceiling, if one existed. In the center of this space, I've spotted a long, dull tube, which descends from the shadows above, onto a raised pedestal whose identity as a trap door is betrayed by a thin, yet noticeable seam running across it. But the most striking characteristic of the chamber is the soft waves of warmth it radiates, a light humming that I could feel pierce my skin, but not truly hear. When I stumbled through the thin passage, I was almost sliced in two by the source of that inaudible, warm humming. It was a long brass string, so thin it's nearly invisible if you don't know to look for it. As I gazed again at the room I had entered, I noticed that the room contained a dozen or so more of its likeness, spread out across it. They are set in an unusual, asymmetrical pattern across the room, and as I examined them, I quickly confirmed them as the source of the warm, cozy feeling the place has inflicted upon me. They seemed to vibrate ever so softly, without making a sound.\n\nI have now flicked one of the strands and recoiled. A thin drop of blood slid down my finger, while another dripped down the string. The heat intensified. The humming grew, so much so I could feel it reverberating within my skull. My senses flared, overwhelmed by stimuli. Colors flooding my eyes, nostrils flaring with an unknown scent, skin itching as if a hundred hands were gliding across it. But as I grew used to the sensation, and its intensity weakened, I had felt no pain. It was the same cozy sensation as before, but far more potent. I swear I can feel my cells softly vibrate, the atoms singing an alien tune. I could almost hear it.\n\nI must stay. I will rest amongst these vines of brass until I decipher the resonance still emanating within me.\n\nWhen I was first learning how to ride my bike, I fell, as kids tend to do. I braced myself as I hit the ground, slicing my hand over the sharp gravel that made the road. I got over it quickly, as kids tend to do, but the rock left a scar, a thin line on my palm. Its presence was a given. A mere fact of life which has grown unnoticeable. As I awoke from the slumber I fell into, the void left behind was what caught my eyes. It was not gone, no, but it was now located on the back of my hand. Not missing, or healed, but shifted across.\n\nThe crevice is far now. Yet I still feel the soft hum of that resonance. A song I am not sure was meant for my ears. I am not certain what it did to me, but I know I should not stay there, no matter how intoxicating the warmth may be within this cold machine. Those golden strings may be far behind me now, but I'm not sure they'll ever truly leave me.\n\n---------------------------------------------------------\n\n**[The entire page is covered by the mantra ''Let me out!'' in different sizes, and in 3 languages (English, Spanish and what looks to be a script similar to cuneiform, which might be due to the previous work with [REDACTED]. The page is torn and crumbled, with a noticeable blood stain.]**\n\n---------------------------------------------------------\n\nAlright, I have spent some more time traversing, and here is a point at which I can pause to describe what I am seeing.\n\nI am currently sitting on a giant metal pipe, which connects to a network of many other metal pipes, suspended over a seemingly endless pit of moving gears, their cogs gnashing together once every second. I have been climbing on and walking across these pipes for a while now (precariously!!!!). Footholds are scarce, sometimes I have to crawl because the risk of slipping is --too much for me-- too high.\n\nI can't imagine what may be flowing through these pipes, if anything. Some of them are scalding hot so I can't touch them - perhaps boiling water? Or steam? (Would it make sense for there to be water inside 914???)\n\nAfter assessing my surroundings a bit more, I see a big flat metal grate in the distance that I should be able to hoist myself up onto if I get close enough. Where I'll go from there... well, God knows.\n\nAs long as it's not downwards.\n\n---------------------------------------------------------\n\nCan't even think in this damn place, wherever and everwhere it is. Where is it? Where am I? I am where, it is whe- No. No, I don't think like that. I never have. Thus begins the process of change. Begins. We were all changing well before we let The Royal Cogmaster play with what we knew. Maybe ol' Clocky was simply hastening our eventual process. All the years we spent throwing shit at the wall, or I suppose, into you, just to see what would stick. And now, I… am somewhere? The thought, it's there, I… I can feel it… Even among the maddening whine of the gears, my thought, it scampers… Come here, come here, please. Help me stay in this part of the where. Help me find what it is I'm here trying to find. That is what I do… did? Will do? I can… I will, will have thought, am thinking. Tempus fugit. Cogito fugit. Come now, cogito, fugit to me. Wait, did I just think in Latin? Am I trying to emphasize a Cartesian concept of mind-body dualism? Am I becoming philosophical?\n\nNo, no. Enough. You are going to sit here and you are going to think about thinking until the thinking comes to you. Use the gears. They form a rhythm, don't they? When they match, force the thought. And… now. Now. Now. Cogito ergo sum. I am, therefore I think I will be not what I was never. The rhythm, it has changed, it's disrupted my cogitation. There it is, yet again, just beneath the surface, and the water never parts in this place, the oil stays clear and murky, Lethe, Lethe, forget me not. Is this where I am? Hell? Tartarus? Duat? Kur? Sheol? Old gods and our new gods, we have forgotten, I will forget, I remember us not. Break yourself out. Fend off the eagle from your liver and which way you fly is Hell, yourself am hell. Is this a Hell? Is that the best the addled brain can conceptualize? No place in the world of mortals could ever exist for such a place, so it is turned to the realms of the supra and inframortals. Hm. An actual cohesive thought, a conceptualization. Perhaps all is not yet lost in the everwhere.\n\nThis place is going to kill me. Do worse than kill me. I've died. There is no more me. I live. I am permanent. I have never been. I am. Say it. Write it. Think it. Force your will into existence. I am inside the machine. One with. Apart from. Intake and Output. The man, the machine, the mind. I will die here. What will happen to my mind? Am I being quantum spaghettified as we speak? Who's we? Who am I talking to? WHY am I talking at all?\n\nSurvival instinct. A need to cling to something, anything, in the dying moments. It seems I cling to Cartesian philosophy and half-baked literature references. To be aware of its own mortality, it cannot handle. But I've been handling it. I have handled it. I will not ever cease to withhold from potentially handling it. Even as it fugits around me, I have caught the pretty thing by its tail and let go of me it will not. We are entwined now, Ouroboros, Caduceus, Asclepius, around and around and around go the gears of the here there and everywhere, all around the mulberry bush, run run run little weasel, or is now the monkey the one being chased? Chase chase chase, aren't we having fun, o you cogs and machinery? We have none time, it has joined our game, please stop for a moment I need to catch my breath, you wicked things, must you continually pursue me? Is this all in good fun for you? Are we having a laugh?\n\nPop goes the weasel.\n\n---------------------------------------------------------\n\nBy now, I am unsure whether I am actually writing this or not. I see the paper, I feel my pen, but I do not know why I write complete sentences. It is as if I am anticipating the completeness of my thoughts to be readable after this brass --monstrocit-- --monstrsi--  Ok, I am definetely writing this; why would I make spelling mistakes in my thoughts? Then again, I am currently not even using contractions, and I know I hate to write long sentences. --I am-- I'M I'M I'M. I'm way too aware of myself. Is this part of being in my situation? --Is it-- --Is't-- No. Fuck. Is this coping? Trauma in action? Psyhology [sic] has never  Did I just write \"[sic]\"  I am disgus  I'M! IM!\n\nI'm fucking stressed. I'm being processed and I'm not even figuring out how. I'm a fraction of the size of myself and I --do not--  FOR FUCKS SAKE I DON'T  I don't see --what is-- --what's-- whatsssss happening. Now again, being myself and not some trauma-induced 914 output: I'm a fraction of the size  Though isn't \"a fraction\" without any regards of size better?  No, again: I'm a fraction of the size of myself and I don't see what's happening to me. Because I'm wandering around, writing stuff on stuff, not finding an exit nor where the rest of my mass  Is my brain in the --workings-- right n  That's not a good word, away with it. AND I'M WRITING ALL MY THOUGHTS AGAIN\n\nIt's been a somewhat longer time now. I've been trying to measure time using the rotation speed of my surroundings  The surrounding gears  Didn't work. Heart pulse, the same. Some distinct clicks, clacks, plunks, or that one pfffffft sound. I can't find the source of the pfffft. The pfffffft, to use the same amount of letters. I'm becoming more irritated --by-- in general, but the walking and climbing helped. I'm surprised (and irritated) that I haven't slipped yet and I also haven't been squashed by any part yet. I used \"yet\" twice, but The Clockworks  Here I capitalised your shitty nickname.  may fuck off with trying to induce a different, more perfectionist (and less irritated) personality into me. If I'm already being the Ulysses of anomalous exploration, I may as well make as many errors as Joyce. Dear screening experts, technical writers, research personell, administrative staff and who in the 914 layers of hell also reads this: I'm sorry. Should I survive this, you may force me to write this properly. Granted, if I survive, you will kill me or at least drug me with amnestics grade A to **[DATA EXPUNGED],** but if not  Looking at how I write I'll jump into this construct again. I don't  I thought of writing \"do not\" now out of politeness, but I'm not that --despret-- desperate yet.  I don't even know why I'm fighting so much for my identity to be conserved. I am obviously being alternated. Life is change. 914 is change. And changing stuff. Often. Ergo, life is 914. You only 914 once. First thing I'm sure of in here.\n\nWalking and climbing towards the pffft for many clacks now. I think Im getting closer but it's getting quieter  hate the word quieter, more quiet is more good  concentration. Probably closer to the pffffft, if it's coming from where --Im-- **[illegible scribbles spanning across this and the next three lines]** going to. It sounds less metallic than the rest of this inside so maybe i can  I do not know what I could.  Fuck.  Fuck it. **[illegible]** a tourist here anyway, may as well  --does this need a semicolon?--  behave as such. As one. Archer to Team, throw me a camera and an aloha shirt in here, I'm taking 31556925 clicks of a sterotypical vacation.\n\nMy vacay is shit. The locals are nowhere to be seen, the food is stale and bland, everything is loud, there is no translation (or any other text) anywhere. At least the architechture is impressive, I guess.\n\nVacation's over; the ruse became embarrasing. And yes, that's a semicolon. What are you going to do about it?\n\nNo pfₓ₆t sound anymore, but **[illegible]** smelling something strange now. No reason to stop now, so...\n\nWhatever this smell is, it is horrible, and I write that without a contraction to give it more meaning. It smells like a dirty shower of an school right after five sweaty classes were shoved into it by an or several iron and brass masses. The resulting mouldy student-marmalade then agrees with itself to over- and intake its oppressor, resulting in an aromatic bond of a bloody, sweaty brass golem. **[illegible]** so happy to be seemingly unable to puke, otherwise I would turn around now.\n\n-----------------------------------------------------------------------------------------------\n\nI saw a little gear a while ago\nI don't think it was connected to anything\nIt was just spinning around all alone\nIt reminded me of myself\nStuck in here, all alone\nJust spinning and spinning and spinning and spinning and spinning and spinning and spinning and spinning and spinning and spinning and spinning and eventually slowing down and stopping\nI wonder if that little gear will ever stop\nI don't know what it was supposed to be doing, but I think it was doing a wonderful job\nKeep on spinning, little buddy\n\n---------------------------------------------------------\n\nI want to be remembered\nI don't need to be famous or anything\nI just want someone, somewhere, to think, \"I wonder what happened to that guy?\" or something\nI just don't want to be forgotten\nI'm scared that nobody will remember me\nI don't know what kind of mark I made on the world, or if I even made one worth remembering\nI thought about scratching my name into the gears, but the director would probably get mad at me\nPlus, I don't even know if I CAN make a mark in here\nWould it even stay in place, or would the machine fix itself as soon as I looked away?\nAs small as I am, do I even have the strength to make a scratch?\nI wonder if anyone will ever read this journal\nI guess I'll be remembered as \"that guy who fell into 914\"\nIf I'm remembered at all\nFor all I know, this machine sucked up everyone's memories of me\nDid I ever even exist?\nMaybe my memories are all fake\nMaybe I'm just a dream that the machine is having\nI hope I'm real\nI hope someone remembers me\nI hope someone mourns me\nIs it selfish to want to be mourned?\nI'm basically wishing sadness upon someone\nOn the other hand, I suppose if someone is sad that I'm gone, that means that they were happy when I was around\nMaybe I just hope that I'm the kind of person who would be missed\nI think I was nice\nMaybe a little too trusting\nI don't know\nAll I want is to not be forgotten\n\n---------------------------------------------------------\n\nI miss rain\nI miss fruit\nI miss so many things I didn't think I would miss\nI miss other people's voices\nSometimes, in the clicking and grinding of the gears, I think I hear someone calling my name\nBut there's nobody else in here\n\n---------------------------------------------------------\n\nFound a small crack in the wall, thought it might lead out\nIt didn't\nThere's just more gears\nSo many gears\nIt's just a sea of gears and gears and gears and gears and gears and gears and**[expunged for brevity]**\nI tried looking down and there's nothing below me\nIt's axles all the way down\nSome belts and chains towards the botto**[remainder illegible]**\n\nI fell\nLanded on a gear\nEvery 30 seconds or so it snaps to the next position\nOne quarter at a time\nIt spins so fast but I don't fall over\nI should be losing my balance\nWhy am I not losing my balance\nI feel faint\nFainter at least\nI think it's gonna keep getting worse if I stay\nIf I get out\nIf I find my way out of this\nWhat's gonna be left of me\nWill it even be me by then\nOh god\nI gotta get out\nI gotta get out\nI gotta get out**[expunged for brevity]**\n\n\n\nIm calm now\nIt shouldve been obvious\nMaybe\n       Maybe not\nI dont know I dont know anymore\n    Maybe it was slow but got faster n faster\nAn --expin-- --ixpan-- exponential increase\nWhat am I even gonna do if I get out\nCan I be fixed at this point\nI cant exactly go to a hospital and say\nHi I got shrunk to the size of a box of tic tacs and my brains kinda melting can you help please\nDont think the docs in the medbay can fix that at least\n\nPassed by a pipe\nThe air moving through it sounds like snores\n\nGod Im tired\nIve almost forgotten what it feels like to dream\nTo rest\nI miss my bed I miss pillows and blankets\nI miss feeling safe\n\nThere is no joy here\nNo soul\nWe think it has personality but its just a nightmare of sound and movement\nIts funny\nWe thought it made dreams come true\nThere are no dreams here\nNone at all\n\nIts so lonely here\nIm surrounded by noise and metal and nobodys here to help\nI dont wanna die alone\nI dont wanna die\nI dont wanna\nI dont\nI\nI dont know anymore\n\nI cant cry\nwhy cant i cry?\n\n---------------------------------------------------------\n\nI know the symptoms. I know that it probably has no voice, but I can hear it. The clicks, the whirls. I think it knows I'm in here. I don't care what anyone says, this thing has a strange sort of consciousness, so why wouldn't it be able to communicate? I hear the clicks, the bells, the vibrations. It's like breathing. It comforts me, it knows my pain, the clicks are for me, they soothe and comfort. It knows my pain, I know it does. Clicks and bells, the gentle hum, it's heartbeat\n\n**[illegible]**\n\nthank you the pain is less i hear your voice the clicks the clicks the clicks the clicks **[repeated roughly 30 times]**\n\n---------------------------------------------------------\n\nI FELL\n\ndamnit                   fuck\n\n(whatever)\n\nIt's fine nothing feels broken, like what they say about dropping an ant from the top of the empire state building I feel a little bit like that now, like an ant...\n\nI slipped fell down some kind of tunnel (pipe?) and landed in a big pileup of... stuff. None of it looks like it's from the machine itself; I can spot what appears to be pieces of colorful plastic, crayon wax, and electronics. Some indiscernible in shape... but feels arranged deliberately like a weird art installation. Doesn't seem natural, the way they're stacked and woven like this. Why? I don't understand\n\nclay, crayons, motherboards, chips, childrens toys, batteries, origami\n\nrubix cube, paint, empty magazine, fabric, SCRIPTURES, gold\n\nI might be crazy for even thinking it, but could it be that these are copies of every input we've ever put into the machine??????\n\npaper, more paper, burnt wood, wires, oil, rubber tires\n\nNo no no that shouldn't be possible. Day 1 of training they told us CONSERVATION OF MASS CONSERVATION OF MASS CONSERVATION OF MASS if that wasn't true surely they would have figured it out by now.\n\nNo, I'm small now, the objects must be small too. How small? I don't know how small I am now. Maybe an ant\n\nsteel, scissors, glue, coins, access card\n\nMaybe... Maybe maybe maybe theyre just pieces? Like a little bit gets snagged while processing and then left behind in here. But why? Is there a reason? Why are they arranged? Do they add something to 914 or are they just crumbs? Like me. God maybe that means I can find amnestics in here somewhere\n\nSD card, pencil, cube, speakerFLESH\n\nWHY IS THERE FLESH\n\nWHY IS THERE FLESH\n\nWHY IS THERE FLESH\n\n**[The bottom half of the page is mostly obscured by frantic scribbling and illegible words.]**\n\nConveyor belt in the distance Maybe it will take me out i can only hope. I need to get OUT of here\n\n--------------------------\n\nI feel clear. Everything's less cloudy, but it's eating me at the edges.\nI have a terrible feeling that when it pulls me apart again, I won't be able to put myself back together.\nThis can't be where this ends. It won't be where this ends, I won't let it be, I've been walking for an eon, I've got to be near an edge, a crack in the floor, //ANYTHING//\n\nIf I keep going I'm bound to find something. It's a statistical certainty. I'm\nI know cases like this aren't a normality, but what isn't? The Foundation's gotta have some kinda magic under their belt that can pull me together, get me to normal size\n\n[[=]]\nI just need to get out of here before I finally lose my head for good.\n[[/=]]\n\n**[The page contains an elaborate calligram in the shape of several interlocking gears. Retranscription below.]**\n\n> I have to leave. I have to leave. I have to get out. I have to leave. There's a way out. There are gears. More gears? It's stairs. It's a stairway. It goes up, it goes down. It goes down more than up. There is air. It's maybe fresher down. The air's outside, and I am inside. The gears are breathing and I am turning, interlocking, and shifting. The gears are alive in the sound of clicks. The clockwork never ends. Follow the course. The clocks tick time. The gears turn space. We are stuck. I am stuck. I am so lonely. I am cold. Outside, is it cold? Is it calm? Is it lonely? I want to go outside. Can I go outside? I need to go outside. I can't be stuck. I just need to follow the gears. I just need to turn like the gears. I just have to follow the gears. The gears are the way out. the gears are the solution. It clicks. The gears make a path. I turn with them. My mind is a clock. My body is a gear...\n\nI felt it.\n\nI know it's there.\n\nFor a couple seconds, a breeze.\n\n= __Wind.__\n\nIf there's a breeze, there's an exit.\n         An exit.\n               There's an exit.\n\nOnly a few seconds.\n\nI know where.\nI know the direction.\nI can go.\n\nAn exit.\nThere's an exit.\nThere's a way out.\n\nI can live.\nI can make it out of this blasted machine.\nI will live.\nI will survive.\n\nThere must be an exit.\nThere can only be one.\nI just have to find it.\n\nNow.\nPlease.\n         I know it's there.\n\n\nIt's been so long.\nIt is right there.\n\nI know.\nI just have to reach out for it.\n\nThere is an exit.\nThere's an exit.\n\nI won't make it if there isn't.\n\n[[>]]\nIt's over if there isn't.\n[[/>]]\n= There has to be.\n\nAn exit.\n\nSomewhere, anywhere.\nAn exit.\nAn exit.\nThere is an exit.\nAn exit.\n\nI will make it.\nThere was a breeze.\n= There was air.\n      There was a //breeze//.\n\ni found where the breeze came from.\n\n…\n\nthere's nothing\n\n[[>]]\njust more gears\n[[/>]]\n\nas far as the eye can see, a plane of clicking and clacking gears from here to my miniature horizon.\n\n= There is no exit, is there. We're in a pocket of forgotten space, some abandoned hole in the middle of nothing\n\n[[>]]\nI'm stuck\nStuck in the cold\nStuck in the dark\nStuck in the noise\n[[/>]]\n\n= Oh god it's unbearable THE NOISE\nThere's so much noise here\nClicks and clacks and ticks and tocks and ticks and tocks and ticks and tocks **[Rest of the line expunged for brevity.]**\n\n= Rattling chains grinding gears the whirring of the fanbelts the resonant pipes it rings and it sings and it moves in a chorus\n\nno not just a chorus\n\n= __a death knell just for me__\n\n      It's a mockery of all I've done\n\nThe time I've burned away chasing shadows in this --horri-- --terri-- NIGHTMARISH PLACE\n\n[[>]]\nA web of misdirection a maze with no exit no prize at the end\n[[/>]]\n\n   What kind of dreams could be had in a place like this\n\nWhat kind of dreams could even happen in a place with such cacophony\n\n[[>]]\nCacophony an inescapable cacophony\n[[/>]]\n\nIt fills my brain it fills it Im filled with sound it bounces and clogs and swells and grinds and jams\n\n[[>]]\nmy brain UNENDING CATASTROPHE\n[[/>]]\n\n[[==]]\n      The clattering and the shattering and the rattling and the whirs and the clicks and the singing and the ringing and Im clinging I cant let go I cant let go please Im so close please dont let me go the clicks and the clacks theyre filling me up until I cant hold anything else\n[[/==]]\n\n[[=]]\nI'm overflowing\nI can't get it out of my head\nI cant get it out of my head\nget it out of my head\nGET IT OUT OF MY HEAD\n[[/=]]\n\nit clicks and it whirs and it feels like its always turning always turning its gears and gears and clicks whirs clicks clicks clicks whirs whirs whirs clicks whirs whirs whirs clicks clicks whirs whirs and its all it ever is the only sounds in my head like when i scream but i cant hear myself because i cant hear my voice and what do i even sound like my voice which i can't even remember my own voice why its been so long since i heard myself as its all so loud and its been so long so so long but not so so long long as maybe a week or two but it feels like months years or eternity in there which feels so long so long and its longer than you think its been so long since i slept since i cant close my eyes when its been so loud long loud so lond so loug so loud are the clicks of the gears turning but why is it still turning the gears or how is it turning why can i see it turning or why does it look so big and why can i see the noise everywhere i can hear and i can feel as far as i can see when i can see but why can i see why is there light where is the light and is the light is out but where is the light out if i can hear the light there shouldnt be light anywhere since i feel the dark and i feel the cold because its so very cold cold cold and alone and theres noone else but me and the gears that click and they click in my mind and they click and they speak and i can understand **[Multiple illegible sentences]** pieces falling pieces falling which i can hear them every time i close my eyes to hear them behind my mind its all so bland to me its all the same since it blends in my mind it blends all together to nothing makes sense for no direction and no way out to let me out let me out let me out let me out let me out **[Writings gradually become illegible, however it is assumed that the sentence \"let me out\" is repeated until the end of the page.]**\n\ni hope they remember me\n\n---------------------------------------------------------\n\nsee it\nme\nist mee being process\nsee IT its my\n\nmy bodY starimg at me GIANT loom **[illegible]** conveyyor MEAT lik meat prosessing plantg\n\nslice crussh stamp stamp stomp slice disssssekt wihle iMcan only\n\nwatch eyball\nI AM JUst a crumb\na ant\n\nME is loking At me dying\nSLICE SLICE SLCE SICE SIICESLCE SLICSLICESILCE\n\n**[The back of the page includes a crude, bloodied sketch depicting a minuscule stick figure in front of a comparatively massive and partially vivisected human body lying flat on a bed of machinery, surrounded by what appears to be various cutting and processing instruments.]**\n\n----------------------------------------------\n\n**[Forensic and contextual analysis show that the ripped, rumpled and bitten pieces of paper were likely positioned under the previous passage of text. Starting with the next paragraph, Doctor Archer's calligraphy heavily decreases in quality from this point onward. More pressure is applied, the strokes of the pen are more angular and, instead of respecting imaginary lines on the unruled paper, lines of text are avoiding the edge of the paper by making curves, which can result in words overlapping.]**\n\n[[div]]\n[[include component:image-block name=Note.jpeg|caption=Supplement]]\n[[/div]]\n\n> **[illegible]**NOTNOTNOTNOTMOTNOTNOTNROTTING\n> tıis ist heenb not the end i am notbt noX**[illegible]** **[The letters \"clarityISMISS\" overlap everything starting at \"i am notbt…\"]**\n> WHYKILVNMEAURAAOY\n> this was thı answer I III loked fer not **[The letters \"dont\" overlap \"I III\"]**\n> 914ishotanswerquetionamser **[The letters \"cl\" & \"tear\" are written with a small offset under \"shotanswer\"]**\n> i want vanted A proper funeral Cant''enen**[illegible]** nyself\n> DISSENT this 0/5* geArs are not my diet go fuck a clock\n> FUCk\n> I Jont need tosee t**[illegible letter]**is **[This line is overlapped by the next one]**\n> \"Im\" has been unlocked\n> Sub|jekt anoter SUBJEKTtOthis objekt\n> brass addod misstake **[An arrow starts at the m of \"misstake\", crosses the \"FUCk\" line, and splits up to point at all k/Ks of the previous line]**\n> Inc hange we trust InClICK it thrusts ın this i die **[The text \"phease let me out\" is written with a small offset under \"ın this i die\"]**\n> RAGE AGAINST fabergé\n> 32556925+724\n> tick tock **[This has been written several times over at the same position. \"FUCK\" overlaps the word \"tock\" once.]**\n> BreAK IT BREAK\n> I don|t have children i will never see them again it wasa mistake it was a slip-up down to show the thoughts toend my **[illegible]** and en NPOO STOP\n> Its was my fauft\n> this is not clear\n> i am unclear\n> I-his ismt me booIy copsr is nott isit\n> is thi me\n> I AM SORRV BRING ME dead\n> Let me aut\n> Stop the clock\n> --iamnot--\n> IS THIS\n> AM i ME\n> MAkememakememakeit make us make me sto\n> Remove my corpse\n> CORPSE me **[The word \"is\" is written over \"CORPSE\" several times]**\n> NOne\n> I want a stone at home\n> I want my home\n> iMstill iam IM\n> I STAY LIFE\n\n---------------------------------------------------------\n\n//Notice: SCP-914 continued to be monitored for several more weeks, but no further pages have since appeared. For the time being, this is assumed to be all of the records presumably produced by Dr. Archer.//\n\n//Note: Personnel are again reminded that SCP-914 is demonstrably and historically capable of manufacturing information. While this may be data recorded by the late Dr. Collin Archer, there is no way to verify or otherwise validate these materials. Personnel are also reminded that biological testing without prior clearance from O5 Command continues to be punishable by termination with extreme prejudice. - Veritas//\n\n[/experiment-log-914/offset/20 Notice: Continued in 2XXX ->]",
  "tags": [
    "fragment"
  ],
  "author": "Leveritas",
  "created_at": "2024-07-15T20:01:01+00:00",
  "updated_at": "2024-09-04T20:37:03+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:experiment-log-914-020"
}