{
  "title": "SCP-4419",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=ambulance.jpg|caption=出現した地域を去るSCP-4419。|width=300px]]\n\n**アイテム番号:** SCP-4419\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-4419が出現する状況の幅広さから、収容の努力は物理的な収監よりも情報管理と出現後の浄化を重視します。\n\nSCP-4419出現事象を目撃した全ての人物には、曝露レベルに応じてクラスBまたはクラスAの記憶処理を施します。SCP-4419被害者の身体を概ね標準的なヒトの構成に戻すことが可能な場合、残っている損傷を本来の怪我の結果として説明できるカバーストーリーを確立します。これが実現不可能な場合、SCP-4419被害者を拘留し、可能であれば安楽死させます。その後、被害者は本来の怪我/容体悪化により死亡したとするカバーストーリーが流布されます。\n\n**説明:** SCP-4419は様々な製造元やモデルの救急車に似た車両であり、医療措置が必要な緊急事態が出来する直前の地域に自発的に出現します。SCP-4419がこのような状況を予測する手段は現在不明です。SCP-4419の外見は出現する度に異なりますが、常に出現地域の文化から見て適切な救急車に類似します。\n\n医療緊急事態が発生すると、SCP-4419は負傷した人物(以下“被害者”)に向かって直接進みます。その後、出現ごとに様々な体格の、救急隊員の制服を着た人物2名がSCP-4419の後部ドアから降り、被害者を確保してSCP-4419の車内に連れ込みます。SCP-4419から現れる人物らは、非常事態に直面した医療専門家に予想されるものと同じように振舞いますが、被害者の確保を阻止しようとする者を極端な膂力で退けます。\n\n被害者が車内に確保されると、SCP-4419は著しい速度で出現地域から走り去り、観察されなくなった瞬間に消失します。\n\n2～7日後、被害者は極度の侵襲的な身体改造を施された状態で出現地域の外部に帰還します。これらの改造の大部分は論理的に考えれば被害者の死を招くものですが、SCP-4419が介入した事案の場合、改造部位に手が加えられるか何らかの手段で差し戻されない限りにおいて被害者は死亡しません。改造の具体的性質は事案ごとに異なりますが、本来の医療緊急事態との間に一定の繋がりを持つようです。 (遭遇ログ4419-1を参照。)\n\n**遭遇ログ4419-1:**\n\n以下はSCP-4419が出現した日時、各事案ごとの当初の医療緊急事態、被害者に適用された身体改造のログです。このログは既知のSCP-4419被害者を全て網羅してはいません。完全版の記録は要請に応じてサイト-31データアーカイブから閲覧可能です。\n\n||~ 日付 ||~ 医療緊急事態 ||~ 身体改造 ||\n|| 1983/02/07 || 車両のブレーキが間に合わず、道路を横断中の歩行者が追突されて片脚を骨折した。 || 被害者は手足を全て切断され、胴体から直接突出するように再配置された姿で帰還した。手足は再び切断され、実際よりも深刻な自動車事故による四肢全損のカバーストーリーが確立された。||\n|| 1994/11/24 || バーの外で発生した喧嘩により、男性が顎を骨折した。 || 被害者は顎が恒久的に開いた状態で帰還した。加えて、ガラスの覗き窓が口に嵌め込まれ、喉の奥に再配置された心臓を観察できる仕組みになっていた。心臓の再配置によって身体改造の差し戻しは不可能だったため、被害者は安楽死された。||\n|| 1999/06/19 || ホームレス男性が薬物を過剰摂取した。 || 被害者は拉致された時と同じ場所に帰還した。被害者は頭蓋骨上部を除去され、雑に掬い取られた脳が、身体の正面で融合した両手の上に乗せられていた。拘留された際、脳は手の上から落下し、被害者は即死した[[footnote]] 被害者の脳は如何なる時点でも神経系との間に実際の接続を持たなかった点に留意。 [[/footnote]]。 ||\n|| 2003/01/29 || 夫婦が交通事故に巻き込まれ、多数の骨折と著しい出血を被った。|| 被害者2名は背中が融合した状態で帰還した。当初の事故で折れた全ての骨は念入りに除去されており、結果的に一部の四肢が使用できなくなっていた。被害者2名の分離手術は成功し、適切な記憶処理が施され、改造された四肢は切除された。||\n|| 2006/02/15 || 高齢男性が心臓発作を起こした。|| 被害者は既存の内臓の間に、機能性の無い余分な心臓11個を詰め込まれた状態で帰還した。財団エージェントが現場に到着する前に、外科医がこれらの余分な心臓を取り除こうとしたため、被害者は死亡した。被害者に対応した外科医と医療スタッフには記憶処理が施され、遺体は押収された。 ||\n|| 2008/09/19 || バーで火災が発生し、19名が深刻な火傷を負った。SCP-4419から現れた乗務員に抵抗を試みた他7名が頭蓋骨などを骨折し、同じように被害者として拉致された。SCP-4419内の限られた空間に26名が強引に押し込まれた結果、既存の負傷は悪化し、新たな負傷も発生したと考えられている。 || 被害者たちは、物理接触に反応して痙攣や身震いを行う単一の水気を帯びた塊となり、地元のコミュニティセンターに帰還した。安楽死を実行する手段が発見されていないため、被害者たちは現在サイト-31の水槽に収容されている。||\n|| 2014/11/24 || アメリカ陸軍の二等兵がアフガニスタンでの巡回中に狙撃された。 || SCP-4419の到着が当初から不審に思われており、二等兵を強制的に確保したため、巡回中だった他の兵士たちは撤退するSCP-4419に発砲した。目撃者たちは、粘性のある黒い流体がSCP-4419の車体に空いた弾痕から漏れているのを見たと報告した。被害者は翌日、薄いペースト状に擂り潰され、兵舎の壁一面に塗り広げられた状態で発見された。遺体を発見したエージェントたちは、接近した際、概ね無傷の眼球1個がペーストから突出するのを見たと報告した。収容下に移送されたこの物体は便宜上“遺体”と呼称されるが、現時点では被害者が死亡しているか否かは定かでない。||",
  "tags": [
    "en",
    "keter",
    "scp",
    "乗り物",
    "人間型",
    "医療",
    "変容",
    "擬態",
    "注目の翻訳記事"
  ],
  "author": "C-Dives",
  "created_at": "2019-08-23T08:59:51+00:00",
  "updated_at": "2021-10-01T02:58:09+00:00",
  "rating": 41,
  "_site": "scp-jp",
  "_fullname": "scp-4419"
}