{
  "title": "SCP-4056",
  "content": "[[include info:start]]\n**SCP-4056:** 핵가족 단위\n**원작:** http://www.scpwiki.com/scp-4056\n**저자:** [[*user uncle nicolini]]&[[*user Captain Kirby]]\n**역자:** [[*user pepping1235]]\n\n> **파일명:** gearsstorage.jpg\n> **명칭:** Antarctica: South Pole Station\n> **저자:** Eli Duke\n> **라이선스:** CC BY-SA 2.0\n> **출처:** [https://www.flickr.com/photos/80547277@N00/5688454755 Flickr]\n[[include info:end]]\n\n[[include component:image-block\n    name=gearsstorage.jpg|\n    caption=SCP-4056.\n]]\n\n**일련번호:** SCP-4056\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 재단 인원은 SCP-4056 외부에 배치되어 해당 변칙개체를 목격한 민간인을 기억 소거하도록 한다. SCP-4056 내부에 있던 개체들 중 선택된 인간형 개체들은 제17기지에 격리되기 위해 이송되었다(자세한 건 부록 4056.2를 참조할 것).\n\n**설명:** SCP-4056은 알래스카 북부에 위치한 시설이다. SCP-4056은 극저온 보존실 안에 550명 정도의 서로 다른 인간형 개체가 들어 있다. 인간형 개체들은 서로 외형면에서 약간의 차이를 보였지만, 유전 분석 결과 이들의 DNA는 찰스 오그든 기어스 이사관의 DNA와 일치하였다.\n\n각 인간형 개체가 들어가 있는 보존실은 저온을 활용해 저온을 에너지원으로 변환하여 동력을 얻고 있는 것으로 보인다. 이에 사용되는 기술은 이해하기 어려우며 본질적으로 변칙적이라는 이론이 제기되었다. 또한, 각 보존실은 몇 가지 결정적인 차이를 제외하면 프로메테우스 연구소의 것과 유사한 로고가 붙어 있다. 프로메테우스 연구소 내부의 재단측 연락책이 확인해본 결과 회사에선 이러한 극저온 보존실이나 이 장치처럼 저온에서 에너지를 뽑아낼 수 있는 기술을 개발한 바가 없다고 한다.\n\nSCP-4056 내부에는 가구가 딸린 방이 하나 있으며 그 방 안에는 침대 한 구, 갈아입을 옷, 사과 한 개와 딸기잼 한 병이 들어 있는 냉장고, 램프와 34세의 찰스 오그든 기어스 감독관을 닮은 남자가[[footnote]] 두 남성 사이의 가장 큰 차이점은 사진 속 남성이 머리숱이 훨씬 더 많다는 것이다.[[/footnote]] 그의 아내를 닮은 여자와 함께 찍힌 사진이 올려진 침실용 탁자가 있었다.\n\n**발견: 사건 기록 4056-0.01:** 2049년 4월 5일, PoI-4056이 알 수 없는 수단으로 제17기지에 침투함. 대상은 찰스 기어스 박사의 사무실 외부에서 21:02경 재단 보안 시스템에 의해 처음으로 발견됨. 기어스 박사와 PoI-4056 사이에서 다음과 같은 상호작용이 녹화되었음.\n\n[[collapsible show=\"+ 사건 기록 4056\" hide=\"- 사건 기록 4056\"]]\n> **<기록 시작>**\n>\n> //[PoI-4056이 기어스 박사의 사무실 문을 열자 기어스와 클레프 박사가 몸을 돌려 PoI-4056을 바라보았고 PoI-4056은 동작을 멈춤.]//\n> \n> **PoI-4056:** 뭐-뭐야?\n> \n> **클레프 박사:** 아, 들어와! 우리 회의하고 있는 거 아니야. 그냥 두 늙은이끼리 수다나 떨고 있는 거라고.\n> \n> **기어스 박사:** 잡역 서비스는 6시에 끝납니다만, 당신의 몸에서 배지를 찾을 수 없군요. 당신은 이 기지 직원이 아닙니다.\n> \n> //[기어스 박사가 무음 경보를 작동시킨 후 자리에서 일어남. 클레프 박사는 허가받은 무기를 쥐고 일어남.]//\n> \n> **클레프 박사:** 이런, 이런, 이런. 누구실까나?\n> \n> **PoI-4056:** 어떻게 깨어나 있으신거죠?\n> \n> //[클레프 박사가 그의 무기를 PoI-4056에게 향함. Pol-4056은 주머니를 뒤지고 나서 손을 엉덩에 갖다 댐.]//\n> \n> **PoI-4056:** 아, 젠장. 세 번이나 확인했는데.\n> \n> **기어스 박사:** 우리가 전에 만난 적은 없는 것 같지만, 이상하게 당신이 낯이 익군요.\n> \n> **PoI-4056:** 뭐가 됐든 간에, 상관없잖아요. 어서요, 저랑 여기서 나가요.\n> \n> **기어스 박사:** 전 이 사무실에서 떠날 생각 없습니다.\n> \n> **PoI-4056:** 친절하게 물어봤지만 한 번도 통한 적이 없었죠.... 하지만 제발요? 제발, 제발, 제발?\n> \n> //[Pol-4056의 손에 긴 밧줄이 나타났고 기어스와 클레프 박사에게 한 걸음 다가감.]//\n> \n> **클레프 박사:** 이봐. //[클레프 박사는 여전히 총을 겨냥한 채, 휘파람을 불어 Pol-4056의 주위를 끌음.]// 내가 너라면 거기서 안 움직일걸.\n> \n> **PoI-4056:** 알토, 제발. 이번 한 번만 봐주세요.\n> \n> **클레프 박사:** 내 이름을 말해준 적이 없는데.\n> \n> //[클레프 박사가 추적기를 한 발 발사하여 PoI-4056의 왼팔에 맞춤. PoI-4056은 녹빛 섬광 속으로 사라지기 전 멈춰서선 상처를 움켜쥠.]//\n> \n> **클레프 박사:** 네가 실연 당한 사람을 내버려 두고 떠나는 타입인 줄 몰랐는데, 찰리. 옛 애인이야? 허.\n> \n> **기어스 박사:** 반감을 살만한 발언을 하지 마시죠, 알토. 저흰 사건 보고서를 처리해야 합니다.\n> \n> **클레프 박사:** 우리? 말도 안 되지. 서류는 네가 해. 난 쟤 쫓으러 갈련다.\n> \n> **기어스 박사:** 전... 저도 동행하겠습니다.\n> \n> //[클레프 박사가 웃음.]//\n> \n> **클레프 박사:** 개새끼 같으니라고, 찰리. 네가 그런 배짱을 가지고 있을 줄 몰랐는데, 허. 같이 가자고. 넌 샷건 쓰냐 아님 자동 소총 쓰냐?\n> \n> **기어스 박사:** 유감스럽게도, 둘다 쓰지 않습니다.\n> \n> **<기록 종료>**\n[[/collapsible]]\n\nPoI-4056은 재단 명부에 추가되었다. 대상은 혼혈이고 여성이며 기적학적 능력이 있다. 추가적으로, PoI-4056은 재단과 몇몇 재단 인원들에 대한 상세한 정보를 가지고 있는 것으로 보인다. PoI-4056을 추적한 결과 SCP-4056이 나타났다.\n\n**부록 4056.2:** PoI-4056에게 박힌 추적기를 따라 SCP-4056을 찾은 후, 기어스 박사가 이끄는 재단 인원들은 PoI-4056이 더는 SCP-4056 내부에서 감지되지 않을 때까지 기다렸다가 시설로 진입하였다. 아래는 기어스 박사가 검사하고 추가 조사를 위해 정리한 인간형 개체들의 목록이다.\n\n||~ 명칭||~ 기록||~ 상태||\n|| AVN-98822||대상의 뇌는 생물 발광으로 푸른 빛을 내뿜었으며 약간 커져 있었음.|| 제34기지 연구 시설에 할당됨.||\n||AVN-36241||새가 꽥꽥 우는듯한, 이해할 수 없는 소리를 냄. 머리카락은 깃털 같은 질감을 가짐.|| SCP-4056에 보관 중.||\n||AVN-223647|| 몸이 무정형의 덩어리로 이루어져 있음. 대상은 포드가 비활성화되자 극심한 고통을 호소하였음.|| SCP-4056에 보관 중.||\n|| AVN-64573|| 대상은 유전적으론 기어스 박사와 동일하나 성격이 전혀 달랐음. 중요한 건, 대상은 오른쪽 약지에 [[[SCP-963|스타버스트 컷의 루비 반지]]]를 끼고 있었음.|| SCP-4056에 보관 중.||\n||AVN-95412|| 대상은 신체가 존재하지 않으며 파괴 불가능해 보이는 탱크 내에 채워져 있는 알 수 없는 액체 속에 떠 있는 뇌처럼 보임. 행동과 말투가 기준우주의 기어스 박사와 비슷함.|| 제17기지에 보관 중. ||\n||AVN-1221|| 대상의 신체적 외형은 기어스 박사와 흡사했으나 움직임이 뻣뻣했으며 종종 비논리적으로 말을함. 대상을 정밀 검사한 결과 대상은 결함있는 AI가 설치된 자율 로봇이었으며, 이 로봇의 AI는 대상의 특이한 음성 패턴의 원인으로 의심됨.|| 제17기지에 보관 중. ||\n|| AVN-966315|| 아무런 변칙성이 없음. 대상은 기준우주의 기어스 박사와 가장 유사한 것으로 간주됨.|| 제17기지에 격리 중.||\n\n\n**부록 SCP-4056.3:** AVN-966315는 기준우주의 기어스 박사와 가장 가까운 SCP-4056의 개체 중 하나로 보였기 때문에 냉동수면에서 깨워졌다. 다음 면담은 기어스 박사와 AVN-966315 사이에 있던 것으로 SCP-4056의 용도를 파악하기 위한 목적으로 시도되었다.\n\n[[collapsible show=\"+ 면담 기록 4056-1\" hide=\"- 면담 기록 4056-1\"]]\n> <**녹취록 시작**>\n> \n> **기어스:** 반갑습니다.\n> \n> **AVN-966315:** 반갑습니다, 기어스 박사.\n> \n> **기어스:** 깨어나기 전까지 어디 있었는지 아십니까?\n> \n> **AVN-966315:** 아뇨. 제가 아는 거라곤, 절 어디로 데려갔든 그건 저를 위한 것이었단 것뿐입니다. 아무런 위협도 존재하지 않게 될 때, 그녀가 절 깨울 테니까요.\n> \n> **기어스:** 왜 그렇게 생각하시는 거죠?\n> \n> **AVN-966315:** 진정제 효과가 나타나기 전에, 당신의 딸이 그렇게 말했기 때문입니다.\n> \n> **기어스:** 정정해야겠군요. 당신을 납치한 사람은 제 딸이 아니라고 장담할 수 있습니다.\n> \n> **AVN-966315:** 여긴 당신이 살던 원래 차원이지 않습니까?\n> \n> **기어스:** 그녀는 여기 사람이 아닙니다. 저희는 아직 그녀가 어디서 왔는지 모릅니다.\n> \n>  **AVN-966315:** 그건 상관없습니다. 그녀는 여전히 앨리슨이지 않습니까.\n> \n> **기어스:** 그녀는 PoI-4056으로 분류되었고 현재 재단의 조사를 받고 있으며, 재단 인원들을 위험에 빠뜨리기 위해 적극적으로 노력하고 있는 것으로 여겨집니다. 그녀는 제 딸도, 당신의 딸도 아닐 것입니다.\n> \n> **AVN-966315:** 당신의 딸이나 제 딸은 아니겠지만 다른 차원의, 우리 같은 사람의 딸일 것입니다. 그리고 저는 제 딸, 앨리슨을 부모에겐 정직해지라고 가르치며 길렀습니다.\n> \n> //[기어스가 메모를 작성하는 10초 동안 침묵이 이어짐.]//\n> \n> **기어스:** 당신의 정체성을 공유하는 다른 개인과 교류해 보신 적 있습니까?\n> \n> **AVN-966315:** 없습니다.\n> \n> **기어스:** 그냥 앨... PoI-4056뿐입니까.\n> \n> **AVN-966315:** 네.\n> \n> **기어스:** 당신은 그녀를 믿습니까?\n> \n> **AVN-966315:** 제 딸은 저한테 거짓말하지 않을 겁니다. 당신의 딸도 그렇지 않습니까?\n> \n> //[5초 동안 침묵하였음.]//\n> \n> **기어스:** 그녀 또한 거짓말하지 않을 겁니다.\n> \n> **AVN-966315:** 그럼, 우리 모두 동의한 거군요.\n> \n> **기어스:** 그럼 이것으로 이번 면담을 마치겠습니다.\n> \n> <**녹취록 종료**>\n[[/collapsible]]\n\n**부록 4056.4:** AVN-966315와의 면담에 이어 기어스 박사는 아이스박스 작전을 승인하였다. 클레프 박사와 기어스 박사가 이끄는 MTF 알파-99 \"냉장고 털이범\"은 매복하여 PoI-4056을 생포하기 위해 SCP-4056에 주둔하였다. 2049년 9월 8일, PoI-4056이 등장하였고 아이스박스 작전이 실행되었다.\n\n[[collapsible show=\"+ 사건 기록 4056\" hide=\"- 사건 기록 4056\"]]\n> **<기록 시작>**\n> \n> //[PoI-4056이 SCP-4056 내부에서 MTF 알파-99 대원인 에코 12와 델타 5 앞에 포탈을 통해 나타남.]//\n> \n> **에코 12:** 젠장, 그녀야!\n> \n> **델타 5:** 손들어, 아가씨!\n> \n> **에코 12:** 알파, 여기는 에코 12다. 그녀를 찾았다! 우리 신호를 추적해라!\n> \n> //[PoI-4056이 오른쪽 검지와 가운데 손가락을 대원들에게 겨누곤 푸른 에너지 발사체를 발사하였음. 대원들은 얼어붙은 것처럼 쓰러짐.]//\n> \n> **PoI-4056:** 이크. 내가 너무 세게 때린 게 아니면 좋겠네.\n> \n> //[Pol-4056이 대원의 몸을 수색함. 더 아래쪽 복도 문이 열림. 기어스 박사가 일반적인 속도로 다가감.]//\n> \n> **PoI-4056:** 뭐-뭐야 어째서? 당신은 한 번도 현장에 나간적 없잖아요! 여기서 뭐 하시는 거예요?\n> \n> **기어스 박사:** 부대에게 저희 위치를 알렸습니다. 부대는 곧 도착할 거고요. 즉시 항복할 것을 제안합니다.\n> \n> **PoI-4056:** 어쨌거나. 당신이 여기 왔으니 시간이 꽤 절약되겠네요. 설명할 시간이 별로 없지만 절 믿어주신다면 나중에 다 설명해줄 수 있-\n> \n> **기어스 박사:** 죄송하지만, 조용히 따라가진 않을 겁니다.\n> \n> **PoI-4056:** 그런 말을 한 게 놀랍지는 않지만, 무기를 갖고 다니지 않으시잖아요. 전 더 강하고 빠르니 일대일로 붙으면 제가 당신보다 유리하다고요. 전에도 이런 일은 있었지만 절 한 번도 이겨본 적 없으셨죠.\n> \n> **기어스 박사:** 이전에 당신과 싸워본 적 없습니다.\n> \n> **PoI-4056:** 다른 차원의 당신과 싸워 봤죠.\n> \n> //[PoI-4056은 스턴건을 뽑아든 기어스 박사를 향해 손을 들어 올림]//\n> \n> **기어스 박사:** 하지만 전 그들관 다릅니다.\n> \n> **PoI-4056:** 절 안 쏘실 거죠... 전 당신 딸이라고요. 네?\n> \n> //[기어스 박사가 PoI-4056을 겨냥함]//\n> \n> **기어스 박사:** 내 딸이라고? 넌 앨리슨이 아니야. 확신하고말고.\n> \n> **PoI-4056:** 정확히 말해서, 전 그녀가 아닐지도 몰라요. 하지만 저도 앨리슨이라고요. 제발, 그냥 제 말 좀 들어줘요.\n> \n> //[기어스 박사는 주저하며 스턴건을 내림.]//\n> \n> **PoI-4056:** 제가 이렇게 빌게요. 나중에 다 설명해 드릴 테니깐 지금은 저랑 같이 가줬으면 해요...\n> \n> //[MTF 알파-99의 나머지 대원들이 다가오는 소리가 들림.]//\n> \n> **PoI-4056:** ... 제발요. 저는 그저—\n> \n> //[MTF 알파-99의 대원 6명이 북쪽 접근 지점에서 복도로 진입함. 기어스 박사는 다시 스턴건을 들어올리곤 PoI-4056을 향해 겨눔.]//\n> \n> **PoI-4056:** ... 아빠?\n> \n> //[기어스 박사는 스턴건을 발사하자마자 손에서 떨어트림. PoI-4056은 비틀거리며 쓰러지기 전까지 탈출을 시도함. MTF 알파-99가 PoI-4056을 붙잡고 제압함.]//\n> \n> **기어스 박사:** 빌어먹을... 젠장!\n> \n> **<기록 종료>**\n\n기어스 박사는 그녀의 억류 이후 PoI-4056과의 상호작용에 대한 언급을 거부했다. 재단 기록에 따르면 기어스 박사의 딸, 앨리슨 차오는 그녀의 어머니[[footnote]] 기어스 박사의 아내[[/footnote]]와 함께 2019년 12월 차량 충돌로 사망하였다.\n\n[[/collapsible]]\n\n**부록 4056.05:** PoI-4056의 구금에 이어, 습격자의 행동을 이해하기 위해 기어스 박사에 의해 면담이 시도되었다. PoI-4056은 제34기지에 충분히 안전한 격리실이 건설되기 전까지 제17기지에 일시적으로 격리되었다.\n\n[[collapsible show=\"+ 면담 기록 4056-2\" hide=\"- 면담 기록 4056-2\"]]\n> **<기록 시작>**\n> \n> **기어스 박사:** 반갑습니다.\n> \n> **PoI-4056:** 안녕하세요... 아빠.\n> \n> **기어스 박사:** 왜 절 그렇게 부르는 겁니까?\n> \n> **PoI-4056:** 그게, 모든 다중우주에서 다르긴 하지만, 아빠는 너무 바뀌는 게 없어요. 제 말은, 제 차원에 있는 다른 아빠는 머리카락이 더 많으셨지만, 그게 가장 큰 차이점이었어요. 그냥, 다 똑같은 사람처럼 느껴진다고요.\n> \n> **기어스 박사:** 저를 가족 구성원으로 지칭하여 부르는 걸 자제해준다면 고맙겠군요.\n> \n> **PoI-4056:** 좋아요. 제 생각엔, 질문이 있으신 거 같네요?\n> \n> **기어스 박사:** 왜 절 납치하려 시도한 겁니까?\n> \n> **PoI-4056:** 당신을 구하기 위해서요.\n> \n> **기어스 박사:** 무엇으로부터 말이죠?\n> \n> **PoI-4056:** 나도 씨발 뭔지 모르겠어요! 제가 당신을 구해야 할 만큼 너무 끔찍하고 좆같은 일들이 여기서 많이 벌어지고 있다고요. 전두엽 절제술을 받거나, 악몽 속에서 영원히 헤매거나, 아니면 다른 엿 같은 거라든가요?\n> \n> **기어스 박사:** 하지만 알려진 위협으로 부터 절 구하진 않았죠.\n> \n> **PoI-4056:** 아니요... 하지만— 그랬죠. //알려진 건// 없었어요.\n> \n> **기어스 박사:** 그리고 추론하건대, 우리가 북쪽에서 발견한 시설이 당신이 구한 다른 차원의 저를 모은 곳인가요? \n> \n> **PoI-4056:** 그래요. 사실, 제가 당신을 전부 다 데려온 건 아니에요. 전 도움을 받았죠.\n> \n> **기어스 박사:** 다른 차원의 당신으로부터 말입니까?\n> \n> **PoI-4056:** 네.\n> \n> **기어스 박사:** 왜 당신은 여러 차원의 저를 구하려 한 겁니까?\n> \n> **PoI-4056:** 전— 그게 무슨 말씀이세요?\n> \n> **기어스 박사:** 당신이 절 지키거나, 다른 차원의 저를 살림으로써 무슨 이득이 있기에 이러는 건지 이해할 수 없군요. 만약 그들이 당신이 말한 것처럼 저와 비슷하다면, 그들은 아마 당신과 거리를 두고 살았을 겁니다.\n> \n> **PoI-4056:** 제 말은... 당신이 틀리신 건 아니지만... 그저— 그것 때문만은 아니에요!\n> \n> **기어스 박사:** 자세히 말해 주시지 않겠습니까?\n> \n> **PoI-4056:** 난 아빠가 죽는 게 싫다고요! 혹은... 혹은 죽는 것보다 더 끔찍한 일이 일어나는 것도요! 저는 자신의 머릿속에 갇혀 세상과 소통할 수 없는 세상의 아빠를 구했어요. 돌연변이들의 세상에서 노예가 된 다른 아빠도 구했고요. 또 좆같은 새새끼의 배 속에서 영원히 소화되었을 아빠도 구했다고요! 그저 고통받으실 뿐이에요. 영원히 말이죠. 이런 일들이 당장 아빠한테 닥칠지 모른다고요. 저는 제 아빠가 죽을 때까지 좆같은 쓰레기봉투 속 뇌 같은 인생을 살길 원하지 않아요.\n> \n> **기어스 박사:** 하지만 전 당신의 아버지가 아닙니다.\n> \n> **PoI-4056:** 하지만 아빠는... 아빠는 여전히 그예요. 아빠는 아빠의 앨리슨이 있고요. 그녀가 아빠가 고통받는 걸 보기 원치 않는 것처럼 저도 아빠가 고통받는 걸 보고 싶지 않아요.\n> \n> **기어스 박사:** //[계속 메모를 하며]// 사실, 제 딸은 아내와 함께 오메가-k의 발현 이전에 교통사고로 세상을 떠났습니다.\n> \n> **PoI-4056:** 아... 알았어요. 그게 이 우주의 앨리슨이 저희의 연락을 듣지 못한 이유군요...\n> \n> //기어스가 글쓰기를 마치자 PoI-4056이 자신의 무릎을 들여다본다.//\n> \n> **기어스 박사:** 더 할 말이 없는 걸로 알겠습니다.\n> \n> **PoI-4056:** 그래서, 절 여기 가둬 두고 갈 거란 거네요, 맞아요?\n> \n> **기어스 박사:** 그게 우리가 해야 할 일입니다.\n> \n> **PoI-4056:** 딸을 놔두고 말이에요.\n> \n> **기어스 박사:** 당신은 이곳 사람이 아니잖습니까. 그러니 엄밀히 따지자면, 당신은 제 딸이 아니죠.\n> \n> **PoI-4056:** 헤헤, 그렇죠. 제가 아빠의 딸은 아니죠. 어쨌든 제가 아빠한테 많은 걸 기대하는 건 어리석은 일이겠네요.\n> \n> **기어스 박사:** 그렇죠. 인간형 변칙 개체에 대한 표준 재단 규약에 따르면, 우린 당신을 위해 정기 건강 검진을 포함한 사회요법을 세워야 합니다.\n> \n> //[PoI-4056가 끄덕임.]//\n> \n> **기어스 박사:** 제가 이 프로젝트의 선두주자이니, 그 말은 즉 매주 있을 면담을 진행하는 사람이 제가 된다는 뜻입니다.\n> \n> **PoI-4056:** 다시 오실거예요?\n> \n> **기어스 박사:** 7일 후에 다시 봅시다. 앨리슨.\n> \n> <**기록 종료**>\n\n[[/collapsible]]\n\n[[footnoteblock]]\n[!-- 각주를 댓글 위에 표시하기 위한 구문입니다. 지우지 마시고 초안은 이 위에 쓰세요.  --]",
  "tags": [
    "en",
    "scp",
    "검은-여왕",
    "공저",
    "기어스-박사",
    "외부차원",
    "위치",
    "유클리드",
    "인간형",
    "죽음의-끝",
    "클레프-박사"
  ],
  "author": "pepping1235",
  "created_at": "2021-01-02T06:57:11+00:00",
  "updated_at": "2024-11-17T13:13:48+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-4056"
}