{
  "title": "SCP-592",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-592\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-592は研究室1611-Eにある曇りガラスの収容室の中央で、施錠された鋼鉄の箱の中に常に収容します。またこの収容室内には机1台、コンピュータ2台、標準サイズのコンピュータスキャナ1台、内部ネットワーク接続ポート1口、更にSCP-592を読みにくくする為に収容室内に入室する際に着用が義務付けられている2対の視界変形ゴーグルを備えます。1台目のコンピュータは解析機として、2台目はカスタマイズしたファイアウォールとして用います。全ての装置は専用のソフトウェアとハードウェア(詳細は実験規約参照)で改造し、ネットワークポートはファイアウォール以外の装置が使用しないように確保します。実験後にはコンピュータとスキャナの電源を切り、プラグを抜く事、電源を入れるのは実験中のみである事、これらの事を厳守してください。SCP-592の表と裏の表紙は常に黒い不透明なテープで覆います。\n\n研究室はSCP-592の移動を確実とする為、常に警備を配置します。\n\n**説明:** SCP-592は大きなハードカバーの本で、異常と判断できるような外部特性は示しませんが、閲読した場合、妄想、精神病、身体的健康と外観の変化、重度の傷害さえも引き起こします。\"20世紀年代記\"という題名で、全てカラーの450頁で構成されています。カバー(ブックカバーは無い)には本の題名と出版社、本文内から選別したイラストが記載されていると報告されています。元のカバーは濃い青です。背には題名と出版社名があり、テープの覆いがありません。カバーページには1996年イリノイ州シカゴ市███████54番通りのインターワールド・プレスによって出版されたと読者に知らせています。インターワールド・プレスという名前の会社は米国には登記されておらず、また記載されている通りも存在しません。\n\n本文は1900年1月から1995年12月までの主要な出来事の新聞の切り抜き、または短い記事のコレクションです。本文の前半の殆どは記録された出来事と一致していますが、研究員が逸脱点(PoD)と呼ぶ1956年6月15日以降、本文は既知の歴史から逸脱し始めます。これらの逸脱はPoDの文章以降、より一般的で深刻になります。\n\nPoDの前を閲読した対象には悪影響は示されず、大抵本文を良く書かれ、非常に正確に研究された物だと批評します。PoDの後を閲読した対象は読んだ節を真実と認識するように理解し、本文が実際には誤っているという提示に対して強く否定します。たびたび、対象の主張は非常に不穏当または衝撃的です。また、特定の年を閲読した対象は本の後半に詳述されている出来事を語れるようです。\n\n実験の節で指し示した日付以前に出生し、その説明されている出来事の現地または近所で生活していた対象は、その出来事に纏わる個人的な経験を構築し、他の鮮明な記憶も説明する場合があると判明しました。この対象は彼らの記憶の現実性を擁護する為に大きな手段を取り、時折質問中に凶暴になります。\n\nSCP-592への曝露は、読み終えた節の出来事と一致するように対象の身体的特徴を変化させる場合があります。この変化は外見や衣服の小さな変化から、重傷を負うまで多岐に渡ります。例として被験体(D-94920)の一例では、質問中に傷跡ができ、彼は\"[データ削除済]中に出来た物\"と答えました。彼の死後に妻に質問した時、彼の█████にその傷がある事に驚き、\"前は[その傷には]気付かなかった\"と答えました。\n\n一旦対象が、世界が自身の持っている記憶と矛盾していると気付くと、彼らは現在の世界は幻想、夢、偽りであると感じる事が判明しており、時折悪意を持った存在または政府軍がこの幻想を維持する為に活動していると述べます。この段階に達した対象は深刻且つ慢性的な精神病を患い始めます。この妄想を治療する全ての試みは失敗しました。正確な影響は様々です：\n\n||~ 読んだ節の日付 ||~ 影響||\n|| PoD前 || 短期及び長期の悪影響は無し。|| \n|| PoDから2ヶ月以内 || 短期：混乱。長期の悪影響は無し。 || \n|| PoDから2年以内 || 短期：混乱。長期：軽度の精神病、チック症の発達、悪夢、軽度の妄想的な話とパニック発作。 ||\n|| PoDから10年以内 || 短期：混乱。暴力的な話。長期：非常に深刻な妄想は精神衰弱的な偏執病、精神病、精神分裂型障害を誘発。 ||\n|| PoDの10年以降、または対象が\"個人的経験\"を形成し早まった場合 || 短期：混乱。暴力的な話。長期：急性精神病と妄想。重度の失認。性格の内向化。高確率の自殺または殺人行動。対象の即座且つ様々な身体的変化の高い危険性。 ||\n\nSCP-592は、物議を醸している宗教団体\"真の歴史教会\"の指導者である[編集済]氏の土地で、2006年8月の麻薬の捜査中に回収されました。SCP-592を所有していましたが、[編集済]氏は啓示としてでは無く、金銭の獲得の為にその教会を始めたと考えられます。所有者は、メタンフェタミン、コカイン、大量のオピオイド - 幻覚剤、特にDMTは他の麻薬よりSCP-592の影響と相互作用すると考えられ、使用されたと判明している - 等の強い麻薬の使用によりSCP-592の曝露からほぼ2年しか生存できませんでした。[編集済]は自身の妄想が麻薬の使用が齎した物だと考えていましたが、SCP-592の曝露の1年後に、自身が\"真実から隠れる\"為により頻繁に麻薬を使用し始めた事に気付きました。拘束と彼の常用薬の剥奪で、この注意人物は昏睡状態になり、1週間後死亡しました。獲得の状況から、幻覚剤と組み合わせたSCP-592の実験が提案されました(提案████-█参照)。\n\n**補遺592-a:** グレーソン博士と法医化学班はSCP-592の化学特性を研究しました。グレーソン博士の報告は以下の通りです：\n\n> サンプルは、変形ゴーグルを着用し、本から小さな正方形の紙を切り取るという方法で取得しました。この正方形は1語以上含まない程に小さい物です。切り取って直ぐに、イラストが含まれている部分には黒の不透明テープを覆いました。結果から、SCP-592の化学特性にはその他のカラーの出版物との差異は殆ど無いと示されました。紙は主に一般的な木材のセルロースで構成されており、ブラックとイエローのインクも標準的な物です。しかし、シアンとマゼンタのインクで使用されている化学物質は、科学的には広く知られている物ですが、一般的に工業用に使用される物ではありませんでした。インクと染料の専門家によると、この化学物質は、質は悪いが、現在使用している特定の構成材料が今日の状態からより不足し、更に高価になれば、代用品として許容できるとコメントしました。\n\n**実験規約:**\n\n許可された実験の被験体以外、SCP-592はどのような状況でも閲読してはいけません。\n\nSCP-592は提供されたシステムを用いているコンピュータでのみ解析します。原則、本は提供されたスキャナを用いて頁毎にスキャンします。その後、スキャンしたイメージは解析機に送信します。スキャナとその他装置は視覚変形ゴーグルを着用しているような状態に修正します（//メモ：研究員はSCP-592の実験の承認前に、訓練コース305-S：中級点字及び訓練コース10-E：SCPイメージングソフトウェア取り扱いの訓練を受けなければなりません//）。\n\n解析機には、解析段階後もスキャンしたイメージのコピーを保存しないように、不揮発性(永久性)の書き込み可能な記憶装置を搭載またはサポートをしません。イメージは標準のセキュアメモリの定期整理で可能な限り早くシステムRAMから削除します。\n\nファイアウォールは、適切に処理された出力の特性から入ってくるパケットを調査し、不十分な量の特性が検知された場合、そのパケットを削除するよう構成します。これは十分に不明瞭にできなかったテキスト及びイメージの送信を予防します。\n\nSCP-592には大量のイラストがある為、2つの解析規約があります：\n\n**テキストの解析:** 解析機には業界標準の光学文字認識(OCR)システムを使用し、イメージ内のテキストを解析して、その後イメージを削除します。それからテキストファイルは文章の要約をする為に、一連のカスタム自然言語処理(NLP)ルーチンに通します。それから元のテキストファイルは削除し、この要約は財団イントラネットに送信されます。\n\nNLP解析は多様な英語コーパス、幾つかのその他SCPの詳細、様々なテキストから抽出した正確な年代順の出来事、厳しく制限されたその他SCP-592の記事の参照用ネットワークのデータベースを取り入れた統計方法を利用して節を解析します。 //メモ：その他出来事の参照の解析の程度を増加させる活動は、[データ削除済]の事案を引き起こし、3人の研究員が安楽死する結果となりました(文書SCP-592-███を参照)。//\n\n概要は一節の真意への暴露可能性を緩和するような方法で構成されますが、いまだに記述された出来事の有用な分析的詳細をもたらします。例:SCP-592-SUMM090777-A\n\n//メモ：ソース・データベースの構文素は全て大文字で書かれています。//\n\n日付: 1977年9月7日\n場所: アメリカ南部(確実性99%)。ステータス：█████████(79%)、█████ ████████(11%)、███████(9%)\n種類: {{新聞切り抜き}}\n概要:\n人間の争いを説明した節。この人間の争いはイデオロギーまたは宗教的性質を持っています。この節は嘆きの調子で書かれているように見えます(56%)。この節には2000、1977、16という数字が含まれています。出来事SUMM010777-Cと出来事[編集済]との関連性が推測されます(確実性78%)。\nこの節にはSCP-███とSCP-███への言及が含まれていると強く考えられます(98%)。\n関連事案：事案592-██：\"戦争に関するSCP-592の記事への曝露後に四肢の損失。\"\n\n**イメージの解析:** SCP-592には約200のイラストが含まれています。これらはOCRルーチンの一部としてスキャンしたイメージから取得します。それから、そのイメージは人間の認知から結果として生じる出力を暈す為に幾つかのフーリエ変換と畳み込みをし、その間構造の解析と統計解析による内容の概略の提供を同時に行います。元のイメージの記録はその後削除します。以下は報告例です(SCP-592-IMG098)：\n\n日付: 1963年4月1日\n場所: 不明、{{西部調}}の家具がある{{寝室}}。\n種類: {{フルカラーの写真}}\n対象:\nイメージには立っている2人の{{成人}}、{{椅子}}または{{スツール}}に座っている1人の{{人間の子供}}、{{SCP-███}}が含まれています。確実性100%でイメージ内のこれら{{人物}}の{{人相}}があるはずです。確実性100%でイメージ内のこれら{{人物}}の{{人相}}がありません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "写真",
    "文書",
    "歴史",
    "視覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-11T10:26:59+00:00",
  "updated_at": "2021-01-10T16:08:32+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-592"
}