{
  "title": "Goblincon 5257 Rhineriver 2",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n\n[[include :scp-wiki:component:pride-highlighter |inc-bi= --]]]\n\n[[include :scp-wiki:component:acs-animation]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n    |item-number= 7749\n\n    |clearance= 3\n\n    |container-class= keter\n\n    |secondary-class= none\n\n    |disruption-class= ekhi\n\n    |risk-class= critical\n\n    ]]\n\n-----\n\n[[include component:image-block name=reno.png|align=center|width=100%|caption=Reno, Nevada, United States. Previously home to the main Site-86 complex.]]\n\n-----\n\n**Special Containment Procedures:** Until it can be definitively proven to be an isolated incident, SCP-7749 is to remain classified as a Keter-class anomaly. The grounds of the former Site-86 are to be cordoned off from civilian access and all witnesses to SCP-7749 have been amnesticized with the cover story of an intentional demolition administered.\n\nInvestigation into \"SIMULACRUM\" is ongoing.\n\n**Description:** SCP-7749 was an anomalous event that occurred on May 25, 2023. SCP-7749 consisted of the sudden disappearance of General Purpose Site-86 from baseline reality, as well as all personnel and anomalies still contained within at the time of occurrence. The cause of SCP-7749 is unknown, though it is believed to be related to the anomaly known as SCP-7749-ARC (see archived file for further information), which was among the anomalies declared lost as a result of SCP-7749.\n\nThe regions of space that were previously occupied by Site-86 are unable to be entered by any individual. Individuals attempting to enter one of these areas will be stopped by an unseen physical barrier and will be met by a message written in text anomalously appearing in the air in front of them. This message has been included below:\n\n[[div class=\"blockquote\"]]\n++ Please try again\n\nPlease try again - there was a problem fetching the simulation you requested.\nMost probably you can just click ##blue|Reload## or Ctrl-R and the simulation will run as you expected.\n\nIf you are seeing a lot of these errors, SIMULACRUM may be under stress.\n\nThanks for visiting this simulation, and if you're one of our 1 000 000 players, for using SIMULACRUM for your simulation development project.\n\n[[size 75%]]\n{{ERROR CODE: DB200}}\n[[/size]]\n[[/div]]\n\nDetermining the cause of SCP-7749, as well as the significance of this \"SIMULACRUM\", are considered top-level priorities.",
  "tags": [
    "fragment"
  ],
  "author": "Rhineriver",
  "created_at": "2023-05-26T03:49:09+00:00",
  "updated_at": "2023-06-16T20:47:24+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:goblincon-5257-rhineriver-2"
}