{
  "title": "旦夕",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n今年的秋天比以往分明，何知舟睁开眼睛，摸到手机看了一眼，亮起的屏幕显示七点二十一。清淡的天光从窗户打下，何知舟用指节对着眼眶刮过一会儿，等到不那么疼，才戴上眼镜。他拿起扔在床头柜上的外套，用力抖了两下，披到肩上。制服长衣颓唐地挂在衣架，落满了灰尘，他早两年就不穿了，除了开会。他在阳台伸展一番，把身体活动开。回到房间，孙停璧还没醒。他小声喊了两声，没有反应，只好俯下身子，轻轻把妻子摇醒。\n\n是要买几个铁片子了。何知舟想。客厅的角落里堆着些包胶哑铃片，有大有小，是他大一时买的。那时生活拮据，不忍多向父母要钱，干什么都精打细算。用出感情，不舍得丢掉，一直用到现在，水泥已经漏了不少。每次用过，地上都会留下黑色的粉末。\n\n何知舟洗漱时轻手轻脚，有几分钟的时间，家里几乎阒然无声，直到卧室里传来一点动静。何知舟往那边看了一眼，孙停璧刚从床上坐起来。他帮她准备好牙膏和洗脸水。\n\n笔记本电脑斜放在书桌上，何知舟翻到昨晚写的部分，仔细读起来。刚写出来的文字看不出好坏，放一段时间再看，缺点就清晰可见了。何知舟写东西一丝不苟，总是修改到满意再往下写。电脑旁边是一本皮面笔记，足有二百页，光滑的纸张被各种涂改犁得面目全非。上班时不方便用电脑，他只能先用纸笔记录灵感，下班回来再誊到电脑上。何知舟把笔记本装进包里，又巡视一遍书架，取下一本书，以备上班时消磨时间。他的房间装饰太过简洁，孙停璧不愿意睡在那里，他也只好顺着妻子。\n\n从房间出来，孙停璧也已经穿戴整齐，往卫生间走。何知舟和妻子拥抱一回，说声“我走了”，悄然离开家。站点的食堂有补贴，虽然味道一般，却着实便宜，何知舟每天都去光顾。但孙停璧宁愿去外面吃。\n\n楼道空空荡荡，何知舟能听到自己的脚步声。站点为已婚员工提供宿舍，前提是双方都在本站工作。满足这个条件的多是上了年纪的老员工，他们基本都在本市有住所，站点的蜗居自然入不了眼。何知舟和孙停璧工作没几年，积蓄还不够买房，只能暂且住在这里。\n\n况且也未必一直在这。何知舟心想。调动很正常，也许不出几年就轮到他们。他已经盘算好，如果真到了那时候，就请老师帮忙，换个离家近的站点，再谈安定不迟。\n\n从楼梯口出来时，何知舟遇到了副主管周梦潮。两人寒暄一番。周梦潮四十几岁，气质儒雅，性格温和，却出了名的惧内，近来妻子和他闹离婚，他不堪其扰，避居于此。是这栋楼为数不多的住户之一。有时遇到何知舟，会谆谆教诲他夫妻和睦的重要。\n\n何知舟用十五分钟吃过早饭，来到工位上。时间尚早，办公室里人还没到齐。何之舟坐到电脑前，从包里取出书和笔记本，准备开始一天的工作。何知舟工作三年，他确信基金会最闲的人不是文书，是奇术师。更确切地说，是他这样受过伤，立过功的奇术师。\n\n从鬼门关回来的时候何知舟才二十五岁。何知舟学奇术天赋异禀，再复杂的阵法，他一眼就能看明白结构。人又刻苦，前辈同辈都看好他。那时师兄告诫他，不要冲得太快，什么事都是一步步来。但他那时正是意气风发，表面听进去，一转头就忘了。天赋和灵气让他崭露头角，年轻气盛却也让他付出了代价。终于在一次行动中，他勘破了全队都没看出的陷阱，却在最后关头遭受重创，几乎丢掉性命，休养许久才勉强恢复。\n\n大伤初愈的他急于证明自己，一头钻进了奇术的书山，什么活都奋勇争先。可奇术师这行当，越是急躁就越是凶险。孙停璧劝过他多爱惜自己，他总是说，再等一等，等我干出名堂。等我评上四级奇术师，就可以歇下来了。\n\n说是这么说，何知舟心里清楚，四级奇术师并不好评，大部分奇术师都要等到四十岁之后。他认识的人里，最快评上四级的是师兄孟正遗，三十二岁。这已经是惊人的速度了。何知舟清楚师兄的天赋不比他差，想要在三十岁前评上四级，就只能比师兄更努力。何知舟决定赌一把。\n\n那时本市发现一个大规模欲肉教据点，站点计划将其捣毁，大量征调奇术师。行动的级别很高，如果能活着回来，这一笔履历足够他升上四级。何知舟斟酌许久，还是瞒着孙停璧提交了申请。但他等来的不是申请通过的邮件，而是一脸严肃的师兄。\n\n师兄是来做思想工作的，他对何知舟说：知舟，这趟活太危险，你还年轻，不差这一次。\n\n但是……\n\n我知道，我会帮你。老师是这次的指挥，加个名字不难。但是这次真的，别去，会死很多人。算我求你了。\n\n师兄略带悲凉地笑了笑。\n\n知舟，你知道的，我的父母都去世了，也没有妻儿。奇术师这行…就是这样的。你还有牵挂，别这么拼命。\n\n师兄临走时嘱咐他一定要三思。何知舟答应了。听到门关上的声音后，何知舟少见地点了根烟，在脑中清点起认识的所有奇术师。等到风折断第四根烟前头的半截烟灰，何知舟惊讶地发现，师兄说得一点没错，他认识的奇术师，真的少有家室。\n\n何知舟最后还是听了师兄的劝告，没去参加行动。后来他从内网的报道上看到，那次行动虽然成功，却也损失惨重，光是奇术师就死了十几个，大多是和他一样的三级。何知舟不禁有些后怕，如果当初自己执意参加，能不能活着回来呢。\n\n师兄没有食言，何知舟果然得到了一份从天而降的嘉奖。他凭此顺利成为了周边站点最年轻的四级奇术师。站点规定，四级及以上，或者受过工伤的奇术师，不再承担额外工作。也就是说，除了会议和自愿参加的行动，他平时不用做任何事。得知这条规定时，何知舟哑然失笑——他本来早就可以谋份闲职。\n\n从那以后，何知舟的工作变成了一些不危险的考察，他戏称之为公款旅游。其余的时间，他捡起了工作后丢下的笔。文学在基金会是两个生冷的音节，几乎没有人在意。同办公室的同事总是忙得不可开交。有时何知舟会用工位的电脑点开项目，一个个看下去，国内的国外的。有些文档一丝不苟，严谨如论文，另一些却文采飞扬。他年少时就开始写作，看得出作者手底功夫不一般，不免有些感叹，这样的人，也只能在文档里挥洒天赋。有时他看到那些瑰丽的文字，也不禁幻想那些异常究竟是何等雄奇。更让他感叹的是，大部分基金会员工，一辈子也就见过本站的几个异常。\n\n上午快要下班时，何知舟接到一条信息，站里全体奇术师到隔壁站点交流，为期三天，下午五点过去，晚上有应酬。他在群里回复收到，转头告诉了孙停璧。孙停璧回复得很快，言语间似乎有些失落，他安慰了她几句。何知舟从办公室离开时有几个同事和他打招呼，但不多。他不用工作，自然也和同事无话可说。\n\n坐在食堂吃饭的时候，何知舟觉得有些对不起妻子。自己明明不忙，却总是疏于陪伴她。他们的父亲是发小，他们也是。从小学到高中，再到大学，两人都从未分开过。在那时执拗而羞赧的少年眼里，孙停璧如一树白杨，逆着光行走时，头发丝都在闪光。高中时，短发、清秀、声音爽脆的孙停璧曾是许多人的期盼，她却把何知舟隐秘的情愫看在眼里，并最终选择了他。孙停璧的父亲做灯具生意，小有家资。而他的父亲是工薪阶层。但两人情同手足，并不在意家境的差距，得知此事不怒反喜。终于在双方家长的支持下，他们大学毕业就结了婚。\n\n何知舟回到家，迎接他的是寂然无声的阳光。孙停璧工作辛苦，中午经常是在办公室趴着，睡不了多久又要继续工作。何知舟在构思剧情和打扫卫生之间纠结了一会儿，最后还是拿起拖把和抹布，把家里打扫了一遍。 \n\n做完这一切后，何知舟躺在床上凝视着天花板，想着回来之后该如何补偿妻子。想了半天，刚有些眉目，又到了上班时间。何知舟打开包，把书和笔记本拿出来，想了想，又放了回去。\n\n下午坐在办公室里，何知舟看着摊开的笔记本，一个字也写不出来。中午的思绪仍纠缠着他。他想起前段时间他过生日，妻子回家时带着神秘的微笑，他起初不解其意。直到她轻轻推了他一把，胸前的触感却是坚硬的。他低头一看，孙停璧两手各抓着几张专辑，都是他喜欢的。而她眉眼弯弯，正等着他的回应。何知舟不由显出温和的笑意了，上前紧紧抱住孙停璧。感受到妻子体温的刹那，他忽然涌出一种流泪的冲动。但他心里有根刺，扎得他怎么也流不出泪。\n\n事情的起因是一个电话。当时孙停璧的手机正放在床边，何知舟无意间瞥见了号码，是本地的，没有备注。孙停璧过来时迅速挂掉了电话，飞快地瞟了他一眼，脸上闪过一丝紧张。一个偶发事件本来不足以让何知舟生疑，但他心中还有另一个声音在回响，是师兄当年的话。\n\n两人进基金会头几个月，有次散步时碰巧遇到师兄。师兄先是一怔，然后笑着走过来，问何知舟，这位是弟妹？得到何知舟的肯定回答后，师兄又笑道，弟妹真是一表人才，师弟要好好珍重。后来私下里，师兄却告诉何知舟，他为他们两个算了一卦，情况不好。\n\n这姑娘你拿不住的，知舟，多留点心吧。\n\n师兄说这话时看不出表情。老师性子古怪，一辈子只收了几个徒弟，他是最后一个。刚进站时，带着他的就是师兄，他相信师兄是为他着想。但他只是笑了笑，感谢师兄的好意。他也会算卦，知道这东西并不保准。何况他和孙停璧从小玩到大，他不愿用恶意揣测她。但师兄的话从此在他心中埋下芥蒂了。\n\n何知舟有些不愿承认，他对妻子的一点怀疑从未消失过。\n\n下午四点的时候，何知舟准备动身，群里又发来通知，交流延期，时间未定，眼下还是正常上班。何知舟刚要告诉妻子，脑子里忽然闪过一个念头。\n\n他把聊天框里已经打好的话又删掉了。\n\n在食堂吃过晚饭，何知舟又在站点附近走了一圈，回到家已经将近七点。何知舟走到自己的房间，打开灯和电脑，把今天写的部分誊上去。何知舟突然觉得文思泉涌，连着写了几个小时，一直写到十一点多，才稍微感到疲惫。何知舟站起身伸展了一下，回头看到幽暗的客厅，惊觉妻子还没有回来。\n\n孙停璧贪玩，何知舟再清楚不过，但这么晚不回来还是头一回。微信不回，电话也打不通。他问了与她同组的同事，得知当晚并没有加班。何知舟楞楞地坐在椅子上，一种怒火没来由地滋长。从高中起，走到哪里，孙停璧身边都有人跟着。何知舟知道，她多少是有些享受这种感觉的。\n\n那也不是出去拈花惹草的理由。何知舟愤愤地想。而且她居然能这么虚伪。何知舟忽然有些后悔，带着些报复情绪地想，前阵子出差时，同事在KTV点的包间，不应该推脱的。\n\n家里很安静，何知舟起身，想对着墙狠捶几拳。墙面映出他举起拳头的影子，他愣了一下，缓缓放下拳头，坐到床边，脑中一片混乱。何知舟的目光扫过书桌时，看见了桌子上的相框。是高考结束后拍的，照片上两人站在运河边，执手而笑，都是意气风发的模样。他拿起来看了又看，然后扔到一边，仰面躺在床上。\n\n妈的。何知舟咬着牙骂道。妈了个逼的。\n\n冷静下来之后，何知舟想起从小到大，孙叔对他多有照顾，几乎如同亲人。他又想起年少时，孙停璧在那么多追求者中，还是选择了灰头土脸的自己。何知舟想来想去，最后还是心软下来，长叹一口气，把照片放回原位。\n\n如果是别人，他也没什么可惜的，一刀两断就好。偏偏是孙停璧，让他狠不下心。\n\n但这也不是小事。何知舟心想。心软是心软，不代表他就原谅她了。这时一个念头不合时宜地跳出来：自己一回家就钻进房间写字看书，是不是也有些责任呢？何知舟摇摇头，把这个软弱的想法从脑中丢掉。眼下更重要的是，停璧回来后，用什么样的态度面对她。何知舟坐回桌前，思绪随着明灭的光标浮动。\n\n开门的声音突然响起。何知舟转头，客厅里没有开灯，借着台灯的微弱光芒，他看见孙停璧在门口换鞋，动作带着疲态。她刚要往卫生间走，却发现何知舟房间的灯亮着，她走进来，看到桌前的何知舟，脸上显出惊讶的神色。\n\n知舟，你不是……\n\n何知舟睃了孙停璧一眼，又看向地板，最后把头转回，深吸一口气往窗外看，只把后背留给妻子。\n\n延期了。何知舟闷闷地说。\n\n孙停璧有些手足无措，但很快想明白了何知舟的想法。\n\n信息安全部紧急开会…又加班…我以为你不回来，就没跟你说……\n\n孙停璧的语气有些怯。何知舟忽然想起那个同事并不是信息安全部的，微不可察地叹了口气，说，嗯，我知道了。你先去睡吧，我今天写东西。孙停璧在背后看着他，欲言又止。他从眼镜下伸手揉了揉眼睛，不去想妻子的表情是何种模样。孙停璧看了他一会儿，默默地离开了房间。\n\n卫生间传来阵阵水声，何知舟感到前所未有的疲惫。刚做奇术师的时候，出生入死也没觉得累，现在居然因为一点琐事累成这样。他忽然有些理解副主管的苦处了。他想，如果有一天能写出头，他就换一个离家近的站点，能多回去看看父母，降待遇也没关系。如果不是记忆删除，他甚至想换个工作，从此远离基金会的风波。\n\n何知舟坐在椅子上向后仰去，腿脚也伸展开。一阵坚实的触感从脚边传来。何知舟钻进桌子下面，看见一堆熟悉的绿色柱体。是前阵子买的一箱喜力，摆放隐蔽，近来又少有娱乐，时间一长，几乎将它遗忘。何知舟取出一罐打开，拉环发出清脆的声响，麦汁的气味翻涌出来。他想起高中时有次和同学夜游，在路边商店一人买了一罐喜力，边走边喝，天南海北地闲聊。后来他再也没有喝过那么好喝的酒。\n\n此时一阵干热的风从窗子的开口吹来，何知舟站起身，把窗子开得更大，迎着夜风，喝下一大口啤酒，长长地吐出一口气。他忽然豪气顿生，思绪也变得平静而透明，像是回到了十年以前。\n\n桌子下还有整整一箱喜力，何知舟觉得他还能再写三十年。",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "Eastplain",
  "created_at": "2024-09-02T03:46:45+00:00",
  "updated_at": "2024-09-03T11:05:45+00:00",
  "rating": 20,
  "_site": "scp-wiki-cn",
  "_fullname": "day-and-night"
}