{
  "title": "SCP-173-D",
  "content": "[[image http://scp-wiki.wdfiles.com/local--files/173-festival/173blink.gif]]\n\n----\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nSmith was the ideal Foundation agent.\n\nMethodical, reasonably moral, reasonably amoral, and unquestionably loyal.\n\nYet he felt strangely reluctant about what he was about to do.\n\nIt was a standard decommissioning. The Foundation had a reputation as a bunch of packrats, collecting every piece of trash or pile of dirt that didn't fit into their understanding of the world. Locking it away forever under the notion that they're somehow doing the world a service. Yet occasionally, the gears of bureaucracy would turn, the accountants would crunch some numbers, the researchers would analyze the data, and an object would be slated for destruction.\n\n\"Decommissioning\" is what they called it. \n\nAnd SCP-173 was soon going to be SCP-173-Decommissioned.\n\nSCP-173. Euclid-Class. Autonomous. Ectoentropic. Observational. Sculpture.  \n\nBy all rights, your bog-standard anomaly, a piece of anart that kills you if you look at it the wrong way. Probably created by some bixbie fresh out of art school.\n\nSmith didn't want to put too much thought into the matter. He wasn't paid to think. Or at least, not at the moment. No, at the moment he was being paid to smash.\n\nYet he was hesitant.\n\nSCP-173 wasn't special.\n\nSure, it was one of the few files open to general access, but that was probably because it had so little to hide in the first place. Sure, it's one of the example SCPs they have in that packet they hand out to new employees, but that better serves as a testament to its genericness. Sure, everyone in Site 19 knows someone who knows someone who's died to the thing in some containment breach or another. Smith himself has attended a few funerals because of it.\n\nBut it didn't deserve any special recognition. Not from Smith, not from the Foundation.\n\nAnd yet he felt he was about to do a disservice to the world.\n\n//Whirrr//\n\nThe characteristic drone of a Scranton Reality Anchor filled his ears.\n\n\"Alright, it's now set up.\"\n\nThat was the signal for him to start swinging.\n\n//Thwack//\n\nHe started with the face.\n\n//Thwack//\n\nThe crude caricature of the human visage on 173's bulbous head looked strangely accusative today.\n\n//Thwack//\n\nWhy did he have to do this manually?\n\n//Thwack//\n\nBudgetary concerns?\n\n//Thwack//\n\nSince when was money an issue?\n\n//Thwack//\n\nHe didn't have to worry about the thing coming to life in the middle of a swing.\n\n//Thwack//\n\nHe had an entourage to make sure that didn't happen.\n\n//Thwack//\n\nIt felt wrong, doing this in front of an audience.\n\n//Thwack//\n\nBetter than the alternative, he supposed.\n\n//Thwack//\n\nWas it some memetic effect?\n\n//Thwack//\n\nNo, the Foundation is thorough about screening for cognitohazards.\n\n//Thwack//\n\nSure, it was someone's life work, but he wasn't one for art, much less art with a kill count.\n\n//Thwack//\n\nMaybe he's been at the Foundation too long.\n\n//Thwack//\n\nLong enough to get too attached to these killing machines.\n\n//Thwack//\n\nHe briefly wondered if this particular killing machine was alive.\n\n//**THWACK**//\n\nBriefly.\n\n//Thwack// \n\nWell, now it didn't matter.\n\nThat was it.\n\nThe statue was now a slurry of blood and stone on the floor.\n\nIt was the magnum opus of some unknown, attention-starved artist who put a piece of themselves in their work. It spent decades in containment. It killed hundreds of people. The Foundation has spent thousands on keeping it contained. Its face has been emblazoned into the minds of thousands of D-class, living and dead.\n\nIt was now an unrecognizable heap of rebar and human excrement.\n\nSmith loosened the grip on his sledgehammer. Smith slackened his stance. Smith let out the sigh he was holding in.\n\nThat's when he noticed a canister in the rubble.\n\nDid SCP-173 have some secrets after all?\n\nEver carefully, he crouched down to pick it up. He wiped it clean of any bodily fluids. Desperate for an answer, he unscrewed the lid, and read the note inside.\n\n\"Are We Cool Yet?\"\n\nThat was it?\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\n> **Filename:** 173blink.gif\n> **Author:** Cyantreuse\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]\n[[/div]]",
  "tags": [
    "173fest",
    "_cc",
    "_licensebox",
    "action",
    "are-we-cool-yet",
    "comedy",
    "mystery",
    "tale",
    "the-sculpture"
  ],
  "author": "mlister",
  "created_at": "2017-06-15T20:48:11+00:00",
  "updated_at": "2024-08-31T15:58:49+00:00",
  "rating": 305,
  "_site": "scp-wiki",
  "_fullname": "scp-173-d"
}