{
  "title": "SCP-173-D",
  "content": "[[include component:jstyles]]\n[[image http://scp-wiki.wdfiles.com/local--files/173-festival/173blink.gif]]\n\n----\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nスミスは理想的な財団のエージェントだった。\n\n几帳面で、程よく道徳に従い、程よくそれを無視し、そして何より忠実であった。\n\nしかし、今回の仕事には不思議とやる気になれなかった。\n\nそれは標準的な解体だった。財団は世の理に沿わないゴミの山を集めるネズミだとの評判だ。彼らは何らかの形で世界の役に立つだろういう馬鹿げた考えの下で、それを永久的に封じ込めるのだ。しかしときどき、官僚政治の体制が変わると、会計士の数値計算と研究者の資料分析に基づき、オブジェクトの破壊が計画されることがある。\n\n\"{{解体^^Decommissioning^^}}\"というのがそれの呼称だ。\n\nそしてSCP-173はまもなくSCP-173-Decommissionedになろうとしていた。\n\nSCP-173。Euclid、自律、外部エントロピー、観測、彫刻。\n\n本来であれば、ありきたりなアノマリー、間違った見方をすると殺される異常芸術。 おそらく、美術学校を卒業したばかりの{{現実改変能力者^^ビクスビー^^}}によって作成された。\n\nスミスは、この件についてあまり考えたくなかった。 考えないようにしていた。 或いは、少なくともその時までは。しかし、もはや破壊について考えずにはいられなかった。\n\nそれでも彼は躊躇していた。\n\nSCP-173は特別ではない。\n\n確かに、それは数少ない一般公開されたファイルの一例だった。おそらく、そもそも隠すべきことが殆どなかったからだろう。確かに、それは彼らが新しい職員に配る封筒に含まれるSCPの例の1つであり、その汎用性の何よりの証左だった。確かに、サイト-19の誰もがそれの収容違反やその他で死んだ人を知っている人を知っていた。そのことでスミス自身も幾つかの葬式に参加していた。\n\nしかし、それは特別な認定には値しなかった。スミスだからでも、財団だからでもなく。\n\nそれでも、彼は自分の行おうとしていることが世界の損失であると感じている。\n\n//ウィーーン//\n\nスクラントン現実錨の特徴的な唸りが彼の耳に響く。\n\n\"よし、準備完了。\"\n\nそれが、ハンマーを振るい始める合図だった。\n\n//ピシャリ//\n\n彼は顔から始めることにした。\n\n//ピシャリ//\n\n\n173の球根状の頭に描かれた人間の顔の粗雑な戯画は、奇妙にも現代に対する批判に見えた。\n\n//ピシャリ//\n\nどうしてこんなことを素手でしなければならないのだろう？\n\n//ピシャリ//\n\n予算の都合？\n\n//ピシャリ//\n\nいつから金が問題になった？\n\n//ピシャリ//\n\nハンマーを振るう最中に、それが動き出す心配はなかった。\n\n//ピシャリ//\n\n彼にはそれが起こらないようにする為の随伴員がついていた。\n\n//ピシャリ//\n\n大勢の前でこれを行うのは、間違っている気がした。\n\n//ピシャリ//\n\nそうするよりもいいと彼は考えた。\n\n//ピシャリ//\n\nミーム的効果だろうか？\n\n//ピシャリ//\n\nそんな筈はない、財団は認識災害スクリーニングを徹底している。\n\n//ピシャリ//\n\n確かに、それは誰かの生涯の仕事だったが、彼の仕事は芸術の為ではなく、ましてや殺人芸術の為でもなかった。\n\n//ピシャリ//\n\nきっと財団に長く居すぎたのだろう。\n\n//ピシャリ//\n\n殺人マシーンに思い入れを持つほどに、長く。\n\n//ピシャリ//\n\nこの殺人マシーンが生きているかどうかちらりと疑問に思った。\n\n//**ピシャリ**//\n\nちらりと。\n\n//ピシャリ//\n\nさて、今やそれは問題ではなくなった。\n\nこれは、\n\n彫刻は今や床に血と石の懸濁液である。\n\nそれは、作品に自分の一部を入れた、未知の、注目に飢えた芸術家の大作だった。 封じ込めには数十年を費やした。 それは数百人を殺した。 財団は数千ドルを費やして保管してきた。 その顔は、何千人もの生きた、もしくは死んだDクラスの心に刻まれている。\n\n今では鉄筋と排泄物からなる見分けのつかない塊である。\n\nスミスはハンマーを握る手を緩めた。 スミスは姿勢を緩めた。 スミスは、彼が抱え込んでいたため息をついた。\n\nその時、彼は瓦礫の中に小さな缶があることに気づいた。\n\nSCP-173には結局秘密があったのか？\n\n慎重に、それを拾うためにしゃがみ込んだ。 彼は体液を拭き取った。 答えを求めて必死になって、蓋を緩めて中のメモを読んだ。\n\n\"Are We Cool Yet？\"\n\nこれは？",
  "tags": [
    "173fest",
    "are-we-cool-yet",
    "en",
    "scp-173",
    "tale"
  ],
  "author": "ogakuzu",
  "created_at": "2020-03-15T03:52:19+00:00",
  "updated_at": "2022-03-23T07:59:49+00:00",
  "rating": 42,
  "_site": "scp-jp",
  "_fullname": "scp-173-d"
}