{
  "title": "破晓",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n[[include :scp-wiki-cn:theme:penumbra]]\n\n[[div_ style=\"display:none\"]]\n[[embed]]\n<iframe src=\"http://scp-wiki-cn.wdfiles.com/local--files/nav%3Aside/styleFrame.html?%3Aroot%7B--accentColor%3A%23ff5512%3B%7D\" name=\"customStyleFrame\"></iframe>\n[[/embed]]\n[[/div]]\n\n[[module css]]\n:root {\n  --accentColor: #FF5512;\n  --header-title: \"破晓\";\n  --header-subtitle: \"太阳系的残酷之星\";\n  --lgurl: url(\"http://scp-wiki.wikidot.com/local--files/daybreak/daybreaklogo.png\");\n}\n[[/module]]\n\n死寂笼罩着沙漠。刺骨的月光毫无顾忌的铺张在地面上，遥远的天边深邃神秘，宛若深渊无时不刻向你昭示着这儿的危险。地面之上，黑色的生命体蠕动在残垣断壁之间，胶状的身体爬行在沙地上，“沙沙”“沙沙”。几个全身覆盖深黑色衣物的点点在地面缓缓移动着，身后或多或少拖行着一些箱子，趁着夜晚这些怪物的感知并不灵敏时与临近的站点交换物资。\n\n星星渐渐移动，地上移动的黑点此时渐渐回到他们密不透光的地洞中。紧接着，东方的天空泛起了异样的光芒，黑夜的颜色淡了，蓝色渐渐蔓延，接着天边仿若被粗暴的撕开了一个角，诡异的光芒如洪水般涌入天空。倘若直视，眼球便如千万支针扎入般炽热。若将皮肤暴露于其中，那光芒又会化作猛兽啃食着一切有机生命，化作那黑色胶状物的同族。那光芒渐渐扩散，一颗承载着毁灭与新生的奇点初现，耀眼滚烫的光芒闪耀在大地上每一个角落，地面上，那些黑色的胶状生命体挥舞着他们的身躯，似是祭拜着重塑他们的神明。随着这冷酷的，灼热的，绝望的日升起，世界，引来了它的破晓之时。\n\n------\n\n> **事件记录CN-12133**\n> \n> **时间：**2024年8月15日\n> \n> **事件：**Site-CN-15职员张江河受到异常辐射照射，经确认已KIA。\n> \n> **评估：**经排除无谋杀可能。\n> \n> **结论：**无\n\nPDA忽的亮了起来，发出刺耳的指示铃。陈亮摸着黑从床头柜拿到终端，揉着惺忪得睡眼凭着肌肉记忆完成了签到，又看了看时间:7:32。他迅速意识到距离例会只有不到5分钟的时间，于是一个弹射起步抓起放在床尾的外衣外裤，胡乱穿好后拿起一块压缩面包边跑向中央大厅便大口吞咽着早饭。\n\n穿过昏暗的宿舍走廊，很明显大部分人和他一样狼狈，急匆匆的跑向集合地点。事实上，昨晚陈亮的睡眠时间不过3个小时，况且一旦入睡又会被无休止的噩梦缠绕，能勉强赶到大厅已经是他的极限了。\n\n老李已经站在大厅前，仅存的站点员工稀稀拉拉的排着队听训。说是大厅实际并不严谨，大厅在地面上早就被摧毁了，现在这里只不过是电梯间。为了省电，只有他们头上一盏灯亮着，显得这偌大的电梯间有些阴森。\n\n“这叫什么样子，”老李见人到齐了，便开口大声呵斥，一脸怒意，“世界末日来了，你们就能这样随随便便拖拖拉拉没有纪律，当初你们协议上第一条是什么?‘我甘愿为了......’”\n\n没有人理老李，所有人只是麻木不仁的站着，望着老李发呆，或是低头看着脚下单地面，或是小声骂一句傻逼，甚至没有人愿意反驳一句。然而老李也并非什么主管，真正的主管在破晓时正在出差，他是第一批牺牲的。老李只不过是副主管，按照顺位代主管职务。\n\n“好了，下面说正事”老李发泄完后便清了清嗓子，“第一件事，关于张江河同志遇难一事，经特别调查组调查，已确认为:张江河于日禁时间内，8月15日13时21分私自窃取主管权限卡，使用东电梯上升至地面，目前确认已KIA。”\n\n话刚说完，人群中就出现了骚动。陈亮一怔，口中默默念叨张江河这个名字。江河...江河?\n\n还记得那段时间，基金会招新。这个新来的小伙子初来乍到就给了人很深刻的印象，不仅仅是不到四十岁就当上了站点副主管。而是他自我介绍时全然没有一种市侩气，那种老道的基金会官僚主义作风。俗话说，新官上任三把火，他这三把火倒烧得挺旺。第一把火重新翻修了工作区和宿舍区，把上个世纪渗水的老房体做成了现代简约风格，第二把火烧掉了怨气最大的各类冗余活动和重复职位，提升了待遇，第三把火是最受老员工欢迎的：员工离职交由他亲手把关，而这无形的大手却管的不太严。连主管都说，这年轻就是好，烧起来遏火部都扑不灭。\n\n”出去看看吧，“他常这样说，”你们躲在黑暗处够久了。“\n\n恰好，江河分到了他们宿舍。那段时间他们倒也老请江河去喝酒，虽然有献殷勤交好的嫌疑，但总归还是打心里感谢这个后生。\n\n然而这一切已是破晓之前的事了。破晓发生后重新分配了宿舍，再往后他也不记得了，但再见江河就很少了，基本没有印象。\n\n陈亮晃了晃头。难得的，这次早训有了点生气。因为这群人不少也是和江河处的来的。他们也冷着脸向老李。\n\n“为什么？”\n\n”这么可能？“\n\n“结果就是这样。”\n\n“我是说他为什么要上去，是不是有什么谋杀或者其他可能性。”\n\n“调查结果说明他当时处于完全清醒的状态，也就是说，他所作所为都是在自己控制之下。”老李顿了一下，失了神，“我知道，我也清楚小张在你们心中是擎天柱，他不在了，你们的天也倒了。但是不行，在这个世界上无论最后剩下谁，我们都要清楚的活下去，他倒了，老子他妈给你们撑起一片天。”\n\n愤慨？不甘？叹息？吵闹一阵后人群又归于平静。对于死人这件事大家都已经习惯了，哪怕是站点曾经的名人之一。\n\n中午，陈亮正蹲在地上，满脸油污拧着面前的营养管道。站点现在完全靠内供生系统活着，然而前几天这条管道突然爆裂，幸亏总控关闸及时，不然现在他们可就真完蛋了。他拿下嘴里叼着的一块螺母将它拧进面前这庞大丑陋却岌岌维持着他们生命的装置。汗水和油污混在一起，这里宛如锅炉房的高温让他难以忍受。忽然地颈后一凉，陈亮下意识抄起一旁的扳手转身挥过去，却发现双手被另一双如钳子般有力的手掌握住，翻转，缴械。“啊疼疼疼。”\n\n接过手中的冰饮，陈亮狠狠的踩了对方一脚。\n\n来人是刘川，网信部和安全部职员。很难想象这两个职位能落在一个人身上，但目前站点缺人，恰好由于与总部断网，网信部只要维护站点内网就行了，平日里很闲，或多或少都被安排了别的工作，于是就把这个一米九健身程序员拉来做保安了。\n\n在食堂落座，刘川尝了一口培育出来的速生大米，还是吐了出来，“真他妈难吃。”\n\n“得了吧，没有这种东西我们早都饿死了。”或许是劳作了半天的缘故，陈亮正就这食堂提供的黑乎乎的酱料大口大口往嘴里刨米饭。食堂里大多数人都是这样，每个人只是蒙头吃饭。没有人交谈，昏暗的节能灯一闪一闪的，墙壁上蔓延着发黑的油渍，空气中弥漫着死寂。\n\n望着眼前混的比自己好多了的发小，陈亮心里多少不是滋味。但眼下这种情况，混的好不好又有什么所谓。永远都只能活在这地底下，没有希望，日复一日，等着哪天死去后埋下自己，或者到地面去，变成一只天杀的怪物。活着，成了一种义务。\n\n“老张，到底为什么要到上面去?”他冷不丁的发问。\n\n“我怎么知道。”陈亮叉起一块冻干蔬菜塞进嘴里，“我知道你心里也担忧，但我劝你也别想了，就像老李说的，想办法活下去才是最重要的。”\n\n“但是，你不觉得很奇怪吗，自从破晓之后，他就没再和我们见过面了。”\n\n“你在说什么胡话，我又和他不熟。”\n\n刘川望着陈亮的眼神突然变得奇怪了，像是在看一个怪物:“亮哥，你怎么了，你是不是脑子给熬坏了。”他抱着陈亮的头使劲摇晃，陈亮正想要推开他，却听到变了个人似的这句话，脑中忽然像是接通了什么，一股莫名的感觉涌上来。刘川见他的眼神突然变得清澈，停下了手中的动作。\n\n“为什么...老张...张江河...”\n\n有时候人会陷入一种思维麻木状态，仿佛大脑被上了发条一般固定的旋转，遵循着轨道而行。而当思想轰然撞墙的那一刻，你才会清醒过来：啊，这里是哪里？我到哪里了？\n\n陈亮显然是这种情况，他忽然有一种如梦初醒的感觉，仿佛现在才踏入了现实，之前那一段地底时光只是一场梦。真奇怪，像是一场所有人都在做着的同一场梦。\n\n然而，现实却来不及让他细想。出于本能的反应，他猛地冲上前去扑到了李川。两人拥抱着滚在地上，顶上，节能灯的一段脱落，垂下来荡过刚才他们坐的位置，一根火线在两人的面前晃悠着，仿若死神在轻笑。\n\n为什么要躲呢？\n\n陈亮坐在一边地板上，此时他感到浑身的血流遍全身涌向脑门。经历过生死劫难，此刻却有一种说不出的畅快。一旁李川也是，撑着身子大口喘气。随后是恐惧，在几个月来他终于感到对死亡的恐惧，和本能的对生存的渴望，像是从寒风中走入澡堂，全身化开的感觉。那是自我的感觉。\n\n他转过头，这么大的动静引得整个食堂都向这边看来，陈亮看到了，那些熟悉的脸，那些麻木的自己也曾是其中一员的脸。但他仍然有个问题想知道：自己刚才为什么要躲开呢？\n\n”因为要活下去。“\n\n他扶起一旁的李川，用拳头锤了锤他的胸口，”给老子活下去，别死了。“\n\n后者回报他一恶趣的微笑，显然已明白这其中的千言万语。\n\n入夜，陈亮躺在床上辗转难眠。每每想闭眼睡觉，那个充满活力的研究员的身影就闪到他的梦里。他想知道，因为他迫切的想知道，在开门前江河到底在想什么，是崩溃？是恐惧？无论何种负面情绪他都无法与记忆中的那个身影联系起来。他想睡觉，想停止思考，但一种强的奇特的本源的渴望让他不停的去思考。与其说是想，不如说是他也想知道一个答案，想从江河，死着的或者活着的江河处得到一个答案：自己活着到底在为了什么。\n\n”只有活在阳光下，才是有价值的“江河指着漫天星空开口。\n”为什么？“陈亮和李川同时发问\n\n陈亮披上外衣，走出了宿舍。\n\n今天晚上没有交换任务，楼道里静悄悄的，只留安全出口那幽幽的绿光在黑暗中诡异的亮着。穿堂风吹过，让陈亮感受到了一阵久违的恐惧。他又想起张江河，想到他的眼睛，对他心理咨询时的眼睛。他祈祷着江河一定是被某个疯子拖到了上面。他怎么可能自己上去呢。\n\n转过β翼区，他看到走廊尽头一个小房间里仍然亮着灯。那是储藏室。陈亮一下警觉起来，随后想了想站点倒也没有其他人了，于是蹑手蹑脚凑上前去查看。\n\n只见老李半梦半醒的趴在桌子中间，另一只手里握着高度白酒，嘴里嘟囔着说着梦话，不时往嘴里猛灌一口。似是察觉到有人进来了，他大喊一句：“出来！”\n\n陈亮没有动。老李又吼：“操你妈的给老子出来！”他把酒瓶猛地扔向门口，玻璃瓶在陈亮的面前撞碎在墙上，酒珠飞溅。他晃晃悠悠支起身子，又一下没站稳摊在椅子上。\n\n陈亮走进储藏室：“主管，你喝醉了，要不我扶你……”\n\n”啊，是小亮啊。我…我没事。不会…不会耽误事情的，“他从一旁的箱子里又抽出一瓶，”来，坐下，陪叔喝几杯……“\n\n”主管这……“\n\n”啊呀没事，你看每天早上那么多人迟到我说什么了？我也知道你回去多少也是睡不着，不如陪我这个老头喝两杯。“\n\n坳不过他，陈亮坐了下来。老李甄上满满一杯摆到他面前，自己直接对着瓶子有时大口猛灌。\n”主管，你最近每天晚上都……“\n\n”唉，我知道，你跟那个什么张江河很要好，“这老头压根不听他说话，不过倒也说的是他想听的，”你就没有什么想问的嘛。“\n\n”比如？“\n\n”比如他到底是谁？怎么可以在站点里呼风唤雨？“\n\n陈亮心想这老头大抵是喝大了，不过正好套点话。\n\n”是谁呢。“\n\n”他就是个普通人！怎么，你们应该没想到吧。“\n\n说实话，陈亮不会诧异听到江河是主管儿子，或是O5下放的继任者。\n\n可偏偏事实并非如此。\n\n“是吗？呵呵，空降决策者，大刀阔斧的改革，小说般的剧情，戏剧的人生，没有人不会怀疑他有一个强大的背景或神秘的身份，”老李呡了一口酒，“如此如此…但他确实是个普通人，没有身份没有背景…也没有你们期盼中的小说般的反差戏剧化的转场。他像投入死水中的石子，在机缘巧合下转动了整条河流。”\n\n”这孩子，破晓之后就变了，变了，“老李眼神呆滞，嘴里喃喃道，”不对，不是变了，而是回到最初始的模样。所有表面的光鲜亮丽，所有完美华丽的工作成功，宛如脆弱美丽的纸花，在破晓的冲击下轻轻裂开。我看到了最原本，最朴实的小江河，一个脆弱纯粹的小孩子，面对这突如其来的灾难像是小孩子面对倒塌的积木一般不知所措。你们视他为精神支柱，而他也视现有的一切为自己的支柱。他什么也没有给自己留，像个单纯的想向别人分享的孩子一样，把有的都给了别人，直到破晓夺走了他赖以支撑的一切“\n\n”崩溃来的如此突然。我还记得他上去前一天跟我走时说的。他说‘对不起，这样活着，跟死了没区别’。我当时就安慰他几句，就感觉他特别不清醒，我想他怎么这么不清醒呢，他怎么能这么不清醒呢，他是个多明事理的小孩啊……现在来看，他倒是最清醒的……“\n\n“那时我才意识到他的内心，一颗永远孤独的心。我感受到他强烈的渴望与他人相互理解，也感受到他对他人深深的恐惧与灵魂的孤傲。于是隐藏了自己的一切，将不幸引向自身，在恐惧中吞食所有的负面情绪，让自己越陷越深…至少现在，他终于和别人//融为一体//了。”\n\n”小亮啊，我也累了，我早就累了。盘算盘算我后年也该退休了。我老婆死了，三个儿子死了了两个，另外一个在美国生死不明。我活个什么劲？但我知道我手下还有一批人也要活，我还不能死。“\n\n”每次郁闷时候我就喝酒，喝着喝着就感觉江河就回来了，他站在我面前，“老李声音突然哽咽，”他说要带我上去，和家人团聚，我问他你过得好不好，他说很好，说…说……“\n\n老李没注意到，陈亮早已离去。他失魂落魄的在走廊中跌跌撞撞，血液疯狂涌入他的脑门，周围天旋地转，脑子里却总是那句”这样活着，跟死了没区别“……\n\n当他醒来时，李川正守在旁边。”哟，醒了？“\n\n他勉强挤出一丝笑容，张了张嘴，但嗓子哑着说不出话来。\n\n”你小子真牛逼，半夜醉倒在走廊，你不知道老李头今早这么骂你的，那叫一个……“\n\n陈亮没有回应他，而是抓住了他的胳膊，一字一句从嘴里挤出来：”我，找到，江河了。“\n\n> **事件记录CN-12134**\n> \n> **时间：**2024年10月28日\n> \n> **事件：**Site-CN-15职员陈亮自行走入//阳光//之下。\n> \n> **评估：**经排除无谋杀可能。\n> \n> **结论：**//不不不不//要害怕阳光",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "DrWeddell",
  "created_at": "2025-04-01T02:30:06+00:00",
  "updated_at": "2025-04-01T02:31:37+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "poxiao"
}