{
  "title": "ARBH-Class Debrief File",
  "content": "[[module CSS]]\n#header {background-image: url(https://scp-wiki.wikidot.com/local--files/arbh-class-debrief-file/Pissresize);}\n#header h1 a {\n    display: block;\n    margin: 0;\n    padding: 90px 0 90px;\n    line-height: 0px;\n    max-height: 0px;\n    color: transparent;\n    background: transparent;\n    font-family: BauhausLTDemi. 'Nanum Gothic'. Arial. sans-serif;\n    text-decoration: none;\n    text-shadow: none;\n    letter-spacing: 0.9px;\n}\n \n#header h1 a::before {\n    content: \"SCP Foundation\";\n    color: #fff;\n    letter-spacing: -0.02em;\n    text-shadow: 3px 3px 5px #000;\n}\n \n#header h2 span {\n    display: block;\n    margin: 0;\n    padding: 19px 0;\n    line-height: -45px;\n    max-height: 0px;\n    font-weight: bold;\n    color: transparent;\n    text-shadow: none;\n}\n \n#header h2 span::before {\n    content: 'Insect Hell';\n    color: #fff;\n    text-shadow: 1px 1px 1px #000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n}\n\nsup {\n  vertical-align: top;\n  position: relative;\n  top: -0.5em;\n}\n\n.scp-image-block.block-right { margin: 1em 2em 1em 1em; }\n\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n[[=]]\n[[div style=\"background: url(https://scp-sandbox-3.wdfiles.com/local--files/septemberjackal-d/ARBHEvent-2.png) center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]] \n+ WARNING: THE FOLLOWING FILE IS ##red|LEVEL 3/ARBH## CLASSIFIED\n----\n+++ ANY ATTEMPT TO ACCESS THIS FILE WITHOUT LEVEL 3/ARBH AUTHORIZATION WILL BE LOGGED AND WILL LEAD TO IMMEDIATE DISCIPLINARY ACTION.\n[[/div]]\n[[/=]]\n\n------\n\n[[collapsible show=\"» INPUT LEVEL THREE CREDENTIALS\" hide=\"« LEVEL THREE CREDENTIALS ACCEPTED\"]]\n\n[[=]]\n+ ARBH-CLASS \"INSECT HELL\" EVENT SCENARIO\n++ {{IMPENDICITY[[footnote]] Estimate of how likely an Event could happen. [[/footnote]]: **##green | LOW##** | ABORTIVITY[[footnote]] Estimate of the difficulty of preventing a Doomsday Event once the conditions are present. [[/footnote]]: **##red | HIGH##**}}\n{{PERSONNEL DEBRIEF FILE | FURTHER EDITS DISALLOWED}}\n[[/=]]\n\n-----\n\n++ Introduction\n\n//\"World turn into an insect hell? We've got one heck of a bug repellent for that.\" - Researcher James Petahn//\n\nHello to any new Level 3 Foundation personnel reading this. You're reading this because either your site head asked you to read it, or you're interested in what an ARBH-Class Event actually is. Well, you came to the right place. This is the debriefing and training file, where you will find answers to all of your questions as well as basics for dealing with and preventing this doomsday event. \n\n-----\n\n++ What is an ARBH-Class Event?\n\n//\"I hate spiders. Especially big, furry, anomalous, world-ending ones.\" - Researcher Nicholas Crawford//\n\nInsect life accounts for most of the animal life on planet Earth, at roughly around 200 million insects per person. With such a large and diverse amount of insect life, anomalous instances of some insects are bound to turn up eventually. However, these anomalous insects could have disastrous effects on planet Earth, so the Foundation created the ARBH-Class Event Scenario to deal with such a problem.\n\nAn ARBH-Class Event Scenario, nicknamed \"Insect Hell\", is where any species or instances of insects, by anomalous means, becomes a direct threat to the human race and its environment; additionally, the insects must be able to have a significant impact worldwide. 'Insects', in regard to the Event Scenario, are defined as any species under the phylum Euarthropoda.\n\n-----\n\n++ ARBH and You (1): How to Prevent It\n\n**IMPENDICITY: ##green|LOW##**\n\nThe ARBH-Class Event Scenario is ranked a low on its impendicity meter, meaning that there is a slim chance of an event happening. Although the Foundation may not know of all anomalous instances of insects, we can easily contain and/or misinform the public should any new instances arise. If push comes to shove with a subset of anomalous insects, specialized pesticides can be used to reduce the subset's population to allow for proper containment. Complete extermination of a species of anomalous insects is only reserved for an active ARBH-Class Event. Some notable SCPs that could initiate an ARBH-Class Event are:\n* [[[SCP-456]]]\n* [[[SCP-820]]]\n* [[[SCP-851]]]\n* [[[SCP-3004]]]\n* [[[SCP-3035]]]\n* [[[SCP-3916]]]\n\nCurrently, the Foundation has adequate containment and documentation on these SCPs; emergency protocols are in place as well for a possible containment breach.\n\n-----\n\n++ ARBH and You (2): How to Abort It\n\n**ABORTIVITY: ##red|HIGH##**\n\nThe ARBH-Class Event Scenario is ranked a high on its abortivity meter, meaning that there must be an extremely large effort - not just by the Foundation, worldwide - to reduce or exterminate the number of anomalous instances responsible for the ARBH-Class Event. More than likely, the Foundation will be hampered by the physical/environmental damage caused by an ARBH-Class Event. Heavy usage of pesticides is the most probable way to end such an Event; other ways are estimated to be not enough to reduce the Event's severity. The last resort would be to use existing SCPs to combat an event, although the O5 Council would have to approve it, meaning the probability of a doomsday combat team is nearly null.\n\n-----\n\n++ Frequently Asked Questions!\n\n[[=]]\n-- ~ --\n[[/=]]\n\n**Q:** //Why is it called an ARBH-Class Event?//\n\n**A:** It's named after the biblical 8th plague, the plague of locusts. ARBH is the phonetical translation of the Hebrew word for 'locust', אַרְבֶּה.\n\n[[=]]\n-- ~ --\n[[/=]]\n\n**Q:** //How do I pronounce \"ARBH-Class Event\"?//\n\n**A:** \"ahr-BEH klas əˈvent\". Although you probably knew how to pronounce 'Class Event'.\n\n[[=]]\n-- ~ --\n[[/=]]\n\n**Q:** //What is the difference between an XK-Class and an ARBH-Class Event?//\n\n**A:** While an XK-Class Event is more relative to a SCP directly breaching containment and ending the world of its own accord, an ARBH-Class event is more relative to a breached instance replicating, then subsequently causing environmental and physical damage that ends society and the human race.\nIf one anomalous insect ends the world, it's most likely a XK-Class Event - if it's a whole populace, it's most likely an ARBH-Class Event.\n\n[[=]]\n-- ~ --\n[[/=]]\n\n**Q:** //Could <insert SCP here> cause an ARBH-Class Event?//\n\n**A:** If the SCP is an anomalous instance of a species of insect, could replicate to a massive scale, and cause enough damage to end the human race; then most likely yes, it could cause an ARBH-Class Event.\n\n[[=]]\n-- ~ --\n[[/=]]\n\n**Q:** //Is <insert species here> under an ARBH-Class Event?//\n\n**A:** There is no real solid answer for this, but if the Foundation containing anomalous instances of that species, and the species is related to the phylum Euarthropoda probably so. Site Directors will know for sure which subsets and species can be classified under an ARBH-Class Event.\n\n[[=]]\n-- ~ --\n[[/=]]\n\n**Q:** //When does the Foundation recognize we are in an ARBH-Class Event?//\n\n**A:** The Foundation officially recognizes we are in an ARBH-Class Event Scenario under an executive O5 Council order. The order is proposed to be based off of how much damage the anomalous insects cause.\n\n-----\n\n++ Conclusion\n\n//\"We're screwed if anomalous ladybugs caused an ARBH-Class Event. Those things are too cute.\" - Researcher Phil Shipherd//\n\nThis concludes the training/debrief file on the ARBH-Class Event Scenario. Any additional questions can be answered by your local Site Director, or by Researcher James Petahn through Foundation WebNET at 'petahnj@foundation.scp'. Thanks for reading and hope you're one step closer to getting settled at the Foundation!\n\n-----\n\n**AUTHORED BY:** Researcher Joe Fynegan\n\n[[/collapsible]]\n\n@@ @@\n[[include component:earthworm\n  first=false | last=false | hub=yes |\n  previous-url=/scp-3916 | previous-title=SCP-3916 |\n  next-url=/the-morality-of-insects | next-title=The Morality of Insects |\n  hub-url=/arbh-class-hub | hub-title=Insect Hell |\n]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Pissresize\n> **Author:** [[*user JackalRelated]]\n> **License:** CC BY-SA 3.0\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "apocalyptic",
    "doctor-fynegan",
    "doomsday2018",
    "insect-hell",
    "tale",
    "worldbuilding"
  ],
  "author": "JackalRelated",
  "created_at": "2018-06-13T21:03:24+00:00",
  "updated_at": "2024-10-11T19:45:16+00:00",
  "rating": 93,
  "_site": "scp-wiki",
  "_fullname": "arbh-class-debrief-file"
}