{
  "title": "SCP-CN-3912",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**项目编号**：SCP-CN-3912\n\n**项目等级**：Euclid\n\n**特别收容措施**：SCP基金会已借北京市地铁运营有限公司以“轨道过窄，不宜改造”的名义阻止了北京市原402号铁道53站的更新和改造计划，并封闭了所有通向53站站台的入口。这些入口应在每日的凌晨0:00~2:00内由两名伪装成常规安保人员的基金会安保人员看守，并以“内部设施复杂，易发生意外”为理由将试图进入53站的外来人员驱离，防止其误乘SCP-CN-3912-A。\n\n同时，基金会应派遣职员在上述时间段内检查进出53站的地铁隧道，以防止平民沿地铁隧道误入SCP-CN-3912-B。任何对SCP-CN-3912-B的探索任务都应经安保等级大于等于3级的人员批准后执行，并应在36小时内完成。\n\n探索SCP-CN-3912-B的人员必须携带一个带有录音功能的随身摄像头，并且不要携带武器。\n\n对SCP-CN-3912的经济援助计划已于2006年启动，基金会将每年以粮食、水等基础生活物资和生产原材料为代价向SCP-CN-3912-C采购SCP-CN-3912-B-1。与此同时，基金会会将部分贵金属矿物的处理工作交由SCP-CN-3912-C代工，并同样以基础生活物资和生产原材料为代价采购。价格由SCP-CN-3912-C的经济部门负责。\n\n**描述**：SCP-CN-3912是一个自1992年起，仅在每日凌晨0:00~2:00出现于北京原402号铁路53站的空间异常现象。\n\nSCP-CN-3912发生时，进出53站的隧道会出现两个刚好合适于列车通过的门径，该门径仅能从朝向53站的方向进出，从其他方向无法观察。传送门出现约3分钟后，将会有一辆仿制北京地铁6节编组准B型列车的列车（编号为SCP-CN-3912-A）会从进入53站的门径中驶入，该列车明显表现出年久失修的迹象，其车身的锈蚀和涂漆剥落的程度都明显高于常规现役列车。据目击者和探索记录显示，SCP-CN-3912-A的驾驶员似乎总是带有某些秧鸡科(Rallidae)鸟类的特征。\n\nSCP-CN-3912-A的内设与常规的北京地铁一号线列车类似，其唯一的区别为电动门上方的路线示意图。其上面标注的几乎所有的站点名称均未在北京地铁一号线上出现过。\n\n\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/ultraindigo/railway-53-2|align=center|width=100%|caption=SCP-CN-3912-A内的铁路标识牌复原图，信息源自于1999年]]\n\n\n此后，SCP-CN-3912-A会将其所运载的乘客送至一个超维度空间（编号为SCP-CN-3912-B）内。SCP-CN-3912-B表现为一片具体广度未知的沿海沙漠绿洲，并有明显的城市建筑群。SCP-CN-3912-B内有明显的日升、日落等类似与地球的天文现象，据此推测SCP-CN-3912-B可能为一个与地球环境类似的平行宇宙。\n\nSCP-CN-3912-B内部的休谟指数略低于基准现实，这使得在SCP-CN-3912-B内长期停留的人类都会经历一次轻微的现实重构，该过程会使处于SCP-CN-3912-B内部的人类逐渐产生类似于部分鹤形目鸟类的特征，并且这种效应的严重程度与在SCP-CN-3912-B中停留时间长度呈正相关。该异常效应的初期效果是可逆的，但在达到一定阈值后会变得不可逆。值得注意的是，SCP-CN-3912-B的异常效应会故意避开人的智能功能。目前关于该现实重构现象为何仅针对人类这一单一物种，并且现实重构特定定向于鹤形目鸟类特征皆尚不知晓。\n\n在目前已经探索到的范围内，SCP-CN-3912-B的土壤重金属含量极高，使得仅有一种木本植物（编号为SCP-CN-3912-B-1）可以依赖其生长，并将其内部的重金属吸收至自身内部贮存，使SCP-CN-3912-B-1新鲜汁液呈现为蓝绿色。化学分析学表明，SCP-CN-3912-B-1树汁溶质内含有大量重金属元素，其中按摩尔比计：铁占35%、镍占21%、锌占12%、铜占11%、铬占10%、锰占8%。并且溶质含量极高，接近饱和。这使得SCP-CN-3912-B-1成为了其内部居民（编号为SCP-CN-3912-C）改善SCP-CN-3912-B内土质的几乎唯一方式。与此同时，SCP-CN-3912-B-1的汁液还是SCP-CN-3912-C的重要工业生产原料。\n[[include component:image-block name=https://scpsandboxcn.wdfiles.com/local--files/ultraindigo6/New_Yan%27an.png|align=right|caption=SCP-CN-3912-C周围陆地海岸线的的粗略描述，信息源自于2009年]]\nSCP-CN-3912-C具有人类常规水平的智能。其内部主要通行语言为汉语、俄语和英语，使用三者语言的人口之和占SCP-CN-3912-C人口的96%。SCP-CN-3912-C均严重受SCP-CN-3912-B的异常效应影响，其外貌特征均具有鹤形目鸟类的特质，如：其头部被鸟类的头部取代；足跗部伸长为下肢的一部分，并出现爪甚至瓣蹼；上肢特化为羽翼等。\n\nSCP-CN-3912-C的基础设施水平总体接近于20世纪80年代的中国水平，城市拥有较为完善的供水、供电等基础设施，以及医疗、教育等公共服务设施。而农村的基础设施则有待完善，但是有基础的医疗和教育体系。SCP-CN-3912-C的生产目前以工矿业和农业为主，可能是由于其处于一个相对封闭的空间内，其工矿业废弃物的净化和循环处理水平已经远高于基准宇宙的技术水平。\n\nSCP-CN-3912-C居民点之间的交流主要通过铁路和公路，除较为基础的飞艇之外，没有其他的飞行器。由于SCP-CN-3912-C的居民点极少（只有三个），只有一条主干道和铁路将三个居民点连为一条线。SCP-CN-3912-C的机车技术目前只能使最高运行速度达到180 km/h。\n\nSCP-CN-3912-C使用的制度类似于中国第一代领导集体至第二代领导集体过渡期的制度，其仍然采用计划经济制度，但是配给和计划的定制由于计算机科学的发展而变得更加精准，并且鼓励非雇佣性质的个体劳动。其农业仍然是集体生产制度，并且由于机械化、良种培育与化学工业发展的影响，农业产量增速一直在提升。劳动者的起居、饮食和文体活动需求基本上能够由工作单位自行承担而得到保证。\n\nSCP-CN-3912-C的文化为一种特殊的移民文化，综合了中国乡村的传统文化、欧洲的高雅文化以及北美的流行文化。其文化的主题目前仍是以反法西斯主题为主，这可能与SCP-CN-3912-C的起源有关，目前已经有了较为初步的了解（见附录CN-3912-2）。\n\n**附录01：**对SCP-CN-3912的首次探索。\n\n[[div class=\"blockquote\"]]\n**记录编号：**探索记录CN-3912-1\n\n**时间：**1998-05-26 0:26\n\n**负责队伍：**MTF-辛未-10 “燕蹴飞花”\n\n**领队：**彩虹燕\n\n**探索小队成员：**紫崖燕、金腰燕、青霏燕、绯羽燕\n\n**<记录开始>**\n\n**彩虹燕：**设备正常吗？\n\n**紫崖燕：**一切正常。\n\n**金腰燕：**正常。\n\n**青霏燕：**正常。\n\n**绯羽燕：**正常。\n\n**彩虹燕：**好，车要来了……\n\n**(列车与轨道摩擦的轰鸣声。)**\n\n**(脚步声。)**\n\n**(车门关闭的电子提示音。)**\n\n**提示音：**乘客同志们您好。欢迎乘坐新安市地铁一号……\n\n**<信号中断，记录结束>**\n\n[[/div]]\n\n**后记：**在一天之后，与指挥部失联的探索小队成员在SCP-CN-3912-A内被发现，与此同时，这是首次发现SCP-CN-3912-B和-C。根据队员的阐述，小队在进入SCP-CN-3912-B之后曾被SCP-CN-3912-C个体误认为“入侵者”。在立即表明自身身份和探索的目的之后，探索小队见到了SCP-CN-3912-C的领导者之一。在探索小队的口中描述为“一只很大的黑色水鸟”，“喙白色，与额头的白色革质结构相连”。根据这些描述，可以推测该实体可能拥有一白骨顶(//Fulica// spp.)的外貌。后面的探索证明了这个猜测。据探索小队描述，该实体在他们阐明身份之后对待他们相当友善，并在新的列车发动之后立刻将他们送回了基准宇宙。目前该实体已暂定为编号为PoI-163639。\n\n其后的多次探索已经证实，SCP-CN-3912-C对人类没有敌意。随后基金会允许仅携带自卫性轻武器的专业实地采访机动特遣队-丙辰-02（“战地记者”）前去SCP-CN-3912-B对PoI-163639进行采访。\n\n**附录02：**对PoI-163639的记录。\n\n[[div class=\"blockquote\"]]\n**记录编号：**探索记录CN-3912-3\n\n**时间：**2001-09-23 3:59\n\n**负责队伍：**MTF-丙辰-02 “战地记者”\n\n**领队：**吴春水(记者)\n\n**采访小队成员：**李陶(拍摄者)、白月明、杨森(安保人员)\n\n**交通路径：**采访小队通过SCP-CN-3912-A，乘坐至“铁道部站”后从北口出。发现一面对出口的小型建筑，标识为“新安特区铁道部”，在表明身份后，采访小队被引入了一间起居室内，并进行采访工作。\n\n**<记录开始>**\n\n**(画面表现为一张简朴的起居室，正对着画面的为一坐沙发，上面趴着一只目测高约1 m的白骨顶，即//Fulica atra//，推测可能为SCP-CN-3912-C-01，其自称为“新安特区铁道部部长”。)**\n\n**吴春水：**您好，您就是这里的“铁道部部长”？\n\n**白骨顶：**的确是，您是从哪里来的？\n\n**吴春水：**从一号线里来的，是SCP基金会的成员。\n\n**PoI-163639：**哦，和那群“燕子们”一样，那找我有什么事呐？\n\n**吴春水：**今天想向您做个采访。\n\n**PoI-163639：**好，只要不触及国家安全，我们什么都会告诉你们。\n\n**吴春水：**好，这个“新安市地铁一号线”是怎么建出来的？\n\n**PoI-163639：**这个事情说来话长，这坐地铁是本来就是为了使新安市市中心的交通更便捷建的。材料的话，很简单，用青桦木[[footnote]] SCP-CN-3912-B-1在SCP-CN-3912-C中的称呼。 [[/footnote]]提取出来的有色金属就可以，那是个好东西。后来我们甚至还在这附近发现了铀矿，刚好可以作为跨宇宙传送门的能源。\n\n**吴春水：**那为什么你们要在这条地铁上安装一个传送门？\n\n**PoI-163639：**那是东方同志建议我们建的，那可费了不少科研人员的心血。根据东方同志的话来讲，他想要找到其他人来援助我们，“侦察敌情，打回天山去”。\n\n**吴春水：**那个“东方同志”是谁？\n\n**PoI-163639：**东方苏，从另一个世界来到延安的有志青年，还入了党。他现在是我们这里最老的党员了，和他同时代的人都去世了。他现在是最高苏维埃主席，也不吝于被采访。但是他最近在开会，你最好不要打扰他。\n\n**吴春水：**为什么你们需要我们在这个宇宙的援助？\n\n**PoI-163639：**（叹气）这事说来话长，长话短说的话就是，在我们原来的世界里，二战我们打输了。\n\n**吴春水：**在常规情况下，二战轴心国根本就不可能会打赢。我想这一定是有什么异常的原因吧。\n\n**PoI-163639：**那倒是有可能，但是我们根本就不知道日本鬼子们有什么神奇的“终极武器”。听老人们讲好像当时打仗的时候，大家突然之间都不知道枪怎么用了。不过我是生在这里长在这里的一个老动车组司机，时不时的设计一些铁路线路，我也不太清楚是怎么回事，你还是问一问东方苏同志吧，他是那场战争的亲历者。\n\n**<记录结束>**\n[[/div]]\n\n**后记：**在经过多次探索之后，基金会成员终于得到了对东方苏的采访允许。采访记录请见附录03。\n\n**附录03：**对东方苏的采访。\n\n[[div class=\"blockquote\"]]\n**记录编号：**探索记录CN-3912-3\n\n**时间：**2001-12-30 13:24\n\n**负责队伍：**MTF-丙辰-02 “战地记者”\n\n**领队：**吴春水(记者)\n\n**采访小队成员：**李陶(拍摄者)、白月明、杨森(安保人员)\n\n**交通路径：**采访小队通过SCP-CN-3912-A，乘坐至“人民宫东站”后从东北口出。发现在出口西侧有一大型建筑，推测可能为站名中所说的“人民宫”。在“人民宫”的西侧有一个小型建筑，在当地安保人员的许可后，采访小队就进入了该建筑内，对东方苏进行采访。\n\n**<记录开始>**\n\n(画面表现为一粗陋的土房内设，有一简陋的木桌，桌前正对着摄像头的是一只丹顶鹤，即//Grus japonensis//，推测可能是SCP-CN-3912-C口中的“东方苏”。在他身后，是一张地图，这张地图上所绘制地图边界近似于中国西北-青藏地区，俄罗斯的图瓦、阿尔泰、哈卡斯、布里亚特自治共和国以及克拉斯诺亚尔斯克边疆区南侧，蒙古国大部分，以及西至哈萨克丘陵-费尔干那盆地一带的中亚。)\n\n**吴春水：**您就是东方苏先生？\n\n**东方苏：**正是。\n\n**吴春水：**好，那我们开始采访？\n\n**东方苏：**当然可以。\n\n**吴春水：**那好，我们开始。有人说您来自于另一个世界，这是真的吗？\n\n**东方苏：**这是真的，从我的名字也能看出来的。我自东方文明世界而来，原本是东方家的四儿子，从小就喜欢在外面闯荡。后来受不了那儿的迂腐气，就出山到了所谓“假文明”世界，却又于“假”中寻得了“真”，跟了共产党。最后到了这里来。\n\n**吴春水：**那您能说说这东方文明世界哪里“迂腐”了吗？\n\n**东方苏：**无非就是自相矛盾和听不进劝罢了。一边又说着“人人平等”，一边又笑话黑红人“粗鄙慵懒”，殊不知“西非有王使金贬八隅，北美有黍使民足四方”，哪里有粗鄙慵懒一说？一边又说着“男女平等”，教的书却不一样，女同志只教些绣花织布、儿科妇科的，何来的男女平等呢？\n\n政治上，不过是君主专制的延续，只是因为有了“驻颜益寿之法”，可以靠着精明的政治家和科研人员撑一段时间，但这不过是把政治上的腐朽时间拉长了罢了；经济上，分配制度搞的是一种封建朝贡-税收体系和资本主义市场经济的缝合体，官员、科研人员、企业主们是富足的，可农民和工人呢？现在企业主和企业主化的地主们给他们让利可不代表以后会这样。\n\n我劝过他们不要搞这种维多利亚式的国家，可谁听呢？我只能自己跑到外面的世界去，在问题爆发之前寻找能让盛世永续的办法，却被我的父亲——东方文明先生，说成是“离经叛道、犯上作乱之徒”，就把我的名字从族谱里面给删了。现在我那三个哥哥和那个姐姐谁都不知道自己有一个“好在文明境界之外厮混、崇洋媚外的”弟弟。\n\n**吴春水：**那后来您找到让盛世永续的方法了吗？\n\n**东方苏：**（苦笑）找不到，因为本质上“东方文明世界”的盛世就是阶级调和的产物，总有一天会崩溃的。但是强扭的瓜可不甜，现在在文明境界推行社会主义还不到时候。所以我也不再去和我的父亲争论谁对谁错，毕竟历史会给他们一个答案的。\n\n**吴春水：**那在这之后你去干什么了呢？\n\n**东方苏：**在知道文明境界的方是行不通了之后，我就下定决心先去拯救那个在“假文明世界”中被摧残的人民。那种瘦的和骨头架子似的无业游民看着是真让人心疼。我当初没接触马克思主义的时候就打算去看看有没有慈善组织，能不能帮着他们分分粮食，可是……就凭那帮子烂泥扶不上墙的国民党军阀，慈善组织的日子都不好过。不过那是题外话了。\n\n那个时候我刚从中国大学毕业，在1936年的时候，日军一直在关外打仗，学生运动此起彼伏，但是国民政府无动于衷。我当时就觉得华北已经呆不下去了，跑到了延安。因为我当时学的就是政治，当时就派我去组织军队的政治工作……\n\n**(省略了东方苏在1936~1940年之间的回忆，该段的历史与基准宇宙的历史差别不大。)**\n\n**吴春水：**那到了新疆之后你干什么去了？\n\n**东方苏：**当八路军在新疆的办事处代表，41年的时候，不是苏德战争吗，盛世才那个土军阀，本来就是个墙头草，要把公安处的处长换下去，当时我就觉得不对劲。当时要搞统一战线吗，是不能和国民党撕破脸的。就在这个关头的时候，我随着自己的性子，没听党中央的指示，闯了个大祸。\n\n**吴春水：**您犯什么错了？\n\n**东方苏：**我为了保护党在新疆的组织，和几名党员擅自在那年冬天刺杀了盛世才，把新疆搞成了一个庞大的抗日根据地。党中央在得知消息之后立刻把我调回了陕甘宁，把我和几名同志狠狠的骂了一顿，撤销了我的一切职务。到了后来，我才知道，党中央好不容易构成的统一战线，被我那几声枪响给打碎了。\n\n**吴春水：**那后来呢？\n\n**东方苏：**在那之后，国共两党的政治互信基础开始逐渐动摇。而且奇怪的是，我们当时经常忘记枪支怎么使用，后来美国人也这么觉得，他们经常忘记飞机是怎么开的。后来我们和原来异常办[[footnote]] 指中共中央社会部异常事务办公室，1939~1949年由中国共产党领导的处理异常事务的部门，主要负责保持党的政治工作不受异常的影响。是现国家安全部第十九局的前身之一。[[/footnote]]交流之后才知道，日本鬼子请了个神仙下凡，就是字面意思，“请了个神仙下凡”。据说他还挺有能耐，能够操纵几乎一切的知识的知情和使用，以及一个生物体是否拥有智能。切，他怎么不知道我们跑到了这里哩！\n\n可惜当时我们也没有办法治他，现在也没有办法治他。后来德国倒是战败了，中东国家却一个个开始独立，还莫名其妙投靠了轴心国。当时苏联、英国、美国、我们，全都懵了。就在这个时候，国民党也不打算抗日了，情况开始急转直下。首先崩溃的是美国、然后是苏联，英国元气大伤。到了1944年的时候，美国人用空间传送技术跑到了陕甘宁边区来，为我们构建一套防御屏障，叫什么……基于隔地促动的可识别阵营的时间刚性屏障……机理我看不懂，反正日本鬼子是进不来的了。这道防线还是按照地形设计的。（用翅膀指向他身后的地图）就像这样，这就是原来的我们被屏障封锁的地方。\n\n这块隔离区还有个好听的名字，就叫苏维埃社会主义共和国联盟，“苏联”，名字一模一样，但实质不一样，这真的是一个军事联盟。加盟国有五个：蒙古、中华、西伯利亚、浩罕、哈萨克，后缀统一是“苏维埃社会主义共和国”，后三个是原来苏联的残部。\n\n至于这片地方，是我们来自美国的技术人员匆匆忙忙找的，原本是用作避难所用，可是只能容得下几十万人，对于一个几百万人的隔离区来讲是杯水车薪的。那些技术人员和你们一样，都来自于一个叫SCP基金会的地方，那个时候美国已经崩溃了，他们才找的我们。\n\n**吴春水：**那你们为什么还不在隔离区里面，跑到了避难所里来了呢？\n\n**东方苏：**隔离区沦陷了。日军不仅祸害人，他们连鸟都不放过。他们精神控制了一批又一批的鸟去为日本帝国主义送死。他们的生理学和普通鸟类无异，产生智能的机理又和人类不一样，屏障检测不出来，那屏障就形同虚设。他们拿这些鸟当侦察兵，在第二苏联的土地上畅通无阻。\n\n那个时候日本人倒是学聪明了，估计是他们受不了反战游行了吧。他们放开舆论管制，把裕仁那个老王八蛋拉下去了，还设了一大堆傀儡政府，要搞什么“和平、共和、自由、民主”。话说得很好听，他们几十年前干嘛去了？但是这的确迷惑了我们当时的很多同志，觉得我们没必要再和轴心国们对着干。苏共党中央一直很担心这种倾向向中央渗透，又进行了大学习、大批判活动来整治这种倾向，我是当时的急先锋。可后来直到两届苏共党主席去世都没有压住这股歪风。\n\n新上来的是个原来苏联的老战士，我们最害怕的事情还是发生了。他打开了隔离区，公开向日本帝国主义及其走狗投降。把隔离区改叫中立区，解散了原苏共，剩下那几个苏维埃共和国，全都拆散，第二苏联解体了。我们这些老革命不服气，带着二十万群众和三十六名不接受第二苏联解体的党员们占领了避难所宇宙，把避难所宇宙里面的一小块地改叫“新安”，新的延安。我在这里当上了新的党主席，一直被选举，一直被当选，直到现在。\n\n**吴春水：**那您对现在这里的状况怎么样？\n\n**东方苏：**我还是很放不下心的。虽然我们没有了外部威胁，但是现在我们这里的资源匮乏还是主要的问题。即使避难所已经给我们留好了生产所需要的机器和物资，但是正如你所见，他们有许多都坏掉了，被当作摆设。你在外面也可以看见到处都是因为缺少物资而停工的起重机。土壤的重金属超标，在这给我们带来了很多有色金属，但是也带来了很多疾病。不过好像在这个地方重金属中毒对人的影响不大，鬼知道这是怎么导致的，我也不知道为什么我会变成一只鹤。可是好在人民群众的劳动热情始终还在，但是这终究不是什么长久之计。这也是我们向你们联络的原因之一。\n\n我也老了，应该把主席这个位置留给年轻人，下一届选举的时候我会放弃被选举的机会。到那时候，人民群众还会像我们那个时代一样充满斗志吗？我不知道，但我保持乐观。\n\n**吴春水：**那好，谢谢您支持我们的采访。\n\n**东方苏：**也谢谢你们，让我们的声音至少能被其他人听见。\n\n**<记录结束>**\n[[/div]]\n\n对SCP-CN-3912-C观测其原归属宇宙的提议已被否决，因为经过多元宇宙基金会的共同分析，SCP-CN-3912-C极有可能起源于一不可测宇宙[[footnote]]  **U**n**c**ertain **U**niverse，指无法通过任何爱蒂塔计划相关技术观测的宇宙，这种宇宙通常都遭受过严重的现实扭曲。 [[/footnote]]，该宇宙目前被编号为UCU-369。目前利用所有爱蒂塔计划相关技术以观测或与UCU-369的计划均宣告失败。根据《多元宇宙SCP基金会不可测宇宙管理条例》，基金会不得擅自探索不可测宇宙，除非该宇宙内部主动向外部传递信息。\n\n在其他平行宇宙的基金会的支持下，已探明UCU-369为后天形成。其在爱蒂塔透镜上传达的最后消息已查明如下：\n\n[[div class=\"blockquote\"]]\n**本地时间戳：**1985-4-22 01:07:44\n\n**休谟指数：**172Hm（基准现实的172%）\n\n**[[[https://scp-wiki-cn.wikidot.com/never-happend-past|扬尘辐射指数]]]：**62%\n\n**[[[goc-supplemental-arad|ARad要素]]]：**3.965×10^^3^^，黑，♯♯，锁固\n\n**Akiva辐射强度：**4.203×10^^3^^Ak\n\n**K级情景监测：**HK级“镇压封神”情景，持续时间：44年。\n[[/div]]\n\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-CN-3911]]] | SCP-CN-3912 | [[[SCP-CN-3913]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "2024冬季征文",
    "euclid",
    "scp",
    "原创",
    "城市",
    "超维度",
    "载具",
    "鸟类"
  ],
  "author": "UltraIndigo",
  "created_at": "2024-02-09T16:25:20+00:00",
  "updated_at": "2024-12-30T04:43:56+00:00",
  "rating": 30,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-cn-3912"
}