{
  "title": "SCP-458",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=scp-458.jpg|caption=SCP-458 in Containment]]\n\n\n**Item #:** SCP-458\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-458 is considered safe and therefore is to be stored in the staff canteen at Site 17, with no access restrictions required.\n\n**Description:** SCP-458 is a large-sized pizza box from the pizza chain Little Caesar's, of their Hot-n-Ready variety. It is made of simple cardboard, measures 25.4cmx25.4cmx2.54cm (10inx10inx1in), and weighs about 20 to 20.49 grams depending on toppings. As a result of the unusual nature of SCP-458, measurement of weight is inconsistent.\n\nWhat makes SCP-458 an oddity is that, while appearing to be an ordinary pizza box, when it comes into contact with human hands, it instantaneously replicates within it the holder's subconsciously preferred choice of pizza, down to the favorite sauce, cheese, crust, and topping. It is not limited to the Little Caesars brand, as pizza from all major pizza chains, as well as local and even handmade pizzas have been produced. There seems to be no limit to its ability, except that it cannot make anything but pizza, and its toppings must be edible by normal human standards (see Addendum 1a). The box is also rather indestructible, as all tests to destroy or dismantle the box have proven fruitless.\n\nIt is assumed the box is semi-sentient, having at least enough telepathic or empathetic ability to sense what the holder's personal choices regarding pizza are.\n\nAfter constant testing showed SCP-458's seemingly infinite power to generate pizza (but with little other use), it has henceforth been placed inside the canteen at Site-17 for free use by personnel. After its open usage has been allowed, personnel morale has shown to have sharply increased.\n\n**Addendum 1a:** Upon testing SCP-458 with SCP-███, the subject took a bite of the slice, which appeared to be a garlic-free slice of sausage and olive pizza on wheat crust. This was met with the response \"It's a fine slice, but I would have preferred a rather different sauce.\" It was inferred that the box cannot use substances that are indigestible by regular human bodies. Further testing confirmed this.\n\n**Addendum 1b:** Please see Document #458-1a\n\n**Document #458-1a:** //I would just like to remind all staff that just because we have a pizza box that can constantly create pizzas for you does not mean that you can just sit around and eat pizza all afternoon. If continued abuse of the box continues, coupled with reports of personnel gaining unhealthy amounts of weight, I may be forced to implement a mandatory physical training regimen following lunch hours.//\n\n//-Dr. del Morrino//\n\n**Document #458-1b:** //For simple curiosity's sake, and to, perhaps, get a better idea of the mindset of certain SCP's, I have compiled a list of sentient SCP's reactions when holding the box.//\n\n||~ SCP ||~ Result ||\n|| [[[SCP-040]]] || Small, extra cheese, cheese stuffed crust. || \n|| [[[SCP-056]]] || Medium, sliced bell peppers, thin crust, alfredo sauce. ||\n|| [[[SCP-073]]] || Medium, feta and jack cheese, no sauce, thin crust.[[footnote]] Almost immediately after opening SCP-458, the produced pizza began to go through symptoms similar to other organic material within SCP-073's effect radius. Experiment was retried, with the pizza being removed from SCP-458 immediately after its opening, with minor deterioration present. When queried by researchers, SCP-073 stated it had never ingested products created by SCP-458.[[/footnote]] ||\n|| [[[SCP-076]]]-2 || Large, meatballs, pepperoni, bacon, Canadian bacon, sausage, hamburger, thick crust. ||\n|| [[[SCP-105]]] || Small, olives, wheat crust, thin. ||\n|| [[[SCP-108]]]-1 || Large, pepperoni, thick crust. ||\n|| [[[SCP-134]]] || Small, onions, anchovies, olives, thin crust. ||\n|| [[[SCP-166]]] || Small, oregano, olives, no sauce, thin crust.[[footnote]]After SCP-166 ate a slice of pizza from SCP-458, SCP-166 complained about occasional moderate discomfort and nausea. The effects stopped after approximately 20 hours.[[/footnote]] ||\n|| [[[SCP-181]]] || Large, pepperoni, sausage, marinara-stuffed crust.[[footnote]]SCP-181 was told that this was a reward for good behavior, and that it was a lucky guess that it was his favorite type of pizza.[[/footnote]] ||\n|| [[[SCP-182]]] || Medium, olives, mushrooms, pretzel dough crust. ||\n|| [[[SCP-343]]] || Large, almost every topping imaginable, with over 100 distinct foods identified. ||\n|| [[[SCP-378]]], [[[SCP-378]]]-1 || SCP-378-1 produced a large thin crust pizza with pesto sauce, ricotta, mushrooms, and fried mealworms. SCP-378 itself could not activate SCP-458. ||\n|| [[[SCP-999]]] || Soft dough base smothered in decadent chocolate spread or ganache. Layered with an array of assorted chocolates, chocolate chips, Hershey's kisses, and Reese's pieces. Scattered colorful candies like M&Ms and gummy bears across the top. Drizzled with melted chocolate and sprinkles. ||\n|| [[[SCP-2118]]] || Small, extra cheese, corn, pepperoni, seasoned with a variety of spices, primarily cinnamon.[[footnote]] SCP-2118 remarked on how her mother would \"love the pizza if she were there\".[[/footnote]] ||\n|| [[[SCP-2406]]] || Large, pepperjack cheese and sausage. Projected pizza was described as having a metallic taste to it. ||\n|| [[[SCP-2839|Dr. Weppler]]][[footnote]]Attempts to relocate this log to Dr. Weppler's personnel file have been stymied by persistent database errors; continued efforts discontinued as being of insufficient priority.[[/footnote]] || Large, thin-crust, topped with pineapple, anchovies, unpitted green olives, avocado, clams, raw onion, ranch dressing, and barbecue sauce. Attending personnel reportedly described the output as \"inedible\" and \"an affront against God.\" Dr. Weppler noted that his actual favorite type of pizza was Chicago deep-dish, theorizing that such an output was prohibited by SCP-458's physical dimensions, with the object producing his second favorite form of pizza instead. ||\n|| [[[SCP-3300]]]-1 || Large, extra cheese and pepperoni, wet when removed from box. ||\n|| [[[SCP-3477]]] || Medium, anchovies. All instances produced identical pizzas, with identically arranged toppings. ||\n|| [[[scp-4428|Dr. Michaels]]] || Large, Hawaiian (tomato sauce, honey-baked ham, pineapple, extra mozzarella cheese), with Tabasco. ||\n|| [[[SCP-4504]]] || Medium, egg, bacon, barbecue sauce base, thick crust. ||\n|| [[[SCP-4999]]] || Extra large, half supreme, half pepperoni.[[footnote]]SCP-4999 shared the pizza with D-430276, who was suffering from end-stage renal disease. Notably, this was the same variety D-430276 frequently shared with her late partner, and the first known case of SCP-458 accommodating a pizza which exceeds its volume.[[/footnote]] ||\n|| [[[scp-5175|POI-3445]]], [[[SCP-5175]]]-1 || Wielding SCP-5175, POI-3445 produced large pizza with mozzarella cheese-stuffed crust, a BBQ sauce base, bacon bits, bacon strips, ground beef, ham, pepperoni, sausage, and a dusting of crushed chili cheese Fritos. SCP-5175-1 contributed teriyaki sauce.[[footnote]]Through POI-3445, SCP-5175-1 claims to have never tasted teriyaki sauce; it emerged as a modern fusion recipe and is not traditional Japanese cuisine. SCP-5175-1 acquired a liking for the sauce after conversation with POI-3445, who regularly ordered chicken teriyaki at The Marketplace at Steamtown's food court.[[/footnote]] ||\n|| [[[SCP-8064]]] || Medium, thin crust, ghost pepper cheese and chorizo. ||\n\n\n> Further testing on SCPs may reveal some odd characteristics about the SCPs themselves, and is suggested.\n> - Dr. Kreign\n\n> **Update:**\n> Further cross-testing is permitted but requires approval and supervision due to safety concerns.\n> - Dr. ███████\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-457]]] | SCP-458 | [[[SCP-459]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** SCP-458\n> **Name:** St Louis Missouri pizza in cardboard box.jpg\n> **Author:** Dale Cruse\n> **License:** CC-BY-SA 2.0\n> **Source Link:** https://commons.m.wikimedia.org/wiki/File:St_Louis_Missouri_pizza_in_cardboard_box.jpg\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "collaboration",
    "ectoentropic",
    "food",
    "indestructible",
    "safe",
    "scp",
    "teenage-gaea",
    "telepathic"
  ],
  "author": "Palhinuk",
  "created_at": "2008-10-18T05:30:11+00:00",
  "updated_at": "2025-03-11T18:28:06+00:00",
  "rating": 745,
  "_site": "scp-wiki",
  "_fullname": "scp-458"
}