{
  "title": "SCP-1994-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**Item #:** SCP-1994-KO\n\n**Object Class:** Ticonderoga[[footnote]]Item cannot be contained but does not need to be contained.[[/footnote]]\n\n**Special Containment Procedures:** The current Baseline Earth(P-27)[[footnote]]Refer to documents 'Scenario P-26' and 'P-27 Terraforming Project' for detailed information about the current Baseline Earth. To read the full documents, please contact the Site-42 security team.[[/footnote]] is virtually impossible to meet the conditions for SCP-1994-KO manifestation, and it is unlikely that SCP-1994-KO is known to the public. Therefore, disinformation spreading is unnecessary. SCP-1994-KO should not be manifested before an additional declaration.\nGenerated SCP 1994-KO-A instances are to be held in a standard humanoid containment chamber and given 240ml of bovine blood each week as a meal. If blood supply is low, bodies of D-Class personnel after monthly termination can be provided instead.\n\n**Description:** SCP-1994-KO refers to a series of anomalous events that occur after the termination of biological activities of the modern human(//Homo Sapiens//).\nUnder a certain environment[[footnote]]The environment is very similar to P-26's surface.[[/footnote]], SCP-1994-KO manifests approximately 35 to 40 hours after a Homo Sapiens instance's complete biological activity termination. Naturally occurring SCP-1994-KO are extremely rare in the current Baseline Earth(P-27). \n\nThe stages of SCP-1994-KO is as follows:\n\n||~ Progression Stages ||~ Time of Manifestation ||~ Description ||\n||  Stage 1 || 7~12 hr after death || Rigor mortis is observed throughout the body. Meeting the conditions at this stage is optimal.||\n||  Stage 2 || 30 hr after death || Secondary flaccidity. If the conditions aren't met up to this stage, SCP-1994-KO does not manifest, and the body undergoes regular stages of decomposition or mummification.||\n||  Stage 3 || No more than 7 days after Stage 2 || When SCP-1994-KO manifestation conditions are met at Stage 2, the skin turns brown and hardens. Integumental composition analysis showed close similarities to the cocoon of Diptera species. This stage lasts for around 30 days. ||\n||  Stage 4 || 14 to 21 months after Stage 3 || SCP-1994-KO-A rips out of the 'shell' of the body that resembles a cocoon.||\n\nSCP-1994-KO-A refers to the organism generated as a result of SCP-1994-KO. The morphology of SCP-1994-KO is similar to that of a botfly. However, the eyes, hair, and some extremities have a striking resemblance to that of a human. SCP-1994-KO-A likely possess intelligence levels on par with a modern human.\nSCP-1994-KO-A showed optimal viability in environments similar to P-26, but had no problem surviving in a Foundation standard containment chamber.\n\n--In conclusion, SCP-1994-KO is a phenomenon similar to that of an insect's complete metamorphosis.--\n\n[[collapsible show=\"+ Addendum 1\" hide=\"- Hide\"]]\nIn December 1987, Dr In-young Choi, responsible for Site-32 D-Class medical care and termination, discovered an organism commonly found in a particular tissue of the body's cerebrum while researching ██ bodies of D-Class individuals after monthly termination.\nThe organism was shaped similarly to a larva but was too small for the naked eye. Constant observation revealed that the larvae have been alive for several years but did not show any significant change. [[footnote]]As of December 2022, the larvae have not shown any significant changes to date.[[/footnote]] Dr Choi assumed this was an anomalous phenomenon and started extensive research.\n \nThe larvae were found in the same tissue of bodies of other D-Class individuals and civilians and were of similar sizes and morphology, regardless of the person's age of death.\nAn early hypothesis that focused on the latter information suggested that the larvae were generated immediately after a person's death. However, in █/199█, the larva was found in the same tissue in a D-Class individual during a brain surgery performed to remove the anomalous effect of SCP-████. This revealed that the larvae remain in delitescence in live humans. [[footnote]]The D-Class individual did not exhibit any significant physical changes or abnormalities after the surgery, despite removing the larva.[[/footnote]]\n[[/collapsible]]\n\n\n\n[[collapsible show=\"+ Addendum 2\" hide=\"- Hide\"]]\nIn █/█/20██, an autopsy of a body in SCP-1994-KO Stage 3 was performed.\nThe body was filled with fluid, and most organs and muscles, excluding the eyes, hair, and some nervous tissue, could not be observed. Componential analysis revealed that the fluid was liquefied human muscular, skeletal, and nervous tissue.\n\nMoreover, a maggot-shaped 15-centimetre-long organism was discovered. Research showed that this organism was genetically identical to the larva described in Addendum 1. Circumstances suggest that this organism is the larva of SCP-1994-KO-A. Additional research is underway.\n[[/collapsible]]\n\n\n\n[[collapsible show=\"+ SCP-1994-KO Additional Research Log(Updated December 2022)\" hide=\"- Hide\"]]\nSCP-1994-KO-A larvae remain delitescent, showing little motion while the person is alive. After the person's death and SCP-1994-KO manifests, the larva becomes active.\nSCP-1994-KO-A larvae feed on human tissue, ultimately growing into SCP-1994-KO-A. This is when the delitescent larvae, which were too small to see with the naked eye, become visible.\nIf a person dies without meeting the conditions and thus SCP-1994-KO does not manifest, the larva semi-permanently survives, remaining in delitescence.\n\nThe modern human(//Homo Sapiens//) is not the stage before SCP-1994-KO-A, but merely the nutrients for SCP-1994-KO-A to reach adulthood. Therefore, SCP-1994-KO cannot be seen as the complete metamorphosis of Homo Sapiens.\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box\n|author=ssoda, translated by fluxman]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_ko",
    "_licensebox",
    "cadaver",
    "insect",
    "international",
    "parasitic",
    "scp",
    "ticonderoga"
  ],
  "author": "fluxman",
  "created_at": "2022-12-16T16:31:44+00:00",
  "updated_at": "2024-03-26T20:42:26+00:00",
  "rating": 10,
  "_site": "scp-wiki",
  "_fullname": "scp-1994-ko"
}