{
  "title": "SCP-1994-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**일련번호:** SCP-1994-KO\n\n**등급:** 타이콘데로가[[footnote]]격리할 필요가 없으며, 격리할 수도 없음을 나타내는 등급[[/footnote]]\n\n**특수 격리 절차:** 현재 기준 지구(P-27)[[footnote]]현재 기준 지구에 대한 자세한 사항은 'P-26-K 시나리오', 'P-27 테라포밍 프로젝트'문서 참조. 위 문서의 전문을 열람하시려면 제 42기지 보안팀에 문의하십시오.[[/footnote]]에서 자연적으로 SCP-1994-KO의 발현 조건을 충족시키는 것은 사실상 불가능하며, 민간이 SCP-1994-KO를 인지하고 있다고 보기 어렵기 때문에 역정보 공작은 불필요하다. 별도의 선언이 있기 전에는 SCP-1994-KO를 발현시키지 않는다.\n생성된 SCP-1994-KO-A개체는 표준 인간형 격리실에 격리하며, 주 1회 소의 혈액 240ml를 식사로 제공한다. 혈액 수급이 여의치 않을 경우 월말 처분이 완료된 D계급의 시신을 제공할 수 있다. \n\n**설명:** SCP-1994-KO는 현생 인류(//Homo Sapiens//)의 생명 활동이 끝난 후 일어나는 일련의 변이 현상이다. \nHomo Sapiens개체의 생명 활동이 완전히 중지된 후, 특정 환경[[footnote]] P-26의 지표면 환경과 매우 유사하다.[[/footnote]]을 만족 시켰을 경우에 한해서 약 30~45시간이 지나면 SCP-1994-KO현상을 관측할 수 있다. 현재 기준 지구(P-27)에서 자연적으로 SCP-1994-KO를 목격하는 것은 사실상 매우 어렵다. \n\nSCP-1994-KO의 단계는 다음과 같다.\n\n||~ 진행 단계 ||~ 발현 시기 ||~ 설명 ||\n||  1단계 || 사망 후 7~12시간 경과 || 전신에 사후 경직이 나타난다. 이 시기에 적정 조건을 맞춰주는 것이 가장 좋다.||\n||  2단계 || 사망 후 30시간 경과 || 사후 경직이 풀어지는 단계이다. 이 단계까지 적정 조건이 충족되지 않으면 SCP-1994-KO는 발현되지 않으며, 시신은 일반적인 부패 혹은 미라화의 과정을 거친다. || \n||  3단계 ||  2단계 발현 후 7일 이내 || 2단계에서 SCP-1994-KO의 발현 조건을 만족 시켰을 때, 시신의 피부가 갈색으로 변하며 단단해진다. 이 외피의 성분을 분석한 결과 파리목 곤충의 고치와 매우 유사한 점을 보였다. 이 단계는 약 30일에 걸쳐 일어난다. ||\n||  4단계 || 3단계 발현 후 14~21개월 이내 || 고치 형태에 가까운 시신의 '외피'를 뚫고 SCP-1994-KO-A이 밖으로 나온다. || \n\nSCP-1994-KO-A는 SCP-1994-KO의 결과로 생겨나는 유기체이다. SCP-1994-KO-A의 신체 구조는 쇠파리와 비슷한 양상을 보인다. 그러나 안구, 체모, 일부 말단 기관 등이 인간과 매우 흡사하다는 점이 특징적이다. SCP-1994-KO-A는 매우 높은 확률로 현생인류 수준의 지성이 있는 것으로 추정된다. \nSCP-1994-KO-A는 P-26과 비슷한 환경을 조성하였을 때 최적의 상태를 보였으나, 재단 표준형 격리실에서도 문제없이 생존할 수 있었다. \n\n--이 정보들을 조합해 볼 때, SCP-1994-KO는 곤충의 완전 변태(complete metamorphosis)와 유사한 현상이라고 추정된다.--\n\n[[collapsible show=\"+ 부록1\" hide=\"- 접기\"]]\n1987년 12월, 제 32기지 D계급 의료 및 월말 처리를 담당하던 최인영 박사는 월말 처리가 완료된 D계급의 시신 ██구를 연구하던 중, 시신들의 대뇌 특정 조직에 공통적으로 있던 유기체를 발견하였다.\n이 유기체는 전형적인 유충의 형태를 띠고 있으나, 육안으로는 관찰이 불가능한 크기였다. 이 유충을 지속적으로 관찰한 결과, 개체는 수 년 간 살아있었으나 유의미한 변화는 보이지 않았다. [[footnote]]2022년 12월 기준 이 개체는 아직도 큰 변화를 보이지 않고 있다.[[/footnote]]이를 변칙적 현상이라 여긴 최인영 박사는 본격적인 연구에 착수하였다.\n \n해당 유충은 D계급 뿐만 아니라 일반인의 시신에서도 동일한 위치에서 채취할 수 있었으며, 사망 연령에 관계없이 해당 유충은 모두 거의 동일한 크기와 양상을 보였다. \n특히 두 번째 사실 때문에 연구 초기에는 해당 유충이 인간의 사망 직후 생성된다는 가설이 있었다. 그러나 199█년 █월 SCP-████의 변칙성 제거를 위해 D계급에게 뇌 수술을 집도하던 중 동일한 위치에서 해당 유충이 발견되어, 이 유충은 인간이 생존해 있을 때도 잠복 상태로 존재한다는 것이 밝혀졌다.[[footnote]]뇌수술을 끝마친 D계급은 유충이 제거되었음에도 불구하고 유의미한 변화나 신체적 이상을 보이지 않았다.[[/footnote]]\n[[/collapsible]]\n\n\n\n[[collapsible show=\"+ 부록2\" hide=\"- 접기\"]]\n20██년 █월 █일 SCP-1994-KO 3단계가 진행 중인 시신을 도중에 해부하였다. \n시신의 내부는 액체로 가득 차 있었고, 안구, 체모, 그리고 일부 신경 조직을 제외한 주요 장기와 근육들은 관찰할 수 없었다. 이후 성분 검사를 통해 내부에 가득 찬 액체는 인간의 근육과 뼈, 신경 조직 등이 융해된 것임이 밝혀졌다. \n\n또한 크기가 약 15cm되는, 구더기와 유사한 형태의 유기체도 발견되었다. 연구 결과 이 유기체는 부록 1에서 설명한 유충과 유전적으로 완전히 동일한 개체인 것으로 드러났다. 정황을 고려했을 때 이 유기체는 SCP-1994-KO-A의 유충으로 추정된다. 추가적인 조사가 진행 예정이다.\n[[/collapsible]]\n\n\n\n[[collapsible show=\"+ SCP-1994-KO의 추가 조사 기록(2022년 12월 업데이트)\" hide=\"- 접기\"]]\nSCP-1994-KO-A의 유충은 인간이 생명 활동을 지속하는 동안은 약간의 움직임만 보인 채 잠복 상태로 있다가, 인간이 사망한 후 SCP-1994-KO가 발생하면 잠복기에서 깨어난다. \nSCP-1994-KO-A의 유충은 인간의 내부 조직을 양분으로 삼아 성장하고, 최종적으로는 SCP-1994-KO-A가 된다. 잠복기에는 육안으로 볼 수 없을 정도로 작은 크기였던 SCP-1994-KO-A의 유충이 육안으로 볼 수 있는 크기까지 성장하는 것도 이 시기이다. \n만약 인간이 사망한 뒤 적정 조건을 충족시키지 못해 SCP-1994-KO가 발생하지 못할 경우, SCP-1994-KO-A의 유충은 잠복기 상태 그대로 반영구적으로 생존한다. \n\n현생 인류(//Homo Sapiens//)는 SCP-1994-KO-A의 이전 단계가 아니라, 단지 SCP-1994-KO-A가 성장하고 성충이 되기 위한 양분에 불과하다. 따라서 SCP-1994-KO를 Homo Sapiens의 완전 변태(complete metamorphosis)현상이라고 보기는 어렵다.\n[[/collapsible]]",
  "tags": [
    "1000ko",
    "ko",
    "scp",
    "곤충",
    "기생성",
    "난해한-등급",
    "사체"
  ],
  "author": "ssoda",
  "created_at": "2022-12-08T16:26:43+00:00",
  "updated_at": "2024-12-25T12:05:53+00:00",
  "rating": 19,
  "_site": "scpko",
  "_fullname": "scp-1994-ko"
}