{
  "title": "SCP-195",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-195\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 17本のSCP-195を収めたケース一つが財団の保管下にあります。サイト-1279のSafeクラス保管セクションの第3保護収容ロッカーユニット内に留め置いてください。SCP-195へのアクセスには三人以上のレベル4職員の書面による許可とサイト・セキュリティ1名の同伴が必要です。蒸発したSCP-195を吸い込んだせいで曝露してしまう可能性については試験していないので、アクセスには人工呼吸器を含むレベルC耐災害装備一式が必要です。\n\nSCP-195はまだ存在するかもしれません。回収エージェントすべては、SCP-195の収容済サンプルと似た形式であったり似たラベルが貼られていたりする瓶、そしてまた[編集済]にも同様に注意をするよう勧告します。SCP-195の更なる個体が発見されるようなことがあったら、それらは人工呼吸器を含んだ完全耐災害装備を装備した臨時収容チームが回収してください。\n\n**説明:** SCP-195は南北戦争以前に南部で2人の行商人が商っていた『医療用ウイスキー』です。様々な歴史的資料が、この『ウイスキー』は当時の奴隷捕獲人をターゲットにしたものであり、『精神増強』する性質があることを謳い文句としていた、という点で一致しています。資料は、この調合物の副作用を発見されたときにはその行商人たちが町を追い出されることもよくあって、少なくとも2回は『……その悪魔的方法故に吊された[//原文ママ//]』、という点で一致しています。\n \n被験者は任意の量のSCP-195を摂取したら、まずは同量の『安物』ウイスキーか密造酒を摂ったのと一致するような反応をすることでしょう。少ししたら(時間は被験者により様々です)、彼らは覚醒の高まりと感覚入力(味覚、触覚、嗅覚、その他)の増大を経験し始めます。この『ウイスキー』の作用こそ行商人たちが謳っていたものであり、奴隷捕獲人をターゲット層とした理由です。このように感覚能力が高められることには、しかしながら、情動制御能力の全般的な低下と闘争・逃走反応の高まりを伴い、試験において、これは暴力的振る舞いの程度が顕著に増大するに至るものであることが示されました。この反応は[データ削除済]が見せた残虐行為を説明するものとの説が立てられています。\n\nSCP-195の作用下にあるDクラスは乱暴に振る舞うのを楽しむために[データ削除済]できますし、しようとします。D-183578(一級殺人、強姦。終了済)は『█████の頭の皮を俺の歯で剥いでやる[//原文ママ//]』との欲望を表しました。SCP-195の能力について更なる試験は不要と判断されました。故レンフィールド研究助手は没後、義務的要請以上を遂行したことにより財団表彰を授与されました。\n\n[[include component:image-block name=acidface.jpg|caption=SCP-195一本を飲んでから1ヶ月後のD-12322(プロトコル12)]]\n\n『ウイスキー』の作用が抜けたら、被験者は一般には普段通りに戻ることとなりますが、例外として[データ削除済]ような者たちもいます。1ヶ月以内には、しかしながら、すべての被験者は全身性疲労を伴う倦怠感を経験することになります。この段階でMRI走査を行うと、胃と肺に潰瘍様の傷が発達しているのが見られます。これは被験者が死亡するまで無期限に広がり続けます。被験者の皮膚と筋肉は劣化し始めますが、殊に負荷がかかるところや可動部の辺りでそうなります。この劣化もまた無期限であるか被験者が死亡するまで継続します。\n\nSCP-195は、ある歴史家の██歳になる息子がアラバマ州██████にて20██の後半に発見しました。████████氏の逮捕と[編集済]殺害についての有罪判決はその地域の地元ニュースではあまり興味を持たれない記事でした。財団が████████氏の事件に興味を持ち始めたのは、彼が病院に送られ、その時点で彼の皮膚には異常な劣化があったことが医療コミュニティにいる財団の情報提供者により知らされた際のことで、そこから南北戦争時代の1軒の家に辿り着きましたが、そこは彼が父親を手伝って、歴史重要な様々な物品のカタログ化をしていた場所でした。財団のチームがその家に派遣され、██本のSCP-195を収めた開封済ケースを捜し出しました。\n\n**補遺:** 歴史資料にある行商人の描写は、1人は金髪で異様に背の高い白人、もう1人は黒髪で前屈みで歩く、というもので一致しているようです。両者とも『……奇妙に明るい目[//原文ママ//]』であり、お揃いの████████を着ていました。[編集済]は現在[データ削除済]がまだ捕獲されないままであることに匹敵します。職員すべては[データ削除済]の捕獲は優先度6級であることを思い出してください。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "変容",
    "感覚",
    "液体",
    "精神影響"
  ],
  "author": null,
  "created_at": "2015-08-15T05:11:47+00:00",
  "updated_at": "2022-06-11T08:27:47+00:00",
  "rating": -11,
  "_site": "scp-jp",
  "_fullname": "scp-195"
}