{
  "title": "SCP-8250",
  "content": "[[include :scp-wiki:component:fade-in speed=1]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n[[module CSS]]\n:root { --header-h1-font-size: calc(var(--base-font-size) * (40 / 15));\n--header-title: \"TENEBRIS DEPARTMENT\";\n--header-subtitle: \"Your Light in the Dark\";\n[[/module]]\n[[include :scp-wiki:info:start]]\n**SCP-8250:** Eternal Darkness\n**Author:** [[*user FreezerMonkey]]\nThe Department name, Tenebris, is the latin word for darkness.\n> \n**Image:** \"deep dark forest\" by craigCloutier is licensed under CC BY-SA 2.0.\n> \n**Image:** \"deers at dark time\" by bradleygee is licensed under CC BY 2.0.\n> \n**Image:** \"The Dark Heart (of the Forest)\" by bogenfreund is licensed under CC BY-SA 2.0.\n[[include :scp-wiki:info:end]]\n> \n[[include :scp-wiki:component:classified-bar-woed\n|lv=3\n|item=8250\n|oc= euclid\n|lang=EN\n]]\n\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-8250/SCP-XXXX-1.png\n|caption=SCP-8250 interior. It is unknown where the light, as little as it is, comes from.\n|width=800px\n|align=right]]\n\n**Special Containment Procedures:** A 3-kilometer by 3-kilometer perimeter has been constructed around SCP-8250, which security personnel are to patrol regularly. Any civilians approaching the containment facility are to be redirected around it or amnesticised, to be decided on a case-by-case basis. Should any SCP-8250-1 instancs attempt to breach containment, MTF Lambda-11 (\"Night Terrors\") is to either neutralize or capture them, depending on the danger.\n\n**Description:** SCP-8250 is a 2.5-kilometre squared forested area in Bragg Creek[[footnote]]Located in Alberta, Canada.[[/footnote]] Provincial Park. Instead of a regular forest, the area appears to have been replaced by a visually pure black dome. This dome appears to have a smoke-like texture and is in constant motion. The surface of the dome, at last measure, absorbs 99.8% of all light, contributing to the darkness.  \n\nThe inside of SCP-8250, designated SCP-8250-1 appears to be relatively unchanged. However, there are a few major differences. The biggest change is the lack of most light, though not all. This has not changed since SCP-8250 cropped up. The wildlife within, designated SCP-8250-2 instances also appears to be substantially more hostile. They have also been observed to have increased ability in certain areas.[[footnote]]See Addendum 8250.1.[[/footnote]]. This change has been attributed to an anomalous form of radiation causing rapid change on an atomic level.\n\nAt the center of SCP-8250-1 is a sphere shaped entity, designated SCP-8250-4. It resembles SCP-8250 and appears to display a memetic effect on those who come into contact with it, as well as theists who enter SCP-8250. The reason why theists are affected so drastically is unknown. It also appears to be the source of SCP-8250.\n\nGuarding SCP-8250-4 is SCP-8250-3, a mutated creature once known as Squad Leader Vasquez. Currently, SCP-8250-3 stands at 7 meters tall, and a lopsided form, shorter on the left side than the right. SCP-8250-3 has also displayed tremendous strength and musculature, being stronger than any SCP-8250-2 instance. \n\n**Discovery:** SCP-8250 was discovered after several groups of hikers went missing in the area over the summer of 2022. Park rangers dispatched to the location also went missing. Several viral videos of the area were recorded and posted before being taken down and cited as misinformation. Foundation personnel were finally alerted following this and a Foundation presence was established. \n\n**Addendum 8250.1: Documented SCP-8250-2 Instances**\n> \nThe following log details the 4 kinds of SCP-8250-2 instances found inside SCP-8250 and their differences to their non-anomalous counterparts.\n> **Designation:** SCP-8250-2-A\n> **Type of Animal:** White-Tailed Deer\n> **Notes:** Substantial increase in strength noted. Subjects capable of breaking through 7 inch thick steel walls over the course of 15 minutes. Canines[[footnote]]Teeth meant for tearing flesh. Commonly associated with the //Canidae// family.[[/footnote]] observed. Subject also seen eating live prey. Eye contact advised.\n\n> **Designation:** SCP-8250-2-B\n> **Type of Animal:** Blue Jay\n> **Notes:** Subject has dramatically increased in size, by nearly 12 times. Talons noted to be similar to those found in birds of prey. However, the beak has remained the same. \n\n> **Designation:** SCP-8250-2-C\n> **Type of Animal:** Beaver\n> **Notes:** No outwardly obvious signs of change. However, massively increased intelligence has been observed. SCP-8250-2-C instances seen building highly advanced structures out of wood, and engaging in activities that generally only humans engage in. \n\n> **Designation:** SCP-8250-2-D\n> **Type of Animal:** Eastern Gray Squirrel\n> **Notes:** Subjects seen engaging in hive-mind behaviour, swarming prey in an attempt to kill. \n-----\n**Addendum 8250.2: SCP-8250 Discussion**\n> \n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n= **MEETING LOG**\n----\n**NOTES:** The following log details a meeting between Observation Post-12[[footnote]]The temporary base of operations of SCP-8250 assigned personnel.[[/footnote]] personnel. \n\n**PERSONNEL PRESENT:**\n* Head Researcher Williams\n* Senior Researcher Meyers\n* Senior Researcher Davis\n* Researcher Collins\n----\n\n[BEGIN LOG]\n\n**Head Researcher Williams:** All present?\n\n**Researcher Collins:** I'd like a present.\n\n//Head Researcher Williams looks at Researcher Collins sternly.//\n\n**Researcher Collins:** Some people, man. Lighten up, yeah?\n\n**Head Researcher Williams:** Can we just get on with it? Now, are we all present?\n\n//Chorus of yes' heard.//\n\n**Head Researcher Williams:** Good. What do we have?\n\n**Senior Researcher Davis:** We discovered that SCP-8250 is emitting some sort of energy. So yesterday I sent some guys over with Geiger counters. The energy it's emitting? Radiation, or some anomalous form of it. I've decided to call the type it gives off A-Radiation.\n\n**Head Researcher Williams:** Why Geiger counters?\n\n//Senior Researcher Davis shrugs.// \n\n**Senior Researcher Davis:** Based on the imaging we've already done, I thought it was reasonable.\n\n**Senior Researcher Meyers:** I did take the liberty of asking for assistance from MTF Lambda-11. They're uniquely suited to entering such territory. \n\n**Head Researcher Williams:** Excellent. Collins, I need you to prepare them when they arrive, okay?\n\n**Researcher Collins:** Aye aye captain.\n\n//Head Researcher Williams sighs.//\n\n**Head Researcher Williams:** Take this seriously, please. \n\n//Researcher Collins shrugs.//\n\n**Researcher Collins:** Yeah, sorry. Can't help it. \n\n**Head Researcher Williams:** I can understand that, I really do, but please just tone it back. \n\n**Researcher Collins:** Of course. Apologies.\n\n//Head Researcher Williams nods at Researcher Collins.//\n\n**Head Researcher Williams:** Does anyone have anything else?\n\n//Everyone shakes their head.//\n\n**Head Researcher Williams:** Very well. Meeting adjourned. \n\n-----\n\n[END LOG]\n\n**Closing Statement:** MTF Lambda-11 arrived within an hour following the end of the meeting, and were met with Researcher Collins.\n\n[[/div]]\n-----\n**Addendum 8250.3: MTF Lambda-11 Preparation**\n> \n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Exploration Preparation**\n\n**Exploration Team:** MTF Lambda-11 (\"Night Terrors\")\n\n**Subject:** SCP-8250\n\n**Project Lead:** Head Researcher Williams\n\n**Project Assistant:** Researcher Collins\n\n**Team Members:** Squad Leader Vasquez, Sergeant Chen, Corporal Barry, Corporal Rosanna\n-----\n\n[BEGIN LOG]\n\n//Researcher Collins is seen finishing up preparations for Lambda-11 to enter into SCP-8250.//\n\n**Researcher Collins:** And... all set!\n\n**Squad Leader Vasquez:** Thanks. Anything we should know before we go in?\n\n**Researcher Collins:** Obviously it's highly radioactive in there, at least, we think so. The radiation is very anomalous and mutagenic. Not your normal radiation. I'm not sure how long the suits will protect you for. So my suggestion? Get in and get out as soon as you can. \n\n**Squad Leader Vasquez:** Understood. \n\n//Head Researcher Williams enters and nods a greeting at the squad leader.//\n\n**Head Researcher Williams:** Welcome. I assume Collins gave a short briefing?\n\n**Sergeant Chen:** Correct. \n\n**Head Researcher Williams:** Good. All we want you to do is do a bit of observation. Don't put yourself in unnecessary danger. And if you feel like you need to draw back, do it. \n\n//Squad Leader Vasquez nods sharply.//\n\n**Squad Leader Vasquez:** Alright team. Move out. \n\n[END LOG]\n\n**Closing Statement:** Lambda-11 set off immediately following this.\n\n[[/div]]\n-----\n**Addendum 8250.4: SCP-8250 Attempted Exploration Log**\n> \n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Exploration Video Log Transcript**\n\n**Exploration Team:** MTF Lambda-11 (\"Night Terrors\")\n\n**Subject:** SCP-8250\n\n**Project Lead:** Head Researcher Williams\n\n**Project Assistant:** N/A\n\n**Team Members:** Squad Leader Vasquez, Sergeant Chen, Corporal Barry, Corporal Rosanna\n\n**Notes:** N/A\n-----\n\n[BEGIN LOG]\n\n//Lambda-11 finally reaches the base of SCP-8250 after a long hike.//\n\n**Squad Leader Vasquez:** In and out, as quick and efficiently as we can. Alright, let's move.\n\n//Entry into SCP-8250 is achieved. Radio contact lost for 3.3 minutes.//\n\n**Squad Leader Vasquez:** - you hear me?\n\n**Head Researcher Williams:** {{Loud and clear.}}\n\n**Sergeant Chen:** It is //dark// here. Like, darker than anything natural.\n\n**Head Researcher Williams:** {{Hold one moment, Lambda-11.}}\n\n//There's radio silence for 33 seconds before Head Researcher Williams talks again.//\n\n**Head Researcher Williams:** {{SCP-8250-1 appears to have inherited many of the same properties of SCP-8250. That includes its absorption of nearly all light. The fact there is light at all is odd. And on that note, I would advise you switch over to night vision. Please continue.}}\n\n**Squad Leader Vasquez:** Copy. Lambda-11, move out. \n\n//As they move, the darkness makes even the night vision struggle. Squad Leader Vasquez soon spots what appears to be a small herd of SCP-8250-2-A instances.//\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-8250/SCP-XXXX-2-A.png\n|caption=SCP-8250-2-A instances as captured by bodycam\n|width=800px\n|align=right]]\n\n**Squad Leader Vasquez:** Halt!\n\n**Lambda-11:** Halting!\n\n**Squad Leader Vasquez:** Command, we've got something. Please advise, over.\n\n**Head Researcher Williams:** {{Copy. Appears to be a herd of SCP-8250-2-A instances. I'd advise you back away very slowly. They don't look like much, but they're much stronger than you. And don't break eye contact, whatever you do.}}\n\n**Squad Leader Vasquez:** Copy that. Lambda-11, we're moving out. Back away slowly, don't break eye contact, alright?\n\n**Lambda-11:** Understood.\n\n//Suddenly, Corporal Barry sneezes and the deer tense up.//\n\n**Head Researcher Williams:** {{Run!}}\n\n**Squad Leader Vasquez:** Run.\n\n//The SCP-8250-2-A instances pounce, and Sergeant Chen is immediately taken down. The bodycam captures the noise of gunshots and screaming before turning off.//\n\n[END LOG]\n\n**Closing Statement:** All contact with Lambda-11 was lost following this event. Presumed deceased. \n[[/div]]\n-----\n**Addendum 8250.5: Incident Log 1/8250**\n> \nThe following details an incident involving SCP-8250-2 shortly after the attempted exploration by MTF Lambda-11.\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n[BEGIN LOG]\n\n//12:07// - SCP-8250 smokey pattern starts shifting faster.\n \n//12:11// - A herd of SCP-8250-2-A instances stampede out, followed by SCP-8250-2-B through C. \n\n//12:17// - All essential personnel evacuated out.\n\n//12:19// - Observation Post-12 overrun by SCP-8250-2. \n\n//13:01// - Reinforcements arrive and begin assault. \n\n//13:13// - Observation Post-12 defenses break. SCP-8250-2 instances pushed back into SCP-8250-1.\n\n//13:14// - Observation Post-12 retaken.\n\n//15:24// - More reinforcements flown in. Permanent paramilitary force established. \n\n[END LOG]\n\n**Closing Statement:** This event led to the realization that the entities within SCP-8250 are able to leave SCP-8250-1 at any time. It is currently unknown why SCP-8250-2 does not do so.  \n\n[[/div]]\n-----\n> \n**Addendum 8250.6: SCP-8250 Discussion #2**\n> \n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n= **MEETING LOG**\n----\n**NOTES:** The following log details the second meeting between Observation Post-12 personnel, in regards to recent events.\n\n**PERSONNEL PRESENT:**\n* Head Researcher Williams\n* Senior Researcher Meyers\n* Senior Researcher Davis\n* Researcher Collins\n----\n\n[BEGIN LOG]\n\n//Personnel file in and sit down. They all look shaken. Researcher Collins breathes in and blows out slowly.//\n\n**Head Researcher Williams:** Well we've certainly had a rough day. \n\n**Senior Researcher Meyers:** In a way, it was necessary, if you ask me.\n\n**Senior Researcher Davis:** If we're thinking the same thing, then I agree with Meyers. \n\n**Head Researcher Williams:** And what's that?\n\n**Researcher Collins:** We got too complacent. We didn't expect SCP-8250 to surprise us. Now we'll be ready.  \n\n**Senior Researcher Meyers:** Exactly. \n\n**Senior Researcher Davis:** I hate to be that guy, but we need another MTF out here.\n\n**Researcher Collins:** Didn't they just all die?\n\n**Head Researcher Williams:** No. That was merely a detachment of them. The rest are off doing whatever MTF's do in their spare time. \n\n**Senior Researcher Davis:** Well get them over here then. Except with proper equipment. Let's smoke these guys!\n\n**Head Researcher Williams:** No! I will not risk unnecessary lives. End of!\n\n//Before Senior Researcher Davis can argue, a beeping sounds starts emanating from one of the computers. Senior Researcher Meyers quickly checks it and pales.//\n\n**Senior Researcher Meyers:** It's... it's the camera footage from Squad Leader Vasquez.\n\n**Researcher Collins:** Vasquez? Isn't he the one we sent into - \n\n**Senior Researcher Davis:** Into SCP-8250? Yeah, he is. \n\n**Head Researcher Williams:** Alright. Put it up.\n-----\n\n[END LOG]\n\n**Closing Statement:** N/A\n\n[[/div]]\n-----\n**Addendum 8250.7: Further SCP-8250 Exploration Footage**\n> \n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Exploration Video Log Transcript**\n\n**Exploration Team:** N/A\n\n**Subject:** SCP-8250\n\n**Project Lead:** N/A\n\n**Project Assistant:** N/A\n\n**Team Members:** Squad Leader Vasquez\n-----\n\n[BEGIN LOG]\n\n//Squad Leader Vasquez stumbles along the forestline, muttering to himself.//\n\n**Squad Leader Vasquez:** [[size 0.9em]]Forest... forest won't take me.[[/size]]\n\n//Different SCP-8250-2 instances can be sighted as Squad Leader Vasquez walks. For unknown reasons, they seem wary, and do not attack.//\n\n**Squad Leader Vasquez:** [[size 0.9em]]But God shall. God shall have me. For I have seen Its face. For God is the Great Orb[[/size]]\n\n//It is unknown what this face of god, nor the Great Orb, is that Squad Leader Vasquez kept referring to.//\n\n**Squad Leader Vasquez** [[size 0.9em]]God is [[/size]] [COGNITOHAZARD EXPUNGED].\n\n**Squad Leader Vasquez:** [COGNITOHAZARD EXPUNGED].\n\n**Squad Leader Vasquez:** [[size 0.9em]]God. I am yours.[[/size]]\n\n//Squad Leader Vasquez rips off his Radiological Protection Suit[[footnote]]Abbreviated to RPS.[[/footnote]] and collapses. The camera is obscured for most of the time, but it captures him writing on the ground. A mishappen anomaly, now designated SCP-8250-3 can be seen running off into the trees.//\n\n[END LOG]\n\n**Closing Statement:** Head Researcher Williams ordered for a detachment of MTF Lambda-11 to assist shortly after. \n\n[[/div]]\n-----\n**Addendum 8250.9: Reaction**\n> \n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n= **MEETING LOG**\n----\n**NOTES:** The following log details Observation Post-12 Personnel's reaction to the final log from MTF Lambda-11's failed exploration attempt. \n\n**PERSONNEL PRESENT:**\n* Head Researcher Williams\n* Senior Researcher Meyers\n* Senior Researcher Davis\n* Researcher Collins\n----\n\n[BEGIN LOG]\n\n**Senior Researcher Meyers:** That was...\n\n**Senior Researcher Davis:** Disconcerting?\n\n**Senior Researcher Meyers:** What was that?\n\n**Researcher Collins:** I just did a quick vitals check, and before he transformed, for lack of better word, he was emitting A-Radiation on a similar scale to SCP-8250. \n\n**Senior Researcher Davis:** What? Why?\n\n//Researcher Collins shrugs and Head Researcher Williams speaks up.//\n\n**Head Researcher Williams:** Perhaps you were right, Davis. I've asked for another detachment of Lambda-11 to come and assist us. \n\n**Senior Researcher Davis:** About time.\n\n**Researcher Collins:** Are we sure that's wise? The last detachment died pretty much instantly. \n\n**Head Researcher Williams:** Wise? Perhaps not. Necessary? Yes. \n\n**Senior Researcher Meyers:** I think Collins wants to go in.\n\n**Researcher Collins:** Alright, listen here asshole. I - \n\n**Head Researcher Williams:** Will both of you JUST SHUT UP!\n\n//Senior Researcher Meyers and Collins both quiet down.//\n\n**Head Researcher Williams:** We're all supposed to be adults here. Act like it!\n\n**Researcher Collins:** Apologies.\n\n**Senior Researcher Meyers:** I'm sorry.\n\n//Head Researcher Williams sighs.//\n\n**Head Researcher Williams:** The reason I asked for them is because we need to find whatever it is Vasquez was talking about. The Great Orb, he called it. \n\n**Senior Researcher Meyers:** Didn't that drive him crazy? \n\n**Head Researcher Williams:** Or perhaps something else did. \n\n**Researcher Collins:** Comforting.\n\n**Senior Researcher Davis:** We can, at the very least, try and make sure they don't take their suits off.\n\n**Head Researcher Williams:** Then do it. \n\n**Researcher Collins:** On that topic, can we talk about what happened to Vasquez?\n\n//Everyone looks at Researcher Collins.//\n\n**Researcher Collins:** Well, he mutated into some weird Wendigo[[footnote]]Mythological creatures. Either spirits which possess humans and cause them to eat human flesh, or giant humanoids with hearts of ice, depending on the interpretation.[[/footnote]] thing in seconds. Is no-one going to comment on that?\n\n**Senior Researcher Meyers:** Actually, he's got a point. We're going to have to assume this new Vasquez is just as hostile as the other SCP-8250-2 instances. What do we do if we meet him.\n\n**Senior Researcher Davis:** Neutralize him. End of.\n\n//An argument broke out following this statement. For the sake of brevity, it has been omitted from the record.//\n\n**Head Researcher Williams:** If he acts hostile towards Lambda-11, they'll neutralize him. If not, they'll leave him be. Simple enough.\n\n//There's some grumbling, but no-one says anything.//\n\n**Head Researcher Williams:** If that's all, this meeting is adjourned. \n\n-----\n\n[END LOG]\n\n**Closing Statement:** A detachment from MTF Lambda-11 arrived at Observation Post-11 3 hours after this meeting.\n\n[[/div]]\n> \n**Addendum 8250.9: Head Researcher Williams' Notes**\n> \nThe following details Head Researchers Williams thoughts on SCP-8250. They were taken shortly after the last meeting.\n> \n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\nThat was quite painful. It's like all the personnel here are children. But alas, I am not here to bitch about other people. \n\nI have been thinking about what Vasquez said. He said he saw God. I am not convinced he did not. Perhaps what we're witnessing is natures evolutionary ascent. I mean, look at it! Beavers with enhanced intelligence, squirrels with hive minds, deer strong enough to rip through steel. Life evolved in the dark, after all. And what is this if not evolution?\n\nIt's ironic. I have been a theist for all these years despite my work at the Foundation. I have been called crazy for it. And yet, here I stand, about to discover God. Maybe I was right. Maybe it was all worth it. \n\nOr maybe I'm just a tired old man who's had too much time to think, who's going crazy. But regardless of what it is, I //will// figure this out. Lambda-11 shall be the surgical tool I use to cut this mystery open. And then we shall see what I am.\n[[/div]]\n> \n**Addendum 8250.10: MTF Lambda-11 Exploration Attempt #2**\n> \n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Exploration Video Log Transcript**\n\n**Exploration Team:** MTF Lambda-11 (\"Night Terrors\")\n\n**Subject:** SCP-8250\n\n**Project Lead:** Head Researcher Williams\n\n**Project Assistant:** N/A\n\n**Team Members:** Squad Leader Klein, Sergeant Belson, Corporal Butler, Corporal Johanna\n\n**Notes:** The preparation log for this attempt has been omitted for brevity's sake.\n-----\n[BEGIN LOG]\n\n//MTF Lambda-11 is seen in a truck this time around. As they pass through SCP-8250, the light level immediately drops.//\n\n**Corporal Butler:** Sure is dark. \n\n**Head Researcher Williams:** {{Humanity evolved in the dark. You'll be fine.}}\n\n**Squad Leader Klein:** Roger.\n\n**Sergeant Belson:** What does that even mean?\n\n//Squad Leader Klein shrugs.//\n\n**Corporal Johanna:** That's what we're trying to figure out, right?\n\n**Head Researcher Williams:** {{Squad Leader Vasquez of the detachment went crazy after finding something in there. We need you to find it.}}\n\n**Sergeant Belson:** Er, he sees the paradox in that, right? \n\n**Head Researcher Williams:** {{Yes. It seems crazy.}}\n\n//Sergeant Belson jolts.//\n\n**Sergean Belson:** Oh shit. He can hear me?\n\n**Head Researcher Williams:** {{Yes. And I agree, it is paradoxical. That's why you have updated SCRAMBLE goggles as part of your gear. It should prevent any visual cognitohazards.}}\n\n**Corporal Johanna:** Should? That's comforting. \n\n//The truck comes to a stop.//\n\n**Squad Leader Klein:** Alright. Let's go. \n\n//MTF Lambda-11 disembarks from the truck and starts moving on foot.//\n\n**Squad Leader Klein:** Command, are you getting any readings?\n\n**Head Researcher Williams:** {{Yeah. I'm getting some really weird radiation readings 3 klicks north of you. Odd that I can see it through SCP-8250.}}\n\n**Squad Leader Klein:** Copy. Lambda-11, we're heading north.\n\n**Corporal Butler:** Boy am I glad we have these suits.\n\n//Approximately 1.7 klicks into their journey, MTF Lambda encounters a hive of SCP-8250-2-D instances, who immediately attack. Luckily, Lambda-11's reinforced RPS' prevent any damage while the instances are taken care of.//\n\n**Corporal Butler:** Command, have you ever fought a horde of hive minded squirrels before? \n\n**Squad Leader Klein:** Quiet.\n\n**Head Researcher Williams:** {{Can't say that I have Butler. Certainly wasn't on my to do list.}}\n\n**Corporal Johanna:** Good.\n\n//Squad Leader Klein shoots her a look of warning.//\n\n**Head Researcher Williams:** {{Keep heading north. You're only about a click away now.}}\n\n//MTF Lamdba-11 keeps walking and enters dense forest area. And there, in between the trees, is the Great Orb.//\n\n[UNSUCCESSFUL IMAGE UPLOAD] [IMAGE CORRUPTED]\n\n//The entire squad wince once they see it, presumed to be a reaction to the large amounts of radiation.//\n\n**Sergeant Belson:** Holy shit. \n\n**Corporal Butler:** Oh my God\n\n**Squad Leader Klein:** Command? What the fuck is that thing?\n\n**Head Researcher Williams:** {{It's... it's everything I imagined. It's beautiful.}}\n\n//Corporal Johanna drops to one knee and unsteadily gets up again.//\n\n**Corporal Johanna:** Painful is what it is. Can we go, Clark[[footnote]]Squad Leader Klein's first name.[[/footnote]]?\n\n**Squad Leader Klein:** Command, we're getting out of here!\n\n**Head Researcher Williams:** {{No! Stay! Please!}}\n\n//A piercing roar is heard as what used to be Vasquez enters the area. It's a very tall, muscular creature, slumped to one side. Lambda-11 immediately opens fire.//\n\n**Squad Leader Klein:** Let's go!\n\n**Head Researcher Williams:** {{This is the culmination of everything I've ever dreamed of! You won't take that from me!}}\n\n**Unknown[[footnote]]Later determined to be Researcher Collins[[/footnote]]:** {{What in Gods name are you doing?!}}\n\n**Head Researcher Williams:** {{I'm doing it for them!}}\n\n//A scuffle ensues on the other end of the radio, a few bangs heard, before it's reactivated.//\n\n**Head Researcher Williams:** {{I'm sorry for this.}}\n\n//An electric shock passes through each of the members of Lambda-11, incapacitating them. Head Researcher Williams walks away from the radio as a series of squelching noises occur.// \n\n[END LOG]\n\n**Closing Statement:** Head Researcher Williams, now designated POI-8250, was last seen entering SCP-8250.\n[[/div]]\n\n**Addendum 8250.11: Final Meeting Log**\n> \n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n= **MEETING LOG**\n----\n**NOTES:** N/A\n\n**PERSONNEL PRESENT:**\n* Senior Researcher Meyers\n* Senior Researcher Davis\n----\n\n[BEGIN LOG]\n\n//Senior Researcher Meyers and Senior Researcher Davis enter the room carefully and sit down.//\n\n**Senior Researcher Davis:** Where's Collins? I want to apologize to him. I was an asshole. It's been a rough few days is all. \n\n//Senior Researcher Meyers doesn't answer immediately, just slumps over onto the table for a moment.//\n\n**Senior Researcher Meyers:** Collins is... is dead. Killed by POI-8250\n\n//Senior Researcher Davis clenches his fists and starts crying.//\n\n**Senior Researcher Davis:** Bastard.\n\n**Senior Researcher Meyers:** Yeah.\n\n**Senior Researcher Davis:** We need to go after him. Before he kills someone else. \n\n**Senior Researcher Meyers:** I'm not so sure that's a good idea.\n\n**Senior Researcher Davis:** Listen, I asked for a detachment of Lambda-11 again. Want to know what they said?\n\n//Senior Researcher Meyers looks at Senior Researcher Davis expectantly.//\n\n**Senior Researcher Davis:** They said they can't afford to help us like that anymore and that we better cut our losses. \n\n**Senior Researcher Meyers:** You must understand where they're coming from.\n\n**Senior Researcher Davis:** And you must understand I'm going regardless. \n\n//The two men stare at each other for a minute before Senior Researcher Meyers relents.//\n\n**Senior Researcher Meyers:** Fine. But I'd rather not die for this. You think Collins would have wanted that? If things get too dangerous, we pull out, okay?\n\n**Senior Researcher Davis:** Deal. \n\n-----\n\n[END LOG]\n\n**Closing Statement:** Senior Researcher Davis and Meyers left Observation Post-12 shortly after. \n\n[[/div]]\n\n**Addendum 8250.12: Final Exploration Log**\n> \n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Exploration Video Log Transcript**\n\n**Exploration Team:** N/A\n\n**Subject:** SCP-8250\n\n**Project Lead:** N/A\n\n**Project Assistant:** N/A\n\n**Team Members:** Senior Researcher Meyers, Senior Researcher Davis\n\n**Notes:** N/A\n-----\n\n//Senior Researcher Meyers and Senior Researcher Davis walk through SCP-8250. The drop in light is barely perceptible.//\n\n**Senior Researcher Meyers:** Did you see that?\n\n**Senior Researcher Davis:** Or rather, not see that?\n\n**Senior Researcher Meyers:** I'd hazard a guess that SCP-8250 has gradually been spreading and we just didn't notice. \n\n//Senior Researcher Davis nods.//\n\n**Senior Researcher Davis:** This may be stretching a bit, but doesn't it seem awfully convenient that Williams enters SCP-8250 and //then// it starts expanding?\n\n**Senior Researcher Meyers:** Yes. But the more important question is where are all the SCP-8250-2 instances?\n\n//The two senior researchers look around, and see nothing.//\n\n**Senior Researcher Davis:** Somehow I wish we could see them. I don't like this.\n\n**Senior Researcher Meyers:** Neither do I. But you made me come here.\n\n//Senior Researcher Davis glares at Senior Researcher Meyers for a moment before relenting.//\n\n**Senior Researcher Davis:** Maybe we should turn back. I don't want to be responsible for someones death. \n\n//Senior Researcher Meyers shakes his head.//\n\n**Senior Researcher Meyers:** You'd go without me anyway. I can't let you go alone. Besides, I understand why you're going.\n\n**Senior Researcher Davis:** I... thank you.\n\n**Senior Researcher Meyers:** Shall we get a move on?\n\n//Senior Researcher Davis sniffs.//\n\n**Senior Researcher Davis:** Sure. \n\n**Senior Researcher Meyers:** Then lets head north, shall we? \n\n//Senior Researcher Davis nods. No SCP-8250-2 instances are spotted on the way there. As they approach the center of SCP-8250-1, they start to slow down. Sensors detect a spike in A-Radiation.//\n\n**Senior Researcher Meyers:** Yep, I feel that.\n\n**Senior Researcher Davis:** Get down!\n\n//The two crouch down. Roughly 50 meters away, a group of SCP-8250-2 instances can be seen. Oddly they appear to be doing nothing except standing in a circle around something. SCP-8250-3 presumed to be nearby.//\n\n**Senior Researcher Davis:** Can you see what they're doing?\n\n**Senior Researcher Meyers:** I'm not sure I want to.\n\n**Senior Researcher Davis:** I'm getting a better look.\n\n**Senior Researcher Meyers:** No!\n\n//Despite Senior Researcher Meyers' warnings, Senior Researcher Davis starts to creep closer. Senior Researcher Meyers sighs and follows. They both stop 50 meters from the circle of SCP-8250-2 instances to reveal SCP-8250-3 and POI-8250 both in the center of the circle.//\n\n**Senior Researcher Meyers:** Is that...?\n\n**Senior Researcher Davis:** Williams.\n\n//Senior Researcher Meyers looks at Senior Researcher Davis, who's gone pale. He then pulls out a pistol.//\n\n**Senior Researcher Meyers:** No. Davis, no. Davis!\n\n//Senior Researcher Davis rushes out of hiding towards the circle, screaming. The SCP-8250-2 instances fail to react.//\n\n**Senior Researcher Davis:** Williams!\n\n//POI-8250 looks towards Senior Researcher Davis with a sorrowful look.//\n\n**POI-8250:** Hello Davis. Are you here to kill me?\n\n**Senior Researcher Davis:** After what you did, yes!\n\n//Senior Researcher Davis' hands start shaking. Back behind cover, Senior Researcher Meyers curses.//\n\n**POI-8250:** Yes, Collins. You must understand - \n\n**Senior Researcher Davis:** That you killed him in cold blood? Yes, I understand.\n\n**POI-8250:** No. That he //had to die//. God demands sacrifice. Evolution demands sacrifice.\n\n//Senior Researcher Davis scoffs.//\n\n**Senior Researcher Davis:** God? What god?\n\n**POI-8250:** The Great Orb. The one true God.\n\n**Senior Researcher Davis:** The one true...\n\n//From out of the trees, SCP-8250-4 emerges. Akiva and A-Radiation levels spike. All Everyone in the area except Senior Researcher Davis kneel as best they can. Suddenly, Senior Researcher Meyers is yanked out of his hiding spot into the air, presumed to be by SCP-8250-4. Senior Researcher Davis quickly follows suit.//\n\n**Senior Researcher Meyers:** Sonuva - \n\n**POI-8250:** Meyers. I was wondering where you were. Hiding, were we?\n\n//Senior Researcher Meyers spits at POI-8250. POI-8250 doesn't react.//\n\n**POI-8250:** No matter. God loves you anyway. He shall help you evolve, just as he helped all these beings.\n\n**Senior Researcher Davis:** Evolve? Help us? You're a crazy bastard, you know that?\n\n**POI-8250:** No no no. I only want what's best for humanity. I want us to be better, to evolve. Is that so bad?\n\n**Senior Researcher Meyers:** The way you want it? Yes.\n\n//POI-8250 looks at the two sadly.//\n\n**POI-8250:** So be it.\n\n//Tendrils extend from SCP-8250 and pierce straight through Senior Researcher Meyers and Davis and their bodycams shut off.  They are presumed compromised. There has been no further contact with Observation Post-12.//\n\n[END LOG]\n\n**Closing Statement:** Shortly after the events described here, several more SCP-8250 instances began to show over the country. A new religion calling themselves the Church of Evolutionism, designated GOI-8250 also showed up roughly at the same time.   \n[[/div]]\n-----\n\n**Addendum 8250.13: Excerpt from POI-8250 Opening Speech**\n> \nThe following details POI-8250 opening speech as the Church of Evolutionism was established. It is unknown how he remains as he is, unmutated.\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n[[=]]\n+++  **Our Goal at the Church of Evolutionism**\n[[/=]]\n\nEvolution. It brought us to where we are today. It brought us money, electricity. It brought us cities and towns, running water, and clean clothes. It brought us everything we have today. But humanity did not evolve in the light. It evolved in the dark, before lights, before fire. \n\nNow, we at the Church of Evolutionism do not believe we need to stop evolving simply because we have everything we have. No, we believe the most noble goal to strive for is to evolve. And to do that, we need to accept the dark. We need to accept the Great Orb, the trigger of all evolution, and the final destination of it.\n\nAccept the Great Orb my friend. Accept it, and you can have everything. \n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[UNSUCCESSFUL IMAGE UPLOAD] [IMAGE CORRUPTED]\n[IMAGE REUPLOADING]\n[UNSUCCESSFUL IMAGE UPLOAD] [IMAGE CORRUPTED]\n[IMAGE REUPLOADING]\n[UNSUCCESSFUL IMAGE UPLOAD] [IMAGE CORRUPTED]\n[IMAGE REUPLOADING]\n[UNSUCCESSFUL IMAGE UPLOAD] [IMAGE CORRUPTED]\n[IMAGE REUPLOADING]\n...\n[IMAGE UPLOAD SUCCESSFUL]\n@@ @@\n[[include component:image-block\n|name=https://scp-wiki.wdfiles.com/local--files/scp-8250/Great%20Orb.png\n|caption=We evolved in the dark, and in the dark we shall evolve more. And God is here to help us do it.  \n|width=600px\n|align=center]]\n[[footnoteblock]]\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-8249]]] | SCP-8250 | [[[SCP-8251]]] >>\n[[/=]]\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n> **Filename:** SCP-XXXX-1.png\n> **Name:** deep dark forest\n> **Author:** craigCloutier\n> **License:** CC BY-SA 2.0\n> **Source Link:** https://openverse.org/image/4ddc3f41-b692-4f37-ada5-ce1307f78c03?q=dark%20forest\n> **Additional Notes:** Modifications made to the original. I darkened the original image.\n\n> **Filename:** SCP-XXXX-2-A.png\n> **Name:** deers at dark time\n> **Author:** bradleygee\n> **License:** CC-BY-SA 2.0\n> **Source Link:** https://openverse.org/image/dc9561ed-ec40-43b5-8fee-d3ec482c91b7?q=deer%20in%20the%20dark\n> **Additional Notes:** Modifications made. Modified the saturation and hue filter, added some noise. \n\n> **Filename:** Great Orb.png\n> **Name:** The Dark Heart (of the Forest)\n> **Author:** bogenfreund\n> **License:** CC BY-SA 2.0\n> **Source Link:** https://openverse.org/image/18d497be-21c3-4ff9-8895-54cb911178b4?q=dark%20forest\n> **Additional Notes:** Modifcations made reduced saturation, added a hue filter and upped the green levels. Added some noise, and a circle. \n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "animal",
    "euclid",
    "hostile",
    "light",
    "location",
    "religious",
    "scp"
  ],
  "author": "FreezerMonkey",
  "created_at": "2024-04-08T23:52:55+00:00",
  "updated_at": "2024-05-23T16:27:23+00:00",
  "rating": 28,
  "_site": "scp-wiki",
  "_fullname": "scp-8250"
}