{
  "title": "击声",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n我老喜欢听着海浪拍打着船睡觉，那可跟在河里不一样，你是能听出海水的——细腻沉重的闷声，浪潮褪去，浮沫和白泡若小美人鱼融化后的优雅身姿，慢慢隐去，同时留下俏皮的叮咚作响，通过船身传到耳边。无比震撼，胜过我在家就着雨声享用生蚝。好吧，也许只有我喜欢这样。这几个月其实不是捕捞季，可人是灵活的，船主会理解的。\n@@@@\n昨天出海前正好路过古玩市场，我准备把家里早就沾灰的一对铜镲子换点钱。一路上，竟有人尾随着我。一回头，他似乎很眼熟。生蚝贩子，附近无人不知，河口就他老母子家的生蚝个头小壳还厚。鉴于我囊中羞涩，就总是光顾他家了。他径直和我耳语，说的话前言不着后语：海上风浪大，船灾闹得紧，蛀虫很多，应该就是要我别出海。话音刚落就扭头离开，真是莫名其妙。\n@@@@\n铜镲子没卖出去。我走进驾驶舱准备开船，突然有东西掉到地板上。那好像是坨纸团，不断流出污水，不会是那个糟老头塞的吧。捡起一看，它背面有点像纸币，破了应该也能去银行换张新的。凑近了看，确实是张纸钱，年代久远到我祖父那一辈了。我一看背面，写着两行字。\n@@@@\n> 舟凿，生于舟而食舟，体前有二薄，而小石素房。又一端有管二端，其入木，管乃出孔外，一根以监食息，一根以泻之。又舟凿体末端多有白灰异护饰，称恺。\n\n\n@@@@\n我从小最讨厌看文言文，考试动不动就扣分。但他为什么主动送纸钱给我？这事蛮邪门。我用手机翻译了一下，是讲一个叫舟凿的玩意有两张壳有两根管子，这不就生蚝那一类的玩意嘛。可能是那老头怕我赚了钱不去他家买生蚝了？真有他的。这一坨钱大概花不出去，不过往里面包点香粉说不定还能当鱼饵呢。\n@@@@\n我是蛮喜欢出海的，偶尔能钓到稀奇的鱼，比如鬼头刀。就是吃不上生蚝，那得下船去到岸边砸石头搞。船开了差不多有个两个小时，到了能钓大鱼的地方，我就拿了张躺椅放在船头。就喜欢太阳天，日光下听海浪拍船的声音，很闷很沉，但是怪好听的，很舒服。\n@@@@\n我睡着了，梦见我在家里吃粉条，还配着生蚝一起吃。梦醒黄昏，醒来发现地上的水渍东一片西一片，不知是海水还是口水。我马上去看鱼竿，饵肯定被吃了，或者线断掉了。但那坨纸币完整无缺。为了省点钱我就把它放回饵罐头吧，洒点香粉还能继续钓。准备去睡觉了，床边有扇小窗户，能听见浪声，闷闷的声音传到我床底下，随着我的心律一同震动。\n@@@@\n半夜睡不太着。在下午梦到的粉条，软糯湿滑的口感难以忘怀，入口即化的不带粉饰的滑腻总在我食道里打转。辗转反侧，却熬出了内急。我起身，顺便去看了眼装饵料的房间，怕有鱼跳出水池。我摸着黑开灯，结果摸到挂在开关旁边的饵料桶。饵桶底下还在滴水，我正准备松手，桶底一阵怪异的触感又把我拉了回来。很像夏天身上莫名生长的那一片片的红色湿疹，却不是生锈那种皱粒分明的凹凸感。我把它提了起来。\n@@@@\n底下全是洞，就如蜂巢里摇摇晃晃的肥胖幼虫，正将嘴中不断分泌的液体吐出。在余光中，桶的一边有处洞以肉眼可见的速度正在不断扩大。借着昏光我只能看见浊白色的液体在汨汨爬行，像那些肥胖幼虫口器的极度延伸，半流质在微光下折出诡谲的光。我打开灯，灯光大亮，那些幼虫似乎被惊吓得不轻，消失得无影无踪。\n@@@@\n腥，太腥了。这味道和市场上撬开的生蚝别无二致，但此时我只觉得肠胃翻涌。冰冷的咸湿感在我背后扩散开来。还是先把地拖干净，我尽量对自己心里说，却不住吐出口来。然而还没使劲地板就嘎吱作响，恍如即将分崩离析。不会吧，我蹲下去敲了敲，声音很闷很沉，下面显然没空，这不是很结实么。但将视角凑近，面前的千疮百孔又让我不寒而栗。我不想去碰，也不能去碰，而此刻我的手已经不属于我，取而代之的结果是我的背后又一次湿透了。\n@@@@\n不会真有什么狗屁舟凿会啃船吧。\n@@@@\n我完全清醒了。下午梦到的那碗粉条突然就一股脑窜上我的喉咙。于是我跑到厕所去，吐了个半死，然后使劲爬到床上去。不知多久，大腿的搔痒将我再一次惊醒。我伸手去摸，好像在裤兜那里。潮湿，粗糙的皮肤与衣物粘连，仅是触碰我都能感受到别于海水的咸腥。指腹浸染着的，我不知是汗水还是潮水，往下碰到的一片凸起似乎比往常更令我骇惧。蛀虫生到我身上来了？我惊慌，下床准备开灯看个清楚。\n@@@@\n地板塌了一块，浑浊的木板断裂声格外刺耳。我害怕不慎倒在地上，湿透的后背会让我的知觉更加灵敏，让我濒临崩溃的精神彻底瓦解。但这很快变成了现实。\n@@@@\n我在不断下沉，凹陷的地板裂出的巨口难探其底。一大坨冰凉的东西缠在我的脚踝上，很湿很滑。船上很安静，我只能听到浪打在船上的的声音，很沉很闷。我不敢动。我脚底下这些就是船灾吗？我慢慢滑了进去，身体不可避免地，与周身的的东西紧密贴合。很快我的头低过了地板。我蛮庆幸的，船至少没像他们说的一样沉掉。\n@@@@\n我没力气爬出去了。周围的东西没有一点动静，它们很安静，我只能感觉到它们在缓缓滑过我的皮肤，不断挤压我四周的空间，就像我梦到的那些粉条滑进我的食道。食物涌出我的唇齿之前，它们正徐徐朝我的口腔滑动。\n@@@@\n**但不远处传来海浪拍在船体上的声响，听起来更沉更闷了些。**",
  "tags": [
    "creepypasta",
    "原创",
    "故事"
  ],
  "author": "Kennges_Starfin",
  "created_at": "2025-03-17T17:37:17+00:00",
  "updated_at": "2025-03-17T17:37:58+00:00",
  "rating": 34,
  "_site": "scp-wiki-cn",
  "_fullname": "ship"
}