{
  "title": "부서진?",
  "content": "[[include info:start]]\n**부서진?**\n**저자:** [[*user Boa Noah]]\n**원작:** http://www.scpwiki.com/broken\n**역자:** [[*user O-Road]]\n[[include info:end]]\n \n내가 이걸 왜 녹음하는지 모르겠다. 들을 놈 하나 없는데... 뭐, 들을 인간 하나 없으니까 말이다. 외계인이 찾아서 듣고 웃어제낄 지도 모르지. 뭐, 지금은 밤이 된지 조금 지났고, 나는 거대 톱니바퀴 같은 것 위에서 캠프를 치기로 했다. 이건 기어일지도 모른다. 아는 건 이제 별로 없지만, 이 이야긴 잘 알고 있다...\n\n육 년 전쯤에 잘난 천문학자들께서 그 좆같은 걸 처음 발견했다. 그것이 우리의 푸른 지구로 곧장 날아온다는 게 확실했다. 보고서는 검열로 엉망진창이었지만, 그게 뭔지 어디로 가는지는 확실히 알 수 있었다. 이해가 안 되는 건 바로 그 부분이다... 우린 그걸 봤고, 그게 어디로 가는지 분명하게 알고 있으면서도 이 황무지에 처박혀 있었다. 걔넨 도대체 무슨 생각이었던 거야? 손가락 꿈지럭대면 안전할 거란 생각은 어떤 병신이 한 거지? 이제 와서 따져봤자 무슨 상관이겠냐만.\n\n아마 이 년 쯤 뒤에, 그 씨발놈은 태양계로 진입했다. 밤하늘에서 반짝이는 그것이 하루하루 지날 때마다 점점 밝아지고 있는 걸 눈으로 볼 수 있었다. 그 쯤 되자 O5들이 지들의 최고 인재들을 데리고 때를 기다리며 주머니 차원에 숨어들어가 버렸다. 병신 같은 그 개새끼들은 아마 아직도 세상이 안전해질 때까지 기다리고 있을 거다. 놈들이 나와서 뭐가 남았는지 봤을 때의 그 표정이 궁금해 죽겠다.\n\nO5가 꼬리를 말고 도망간 뒤 몇 달이 지나자 머리 위 하늘에서 그것을 마침내 볼 수 있었다. 움직이는 기어와 톱니바퀴의 행성 말이다. 인정하긴 싫지만, 그것이 우리 세상 위를 춤추며 돌아다니는 게 아름다워 보일 정도였다. 부서진 신의 교회에서 머저리들이 튀어나와 설교하기 시작한 것도 그 때쯤이다. 그 놈들은 그것이 우리의 구원이며, 신자를 구원하기 위해 내려온 진짜 신이라고 생각했다. 교회에 대한 보고서를 읽은 적이 있다. 녹 덩어리가 무슨 심장 비스무리 한 것이며, 톱니바퀴 바이러스도 거대한 계획의 일부라고 생각하더라. 지랄, 이 병의 변종 가닥 아니겠나. 그게 교회 놈들의 신이 맞는지도 잘 모른다. 뭐가 됐든, 그들 중 지금까지 살아있는 놈은 없다. 첫 공격 당시에 대부분 쓸려나갔을 테니까.\n\n굉장히 느릿하고, 정교하며 기계적인 전투였다. 우리는 아무것도 할 수 없었다... 첫 공격 당시엔 은색 안개구름이 밀려왔다. 구름이 산과 들을 타고 흘러간 뒤엔 매끈한 금속 물질이 뒤덮여 있었다. 지구상 모든 도시가 지워졌고, 숲들이 눈 깜짝할 새 사라졌으며, 그 개 같은 바람에 휘말린 멍청이들은 모두 사라졌다. 살도 뼈도 못 추린 채, 그저 금속들만이 남아 있었다. 우리의 낙원이 점차 윤기 나는 죽음의 구체가 되는 동안 나날이 추워지고 있었다. 먹을 것은 부족해지고 물은 더 귀해졌지만, 우리는 어떻게든 버텨냈다. 나는 빗물을 모아 간신히 버텨나갔고, 분말 영양제와 비타민, 식인으로 연명해 나갔다.\n\n그 시절 가장 기억에 남는 게 뭔 줄 아나? 모든 게 쇠 맛이 났다는 거다...\n\n그 다음엔 전염병이 돌았다. 언제 처음 그게 시작됐는지 기억은 나지 않지만, 그 좆같은 놈의 뒤틀린 계획의 한 단계였을 뿐이다. 희생자들은 관절 통증, 근육 경직, 피로, 무관심, 그리고 괴상한 꿈을 호소하기 시작했다. 불쌍한 멍청이 한 놈은 마냥 행복하다는 듯이 자기 꿈을 애기해줬는데, 내겐 그저 악몽으로밖에 들리지 않았다. 끝내 그들은 움직임을 멈추게 된다... 땅에 그 불쌍한 놈들이 마을 단위로 누워 있는 광경을 보는 건 구역질나는 일이었다. 그들은 마치 좋은 꿈을 꾸는 듯한 얼굴을 했다. 언젠가 까마귀가 멍청한 미소를 짓고 있는 놈의 메마른 눈알을 파먹는 걸 본 적도 있다. 가끔 난 그 때 감염되어서 뒤에 일어난 일을 보지 않았더라면 했던 적도 있다.\n\n그들의 시체는 곧 움직이기 시작했다. 몇 분마다 그들은 사지를 꿈틀거렸고 몸을 부들부들 떨기 시작했다. 그들의 뼈였던 것에서 썩은 살덩이가 떨어지면 몇 마일 떨어진 곳에서도 냄새를 맡을 수 있었다. 그게 어떻게 한 건지는 모르지만, 그들의 골격들은 모두 움직이고 딸깍거리는 시계 장치로 바뀌어 있었다. 마치 자막 없고 엔딩 없이 좆같이 만든 프랑스 영화를 보는 것 같았다. 그... 것들은 시계장치 창조주의 아무도 듣지 않는 선율 아래서 춤추며 건축하고 일하며 매순간을 보냈다.\n\n혼란스러운 작업이었지만, 그들은 뭔가 계획이 있는 듯 했다. 그들은 금속 부품들을 잘라 더 많은 기어, 톱니, 피스톤같이 그들이 필요한 것들을 만들어 냈다. 그게 끝나면 그들은 그것들을 한 데 모아 복잡한 기계 구조를 만들어 공터를 채워갔다. 그러는 동안 그것은 이 금속 지옥 위에서 끊임없이 춤추고 회전했다. 우리의 뒤틀린 세상에 비해 그것이 어찌나 아름다웠는지, 참 어울리지 않는가...\n\n처음으로 금속 구조물 하나가 완성되었을 때가 기억난다. 그 때 기어의 육중한 분쇄음과 시계의 똑딱거리는 소리 같은 걸 들을 수 있었다. 기어와 톱니가 돌고 돌며 그들만의 춤을 추는 걸 여전히 들을 수 있다. 멍청한 로봇 새끼들이 더 많은 구역을 완성해 내고, 이 땅이 기어와 피스톤이 짓뭉개는 죽음의 덫으로 변해가던 그 때, 진정한 악몽이 시작되었다. 난 내 절친이 작동하는 구역에 떨어지는 걸 지켜볼 수밖에 없었다. 그의 비명 소리보다 더 견디기 힘들었던 건, 부서지고 뭉개진 시체가 춤추는 시계장치 속으로 빨려 들어가는 걸 봐야 했던 것이다. 가장 힘들었던 건 그가 기계에 빨려 들어가 갈가리 찢겨지는 내용의 악몽이었다. 최소한 그는 더 이상 비명을 지르지 않았다. 대신 멍청한 웃음을 가득 띤 채 함께 하자며 나를 재촉했다. 금속 위에 금속이 쌓인 춤 위로 떨어지라는 것이다. 한 번은 그와 함께 하고 싶었지만, 마지막 도약을 내딛을 용기를 내지 못했다.\n\n캠프 밖에서 그들이 고되게 일하는 걸 들을 수 있다. 저 회전하는 금속 구체를 위해 더 많은 악몽들을 짓고 있을 것이다. 그것이 우리의 고통을 보듬는지, 아니 알긴 하는지는 잘 모르겠지만, 그건 분명 살아 있다. 난 그것의 눈을 본 적 있다. 아무도 믿지 못하겠지만, 난 분명히 봤다. 기어가 돌고 톱니가 움직이며 그것이 얼마나 공허한지 보았을 때, 그 한 순간 나는 그것의 눈을 보았다. 그건 마치 우리의 태양처럼 밝게 빛나는 오렌지 색이었다. 한 가운데 난 구멍이 우리를, 나를, 이 생명 없는 세상을 보며 행복해하고 있었다는 걸 확신한다. \n\n뭐, 이제 얼마 남지 않았다. 예상컨대 마지막일 시계장치 구역을 설치하려 하는 걸 들을 수 있다. 그들의 작업이 끝나면 무슨 일이 일어날 진 모르지만, 난 그 일의 희생양이 되진 않을 거다. 나는 훌륭한 연회를 위해 내 마지막 물자를 긁어모았다. 구운 콩 한 캔, 스니커즈 초콜릿, 청산가리 캡슐 하나, 그리고 깨끗한 물 한 잔 말이다.\n\n밤하늘에서 춤추는 저것을 올려다보는 지금도, 난 정말 저게 부서진 것이었는지 궁금하다...",
  "tags": [
    "en",
    "부서진-신",
    "이야기",
    "특집"
  ],
  "author": "O-Road",
  "created_at": "2013-03-27T01:13:27+00:00",
  "updated_at": "2024-10-07T23:45:02+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "broken"
}