{
  "title": "僰",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:wanderers:dustjacket-theme]]\n\n\n\n[[div_ class=\"fancyborder\"]]\n----\n[[>]]\n= //天择者，存其最宜者也。//[[footnote]]此处在原文中为赫胥黎引述赫伯特·斯宾塞（Herbert Spencer, 1820-1903）的话。[[/footnote]]\n,,//——《天演论》，导言一　察变，Thomas Henry Huxley著，严复译//,,\n[[/>]]\n\n@@@@\n@@@@\n\n[[>]]\n= //人，动物之灵者也，与不灵之禽兽鱼鳖昆虫对；……虽然，人类贵矣，而其为气质之所囚拘，阴阳之所张弛，排激动荡，为所使而不自知，则与有生之类莫不同也。//\n,,//——《天演论》，导言三　趋异，Thomas Henry Huxley著，严复译//,,\n[[/>]]\n\n----\n[[/div]]\n\n@@@@\n@@@@\n\n\n----\n[[=]]\n+++ 僰·其一    白海胆朊毒症\n[[/=]]\n----\n@@@@\n@@@@\n\n> 食用海胆与海百合时请彻底摘除其大脑器官，这样可以规避感染朊病毒的风险。实践证明，这种做法与烹饪河豚时去除含有河鲀毒素的内脏一样重要。\n> [[>]]\n> ,,——《米其林主厨的海鲜全事典（第十五版）》增补，Ben Pollinger著，Camellia Grimoire修订,,\n> [[/>]]\n@@@@\n@@@@\n\n掐指算来，距离我大学毕业也已经过去十五年了。都说时光如梭，对我来是亦是如此，总感觉那个时代已经久远得跟上个世纪没什么区别了。\n\n仍记得年少的时候，喜欢一个人沉浸在滨海的旧城区，找一家峇峇娘惹菜餐厅，点上一盘峇拉煎，一条亚参鱼，一碗海胆蒸蛋羹，一份凉拌海蜇皮，自顾自地吃上小半个下午。或是在靠北的海边买来一个新鲜椰子，吮吸着清甜的椰浆，静静地看着各式各样的载具——游船、帆船、水上自行车之类，在海面上自由徜徉。旧时家里的客厅中曾摆放着一个太平洋潜泥蛤（或许象拔蚌这个名字更广为人知）的壳做成的饰品，足足有八英寸长，就是我初来[[span class=\"ruby\"]]椰城[[span class=\"rt\"]]Jakarta[[/span]][[/span]]时买的，只可惜搬家时不慎遗失了——这使我忧伤了好些时日。与那尊潜泥蛤壳一起遗失的，还有被海水日渐侵蚀淹没的旧城区，和我那无忧无虑的年少时光。\n\n毫无疑问我是个怀旧的人——当众人开始接纳新生活时，我仍然习惯于过去的形态。只不过在这个气候变化比翻书还快的时代，这似乎并不是什么好事。\n\n暴雨过后的椰城，天空迎来了短暂的宁静。如此稀罕的美妙天气我却难得休息——这大概是我年前最后一次野外调查，我将从爪哇岛出发，飞往数千公里外的伊里安岛，探访深居于巴布亚省内陆雨林的巴列姆山谷的达尼人部落。我晓得的不少传闻中，那里的人们是会吃人的——虽不及晏陀蛮[[footnote]]中国古代对东南亚安达曼（地区）的称呼，此处指安达曼群岛。[[/footnote]]的桑提内尔人那般凶狠，更没有过去墨西哥的西西米斯族那般残暴，但无论如何总会让人畏怖几分。可一想到结束了下面几天的原始生活，我便能越过半个蔚蓝的太平洋，前往风景宜人的[[span class=\"ruby\"]]大溪地[[span class=\"rt\"]]Tahiti[[/span]][[/span]]，享受悠然自得的年假时光，好好逍遥一番，眼前的一切险阻就烟消云散了。\n\n@@@@\n@@@@\n\n我们约莫是下午六点到达[[span class=\"ruby\"]]瓦梅纳[[span class=\"rt\"]]Wamena[[/span]][[/span]][[footnote]]印尼高地巴布亚省的首府。[[/footnote]]的。夕阳西下，橘红色的日光跨过郁郁葱葱的山头，斜照在平整的机场地面上，给这片大地留下最后一丝余温。由于身处崇山峻岭之中，这个年轻的小镇在很长一段时间里没有陆路与外界连通，飞机便成为了为数不多方便的出行方式，恰如秘鲁的伊基托斯；但汽车依然是内部重要的交通工具之一。向导跟我们说，这里的汽车和外面一样，都是四个轮胎在公路上行驶的，但无论大小的车辆，都会在车后挂上一个备用轮胎，十分显眼，且原本相对平整的轮胎表面上多出了许多尖刺凸起来，只道是为了适应山路的泥泞与陡坡。车轮都是统一的样式，悉为五条轮辐的造型，如同樱花的五瓣一般。一边聊着，他请我们坐上一辆挂了备胎的皮卡车，一路来到了小镇的中心。\n\n天色已经暗了下来，车辆一路颠簸，最终在一片露天市场跟前停了下来。向导笑着指向前方，说这里是本地的夜市。\n\n“这种小地方居然也会有夜市。可是，这里没有灯么？”我疑惑道。\n\n“夜市会卖一些白天不卖的东西，不用灯就是怕让人见着。”\n\n好奇心占据了上风，借着清冷的月光，我摸索着来到了一处摊位前。摆摊的是位原住民，黝黑的皮肤与夜色俨然融为一体，难以分辨。没有吆喝，就连桌上的货物也是用黑色塑料袋包起来的。该不会是某些管制精神药物的交易，或者器官贩卖……胡思乱想之余，我不禁瑟瑟发抖，更不敢发出一点声音。那摆摊的却仿佛看穿了我的心思，咕咕囔囔对着向导说了些什么，随后向导打消了我的顾虑：\n\n“这些都是正常的货物，只是从海边运来的，所以比较稀罕。白天拿出来会教人抢去的。你要知道，这个镇上总共就不到十名警察。而且他们对原住民的事从来不管，打架也好，抢劫也罢，只会在闹完事后做些无关痛痒的调解……”\n\n这番说辞竟使我对摊主有几分怜悯起来，于是我很干脆利落地将一半的货物买了下来。我仍无法分辨袋里究竟是什么，只是摸起来十分硌手，几乎一不留神就会把袋子捅穿。我几乎难以抑制地要问出声来，向导却只是将手指竖在嘴边，教我把到嘴边的好奇又生生咽回肚子里。\n\n“天亮之后，你自然便会知道了。”\n\n我只觉得这一夜分外的漫长。\n\n我躺在皮卡的货厢里，双眼凝望着繁星点点的夜空，热带地区燥热的空气教人难以入眠，反倒给了本该淡忘的记忆卷土重来的机会。眼下虽说煎熬，可远比不上七八年前为父亲守灵的那个夜晚。那时我刚进入研究所工作，结束了漫长的求学生涯，饱怀着对未来生活的期许，天真地以为自己能干出一番事业来。可很快，父亲的不辞而别便向我头上浇了一盆冷水。等我风尘仆仆地回到故乡，想最后望一眼他和蔼亲切的脸庞，惜已无缘。按照父亲的意旨，我们乘船从近岸出发，载着他来到爪哇海深处，然后将其轻轻沉入夜晚的海底，默默祷告着他能顺利过渡到新的生活。船就那样停在寂静的海面上，尽管那一夜没有月亮，周围却并不黑暗：只需关闭探照灯，便能看见许多发着荧光的小精灵浮现在周围——有绿色的、蓝色、白色的；有的是籍籍无名的甲藻，有的是婀娜多姿的水母，也有的是迷路而偶然游到海面的鮟鱇。它们如同充当引渡人的神祇一般，迎接着父亲的新生，这倒使我心中宽慰了几分。我们同船一起守护在粼粼的洋面上，久久不敢离去，直至东方泛起鱼肚白，清澈的阳光穿透水面。\n\n那一天后，我的人生进入了第二十八个年头，同时也是北极海冰完全消失后的第十三年。\n\n终有一天，我也会选择父亲的这条路吗？答案或许显而易见。\n\n@@@@\n@@@@\n\n彻夜无眠，当清晨的第一缕阳光傍着山头刺进我的双眼，我慵懒地舒展了一下麻木的四肢，却不料一腿肚子压在了那个黑色的袋子上。几根灰白色的骨刺捅破了密封的塑料袋，在我裸露的皮肤上留下几道血痕，腿上却并没有预想的疼痛——我只顾着一把抓过袋子，借着早间的微光观察到了内容物的样貌：许多大小不一的刺球，形状外观与海胆无异，只是一改往常的黑色调，呈现出白中带灰的外观来，如同白化的珊瑚般垂死挣扎着。\n\n“白色的海胆还真不多见。”腿上的伤口开始隐隐作痛，我忍不住责问起向导，“不过，这东西有什么好隐瞒的？”\n\n“这是带去达尼人部落的礼物，或者说，是获取进入部落资格作为交换的筹码——你可知道珊瑚为什么白化？”\n\n向导突然转折的发问使我感到惊奇，也同样很惊奇向导竟与我产生了相同的联想，况且正是我熟悉的领域。\n\n“珊瑚本身就是白色，与它们共生的藻类死亡或是离开了，就使本色显露了出来。”\n\n我轻轻叹了口气，又联想起近些年来大堡礁的惨状来。曾经这个全世界最大的珊瑚礁群，已然在无可阻挡的气候变化带来的热浪与酸化下失去了原有的色泽与光彩，变得一片死寂，岌岌可危。\n\n“其中的原理你应该能明白，海胆原本也不是黑的或是其他深色的。”向导听罢我的回答，将一颗袋子里的白海胆提起放到我的面前，一本正经地解答起我的疑惑来。“他们壳质上的深色，同样是源于为他们提供养料的共生生产者。海胆是不会主动捕食的，一旦脱离了这些生产者，等待他们便是慢性的死亡。”\n\n“海胆明明会自己取食的……”\n\n向导的这番言辞却使我的疑惑只增不减，以至于我怀疑起他口中的“海胆”只是另一种形似而习性迥异的棘皮动物的俗称。我还想问些什么，一阵剧烈的颠簸袭来，差点将我从车上甩了出去——汽车的右前轮毫无征兆地爆胎了。好在凭借娴熟的驾驶技术，向导很快将摇晃的车辆稳住，选取一块平整的土地停了下来，然后示意我将车后的备用轮更换上。注视着眼前的轮胎，我的思绪仍萦绕在那些白色的海胆之上，五根金属的辐条俨然化作了海胆黄——本应是海胆的生殖腺；而轮辋及外面带有凸起的部分则很好地模拟了海胆那带刺的外壳。仿佛眼前摆放着一份海胆刺身：我才意识到我已经十二个小时没有进食了。\n\n“赶巧的话，我们到的时候能赶上部落的午饭。”向导宽慰我说。\n\n@@@@\n@@@@\n\n我的脑海里浮现出假想中巴列姆的模样：深处热带雨林之中，那里的人们会把房子建在树上吗？所谓靠山吃山，靠水吃水，靠树吃树。我的外祖父曾同我讲，他年轻时去[[span class=\"ruby\"]]瑟伊藻克罗屈尔[[span class=\"rt\"]]Sauðárkrókur[[/span]][[/span]][[footnote]]冰岛北部的第二大城镇。[[/footnote]]采集北极苔原植物样本时，看见那里的房屋都是用冰雪与鱼骨建成的。而这样的奇景已经在高温的侵蚀下和过去的岁月一同消融掉了。望向路边茂密生长的丛林，这里的树木在愈发高温高湿的气候下长势只增不减，因此巴列姆还有长足发展的机会。若有哪个地方能同时享受这两处生活的便利，当下可寻去南极半岛，但我更加怀念旧时的[[span class=\"ruby\"]]拉普兰[[span class=\"rt\"]]Lapland[[/span]][[/span]]：那里不仅有瑟伊藻克罗屈尔的冰雪，也有巴布亚的树——只不过是针叶的。我的脑海中又浮现出那段讲述旧时拉普兰风光的歌曲来，结尾便是：\n[[=]]\n\n//[[span class=\"ruby\"]]我摇篮中的坟墓 埋葬我的地方[[span class=\"rt\"]]Kehtoni hauta, hautani paikka[[/span]][[/span]]//\n\n//[[span class=\"ruby\"]]是荒野的最后一隅[[span class=\"rt\"]]Erämaan viimeinen on[[/span]][[/span]]//\n\n[[/=]]\n只是我的坟墓会在何处呢？我以为，婴儿总是要离开摇篮的，就像人类不能偏安于地球之上。只可惜星际移民终归是美好而宏大的幻想，外部的世界不过是虚幻的泡影。绝大多数人终其一生也没有机会飞出地球，而只能在气候剧变面前坐以待毙。说坐以待毙或许是不准确的，人类选择了退求其次的方式保住了生存的权利，只是这样的苟活需要用更大的时间代价去弥补罢了——但这都是后话。\n\n@@@@\n@@@@\n\n路与丛林的界限逐渐模糊，粗壮的树冠上零星分布着一些棚屋，这些房屋越连越密，最后干脆连成一片，使得本就被树叶过滤得差不多的日光更加难以投射到地面上来。“这里便是目的地了。”\n\n在一片稍显稀疏的树荫下空出了一片裸地，土地的中央正架着一口大锅，下方是电磁加热的炉子，线缆沿着树干拉上去，连接到树顶的太阳能板上。向导说这里失过火，兴许是怕把周围又给点着了，因此不敢用明火；但其他的许多东西还是原始的样貌，失去了火的庇护，周围的野兽也少了一分畏惧。我不晓得这是一种进步还是退步。\n\n向导提起那个装有白海胆的黑塑料袋，递与了一个打扮得像酋长的人。这里的人几乎衣不蔽体，男人们还保留着数百年前的传统，只是在生殖器上套住一个瓠瓜做成的长筒型器具，而酋长的筒子自然更长、更精致一些。酋长使唤几个族人将袋子提进一间棚屋，看样子是准备处理食材。我很是欣喜地与他们一同进去，因为这正是一个观察解剖学结构的好机会。事实上，由于外部人员的频繁来访，这里的部分人已经学会了外界的语言，我也可以趁此机会好好交流一番了。\n\n手起刀落，一颗白海胆被揭去了一半的外壳，露出了内部柔软的器官。可与常规海胆的“五瓣”结构迥乎不同的是，白海胆的内部被一层膜包裹着，一团柔软而肥大的皮质器官占据了主要的位置，表面布有回沟结构，在基部则延伸出一条干状结构，连接着一块类似胎盘的盘状器官，又紧贴到内膜上，与膜融为一体。内膜紧紧附着在外壳上，大致类似于细胞膜与细胞壁之间的关系。\n\n肥大的皮质器官被单独挑出放在一边，扔进一个肮脏的猪食桶里（当地人会养猪）。还未等我开口询问，那位族人先发话了：\n\n“这个脏，不能吃，吃了，会得病。”\n\n我以为是寄生虫一类的病，接着问到：\n\n“发病的症状是什么？”\n\n他一脸疑惑地望着我，我想他可能听不懂“症状”这个词，就换了种问法：\n\n“得病的人是什么样子的？”\n\n族人大抵是听懂了我的问题，却碍于词汇障碍不能很好地表达出来。于是他选择了用肢体比划：他先是用手捂住额头，然后忽然发了疯般地大笑起来，手不住地舞动，最后倒在地上佯装咽气的样子。“表演”完毕后，还不忘战战兢兢地嘟囔着什么，仿佛在祈求神明的原谅。\n\n我的眉头一下子紧皱起来，这般表现与库鲁病[[footnote]]一种无法治愈的退化性人类传染性海绵状脑病，是最早被研究的人类朊毒体病，曾经仅见于巴布亚—新几内亚东部高地的土著部落。这些部落有食用已故亲人脏器的习俗，自从这一习俗被废止后便无新发病例。[[/footnote]]如出一辙——那个提及巴布亚食人族就无法绕开的可怕疾病。而库鲁病的病因，正是食人族食用了亲属的器官，尤其是大脑后，感染朊病毒所致的。\n\n“你们这里还有吃人的习俗吗？”\n\n族人只是坚定地摇头。\n\n我一刻也没有在棚屋里多停留，立即找到了外面正与向导谈话的酋长。我把问题复述了一遍，以期求得证实。\n\n酋长转过头来，用漆黑的眼眸瞪住我，似乎被这个突如其来的问题冒犯到了。那眼神仿佛要把我吃掉一般，使我不敢噤声。然后有些不悦地告诉我：这里几十年前就废除了吃人的习俗。\n\n“但那种病，是真的。”\n\n酋长将我带到猪棚里，几位行动举止失常的族人——尚且还能称之为人——与捕来的野猪关在一起，正将猪食槽里的泔水狠命地往脸上涂抹。他们面目狰狞，伴随着肌肉的痉挛与抽搐，还不时发出令人毛骨悚然的尖笑来。\n\n无数个问题如洪水般涌入脑海，混合着目睹此景的惊恐在脑中发酵着：那些白色的“海胆”为何会有那般怪异的构造；倘若属实，究竟是怎样的疾病竟能与朊毒体病如此相似；又或者是什么样的朊病毒才能跨几个动物门类传播；再者在棘皮动物没有脑结构的前提下又是如何演化出朊病毒的……\n\n@@@@\n@@@@\n\n身后传来阵阵吆喝，我才意识到自己心心念念的午饭终于有了着落。只可惜天公不作美，热带雨林的午后，蒸发的水汽很快凝成浓密的云朵，大雨如期而至。无需躲藏，也无处可藏。可当我发现午饭竟只是清蒸白海胆紫河车[[footnote]]胎盘的中药名，此处指代前文白海胆壳内类似胎盘的结构。[[/footnote]]配上当地的蘸酱时，联想起先前所见的一切，便全然将大半天的饥饿抛诸脑后了。只是直愣愣地盯着锅中的食材，看着水蒸气凝结成的液滴顺着壁流下，汇聚在白色海胆壳中央的凹处，浸润了摘除皮质器官后为数不多的可食用部分；又直愣愣地盯着乌云密布的天空，看着水汽凝结成的雨滴狂暴地降下，汇聚在巴列姆山谷的凹处，浸润了每一寸土地上的树木与棚屋。\n\n@@@@\n@@@@\n\n雨水洗去了世间万物的原有的色彩，露出了最本真的白色来。而此时位于这片谷地中央的我，也即置身于白色海胆壳的囹圄之中了。\n\n@@@@\n@@@@\n\n@@@@\n@@@@\n\n那一场雨比我见过的任何一场都要猛烈、都要持久，雨水裹挟着表层土壤与泥沙，汇聚成可怖的洪流冲向山谷，将原本就扎根不深的树木整株放倒，连同树上的房子一起，化为狼藉，然后鱼贯而出，侵入海拔更低处。倘若没有那壳支撑着，恐怕我早已随着意识一同溶解在洪水中了。\n\n@@@@\n@@@@\n\n[[image https://www.wikudot.icu/i/0/5jgkub.jpg]]\n\n\n我是在大溪地的海边被冲上岸来的。彼时的我已瘦骨嶙峋，完全没有了之前的那般模样。可眼前白净的沙滩与浅蓝的海水织成的美景很快抚慰了创伤的记忆，我也终于理解《月亮与六便士》书中的主人公思特里克兰德为何宁可舍弃欧洲富足美满的生活，也要只身前往这处偏居一隅的世外桃源了。下午的阳光斜照在乳白色的沙地上，无数细小的晶体与美丽的贝壳折射出耀眼的光彩来。不远处就是壮阔的太平洋，曾经它无情地吞噬了多少人的家园，此情此景下竟显露出清纯可人的一面来。\n\n与过去相比，此地的游人早已稀少了许多。我找到一张废弃的沙滩椅坐下，远远地望见两个高大的身影正在沙滩上精心挑拣着好看的贝壳。望着他们无忧无虑的背影，我不禁暗自感叹，在这样混乱的世界里，保持童真是一件多么美好而困难的事。于是我准备支起身子凑近去欣赏一番，却发现已无力撑起自己的身躯了。不料，其中一个竟一扭头，举着一块贝壳主动朝我这边来了。直至他摇摇晃晃地靠近到我的面前，我方才发现他手里握住的不是贝壳，却是一颗有些许残破的颅骨，但只有他的手掌大小。这般情形使我打了个冷颤。\n\n“沙滩上怎么会有颅骨？！”\n\n那人却仿佛没听到般，只是自顾自地向我迫近，还扭头冲同伴喊着：\n\n“这里还有一颗斑蘑海胆[[footnote]]斑蘑海胆（//Pseudoboletia maculata//），通称白海胆（White sea urchin）。[[/footnote]]！比我手里这个完整多了！”\n\n隐约听到远处的同伴附和道：\n\n“……若是将这海胆壳好好打理一番，定是一件精美的艺术品！”\n\n我才晓得，他手里的分明不是颅骨，竟是海胆的外壳——可那分明就是人类的颅骨。一阵猛烈的惊恐冲向我的大脑，将先前那猪棚里失真的尖笑声重新充盈了我的记忆。食用同类大脑会染上朊病毒，颅骨里盛装着大脑，是再合理不过的事情。而海胆本是没有大脑的——或许某一天，就演化出来了呢？\n\n那人几乎与我四目相对，我想要说些什么，却丝毫不顾我的反应，一把抓住我的头发 ，将我从沙滩椅上拎起来，然后带向他的同伴炫耀去了。\n\n@@@@\n@@@@\n\n原来那食人的部落，从未废止过食人的习俗。\n\n——只是我再也没有考证的机会了。\n\n\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n----\n[[=]]\n+++ 僰·其二    海百合衔接班\n[[/=]]\n----\n\n@@@@\n@@@@\n\n小时候我有一个梦想，想象着自己能变成一株美丽的百合花，在广阔的大草原上随风起舞，呼吸着清新的空气，畅饮着甘甜的露珠。每当我将这个想法跟爸爸妈妈说时，他们总是会心一笑，然后抚摸着我的头说：\n\n“傻孩子，人怎么会变成植物呢？”\n\n是啊，人怎么可能变成植物呢。小时候脑海中幻想的很多东西，待到成年之后回首去看，都会嗤之以鼻的。——但生活之所以是生活，正是因为很多时候，它是万万不讲逻辑的。\n\n@@@@\n@@@@\n\n我出生在新间冰期开始的几年里。印象中的童年是在一次次的搬家中度过的，滨海新区—宝坻—蓟县—承德，渤海的水如同决堤的黄河一般一寸寸地侵蚀着近岸的土地，人们背井离乡，而终有一天，他们发现自己没有退路了。\n\n首先告急的是粮食，大量咸水漫灌导致曾经极为重要的平原产粮区无法继续耕种，而幸存下来的山地地区的那一点粮食根本不足以养活如此庞大的人口。紧接着受损的是大量基础设施与工厂，尤其是低海拔地区的发电厂。发电系统的摧毁使得大规模利用电力合成粮食的设想变为泡影。那段时间里，无数人只为吃到一口饭而付出了生命的代价。\n\n但人类总会自己找到出路，恰如躲过了五次生物大灭绝的那些棘皮动物一般。\n\n我最后一次见到母亲，是我大学毕业典礼后的第二天。彼时的母亲已经十分瘦削，常年的辛苦操劳使得她头上的银丝比同龄人多上了几倍，脸上也没有了血色。我紧紧拉着她的手来到医院门口，分别前她与我最后的对话是：\n\n“孩子啊，妈要成为一朵美丽的海百合花，在海底五彩的珊瑚间起舞了。”\n\n“妈……可是你不是说过，人是不会成为植物的吗？！”\n\n“傻孩子啊……海百合可是动物啊。”\n\n“可是这有什么区……”\n\n母亲用布满皱纹的脸挤出一个苦笑，昏黄的眼里透露着一成不变的慈祥与亲切，但这次多了几分深情，永远无法割舍的深情。\n\n“你要照顾好自己……妈该怎么活还是怎么活，你别操心！”\n\n说罢，她给了我一个深情的拥抱，而后消失在医院戒严区内的一个门口，我依稀看见那房门的牌子上写着：\n[[=]]\n> [[span class=\"ruby\"]]海百合衔接班[[span class=\"rt\"]]Crinoid-ization Transitional Therapy Clinic[[/span]][[/span]]\n[[/=]]\n@@@@\n@@@@\n\n直至我终于选择了与母亲一样的道路，方才看清了这深邃幽暗的海底。\n\n@@@@\n@@@@\n\n还记得硕士毕业答辩前的那个晚上，我仍在翻阅古生物有关的专业书籍，校对着第二天使用的PPT上的错误。阵阵困意袭来，尽管心中还抱有些许慌张与不定，我还是选择早早地休息以保证翌日的状态。\n\n朦胧中我睁开惺忪的睡眼，却发现自己置身于一片干旱死寂的大陆上，四周是黄中夹红的砂土，硅酸盐中掺杂着碳酸钙与铁矿。一阵炽热的风迎面刮来，夹杂着风化的氧化铁，打在脸上只觉得生疼。兴许这里就是中元古代时期的内陆呢——此时的生命还尚未适应残酷的陆地环境，在海洋这个舒适圈中安然度日，但一场新的风暴也在悄然酝酿着。我迷失在愈刮愈烈的沙尘中，等再次睁开双眼，面前已是寒武纪末期的海底，形形色色的海洋生物在我身旁穿行而过：一只奇虾突然掠过，惊扰了静静趴在海底的几只三叶虫，几丛海百合随着水流翩翩起舞，展现出华丽的羽肢……海底火山喷发、板块运动、陨石撞击，仿佛又是刹那间，生机盎然的地球变得千疮百孔，生灵涂炭。三叶虫、菊石、恐龙……它们在接二连三的大灭绝中败下阵来，永远地消失在地层之中。而当我回看那片浑浊不堪的海洋，却发现那些小小的海百合依然坚挺，历经五次大灭绝仍顽强地延续下来。我的心中已暗自决定了什么。\n\n我猛地从睡梦中惊醒，衣衫早已被冷汗浸湿了。\n\n@@@@\n@@@@\n\n“海百合衔接班”开班了，我自也位列其中。原本还有诸如“海胆衔接班”“海星衔接班”“海蛇尾衔接班”云云，只可惜价格高昂，普通人实在无法消受。相比之下海百合这一棘皮动物中最古老、最有资历的物种却是最划算的。所谓“海百合衔接班”，自然是从“人”到“海百合”转变过程的衔接，教人去模仿这些生物的习性，以便未来能更好地适应以这些新身份生活的方式。这个过程是与基因和生物形态层面的改造同步进行的。衔接班的伙伴私下里跟我说，听说有极少数个例在转变之后出现了认知障碍，或是记忆融合、倒错甚至缺失的现象，但绝大多数人还是幸运的，自然也包括我。\n\n从表面上看，我们完成了从人到棘皮动物的退化，可是演化本无优劣之分。人类本就是冰期的产物，即使从南方古猿算起，短短数百万年的演化史在海百合数亿年的历史面前根本不值一提，当冰期结束，酷热的间冰期袭来时，谁又能保证人类一定比棘皮动物生存得更好呢？\n\n我开始学习如何用人脑控制根的固着、茎的延展，随后便是更为复杂的萼和腕的运动，以及最重要的如何使用腕上的羽肢滤食水中细小的生物——这是每个人必修的看家本领。而后则是一些创伤耐受性训练，衔接班的老师们会将我们的腕砍断一部分，随后利用方才习得的捕食本领获取足够的营养，以供给腕部再生。至于排泄和如何将羽肢末端细胞转化为生殖细胞，则纯属小儿科，只需一两天就能上手。在做完这些事后的闲暇时间里，我便可以安心地闭上眼睛休息，在梦里重新成为人类，过上理想的生活，全然忘记自己是一株海百合——听说“海胆衔接班”里的人们可以整日沉浸在梦中从不醒来，仿佛他们自始至终都是人类而从未变成海胆一般，只需做些本能的排泄和呼吸动作，依靠它们的共生藻提供养料。我也好想养些共生藻啊！那样我也可以永远沉浸在梦里不用醒来面对冰冷的海水了。——或许虫黄藻会是个不错的选择。\n\n@@@@\n@@@@\n\n在数月的培训期过后，我们就远离狭小的陆地，前往宽广海洋中的新家了。选择哪个海区安家是一件至关重要的事。不像海星可以自由移动，我们海百合的活动能力要弱上不少。我跟随了大部分人的选择，在热带太平洋的一处海区扎根下来。\n\n安家仪式颇为隆重，人类船员们会择上一个晴朗的夜晚，将我们带往一处平静的海区，随后关闭船上的光源，然后小心地将我们投放到水中。这期间还会有不少朋友们举着各样的荧光灯前来客串欢迎，我还是最喜欢夜光藻那深邃的幽蓝，如同鲁米诺的荧光一般，将黑色的海水照成一块蓝宝石，十分耐看。随后船员们也不会立即离去，而会等到自然天亮，当日光穿透海水，确保我们都安然无恙之后，他们才会欣然返航。\n\n海中虽要提防天敌的啃噬，我却活得比陆上安适许多。尽管海百合喜欢群居，但我们之间彼此交流远比不上人类密切。这意味着我不用再操心复杂的人际关系，也无需担忧错误释放了不合时宜的信息素而遭到百般刁难。更不用与同类们为了一点蝇头小利争得你死我活——食物在海水里，只需张开羽肢，每朵人的份额与机会都是均等的。就算有时失手被捕食者叼去了一点萼或是腕部，我也可以凭借强大的再生能力补齐伤肢，而不是像残疾的人类那般在遗憾与痛苦中生活一辈子。纵使是茎部断裂这样的“致命伤”（大约能与脊柱断裂的严重程度比拟），我还能索性改变生活策略，化身一朵秀丽的“羽星”，像水母一样在海中自由徜徉。如此一来，还有什么可以惧怕的呢？\n\n只是我明白，无论如何都不能再与曾经的亲人相见、也回不去曾经作为人类的日子了。\n\n@@@@\n@@@@\n@@@@\n@@@@\n\n----\n[[=]]\n+++ 僰·其三    玻尔兹曼之魂\n[[/=]]\n----\n\n@@@@\n@@@@\n\n> 棘智体（//Homoechinoidomorphus sapiens//），用作物种名时称“僰”[[footnote]]“僰”（bó）在古籍中作为中国西南地区某少数民族的称呼，此义在现代汉语中已鲜有使用。此处借用为会意字（取__棘__皮动物与__人__类之合意），与原意无直接关系。类似的汉字用法已有先例，如化学借用字“芑”（qǐ）表示1,4-环己二烯。[[/footnote]]（//Homoechinodermatus//[[footnote]]由拉丁语“人类”（Homo）与“棘皮动物的”（Echinodermatus）合成而来。[[/footnote]]），是一大类非天然海洋生物的通称，形态学上属于棘皮动物门下属的多种纲、目，部分器官在分子生物学上属脊索动物门哺乳纲灵长目。常见类型举例：\n> * 白棘球僰（//Pseudoboletia maculata// × //Homo sapiens sapiens//[[footnote]]表示由斑蘑海胆与智人“杂交”得来，由于繁殖能力受限等诸多原因，无法单独成为一个正式的种。需要注意的是，此处的“杂交”并非指传统的有性生殖手段。下同。[[/footnote]]）——浮游或底栖，无主动摄食能力，常与硫细菌或部分深色藻类共生以汲取养分，成体口器退化，壳内具有哺乳动物的脑结构及专门的营养交换器官。\n> * 寡羽枝僰（//Oligometra serripinna//[[footnote]]锯翅寡羽枝（一种主要分布于印度洋和西太平洋的海百合）的拉丁学名。[[/footnote]] × //Homo sapiens Denisovan//[[footnote]]丹尼索瓦人（生活在最晚约3万年前的智人亚种）的拉丁学名。[[/footnote]]）——底栖固着生活，滤食，部分与藻类共生，具有骨刺包裹的脑结构。\n> * 棘冠星僰（//Acanthaster planci//[[footnote]]棘冠海星（一种触手最多达21只、表层上有棘刺的海星，多分布于热带浅海地区）的拉丁学名。[[/footnote]] × //Homo sapiens neanderthalensis//[[footnote]]尼安德特人的拉丁学名。[[/footnote]]）——底栖或游泳生活，以珊瑚为食，触手基部具有脑结构。\n> [[>]]\n> ,,——《现代动物分类学》增补，第五章，Q. Xie著，Z. Liu修订,,\n> [[/>]]\n\n@@@@\n@@@@\n\n宁可做一个端正的人有尊严地死去，也绝不以逃避的方式苟且地活着。这是卜林先生恪守的准则。只可惜，在当下的环境下，有这般觉悟的人已经不高了。\n\n卜林先生任职的马尾藻海大学[[footnote]]马尾藻海位于北大西洋，是一片没有大陆边界的海区。[[/footnote]]与世界上许多大学一样，早就没有了新的生源，因此他不做教授有一段时日了，只是与曾经的同事们在实验室里做着最后的挣扎——尽一切手段找寻到让人类在新时代里生活下来的方法。许多同事主张使用先进的基因工程与跨种融合技术，可卜林却始终有着自己的担忧和主张。\n\n“现在地球上有三种人[[footnote]]实际上，现存的人属生物有且只有智人（//Homo sapiens//）一种。后两者可看作是智人的近亲物种，一说为智人的亚种。[[/footnote]]：//智人//，//尼安德特人//，//丹尼索瓦人//。一直以来，我们总是以最聪明的人种自居，但在大灾变面前要是揪着这点小小的道德问题不放，将来只有被其他人取代的份。”我作为同事尝试说服卜林。\n\n“我不反对伦理道德会成为技术发展的阻碍。”卜林长舒一口气，“只是基因编辑的缺陷是有目共睹的，你看看那些背地里偷偷实施的人……”\n\n卜林用身躯托起一件电子浏览器，源源不断的信息从里面流淌出来。无数因不明副作用产生的畸形、记忆紊乱、记忆缺失等病症记录在案：\n\n@@@@\n@@@@\n\n> 病人编号：#002114PS\n> 症状描述：接受海蛇尾化融合改造工程后，昏迷不醒，伴随有严重的梦呓。\n> 诊断结果：大脑皮层认知功能障碍。\n\n> 病人编号：#057A39OD\n> 症状描述：接受贻贝化融合改造工程后，全身细胞逐渐钙质化，无法自主运动。\n> 诊断结果：成骨细胞分化畸形。\n\n> 病人编号：#423EF5AN\n> 症状描述：接受管虫融合改造工程后，出现严重记忆缺失症状。\n> 诊断结果：内侧颞叶损伤引起的失忆。\n\n@@@@\n@@@@\n\n我陷入了短暂的沉默，口器微微翕动着，任由头上马尾藻制成的发带随意飘动，仿佛不得不接受这无奈的现实。\n\n卜林坐在褐藻胶[[footnote]]马尾藻属褐藻纲，是提取褐藻胶的重要原料。[[/footnote]]填充的海绵椅上，用尖刺固定住自己肥大的身躯，将马尾藻叶卷成的烟叼在嘴中，胡乱吐出几个圈来。\n\n“我们的祖先真是一个自私而糟糕的物种。倘若自己活不成，还想拉上其他生物垫背。”\n\n“可是生命总会自己找到出路，在那样极端的环境下，仍然有许多生物奇迹般地存活了下来。我们的世界还没有从第六次生物大灭绝的重创中恢复过来，但我相信生命的魔力。”\n\n@@@@\n@@@@\n\n所谓第六次生物大灭绝，是以南极冰盖全部消融为起点，地球大陆上现存的--//直立人//--[[footnote]]直立人是人科从猿到人的过渡物种，它的正确学名是//Homo erectus//。[[/footnote]]（//Homo sapiens//）全部消亡为结束标志的一场生物大灭绝事件，据不完全统计，总共有94%的物种在这次灭绝事件中永远消失在了地层里。但很幸运的是，作为人类最后火种的[[span class=\"ruby\"]]--//智人//--[[span class=\"rt\"]]僰[[/span]][[/span]]的基因在海洋中得到了延续。\n\n那时地狱般的场景仍然历历在目：无数朵硕大的乌云在广袤的大地上升腾绽放，云顶如同水母的伞帽一般延展开来，底部却只有一根粗壮的触手；超级火山喷涌而出的炽热岩浆遍历了附近的每个角落，庞大的能量释放引起的链式反应导致了更多地震的频发；终年不散的雾霾笼罩在遥远的大气层之上，阻挡了阳光的射入；一双无形的大手将东非大裂谷撕开，咆哮着的海水奔涌而入……\n\n@@@@\n@@@@\n\n“在那个遥远的陆上世界，每当天气晴好的夜晚，祖先们只需轻轻仰头，便能看见绚丽的星空。”我将身躯整个翻转过来，任由水流挑弄着我的腹部。“只是现在这样的体验竟成为了一种奢求。”\n\n“你可还记得马尾藻海大学创立的初衷？”\n\n卜林抖了抖他背部的一根尖刺，料想我答不上，又自顾自地说道：\n\n“此处是最清澈的海域之一，夜晚时更多星光能穿透水层到达更深的海域，自然在这里观星也会容易许多。只可惜相关方面的研究，已经许久没有开展了。诚然我们能一直躲在这片生命的襁褓中，可这片‘襁褓’终究也会有干涸的一天……\n\n“地质考古资料表明，我们陆地上的祖先//直立人//们在鼎盛时期便开始采用一种叫做格里历的历法。其一个周期‘年’的长度大致等于地球绕太阳一周的时间……\n\n“一个重要的时间点是格里历1969年。那一年，他们乘坐着一种名为火箭的飞行器冲破了这颗行星的大气层，并成功着陆在我们的卫星上。即便我们再怎么抨击他们的自大和愚蠢，也必须要承认这个事实：他们远比我们更加接近星空。”\n\n为了显得专注一些，我翻动身躯调整自己的姿势，好让自己的口器面对着卜林先生：“那是什么时间点？距离现在是多久之前了？”\n\n“别太指望有个精确的答案，非得给个范围的话，应该是介于五万到七万个地球公转周期之前吧——由于过于久远，碳-14同位素测定法在此时间尺度上已经失效了，即便是咱们最顶尖的学者，也给不出详细的数字。”\n\n说到这里，卜林吐掉嘴里的烟，以极为严肃的语气说出下面这段话：\n\n“人类将永不放弃探索星天的奥秘，不论我们的躯干是长条形的还是圆形的，用于行动的器官是手指还是尖刺，都是如此。”\n\n我望向面前的卜林先生，尽管没有眼睛，我却能明显地感到那份坚定与信念。\n\n“海洋是生命的摇篮，地球是人类的摇篮，但摇篮也会成为坟墓。文明的终极意义一定会在天上的那一头，而不是海里面。”\n\n那天晚上的月光很柔和，伴随着闪烁的星光一起，点亮了澄澈的马尾藻海，照进了每一个人的感光细胞里。一阵久违的悸动以最原始的电信号传散开来，充盈了每一个人的身躯。数百万年前的一个晚上，东非大草原上的一只南方古猿偶然抬起头，目光久久凝滞在奔涌的银河之上，那是人类第一次对摇篮之外的世界产生兴趣；数百万年后的一个深夜，当旧人类已经退出演化的舞台，退居海洋深处的棘智体重新将他们布满眼点的形态学上端高高托起，透过那清澈的海水与晴朗的天空，去追寻祖先们仰望过的那同一片星空。\n\n“先生，你真的如此坚信吗？即便那只存在于地层化石之中的那种名叫四肢的器官，有着我们中某些人数十条附肢竭尽全力也无法到达的灵活程度？”\n\n“人类文明连大灭绝都挺过来了，还有什么是不能做到的呢。”\n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n\n万亿年前的人类不会想到，曾经那个无比不起眼却又承担着族群命运的物种，竟有一天永远脱离了海洋与地球的束缚，飞向日益虚无的太空，破除棘皮外壳的桎梏，在另一片量子涨落之海中融入无数玻尔兹曼之脑的形态，与宇宙同思考、共调谐。\n\n@@@@\n@@@@\n[[=]]\n//“我们被束缚于「僰」的身躯中，灵魂始终超脱于「人」般自由。”//\n[[/=]]\n@@@@\n@@@@\n\n[[<]]\n[[collapsible show=\"脚注\" hide=\"隐藏\"]]\n[[footnoteblock]]\n[[/collapsible]]\n[[/<]]",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "原创",
    "合著",
    "精品",
    "范式转移"
  ],
  "author": "Meauzeek Zampona",
  "created_at": "2024-07-11T08:37:43+00:00",
  "updated_at": "2024-11-14T17:56:43+00:00",
  "rating": 119,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:how-to-read-this-word"
}