{
  "title": "SCP-342",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-342\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-342は、能動的に使用されない限り危険性を示さないため、ファイルフォルダケースの内側のカバーにホッチキス留めされた封筒の中に安全に保管できます。前述のケースファイルフォルダは貴重品保管庫の安全なファイル棚に保存し、ひと通りの標準的な生物的、化学的、ミーム的、物理的に能動的な動きから保護されるべきです。\n\n**説明:** SCP-342は通常、現時点でその所在地に最も近い公共輸送機関の乗り継ぎ切符の形式を取ります。今のところ、████████████████駅から出発する列車の切符の形をとっています。知覚力のある人物が十分な期間保持すると、最終的には、その持ち主が使用したい交通手段の乗り継ぎ切符に形状が変わります。この変化は、常に直接的または間接的に観察されていないときに起こります。よって現時点では、SCP-342の形態変化の記録は存在しません。SCP-342は有効な乗り継ぎ切符と区別がつかないため、そのまま使用できます。\n\nスタンプ、半券の切り取り、または廃棄によってSCP-342が改札されると、SCP-342は短時間で未使用の切符に再形成されます。SCP財団職員はどのような実地試験の結果であれSCP-342を回収するため現地にいるべきです。\n\nSCP-342を搭乗に使用した人間はどのような手段であれこの乗り物から降りることができません。乗り物が運行区間終点に到着し停止すると、使用者はこの現実から消失します。使用者は搭乗の前に搭乗への恐怖感を覚え、旅行の途上にそれが増し、消え去る寸前にはパニックを誘発するほどの恐怖に達すると報告しています。この現象はしばしば重度の妄想分裂病に類似し、以下を含みます。\n* 乗り物の外の空の暗さが増している感覚 (濃霧、早すぎる夜、あるいは最も頻度が多いもので、陰鬱な天候)。\n* 幻聴。最も頻度の多いものは、運転手や乗客の通常の発言を誤認すること、つまり次の停車駅のアナウンスが絶対に停車駅に止まらないという告知に聞こえること。\n* 他の乗客の危険でない持ち物のような通常の物品が、突然危険を感じる色調や外見に見える。\n* 運転手、添乗員、その他従業員へのほとんど病的な恐怖。\n* 使用者が降りるのを完全に妨げるような異常事故。\n* 降りるのが不可能であるという絶対的な認識。\n* 他の乗客の存在や搭乗を認識できなくなる。使用者は、他の乗客が座席から単に現れて消えるように見えると報告し、一部の場合では、乗客が降りたことを認識できず、座席に座り続けているように認識した。\n* 冷静になり、彼らと論理的に考えようという試みを聞いたり認識したりできなくなる。\n\n最も深刻な体験は使用者のみに限定されますが、傍観者 (被験者を観察するために割り当てられたエージェントを含む) は不安感を訴え、そして他の輸送手段を求めて早期に車両から降りることを余儀なくされます。\n\n**補遺342 A:** オブジェクトは、1936年に[データ削除済]によりシカゴで発見されました。技術の進歩により[データ削除済]の深い理解が可能になると期待されたことで、当件は数年後に再開されました。\n\n**補遺342 B:** 乗車中に改札された後でSCP-342を回収することの重要性は軽視できません。「ランク (Lank) 博士事件」を参照してください。このなかで、改札後のSCP-342の回収が失敗し、数名のニューヨーク市民の失踪をもたらす6ヶ月間の収容違反が引き起こされたことが言及されています。SCP財団の職員は、あらゆる手段を使用する必要があり、要求されます。警察官のなりすまし、威嚇、脅迫/物品を回収するための殺傷能力のある武器の実際の使用を含みます。\n\n**補遺342 C: エージェント[氏名編集済]の報告:** //切符の最初の実験で、Dクラス職員を対象を用いてバスに乗車させました。実際に乗車しているということ以外の被験者の行動観察のため (乗客乗員全員が何らかの方法で影響される場合への用心です。以前の報告ではこの辺が曖昧です。) 、職員を各バス停に配置しました。何度も被験体は座ったり、通路を行ったり来たりするだけでした。徐々に被験者は恐怖を感じて外を凝視し始め、最後の数回は被験体を確認できませんでした。夜間にバスが停車する前の最後の地点で、被験者が職員に対し助けを訴えるように窓を叩き、叫ぶのが、奇妙なもやが被験者の背後いっぱいに充満し、それが被験者を引き離すまで見えました。//\n\n//この出来事からは多くの結論は引き出せなかったため、ともすれば何が起こったかを明らかにするために乗客数人を追跡し尋問することに決めました。多くは話すのをためらうか、あるいは何かに夢中になるか、体調不良、痛み、嫌な予感に気を取られ何も気づかなかったと主張しました。最終的に、旅行中にバスの前方近くに乗っていた3人の少年 (1人の15歳のコーカソイド、2人の16歳のヒスパニック) から有用な情報を得ました。被験体は何度か降りようとしたが、彼が押した停車ボタンは無視され、ドアは被験体が降りられる直前で閉まったようだったと訊き出しました。被験体は走りましたが何もできないか、少し歩いて列の後ろに割り込みました。最後に被験者はバスの前方すぐそばに座り、降車に十分間に合うはずの近さになりましたが、毎回多くの乗降者が彼に殺到したため降りられませんでした。//\n\n//この出来事に関する何かが少年たちを悩ませ、うち1人は特に苛立たされましたが、彼はその原因を説明できませんでした。催眠術にかかり、自身が何をしているか気づいてさえいないかのように、現に被験者を押し戻し、押しとどめ、あるいは躓かせる数人の乗客のかたまりを、その行為の間ずっと凝視しつづけた事実に、被験者には一瞬、純粋な恐怖があったと述べました。最後に、運転手に10分も前から降りたいのだと運転手に叫んだ (これを運転手は被験者が座ったままで静かにしているようにという要求を除き、無視しました)のち、絶望し諦めたように席に戻りました。少年たちのうち2人は、運転手が被験者へ向き直ると、被験者が金切り声をあげ、怯えきって席へふらふらしながら戻ったと証言しました。もう1人の少年は、とりわけ荒っぽい市内バスでの喧嘩を心から待ち望んだり見物したりする彼の普段の性格に反して、2人が言い争っていることを認識しませんでした。//\n\n//被験者が席へもどると、少年たちは、被験者がもうこれ以上争いそうにないため彼のことをすぐ忘れたと証言しました。次に彼らが被験者を見たとき、彼は3席分後ろにおり、さらに5、7席下がりましたが、少年たちはそれ以上被験者が立ち上がり後ろの席へ行くのを見たかどうかを思い出せませんでした。少年たちから訊き出せたのはこれが全てで、たったこれだけを明かすだけでも大変難儀なようでした。//\n\n//余白注: この尋問の終わりに、最も若い少年が「まるであの人がバスのうしろに呑み込まれるようだった！」と叫び、すぐさま重度の精神異常で入院させなければなりませんでした。//\n\n**補遺342 D: 地下鉄実験2:** //監督員による注記: 地下鉄実験2は乗客に並んで観察員を置く最初の試みです。エージェント・ストラーム (Strahm) はDクラス職員が調査できなくなるほど攻撃的になるまでの間、彼の挙動の細部には最小限の注意を払い、もっぱら心臓や脳などの様々な臓器の検査と流動的な情報を取得しました。彼はまた被験者・観察者に起こった全ての出来事のすばらしい記録を取りました。被験者が典型的な神経衰弱の最中にあることを除き、物理的な実験ではとりたてて兆候が見られないため、前述の情報は文書342-Dアルファに記します。最も関連深い情報のみ、ここに記します。//\n\n//被験者が切符を差し出し、2人の男性が権利を買い取ります。即座に彼は怒り出し、切符を受け取った人物に「何て言いやがったこの野郎？　俺を脅迫する気か？」と発言します。彼は大事になるのを避けようと慌て、すぐに警備員の組によって同伴していた職員から引き離されます。エージェントは警備員がトランス状態にあり、「一列でお願いします」と静かに繰り返しながら使用者から男性を引き離そうとしているようだったと報告します。にもかかわらず、彼はエージェントとドアの間に割り込んだ警備員の1人を倒すことを余儀なくされましたが、なんとか力づくで道を押し開くことができました。//\n\n//車内では、驚くことにDクラス職員の中でも特に粗暴だった使用者がとても静かになりました。エージェントは受刑者が「このヤバイ列車から下ろしてくれ」と言うまで試験と質問を続けました。エージェントがもう数時間したら降りられると言った瞬間、使用者は狂ったように攻撃的になり、猿のように吠えながら壁を蹴って上下に飛び跳ね荷物棚の棒にぶら下がりました。エージェントは警棒で彼の頭を殴り昏倒させ、柱に拘束しました。民間人の恐怖を鎮めるため、彼はバッジを掲げ自分は連邦保安官であると言い、被験者の分析に戻りました。//\n\n//物理的な分析で、受刑者がたった3分でレム睡眠状態に入ったことがわかりました。気絶させられた被験者がそうなることは非常に稀です。被験者が目を覚ますと、エージェントは実験を中止することを決め、Dクラス被験者に、協力するならば出来る限り早く地下鉄から降りるのを手伝うということを伝えます。被験者をきつく拘束しながら、彼らは下車しようとしますが人ごみによって妨げられます。//\n\n//エージェントは用心のためバッジを掲げ全ての乗客に着席するよう指示し、次の停車駅で再度降りようとしました。にもかかわらず、彼は乗り込んでくる人ごみによって下車を妨げられました。エージェントは、受刑者が自分からほとんど引き剥がされかけていたと報告しました。彼はどうしてそうなったのか判断できませんでしたが、「被験者を引き戻す手はどの乗客のものでもなかった」と主張します。幸運にも、エージェントは自身と被験者に手錠をかけており、下車の試みは失敗しましたが、Dクラス職員を維持しつづけられました。今や受刑者はパニックに陥り、怯えるこどものように、エージェントの胸と腕に数日残るあざができるほど強くしがみつき、何度も叫び、手錠が「抜け落ち」ました。混乱の中でエージェントのバッジは手から叩き落され、エージェントは側頭部に殴打を受けました。//\n\n//3駅目へ向かう間、エージェントは非常に荒っぽく、誰が自分を殴ったのか見つけるため新たな乗客に割り込みました。誰からもヒントや手がかりを得られず、多くは、最も些細な問題や接触でヒステリックになりました。エージェントが1人の女性の肩を掴んだ時、彼女が泣き叫びだしましたが、彼女を力強く揺らすと静かになりました。防犯カメラは、すすり泣くDクラス職員に足を掴まれながら、エージェントが男性客を床に投げつけ顔にもう一撃を加えている様子を記録しています。非常事態にあるため、審査委員会は彼が事態を掌握できなかったことへの懲戒処分を下さないことに決めました。//\n\n//エージェントは有機的な方法をとり、受刑者を列車から降ろす3度めの試みをしました。電波干渉による困難にも関わらず、無線で次の停車駅のエージェントと連絡をとりました。めったに、双方が怯えた子どものようにとても小さな声で話すことはありませんが、双方とも電波障害から聞き分けるため声量をあげていたと報告しました。//\n\n//このとき、受刑者はドアを叩き、列車から降ろすよう叫び始めました。エージェントは、しかし同情をもって、被験者にこれ以上続けるなら鎮静させると警告します。これは受刑者をただうろたえさせました。エージェントによれば、被験者は「違う、こうやって始まるんだ。孤独な闇がこの国のどこか知らないところで乗っている。旅行者に放浪者。浮浪者。あいつら大酒呑んで眠りに落ちて、おお神よ、あいつらが目覚めたときにもまだ向かっているんだ。まだ乗っているんだ。降ろしてくれないのか？　数時間も眠ってあいつらが目を覚ましてもまだ、乗っているんだ。あいつらはどこか知って……」彼はそれからゆっくり体を揺すりながら、協力しする意図を伝え、絶望的な状況から逃げるため体を持ち上げました。//\n\n//次の停車駅では、エージェント・Macabyern、Cinulure、スミス、ジェイコブス (計画主任であるGunsther博士が同伴している) が乗り込み、エージェント・ストラームと被験者を人ごみから引っ張り出し始めました。群集を威圧する努力にも関わらず、エージェント・スミスが天井に向かって発砲し致命的な力を威嚇するまで作業は困難でした。地下鉄車両で他の全ての乗客を退避させ被験者の周囲に防衛線が敷かれました。エージェント・ジェイコブスは運転手に地下鉄を閉鎖するよう命令しました。運転手は困惑しているように見えたので、彼は地下鉄への全ての電力供給を切るように命令しました。輸送局員に偽装したSCP財団職員がその後民間人を全員、全ての車両、プラットホーム、駅から退避させました。//\n\n//エージェント・ストラーム、Macabyern、Cinulure そしてスミスとGunsther博士はそこで被験者を列車から連れ出そうと試みました。彼を誘導し、なだめすかし、そして無理やり車両から出そうというあらゆる努力にも関わらず、成功に結びつきませんでした。エージェント・ストラームは同僚に向かって「こいつはどこにも引っかかっていない、壁のようなものがある」と叫ぶエージェント・スミスによって被験者が致命的な力に怯えると、エージェント・ストラームは努力するのをやめました。他のエージェントたち、被験者が故意に補助手すりに掴まって出るのを妨げていると主張し、混乱しているようでした。彼らは被験者の両手がそのときエージェントたちに掴まれており、それが起こりうることは不可能だと指摘されるまでこの押し問答は続きました。//\n\n//最後に、被験者を取り出す必死の努力の中で、職員は切断トーチや動力工具で被験者の周囲を取り壊そうとしました。エージェント・ストラームが被験者を維持したまま、他の者たちが財団職員が用意するのを手伝いに出て行きました。装備が用意され全員が戻ってきた時、ドアが閉まり列車は即座に自ら始動し発車しました。エージェントたちは次の停車駅にすんでのところで追いつかず、エージェントの指示にも関わらず、すぐさま乗客に溢れました。//\n\n//エージェント・ストラームはのちに地下鉄プラットホームから8km離れたところで昏睡状態で発見されました。彼の手錠の片方は手首にかけられたままでしたが、もう一方は空でした。金属から検出された血痕は被験者のものと特定されました。//\n\n**補遺342 E: 地下鉄実験3:** //おそらく被験体D-342-Dを失ったことによる強いショックのため、エージェント・ストラームは、我々の用語ややり方に熟知している人間ならばよりよい意思疎通ができるとして、次の実験の被験体に志願しました。O5-07はエージェント・ストラームからの度々の陳情によりこれを承認しました。いずれもエージェント・ストラームと親しい友人である、エージェント・エリン (Erin) とハーバー (Haber) 博士が彼の旅行に同伴しました。//\n\n//ハーバー博士は、おそらくエージェント・エリンとストラームの親密な関係により、彼らがストラームの体験する現象と近い感覚を共有しているようだと注意したことをのぞき、地下鉄乗車は通常どおり開始しました。エージェント・エリンの共感により、エージェント・ストラームは乗車中、一貫して理路整然さと正気を保つことができ、言語と心理機能の喪失を除き冷静かつ理性的に別世界のように見える出来事について話すことができました。このため、本実験は最も有用で実りあるものであり、エージェント・ストラームの体験した一連の出来事の完全な記録は付属文書に見出すことができます。//\n\n//注記: エージェント・ストラームは地下鉄から降りる努力をしなかったか、そもそも実行可能性すら考慮しませんでした。以下の記録に見られるように、自身の運命として受け入れたことで彼は心的苦悩の回避ができたのだろうと考えられます。//\n\n> ハーバー博士: ……、よろしい、必要なものは全て揃った。あとは君をこいつから下車させよう。\n> \n> ストラーム: 必要ない。\n> \n> ハーバー博士: なんだって？\n> \n> ストラーム: 危険すぎる。\n> \n> エリン: 私たちは引き離されるか怪我をするでしょう。毎度毎度なにが起こったか分かっています。良くない試みです。私はそんな危険は冒しません。\n> \n> ハーバー博士: だが彼はがんばってくれている。意地を見せるのはこれで限界だろう。君たちは一緒に居続け、冷静で、落ち着いてるし、アレは君たちを操らない。 (興奮する) これだけなんだ！　ただゲートを通り抜ける強い意思だけが……、\n> \n> エリン: テストがあるとしたら、ここにあるのではなく, 全て最後にあります。彼が我々を必要とし, 我々の支援を必要とするだろうところにです。アレが起こるだろうところにです。\n> \n> ストラーム: (沈黙)\n> \n> ハーバー博士: 見たまえ、我々では彼を……、停車駅だ。私は少なくとも試してみるよう言う、結果を得るために……。\n> \n> ストラーム (不機嫌そうに) : 結果は得られた、そうだろ、はかせ……。\n> \n> (この時、3人の職員がドアに歩み寄ろうとしました。)\n> \n> ハーバー博士: なんと！\n> \n> エリン: 下がれ！\n\n//この時乗車していたホームレスの男性がハーバー博士に飛びかかり、エージェント・エリンに胸部を5回撃たれながら、博士の首を折りました。プラットホームで待機していた財団職員は速やかに担架で彼らを運び出しました。非常に安全な救急車で搬送ましたが、浮浪者は拠点への途上で死亡しました。彼の遺体は市街地の廃墟、具体的には列車橋の下の廃墟を通過しているときに消失しました。//\n\n//エージェント・エリンは車両からの退避を指示し、ストラームと単独で実験を続ける意思を表明しました。この旅行が進むあいだ、幻覚も続きました。エージェント・エリンはちらつく影と奇妙な現象を見たことを報告し、ストラームもより顕著な幻覚を報告しました。エージェント・エリンの顔が崩れ落ち、角のある赤ら顔の怪物があらわになる、金属や車両の材質がロウのように溶け異質なものに姿を変える、などです。エージェント・ストラームは論理的に思考したり集中したりするのが極度に困難であるように見えたが、エージェント・エリンは努めてその場にとどまり、ますます錯乱するストラームに対して話し続けたと証言しました[!--{主語?}--]。//\n\n//この実験は、使用者が2つの異なる列車で旅行するという考えの形成につながりました。1つめが現実の四次元の乗り物で、2つめが「影の列車」と呼ばれ、前者を包含するものです。両者は「現実の」列車が路線の終わりおよび終着駅に到着し停車するまでは、乗客と、前者および後者を程度の差こそあれ認識している職員を乗せて同じ速度で動きますが、その後も「影の列車」は動き続けます。エージェント・エリンによれば、終点に到着して間もなく、エージェント・ストラームはゆっくりと列車の前方へ向かって流され始め、進行方向にある固形物を通り抜けたとのことです。エージェント・ストラームに指摘すると、彼は狼狽し列車の後方へ走り始めました。最後尾車両から3両目のなかほどにさしかかった時、ストラームは拳で空を叩き始め、自分が最後尾におり、「動いている、駅から出て行っている」と発言し、それ以上進むことができないことを述べました。エージェント・エリンはストラームが進むのを留めようとしましたが、床に押し倒したところで腹ばいで滑り出し列車前方へ急加速することになりました。後に、この進行を止めるために彼が爪を突き立てた場所の絨毯で、その痕跡が見つかりました。エージェント・ストラームは閉鎖された添乗員室の扉をすり抜け侵入し、そこで即座に恐怖のため絶叫しました。//\n\n//エージェント・エリンは、この時自分は支給品のリボルバーを抜きエージェント・ストラームが苦しむことなく終了させようとしたが、添乗員室のドアの強化ガラス越しに実行することができなかった、と述べました。彼のエージェント・ストラームの発言について報告された最後の観察は、「無数のクモのような姿の生き物が、添乗員の帽子を着け、レバーから見上げ、ジェリーを繭のように網で包んでいる、そして空気を扱うように彼を窓の外へ投げている」と言ったということです。その生き物はエージェント・エリンへ振り返り、列車から降りるよう命令し、その瞬間エージェント・エリンは恐怖で意識を失いました。彼はその後、その車両の後部で、空になった銃の引き金を、職員に取り上げられるまで、何度も何度も引き続けながら、丸まっている状態で発見されました。//\n\n**補遺342 F: Gunsther博士の補足レポート:** //我々はSCP-342の制御、特性値、発生条件をテストし見つけ出すためにいくつかの環境を用意しました。まず、財団のバスと財団に勤務する運転手を用い、被験者を唯一の乗客としました。乗り物に乗る前に切符が切られてもなお、何も起こりませんでした。同じ発想で他にも繰り返し無数に試行しました。他のエージェントを同伴しバスに乗せた被験者に、切符を交換させました。切符を持っていないということで彼らは声を荒げて会話し、しまいにはエージェント側が拒否することになりさえしました。さらに、研究対象は我々の作り上げた架空の交通機関の切符には変化しませんでした。//\n\n//次に、事前に切符を配り、民間人にそれとは気づかせず我々のバスに乗車させました。またも切符は変化せず、何度やっても乗員は出発させることができませんでした。さらに新聞の三行広告で雇った運転手に交代させました。当初運転手は自信ありげでこの求人への期待から興奮していましたが、被験者が乗車すると (空車であれ満員であれ)、運転手は急に、非常に当惑し、萎縮し、バスの運転が高度すぎるかあるいは彼が初心者であり、ダッシュボードの見方が分からず「自分のバスのほうがやりやす」く、これは運転できないということを、彼が以前運転したバスと同型であっても口にします。//\n\n//この失敗の後、運転手に自分のバスを使わせることに決定しました。上位の政府官僚機構による偽装のもとで、企業や公共機関と取り引きし、我々は被験者だけを乗せたり停車したりする特別な時間を用意させました。バスの責任者には問題ありませんでしたが、その時が来ると運転手たちは「頭でっかちの事務方」のために日常業務を変えることを拒みました。彼らは全員、予定通りの道路に固執し、そう命令されたからというためだけで、忙しいとか業務時間内に異なるルートを走る暇がないなどと言いました。//\n\n//最後に、我々はブッキー・フォルスワース (Bucky Folsworth) という名の運転手が通常のルート上の被験者を乗車させ、途中で別の運転手 (財団の職員です) に交代させるよう取り引きしました。フォルスワース運転手には多額の見返りを差し出し、協力が得られないなら雇用が切られるだろうと伝えました。我々と無線で連絡を撮り続け、5番目のバス停で停車し、我々の職員の1人を乗せるよう指導しました。後知恵ながら、切符がおそらく、近づけどもなにも起こらない状況を見せつけ、あともう少しの修正でうまく行かせられるという希望を持たせることで、我々が向こう側にどんどん誘導されていることを自覚していました。//\n\n//被験者がバス停に近づくと、切符はこのバスのものに擬態し始めました。これがまた新たな不運な乗車だと我々が悟ると、我々のチームの数人は抑止力に警戒し、被験者にエージェントを同伴させるよう提案しました。我々は、ほんの一撫でで突然崩れるようなもろい状況を危うくしたくはない、ということで同意しました。我々自身の人間をこの現象の支配下におけるという展望と、きわめて重要なデータが得られるかもしれないということによる焦りのため、個人的な失敗があったことを私は認めます。//\n\n//不運なことに、とても重要で、生涯一度かもしれないチャンスをダメにしたくないという欲に目が眩んだために、我々はまた新たな人間を1人、地獄に落としただけでした。しかしながら、彼が席を離れようとしたとき、坂道で減速できるはずの車のブレーキが故障し、道路を横切ろうとした少女を轢くことになりました。初め、これはSCP-342を出し抜き被験者の掌握を奪った我々を襲おうとしたのだと考えました。すぐに、我々は、重要なのは子どもが殺されたことではなく、バスがまだ動き続け、そしてフォルスワースが未だ乗り物を操っているということだと気づきました。//\n\n//我々はブッキーと連絡を取ろうとしましたが、彼は話すのを拒みました。我々は、彼が子どもを死なせたことに罪悪感を感じ、罰せられることを恐れたためだと考えました。そのため、今すぐ停車すれば、後々尾を引くことはないと彼を安心させようとしました。彼から最初に返ってきた言葉は「ノー」でした。そこで我々は物理的手段でバスを停めなければならないという事を理解しました。バリケードとタイヤトレッドを用意し、タイヤを2つパンクさせ、なんとか横転させられました。しかし、彼はまだ、どうやってか高速道路を走り続け、下道へ行ったところで我々は見失ってしまいました。再び発見した時、彼は少なくとも時速130マイルで逆走していました。ここにきて、彼は単なる囚われの身ではなく、地元住民にとっての脅威となったのです。//\n\n//我々は地元の法執行機関に退くよう伝え、車両とヘリコプターで彼を追跡しました。彼から最後に聞いた言葉は、「俺はとまらない、俺は運転手でこれが俺の仕事なんだ。俺の目的なんだ。交代しなくていい。彼を目的地へ連れて行く！」この後10秒の間に、彼は他のレーンに衝突する前に高速道路から開けた場所へ突っ込んで行きました。彼が脇へ進路変更し坂道のガードレールへ向かうのと同時に、上空の狙撃手によって頭部を撃たれたため、これが意図したものなのかそうでないのかは分かりません。報告によれば、地上に衝突し爆発大炎上しました。生存者はおらず、多くの遺体は発見も失踪宣言もなされていません。//\n\n//ある目撃者 (隣のレーンを走行し、シートベルトを固定していたため衝突時に頭部への打撃を免れていた26歳の女性) の証言は特に興味深いです。彼女はもうひとつの同一なバスが残骸を押しのけ煙の中から飛び出すのを見たと言います。大きな機械音を発して扉を開き、人間の死体のような形をした1つの燃える影が炎の中から現れるまで数秒間停止しました。この死体はバスに乗り込み座ると、発車し、見えなくなるまで速やかにがれきの山を通り抜けていったと言います。//\n\n//我々は列車を用いることを除き同一条件 (本物の乗り物、本物の乗客、事情を知り連絡できる本物の運転手) でさらに3度にわたって試行しました。我々は毎回列車に職員を配置しました。しかし、同様の混乱が毎回発生しました。どれに乗るべきか明らかであるのに、被験者が不可解にも間違った (安全でない) 列車に乗りました。なぜか被験者たちは群衆のなかで混乱させられ、職員や安全装置、それ用の特別な装備のない違う列車に乗りました。我々の補助によるハーバー博士の記録 (以前の事故からの回復を受けて) があります。//\n\n> ハーバー博士: よろしい、ではきみはそこの電車に乗るんだ。\n> \n> 被験者: わかった。\n> \n> ハーバー博士: 切符を見せ、乗るだけだ。あちらには最後まで付き添ってくれる黒服の男がいるはずだ。\n> \n> 被験者: もう乗ってるぜ！\n> \n> ハーバー博士: よろしい、行きなさ……違う！　左の方だ！\n> \n> ルバート (Rubert) 博士: 乗るんじゃない！　止まれ！\n> \n> ハーバー博士: くそっ！\n> \n> ルバート博士: なんてこった！　見失ったぞ、ちくしょうめ！　クソった……\n> \n> エージェント・オーゲル (Ogel): くそ、この間抜け！　きみは彼を追跡することになっていたはずだ！　一体全体なにをやってたんだ？\n> \n> ハーバー博士: 我々は彼を追跡していたが、見失ったんだ……、くそ、くそ、くそ……。\n> \n> ルバート博士: とんだ無駄足だ。\n\n**補遺342 G: 実験中止命令:** //つい最近の実験の最中に、いかなる原因かハーバー博士が被験者を列車から降ろすのを助けようとしてドアで頸部を挟まれました。列車は駅から発車し、突き出た石の横を通過する際に博士は頸部を引きちぎられました。この事件および、多くの通常の実験後に発生する損失 (1回の実験ごとに1人被験者が失われることです) のため、SCP-342の研究を終了することを決定しました。O5-08は我々の訴えに対し、法令62を発しました。これはあらゆるチームは12人のO5管理者全員の承認または却下なしには対象の追跡を実行できないことを意味します。たいていの実験が人命が失われるだけであり新たな情報が得られないことがはっきりしているため、持ち込まれたものが新奇的な試験計画であり、そして未だに実行されていないようなものであれば、許可が与えられます。//\n\n//民間人のあいだで出没が噂されていることについてもこれに関連して注記します。特に、電車路線でひざに人間の頭ほどの謎めいた包みを抱えて乗車する悪霊のことです。目撃者数名に当たりましたが、どれほど催眠状態にしたり薬物投与したりしようと、彼らは闇にぼやけているか肩の向こう側しか見えなかったと言い、亡霊の顔について説明を得られませんでした。//\n\n**補遺342 H: Gunsther博士の個人記録からの抜粋:** //ジョハネス・ゲットリム (Joahnes Getrim) 博士が今日自宅から失踪した。結局きみは逃げ切れなかったのだな。//\n\n//昨年、我々はチケットを切り乗り物に乗らなかった場合の実験を試した。ゲットリム博士はチケットを使う担当になると決め、その後即座に職員に手渡し施設内の特別な保護ゾーンに向かい、自分の体験を日記につけていた。その日記 (ファイルに付属している) の中で彼は不安感、ノイローゼ、恐怖、妄想症を訴えていた。かれは道に対する和らぐことのない恐怖に苛まれ、しばしば施設内で夜を過ごしたから、いなくなるはずがなかった。//\n\n//このために精神的・肉体的に苦しみ仕事を続けて数週間後、彼は精神科医のもとへ診断に送られた。彼は自分の研究を持ち込み、自身の安全と他人のために自分を隔離するよう依頼したが、彼の出歩くところはこの申し立てに対する多くの否定的な偏見が生まれ、オフィス中に彼の痛ましい狂言に対する厭わしさの波紋を呼んだ。彼の目論見は向かい火となってしまい、代わりに彼はSCPに直接関わることさえない小さなプロジェクトに左遷されてしまった。//\n\n//グループ全体で、ますます彼へ、遅れてやってきたり、ひどく汗をかいたり、振り乱しているように見えることに対する嫌悪感が強まった。彼がどこへ行くにも徒歩で、交通機関を利用するようなあらゆるフィールドワークの同行を断り、そして特に個人的な理由と彼の車 (おニューのベンツだ) が自宅までの道の途中で故障したままになっているために自宅に連れ帰るよう要求していたからだ。レッカー車の運転手が彼にバスで帰れと言いレンチで殴りかかってからは、彼は無期間の解任処分となり自宅軟禁が続いた。//\n\n//今朝、彼の住んでいる郊外の通りに厚いタイヤの跡が発見された。彼の妻によって彼の失踪が伝えられ、彼女の思い出すことには彼が「ああ、行く時が来たようだ。」と言うのを聞いたという。近隣の者は、ドアの開く大きな音と、大きな乗り物が走り去る音が聞こえて目が覚めたと証言した。博士の衣類の詰まったスーツケースが道端で発見された。旅行の支度をするほどまでに彼が自分の運命を受け入れていたのだろうか？　いずれにせよ、彼の旅行先には必要のないものだったようだ。//\n\n**補遺342 Eye: クレフ博士の個人記録からの抜粋:** //芝居がかったように聞こえる危険を冒し、SCP-342は最も古くからの天敵を出しぬいたんだ。//\n\n//3日前、Gunsther博士と私はSCP-342に関して思い当たることがあり、書庫の彼の古い書類を調べていた。私と、これの来歴や研究中に何人もの命を無意味に失ったことに対する自身の反省について話し合っているとき、彼は封筒から342を抜き取り自分の机に置いた。//\n\n//我々の議論は、この日の遅くにライツ・コンドラキ両博士と一緒に「レポ: 遺伝子のオペラ(Repo: Genetic Opera)」の上演の観覧予約をしていたので、手短に切り上げられた。Gunsther博士がドアでチケットを見せてからなんだか不安そうで、私に先に行って席をとってくれないか頼んだことを記しておく。彼はすぐにやってきて私達の隣に座ったが、上演の間じゅう、彼は物思いにふけり悩んでいるようだった。劇のテーマ上、舞台のグロテスクさに対する普通の反応なのだろうと私は考えた。//\n\n//その後、コンドラキとライツと私はバーで飲むために引き上げようと話し合い、Gunsther博士は帰る時間だと言った。私に封筒を渡し、安全に扱うよう注意すると、彼は私に今晩は素晴らしかったと礼を言い、将来、最善の努力を行うよう願った。それから彼はタクシーに乗り、普通でない速さで夜の闇に消えていった。封筒を開けると、演劇の彼の席のものと同一のチケットが2枚あり、うち1枚は12ドルのチャージ料を取られる流行りのバーに到着すると12ドル札に変化した。//\n\n//何が起こったのかを理解し、私は当惑した同僚たちを伴って急いでGunsther博士がタクシーに乗った場所へ引き返し、タクシーのいる通りを走り抜けた。通りは、最後には50フィートのレンガ塀で行き止まる路地になった。Gunsther博士の痕跡はこの時から見つかっていない。//\n\n//SCP-342がGunsther博士の演劇チケットに変化し、ドアから持ちだされ、その時彼がかつての犠牲者たちと同じ運命をたどることが決まった、というのが私の考えである。Gunsther博士は財布を開いて飲み物を買う時、起こっている事態に気づきSCP-342を回収するためにフロントへ戻った。このSCPの以前の殺人歴から、事態を我々に知らせるべきでないと決心しなければならず、ずっと我々を安全に、無関心でいさせていたのだ。//\n\n//甚だしい不屈の精神を考えると、上演中ずっと、不可避の運命を知りながら平静で居続けることが必要で、私は財団にとって計り知れない価値のある人材の喪失に打ちのめされる。以上の理由から、私はこのファイルを永久に封印しこれに関してこれ以上の実験を行うことがないよう要求する。//\n\n//不穏な成長だ。SCP-342が大量輸送機関の切符にのみ変化するとした以前の報告はしかし、今回のケースで、対象は舞台上演のチケットの形態をとった。財団内部に対象の新たな成長に関しての実験再開を求めるグループがいることを理解した。[[[SCP-3122|事件が保証したためさらに更新する]]]。//",
  "tags": [
    "en",
    "euclid",
    "scp",
    "クレフ博士",
    "変身",
    "幻覚",
    "改稿",
    "文書",
    "精神影響",
    "聴覚",
    "自己修復",
    "要翻訳",
    "視覚"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-27T03:47:47+00:00",
  "updated_at": "2022-07-10T11:45:42+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-342"
}