{
  "title": "SCP-342",
  "content": "[[include info:start]]\n**SCP-342:** 승차권\n**원작:** http://www.scp-wiki.net/scp-342\n**저자:** [[*user name]]\n**재작성자:** [[*user DrClef]]\n**역자:** [[*user lanlanmag]]\n[[include info:end]]\n\n**일련번호:** SCP-342\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-342는 능동적으로 사용되지 않는 한 위험성이 나타나지 않으므로 서류철 케이스의, 안쪽 커버를 스테이플러로 봉한 서류 봉투 안에 안전하게 보관하여야 한다. 서류철 케이스는 고가치 개체 보관소의 안전 서류 캐비닛에 보관하고 표준적인 생물학적, 화학적, 밈적, 물리적인 능동적 행위로부터 보호되어야 한다. \n\n**설명:** SCP-342는 통상적으로 현재지에서 가장 가까운 대중교통의 승차권의 형태를 취한다. 현재는 ████████████████ 역에서 출발하는 승차권의 형태를 띄고 있다. 시간의 길이에 대한 감각을 가진 인간이 이를 보유했을 때, SCP-342는 결과적으로 소유자가 사용하려 하는 교통 기관 환승표로 변화한다. 이 변화는 직접/간접적인 관찰이 없을 때 발생한다. 현재 변화했을 때의 기록은 존재하지 않는다. SCP-342는 모든 유효한 승차권과 구별이 불가능하고 사용되었을 때도 마찬가지일 것이다.\n\nSCP-342에 스탬프가 찍혔을 시, 찢어진 표 조각이나 폐기 부분은 짧은 시간 뒤에 미사용된 표로 스스로 재생된다. SCP 재단 인원은 현지 실험의 결과로 SCP-342를 회수하기 위해 현장에 있어야 한다. \n\nSCP-342를 교통수단에 탑승하기 위해 사용한 인간은 누구든 어떠한 방법으로도 교통수단에서 내릴 수 없다. 교통수단이 운행 구간의 종점에 도착하거나 이동을 중단하면, 사용자는 현실에서 소멸된다. 사용자는 교통수단에 탑승하기 전에 탑승에 대한 공포감을 느끼며, 공포감은 운행 경로를 운행하는 동안 증가되고, 소멸되기 직전에는 패닉 상태를 유발하는 공포에 달하는 것으로 나타났다. 이 증세들은 종종 심한 망상형 정신 분열증과 유사하였으며, 이는 이하를 포함한다.\n\n* 교통수단 밖의 하늘이 어두워지고 있다는 것으로 인식함 (안개, 이른 밤, 빈도가 높은 것으로는 음울한 날씨).\n* 환청, 빈도가 높은 것으로는 운전사나 승객의 통상적인 발언을 오인하는 것, 즉 다음 정차역 안내 방송이 절대 정차역에 멈추지 않겠다는 것으로 들림.\n* 보통의 물품, 다른 승객이나 위험하지 않은 물품들의 색, 모습이 갑자기 위협적으로 느껴짐. \n* 운전사/안내원/기타 직원에 대한 거의 병적인 공포감.\n* 승차권을 사용한 탑승자가 교통수단에서 내리는 것을 전적으로 방해하는 이상한 사고의 발생.\n* 내리는 것이 불가능하다는 절대적 인식.\n* 다른 승객의 존재나 승객이 탑승하는 것을 인식하지 못함. 사용자는 다른 승객들이 단순히 좌석에서 나타나거나 사라지는 것으로 보인다고 보고하였고 일부 경우 승객이 내리는 것을 인식하지 못했으며 그들이 여전히 좌석에 앉아있다고 인식함.\n* 침착해지라거나 논리적으로 생각하라고 설득하는 것을 듣거나 인식할 수 없음.\n\n대부분의 심각한 경험은 사용자에게만으로 한정되어 있으나, 거기 있던 인간 (피험자 관찰에 할당된 직원 포함) 또한 불안감을 호소하며 빨리 교통수단에서 내리고 싶다는 강박감을 느끼고 다른 교통수단을 찾으려 한다. \n\n**부록 342 A:**  대상은 1936년에 [데이터 말소]로 인해 시카고에서 발견되었다. 기술 발전에 의해 [데이터 말소]를 더 잘 이해할 수 있을 것으로 기대됨으로써 이 문제는 몇년 후 다시 수면 위로 떠올랐다. \n\n**부록 342 B:** 여행 중 개찰된 SCP-342를 회수하는 것에 대한 중요성이 대두되고 있다. \"랭크 박사 사건\" 참조, 이 가운데 개표 후 SCP-342의 회수가 실패하여 몇 명의 뉴욕 시민 실종 결과를 가져오거나 6개월의 격리 실패가 빚어진 일이 언급되고 있다. SCP 재단 인원은 대상의 회수를 위해 경찰 위장 협박, 또는 특권을 이용한 협박 등을 포함하는 모든 수단의 사용이 권장된다.  \n\n**부록 342 C: 요원 [성명 편집됨]의 보고:** //승차권의 첫 실험에서 D계급 인원에게 대상을 이용해 차에 탑승하게 했다. 실제로 타고 있는 인원 이외의 피험자 행동 관찰을 위해 (승객들 전원이 어떠한 방법으로 영향을 받는 경우에 대한 예방책, 전의 보고에서는 이 부분이 모호함) 인원들을 각 버스 정류장에 배치시켰다. D계급 인원은 몇 번 앉거나 통로를 오락가락할 뿐이었다. 서서히 D계급 인원은 공포를 느꼈고 밖을 응시하기 시작했다. 마지막 몇번은 D계급 인원을 확인하지 못했다. 야간에 버스가 정차하기 전 D계급 인원이 우리 인원에게 도움을 요청하려는 듯 창문을 두드리며 외치는 게 보였고, 묘한 안개가 피험자의 뒤에 가득 찼고 그는 거기에 가려졌다.// \n\n//이 사건에선 많은 결론을 얻지 못했고, 우린 무슨 일이 일어났는 지 밝히기 위해 승객 몇명을 추적하여 심문하기로 했다. 그들은 말을 주저하거나 뭔가에 열중했고, 몸살, 통증, 싫은 예감 등에 신경 쓰느라 아무 것도 몰랐다고 주장했다. 마지막으로 버스 앞쪽 가까이에 타고 있던 3명의 소년 (15세 한명 (코카시안)과 16세 두명 (히스패닉))에게서 유용한 정보를 얻었다. D계급 인원이 몇번 나가려고 시도했지만 그가 누른 정차 버튼은 응답하지 않았고, 문은 D계급 인원이 나가기 직전에 닫혔다고 했다. D계급 인원은 달렸지만 아무 것도 하지 못했고, 조금 걷더니 나가려고 줄 선 사람들의 대열 뒤에 끼어들었다고 했다. 마지막으로 피험자가 버스의 앞부분 바로 옆에 앉아 나가기에 충분히 가까워졌었지만, 계속 많은 출입자가 그에게 몰려 나가지 못했다고 한다.//  \n\n//이 사건에 관한 뭔가가 소년들을 괴롭혔고, 이 중 한명은 특히 분노했지만 그 소년은 그 이유를 설명하지 못했다. 최면술에 걸려 자신이 무엇을 하는지도 알고 있지 않은 것처럼. 또 D계급 인원을 막으려다 넘어지는 몇 명의 승객 무리가 그 행위를 하는 내내 그것을 응시하며 순간적으로 순수한 공포감을 느꼈다고 했다. 마지막으로 운전수에게 10분 전부터 내리고 싶다고 외쳤는데 (이 운전수는 피험자에게 앉아서 조용히 있어달라고 요구한 것을 제외하고 아무 말도 하지 않았음), 그 후 절망해서 체념한 듯이 자리에 돌아와 앉았다고 한다. 소년들 중 2명은 운전수가 D계급 인원을 돌아보았을 때 D계급 인원이 소리를 질렀고 공포스러워하며 자신의 자리로 뒤뚱거리며 돌아갔다고 증언했다. 특히 또 다른 소년은 시내 버스에서의 거친 싸움을 진심으로 기다리거나 구경하려는 자신의 성격에 반해 2명이 다투고 있었음을 인식하지 못했다.// \n\n//D계급 인원이 자리에 돌아가고, 소년들은 D계급 인원이 더 이상 다투지 않을 것으로 보여 그의 건을 금방 잊었다고 증언했다. 다음에 소년들이 D계급 인원을 보았을 때 그는 세 자리 뒤에 있었고, 그 다음에 다섯번째, 일곱번째 자리 뒤에 있었는데, 소년들은 D계급 인원이 일어나서 뒷자리로 가는 것을 보았는지 생각나지 않았다고 했다. 소년들에게서 알 수 있는 것들은 이것이 전부였고, 이만큼을 밝히는 것 만으로도 소년들은 크게 어려워하는 것 같았다.//     \n\n//여백: 이 심문 끝에 가장 어린 소년이 비명을 지르며, \"마치 저 사람이 버스 뒤로 삼켜지는 것 같았어요!\" 라고 외치며 곧바로 중증의 정신 이상을 겪어서 입원시켜야 했다.//\n\n**부록 342 D: 지하철 두번째 실험:** //감독관의 주석: 지하철 두 번째 실험은 승객들에게 나란히 관찰자를 둔 최초의 실험이다. 스트람 요원은 D계급 인원이 조사하지 못할 만큼 공격적으로 변할 동안 자신의 거동에 최소한의 주의를 기울여 심장이나 뇌 등의 여러 장기의 검사와 유동적인 정보를 취득했다. 그는 피험자와 관찰자 사이에 일어난 모든 일을 훌륭한 기록으로 남겼다. 피험자가 전형적인 신경 쇠약을 겪는 것을 제외하고 특별한 징후가 보이지 않았기에, 서술한 정보는 문서 342-D 알파에 기록된다. 가장 관련 깊은 정보만 여기에 기록되었다.//\n\n//D계급 인원이 승차권을 보이며 두 남자가 승차권을 받았다. 갑자기 D계급 인원이 화를 내며 승차권을 받은 사람에게 \"뭐라고 했냐, 새끼들아? 협박하는 거냐?\" 라고 발언했다. 그는 사건에 휘말리지 않으려 신속히 서둘렀고, 바로 경비원 2명에 의해 동반하고 있던 요원들로부터 끌려왔다. 스트람 요원은 경비원이 가수(假睡) 상태로 \"일렬로 부탁드립니다\"라고 조용히 반복하며 승차권 사용자로부터 남성을 갈라놓으려 하는 것으로 보였다고 보고했다. 그런데도 그는 스트람 요원과 문 사이로 끼어들었고, 경비원 1명을 쓰러뜨릴 수밖에 없었으나 그럭저럭 강제로 길을 열어제칠 수 있었다.//\n\n//기차 내에서는 놀랍게도 D계급 인원중에 특히 폭력적이었던 사용자가 너무나도 조용해졌다. 스트람 요원이 실험과 면담을 진행하고 있을 때 D계급 인원이 부드럽게 \"이 좇같은 열차에서 내려줘\" 라고 말했다. 스트람 요원이 이제 몇 시간만 보내면 떠날 것이라고 말하는 순간 사용자가 갑자기 미친 듯이 공격적으로 변해 원숭이처럼 짖으며 벽을 박차고 위아래로 뛰더니 짐칸의 막대기에 매달렸다. 스트람 요원은 경찰봉으로 그의 머리를 때려 졸도시키고 기둥에 구속했다. 민간인들의 공포를 안정시키기 위해 그는 배지를 달고 자신이 연방 집행관이라고 말하며 D계급 인원의 분석 일로 돌아왔다.// \n\n//물리적 분석에서 D계급 인원이 단 3분만에 렘 수면 상태로 들어갔다는 것이 밝혀졌다. 기절한 피험자가 그렇게 되는 것은 매우 드물다. 피험자가 깨어났을 때 요원은 실험을 중단하기로 했고 실험자에게 협력한다면 가능한 한 빨리 지하철에서 내릴 수 있게 도와줄 것이라고 말했다. 피험자를 단단히 구속하고 그들이 하차하려 했으나 사람들에 의해 방해를 받았다.//\n\n//스트람 요원은 안전을 위해 배지를 높이 들어 모든 승객에게 착석하라고 지시했고 다음 정차역에서 다시 나오려고 했다. 그런데도 그는 올라탄 인파들에 의해 하차를 실패했다. 스트람 요원은 D계급 인원이 자신으로부터 거의 떨어지려 했다고 보고했다. 그는 이게 무엇을 의미하는 지 판단하지 못했는데, \"D계급 인원을 떨어뜨려 놓던 손은 어느 승객의 것도 아니었다.\" 라고 주장했다. 다행히 스트람 요원과 D계급 인원은 서로 수갑이 채워져 있었고, 하차 시도는 실패했지만 D계급 인원을 사라지지 않게 할 수 있었다. 그 때 패닉 상태에 빠져, D계급 인원은 공포에 떠는 아이처럼 스트람 요원의 가슴과 팔에 며칠동안 남던 멍이 들도록 강하게 들러붙었고, 몇번 비명을 질러 수갑이 \"빠져\"버렸다. 혼란 속에서 스트람 요원의 뱃지는 손에서 떨어졌고 그는 측두부를 계속해서 맞았다.// \n\n//기차가 제3정차역으로 이동하는 동안 스트람 요원은 매우 거칠어져 누가 자신을 때렸는지 찾기 위해 새로운 승객들을 심문했다. 누구도 힌트와 단서를 주지 않았고, 대부분 사소한 문제나 접촉으로 히스테릭을 일으켰다. 스트람 요원이 한 여성의 어깨를 잡았을 때 그녀가 울기 시작했고 그녀를 강하게 흔들자 울음을 멈췄다. 방범 카메라에는 D계급 인원이 흐느끼며 자신의 다리를 잡고 있는 모습과 그 동안 스트람 요원이 남자 승객을 바닥으로 내팽개치고 얼굴에 재차 일격을 가하는 모습이 기록되었다. 비상 사태였음을 감안해 심사 위원회는 그가 사태를 가라앉히지 못한 것에 대한 징계 처분을 내리지 않기로 결정했다.//\n\n//스트람 요원은 유기적인 방법을 취해 3번째로 D계급 인원을 열차에서 내리게 하려 시도했다. 전파 간섭으로 인한 어려움에도 불구하고 그는 무선으로 다음 정차역의 요원과 연락을 취했다. 평소와 달리 양 측이 공포에 질린 아이처럼 아주 작은 소리로 이야기하는 것으로 들렸지만 양측 모두 전파 장애 속에서 서로의 목소리를 분간하기 위해 성량을 주고 있었다고 보고했다.//\n\n//이 때 D계급 인원이 문을 두드리며 기차에서 내리게 해 달라고 고함을 치기 시작했다. 하지만 스트람 요원은 동정심을 가지고 사용자에게 더 이상 계속한다면 진정제를 투여할 것이라고 경고했다. 그러나 이로 인해 D계급 인원이 더욱 더 당황하게 되었다. 스트람 요원에 따르면 D계급 인원이 \"아니야, 이렇게 시작했어. 고독한 어둠이 이 나라 어딘지 모를 곳에 깔려 있어. 여행자와 방랑자. 부랑자들. 그 녀석들은 술을 마시고 잠에 빠졌고, 아아 신이시여. 저놈들이 깼는데도 아직까지 가고 있잖아. 아직도 타고 있어. 내려주지 않을 거야? 그들이 몇시간 째 잠자고 눈을 떴는 데도 아직도 타고 있잖아. 여기가 어딘 지 알까...\" 그 후 그는 천천히 몸을 흔들며 협력하겠다는 의도를 전하고 절망적인 상황에서 벗어나 몸을 들어올렸다.//\n\n//다음 정거장에는 마카바이에른, 시누루어, 스미스, 제이콥스 요원 (계획 주임인 건스터 박사가 동반하고 있다) 이 탑승하여 스트람 요원과 D계급 인원을 인파에서 끌어내려 했다. 인파를 진압함에 힘썼음에도 불구하고 스미스 요원이 천장을 향해 발포해 치명적인 무력으로 위협할 때까지 작업은 순탄치 않았다. 지하철 차량의 다른 승객들을 모두 대피시키고 D계급 인원의 주변에 방어선이 깔렸다. 제이콥스 요원은 운전수에게 지하철을 폐쇄하라고 명령했다. 운전수는 당황하는 것처럼 보였고, 그는 지하철에 모든 전력 공급을 끊어달라고 지시했다. 수송국원으로 위장한 SCP 재단 인원이 이후 민간인을 모두 모든 차량, 지하철 플랫폼, 역에서 대피시켰다.//\n\n//스트람, 마카바이에른, 시누루어, 스미스 요원, 그리고 건스터 박사는 D계급 인원을 기차에서 내리도록 유도하려 했다. 그를 유도하고 달래서 억지로 끌어내리는 데 모든 노력을 쏟았는데도 불구하고 성공하지 못했다. 스미스 요원이 엄청난 힘으로 D계급 인원을 위협한 후 스트람 요원은 노력하는 것을 그만두었고, 스트람 요원은 동료 요원에게 \"이놈은 어디에 고정되지 않은 어떤 벽과 같아.\" 라고 외쳤다. 다른 요원들은 D계급 인원이 고의로 보조 손잡이를 잡아서 나가게 하는 것을 방해하고 있다고 주장해 혼란을 빚고 있었다. 이 때 D계급 인원의 양손은 요원들에게 잡혀져 있었고, 그런 일이 일어나는 것은 불가능하다고 지적될 때 까지 그들은 이 주장을 계속했다.//\n\n//마지막에 D계급 인원을 꺼내려 안간힘을 쓸 때 인원들은 절단 토치나 전동 공구를 이용해서 D계급 인원의 주위를 허물으려 했다. 스트람 요원이 D계급 인원을 잡고 있는 동안, 다른 인원들은 재단 인원이 준비하는 것을 도우려 지하철에서 나왔다. 장비가 준비되어 모두가 지하철로 돌아왔을 때 기차의 문이 닫히며 즉시 스스로 활성화되어 발차(發車)되었다. 요원들은 기차가 다음 정차역에 설 때까지 아슬아슬하게 기차를 따라잡지 못했고, 요원들의 지시에도 불과하고 기차는 곧바로 승객들로 넘치게 되었다.//   \n\n//스트람 요원은 후에 지하철 플랫폼에서 8 km 떨어진 곳에 혼수 상태로 발견되었다. 그의 수갑 한 쪽은 손목에 걸린 그대로였지만 한 쪽은 비어 있었다. 금속에서 검출된 혈액은 D계급 인원의 것으로 특정되었다.//\n\n**부록 342 E: 지하철 세번째 실험:** //피실험자 D-342-D를 잃은 것에 대한 정신적 충격 때문인지, 스트람 요원은 우리들의 용어나 방식을 숙지하고 있는 사람이라면 더 나은 의사소통을 할 수 있다며 다음 실험의 피실험자에 자원했다. O5-07은 스트람 요원의 여러 번의 진정(陳情) 후 이를 승인했다. 양 쪽 모두 스트람 요원과 친한 친구인 에린 요원과 하버 박사가 그의 여행에 동참했다.//\n\n//하버 박사가 에린 요원과 스트람과의 친밀한 관계에 따라 이들이 스트람이 체험하는 현상과 가까운 감각을 공유하는 것 같다고 주의했지만 지하철 승차는 평소대로 개시되었다. 에린 요원의 공감으로 스트람 요원은 승차 중 계속 일관성과 정신을 유지했고, 언어와 심리 기능의 상실을 제외하고 침착하고 이성적으로 다른 세계 것처럼 보이는 일에 관해 말할 수 있었다. 이로 인해 본 실험은 가장 유용하고 보람이 있었다. 스트람 요원이 겪은 일련의 일들에 관한 완전한 기록은 부속 문서에서 찾을 수 있다.//\n\n//특별 주석: 스트람 요원은 지하철에서 내리려는 노력은 하지도 않았거나, 원래부터 실행 가능성도 고려하지 않았다. 이하의 기록에 보이듯이, 이것을 자신의 운명으로 받아들이면서 그는 심적 고뇌에 대해 회피할 수 있었던 것으로 보인다.//\n\n> 하버 박사: . . . 좋아, 필요한 건 전부 갖춰졌어. 이제 여기서 널 하차시켜 보자고. \n> \n> 스트람: 안 돼.\n> \n> 하버 박사: 뭐라고?\n> \n> 스트람: 너무 위험해.\n> \n> 에린: 우린 헤어지든 다치든 해야 해. 번번히 무슨 일이 일어났는 지 알잖아. 이러는 건 좋지 않아. 난 그런 위험은 무릅쓰고 싶지 않다고.\n> \n> 하버 박사: 하지만 그는 잘 해주고 있어. 이 정도면 된다고. 의지력 말이야. 너희는 함께 계속 침착하고 차분하게 있잖아, 이건 널 조종하지 않아. (흥분함) 그것 뿐이야! 입구를 지나려는 강한 의지만...\n> \n> 에린: 이게 시험이라면, 이건 여기가 아니라, 모든 것의 끝에 있어야지. 여긴 그가 우리를 필요로 하고, 우리의 도움을 필요로 하는 곳이야. 여기서 그게 일어나는 중이라고.\n> \n> 스트람: (침묵)\n> \n> 하버 박사: 봐, 우리는 그를 그냥... 정거장이군. 적어도 시도만큼은 해보라고 할 거야... 결과를 얻어야지.\n> \n> 스트람: (언짢은 듯): 결과는 얻었어, 맞아, 박사...\n> \n> (이 때 3명의 인원이 문으로 걸어가려 했다.)\n> \n> 하버 박사: 제길!\n> \n> 에린: 물러서!\n\n//이 때 타고 있던 노숙자 남성이 하버 박사에게 달려들어 에린 요원에게 흉부를 4번 맞으면서도 방을 가로질러 하버 박사의 목을 부러뜨렸다. 플랫폼에서 대기하고 있던 재단 인원은 신속하게 들것으로 그들을 꺼냈다. 매우 안전한 구급차로 이송했지만 노숙자는 거점으로 가는 중에 사망했다. 그의 시신은 시가지의 폐허, 구체적으로는 열차 다리 아래의 폐허를 통과하고 있을 때에 소실되었다.//\n\n//에린 요원은 차량 안 승객들의 대피를 지시했고 스트람 요원과 단독으로 실험을 계속하겠다는 의사를 표명했다. 이 여행이 진전되는 동안 환각은 계속되었다. 에린 요원은 깜빡거리는 그림자와 기묘한 현상이 보이는 것을 보고했고 스트람 요원도 보다 두드러진 환각을 보고했는데, 에린 요원의 얼굴이 녹아내려서 모난 얼굴이 불그레한 괴물이 나타나거나 금속이나 기차의 재질이 밀랍처럼 녹아내리는 이질적인 것으로 모습을 바꾸는 것 등이었다. 에린 요원은 그가 논리적으로 사고하거나 집중하는 것을 극도로 어려워하는 것으로 보였지만 그는 그 자리에 있는 데 인내심을 가졌고 자신은 점점 미쳐가는 스트람과 이야기를 했다고 말했다.//    \n\n//이 실험은 사용자가 2대의 다른 열차로 여행한다는 추론의 형성으로 이어졌다. 1번째가 현실의 4차원 차량, 2번째가 \"그림자 열차\"로 불리는 전자(前者)의 것과 겹쳐지는 것이다. \"현실\" 열차가 노선 끝 및 종착역에 도착해 정차할 때까지는 두 열차가 같은 속도로 이동하고, 탑승한 승객과 인원은 \"현실 열차\"와 \"그림자 열차\"를 다양한 차이로 인식하지만, 정차한 뒤에도 \"그림자 열차\"는 움직인다. 에린 요원에 따르면 종점에 도착한 뒤 곧바로 스트람 요원이 천천히 열차의 앞부분으로 향해 이동되기 시작했고 진행 방향에 있는 고형물을 빠져나갔다고 한다. 스트람 요원에게 이를 지적하자 그는 당황하며 열차의 뒤쪽으로 달리기 시작했다. 최후미 객차에서 3번째 객차 정도에 다다랐을 때, 스트람 요원은 주먹으로 빈 공간을 두드리기 시작했고 자신이 최후미에 있으며 \"이거 움직여, 역에서 나가려 하고 있다고\" 라고 했고 그 이상 나아갈 수 없다고 말했다. 에린 요원은 스트람 요원이 이동되는 것을 막으려 했지만 그를 바닥에 넘어뜨리는 것만 성공했을 뿐이었다. 이 때 스트람은 급가속되어 열차 전방으로 엎드려진 채 미끄러져가기 시작했다. 후에 이동되는 것을 막기 위해 그가 융단에 손톱을 꽃은 흔적이 발견되었다. 스트람 요원은 닫힌 안내원 객실 문을 통과해 안내원 객실로 들어서며 즉시 공포에 절규했다.//\n\n//에린 요원은 이 때 자신의 지급품 리볼버를 뽑아 스트람 요원을 고통스럽지 않게 보내주려 했지만 안내원 객실 문의 강화 유리를 뚫지 못했다고 진술했다. 스트람 요원의 상태에 대해 보고된 에린 요원의 마지막 보고는 \"거대한 거미같은 모습의 생물이 안내원 모자를 쓰고, 조작용 레버 위를 올려다보더니 제리[[footnote]]역주: 스트람 요원[[/footnote]]를 고치같이 거미줄로 둘러싸서 공기를 다루듯 그를 창문 너머로 던지는 것\"을 봤다는 것이었다. 그 생물은 에린 요원을 돌아보며 기차에서 내리라고 명령했고, 그 순간 에린 요원은 공포로 의식을 잃었다. 그는 그 뒤 열차 뒤쪽에서 공포에 떠는 상태로 빈 권총과 함께 발견되었고, 인원이 그로부터 권총을 뺏을 때까지 탄창이 빈 권총을 들고 몇번이나 몇번이나 계속해서 발포하고 있었다.//       \n\n**부록 342 F: 건스터 박사의 추가 보고:** //우리는 SCP-342의 제어 방법, 한계, 발생 조건을 찾기 위해 몇 가지 환경을 준비했다. 먼저 재단의 버스와 재단에 근무하는 운전사를 이용해서 D계급 인원을 유일한 승객으로 했고, 교통수단을 타기 전에 표를 끊었지만 아무 일도 일어나지 않았다. 우리는 이와 같은 발상으로 무수히 반복해서 시도했다. 우린 다른 요원을 동반시켜 D계급 인원을 버스에 태웠고 들어갈 때 승차권을 보여주게 했다. 우린 그들에게 목소리를 높여서 확실하게 들리도록 이야기했고, 심지어 한 요원은 승차권을 가지고 있지 않았다는 이유로 입장을 거부당했다. 게다가 SCP-342는 우리가 만든 가공의 교통 기관 표로는 변화하지 않았다.//\n\n//그 다음 우린 미리 민간인들에게 표를 배포하고 눈치채지 못하게 우리의 버스에 승차시켰다. 또 표가 변화하지 않았고, 몇번이나 해도 탑승자를 떠나보내지 못했다. 또 버스 운전사를 신문의 3행 광고에서 고용한 운전사로 교체시켰다. 처음에 운전사는 자신감이 있고 이 구인에 관한 기대로 매우 흥분되어 있던 것으로 보였지만, 피험자가 승차하자 (차에 아무도 없거나, 버스가 만석일 때 둘 다) 운전사가 갑자기 매우 당황하며 위축되었다. 운전자는 우리 버스의 조작이 너무 고급 또는 자신에게 생소하다면서 계기판을 읽을 수 없다고 말했고, \"자기 버스가 운전하기 편하다\"며 이 버스는 운전할 수 없다고 말했다. 그가 운전한 버스와 동형의 버스를 운전하게 했을 때에도 마찬가지였다. 운전자는 운전대조차 \"너무 복잡\"하다고 말했고, 운전 방법에 관한 기억을 되살리려는 시도는 현재까지 모두 실패로 돌아갔다.//\n\n//이 실패 이후에 운전사는 자신의 버스를 이용하기로 결정했다. 상위 정부 관료 기구로 위장해서 기업이나 공공 기관과 거래하여 우리는 피험자만 태우거나 정차할 특별한 시간대를 준비시켰다. 버스의 책임자는 문제가 아니었지만, 그 시간대가 오자 운전사들은 \"똑똑하신 관료주의자들을 위해\" 스케줄 바꾸길 거부했다. 그들은 모두 예정된 경로로 계속 운행했고, 너무 바쁘거나 혹은 그렇게 지시받았기 때문에 업무 시간에 다른 경로로 운전할 틈이 없다고 말했다.//  \n\n//마지막으로 우리는 버키 폴스워스라는 이름의 운전사에게 통상적인 경로상의 승객들을 승차시켜 도중에 다른 운전사 (재단 인원)로 교체하도록 거래하였다. 폴스워스 운전사는 많은 보상금을 권했고 협조를 얻지 못하면 일자리에서 자신이 잘릴 것이라고 말했다. 그에게는 우리와 무선으로 연락을 계속하고 5번째 정류장에서 정차해서 우리 측 인원 한명을 태우도록 지시했다. 지나고 나서 본 바로는, 우리가 선을 넘어 그것이 완전히 활성화될 때까지, 그 승차권이 아마도 아주 가깝지만 아직은 아무 것도 하지 않은 상황을 제시하여, 앞으로 우리가 그냥 한 번만 더 변하면 잘 될 것이라는 희망을 갖게 함으로써, 우리를 끝으로 점점 가깝게 유도하고 있다는 것을 깨달았다.//  \n\n//D계급 인원이 정류장에 다가오자 승차권은 이 버스의 것으로 변형되기 시작했다. 이것이 또다른 불운한 승차라는 것을 우리가 깨달았을 때 우리 팀원 몇명이 D계급 인원이 억제되는 것을 경계하며 D계급 인원에게 요원을 동반시키는 것을 제안했다. 우리는 한번만 만져도 갑자기 무너질 것 같은 취약한 상황을 위태롭게 하고 싶지 않다는 것에 동의했다. 이 현상을 지배할 수 있을 거라는 가망과 극히 중요한 데이터를 얻을 수 있을 지도 모른다는 데 따른 초조함 때문에 개인적인 실수가 있었음을 나는 인정한다.//\n\n//불행하게도, 생애에 한번밖에 오지 않을 매우 중요한 기회를 망치고 싶지 않다는 욕심에 눈이 뒤집혀 우리는 또다른 사람을 한 명 나락에 빠뜨려버렸다. 버스 운전사가 5번째 정류장에 다다랐고, 그는 차를 세우라고 지시받았다. 그러나 그가 운전대 좌석에서 떠나려 했을 때 언덕길에서 감속하던 차의 브레이크가 고장나 도로를 횡단하려 하던 한 소녀를 치어버리게 되었다. 우리는 처음에 이 사고가 SCP-342가 정류장을 지나쳐 D계급 인원을 통제에서 벗어나게 함으로써 우리에게 한 방 먹이려는 시도라고 생각했다. 곧바로 우린 중요한 것이 아이가 살해당한 것이 아니라 버스가 아직 움직이는 것과 폴스워스가 아직 버스를 운전하고 있다는 것임을 깨달았다.//\n\n//우리는 버키와 연락을 취하려 했지만 그는 응답을 거부했다. 우리는 그가 아이를 죽였다는 사실에 죄책감을 느껴 처벌받는 것을 두려워했기 때문이라고 생각했고, 그래서 당장 정차하면 이후에 죄를 묻지 않겠다고 그를 안심시키려 했다. 그에게서 돌아온 첫번째 말은 \"안돼.\" 였다. 거기서 우리는 물리적 수단으로 버스를 정지시켜야 한다는 것을 알게 되었다. 바리케이드와 타이어 트레드를 마련했고, 타이어 2개를 펑크내며 가까스로 버스를 전복시켰다. 그러나 그는 어떻게 했는지 아직도 고속도로 위를 달리고 있었고 아랫길로 갔더니 사라져 있었다. 다시 발견했을 때, 그는 약 시속 130마일로 역주행하고 있었다. 이 시점에서 그는 단순한 포로가 아니라 지역 주민들 전체에게 위험의 대상이 되어 있었다.//  \n\n//우리는 현지 법 집행기관에 후퇴하라고 전하고 차량과 헬기로 그를 추적하였다. 그에게서 돌아왔던 마지막 말은 \"세우지 않을 거요. 난 운전수고 이게 내 일이지. 이게 내 목적이오. 교체할 필요 없소. 그를 목적지로 데려갈 수 있다고!\" 이후 10초 사이에 그는 다른 차선에 충돌하기 전 고속도로의 탁 트인 공간으로 돌진했다. 그가 옆으로 진로를 바꿔 가드레일로 향하는 동시에 상공의 저격수에게 머리를 관통당했고, 이것이 의도된 것인지 아닌지 우리는 모른다. 보고에 따르면 버스는 가드레일 아래 지상에 충돌해서 폭발하고 불이 붙었다고 한다. 생존자는 없었고 시체도 발견되지 않았으며 실종 선언도 공표되지 않았다.//\n\n//한 목격자 (버스는 옆 차선으로 주행하고 있었고 안전벨트를 차고 있었기 때문에 충돌할 때 머리에 타격을 받지 않은 26세 여성) 의 보고는 특히 흥미롭다. 그녀는 또 하나의 동일한 버스가 잔해를 뚫고 연기 속에서 나오는 것을 보았다고 진술했다. 그 버스는 큰 기계음을 내며 문이 열렸고 인간의 시체같은 1개의 불타는 그림자가 불길 속에서 나타날 때까지 몇초간 정지해 있었다고 한다. 이 시체는 버스에 올라타 좌석에 앉았고, 버스가 발차해서 보이지 않게 될 때까지 부드럽게 잔해 더미를 뚫고 나갔다고 한다.//\n\n//우리는 열차를 이용하지 않고 버스로 동일 조건 (실제 차량, 실제 승객, 진행 상황을 보고하고 연락할 수 있는 실제 운전수) 으로 이어서 세 차례 더 실시했다. 또 우리는 매번 열차에 요원을 배치했지만, 어느 열차에 타야 하는 지가 분명한 데도 피험자들이 불가해하게 잘못된 (안전하지 않은) 열차에 탑승하는 등의 비슷한 혼란이 몇 차례 더 발생했다. 왜인지 피험자들은 군중 무리 속에서 혼란에 빠져 있었고 인원, 안전 장치, 특별한 장비도 없는 잘못된 열차에 탑승했다. 내 조수가 쓴 하버 박사의 기록 (이전 사고로부터 회복중이다) 이 있다.//\n\n> 하버 박사: 좋아, 그럼 저쪽에 있는 열차를 타게.\n> \n> D계급 인원: 예.\n> \n> 하버 박사: 표를 보여주고 타면 되네. 거기엔 자네를 끝까지 따라가 줄 검은 슈트를 입은 남자가 있을 거야.\n> \n> D계급 인원: 벌써 탔어요!\n> \n> 하버 박사: 알았어, 가도록... 거기 아냐! 왼쪽 기차라고!\n> \n> 루버트 박사: 거기 타지 마! 멈춰!\n> \n> 하버 박사: 씨발!\n> \n> 루버트 박사: 제기랄! 잃었어... 빌어먹을! 씨발 개자식...\n> \n> 오겔 요원: 젠장, 이 멍청아, 쟤 추적하기로 했잖아! 도대체 뭘 하는 거야!?\n> \n> 하버 박사: 추적하려고 했는데, 잃어버렸어... 젠장 젠장 젠장...\n> \n> 루버트 박사: 헛짓 했구만.\n\n**부록 342 G: 실험 중지 명령:** //최근의 실험 중 왜인지 하버 박사가 피실험자가 열차에서 내리는 것을 도우려다 문에 목이 끼었다. 열차는 역에서 발차했고 튀어나온 바위 옆을 통과할 때 박사의 목이 찢어졌다. 이 사건 및 다수의 일반적인 실험 후 발생하는 손실 (실험 하나마다 피험자 1명이 소모됨) 로 인해 SCP-342의 연구를 마무리하는 것으로 결정되었다. O5-08은 우리의 호소로 규정 62를 적용시켰다. 이것은 모든 팀이 O5 전원의 승인 또는 기각 없이 피험자의 추적을 실행할 수 없음을 의미한다. 대부분의 실험이 인명 손실이며 새로운 정보를 더 이상 얻을 수 없음이 분명하기 때문에, 참신한 실험 계획을 짜고, 그 계획이 아직 시행되지 않은 것일 때 허가가 주어진다.//\n\n//민간인 사이에서 342 사건 관련의 잊을 수 없는 이야기가 나돌고 있는 것에 대해서도 이와 관련하여 참고된다. 특히 열차를 탈 때 무릎에 인간의 머리만한 수수께끼의 보따리를 안고 승차하는 악령의 일이 있다. 목격자 몇명을 데리고 왔지만, 그들은 어떠한 최면에 걸리거나 약물이 투여된 것 같은 상태로 이해하기 힘든 어둠이나 어깨 너머로밖에는 보지 못했다고 말하였으며 망령의 얼굴에 관한 설명은 얻지 못하였다.//\n\n**부록 342 H: 건스터 박사의 개인 기록에서 발췌:** //조한네스 게트림 박사가 오늘 집에서 실종됐다. 넌 끝까지 달아나지 못했다.//\n\n//지난 해 우린 표를 끊고 교통수단에 탑승하지 않은 경우의 실험을 시도했다. 게트림 박사는 티켓 사용자를 담당하기로 결정했고, 그 후 즉각 요원들에게 전달하고 시설 내 특별 보호 구역에 가서 자신이 경험하는 것을 일기에 적고 있었다. 그 일기 (파일에 부속되어 있는) 에서 그는 불안감, 노이로제, 공포, 망상증을 호소했다. 그는 도로에 대해서 수그러지지 않는 공포에 시달렸고, 종종 시설 내에서 밤을 지냈기 때문에 없어질 리가 없었다.// \n\n//이 때문에 정신적으로 육체적으로 고통받았고, 수 주일동안 이 일을 쉬지 않고 한 뒤 그는 정신과 의사에게 진단 목적으로 보내졌다. 그는 자신의 연구를 들여와 자신의 안전과 남을 위해 자신을 격리해달라고 의뢰했지만 그의 건의하는데 사용한 방법에 대한 많은 부정적인 편견이 생겨났고 사무실을 통해 그의 한심한 장난에 관한 혐오의 파문이 일었다. 그의 행동은 역효과를 낳았고, 대신 그는 SCP들에 직접 관여되지 않은 작은 프로젝트에 좌천되어 버렸다.//   \n\n//인원들 전체는 그가 뒤늦게 찾아오거나, 심한 땀을 흘리거나, 그의 용모가 헝클어져 보이는 것 등으로 점점 그에게 신물이 나기 시작했다. 그는 어디에 가든지 간에 항상 도보를 이용했고 대중교통을 이용하는 모든 현장 업무에 종사하는 동행자를 거절했으며 특히 개인적인 이유와 그의 차 (새 메르세데스 브랜드) 가 집으로 가는 길에서 고장나 있었기 때문에 항상 집으로 데려가달라고 요구했기 때문이다. 견인차 운전사가 그에게 버스로 돌아오라고 말하고 렌치로 공격한 후 그는 무기한 해임 처분을 받고 가택 연금을 계속했다.// \n\n//오늘 아침 그가 사는 교외 거리에 두꺼운 타이어 흔적이 발견되었다. 그의 아내가 그의 실종을 알렸고, 그녀의 기억에는 그가 \"좋아, 갈 때가 온 것 같군.\" 이라고 말하는 것을 들었다고 한다. 이웃 주민은 문을 여는 큰 소리와 큰 차량이 달려가는 소리가 들려 잠에서 깼다고 증언했고, 박사의 옷으로 가득찬 여행 가방이 길가에서 발견되었다. 여행을 준비할 정도로 그가 자신의 운명을 받아들였던 것일까? 어쨌든 그가 가는 곳에는 필요없었던 것 같다.//\n\n**부록: 342 아이: 클레프 박사의 개인 기록 발췌:** //너무 통속적인 표현일 지도 모르지만, SCP-342는 드디어 그의 가장 오래된 천적을 보내버렸다.//\n\n//3일 전에 건스터 박사와 나는 SCP-342에 관해서 짐작가는 일이 있어 서고에서 그의 낡은 서류를 조사하고 있었다. 연구 중에 몇명이 헛되이 목숨을 잃은 것에 대해 그가 자책하고, 342의 내력에 관해 우리가 논의하고 있을 때 그는 봉투에서 342를 빼내서 책상 위에 올려두었다.//\n\n//우리의 논의는 이날 늦게 라이츠 박사와 콘드라키 박사 둘과 \"리포: 유전자 오페라\" 공연 관람 예약을 해서 짧게 끝났다. 난 건스터 박사가 문에서 티켓을 보여준 후로 불안해하고 있다는 걸 알아챘는데, 그는 내게 먼저 가서 자리를 맡아달라고 부탁했다. 그는 곧 돌아와서 우리 옆에 앉았는데, 공연하는 동안 내내 그는 생각에 잠겨 괴로워하는 것처럼 보였다. 난 그게 연극의 주제상 무대 위의 그로테스크한 모습에 대한 일반적인 반응이라고 생각했다.// \n\n//그 뒤에 콘드라키와 라이츠, 그리고 나는 바에서 마시기 위해 빠지자고 이야기했고 건스터 박사는 돌아갈 시간이라고 말했다. 나에게 봉투를 주고 안전하게 다루라고 주의하고는 그가 오늘 밤이 너무 멋졌다며 감사를 표하고 내게 장래에 최선을 다해서 노력했으면 좋겠다고 했다. 그리고 그는 택시를 타고 비정상적인 속도로 밤의 어둠 속으로 사라져갔다. 봉투를 열었을 때 뮤지컬의 그의 자리의 것과 똑같은 티켓이 2장 있었고, 그 중에 한 장은 20달러의 커버 차지를 받는 유행하는 바에 도착했을 때 20달러짜리 지페로 바뀌었다.//   \n\n//무슨 일이 일어났는 지 깨달은 후 나는 당황한 동료들을 따라 서둘러 건스터 박사가 택시를 탔던 곳으로 돌아왔고 택시를 잡으려 거리로 달려나갔다. 거리의 끝부분은 막다른 골목이었고 50피트의 벽돌 담으로 막혀 있었다. 건스터 박사의 흔적은 이 때부터 보이지 않았다.//\n\n//SCP-342가 건스터 박사의 뮤지컬 티켓으로 변화하고, 문에서 나온 뒤에, 그 때 그가 다른 희생자들과 같은 노선을 걷게 되었다는 것이 나의 생각이다. 건스터 박사는 지갑을 열어 음료수를 살 때 벌어지는 사태를 눈치채고는 SCP-342를 회수하기 위해 정문으로 돌아갔다. 이 SCP의 이전 전과 때문에 그는 이 사태를 우리에게 알리지 말아야 한다고 결심하고 계속 우리를 안전하게 무관심하도록 했던 것이다.//\n\n//그가 가진 불굴의 정신에 대해 생각하면 그는 공연 내내 피할 수 없는 자신의 운명을 알고도 평온함을 유지해야 했다는 것이고, 나는 재단에 헤아릴 수 없는 수의 가치 있는 인재의 손실에 충격받는다. 이상의 이유로 나는 이 파일을 영원히 봉인하고 이에 관해서 더 이상의 실험을 실시하지 않도록 요구한다.//\n\n//불길하다. SCP-342는 지난 번 보고에도 대량 수송기관 표로만 변화했지만, 이번의 경우에 대상은 무대 공연 티켓의 형태를 취했다. 재단 내에 대상에 대한 새로운 발견과 관련하여 실험 재개를 요청하는 무리가 있음을 알고 있다. [[[SCP-3122|이에 대해서는 상황에 맞게 정보가 갱신될 것이다.]]]//",
  "tags": [
    "en",
    "scp",
    "문서",
    "변성",
    "시각",
    "유클리드",
    "자가수복",
    "정신조작",
    "청각",
    "클레프-박사",
    "환각"
  ],
  "author": "lanlanmag",
  "created_at": "2015-03-22T13:44:55+00:00",
  "updated_at": "2025-02-22T10:07:55+00:00",
  "rating": 8,
  "_site": "scpko",
  "_fullname": "scp-342"
}