{
  "title": "Flaxen Snow 2",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:theme:swirling-ashes]]\n\n[[module css]]\n \n/* Replace the sky with an aurora. */\nbody::before {\n  background-image: url(http://scp-wiki.wikidot.com/local--files/the-four-arcana/sky.webp);\n  background-size: 1500px calc(var(--header-height-on-desktop));\n  animation-duration: 360s;\n  filter: grayscale(70%);\n}\n\n/* Replace the buildings. */\ndiv#container-wrap-wrap::before {\n  background-image: url(http://scp-wiki.wikidot.com/local--files/the-four-arcana/skyline.png);\n  filter: grayscale(70%);\n}\n \n@keyframes sky {\n  from { background-position: 1500px 0; }\n  to { background-position: 0 0; }\n}\n \n/* Replace fog layers with snow */\ndiv#container-wrap-wrap::after, body::after {\n  background-image: url(http://scp-sandbox-3.wikidot.com/local--files/croquemtest2/snow.webp);\n  background-size: var(--ashes-width);\n  background-repeat: repeat;\n  animation: ashes-move linear var(--ashes-move-duration) infinite;\n  opacity: 0.8;\n}\ndiv#container-wrap-wrap::after {\n  --ashes-move-duration: 37s;\n  --ashes-width: 250px;\n}\nbody::after {\n  --ashes-move-duration: 30s;\n  --ashes-width: 400px;\n}\n@keyframes ashes-move {\n  from { background-position: 0 0; }\n  to { background-position: var(--ashes-width) var(--ashes-width); }\n}\n[[/module]]\n\n[[module CSS]]\n#header h1 a::before {\n  content: \"The Freak\";\n}\n#header h2 span::before {\n  content: \"A Dead Thing\" !important;\n}\n#header::before {\n  display: none;\n}\n[[/module]]\n\n[[=]]\n\n++++++ Navigation:\n[[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/0 | 1]]] | **[[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/1 | 2]]]** | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/2 | 3]]] | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/3 | 4]]] | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/4 | 5]]] | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/5 | 6]]]\n[[/=]]\n\n\nThe freak leaves the compound and steps into the fog-white snow. His feet sink with a crunch into the permafrost; it breaks beneath his weight. He is not deterred. He shifts his feet, freeflowing flesh make wide pads.\n\nHe cannot see the Machine. But he knows where it is. He has had to learn. \n\nHe reflects as he walks. \n\nHe is a single dot in a snow-white void. The freak cannot remember how long he has been here. The sun does not set nor rise; his light is a pallid and grey diffuse. The routine never changes. There is only the freak, the snow, and the others.\n\nThe freak counts his steps, small tongue tasting the cold with each word. 500 steps, then stop. Turn right.\n\nIt is a familiar beat. He and the jailer have practiced it. \n\nHe turns. 1124 steps to go. \n\n--------------------\n\nA memory.\n\nThe freak strides out into the blizzard. He is proud and tall. His drive is great, his mission two days fresh in his mind. He is Ion's child; his faith is stronger than any blizzard in these icy flats. The cold keeps its distance. \n\nHe moves with purpose, a flame lighting the vast darkness. The winds roar and howl but their rage is nothing compared to his fire. \n\nHe charts the alien topography without care. The storm grows slowly, but he pays it no heed.\n\nThe Machine should be in sight. He turns left. He will find it. The blizzard does not abate.\n\nThe pale grey has turned to empty black. The freak's wide eyes gain no purchase in the frozen purgatory. He cannot hear himself think. The only sound is ice and frost and wind. \n\nHe feels the cold on his fingertips.\n\nThe freak does not know where he is. He does not know how long he has been there. He only knows that it is cold, and that the long night has come for him. He draws his flesh close and waits. He does not know what for.\n\nA figure wrapped thick in parka approaches an abtruse cairn of snow and ice in the frozen wastes. It has been some time since the freak had been seen at the compound. It leans down towards the cairn with pick and shovel and begins its work. \n\n-------------------------------------\n\n313 steps to go. \n\nThe jailer had found the freak's frozen body, preserved and crystalline. She brought him back to the compound, where they had practiced the steps, set the path.\n\nThe freak looks up. Before him rises a squat tower of steam and steel. From here he can feel the heat of the Machine below. He pulls open the door and descends the slick wet stairs.\n\nAt the end of the stairs is a small room. It smells of rotting flesh and grease. It is wet with steam and oil, which cover the gears and barrels in a thin and shiny film. The room was hollowed out from the ice for maintenance of the Machine. The far wall is the Machine - a maze of gears and pipes and flesh.\n\nThe Machine is lashed together from gears and pitch and the corpse of a God. At the end of the earth it fires the kiln of creation. But its creators were hasty. They had to be. The Machine needs maintenance. The gears that turn it run rusty. The magics that bind it need renewal. The messages it screams need decoding. \n\nThe Machine runs hot. It is hot enough to kill a normal human, but the freak does not notice. He hears the rusted gears scream with every rotation. He frees them from their moorings. The screaming does not subside. \n\nThe freak sits, and begins to work. The gears must be scoured, the flesh must be sloughed. His fist ribbons into gossamer, chitinous strings that abrase the machinery. His sweat and blood mix with the oil and lubricate the gears. The rhythm of scour, oil, repeat becomes a quiet and mechanical littany in a maelstrom of noise. Its heresy runs down his spine. \n\nHe remembers Sarajevo. The profane machines that blackened the sky and the blasphemies they rained down on the followers of the prophet. He remembers the jailers and the librarians and the thing that seeped through the cracks made by the armies of men. Most of all he remembers Ion's face. The look in Ion's eyes. He could not place it then.\n\nThere is one gear left. The freak rises, and begins to assess the flesh. He is delicate and precise, relishing each moment. In every moment he feels closer to the promise of Ion, a network of flesh and sinew that cross the earth in warm embrace. If he closes his eyes he can almost feel his kin. \n\nThe freak stands alone in the room. He is touching the new, raw flesh of the Machine, waiting for it to speak to him. \n\nThe freak looks down at the last gear. In it he sees his kin, beholden to cold metal. A philosophy, a theology of the world. His saviour, struck down.\n\nThe freak places the rusted gear back on the Machine. He cannot bring himself to clean it. He cannot afford himself that heresy.\n\nThe freak leaves the room and heads back into the permafrost. He sees a huddled figure passing in the distance. One of the others, out of the compound.\n\nThe freak remembers the look in Ion's eyes. He knows it now.\n\nIt was fear.\n\n[[=]]\n\n++++++ Navigation:\n[[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/0 | 1]]] | **[[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/1 | 2]]]** | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/2 | 3]]] | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/3 | 4]]] | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/4 | 5]]] | [[[http://scp-wiki.wikidot.com/a-terrible-thing/offset/5 | 6]]]\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Riemann",
  "created_at": "2020-10-30T23:10:53+00:00",
  "updated_at": "2021-03-06T20:15:43+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:a-terrible-thing-2"
}