{
  "title": "SCP-2049",
  "content": "[[include info:start]]\n**SCP-2049:** 차원간 기상대\n**저자:** [[*user insipidparoxysm]]          \n**원작:** http://www.scp-wiki.net/scp-2049\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-2049\n\n**등급:** 케테르\n\n**특수 격리 절차:** 영국 매닝트리,,Manningtree,,에는 언제나 재단 인력이 10명 거주해야 한다. SCP-2049-1로부터의 방송이 감지될 경우, 즉시 제294기지로 예보에 관한 정보를 전달해야 한다. 초래된 변칙이 매닝트리 거주 인구에 직접적 영향을 미친다면, 기동특무부대 294-사메크,,Samekh,,(\"우리 이름 우리가 직접 정하는 거임?\")가 매닝트리에 배치된다. 초래된 변칙의 결과에 관해서는 역정보를 유포하고, 모든 직접 목격자들에게 기억 소거를 실시한다.\n\n매닝트리 현지에서는 SCP-2049가 영국 어딘가 알 수 없는 곳에서 송출되는 장난질이라고 알려져 있다.\n\n**설명:** SCP-2049는 매닝트리에서만 발생하는 주기적 변칙적 기상예보이다. 무작위적인 간격으로,[[footnote]] 하루에서 2개월 사이 [[/footnote]] 매닝트리 채널 43.5번에서[[footnote]] 이 채널은 방송이 진행 중일 때만 접근 가능하다. [[/footnote]] 대개 8시 정각에서 14시 정각 사이에 방송이 나타난다. 이 시기 이 때 SCP-2049-1이 화면에 나타나 기상예보를 하는데, 대부분 변칙적인 기상 환경을 예측한다. 방송이 종료되고 정확히 24시간 뒤 예측된 기상 환경이 매닝트리 상공 또는 근교에 발생하게 된다(문서 2049-세타에서 현재까지의 모든 예보의 녹취록을 열람 가능).\n\nSCP-2049-1는 청록색 피부의 인간형 존재이다. 피부색을 제외하면 SCP-2049-1은 40대의 비변칙적 인간 남성을 닮았다. SCP-2049-1이 전달하는 예보 내용은 매닝트리에 그대로 나타나지만, 대상은 예보의 변칙적 효과는 의도적인 것이 아니라고 주장한 바 있다(면담 녹취록 2049-A 참조). 이하 내용은 최초로 알려진 SCP-2049-1의 방송 내용으로, 매닝트리 거주 민간인이 녹화했다.\n\n> **SCP-2049-1:** 좋은 아침입니다. 월요 기상예보의 크스틀크른스(Xchtl'krnss)입니다.[[footnote]] SCP-2049-1의 이름의 정확한 철자는 방송 영상의 하단에 뜨는 사각형 자막으로 알 수 있었다. [[/footnote]] 주말 동안 많은 사람들을 늘어지게 했던 폭염이 지난 예보 이래로 계속 악화 일로입니다! 기상학자들은 금일 기온이 늦은 오후까지 섭씨 40도까지 치솟을 것이라고 예상하고 있는데요. 현재 기온은 섭씨 29도 정도이고, 이제 겨우 아침일뿐입니다. 하지만 화요일이면 색깔 있는 산들바람이 불어와 열을 식히는 데 도움이 될 것입니다. 또 안타깝지만 앞으로 5일간 비가 오지 않을 것입니다. 원예 하시는 분들에게 나쁜 소식이 아닐 수 없는데요. 에어컨이 없으신 분들은 오늘 밤은 그냥 천장에서 주무셔도 될 것 같습니다! 이상 오늘의 기상예보였습니다. 화요 기상예보에도 채널 고정 바랍니다.\n\n이 기상예보는 지구를 대상으로 한 것인데, 이런 지구에 관한 방송은 매우 드물게 일어난다. 다른 대부분의 기상예보들은 현재로서 발견되지 않은 행성들 또는 이세계에 관한 것들이다.\n\n\n[[collapsible show=\"문서 2049-세타\" hide=\"문서 가리기\"]]\n\n\n\n|| **예보** || **결과** ||\n|| “...화요일이면 색깔 있는 산들바람이 불어와 열을 식히는 데 도움이 될 것입니다.” || 매닝트리 일대를 지나가는 모든 바람들이 공기를 특정 색깔로 보이게 만들었다. 북풍은 푸른색, 남풍은 노란색, 서풍은 초록색, 동풍은 붉은색을 유발했다. ||\n|| “주말에는 파이콘,,Pycone,,에 딱 좋은 날씨를 기대하실 수 있겠습니다.” || 모든 방송이 지구를 향한 것이 아니라는 첫 증거. 그날 내내 매닝트리 주위의 구름들이 땅으로 내려앉았는데, 구름들이 솜사탕으로 되어 있음이 밝혀졌다. ||\n|| “그로프트슬란,,Groftslan,,[[footnote]] 이것은 들리는 그대로를 근사적으로 표기한 것으로, 수요일에 대응하는 표현인 것으로 보인다. [[/footnote]]이 되면서 전선이 성스러운 양의 우박을 내리겠습니다. 두꺼운 책을 준비하세요!” || 별모양 얼음이 우박으로 내렸는데, SCP-████로 검사해본 결과 성수의 성질을 함유하고 있었다. ||\n|| “오늘밤 건조한 진우(塵雨)가 내리겠습니다! 많은 사람들이 빗자루를 들고 쓸고 다니면서 정전기 현상도 크게 증가할 것으로 보입니다.” || 강수가 지면에 닿는 즉시 먼지로 흩어졌다. 정전기 활동 수준이 증가했다. ||\n|| “[이해불가]의 수도에는 오늘 밤 하늘이 장관을 연출하겠습니다. 다만 여러분 가정이 내화성 처리를 거쳤는지 반드시 확인하시기 바랍니다!” || 뇌우가 발생했고, 땅에서 발생한 번개가 뇌우 구름을 올려쳤다. 이로 인해 구름들이 불로 밝게 빛났다. ||\n|| “모두들 안녕! 글레프셰누르트,,Glefschenurt,,에 사전 경고를 드리겠습니다. 오늘은 다소 이상한 방사성 날씨가 될 예정입니다. 에너지가 아주 넘치겠군요! 아, 그리고 피부암과 종양이 뒤따를 수도 있습니다. 뭐가 필요한지 아시겠죠? 납옷을 //입으세요//.” || 매닝트리 바로 서쪽 땅의 상공에 직경 1 킬로미터의 와선형 구름이 하나 출현했다. 날씨가 소멸할 때까지 이 일대에는 고준위 감마선 복사가 존재했다. 일대에서 빠른 속도로 운동하는 양성자가 감지되었고, 이는 강입자 충돌기와 유사한 효과를 시사한다. 구름은 위쪽으로 소용돌이쳐서 대류권 상층까지 치솟았는데 이는 구름의 영향을 받지 않은 것으로 보인다. 또한 이때 변칙적인 밝은 번개들도 발생했다. ||\n|| “정부의 새로운 날씨 감지 방법이 오늘 실패로 돌아갔습니다. [이해불가][[footnote]] 이 부분에서는 낮은, 후음성 소음만 들릴 뿐이었다. [[/footnote]] 시민들께서는 실내에 머물러 주시고, 기상 기구(氣球)가 추락하는 걸 구경합시다! 다음에도 여러분이 믿을 수 있는 유일한 기상예보에 채널을 고정하시죠.” || 그날 내내 불규칙한 간격으로 하늘에서 기상기구 비슷한 구조물들이 떨어져 내렸다. 기상기구들의 질량이 대단히 작았기 때문에 이로 인한 피해는 경미했다. 기구들은 네오프렌으로 만들어져 있었고, 가벼운 측정기기들이 탑재되어 있었다.  ||\n|| “어... 네, 알겠습니다. 오늘 토네이도의 가능성이 있겠는데요, 그 구성이... 이런, 그걸 뭐라고 한다고요? 맞아, 그 끈 같은 거. 하지만... 더 심할 겁니다. 글레프셰누르트 날씨였습니다. 그리고, 여봐요. 이 새로운 독립 날씨 언론에 광고를 내시는 데 관심이 있으시다면, 이하 이메일로 연락 바랍니다.[[footnote]] 이 이메일로 답장이 수신된 적은 한 번도 없었다. [[/footnote]]” || 움직이는 모노필라멘트로 전체가 이루어진 토네이도가 매닝트리 주위를 지나갔다. 파열상과 찰과상을 비롯한 피해가 발생했는데, 대부분 매닝트리 옥외의 광을 비롯한 외진 구조물들에서 피해가 심했다. 그리고 이 사태 동안 바람 세기는 낮았다. ||\n|| “오늘 날씨는 그렇게 좋을 것 같지 않네요. 구름들이 오늘 울지는 않겠지만, 넓게 퍼져요. 바로... 거기. 아마 어두워질 테니까, 자외선 차단제는 잊어버려요. 알겠죠?” || 작고 희박한 구름들이 매닝트리 상공에 출현했다. 이 구름들의 그림자가 진 위치들은 모두 가시광선 100% 감소를 경험했다. ||\n|| “음, 올해 이 때에 얀,,Yan,,을 통과해서 이동하려는 여러분들은... 좀 조심해야겠네요. 그리고 생물 방호복을 입으세요. 그래요. 올해 이즈음은 날씨가 영 좋지 않군요.” || 매닝트리 동쪽에 부유성 미세유기체들로 이루어진 안개가 깔렸다. 안개가 덮인 지역의 모든 유기물질이 분해되고 분해 결과물은 안개에 흡수되었다. ||\n|| “결방 미안해요.[[footnote]] 2개월간 장기간 결방 후 재개된 방송이었다. [[/footnote]] 저는 다만... 최근 들에서는 주목할 만한 게 그다지 없었던 것 같습니다. 유크유크,,Juk-juk,, 방향으로 상당히 잊혀질 만한 양의 비구름이 진행 중입니다. 아, 그리고 광고주 등록을 하실 분들은 제공된 번호로 전화를 주시기 바랍니다.[[footnote]] 면담 녹취록 2049-A 참조. [[/footnote]] 아주 많은 사람들이 광고주 분의 브랜드를 보게 될 것이라 약속드리죠. 믿어 주세요.” || 이 예보의 날씨를 기록이 가능할 만큼 길게 기억해낼 수 있는 사람이 없다. ||\n|| “...아, 방송중 불이 켜졌네요. 음. 그래서 날씨가... 더는 잘 모르겠군요. 그게... 예전처럼 대단한 게 없어요. 그래도 다시 돌아오기는 하겠습니다. 다시 돌아오기는 할 거에요. 여러분이 저를 사랑하니까요, 그렇죠?” || 뒤이은 폭풍우로 인한 강수는 접촉한 모든 것을 푸른색으로 물들였다. 이 폭풍우로 내린 물은 염분 함량이 이례적으로 높았다. ||\n\n시간이 지남에 따라 방송의 신호 강도와 음질 및 화질이 모두 열화되는 것이 발견되었다. 이 열화는 처음 광고주를 모집한 방송 이전의 두 차례 방송 사이에서 가장 심했으며, 시간이 지남에 따라 열화하는 속도는 느려졌다.\n[[/collapsible]]\n\n\n[[collapsible show=\"면담 녹취록 2049-A 보기\" hide=\"면담 녹취록 가리기\"]]\n\n> **면담대상:** SCP-2049-1\n> \n> **면담자:** 피츠패트릭 박사,,Doctor Fitzpatrick,,\n> \n> **서론:** 방송 중 나온 전화번호를 통해 대상과 연락이 이루어졌다. 면담자가 전화를 건 쪽의 번호는 폐쇄되었다.\n> \n> **<녹취록 시작, 13:24:09>**\n> \n> **SCP-2049-1:** 네, 여보세요? 차원간 기상센터(Center of Interdimensional Weather)입니다.\n> \n> **피츠패트릭 박사:** 광고주 찾는다는 데가 여기인가요?\n> \n> **SCP-2049-1:** 네! 네, 맞아요! <피츠패트릭 박사가 전화기를 자기 귀에서 떨어뜨려 놓는다. 이때 SCP-2049-1이 매우 크게 소리쳤기 때문이다.>\n> \n> **피츠패트릭 박사:** 그쪽에서 하시는 일이 정확히 뭔지 알려주실 수 있나요?\n> \n> **SCP-2049-1:** 네, 그럼요, 그럼요. 저는 크스틀크른스라고 해요. 헤, 근데 그건 벌써 알고 계시겠지만요! 정확히 뭘 설명해 드릴까요?\n> \n> **피츠패트릭 박사:** 그쪽에서 예보한 날씨들이 그대로 만들어진다는 걸 알고 있나요? 당신에게 미래를 예측하는 능력이 있는 건가요?\n> \n> **SCP-2049-1:** <웃음.> 그렇지 않아요. 저는, 훌륭한 기상예보관이면 모두 그렇듯이, 그저 보이는 그대로 사실을 이야기할 뿐이죠.\n> \n> **피츠패트릭 박사:** 당신 방송이 갈수록 열화되고 있는 것 같은데요. 왜죠? 무슨 일이 있었나요?\n> \n> **SCP-2049-1:** 아. 아, 음... 그래요. 그, 제 고용주가... 그러니까, 그들이, 음, 저를 그만두게 했어요. 차원간 날씨는 더이상 쓸모가 없다더군요. 그 사람들은 내수용 물건을 선호했어요. 기억하기로... 아마 지금은 무슨 쇼핑 네트워크를 하고 있다던가 그래요.\n> \n> **피츠패트릭 박사:** 그런데 어떻게 방송을 계속할 수 있지요?\n> \n> **SCP-2049-1:** 제 개인 카메라를 사용하고 있어요. 그리고 이 주파수를 사들였구요. 꽤 싼 값에 팔아주더라구요. 그게... 음, 자기들이 최소한 해줄 수 있는 거라고 하더군요.\n> \n> **피츠패트릭 박사:** 광고주는 좀 구했나요?\n> \n> **SCP-2049-1:** 오, 그럼요! 상당히요. 자랑스럽지요.\n> \n> **피츠패트릭 박사:** 그 이름들을 알려줄 수 있나요?\n> \n> **SCP-2049-1:** 아-아뇨, 그게... 그게... 음, 그게 왜냐하면... 그래, 그건 영업비밀입니다, 사모님.  <피츠패트릭 박사는 남성이다.>\n> \n> **피츠패트릭 박사:** 알았어요. 왜 방송을 계속하고 있는 건가요? 시청자는 많나요?\n> \n> **SCP-2049-1:** <대답이 없다.>\n> \n> **피츠패트릭 박사:** 여보세요? 크스- <면담자가 SCP-2049-1의 이름을 발음하기 시작하려는데 말을 가로채인다.>\n> \n> **SCP-2049-1:** 여긴 점점 외로워져요, 아시겠어요? 그래도 저는 몇 안 되지만 꾸준한 시청자들이 있어요. 그들은 저를 사랑하는 것 같아요. 그들은 매번, 빠짐없이 제게 채널을 돌려 준다구요. 그들은 저를 믿고 있어요.\n> \n> **피츠패트릭 박사:** 좋아요, SCP-2049-1.\n> \n> **SCP-2049-1:** ...누구요?\n> \n> **피츠패트릭 박사:** 이쯤하면 된 거 같군요.\n> \n> <전화 너머로 짐승같은 훌쩍임이 들려온다.>\n> \n> **SCP-2049-1:** 제발 끊지 마세요.\n> \n> **<녹취록 끝, 13:31:37>**\n> \n> **결론:** 이 번호로 두 번째로 전화를 걸어 보았을 때는 번호가 존재하지 않는다는 말과 함께 전화 연결이 실패했다. 방송은 여전히 계속되고 있으며, 방송이 이루어질 때마다 본 문서의 내용도 추가되고 있다. 방송의 질과 SCP-2049-1의 방송 태도 모두 전화 이후 나아진 것이 없다.\n\n[[/collapsible]]",
  "tags": [
    "en",
    "scp",
    "기상학",
    "생물",
    "외부차원",
    "인간형",
    "전송",
    "지성",
    "케테르",
    "특집"
  ],
  "author": "Salamander724",
  "created_at": "2016-12-27T14:34:07+00:00",
  "updated_at": "2024-12-02T21:29:35+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "scp-2049"
}