{
  "title": "大日本帝国監査記録",
  "content": "[[include :scp-jp:theme:taisho150]]\n[[>]]\n[[module Rate]]\n[[/>]]\n> __1923/12/27__　**本部**\n> **緊急通達:** 不明な要因により大日本帝国に東京を中心とした前例のない程の大規模改変が発生した模様。既に22のエージェント、及びフロント企業の仮設サイトとの連絡が取れない状態である。\n> エージェント各位は注意せよ。\n\n> __1924/02/01__　**rain11**\n> **報告:** 緊急通達を受け、シェルターに退避した。十分な間隔を開けたものとしてシェルターより外出。\n> 一見変わったところはない様に見受けられたが、一月では到底なし得ない様な技術革新が町工場にて多発している。\n\n> __1924/03/01__　**rain11**\n> **報告:** 前回に報告した技術革新の中に、異常に類する物を複数確認した。大日本帝国の異常管理組織たる蒐集院のそれに対する動向が一向に見受けられない。エージェントに対しての罠の可能性もある。しかし該当する工房において蒐集院が介入した様な形跡は一切見当たらない。\n> \n\n> __1924/03/24__　**rain11**\n> **緊急報告:** 蒐集院が解体されたと言う情報が入った。私的見解だが政府内部に潜伏して居たエージェントには即座に状況を聞くべきだと考える。\n\n> __1924/04/01__　**rain11**\n> **報告:** 技術革新が止まらない。一部の異常存在や異常性を持つ企業などが頭角を表し始めた。早急な対処を求める。\n\n> __1924/05/01__　**rain11**\n> **報告:** 「新型」と投げ打ってさも普通の製品かの様に異常が侵食している。確かに既存技術の延長線の様だがやはりそれ以上に不可思議な挙動を起こしている。なぜ疑問に思わないのか、なぜここまで異常の跋扈をこの国が許容するのか不明。再度早急な対処を乞う。\n\n> __1924/05/16__　**rain11**\n> **緊急報告:** スパイ行為が露見、長期間の報告不能状態が予想される。逃走を開始する。\n\n> __1925/11/08__　**rain11**\n> **報告:** 前報告から通信装置が損傷し、修理が今日終了した。逃走には成功、現状は継続しての報告が可能と推測される。また、現在私が確認した情報として蒐集院は解体ではなく\"天道総帥直属秘匿機関帝国異常蒐集総院\"という天皇直属の組織として合併した。改変の発生が通達された1923/12/27、天皇周辺に何かが発生した形跡が発見された。本部による直接的な調査/対処を提案する。\n\n> __1925/11/08__　**rain11**\n> **緊急報告:** 報告に使用した通信機器電波をキャッチされた。複数の部隊に完全に囲まれており脱出は不可能。本部、どうかこの事態をお願いします。\n\n\n------\n\n最後の報告を送信し、苦労して修理した通信機を潰して火に焚べる。\n\n荒小屋の周囲を取り囲む集団を見据えながら、片手に添えられた金属質の触感を確かめる。ふと頭痛がする。非殺傷捕縛の奇跡論の類だろうか、外からは土草を踏み締めてこちらへ向かってくる複数の足跡が聞こえる。\n\nそう簡単に捕まってやるつもりはない。\n\nこの国はあの日を境に酷く変わった。何もなく発展途上で、技術もまちまちな印象を与えていた街の様相は消え、異常に発達し始めた蒸気機関、着々と成長する異常産業技術、今まではこの世に存在しなかった筈の物理現象。それをこの国の人間は、まるで今までもそうだったかの様に、普通のことの様に受け入れている。\n\nこの様な異常を、本国が、財団がどうにかすることを切に願おう。\n\nでなければ我々の世は、正常はどの様になっていくのだろうか。それを思うと私はどうしても悪寒を拭えない。\n\n@@ @@\n\n------\n\n@@ @@\n\n--　　-- パン、と乾いた音が山奥に響き渡った。\n\n@@ @@\n\n@@ @@\n\n@@ @@\n\n@@ @@",
  "tags": [
    "jp",
    "tale",
    "大正150年"
  ],
  "author": "Kajikimaguro",
  "created_at": "2022-12-31T06:41:14+00:00",
  "updated_at": "2022-12-31T17:47:29+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "dainippon-empire-audit-records-dec-27th-1923"
}