{
  "title": "SCP-125-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-125-KO\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 현재 평범한 물건들과 SCP-125-KO 현상으로 나타난 개체(SCP-125-KO-A)들을 외형상으로 구분하는 방법은 존재하지 않는다. 그 때문에 무장 경찰로 위장한 요원들을 SCP-125-KO-A가 있을 것으로 예상되는 장소에 파견하여 --SCP-125-KO-A로 의심되는 물건은 모두 수거하여 일괄 소각한다.-- 대상이 작은 손상에도 변칙성을 잃는 것으로 밝혀짐에 따라 대상으로 의심되는 물건은 발견 즉시 약간의 손상을 주는 것으로 처분 절차를 대신하는 것이 허가 되었다.\n\nSCP-125-KO의 특성상 최초로 출현한 개체(SCP-125-KO-A-1)를 확보하는 것이 요구된다. 대상의 확보에 성공할 경우 SCP-125-KO의 등급을 안전 등급으로 재지정하고 이상의 특수 격리 절차를 모두 해제한다. 확보된 SCP-125-KO-A-1은 2등급 안전 개체 보관소에 격리하며 대상의 5m 이내로의 모든 접근을 금지시킨다.\n\n**설명 :** SCP-125-KO는 물건들을 무작위로 복제하는 일련의 현상이며 SCP-125-KO-A는 이러한 현상을 통하여 발생된 개체들을 칭한다.\n\nSCP-125-KO 현상은 SCP-125-KO-A가 반경 5m 이내에 인간이 일반적으로 \"물건\"이라고 인식하는 것들과 약 12시간 이상 함께 존재할 때 발생된다. SCP-125-KO-A는 그 물건을 \"복제\"하며 일반적으로 눈에 잘 띄지 않고 찾아내기 힘든 장소에 \"복제\"된 물건과 동일한 형태를 가진 새로운 SCP-125-KO-A 개체를 생성한다. 이러한 특징 때문에 SCP-125-KO-A들의 각각의 형태는 한가지로 특정할 수 없다. 현재까지 SCP-125-KO-A는 하수구 내부, 인적이 드문 등산로, 폐공장 그리고 \"복제\"된 물건과 비슷한 물건을 취급하는 가게 등에서 생성되었으며 그 범위는 SCP-125-KO-A를 중심으로 약 500m로 알려져 있다.\n\nSCP-125-KO-A는 손상에 매우 취약하며 어떠한 방식으로든 인간으로부터 손상을 입었을 경우에는 변칙성을 상실하게 된다. 또한 SCP-125-KO-A의 한 개체가 변칙성을 상실한다면 그 개체로부터 발생된 모든 SCP-125-KO-A 개체가 사라지는 것이 확인되었으며 이렇게 사라진 개체들 또한 변칙성을 잃는 것으로 간주된다. 위와 같은 과정에서 SCP-125-KO-A가 나타나거나 사라지는 순간은 아직까지 목격된 바가 없으며 SCP-125-KO-A-1이 어떻게 발생되었는가 현재 조사 중에 있다.\n\n**부록 125-KO-01**\n[[collapsible show=\"이하 4등급 이상의 보안 인가 등급이 필요함.\" hide=\"인증 완료, 환영합니다. 감독관님\"]]\n이하의 문서는 20██년 █월 ██일 ███ 박사의 집무실에서 발견된 편지이다.\n> 기지 감독관 ███님에게\n> \n> 반갑습니다. 감독관님. 저희는 SCP 프로젝트(\"Special Copy for People\" Project)를 진행하고 있는 요원들입니다. 제██기지에 새로 부임하셨다는 소식을 듣고 SCP 프로젝트에 대한 안내를 드리기 위해서 연락드렸습니다. 의심스럽게 생각하실지도 모르겠지만 SCP 프로젝트는 다른 분들이 이미 승인한 사항입니다. 당신의 전임자나 다른 기지의 감독관 같은 사람들 말입니다.\n> \n> SCP 프로젝트를 간략하게 설명드리자면 **SCP-125-KO의 복제 능력을 제어하여 완전히 재단의 관리하에 놓는다는 것**입니다. 이 계획이 성공할 경우 재단은 더 이상 잡다한 물건들을 구입하기 위해 비밀스러운 단체와 비밀스러운 접촉을 하지 않아도 될 것이며 소모성 SCP는 그 개수가 무제한에 가까워질 것입니다. 물론 SCP-███을 포함한 몇몇 개체들을 격리할 때도 큰 도움이 될 것입니다. \n> \n> 당신이 SCP-125-KO의 특성을 잘 알고 있다면 SCP 프로젝트가 불가능하다고 생각할지도 모릅니다만, 저희는 이미 SCP-125-KO의 제어를 눈앞에 두고 있습니다. 수십년간 SCP-125-KO 현상에 대해 조사하며 **몇 가지 편리한 특성들을 찾아내었기 때문**입니다.\n> \n> * SCP-125-KO-A가 다른 물건과 약12시간 이상 5m 이내로 근접해있을 것\n> * 약 500m 이내에 \"SCP-125-KO-A가 \"숨을\" 장소가 존재할 것.\n> \n> 보시는 바와 같이 SCP-125-KO-A 근처에 약간의 조작만 가한다면 새로운 SCP-125-KO-A의 종류와 나타날 위치를 특정할 수 있다는 것을 알 수 있습니다. 우리는 이 현상을 지속적으로 연구해왔고 현재는 SCP-125-KO를 거의 통제할 수 있는 수준에 도달했다고 자부할 수 있습니다.\n> \n> 당연히 한정된 공간에서의 실험은 한계가 있었습니다. 하지만 눈에 띄지 않는 공간에 생성되는 SCP-125-KO-A의 특성 덕분에 상부로부터 외부에서의 실험을 허가받을 수 있었습니다. 게다가 만약 일반인들이 SCP-125-KO-A를 발견한다고 하더라도 평범한 물건과 SCP-125-KO-A를 구분하지 못한다는 것은 뻔한 사실입니다. 감독관님 또한 재단에 들어오시기 전에 SCP-125-KO-A 개체를 보셨을지도 모르는 일입니다.\n> \n> 아직은 실험의 자세한 내용을 말씀드리기 힘들지만 저희는 지금도 실험을 진행하고 있으며 현장 요원을 파견하여 그 뒤처리 절차를 실행 중입니다. 예상하셨을지도 모르지만 현재 실행 중인 \"특수 격리 절차\"가 저희 실험의 뒤처리 절차입니다. 현장에 파견된 놈들이 그것을 알 수 있는 날은 아마 오지 않을 것입니다.\n> \n> 저희가 이런 편지를 보내게 된 건 제██기지에서의 실험 허가를 받기 위함입니다. 그곳은 일단 감독관님의 담당 기지이기 때문입니다. 사실상 형식적인 절차지만 대답은 감독관님의 자유입니다. 그러니까 \"제██기지에서의 실험을 불허한다.\"라고 대답하셔도 상관없다는 것입니다. 물론 그러신다면 **A등급 기억 소거 절차** 정도는 각오하셔야 할 겁니다. 특별한 의미는 없습니다. 단순한 기밀 유지 방침일 뿐입니다. 그럼 되도록이면 긍정적인 답변 기다리겠습니다.\n> \n> //p.s. SCP-125-KO-A-1의 확보 계획에 대해서는 신경 쓰지 않으셔도 됩니다. 결론부터 말씀드리자면 감독관님의 담당 기지인 제██기지에서 나타났고 이미 격리 중이기 때문입니다. 저희는 제██기지에 \"숨어든 것\"이라고 추측하고 있습니다. **물론 감독관님에게 SCP 프로젝트에 대한 안내를 드린 것도 이것과 무관하지 않습니다.**//\n[[/collapsible]]",
  "tags": [
    "ko",
    "scp",
    "변성",
    "비격리",
    "유클리드",
    "자가복제"
  ],
  "author": "ABCDE123",
  "created_at": "2014-05-19T02:53:52+00:00",
  "updated_at": "2024-10-29T17:29:57+00:00",
  "rating": 11,
  "_site": "scpko",
  "_fullname": "scp-125-ko"
}