{
  "title": "ただ、それだけの為に",
  "content": "[[include credit:start]]\n**タイトル:** ただ、それだけの為に\n**著者:** ©︎[[*user Yuri Lily]]\n**作成年:** 2020\n[[include credit:end]]\n[[include component:jstyles]]\n「……今、なんと？」\n\n「聞こえなかったか？　今から財団に行くと言っているのだ」\n\nとある、青を基調とした部屋の中、2人の男が向かい合っていた。1人の男は、その納得のいかない話故に扉の前にはちはだかり、もう1人はただ、その強靭な肉体を生かして扉の前の男を退かすことはせず、誤解を解く為に話し合いに応じている。\n\n「そう言うことを言っているのではありません！　何故、あなた自らが財団に！？」\n\n「勘違いしているのか？　私の中のこの意思が、鮫を殴ると言うこの信念が尽きない限り、財団に移る気はない」\n\n「ですから……いくらなんでも、財団に手を出すのは行き過ぎかと！」\n\n「行き過ぎ……？　お前寝ぼけているのか？」\n\nその目の前の男が発する圧力に、うぐ、と悲鳴を漏らす扉の前の男。\n\n「お前が、真に私の信条を知っているというのなら、解ってくれ。これは私が[http://scp-jp.wikidot.com/spc-hub/p/2 サメ殴りセンター]の……いや、それは正しく無いな。{{//あの計画//}}の指導者として、私が始末をつけることに意味があるのだ」\n\nサメ殴りセンター。それは、サメを殴ることだけを至上主義として掲げる、要注意団体である。しかしその男は、その組織の理念から少し外れた、変わった行動をすることで、組織の中では異端児として扱われている。\n\n「だからなんだっていうのです！？　もうあの計画は終わりました！　凍結されました！　後始末だって、あなたが既に……！」\n\n「生き残り……」\n\n「……何ですって？」\n\n「あの失敗した計画の[[[author:SOYA-001|サミオマリエ]]]の生き残りが財団に保護されたと言う情報を掴んだ」\n\n「な……」\n\n思いもしない言葉に言葉を失う男。やがて、思わずと言ったように言葉を溢す。\n\n「そんな……我々があれだけ調査したのに、今更……」\n\n「この写真を見ろ」\n\n「これは……？」\n\nその写真には、体から大量の出血をしながらも、それでもその凶悪な顎門をあらん限りに開きながら、こちらへ突撃せんとしている、鮫人間……彼らのところでいう、サミオマリエ人の姿があった。\n\n「よもや、つまらない任務の際に、このような副産物を手に入れるとは、と私も正直驚いているよ。話を戻すが、そいつの装備を見てみろ。財団仕様だろう」\n\nそこまで言われて、ハッと気づいたように、目の前の男に意識を戻す。\n\n「も、申し訳ありません、わずかでも、疑ってしまいました……」\n\n「構わん、部下として当然のことだろう」\n\nそういわれ、内心はぁー、と体を沈めながら深いため息をつく扉の前の男。やがて、改めて態度をキリッとさせ、向き直る。\n\n「事情は承知しました。いつ頃、出発の予定でしょうか？」\n\n「今すぐだ。だがそんなに人は要らん。」\n\n「はッ！」\n\nそして、SPCが俄に動き出す。\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\nとある昼下がり、海を彷彿とさせる青い髪と鮫の鰭を頭から生やし、臍を大胆に露出したスウェットスーツを着てサイト8148の中庭を歩いているのは、[[[author:SOYA-001|咬冴隊員]]]である。サミオマリエ共和国をSPCによって滅ぼされ、復讐を誓って財団の機動部隊員として就職したという、なかなかに波瀾万丈な経歴を持つ少女だ。\n\n[http://scp-jp.wikidot.com/yuri-lily-1 カオス・インサージェンシーによるサイト8148の襲撃]から早数ヶ月。銃撃などによる傷と[[[author:SOYA-001|嶽柳主任研究員]]]による一昼夜にわたる折檻から完全に回復した咬冴は、こうして久しぶりにサイト8148の地を踏んでいるのであった。\nそんな咬冴に、声をかける人が。\n\n「嬉しそうだね、咬冴ちゃん」\n\n「[[[author:SOYA-001|マダラザ]]]！　そらそうやん！　もうここはウチの居場所なんやから！　戻って来れて嬉しいに決まっとるわ！」\n\n{{斑座^^マダラザ^^}}と呼ばれた女性は、そう言って微笑む咬冴を、尊いものでも見るかのように、だらしなく表情を歪ませる。\n\n「やー、一時期はどうなるかと思ったけど、咬冴ちゃんがまたこうやって帰って来て良かった〜！」\n\nそう言って唐突に咬冴に抱きつく斑座。咄嗟にかわそうとしたが、間に合わずに抱きつかれる咬冴。\n\n「あだだだ！　やめてやマダラザ！　まだ痛むねんて！」\n\n「ああ、ごめん！」\n\nそう言って即座に手を離す斑座。その隙を見逃さずに距離を取る咬冴。\n\n「なーんて、ほんまはもう痛く無いわー！」\n\n「あ、騙したな、このー！」\n\nそして唐突に始まる追いかけっこ。\n傍目から見れば仲の良い姉妹のように見え、微笑ましく感じるかもしれないが、当事者……特に咬冴は斑座からのセクハラから逃れる為に割とガチ目に逃げてるので、実際のところ、微笑ましいなんてことはない。\n\n「こーらお前ら、何を中庭で騒いどんのや」\n\nあわや咬冴に魔の手が這い寄らんとしたその時、救いの声がすぐそばの建物から響く。\n2人が目を向けるとそこには、缶コーヒーを片手に窓枠に肘を着きながら、身を乗り出している嶽柳の姿が。\n\n「あっ、タケナギ！」\n\n今までのトップスピードで嶽柳に駆け寄る咬冴。\n\n「ん、元気そうやな」\n\n「そりゃあ、何年間もあんなベットの上で寝かされてたら嫌でも治るわー」\n\n「言うて数ヶ月やろが、盛るな」\n\n「嶽柳さん。お疲れ様です」\n\n「ん、お疲れ」\n\nやがて、手をワキワキさせながら若干の不満さを隠しきれない斑座が2人と合流する。\n\n「嶽柳さん、仕事の方は？」\n\n「今さっき終わったところや、あんな騒いどったらいやでも目につくわ……新手の訓練か？」\n\n「やだなぁ、ただの戯れに過ぎませんよぉ」\n\nと言ってさりげなく咬冴の肩に手を回そうとする斑座だが、咬冴は既に窓枠を飛び越えて嶽柳の隣に立っている為、ずっこけるようにバランスを崩す。\n\n「こーら、窓枠を飛び越えるな」\n\n「ええやーん、時短や、時短」\n\n「ったく……」\n\n少しむすっとした斑座は、窓を隔てて会話する2人を見て、おやと思う。\n前までの嶽柳なら咬冴の鼻に1発入れていてもおかしくはない場面だが、困ったように腕を組むだけにとどめている。\n\n「むむむ……」\n\n一歩出遅れた……と斑座が唸る。\n\n「そういやタケナギ最近何してるん？　また研究？」\n\n「ん？　あー、それもあるけど主に管制塔の整備やな、この前の襲撃で色々ボロが出たからこの際本部にケチつけて設備ぼろうとおもてな」\n\n「うーわ、タケナギはらくろーい」\n\n「こうでもしな動かん本部の方が真っ黒やわ」\n\n「んで？　どんな設備ついたん？　まさか、ビーム！？　ビームとか撃つんか！？」\n\n「そんな設備本部にも……あるかな……まぁ、こんな一支部の辺鄙な場所には置かんわ」\n\n「じゃあ変形？」\n\n「夢見すぎやろ。普通に設備強化や、相手レーダーに依存せぇへん割と最新型のな。ついこないだその設備の配置が終わったから、もうネズミ1匹通っただけでうちらに通知がくるわ」\n\nと、嶽柳が言い終わった瞬間、サイト全体に警報音が響き渡る。\n\n「へー、今みたいに？」\n\n「そうそう、こんな感じの警報で……ってなんで鳴っとんねん！？」\n\n「わぁ！　本場だ！」\n\n「関西人のノリツッコミを本場って言うな斑座……いやそうじゃなくてやな！」\n\n「嶽柳さぁ〜ん！」\n\n突如、3人の頭上から声がかけられる。ふと上を仰ぎ見ると、空から黄色い毛玉が落ち……いや、その背中に生えている一対の翅が懸命に羽ばたいていることから、落下ではなく降下であることがわかる。\nよいしょっと、と嶽柳達の目の前に降り立った[[[author:SOYA-001|蓑蜂研究員]]]が、今どういう事態が起こっているのかを改めて説明する。\n\n「嶽柳さん！　報告です、距離100の地点にて敵の潜水艦を発見！」\n\n「ダメだ！」\n\n「なんやて！？」\n\nふざける斑座と慌てる咬冴に呆れたようにため息をつく嶽柳。\n\n「お前ら落ち着け……潜水艦の所属は割れてんのか？」\n\n「そ、それがぁ……」\n\nチラリと咬冴を見る蓑蜂。まさかと一抹の嫌な予感を抱く嶽柳。\n@@ @@\n@@ @@\n「所属は……SPCと思われます……」\n@@ @@\n@@ @@\n「「「な……」」」\n@@ @@\n@@ @@\n言葉を無くす3人、その次の言葉が口から滑り落ちるよりも前に、畳み掛けるように今も響いている警報の音が、また別の、けたたましい物へと変わる。\n\n「な、なんやこれ！？」\n\n「こ、これって……嶽柳さん！？」\n\n「間違いない……非常事態の警報！？　クソ、ああそこのお前！　廊下を走ってるカマ……[[[author:SOYA-001|砌祈]]]！」\n\n「今、なんて言おうとしました？　ハラスメントですか？」\n\n「ちゃうわ！　状況説明せぇ！」\n\n嶽柳が建物の中を二足歩行で走り回っている、人間大のカマキリ……{{砌祈^^みぎのり^^}}調査員が、蓑蜂に変わって最新の状況を報告する。\n\n「襲撃……はい、襲撃です。SPCの潜水艦を確認したと思ったら、いきなりサイトの浜辺に1人の筋肉モリモリマッチョマンの変態が……」\n\n「筋肉……何？　もしかして、襲撃て1人か？」\n\n「はい。特に目立った装備などは見られませんが……財団のデータベースと照合したところ……」\n@@ @@\n@@ @@\n「SPCの幹部、それも南太平洋支局の統括者、[[[author:SOYA-001|ギル将軍]]]かと」\n@@ @@\n@@ @@\n目を見開く嶽柳。そして慌てたようにあたりを見渡すが、すでにそこにいない人物に対して舌打ちをする。\n\n「クッソ！　おい斑座、走って浜辺まで行け！」\n\n「え、なん……あれ、咬冴ちゃんがいない！？」\n\n状況と命令を即座に理解した斑座は、即座に浜辺へと駆け出す。\n\n「間に合えばええが……くっそ、ぬかった……」\n\n「ど、どうしましょう……？」\n\n「とりあえずウチらはウチらでやることやるぞ」\n\nそう言って、嶽柳は蓑蜂と砌祈を引き連れて管制塔へと駆け出した。\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n「ふむ……」\n\n浜辺にて、相対する影が2つ。\n一方は、その恵まれたガタイで相手を見下ろし、もう一方は、不遜ながらも相手を見上げ、睨みつけている。\n\n「はやくも目的と遭遇するとは……いやはや、運がいい」\n\nどこまでも見下ろして来る相手に、しかし咬冴はグッと拳を握りしめ、唇を噛む程度で我慢している。前までの咬冴であれば、即座に飛びかかっていただろう。\n\n「その目的ってのは、ウチか」\n\n「ああ、そうだ。あなたに会うために、私はここにきた」\n\n「咬冴ちゃん！」\n\n遠くから斑座が近寄る、が。\n\n「それ以上、近づくな。我々の話し合いを、邪魔しないでくれ。」\n\nギルが斑座を静止する。気にせず駆け寄ろうとした斑座はしかし、ギルの本気の顔を見て、砂の地面を抉りながら止まる。\n\n「さて……私は世間話が嫌いでね。早速で悪いが本題に入らさせてもらう」\n\nそう言ってギルは、体を沈める。\nとっさに身構える咬冴、再び駆け寄らんとする斑座。\nギルの体はさらに沈み、沈み、沈み……\n\n「「？」」\n\n2人が違和感を覚えたときには、ギルは既に地に平伏し、手を頭の前に出し……土下座を完成させていた。\n@@ @@\n@@ @@\n「申し訳ない、サミオマリエの住人よ。」\n\n「「……はぁ！？」」\n\n思わぬ言葉に、2人の口をついて出た言葉は、同じだった。\n\n「ど……どういうこっちゃ」\n\n「……今回のサミオマリエ共和国の襲撃を指揮したのは私だ。そして、その作戦は部下による暴走によって、失敗とあいなった。その不始末を、付けに来た」\n\n「「な……！？」」\n\nまたしても思わぬ言葉を聞いた2人は、同じ言葉を口から吐き出す。\n\n「失敗……失敗やと？」\n\n「どう言う、こと？　SPCの理念から考えたら……咬冴ちゃんの前では言いづらいけど、成功、とも言えるはず」\n\n「否、失敗だ」\n\nギルは、地面に頭をつけたまま、断固としてそう言い切る。\n\n「質問に答えよう……なぜ、サミオマリエ共和国の襲撃が失敗であるか。我々の中でも、恥ずかしいことにそう言う意見が出た」\n\n「理由は単純……」\n@@ @@\n@@ @@\n「サメを、殺したからだ」\n@@ @@\n@@ @@\n「……何を、言うとるんや」\n\n咬冴は、なんとかそう捻り出す。この先を聞けば、もう何かが帰っては来れないような気がしたが、これでも、サミオマリエ共和国の生き残りとして、聞かないわけにはいかない、そう感じていた。\n\n「SCPの理念は確かに、サメを殴ることだ。それは否定しない。だが、我々の理念は良くも悪くもサメを殴る事だ。では、サメがいなくなったら？　我々が殴り殺す事でサメが絶滅したら？　SPCは、その理念はどうなる？　否、否、否なのだ。我々はサメを殴るためだけに生きている。サメを殴ると言う行為に、上下も、深浅も無い」\n\nその、理屈の通っているようで、まるで理解できない話に、斑座と咬冴はただただ困惑する。\n\n「話が逸れたが……今回のサミオマリエ共和国の襲撃は、我々の開発した新装備のテスト、それが目的だったのに……」\n\n唐突にギルから圧力のようなものを感じ、身構える2人。\n\n「それをあのバカどもは、殺すだけではなく、国の滅亡まで追いやり、逃げ惑うサミオマリエ人を1人残らず殴殺した！　これほどの恥が！　あるだろうか！？　否、無いッ！　SPC南太平洋支局の統括者としてだけでなく、同じ理念を抱える仲間に、そのような者がいた事が、なによりも腹立たしいッ！　故に！　私は今ここに居る！　サミオマリエ共和国の生き残りが居ると、財団に保護されていると聞いた時に、私はすぐさまここに駆けつけた！　サミオマリエ共和国の生き残りの貴方に……謝罪をするために」\n@@ @@\n@@ @@\n「本当に、申し訳なかった」\n@@ @@\n@@ @@\n思わぬ展開に惚ける斑座。しかし、咬冴は違った。\n\n「……なんや、じゃあなんや、間違い、間違いやと？　うちのおとんは、おかんは、ルーちゃんも家も国も全部、ミスやったってか！？　最初から、滅ぶべきじゃなかったのに、滅びたってんか！？」\n\n「そうだ」\n\n打てば響くように、取り繕うこともなく肯定するギル。\nそんなギルを見て、感情がオーバーフローする咬冴。\n\n「ふっざ……ふざけんなよお前ェェエ！？」\n\nギルに近づいて、背中の襟を掴み、その小さな体のどこからそんな声が出るのかと言わんばかりに大声を出す。\n\n「間違い！？　間違いやと！？　たまたま！？　たまたまみんなが死んだやと！？　ふざけんな、ふざけんなよクソ野郎ッ！」\n\n「……」\n\n「何か、うちの目の前でおとんの頭吹き飛ばして、おかん殴り殺して、それ全部、全部手違いか！？　全部、全部……クソが、ふざけんな、ふざけんなよォォォォオオ！？」\n\n「……」\n\n「クソ、ふざけんな、ふざけんなよぉ、なんで、なんでおとんとおかんが……お前……ふざけんなよぉ……」\n\n「……」\n\n「死ね……ッ！　お前も、手違いで……クッソ……クソォ……ッ！」\n\nただ、ひれ伏すばかりで微塵も動じないギルに、咬冴は八つ当たり気味に拳をぶつけようとするがしかし、その振り上げた拳は空中分解し、倒れ込む咬冴の体を支えるだけとなった。\nそんな咬冴を見て、もう見てられないとばかりに担ぐ斑座。\n\n「……やがてウチの担当者が来ます。より詳しい話は、そちらへ」\n\nそう言い残し、サイトへ戻っていく。\n\n「……」\n\n最後に、咬冴が泣き腫れた目で最後に睨みつけて見たのは、既に土下座を解除し、こちらを真っ直ぐに見据える男の姿だった。\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n「「……」」\n\n咬冴の自室にて、目も当てられないほど憔悴した咬冴が備え付けのプールで浮かんでいる。\nそんな咬冴を見守るのは、なんだかんだと後始末をつけ終わった、嶽柳だった。\n\n「……手違いやって」\n\n「らしいな」\n\n「おとんもおかんも……全部……」\n\n「……」\n\n「こんなんなら……最初から謝られん方が良かった……そのまま、ずっと憎んだままでよかった……なんやねん、なんやねんあいつ……ずるいやろが……！」\n\nバシャ、と水面を叩く咬冴。その水飛沫で白衣が濡れたものの、怒らずに、ただそこに佇む嶽柳。\n\n「……ウチはお前の苦しみをわかってられん。今日聞いたのは、お前をこれからずっと苦しめるんやろうな」\n\n「……」\n\n「……多くは言えんが、前を向け。咬冴」\n\n「……ッ！」\n\nそんな、無責任とも言える嶽柳のセリフに、咬冴の行き場を失った怒りは嶽柳へと向く。\n\n「前を向け、やと……知ったような顔して、なにが分かんねん……」\n\n「だから、わかってはやれん言てるやろ……」\n\n「うるさい！　うるさいうるさい！　大体なんやねん、どうせウチのこと見て笑っとんのやろ！　今まであんだけ殴る殴る言ってたSPCを前にして、結局1発も入れられへんかったのわろとんねやろ！」\n\n「誰もそんなこと……」\n\n「黙れ！　黙れ黙れ！　あんたはどうせ、ウチの……ちゃうんやから、ほっといてや……」\n\n唐突に語気を失った咬冴は、プールの底に着地しながら、ボソボソとそう言う。\n\n「なんだって？」\n\nそんな、緊張感もまるで無いような声をかけられ、またかすかに、まるで誰かが扉にもたれかかるようにギィ、と軋んだ音が響くが、彼らの耳には届かない。\nそしてとうとう、咬冴の中で最後の一線が踏み越えられる。\n@@ @@\n@@ @@\n「……やない……」\n@@ @@\n@@ @@\n@@ @@\n「あんたはウチのおかんや無いやろ！　もうほっといてや！」\n@@ @@\n@@ @@\n@@ @@\n静寂がプールを支配する。今更になって、自分の言った言葉を理解した咬冴は、途方もない自己嫌悪に陥り、嶽柳の顔を見られなくなる。\nもう出てってや、そう咬冴が言おうとしたその時。\n@@ @@\n@@ @@\n「……いや、そうやが？」\n\n「……え？」\n\n緊張感のまるで無い声が、プールの静寂を破る。\n\n「いや、ウチがあんたのおかんとか一言も言ったことないし」\n\n「え、えぇ……」\n\n「なんやお前」\n\n平気な顔をしてそう言う嶽柳に、咬冴は怒りとは別の感情をオーバーフローさせる。\n\n「な、え、そ、そこはなんかほら、慰めてくれる所とんちゃうん……？」\n\nそう、困惑したように言う咬冴に、嶽柳は心の底からはぁ！？　という顔を浮かべる。そしてそのまま口を開こうとするが、考え込むようにして取りやめ、真面目な顔つきで話し始める。\n\n「……つまり、何か？　お前はもうSPCの連中が憎くなくて、生きる意味を失った、そう言いたいんか？」\n\n「……」\n\n何も答えられない咬冴を見て、嶽柳は続ける。\n\n「もしそうなら、お前が取るべき道はただ一つ……」\n@@ @@\n@@ @@\n@@ @@\n「今すぐSCP-491-SHKとして収容室行け」\n\n「……！」\n\n歯に物着せぬ言いっぷりに、咬冴は目を伏せ、口を堅く結ぶと同時に、扉からガタッと言う音が響く。\n\n「お前がそんなクヨクヨされて誰が迷惑被るて、ウチらやねん、収容違反の時、要注意団体の襲撃の時、ウチはもう生きる理由がないんで働けませーんてか？　なんやお前冗談抜かしとんちゃうぞァ！」\n\n突如として声を張り上げ始めた嶽柳に、肩を震わせる咬冴。\n\n「生きる意味が失せたァ？　んなもん知ったこっちゃあるか！　ンな思いで働かれて死ぬんは別の財団職員やぞ！　せやんならオブジェクトとして収容室いてくれた方が万倍マシじゃ！　お前1人おらんくなんのと誰か1人が死ぬんとじゃ天と地ほど差ァあるんじゃ！」\n\n恐ろしくて、自分を写す水面以外を見れない咬冴。\nチ、と舌打ちをついた後、嶽柳はさらに声を張り上げる。\n\n「咬冴ァ！」\n\n「……」\n@@ @@\n@@ @@\n@@ @@\n「もし、ここがまた襲撃された時、お前は1人逃げんのかァ！？」\n@@ @@\n@@ @@\n「……！」\n\nその言葉を聞いて、弾くように嶽柳を見る咬冴。\n嶽柳は、情けない顔を晒す咬冴を見て、その無様を笑うことも、怒ることもなく、ただ、微笑んだ。\n\n「よく考えろよ、咬冴。お前はまだ若い。そのくせアホみたいに苦しんどる。よう頑張っとるよ、お前」\n\n「あ……う、うぅ、うあぁ……！」\n\n「ウチらがこれからもお前のおかんおとんの代わりにずっと居といたるやんか」\n\n「ごめん……ごめん、タケナギぃ……！」\n\nプールの真ん中で、ただ立ち尽くして泣く咬冴を、嶽柳はずっと見守り続ける。\nやがて、何者かがずっと扉にもたれかかっていたが、離れてその重荷から解放されたと言わんばかりに扉がギィ、と軋む音を立てたが、その音が誰かの耳に入ることはなかった。\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n「あ、咬冴ちゃん」\n\n「ん？　マダラザ？　おはよう！」\n\n「え、ああ、おはよう……。その、昨日は……」\n\n「うん……うちも、あれから色々考えたんやけどさ」\n\n「うん」\n\n「やっぱりSPCは殴る」\n\n「うん……えっ？」\n\n「そらそうやろ！　ウチのおとんとおかん殺されとんねんで！？　謝られたぐらいで済ますわけないやろ！　だから、絶対次あの筋肉に会った時は、顔に1発入れる！」\n\n「そ……そう？」\n\n「でもさ、マダラザ……」\n\n「何？」\n\n「ウチまだ弱いからさ、多分またこうやって挫けると思うねん」\n\n「……」\n\n「だからさ、ウチを守ってくれたら嬉しいな」\n\n「……うん」\n\n「ウチもさ、マダラザの事、いや、みんなのこと守るからさ！」\n\n「……うん」\n\n「これからもよろしくやで！　マダラザ！」\n\n「うぅ……咬冴ちゃーん！」\n\n「うわぁ！？　なんやいきなりぃ！？」\n\n「こんな、こんな゛っ、立派にな゛っ゛て゛ぇ゛ぇ゛ぇ゛！」\n\n「うわぁぁ！？　やめろぉ！？　汚い！？」\n\n「私が守るがらねぇ！　ゔわぁぁぁぁぁぁぁぁぁあ！」\n\n「ちょ、やめ、誰か、誰か助けてぇぇぇぇえ！」\n@@ @@\n@@ @@\n今日も、サイト8148は平常であった。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n「潮流、問題ありません」\n\n「地底データ、100%一致。問題ありません」\n\n「周囲の敵対勢力反応ありません。問題無しです」\n\n「鮫、いません。残念……」\n\n「諸君、ご苦労だった。私のエゴに付き合ってもらってありがとう」\n\n航行する船の中、1人のガタイのいい男、ギルが、真面目な雰囲気を切り崩して、そう切り出す。\n\n「何言ってるんですか隊長、これぐらいもう慣れっこです」\n\n「でも流石に1人で出て行った時には驚きましたよ」\n\n「しかもその後すぐに帰ってきて後は頼んだは、そりゃないでしょう！」\n\n「いやほんと、あの般若みたいな顔した向こうのサイト管理官の人と話すのすげー怖かったんですけど！？　向こうの本人を出せオーラやばかったんですから！？」\n\nギルの発言を皮切りに、俄に騒がしくなる船内。\n\n「ふむ、私がいうのもなんだが、いつものことだな」\n\n「いつものことで片付けないでほしいですね、少なくとも最後のやつだけは」\n\n「私は世間話が嫌いだ」\n\n「もうやだ……」\n\n「いやしかし、確かに申し訳ないとは思っている」\n\n「じゃあ……！」\n\n「だから、これからもよろしく頼んだ」\n\n「あれぇ？　今の話、前後繋がってました？」\n\n「諦めろ！　お前が貧乏くじなんだよ！」\n\n「そうだ！　諦めてこれからも俺たちのケツ拭きやがれ！」\n\n「ダァァァァァァア！」\n\n若干一名が心の底からの絶叫を挙げているが、和やかな雰囲気に包まれる船内。それを咎めることなく、静かに見守るギルに、話しかける声が。\n\n「にしても、よかったですね。1人でも生き残ってて。財団なら、多分クローン引っ張り出してでも子孫を残そうとするでしょう」\n\n「ふむ、そうだな。……行ってよかったよ」\n\n「隊長、その生き残りには会ったんですよね？　どうだったんです？」\n@@ @@\n@@ @@\n「あぁ……{{//行ってよかったよ//}}」\n@@ @@\n@@ @@\n先程とほとんど変わらない言葉をギルが言った瞬間、全員が押し黙り、船内の雰囲気が変わる。\n\n「……へぇ。隊長がそこまでいう相手ですか」\n\n「最初は、私もしょうもない相手だと思っていた。落胆していた。仇を前にして、あいつは泣き崩れるだけだったからな」\n\n「ただの女の子供じゃないですか。ケッ」\n\n「まぁそう焦るな。私が顔を上げた時だ……あいつは、私を睨んでいた」\n\n「そりゃ謝られても仇ですし、それぐらいしかできないんでしょうよ」\n\n「いいや、あれは……そうだな、予感だ、予感だが……あいつは強くなる、そんな、な」\n\n「「「……」」」\n\n奇妙な沈黙に包まれる船内。その感情は畏怖か？　恐怖か？　否、SPCがサメに臆するなどありえない。だとすればこれは、強いていうのなら期待や関心、好奇心だろう。\n\n「まったく、隊長は大事なところで語彙力が下がる……」\n\n「だから世間話は好かんのだ。これからも頼んだぞ」\n\n「……えあ！？　その話続いてたんですか！？」\n\n思わぬ流れ弾に悲鳴をあげる隊員。それを無視して、ギルは話を戻す。\n@@ @@\n@@ @@\n「あの目を見た瞬間、確信した。やはり、サミオマリエを滅ぼしたのは間違いだった」\n@@ @@\n@@ @@\nギル将軍。彼はサメを殴るという目的のために、サメを保護する活動に寄付し、あえてサメを殴り殺さないなどと、SPCの中でも異端児とされる。\n@@ @@\n@@ @@\n「ああ、いつになるだろうか？　いや、いつでも良い。その時は、彼女を……」\n@@ @@\n@@ @@\nしかし忘れてはいけない。彼は異端児と言えどSPC構成員。その目的は、他の誰とも変わらない、索鮫、殴打、粉砕。サメ如きに同情し、心を痛めるほどの良心を、持ち合わせていないし、赦してもらおうという気も、毛頭ない。\n@@ @@\n@@ @@\n@@ @@\n「私が1発、殴る」\n@@ @@\n@@ @@\n@@ @@\nギルの頬の古傷が、凶悪に歪んだ。",
  "tags": [
    "_イベント2",
    "jp",
    "tale",
    "エージェント・斑座",
    "サミオマリエ",
    "サメ殴りセンター",
    "咬冴隊員",
    "財団職員id"
  ],
  "author": "Yuri Lily",
  "created_at": "2020-12-19T17:14:25+00:00",
  "updated_at": "2022-07-23T16:41:41+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "yuri-lily-3"
}