{
  "title": "グレイヴストーン",
  "content": "[[module CSS]]\ndiv#container-wrap{\nbackground: url(http://ja.scp-wiki.net/local--files/gravestones/scp_body_bg.png) top left repeat-x;\nbackground-size:100px;\n}\n\n#html-body{\nbackground-color:#fffafa;\ncolor:#000;\n}\n\n.picturebook img {\nborder: solid 1px #666666;\nborder-radius: 10px;\nwidth: 800px;\n}\n\n[[/module]]\n\n[[include credit:start]]\n**著者:** ©︎ [[user Porsche466]]\n**作成年:** 2018\n[[include credit:end]]\n\n@@@@\n@@@@\n\n[[div class=\"picturebook\"]]\n\n[[=]]\n[[image gravestones-min.jpg]]\n[[/=]]\n\n[[/div]]\n\n@@@@\n@@@@\n\nもう遥か昔に、私が1人の友人から聞いた話がある。\nその友人の名は、[*http://ja.scp-wiki.net/author:sabi-tyouseki 朝夕まづめ]。\n\n夏のわずか数日。密閉された世界から解かれた自由なひとときを、彼女は過ごしていた。\n\n@@@@\n@@@@\n\n------\n\n[[collapsible show=\"+ Chapter 1 - 休暇\" hide=\"- Close\" hideLocation=\"both\" ]]\n\n...\n\n...\n\n...\n\n寮以外の場所で休暇をとるのは、何年ぶりだろう。\n\n朝、海沿いの小さな町の中を歩く。町はまだ眠っている。\n観光地やリゾートを少し外れた位置にあるこの町には、誰の目も無い。自由だ。\n\n坂を下り、小さな家やマンションの合間を縫っていくと、小さな川の前に出る。\nそこから橋を渡り、住宅街から対岸の森へと向かう。\n\nその時一筋の風が、まだ薄く紅色がかっている空色の髪を揺らし、吹き抜けていった。\nいけない。気持ち良さに浸って、すっかり忘れていた。\n慌ててデニムから紐を引っ張り出し、まだ洗いたての髪を束ねる。それをキャップ帽の中にくしゃっと仕舞った。なるべく髪が露出しないようにしないといけない。本当はこういう時ぐらい、髪を垂らしたかった。でも仕方無い。誰かに異常を気付かれれば、二度とあの施設の外へは出られなくなる。\n\n森の中に伸びる、一本の獣道を進んでいく。林間から光が差し込み、宙に舞う粉塵を輝かせる。その光景が、久しく私の中にある不思議な好奇心と冒険心をくすぐった。\nしかしいざ入ってみると、道はとてつもなく長かった。こんなに広い森だったろうか。少し後悔しながら足を進めていく。せめて携帯は持っておくべきだったか。時雨さんに心配をかけてしまうかも。\n心なしか、進むほどに少しずつ空気の香りが変わっていく気がした。\n\n森が開けると、浜辺に辿り着いた。\n周りにヒトや建物は見えない。秘境という言葉が当てはまる、木々に囲まれた広い砂浜。\n海の水面に朝日が照りつけ、白銀色に輝いている。\n目を閉じて小波の音を聞き、思い切り空気を吸い込む。私はスニーカーと靴下を脱いだ。肌を撫でながらチクチクと刺さる、砂の感触を味わう。私は獣道の傍に靴を置くと、渚に沿って歩き始めた。\n\nふと森を見やると、木々の合間に何か建物が見えた。\n歩いて近寄ってみる。それは木の周りに組まれた簡素なログハウスだった。こういうのをツリーハウス、と言うのだろうか。多分、実物を見るのは生まれて初めてだ。\n近付いて支柱に触れてみる。古びているようだが、手入れが行き届いているからだろうか。見る限りでは清潔で、造りもしっかりしている。手で触れると、加工された木材の滑らかな質感を味わえた。\n\nその時、ツリーハウスの向こう側から、何かが動く音が聞こえてきた。誰かいるのだろうか。\n裏にある入口側に回り込んでみると、ツリーハウスの梯子を登る1人の男の子がいた。彼は片方の手で籠を抱えている。何が入っているのだろうかと考えた瞬間、\n「あっ」\n男の子が声を上げ、抱えていた籠が手から滑り落ちた。\n私は思わず駆け寄り、籠をキャッチしようとする。しかし籠は、私が上げた手の指先にぶつかってしまった。籠は空中でひっくり返り、中から色とりどりの花が舞い散った。\n\n男の子は焦った様子で梯子を下ってきた。\n「だ、大丈夫ですか？」\n花びらまみれになりながら、私はそれに返答する。\n「あぁ、ごめんなさい。籠を受け止めようと思ったんだけれど……」\n男の子はひっくり返った籠を立て、芝の上に散らばった花を拾って籠に入れ始めた。花びらが散ってしまったものも含め、彼は1本1本丁寧に拾っては籠に入れていった。\n「私も手伝うわ」\n私もそう言って花を拾い始める。\n「すいません。1人でも大丈夫ですけど……」\n「いいの。散らばっちゃったのは私のせいだから」\nしばらくして、すべての花を籠に入れ終わった。\nその後、今度はひっくり返らないように、私が地面から籠を持ち上げ、彼がバルコニーの上からそれを受け取った。本来は荷物用のリフトがあるのだが、耐用年数を超えて滑車が外れてしまったらしい。\n\n一通り作業を終えた私は、男の子に「お茶でも」と誘われ、ツリーハウスの中に入った。\n梯子からバルコニーに登り、ドアを開ける。そこには小じんまりとした風通しの良い空間があった。中も清潔で、程良い木漏れ日が差し込んでいる。想像以上に快適。\n\nその男の子によれば、このツリーハウスは10年ほど前に民宿を開いていた近くのお爺さんが建てたものらしく、元は遊びに来る子供たちや、民宿に泊まった客人なんかが使っていたのだと言う。\nしかし、そのお爺さんが流石に高齢になって民宿を畳むと、このツリーハウスはずっと放置されたままになり、カビなんかも生え始めた頃には誰も近寄らなくなっていたと言う。\nそんな時、この男の子がある日思い立ってツリーハウスに忍び込み、勝手に綺麗にし始めたら、それを見つけたお爺さんが喜んで、最後にはここを自由に使っても良いと言われたらしい。\n「でも何故、あなたがここを使おうとしたの？何か思い出があるの？」\nと私が聞くと、男の子は「うーん」と唸った。\n「何と言えばいいかな……確かに思い出はあるんですけど」\n\n部屋の中はそれこそ小さなログハウスといった感じで、キッチンやテーブルなどが置かれている。そのテーブルの上には沢山の工具やノートが広げられていた。\n「ああ、ごめんなさい汚くて。そこの椅子に座っててください」\n「じゃあ、失礼します」\n彼はせわしくテーブルの上を片付け始めた。私はその横に座り、開かれていた日記帳を上からこっそり覗いてみる。そのページには、この海岸と同じ風景のスケッチが描かれている。ただ、この絵の砂浜には、何か石のようなものが沢山並べられていた。そして、そのうち1つの石の前には、誰かの人影が描かれていた。女の子、だろうか。\n\nテーブルの上が平らになると、男の子はキッチンに向かい、今度はシンク周りを片付け始めた。\n部屋を見渡してみたると、キッチンの反対側にガラス戸の棚を見つけた。私は男の子を尻目に、こっそり後ろの棚へ近付いて中を覗いてみる。中には様々な本やマンガや道具が詰め込まれている。\nその下の観音開きのスペースを開けてみると、上のガラス戸の中とは対照的に、埃を被った箱がいくつか無造作に仕舞われていた。他には何も無いかと思って閉じようとすると、奥に何かロープのようなものが落ちているのを見つける。特に何とは無しにそれを引っ張ってみる。すると私は、そのロープの先が大きめの輪状に結ばれていることに気付いた。\n「これって」\n私は慌てて戸を締め、席へと戻った。男の子がそれに気付く様子は無かった。\n\n男の子は棚からグラスを取り出して氷を入れ、紙パックのアイスティーを注いだ。そして近くの瓶から赤い木の実を取り出し、潰して果汁を紅茶に足した。男の子は、それを私の前に差し出した。\n「どうぞ、口に合うか分からないけれど」\n私はそれを、恐る恐る飲んでみる。\n「あ、美味しい」\n「良かった」\n男の子は微笑む。\n「おかわり飲みますか？」\n「頂きます」\n私はもう帰った方が良いかと考えていたのに、思わずそう返答してしまった。\n\nとりあえず落ち着いた後、私は男の子とテーブルを囲んで駄弁っていた。\n「そう言えば聞いてなかった。あなたって小学生？」\n「えっと……一応中学生にはなりましたけど」\n「あら、ごめんなさい。でも大人っぽくてしっかりしてるのね」\n男の子は照れつつも、少しばつが悪そうな顔をした。私はそれがおかしくて、更に話を進める。\n「あなたって、ここで何をしているの？」\nすると、男の子は再び「うーん」と唸り、\n「どう言ったらいいかな……説明するのが難しいんです」\nと言った。\n\nそんな風に話している時、私の頭の中を、あの棚の奥にあったロープが、ふとよぎった。\nお爺さんのもの、だろうか。でも、あれは埃を被っているようには見えなかったし、やっぱり……\n\nそんなことは考えたくないが、もしそうなら、私は大人として何か言うべきなのではないか？例え相手が、見知らぬ少年であったとしても。\n「余計なことには首を突っ込むな」という職業由来の警報が私の中で鳴り響く。目の前には、私と談笑している男の子の明るい顔。頭の中には、あのロープのこと。それらが脳内で噛み合わず、喉につっかえたような気分になる。\n\nそんなことを考えた末、私の口から出たのは意外な一言だった。\n「あの」\n「はい？」\n「お話、聞かせてくれないかしら」\nそれは一応、その子の為にと思って言った言葉だった。\n「あなたがどうしてここにいて、何をしているのか、私知りたいの」\n我ながら呆れる。大の大人が子供のもてなしに甘んじた挙句、乗り気になって勝手な質問。\nこれも、私の\"髪質\"のせいなのだろうか。\n「私、今休暇中なんだけど、すること無くて退屈してて」\nそんな自分への言い訳も付け足してみる。\nまあいい、他に誰の目も無いし。こんな時くらい好きにしてみよう。そう思った。\n\n男の子は、少し困ったような顔をする。\n「言っても、信じないよ」\n初めて男の子の敬語が解けた。不思議と嬉しくなり、私は声を弾ませて言葉を返す。\n「何？怪談の類みたいな？」\n「そうとも言えるかな？とにかく僕の話は、胡散臭いっていうか、有り得ないっていうか……」\n「でも信じれるかもしれないじゃない？それに……」\nそれに、信じ難い噂話なら、既に有り余る数聞いてきた。\nしかもそのうち、いくつかが本当であると理解せざるを得なくなる経験だってした。\n\n男の子は何か決心するような顔をして、私に向き直った。\n「長くなるけれど……」\n男の子は言った。\n「時間はあるわ」\n私は言った。\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"+ Chapter 2 - 渚\" hide=\"- Close\" hideLocation=\"both\" ]]\n\n...\n\n...\n\n...\n\nそう、僕は死ぬつもりだった。\n悲惨な事故で家族を亡くしたとか、誰かに酷い仕打ちを受けたとか、そんなドラマチックな理由じゃない。ただただ自分の居場所を見失って、生きる目的見失って--　　--それが回り回って、結果として、自分には生きる権利が無いんじゃないかっていう、自虐的な考えに堕ちていっただけ。\n何も奇妙なことなんて無い。つまらない。陳腐だ。分かってる。\nでも実際のところ、たかが凡人が自ら終わる理由なんて、誰でもそんなものなんだとは思う。社会という時計仕掛けを操る選ばれた者になれず、かと言ってその一部の歯車にもなれなかった、そういう人間の末路。\n深緋に染まる自分の部屋にロープを垂らし、自分の首を掛けた。僕は空中へと踊った。\n\n------\n\n気が付くと、僕は渚に倒れていた。どうも海から打ち上げられたみたいだった。\n何が起きたのか理解できず、混乱しながら立ち上がる。そこに西陽が照りつけた。視界が眩み、というより全身の感覚がふわふわしていた。ここにいるという実感が湧かない、というか。\n周りを見渡すと、そこは僕の家から少し歩いた所にある海岸だということに気付く。どういうことかは分からない。さっき僕がしようとしていたことは夢で、実際は何らかの理由で海に溺れてて、そこで気を失っている間に幻覚を見ていたのかもしれない。とりあえずそういう仮説を立て、急いで家に戻ろうと思った。\n\nしかし、今日の浜辺は何処かおかしい。夏なのに、森からは虫の鳴き声一つしない。\n今度は改めて海の水面をじっと見つめてみる。さっきまでは夕陽のせいだろうと気に留めなかったが、やっぱり海の水が紫色に染まっているように見える。いつもは透き通った青緑色なのに。\n両手で水をすくい取ってみる。すると水は見る見るうちに透明な紫の結晶になった。そして僕が驚く間も無く、その結晶はすぐに砕けて細かな破片となった。破片は宙に舞い、風に流されていってしまった。\n僕は頭がクラクラした。やっぱり、今僕が見ている光景の方が夢なのかもしれないと思った。これは、いわゆる臨死体験というやつなんじゃないかと。\n\nそれでも僕は、何とか正気を保って浜辺を進んでいく。そしたら、また別の奇妙なものを見つけた。\nそれは沢山の、石だった。砂浜に立てられた、膝くらいまでの大きさの、綺麗な卵型の石。それが立ち並び、砂浜の半分を埋め尽くしている。\n近くに寄り、その灰色の石に触れてみる。石の表面には何も刻まれていなかったが、袂には白い花が置かれていることから、これが何であるのか、何と無く察することができた。\nしかし、どういうことだろう？この石の数だけの人が？そんなはずは無い。\n第一こんなものを、いつ誰が……\n\nそうして僕がしゃがみ込んでいた時、横から声が聞こえた。\n\n「あなた、誰？」\n\nぎょっとして声のする方を向くと、白いワンピースと、麦わら帽を被った女の子が立っていた。\n僕は、その子を見た瞬間にぎょっとした。彼女の姿はとても綺麗だった。けれど同時に、その姿は絵本にでも出てきそうな、何処か嘘っぽいものにも見えた。何故なのだろう。\nそんな僕の疑問をよそに、女の子は僕に声を掛けてくる。\n「あなた、生きてるの？」\n質問の意味が良く分からなかった。まさか、ここが死後の世界だとでもいうのか？\n「え、うん、多分……」\n僕がそう答えると、彼女は急に詰め寄ってきた。\n「ほ、本当に？」\n「わかんないけど、多分生きてる。僕が幽霊じゃなければ」\nそう言った次の瞬間、女の子は膝をついてその場に崩れた。\n僕はびっくりして駆け寄った。\n「え、大丈夫！？」\n\n「良かった……」\n彼女はすすり泣きながら呟いた。\n「みんな、みんな死んじゃったのかなって思ってた……」\n彼女はそう言って大声で泣いた。その横にいる僕は、まるで状況が理解できなかった。\n\n------\n\n僕はその見知らぬ女の子に引き連れられ、ある建物へと辿り着いた。その建物のことは知っていた。砂浜と森の境界、その隅に捨て置かれたツリーハウス。しかしその外装は見慣れたボロボロのものではなく、まるで組み立てられて間も無いかのように綺麗になっていた。おまけにその屋根の上に、以前は無かったお洒落な風見鶏まで付いている。\n「ここが私のお家」\n「ここが？」\n遊びの上で、という意味なのだろうか。\n「もしかして、家出でもしてるの？」\n「……そうとも言えるかな？」\n彼女は曖昧に答えた。\n\nツリーハウスの中に入り、僕は突っ立ったまま中を見渡した。内装も以前覗いた時とはまるで違った。窓もテーブルも何もかも、いかにも\"幼い女の子\"仕様といった感じの可愛らしい基調のものに置き換えられていた。足元には柔らかいベージュのカーペットが敷かれ、あちこちにリボンやら花の植木鉢が置かれている。\n僕は病気で死んだ妹が、自分のベッドの周りをこんな風に飾り立てていたのを思い出した。\nそんな僕を、彼女は神妙な面持ちで眺め、そして尋ねた。\n「貴方は何処から来たの？」\n「何処って……すぐそこの町から」\n彼女は、僕が何を言っているのかまるで分からない、といった様子でこちらを見た。\n「この近く、町があったの？」\n「え？」\nどういう意味だ？\"あった\"？\n「見たこと無いの？君だってここに来たなら、絶対途中で通ってるはず……」\n女の子は言った。\n「この近くに、町なんて無いよ？」\n\n------\n\n僕は浜辺を出て森を通り、町へ向かって歩き続けた。どういう訳か変な胸騒ぎがして、足を止めることができなかった。町が無いだって？そんなはず無い。\n後ろからは彼女も付いて来ていた。「何処へ行くの？」という声が何度も聞こえた。\n\n僕は森の中を進んでいく。獣道に生えた草は以前にも増して不規則に生い茂り、人影は全く無い。それどころか、何かの鳴き声は聞こえてくるのに、虫や動物の姿は何処にも見えない。いつも通るたびに嫌気が差していた草の蒸すような臭いも無く、無機っぽい風が流れていく。段々気味が悪くなり、足が速まる。\n\n森が開け、橋の前まで辿り着いた途端、僕は愕然とした。\n町は、無くなっていた。\n\n目の前に橋はあった。ここが僕が知るのと同じ場所であったことは確かなはずだ。\nでも、その橋の先には何も無かった。対岸そのものが無く、橋は片方の地盤に支えられた状態で紫の海に突き出していた。右も左も何も無く、この森と砂浜が1つの島になってしまったかのようだった。\n正確には、街は無くなったのではないかもしれない。でも町は、もう町とは呼べない何かに変質してしまっていた。海の中からは、あの砂浜からは見えなかった赤紫色の巨大な水晶がいくつも突き出していた。水晶は酷く濁っていて、良く見ると中に家や自動車、電柱や標識の支柱が寄り集まっているのが分かった。幸いと言うべきなのか、ヒトの姿を見つけることはできなかった。\n\n彼女も察したのだろうか。立ち尽くしたまま動けない僕の腕に、彼女が手を添えて言った。\n「ねえ、戻ろう」\n\n------\n\n多分僕は、元の世界と良く似た、別の世界に来てしまったんだろう。そう考えた。\nここが死後の世界とは思えない。でも、普通の世界でもない。\n見るもの触れるものが少しずつ違っていて、そしてベールを剥がせば、普通では考えられないことが起きてしまっている世界なんだろうと。そしてこの世界は多分、僕が元々いた世界に比べて、もっと先の……\"終わり\"に近い世界なんだろうと。\nどうして馬鹿な自分にそこまで考えが及んだのかは分からない。ただ、この世界の空気を肌で感じるたび、僕はその考えが正しいということに確信を深めていった。\n\n夜がやってくると夏の蒸し暑さは嘘のように消え失せ、空気は徐々に冷えていく。\n僕らはツリーハウスの中にいた。彼女が、僕をそこに居させてくれた。\n\n部屋に本来あった古い冷蔵庫や蛍光灯は無く、代わりに火のランプが灯されていた。部屋中に散りばめられた火の煌きが、僕や彼女の陰影を照らし出し、揺らめかせた。\n彼女はキッチンに向かっているが、具体的に何をどうする気なのだろう？このくらいの子にも作れる料理なんて、そうそうありそうも無い。そもそも水や食べ物はどうしているんだ？\n\n「はい、どうぞ」\n彼女が皿を持ってきた瞬間、僕は文字通り、開いた口が塞がらなくなった。\n皿にはサラダとステーキ。量こそ多くないし、いかにも小さな子供の思い付きらしいシンプルなメニューだったが、どれも正に絵に描いたように美味しそうだった。\n「これ全部君が？」\n「うん、まあ」\n「食材は何処から持ってきたの？というか、水とか飲み物は？」\n彼女は皿をテーブルに置くと、何処からともなくグラスを取り出し、僕に聞いた。\n「ジュース、好き？」\n「うん、好きだけど……」\n僕がそう言うと、彼女は左手の人差し指で、グラスの縁を弧状になぞった。すると次の瞬間、彼女の指先から鮮やかなオレンジ色の液体が溢れ、一瞬の内にグラスを満たした。彼女はそれを僕の前に差し出した。\n「えっと……は……？」\n僕が呆気に取られているのを見て、彼女はくすくすと笑った。\n「そんなにおかしい？」\n「おかしいというか……今のどうやったの」\n「このコップに、飛び切り美味しいオレンジジュースを下さいって、神様にお願いしただけ」\n流石に、何を言っているんだ、と素直に思った。\n「何かの手品？いやでも、この料理だって何処から」\n「同じ。私がお皿に指を添えて、お願いしたの。美味しいご飯が食べたいですって」\n訳が分からなかった。でも喉も乾いていたから、不審に思いつつもグラスに注がれたオレンジジュースと思しき液体を、少しだけ啜ってみることにした。\n結論として、これはジュースだった。確かに飛び切り美味しいと言っていいかも。\n「どう？」\n「……美味しい」\n「良かった！」\n女の子は微笑んだ。\n\n食事が終わり、僕は彼女に質問をすることにした。何しろ分からないことだらけだった。\n「一体、何があったの？ここには僕ら以外、誰もいないの？」\n僕の質問に、彼女は戸惑った。\n「私も、何が起きたのか、良くわかんない……でも」\n「でも？」\n「博士は、この世界全部が滅茶苦茶なことになってるんだって言ってた」\n「\"博士\"？それ誰のこと？」\n彼女はうっかり口を滑らせてしまったのだろうか。返答に迷い、僕の目を見つめる。\n「……私が前に住んでた所にいたヒト」\n「じゃあ、そこには今もヒトがいるってこと？」\n「いいえ、もういない」\n彼女は僕から目を逸らし、床を見つめる。\n\"博士\"が誰のことなのか気になったが、とにかく誰でもいいから--　　--1人で死のうとしていたのに馬鹿な話だけれど--　　--他にヒトがいる場所に行きたかった。\n「でもそこに行けば、まだ他のヒトがいるかも。それは何処？連れてってくれない？」\n「できないよ」\n彼女は言った。\n「あそこが何処にあったのか、私にも分からないんだもの」\n「どういうこと？」\n「あなたが何処から来たのか分からないけど……あそこに行っても何も無いと思う。それに、あそこはずっとずっと遠くにあるの。海の向こうに」\n僕は、彼女がそれ以上話したくなさそうにしているのを察し、それ以上の深入りはやめた。\n「分かった。じゃあ別のこと。君はここで何をしてるの？」\n「私が、してること？」\n「あの砂浜に並んだ……石とか花とかさ。多分、君が置いたんでしょ？何の為に？」\n彼女はまた僕から目を逸らしたが、これについては答えてくれるのに時間は掛からなかった。\n「あれは……」\n彼女は部屋の隅に置かれていた木箱を持ってきて、テーブルの上に置いた。\n「このヒトたちの為に」\n彼女は木箱を開けた。入っていたのは、水で萎びた写真、服、バッグ、髪飾り、鍵、玩具。拾い物のような物品の数々だった。中には骨に見えるものも混じっていた。\n「これって……」\n「これは全部、あの砂浜に打ち上げられたものなの」\n彼女は言った。\n\n------\n\n朝の砂浜。僕はシャベルで砂に穴を掘っていた。\n「掘ったよ……次はどれにするの？」\n「この写真」\n彼女は僕に写真を手渡した。写真には女性と2人の子供、そしてフレーム際に撮り手のぼやけた指の先。うっかり写り込んでしまったのだろうか。\n僕はその写真を穴の底に置き、上から砂を被せる。それに続き、彼女は一言「ありがと」と言うと、砂の上を指でなぞった。彼女の\"力\"によって、砂は見る見る盛り上がって灰色の光沢を持った綺麗な石となった。\n「何か文字は彫らないの？」と僕が聞くと、彼女は「文字を知らないから」と答えた。\n\n「それにしても」\n僕は言った。\n「これをずっとやってきたの？拾えるもの拾って、全部石の下に埋めたの？」\n「うん」\n「殆ど遺灰でも身体の一部でもないのに？」\n彼女は次の場所を指差した。僕はそれに従って穴を掘る。次に彼女が箱から取り出したのは、首輪だった。犬か猫に付けられていたのだろう。革はボロボロに引き裂かれていたが、辛うじて\"KAIN\"という文字が刻まれているのを見つけることができた。再び彼女が砂の上をなぞる。\n「その指の力は、一体何なの？」\n「……やっぱり、私って変なのかな？」\n「まあ、普通じゃないとは思うけど」\n彼女は出来上がった石の袂に赤い花を置き、細く溜め息をついた。\n「私も、いつから自分がこういうことをできるようになったのか、分かんない。でも多分、私は生まれた時からこうだったんだと思う。少なくとも、私があそこにいた時には、もう」\n「\"あそこ\"って、その\"博士\"っていうヒトのいた場所のこと？」\n彼女は一瞬固まった。僕はまずいことを言ったかと思ったが、少しして彼女は静かに頷いた。\n\n彼女は、左手の人差し指で触れたものの形や在り方を、自由に変えることができる。あるいは、指先から考えた物を出現させることすらできる。でも魔女のように何でもできるわけでもなくて、見たことがあるもの、知っているもの--　　--その厳密な定義は分からないけれど--　　--にしか影響を与えることができなかった。事実、彼女は彼女自身が読んだことのある本や、いくつかの道具を出してみせたが、僕が言ったいくつかのモノ--　　--テレビとか携帯とかは出すことができなかった。\n「この指で何かに触れて、神様にお願いすると、その願いが叶うの。私の力はそういうものだって、博士は教えてくれた……そのことだけは、私は今もそう信じてる」\n「でも」と彼女は続けた。\n「博士はね、私が世界の何処で何をする為に生まれたのかは、死んじゃうまで教えてくれなかった」\nそんなことを言う彼女を見て、僕は密かに苦笑した。何をする為に自分はここにいるのか。それはもう中学生になる僕にすら分からなかった。今に始まったことでもないけれど。\n「というか、その力があるなら、僕が手伝わなくてもいいんじゃないの？」\n気分を変えようとして僕がそう言うと、\n「あなたも一緒にやってくれた方が、これの持ち主だったヒトたちも……喜ぶかなって」\nと彼女は言った。\n\n------\n\n僕たちはツリーハウスの中で、次第にお互いのことを話すようになっていった。\n僕は彼女に、学校で学んだことや、社会のこと、身の周りにあったいくつかの物事を教えた。とは言っても、僕がここに来る切っ掛けとなった出来事についてはとても話せたものじゃなかったし、そもそも前の生活のことを話す気になれなかった。そんなのだから、僕自身が引き出せる話題はごく限られた、退屈なものばかりだった。それでも彼女は、僕の話を興味津々で聞いてくれたけれど。\n\n最初は深入りした話をするのに抵抗感を覚えていたらしい彼女も、僕がそうしたことを話していくのに釣られて、自身が元いた場所のことを段々と話してくれるようになった。\n昔、彼女はある施設に住んでいた。そこには例の\"博士\"や黒い服の大人たちがいて、彼らは彼女に、その施設は普通の子供と違う特別な子供が住まう病院なのだと教えていたと言う。彼女は一日の大半を寝て過ごすしか無く、いくつかの本と玩具が置かれているだけの限られたスペースに閉じ込められていた。もっとも\"外の世界\"を見るまで、彼女に\"閉じ込められている\"という感覚は無かったのだろうけど。\n彼女はいつも、左腕に重い機械を取り付けられていたらしい。博士はそれを\"神経を眠らせる機械\"だと説明し、その為に普段は力を使うことができなかった。どうしても機械を外さなければならない時でも、大抵は周囲に何か大掛かりな\"力を打ち消す機械\"が置かれていた。彼女が力を使えたのは、博士がそれを使うように指示した時だけだったと言う。\n「その力は、正しい考えを持つ者の下で行使しなければならない。無知な人間が独断で使えば、世界の条理を崩しかねない力だ。だから君はここにいるのだ」と。\n\n彼女が物心ついてから初めて施設の外へと出たのは、博士も死んだ後、この世界が崩壊を始めた時のことだった。彼女はそれまで安住していた、あるいは監禁されていた場所から突然引き抜かれ、あちこちを引きずり回された。周りにいる大人たちは、\"世界の崩壊を防ぐ為に力を使え\"と言って、それまで封じ込めていた彼女の力を利用し始めたのだと言う。\n「あの人たちは陰で、私のことを\"扱いやすい存在\"だって言ってた」\n彼女は言う。\n「だから私を使ったんだって。私は他の何かより、まだバケモノじゃない方だから」\n\n……具体的に彼らが彼女に何をさせたのか、彼女は殆ど教えてくれなかったけれど。それでも、そのヒトたちが最後に彼女に指示したことについては教えてくれた。\n世界が本当に取り返しのつかないところまで崩壊してしまう、その少し前。彼女はその日、彼女自身と同じく世界を壊しかねない力を持ったモノたちの前に連れてこられた。その中には、それこそ彼女以上に不思議な特質を持ったモノたちすらいたのだと言う。それらに定められた形など無かった。彼女のようにヒトの姿をしているもの、動物の姿をしているもの、生物の原型を留めず、絶えず揺らめいているもの。それらは\"力を打ち消す機械\"が備わった狭い部屋の中に押し込められ、陳列物のように整然と並べられた。\nそして大人たちは、彼女に言った。これらを\"終了\"させろ--　　--つまり殺せと。\n\nその時ようやく、彼女は思ったのだと言う。\nもうここにはいたくない。何処か遠くへ逃げたい、と。\n\n彼女は目を瞑り、自分自身の身体に指を押し当てて祈った。\n「何処でもいい、静かで、安全な場所へ行きたい」と。\n\nそして目を開いた時には、この浜辺にいたらしい。\n\n------\n\n心なしか、海風が段々と強くなり始めていたある日、僕らはまた浜辺にいた。\n\n彼女は目を瞑り、僕に指を押し当てる。すると、僕の身体は覚えのある感覚に包まれた。\n全身が軽くなったような気分になる。ここにいる実感が無くなるような、夢と現実の境が一瞬消えて無くなるような感覚。ここに来た時に感じた、あの感覚だ。\n彼女の指から、何かが流れ込んでくるように感じた。何か不可逆的なものが。目には見えないが、それが少しずつ僕という存在を軽くしていくのを感じる。周りに見えるすべての光が明滅して見えた。\n\nだが、不可逆かと思えた変化はそこで終わってしまった。彼女は僕から指を離し、肩を落とした。\n「やっぱり、駄目かな」\n僕は自分の頭をコンコンと叩き、気を取り直した。\n「大丈夫、流石にこれで元の世界に戻れるとは思ってなかったから」\n「ごめんね、あなたのお家に帰してあげたかったのに……」\n落ち込む彼女の頭に手を触れようとした瞬間、再び彼女は僕に指で触れた。今度は一瞬にして、僕の身体をぐわっと力が襲った。次の瞬間には、僕は彼女から10mくらい離れた所の、しかも1mの高さから放り出され、砂の上に落ちた。\n「こういうのはできるのになあ」\n彼女は呑気にそう言った。\n「あんまり無闇にやらないで……足挫きそう」\n「あ、ごめん」\n\n------\n\n浜辺に立つ石の数はどんどん増えていった。不思議なことに、浜に流れ着くものは尽きることが無かった。ボール、ネクタイ、身分証、携帯電話、ベビーカー、手紙の入った瓶、船や飛行機の残骸……\n穴を掘り、見知らぬ誰かの一部を埋め、目印を立てる。それを繰り返していく内に、僕は段々と彼女が何故こんなことをしているのか、その意味を理解できるようになっていった。\n「私は、私が守りたいと思えるものを守りたい」\nそんなことを、彼女は呟いた。\n\n僕は彼女にお願いして、1本の丈夫な彫刻刀を作ってもらった。僕はそれを使って、砂浜の石たちに何か文字を彫り込んでいくことにした。刃を石に滑らせると、うっかり自分の指に飛んでしまう。そのくらい石は硬かった。それでも何とか刃を石に食い込ませ、線を彫り込んでいった。埋めたものが何か、それが誰のものなのか。とにかく、書けることを書いていった。\nとにかく、目に見える形で、何かを遺すことが重要なんだと思った。\n\n僕がそうするのを、彼女も見守っていた。\n「ありがとう」\n「いいよ、どうせやること無いし」\n「もう一度、私の力であなたをお家に帰せるか試してみるのは……」\n「もういいんだよ。戻れる前に、僕が消えるだけで終わっちゃうかもしれないし」\n「でも、本当は帰りたいんでしょ？あなたの元の世界に……」\n今更何を。僕は、自分から捨ててきたんだ。すべて投げ出したんだ。\n\n彫刻刀を動かす僕に、彼女は被っていた麦わら帽を被せてくれた。\nふわっと、不思議な香りがした。\n「ちょっと小さい」\n「でしょうね」\n彼女と僕は向き合い、笑った。\n\n------\n\nある日、とうとう風が強くなって、石の前に置かれた花が飛び散ってしまった。\n「お花が」\n「また探せばいいよ」\n僕はそう言って、悲しそうにする彼女を慰めた。でも、海の波はいつも以上に荒さを増している。森からも海からも、ゆっくりとした風が吹き抜け、それがまるでか細い声のように響いてくる。\nしばらくして、水平線の向こうで何か無数の小さな光がちらついているのを見た。\n僕も彼女も、ツリーハウスのバルコニーからそれを見た。彼女はそれを見て綺麗だと言っていたが、僕は何か不穏な空気を感じ取っていた。数分もすると光はすべて消え失せ、代わりに夕陽の光が海に反射した。\n\nそれから間も無く、陽が沈む時のことだった。僕らは渚にいた。\n「あれ、何かしら」\n彼女が水平線の方を指差した。僕はその先を見た。\n「山かしら？」\n僕はそれが何か気付くと、彼女の手を引いて必死に走った。\n\n「ねえ、どうしたの？」\n「いいから走って！」\n\n海から巨大な波が迫ってきた。昔テレビで津波を見たことがあったけれど、この波はそれよりもずっと大きかった。警報なんてものは無い。直前まで夕陽の眩しさで波が見えなかったせいもあって、僕らはそれに備えることができなかった。当然ながら、砂浜に堤防なんてものは存在しない。\n\n波がすぐそこまで迫ると、彼女も何が起きているのか気付いたようだった。\n「石が！石が！」\n彼女は叫んだが、言葉を返す余裕は僕には無かった。それでも僕は逃げる間、石を守る為に何ができるかと小さな頭を必死に回転させた。けれど、全てが遅過ぎた。\n\nツリーハウスに辿り着き、僕は彼女に梯子を登らせた。\nその時、僕は頭から麦わら帽を落としてしまったことに気付いた。慌てて取りに戻る。\n「待って！」\nその次の瞬間、波が浜辺に乗り上げ、帽子を手にした僕はあっという間に押し流された。\n遠くで彼女の声が響き、必死に返事をしようとする。何かが足を貫く衝撃を感じ、意識が途切れる。\n\n------\n\n気が付くと、僕はツリーハウスの中に倒れ、毛布を被っていた。\n天井から下に目を動かすと、あの麦わら帽と、彼女が僕の上に突っ伏してすすり泣いている姿が見えた。\n「……助けてくれたの？」\n起き上がろうとした瞬間、彼女は僕にしがみついた。\n僕は大泣きする彼女に何も言えず、ただ彼女の背を撫でることしかできなかった。\n\n今考えてみれば、彼女が指で触れたものに対してしか力を使えなかったことを踏まえると、彼女がどうやって僕を探し出したのか不思議でならない。ただ彼女のワンピースは、僕がそれを指摘する時まで、泥だらけでボロボロになっていた。\nそして、僕はズボンの左脚の部分に黒ずんだ血痕が染みていることに気付いた。そっとめくってみると、継ぎ目のようなものを見つけてぎょっとした。彼女がいなければどうなっていたのだろう。\n\nその後、僕は月明かりの照る青い砂浜に出た。いつにも増して肌寒い。ツリーハウスは完全に木から外れ、砂浜の上に置かれた状態になっている。それでも壊れなかったのは、彼女のお陰だろう。\nけれど、浜を埋め尽くしていたはずの石たちは、その殆どが流されてしまっていた。\n\nその日、彼女はずっと泣き続けていた。\n僕の場合、涙は出なかった。代わりに、あの元の生活でいつも感じていた虚無感を思い出した。それと同時に、生まれて初めて、僕は何か得体の知れないものの重みを味わい、打ちのめされた。\n\n僕はポケットから小瓶を取り出す。幸い小瓶にはコルク栓が付いていて、中身は無事だった。僕はそのコルク栓を取り、彼女にそっと差し出した。\n「これは？」\n「僕にも分かんないけど、木の実。何と無く1人で勝手に集めてたんだけど」\n「どうして？」\n「暇潰し。それと、いつも君に食べさせて貰ってばかりだったから、何かできないかなと思って……結局他に食べ物になりそうなもの無いし、こういうのしか集められなかったんだけど」\n彼女は瓶からその赤い木の実を1つ摘み上げ、そっと囓った。\n「どう？」\n「とっても美味しい」\n彼女は瓶を握り締め、そう言った。\n「良かった」\n僕は思わず笑った。\n\n------\n\n彼女は再び指を使い、僕らを何処か安全な場所へ飛ばそうと試みた。でも無駄だった。\n恐らく、この世界で安全な場所は、少なくとも彼女の力の届く範囲では、もうここしか残っていなかったのだろう。彼女の祈る\"神様\"はそれを知ってて、ここを選ぶ他無かったんだと思う。\n\nその日を境に、太陽は昇らなくなった。理由は分からなかった。もしかすると地球の自転が止まったのかもと思ったりしたけれど、月と星空はいつもと同じように動き続けていた。\n元々暖かい地域だったこの場所も、見る見るうちに冷めていった。\n僕と彼女は、ツリーハウス--　　--今やただの小屋だけど--　　--から出られない日々が続いた。水も食べ物もある。彼女が知っている限りのものは、とりあえず出すことができる。それでも彼女は前の経験があるからか、狭い空間でもできる限り楽しそうに過ごしていた。彼女は残された拾い物の中から、写真や布みたいな平たいものを選んで、スクラップブックを作った。彼女は紙に指を当てて、僕の写真を作り出してみせた。彼女の瞳がカメラ代わりだった。お返しに僕も、鉛筆で簡単な彼女のスケッチを描いてみせた。\n変な気分だった。以前の僕がこんなことをしただろうか。前は、誰かにカメラで写されることすら嫌だった。ましてやそれを綺麗に仕舞って残されるなんて耐えられなかったのに。\n\nある時は森の中から、聞いたことの無い、僕や彼女の知る何にも似ていないモノの鳴き声が聞こえてきた。そういう日は夜も眠れなかった。その音の中には、時折ヒトの言葉のような響きが混じってくることもあって、その内容を聞き取ろうとすると酷く気分が悪くなった。\n流石に彼女も眠れない日が続くと、虚ろな表情を浮かべ、何も喋らないことが増え始めた。寝ている間、彼女は当然力を使えない。身を守れない。そうなればどうなるか分からなかった。見る限りでは年上であろう僕がしっかりしようと思ったが、結局僕にできることなど何も無かった。\n\nまたある時に目が覚めると、彼女は砂浜に指を突き立てたまま倒れていた。\n僕は彼女をツリーハウスに運び、身体を温めた。\n「ごめん……私は」\n「まさか、力で世界を元に戻せるかと思ったの？」\n彼女は静かに頷いた。\n「まったく無茶して……」\n\n「あのね……私以外にもこういう力を持ってるヒトがいるって、私言ったでしょ。その中の1人にね、私と同じくらいの子がいたの……もう少し年下かな」\n彼女がそう言って近くの床板を指でなぞると、そこにその子の姿が鮮明に描かれた。その子の姿は彼女に少し似ていた。違うのは、透き通るような色のブロンドと、ちょっとくすんだ緑色の瞳。\n「その子もね、私と同じ……ううん、私なんかよりずっと凄くって。眼で見ただけで、何でも好きなことができちゃうの。私、本当はそういう子と会ったりできないの。でもね、その子は夢の中から私に会いに来てくれたの。彼女はずっと夢の中にいて、私を待っててくれるの」\n彼女は天井を見上げ、眼を輝かせた。\n「じゃあ今も、その子と夢で会うの？」\n彼女は首を振った。\n「私があそこから連れ出される少し前、いなくなっちゃったんだ」\n「どうして？」\n「分からない。最後に会った時、あの子は知らない黒い帽子のおじさんに連れていかれちゃったの。それからは一度も……」\n「その子に、会いたいの？」\n僕がそう聞くと、彼女は黙って頷き、そして俯いた。\n「あの子なら、もっとどうにかできたのかなぁ……」\n彼女はそう呟いた。\n\nこの状況に陥ってから、多分2週間くらい経った頃、段々と増し始めていた海の水位が遂に砂浜を飲み込み始めた。森は侵食され、長く水に浸った植物は次々と枯れ、その死骸は結晶となった。彼女はツリーハウスを筏のような形に変えた。僕らは文字通り漂流し始めた。\n彼女は自身の指で水面を下げられないかとも考えたが、それも効果は無かった。\n\n「しんどいね」\n僕は呟いた。\n「うん」\n彼女が呟いた。\n\n------\n\nそれからしばらくして。\n\n僕らは、寒い海の真ん中にいた。\n周りには何も見えない。かつての僕が住んでいた町も浜辺も、海に沈んで見えなくなった。あんなに荒れ狂っていた海にはもう小波すら無く、空には雲も無い。気付けばもう月すら出ていない。世界には僕らしかいないようだった。\n\nツリーハウスは絶えず寒さに襲われ、そのたびに彼女は力を使って僕を守ってくれた。でも、それももう追いつきそうになくなってきた。身体は心臓まで冷え切り、放っておくと手足が上手く動かなくなる。\n\n「みんな無くなっちゃったね」\n彼女は大笑いしながらそう言った。\n「もう、何しても駄目なんだね。生きようとしても、何か遺そうとしても」\n\n「私たちは、ただ洗い流されるばかり」\n\n彼女のその言葉を聞き、僕は立ち上がった。\n僕は壁に腕を付き、残された体力で彫刻刀を取った。\n「何を……」\n「何か遺さないといけない、君も分かってるだろ。せめて僕ら……君のことだけでも」\n彼女の頬を再び涙が伝った。その涙もすぐに霜となる。それでも彼女は、しっかりと頷いた。\n「なるべく、多くのヒトが読める言葉がいいよね。英語とか」\n\nそして僕は、あることに気付いた。ここに来てから何故かずっと、僕が彼女に聞こうとして聞けなかったこと、そして彼女自身も言おうとしなかったことが、1つだけあった。\n「君、名前はあるの？」\n彼女は僕の問いに対して、静かに呟いた。\n「8128……JP………」\n「8128、JP？それが名前？」\n彼女は頷いた。多分、本当にそれが彼女の名前なのだろう。僕はその番号を壁に刻もうとして、手を止めた。僕はいつか家のテレビで見た映画のワンシーンを思い出した。僕はそれを真似て、壁に刻んだ。\n\n--　　-- A Girl, Who Prays, Was Here.\n\n拙い英語。でも十分だ。\n\n「これ、何て書いたの？」\n「……ここに君と僕はありき、って意味だったかな」\n僕がそう言うと、彼女は目一杯微笑んだ。\n\n------\n\n彼女が再び眠りに就いた頃、僕にも激しい眠気が襲ってくる。\n僕は彼女と並んで壁に寄り掛かり、膝を抱えた。気付けば左手の先が黒ずんでいた。\n\nもう全部分かっていた。僕は彼女を置いていくことになる。\n\n僕は窓から星空を見上げた。星々が煌き、この場所を照らす。\nこんなに美しい星空は、生まれて初めてだった。美しいものを多く見た経験豊かな老人であっても、きっと僕が今見ている景色のことを、想像したりはできないだろう。\n僕は、最後にゆっくり身体を曲げて壁を振り向き、あの彫り込みの下の方、その端っこにこう書いた。\n\n--　　-- So Was A Boy.\n\n僕は2人に掛かっていた毛布を彼女に寄せた。\nそして、僕は彼女から貰った麦わら帽を胸に抱え、眠りに就いた。\n\n------\n\n身体を、奇妙な揺らぎが襲った。\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"+ Chapter 3 - 帽子\" hide=\"- Close\" hideLocation=\"both\" ]]\n\n...\n\n...\n\n...\n\n夕陽が照りつけ、黄金色に輝く海の水面を眺める。\n気が付けば、私は9杯目の紅茶を飲み干し、彼は座ったまま部屋の壁を見つめていた。\n\nこの子が話した一連の出来事。その中で\"私の職業\"と関係して思い当たることは、数多くあった。しかし、だからどうこうしようとは思わない。私は本来、これをすぐにでも報告するべきかもしれない。けれど、私は職務に忠実であるべき職員であると同時に、ただの末端だ。\n\n私は静かにグラスを置き、彼に尋ねた。\n「その後、この世界にどうやって戻ってきたの？」\n「……分からない。目が覚めた時には、僕は自分の部屋で倒れてた。見上げればロープが垂れ下がって揺れてた。時計を見たら、僕が首を吊ろうとした瞬間から、たったの40分しか経ってなかった」\n彼は肩を震わせた。\n「自分でも、夢だったのかなって思った。ただの走馬灯だったのかもって。でも……」\n\n私はテーブルに置かれた彼の麦わら帽に触れた。小さくて、愛らしい。無垢な女の子が想像するであろう質素で綺麗な、白いリボンが巻かれた麦わら帽子。\n「……不思議なお話ね」\n私はただ一言、そう呟いた。\n\n「やっぱり、信じないですよね」\n彼は軽く苦笑したが、私は首を斜めに振った。\n「私がどう思おうと、あなたがそう言うのなら、それは本当のことなんじゃないかしら」\n私がそう言うと、彼は小さく、「ありがとう」と呟いた。\n「私こそ、嫌な話をさせてしまったみたいでごめんね」\n「いえ、いいんです。ずっと1人でしょいこんでるのもしんどいですし」\n\n「私、ほっとした。さっきあの棚を覗いたら、下にあのロープがあったから……」\n「ああ、あれは……記念に取ってるだけです。変な話ですけど」\n私と彼は声を出して笑った。\n「あ、そうだ」\n彼は席を立ち、私に告げた。\n「見せたいものがあるんです」\n\n私は彼に連れられ、浜辺の一番端にある、大きな岩の前に辿り着いた。\nそれに色とりどりの花が手向けられていた。\n\n石には、はっきりと刻まれていた。あの2行の言葉が。\n\n「素敵じゃない」\n私は心からそう思った。彼は笑った。\n「彼女みたいに綺麗には作れませんけどね」\n「そんなことない、とっても素敵」\n「それなら嬉しいけれど……」\n私と彼は岩に触れた。岩は陽に照らされて暖かかった。\n\n「じゃあ、そろそろ帰るわね。長いことお邪魔してごめんなさい。お茶とお話をありがとう」\n私がそう言って立ち去ろうとした時、\n「待って」\n彼は私を引き止め、ある物を私に差し出した。\n「これを、貰ってください」\nそれは、あの麦わら帽だった。私は困惑した。\n「どうして？ここに埋められるものがあるとしたら、もうこれしか無いんでしょう？」\n「……どうしても、これを埋めてしまう気にはなれなくて」\n「だとしても、これが最後の形見なんでしょう？」\n私がそう言っても、彼は私に帽子を強く押し当てた。\n「僕、そしてこの子のこと、これまでは誰も知らなかった。親も、友達も、誰もかも。知ってるのはもう、お姉さんしかいない……だから、せめてこれを持っていて。憶えておいて欲しいんだ」\n彼は私の眼を見つめた。私は言葉を失う。\n\n私は彼の言葉に負け、微笑んだ。両手で麦わら帽を受け取り、付けていたキャップ帽を外す。\n紅色の髪が風になびいて広がる。そして私は、その麦わら帽を頭に乗せた。\n「確かに小さいけど」\n私は渚に踊りだし、くるりと身体を一回転させる。今はもう思い出せない、子供の頃に戻ったような感覚を味わった。そんな私に、彼が見とれてくれているのに気付き、少し嬉しく思った。\nその瞬間、私たちの周りにあるありとあらゆるものが、輝いていた。\n\n私は麦わら帽を改めて握り締め、彼に約束した。\n「これ、ずっと大事に締まっておく。たまに被ったら、あなたと彼女のこと、きっと思い出す」\n彼は私を見上げた。澄んだ瞳が私を覗いた。\n\n「それじゃあ、さようなら。お姉さん」\n「ええ、さようなら」\n\n「ありがとう」\n\n------\n\n空に紺色の闇が差し掛かる頃、私は橋を渡った。\nすると、さっきまで私の周りを漂っていた空気の香りが、嘘のように消えてしまった。\n近くからは犬の鳴き声や子供の声、それに自動車が走る音が聞こえてくる。\nふと、何故か私は狐につままれたような気分になった。\n\nその時、何処かから聞き覚えのある声が響いてきた。\n「朝夕さーん、どこー？」\n\nその無機質で愉快な声を聞き取った私は、髪を元のキャップ帽に仕舞い、帰りを急いだ。\n\n[[/collapsible]]\n\n------\n\n[[collapsible show=\"+ Chapter 4 - 記憶\" hide=\"- Close\" hideLocation=\"both\" ]]\n\n...\n\n...\n\n...\n\n私--　　--[*http://ja.scp-wiki.net/author:semishigure 鳴蝉時雨]がこの話を聞いたのは、もう何十年も前のことになる。\n\nこの話を聞いた年、私たちは奇跡的に同じ日程に休暇を取ることができ、こっそり2人で話し合って旅行する計画を立てた。そこは温泉街から少し離れた閑静な街で、彼女--　　--朝夕まづめの故郷に近い場所だった。\nところが休暇2日目の晩、折角2人で来たというのに、彼女は少しだけ1人の時間を過ごしてみたいなどと言い出した。私は休暇中はずっと彼女と一緒にいたかったのだが、あろうことか彼女は次の日、早朝から私を置いて旅館を抜け出し、あちこちを歩き回るという愚行を働いた。しかも、彼女はメモ書きで昼前に帰ると書いていたが、その定刻にも帰らないばかりか、携帯すら持って行かなかった。お陰で私は、彼女を2時間探し回るハメになった。そして見つけた時、彼女は何処からか拾ってきた麦わら帽を両手に抱えていた。\n旅館に帰った後、私は彼女から、この\"少年と少女\"についての話を夜通し聞き続けた。私はその時、この話を他の誰にも話さないと彼女に約束した。それは少々リスキーな約束だったが、もっともエージェントでもない私たちがこれだけの根拠薄弱な話を上にしたところで、恐らくは何処の誰も動かないだろうと考えた。\n\n彼女の話そのものも奇妙だったが、より不思議なことも多くある。\n彼女が訪れたというその砂浜を地図で調べてみると、そこには1年前にオープンしたばかりのホテルが建っていた。潰れた民宿が所有していたというツリーハウスもとっくに撤去されていて、今はごく普通のグランピング施設になっていた。当然、彼女の言っていた\"石碑\"なんていうものも、その浜辺には存在していなかった。そもそも、彼女がその海岸で会ったのは少年ただ1人だと言うが、いくら何でも夏の昼間のビーチなら、海水浴に来る人々が1人や2人はいたはずだ。\n詰まるところ、彼女の話を肯定する物証は、彼女が持ち帰った麦わら帽ただ1つだけだったのだ。\n\n休暇が終わった後も、私は暇な時間を利用して、その話に関係することを--　　--断じて職権乱用はしていないが--　　--興味半分で調べてみた。すると、興味深い話がいくつか浮かび上がった。\n私たちがあの場所に行く5年前、その近くにあった旧サイト内で、時空間レベルに影響する大規模事案--　　--当然、具体的内容は検閲されていたが--　　--が発生した。これが原因となり、九州北部一帯で\"ヒューム\"の異常な変動現象が起こった。直接的には人死にこそ出なかったものの、その年だけで九州北部各地から新しいオブジェクトが3つ回収、超常現象が4件報告される異例の事態となった。\n\nそれに加えて私は、その年に報じられたニュースを調べてみた。すると県内の年間自殺者約200名の中に、数人だけ大学生未満の子供によるものが含まれていた。そして、その中にはやはり、\"彼\"がいた。\nその少年は、夏に自宅内で首を吊り自殺し、そのままぶら下がった状態の遺体が発見、回収されたと言う。遺書などは無かった。自殺要因には学校内でのいじめ、家庭内暴力などの様々な説が浮上したが、どれも根拠に欠けており、結局は現在まで不明のままとなってしまっていた。\n\nこのことは、彼女にも伝えていない。\n\n------\n\n...\n\n...\n\n...\n\n歳月は過ぎた。人事異動が繰り返され、私たち2人が会う機会は少なくなっていった。\n私とこの肩に乗る蝉はいつまでも相変わらずなのに、周りにいる人々はどんどん入れ替わっていく。\n\nある年、何処かのサイトを訪問した際、年老いた女性の清掃員を見かけたことがある。その女性は私に微笑みかけ、私は不思議に思いながらも会議室へと向かった。その少し後、私はその女性の髪色が青色であったことにふと気付いたが、二度と会うことは叶わなかった。\n\nそれすら、もう何年前のことになるのだろう。\n\n私は思考を巡らせてみた。\n\n私は今もこの世界で、目の前にあるものを守ろうと足掻き続けている。私たちを取り囲む脅威は日に日に増えていく。それに合わせて、この組織も、この世界も、その構造はより冷淡で完璧さを帯びたものへと再構築されていく。過去のことに思いを馳せるのに費やせる時間は、時代の進行と共に減っていった。それは今や個人レベルでしか残されていない。\n\n今も、この世界は辛うじて存続している。\nけれど、それが終わってしまうと宣告された時、世界はどうなるのだろう。\nもう一度やり直すことなど、もう到底できなくなってしまった時、私はどうなるのだろう。\n\n------\n\n@@@@\n@@@@\n\n「アーカイバルストレージの鍵を持ち出したのは誰だ？もう20年は使われてないのに」\n「何でも、数十年前から財団に勤務しているっていうサイト管理者が」\n\n@@@@\n@@@@\n\n------\n\n私は通路の中央に佇み、棚から小さなキャビネットを1つ引っ張り出した。\nキャビネットには、まだ掠れつつも\"夕\"の字が残っていた。\n\n私はその引き出しを、上から順に開けていく。\n髪留めの紐、手鏡、仕事のファイル、押収品のバックル型ピストル、サメのぬいぐるみ、捨てると散々言っていた蝉の抜け殻。次々と愉快なものが出てくる。\n\nそして、一番下の段。\n\n私はその中に、警備帽と警棒、そしてあの麦わら帽を見つけた。\n私は麦わら帽を手に取り、胸に抱える。あの時の記憶が蘇る。\n\n------\n\n@@@@\n@@@@\n\n私はあの少年に会ったことが無い。\n私はあの少女に会ったことが無い。\nあのツリーハウスや、\"石\"を見たことも無い。\n\nけれど私は、彼女を知っている。友人として。\nそしてその友人は、あの男の子のことを、知っていた。\nその男の子は、あの女の子のことを、知っていた。\n\n私は目を閉じ、かの友人の姿を思い浮かべようとする。\n\nすると、少年と少女の姿が浮かび上がった。彼らは夕陽の差す砂浜を2人で歩いてゆく。\n彼らが立ち止まって振り向くと、そこには紅色の艶やかな髪を垂らした彼女が立っていた。\n\n@@@@\n@@@@\n\n私は彼女に、持っていた麦わら帽を差し出した。\n彼女はそれを受け取り、私に微笑みかけた。\n\n彼女は帽子を、少年に手渡した。\nそして、少年はその帽子を、少女の頭へと被せる。\n\n@@@@\n@@@@\n\nすべてが輝いていた。\n\n@@@@\n@@@@\n\n//the end.//\n\n@@@@\n@@@@\n\n[[/collapsible]]\n\n------\n\n@@@@\n@@@@",
  "tags": [
    "jp",
    "tale",
    "デスコン17",
    "注目記事",
    "鳴蝉博士"
  ],
  "author": "Porsche466",
  "created_at": "2017-08-31T10:48:05+00:00",
  "updated_at": "2022-02-01T04:50:31+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "gravestones"
}