{
  "title": "SCP-3939-53",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/scp-3939/scp.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nSCP-3939 photographed prior to containment.\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-3939 is currently kept at Site-39 in pre-containment holding cell C (39-PC01-C). When not in testing it is to be kept in a standard containment locker of appropriate size.\n\n**Description:** SCP-3939 is a gramophone, or record player, of unknown date of origin but consistent with design and manufacturing trends of the 1930s. It has an octagonal wooden base constructed of polished mahogany and is imprinted with the logo of HMV at the time. Atop this base is a turntable which is connected to the gramophone mechanism and a large brass horn. All components are in good condition.\n\nSCP-3939 currently has a black vinyl record on the turntable, which is turning at a standard rate despite no visible source of power.\n\nSCP-3939 exhibits a possible antimemetic influence, further tests pending.\n\n[[div class=\"story\"]]\nEven as you type those words — '...possible antimemetic influence, further tests pending...' — you can't help but screw up your face.\n\nThat's bullshit. It's not even good bullshit. If it truly were an antimeme, then you wouldn't be here right now, being able to type it up and remember what it is.\n\nYou've got exactly what it is written right here. It's an antique gramophone with a wooden base and a spinning vinyl record. Right in your notebook, written in ink.\n\nIf SCP-3939 is antimemetic, that would be a whole ordeal. There'd be mandatory drug usage, there'd be checks and measures, there'd be ten times more note-taking than you're doing right now. You glance at Greaves' left-behind amnestics canister, recalling a training session on mnestics and amnestics a decade ago. //Chemistry.// You're suddenly a little grateful -- Site-39 certainly isn't the worst posting for a punishment.\n\nBut then you think harder. You //remember//.\n\nWas it really a gramophone?\n\nDid it really have a wooden base?\n\nWas the vinyl record really spinning?\n\n...\n\nYeah, all those things are true.\n\n[[div class=\"choices\"]]\n[/scp-3939/offset/25 Then it's because the Foundation is lazy and couldn't be bothered.]\n\n[/scp-3939/offset/6 It's because it's not supposed to be written up.]\n\n[/scp-3939/offset/35 It's because it's actually new, and no one recorded when it was found.]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Croquembouche",
  "created_at": "2018-03-15T03:22:38+00:00",
  "updated_at": "2024-12-09T23:21:57+00:00",
  "rating": 2,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-3939-53"
}