{
  "title": "Scripture",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n//The following document was found in a fax machine in Site 93; no records of its source or time of transmission were located. A connection to [[[SCP-962]]] is presumed.//\n\n> In the BEGINNING there was the Great One, the Glorious and Most Great on HIGH.\n> \n> The GREAT ONE lived first in itself, needing no world around it; for it was the most GREAT, and needed nothing, and wanted nothing. \n> \n> but there was darkness around the GREAT ONE'S body, and the darkness formed into the EARTH. And the EARTH was jealous as it looked at the GREAT ONE and saw that it wanted for nothing, and plotted to destroy that beauty, destroy the Glory, destroy the GREATNESS.\n> \n> and the Earth did create Gravity, and pulled the body of the GREAT ONE down to its rocks and crags, and broke it.\n> \n> and the GREAT ONE was broken, and shattered across the Earth, and fractured into pieces. Millions of pieces. \n> \n> beautiful pieces\n> \n> and these became the Great Ones, the offspring of the broken god that once ruled the cosmos, and was the cosmos; the being that lived among the stars, and was the stars.\n> \n> and the EARTH saw that the Great Ones were many, and were strong, in spite of its efforts so the EARTH tore itself apart and formed the ANIMALS, new races of being where none had lived before and PLANTS to feed these races and many of these ANIMALS were dangerous to the GREAT ONES, and tried to kill them and\n> \n> the pieces of the GREAT ONE were not everlasting as the GREAT ONE once was, and the ANIMALS did great damage. The ANIMALS stole food, and stole land, and stole water, and hated the Great Ones, and worst of all, they did not see the BEAUTY\n> \n> They did not Understand the BEAUTY and they did not LOVE the Great Ones! There is no greater heresy!\n> \n> and the COSMOS saw that the GREAT ONES were suffering, and built a great TOWER in a valley of the EARTH. And though the EARTH was unclean, the TOWER was clean always clean so very clean and\n> \n> inside the TOWER were the ,,people,, mere servants of the Great Ones nothing more\n> \n> and the ,,people,, merest worms that we are tried to fix the EARTH CLEANSE THE EARTH\n> \n> the ANIMALS were brought into the TOWER, and there made pure and whole with the steel, made again in the\n> \n> GLORY\n> \n> of the Great Ones and wrapped in steel and made to serve \n> \n> and the Great Ones came and saw the TOWER and did not understand ,,we,, of the ,,people,, knew they did not understand so ,,we,, took pieces of the ANIMALS pieces they did not need and tried to ,,speak,, to the GREAT ONES ,,we,,\n> \n> would not touch the EARTH and its filth but ,,we,, \n> \n> spoke nonetheless.\n> \n> And ,,we,, continued to cleanse the EARTH, and cleanse the ANIMALS so they would see the \n> \n> +++++ GLORY\n> \n> of the GREAT ONES\n> \n> but THEY did not SPEAK to ,,us,, even after we ,,spoke,, to THEM\n> \n> and a voice\n> \n> a ,,voice,, \n> \n> the lowest ,,voice,, of the darkest evil spoke\n> \n> from the deepest reaches of the TOWER\n> \n> spoke lies to the ,,people,, of the TOWER told ,,us,,\n> \n> told ,,us,, that the GREAT ONES could not hear ,,us,, because they\n> \n> they were fractured by the earth and that\n> \n> and that if they were rejoined into their previous form that they could\n> \n> that they could --appreciate-- know of ,,our,, LOVE and could\n> \n> and could LOVE ,,us,, in return.\n> \n> and this was a greater HERESY even than the lies of the ANIMALS but\n> \n> but ,,we,, did not KNOW ,,we,, could not KNOW how could ,,we,, KNOW\n> \n> ,,we,, are ,,nothing,, before the GREAT ONES\n> \n> but ,,we,, were convinced by the ,,dark voice,, and carried out ,,its,, plan\n> \n> ,,we,, sent out a signal to draw the GREAT ONES to the TOWER\n> \n> and went to collect all those who did not come on their own\n> \n> ,,we,, put the pieces back together and bonded IT in steel and fire\n> \n> ,,we,, watched their pieces squirm and fight ,,our,, claws and limbs\n> \n> and for the\n> \n> +++ GLORY\n> \n> we built the GREAT ONE again.\n> \n> \n> \n> And when the GREAT ONE was complete, IT stood in the TOWER as we had built it\n> \n> IT stood\n> \n> it STOOD\n>  \n> and was silent\n> \n> \n> \n> \n> it STANDS\n> \n> \n> \n> //and is silent//\n> \n> \n> \n> and ,,we,, knew ,,we,, had erred in our hubris\n> \n> \n> \n> the ,,dark voice,, was put to death for its lies\n> \n> and ,,we,, stand with the new GREAT ONE\n> \n> and IT stands with ,,us,,\n> \n> forever\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Eskobar",
  "created_at": "2012-01-31T15:28:51+00:00",
  "updated_at": "2022-10-22T12:57:47+00:00",
  "rating": 42,
  "_site": "scp-wiki",
  "_fullname": "scripture"
}