{
  "title": "SCP-1329",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1329\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** サイト97の周辺警備区域は武装警備員と暗視防犯カメラで監視します。その他の警備は必要ありません。サイト97の敷地内またはSCP-1329内におけるすべてのSCP-1329-1の活動は、実験手順を除いて妨害することを禁じられています。SCP-1329-1との対話は文書1329-COで概説される手順に従います。\n\nSCP-1329の内部を観察する研究者は、危険な現象が生じた場合武装した護衛を伴います。 \n\n**説明:** SCP-1329はサイト97に分類されたロシアの[編集済]付近に存在する廃水族館です。物質またはフロア構造における異常は2階よりも上の階では見られません。3階分の地下フロアはその面積、構造、レイアウトが他のフロアと比較して大きく異なります。建物は激しく破損した状態ですが、略奪の痕跡はほぼ見られません。電気系統の配線を修復する作業が進行中です。\n\nSCP-1329-1はSCP-1329の内部と周囲へ定期的に出現する人間集団の総体的呼称です。主にアジア系、白人系、中東系の人種で構成されています。年齢は平均して25-50才で、若年では5才まで、老年では70才までの人物が観察されました。SCP-1329-1は英語、ロシア語、標準中国語、アラビア語、複数のテュルク諸語の借用語からなるピジン言語[[footnote]]訳注：ピジン言語とは、現地人と貿易商人などの外国語を話す人々との間で異言語間の意思疎通のために自然に作られた混成語。[[/footnote]]を話します。また日焼けや栄養失調の徴候、そして水銀中毒に似た症状、特に落屑（深刻な皮膚の脱落）や衝動的な痒み、神経損傷などが見られます。各個体は多くが繰り返し補修や修繕をした衣服を着用し、それらは大抵薄緑色のつなぎまたは手術着から作られるか、あるいはその一部を利用しています。アーマーベストは珍しいですが共通する服装です。ある1体の実例は大気圧潜水服を着用しているのが観察されました。SCP-1329-1が持つ物品の内容は、銃、即席の槍または銛、コンパスと地図作成装備、数本のロープ、潤滑油の缶、蒸留水で満たされたプラスチックの水差し、魚の備蓄、クジラの脂肪、藻類の培養物、そして魚の骨や保存した皮といった小物などでした。\n\nSCP-1329-1は観察者の存在に気が付くとそれに応じた行動を取ります。しかし、SCP-1329-1が自身のいる場所の性質や、観察者の正体を完全に理解している様子は見られません。しばしば彼らは実在しない人々、場所、出来事に関して言及します。各個体は出現を繰り返すたびに観察者や外部の出来事に気付かない状態へ戻り、物理的接触がなされるまで気付くことはありません。外部と接触したことを記憶している様子はなく、対象の出現イベントに逆らうように説得することはできません。\n\nSCP-1329-1の個体の発現は、観察者の視界に入っている部屋またはエリアの出入り口で発生します。発現は観察者の視界を離れるまで続き、通常10秒から1時間まで存在します。収容下において監視中にある時、ビデオ記録はSCP-1329-1が部屋へ入ってから正確に23分10秒経過後に3秒間の停電を経験し、対象はこの間に消失します。発現する間、SCP-1329-1は歩き回り、1体以上が存在するならば互いに会話し、周囲と交流します。\n\n2012/██/██現在、358人のSCP-1329-1の個体がカタログに記載されました。\n\nSCP-1329内の現象は安定型、規則型、不規則型の3つのカテゴリーに分類されます。安定型の現象は常に存在しており、規則型の現象は正確な間隔で繰り返し出現するか、または特定のイベントの後出現します。そして不規則型の現象は不規則な間隔で繰り返し出現するか、または一度限り出現します。大多数のSCP-1329-1の発現は不規則型の現象です。\n\nSCP-1329内部で見られる安定型の現象は以下を含みます。\n\n* 数百kgの生肉で満たされた標本槽。腐敗する様子は見られない。分析によりこの肉は//ラティメリア・カルムナエ//（シーラカンス）の標本であることが判明している。\n* 基部付近の球体内に人間の脳を含んだ4匹の巨大クラゲが入った標本槽。標本槽の中に水は無い。\n* 巨大に生育した真菌類。209匹の//タイセイヨウニシン//の群れを内包している。すべての標本は生きている。\n* メインオフィスに住み着いている1匹の//アラフラオオセ//。標本は同じ階に進入したあらゆる生物を攻撃する。水が無くとも一切の悪影響を受けない。\n* 未知の頭足類の切り離された触手。全長は19m。触手は繊維状の組織で構成されている。精密検査でこれらの繊維はより小さな触手であることが判明した。\n* SCP-1329-1の言語による手書きの文書。文書は水でかなりの損傷を受けているが、輸送積荷目録、多様なSCP-1329-1向けの取扱説明書、個人的な明細書や地図などが含まれている。内容の分析が進行中である。\n\nSCP-1329内部で見られる規則型の現象は以下を含みます。\n\n* B106の部屋のドアを開くと、SCP-1329-1の個体（SCP-1329-1-28）が標本槽の中で幼年の//オオメジロザメ//に攻撃されている様子が見られる。被験者はおよそ30秒間抵抗し、最後に死亡するまでサメの頭部を殴って目を抉り出そうとする。被験者を救出する試みは成功していない。この現象は部屋を出てドアを閉じるまでリセットされることはない。\n* 2人の武装したSCP-1329-1の個体（SCP-1329-12とSCP-1329-13）が毎週木曜日の午前10:12に地下2階からプラスチックの箱を輸送する。これは吹き抜け階段から始まり、B215の部屋で終わる。箱の中から篭った音が響くのが聞こえる。\n* 地下3階は2月から7月の間塩水で満たされる。この期間は異常性が無い南太平洋原産の熱帯魚が出現する。水と魚はこの期間が終了すると存在の痕跡を残さず消失する。\n\nSCP-1329内部で見られる不規則型の現象は以下を含みます。\n\n* 2階フロアの男性用洗面所で聞こえる会話。言語はSCP-1329-1が話す言語と一致するが、大部分の語句は不明瞭である。\n* SCP-1329-1-038の発現。逃げようとしたあらゆる人物へ物理的に攻撃を加える。この発現はSCP-1329の全体で発生する。\n* SCP-1329-1-103とSCP-1329-1-104の発現。中東系のおよそ30才の女性とおよそ7才の女児である。SCP-1329-1-103は、妊娠後期であり外的刺激に対して一切反応しない。SCP-1329-1-104はやや急ぎながらSCP-1329-1-103の手を引いて施設内を誘導する。注目すべき点として、SCP-1329-1-103の腹部の数カ所の裂傷から腹内にぎっしり詰まったプラスチックゴミが見られる。概して1階で観察されるが、地下1階に出現する場合もある。\n* 空中に現れる泡の流れ。SCP-1329全体で発生する。\n* 2階中央廊下に出現する//イタチザメ//の死体。死体は大量の鈍的外傷の痕跡が見られ、複数回自動車に轢かれたことを示す。\n\n**補遺-01:** 2011/██/██ ― SCP-1329-1の1体がSCP-1329からおよそ████km離れたドイツの[編集済]の繁華街に出現しました。この個体は歩行者を銛で脅したとして地方自治体により逮捕されました。財団エージェントが個体を確保する前に発現は終了しました。\n\n**補遺-02:** 以下はSCP-1329内部で回収された文書のうちの1つの翻訳です。\n\n> 水が尽きようとしている。Zhi Junは3日前にリーチフィールド[[footnote]]訳注：原記事ではleechfields。リッチフィールド（Litchfield, Lichfield）であれば実在の地名。leechはヒルを指す。[[/footnote]]へ水を見つけるため勇敢に旅立ち、今も戻らない。道に迷ったのではないかと心配している。Sastelkovは彼ならきっとポンプを修理できると信じているし、それまで我々がここに留まっていられると考えている。私も彼がポンプを修理してくれることを望んではいるが、この場所は好ましくない。呪われた海だ。Sastelkovはナンセンスだと言う。しかし我々はここに到着してから10人の仲間を失っている。うち4人はトラッシュファーマー[[footnote]]訳注：原記事ではtrash-farmers[[/footnote]]だ。Sastelkovはコストに見合うだけの価値があると、彼の探し求めるものがここのどこかにあると主張している。\n> \n> これについて明日彼と話そうと思う。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "サメ殴りセンター",
    "人間型",
    "動物",
    "建造物",
    "要翻訳",
    "言語"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-19T02:23:33+00:00",
  "updated_at": "2024-02-21T12:28:48+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-1329"
}