{
  "title": "SCP-2865",
  "content": "[[include info:start]]\n**SCP-2865:** 제레미 왕국\n**저자:** [[*user Malum Lupus]]          \n**원작:** http://www.scp-wiki.net/scp-2865\n**역자:** [[*user MGPedersen]]\n[[include info:end]]\n\n**일련번호:** SCP-2865\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 제232무장감시시설이 SCP-2865로 통하는 길목 아래 0.8 킬로미터 지점에 건설되어, 국립공원관리청(NPS) 감시소로 위장해 있다. 기동특무부대 파이-2(”청소부”)가 격리를 용이하게 할 목적으로 제232무장감시시설에 주둔해 있다. SCP-2865의 반공개적 환경으로 인해, 기동특무부대-파이-2 대원들을 재단 기밀을 유지하기 위해 산림 감시원으로의 위장이 요구된다. SCP-2865에 입장하려 시도하는 모든 민간인들은 해당 지역에서의 곰 출몰 빈도 증가에 관한 주의를 받고 돌려 보내어진다. 비협조적인 민간인들에겐 비치사적 제압이 허용된다. SCP-2865-1 개체와 접촉한 모든 민간인들은 A등급 기억소거제를 처방받고 해당 구역에서 즉시 추방된다.\n\nSCP-2865 외곽은 기동특무부대 파이-2 대원들이 지속적으로 순찰하나, SCP-2865 자체는 예외적 상황을 제외하고 손상이 되어선 안된다. SCP-2865-1 개체가 위험을 무릅쓰고 SCP-2865 경계 바깥으로 나가려는 것이 포착될 경우, 인원들은 교전은 가급적 삼가는 대신 제232무장감시시설에 지원을 요청해야 한다.\n\n**설명:** SCP-2865는 몬태나 주 남서부 지역 비버헤드-디어로지 국유림에 위치한 약 8 평방킬로미터 크기의 삼림지다. SCP-2865 내에 있는 주목할만한 장소로는 좁은 비포장 도로, █████천(川)을 가로지르는 부서진 다리, 개체 수를 알 수 없는 수많은 SCP-2865-1 개체들과 SCP-2865-2이 현재 거주하고 있는 조악한 나무성이 있다. 성은 아마 SCP-2865-1 개체들이 거두어들이는 것으로 보이는 목재와 자연적으로 쌓인 돌로 구성되어 있으며, 넓이는 대략 198 제곱미터이다. SCP-2865-2를 위한 것으로 여겨지는 넓은 \"알현실\"을 포함한 몇 개의 방들이 확인되었다.\n\nSCP-2865-1은 SCP-2865-2가 만들어낸 변칙적 개체 집단의 총체적 명칭이다. 정확한 개체수는 알려져있지 않으나, 수백 개에 달할 것으로 예측된다. SCP-2865-1는 2차원적인 개체로 외형상 일상적으로 분필로 통용되는 석고로 그려져있다. 해당 개체들은 그 크기와 외양이 매우 다양하며, 보통은 대략적으로 인간의 모습을 띄고 크기가 1.6에서 2 미터 정도이나, 작게는 6 센티미터, 크게는 4 미터는 족히 되는 개체들도 발견되었다.\n\n휴면 상태에서, SCP-2865-1은 정지된 분필 그림 형상으로 나타나며, 보통 나무라던지 그밖에 크면서도 평평한 자연적 구조물에다 그려진 형태로 나타난다. 그러나 활성 상태로 돌입하면, SCP-2865-1 개체가 자신의 본래 위치에서 벗어나 주변 환경과 상호 작용을 하는 변칙적 활동을 보인다. 입체감이 영에 수렴함에도, SCP-2865-1은 3차원 물체들을 아주 잘 조작할 수 있다. SCP-2865-1이 별다른 도움없이도 도구를 이용하고 복잡한 일을 수행하는 것이 관찰되었기에, 대상은 지능을 가지고 있는 것으로 보인다. \n\n사건 기록 1/6/20██에서 보이듯이, 개체들은 어느정도 말을 할 수 있는 능력이 있는 것으로 나타나나, 현재까지 재단 인원과 SCP-2865-1 간에 그 어떤 성공적 의사소통도 이루어지지 않고 있다. --SCP-2865-1은 SCP-2865-2의 완전한 통제 하에 있는 것으로 여겨진다.-- SCP-2865-1은 자신들의 창조자의 영향 없이도 지능적으로 활동이 가능한, 완전히 자율적인 개체들로 보인다.\n\nSCP-2865-2는 어림잡아 █에서 ██세 사이로 추정되는 인간 남자아이다. SCP-2865-2는 갈색의 머리카락과 눈을 가지며, 키는 약 130 센티미터 정도이다. SCP-2865-2는 자신을 \"폭군 제레미 왕,,King Jeremy the Terrible,,\"으로, SCP-2865-1을 \"신하,,subjects,,\"로 지칭한다. SCP-2865-2는 작은 분필 조각을 갖고 있으며, 이것을 SCP-2865-3으로 분류한다. SCP-2865-2가 SCP-2865-3으로 표면에다 그린 모든 그림들은 10분 내지 20분 안으로 SCP-2865-1 개체로 변한다. 이것이 SCP-2865-2나 SCP-2865-3의 선천적 효과인지 아닌지는 알려지지 않았다. SCP-2865-3은 수십 개의 SCP-2865-1을 만들어냄에도 닳거나 파손되는 모습이 한번도 관찰된 적이 없다.\n\nSCP-2865-2의 기원에 대해 재단 요원들이 행한 조사를 하여 몬태나 주 빌링스의 경찰 기록에서 제레미 ██████라는 이름의 █세 아동이 20██년 7월 2일 자신의 집에서 실종되었다는 보고를 입수하였다. 해당 인물의 사진들은 SCP-2865-2의 외양과 완전히 일치한다. 몬태나 주 교육위원회에 보관된 기록들에 따르면, ██████은 실종되기 약 2개월 전에 다른 학생을 연필로 심하게 다치게하여 자신의 공립학교에서 퇴학당한 상태였다고 한다.\n\n**부록 2865-a:** 20██년 12월 23일, 제232무장감시시설에서 근무하던 재단 인원이 조그마한 육필 메모가 근처 나무에 붙여진 것을 발견했는데, 메모는 SCP-2865-2가 쓰고 당일 날 아침에 보내진 것으로 추정된다. 메모에서, SCP-2865-2는 자신이 재단에 대해 알고있음을 시인했으며, 자신의 \"왕국\"을 방문하라는 의미로 재단 인원에게 초대장을 보냈다. 또한 재단에 대한 SCP-2865-2의 인지 정도는 재단의 명칭, 인원에 의한 장기간의 감시 여부 정도만 아는 수준이며, 기밀정보 누설에 해당하지 않는다. 해당 메모의 전문은 아래에 첨부되어 있다.\n\n> SPC에게, [원문]\n>\n> 너희들이 짐을 감시하고 있다는 건 잘 알고있다. 너희들이 짐을 \"격리\"하길 원한다는 것 또한 알고 있으나, 짐은 가만히 않아서 [원문] 당하지만은 않겠다. 짐의 말을 잘 듣도록. 너희들은 필히 짐과 동맹을 맺길 원하리라. 호의의 의미를 담아, 짐이 친히 너희들을 제레미 성으로 초대하여 알현케 하겠노라. 우리는 동맹에 관해 이야기하게 될게다. 미리 경고하지만, 짐은 매우 강력하느니라. 만약 너희들이 짐을 불캐하게 [원문] 한다면, 너희들은 [원문] 목을 베어버릴 것이다. 선물도 가져오도록.\n>\n> -대폭군 제레미 왕\n\n**사건 기록 1/6/20██:** 제232무장감시시설의 관리자인 ██████ 박사는 SCP-2865-2와 접촉함과 동시에 보안 수준이 더 높은 재단 시설로의 격리를 꾀할 목적으로 대상을 생포하기 위해 소규모의 재단 인원들을 파견시키기로 결정했다. 인원들은 기동특무부대 파이-2의 대원들인 ████ 요원, █████ 요원, ████████ 요원 3명과 ███ 박사로 구성되었다. 인원들이 SCP-2865에 진입하자, SCP-2865-1 개체 하나가 그들을 \"제레미 성\"으로 인도하였다. 모든 인원들은 소형 근접무기로 무장하였으며, ████ 요원은 자신의 유니폼에 내장된 위장 영상 녹화 장치를 장착한 상태였다. 사건 기록 전문은 아래에 있다.\n\n> //███ 박사와 기동특무부대 요원들이 SCP-2865-1 개체 하나를 따라 SCP-2865-2의 성에 들어감. 성 안에는 일곱 개의 개체가 더 자리해 있음. SCP-2865-2가 명을 내리자, 네 사람 모두 SCP-2865-2의 \"왕좌\" 앞에 무릎을 꿇음.//\n> \n> **███ 박사:** 안녕하시렵니까, SCP-2865-2님.\n> \n> **SCP-2865-2:** (\"신하들\"에게 손짓하며) 당장 내 이름을 말하지 않으면 네 놈의 목을 베어 버리겠다!\n> \n> **█████ 요원:** (속삭이며) 원하는 대로 해주죠.\n> \n> **███ 박사:** 죄송하옵니다, 제레미 폐하. 폐하께선 어떻게 폐하의... 궁전 안에서 SCP 재단의 공작 활동을 알아채셨사옵니까?\n> \n> **SCP-2865-2:** 너희 쪽 똘마니들이 몰래 숲에 숨어서 작은 카메라를 들고 우리를 감시하는 걸 내 신하 몇 명이 봤거든! 짐을 속일 수 있을 것 같더냐! 우리 엄마 아빠가 짐을 다시 학교에 보내려고 너희들을 보낸걸 다 알고있다!\n> \n> **███ 박사:** 저희들의 계략을 폐하께서 모조리 간파하신 것 같군요. 폐하께선 어떻게 이 개체들- 제 말은, 신하들을 창조하셨나이까?\n> \n> **SCP-2865-2:** 누워서 떡먹기지, 얼간아. 짐은 이 마법의 분필로 그들을 그린 것이니라!\n> \n> **███ 박사:** 그렇사옵니까. 그럼-\n> \n> **SCP-2865-2:** 질문은 그걸로 충분하다! 선물을 어디에 있느냐?\n> \n> //███ 박사가 신호를 보내자, 세 명의 요원이 선물들을 앞으로 내밈. ████ 요원은 그의 주머니에서 플라스틱 레이싱카 장난감 한 상자를, ████████ 요원은 그녀의 품에서 20$ 짜리 지폐 한 장을, █████ 요원은 그의 품에서 여러가지 맛의 막대사탕들이 든 자루를 내보임. 해당 물건들이 SCP-2865-2에게 진상됨. SCP-2865-2의 얼굴이 분노로 벌겋게 달아오름.//\n> \n> **SCP-2865-2:** (분노하여 소리치며) 이딴 것들을 선물이라고! 집어치워! (개중에서 가장 큰 SCP-2865-1 개체를 가리키며) 나 쟤들 싫어! 존나 싫다고! 저 놈들의 목을 베어버려라!\n> \n> //█████ 요원이 자신의 화기를 꺼내려하나, ████ 요원이 그를 제지함. SCP-2865-1은 대략 5초의 시간 동안 아무런 반응도 보이지 않음. 갑자기, 가장 큰 개체가 SCP-2865-2를 향하여 돌진, 그를 \"왕좌\"에서 끌어내 땅바닥에 내팽개침.//\n> \n> **SCP-2865-2:** (큰소리로 울부짖으며) 아얏! 무슨 짓거리냐? 네 주인한테 이러기야! 멈추라 말했다!\n> \n> **SCP-2865-1:** 왕은 필요없다.\n> \n> //그 SCP-2865-1 개체는 일어서지 못하도록 SCP-2865-2의 등을 발로 밟고있었음. 개체는 ███ 박사와 눈이 마주쳤고 성의 출구를 향해 손을 가리킴. 다른 개체들은 재단 인원들을 향해 위협적 태세를 취함.//\n> \n> **███ 박사:** 그를 다치게 하지마!\n> \n> **█████ 요원:** 이리오세요, 박사님, 이제 가야해요.\n> \n> **███ 박사:** 하지만-\n> \n> //█████ 요원이 ███ 박사를 성의 출구로 이끌었고, 두 사람과 다른 요원 두 명 모두 제232무장감시시설 쪽으로 뛰기 시작함. 그 후의 영상은 제232무장감시시설에 도착하기 전까지 약 20분 동안 기록됨.//\n\n사건 1/6/20██에서의 소동을 계기로, SCP-2865-1 개체들은 완전히 자율적인 개체들이며, 종전까지 알려진 것과 다르게 SCP-2865-2의 완전한 통제 하에 있지도 않은 것으로 밝혀졌다.\n\n**부록 2865-b:** 20██년 1월 12일 부로, SCP-2865-1 개체들이 SCP-2865 아래에 지하 터널망을 구축하기 위해 \"제레미 성\"을 폐쇄시키고 있는 것으로 나타났다. 계속되는 SCP-2865-1 개체들의 생성을 근거로, SCP-2865-2가 생산을 수단으로 \"수용소,,colony,,\"에 감금되어 있을 것이란 추측이 이론화되었다. 카메라가 장착된 원격 조작 기구를 이용한 지속적인 SCP-2865의 감시가 현재 고려 중에 있다.\n\n**부록 2865-c:** 20██년 2월 3일, 37개의 SCP-2865-1 개체들 한 무리(이하 SCP-2865-1A로 서술)가 다수의 무리(SCP-2865-1B)에서 떨어져 나와, SCP-2865-2를 동반하여 \"제레미 성\"으로 돌아온 것이 포착되었다. 이윽고, 두 무리 간의 유혈 사태가 발발했으며, SCP-2865-1B의 수용소가 급속도로 확장되기 시작하였다. 20██년 2월 11일, SCP-2865-1B 소속의 개체들 수십 개가 격리 실패 사태를 일으키려 하였다. 기동특무부대-파이-2 대원들이 고압호스로 무장하여 출동하였으나, 몇몇 개체들은 현재까지도 신병이 확보되지 않고있다. 20██년 2월 11일 날의 사건 이후, 몬태나 주 내 수십 곳의 초등학교와 문구점에서 도난 사건이 연달아 보고되었다. 사건들 모두 대량의 분필을 제외하곤 아무런 물건도 도난 당하지 않았다. 해당 사건들과 SCP-2865와의 관련성 여부는 재단에 의해 조사가 진행 중이다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Malum Lupus]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "공간",
    "생물",
    "숲",
    "예술",
    "위치",
    "유클리드",
    "인간형",
    "지성",
    "지하"
  ],
  "author": "MGPedersen",
  "created_at": "2015-07-19T14:45:54+00:00",
  "updated_at": "2024-10-03T13:39:54+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-2865"
}