{
  "title": "A Friend in the Cold",
  "content": "[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n}\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n**Siberia, 1967**\n\nVasili Kestrov groaned as he opened his eyes. His vision took a moment to return, but all he could see was an ornate pattern. A confusing array of shapes seemed to present themselves in front of him. \n\nHis memories started to come back to him. He remembered being in the snow, bullets flying, people shouting. A lot of bodies. So cold. No, he wasn't just remembering being cold. He felt colder. Someone had removed his winter clothes. He was not feeling any wind, so he was probably indoors. \n\nHis blurry vision could just make out a tall figure appearing in front of him. Or over him. From this angle, it seemed like both. As his vision cleared, he noticed a set of ornate robes. But as the face came into view, Kestrov realized he remembered this man. \n\n\"Ah good, you're awake.\"\n\nKestrov struggled to sit up, only he couldn't. As soon as he tried, he realized his arms were strapped down. \n\nTechnically, they had never met in person before now. But Kestrov had seen his picture. He recognized the man's face from the GRU-P briefings. He was a High Priest of great influence.\n\nIt took a moment to get the words out. \"I'm not going to tell you anything. You can torture me all you-\"\n\n\"Oh you misunderstand,\" the High Priest replied. \"This is not an interrogation.\"\n\nFinally it clicked in his mind. This building must have been some sort of house of worship, and the large slab he was placed on, that must have been an altar.\n\nThis was some sort of sick ritual, the kind GRU-P were trying to put an end to. As his eyes adjusted to the dim lighting, his suspicions were confirmed. He was on top of a rectangular altar made of stone, seemingly placed onto an elevated platform. The room itself was small, but ornately decorated with statues and murals. Candles were the only source of light. \n\nBehind the High Priest stood four other men in similar robes. Each of them had their heads bowed forward, hands in front of them as if to pray.\n\n\"Don't fight it,\" the High Priest said. \"Embrace it, for this is your penance.\"\n\nKestrov slowly lifted his head, He tried to look down at his body. A large red mark had been painted onto his shirt, specifically in his chest area- right where the heart would be.\n\n\"Our lord demands blood,\" the High Priest proclaimed. \"We must spill the blood of our enemies. Blood keeps the world alive. We must cleanse it with the blood of infidels and heretics!\"\n\nThe High Priest stretched his arms out, and looked up. He began to chant a strange prayer that quickly gave way to speaking in tongues. \n\nSuddenly the door swung open and a panicked soldier ran in. He was out of breath, covered in snow. He was holding some kind of rifle, probably an AK. \n\nThe High Priest turned toward the soldier, looking furious. \"I told you we were not to be disturbed!\"\n\n\"Forgive me, but the other prisoner- the woman.\"\n\n\"What about her?\"\n\n\"She dissappeared. The priests, they took her to the Shrine like you sai- they're all dead!\"\n\n\"What?\"\n\n\"They're dead. Brother Kovalyov was murdered by that... that... witch!\"\n\nThe High Priest took a few steps toward the soldier. \"I want her found. I want everyone looking for her. No one is to rest until she is found. I will deal with her personally.\"\n\n\"Yes, Father.\" \n\nThe nervous soldier quickly bolted outside. The High Priest quickly turned back to Kestrov. \"Don't get your hopes up. We'll find her, and when we do, I'll give her your head.\"\n\nThe High Priest extended his arms and began his speech, the glistening blade of his knife jutting out of his hand. \n\n\"BROTHERS! OUR TIME HAS COME! THESE DOGS THOUGHT THEY COULD CONTROL US! BUT WE BOW TO NO ONE EXCEPT OUR GLORIOUS PROPHET!\"\n\n\"The heathen must be cleansed,\" the crowd chanted in unison.\n\nBut one small detail caught Kestrov's attention. One small detail, easily missed by the small group. A cultist at the edge of the line was moving in a strange way, like something had grabbed him from behind. He was desperately reaching for his neck, gasping for air. As he tried to call for help, nothing came out of his mouth. And then he fell to the ground. It looked like someone was standing behind him, and he could faintly make out what looked like some sort of garrotte.\n\nIt seemed the others were so deep in prayer they failed to notice their fallen brother.\n\n\"THESE HEATHENS WHO CALL THEMSELVES THE SOVIET UNION SHALL NO LONGER IMPEDE OUR PROGRESS! FOR WE ARE RIGHTEOUS, AND BLESSED IN HIS NAME!\"\n\n\"We honor his name,\" the crowd chanted, seemingly oblivious to the dead man. Suddenly another began gasping for air, desperately clawing at his neck, trying to pull off the thin string, but his efforts proved futile. In even less time, he was on the floor. \n\nOne by one they started to fall, while the High Priest kept speaking.\n\nKestrov only knew of one person who could cause enough damage to put a whole base on alert, and still evade detection. And who could leave so many bodies without being noticed. He had a  pretty good idea of who this \"witch\" they captured really was.\n\nThe High Priest brought his hands together, clasping the knife in both. \"You dare to defy our will. You and your Soviet dogs will be our sacrifice. You will pay for your crimes... in blood. Your blood will cleanse us all!\"\n\nNo response. The High Priest paused. \"FOR YOUR BLOOD WILL CLEAENSE US ALL!\" He repeated. Still no response.\n\nThe High Priest turned to address his audience- an audience he had failed to realize was now made up of corpses. \"LET THIS BE A WARNING THAT THESE SOVIET LIES SHALL NOT BE-\"\n\nThe High Priest froze in place, his booming voice reduced to a faint gurgle. Blood started to drip from his face His knife slipped from his hand as his arms fell to his side. The body collapsed in a heap on the floor. Blood ran down the man's face from the barely recognizable remnant of his left eye, which now had a knife's hilt in its place.\n\nWhere the High Priest had stood, Kestrov was relieved to see a friendly face- well, relatively speaking. \n\nThe cult had made the mistake of trying to capture Anya Moloknya, a mistake they didn't live to regret.\n\n\"Finally,\" She muttered. \"I thought he'd never shut up.\"\n\n\"Moloknya?\"\n\n\"They tried to sacrifice you, too?\" Moloknya asked, yanking her knife from the cultist's eye. She quickly approached the altar and started to remove Kestrov's restraints.\n\n\"What happened? Where's Tchaikovsky? And Veronin?\"\n\n\"I don't know. But they weren't captured so they're either dead or they got away. These fanatics apparently like to use captured soldiers as blood sacrifices.\"\n\n\"Yeah, I figured out that part.\"\n\n\"You had it easy. They wanted to burn me.\"\n\n\"They seem to think you're a witch.\"\n\n\"They think any woman who doesn't submit to them is a witch.\"\n\nMoloknya quickly began cutting the restraints. Finally, Kestrov was able to sit up, but before he could do much more Moloknya reached for her belt and grabbed a small revolver, which she handed to Kestrov. \"You're going to need this. Grab something bigger as soon as you can.\"\n\nKestrov took the revolver, opening it up to check the chamber. Six rounds were inside. \n\n\"There will be more of them coming. We have to move quick. Can you walk?\"\n\n\"I think so.\"\n\n\"Good, just follow my lead and you'll be fine.\"\n\n\"You say that like you've done this before.\"\n\n\"What makes you think I haven't?\"\n\nMoloknya smiled as she led Kestrov toward the exit. A mix of confusion and relief flooded Kestrov's mind. \n\nBefore he could fully process what was happening, he suddenly felt a set of heavy winter clothes  thrust into his hands. \n\n\"If you don't want to freeze to death I suggest you put these on, it should be about your size.\"\n\n\"Where'd you get all this?\"\n\n\"You don't want to know.\"\n\nKestrov quickly began putting the winter gear on. It already felt cold, and he could see that there was snow all over it already, but it was better than nothing.\n\n\"Make sure to cover your face,\" Moloknya said. She quickly reached for her own scarf and pulled it over her mouth, then put a hood over.\n\n\"Try to keep your head down,\" Moloknya continued. \"Right now everyone's looking for me. Sooner or later they're going to realise you're out, too. There's another problem.\"\n\n\"What's that?\" Kestrov asked.\n\n\"Have you seen any female guards?\"\n\n\"I don't think so.\"\n\n\"Exactly. If they realize I'm a woman it'll be a dead giveaway. That means if anyone addresses us, you'll have to do the talking. Got it?\"\n\n\"I think so.\"\n\nMoloknya opened the door and led Kestrov outside, into the snow. It had seemed cold in the temple, but out here it was brutal. \n\nOut here, it would be hard to imagine that they were dealing with a cult, or anything anomalous. It looked more like a military camp, filled with soldiers and vehicles. And lots of shouting.\n\nThe two of them made their way through the camp. So far, the plan worked. With everyone scrambling to track down Moloknya, nobody paid much attention to two extra guards.\n\nA truck was parked at the side of the road, looked like it was loaded with crates. \n\n\"There's our ride,\" Moloknya whispered.\n\nA lone guard was standing at the back of the truck, cigarette in his mouth, an assault rifle in his hands.\n\n\"I need you to distract him,\" \n\n\"What?\"\n\n\"Just keep him occupied for a few seconds.\"\n\nMoloknya stepped away from Kestrov. He took a deep breath and approached the guard.\n\n\"You there!\" Kestrov said as he approached. \"This cargo has been approved for transfer?\"\n\n\"Of course. These weapons are going to help our brothers in arms.\"\n\n\"I've been ordered to make an inspection of outgoing cargo.\"\n\n\"For what?\"\n\n\"You heard about the witch who escaped? The Father wants us to make sure she doesn't try to hide in one of these crates.\"\n\nSeemingly out of nowhere, Moloknya sprung up from behind the guard, garrotte in hand. She quickly wrapped it around the man's neck and pulled him down. His gun fell to the ground. Moloknya picked it up.\n\n\"Where'd you find that?\"\n\n\"A garrotte? It's literally one of the easiest weapons to improvise.\"\n\nKestrov made his way to the cab. He opened the door. Moloknya opened the door on the other side, climbing into the passenger's seat.\n\n\"HEY!\" a voice called out. Kestrov turned to see another soldier approaching.\n\n\"What are you doing?\" The approaching soldier yelled. \"The camp's under lockdown.\"\n\nKestrov paused. \n\n\"No vehicles are permitted in or out until the witch is found.\"\n\nHe didn't see any other option. Kestrov reached for the pistol at his hip. He drew it and fired one shot. It landed straight into the soldier's chest, but the noise clearly got the attention from the camp. He clambored inside, shutting the door behind him.\n\n\"Can you drive?\" Moloknya asked.\n\n\"I hope so,\" Kestrov replied. He pushed the throttle forward.\n\nKestrov drove at full speed. He rounded the corner and approached the gate, slamming through it with full force into the road.\n\n\"Okay, we're out of the camp. Where are we going now?\"\n\n\"Anywhere but here!\" \n\nThe snow was growing more intense. The lines between road and mountain seemed to blur.\n\n\"You know they're going to be coming after us,\" Kestrov said.\n\n\"I know,\" Moloknya replied. \"Let me see if there's anything in the back.\"\n\nKestrov reached for the brake. Moloknya immediately grabbed his hand. \"KEEP MOVING!\"\n\n\"But how are you going t- ARE YOU CRAZY!\"\n\n\"Yes,\" Moloknya replied. \"Whatever happens, don't stop!\"\n\nShe reached for her knife and slammed it into the back window. \n\nKestrov could suddenly feel an icy chill. It had been cold even in the truck, but Molokya's hole was starting to let in the wind. \n\nFinally, the hole was big enough. Moloknya carefully climbed through, into the space between the cab and the truck bed. The only thing stopping her now was a thin wall of canvas. One quick stroke of the knife was enough to fix that.\n\nA few crates were piled up in the truck. Good, that would be decent cover. \n\n\"You're not going to believe this!\" Moloknya shouted. \"I found a DP-27!\"\n\n\"I thought those were retired!\" \n\n\"Yeah well, these cultists probably used whatever's available.\" \n\nMoloknya quickly began setting up the machine gun, using one of the crates as a base. \n\nA truck started to come into view. It was a similar model to theirs, only lacking the canvas. A small group of soldiers were in the back, weapons ready. She heard a shot bounce off the truck's frame. Carefully, she aimed the machine gun at her pusuers. She watched as they came closer.\n\nThen she let it out. Kestrov winced at the loud noise of the machine gun. Several of the pursuing soldiers collapsed. The truck's front window shattered, the driver going limp. \n\nMoloknya took a moment to rest her hands. Smoke was already coming from the barrel. \n\nShe watched as she waited.\n\n\"ARE WE CLEAR YET!\" Kestrov shouted.\n\n\"Probably not!\" Moloknya yelled back. \n\nNo sooner had she said that than they drove by an intersection, with another truck coming on the road. \n\nShe opened fire. Like the first one, it went down quickly, and skidded into an almost 90 degree angle with the road. \n\nThat would at least slow them down a little.\n\nShe sat back, trying to use whatever time she could to catch her breath. But she knew they weren't done yet. \n\nHer  suspicions were confirmed as another truck pulled into view, with something different. This one was accompanied by a group of soldiers on motorcycles. \n\nShe fired everything she could. But the motorcycles were proving fast. Two of them went down, but the shots from the truck were making things difficult. \n\nFinally one bullet hit the machine gun. One lucky shot that rendered it ineffective. \n\nMoloknkya cursed before she noticed something. One of the crates was marked \"grenades.\" She quickly opened it. It wasn't perfect but it would do. She opened it. Good, still a few grenades.\n\nOne of the motorcyclists was getting closer. Moloknya pulled the pin and hurled the grenade at him. The bike was launched into the air, its rider flying off onto the road. \n\nBut the last one drove right past. He got to the cab, carefully matching his speed to their truck. He was reaching for the pistol at his side. \n\nKestrov didn't have much time to react. He kept one hand on the wheel, trying to keep the truck moving straight. With the other he drew his revolver and fired at the window. The side window shattered and the motorcyle quickly toppled over. \n\nThen he started to feel the truck slipping. He turned his attention to the road, only to see they were veering to the edge of a large hill. He grabbed the wheel but it was too late. The truck went over.\n\nDown it went, sliding down the hill. Next thing he knew, they were flipping over, and finally smashed into something.\n\nKestrov sat up, trying to get his bearings. His ears were ringing. He was suddenly lying on the ceiling. What remained of the seats was above him. \n\nFrom what he could see through the cracked front window, it looked like they'd crashed at the edge of a forest. \n\nThen he looked at the back window. Not much remained of it, and the truck's back looked like it had collapsed. \n\nThat was where he'd last seen Moloknya.\n\nKestrov started to feel a sense of dread, but not of his pursuers. In that moment, all he could think about was finding her body crushed under the truck's weight. \n\nThe thought of losing her seemed unbearable. But he had to know. \n\nFortunately the window was open, thanks to his bullet. Kestrov went prone, and squirmed through into the snow. \n\nIt was deep, His hands were submerged. He could already feel his cheeks freezing in the cold wind. His leg slipped as he tried to stand. \n\n\"Come on, Vasili,\" he muttered to himself. \"It's just water. Just like the old days.\" \n\nHe forced himself up. His body staggered, but he managed to get onto his feet. Okay, that was one step. \n\nNext he began to trudge toward the back of the truck.\n\n\"Moloknya?\" He called out. \n\nAs he reached the end, he started to notice some of the truck's cargo had fallen out. Crates littered the ground. And then he saw her.\n\nShe was lying on the ground, motionless, partially obscured by the snow. \n\n//Oh no//, Kestrov thought. In that moment, he seemed to forget about the deep snow. With every ounce of strength his legs had, he ran towards her. \n\nAs he got close, he bent down beside his friend. They'd lost too many. The thought of losing Moloknya...\n\nAnd then in an instant, those feelings went away. As he knelt over her, he noticed something that filled him with relief. She was still breathing.\n\n\"Moloknya?\" He said. \n\nHe heard the sound of an engine. Kestrov looked up to see a truck pulling over on the side of the road. He could already hear shouting. He could see figures scrambling out of it.\n\n\"Moloknya. Come on, please wake up.\"\n\nMore shouting from above.\n\nHe had to act fast. He only had two things to his advantage- the snowfall and the woods. It limited visibility enough that he might be able to get away before they could approach. But he only had a few seconds to act.\n\nHe grabbed Moloknya and pulled her out of the snow. Under different circumstances, he might have been impressed with the strength he summoned to sling her over his shoulders. But in that moment, all he could think about was getting out of there. After everything they'd been through, he was not going to leave her behind.\n\nKestrov ran. It was his only shot. If he was lucky, maybe the woodland terrain and the snowfall would be just enough to lose them.\n\nHe could hear the shouts of the cultists pursuing him. \"FIND THE PRISONERS!\" Then he realized something else. He was leaving tracks in the snow. Tracks they could follow even if he could get some distance. \n\nHe reached for the pistol at his side- the same one Moloknya had handed him. \n\n\"Stop right there!\" He heard someone shouting. Kestrov turned. Without thinking he lifted his gun and fired one shot. The man hadn't hit the ground before Kestrov's attention returned to the forest in front of him.\n\n\"OH YOU'VE DONE IT NOW!\" Another man shouted. He heard a bullet whizz past his head.\n\nThen he slipped, out of nowhere the ground seemed to give way under him and he suddenly fell. In all the snow it was impossible to tell how far. It seemed everything was against him. What he did not realize was how his situation was about to turn around.\n\nAs he got to his feet, Kestrov tried to pick up Moloknya when he heard a noise- a voice. Not of his pursuers, but something making a \"hoot\" sound. \n\nIt took him a moment to spot the creature in front of him- a snowy owl, sitting on the ground, staring directly at him.\n\nKestrov could not help staring. There was something... peculiar about this owl. It let out a call that seemed... calming. \n\nIt started to feel like he might have a chance at getting somewhere. \n\nThe owl lifted a wing and aimed it to Kestrov's left. It then took off and flew in the same direction.\n\nNot being sure what to do, Kestrov began to move. \n\nAs he followed, he noticed the Owl kept appearing in front of him, each time flying to another point as he got close. Like it was leading him somewhere.\n\nThen finally, he came across the opening to a cave. It was a large entrance that felt strangely welcoming. Maybe it was just because it would give him some shelter.\n\nThe owl landed at the entrance, and let out a loud screech.\n\n\"You want me to go inside?\"\n\nThe owl turned and flew into the cave.\n\nKestrov eagerly stepped inside, carefully putting Moloknya down against the wall. \n\nThe owl landed next to them, and began making a soft call. Moloknya's eyelids began to twitch as she opened them, slowly lifting her head.\n\n\"Kestrov? Where are we?\"\n\n\"I'm not sure,\" Kestrov replied. \"But we're okay for now.\"\n\n\"Great,\" she muttered. \"Now I owe you, don't I?\"\n\nKestrov smiled. \"Let's call it even for rescuing me from the altar.\"\n\nMoloknya groaned as she turned her head to see the owl, but it was doing something peculiar. It seemed to have gathered up a bunch of sticks, and was piling them up, like it was going to make a fire.\n\nThe owl immediately flapped over and landed next to Moloknya, with an enthusiastic screech.\n\n\"What did I miss?\" She said.\n\nKestrov smiled. \"I'm not sure. I found this owl in the snow, and it led me to this cave. There's something strange about it.\"\n\nThe owl took two steps closer. Kestrov stared for a second before slowly reaching out. The owl seemed to scrunch its body in excitement as Kestrov placed a hand on its head. That was when he noticed something. He was suddenly feeling calmer, like he could relax. All the worry he'd been experiencing seemed to slip away.\n\n\"You followed an owl?\" Moloknya asked. \n\n\"What choice did I have?\"\n\n\"How do we know we can trust it?\"\n\nKestrov paused as he took his hand off the bird. \"I don't know, but it's done okay so far.\"\n\nMoloknya looked at the small firepit the owl had been building. \"Let's get that fire started. We don't know how long we're going to be out here so we'll need any heat we can get.\"\n\nShe stood and approached, crouching down in front of the piled sticks. \"Looks pretty good, but we'll need some way to light it. Ugh, I might have to just rub two sticks tog-\"\n\nThe owl flew next to her. It used one of its feet to gently kick a small rock towards Moloknya's leg. She stared at it a moment before picking it up.\n\n\"Flint. How did y-\"\n\nMoloknya stopped herself, instead reaching out to give the owl a pat on the head. In a few seconds, she managed to light the fire. She placed her hands in front of it, allowing them to warm up.\n\nKestrov approached and sat down across from Moloknya. \"I'm glad you're okay,\" he said. \"I'm not sure what I'd do if you didn't make it.\"\n\n\"Probably freeze to death,\" Moloknya said. \n\n\"I guess so,\" Kestrov said as he put his own hands in front of the fire.\n\nThe owl stepped toward them, glancing at Kestrov and Moloknya, before it took off.\n\n\"Where's he going?\"\n\n\"She, actually,\" Moloknya said. \"The males don't have as many spots.\"\n\n\"I didn't realize you knew birds,\" Kestrov said.\n\n\"When I was a kid, my mother used to take me hunting. I became familiar with a lot of animals.\"\n\n\"Is that why you're such a good shot?\"\n\n\"She was a survivor. My mother was at Leningrad. She watched friends and family die, and she had to kill a lot of people herself to get out alive. She still has nightmares about it. But she was always afraid of it happening again, and she wanted me to be ready if it did. I used to think she was crazy, but now- I can see why she was so afraid.\"\n\n\"She tried to set a path for you,\" Kestrov said. \"The funny thing about children, they never go the way you expect. As a boy, my family expected me to continue their naval tradition. They used to tell stories about how my grandfather participated in the //Potemkin// mutiny. I always thought I'd be an admiral some day. I never thought-\"\n\n\"You'd be fighting a Sarkic Cult in the Siberian mountains.\"\n\n\"Of all the ways I thought my life would go, I never imagined I'd be here.\"\n\nSuddenly they heard a screeching noise as the owl appeared, with something in its talons. As it released its grip, a carcass landed on the ground. The owl landed next to it, standing over it and looking at Kestrov.\n\n\"What is it?\"\n\n\"It looks like... something. I can't quite tell, but it's an animal, caught by...\"\n\nKestrov looked at the owl, before it started to click in his mind. \"Is that... for us?\"\n\nThe owl delivered a short squwack and flapped its wings, before it took off.\n\nMoloknya approached the carcass, picking it up. \"Fresh kill,\" she said. She quickly reached for her knife and began cutting into it. \"You feeling hungry?\"\n\nKestrov hadn't thought about it. Most of what his thoughts were more about not freezing to death and wondering if he'd see his teammates again. But it started to dawn on him how good a hot meal would feel right now.\n\n\"Yes,\" he said. \"And tired.\"\n\n\"Give me a few minutes with this,\" Moloknya replied. \n\nKestrov took a seat against the cave wall. He looked outside and noticed the light was starting to fade.\n\n\"You think they'll find us here?\" He asked.\n\n\"They haven't so far,\" Moloknya said. \n\n\"Any chance we'll actually find Veronin?\"\n\n\"Well, we have shelter, heat, and food. Your owl friend has given us a much better chance of it.\"\n\n\"I'm pretty sure that's no ordinary owl,\" Kestrov said. \"But what is it?\"\n\n\"I don't know,\" Moloknya said. \"But it seems to be on our side. My mother liked to point the owls out when we were in the woods. She always told me to be like an owl- observant, quiet, and quick.\"\n\nMoloknya brought the freshly-prepared carcass toward the fire, holding it above to cook.\n\n\"She sounds... cold.\"\n\n\"She can be,\" Moloknya said. \"But she also taught me that the owl is not a monster. It only kills as it needs to. The owl is quick and clean. It does not seek to prolong its victims' suffering.\"\n\nSuddenly another hoot and a screech. The owl appeared again, dropping a small bundle on the ground. Kestrov approached. He crouched down and picked up the bundle. \n\nIt seemed to be thick cloth. As he unraveled it, he realized it was made up of several heavy blankets, with a surprise inside- two bottles of vodka. \n\n\"Where'd you find these?\" Kestrov asked, amazed by the almost surreal presentation. \"Um... thank you.\"\n\nThe owl pulled a fold in one of the blankets, revealing a sheet of paper. Kestrov was amazed. He reached for it. It was a handwritten note. It appeared to be hastily scribbled. \n\n[[div class=\"page\"]]\n\nYou're not going to believe this. This owl showed up at our safehouse. It started pecking at the window... in Morse code, and told us that Kestrov and Moloknya were alive. And you were safe for now. We were both confused but it seemed to understand everything we were saying. When we learned you two were okay we had to do something. The owl promised to take us to you.\n@@ @@\nWherever you are right now, understand that as soon as the weather lets up, we're coming to get you. We just need you to hold on. Hopefully these supplies will help keep you going until we can reach you.\n@@ @@\n-Tchaikovsky\n@@ @@\n[[>]]\n[[/>]]\n[[/div]]\n\n\nHe turned toward Moloknya, who looked up from her cooking.\n\n\"Is that-\"\n\nKestrov held a bottle to Moloknya.\n\n\"Looks like we just have to wait for a rescue.\"\n\n\"What?\"\n\n\"Veronin and Tchaikovsky? They're alive!\"\n\nHe looked at the owl. \"How'd you know where to find them?\"\n\nThe owl scrunched its shoulders as if to shrug.\n\n\"I see,\"\n\nHe gave the owl a quick pat on the head.\n\n\"I think this is almost ready.\"\n\n\"We also got some blankets.\"\n\n\"Good, we'll need that.\"\n \nKestrov was about to place a blanket on the ground when Moloknya spoke up.\n\n\"Come over here, sit with me.\"\n\n\"What? You sure?\"\n\n\"You and I both know we need all the warmth we can get. If we sit together our body heat will help keep us from freezing.\"\n\nKestrov walked toward her. He carefully placed one of the blankets on the ground. It wasn't perfect but at least it would make the rocky floor a bit less cold. \n\nMoloknya quickly shuffled onto the blanket. Kestrov sat next to her, and wrapped another blanket around them.\n\nMoloknya looked him in the eye. \"You say anything about this and I'll kill you.\" She broke off a piece of meat and handed it to Kestrov, before pulling open the cork on her vodka bottle and taking a swig.\n\n\"Don't worry,\" Kestrov replied. \"Your secret is safe with me.\"\n\n\"Don't get any ideas either, I'm only doing this because we need to.\"\n\nKestrov smiled for a moment.\n\n\"Do you think we'll ever get out of here?\"\n\n\"We've got a good chance of it,\"\n\n\"No, I mean, out of Siberia. We've been out here for months, and we've lost so many. Are we ever going to get home?\"\n\nMoloknya was quiet for a moment. \"I don't know,\" she finally said. \"Where would you like to go?\"\n\n\"Other than home?\" Kestrov stopped to think. \"Someplace warm, I think. Maybe Cuba?\"\n\n\"Isn't that a bit close to the States?\"\n\n\"I don't think the Americans will be much of a problem. You saw what happened last time they invaded.\"\n\n\"A beach might be nice,\" Moloknya said. \"Water that isn't freezing.\"\n\n\"But I'd be happy just to get back to Moscow. What about you? Do you have anyone back in Russia?\"\n\nMoloknya shook her head. \"Just my mother.\"\n\n\"No men waiting for you?\"\n\n\"Probably plenty of men, none that I'm waiting to meet. Half the men around here already expect to marry me. Sometimes I have to lie about my personal life just to get them off my backs.\"\n\n\"What do you mean?\"\n\nMoloknya took a swig of vodka. \"I sometimes tell people I'm seeing someone. The truth is, I'm not. It's not like I haven't tried. I've been with men before. Everyone talks about love like it's the greatest thing, but all I've ever felt is bored. It's just... I can't stand it. In bed, I feel nothing. I even tried it with a woman once. I still couldn't feel anything.\"\n\n\"I guess you're not cut out for romance,\" Kestrov said. \"You never seemed the romantic type.\"\n\nA faint laugh came from Moloknya. \"You just figured that out? Not everyone seems to get it. I just don't feel interested in anyone. Well, not that way.\"\n\n\"Why are you telling me this?\"\n\n\"Because I trust you,\" Moloknya said. \"I could have let them sacrifice you and escaped on my own, but I got you out of there. And you, you could have left me. You might have had an easier time running on your own, but you pulled me out of the truck and carried me here. Because we look out for each other. I know I'm supposed to act like I believe in serving the Motherland, but to be honest- if I had to let the entire Soviet Union crumble to save Red Storm, I wouldn't hesitate.\"\n\nKestrov smiled. \"You're a good soldier. GRU-P needs more like you.\"\n\nMoloknya smiled. She held up another piece of meat. \"More?\"\n\nKestrov took the food. \"I didn't realize you could cook, either.\"\n\n\"Only fresh kills, by campfire, in the middle of nowhere. You do not want to see what happens when I enter a kitchen. You ever heard of a small cafe in Leningrad called Igor's?\"\n\n\"No.\"\n\n\"Exactly.\"\n\nMoloknya remained quiet for a second. \"We should probably get some sleep. You'll need to save your energy while we're stuck in here.\"\n\nThe two of them lay on the ground, wrapping the blanket around tightly. \"Don't tell anyone,\" Moloknya said as she put her arms around Kestrov's chest and closed her eyes, letting her head rest on his shoulder.\n\n\"I mean it,\" Moloknya said. \"If you say anything, I'll kill you.\"\n\nAs he put an arm on Moloknya's shoulder, Kestrov looked into her closed eyes.\n\n\"Moloknya, if we don't make it, I just want to say you're one of the best soldiers I ever knew. I know we don't always agree on everything, but to be honest you've been like a sister to me. Like you said, we're family. I- Anya?\"\n\nHe suddenly realized that Moloknya was already fast asleep. Of course she was. Not like she hadn't earned the rest after the day's misadventures.\n\nKestrov took a deep breath as he put his head on the ground and tried to relax. The hard rock hardly made for the most ideal conditions. Even in her sleep, Moloknya's grip was tight, and Kestrov could barely move. But at least he had the blankets, and the fire, and Moloknya's warm touch.\n\n------\n\n\"Kestrov,\"\n\nIt took a moment to wake up. His limbs felt stiff. Every part of him seemed frozen. He grunted as he rolled over to see Moloknya kneeling over him, with more cooked meat.\n\n\"Breakfast?\"\n\nThe thought of warm food helped him to sit up. He looked toward the mouth of the cave, there was actually sunlight. \n\n\"You know, in all the time we were here, I never got a chance to realize just how beautiful Siberia can be.\"\n\nSuddenly they heard a familiar squwack. The owl appeared in the cave.\n\n\"Oh hello,\" Kestrov said with a smile. The owl turned toward the mouth and started eagerly flapping its wings and shouting.\n\nA figure appeared at the mouth. The light from behind made it harder to make out much of his appearance, but he appeared to be dressed in a lime green uniform and carrying an assault rifle. \n\nSeeing the two of them, he readied his weapon. \"You two! COME OUT HERE RIGHT NOW! HANDS UP!\"\n\nAs he stood, Kestrov realized he recognized the voice. As he moved closer, he began to make out a thin beard and an ushanka with a familiar symbol on it.\n\n\"Tchaikovsky?\"\n\n\"KESTROV? Oh man am I glad to see you!\"\n\nTchaikovsky quickly ran towards his friend, wrapping his arms around him in excitement. \n\nMoloknya approached. \"You finally made it?\"\n\nTchaikovsky smiled. \"I never thought I'd be rescuing you, Moloknya.\"\n\n\"I see you've met our new friend,\" Kestrov said as he looked at the owl.\n\n\"You got my supplies.\"\n\n\"Oh yes,\" Moloknya said. \"That vodka was just what we needed.\"\n\n\"Good,\" Tchaikovsky replied. \"Veronin and I managed to get to a safehouse. We've got enough provisions to last a few weeks so we're going to need to stay there until I can call for an extraction.\"\n\nTchaikovsky led his friends out of the cave. The owl flew out, perching on a tree outside. Kestrov looked at it. \n\n\"Thank you,\"\n\nThe owl gave another squwack before it flew away.\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "gru-division-p",
    "sarkic",
    "tale"
  ],
  "author": "Chickadee42",
  "created_at": "2023-02-09T16:56:59+00:00",
  "updated_at": "2023-02-14T10:43:54+00:00",
  "rating": 11,
  "_site": "scp-wiki",
  "_fullname": "a-friend-in-the-cold"
}