{
  "title": "キャロル#155: 集五意識",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[module css]]\n.spirit blockquote {background-color: white}\n[[/module]]\n[[module CSS]]\n@import url('http://www.scp-wiki.net/local--files/chicago-spirit/telegram3.css');\n@import url('http://www.scp-wiki.net/local--files/chicago-spirit/Yukarimobile.css');\n@import url('https://fonts.googleapis.com/css?family=Berkshire+Swash');\nh4 {\n    color: #780d8e;\n    padding: 0 0 0.25em;\n    margin: 0 0 0.6em;\n    font-family: 'Berkshire Swash','cwtexfangsong', cursive;\n}\n[[/module]]\n\n[[include :scp-wiki:component:chicago-spirit]]\n> **__RAISAファイル: 要注意団体 [消滅済]__**\n> **__GOI-001: [[[chicago-spirit|シカゴ・スピリット]]]__**\n> \n> **ファイル作成日時:** 1915年頃\n> **GOIによる最後のファイル改訂:** 1938年11月\n> **ファイル回収日時:** 1940年7月\n> **追加文書回収日時:** 1938年7月\n> **[文章を以下に再現]**[[footnote]] [RAISA注記] 綴り、文法、全般的な書式には編集が加えられている。[[/footnote]]\n\n[[=]]\n\n+ {{警告}}\n{{この文書の一部は、恐らく配布された後に、無名のシカゴ・スピリット構成員によって編集されています。追加された文書は赤色の太字で表されています。更に、元々の文書には数多くのミームハザードが存在したようです。これらは同一の編集者と思しき人物によって検閲されています。}}\n[[/=]]\n\n[[div style=\"border:1px solid #000000;\"]]\n[[div style=\"color:black; background: #ededed;padding: 15px;\"]]\n\n##red|**もしこれを読んでいるなら、お前の知っているチャペルは消えた。死んではいない、//消えた//んだ、そして取り返しが付かないほど遠くに行ってしまった。このファイルには重要な事が残らず書いてある、それ以外は全部俺が塗り潰した。悪い事は言わないから行間を読むな。**##\n\n[[include :scp-wiki:component:cs-title title=**Carroll 155:** The Five-Mind]]\n[[=]]\n[[SIZE 150%]]**キャロル#155:** **集五意識**[[/size]]\n[[/=]]\n@@ @@\n\n[[include component:image-block name=fifther.jpg|align=center|width=200px|caption=マルコ・ベルローネ。第五司祭の一人で、俺たちと気狂いどもを直接繋ぐ窓口でもある。]]\n##red|**近寄るな。この野郎は勿論、あのサイコども//全員//に。**##\n@@ @@\n[[include :scp-wiki:component:cs-title title=**__Where It Is__**]]\n[[=]]\n[[SIZE 150%]]**何処にいるか**[[/size]]\n[[/=]]\n@@ @@\n“第五教会”が見つかる場所なら何処にでもいる。星印みたいな五角のシンボルが付いたデカくて背の高い建物。合衆国のあちらこちらにある。 [[span style=\"color:black; background-color: black\"]] 何処か少し遠すぎる場所にある古い焚火みたいに、いつも煙の臭いと微かなパチパチ爆ぜる音がする。[[/span]] ##red|**どんな理由であれ、こいつらの教会に行かなきゃならない時は絶対に長居するな。説教師がほざく事を5分以上聞くな。気狂いどもと目を合わせるな。そしてもし目を合わせてしまったら、どうか俺たち全員のためを思って他の皆から距離を取ってほしい。**##\n\n@@ @@\n[[include :scp-wiki:component:cs-title title=**__Who Knows About It__**]]\n[[=]]\n[[SIZE 150%]]**誰が知っているか**[[/size]]\n[[/=]]\n@@ @@\n\n教会そのものに関しては、ほとんど誰でも知っている。5番街を一度でも歩いたことがある奴なら、あの“マンハッタン第一第五教会”を見逃すわけが無い。人通りの多い区画じゃないが、とにかく目立つ。\n\nだがチャラチャラした派手な面に関しては、俺たちと、灰色コート[[footnote]]  [RAISA定義 - \"GREY COATS\"] シカゴ・スピリットが用いた、財団を指す用語。 [[/footnote]]と、何人かの特別な連中 -- つまり気狂いどもしか知らない。連中を行儀良くさせておけ、ただしあまり手荒に扱うな。\n\n[[span style=\"color:black; background-color: black\"]]秘密に蓋をし続ける云々の話は全部忘れろ。知らせを野火のように広めれば、俺たちは二倍の明るさで燃え上がるだろう。[[/span]] \n\n@@ @@\n[[include :scp-wiki:component:cs-title title=**__How We Found It__**]]\n[[=]]\n[[SIZE 150%]]**どうやって見つけたか**[[/size]]\n[[/=]]\n@@ @@\n\n大変な苦労だった。\n\n第五教会は一見何かの魔法が宿っているようには思えないが、俺たちはわざとそう見せかけているんじゃないかと疑っている。ともすれば信者が集まって主なる神さんを崇拝し、善良なキリスト教徒が皆やっているように自己満足する場所のように見える。ところが実態はそうじゃない、全く違う。少しでも覗き見すれば第五教会が本当は何なのかすぐに分かる -- 頭のおかしい奴らのカルトだ。奥に潜れば潜るほどそこは滅茶苦茶になって、一旦深入りし過ぎたらもうそいつは人間じゃない。気狂いだ。\n\n気狂いどもにできる事は数多いが、どれ一つとして注目を集めない。大量殺人。集団心中。胡散臭いほど人気な音楽。誰も気付かない、それが奴らの癖の一つだ。奴らは俺たちが昔持っていたのと同じ記憶の魔法を、死ぬほどデカい規模で振り回す。灰色コート連中すら、気狂いどもが何をしてるかをほとんど分かっていない。\n\n第五教会が自分たちの計略にスピリットを丸ごと巻き込もうとした時点で、俺たちはようやく奴らについて知った。しばらく前から内通者が1人いたことが判明した。お前が想像するような、証拠をかき集めたりする類の内通者じゃない。そいつはただ気狂いどもを、そう、気狂いに変える意味不明な言葉を広めようとしていただけだった。ある種の精神病だ。俺たちは大急ぎでそいつにカタを付けた。\n\n事が荒っぽくなったのはそれからだ。チャペルは前々からキリスト教の教会が好きじゃなかった。教会は魔術とか、ヤクとか、殺人とか、その他チャペルが小切手を出す物には何であれ反対の立場だ。だが、チャペルがこの稼業を切り回す時、教会には打つ手が無かった。問題は、スピリットが第五主義者どもの怒りに火を点けた時、奴らがためらいも無く手を汚し始めたことだ。第五教会は俺たちに現代風の十字軍を叩き付け、それを止めるために、俺たちは奴らを潰すか、もっと良い関係を築くかを選ばなければならなかった。\n\nチャペルの最初のアイデアはいつでも効果抜群の手段だった -- シカゴ流の外交戦術だ。だが気狂いどもには一つ妙な事がある。教会が奴らにとって最大の拠り所だが、相手を仕留める手段を必ず別に持っている。第五主義はただの宗教じゃなくて、もっと大きなものだ。 [[span style=\"color:black; background-color: black\"]] 目に見えるよりも巨大で、耳に聞こえるよりも壮大で、あらゆる感覚を上回る。神経のように、黒と白に、青とピンクに光っている、緑がかった無色。[[/span]] お前が逆らえば、それはどんな手段を使ってでもお前を襲ってくる。凶暴なリス、前科者、暴力的なジャズベーシスト。最終的に、攻撃は銃で立ち向かえない戦いに発展した。だから話し合いを選んだ。\n\n[[include component:image-block name=queenie.jpg|align=center|width=250px|caption=ステファニー・セントクレア。ナンバー賭博の女王様であり、隠れ気狂い。]]\n\n俺たちにとっては運良く、第五教会から取り掛かる必要は無かった。とにかく奴らの下まで這って詫びを入れに行くのは少々気まずい。結論から言うと、ハーレムの賭博女王こと[*https://en.wikipedia.org/wiki/Stephanie_St._Clair セントクレア]は気狂いどもとぐるだった。言うまでも無く、クイーニーとの取引はチャペルにとって最大の関心事だった。もし正しければ、第五教会はすぐに彼に優しくなるだろう。\n\nクイーニーはその後の軽いお喋りの中で一切合切打ち明け話をした。五大ファミリー[[footnote]]  [RAISA定義 - \"FIVE FAMILIES\"] ニューヨークで活動する最大規模の犯罪組織家族5組で構成されるマフィアの階級組織。 [[/footnote]]は超越する定めにあるとか何とか。クイーニーは旦那のハミドを吹っ飛ばして第五世界に近づけたかったが、アルコーンたちはハミドを生かし続けたがっていたと主張した。チャペルにはさっぱり要領を得ない話だったが、ともかく彼はクイーニーとある種の商売上の取引を交わすことができた。ハーレムで開かれるナンバー賭博[[footnote]]  [RAISA定義 - \"NUMBERS RACKET\"] 当時の労働者コミュニティで人気を博していた違法な宝くじ。[[/footnote]]への投資だ。案の定、チャペルは正しかった。そして第五教会はスピリットとの取引にずっと強い興味を示した。\n\n@@ @@\n[[include :scp-wiki:component:cs-title title=**__What We Use It For__**]]\n[[=]]\n[[SIZE 150%]]**何のために使うか**[[/size]]\n[[/=]]\n@@ @@\n\n自分たちの妙な目的のためなら、第五教会は暴力沙汰も強請りも盗みも大いにやらかすし、それで得た金は可能な限り一番ふざけた形で無駄にする。組員の一人は、5月5日の夜、第五司祭たちの一団が金や家具を焚火に投げ込んでいるのを確かに見たと言い張った。後日、そいつは俺たちと提携している第五司祭のマルコ・ベルローネに理由を訊ねた。マルコは自分たちが“アルコーンに債を負っていた”からだと言った。\n\n##red|**下の指示は狂気への直線ルートだ。どんな状況でも気狂いと取引//するな//。気狂いと交流した奴らとの交流も避けろ。あれはそうやって広がる。**##\n\n奴らが現ナマに興味を持っていないのはこちらに好都合だ。俺たちが奴らを助けてターゲットを始末したり物を燃やしたりしている限り、奴らからは金が入ってくる。控えめに言っても太っ腹だ。マルコは俺たちに何をすべきか伝え、俺たちは無理のない範囲でそれを実行する。大抵は単純な殺しか放火だが、時々もっとおかしな注文も入る。本を売ったり、星座図を描いたり、たまに公共ラジオで無線信号を流さなきゃならない時もある。質問はするな。##red|**絶対にラジオを聞くな。どういう仕組みか知らないが、信号を飛ばすたびに奴らの信者は増えていく。組の下っ端の中に居座って鼻歌を歌ってる気狂いと出会った場合に備えて、耳栓を買え。**##\n\n\n[[/div]]\n[[/div]]\n@@ @@\n[[=]]\n+ {{RAISA更新}}\n[[/=]]\n@@ @@\n{{以下の文書は1938年、上記文書の取得に先立って、チャールズ・フェリス・デリンジャーとリチャード・デイヴィス・チャペルのオフィスから回収されました。内容に関連性があるため、当ファイルにも収録します。}}\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\nクイーニーの元夫、スーフィー・アブドゥル・ハミドが今日俺の所に来て、第五主義者たちが何か企んでいると言った。\n\n俺がここで働いてる間、スピリットはずっとあの連中と協力してきたし、ファイルによれば接点は'15年まで遡るらしいが、俺たちは未だにあの気狂いどもを何も分かっていない。俺たちは現ナマを手早く懐に入れるために、奴らのイカれた計略にずっと付き合い続けてきた。いつか取り返しのつかない結果になると皆思わずにいられなかった。\n\nそして俺にはその結果が見えつつある、チャペル。俺は馬鹿げたブードゥーの呪いがウチにまた化けて出るのをぼんやり待っていたくはない。ハミドは先週飛行機の墜落でくたばってるんだ。\n\n- CFD\n[[/div]]\n\n[[div style=\"display: inline-block; border:dashed 1px #999999; background:#F5F5F5; float:center; width:84%; padding:1px 15px; margin: 10px 10px 10px 40px\"]]\n\n私も皆と同じくらい狂人どもの陰謀を疑っている、デリンジャー。しかし不浄な司祭たちは質問を好まない。\n\n金よりも大切な事がある。私が金目当てでクイーニーの賭博ビジネスに乗ったと思うか？ 大外れだ。私は自分の命を守り、狂人どもを水際で食い止めるために取引した。それ以来、取引は大いに利益を上げている。我々は地下の魔法市場を牛耳る王者になった。これは偶然ではない、デリンジャー、因果関係だ。//数字//なのだよ。君自身でも確認できるはずだ。空に浮かぶ全ての星は1ドルの損失か獲得を意味している。\n\n訊きたい事があるだろうから、君のためにも、そのうち一つに答えよう。君が言うところの“イカれた計略”は現金のためではない。あれは単に部下を動かす方便だ。本当は何のためなのかを知りたいか？ 好機さ、デリンジャー。例の良書の第5版を売り歩いた5日後、我々の最大のライバルはボートの転覆事故で凄腕の殺し屋を1人失った。我々自身の阿片窟に放火してからまだ2日しか経っていないが、既に仕入れ先が値下げをしているという情報が入っている。無論、宝くじがもたらす恩恵については言う必要もあるまい。\n\n狂人どもが信用できないか？ 大いに結構。何なら私さえも信用するな。しかし、数を頼む方が常に有利だ。\n\n- チャペル\n[[/div]]",
  "tags": [
    "_シカゴ・スピリット",
    "en",
    "goi-format",
    "シカゴ・スピリット",
    "リチャード・チャペル",
    "第五教会"
  ],
  "author": "C-Dives",
  "created_at": "2019-06-06T15:41:54+00:00",
  "updated_at": "2021-11-23T13:08:07+00:00",
  "rating": 41,
  "_site": "scp-jp",
  "_fullname": "the-five-mind"
}