{
  "title": "SCP-1444 Exploration Log (PTF Thorn-Two)",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby [[[stormbreath]]]\n[[/div]]\n\n[[module CSS]]\ndiv.blockquote blockquote {\n     background-color: white;\n}\n\n@media (max-width: 767px) {\n    .scp-image-block.block-right {\n        float: none;\n        margin: auto;\n    }\n}\n[[/module]]\n\n[[div class=\"blockquote\"]]\n**Exploration Video Log Transcript**\n\n**Date:** June 19th, 2013\n\n**Exploration Team:** Provisional Task Force Thorn-Two (\"Temps\")\n\n**Subject:** SCP-1444\n\n**Mission Command:** Dr. Jarvinen\n\n**Team Lead:** þ-2 Cap Rose\n\n**Team Members:** þ-2 Citrus, þ-2 Moloch, þ-2 Crown \n\n----\n\n**[**BEGIN LOG**]**\n\n**þ-2 Cap Rose:** Alright, before we go in I want to run introductions. First time and all. My codename is Rose, I'm in charge. I exclusively lead Provisional Task Forces, so I've never been on any Mobiles and you've never heard of anything I've done.\n\n**þ-2 Citrus:** Hello, I'm Ann- no, Citrus. I've worked in the Finnish military, but this is my first Foundation deployment.\n\n**þ-2 Moloch:** Moloch. Formerly on Nu-7, but I've been reassigned here for the mission.\n\n**þ-2 Cap Rose:** Why?\n\n**þ-2 Moloch:** Pending.\n\n**þ-2 Crown:** They gave me the codename Crown. I was once on an esoteric Coalition Strike Team, but defected to the Foundation. Better ideology.\n\n**þ-2 Cap Rose:** A greenie, a probie and a traitor. Just as good as any Provisional, I suppose.\n\n**Dr. Jarvinen:** Rose, are you ready?\n\n**þ-2 Cap Rose:** As I'll ever be, doctor. Let's go, team.\n\n> Provisional Task Force Thorn-Two enters SCP-1444, switching their flashlights on once inside.\n\n**þ-2 Cap Rose:** This is primarily a survey mission. On the previous exploration, the D-Class ran into a few interest-\n\n> All communication lines between Command and Provisional Task Force Thorn-Two cut out.\n\n**Dr. Jarvinen:** Again?\n\n> Communications come back online shortly later, without external action.\n\n**þ-2 Cap Rose:** -and finally, an apparent genius loci of the cave itself. Our current goal is to establish communication with that entity, if at all possible.\n\n**Dr. Jarvinen:** Come in, can you hear me?\n\n**þ-2 Moloch:** Loud and clear, doc. Why wouldn't we?\n\n**Dr. Jarvinen:** Communications cut out briefly on my end.\n\n**þ-2 Citrus:** We didn't notice anything, sorry. If they're back now then we should be good?\n\n**Dr. Jarvinen:** I think so. Proceed with caution and try to stay in regular contact so we're warned if that happens again.\n\n**þ-2 Cap Rose:** Copy.\n\n**Dr. Jarvinen:** Now, in about ten minutes of forward walking, you should come across a steep cliff, which will then lead into the more expansive cave system. The D-Class set up a rope and pitons and left them there, so you should be able to rappel down.\n\n**þ-2 Crown:** Left or right, though?\n\n**Dr. Jarvinen:** I'm sorry?\n\n**þ-2 Crown:** We've reached a branching fork in the cave; which way is the drop?\n\n[[include component:image-block name=lovenbreen.jpg|caption=The left tunnel.]]\n\n**Dr. Jarvinen:** That's unusual. I think that the initial descriptions of the cave had some accounting for inconsistent topography. Take the left.\n\n**þ-2 Cap Rose:** You heard her. Left it is.\n\n**þ-2 Moloch:** Did you get the chance to watch the files from the last exploration log, Captain?\n\n**Dr. Jarvinen:** You weren't supposed to have access to those. We disseminated transcript logs and some pictures but not the videos.\n\n**þ-2 Moloch:** Ha. I have my ways, doctor.\n\n**þ-2 Cap Rose:** I saw the pictures, but I get your point. This cave system looks completely different. Much darker, and there's water all over the ground.\n\n**Dr. Jarvinen:** Somewhat expected variance? You can't expect the tunnels to be completely consistent throughout, I suppose.\n\n**þ-2 Citrus:** I don't know, this seems like a bit too different to me. \n\n> Thorn-Two advances through the cavern in silence for twenty minutes. They emerge into an open cavern, with a steep slope drop off to the left. There is approximately one foot of level terrain on the right-hand side.\n> \n> þ-2 Moloch lights a flare and tosses it down the side of the slope. It slides down until the light fades into the darkness.\n\n**Dr. Jarvinen:** That doesn't make any sense. Those flares are supposed to be visible for up to five minutes and from up to fifteen kilometers away. It shouldn't have disappeared into the darkness. That slope's impossibly deep.\n\n**þ-2 Citrus:** Wait, what, really? It's that deep?\n\n**þ-2 Moloch:** Don't fall in, then.\n\n**þ-2 Crown:** It's a long way down to slide, I could come up with something on the fall. I know enough to put something together.\n\n**þ-2 Cap Rose:** Don't get cocky, Crown. Let's go.\n\n> Thorn-Two advances along the narrow path on the right hand side. Crown and Moloch make it to a landing on the other side of the cavern. Citrus and Rose are still advancing when the ice beneath Rose cracks.\n> \n> Without any warning, the ice shatters and Rose trips and falls over. Citrus looks back and reaches her hand out, but is unable to turn around due to the narrow width of the path. As such, Citrus is unable to reach Rose before she slips and falls into the pit.\n> \n> The three remaining cameras record video of Rose sliding down the pit, until she falls into the darkness. Rose's radio picks up audio of her screaming before abruptly cutting out.\n\n**þ-2 Citrus:** Captain!\n\n**þ-2 Crown:** Pass through the darkness into the light, sister. Thee it behoves to take another road, if from this savage place thou wouldst escape.\n\n**Dr. Jarvinen:** Moloch, in the absence of Rose, you're now in command of the mission. Proceed with the previous objectives, and try to find a way to rescue Rose if possible.\n\n**þ-2 Moloch:** Her corpse, that is.\n\n> Moloch, Crown and Citrus enter another cavern, this one with a low ceiling that emits light from an unknown source. The ground of the cavern is covered in rocks.\n\n[[include component:image-block name=roof.jpg|caption=Cavern entered by Task Force Thorn-Two.]]\n\n**þ-2 Citrus:** It's pretty, at least.\n\n**Dr. Jarvinen:** Odd that there's rocks around you. I guess the glacier is very thin where you are. There can't be much ice above you if there's light.\n\n**þ-2 Crown:** Or it could be a wrinkle in space. You never know; these are slippery things to hold. \n\n**þ-2 Moloch:** Well, this seems like as good of a place as any to sit down and take a breather. We've been hiking around in here for a while, and we should take a quick stop, I think.\n\n> The three remaining members of Thorn-Two sit down and open their packs, retrieving trail rations and thermoses. They begin to eat in silence.\n\n**þ-2 Citrus:** Rose is gone, isn't she?\n\n**þ-2 Moloch:** Almost certainly. If that slope was anywhere close to as long as Jarvinen said it was, then she's miles away from us by now. If space hasn't twisted around itself, that is.\n\n**þ-2 Crown:** Reality isn't stable here. It's been weird. I feel like I'm walking through solid glass. Going through everything but it could just, ah, shatter. Break into a thousand pieces.\n\n**þ-2 Citrus:** Do you think we're in danger?\n\n**þ-2 Crown:** We're in the belly of the beast, for certain.\n\n**þ-2 Citrus:** The genius loci. The spirit of the cave that appeared to the D-Class.\n\n**þ-2 Crown:** If the cave is alive -- and I can feel something of that sort, then yes, that would be the beast.\n\n**þ-2 Moloch:** What did they teach you in the Coalition?\n\n**þ-2 Crown:** I'm not one of the greats, but on my old Strike Team there wasn't a soul without //talent//. Even if it was just a little flame of power, they all had that something. I learned a little.\n\n**þ-2 Citrus:** Can you teach us some of that? Maybe a spell or two?\n\n**þ-2 Crown:** Not quick enough.\n\n**þ-2 Moloch:** Why'd you leave? Why'd you come to the Foundation, betray the Coalition?\n\n**þ-2 Crown:** I'm no destroyer. Not a killer either, but that was never tested. I just didn't want to burn anymore.\n\n**þ-2 Citrus:** I'm just out of the military and I got an offer. No special story from me. But what about you, Moloch? Said you were a probie?\n\n**þ-2 Moloch:** While the case is pending, I'm forbidden to disclose any details. And I'm not going to be the reason Kaisa Jarvinen gets a dose of amnestics to keep it secret.\n\n**þ-2 Crown:** Quiet. Do you hear that?\n\n> The three members of Thorn-Two stop speaking. A low rumble echoes throughout the cavern, slowly increasing in volume. \n\n**þ-2 Moloch:** Don't bother packing. Just run. That way.\n\n> Thorn-Two rises from their positions and begins to run. There is a tunnel on one wall, which Moloch is pointing to. The three head in that direction.\n> \n> An indistinct shape emerges from the tunnel and the team pivots, looking for another exit. For a brief moment, each member of PTF Thorn-Two is facing in a different direction.\n> \n> When they turn around, they are all now in different locations, with no apparent cut or abrupt disturbance. The other members have disappeared from each member's field of vision.\n\n**þ-2 Citrus:** What the?\n\n**þ-2 Moloch:** Dr. Jarvinen, the team has disappeared. They were all behind me just a second ago.\n\n**þ-2 Crown:** Ah, into the ether.\n\n**Dr. Jarvinen:** Thorn-Two, I'm in contact with all of you. Can you hear each other on your radios?\n\n**þ-2 Moloch:** Yes, turns out I can.\n\n**Dr. Jarvinen:** Okay. You need to keep moving, get out of the cave. The rumbling is still there, try to find an exit. Look for each other if possible. \n\n**þ-2 Moloch:** I can hear bogeys closing in on me from multiple directions. I'm going to-\n\n> Feed from Moloch abruptly cuts out.\n\n**þ-2 Citrus:** Sir?\n\n**Dr. Jarvinen:** Crown, Citrus, just try to regroup. Your current task is to escape from SCP-1444 by whatever means necessary.\n\n> þ-2 Crown unsheathes their tactical knife and begins to carve a symbol onto the closest ice wall.\n\n**Dr. Jarvinen:** Crown, what are you doing?\n\n**þ-2 Crown:** I'm going to create an explosion. A spell gone wrong can have disastrous results, and I'm going to do it intentionally.\n\n**Dr. Jarvinen:** Your file never said you could do that.\n\n**þ-2 Crown:** I didn't think it would come to it, so, no, I never told the Foundation. It's something of a last resort, you see.\n\n**Dr. Jarvinen:** I'm ordering you to stop.\n\n**þ-2 Crown:** I'm very sorry, Doctor. Tell Citrus that she needs to run as far as she can. I'm going to buy her some time.\n\n> þ-2 Crown continues carving and turns off their audio.\n\n**Dr. Jarvinen:** Citrus, listen to me. You're the last member of the team still responding to communications. Crown is apparently sacrificing themselves for you. The D-Class found a way out. You need to go chase it down.\n\n**þ-2 Citrus:** Yes, copy, copy. I'm going.\n\n> þ-2 Citrus begins running towards the walls. The sound of rumbling is growing louder.\n> \n> After a minute, Citrus passes in front of a tunnel leading off the main cavern. The roof of the tunnel has been carved, and there are wooden boards on the floor.\n> \n> At the same time, Crown finishes the carving. Turning around, the camera reveals multiple black, wolf-like entities circling Crown. They remove a flare from their pack, ignite it, and slam it into the carving on the wall. A bright light is created, and then audio-visual is lost.\n> \n> The sound of a large explosion is heard on Citrus's camera. \n\n[[include component:image-block name=bridge.jpg|caption=Tunnel discovered by Citrus.]]\n\n**þ-2 Citrus:** I think that was Crown, but this looks promising! I'm going to go down.\n\n**Dr. Jarvinen:** It was. Go down that tunnel. It's your best chance of getting out of here.\n\n**þ-2 Citrus:** Doctor, can I ask you a question?\n\n**Dr. Jarvinen:** Of course.\n\n**þ-2 Citrus:** Do you actually think that I have a good chance of getting out of here alive? Be honest.\n\n**Dr. Jarvinen:** I'm going to do everything I can to make sure you get out safe, okay? I haven't given up on you.\n\n**þ-2 Citrus:** I said to be honest.\n\n**Dr. Jarvinen:** It's not looking good, Citrus. I'm sorry.\n\n**þ-2 Citrus:** I think I thought as much. The cave's eaten so many of us already. The two you sent in here before me, Rose, Crown...\n\n**Dr. Jarvinen:** Eaten?\n\n**þ-2 Citrus:** I'm sorry?\n\n**Dr. Jarvinen:** Why did you say 'eaten'? That's an unusual word choice.\n\n> Howling comes from behind Citrus. Her body contorts as she evidently looks behind her, but the body camera does not follow her perspective. Citrus begins running down the wooden planks of the carved tunnel.\n> \n> After thirty seconds, Citrus is knocked to the ground by a force behind her. Communications feed ceases upon impact with the floor.\n\n**Dr. Jarvinen:** //Perkele! Perkele! Perkele!// \n\n> þ-2 Moloch's communications reactivate. \n\n**þ-2 Moloch:** Hey, Kaisa. Kaisa! You there?\n\n**Dr. Jarvinen:** Moloch, are you still alive?\n\n**þ-2 Moloch:** Hardly. I'm holed up in a carved chamber of some sort in the cave, made out of ice. It looks like it was done by hand. Bleeding out.\n\n**Dr. Jarvinen:** How long do you think you can last?\n\n**þ-2 Moloch:** Not much longer, but I think I can hold on for a little bit. My comms are dying, not much life on them. Those'll fail soon.\n\n**Dr. Jarvinen:** I'll see what I can do regarding extraction. I should be able to get another Task Force.\n\n**þ-2 Moloch:** As long as you try.\n\n**[**END LOG**]**\n\n[[/div]]\n\n[[>]]\n**[[[scp-1444-rescue-log|Proceed to next SCP-1444 log?]]]**\n[[/>]]\n\n[[include component:license-box]]\n=====\n> **Filename:** lovenbreen.jpg\n> **Name:** Lovenbreen Ice cave 5\n> **Author:** Superchilum\n> **License:**  Creative Commons Attribution-Share Alike 3.0 Unported\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Lovenbreen_Ice_cave_5.JPG|Wikimedia]]]\n\n> **Filename:** roof.jpg\n> **Name:** Under the Glacier in an Ice Cave\n> **Author:** Gillfoto\n> **License:**  Creative Commons Attribution-Share Alike 3.0 Unported\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Under_the_Glacier_in_an_Ice_Cave.jpg|Wikimedia]]]\n\n> **Filename:** bridge.jpg\n> **Name:** Galerie Glacier du Rhône\n> **Author:** Jamcib\n> **License:**  Creative Commons Attribution-Share Alike 3.0 Unported\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Galerie_Glacier_du_Rh%C3%B4ne.JPG|Wikimedia]]]\n=====\n[[include component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "exploration",
    "supplement"
  ],
  "author": "stormbreath",
  "created_at": "2021-08-26T19:56:32+00:00",
  "updated_at": "2022-10-06T22:15:08+00:00",
  "rating": 36,
  "_site": "scp-wiki",
  "_fullname": "scp-1444-exploration-log-2"
}