{
  "title": "fragment:7000contestroufhous-12",
  "content": "[[div style=\"background: gray; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n[[div style=\"background: white; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n= ##black|**//Heads//**##\n\n[[/div]]\n[[/div]]\n\n**Item#:** SCP-7101-EX\n\n**Object Class:** Explained (Formerly Keter/Chhokmah)\n\n**Special Containment Procedures:** Director Pendant Roufhous is to be monitored while writing documentation for any and all future anomalies directed by them. Such documents are to then be reviewed extensively, prior to publishing and, by extension, enacting.\n\nThis document, alongside previous revisions of this document, is to be distributed to personnel in some way working alongside Director Pendant Roufhous, or personnel who request this document, provided they have Level-4 clearance.\n\nThe official SCP-7101 slot should preferably not be taken by another document, so as to highlight Director Roufhous' actions.\n\n[[include component:image-block\n| name= http://scp-sandbox-3.wikidot.com/local--files/roufhous/McDonald\n| caption= Unrelated photograph deemed appropriate for usage here by O5 Command.\n| width=20%]]\n\n**Description:** SCP-7101-EX was originally believed to be an omnipotent, omnipresent deific entity that controlled aspects of luck, fortune, probability, opportunity, etc. However, upon investigation, it appeared that there was no evidence supporting this theory and that all claims supporting it were ultimately unprovable conjectures created or coincidences tied to it by Director Roufhous.\n\nOriginally, the containment procedures for SCP-7101-EX were extreme measures dedicated to erasing the concept of luck from human culture, and to arrest grand instances where it would apply (Such as sports, betting, 5 - &, and lottery). The cost of such measures amounted to approximately $26, 520, 000, in spite of extremely poor Foundation budget restrictions as a result of various recent events.\n\nUltimately, SCP-7101-EX was proven to be, indisputably, a natural phenomenon lacking any anomalous qualities after an investigation headed by a department not led by Director Roufhous looked into a sudden \"recession\" of SCP-7101-EX activity. Afterward, it was found that Director Roufhous held no ill-intent with this endeavor and that it instead was a misunderstanding.\n\nDirector Roufhous was, after great debate, permitted to continue working for the Foundation, albeit with additional monitoring, after paying for the cost of this measure out of pocket[[footnote]]How they received this monetary amount is unknown.[[/footnote]].\n\n[[div style=\"background: gray; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n[[div style=\"background: white; padding: 1px 15px; border: solid 3px lightgray; margin: 10px; border-radius: 30px 15px;\"]]\n\n##black|Ending 5/8, \"The sky is falling!\"##\n\n[[/div]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "Roufhous",
  "created_at": "2022-07-26T13:51:30+00:00",
  "updated_at": "2022-09-16T00:56:25+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7101-12"
}