{
  "title": "野鸟的祷告",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:wanderers:dustjacket-theme]]\n\n[[=image http://scpsandboxcn.wikidot.com/local--files/something-wried/father.jpg]]\n\n　　吃完晚饭，我背上五年前买的双肩包，走到三公里外的“车库大卖场”去买我的父亲。\n\n　　他的离开显得漫不经心，以至于我原本生活中缺失的部分丝毫没有显著变化。那是一种生物退化的方式，他持续而缓慢地从我和母亲的视野里淡出。一年前，他还是我的父亲，四个月前的某天突然变成了一种棕毛猴类，再之后的早晨，我起床时，看见一只灰兔蹲伏在我父亲最喜欢的茶案上，右眼眼角裸露出一块和他相同的疤痕。我把它捧到书桌上，用镊子将掉落在茶缸边缘处的短毛挟走，它瞪着黑豆大的小眼珠看着我。我问他：“你什么时候回来？”他抽动鼻尖，鼻翼紧阖后张开。我的眼泪掉进茶缸中，混在残余的茶香里。\n\n　　这一切都不是突然发生的，在无数个夜晚所构成的促狭里，这种演化就像昆虫的变态期，用茧蛹包裹住我们的家庭，合理化地解构父亲这种缓慢生长的惊异之处。起初我感到恐慌，无助地向所有认识他的和我们认识的人求助。我宛如一只盲了的无眼高脚蛛（Sinopoda scurion），爬行在形形色色的社交网上，向情态迥异的人群“推广”我父亲的症状。但所有的话题终究都进入一个不可避免的归宿——当我说起父亲的病时，我不得不说，他变成了某样动物。\n\n　　所有人都认为我无聊到发疯了，抑或是我自己才得了精神上的疾病。\n\n　　并非没有人真切地来关心他。那时候正值父亲第一次变成猿猴，那段时间持续了将近两周，我从学校回来的时候，母亲告诉我，他把自己埋在工作室里，蜷缩在木地板开裂凸起的一隅，阳光从涤纶材质的灰杏色窗帘缝里钻进来。他抬起手捂住眼睛，明亮的光刀割下一块他手背上绒毛的阴影。于是我向学校请了假，在客厅，和他隔了一扇门的距离一同感受生活里的忧伤。起初，我们没有意识到他的手机是关机状态，所以人们打电话到家里，问乔在哪里？为什么没有来上班了？为什么和客户约好了谈单的日子他没有出现？他最近怎么不出来喝酒了？他订的最新款铃木牌小提琴已经到货了，需要他自己来取，什么时候有空？我跟那些来电者们说，他生病了，一种没有办法见阳光的怪病，说话也不利索，请她们不要再打电话来了。或许是对他人并不全然相信，陆续间仍有不少电话。直到一周后，我后知后觉地找到了他的手机，发现早已没有电了。于是我给它重新插上了充电线，看着那红色的蓄电框从零格处向右方弹跳，在屏幕亮起的那一瞬间，几十条未接来电疯狂闪烁。但在那之后，一切外部问候就安静下来了，只有一只房间里的棕毛猴，等待着下一次即将来临的变化。\n\n　　我最后一次真切地看见父亲眼里的忧愁，是他还没有变成动物的时候。那天他突然坐到长桌的一侧，面对着我说：“潘妮，回想起来你的SAT考试已经过去快两年了，我终于把你培养出来了。”说这话时，他全神贯注，仿佛完成了一种人生中何等伟大的使命，目光里裹着荣誉的旗帜。我不喜欢他这种样子，他自觉应该是高高在上，但顶着的却是某些失去了光彩的东西。他那天后来又谈起世界的愁苦，说：“潘妮，你有没有觉得，人类变得越来越聪明了，聪明到忘记了愚蠢，但是脑袋却也没有变大。那就说明，思想多了的时候，情感就少了，情感一少，这个世界就该匮竭了。人们因此而死。”\n\n　　母亲在厨房里，把擦拭了食物残渣的碗筷像列兵一样塞到洗碗机里，金属和陶瓷的撞击创造出“叮叮当当”的生活噪音，于是她没有听见。父亲凝视着我的眼睛，正如后来那只灰兔不止一次地凝视着我，他说：“比如我们，比如你母亲。”\n\n　　父亲说话时的声调祥和，就如往常一般不动声色地在我面前展露他内心的隔绝，以至于我很快就忘记了那回事。他和母亲的关系也成了僵局，他目光中的一切都飘飘然。当他第一次和母亲分房而睡时，我没有从母亲的眼里看到忧伤，反而有一种没有脾性的东西，像透明的游丝一样的，从她的眼角溜走，进入虚无。从那时起我知道母亲不再忍受父亲的愁苦。在我宽泛的童年里，他们的关系像一锅充满苦味的满煮的粥，终于在某个午后，熬到了母亲的底线。也正是那时候起，父亲开始谈论“匮竭年辰”。此后，他的世界里只剩下了这个词。他始终没有告诉过我们它所代表的真实含义，但我想这或许对他来说是某种特殊的时期。\n\n　　日子则消亡下去。当一切都平淡到宛如镜面下的影子里时，父亲的存在对母亲来说也不再重要起来，即使在他变为了非人的生物后，她也漠不关心，仿佛有时候她甚至会忘记家里还有这样一个活物。于是我就成了父亲唯一的“饲养员”。那天中午，我看见父亲扑闪着旌旗般狭长的棕褐短翅，撞开卧室虚掩的木门，动作迅疾，羽翼在空中猎猎作响，划出一条弧线冲向了屋外。灰白色的房间里没能留下鸟的痕迹，而母亲甚至没有抬头注视父亲离开的方向，恰到好处的，她手里银叉上托着的几粒红芸豆滑落在桌沿。她只是瘪了瘪嘴，抽出一张餐巾，把粘稠的酱汁和豆子胡乱裹起来放在一旁。然后挑起一块火红的熏肉片放入嘴中。但是我分明听见了父亲最后的一声鸣响，那拉长了的声响分明不是鸟啭，也不是人类所能发出的哀鸣。它像是一种纯粹发于自然中的，彻底抛弃了物质化的声带，与社会中机械而富有震动感的一切声源所对立的音节，就像狂风在窗缝隙里拉扯出的响声。它昭示了父亲的完全消失。\n\n　　所以记忆里还值得回味的仅剩下父亲在他的“匮竭年辰”里极具反常性的行事轨迹：我记得一切都是从猫走丢时开始的。那时，他抛下生活里一切具体而琐碎的事迹，全身心地投入在精神和哲学领域的研究中。他开始频繁地向公司请假，终日沉浸于心灵超然而摆脱肉体的探索，有时在几分钟内就嚼掉了一整包的口香糖片，或是一上午就喝完十几包速溶咖啡。他永远陶醉在振奋的情绪里，仿佛一个官能神经失调的躁郁症患者，我和母亲则成为了他唯二的听众，被动接受他那些难以理解的抽象概念理论。很快他就发现我们其实完全不为其所动，他只是在对牛弹琴。于是他就把自己成天锁在卧室里，他抽掉了电视机，搬入书架和小提琴，只留下床褥，拒绝任何人进入房间。他开始不吃不喝，只有少部分时间我们才有机会往他房间里送入一小块全麦炸鳕鱼三明治，里面夹了一些胡萝卜丁和鸡蛋，这就是他全日里唯一的一餐了。直到有一天，我在学校，母亲在超市上班，下午他一个人从房间里出来，随后走到客厅打开房子的门，匐在前院的栏杆上吹风。猫扒开虚掩的门溜走了，他并没有知觉。直到下午母亲从镇上的超市回来，才发觉不对劲的地方——猫并没有如往常一般来迎门。他们分头找了很久，后来母亲在邻居家后院篱笆内的废弃沙发里找到了蜷缩的猫咪，而父亲已经在那边经过了两次，全然没有发现。在这之后，母亲就再也没有费神关心过他了。\n\n　　“匮竭年辰”是他自创的词语，他曾隐晦地和我提过它的含义，“匮竭”是相当于整个人类社会的精神亏损，但“年辰”则是对于他个人的一个时代，自从他的精神变得亢奋而不正常开始，他时常感觉自身被整个世界剥离，但有一种声音凌驾在万物之上，可能是上帝，祂终有一天会倾听到他，把他带离这个懊糟的地方，那时整个“匮竭年辰”才会终结。但自从那件事之后，他对母亲绝口不提这个词语的实际含义，有一次母亲偶然误入了他的房间，下意识地提起了这个词，他即刻间就勃然大怒，砸坏了手边的小提琴，断裂的琴颈木屑飞得到处都是，他愤咤地挥舞着手臂，脸色通红地把她赶了出去。我听闻到响声跑到门口，恰逢母亲茫然失措地走出来，佯装把卧室的门轻轻合上，但并没有完全关死。因为没有人听见一声清脆的锁舌回弹。过了许久，待一切平静下来，我蹑手蹑脚地推开它，在细如针尖的缝隙里，我窥视到了被沉寂笼罩的父亲，他坐在房间的正中央，脑袋低垂，神色异常忧伤，如往常那样。小提琴的碎片洒落在他的周围，灰色的夕阳打落下来，把他笼得如同一个颓然的天使。下一秒他啜泣起来，接着，那种超常的、反逻辑的、无法以语言精确描绘的事态便发生了，后续回想起来，那肯定是一个不同寻常的转折点，对于父亲来说，他在“匮竭年辰”里保有的人类精神，在那一刻或许已经消失殆尽了。关于这点，当时实在是难以发现，一直到后来他的再次出现，才显出端倪。\n\n　　在一个布满了凌厉钩枝的雨日，黑色的云反常宽阔，不知尽头的雨连绵不绝地劈下来，在落在地面上后飞快地弹起，自动蜷成一架有着无数琴键的钢琴，给沉默的一切改造出声音，又给密封的一切凿出笛孔，构筑出一层悬浮于地面的，生冷而繁冗的螺旋化阶梯席卷整个小镇。从空无一人的这里到空无一人的那里，当中越过几道私人花园的篱笆，无人看管下的和、雨幕融化的喷洒器，穿过两扇窗户间的客厅，漆黑的白昼涌入每一处透明化的孤寂里。整个小镇被浸没在高潮的闪点和嘈杂的雨声里。\n\n　　那时，我和母亲正开始做餐前的祈祷。母亲握住我的手，神色自然而缓和，仿佛雨季的混乱与她与世隔绝。\n\n　　“我们在天上的父，”\n\n　　“愿你的名被尊为圣，”\n\n　　 “愿你的国来临，”\n\n　　“愿你的旨意承——”\n\n　　房间的门轰然打开。一个矮小佝偻的身形出现在闪电赫然明亮的倒影里，阴湿的风早有预谋地倒灌入客厅，在窗户缝里尖叫。母亲也同时尖叫起来，但很快，我们就认出了那个黑色背影的主人正是我的父亲，他双手耷拉在身侧，右手掌间握着破碎了的小提琴系弦板。他的两侧脸颊横生出细细的绒毛，暗哑的日光在那些纵深交错的沟壑里被粗暴地分割为寸寸黑幕。\n\n　　“乔？是你吗？上帝啊，你怎么了？”\n\n　　“是我。没错，乔，我的姓名是这个。”他的声音沉闷，像是从某些紧闭的箱盒里发出的敲击声。他走到厨房吊柜前，把散乱的琴碎片丢在台面上，然后走回桌边脱下外套，抖落了肩膀处和袖口的灰尘。这时，又一道闪电在屋外落下来，我发现他的脸上通红，原本坚硬突兀的脸颊和鼻尖仿佛被无数次铲磨，变得圆滑柔软。他薄薄的嘴唇紧闭着，间隙如同被Y型铲和鹤觜锄挖凿过一般的平滑。他微微弯曲的身材原本便算不上壮实，但如今却再也没有往年那种被成堆的业务单压垮下去的疲乏感，反而呈现出一种和自然界的生态更为恰合的松弛。\n\n　　“现在已经没有人对真正的音乐感兴趣了，就连《乡村音乐周刊》也没有人再买了。”父亲兀自说道，“但我需要一架新的小提琴。”\n\n　　“乔，我们的生活都不太容易。”母亲试探性地暗示他。自从他的工作一路下滑之后，家里的经济情况也一落千丈。上个月，母亲正筹划和银行会协商暂时断还购房贷款的事宜了。她说这话时，我无端想起《无依之地》里，麦克多蒙德扮演的女主人公，她们的眼里闪烁着同样暗淡的光芒。\n\n　　父亲沉默了一会儿，他瞪大了眼睛，我看到一种全神贯注的放松。我想起小学的时候，父亲为我做语言艺术课的课外辅导时，也是这种神色。那时候他给我立了规矩：不要擅自开口说，等待发问后再回答，更不要追问。要懂得控制一句话的语调，发音的精炼性，还有说话的音量，包括走路、吃饭时的音量是一个道理。他会告诉我，要说“坐下”（SIT），而不是“坐~下~来”（S——I——T）。我回忆时，父亲又说话了。\n\n　　“你们知道吗？今天，一只松鼠在窗外，它的眼睛里完全没有贫困的概念。”\n\n　　父亲说完，我和母亲互相对视了一眼，分别从对方的目光里看到了似曾相识的不安。我们知道父亲又要开始说那些于生活完全无用的、抽象的概念了。\n\n　　“人类总是可以将不合理的事情变得合理，通过法条、欲望、道德感把所有东西都连成一片，他们管这种叫人际关系，但其实也可以称为食物链。但奇怪的是，在人类社群里，好像没有真正的食物链顶端。闹钟是有时差的，钢铁会生锈，大厦、手表、汽车、发光的灯，它们都在围着我们转……”父亲一边说着，一边开始把衬衣的领口扣子解开，然后手指再一颗一颗的纽扣位置上不断向下。\n\n　　“谁知道呢？现在空气还多，大家尽量多喘气。以后还有很多下雨的日子，度过时间的方式也很多，但所有的固态物都会越来越腐朽，最后离开我们。变成、变成互不相干的东西。”他的整件衬衣掉落在了地上。我惊讶地发现，在他裸露的肌肤，覆满了红棕色的、不同于人类的细毛。\n\n　　“乔，你最近太累了，需要好好休息一下。但是，工作那边……”母亲尝试开口打破这种古怪的僵局，她注意到了我的不知所措。但父亲马上就制止了她：“不，我的妻子，我知道你想说什么，但生活是骗局，贫困也是。我的女儿，你也要记住这一点。我要去休息了，我的伟大事业还未完成。”他径直走向卧室的门口，在关门前，他突然停顿了脚步，然后慢慢地再次转过身来。这时我才注意到，他的眼眶已经深深凹陷下去，浓厚的阴影投射在它们的轮廓上。在那双眼睛里爬行着难以明说的幽暗之物，它们毫无保留地融化瞳孔深处，在一片黑色荒漠里构筑我无法进入的迷宫。而迷宫的中心地带，弥漫出一种属于雨林和原野的味道。\n\n　　“你们没必要祷告了。我找到了更快沟通上帝的方式。”说完，他迅速地关上卧室的房门，如同上一次那样，没有任何关死的咔哒声。\n\n　　我小心翼翼地问母亲：“我们还继续祷告吗？”她捂住胸口，一边画着十字一边说：“不，不了。乔一定是被生活压垮了，但这不是我的错对吧？我要去静一静了潘妮，我吃不下任何东西了。”\n\n　　在母亲也离开客厅之后，就剩下了我一个人。雨还在下，就像北极苔原上的旅鼠群，在一种意志的召唤下前赴后继地奔向冰冷的死亡。我开始遐想，父亲是否也得到了某种意志的号召呢？他的目的又是什么？\n\n　　我总是想，父亲不抗拒房门的虚掩，或许本身也基于一种希望得到窥探的潜意识，他希望别人注意到他。在他重新封闭自己的前几天里，我曾几次敲门，询问他是否想要吃些什么，但六天之后，我总结得出，每次终究会获得拒绝的答复，于是也就不再管他了。母亲更是对他再也不管不顾，由于他不再去公司，迫于生计母亲不得不在超市收营之外另增一份工作。她开始收揽附近邻居的园艺清理工作，自此之后她每天会带着一个黑色的手提工具箱外出，那些铲和剪刀垒起来仿佛破旧的老式工艺品，而她只能带着它们给肆意生长的枝叶裁去棱角。在这种冰冷的、机械式的工作后，她会每周在我回家时向我抱怨生活对她的不公。她说上帝的意志难以捉摸，而她只能默默地遵循。但所有的谈论里都没有父亲，当我提起父亲怎么样时，她就从夸夸而谈转变为阴郁的寂静，用人类观察鹰隼的目光死死盯着我，好像我正在诉说某种古老而神秘的东方神话故事。\n　　\n　　在第八天的时候，父亲曾走出房间过。那会儿我和母亲正在吃晚饭，那天她煮了玉米浓鸡汤，几根烤德式甜肠，还有圣女果鸡腿肉丁蔬菜杂烩。夜里静极了，在钟声响过第二声的时刻，他冲出来，抓住我餐盘旁的勺子舀起一大块杂烩菜塞入嘴里，残渣掉的到处都是。他一边咀嚼着一边又抓起一根烤肠咬了一口，接着对我说：“潘妮，就快成功了潘妮。明天晚上，我给你演示如何真正地向上天祷告。”我目瞪口呆地看着他把满嘴的食物努力吞咽下去，喉咙间发出显著的咕嘟声，然后他整个人震颤起来，闭上眼睛高昂着头颅，整个人沦陷在一股癫狂般的迷醉里。\n\n　　“爸爸，再这样下去，我们就要吃不了这些了。”我对他抱怨起来。\n\n　　他摇了摇头，什么也没有说，也没有把勺子还给我，而是像某种不同于人的灵长类生物那样，蜷着胳膊走回了卧室。\n\n　　母亲同情地看了我一眼，吃完她碗里最后一块鸡肉丁，然后对我说：“这下你没法喝汤了。”\n\n　　到了第九日，夜晚降临之后，待母亲上床睡觉，我蹑手蹑脚地走到父亲的卧室前，推开他的房门。他纹丝不动地坐在窗台前，一丝不苟地拨弄手中的某样东西，整幅图景宛如现实主义雕像一样铺陈在我的面前。在黑夜里他转过头来，手中握着小提琴的旋首，琴头的涡旋型部分和面板湖面的穹顶连接在一起，三根琴弦将它们死死地捆缚住。\n\n　　“潘妮，现在是几月几号了？”他问我。\n\n　　“3月10日。”我说。\n\n　　“你觉得时间对我还有意义吗？”\n\n　　我困惑地看向他，他随即把手中的物品交给我，牢牢地按在我的手心里。我能感觉到木纤维的纹理和凹槽装饰下的卷曲纹，但它已经不再是原来的小提琴了。它现在就是一个形状怪异的装饰物，一种棒状的未知物体。然后他开始拨弄那根悬浮于其上的弦，当他弹到第八声的时候，那种古怪的鸣响仍旧没有进入我的脑海，因为我当时执迷于他手背上那层粗糙的、干硬的棕毛，那种猿猴化的痕迹此刻已经遍布他的身体。几个月后，当化作鸟类的他横冲直撞地向外飞去，伴随着一声婉转而奇异的哀鸣时，我才回味过来犹如身体被闪电击中而痉挛似的那种无以复加的震撼。\n　　\n　　“潘妮，你会发现，时间是被上帝虚构的东西。因为它只对人类生效，而当我们完全解构了上帝的旨意时，它就变得毫无用处。向万物传递信息的方式绝不会是语言，人类的精神荣誉也并非世俗的喜怒哀乐，当语言和明确行为目的被淘汰的时候，我们才会真正抵达纯洁。巴比伦塔为什么被推翻？并非是统一化的语言遭到上帝的鄙弃，而是达到统一的方式错误了，精神性的交流将在匮竭的年代里展现它最傲人之处——而我，首先达到了这种状态。”父亲一边持续拨动琴弦，一边滔滔不绝地说着。\n\n　　我的困惑愈发明显，在好奇心达到顶点时我不得不打断他的发言：“您的意思是，只需要像您这么做，就可以得到上帝的反馈？”\n\n　　他抱了抱我，说：“是的。”\n\n　　在几分钟后，大约弹奏了有四五十次后，他蹲下身来，扶住我的小臂，示意我把这古怪的琴放到地板上。然后我们两个静静地等待着。但是直到阳光从东面的窗沿散溢过来，残酷的鸟鸣在高空肆虐，他仍没有等到他所希冀的回应。父亲抿着已如同猿类那样向前凸出的尖嘴，一言不发。\n\n　　这次失败的“祷告”后，他再次把自己关在房里。有一天，我走到卧室前，隔着薄薄的木门对他喊：“爸爸，春天已经来了。”他仍旧没有反应。我推了推松动的门，合页的铰链发出刺耳的嘎吱声。我透过缝隙向内看去，房间内的样子却让我惊叫着向后退去，不由自主地跌坐在地上。我惊慌的举动引来了母亲，她迷惑地问我：“你在这里做什么，快去吃早饭。”\n\n　　“猴子，一只猴子！”我颤抖地抬起手指着屋内，那扇门把一切视野都隔绝在我和母亲之外，“爸爸变成一只猴子了！”\n\n　　“潘妮，别开玩笑了，到底发生了什么？”母亲皱着眉头诘问我，“你要是再不去吃早饭，就又要赶不上去学校的公交了。”\n\n　　我拼命地对着空气戳动手指，试图向她解释清楚这件超自然的现象：“是真的，爸爸变成了一只猴子！你的丈夫，乔！他变成了动物！上一周晚上！小提琴，坏的拼起来！失败了，然后他——”\n\n　　母亲仍旧只是摇了摇头：“你是不是没有休息好？昨天晚上发生什么事了，你还好吗？”\n\n　　“好极了！太好了，我一点事儿都没有！”母亲这种不急不躁的样子让我的心脏好像放在火上烘烤一样，我急躁地跺着脚，仿佛自己才是一只上蹿下跳的猴子。\n\n　　母亲用手在胸前画了个十字，感慨道：“哦，那就好，谢天谢地，我以为你出了什么事。”\n\n　　我尖叫起来：“不是一回事！你应该进去看看，然后就什么都明白了！”我托着她的背，把仅留了一条缝的门推开，然后把她推了进去。\n\n　　“慢点，亲爱的。慢点。”她一边说着，一边踉跄地走进父亲的卧室。\n\n　　一分钟后，门再次打开，母亲一脸不解地走出来，她的手里拿着那把破碎的、被古怪拼接在一起的小提琴碎片，然后用诡谲地眼神上下打量着我，接着又说：“里面什么都没有，除了这个。潘妮，你真的没事儿吗？不用看医生？洛匹克医生最近正好有空……”\n\n　　“等一下？什么都没有？您没看见一只长满红棕色毛的小猴子？”\n\n　　她摇了摇头，说：“什么也没有，我确信。但你真的该去椅子上坐好吃早饭了。”\n\n　　接着她又补充了一句：“说到你的父亲，他接了个大单子，要去出差，可能得冬初的时候才能回来了。”\n\n　　我不知道为什么母亲看不见父亲了，或者说她已经沉浸在自己惘然的幻觉里。因为父亲自始至终坐在房间的中央，抬着一只毛茸茸的手，挡住照射在脸上的阳光。\n\n　　再后来，他变成过兔子、蝾螈、柴犬，仿佛《宝可梦绿宝石》里的那些随意变化的生物。有一次，父亲成了一只金刚鹦鹉——那是他后来唯一一次又会说话的时机了。那段时间，他鼓着圆鼓鼓的腮帮子，不断地说：“潘妮——潘妮——上帝——”但他从没有提过母亲的名字。\n\n　　“爸爸，乔。”我低语，“你还认得我吗？你还记得吗？”\n\n　　他抬眼，侧头看着我。我往他的喙边滴了一滴稀释的蜂蜜水，他以前很喜欢这种糖水。鹦鹉咋了咂嘴，又昂起头喊道：“潘妮——潘妮——”那时我就在思考，如果父亲的躯体被替换成了别的动物，他的灵魂还在那里吗？他还是不是我的父亲？　　\n\n　　再后来的某天，我和母亲坐在餐桌前，面对着培根片、黑面包、黄油、红芸豆和牛奶，母亲牵起我的手做早餐前祷告。\n\n　　“感谢主，是祂赐予我们这些丰盛的食物，父亲如何怜恤他的儿女，他也如何怜恤敬畏他的人。”\n\n　　“阿门！”我们一齐念完，母亲用银叉托起几颗红芸豆。这时，屋内传来一种闷响，接着是一声纯粹发于自然中的，宛如破碎的琴弦震荡时发出的鸟鸣传来。母亲叉子上的食物滑落到桌边，她只是撇了撇嘴，把它们擦拭干净。而我则注意到，一只色彩斑斓的长尾鸟飞出房间，在客厅盘桓了一周后夺窗而去。\n\n　　“妈妈？”我谨慎地问她。\n\n　　母亲抬起头看着我：“怎么了？面包的味道不对劲吗？”\n\n　　“没事，还好。”\n\n　　“哦，那就好，谢天谢地。”\n\n　　直到第二年冬初，父亲也没有像母亲说的那样回来。我把他最后的形象画了出来，贴在小镇上。我一直留心看报，确认我的联系方式还在当地的电话名录上，晚上我时常会去街边散步，以免他回到了街区，却不认得房子的具体位置。我也开始喂屋外的鸟，它们吃食时，我会盯着看，想看看它们的身体里面会是什么东西，我总觉得在某天，它们中的一只，会变成一个赤裸的中年男子，神色惊诧，退回到历史中来。直到第三年开春，一个陌生电话联系到我，说他们在小镇的集市上发现了一只和我所画的形象类似的鸟，他们也说不清那具体是什么品类。\n\n　　于是当天，吃完晚饭，我背上五年前买的双肩包，走到三公里外的“车库大卖场”去买我的父亲。\n\n\n\n　　",
  "tags": [
    "2024图书馆竞赛",
    "wanderers",
    "原创",
    "范式转移"
  ],
  "author": "Kanie Ja",
  "created_at": "2024-06-30T16:00:17+00:00",
  "updated_at": "2024-07-31T18:22:03+00:00",
  "rating": 30,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:the-bird-gone"
}