{
  "title": "SCP-1377",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1377\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 回収されたSCP-1377-01はサイト23・C棟の死体安置所に搬入し、分析の後に保存処理を行うものとします。当該死体安置所は収容プロトコル対応のための改装を施されており、必要なセキュリティ設備は全て増設済みです。SCP-1377-01を用いた実験を行う際には、事前に研究主幹およびサイバネティクス主導委員会から書面による許可を得てください。\n\nSCP-1377-01の出現時には、立法府の警備に関わるセキュリティ組織の連絡要員から研究主幹まで報告が入ります。研究主幹はこの情報を機動部隊カッパ-71<ロベルト議事規則>に中継し、連絡を受けた機動部隊カッパ-71（またはその指示を受けた、SCP-1377の発生地点に最も近い位置にいる財団の保安部隊）によって、SCP-1377-01の無力化および収容が行われます。\n\nその性質上、SCP-1377への対応は政治的にセンシティブな問題を含むため、事後の情報操作においては薬物による記憶消去は最小限に止めることが求められます（詳細についてはプロトコル1377-SOLONを参照してください）。SCP-1377に関係する全ての情報操作手続きは、実施前に研究主幹の承認が必要です。\n\n**説明:** SCP-1377は、世界各国の政府の立法府において発生する現象です。1952年から現在に至るまで複数回の発生が確認されており、発生時には人間型のオートマトン（以降、これをSCP-1377-01と呼称します）がどこからともなく出現します。SCP-1377-01の外見は時により様々ですが、いずれの場合でも立法府に赴いて偽の身分証明を提示し、議会で演説をしようとする点は共通しています。これまで確認された全てのケースにおいて、SCP-1377-01の身分証明が示していた選挙区の名称は架空のものでした（Lockbarrow選出のイギリス庶民院議員、Camino Desconocido選出のチリ下院議員、Nnwande West選出のボツワナ国民議会議員、Kenswick州選出のアメリカ上院議員などを偽称した例が存在します）。\n\nSCP-1377-01の肉体は有機組織で構成されており、その外観は概ね//ホモ・サピエンス//に類似していますが、体内の構造は人間とは大きく異なるものです。筋組織および結合組織の構造こそ//ホモ・サピエンス//と同様であるものの、内臓は存在せず、通常ならば胸腔のある位置には正体不明の肉塊が詰まっています。また、骨格は硬化した軟骨のような組織によって構成されており、SCP-1377-01がぎこちない不自然な動作をするのはこれが原因であると考えられています。DNA検査の結果、SCP-1377-01のDNAは既知のいかなる生物のものとも一致しないことが判明しました。SCP-1377-01の出現過程に関するデータが不足しているため、その体組織がどのように形成されるのかは明らかになっていません。出現から約12～18時間が経過すると、SCP-1377-01は生命活動を停止します。\n\nSCP-1377-01が初めて姿を現した1952/04/23から現在までの間に、24の国家で27体のSCP-1377-01が出現し、そのうち26体が財団によって回収されて管理下に置かれました（例外であるSCP-1377-01.14については、Incident 1377-1を参照してください）。議事堂内に入り込むことに成功したSCP-1377-01は、何らかの「スピーチ」を行います。その内容は、個体ごとに全く異なるものです。最初に「スピーチ」を行ったSCP-1377-01.3は、甲高いノイズと電子音を発声しました。SCP-1377-01.7は南イエメンの最高人民議会に現れ、//マウンテンゴリラ//が威嚇の際に上げる声を8分間に渡って模倣しました。最も新しい例であるSCP-1377-01.27はドイツ連邦議会の//議事堂//に現れ、人間の話し声に似た音声を発しましたが、その音声には言語として認められるようなパターンは一切含まれていませんでした。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "生物学",
    "自動装置"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-20T12:18:19+00:00",
  "updated_at": "2021-01-10T16:12:43+00:00",
  "rating": 6,
  "_site": "scp-jp",
  "_fullname": "scp-1377"
}