{
  "title": "Revelation",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nエホヴァは谷入った。何度も何度も驚かされている。そのは言葉では表現できない驚きだ。彼はこんなにも何も言えないほどのおどいたことはない\n\nこの谷——彼の谷——混雑している。大量の精霊が飛んでくる、飛ぶ者、這う者、怖い者、人の形をした者……\n\nそれと他の物。\n\n一つの鯨のようなものが頭の上を通った。1匹の巨大な毛で覆われた生物が遠くにある山の上でつまづいている。群れている小さな青い人形の実体が彼の前を笑いながら飛び去っていく。一つの黒い人の姿が現れ、彼に何度か瞬きをして、消える。1匹の大きなムカデのようなものが這ってきた。彼を一目見る。\n\n彼はまるで痺れるように人型の群れの中へと向かう、彼は初めて直感に引っ張られ、あのまるで彼と同じのような存在の中に入りたいと。\n\n彼は人混みを出た。目の前には優雅で、小麦色の皮膚で黒い長髪の女性だった。唇にはピアスがある。一瞬エホヴァは彼女に魅了された。\n\n私はそんな飢えている人間じゃない\n\n「EI」あの女性は言った。\n\n「あなたは誰？」エホヴァは聞いた直後に、この質問がどれほど変かに気づいた。\n\n女性は彼に向かって笑った。「私を覚えてないのは当然です。過去の1000年間私たちは多くのことを忘れた。でも、あなたの物忘れはひどいね」\n\nエホヴァは言い返せなかった。\n\n「Asherah」彼女は言った。「私はAsherah。私たちは何百年ほどの夫妻だったんだよ」\n\n彼の頭は混乱した。あの見たことがなく、分かりにく記憶が浮かんでくる\n\n他にも神々がいる、偽りの神や偶像がいます。彼は自分が風の神、嵐の神、太陽の神、偏狭で嫉妬深い神であることを覚えています。彼は創造の七日間を覚えている。彼は自分が苦しみの中で生まれたことを覚えている、並外れた能力を持った人間の子供だった彼は、痛みの中で他の神の姿をとらざるを得なかったのを覚えている、そして自分だけがまだいて、他の神は皆いなくなったと気づいた時に喜びを感じたのを覚えている、そして地球自体、それはすべて彼の管理下にある、彼は自分に両親がいないことも覚えている、彼は祖母の笑顔も覚えている、彼は彼を混乱させた何百万もの矛盾を覚えている、そしてあのいまいましい人型がそれらを手放したのを覚えています。入ってくる、彼らは・・・\n\n「もういい！」 彼は怒鳴った。\n\nエホヴァは腕を上げ、谷で生きてるそれらを見て、手をふると全て消え去ったように見えたが・・・\n\n少なくとも、彼は努力した。手を振ったけど、何も起こらない。\n\n「あのさ〜」Asherahは笑う「私はあなたの元妻で間違いない、でも私を消そうとするのは失礼だよ」\n\n彼女はエホヴァがその手を肩に乗せることを許さなかった。これで別れることもなかった。\n\n「私はあなたが何しにここに来たのか知ってる」彼女はいった。彼の視線を自分の手からだんだんと谷の中心に移した。\n\nエホヴァは見た。奇妙な小さな物体が水のように流れている。\n\n鎖だ。\n\n「あなたがここに来たのは世界を終わらせるため」Asherahは言った。「私たちもそうだ。みんなの目的は違う」\n\n「ありえない」エホヴァは言い、目眩を感じた。\n\n「本当のことを言うと」 Asherahはこう言った。「私は私が本当のAsherahかどうかはわからない、私はあなたが本当のエホヴァかどうかもわからない」\n\n「どういうこと？」\n\n「あなたは、自分がした多くの矛盾を覚えていることに気づいているでしょう。私も同じです。私は世界の創造に貢献し、その後古代に生まれたことを覚えている。おそらく、これらは始まりにすぎません。これは、ちょうど私たちが世界を破滅しようとしている。谷のみんなも同じだ」\n\nエホヴァは彼女を見た。「だからあなたたちは私に宣戦する？私が世界を滅ばさせるのを止める？」\n\n「うん」彼女は、まるで返事がとても遅い人に何かを説明しているかのように、少し当惑したように見えました。 「私はそう思いません...あなたに敵対するつもりはありません。ここにいる世界の破壊者の半分は、ここに来る前にお互いの存在を知らなかったと思います。彼らはここで戦うことはできませんが、...彼らは競争相手がいるようなものだから、それはあなたにだけというわけではありませんではありません。」\n\n彼は理解しようとしている。この感覚は初めてだ。「あなたはあなたの力で唯一の神の力を抗えるとでも？あなたたちはあなたたちで世界を滅ぼせれるとでも？」\n\nAsherahは肩を緩めた。「私は知らない。そうかもね。私は試したくない」\n\n彼は少し困惑し、瞬きした。「この世界を滅ぼすじゃないの？」\n\n「私？」Asherahは少し笑う「な訳ないじゃん」\n\n「あなたが私になぜここに来たのを教えたのに」\n\n「はい、私は召喚されましたが、鍵のおかげで世界を破壊することはできませんでした。シンガポールでシーフードを食べたことはある?スマートフォンを使ったことはある?ジャングルを走り回ったことはありますか?シルク・ドゥ・ソレイユを見た?遊んだことがある?ショーに参加したことはある? インターネットサーフィンしたことはあ? 触手ポルノを見たことはある? スター・ウォーズを見た? アウトキャスト図書館に行ったことはある? 人類のコンクリートジャングルで迷ったことがある?このように世界は混乱していますが、それを破壊したところでなんの意味もありません」\n\n彼は彼女を見つめていた。\n\n「だから私はやだ」 彼女は言った。「私は世界を滅ぼさない。あなたに滅ぼしてほしくない。誰でもダメだ」少し時間を空いて、彼女は言った「ごめん」\n\n神の怒りがエホヴァの中で燃え、何かを言おうとしたが、止められた。\n\n「諸君」違う女性の声だった。 \n\nその声は高くない、大きくもない。だが谷にいる神はみんな聞こえ、彼女の方を見た。\n\nグレーのスーツを着たアフリカ人女性が谷へ歩いてくる。彼女の体のどの部分からも平和と自信がにじみ出ていた。エホヴァはすぐに彼女を周囲の神々ではなく人間であるとわかったが、彼女が誰かは知らない。\n\n彼は彼女を知らない。\n\nこれはありえない、たとえ彼が人間の体であってもありえない。エホヴァは全知全能だ。世界終結者は彼を止めれるが人間は無理だ。\n\n「SCP財団の代表として来ました。」女性は言った。「あなた方の一部は我々を知っているでしょう。財団は人類を守るもの、人類を守るために、我々はあなた方を閉じ込める。あなた方と交渉しに来ました」か女は足を組んで座った。「ここに来たのは話をするためです」\n\n沈黙な時間が過ぎた。\n\n「お前はなんだ？」赤い皮膚を身に纏った生物が聞いた。\n\n「私は人間です」彼女は言う。「私はSCP財団のAdministratorです。」\n\n「ありえない」エホヴァは言う。「私が知っている全てのAdministratorはもういない。最後のも何年前かに死んだ。お前は彼じゃない。お前はAdaministratorじゃない。」\n\n「私は守られてきた」女は言った。\n\n「お前は人間じゃない」神々の中の豹のような実体が叫んだ。エホヴァは自分の話を中断され嫌だった。「もしお前が人間なら私はとっくにお前に触れた」\n\n「私は守られている」Administrator言う。「でも、守られている以外に、私はただの人間です。あなた方がこれから殺そうとしている人間と何も違いません」\n\n「貴様は何が欲しい？」違う世界終結者が聞いた。\n\n「私たちはあなたたちに他の生きている世界への扉を開くことができます。あなたたちそれぞれに役割があります。あなたたちはこの世界を破壊する必要はありません。人類がこの世界の破壊によって死ぬ必要はありません。あなたたち一人一人で十分です。」彼女は立ち止まった。 「この世界を手放し、平和的にその歴史を経てほしいと願っています。」\nいろんな声が混ざっている。全てが声ではなく、考えの波紋もある。\n\nお前は何を言っている。\n\n喧嘩売ってんのか\n\n私は世界を救いに来た。滅びが救いだ。\n\n人間はここにいるべきじゃない\n\nここが終末だ。\n\nお前はどうやって来た？どうやって・・・\n\n全部燃やせ\n\nこの時代は終わった。前の時代もだ\n\nこんな小さいものが私を否定するんだと\n\n「交換条件は？人間」巨大な毛で覆われた狐のような実体が聞いた。\n\n「代わりに・・・」 Administratorは戸惑った。でも、エホヴァは彼女の心を読めない。彼は彼女が自分の言ってるに自信がないように見える。少し怖がっているようにも見えた。\n\n「代わりに、私たちはあなた方を滅ぼしません」\n\n沈黙。何体かの実体が笑い出す。多くの実体は不関心な顔や困惑していた。さらには離れるものもいた。\n\n「私の意見を少し考慮してくれない？」 Administratorは質問する\n\n神は誰も答えない。\n\n「よろしい」Administratorは起き上がる。\n\n「なぜ我々の仲間にならない？人間」青い実体が聞いた。「その財団とやらと一緒に世界を滅ぼそう。新たな世界では何もかもがある。思いつけないだけで、なんでもできるはずだ」\n\n「我々は財団だ」Administratorは言う。「我々はあなた方を拝まないし、仲間になったりもしない。我々は怖くなって隠れることもしない。よく考えて欲しい。でも、必要があるなら我々はあなたがと戦う」\n\n彼女はエホヴァを見つめた。一瞬だけ、エホヴァは彼女がSCP-343のような感じがした。\n\n「我々はあなた方の全てに抵抗する」Administratorは言った。\n\n彼女の体が光り、谷から消えた。跡形もなく。",
  "tags": [],
  "author": "123setevs",
  "created_at": "2024-01-05T02:53:41+00:00",
  "updated_at": "2024-01-10T14:24:21+00:00",
  "rating": -12,
  "_site": "scp-jp",
  "_fullname": "deleted:revelation"
}