{
  "title": "SCP-2877-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-2877-JP -  もう選択なんてしたくない。\n**著者:** ©︎[[*user AMADAI]]\n**作成年:** 2022\n[[include credit:end]]\n\n**アイテム番号:** SCP-2877-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル(2020/7/5更新):** SCP-2877-JPを中心とした半径2kmの海域は臨時サイト-81C5、81C7によって監視されます。海域内に侵入を試みる船舶には警告措置が取られ、警告措置を無視した場合は機動部隊による該当船舶の無力化措置が取られます。\n\n**説明:** SCP-2877-JPは鹿児島県██市██町1丁目、3~5丁目及びそこに居住する住民に指定されたナンバーです。SCP-2877-JP内は時空間異常により2019年8月1日から8月31日までを繰り返す状態となっています。内部調査によって以下の事象、タイムラインが判明しました。\n\n* 内部時間が9月1日0時になった時点で8月1日の0時に時間が逆行する。\n* 内部に存在する人物は記憶を逆行時に引き継がない。\n* 上記の事象は新たにSCP-2877-JP内に侵入した人物、物品には適応されない。\n* SCP-2877-JP外より内部に危害を加える行為は全て無効化される。\n * 例として、内部に向けて放たれた銃弾はSCP-2877-JP突入直前で不可視の”壁”にめり込む形で停止しました。その他の記録はSCP-2877-JP実験記録を閲覧してください。\n* 物品を外部に持ち出すことが可能である。その場合、時間が逆行したタイミングで内部の物品は復活する。\n* 生物を外部へ持ち出すことは不可能である。\n* 内部から外部へ連絡(インターネットへの投稿等を含む)を行うことはすべて不可能である。\n* 内部で発生する音などを外部より観測することが不可能である。\n * 例としてSCP-2877-JP内では花火が打ち上げられますが、それを認識することはできません。\n\nSCP-2877-JPは当初、住民以外による、██町における電波障害として報告されました。連絡を受けた設備保守会社が現場で対応を行い、設備に異常がないにも関わらず復旧しない点や、内部の人間との会話で日時等に齟齬が発生したことが記録されています。その後、██町の住民と連絡が取れない等で警察への通報などが発生し、警察内に潜入していたエージェントによりSCP-2877-JPは捕捉されました。\n\n[[include component:image-block\n|name=http://scp-jp-storage.wikidot.com/local--files/file:2768562-1-zl3r/omaturi.jpg\n|caption=第二回SCP-2877-JP内部探査記録　8月16日　18:02\n]]\n\n調査の過程で要注意団体である[http://scp-jp.wikidot.com/project-no-0189 GoI-8150(‘‘夢見テクノロジー’’)]が関与している可能性が高いことが判明しました。GoI-8150施設より回収された資料には、██町在住の高校生3名より「大人になりたくない」といった願望が提示され、██町の住民の寿命を対価とした大規模な現実改変を発生させることでSCP-2877-JPを作成したと記載されていました。ですが現在までGoI-8150の構成員を捕捉する試みは成功しておらず、またSCP-2877-JP発生に関与しているとされる内部の高校生への聴取では有益な情報を引き出せていません。調査は継続されます。\n\n**追記 (2020/6/10):** 2020年5月19日に発生した[http://scp-jp.wikidot.com/double-hometown-hub 異常な海面上昇]、それによるサイト-8165の喪失により、SCP-2877-JPの管理は臨時サイト-81C5(旧SCPS\"アルデバラン\")に引き継がれました。SCP-2877-JPは異常性により海水が侵入せず、海面に発生した穴として発見されました。その後、暫定収容プロトコルの制定、再収容に至っています。\n\n> \n> 世界が海に沈んで、主要サイトとの連絡が途絶えた。しばらくの間は燃料維持のため動かず、情報収集や調査に充てる、それがSCPS\"アルデバラン\"に残された我々の考えだ。こんな状況でも理念は変わらず、残されたデータにあったSCP-2877-JPを再収容した。かつての状況に戻れることを願い、SCP-2877-JPに関する記録やメモなどをこの報告書に残そうと思う。\n> \n> 2020.06.11\n\n> \n> SCPS\"アルデバラン\"、今は仮称として臨時サイト-81C5を名乗っている。当初の目的は九州沖合でのSCP-3█18-JPの調査、収容だった。研究チーム15名、機動部隊く-23(\"行進組曲\")の8名、船の操縦や医療班を含めた職員が10名、計33名が乗り込んでおり、現時点では全員が健康な状態だ。\n> \n> ひとまずは研究チームリーダーの茜平さんを管理官(と言っても、名前だけのようなものだが)とし、今後の活動などを任せることにした。他の職員と早く合流できることを願っている。\n> \n> 2020.06.15\n> \n\n> \n> 海底探査機を動かして調査してみたが、どうやら2000m以上海面は上昇しているようだ。正直なところ、もう正常な生活には戻れないのでは、と思う。皆なんでもないように振舞っているが、実際のところはわからない。\n> \n> 一応悪いニュースばかりではなく、良いニュースもある。SCPS\"カペラ\"と合流することに成功した。話によると巡行中に一つの島、[[[SCP-2627-JP]]]に遭遇したとのことだった。どうやら要注意団体が協力体制を取っているらしく、島の環境は良好なほうに向かっているそうだ。ただ、カペラのメンバーは要注意団体に不信感を覚え、別の船と合流するために出航したらしい。\n> \n> 何はともあれ、ここ以外の情報が手に入ったこと、話し相手が増えたのはいいことだ。\n> \n> 2020.07.03\n> \n\n> \n> そろそろ船内の食料が足りなくなり始めた。何かしらの手段を考えなくてはいけない。水生生物の捕獲は成功していない。海面上昇に耐えれずほとんどの種が死んだのだろうか。農業も考えたが、全員分を今すぐ賄えるようなものは育てられない。\n> \n> 2020.08.15\n> \n\n**追記 (2020/8/30):** サイト内の食料、燃料等が枯渇状態となったため、SCP-2877-JPの異常性による資源回収が臨時サイト-81C5管理官、茜平により提言されました。臨時サイト-81C7(旧SCPS\"カペラ\")との協議により、非常事態における特例として海底探査機2機、機動部隊く-23(\"行進組曲\")、機動部隊い-16(\"本日は雨天\")を用いた資源回収が承認されました。初回は9月2日に予定されています。\n\n**追記 (2020/9/3):** 計画は成功し、資源面での問題は解決に向かっています。現在SCP-2877-JPのタイムラインから資源の回収日や、回収品の一覧を作成し円滑に作業を行うための準備が行われています。\n\n> \n> しばらくの間言い争っていたが、生きるため、ということでオブジェクトを利用することにした。結果は成功で、食料や燃料、薬なども調達することができた。久しぶりに食べるまともな食事は、多少ではあるけれど船内の空気を良くしてくれたように感じる。機動部隊のメンバーには感謝だ。\n> \n> 2020.09.03\n> \n\n> \n> 本やボードゲームなどの娯楽品が入手できた。しばらくの間は暇を潰せるだろう。\n> \n> 2020.09.20\n> \n\n> \n> 今月に入ってから毎日SCP-2877-JPでの資源回収を行っている。何かしら計画があるようだが、今のところはこちらまで伝えられていない。悪いことではないといいが。\n> \n> 2020.10.13\n> \n\n> \n> 今後、調査記録などから算出したデータを基に、より効率的に回収するため特定の日時にのみ回収を行うそうだ。物品なんかも細かく指定してるらしいが、残念ながら見せてもらうことはできなかった。ただ個人的に欲しいものなど、事前に言えば予定に組み込んでもらえるとのこと。疑って申し訳ない。\n> \n> 2020.10.30\n> \n\n\n> \n> 回収する日や物品を細かく決めた事で、以前に比べ回収する資源を増やすことができた。発電機や木材が回収でき、甲板に部屋をいくつか建設することができた。個人部屋と言うには少し小さいかもしれないが、これで今までよりかは快適に過ごせるんじゃないだろうか。(私も自分の部屋ができて嬉しい)\n> \n> 2020.11.17\n> \n\n> \n> 夕食の時に何人かの隊員と話す機会があった。ちょっとした興味で、「SCP-2877-JPからなぜ帰ろうと思ったんですか？ずっとそこに居る事だってできたはずです」と聞いてみた。少し悩んでから、小場さんが「皆さんが待っていますから。それだけですよ」と答えてくれた。自己中心的な考えなどはそこに無く、ただこの状況を皆で助け合って乗り越えよう、そんな意志を感じた。自分が恥ずかしい。\n> \n> 2020.11.30\n> \n\n> \n> 回収した資源から通信機を修復することができ、いくつかの海底サイトと連絡を取ることができた。海底サイト経由で知ったことだが、どうやら[http://scp-jp.wikidot.com/fuji-hub 富士]などにサイトを建設中らしく、いくつかの海底サイトは設備を海上に引き上げているらしい。いずれ我々もそちらに合流することになる。\n> \n> 2020.12.2\n> \n\n> \n> 他のサイトに資源を配ることになった。機動部隊には申し訳ないが、多少回収物品を増やしてもらうことになるだろう。\n> \n> 2020.12.10\n> \n\n> \n> 帰還した機動部隊の数名に出血が見られた。医療班からの情報だとそこまで大きな怪我では無いらしく、安心した。ただ少し引っかかる点があるらしく、あの大きさの傷ではあれほど血は出ないはず、とのこと。\n> \n> 2020.12.21\n> \n\n> \n> 最近機動部隊数名の様子がおかしい。無理を言って、小場さんに小さなカメラを付けさせてもらった。下での作戦中に何かあるのかもしれないし、それが彼らに影響してるなら即刻作戦を中止すべきだろう。\n> \n> 2021.1.9\n> \n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n[[=]]\n**SCP-2877-JP資源回収記録 - 2021.1.9**\n\n**[記録開始]**\n[[/=]]\n\n//(SCP-2877-JP内に隊員が進入する)//\n\n//(██町4丁目付近であると推測されるが、複数の建物が焦げ、柱のみになっている)//\n\n//(商店街の入り口は乗用車、家具で構築されたバリケードにより封鎖されている)//\n\n//(1台の乗用車が前方の隊員へ向かってくるのが映し出される。隊員はそれを避け、車は民家に激突し停車する)//\n\n**駒名隊員:** いや、随分歓迎も減りましたね\n\n**葦隊長:** 確かにな\n\n//(数名の住民が機動部隊に向けて刃物などを用いた攻撃を行う。各隊員は住民を無力化し、さらに移動する)//\n\n**葦隊長:** ここからはまだ回収してないだろう。さっさとやろう\n\n//(機動部隊が民家に侵入する)//\n\n**駒名隊員:** うわ、やっぱりだいぶ臭うな。冷房付けておいたとは言え\n\n//(各隊員は室内から金銭、食料を回収し始める)//\n\n//(部屋の一角に住人の死体4人分が乱雑に放置されている)//\n\n**葦隊長:** 取りあえずこれぐらいでいい。次に行くぞ\n\n//(この後、機動部隊は数軒の家から食料などを回収する。どの家にも生存中の人は確認できない)//\n\n//(機動部隊は帰還のため移動する。SCP-2877-JP内は記録にあるような活気は見られない)//\n\n//(複数名の暴言、殴打する音が複数回記録されている)//\n\n//(隊員が探査機に乗り込む。小場隊員が電源ボタンを押し、カメラを停止させる)//\n[[=]]\n**[記録終了]**\n[[/=]]\n[[/div]]\n\n> \n> まさかとは思うが、資源回収のためにここまでしたのか？\n> \n> 2021.1.9\n> \n\n**追記 (2021/1/10):** 機動部隊く-23(\"行進組曲\")の2名より、SCP-2877-JPでの活動が精神的に苦痛であるとして、休職及び治療が要請されました。以下、実施された面談記録の抜粋です。\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n**五木カウンセラー:** どうされました？小場さん\n\n**小場隊員:** も、もう無理なんですよ私。この仕事をやるのが\n\n**五木カウンセラー:** 無理というのは具体的にどのような？\n\n**小場隊員:** あ、や、知ってますよね？あの、下に物を奪いに行ってるの\n\n**五木カウンセラー:** 奪うという表現が正しいかはわかりませんが。知っています\n\n**小場隊員:** それです。それが、それが嫌なんです\n\n**小場隊員:** 下は、下は幸せな、幸せな時の中で止まってるんですよ。そこに、そこに物を奪いに行くなんて。あそこは普通の世界で止まってるから、その、俺たちが悪者みたいで\n\n**小場隊員:** さ、最初の方は良かったんすよ。薬使って、無抵抗の状態で奪っていったんで。でも、2回、3回って、回数、重ねるたびに\n\n//小場隊員が嘔吐する//\n\n**五木カウンセラー:** 一旦止めにして\n\n**小場隊員:** や、時間、時間もったいないですし、い、いいです\n\n**小場隊員:** か、回数重ねれば薬とか、減っていくじゃないですか、で、その時、隊長が、い、言ったんですよ\n\n**小場隊員:** ここは異常領域で、ここに居る人たちは殺しても復活する異常実体だからって\n\n**小場隊員:** 財団の理念に、は、反するとか、そういう話じゃなくて、こう、人として大切なものが欠けたみたいな。生きるためとか、仕方ないとか、異常だから、とか、そう、理由付けて\n\n**小場隊員:** 悲鳴と、血と、いくら訓練してるとは言え、きつくて、もう、もう\n\n**小場隊員:** あ、あの五木さん、私達、なんで、なんで生きてるんでしょう？\n\n**小場隊員:** どうして、あそこまでして、い、生きなくちゃいけないんでしょう？\n\n**五木カウンセラー:** それは\n\n**五木カウンセラー:** どうしてって\n\n**小場隊員:** ああ、良かった、即答できないですよね、ね、そうですよね、わかんないですもんね\n\n**五木カウンセラー:** い、いや違うんです。生きることに理由なんて\n\n**小場隊員:** や、はは、ははっ、いい、いいですよ、もう、もう\n[[/div]]\n\n\n@@@@\n**追記 (2021/1/10):** 面談後、機動部隊く-23(\"行進組曲\")の2名には記憶処理が実施されました。\n\n@@@@\n> \n> 誰も話さなかった。話そうとしなかった。おそらく全員同じことを考えて、見て見ぬふりをしている。抗議して、次に記憶処理をされるのは自分だと。小場さんは何事もなかったかのように笑って、探査機に乗り込んでいった。\n> \n> 2021.1.11\n> \n\n> \n> 少しずつやつれていく彼らを見ていると心が痛む。しかしそれ以上に、何もできず、何もしようとしない自分に嫌気がさしてくる。結局他のサイトに資源は配られてない。あいつらが浪費している。クズが。\n> \n> 2021.1.18\n> \n\n**追記 (2021/2/9):** 計画は継続されます。\n\n> \n> 機動部隊の精神的疲労を考慮し、富士あるいは佐渡に合流すべき、と茜平さんが提言したらしい。ここに留まっていてもこれ以上情報は得れないだろうし、こちらから食料を持っていけば合流も容易にできるだろう。それにこれ以上資源を回収しなくてもいい、というのは大きい。\n> \n> 2021.2.10\n> \n\n> \n> 茜平さんが死んだ。個室で首を吊ったらしい。泣きながら81C7の大月が説明してきた。彼の遺志を引き継いで管理官となります、とか言っている。全部嘘だろう。\n> \n> 2021.2.11\n> \n\n**追記 (2021/2/12):** 計画は継続されます。\n\n> \n> 通信機が壊された。もともと彼らの所有物だったから、助けなんて呼べなかったけど。\n> \n> 2021.2.20\n> \n\n> \n> 機動部隊の人数が減っている。SCP-2877-JPの中に残る選択をしたらしい。あんなことを言ってた小場さんも、もう居ない。\n> \n> 2021.3.10\n> \n\n> \n> 使う海底探査機も1機になり、資源も少なくなった。主導権を彼に渡さなければよかった。あの時こうしていれば、後悔しても遅い。過去には戻れない。\n> \n> 2021.3.11\n> \n\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n> \n> 殴られたり、罵倒されたり、あとは考えたくないこと。彼の部屋に連れていかれた人たちはもう目から光が消えている。こんな世界で、こんな状況下で、限界が近づいている。この船に記憶処理剤が残っていたのだけが救いだ。\n> \n\n@@@@\n@@@@\n@@@@\n\n> \n> こんなことを覚えているのは、あいつらと、私だけでいい。\n> \n\n@@@@\n@@@@\n@@@@\n\n> \n> うちの研究チームの4人が死んだ。記憶処理剤の過剰投与だった。もう記憶処理剤の在庫はない。このことを忘れようとしても忘れられない。幸せそうな死に顔だけが脳裏にこびりついている。\n> \n\n@@@@\n@@@@\n@@@@\n@@@@\n\n> \n> あの頃に帰りたい。現状に生きている意味を見出せない。\n> \n\n@@@@\n@@@@\n@@@@\n@@@@\n\n> \n> 隙を見て海底探査機でSCP-2877-JPに進入することにした。現状、過去に帰る唯一の手段。\n> \n\n> \n> ここに記録するのも今日が最後になる。皮肉にも、未来を拒んだ若者のおかげで我々の未来が生まれた。SCP-2877-JPには感謝している。それでは。光り輝く過去へ。\n> \n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n@@@@\n**追記 (2021/4/18):** 2020/11/30、SCPS\"カペラ\"が[http://scp-jp.wikidot.com/ark-made-from-metal-and-concrete-aka-site-8162 海上サイト-8162]に合流しました。機動部隊い-16(\"本日は雨天\")の6名、SCP-57█8-JP研究チームの大月博士他4名の生存が確認され、道中での病や自死により死亡が確認された職員に関しては海上サイト-8162にて葬儀が行われました。\n\n**追記 (2021/7/10):** SCP-2877-JP内を探索した結果、上記の報告書及びSCPS\"アルデバラン\"に乗船していた33名とみられる遺体が発見されました。遺体は全てSCP-2877-JP内の廃屋に安置されており、完全に白骨化していました。発見当初は何らかの事象で死亡した後、SCP-2877-JPの住民により安置されたと考えられていました。ですが複数の遺体に外傷が見られた点や、一部の衣類から機動部隊い-16(\"本日は雨天\")数名のDNAが検知されたことから再調査が実施されることとなりました。\n\n尋問の結果、SCPS\"カペラ\"にて生存が確認された10名は、SCPS\"アルデバラン\"の職員に対する暴力行為及び殺害を認めました。現在処分が検討されています。",
  "tags": [
    "euclid",
    "jp",
    "scp",
    "ループ",
    "二重の故郷",
    "夢見テクノロジー",
    "時間",
    "現実改変"
  ],
  "author": "AMADAI",
  "created_at": "2022-04-01T13:20:14+00:00",
  "updated_at": "2022-04-26T09:58:11+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "scp-2877-jp"
}