{
  "title": "Muddy Skies",
  "content": "[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:theme:creepypasta]]\n[[include :scp-wiki:theme:anon]]\n[[include :scp-wiki:theme:parawatch-pumpkin]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-wiki:component:author-label-source start=--\n|name=LORDXVNV]]\n= **Muddy Skies** by [[*user LORDXVNV]]\n[[=]]\n**[[[LORDXVNV]]]'s Author Page**\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n[[div class=\"parapost\"]]\n\n##green|**kenneth2332**## 2020/10/30 (Fri) 03:14:15 #92315237\n\n------\n\nThe first time I saw the muddy skies, I must have been around ten. It was the great North American blackout of '03. That night, I looked up, expecting to see the stars. Instead, I saw deep brown, oppressive, the color of dry, dead leaves. The color of Mars. Heavy. Oddly jarring.\n\n[[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n[[image stars_clouds.jpg style=\"width:{$width};\" link={$link}]]\n[[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\nThicker than this.\n[[/div]]\n[[/div]]\n\nMy dad said that it was light pollution, that it was city lights diffusing through particles in the air. For the longest time, I didn't question it.\n\nBut go outside and stare at the sky on a cloudy night. The clouds will be, for lack of a better word, normal. And it's not the pink or red of sunset, either.\n\nIt's hard to explain. Normally clouds are just grey or black or brownish-yellow, not this weird reddish brown. Try and go on a night where you can see bright lights in the distance, something that you know is just spewing light out into the atmosphere, and you'll see what I mean. Whatever happens in blackouts can't be because of light pollution. \n\n[[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n[[image moon_clouds.jpg style=\"width:{$width};\" link={$link}]]\n[[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\nRedder than this.\n[[/div]]\n[[/div]]\n\nBut I'd already forgotten. Until the next blackout. \n\nThis was way before cell phones and laptops were really a thing. When the power died, it //really// died. There wasn't a lot to do other than light the candles and go outside and look at the stars.\n\nExcept for those muddy skies. Those damnable muddy skies.\n\nEvery blackout, I would remember. Every dawn, I would forget.\n\nThat first blackout was when I started being afraid of the dark.\n[[/div]]\n[[div class=\"parapost\"]]\n\n##green|**kenneth2332**## 2020/10/30 (Fri) 03:15:59 #65522371\n\n------\nI didn't start remembering for real until my first job, the summer before college. I was working nights as a watchman in a graveyard in the outskirts of the city. I got the job through my dad's friend, George. It was a weird job, but a safe one at the same time – nothing ever really happened. I just had to sit in the caretaker's shack, look out the window every fifteen minutes, and make sure nothing was happening. At most a few kids my age would get rowdy and drunk and I could usually stop them from doing anything really destructive by bringing them bottles of water.\n\nThose were some of the coolest nights of my life, if I'm being honest. Graveyards aren't that creepy once you spend a lot of time in them. It's quiet, and you can see the stars. Some nights I would sit and read, and others I would wander between the tombstones. Sometimes I would hear rustles, but it'd usually be a rabbit or a dog. There wasn't any really dangerous wildlife where I lived. On the best nights, I could see the stars.\n\nThat's what I thought at the time. It was how I rationalized away my fear of the dark.\n\nIt was more comfortable going to bed at sunup and waking at sundown than the 9 to 3 of high school. Looking back, I'm not sure why that was even a job at all. George was a lonely guy – maybe he just wanted someone to talk to.\n\nGeorge and I didn't talk all that much. The man was basically nocturnal, and he kept to himself. Though I was perfectly happy patrolling the graveyard, he told me I could stay in the shack and do whatever I wanted while he went out on patrols. He would spend all night out there, clearing the paths or rearranging flowers or whatever took his fancy.\n\nI was just starting my shift one night when a blackout hit. You know the drill. I wanted to preserve my phone's charge for the morning, so I went outside to look at the stars, and I saw the muddy sky.\n\n[[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n[[image aurora.jpg style=\"width:{$width};\" link={$link}]]\n[[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\nMaybe even this. I barely remember.\n[[/div]]\n[[/div]]\n\nI don't remember how long I stared at the sky – I almost never do – but the next thing I knew George was leading me inside, closing the curtains, and lighting the fireplace. He sat me down in a chair and poured us both snifters of brandy. I told him I was 18, but he didn't care, he said I needed it.\n\nHe flung some brandy into the fire. I thought he was crazy, that he was trying to burn the house down with us in it, but he barked at me to shut up. When the fire calmed down, he told me a story.\n\nHe told me that he'd seem the muddy skies for as long as he knew, but he never remembered until he'd started working as a night watchman. That the same questions which had always bothered me bothered him, wriggling away at the back of his brain, always on his mind. That though he hadn't realized it, that was why he'd spent his whole childhood sleeping so poorly, why he'd always, always, forced himself to stay awake no matter how bad it was for him, no matter how many classes he'd failed or jobs he'd lost, until he stumbled across night watchman. Until he had no choice but to stay awake and to stay sharp, his mind attuned to the night instead of the day.\n\nBecause he had to know why the sky changed.\n[[/div]]\n[[div class=\"parapost\"]]\n\n##green|**kenneth2332**## 2020/10/30 (Fri) 03:16:58 #26151122\n\n------\nI thought he was crazy. I mean, I wanted to say it was light pollution, the scientific answer. And the fact that I couldn't sleep well either… that was because of my poor habits, not some repressed memory. But he gulped down another glass of brandy and shook his head.\n\nHow did the sky turn red from light pollution when the lights were yellow and white? And if it was just light pollution, how come it only happened when during blackouts, when none of the lights were on, when there was no light? And if it was my sleep habits, then why did I have the repressed memories at all?\n\nAnd why was I afraid of the dark?\n\n[[div class=\"scp-image-block block-right\" style=\"width:{$width}; margin-top: 1.2em;\"]]\n[[image light_pollution.jpg style=\"width:{$width};\" link={$link}]]\n[[div class=\"scp-image-caption\" style=\"width:{$width};\"]]\nThis is what Google says light pollution looks like. Not brown.\n[[/div]]\n[[/div]]\n\nI wanted to go back to the window and open the curtains, to check and see if I could see the glow of lights from the next town over in the distance, to prove him wrong about my fears, but he pushed me down into my seat.\n\n\"Don't look at the sky again.\"\n\nI asked him why.\n\nHumans, he said, naturally evolved to fear the night. It's cold, and it's dangerous, and there's nothing to do. At least, that was how it looked on the surface. But we'd conquered that, at least for a few thousand years. \n\nIt didn't sound like this had anything to do with the sky, but one look from him shut me up.\n\nThe instant we'd discovered fire, we'd warded the night away, for six thousand years. We sat near the fire and told stories about how the night wasn't really that scary. That the monsters in the dark were just tales our grandparents made up to scare us. That the howling was just lions or tigers or bears. That darkness was just the absence of light.\n\nWe were fooling ourselves. We were hiding from the night itself. So when the lights faded, it called to us. Taking from us the lies that we'd told about it, so we would learn to fear again. Taking our stories away.\n\nIt was a ghost story, but not a very scary one, and I told him as much. \n\nHe looked me in the eye and asked me to tell him what I remembered about the sky.\n\nI told him it was muddy brown, and that it scared me.\n\nHe asked me why.\n\nI couldn't recall.\n[[/div]]\n[[div class=\"parapost reply1\"]]\n##red|**fabioleck**## 2020/10/30 (Fri) 03:17:05 #13642970\n\n------\n\nThought this was going somewhere, but this dude just wants us to be scared of the dark lol\n[[/div]]\n[[div class=\"parapost reply2\"]]\n##green|**kenneth2332**## 2020/10/30 (Fri) 03:18:46 #90756321\n\n------\n\nDude, what's wrong with you? I'm tryna be serious here and give a real warning... don't look at the sky during a blackout...\n[[/div]]\n[[div class=\"parapost reply3\"]]\n##red|**fabioleck**## 2020/10/30 (Fri) 03:24:33 #12436322\n\n------\n\nOther than this being obvious bullshit? Dude, I go camping all the time, I go campling every fucking month, you know? there aren't any fucking lights out in the wilderness. I'm going camping tomorrow. You know what I'm gonna do? Stare at the fucking sky. This mf really tried to make the night sky scary lol. Go write for the Backrooms, kid. You don't sound like you've held a job ever in your life.\n[[/div]]\n\n[[div class=\"parapost reply4\"]]\n##green|**kenneth2332**## 2020/10/30 (Fri) 03:25:59 #34623212\n\n------\n\nYou're really hurting my feelings... I just wanted to spread the TRUTH about night...\n[[/div]]\n[[div class=\"parapost reply5\"]]\n##red|**fabioleck**## 2020/10/30 (Fri) 03:35:23 #45189723\n\n------\n\nlol alright. I'm going camping this weekend and i'm gonna look at the sky every single night. Might touch some grass while I'm at it, you should consider it sometime.\n[[/div]]\n[[div class=\"parapost reply5\"]]\n[[=]]\n++++ Moderator Post -- __CLOSED__\n[[/=]]\n##pink|🗿 **LimpFirebird**## 2020/10/30 (Fri) 03:40:12 #13582989\n----\nfabioleck, this is unnecessarily vehement and unconstructive. Even if this story //is// fictional, this kind of response will not encourage writers to grow. \n\nPlease shut up.\n[[/div]]\n[[div class=\"parapost reply5\"]]\n##red|**fabioleck**## 2020/10/30 (Fri) 03:41:01 #46324521\n\n------\n\nHow about you ban me for three days, I've got a camping trip to go on.\n[[/div]]\n[[div class=\"parapost reply5\"]]\n[[=]]\n++++ Moderator Post -- __CLOSED__\n[[/=]]\n##pink|🗿 **LimpFirebird**## 2020/10/30 (Fri) 03:41:59 #82989217\n----\nThis is a closed staff post. Do not reply.\n[[/div]]\n[[div class=\"parapost reply5\"]]\n##red|**fabioleck**## 2020/10/30 (Fri) 03:42:08 #46222131\n\n------\n\nlol this forum sucks\n[[/div]]\n\n[[div class=\"parapost\"]]\n##cyan|**trisarahtops**## 2020/10/31 (Sat) 08:56:33 #54692173\n\n------\n\nCool story bro. Not particularly convincing, but your prose is decent. Pity you wasted it on this.\n[[/div]]\n[[div class=\"parapost\"]]\n##yellow|**Banamanam1202**## 2020/10/31 (Sat) 19:02:13 #64682162\n\n------\n\nI liked it.\n[[/div]]\n[[div class=\"parapost\"]]\n##orange|**RageTheComic**## 2020/11/01 (Sun) 11:03:40 #77723180\n\n------\n\nGood job for a first attempt, wish you'd told us more about George.\n[[/div]]\n[[div class=\"parapost\"]]\n\n##red|🗿**stormbreath**## 2020/11/02 (Mon) 08:05:51 #78891183\n\n------\nEchoing what trisaratops said. I can't suspend my disbelief about this, much. The vibes are creepy, but I'm sure I've looked at the sky during a blackout, and I'm still here. This is too ambitious for something so short.\n[[/div]]\n[[div class=\"parapost\"]]\n##red|**fabioleck**## 2020/11/02 (Mon) 18:36:02 #34534988\n\n------\nI'm sorry for dunking on your warning.\n[[/div]]\n[[div class=\"parapost reply1\"]]\n##green|**kenneth2332**## 2020/11/02 (Mon) 18:40:59 #54325912\n\n------\nThat's okay honestly, it's really not my best work.. you were just the first to point that out.\n[[/div]]\n\n[[div class=\"parapost reply2\"]]\n##red|**fabioleck**## 2020/11/02 (Mon) 18:50:12 #34778453\n\n------\nAre you sure this is fiction?\n[[/div]]\n[[div class=\"parapost reply3\"]]\n##green|**kenneth2332**## 2020/11/02 (Mon) 18:51:33 #54321312\n\n------\n\nThis is mostly made up. I took a few things that happened to me and made them spookier. I worked in a graveyard and the usual watchman's name was George, but it's not like he was really my dad's friend or anything. George didn't really //have// friends, now that I think about it. Kind of like me.\n\nMy dad hasn't bothered with introducing his friends to me, he's too busy with his work. I'm not even sure how I got the graveyard gig -- guess not many others applied. Must not be all that popular.\n\nI think the clouds do look creepy, but it probably is just light pollution. I don't really check tbh.\n[[/div]]\n[[div class=\"parapost reply4\"]]\n##red|**fabioleck**## 2020/11/02 (Mon) 18:56:33 #54692173\n\n------\nYou just don't remember. That's how it works. You don't remember it except as a lie.\n\nI looked at the sky and when i looked down I was camping alone. That's how it was. My parents have never been big on the outdoors which is weird, I was looking forward to spending time with them, but I don't remember the details. We hid from the night in lots of lights but we used to hide from the night with our family. And now when the light is gone the night takes away what we used to value.\n\n[[/div]]\n\n[[div class=\"parapost reply5\"]]\n##green|**kenneth2332**## 2020/11/02 (Mon) 19:10:21 #54321331\n\n------\n\nFrom the bottom of my heart, thank you! \n\nI had no idea you would end up liking my story so much! Like damn, this is a better explanation than I had for it!\n[[/div]]\n[[div class=\"parapost reply5\"]]\n##red|**fabioleck**## 2020/11/02 (Mon) 19:15:09 #64267831\n\n------\nListen to your own warning. Please.\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** stars_clouds.jpg\n> **Name:** Stars and clouds in the night sky over Chalfont St Giles.jpg\n> **Author:** Timo Newton-Syms\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Stars_and_clouds_in_the_night_sky_over_Chalfont_St_Giles.jpg Wikimedia Commons]\n\n> **Filename:** moon_clouds.jpg\n> **Name:** British Night Sky (6819479424).jpg\n> **Author:** Tom Bayly\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:British_Night_Sky_(6819479424).jpg Wikimedia Commons]\n\n> **Filename:** aurora.jpg\n> **Name:** Aurora Borealis I.jpg\n> **Author:** Arctic light - Frank Olsen\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Aurora_Borealis_I.jpg Wikimedia Commons]\n\n> **Filename:** light_pollution.jpg\n> **Name:** Light pollution It's not pretty.jpg\n> **Author:** Jeremy Stanley\n> **License:** CC BY 2.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Light_pollution_It%27s_not_pretty.jpg Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_graveyard-shift",
    "_licensebox",
    "bleak",
    "correspondence",
    "cosmic-horror",
    "creepypasta",
    "horror",
    "mystery",
    "nightmarefest",
    "parawatch",
    "psychological-horror",
    "tale"
  ],
  "author": "LORDXVNV",
  "created_at": "2021-10-28T04:25:33+00:00",
  "updated_at": "2024-10-01T18:14:56+00:00",
  "rating": 71,
  "_site": "scp-wiki",
  "_fullname": "muddy-skies"
}