{
  "title": "Elysium",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:neo-linkage]]\n\n[[module css]]\n.fp {\n    margin: 12px;\n    width: 45%;\n    padding: 2px 20px;\n    color: white;\n    background-color: #00ce48;\n    border-radius: 30px /70px;\n    font-size: 10pt;\n    margin-left: auto;\n\n}\n.laohei {\n    margin: 12px;\n    width: 45%;\n    padding: 2px 20px;\n    color: black;\n    background-color:#e5e5ea;\n    border-radius: 30px /70px;\n    font-size: 10pt;\n}\n.date{\n    width: 45%;\n    padding: 3px 3px 3px 3px;\n    color: white;\n    background-color:#8888AA;\n    border-radius: 15px;\n    font-size: 18px;\n    text-align: center;\n    margin-right: auto;\n    margin-left: auto;\n    margin-top: 4px;\n    margin-bottom: 4px;\n}\n.doc {\n    margin: 12px;\n    width: 45%;\n    padding: 2px 20px;\n    color: white;\n    background-color: #C00000;\n    border-radius: 30px /70px;\n    font-size: 10pt;\n}\n.silverice {\n    margin: 12px;\n    width: 45%;\n    padding: 2px 20px;\n    color: white;\n    background-color: #604e85;\n    border-radius: 30px /70px;\n    font-size: 10pt;\n}\n.infas {\n    margin: 12px;\n    width: 45%;\n    padding: 2px 20px;\n    color: black;\n    background-color: #66CCFF;\n    border-radius: 30px /70px;\n    font-size: 10pt;\n}\n[[/module]]\n[[>]]\n[[module rate]]\n[[/>]]\nHe had watched pirated //Ready Player One// on his phone. The camera wavered with a resolution lower than 360p, and the characters spoke god knows what language. But there were subtitles, so he was fine with that. He didn’t get much of the references in the film, but there was one thing he understood: In a world of data, he may perhaps become who he wanted to be. Only in that world could he be hero of the day, fighting the villains and getting hot girls. He didn’t dare to think too much of that though. Dreams are expensive, and he was too tired to dream.\n\nWhat he didn’t expect was that the world he lived in was much more cyberpunk than he first imagined. Things in //Ready Player One//? The Church of Maxwellism had them built nice and ready in the Data Layer all along.\n\nHe was rather suspicious he first heard that with 500 Yuan plus an ID card, he could roam that other world, doing whatever he wanted. However, with everything in the Data Layer projected onto a screen, he was moved.\n\nIn the end, he managed to get himself an iPhone6 from rather dubious sources, which he then exchanged for exactly 500 Yuan. Wasting no time, he hurried to the surgery. It turned out that the so-called surgery was just a compartment hidden in a Lanzhou beef noodle shop. The surgeon was equally skilled in cutting up people and beef, since he also worked as the shop owner and the head cook. He was a bit nervous coming up to the entrance, and the ridiculous notion that he'd end up in that giant pot of noodle soup in the front kept popping into his head. But as he was staring the pot down, his contact had already found him.\n\n[[div class=\"laohei\"]]\nWhat does the fox say?\n[[/div]]\n[[div class=\"fp\"]]\nEh... gugugugugugugugugu?\n[[/div]]\n[[div class=\"laohei\"]]\nIt’s gobble gobble. Yeah nevermind, come in.\n[[/div]]\n\nHe followed his contact (who was also the waiter) into the shop. Three hits on a brick to the right of the toilet caused the left wall to sink down, revealing a passage. Walking in, he caught sight of what the Maxwellists would call a Net Bar. It was just an underground compartment, dark with terrible ventilation. It was filled with the smell of sweat and a dubious scent that either came from people’s armpits or spices belonging to the noodle shop up above. He could see around 15 people lying around freely on beds and the floor.\n\n[[div class=\"fp\"]]\nAre they all in, eh, the Data Layer?\n[[/div]]\n[[div class=\"laohei\"]]\nYeah. They come to connect like every day, if they are not too hungry to manage. Won’t be any vacant spots today though, you gotta come tomorrow if you want in.\n[[/div]]\n[[div class=\"fp\"]]\nThey don’t seem to have eaten much?\n[[/div]]\n[[div class=\"laohei\"]]\nNot exactly uncommon for people to connect for days on end and get starved to death here. That’s their choice, after all. They embraced WAN.\n[[/div]]\n[[div class=\"fp\"]]\nWAN… Ohhh, yeah, praise WAN.\n[[/div]]\n[[div class=\"laohei\"]]\nHa.\n[[/div]]\n\nHe and the contact found their way through the sweaty pile of bodies and made it to the other side of the room. The other man then opened the electronic lock to the surgery with a few taps and brought him inside. He could still see traces of blood on the operating table, which spooked him quite a bit. He felt like he was beginning to regret his decision, and took a step back, only to find that the contact had closed the door.\n\nHe cursed in his head but rationalized that, since he had paid the 500 Yuan already, he might as well see it through.\n\n[[div class=\"fp\"]]\nEh… doc?\n[[/div]]\n[[div class=\"doc\"]]\nHold on, busy here. Just go lay down.\n[[/div]]\n[[div class=\"fp\"]]\nThat’s a rather big pair of pincers you got there… would it hurt?\n[[/div]]\n[[div class=\"doc\"]]\nNo, you get anaesthetized.\n[[/div]]\n[[div class=\"fp\"]]\nWould it bleed a lot?\n[[/div]]\n[[div class=\"doc\"]]\nNo.\n[[/div]]\n[[div class=\"fp\"]]\nWould it...\n[[/div]]\n[[div class=\"doc\"]]\nNo.\n[[/div]]\n[[div class=\"fp\"]]\n...\n[[/div]]\n[[div class=\"fp\"]]\nEh...\n[[/div]]\n[[div class=\"fp\"]]\nIs there...\n[[/div]]\n[[div class=\"doc\"]]\nNo. Nope. Lay still. I’m coming.\n[[/div]]\n\n-----\n\nWhen he woke up, it was the next day. He shifted his leg and found himself laying on the floor of the surgery. The surgeon paid him no attention, as he was busy operating on yet another patient.\n\n[[div class=\"fp\"]]\nD-doctor?\n[[/div]]\n[[div class=\"doc\"]]\nOh, you awake? The surgery was a success. Get out and ask Hei for password; I’m busy so get moving.\n[[/div]]\n\nAs he stood up, he felt sore from behind his neck. A bit like stiff necks one got from sleep, but clearly different. When he rubbed it, he found that there was something metallic embedded at the back of his neck. Before he could dwell on that, the door automatically opened, and he moved through, passed the Net Bar and made it back up.\n\n[[div class=\"laohei\"]]\nOh? Seems that the surgery went pretty smoothly.\n[[/div]]\n[[div class=\"fp\"]]\nEh, but my head hurts and my neck is all numb...\n[[/div]]\n[[div class=\"laohei\"]]\nOh it’s nothing, seems fine. Just turn a around and lemme have a look at the serial number... 11239? Ah...\n[[/div]]\n[[div class=\"fp\"]]\nWhat, something wrong?\n[[/div]]\n[[div class=\"laohei\"]]\nNothing. Here’s your user name and password, take care, don’t lose it.\n[[/div]]\n\nHe was handed a card by the contact.\n\n> [[=]]\n> +* DO NOT LOSE\n> ID: LIUXIDONG1999\n> Password: 1111111\n> Don’t change the password or you’ll go offline\n> [[/=]]\n\n[[div class=\"fp\"]]\nThis ID... are you sure it’s not someone’s real name?\n[[/div]]\n[[div class=\"laohei\"]]\nWhat do you care? Think you can connect to Data Layer without it?\n[[/div]]\n[[div class=\"fp\"]]\nEh...\n[[/div]]\n\n-----\n\nWith empty pockets, he was now truly broke. Couldn’t even stay at an Internet café for the night. But the thrill of getting a new toy to play with made his worry obsolete. He crawled under the bridge to find the warmer spot, rather thankful that there was nobody taking it up tonight. He got the card with password out, and stared at it for a good while. He realized only later that he had no idea how to connect to the so-called Data Layer.\n\nHe fumbled around for a bit, and accidentally pressed a button on the device behind his neck.\n\nHe closed his eyes almost involuntarily.\n\nAs darkness enveloped his field of vision, a login window popped out. He tried to open his eyes again but felt like he had lost control of his body. In moments, his heart was already threatening to escape his chest, while the user name and the password filled themselves into the window.\n\nThe window closed, and a huge line flew into his view.\n\n+* WELCOME BACK, LIUXIDONG1999\n\nHe was stunned. This was way more exciting than the movie.\n\n-----\n\nSuddenly, he found himself standing in some kind of hall. As he moved around, he felt like he was somehow shorter than normal.\n\nHe managed to locate a mirror, and saw that he was only 1.6m in height, with a large red Mohawk standing on his head.\n\nThere was no doubt that he was in another world now. Dreams or not, he was here, looking like someone else.\n\nAs he continued to examine himself in the mirror, a white-haired man came up to him, with what seemed to be two USB lines dragging behind. They waved around like tails.\n\n[[div class=\"silverice\"]]\n! Yo, long time no see ((\n[[/div]]\n[[div class=\"fp\"]]\nEh...? Um, and you are...?\n[[/div]]\n[[div class=\"silverice\"]]\n! Hey it’s me, Silver ((\n[[/div]]\n[[div class=\"fp\"]]\nEh... But it’s my first time connecting...\n[[/div]]\n[[div class=\"silverice\"]]\n! First time? No, are you kiddin...\n[[/div]]\n[[div class=\"silverice\"]]\nOkay, never mind... I figured it out.\n[[/div]]\n[[div class=\"silverice\"]]\n! Look, nobody’s showing you around right? I happen to have time today, we can hang out, if you want ((\n[[/div]]\n[[div class=\"fp\"]]\nEh, eh, well, thanks then man.\n[[/div]]\n\nHe watched as Silver moved his hands around, and summoned a menu out of nowhere. Disbelieving, he pinched his cheek hard. Silver glanced at him.\n\n[[div class=\"silverice\"]]\n! Think you’re dreaming? Nah, it’s just that the older implants do not support pain simulation ((\n[[/div]]\n[[div class=\"fp\"]]\nOh, ohhh, right. But like, how did you do that? Just whoosh and call that menu…\n[[/div]]\n[[div class=\"silverice\"]]\n! It’s just like that, pretty basic. If you want to see more, I’ll hand you an orientation later. But just hang on my shoulders now, we are about to teleport (\n[[/div]]\n\nHe hesitated for a moment, but gave his hand to the other man. With those weird USB tails, Silver tapped around on the interface and pushed enter. Their digital avatars began to dissipate.\n\n-----\n\nThey reappeared on the Main Route.\n\n[[div class=\"silverice\"]]\n! Ah we are here, welcome to the Main Route ((\n[[/div]]\n[[div class=\"fp\"]]\nMain Route...? What?\n[[/div]]\n[[div class=\"silverice\"]]\nWell, simply put it’s like our main road. It’s where the data exchange is the fastest, or in other words, the place with the most people. We put a lot of facilities here. Check there, see that fountain ((\n[[/div]]\n[[div class=\"fp\"]]\nUm... oh I see it!\n[[/div]]\n[[div class=\"silverice\"]]\nThat’s a drinking fountain. Well, it’s actually just a program. When you get close and interact with it, it will send signals to your implant to inhibit your thirst ((\n[[/div]]\n[[div class=\"fp\"]]\nEh... that sounds a bit abstract...?\n[[/div]]\n[[div class=\"silverice\"]]\n! Yeah I guess for a new comer it’s kind of hard to understand ((\n[[/div]]\n[[div class=\"silverice\"]]\n! I’ll just give you this ((\n[[/div]]\n\nSilver handed him a small pamphlet. There seemed to be only a few pages there, but as he kept flipping through it, he never reached the end.\n\n[[div class=\"fp\"]]\nOh shit what’s this, some kind of magic book...?\n[[/div]]\n[[div class=\"silverice\"]]\n! Ah yeah it seemed light, but there’s thousands of pages there. I only selected this look cause I like the feel of paper. I’ll just change it for you ((\n[[/div]]\nThe book rose from his hands, broke into pixels and rearranged itself into a Kindle, flopping down onto his hands once more.\n[[div class=\"fp\"]]\nOh shit, oh shit...\n[[/div]]\n[[div class=\"silverice\"]]\n! You spooked? Like I said, pretty basic, you will get it after finishing these few thousand pages.\n[[/div]]\n[[div class=\"fp\"]]\nNo, just... I don’t really like reading.\n[[/div]]\n[[div class=\"silverice\"]]\nYou have to a learn a bit to enjoy what the Data Layer and WAN has to offer. I mean, you can do no wrong by learning stuff (\n[[/div]]\n[[div class=\"silverice\"]]\nHow about let’s just go check out there.\n[[/div]]\n\nObediently, He followed Silver to an entrance of a building. On each side of the door, checkered flags waved around, while neon lights spelled out a poorly-constructed word -- //RACE//.\n\n[[div class=\"fp\"]]\nIs this... a bar of some kind?\n[[/div]]\n[[div class=\"silverice\"]]\n! Nah, best not judge the building by the looks here ((\n[[/div]]\n\nAs Silver lead him through the door, strong wind hit his face, which blew his Mohawk all over the place. He looked around; this didn’t seem like indoors at all. Vehicles that seemingly came out of //Mad Max// and //Tron// raced around. On the other side, a Decotora rushed around with speed far exceeding what the car itself could possibly offer. He looked back to see the door he came in. A lone door stood there, not attached to any walls, very much unlike when he first saw it.\n\n[[div class=\"silverice\"]]\nWelcome to the Race Tracks ((\n[[/div]]\n[[div class=\"fp\"]]\nWait what, like, what...???\n[[/div]]\n[[div class=\"silverice\"]]\n...Well, it’s a bit tricky to explain, but the door you came in is just a teleport point. You go through the door, you get teleported to the Race City.\n[[/div]]\n[[div class=\"fp\"]]\nEh... So I went through the door, but I didn’t enter the building, but sent somewhere else...?\n[[/div]]\n[[div class=\"silverice\"]]\n! Ha, yeah you got it, nice ((\n[[/div]]\n[[div class=\"silverice\"]]\n! How about let’s give it a race ((\n[[/div]]\n[[div class=\"fp\"]]\nEh, please, I can’t drive...\n[[/div]]\n[[div class=\"silverice\"]]\n! Don’t worry, you can’t get hurt here even if you crash (\n[[/div]]\n[[div class=\"fp\"]]\nBut I don’t have any money to pay for a crashed car...\n[[/div]]\n[[div class=\"silverice\"]]\n! Hey it’s the Data Layer, everything is code here, so it’s all free, aside from a bit of electricity bill ((\nAn airplane here is about the same price as a lunch at McDonalds outside ((\n[[/div]]\n[[div class=\"fp\"]]\nEh, but... but I’m actually broke...\n[[/div]]\n[[div class=\"silverice\"]]\n! Oh, right. Yeah there are plenty of new comers who spend all they have on implants ((\n[[/div]]\n\nSilver opened the menu, and with a few taps, a Batmobile appeared out of thin air.\n\n[[div class=\"silverice\"]]\n! Just drive this one, it has assistance driving system, so no worries, just put your foot on the pedal and enjoy driving ((\n[[/div]]\n[[div class=\"fp\"]]\nI, how can I... Thank you!!\n[[/div]]\n\nJust then, a silver spherical robot appeared abruptly next to Silver. For some reason, it had a maid costume on.\n\n[[div class=\"infas\"]]\nSilver, time to go.\n[[/div]]\n[[div class=\"fp\"]]\nIs this... a robot? Your pet? It’s amazing, it can speak and all!!\n[[/div]]\n[[div class=\"silverice\"]]\n! What, no, it’s my frie...\n[[/div]]\n[[div class=\"infas\"]]\nPet? Fuck you! What are you, first day to the Data Layer??\n[[/div]]\n[[div class=\"fp\"]]\nEh, I mean yeah...\n[[/div]]\n[[div class=\"infas\"]]\nFuck... You gotta pay attention in the Data Layer, people could look human or inhuman, alright? I mean I could be 1.9 meters in real life, with a six pack, no, eight pack, you understand?? Just, don’t fucking judge people by the looks!!\n[[/div]]\n[[div class=\"silverice\"]]\n! Pffft, I’ll buy that ((\n[[/div]]\n[[div class=\"fp\"]]\nEh, sorry... But... if you are a hunk with an eight pack, why are you wearing a maid’s costume?\n[[/div]]\n[[div class=\"infas\"]]\nFuck you.\n[[/div]]\n[[div class=\"silverice\"]]\n! Hahahaha, yeah Infas it’s time to go ((\n[[/div]]\n[[div class=\"silverice\"]]\nThere are things to do, we’ll be off (\n[[/div]]\n[[div class=\"fp\"]]\nOh, oh okay, thanks a lot man, like, thanks! And see you!\n[[/div]]\n[[div class=\"silverice\"]]\n... yeah, let’s hope we can see each other again ((\n[[/div]]\n\nAs Silver and Infas’ avatars dissipated, he was left stood there, feeling grateful that he happened upon someone willing to give him a hand, and hoped that he had met someone like that earlier in his life. He stepped into the Batmobile Silver had given him; he couldn’t drive, had never even sat in a driver’s seat, but he knew where the pedals more or less were from his scant knowledge.\n\nHe placed his hands on the steering wheel.\n\nHe realized that this place was better than the world in the movie, or in any games. It was better, greater than the whole reality he had to live through. He briefly recalled the emaciated bodies strew around in the Net Bar, and began to understood. It was really an effective escape from reality.\n\nIn front of him, the signal lights lit up line by line.\n\nIt’s time to go.\n\nHe pressed the accelerator to the extreme.\n\nHe would like to accelerate to a new life.\n\n[[div class=\"date\"]]\nWARNING: C-XC34 overheat.\n[[/div]]\n\n-----\n\nThe scent of roasted meat rose from beneath a nameless bridge.\n\nAnother nameless corpse was added to the pile.\n\n-----\n\n[[div class=\"laohei\"]]\nI carried him back. Like, fuck, I told you to not use 11239, and see? It’s not even a few hours and I had to fix it again. It’s a chore alright.\n[[/div]]\n[[div class=\"doc\"]]\nWe just got these few sets, and we got to recycle. It’s not like we can buy new ones. Are we doing charity for this kind of trash? They don’t even believe in WAN.\n[[/div]]\n[[div class=\"laohei\"]]\nFuck, just shut up and help me get the thing off, the sun’s coming up already.\n[[/div]]\n@@ @@\n[[include :scp-wiki:component:license-box\n|author=Infas12; translated by SunnyClockwork]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "broken-god",
    "international",
    "maxwellism",
    "tale"
  ],
  "author": "SunnyClockwork",
  "created_at": "2019-02-24T14:47:59+00:00",
  "updated_at": "2023-01-20T18:50:17+00:00",
  "rating": 45,
  "_site": "scp-wiki",
  "_fullname": "elysium"
}