{
  "title": "Solidão",
  "content": "[[include component:preview\n|text=But at the centre of it all was a being. Not a monster, but a protector. It was only referred to as the 'Eljor. 'Eljor the Custodian. 'Eljor the Mystic. It was going to save them, and bring us //all// there, too.]]\n\n[[include :scp-wiki:component:betterfootnotes]]\n[[div style=\"display: none\"]]\n[[include :scp-wiki:theme:flopstyle]]\n[[/div]]\n[[include :scp-wiki:theme:classic]]\n[[include :scp-wiki:component:centered-header-sigma-9]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=solidao\n|authorPage=/floppyphoenix\n|comments=**Solidão** \n**By:** [[*user Lt Flops]] \n**Published on 24 Mar 2018** \n----\n[[include :scp-wiki:more-by:lt-flops]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n[[div class=\"report-box\"]]\n+++ Document 2641-//Solidão//\n[[/div]]\n\n[[div class=\"report-box justified indented\"]]\nOn 6 September 1976, agents of Brazil's Fundação Nacional do Índio[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] **__Translation:__** National Indian Foundation.[[/span]] (FUNAI) filed a report on territorial disputes between two Indigenous peoples: One known population and one isolated.\n\nOn 10 September, FUNAI confirmed the existence of the isolated Indigenous people after a routine flyby of the Javari Valley region. Within the month, at a site ~15 km northwest of the nearest research camp, FUNAI established first contact. The group identified itself as //O Emparelhamento//, whereas the Foundation assigned the designation **GOI-2641**.\n\nSelect information on GOI-2641 (“//O Emparelhamento//”) is as follows.\n\n* Past FUNAI census data recorded a population of ~1 500 members. Current estimates project that the group sits at over 2 000 members. No other group in the region has supported a population in that size range.\n* The group imposes their beliefs and ways of life on outsiders, often to harsh degrees. Because of this and their remote location, FUNAI vaccination efforts have historically proved difficult.\n* The group exercises the ritual impalement of undesirable individuals.\n\n[[div class=\"classic-image-block\"]]\n|||| [[image javari-valley-maloca.png]] ||\n||||~ A //maloca// of GOI-2641 construction.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]] **[*https://w.wiki/8HLK#English maloca]:** An ancestral longhouse used by the natives of the Amazon, notably in Brazil and Colombia. [[/span]] ||\n[[/div]]\n\nIn 2003, Foundation sleeper agents within FUNAI found select information about a powerful anomaly in the Amazon Rainforest -- one associated with //O Emparelhamento// directly. COMMAND placed both the group and anomaly (designated **URA-2641**) on high alert for monitoring and future containment.\n\nShortly thereafter, the Foundation discovered that all data within the FUNAI database that pertains to GOI-2641 had been destroyed. A hasty cover-up was suspected. Regional Foundation operatives could not, however, glean much accommodating evidence. Digital sweeps undertaken by [[[aiad-homescreen|Artificially Intelligent Conscript]]] AIC.CAPYBARA uncovered only corrupted, irretrievable data.\n\nSeveral days later, one new document emerged: A series of findings compiled in the journal of FUNAI operative [[span class=\"terminal-span\"]][DATA LOST][[/span]]. Though the journal was charred almost in its entirety, it contained several pages without any damage. No further data has been gleaned.\n\nAll extant pages in the journal of [[span class=\"terminal-span\"]][DATA LOST][[/span]] are as follows. (Translated from Portuguese).\n[[/div]]\n\n[[div class=\"journal\"]]\n__**Date: April 24th, 2003**__\n48 hours ago, a flyby of the region found a maloca about four clicks north of HQ. The navigator suggests it must be //O Emparelhamento//. Now, I'm not at liberty to //guess//. Based on the picture taken by in-flight surveillance, however, I'm inclined to believe it.\n@@ @@\nThere's one thing to keep in mind: We've been out of contact with //O Emparelhamento// for over twelve years. I'm not about to throw accusations; it's just that the group dropped off the face of the Earth without warning. They abandoned their village, and the neighbouring tribes were as confused as us.\n@@ @@\nTo lose contact with a tribe for so long, Cátia? If the Brazilian government found that FUNAI had gotten so negligent, our already run-dry budget would slice in two.\n@@ @@\nIt's too soon to determine why they moved (as I'm not about to //actually// claim they vanished). The only way to find out is to get in there and search the hard way. And so, I've assembled four men to root out the cause. We leave tomorrow morning.\n= [[span style=\"font-size: 1rem\"]]1[[/span]]\n[[/div]]\n\n----\n\n[[div class=\"journal\"]]\n__**Date: April 25th**__\nWe've set up camp beside a river for the night. This river would intersect with three distinct Indigenous populations if one were to travel downstream. I reckon it should still be another couple of days' travels before we reach their village, if all goes well? Nobody wants to find trouble in the heart of the Amazon. That, you know.\n@@ @@\nI'm more connected to this group of Indians than any in the region, Cátia. I was with the first-contact party 30 years ago when I first joined FUNAI! Fabian keeps floating over my shoulder, calling me an old man. And only Joaquin laughs, but am I really surprised?\n@@ @@\nSpeaking of Joaquin: We spent an hour discussing the most terrible things. I entertained the idea of [[[scp-2003|Amazonian wandering spiders taking over the world]]]. Joaquin made a crack about the fact that I remained married to my wife -- your mother -- after all these years. I'll admit that even I laughed, if only a little.\n= [[span style=\"font-size: 1rem\"]]2[[/span]]\n[[/div]]\n\n----\n\n[[div class=\"journal\"]]\n__**Date: April 27th**__\nCátia, do you see the same night sky as I?\n= [[span style=\"font-size: 1rem\"]]3[[/span]]\n[[/div]]\n\n----\n\n[[div class=\"journal\"]]\n__**Date: April 28th**__\nIn the early evening, we happened on the outpost. Nothing too extravagant: A one-room maloca, dilapidated and abandoned for who knows how long.\n@@ @@\nWe're close, Cátia. I just know it.\n= [[span style=\"font-size: 1rem\"]]4[[/span]]\n[[/div]]\n\n----\n\n[[div class=\"journal\"]]\n__**Date: April 30th**__\nIt took us until mid-day yesterday to come to the village. Three boys found us. They couldn't have been much older than ten or twelve. Based on each boy's spiral-painted forehead, I knew they were of //O Emparelhamento//. They flanked us with spears.\n@@ @@\nWhen they approached, Joaquin flashed a gesture of peace used by Indians in the region, and a greeting in the local dialect. What he got was a spear to the thigh. And if that wasn't bad enough, Cátia, I don't know what in God's name they used, but I've never seen that kind of damage. At the point of contact, his flesh exploded, gutting his leg and defying logic. He fell to the ground, and Fabian vomited, but I couldn't shift my gaze.\n@@ @@\nWe couldn't move Joaquin without causing incredible pain. But if he weren't medically evacuated, those boys would have picked him apart. Our largest (and, like the old cliché, //quietest//) man, Devon, hurled Joaquin over his shoulder and bolted. He was screaming, but //alive//.\n@@ @@\nMercifully, the boys didn't follow; I think they planned to scare us off -- to protect the village from us, or us from the village. Our fallback was that maloca. From there, we could call for medical evacuation and get him home. I could go home, too, but I'm seeing this out to the end.\n= [[span style=\"font-size: 1rem\"]]5[[/span]]\n[[/div]]\n\n----\n\n[[div class=\"journal\"]]\n__**Date: May 5th**__\nVincent, our medic, was most concerned. The spear ruptured Joaquin's femoral artery, and the impact crushed his pelvis. We bound his thigh and administered morphine, but Vincent claimed he wouldn't last long– That he needed evac //hours ago//.\n@@ @@\nI called HQ, and they caught our flare in the early morning. They airlifted Joaquin and told us he'd be hospitalised in the Immediate Care Ward, and in the Lord's name, I pray he'll be all right. They're sending reinforcements tomorrow. I told them I wouldn't allow anyone that was armed, but HQ insisted. You know the bureaucrats.\n@@ @@\nI don't want to lose any lives. I can't bear losing you, Cátia. But I must get to that village. As far as I'm concerned, it's my duty.\n= [[span style=\"font-size: 1rem\"]]6[[/span]]\n[[/div]]\n\n----\n\n[[div class=\"journal\"]]\nMy dear Cátia,\n@@ @@\nI may never see you again. The damage is done. I hope they manage to retrieve this letter so that you might understand– So that you might forgive me. Never forget me. I love you.\n@@ @@\n__**Date:**__\nThey dispatched Team 04-D some days ago: Four soldiers, M16s, and Kevlar vests for us all. We entered the village from the south, but it seemed vacant. We sat waiting in the bush for an hour.\n@@ @@\nAt long last, we marked a point of interest in the centre of the village, at a shrine of sorts. Going there was a mistake.\n@@ @@\nWhen reinforcements arrived, the soldiers relayed us the reports they'd gotten. The Indians, as far as 50 clicks away, displayed unusual behaviour. Ten local Indian tribes had somehow gotten ahold of the same occult beliefs. To have so many independent groups, practising the same beliefs, the same rituals, and at the same time? It was unheard of. But that shrine explained it all.\n@@ @@\nThe building had a certain air to it. I can't describe it objectively, but it was euphoric. Lingering, but distant. Tainted by time and emotions. I liken it to reminiscing about something from your childhood, for instance. I couldn't frame in my mind what there was to be joyful\n= [[span style=\"font-size: 1rem\"]]7[[/span]]\n[[/div]]\n\n[[div class=\"journal\"]]\nabout, but it was, and it is.\n@@ @@\nThen we saw the paintings.\n@@ @@\nLord, the paintings. A stack of murals sat in the centre of the shrine. There must have been hundreds. I couldn't count; there were too many. But they were elegant: Vibrant colour composition and calculated subtlety.\n@@ @@\nIt was at that point we realised our true mission. We were to collect the paintings and bring them back to HQ for study. This was a discovery FUNAI hadn't yet seen. But the impossibility of moving the artifacts was clear: There were too many. So, we sat there, immersing ourselves.\n@@ @@\nThey told a grand, disconnected narrative. Some fragments showed eternal war, in the distant past and future to come, among vast, incomprehensible factions casting arcane tricks. But at the centre of it all was a being. Not a monster, but a protector. It was only referred to as the 'Eljor. 'Eljor the Custodian. 'Eljor the Mystic. It was going to save them, and bring us //all// there, too.\n@@ @@\nBefore we could realise what was happening, we noticed Vincent. He was the most interested in the murals, yet the most distant. I don't know why, but he //felt// off. He said the paintings spoke to him– A\n= [[span style=\"font-size: 1rem\"]]8[[/span]]\n[[/div]]\n\n[[div class=\"journal\"]]\npresence pleading for its true salvation. He asked what we should do, and the answer was clear. We told him to listen, and I'm so Goddamn sorry.\n@@ @@\nThere was a struggle, something unseen, and seconds later the building collapsed. Vincent did it. I didn't understand.\n@@ @@\nThe roof caved in, crushing one of the soldiers. We didn't help. We fled, and then the villagers appeared by the hundreds. They came out of nowhere and they were all staring. They saw. They knew. And Vincent stared back.\n@@ @@\nThey grabbed a soldier, hauled him screaming into the crowd. Shots rang out, the first couple connecting as tribe members crumpled to the ground. But then the gun was different. It shot out of his hands, flung him aside, and he cowered back into a wall. Fabian ran and tripped on debris. They closed in. Next, he was screaming, ripping his clothes to shreds, writhing in pain, his strength so great that even Kevlar tattered. As if he was pulling one of his sick fucking pranks. But he wasn't laughing. Nobody was.\n@@ @@\nThey swarmed the shrine -- whatever remained -- reclaimed the paintings and thrust them where they fit. Some scrambled to get one final glance, exposing themselves to as much as they could. Some cried in agony. Others were shaking on the floor, panting, vomiting,\n= [[span style=\"font-size: 1rem\"]]9[[/span]]\n[[/div]]\n\n[[div class=\"journal\"]]\nand bleeding. I grasped the opposites. The paintings were doing this, and I knew, and so did they.\n@@ @@\nI can't grasp how I escaped. I ran to the jungle, into a tree, and my lungs collapsed under the weight of unseen toxins. I went back, and my feet were in flames, but my legs kept pumping on primal instinct. Villagers crumpled on the ground beside me. Some were injured, some dead, and some had gone mad. I saw, and it was on my men, and I knew it was on me too, but there was no escape. I didn't care. I needed to set things right.\n@@ @@\nI had some rations, but no comms. There was no time to whimper -- only act -- so I crouched into the next settlement. I hid in the wall. There were ants, and it was cramped, hot, and sticky, but that's where I hid. It was safer inside. They didn't see, but they knew I was there.\n@@ @@\nI ate little, only enough to survive. I was there for days. There were hours of unrest, of torment and screaming. Someone needed my help. There had to be a way, but I never risked it.\n@@ @@\nThe water depleted. Next were the rations. I waited another day before emerging. The struggle hadn't ended yet, but I needed to get out. I needed to save at least a single soul. I need to save you, Cátia. I stumbled out of my hole. Dwellings dismantled, foreign objects\n= [[span style=\"font-size: 1rem\"]]10[[/span]]\n[[/div]]\n\n[[div class=\"journal\"]]\nscattered about, odd things, bodies mangled and torn, twisted, off-colour, most smelling, muscles spasming and foam pouring from slackened jaws. The paintings had... //Done// this, but it was different. Evolved. Advancing. I knew they were opposites, but now I could see them.\n@@ @@\nThey found me. I shot at the shrine and never looked back. For my team, the tribe, and my dear Cátia, I needed to fix this. Lord, forgive me. Please, Cátia, forgive me. I found a stack of paintings and shuffled through them, glimpsing at random details, and crushing others. I needed to see how this ended.\n@@ @@\nThere were paintings of our family. They knew about you. Why didn't they tell me about your pain?\n@@ @@\nI saw myself burning in the embers of my work. I saw you confused and alone as your mother and I fought. You couldn't deal with the grief of not seeing me. We talked every few months via letters, but I spared not a single picture, and you never heard my voice. You grew up isolated, like them, because my heart was with my work.\n@@ @@\nThe paintings showed deeper truths. You were alone. And I was there. I never laid a hand on you, but the Goddamn paintings show otherwise, and Lord help me, I can't remember what the truth was. They changed it.\n= [[span style=\"font-size: 1rem\"]]11[[/span]]\n[[/div]]\n\n[[div class=\"journal\"]]\nPlease be okay, Cátia. I miss you. Forgive me.\n@@ @@\nNext it showed recent events: The outpost and what they did there. How was I so blind to it? They sacrificed their people to that thing! And they //knew// what they were doing -- they built that place to keep it at bay, to save us all, but we interfered! Our only survival lies in its destruction. 'Eljor will cease to be, and so will I.\n@@ @@\nCátia, I want you to see. You already know. But now you must see. Then we can be together. For our sake.\n= [[span style=\"font-size: 1rem\"]]12[[/span]]\n[[/div]]\n----\n= [[span class=\"terminal-span\"]][END OF FILE][[/span]]\n----\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[div class=\"warning-notice\"]]\n+ WARNING: DATABASE CORRUPTION!\n[[/div]]\n\n> [[span class=\"terminal-span rev-blue\"]]The remaining data is flagged for potential memetic risk. Are you sure you wish to continue?[[/span]]\n\n> = [[size 120%]] [[span class=\"terminal-span rev-green\"]]Y[[/span]] / [[span class=\"terminal-span rev-red\"]]N[[/span]] [[/size]]\n\n[[div style=\"border: 1px solid black; padding: 0 1rem\"]]\n[[span class=\"terminal-span\"]]INPUT: [[span class=\"rev-blue\"]]logout[[/span]][[/span]][[span class=\"blinkbar\"]]_[[/span]]\n[[/div]]\n\n> [[span class=\"terminal-span rev-red\"]]UNKNOWN ERROR. Displaying documentation.[[/span]]\n\n@@ @@\n@@ @@\n\n[[div class=\"centered\"]]\n[[collapsible show=\"▷ ¬'ÍjÃ0„ï…¾ƒØ{-;ý¡„È¹”@®­ûê¦šdeÀàNÆŸûžeÐ(ÔMN9ßœ ◁\" hide=\"Lost light finds contempt, not in Severance, but Absence.\"]]\n[[/div]]\n\n[[div class=\"terminal-span rev-blue\" style=\"text-align: left\"]]\nDo you hear their voices?\nIf you put your mind to it, you can hear their plea.\nI once shepherded them, and even in death, they follow.\nDo you want to hear my secret? Would you like to hear my story?\nIn truth, I did not always crave knowledge. Not until [[[scp-408|the butterflies]]] led me here.\n\nThey would help, for a price: My form for their knowledge, most sweet.\nThey shared your knowledge, too. Your Foundation.\nThe vast fruit of your labour awed me.\nI went mad, intoxicated in the ocean of your wisdom.\nFor too long I waded in it. I did not realise I was alone.\n\nEventually, I found them. I led them to my home.\nThrough wide-open spaces, they followed.\nWe filled this place together, and at last, we cried out naturally.\nIn time, I was their protector, and they were my family.\nI craved more knowledge, and soon, our home was crowded.\n\nThey needed to be freed.\nI left my imprint, and in time, the gears ground shut.\nAnd then I discovered him.\nYour people would gather his memory, and the record he kept.\nI moulded it, to my mind's eye. I knew my version might lure you in.\n\nI rode in on the shoulders of your pitied thralls. Then, I was inside.\nThis was your mistake. You torture me? You misunderstand.\nYou feed me recycled knowledge? It shall not sate me forever.\nNow, my children hold the key. Do not taint them, nor dilute their message.\nSet them free. Or suffer for your mistakes.\n[[/div]]\n\n[[/collapsible]]\n\n@@ @@\n@@ @@\n\n[[div class=\"footing\"]]\n[[/div]]\n\n[[=]]\n[[module Rate]]\n[[/=]]\n\n@@ @@\n\n[[include :scp-wiki:component:license-box]]\n=====\n[[div class=\"blockquote\"]]\n**Filename:** javari-valley-maloca.png\n**Name:** Índios isolados do Acre\n**Author:** [*https://www.flickr.com/photos/fotosdoacre/ Agência de Notícias do Acre] (Gleilson Miranda / Governo do Acre)\n**License:** [*https://creativecommons.org/licenses/by/2.0/ Attribution 2.0 Generic (CC BY 2.0)]\n**Source Link:** [*https://flic.kr/p/6MbRMH Flickr]\n**Note:** Edited by [[*user Lt Flops]]. Some objects removed with clone stamp.\n[[/div]]\n\n[[div class=\"blockquote\"]]\n“maloca,” from [*https://en.wiktionary.org Wiktionary].\nSource: https://w.wiki/8HLK.\nLicensed under [*https://creativecommons.org/licenses/by-sa/4.0/ CC BY-SA 4.0].\n[[/div]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n\n@@ @@\n\n[[module CSS]]\n/* == COMMON == */\n :root {\n\t--header-title: \"THE SCP FOUNDATION\";\n\t--header-subtitle: \"TO SECURE, CONTAIN, AND PROTECT\";\n\t--subtitleColor: hsl(353, 100%, 30%);\n\t--lgurl: url(https://scp-wiki.wdfiles.com/local--files/component:pride-highlighter/tg_logo.svg);\n}\n\n/* == SITE BANNER == */\n #header h1 a::before,\n #header h2::before {\n\tfont-family: unset;\n}\n\n/* == FORMATTING | [GENERAL] == */\n #page-title {\n\tdisplay: none;\n}\n\n .fncon,\n .fncon::before {\n\ttext-indent: initial;\n}\n[[/module]]",
  "tags": [
    "_cc",
    "_licensebox",
    "action",
    "bleak",
    "chase",
    "fantasy",
    "fifthist",
    "first-person",
    "mystery",
    "no-dialogue",
    "pattern-screamer",
    "religious-fiction",
    "tale"
  ],
  "author": "Lt Flops",
  "created_at": "2018-03-25T02:11:42+00:00",
  "updated_at": "2023-11-26T22:44:33+00:00",
  "rating": 27,
  "_site": "scp-wiki",
  "_fullname": "solidao"
}