{
  "title": "SCP-6514",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[include :scp-wiki:component:acs-animation]]\n\n[[include :scp-wiki:info:start]]\n**SCP-6514:** Amnesia\n[[include component:ratio-bar pie=--]]\n[[include :scp-wiki:info:end]]\n\n[[include :scp-wiki:component:ratio-bar base=-- |ex=--]]\n\n[[div class=\"anchor\"]]\n[[div class=\"sidebox tableb\"]]\n[[module ListPages name=\"=\"]]\n||~ %%title%% ||\n||= [[span class=\"bt bb\"]] By [[/span]] %%created_by_linked%% ||\n||~ Published on %%created_at|%d %b %Y%% ||\n[[/module]]\n\n[[/div]]\n[[/div]]\n\n[[module CSS]]\n.fakeprot .mailform-box .buttons{display:none;}\n.fakeprot + .collapsible-block .collapsible-block-link {padding: 0.1em 0.5em;text-decoration: none;background-color: #F4F4F4;border: 1px solid #AAA;color: #000;}\n.fakeprot + .collapsible-block .collapsible-block-link:hover {background-color: #DDD;color: #000;}\n.fakeprot + .collapsible-block .collapsible-block-link:active {background-color: #DDD;color: #000;}\n.fakeprot + .collapsible-block .collapsible-block-unfolded-link{margin:0.5em 0;text-align: center;}\n.fakeprot + .collapsible-block .collapsible-block-folded{margin:0.5em 0;text-align: center;}\n.fakeprot .passw input[type=text] {text-security:disc;-webkit-text-security:disc;-mox-text-security:disc;}\n.mailform-box td:first-child {width: 80px;}\n[[/module]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 6514\n\n|clearance= 2\n\n|container-class= euclid\n\n|disruption-class= vlam\n\n|risk-class= notice\n\n]]\n\n@@@@\n----\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Site Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Site-17[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Kaveh Viola[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Andreas Ó Domhnaill[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]Site-17 Security[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n----\n**Special Containment Procedures:** SCP-6514 is to be kept in a standard humanoid containment chamber in Site-17, guarded by at least one ##blue|Clearance Level 2 (Restricted)## security personnel. From 3:25 am to 3:30 am UTC, SCP-6514 is to don a blindfold as a precautionary measure. If SCP-6514 refuses, personnel are not advised to force it into compliance. During this time frame, personnel are instructed to remove themselves from SCP-6514's presence and any screens showing live security feeds of SCP-6514 are to be turned off, obscured, or otherwise prevented from showing personnel SCP-6514. Affected personnel are to be administered mnestics.\n\nDocument 6514-1 is to remain in its chamber at all times.\n\n**Description:** SCP-6514 is a female Human (//homo sapiens//), 19 years of age and of European descent, formerly known as \"Libby Strange.\" Every 24 hours (3:30 UTC), SCP-6514 suffers from retrograde amnesia, removing all memories from its short and long-term recollection. Additionally, any sentient biological organisms that are within line of sight of SCP-6514 and/or are viewing SCP-6514 through any means during this event will suffer identical effects. Although mnestics have proven capable of reversing the effects of SCP-6514 on other subjects, they are completely ineffective on SCP-6514 itself.\n\nSCP-6514's effect does not remove learned skills or information not specific to its personal experiences, allowing it and affected subjects to retain basic language and motor functions, as well as knowledge of common information (e.g., subjects will be able to remember how to speak their native or learned languages, how to walk, the significance of locations, etc.). SCP-6514 is constantly aware of its condition and displays a wish to 'cure' itself of this effect. There are currently no plans for non-lethal neutralization of SCP-6514.\n\n**Document 6514-1:**\n\n[[div class=\"blockquote\"]]\n\nHello, SCP-6514. You are currently under the containment and protection of the SCP Foundation. We are aware of your amnesiac effects. Because of this, our organization has deemed it necessary to remove you from the general public for your own safety and that of those around you. Please adhere to the following regulations:\n\n* Place the blindfold on the dresser.\n* Remain in your containment chamber unless otherwise instructed.\n* Obey all directives administered by Foundation personnel, excluding those in an orange jumpsuit. Directives that are meant to cause harm to you or another individual may be ignored unless given by personnel with ##yellow|Security Clearance Level 3 (Confidential)## or above.\n* You are entitled to 3 hours of physical recreation outside of your containment chamber; do not attempt to enter any restricted areas or leave the facility during this time.\n* At 3:25 am UTC, place the blindfold on your head.\n\nPlease note that your condition affects those around you as well as yourself. Failure to comply with these regulations risks bringing harm to bystanders.\n\nIf you have any further questions, your assigned security guard may answer to the best of their ability.\n\n- Head Researcher Andreas Ó Domhnaill\n\n[[/div]]\n\n**Addendum 1:** Journal Entries of SCP-6514 (Pre-Containment)\n\n[[div class=\"blockquote\"]]\n\n> **11-07-2024** --Get groceries--. --Pay rent--. --Waste my life on Helldivers.-- Talk to that guy I saw at the store the other day. --Look for a job, I guess.-- Stop being a hard-to-look-at-loser.\n> \n> [[size smaller]]Note to self: don't buy strange drinks off of random websites anymore. Tasted like dogshit.[[/size]]\n\n> **11-08-2024** Something's wrong with me. I can't remember anything. I don't know who I am. Who the fuck is Libby Strange? I can remember standing in a (my?) kitchen staring at a sandwich. There's nothing beyond that. There's no sign of an injury on my head. None of these journal entries say anything about a brain tumor or something. How did I know to check for those if I can't remember anything more than 3 hours ago? I don't know what to do. Do I go to the hospital? I don't know where it is. I can't unlock my? phone to look it up.\n\n> **11-09-2024** Jesus fuck it happened again. It must've. I remember not being able to remember. But I don't remember writing the last entry. I should do something more productive than writing.\n> \n> Some lady was knocking at my door. When I looked through the peephole she didn't look like a landlady come to take my soul, so I just ignored her. Was that a lifelong friend? My mother? Whoever it is, I can't let them see me like this.\n> \n> Is this new behavior for me, or have I always been a self-conscious weirdo?\n\n> **11-10-2024** Had a \"woke up with amnesia\" freak out, which I assume I've already had twice. I think I understand what's happening. Every day at noon wherever I am (the map above my desk says maybe Australia? Where the fuck is Australia?) I lose my memory. But I'm aware that I've previously lost my memory even before I open this journal somehow. I can't explain how I know, I just do. Given that I'm not a vegetable, it only affects memories, not other brain things.\n> \n> That lady I mentioned earlier came back. I ignored her again. Obviously someone important to me. Girlfriend? Hope not, lest I be a filthy cheater.[[footnote]]SCP-6514 drew an arrow to \"Talk to that guy I saw at the store the other day\" and underlined it.[[/footnote]]\n\n> **11-11-2024** Probably shouldn't bother doing the whole amnesia freak-out thing again here. I'm assuming that'll happen every day from now on. I can't just keep repeating this day over and over. I need to start doing something.\n> \n> **//NOTES FOR FUTURE ME: I am a woman named LIBBY STRANGE (see if I can change that someday somehow. Amnesia me thinks it's stupid).//**\n> **//I live in SOUTH AUSTRALIA.//**\n> **//I am suffering from RECURRING RETROGRADE AMNESIA or some stupid shit that happens at noon sharp every day.//**\n> **//Keep this journal on me AT ALL TIMES. I've ripped out the older pages and written \"READ THE FIRST PAGE\" on the front, so I don't get lost.//**\n> **//RECORD EVERYTHING I FIND OUT ABOUT MYSELF and FIND A WAY TO FIX MYSELF//** <- I really like writing in all caps, apparently.[[footnote]]Written by SCP-6514 on a later date.[[/footnote]]\n\n> **11-12-2024** Got the gist of it. Am I really that obnoxious? <- **Rude** <- **I'm (she's?) right though.**\n> Did some digging around and found my phone password \"**0000**\". I think I might also be dumb. <-**It worked out for me in the end though, so ¯\\_(ツ)_/¯.**\n> Also, that lady hasn't come back yet.\n\n> **11-13-2024** Found my way into my computer. My history is fucked. <- **Coward deleted it. Everyone point and laugh.**\n\n> **11-14-2024** I might have to actually leave the apartment soon. That fridge is running annoyingly low. <-**If only we had money.**\n\n> **11-15-2024** Can we make a rule? We should refer to other \"iterations\" of ourselves in the third-person. Technically, each one of us is a different individual. Completely separate experiences and all that. <- **Sure.** <- **I concur.** <- **No.** <- **Wow, look at who's being different and quirky.** <- **Was being.** <- **Damn.** <- **Locking this thread.** <-**stfu**\n\n> **#10 | 11-16-2024** I'm labeling us. #8 is right. I'm going out today. Also, going off of what #9 said, are we all technically living for a day and then dying? <-**Holy shit.** <- **Fantastic commentary.**\n> \n> It went well. We really are a functioning member of society. <- **Motherfucker got us bagel bites.**\n\n> **#11 | 11-17-2024** I feel like we aren't taking this seriously enough. We are literally dying and being replaced every day! I don't wanna die. I'm freaking the frick out. <- **Did you just say \"frick\" like a fucking 9-year-old?** <- **She didn't //say// anything, jackass.**\n\n> **11-18-2024** Is it too late to go to the hospital? Preferably a mental institution? <- **The hell are you asking us for? And where's your label?**\n\n> **#13 | 11-19-2024** (illegible)[[footnote]]Entry seemed to have been deliberately scribbled over by SCP-6514.[[/footnote]] <- **Very much not something you needed to tell us, freak.** <- **Killjoy.**\n\n> **#15 | 11-21-2024** Yo, can we not have existential crises and wreck our apartment? Other people will be living here.\n\n> **#16 | 11-22-2024** This whole journal thing is stupid. <- **Blame #5.**\n> \n> And you didn't even pick up #14's mess.\n\n> **#17 | 11-23-2024** Sixteen had a point. We should stop screwing around and get shit done. We need to set a goal for ourselves. I propose finding that lady Three and Four were talking about. Can we also cut down on the footnotes? Annoying as shit. <- **We more or less have the same personality, bozo. You were no better than us.**\n\n> **#18 | 11-24-2024** Tried to look into the lady, but kinda difficult when I don't even know her name.\n\n> **#19 | 11-25-2024** Remember how Fourteen wrecked our place? <- **No. None of us do. Idiot.**\n> \n> Well, she flung out this little card thingamabob from the depths of our trash heap:\n> \n> \"Feeling down about yourself? Don't like the thoughts that run through your mind when you look in the mirror? Something else that deals with self-loathing? Why not just forget all of that? Call the La-\"\n> \n> And then she ripped the rest of it and I can't find the other piece. I'm starting to really dislike myself. <- **I think that's what got us into this in the first place.**\n\n> **#20 | 11-26-2024** Sooo... We giving up on that? <- **Very helpful. So glad you decided to spend your first and last 24 hours alive to do nothing but act like this is an internet forum.**\n\n> **#21 | 11-27-2024** Went out for more food. The cashier talked to me like he knew me, so I had to pretend like I was in a hurry. We can't keep this up forever. People we know are going to start calling the longer we stay quiet. We need a job. We need //help//.\n\n> **#22 | 11-28-2024** Tried to apply at that store. Turns out you need shit like //paperwork//, which I'm assuming Fourteen destroyed. Only barely got back to the apartment. Got five minutes before it's amnesia time. <- **Probably wouldn't be the best decision to reset away from our apartment, yes.**\n\n> **#23 | 11-29-2024** I'm great at this Helldivers game. <- **Useless.**\n\n> **#24 | 11-30-2024** Twenty-Three, you were disgusting. Actually fucking atrocious. Right as we reset? Really? <- **Also useless.**\n\n> **#25 | 12-01-2024** This is hopeless. We're gonna end up on the street. Damn One for being a loser who accomplished nothing. We could've been anything other than unemployed and we'd be a thousand times better off than now.\n\n> **#26 | 12-02-2024** I think this is stupid and I'm not gonna contribute. <- **Real.**\n\n> **#27 | 12-03-2024** I'm gonna record the reset.[[footnote]]See Addendum 2.[[/footnote]]\n\n> **#28 | 12-03-2024** Got the recording. Didn't teach me jack shit about anything. \n> \n> Made another run to the store. Fun fact: we're now broke. <- **This asshole spent the rest of our money on alcohol. I'd say look at Twenty-Nine, but she didn't even bother to write anything.**\n\n> **#30 | 12-07-2024** Landlord slapped a note on the door. Got a week to pay up.\n\n> **#31 | 12-08-2024** Man, I'm really annoying.\n\n> **#32 | 12-09-2024** I'm going to the hospital. All you dumbfucks did was complain and waste time. We had a month to fix ourselves and you all spent it rotting in this pigsty of an apartment. When was the last time we took a shower? Or scratch that, washed our hands?\n\n> **#33 | 12-10-2024** So, I've been sitting in a corner in the hospital lobby for a bit. Nobody around me seems to remember anything, like me. Earliest thing I remember was me leaning over the front desk at some receptionist with a bunch of people staring at me. Obviously suffering from some fucked up amnesia but... why is it happening to other people now? What did Thirty do? Or was it my fault? I don't know where I live.\n\n> **#33 | 12-11-2024** Stayed awake through the night.\n> \n> I don't want to die.\n> \n> New hospital staff are here.\n> \n> 9 hours left.\n> \n> Whatever I did, I fucked something up.\n> \n> That clock is loud.\n> \n> One of the staff talked to me. I told him the truth. He didn't believe me. Of course he didn't.\n> \n> 5 hours.\n> \n> How did the other mes deal with it? This doesn't make sense. Because they were more secure in their apartment? Were their 24 hours of life experience enough to make them so different?\n> \n> There are police officers here, wearing weird goggles. 1 hour.\n> \n> 5 minutes. The officers are coming to me. The doctor from before pointed them to me. I should tell them to go away. It might happen again.\n\n------\n\n**Closing Statements:** SCP-6514 was contained half a mile from the hospital after its anomalous effects activated, removing the memories of nearly all of the undercover agents, except for Agent Sergej Wuopio, who chased it down after attempting to escape. All affected agents and civilians have been administered mnestic treatment.\n\n[[/div]]\n\n**Addendum 2:** Phone video shot by SCP-6514\n\n[[div class=\"blockquote\"]]\n\nBEGIN TRANSCRIPT\n\n**00:00:00** - //SCP-6514 steps away from the camera. It is visibly sweating.//\n\n**00:00:10** - SCP-6514: \"About to suffer personality death. Here's to science. Not as scared as I thought I would be. No point in it, I guess.\"\n\n//SCP-6514 sits in silence for several minutes, bouncing its leg.//\n\n**00:03:43** - SCP-6514: \"Five, four, three, two, o-\"\n\nFor a single frame, SCP-6514's eyes turn white. Text can be seen in the sclera, reading \"THANKS FOR CHOOSING LADY'S **OBLIVISCI DOLORES TUOS**^^tm^^. HAVE A GOOD DAY.\"\n\n**00:03:48** - //SCP-6514 blinks and looks around in confusion, showing increasing signs of stress, before noticing the phone.//\n\n**00:03:58** - //SCP-6514 screams and knocks the phone to the ground.//\n\n**00:04:10** - //The rustling of pages is audible.//\n\n**00:04:47** - SCP-6514: \"No, no, no, no, no. Fuck this. Fuck this. FUCK THIS! WHY?!\"\n\n**00:05:02** - //SCP-6514 takes the phone, levelling the recording with its face.//\n\n**00:05:04** - Hey! Who did this? Are you watching?! \n\n**00:05:11** - //SCP-6514 paces around its apartment,  overturning furniture and ripping the wallpaper. Notably, several other patches of wallpaper are already damaged.//\n\n**00:07:38** - SCP-6514: \"Of course there's nothing. I've already checked. Or 'Fourteen' did.\"\n\n**00:07:43** - //SCP-6514 sits on its bed, placing the phone next to it. It takes its journal and opens it, reading the contents.//\n\n**00:08:58** - //SCP-6514 writes into the book and closes it. It holds it vertically and rests its head on the top. SCP-6514 does not move for several minutes.//\n\n**00:11:47** - SCP-6514: \"I am so screwed.\"\n\n**00:11:59** - //SCP-6541 tosses the book onto the floor and walks off-camera.//\n\n**00:12:12** - //The sound of rushing water can be heard.//\n\n**00:12:52** - //SCP-6514 shuts off the water and returns to the phone, picking it up. Its face is drenched in water. It spins in a circle, keeping the camera aimed at its face, holding up its wallet.//\n\n**00:13:32** SCP-6514: \"Heeey, what's up future mes? Less than 24 hours till what little that makes me, me, is wiped from existence! I'll leave it here, but I'm gonna get fucking wasted, cause how else to spend your life slash death? There's really not much of a  difference between the two when you're on my timeframe. If any of me are watching this, fuck you and I hate you.\"\n\nEND TRANSCRIPT\n\n[[/div]]\n\n@@\n@@\n\n-----\n\n@@\n@@\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6513]]] | SCP-6514 | [[[SCP-6515]]] >>\n[[/=]]\n[[/div]]\n\n[[include component:wikimodule |ratings= --]]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alive",
    "cognitohazard",
    "comedy",
    "euclid",
    "humanoid",
    "memory-affecting",
    "sapient",
    "scp"
  ],
  "author": "Captain_Wavzies",
  "created_at": "2025-01-22T23:37:58+00:00",
  "updated_at": "2025-03-30T20:52:50+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "scp-6514"
}