{
  "title": "SCP-1512-JP",
  "content": "[[module css]]\n.footnotes-footer { \ndisplay:none;\n}\n[[/module]]\n\n[[include credit:start]]\n**タイトル:** SCP-1512-JP - フー・ファイター\n**著者:** ©︎[[*user SOYSOY_Kusagawa]]\n**作成年:** 2018\n[[include credit:end]]\n\n[[include component:image-block\n|name=入り口.jpg\n|caption=機体に取り付けられた[*https://pixabay.com/ja/鋼-クロム-ステンレス鋼-鉄-金属-自動-3271881/ 操縦室への入り口]\n]]\n\n**アイテム番号:** SCP-1512-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1512-JPはサイト-81AZにある超硬合金製の密閉された檻に収容されています。1ヶ月に1度、檻は専用のDクラス職員1名により点検されます。\n\n**説明:** SCP-1512-JPは円盤型の[*https://ja.m.wikipedia.org/wiki/垂直離着陸機 垂直離着陸機]です。全高2.5m、直径6mであり、超超ジュラルミンに近い素材で構成されています。機体に取り付けられた扉には\"W-153\"と刻印されており、この扉から操縦室へ侵入できますが、オブジェクトの操縦方法は不明です。\n\nオブジェクトの収容以前の振る舞いから、SCP-1512-JPは自律駆動が可能であると断定されています。SCP-1512-JPは最大で上空100mを自律飛行でき、最高30km/hの速度で移動しますが、それらを成し得る内部構造は未特定です。SCP-1512-JPは非異常性の超超ジュラルミンを超える耐久性を持っており、機体が損傷した場合、長時間に渡って自己修復が行われます。ある程度の攻撃を行うことで、SCP-1512-JPは一時的に無力化出来ますが、性質上完全な無力化は不可能です。\n\nSCP-1512-JPが離陸を行う際、周辺の気流は変化せず、騒音は発生しません。これは飛行中・着陸時も同様ですが、原理は不明です。オブジェクトの基底部には既知のものとは規格が一致しない機関銃が取り付けられており、これにも前述の耐久性・自己修復能力が確認されましたが、銃弾は装填されていませんでした。\n\n財団のフィールドエージェントにより発見された、日本国内の[[[anderson-robotics-hub|アンダーソン・ロボティクス]]]関連施設への急襲作戦実施の際に、SCP-1512-JPは発見されました。発見直後、SCP-1512-JPが起動し逃走を試みたため、即時の収容には失敗しましたが、同作戦に参加していた別働隊が施設内でSCP-1512-JPを発見・収容したため、オブジェクトの収容失敗は回避されました。\n\n**補遺1:** SCP-1512-JPが発見された施設から、以下の文書が回収されました：\n\n||||~ KSKTG/DCPG9/G6W2I||\n||~ 状態||販売中||\n||~ 需要||低||\n||~ 価格||1機につき8,000アメリカドル||\n||~ 入手可能性||現在在庫あり(3)||\n||~ 識別名||円盤||\n||~ 説明||俗に言う「空飛ぶ円盤」に酷似した、自律駆動する機械。ハンブルクより5機を回収。機体横に取り付けられた扉には\"W-153\"と刻印されており、機体外部には経年劣化によりその殆どが喪失しているものの、ハーケンクロイツ[[footnote]]注釈：鉤十字のドイツ語。ナチスが党のシンボルマークとして使用した。[[/footnote]]が塗装されていた痕跡が認められる。扉から操縦室へ侵入できるが、その操縦方法は不明。機体底部には機関銃が取り付けられており、30口径の弾丸が約200発存在する。ある程度の攻撃を加えることで破壊できることが、5機中1機を破壊した際に判明。操縦は不可能であり、暴走が散見されるため、需要は低い/無い。||\n||||~ マーシャル・カーター&ダーク有限責任事業組合||\n\n上記の文書の発見により、[[[marshall-carter-and-dark-hub|マーシャル・カーター&ダーク株式会社]]]が所有していたSCP-1512-JPを、後にアンダーソン・ロボティクスが購入していたことが判明しました。施設内端末での情報から、アンダーソン・ロボティクスによるオブジェクト購入の目的は、自社施設の保護や敵対勢力との交戦のためであることが判明しており、購入後、一時的な無力化のために機関銃内部の銃弾は全て取り外されたと推測されています。\n\nSCP-1512-JPの詳細な出自を明らかにするため、MC&Dへの調査が計画されています。\n\n**補遺2:** 2003/06/01、大韓民国の[[span class=\"ruby\"]]光陽[[span class=\"rt\"]]クァンヤン[[/span]][[/span]]市と[[span class=\"ruby\"]]全羅南道[[span class=\"rt\"]]チョルラナムド[[/span]][[/span]]で、アンダーソン・ロボティクスと[[[chaos-insurgency-hub|カオス・インサージェンシー]]]との間で戦闘が発生しました。その後[http://ja.scp-wiki.net/task-forces#toc8 機動部隊ガンマ-13 (\"アシモフ三原則の番人\")] が派遣され、[[[SCP-750-KO]]]などのオブジェクト数例と文書が回収されましたが、それら文書の中にSCP-1512-JPに関する記述がなされたものが発見されました。\n\n__**文書 01#: 補遺1512-JP-1-01**__\n\n> ラスへ\n> ****\n> やあラス、調子はどうだ？連日のドロイドの制作で疲れている君に対し、このように手紙を送ることは無礼なことだろうが、私は君にあることを伝えたい。\n> ****\n> 先週君が制作したW-153についてだが、あのロボットが前線で素晴らしい成果を挙げている。W-153をノルウェーに向かわせた結果、敵戦力の内容が判明し、それら情報を元に4月9日に侵攻した結果、ノルウェー領の占領に成功したのだ。\n> ****\n> 情報によれば、ノルウェー王家と政府閣僚はロンドンへ亡命したそうだ。ノルウェー領の政権は現在、ヴィドクン・クヴィスリング[[footnote]]注釈：実在する人物。ノルウェーの軍人、政治家。第二次世界大戦時にナチスのノルウェー占領に協力して、傀儡政権・クヴィスリング政権の指導者となった。[[/footnote]]が握っている。総統閣下は君の功績について非常に喜んでいるそうだ。おそらく、君は再び「逆転の逆転」[[footnote]][[[scp-750-ko|プロジェクト「逆転の逆転」]]]は、より効率的な建物と基地の占領、迅速な作戦伝達、そしてナチスの主要人物を保護するために、ヒトラーの主導下で行われた軍用ロボット部隊の生産プロジェクトです。[[/footnote]]に関わることになるだろう。\n> ****\n> だが全てが成功した訳では無い。ノルウェーの占領後、連合軍が反撃を仕掛けてきたが、その際にドイツ側の駆逐艦が計10隻損失してしまった。このような事態が続くのを防ぐため、恐らく上層部は君にドロイドの制作を再び頼むだろう。\n> ****\n> プロジェクトのメンバーとして、ロボットの制作を今以上に任せられた時は、親しい友人の願いとして、君にはW-153を超えるロボットを制作してもらいたい。総統閣下の為にも、君の地位の為にもだ。\n> ****\n> デイシャス・ジュリアン、1940年6月13日\n\n__**文書 01#: 補遺1512-JP-1-02**__\n\n> ラスへ\n> ****\n> 君が制作したW-153についてたが、どうやら我々の科学者の1人がその複製に成功したらしい。その後私は、複製された機体の運用試験に同伴したのだが、動作や機能は君のオリジナルと全く同一だった。\n> ****\n> 科学者の名前を私はまだ聞いてはいないが、恐らくその名前を君は後で知る事になるはずだ。どうやら総統閣下の耳に、その話は入ったらしい…そして閣下は、彼の「逆転の逆転」への参加を指示したとのことだ。近々、プロジェクトのタスクにW-153の量産が追加されるだろう。\n> ****\n> 総統閣下はどうやら、W-153を偵察機としてではなく、兵器として量産することを希望しているらしい。そこで私は、第8SS騎兵師団への量産されたW-153の配備を上層部へ提案する事にした。…君が今制作しているW-222[[footnote]]SCP-750-KOの、ナチス側での呼称です。[[/footnote]]は、第8SS騎兵師団に配備される。つまり、私の提案が受理されれば、2つのロボットでの共同作戦が実施される事になるということだ。\n> ****\n> 恐らく…いや確実に、この提案は受理されるだろう。君の最高傑作\"W-222\"と、量産兵器\"W-153\"の2つが同じ戦場に揃えば、我々ドイツは再び勝利を収めることができる。その事は上層部であれば、瞬時に理解できるだろう。\n> ****\n> 栄光はすぐ側までに迫っている。\n> ****\n> デイシャス・ジュリアン、1940年12月7日\n\n__**文書 01#: 補遺1512-JP-1-03**__\n\n> ラスへ\n> ****\n> 12月に送った手紙の続きだ。上層部から既に聞かされたかもしれないが、W-222と153の共同作戦は成功だった。\n> ****\n> 2年前の9月、バビ・ヤールでの虐殺の際に記録された戦闘用W-153の性能を考慮し、私が提案した共同作戦の実施が決定された。その後、4月19日に、ワルシャワでユダヤ人が武装蜂起を起こした。…あの戦いでは、ユダヤ人が行ったとは到底思えないほどの死者が出た。私の知人も何人も死んだ。だからこそ我々は、復讐の炎に燃えていた。そして武装蜂起の当日、W-222とW-153の戦線投入が決定された。\n> ****\n> 機体の到着後、鎮圧が開始された。まず親衛隊[[footnote]]注釈：アドルフ・ヒトラーを護衛するために設立された、ナチスの組織。ナチス親衛隊とも呼ばれる。[[/footnote]]によるゲットー[[footnote]]注釈：ワルシャワのユダヤ人隔離地域。ユダヤ人による武装蜂起はここで発生した。[[/footnote]]の包囲が強化され、次にW-153による火炎放射器・爆撃が行われた。地上の制圧が終わったあとは、下水道にW-153を配置し、地下壕へW-222を送り、徹底的な殲滅を行った。逃走を試みた生き残りは、拘束され収容所へ移送されたとのことだった。\n> ****\n> 鎮圧には約1ヶ月掛かったが、それを差し置いてもロボットの性能は素晴らしいものだった。特にW-222の性能は聞いた話通りの性能であった…戦いを生き抜き続けたドイツ軍兵たちでも、あそこまでの働きをする事はないだろう。\n> ****\n> ただ、私にはいくつか懸念がある…。1つは、W-153の威力が単体では弱く、再生能力と高い耐久性をもってしても、ユダヤ人の激しい抵抗には耐えきれなかったという事だ。そして2つは、君が搭載した「人工知能」とやらが、W-222の性能に悪影響を及ぼしているかもしれない、という事だ。精密動作性の向上のために、人工知能を搭載する事はやむを得ない事だが、武装蜂起の鎮圧の際の総殺害数は、大虐殺の時のそれを下回っている…。これは私の推測だが、W-222は殺戮に嫌悪感を抱いているのではないだろうか？\n> ****\n> 私は一応、科学者達にW-153とW-222の改良を依頼することとする。これが上手くいくことを、私は願うばかりだ。\n> ****\n> デイシャス・ジュリアン、1943年6月2日\n\n__**文書 01#: 補遺1512-JP-1-04**__\n\n> ラスへ\n> ****\n> 再びこうして、君に手紙を送る事となってしまって申し訳ない。「逆転の逆転」に関する、ある重大な話がある。\n> ****\n> 今年の7月から続いているイタリアでの戦線にて、先日両陣営の部隊間で戦闘が発生した。今までの戦いによる戦力の消耗と、連合軍の猛攻により、応戦した部隊は重大な被害を被った。地質上では我々ドイツ側の有利だったが…それでも、我々の攻撃は連合軍の進行を遅める程度にしかならなかった。\n> ****\n> 勿論、この戦いでも「逆転の逆転」で制作されたロボットは運用された。だがW-222が失われた今、もはや連合軍による猛攻に対しては無力であり、運用されたW-153も半数以上が撃墜されたとのことだ。\n> ****\n> どうやら親衛隊は、君のことを不都合に思っているらしい。職務上、これはタブーな行為だが、私は君に第三帝国から離れることを推奨する[[footnote]]1943年に、ミスター・ラスが第三帝国を離れている事実には留意すべきです。[[/footnote]]。W-222に次いでW-153が失敗した今、総統閣下が君のことをまた軽い処罰で済ますとは思えん。そして現在の我々の戦況は芳しくない。仮にもし我々ドイツが敗戦し、「逆転の逆転」の事実が判明すれば、君は恐らく連合軍に捕らえられ、処刑されるだろう。\n> ****\n> 私は君に生き残って欲しい。私もいつか、いつになるかは分からないが、第三帝国を離れる予定だ。君の身が安全に保たれる事を、私は心から祈る。\n> ****\n> デイシャス・ジュリアン、1943年12月██日\n\n__**文書 01#: 補遺1512-JP-1-05**__\n\n> ラスへ\n> ****\n> 恐らくこれが、私から君へ送る最後の手紙となるだろう。\n> ****\n> 昨日、潜伏中の友人から連絡が入った。3月のバラトン湖での戦いの後、ベルリンはソビエト軍に包囲されたそうだ。そして…4月30日に、総統閣下は妻のブラウンとともに自害したとの事だった。バラトン湖で敗走した後、我々第3SS装甲師団はオーストリアへ逃走したが、どうやら話によれば、我々は米軍に降伏することとなるらしい。\n> ****\n> 私は私が処刑されるか、それとも収容所へ送られるかは分からないが、どちらにせよ私が生きてドイツの地を踏むことは無いはずだ。そして残念だが、君が創設した第四帝国に、私は恐らく参加できないだろう…本当に申し訳ない、ラス。だが私の参加が出来なくとも、私は君たちの計画が成功する事を確信している。たとえ私が斃れたとしても、技術とドロイドと君の意思は失われないからだ。\n> ****\n> 第四帝国に、幸運を。ミスター・ラス、目的の達成を、旧友として願う。\n> ****\n> デイシャス・ジュリアン、1945年5月2日\n\n上記文書群は、第2次世界大戦当時第三帝国で勤務していたミスター・ラスに対して、第3SS装甲師団「トーテンコップ」のデイシャス・ジュリアンが送ったメッセージであると断定されています。\n\n**補遺3:** 前述の文書の発見により、SCP-1512-JPは要注意団体「[[[4r-hub|第四帝国]]]」のミスター・ラスが制作したものであることが判明しました。第三帝国所属当時、ミスター・ラスはデイシャス・ジュリアン含むナチス親衛隊の構成員数名と交友を持っており、敗戦後も生存していた人物らが後の第四帝国構成員となったと考えられています。\n\n**補遺4:** 韓国支部から報告された、前述の戦闘で拘束されたアンダーソン・ロボティクス構成員の証言から、SCP-1512-JPがドイツの敗戦後、SCP-750-KOと共にMC&Dにより回収されたこと、およびアンダーソン・ロボティクスによるMC&Dからの購入後、前述の目的でオブジェクトが改造を施されたことが判明しました。MC&Dが回収したその他のオブジェクトについての調査は、現在進行中です。\n\n[[include component:image-block\n|name=ハウニブ.jpg\n|caption=「フー・ファイター」として撮影された[*https://www.flickr.com/photos/auz/51877739/ SCP-1512-JP]：1944/09/23撮影。撮影者は不明。\n|link=\"*/local--files/scp-1512-jp/ハウニブ.jpg\"\n]]\n\n**補遺5:** 第2次世界大戦中、SCP-1512-JP実例が世界各地で目撃されていることが判明しました。それら実例のうち数例は「[*https://ja.m.wikipedia.org/wiki/フー・ファイター フー・ファイター]」と呼称されており、全実例の発見地点はインド洋や太平洋・ソロモン諸島に及びます。これらの事実を受け、一部文献での「フー・ファイター」に関する情報の隠蔽が行われました。\n\n現在確認されているSCP-1512-JP実例は、アンダーソン・ロボティクスから回収された1例のみです。しかしながら、報告された「フー・ファイター」には同時に1例以上が出現したものが確認されている点と、デイシャス・ジュリアンによる文書の内容から、財団が特定していない量産されたSCP-1512-JP実例が存在するものと推測されました。現在、それらの実例は第四帝国もしくはMC&Dが現在も所有しているか、未特定のまま飛行を続けていると考えられています。未収容のSCP-1512-JP実例の収容作戦の実施は現在計画中です。",
  "tags": [
    "4-r",
    "euclid",
    "jp",
    "mc&d",
    "scp",
    "アンダーソン",
    "人工",
    "歴史",
    "自動装置",
    "自己修復",
    "自律",
    "軍事"
  ],
  "author": null,
  "created_at": "2018-05-11T15:00:37+00:00",
  "updated_at": "2021-09-03T21:13:14+00:00",
  "rating": 59,
  "_site": "scp-jp",
  "_fullname": "scp-1512-jp"
}