{
  "title": "SCP-034",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-034\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-034はレベル4職員のみがアクセス権を持つ安全な部屋に保管されます。SCP-034自体は、24時間の監視下にあるロックされたケースで保持して下さい。研究中でない状態では、いかなる場合にもSCP-034は保護する鞘から抜いてはいけません。SCP-034に接するどんな人員も、それらの同一性を確認することができるまで、24時間の間観察下に置かれなければなりません。\n\n**説明:** SCP-034は純粋な黒曜石から造られた原始的なナイフです。テストでは約1000年前に造られたことが明らかになりました。荒い作りや古さにかかわらず、SCP-034はまだ信じられないほどに鋭くあり、メンテナンスを全く要求しません。専門家の分析によれば、SCP-034は南アメリカ起源の可能性があり、ネイティブアメリカンの儀式に使用されたのではないかと思われます。█████████地域を調査したスペイン征服者たちのいくつかの記述によれば、█████の祭司たちは同じようなナイフで生きている生贄の皮を剥ぎ、その神々への捧げ物として彼らの皮を身に着けていたのではないかという仮説が考えられます。\n\nSCP-034は、その持ち手を他者の姿形に変身させることができる能力を持っています。SCP-034は、生きている個人から肉片を切り取るために使用され、切り取られたその肉片が他の個人の皮膚の上に置かれた場合、その個人は外観だけでなく、最初の（肉片を切り取られた）個人のすべての物理的特性も再現するでしょう。テストでは、要求される肉片の量は最低で皮膚１平方センチメートルほどであることを示しました。しかし、同時に効果の持続時間は使用される肉の量に正比例することも明らかになりました。使用した肉片1平方センチメートルにつき約1時間の比率が測定されました。制限時間が経過すると、使用者は元の姿に戻ります。\n\nSCP-034の能力を分析した結果、別の個人を模倣する仕組みはほぼ完璧であることを示しています。SCP-034は物理的な概観を変身するだけでなく、身長体重を含む体格や、骨密度、発毛、強さ、物理的な病状およびDNAなども同様に変化します。被験者は元の人格と記憶を保持します。たとえそのプロセスがほとんど瞬間でも、その変身は非常な激痛を伴うものだとされています。被験者はまた、変身の程度に応じて、心理的外傷を被る可能性があります。男女が異なる、または極度に異なる物理属性を持つ人の外観に変身する場合の副作用は特に深刻です。\n\n適切に機能するためには、SCP-034によって肉を切り取られた個人は、効果を維持するためには生物学的に生きていなければなりません。そのアイデンティティを盗まれた個人が亡くなった場合、効果はすぐに切れます。詳細は研究レポート034Aを参照してください。また、SCP-034は人間に対してのみ効果を発揮します。SCP-034を異種の生物に使う実験は[データ削除済]という結果になりました。\n\nSCP-034は、スパイが財団所属の███████博士になりすましてサイト██に潜入しようとしたときに発見されました。当局が本当の███████博士を、自宅で右腕の皮膚の大部分を剥ぎ取られた状態で発見したときに、スパイは逮捕されました。詳細は尋問報告書2211を参照してください。\n\n**研究レポート-034A:** //私達はSCP-034の能力の限界を測るためいくつかのテストをしました。//\n\n*テスト1: サンプルは人間の死体から採取し、D-452の対象に適用される。影響なし。\n\n*テスト2: サンプルは、D-532から採取し、D-452に適用される。D-452が正常にD-532の外観を模倣した。D-532の終了時に、D-452はすぐに元の形に戻った。\n\n*テスト3: サンプルは脳死医療の患者から採取し、D-452に適用される。D-452は患者の外観を模倣することに成功し、外観を維持するため管理された。\n\n*テスト4: サンプルは末期医療の患者から採取し、D-452に適用される。患者の末期疾患は固有の遺伝的欠陥によって引き起こされた。D-452は患者の外見だけでなく、患者の病気を模倣。症状はD-452が元の姿に戻った後、同時に失効する。\n\n*テスト5: [データ削除済]\n\n**尋問報告書2211:**\n\n//標準的手順に従って、我々は最初非暴力かつ非侵襲的手段を介して囚人を尋問しようとしました。しかしながら、このような方法に効果がないことがわかったので、従来の尋問技術を適用しました。それが必要な場合とみなされたためSCP-███、SCP-███、SCP-███、およびSCP-███が使用され、尋問は部分的に成功し、以下の事実が判明しました。//\n\n*//囚人は、財団とその内部の仕組みの存在に幅広い知識を持っていた。//\n*//囚人は他のSCP関連の機関やグループについて幅広い知識を持っていた。//\n*//囚人は任意の政府機関からの公的資格で行動していなかった。//\n*//囚人は未知の恩人からSCP-034と使用方法を与えられた。//\n*//囚人はサイト██に潜入し、追って通知があるまで彼のポジションを維持するために非常に具体的な指示を与えられた。//\n*//囚人はサイト██内に████日間留まるために十分な量の█████博士の皮膚サンプルを持っていた。//\n\n//残念なことに、囚人は尋問に耐えませんでした。 - エージェント・██████//",
  "tags": [
    "en",
    "safe",
    "scp",
    "ミーム",
    "変容",
    "岩石",
    "武器",
    "道具"
  ],
  "author": "Dr Devan",
  "created_at": "2013-09-09T12:31:17+00:00",
  "updated_at": "2022-02-12T08:22:12+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "scp-034"
}