{
  "title": "sound chaser",
  "content": "[[include :scp-wiki:component:pride-highlighter |inc-s9-tg-alt= --]]]\n[[include :scp-wiki:theme:dark]]\nHowdy, stranger. Um... she/her, from the North of England, born in 1998... think that's all the personal info. Thanks for visiting, hope you enjoy some of these articles!\n\n__stuff__\n\nAs a quick note, anything marked with an * is something I'd consider good enough to upvote were it someone else's article. You're welcome to read the rest, but I do think they're a step down.\n\n[[[SCP-2994]]] - whiteboards made from dogs that teach you german (rewrite of a Jekeled article)\n\n[[collapsible show=\"rambling\" hide=\"no more rambling\"]]\n\nNot much to say. It's shit, don't read it, just hand-wringing about the new rewrite.\n\n[[/collapsible]]\n\n[[[SCP-2907]]] - interdimensional dead prehistoric fascist worm\n\n[[collapsible show=\"more rambling\" hide=\"no more rambling\"]]\n\nBit better. Inspired by a hit-and-run coldpost about a box that killed you unless you were Spartan? Used sentient when it meant sapient, I (somewhat snarkily, unfortunately) used a worm as an example of sentience not sapience, then started imagining a Spartan worm, it turned into this.\n\nI love weird, incomprehensible articles. You know the type, where it //feels// like there's some internal logic, but fuck if you know what it is. So I was pretty happy with the largely bewildered reception. My highest rated article, but that's down to age not quality; it's a fairly generic S3 article. Described as \"rote weirdness\" one time, which is fair, but it's adequate enough.\n\n[[/collapsible]]\n\n[[[SCP-5891]]]* - house filled with itself and also a guy is sad\n\n[[collapsible show=\"chattering\" hide=\"no more chattering\"]]\n\nAfter a //long// hiatus (six years between articles!), I came back, devoured as much of the new stuff as possible and cranked those rusty writing gears into motion. Being posted around the same time was the [[[How to Clean a Polyester Dress]]] series, and after I read it I genuinely sat back for a moment and said out loud \"well, how the fuck am I supposed to compete with this?\" It was tense, horrifying and //layered//. The main character is real enough to be almost sympathetic until the next horrible thing she does, and it has things to say! About TERFism, fascism, how the former can slip to the latter... And it suddenly hit me: I could actually, like, write about //things//. Themes, politics, stuff other than \"hey, wouldn't it be fucked up if X?\" And I wrote this.\n\nIt's, uh, not quite as good as that series.\n\nLong, obscure, almost storyless, mostly atmosphere, probably a tad boring and the dialogue needs a going-over. But, my favourite article I've written so far. It doesn't do what it's trying to do as well as I'd like, but I really do like what it's trying to do. I'd begun to value mood and atmosphere more than traditional narrative, and this is an experiment in that; it started with the first exploration log, which was written with no knowledge of the rest of the article other than the theme and a vague idea of the anomaly, and the backstory evolved from that and is barely alluded to. In fact, I've no idea how much of anything is clear here. I don't mind that.\n\nOh, and I was marathoning Fringe when I named the characters, can you tell?\n\n[[/collapsible]]\n\n[[[SCP-5394]]]* - phones that gaslight you\n\n[[collapsible show=\"prattling\" hide=\"no more prattling\"]]\n\nMy dad used to work at a call centre for a security company, and one time he got a call from an old lady convinced her son was isolating her, because she'd had no calls and seen no-one but him since the start of lockdown. Turns out, she had her phone on silent. This really freaked me out.\n\nProbably my best. Also, my lowest rated because uuuuuuuuuuugh. Still bemoan being too cowardly to post without the addendum, even if I quite like it; I strongly believe there should be space for simple \"things what do things\" on the site, but I worried it'd get downvoted into oblivion if I didn't tack on a \"narrative.\"\n\n[[/collapsible]]\n\n[[[SCP-5459]]] - island of tory dickheads\n\n[[collapsible show=\"gabbling\" hide=\"no more gabbling\"]]\n\nSatire being unsubtle doesn't have to mean it's bad. This is, though. The point when I decided \"stop worrying about deletion, fucking post things,\" for better or for worse.\n\nStarted as a -J parodying all those \"how did this millennial buy this house? answer: their parents are fucking loaded!\" articles, but then I started to actually make myself angry, plus I realised the victims needed a say, and said say needed to be sincere. As cringy as it is, I think it's pretty funny, and I like the dialogue, but it's a bit \"Fisher Price's My First Satire.\"\n\n[[/collapsible]]\n\n[[[On Some Faraway Beach]]]* - [[[SCP-389 |woman]]] writes to penpal about trees and mythology, and is sad\n\n[[collapsible show=\"jabbering\" hide=\"no more jabbering\"]]\n\nSlice-of-life about an S1 article so obscure --it's rated below 100-- //well, I think it was when I started it// is one of the more niche things to write, but I'm very fond of this. It's the sort of thing you'd find on Random Tale, an old orphaned story, and that's the sort of thing that inspired this.\n\nNot really into worldbuilding, but I had fun here; Zhassizhassi's name was sort of an onomatopoeia on fire crackling, and as simple as the myth is I do like it. I still don't know how much the narrator's isolation comes through.\n\n[[/collapsible]]\n\n[[[SCP-6931]]] - sad ghost gets ready for work\n\n[[collapsible show=\"babbling\" hide=\"no more babbling\"]]\n\nMost of what I have to say about this is already on its discussion page. Coldpost and it shows, not in a technical sense but in a \"there was an obvious better way to do this but no-one had the chance to point it out\" sense. It's //shallow//, and I can't stand that. I will say I wanted to play on the whole \"ghost eternally relives a moment from its life\" thing, where the twist is he's actually doing it consciously because compulsion.\n\n[[/collapsible]]\n\n[[[https://scp-wiki.wikidot.com/scp-how-do-people-pick-j-numbers-anyway-j |SCP-143-J]]] - two guys who won't shut the fuck up\n\n[[collapsible show=\"blathering\" hide=\"no more blathering\"]]\n\nBecause 1. I write and abandon/flit about a fuckton of drafts simultaneously and 2. I have a core cast of characters I use, most of my characters have had three or four unpublished articles for me to get a good idea of them (Farnsworth is in three earlier articles, too). In this case, Farnsworth and Samuels were already rivals, the \"obligatory dickhead\" and \"obligatory comic relief,\" respectively, then I thought it'd be funny to ship them, and lo. No idea why it did so well (look, it did well for one of my articles), there's no actual jokes; it's just snark and silliness. 5459 is funnier, I think.\n\n[[/collapsible]]\n\n[[[Pareidolia]]] - woman sees a ghost/a bit of driftwood in old photo\n\n[[collapsible show=\"waffling\" hide=\"no more waffling\"]]\n\nAnother \"why did this survive\" one; I only posted it to clear out my sandbox, which had ran out of space. This was actually the first full thing I did on coming back, given I was absent for Parawatch's development period but they're fucking great and I wanted to give it a go. Didn't think it was any good, though, so it stayed in the sandbox for nearly a full year, but apparently I should have just posted it. Rambling, and the themes/ambiguity is tacked on, but people seem to have liked it, so who am I to tell them they're wrong.\n\n[[/collapsible]]\n\n[[[SCP-6908]]] - sad woman does nothing. also there is a cult that does nothing\n\n[[collapsible show=\"nattering\" hide=\"no more nattering\"]]\n\nI don't pretend this is anything special, but I'm proud of it for one main reason: my first two articles took several months and at least fifteen reviewers/helpers each to complete. This was conceptualised and written directly into the slot in about four and a half hours, and it's better than both (even if I'm still not satisfied with the actual anomaly). I'm quite chipper at having gone from paralysing fear of posting anything without a tonne of support to being happy to just write and post something entirely on a whim.\n\nI'm fascinated by the idea of people sitting around and waiting so long for their life to happen to them that it sort of passes them by before they realise. Grace has found themself stuck where they're just getting by, surviving, and they know what they want, but they're too frightened to actually try for it. Joining the cult was a way to make them feel like they were making progress without ever having to make concrete steps for it. As for what it is they want... I headcanon them as closeted trans, although up until the big rant I'd considered it to be depression and suicidal ideation - not active, they don't actually //want// to die, they just sort of think about it and low-key expect it to happen. I suppose the two backstories aren't mutually exclusive, but it's left ambiguous anyway, so I guess it's moot.\n\nAlso, I find it kind of funny that the big moment of giving up was them //leaving// a cult, as we all know, a sad thing.\n\n[[/collapsible]]\n\n[[[SCP-6915]]]* - guy has a broken bug god as hitchhiker, is alarmingly okay with this\n\n[[collapsible show=\"gibbering\" hide=\"no more gibbering\"]]\n\nThe concept of Fifthists removing the soul as self-improvement apparently haunts me, given I've written about it twice now. Much as articles that treat consciousness and the soul as a given, as opposed to a dreadfully controversial scientific debate, make me squint a bit, Fifthism is bonkers enough that you can do that sort of ambiguous stuff confidently and still leave it open as to whether that's what's really happening or just their bizarre interpretation.\n\nThis actually isn't my sort of horror, really. I prefer to write quiet, unnerving, moody pieces, whereas this is brash and very obviously trying to freak people out. This article (and probably the concept) would absolutely land on its face without the format screw; the tone is supposed to suggest he plays the affable, scatter-brained Southern gent but really he fucking loves the absolute fear he puts into the staff (there was a cut bit where he \"absent-mindedly\" mused whether microvocalisations and thinking too loud could trigger it), and that lets me say that it's the in-universe character being overdramatic, not me.\n\nThe idea of something old and desolate, skulking in the margins for time immemorial, crawling into the empty space this guy's soul left, that's much more my shit, to the point where I almost wonder if it's wasted in this article. Sod the body horror, that's the spooky stuff. The background for what it is that's actually in his head didn't make it in, because it killed the flow, but I actually don't think he's that bad a guy.\n\nIncidentally, \"That ain't a metaphor\" isn't actually a conscious reference to Star Signals, but I had a look at it a few minutes after posting to make sure I'd not been stupid, and lo, I see \"Nothing in this book is a metaphor.\" A happy coincidence.\n\n[[/collapsible]]\n\n[[[SCP-6891]]] - [https://scp-wiki.wikidot.com/vikander-kneed-technical-media-hub VKTM] do therapy, mixed results ([https://www.youtube.com/watch?v=VXeyhDQy03U&t=569s check out this fantastic reading by Dr. Maxwell!])\n\n[[collapsible show=\"gabbing\" hide=\"no more gabbing\"]]\n\nSame article as 5891. Like, literally. When I was conceptualising that one, this was one way I'd considered to try and express the theme, but I eventually went with the more abstract approach. When 5891 sort of sank without trace, I thought I'd try this method for the rewrite, but I decided I liked the original, actually, so I just recycled some bits I enjoyed. Sure enough, no-one's noticed yet.\n\nApparently I'm a fan of \"a fucked-up guy monologues.\" There's not really a story here, which I like, it's just a guy musing absent-mindedly about stuff. I acted it out a bunch of times and edited it based on that to make it feel more natural, and as much as it makes you feel like a bit of a prat I'd absolutely recommend it.\n\nI'm not sure when it became VKTM, but I'm glad it did; they're fascinating because they thoroughly embrace satire and messaging, and that helped me focus it. It also led me to try and work out my own theory of what their deal is. The interpretation I went with was a sort of contemptuous pity; Sharp clearly knows this is fucked up, and the hesitations as it goes on are meant to imply he does feel bad for the listener and sort of wants them to stop, but knows they won't and thinks they're pathetic for it. This is entirely my take, though.\n\nI'm not 100% convinced by this, to be honest. The second session feels unfocused and distracted from the main theme, whereas the third gives the game away way too early and just restates information better delivered in the fourth. I do think that the first and fourth sessions are some of the best writing I've yet posted, though.\n\n[[/collapsible]]\n\n[[[SCP-7995]]] - genuinely not sure how to summarise this one with a single pithy line (7kcon)\n\n[[collapsible show=\"can't think of any more synonyms for 'rambling'\" hide=\"whatever\"]]\n\nSometimes, you come across a work of fiction where there's a good, clever idea behind it but the thing itself is kind of a mess. I tend to find this sort of story pretty fascinating, even quite charming. It's less charming when it's a story you've written, though.\n\nFor 7kcon, I wanted to write something genuinely unique. I'm not that smart, though, so I settled for something pretty different. So, I looked at the theme of luck and went meta; isn't it funny how, in so many articles, the Foundation just so happens to stumble across the exact cryptic diary entries, the exact witness and so on to //just// let them piece together what's going on? Obviously this is a necessary contrivance, because the writer has find some way to tell their story to the reader, but I still thought it'd be interesting to fuck with that.\n\nThe point of this article is that none of the typical SCP storytelling tropes work here; diary entries are mundane, interviewees cannot spit out what happened, amnestics don't take, exploration logs are incomprehensible. There is a sketch of a generic normal SCP beneath this, the sort that lingers at +25 that you read, kind of enjoy then forget ten minutes later - I might even write it up plainly at some point, it could be an interesting experiment - but it's smothered by another layer, that of a story that is actively desperate not to be told.\n\nThe problem there, unfortunately, is in actually telling that story. That awkwardness, coupled with me leaving myself very little time to actually write it, is why it's... well, like it is. You can see very obvious seams in the very truncated D-class log, for instance. Still, I got a decent number, and I was surprised to see a few authors I was --ripping off-- influenced by say they liked it. It's alright, and it's definitely a step towards writing the sort of article I'd like to write, it just... could be better.\n\n[[/collapsible]]\n\n[[[SCP-7903]]] - sleep monster wants a cuddle\n\n[[collapsible show=\"flargh\" hide=\"blah\"]]\n\nPretty \"what you see is what you get.\" Felt a breeze in bed, thought it felt like someone breathing on me, and came up with this. Two hours of writing, and somehow it's one of my highest rated articles. You lot are weird.\n\nI like to think of this as the Official SCP Explanation why people don't usually remember their dreams.\n\n[[/collapsible]]\n\n[[[Taking the Heat Out]]] - [[[SCP-6850]]] gets a little treat (Art Exchange gift for RealSurrealSir)\n\n[[collapsible show=\"bleh\" hide=\"agytyb\"]]\n\nArt exchange piece. Comedy (or \"not unrelentingly bleak\" in all honesty) is very much out of my comfort zone, but I enjoyed writing this, discovered some cool articles I wouldn't have read otherwise, and RealSurrealSir seemed to like it, which is the point, so I'm satisfied.\n\n[[/collapsible]]\n\n[[[SCP-4679]]] - dream monster vs alchemy, fight!\n\n[[collapsible show=\"fhrc\" hide=\"crhf\"]]\n\nI'm never particularly satisfied with how my articles do, but this is probably the most gutted I've been about an article sinking without trace. I wrote it partially as an experiment with occult and alchemical symbolism, which I find increasingly fascinating (purely from a writing perspective, for the record, I don't particularly believe in it or anything), and chose a character I'd been developing for a bit for the main role. I don't think her personality comes through too well, and the piece sort of stumbles after we run out of symbolism, but I still think it's one of my better articles, it's definitely a step in where I want to go as a writer. It's just a tad disheartening that no-one read it.\n\n[[/collapsible]]\n\n[[[In Rainbows]]] - [https://scp-wiki.wikidot.com/scp-4679 claire] has a bad night\n\n[[collapsible show=\"jhuy\" hide=\"yuhj\"]]\n\nI wanted to follow up on 4679 with a tale early on, either with a super-abstract dream sequence or a talking heads story of her badly trying to convince her friend she was alright. So, this ended up doing both things. It's alright.\n\n[[/collapsible]]\n\n[https://scp-wiki.wikidot.com/fools-gold/comments/show Fools' Gold] - a dream\n\n[[collapsible show=\"a\" hide=\"b\"]]\n\nI don't know. Something.\n\n[[/collapsible]]\n\n[[[SCP-7958]]]* - woman pursues misguided career in advertising\n\n[[collapsible show=\"c\" hide=\"d\"]]\n\nAh, this one. This was to be my Magnum Opus, my big shining effort that embodied my style in its best form. As it stands, it's good (I'd probably say it's my second best after 5891) but it's just not where I wanted it to be, as per usual.\n\nAs usual, this started with the image, that of a presenter stuck in an endless teleshopping programme. I think it was inspired by an episode of the (UK version, I cannot stress this enough) Apprentice (don't judge me), I thought it had potential for horror but I didn't really know what to do with it. Then came the thematic stuff, something I'd wanted to write about for a while, and it turned out the two ideas were surprisingly compatible. So compatible, actually, that I realised an episode of Philosophy Tube used the exact same metaphor after several months work. Whoops.\n\nOriginally this was full-on absurdist theatre, with a long and entirely scripted trippy section of the ruby living out the life Hayes was afraid of, direct reference to and discussion with the reader, and so on, but I realised that I didn't really want to push the reader too far into figuring out what's going on. I tend to consider metaphor like I would the click track in a song; it's essential for me to hang the arrangement and melody around but that doesn't mean I want it to be heard in the final mix. So I pulled back and went more for atmosphere. There were a few more versions but the only one of any vague interest was when I stripped it back to a poem and got it to 300 words. That was 7906, which remains my only article so far to be downvoted into oblivion.\n\nFor how long I worked on this, I'm not satisfied. It's messy, takes far too long to get going and it just doesn't hit like I want it to. Hayes' last monologue before the phonecall is good, though.\n\n[[/collapsible]]\n\n[[[SCP-8995]]]* - gone and very much forgotten (8kcon)\n\n[[collapsible show=\"e\" hide=\"f\"]]\n\nStrange one, this. Definitely the angriest thing I've ever written; I don't think what it's about comes through particularly well but that's par for the course at this point. Inspired mostly by a note from an attempted suicide I saw on Twitter, and the complete lack of any repercussions for the people she accused of pushing her to it.\n\nThe only concession to the fantasy theme was it being a contract; I wanted to evoke a deal with a goblin or something, which would extract a terrible price. The imagery draws pretty heavily from Eliot (as usual for me), specifically the Fisher King motif, and the title is of course taken from [https://www.youtube.com/watch?v=tyOYQ8qfFng here], with a similarly cold atmosphere and themes of institutional decay. I wanted to evoke a drowning, with the emotionless clinical sections interspersed with the gasping feeling of the prose. Some people have criticised the use of DoA but that was one of the first things I knew I'd include. I strongly dislike the tilt DoA articles have taken towards just describing old SCPs via negative space without any real meaning; for me, they're most compelling as the Foundation's guilty conscience.\n\nI hated this for a long time for how messy it is, but I was astonished by the reception. Frankly it was the first time I thought I might actually be pretty good at this whole SCP thing. Plus, in hindsight, it //is// a mess, but I think the raw emotion behind it kind of carries the piece.\n[[/collapsible]]\n\n[[[SCP-8906]]] - amateur dramatics ([https://scp-wiki.wikidot.com/scp-anthology-2024 Anthology 2024] entry)\n\n[[collapsible show=\"g\" hide=\"h\"]]\n\nNah.\n\n[[/collapsible]]\n\n[https://scp-wiki.wikidot.com/the-deception-of-the-thrush The Deception of the Thrush] - the Secret Life of J. Alfred Prufrock ([https://scp-wiki.wikidot.com/pdcontest2025 Public Domain Con 2025] entry)\n\n[[collapsible show=\"i\" hide=\"j\"]]\n\nEventually.\n\n[[/collapsible]]\n\n__fanart (!!!)__\n\n[[collapsible show=\"Blender rendition of SCP-8906, by @PeterJohnDorian on Twitter\" hide=\"I love the sense of scale, how huge the crows look in comparison to Crowhurst. Super atmospheric.\"]]\n\nhttps://x.com/PeterJohnDorian/status/1851366668351811630\n\n[[=image https://scp-wiki.wdfiles.com/local--files/sound-chaser-author-page/8906-1]]\n\n[[/collapsible]]\n__deleted stuff__\n\nSCP-6964 - cultists' big day out, goes poorly\n\nSCP-6955 - two idiots chaperoned by ghosts (v1 and 2)\n\nSCP-6914 - trans woman lives, has existential crisis as a result\n\nSCP-7960 - gremlins in the server\n\nSCP-7906 - transcendence, one way or the other (rewritten as 7958)\n\nSCP-7906 - spider in a glass\n\nThat's what I've written so far, so thank you for reading!\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "author"
  ],
  "author": "Sound Chaser",
  "created_at": "2022-02-11T18:42:21+00:00",
  "updated_at": "2025-03-12T16:01:25+00:00",
  "rating": 20,
  "_site": "scp-wiki",
  "_fullname": "sound-chaser-author-page"
}