{
  "title": "Di Molte Voci",
  "content": "[!--\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\nDON'T CHANGE THE PAGE TITLE\n--]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[module ListPages category=\"*\" order=\"random\" limit=\"1\" tag=\"scp -情報災害 -joke -001提言 -元記事削除\"]]\n//もし異論がなければ、これに// **%%title%%** //を割り当てよう。//- ルッソ・ジュニア\n[[/module]]\n> //そこは昨日埋まってしまった。どうやったら正式な呼称を当てはめ続けることが出来るか解明できるまで、使用されていない番号に入れておこう。//- ルッソ・シニア\n\n> //ページを更新する度に昔のタイトルが変化する。それはこれが情報に影響を与えることに関連しているのではないか？//- キンガム\n>> //そうだろう。これは異常性の例として取り扱うべきだ。私はこれをそのままにしておくことを推奨する。なぜなら根本的に無害であるから。//- スクラントン\n>>> //異論なし//- ルッソ・シニア\n\n> //2日経って、未だに呼称が無い。非公式な呼称を使用することで、報告書に \"アイテム\" や \"異常物体(the anomaly)\" と記述する必要を無くそう。//- ルッソ・ジュニア\n>> //\"Di Molte Voci\" はどうだ？ \"数多の声から\" という意味のイタリア語だ。//- グライムス\n>>> //私は良いと思う。実際にイタリア語が流暢な人間が改善するまで。//- ルッソ・ジュニア\n//オブジェクトクラスは当てはめない。当てはめられたままにならないし、データベース検索がもしかしたらそれに詰まるかもしれない。//- ルッソ・シニア\n> //オブジェクトクラスの代わり: Di Molte Vociはお分かりの通り、文書化を非常に苦痛なものとする。しかしその異常効果が広がることを防ぐことは可能である。ただし我々が正確に何ができ、何ができないのかを理解するまで用心しなければならない。//- ベンベニスティ\n\n> //データベース検索はすでに情報災害を除いているから、君はそのことを心配する必要はない。//- ローゼン\n\n//Voci自体に対して、標準金庫が動作しないであろう理由が見当たらない。輸送には偶発的な汚染のリスクが有るため、絶対にサイト-82に置いたままにするべきだろう。//- キンガム\n> //サイトのいくつかの金庫はパスワード式である。それらに対して影響すると予想される現象は見ていないが、それでも文字通り鍵に掛けて保管する事が慎重な用心だろう。//- ベンベニスティ\n>> //もし異常性が広がれば、特定の語句や番号などに合うものは全て信頼できなくなる。これが基本的な収容理念となるべきだ。//- [[[SCP-2357 |グラフ]]]\n>>> //網膜スキャンはどうだろう？サイト-82の大規模収容倉庫にはそれがあり、それらやIDバッジがなければ実質的にとても低いセキュリティオプションしか我々にはないだろう。このサイトは厳格に \"顔認識を信頼するな\" のポリシーを持っているが、その理由が何なのか私は全く知りたくないね。//- ベンベニスティ\n>>>> //網膜スキャンはぴったりだろう。システムのバグ報告は私にCCすることを忘れないでくれ。//- グラフ\n\n//キーフレーズや公式な呼称に依存しないことに加え、収容手順には影響を受けた文書を軽度に隔離し、また数週間毎にサイト全体に対してクラス-3Gの記憶処理を行なうことを基本的に伴うべきだろう。//- スクラントン\n> //君が単に全ての文書を一時的な収容房に移動させ、棟の外部に警備員を配置するだけのことを提案しているのかどうかによって、我々の \"軽度の隔離\" の語句の解釈はとても違ったものになる。//- キンガム\n>> //あなたが混乱しているのは分かる。ミーム的かつ情報災害である限り、軽度の隔離とは限られた情報の伝達を許可するが、影響を受けた文書と他のものに対するクロスリンクは完全に最小限に抑え、そして適切に調整された職員(つまりとにかくこの項目に十分なクリアランスを持つ人間、ただしローゼンを除く。しかし私は彼が問題になるほどこれを読んでいるとは思わない)のみが2つの層の間に入ることが出来る、ということだ。これに関する完全なプロトコルはあるが、ここにリンクを残すことは出来ない。//- グラフ\n \n> //ちょっと待て、3Gはこの種の情報災害に対する標準ではない。スクラントン、もっと詳しく？//- グラフ\n>> //あなたは情報空間脱同期および凌遅的ミーム複合体[[footnote]]訳注: infospatial desynchronization and lingchi memeplexes[[/footnote]]に関する私の研究を読みましたか？私の最新の論文はこれらの現象がどのようにして影響されたエリアを真似するのかを議論していますが、それがまさにここで起きる可能性のあるもののようです。これほど大きな異常性があるのに、試さないわけにはいきません。//- スクラントン\n>>> //論文を読み直したが同意する。月に2回、サイト全体に3Gだ。//- グラフ\n\n//異常性中心か、それともアイテム中心の説明どちら良いだろう？読みやすさとしては普通はアイテム中心になるだろうが、状況を考慮すると異常性を先に説明するべきな気がする。//- グリムス\n> //アイテム中心が良いだろう。//- ルッソ・ジュニア\n>> //やってみます。//- グリムス\n\n**Di Molte Voci** //はカーニバルガラスで作られた道化師のマスクである(harlequin mask made of carnival glass)。実際に、待てよ - この音韻。HAR-le-quin MASK-made-of CAR-ni-val GLASS. これも関連するのか?//- グリムス\n> //疑わしいな - 音韻に影響する異常性は普通違った形で出現する - そしてこの場合英語の音韻は奇妙なものだろう - しかしそれを排除することはしない。いい目をしている、グリムス。//- グラフ\n//研究所は内部の油の跡を除いて異常なものは発見しておらず、油の跡は着用されたことを示唆している。しかしその時期についての特定は困難である。//- ガルシア\n\n//主な異常性には特定の情報を崩壊させ、一部をランダム化し、また一部をそれについて議論をしている別のものと置き換える事が含まれる。//- グリムス\n> //それは合意に基づいた情報(例えば標準的な異常性の概要)に特に影響を与えているようだ。だからここには本当の収容報告書に近いものがない。 - 本来は裏側にあるべきものだけがある。タイトル、プロトコル、オブジェクトクラス、権限に関する明確な記述、その他いくつかの識別子もランダムに入れ替わっている。我々の名前が影響を受けていない理由は分からない。//- キンガム\n>> //その説明は影響を受けた情報を良く簡単に表している。本質的に、適切に '権限付された' ものが影響を受ける。//- スクラントン\n> \n>> //もちろんそれはこの説明や我々の実際の理解よりもずっと複雑なものだろうが、通常の読者にとっては十分なものだろう。結局のところ誰も我々の文書を読まないし理解しないのだから、なんで詳細にこだわる必要があるんだ？//- グラフ\n>>> //落ち着けよ、ヴァネッサ。これが最終バージョンになる。//- スクラントン\n\n//Di Molte Vociには情報に影響を与えるいくつかの指針があるようだ。典型的な情報災害があり、つまりそれの本当の詳細を扱おうとする全てのものが影響を受ける。その文書を参照したり関連したりするものも影響を受けるが、通常これは参照閾値が4である[[footnote]]訳注: has a reference threshold of four. 影響を受けた文書を参照する文書、を参照する文書、を参照する文書、を参照する文書まで影響するという意味だと思います[[/footnote]]。//- グラフ\n> //例を挙げると、Vociについて1/3ほど書き残した付箋をキンガムのデスクに置いていったが、付箋の山が影響を受けた。多分、星が整列していた。//- ベンベニスティ\n>> //信じようと信じまいと、私はDi Molte Vociに対していくらかの占星術的な重要性があると半分確信している。しかし、それは参照閾値には影響しない。//- グラフ\n\n//初期収容後すぐに、我々は310m半径の外ではその力が非常に弱くなることを解明した。ずば抜けた知性による合意はそこが標準影響範囲外ってことだな？//- グリムス\n> //先進情報災害研究と私の持論から言えば、イエス。それは収容されている限り実際のところ心配する必要はないが、いくつかの研究からは具体的に判明したならば付け加えるものがありそうだ。//- スクラントン\n\n//\"死亡者数\" はこれの様な収容概要が43、財団文書と資産が271、そして収容外で影響を受けた情報断片が最低で450だ。//- ルッソ・シニア (2012-08-08 更新)\n> 実際の//死亡者数がゼロという事実は研究者、収容スペシャリスト、記録管理者が優秀な証だな。//- ガルシア\n>> //我々はすでに十分払ってもらってるよ。お世辞を言う必要はないさ。//- ベンベニスティ\n>>> //何だかそうした方がいい気がしてね :)//- ガルシア\n//それで、Di Morte Vociは私が休暇中に見つけたものだ。そうさ、財団エージェントは休暇中にSCPに偶然出くわすっていう噂は本当だ、少なくとも私にとっては。とにかく、私はシチリアのアンティークショップを見て回っていて(言わば自業自得だな)、その時に宮廷道化師の物であるようなすごく素敵なガラスの仮面を発見した。フロントカウンターにいた女性はグレタと名乗り、頑なにそれの##red|お金##を欲しがらず、その代わり物々交換をすることを望んだ。70歳の女性とのコーヒーを飲みながらの1時間の楽しい会話の後、私は仮面を手に入れた。彼女はそれは嘘を払い除けることができ、だからもう彼女には必要がないと言った。私はそのことについて彼女が話したがっていないと感じたため、詳しくは聞かなかった。2日後に私は家へ帰った。//\n\n//実際のところ私はその性質を出発の前日に、母と電話で話している間に動作させてしまった。その時私はインスタグラムの仮面に対する反応をまとめようとしたが、結局20個のコメント全てを読み上げてしまった。私はそのことを疲れているせいにして、仕事場にそれを持っていた。そこでも同じことが起こり、そのあたりで皆がその収容方法を考え始めた。//- コジョ\n\n//Di Molte Vociが獲得されたアンティークショップは、我々の追跡訪問が行われる前に閉店していた。隣りにあるコインランドリーの所有者は、しばらくの間その店はやっていないと主張した。//- ストランク\n> //このことは彼女が私に言ったことと一致する。ええ、彼女は体調が悪くなっているとは言わなかったが、不健康な方法に痩せているようであり、私がランチを奢ることを断らなかった。ランチの間彼女は他のいくつかのガラクタを私に売ろうとした。でも決して私に仮面の分を##red|払わせ##ようとしなかった。それを##red|売る##予定は近い将来に無いため、収容にあたって##red|お金##が問題になることが無いことは明らかであるが、もしかしたらこのことでその異常性質に何らかの手がかりが得られるかもしれない。//- コジョ\n>> //待て、なんでこれらの単語は赤色なんだ? 私はそうしてないぞ。//- コジョ\n>>> //直感はあるが、まだ確かではない。調査してみよう。//- グラフ\n//私はどことなくDi Molte Vociが純粋に我々を混乱させるために作られたのではないか疑っている。多分何らかの歴史があるだろう。そのエリアの中でそれに関する調査があったのではないか？それで何が起きた？//- キンガム\n> //あった、しかし予想通り、私は情報を正確にまとめる事ができない。\"役に立つ\"山の中からただいくつかの証言を拾ってきて、それらを一緒にしようとしているところだ。//- ストランク\n\n> //上手くいった。どうぞ。//- ストランク\n> [[collapsible show=\"+ インタビューの抜粋を表示[イタリア語からの翻訳]\" hide=\"- 抜粋を隠す\"]]\n> //グレタ・ランザを探しているのですか。彼女は街の中でアンティークショップをやっていましが、行方不明になっています。彼女がミサに来なかったので、私は何か悪いことが起こったのだと思います。//- 匿名の民間人\n>> //私はミス・ランザの家を調査した。興味を惹くものは無く、事実ほとんど物がなかった。彼女がお金で苦労していたという理論に一致する。//- ストランク\n> \n>> //あなたが私に送った写真を見たが、間違いなく彼女だ。//-コジョ\n> //彼女が仮面について話していたことは一度もありませんでしたが、確かにガラス彫刻を集めていました。そのような物を彼女が持っていたとしても、私は驚きません。//- 匿名の民間人\n>> //もし彼女がDi Molte Vociの異常性質について知っていたのなら、そのことについて黙っていたとしても不思議ではない。//- スクラントン\n> //そうです。先月私達がクラスでやっていたプロジェクトに彼女の孫がそれを持ってきて、魔法だと言っていました。子どもたちのプレゼンテーションの途中にグレタが現れて、彼からそれを取っていきました。そのことについて彼女はとても狼狽えていたみたいでしたが、私にはその理由は分かりません。//- 匿名の民間人\n> \n> //その頃にそれが起き始めたんです。初め私は誰かがファイルを壊したのだと思いました。でも…何かが私がそれを元に戻すことをさせませんでした。ごめんなさい、なんて説明したらいいのか分かりません。それが広がっているのだと気づいた時、私は学校の記録システムをロックしました。それからは怖くて使っていません。//- 匿名の民間人\n>> //影響を受けた情報の多くは学校のコンピュータの中にあったが、念のために街の徹底的調査のための収容チームを招集した。//- ストランク\n> [[/collapsible]]\n\n//もしDi Molte Vociは近くにある時に強力であることを彼女が知っていたのならば、なぜその後彼女がそれを店に移動させたのかの理由になるだろう。見知らぬ他人にそれを押し付けることで彼女は安心したかもしれないが、もしかしたら彼女はそれが雪だるま式に増大することに気付いていなかったのかもしれない。//- グリムス\n> //または彼女は気にしていなかった。彼女は年を取り体調が悪くなっていた - もしかしたら彼女がそこにいる間だけ、物事が安定することを望んていただけかもしれない。//- キンガム\n>> //あるいは誰かそれを必要とする人間を求めていたのかもしれない。私が養子であったことに最近気付いたことを彼女に話した時、彼女は同情的だったが、そのような嘘が必要な人も中にはいるとわざわざ言った。詳しくは尋ねなかったが。//- コジョ\n>>> //そうかもしれない。彼女が君と一緒に望んだランチは恐らく、君がそれを上手く使えるのかを見極めるためのある種のオーディションだった。//- グリムス\n>>>> //彼女は恐らく私がそれを、こんな秘密主義のコントロールフリークな組織に渡すとは思っていなかっただろう。残念なことだが。//- コジョ",
  "tags": [
    "en",
    "esoteric-class",
    "scp",
    "スクラントン博士",
    "メタ",
    "ローゼン研究員",
    "情報災害",
    "装飾品"
  ],
  "author": "gnmaee",
  "created_at": "2016-11-06T23:57:13+00:00",
  "updated_at": "2024-09-17T19:50:18+00:00",
  "rating": 37,
  "_site": "scp-jp",
  "_fullname": "scp-2864"
}