{
  "title": "SCP-4288",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-4288\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-4288は本質的に自己収容しており、影響も一般社会にとってそれほど異常ではありません。SCP-4288に関する情報はSCP-4288の知識を持つ人物たちによって自然に隠蔽されています。必要に応じて、誤伝達部門がSCP-4288の直接管理を担当します。誤伝達部門の職員1名が常時SCP-4288の具体的知識を有する状態を保つものとします。\n\n**説明:** SCP-4288はアメリカ合衆国サウスカロライナ州、キャラム・タウンシップで発生した単一または一連の出来事です。SCP-4288は意思疎通の試みに抵抗する新型の反ミームです。SCP-4288の具体的知識を有する人物は、如何なる手段でもそれらの情報の伝達を拒絶します。SCP-4288の詳細情報を共有する意思がある人物が -- 彼らの典型的な挙動、雇用条件、問題の出来事への個人的関与の有無とは直接対照的に -- 完全に欠如していたため、この忌避行動は異常現象であると結論付けられました。\n\nSCP-4288の異常効果は、標準的な文書の文脈上でそれを記述する能力や、それが記述されている文書を財団データベースにアップロードする能力を妨げます。影響者は普遍的に、他人がSCP-4288の場所や詳細を特定できるようなあらゆる形式の情報提供に抵抗します。\n\nSCP-4288についての情報を発見する唯一の手段は、キャラム・タウンシップを訪れて詳細な調査を直接行うことです。しかしながら、これはしばしばSCP-4288の知識を既に持ち、他人がそれを知るのを望まない人物らによって妨害されます[[footnote]]SCP-4288の知識を持つ財団職員は調査を阻止するために官僚的手段を利用し、SCP-4288の知識を持つキャラム・タウンシップ住民は調査に非協力的です。[[/footnote]]。SCP-4288を知った人物はその時点で影響者となるため、財団が調査を実施しても具体的に得られる利益は全くありません。そのため、調査試行は中止されています。\n\nある人物がSCP-4288の異常効果にどの程度影響されるかは一定しておらず、一部の影響者はSCP-4288についての小規模で具体性の無い詳細を共有しても構わないと見做します。そのため、以下の限られた情報が既に断定されています[[footnote]]これらの事実には推測や仮説が含まれている可能性があります。正確な情報は当ファイルに掲載不可能であるため、これは許容範囲内と判断されています。[[/footnote]]。\n\n* SCP-4288の反ミーム性質を別とすれば、異常な行動や現象の兆候はありません。SCP-4288それ自体はごく平凡な出来事だったと考えられています。\n* SCP-4288は一般に不名誉もしくは違法と見做される出来事でした。これがSCP-4288関連情報の拡散に対する拒絶の最も一般的な理由です。\n* SCP-4288は既にどのような形式でも発生していません。発生しなくなった理由は、SCP-4288と密接に関連しているため説明不可能です。SCP-4288は1980年以降に始まり、1990年より前に終了しました。\n* SCP-4288は特定の建造物群(1～5棟の範囲)に関連していました。正確な建物は明らかにされていません。\n* SCP-4288には50人以上の人物が(直接的または間接的に)関与しました。これら全員がキャラム・タウンシップの住民というわけではありません。\n * これらの人物のうち少なくとも1名が存命ですが、身元は特定されていません。SCP-4288の異常性はこれらの人物らと関連する可能性があり、彼らの死後には失われるかもしれません。\n * これらの人物のうち1人以上は、1980年から1990年までの間、キャラム・タウンシップの著名な住民でした。\n* SCP-4288は直接的な害を及ぼしました。この害の詳細は定義されていません。\n* SCP-4288は間接的な害を及ぼしました。この害の詳細は定義されていません。\n* SCP-4288がキャラム・タウンシップ共同体にもたらした派生問題は未だに影響力を持ち、終了していません。\n* SCP-4288の異常効果は意図的ではありませんでしたが、“妥当”でした。この妥当性の性質は説明されていません。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "メタ",
    "反ミーム",
    "精神影響",
    "誤伝達部門",
    "都市"
  ],
  "author": "C-Dives",
  "created_at": "2019-06-08T05:25:13+00:00",
  "updated_at": "2021-01-10T17:37:07+00:00",
  "rating": 31,
  "_site": "scp-jp",
  "_fullname": "scp-4288"
}