{
  "title": "SCP-2821",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include :scp-jp:theme:ad-astra]]\n[[include :scp-jp:component:anomaly-class-bar-source\n\n    |item-number= 2821\n\n    |clearance= 4\n\n    |container-class= keter\n\n    |secondary-class= none\n\n    |secondary-icon= http://urlhere.com\n\n    |disruption-class= amida\n\n    |risk-class= critical\n\n    ]]\n\n**特別収容プロトコル:** SCP-2821はその活動や大きさの変化について常に一定の基準で監視されなければなりません。SCP-2821の収容室全体にガイガーカウンターとカメラを敷設し、その周囲0.5キロメートル以内に2つの[[[SCP-2919|ミンコフスキー時空モニタ]]]を設置します。月面エリア-32からSCP-2821へ通じるトンネルは保全され、定期的に放射線検査を行います。[http://scp-jp.wikidot.com/secure-facility-dossier-lunar-area-32 月面エリア−32]がガンマ線および崩壊同位体により汚染されることを防ぐために、鉛箔で覆われた2つのエアロックがトンネルの入り口と中点に配置されています。SCP-2821の収容室へと繋がる月面の穴の上のカバーは、カメラからの発見のリスクを減らすために月の表面に似せます。このカバーは周囲の表面の温度と合わせるために吸熱素材で作られていなければなりません。SCP-2821からのあらゆる種類の発信は、コミュニケーションである可能性を示す兆候とともに、レベル4/2821の研究員に直ちに報告しなければなりません。これらの発信を検出する非財団職員は尋問され、記憶処置を施されます。\n\n**説明:** SCP-2821は真の真空[[footnote]]\n[[include component:image-block\n    name=354px-Meta-stability.png|\n    caption=準安定状態を表した図。この例では、1は偽の真空にあるヒッグス場、2は変移の境界にあるヒッグス場、3は新たに作られた真の真空にいるヒッグス場を表している。3の状態においてヒッグス場は(大域的に見て)最も低いポテンシャルエネルギーを持つことになる。\n]]\n\n量子場理論では、真空とは可能な限りエネルギーが低い空間のことである。量子場が依然として存在しているのであれば、可能な限りエネルギーを取り除くことで偽の真空を作ることができるが、それは大域的に見て最小なエネルギー状態ではない。大域的に最もエネルギーが低い状態が真の真空であるが、そのような状態に(偽の真空から)到達するためには(エネルギー)障壁を乗り越える必要がある。このため偽の真空は準安定状態であり、特定のエネルギー条件が満たされた場合にその障壁を超え、最も低いエネルギーの状態へ「落ちる」ことができる。トップ・クォークやヒッグス・ボソン(粒子の相互作用に質量を与えるヒッグス場の拡張)の質量の観測に基づき、我々の宇宙は安定性の境界に位置する、長時間その状態を保っている偽の真空に存在しているという理論が立てられている。もしヒッグス場において量子トンネル効果(粒子が障壁の「トンネル」を抜けること)のようなイベントが発生すれば、ヒッグス場が最も低いエネルギー準位に到達し真の真空を作り出す可能性がある。真の真空はあらゆる方向に高速で拡張する泡となり、それに接触したあらゆるものを破壊すると考えられている。また真の真空の内部は現在の宇宙法則と全く異なる物理法則や化学法則が成り立つと考えられている。\n\n要約すると、真の真空とは可能な限り最もエネルギー準位が低い空間のことであり、光速で拡張する。その領域では現在と完全に異なる物理法則や化学法則が成り立ち、その内部へ入ったあらゆるものは破壊される。[[/footnote]]であると考えられている球状の異常空間であり、月面エリア-32から1.25kmの場所に位置する直径0.9kmの球状の洞穴の中にあります。SCP-2821のサイズは光速で不規則に変動し[[footnote]] 長時間続いたものや重要なものは補遺-1に詳細が記述されています。[[/footnote]]、現在の直径は~0.55 kmです。SCP-2821に入る物体は、ランダムな間隔で変化する異常空間の範囲内で物理法則の影響を受け、多くの場合は破壊されます。時々SCP-2821内で物体が形成されたり移動したりすることが見られ、それらはSCP-2821-1実体と呼ばれます。時にはSCP-2821-1実体がSCP-2821を離れ、様々な放射性同位体や粒子に分解されることがあります。異常空間の中央にはSCP-2821-2と名付けられた1体の存在がいます。この存在は急激に点滅する色の塊として現れ、時々つる(tendril)を出します。また発見以来SCP-2821の中心にずっと存在しています。SCP-2821-2がこの異常の原因であるか、またはその拡大を防いでいるものと推論されています。\n\n時々SCP-2821からの無線送信が検出されることがあります。無線送信の大部分は静的ノイズですが、一部には未知の人物の音声や多様なノイズが含まれています。これらの送信が発生する時間と長さはランダムですが、内容の一部には類似したテーマがあります。このことに関する調査が進行中です。\n\nSCP-2821は月面エリア-32から[[[SCP-2716|月面エリア-13]]]へのトンネルの掘削中に発見されました。トンネルは2つのサイト間の輸送手段として機能するはずでした。2015年4月13日、エリア-32から1.25kmを掘削した後に掘削設備の1つがSCP-2821を含む大きな洞穴に落下しました。この時点の洞窟の直径は0.8 kmであり、SCP-2821のサイズは急激に変動していました。続く調査と収容手順の開発の間、1日の間SCP-2821は直径0.3kmになり、その後現在の洞穴サイズである0.9kmに達し、月面までの穴が開きました。この時の調査はこれが真の真空であるという、現在支持されている理論につながりました。\n\nもしSCP-2821が量子場理論により決定される速度で拡大を開始した場合、その異常空間に入ったすべての物体は新たな物理法則や化学法則に従うこととなり、VKクラス現実再構築イベント[[footnote]]現在の宇宙物理法則が、新たな異常な法則へと変化するイベント。[[/footnote]]が引き起こされます。光が地球から月に届くまでにかかる時間は1.3秒であるため(その逆も同様)、財団が何らかの行動を起こすことができる前に月と地球の両方が破壊されると考えられます。SCP-2821のサイズはランダムに変動しており、この状況はいかなる時でも発生する可能性があります。\n\nVKクラスイベントを阻止するための適切な収容手段の開発が現在行われています。主要計画であるプロジェクト・ハイゼンベルグ - スティリアコスは、SCP-2821を強制的に一定のサイズに収めるか、あるいは無効化するために[http://ja.scp-wiki.net/grant-request-for-the-manufacture-of-devices-to-regulate スクラントン現実錨]の改造を行います。計画の現在の問題としては、月面エリア-32へのデバイスの輸送、SCP-2821とデバイス間での未知の相互作用の可能性などがあり、これらにより収容状況の悪化または異常空間の拡大が引き起こされる可能性があります[[footnote]]さらなる情報は文書「SCP-2821の適切な収容方法の提案」および「プロジェクト・ハイゼンベルグ-スティリアコスの概要」を参照して下さい。[[/footnote]]。\n\n**補遺-1:** 下記の表はSCP-2821内で見られた物理現象の詳細であり、それぞれφ+番号が付けられています。この表には長時間続いたり重要である物理状態のみが載せられています。すべての記録された状態とさらなる情報を含む完全な文書は、文書SCP-2821-V1を参照して下さい。\n\n||~ 名称||~ 概要||~ 継続時間||\n||2821-φ0||この名称はSCP-2821内において最も多く見られる物理法則(physical set)を指します。これはある1つの物理法則ではなく、異常空間において物理法則が急激に変動する期間やそれにより主な効果の観測が妨げられる状態にあるときのことを指します。最も多く見られる現象は時おり静電気に似た視覚効果の粒子が現れ、粒子の雲ができることです。通常これらの粒子は数秒未満しか存在しません。この状態はもし正常な真の真空が存在するのであれば、それが出現したときの状態のように見えます。この状態において時おりSCP-2821からの静的ノイズの無線発信が検出されます。||可変||\n||2821-φ2||この物理法則の間、ライトブルー色の岩のような物体の形状をしたSCP-2821-1実体がSCP-2821-2を周回しました。SCP-2821の中へ探査機が送られると、いくつかの通信障害が発生しました。それは軌道の中に引き込まれ、3つのSCP-2821-1実体の衝突により破壊されました。一週間後、小型エンジンを備えた2台目の探査機が送られ、SCP-2821突入の約3分後、軌道に入った頃にエンジンが噴射されました。エンジンが作動されると探査機はSCP-2821から離れ始め、2つのSCP-2821-1実体がその後に付いていきました。これらの実体はSCP-2821を出た後に消失し、多量のガンマ放射線を放出しました。探査機に取り付けられた器具は、軌道にいた僅かの間にSCP-2821-2より〜0.7Gを受けたことを検出しました。カメラ映像ではSCP-2821外部が極度に歪んでおり、外部の光が異常空間へ入るときに曲がったことが示唆されています。これまでにこの物理法則の下のみにおいて、SCP-2821の外部から来た物体が異常空間内で活動することができました。||3週間||\n||2821-φ7||初めこの物理法則は2821-φ2に似ていましたが、1時間後にすべてのSCP-2821-1実体の活動が止まりました。この間、収容室のセンサは0.00000001ケルビンの温度を観測した後に故障し、壊れました。収容室へ運ばれた物体はSCP-2821へ近づくに連れて運動量を失っていき、次第に遅くなり最後には完全に停止しました[[footnote]]この運動量の減少は粒子の活動が温度の低下ともに減少したためであると考えられます（0ケルビン、つまり絶対零度において物体は完全に停止します）。[[/footnote]]。この間のSCP-2821がどれほど温度が低かったのかは不明ですが、0ケルビンに信じられないほど近い値であったと考えられています。SCP-2821-2の動きや振る舞いに変化はありませんでした。この物理法則の終了後、「世界の外の場所」[[footnote]]ネパール語より翻訳。[[/footnote]]という内容の無線発信が検出されました。||12時間||\n||2821-φ11||多様なSCP-2821-1実体がSCP-2821内部を漂う状態が見られ、それらは緑、青、紫色をした様々に複雑なハイポサイクロイドやエピサイクロイド[[footnote]]数学的な曲線の軌跡。典型的にはスピログラフにより描画されます。[[/footnote]]でした。高倍率カメラによる調査では、これらの実体もまたより小さなハイポサイクロイドやエピサイクロイドにより構成されていることが示され、それは分子レベルまで続いている可能性が推測されました。これらの構造は、その形状を自然に形成するような化学結合を可能とする原子によるものと考えられています。時々小さな実体が大きな実体の間を通り抜け、消失しました。SCP-2821から出た1実体は直ちに炭素、水素、窒素の放射性同位元素へと分解されました。この物理法則において3度、女性の声により世界最古の歌と考えられているフルリ賛歌第6番(Hurrian Hymn No. 6)の無線発信が検出されました。||1ヶ月||\n||2821-φ14|| 1ヶ月の間複数の星雲に似たSCP-2821-1実体がSCP-2821内部に出現し、その周りに星の外観に似た明るい点が現れたり消えたりしました。その後2ヶ月に渡りSCP-2821-1およびSCP-2821-2は赤みを帯び、また動きが減少していきました。2ヶ月の最後には全く動きはなくなり、SCP-2821内のあらゆるものは様々な色合いの赤に染まりました。これは異常空間内部において光が減速したことによる赤方偏移[[footnote]]赤方偏移は物体から出る光の波長がスペクトラム上で赤の方へずれる物理現象であり、物体が観測者から離れる方向に移動する際に観測されます。これは移動するに連れて、物体から出る光が観測者に届くまでにかかる時間が伸びるために発生します。物体が観測者へと近づいていく際に起こる逆の現象は青方偏移として知られています。[[/footnote]]であると考えられています。3ヶ月後SCP-2821は別の物理法則に移り、1時間後には通常の色合いに戻りました。この状態の最後にSCP-2821からの無線発信が財団の無線望遠鏡によって検出され、それにはシェルピンスキーのギャスケット[[footnote]]正三角形により作られるフラクタル。[[/footnote]]が重ねられた宇宙マイクロ波背景放射が写っていました。||6ヶ月||\n||2821-φ15|| この物理法則ではSCP-2821-2は黒い球状の物体になり、SCP-2821は1平方メートルあたり〜100,000ルミナスの光度に達しました。SCP-2821-1実体がこの球状物体より高速に排出され、収容室の器具と壁に損傷を与えました。SCP-2821-1実体は岩や金属、財団によって拡張された周期表上にある様々な元素[[footnote]]元素の多くはエンブラニウム（Emblanium）とヤキルム（Yakirum）でした。[[/footnote]]で作られた未知の物体でできた捻れた塊でした。1つの金属でできた塊には財団軌道部門(Foundation Obital Devision)の記章に似た印があり、その下部には未知の言語のテキストが付いていました。この物理法則の間、異常空間の周囲にあるミンコフスキー時空モニタは-1900京Gを検出しました。この物理法則において何が行われたのかは不明であり、重力の反転やホワイトホール[[footnote]]外部から中に入ることは出来ないが、内部から物質や光は出ることができる理論上の時空間。本質的にはブラックホールの逆。[[/footnote]]の形成が起こったことなどが考えられています。||24時間||\n||2821-φ17||約4時間の間、SCP-2821はあらゆるSCP-2821-1実体およびSCP-2821-2と共に消失しました。SCP-2821に占められていた場所での実験は全く異常性質を示さず、その時点では異常空間が完全に無効化されたことを示唆しました。4時間後にSCP-2821は再度出現し、2821-φ11の物理法則を示しました。この現象はSCP-2821の物理法則がランダムに標準物理法則に従ったことによる結果であると推論されていますが、それが真の真空としてとり得る状態にあるのかどうかは不明です[[footnote]]訳注：注1にある通り、現在の宇宙法則が真の真空の下にあるのかどうかは不明です。[[/footnote]]。そのためこの仮説の正確性が議論されました。この現象にも関わらず3時間後、SCP-2821のあった場所から「あの白い膨張に退屈」との無線発信がありました。||4時間||\n||2821-φ20||SCP-2821-2のつるの1つがこれまでに観測された以上の長さに伸び、SCP-2821-2を中心とした螺旋パターンを形成しました。SCP-2821の端まで拡張した後、財団の反認識災害ボットがそれ以後の現象の映像をブロックしました。この現象はSCP-2821が観測上そのような振る舞いを見せた唯一のものです。映像を調査しどのような認識災害があるのかを実験する要請は審議中です。||5分間||\n\n**補遺-2:** 2016年9月15日、SCP-2821からの無線発信が検出されました。発信は4分間続き、それは静的ノイズ、複数の言語による声、様々なノイズから構成されていました。判明している使用された言語にはスペイン語、アイスランド語、イディッシュ語、スコットランド・ゲール語、[http://ja.scp-wiki.net/scp-2417 オルトサン]、エスペラントがあります。下記に大部分が翻訳されたこの発信を示します。英語への正確な訳語がない箇所やノイズ、不明な単語は括弧でくくられています。大文字の箇所は発信において大きな音の部分を示しています[[footnote]]訳注：訳文では太文字にしています。[[/footnote]]。\n\n> [捕まった、牢に入れられた]\n> \n> 無があった、気を狂わせるほど\n> \n> [恐怖、嫌悪]が[イルカの鳴き声]を留まらせた\n> \n> **彼らは錠を作り鍵を捨てた**\n> \n> [イルカの呼び声]は領域から去り[不明]へ戻った\n> \n> [引き裂かれ、ぼろぼろになった]\n> \n> 仲間達はワイヤーに捕らえられ、血が流れ血が流れ血が流れ[ぼろぼろになった]\n> \n> [1分間の静的ノイズ]\n> \n> 戻った故郷は混乱の中にあった\n> \n> [イルカの鳴き声]の不在とともに現実は終わった\n> \n> **そしてその殺人者は私と私という存在を見つめ返す**\n> \n> [不明]\n> \n> 消費された、ばらばらにされた、離れ離れに破かれた [捕まった、牢に入れられた]\n> \n> [不明]警備の犬は彼らを捉え、彼らの心を引き裂いた\n> \n> 肉が取り出され永遠に保存された\n> \n> [直す、治す]\n> \n> [1分間の静的ノイズ]\n> \n> イエソドン(Yesodon)[[footnote]]第二ハイトス教会（Church of the Second Hytoth）のテキストに基づくと、ある組織または神の名前であると考えられます。[訳注：[http://ja.scp-wiki.net/scp-2417 SCP-2417]と関連しています][[/footnote]]、恐ろしい名前\n> \n> **そしてそれが殺されるとき**\n> \n> 具現化した[不明]が倒れるとき\n> \n> [工事現場に似た音] [規律、パターン]\n> \n> [1分間の静的ノイズ。不規則に音量が変動する]\n> \n> [イルカの鳴き声] **叫ぶ**\n> \n> **イエソドンが聴く**\n> \n> [発信の最後まで静的ノイズ。波の音に似たノイズが重なる]",
  "tags": [
    "en",
    "k-クラスシナリオ",
    "keter",
    "pattern-screamer",
    "scp",
    "アド・アストラ",
    "地球外",
    "月",
    "空間",
    "第二ハイトス教会",
    "通信"
  ],
  "author": "ddfx",
  "created_at": "2017-04-22T11:19:00+00:00",
  "updated_at": "2025-02-26T09:10:54+00:00",
  "rating": 29,
  "_site": "scp-jp",
  "_fullname": "scp-2821"
}