{
  "title": "Lost in the Translation",
  "content": "[[module CSS]]\n.imagediv { float: right; margin: 15px}\n@media (max-width: 540px) {\n  .imagediv {\n    float: none; text-align:center; margin: auto;\n  }\n}\n\ndiv#header h1 a span {\n    font-size: 0px;\n}\ndiv#header h1 a:before {\n    content: \"Site-34 Network\";\n    color: #eee;\n    \n}\ndiv#header h2 span {\n    font-size:0px;\n    padding: 4px;\n}\ndiv#header h2:after {\n    content: \"Seguridad, Contención y Protección\";\n    font-weight: bold;\n    color: #f0f0c0;\n    padding: 19px 0;\n    text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n    white-space: pre;\n}\n\n#header {\n  background-image: url(https://scp-wiki.wdfiles.com/local--files/lost-in-the-translation/34.png)\n}\n[[/module]]\n\n[[include :scp-wiki:info:start]]\n[[=]]\n**\"Lost in the Translation\"**\nAround the Hispanosphere in one day.\n\n[[image Translation.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 2021\n[[/=]]\n[[/div]]\n\n------\n\n[[div class=\"one column\"]]\n[[=]]\n++ 1 January\n**##990011|Site-34:## Undisclosed Location**\n[[/=]]\n[[/div]]\n\n------\n\nThirty years in IT, three decades of never getting a straight answer from a single, solitary user, had bifurcated Eileen Veiksaar's brain. She now took a forensic approach to every human interaction, dividing her thoughts along two different tracks: the way other people wanted her to go, and the way to the truth. There was, sometimes, a middle course; there was, very rarely, only one course at all. This last was what people called 'honesty'.\n\nVeiksaar called it a fluke, on the rare occasion that she encountered it.\n\nAs her contact slouched across the foyer towards her, she was already compartmentalizing. What she could see: he was in early middle age, and looked like a tanned H.P. Lovecraft. What she could hear: an accent her unpracticed ear placed as Chilean, tentatively.\n\nWhat he said: \"I'm Dr. Von Braun.\"\n\nSo, this wasn't going to be one of those moments where the tracks dovetailed. She decided not to call him on it. \"Eileen Veiksaar. Where, precisely, is Site-34?\"\n\n\"Do you speak Spanish?\"\n\nShe narrowed her eyes. \"Why is that pertinent?\"\n\n\"Because if you don't speak Spanish, I don't tell you.\" He chuckled. \"This place brings us together. That's all you need to know.\" He turned and walked away, glancing over his shoulder to see if she was following.\n\nShe was. She usually found it interesting, if not always profitable, to see where the false roads led.\n\n[[div]]\n[[=]]\n@@ @@\n[[image IT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nAfter a brief altercation with a sliding door which slid open and shut at irregular intervals of its own volition, Von Braun brought Veiksaar into a spacious café which was bustling even at this late hour. The midnight view from the one-way bay windows was glorious: Patagonia in wintertime, the snow-capped Andes speckled with a range of deciduous and evergreen flora. For the first time in her career, she knew for an absolute certainty where Site-34 was located. //Argentina.//\n\n//Or Chile.//\n\n\"The whole Site's gone haywire,\" the putative Dr. Von Braun explained as he sat down at an occupied table. The man who was already sitting there, tired and harried-looking, nodded at them both in turn. \"We're starting to suspect sabotage, which is why we called you in. If it'd happened earlier...\" Von Braun looked frustrated. \"We applied to use 5109 back in December, you know, but Sokolsky turned us down. Shows what he knows.\"\n\n\"Don't see how it would help you,\" Veiksaar remarked. She glanced back at the door, where a pair of agents were mustering up the nerve to dive through. \"If you don't already know who's doing this, you'd just be adding another variable to the mix.\"\n\n\"'Mix' is right,\" the second man grimaced. \"I run the bio labs, and let me tell you: it's no fun submitting vitals for an entire department, then seeing them vanish right off your screen.\" He extended a hand. \"Castillo.\"\n\nShe shook it. \"So, that's two problems then? Disappearing data, and disobedient doors?\"\n\nA labcoated doctor was gently squeezed into the doorframe as she uttered these words. A blonde man in a black leather jacket, who was sitting at the counter and scrolling through his phone, smirked at him.\n\nCastillo grimaced. \"Wish it were that simple. We've compiled a list of complaints, from every sector, and it's not at all clear what connection there could be.\"\n\nVeiksaar frowned. \"So what do you want me to do? Dig around in the code? You've got to have someone more qualified than that.\"\n\nCastillo and Von Braun shared a knowing look.\n\nShe sighed. \"The worst thing about being qualified,\" she said, \"is always being a suspect.\"\n\n\"Tell me about it,\" Von Braun agreed. \"Life would've gone much easier if I hadn't been born brilliant. But yes, you're right, the techs are all under suspicion. They've mostly been sent packing for the day, while we sort this out.\"\n\n\"While //I// sort this out,\" she corrected him.\n\n\"Quite. Normally we'd prefer to handle this internally, but as you were already on your way over... Dr. Sokolsky assures us that if anyone can find the mole, if there //is// a mole, it'll be you.\" Castillo folded his hands on the table. \"However, there is a snag. We're restricting intra-Site travel right now because of COVID-19. You'll have special dispensation, of course, but we still don't want you wandering.\"\n\nA cat leapt up onto a chair across the way, and began making strange gestures at a young man who was tapping away at a portable typewriter. It looked, for all the world, like the cat was talking.\n\nThe fact that the cat was wearing a fedora dawned on her very slowly, despite her best efforts to reject it.\n\nShe decided not to stare, and let Castillo's last remark sink in instead. \"Wait. Intra-Site travel? Because of COVID?\"\n\n\"That's right. We're assigning Von Braun to make sure you stay within authorized channels. No offence.\"\n\n\"He means you,\" Von Braun interjected. \"I, personally, am meant to take offence at this.\"\n\n\"Could be worse,\" Castillo sneered. \"Could be shipping you back to Antarctica.\"\n\n\"Back up,\" said Veiksaar. \"I still don't get it. You're reducing traffic //within// the Site? For what possible reason?\"\n\nCastillo smiled. \"34 covers a lot of ground. We've got more dedicated facilities under this umbrella than any other Site you've been to. Energy production, materials processing, manufacturing, admin, electronics, greenhouses and hospitals; you name it, we got it.\"\n\nShe rubbed the back of her neck. Her muscles were allergic to dissimulation. \"And that's all hidden in the mountains of Argentina?\"\n\nVon Braun shot her a nervous grin. \"Where you getting that?\"\n\nShe pointed wordlessly out the window.\n\n\"Truth is stranger,\" Castillo remarked.\n\n[[div]]\n[[=]]\n@@ @@\n[[image IT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n++ 2 January\n[[/=]]\n[[/div]]\n\n------\n\nBefore leaving the café, Veiksaar did three things.\n\nFirst, she used her work tablet to scan the blonde man's phone. His clearance level was through the roof, and he had enough countermeasures on his phone to thwart the entire AIAD.\n\nSecond, she surreptitiously took a photo of the cat.\n\nThird, she timed the sliding doors for three entire minutes.\n\n[[div]]\n[[=]]\n@@ @@\n[[image IT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nVon Braun wanted her to see the greenhouses first. They passed through a completely dark room -- \"Security,\" he explained, by way of not explaining -- and then into a balmy space with a one-way glass ceiling. The stars in the sky weren't nearly so clear as they had been in the café, she noticed.\n\n\"SCP-XXXX is,\" a robotic voice intoned, and a set of greenhouse sprinklers briefly spritzed in tandem. She could barely take in the vast variety of plantlife filling the domed structure, a veritable cornucopia of life and colour. \n\n\"Is or is not //what,//\" a voice muttered. Veiksaar stood up on the toes of her running shoes, and spied a man crouched down amidst the foliage. \n\n\"Navarro,\" Von Braun whispered.\n\nShe nodded, and cleared her throat. Navarro glanced up at her as the sprinklers fired again; he recoiled from the water, but smiled as he waved her over.\n\n\"What's all this?\" she asked, encompassing the floracopia with one broad gesture.\n\n\"Nothing anomalous,\" Navarro assured her. \"It's for the enclosures.\"\n\n\"Enclosures?\"\n\n\"Anomalous mammals. South America has more garden-variety wildlife...\" He actually waited for the pun to land, and she smiled obligingly, \"...than anywhere else in the world, so just imagine how many creepier creepy-crawlies we've got under lock and key! It takes a whole lot of growing to keep their chambers stocked with greenery.\"\n\nAnother set of sprinklers deployed their payload, and the voice suddenly corrected itself: \"Delete. SCP-ES-XXXX is not.\"\n\n\"That's great,\" Navarro muttered. \"Thanks for sharing. Now... where did I put...\"\n\nHe took three steps, and fell flat on his face. Veiksaar helped him back to his feet, while Von Braun picked the stepladder up off the floor.\n\n\"There,\" the cryptozoologist panted. \"That's where I put it.\"\n\nVeiksaar patted him on the shoulder, then unfolded the ladder and climbed up to examine the ceiling-mounted speaker. \"Pain in the ass design,\" she muttered.\n\n\"If you think putting control panels below sprinklers is a good idea,\" Von Braun responded, \"maybe you're not half the genius they think you are.\"\n\n\"Delete. SCP-ES-XXXX must not be allowed. Delete.\"\n\n\"Delete yourself,\" Navarro cursed.\n\nShe ignored all three voices in favour of working her tablet's USB connector into the speaker's port. The gentle patter of the sprinklers continued below her as she ran a few basic diagnostics, then hung one arm over the top of the ladder to peer down at the men. \"Well, the speaker's working fine. It's receiving textual data on the appropriate frequency, then passing it through a text-to-spee--\"\n\n\"There is no concrete evidence supporting the existence of SCP-ES-XXXX. It both is and is not contained in a standard humanoid containment cell at Site-34. It must not be allowed to exist, if its existence becomes possible.\" \n\nShe glared at the speaker, then climbed down gingerly. The sprinklers jolted to life again, then stopped; she glanced at her tablet, scrolled, and pressed a button. She watched, and waited. A few minutes passed in a silence whose discomfort was obviously variable.\n\n\"I heard a good joke the other day,\" Navarro began.\n\n\"I heard a good shut up,\" Von Braun replied.\n\nVeiksaar saved her findings, then tucked the tablet into her labcoat. \"All done. Where to next?\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image IT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThe next stop was the Department of Memetics, where she was introduced to a thickly-bearded and deep-voiced man named Investigator Mondragón.\n\n\"Please turn that off,\" he said, by way of greeting. \"Please turn //that,//\" and he pointed at the tablet in Veiksaar's hand, \"off. Immediately.\"\n\nShe turned it off, then glanced at Von Braun. He shrugged. She shrugged back. \"What's the deal?\"\n\nMondragón led them into the offices, where a gaggle of goggled researchers were peering at printouts. There were a great many empty desks; a phone was ringing on one of them, and nobody was answering. She memorized the ringtone, because she was built that way.\n\n\"We've had to shut down all the active terminals,\" the memeticist explained, \"and I don't want to take any chances with devices from outside.\"\n\nVeiksaar shook her head. \"I don't get it. Someone's attacking you?\"\n\n\"Yes.\" Mondragón nodded. \"We are. What's your inoculation level?\"\n\n\"Clearance 4,\" she responded on autopilot. \"Wait, why...\"\n\n\"Turn around, Von Braun.\" Mondragón made a dismissive motion. \"Unless you want to die.\"\n\n\"Depends on the day.\" Von Braun did turn around; in fact, he walked back out of the office. Mondragón shook his head, then pressed a button on his keyboard. He turned the monitor to face her.\n\nShe blinked. \"Oh. How many--\"\n\n\"All of them,\" he sighed. \"Every terminal in the Department. The auto-server which sends these is in my office; luckily I saw it booting up, checked the action queue, and remote-killed all the local screens before anybody... yeah. Sent most of my people home until we can get it sorted out.\"\n\nThe screen was filled with a Berryman-Langford memetic kill agent.\n\n\"Some glitch,\" she breathed.\n\nHe nodded. \"Always gives me parietal burning, personally.\"\n\n\"Amnestics help.\" She was barely aware of saying it. This particular image always had a hypnotic property, like a fractal car crash...\n\n\"Not for me, they don't.\" She glanced over; Mondragón was grimacing. \"Amnestics are a no-sell. Here's some career-slash-life advice: don't get involved with memetics.\"\n\n//Bit late for that.//\n\nThe telephone rang again, and one of the remaining memeticists flicked it off the hook.\n\n\"So, I take it you don't want to reboot your systems until I have a working theory?\" Veiksaar asked.\n\nMondragón nodded. \"And I take it //you// are still fact-finding. Hope you find some soon.\"\n\nShe stared at the deadly whorls on the terminal screen for just a moment more, then clicked her tongue. \"Yeah, already an image begins to form.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image IT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nVon Braun directed Veiksaar to the next hotspot, then left to use the washroom. \"That place gives me migraines,\" he explained unhelpfully.\n\nIt was easy to see why. Her destination was a large containment chamber set up as an unholy marriage of polling station and art gallery, individual wall-mounted artworks shielded from each other with thick white curtains. A woman with braided black hair, piercing blue eyes and bulkier glasses than Veiksaar's (which were very bulky) was sitting on the floor, her back to a poster depicting--\n\n//Queso,// a voice Veiksaar recognized as her own intoned in her own head. //Queso, queso, queso.//\n\n\"Queso?\" she repeated.\n\nThe woman glanced up at her. \"¿Qué?\"\n\nA harsh robotic voice bellowed over the intercom: \"THIS INAPPROPRIATE ACTION HAS BEEN LOGGED.\" Veiksaar jumped; the woman on the floor merely rolled her eyes.\n\nVeiksaar walked over, carefully ignoring the poster and glancing around warily for the P.A. speaker. \"Queso,\" she said again. \"I looked at that thing on the wall, and it made me think 'Queso'.\"\n\nThe woman stood up. \"Yes. It's a cheese painting; makes you think about cheese.\" She extended a hand. \"Amalia Mondragón, Director of Anart and Restoration. I've got a painting that makes you taste wine, too, if you need a palate cleanse.\"\n\n//Another Mondragón. Don't ask if they're related.// Veiksaar smiled. \"I'm assuming none of these are terribly dangerous, given the... containment apparatus.\"\n\n\"Only to your app--\"\n\n\"THIS INAPPROPRIATE ACTION HAS BEEN LOGGED.\"\n\n\"Only to your appetite,\" Mondragón replied through gritted teeth. \"They're all low-threat, just cataloguing them before final storage.\" She produced a tiny point-and-shoot from her labcoat pocket, snapped a shot of the cheese poster -- which was actually a movie poster for something called //Casa de mi Padre// -- and walked out of the makeshift booth.\n\n//Queso,// Veiksaar thought, as she turned and followed Mondragón.\n\nThe other woman gestured at the ceiling, and Veiksaar finally noticed the speaker. It was flush with the panels and much smaller than the one in the greenhouse, since it featured no obvious controls. \"Been yelling at me all day,\" Mondragón complained. \"No clue what its problem is.\"\n\nVeiksaar nodded. \"Maybe I can catch one. Got a SCiPNET port I can borrow?\"\n\nMondragón gestured at a small desk tucked between two of the white curtains. Her next sentence was obliterated by a scathing \"THIS INAPPROPRIATE ACTION HAS BEEN LOGGED,\" and she very clearly had to struggle not to swear. \"I think I took too long with the cheese poster,\" she lamented. \"Going to need dinner early tonight.\"\n\nA brief diagnostic confirmed what Veiksaar had already suspected: as before, the speakers were receiving a legitimate but unintended input. She was about to head for the washrooms to recollect Von Braun, when a new thought occurred to her.\n\n\"You wouldn't happen to have,\" she began.\n\n\"THIS INAPPROPRIATE ACTION HAS BEEN LOGGED.\"\n\nShe smirked. \"He doesn't know the half of it. But no, okay, I'm looking for...\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image IT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nVeiksaar was beginning to seriously question the sanity of whoever had designed this Site. There seemed to be endless long passages between each Department -- and they weren't always called Departments, which was odd -- with at least one unlit room somewhere along each route. (Von Braun only grunted when she asked him to explicate the security procedure requiring her to stumble around like an idiot over and over.) Part of her wondered what sort of credentials-verifying, intruder-deterring or threat-detecting machinery might be hidden behind the black; the rest of her wondered if her disorientation was the entire point. If so, it wasn't working to quell her concerns about the layout of Site-34. She was now picturing something like a giant ring of structures surrounding a single mountain peak at different elevations; at one point, in the damnable dark, she swore she felt her ears pop.\n\n//Maybe the darkrooms __move__.// She'd seen stranger things.\n\nThe last hallway before the Archives and Library (not a Department, she noted) offered another breathtaking one-way vista; this one added 'climate control' to her mental list of the systems on offer at the Foundation's South American monolith.\n\nThere was a tropical rainforest in the twilight outside.\n\n//I started the day in Argentina, probably, and now I'm in Chile, definitely. How big __is__ this place?//\n\nThe archivist was a man named Mallea, and he was not having a good day. The archive was full of hazmat-suited agents, all of them engaged in treating, restraining, or restraining for treatment a crowd of frantic labcoated researchers. One had coated both of his hands in blue paint, which he was smearing all over his handler's faceplate. Another was pummelling her seatmate, apparently over possession of a thoroughly-trampled cheese sandwich, while two more suited agents pulled at them in vain. One was simply sitting in a corner, humming something with a bouncy beat, obviously oblivious.\n\n\"Cognitohazards,\" Mallea spat. \"Cognitohazards at every single terminal.\"\n\nVeiksaar thought about the memetic kill agents, and shuddered. \"Could be worse. These all look pretty minor.\"\n\n\"Nothing's minor when it happens to your entire staff!\" Mallea pulled at his hair, then paused, then with an obviously great expenditure of willpower... pulled at his hair again. \"I'm not doing this on purpose, by the way,\" he muttered helplessly.\n\n\"Hope you're not planning on touching documents with those hands.\" Von Braun pointed. \"Skin oils, you know. Corrosive.\"\n\nMallea released his grip as he focused on his colleague. \"We use gloves, moron.\" He waved dismissively, much as the male Mondragón had done. \"And the documents we're looking at right now, or //should// be, are electronic. We're in the middle of a database review. I literally do not have the time for this today! Literally literally. Zero time. Absolutely no time at all.\"\n\nVeiksaar just barely dodged a glob of blue hurled in her direction. She glanced back at Von Braun, and was surprised to see that he'd dodged it as well. He reminded her enough of Wettle that she'd expected his face to be blue.\n\n\"We were doing the annual full-catalogue checkup,\" Mallea continued. \"Going through every single file in the database, and flagging for updates or re-evaluation.\"\n\n\"Sounds like a lot of work.\" Veiksaar briefly considered. \"Sounds like too much work.\"\n\nMallea had switched to pulling on the fingers of his left hand with the fingers of his right. \"It is! That's why it's split between taskforces at every Site with dedicated archivists. Our assigned block is the first half of Series I.\" He grunted. \"Which is actually quite unfair, since that includes the 001 list. We've got two dozen more files to look at than everyone else, and let me tell you: those 001s aren't short. Just sorting out the clearance has been... what?\"\n\nVeiksaar was smiling.\n\n\"What?\"\n\nVon Braun poked her in the back. \"What?\"\n\n\"Nothing. Look, if it makes you feel any better, I'm about ninety percent sure this is something I can fix. You're looking at a one-day disaster, tops.\"\n\nMallea rubbed at his eyes. They were red, and not with paint. \"There'll just be another tomorrow.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image IT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nVeiksaar couldn't keep the smile off any longer. Von Braun tried to extract an explanation from her, but she was flush with the satisfaction of knowing something nobody else knew -- particularly because she knew it due to her diligence, and expertise -- so she ignored him. After the 'fun' with the periodic darkrooms, and Von Braun's maddening recalcitrance, ignoring him was even more potent grin-fuel. \n\nShe'd come to so enjoy this unexpected excursion that she had, apparently, lost track of time; it was getting lighter outside as they checked in at the final department, where they met a man with slacked back hair and squared-off spectacles named\n\n\"Borja Dowell.\" He shook her hand. \"Regional Ethics Committee.\"\n\nThat gave her pause, but she kept up the foolish poker face. \"Why are you editing SCP files?\"\n\nHe blinked. \"What?\"\n\nShe pointed over his shoulder, through the door, at the offices beyond. \"You're editing SCP files in there. Aren't you?\" The fluorescent lights dimmed, then brightened, then dimmed again. \n\nDowell took a glance behind him, then turned back to her in confusion. \"...yes. We are. We've just finished ethics review for a few contentious cases, and we're preparing new versions of the documentation. How did you...?\" He shook his head, shrugged, then swung back through the door. Veiksaar and Von Braun followed him.\n\nShe peered up at the ceiling-mounted lights, and waited. Dowell glanced at Von Braun reproachfully. \"Did you tell her what our problem is already?\"\n\n\"Nope. I didn't even know myself.\"\n\n\"It's definitely the lights,\" Veiksaar said, more to herself than to either of them. She accessed the only memory bank she'd never had a harsh word for, the one between her ears, and when the lights started flickering again she vocalized along with them: \"Bup bup-a-dup bup-a-dup.\"\n\nIt synced up perfectly.\n\nShe beamed at Dowell. \"Can you take me to your comms centre?\"\n\nDowell frowned. \"I haven't got the clearance, but I know someone who does.\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image IT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nA dignified older man, bearded and bespectacled, relieved Von Braun and Dowell at the door. He led Veiksaar down the final corridor; this time the trip was short, and there was no spot of darkness in between. \"You've figured it out?\" he asked her, his tone suggesting both mild interest and general affability. He certainly didn't sound too concerned.\n\n\"I think so.\" She nodded. \"You're familiar with Sokolsky's sting?\"\n\nThe man nodded back. \"I've been briefed. 5109, the password.\"\n\n\"Right. Well, to make sure each of our agents can get their second copy within seconds, as soon as they need it, I developed a strong and unhackable carrier wave comms system. Site-34 was in the early running for a sting, so they fitted you with the system; I don't know why it wasn't uninstalled when Daniil ultimately rejected you, but it obviously wasn't. It's the only thing that makes sense.\"\n\n\"Hmm,\" the man hemmed.\n\n\"Whatever you normally use for internal communications -- signals of all sorts, mind you, not just radio -- has been switched over to my long-range comms. Your guess why is as good as mine, but I'd lay money I'm right about the problem at least.\" They stopped in front of a neatly-labelled door, and she tapped it for emphasis. \"Five minutes in here, and I'll put an end to these glitches.\"\n\n\"What's causing them specifically, though?\"\n\nShe held up her tablet for him to see. She'd taken careful notes. \"Every piece of electronics at this Site runs on a specific command frequency. For some insane reason, several of them are operating on the //same// command frequency. Normally they'd be so far apart, the overlap wouldn't matter, but with the boost my system provides, perfectly sensible signals are causing perfectly nonsensical results in places they were never meant to reach. Your Anart director is snapping pics of memetic posters, and when she tries to upload them to her database, she actually uploads them to the archives. Your archivists are studying the 001 file, and every time they're meant to get Berryman-Langford'd, your poor memeticians get it instead. The phones in Memetics are messing with the lights in the archives, the botanics sprinklers are triggering the café doors, the Ethics Committee is dictating SCP files which are getting shouted over the botanics P.A., and some blonde dude in sunglasses is committing ethics violations on his phone which are setting off alerts in Anart.\"\n\nThe man rolled his eyes at this last point. \"Yerko.\"\n\n\"Whatever. Point is, your lines are all crossed, and it's because you're running my long-distance comms without tidying up the frequencies.\" She paused. \"Dunno where Castillo's medical data was going, though.\"\n\nThe man smiled. \"I do. Department of Pataphysics. Dr. Merlin assures me we don't want to know what happened to it.\"\n\nShe nodded. \"Well, I'll have you all cleaned up in a jiffy.\" She placed one hand on the doorknob.\n\n\"We could call the usual techs in, now that you've isolated the problem,\" the man offered.\n\nShe shook her head. \"The fact-finding is done, but we've still got to dig out your mole. //Someone// switched the systems over, and I want to find out who.\" She pushed the door open, humming under her breath; it was the melody she'd heard in the archives.\n\nThis was working out far better than she'd even dared hope.\n\n//It's so nice to get the chores out of the way before you come home.//\n\n[[div]]\n[[=]]\n@@ @@\n[[image IT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nHe was still waiting in the corridor when she finished; she was oddly touched by the gesture. \"All done?\" he asked.\n\n\"All done,\" she smiled.\n\n\"All done,\" Daniil Sokolsky agreed, poking his head around the other man's shoulders.\n\nVeiksaar nearly leapt out of her skin. \"Where the hell did you come from?!\"\n\n\"Same place you did.\" He strolled over, hands in his labcoat pockets; his selacian grin was oddly absent. \"Rode in the cockpit, got to look at all the dials and such.\"\n\n\"Bullshit.\"\n\nHe nodded. \"Force of habit. So, what do you figure?\"\n\n\"They were right to call me in. Or you were right to send me. Whatever happened.\" She stuffed her own hands into her own labcoat pockets. \"There's been a security breach.\"\n\nSokolsky nodded. \"Was it Von Braun?\"\n\nShe didn't react. \"What makes you say that?\"\n\n\"Pff. You met the guy. You spent //time// with the guy. He's Wettle 2.0, right? Thinks of himself first, last and always. Probably tried to sell off some vital data, beamed it out of the Site with your fancy phone tech, never knowing the chaos it would cause. Makes sense to me.\"\n\nShe felt her eyes narrowing. She felt her ever-present undercurrent of doubting other people's intentions rising to a flood. She made a decision, and handed him her tablet. \"Well, it doesn't make sense to //me.// Whoever made the switch was //very// tech-savvy. I'd sooner suspect the local technicians, which is what Von Braun told me to begin with. I can see the changes in the code, but I can't crack the user ID of whoever made them. Encrypted up the wazoo.\"\n\nSokolsky glanced at the tablet, nodding. \"Level-5 clearance.\"\n\n\"Maybe that Yerko guy?\" she hazarded.\n\n\"Not likely,\" the other man replied. \"Not this.\"\n\n\"Still,\" Sokolsky continued, \"good catch. Didn't think you'd find anything at all.\"\n\n\"We should take this to the Director, see if they know who...\" She blinked. \"What do you mean, you didn't think I'd find anything? You told Castillo that only I could expose the mole.\"\n\n\"And you did,\" he sighed.\n\nA moment passed.\n\n\"Who did you call in there, Eileen?\"\n\nA second moment passed.\n\n\"Back at 120?\" He nearly looked sorrowful, she thought; it was only a thought, because she'd never seen him sorrowful before. \"When you told me one of the passwords hadn't gone through? I still felt it leave my mind. I know you've never had more than one copy in your head before, so you don't know what it's like... with your head that stuffed full of meme, every bit of relief is palpable.\" He still wouldn't smile, despite the obvious note of triumph in his voice. \"You stole it, Eileen, and just a moment ago, in the privacy of that comms server, you sent it to someone else. Who?\"\n\nShe didn't say anything.\n\nSokolsky nudged the other man. \"Who, Richard?\"\n\nRichard produced his own tablet. \"She directed the message to somewhere in the southern United States.\"\n\n\"Hmm. UIU, maybe?\" Sokolsky shrugged. \"Did they get the password?\"\n\n\"No.\" Richard rolled his eyes. \"You did.\"\n\n\"Oh.\" Sokolsky nodded theatrically. \"I did, too, didn't I. Sokolsky on the intercept.\" He fingered his Level-5 clearance badge with a perfect absence of absent-mindedness.\n\nVeiksaar had spent this entire performance deciding whether to deny having sent the call, or to indulge her morbid curiousity and find out how it had all gone so horribly wrong. //Stupid, stupid, stupid!// He'd even given her a chance to pin it on Von Braun, and she'd burned that bridge before attempting to cross it. She had only two options left to her; one was in her pocket, and one was in her head. She chose the latter, almost on a whim: \"My comms are instantaneous over short distances, you know.\"\n\nSokolsky nodded. \"I know.\"\n\n\"Then how did you intercept me? I bounced the message off a relay in Bogota, should've gone through lightning-quick.\"\n\nRichard chuckled. \"Bogota? That's, what, eight thousand kilometres away. Even your system can't do that instantaneously. Caught it with ease.\"\n\nHer mouth was working long before any sound came out. \"Eight thousand... Eight //thousand.// Kilometres.\" She took off her glasses, and pinched the bridge of her nose. \"You think Bogota is eight thousand kilometres away from //Chile//? Who is this nutcase?\"\n\n\"Richard Barnard,\" said Sokolsky. \"Director of Area-08.\"\n\n\"Reach,\" he corrected. \"I go by Reach.\"\n\nHer head snapped up, fast and hard. \"What?\"\n\nReach extended a hand. \"Pleased to meet you.\"\n\nAbsent a reason not to, she took the hand and shook it. \"I know who you are,\" she told him. \"You're not... he's... Area-08 is in //Spain,// or something.\"\n\nReach released her hand, smiling sympathetically. \"[http://scp-int.wikidot.com/seminario-de-bienvenida-al-area-08-b-primera-sesion Or something],\" he agreed.\n\nShe shook her head, silently begging for an explanation.\n\n\"Spain is eight thousand kilometres from Bogota,\" Sokolsky explained, very softly.\n\nShe carefully replaced her glasses, took a deep breath, and sighed heavily. \"How,\" she asked them, slowly, deliberately, \"am I in //Spain// now?\"\n\n[[div]]\n[[=]]\n@@ @@\n[[image IT.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nThey rode home in silence. She stared fixedly out the window -- there were windows now, since nobody was trying to disorient her anymore -- and Sokolsky stared fixedly at her, obviously daring her to break. The longer she didn't, the closer he seemed to come to cracking that old self-satisfied grin.\n\nAmazingly, he broke first. \"Was it the UIU?\"\n\nShe didn't look at him. \"Who cares who it was? That's not what matters.\"\n\nHe leaned back in his seat, and crossed his legs. \"Motivations, then. What were yours?\"\n\n\"Leverage.\" Still she didn't look at him. \"You're dangerous, Daniil. You've seen how 5109 fucks people up, makes them overconfident, makes them take risks. We both watched the Site go to shit as everyone tried to use it for their own selfish reasons -- hell, yours were more selfish than most -- and I got so goddamn tired of seeing it. I thought I could set someone responsible against you, make sure they could... could //check// you, if it came to that.\" She sighed. \"But no, no, of course you always fucking win.\"\n\nHe did smile, now, and this smile was a rare thing indeed on his hateful, mirthful face: a sad one. \"This is a loss, Eileen, make no mistake. I'm going to miss you.\"\n\nShe laughed, matching his lack of mirth. \"Amnestics help.\" She shifted in her seat, a sudden curiousity overwhelming her sense of impending doom. \"Okay, but seriously now: where, in the //fuck,// is Site-34?\"\n\nHe pursed his lips.\n\n\"Because I swear to //god,// I started in Argentina or Chile, but the sky in botanics looked wrong, and that rainforest... I've seen the news, and that rainforest could easily be Venezuela. Those were definitely the Andes, not the Pyrenees or the Sierra Nevada, and Spain doesn't have any rainforests.\"\n\nHe didn't interrupt.\n\n\"The techs at 34 are no dummies, and I'm pissed off at myself for thinking I was so much smarter than them. They wouldn't have set their systems up on the same frequency if there was a chance, any chance, they'd come into conflict. The signals should never have gotten crossed. It should have been impossible, no matter how goddamn big the place is.\"\n\nStill he said nothing.\n\n\"You made them switch the comms, I get that much. You knew I'd figure it out. You knew I'd see the chance, and take it, knew I'd send the stolen password from 34 instead of 43. Knew I'd think it was safer, that I'd gotten away with murder far from home. You made me out myself.\"\n\nFinally, a response: he inclined his head, just so.\n\n\"I'm assuming the more dangerous side-effects were put-ons? You wouldn't really cause those Berryman-Langfords to fly around like that.\"\n\nHe raised an eyebrow. \"Oh, no? I thought I was the irresponsible one.\"\n\nThis time, she didn't answer. He inclined his head again, and it shone in the light from the window. \"No, you're right of course. All the vital stuff was switched to non-conflicting systems ahead of time, and some of what you saw was put on for your benefit. The minor glitches were real; the techs wanted to see how their shielding would fare. Not very well, as it happens, so this was all very instructive.\"\n\nShe couldn't bring herself to feel angry with him, not after what she'd tried to do, but she was still baffled. \"You didn't answer my question. How is every sector of that facility so goddamn far apart that only ultra-strong broadcasts can bridge the distance? They can't literally be in different countries, Daniil. Different //continents,// even.\"\n\n\"Of course not,\" he scoffed. \"What a concept.\"\n\nShe suddenly remembered the lightless rooms, and the COVID restrictions. She'd never seen a full map of the Site, and she recalled the inconsistent terminology... and did it make any sense that each department would have a unique epidemiological situation?\n\nSokolsky clearly saw the look on her face. \"Von Braun told you, did he not?\" He glanced out the window; the flat forested landscape of lower Ontario came into view through the dissipating cloud layer. \"Site-34 brings them all together.\"\n\n[[div style=\"height:12px;\"]]\n[[/div]]\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/whack-a-mole| previous-title=Whack-a-Mole\n| next-url=https://scp-wiki.wikidot.com/passing-sentence | next-title=Passing Sentence\n| hub-url=https://scp-wiki.wikidot.com/the-time-after-time-password-hub  | hub-title=The Time After Time Password\n]]\n\n[[div]]\n[[=]]\n[[include :scp-wiki:component:license-box]]\n[[/=]]\n=====\n\n> **Filename:** 34.png, IT.png\n> **Author:** HarryBlank\n> **License:** CC BY-SA 3.0\n\n> **Filename:** Translation.png\n> **Author:** Banderas and [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source:** [https://en.wikipedia.org/wiki/Flag_of_the_Hispanic_People#/media/File:Flag_of_the_Hispanic_peoples.svg Wikimedia Commons]\n\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "doctor-sokolsky",
    "illustrated",
    "marw",
    "mystery",
    "on-guard-43",
    "spy-fiction",
    "tale",
    "time-after-time-password"
  ],
  "author": "HarryBlank",
  "created_at": "2021-11-03T19:39:30+00:00",
  "updated_at": "2024-09-19T21:21:21+00:00",
  "rating": 103,
  "_site": "scp-wiki",
  "_fullname": "lost-in-the-translation"
}