{
  "title": "財団・ニュースヘッドライン",
  "content": "[[span_ class=\"myTitle\" style=\"display: none;\"]][[/span]][[span_ class=\"myClass\" style=\"display: none;\"]][[/span]][[span_ class=\"myRemarks\" style=\"display: none; font-size: 0.7em;\"]][[/span]][[span_ class=\"myPreview\" style=\"display: none;\"]]新闻造假，不止于领先。[[/span]]\n\n[[include :pokm:component:eveterminus3]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[=]]\n> + ##000000|[[size x-large]]上海セントラルパークでガス爆発[[/size]]##\n> + ##000000|[[size x-large]]広範囲で死傷・経済的損失[[/size]]##\n> + ##000000|[[size x-large]]現在、警察が調査を行っている[[/size]]##\n[[/=]]\nマイケル研究員は刷り出された新聞の見出しを眺めると、満足そうに頷いた。\n\n「こちら財団機密部門のマイケルです。今回の収容違反の隠蔽、完了しました」彼は受話器を取り、機密部門長に連絡した。\n\n機密部門とは財団とアノマリーの機密漏洩を防ぐ部門である。記憶処理が無力化されたために、当部門が設立された。彼らは収容時に起こる被害の真相を隠蔽し、アノマリーを世間の目から遠ざける役目を担っている。\n\n「まーたガス爆発か」部門長は手元の新聞を読む。「何か別の原因にしてくれないか……爆発事故の度にガス爆発だ、ガス会社の社長は、このせいで何度も替わってるんだぞ」\n\n「でしたら……」マイケルは頭をかしげる。「天然ガスの爆発でどうでしょう？」\n\n部門長は仕方なく溜息をついた。「お前には負けたよ」彼は言う。\n\n「当記事は現在、デイリーやテンセントなどのニュースサイトでトップ掲載されています。おまけに、ミーム部門がミームを埋め込んでくれたので、人々はそれが事実だと思い込むでしょう」マイケルは得意げに語る。「目撃者は既に監視下に置かれています。彼らが波風を起こすことはありません。我々がネット上に配置している\"水軍\"は、彼らの証言を陰謀論に仕立て上げます。ここまでくれば、異常な情報は絶対に漏れないはずです」\n\n「今回は上手くいったようだな」部門長は各プラットフォームにおけるコメントを眺めた。どれもガス会社の杜撰な管理やガス管の品質問題を批判するものばかりで、ガス会社による弁解は聞き流されていた。その上、目撃者が投稿した『驚愕、ガス爆発の真相！』といった記事についても、完膚なきまでに炎上していた。\n\n「先手を打つのが一番ですよ……」マイケルはニコニコ顔で語った。\n\n-----\n「今回のアノマリーによって、多くの在校生が被害を受けた」部門長は真剣な口調で話す。「箱から飛び出したクレヨン[[footnote]]SCP-CN-093を指す。[[/footnote]]が逃げる生徒の頭にぶつかるのを、多数の人間が目撃しているのだ。その上、1人の生徒が現場で衝突死している」\n\n「おお神よ……」マイケルは驚愕した。「なんて恐ろしい」\n\n「隠蔽工作は君に任せる。頼んだぞ」\n\n[[=]]\n> + ##000000|[[size x-large]]テロリストが学校を襲撃。テロ組織はクレヨンに偽装した無人機を使用し、生徒に攻撃を加えたとされる。1名死亡・4名怪我。今の所、テロ組織から声明は発表されていない[[/size]]##\n[[/=]]\n「何だこれは！？」部門長は怒りながらマイケルに電話する。「こんな記事、あまりにも馬鹿げている。クレヨンに偽装した無人機だと？」\n\n「ご心配なく、部門長」マイケルはなおも笑みを浮かべていた。「ミーム部門がミームを埋め込みました。皆、これを真実と思い込むでしょう」\n\n「なら、次はどうする気だ？鳥に偽装した武装破壊ロボット[[footnote]] SCP-CN-095を指す。 [[/footnote]]か？」部門長は問い詰める。\n\n「ミーム部門がミームを埋め込みさえすれば良いんです。誰もが皆、それを真実だと受け取るでしょう」マイケルは言う。\n\n部門長はデイリーヘッドラインを開く。案の定、この極めて馬鹿げた記事はトップニュースを飾っていた。彼はコメント欄をまじまじと眺める。コメント欄はテロリストの非人道行為に対する容赦ない批判で溢れていた。記事の不合理を指摘する者も確かにいたが、熱心なユーザーによる\"クレヨン無人機が作れない証拠は無い\"という意見に流されてしまった。そのため、僅かな疑問の声も次第に鳴りを潜めていった。\n\n「……」暫しの間、部門長は黙り込む。「良いだろう、よくやった」\n\n-----\n「強盗が無限に撃てるガトリングガンで銀行を襲った。アノマリーは既に収容済みだ。しかし、ネット上では\"ゲームのアイテムが現実にやってきた\"というゴシップが多数流れている[[footnote]]SCP-CN-750を指す。[[/footnote]]。君に隠蔽してもらいたい」部門長は無気力そうに言った。\n\n「弾が無限のガトリングガン……ですか？」マイケルが問う。\n\n「詳しくは話せん。君のクリアランス外だからな」\n\n「はあ……」\n\n[[=]]\n> + ##000000|[[size x-large]]ゲーム中毒！ネットゲーマーの多くはゲーム内のアイテムが実在すると考えている。専門家はゲームにのめり込んだ末路と分析した[[/size]]##\n[[/=]]\n[[=]]\n> + ##000000|[[size x-large]]テロリストが銀行強盗[[/size]]##\n> + ##000000|[[size x-large]]警察との2時間に渡る銃撃戦の末、射殺される[[/size]]##\n[[/=]]\n「ミーム部門はまたミームを埋め込んだのか？」部門長は面前にある2つの記事を読んでいる。\n\n「はい」マイケルが言う。「信じてください、問題はありません」\n\n「……」部門長はデイリーヘッドラインを覗く。マイケルの言う通り、ほとんどの者がニュースを真に受けていた。「結構」\n-----\n財団はこれまでに████本のフェイクニュースを発信し、████回の隠蔽に成功した。\n\n機密部門はミーム部門と連携し、今日も財団の秘密を守り続けている。",
  "tags": [
    "cn",
    "tale",
    "忘れ難きもの",
    "注目の翻訳記事"
  ],
  "author": "snoj",
  "created_at": "2019-10-16T17:00:13+00:00",
  "updated_at": "2023-02-13T13:09:49+00:00",
  "rating": 38,
  "_site": "scp-jp",
  "_fullname": "faked-news"
}