{
  "title": "SCP-2958-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:**SCP-2958-JP - 続くタイプのクソゲー\n**著者:**[[*user bomo0407]]\n**作成年:**2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-2958-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-2958-JP-aの周囲には常時警備部隊を設置し、民間人の接近およびSCP-2958-JP-a内部への進入を阻止してください。\nSCP-2958-JPの発生が確認された場合、SCP-2958-JP-aの窓の付近に設置したカメラの映像から対象1〜9の身元をそれぞれ特定し、関係者に対してはカバーストーリーの適用、場合によってはB級までの記憶処理を行ってください。対象1〜4、対象9となった人物に対しては生存状況に関わらず死亡として処理して構いません。\nSCP-2958-JP終了後は対象1〜4の遺体の回収、および対象9の保護を行ってください。\n\n\n**説明:** SCP-2958-JPは青森県██市にある旅館（以下、SCP-2958-JP-aと呼称）で発生する異常現象の総称です。SCP-2958-JPの開始時刻は13時00分からに限定されていますが、日付に規則性は確認されていません。また、SCP-2958-JP発生中はSCP-2958-JP-a内の玄関や窓などの全ての開口部が施錠され、壁の破壊などの外部からの干渉は現在までに全て失敗しています。そのため、SCP-2958-JP発生中のSCP-2958-JP-a内部の状況は窓からの室内の確認、および外部に漏れて聞こえる音声でのみ把握することができます。\nSCP-2958-JPが発生していない間のSCP-2958-JP-aへの進入や内部への干渉（旅館内外での物の移動、旅館の破壊等）は可能ですが、SCP-2958-JPが発生した際にSCP-2958-JP-a内部の状態はリセットされ、内部にいた生物は全てSCP-2958-JP-a外部へと瞬間的に移動します。その際、外部から内部に持ち込んだ物体は消滅しますが、内部から外部へ持ち出した物体は消滅、移動等せず保持できることが確認されています。SCP-2958-JP-a内部から持ち出した物質に対して、現在までに通常の物質との相違点は確認されていません。\nSCP-2958-JPが発生すると、日本国内から9名の男女がSCP-2958-JP-a内の玄関へと転移します。（対象ごとに行動に類似性が見られるため、下記の内容をもとに以下対象1〜9と呼称）選ばれる対象には発生日の12時59分59秒時点で周囲5メートルに他の人物がおらず、かつ他者の視界に入っていないことが共通していますが、日本国内の同様の人々から対象を選ぶ条件は判明していません。[[footnote]]研究者の間ではランダムであるという考察が支持を得ています。[[/footnote]]この際、玄関には対象1〜9以外にもう一名（以下SCP-XXXX-JP-b）が出現します。SCP-2958-JP-bは過去のどの事例においても対象らと比較して外部から確認できる限り以下のような特徴があり、人間ではない、SCP-2958-JPの発生に即して出現した存在であると考えられています。\n・一般的な日本人男性のような外見をしているが、日本国内において外見が完全に一致する人物が存在しない。\n・歩行時の歩幅が一定であり、駆け足で移動していても急な停止や方向転換を慣性の影響を受けることなく行える。\n・物体に速い速度でぶつかっても打撲部位を触る等の痛みを感じているような行動をしない\n・まばたきをしない\nただし、対象1〜9はSCP-2958-JP-bのこのような特徴に違和感を抱くことはありません。\nまた、対象1〜9は自分がSCP-2958-JP-a内に居ることに疑問を持っているような行動をしません。\n対象1〜9、およびSCP-2958-JP-bが旅館内に現れた後、外部から確認できる限りでSCP-2958-JPは以下のように進行していきます。\n\n[[div class=\"blockquote\"]]\n**一日目**\n\n13:00〜21:00 \n特に何も発生せず、対象らは通常通りの行動を行う。\n\n21:00\n対象1がトイレに入る。トイレには窓が無いため内部の確認はできていない。\n\n21:15\n対象5がトイレの扉を開け、中にあった顔の皮を剥がれた対象1の遺体を発見。叫び声を上げる。対象5を除いた対象2〜9とSCP-2958-JP-bがトイレに集まる。対象5が外部への連絡を試みるが失敗。口の動きから圏外と発言しているように見える。その後SCP-2958-JP-bが自分に手を向けて何かを話し、対象2〜9が驚愕したような顔つきになる。口の動きの傾向から自分が探偵であると名乗っていると思われる。\n\n21:15〜22:00\nSCP-2958-JP-bが対象2〜9に一人づつ質問を行う\n\n22:15\n全員が自身の寝室で就寝。\n\n\n----\n\n\n**二日目**\n6:30\n対象2が部屋から消失。同時に対象2の部屋の中心付近に対象2の首から上部のみが出現する。\n\n6:35\n対象3〜9、SCP-2958-JP-bが広間に集合。\n\n6:45\n対象3が対象2の部屋へ向かい、対象2の首を発見。対象4〜9とSCP-2958-JP-bを呼ぶ。その後、対象3は自らの部屋の布団の中にこもり、外部からの呼びかけに応じなくなる。\n\n7:00〜10:40\nSCP-2958-JP-bが対象3〜9の部屋を除いたSCP-2958-JP-a内の部屋の調査を始める。[[footnote]]この調査の順番に現在までに規則性は確認されていません。[[/footnote]]その際、物置部屋にて対象2の首から下の部分、血が付着した包丁、ノコギリを見つける。[[footnote]]物置部屋には窓がなく、これらのものがいつ出現したのかは不明です。[[/footnote]]\n\n10:40〜11:40\nSCP-2958-JP-bが対象4〜9の部屋に対して同様の調査を行う。\n\n11:45\n対象3が自身のいる部屋の中心へ瞬間的に移動し、直後対象3が床に倒れ込む。\n\n11:50〜12:00\n対象4が対象3に昼食を運ぼうと対象3の部屋に入り、倒れた対象3を発見、死亡を確認。\n対象5〜9、SCP-2958-JP-bを呼び、対象3の遺体をベッドに運ぼうとするが、その際に何かに気付いた様子で対象4が対象3の遺体の服を脱がせる。対象3の遺体の腹部には大きな裂け目があり、内臓（肺、心臓、肝臓、胃、小腸、大腸、膵臓、腎臓）が摘出されている。対象3の内臓が摘出されたタイミングは不明だが、対象3の様子から11:45に行われたと想定される。\n\n12:30\n対象6が玄関近くのゴミ箱を開け、中に対象3のものだと思われる内臓を発見。ゴミ箱には蓋が閉まっていたため、ゴミ箱の中に内臓が出現した時刻は不明。\n\n12:30〜13:50\nSCP-2958-JP-bが対象3の部屋の調査、および対象4〜9との会話を行う。\n\n14:00\n自室にいた対象4が食堂のテーブルの上に瞬間的に移動し、正中線に沿って2つに分断される。\n\n14:10\n対象7が食堂に入り、対象4の遺体を発見する。\n\n14:30〜14:40\nSCP-2958-JP-bが対象5〜9を広間へ集める。\nSCP-2958-JP-bは対象9を指差して10分ほど何かを話し続ける。対象9は最初は笑っていたが、段々と顔をしかめ、最終的に泣き崩れる。\nこの直後、SCP-2958-JPが終了する。\n[[/div]]\n\nSCP-2958-JPの終了後、対象5〜8はSCP-2958-JP開始前にいた場所にSCP-2958-JPの記憶を失った状態で転移します。また、対象1〜4の遺体はSCP-2958-JPでの遺体の状態のまま同様にSCP-2958-JP開始前に居た場所に現れます。対象9も対象5〜8と同じくもともと居た場所に移動しますが、他の対象と違いSCP-2958-JPの記憶を一部保持しています。ただし、対象9は会話ができないほどの非常に強い罪悪感、自殺願望を抱いており、現在までの全ての事例において何らかの方法を用いて自殺を行おうとします。財団は過去にSCP-2958-JPにて対象9となった人物を869人保護しましたが、その全てが1年以内に自殺、あるいは廃人と化しています。\n\n**補遺1:** SCP-2958-JPは2017年6月21日に当時通常の旅館として運営されていたSCP-2958-JP-aの職員や宿泊者が全員屋外に瞬間的に移動した事案について財団が調査を行った結果、発見されました。また、この旅館では約1年前に所有者不明のゲームソフトのパッケージ[[footnote]]現在までにこのパッケージと同様のゲームの存在は確認されていません。[[/footnote]]が見つかっており、その内容からSCP-2958-JPとの関係が考察されています。以下はそのパッケージに書かれていた内容です。\n\n[[div class=\"blockquote\"]]\n\n**終わりなき旅館**\n\nプレイするたびにキャラクターが変わる新感覚ミステリーゲーム！舞台はとある旅館、宿泊したあなたは旅館内で起こる事件に立ち向かうこととなる！果たして事件の犯人を見つけることはできるのか！さらにこのゲームは同じキャラクターが登場することが一切ないため、プレイ感が常に変わる、何度でもプレイできるゲームになっている！一体どんなキャラクターが出てくるのかはあなた自身の目で確かめてください！\n\n注:18才以上のみ対象\n[[/div]]\n\nまた、パッケージの中にはゲームの評価、感想を記入し、ゲーム制作会社に送るための評価シートが入っていました。\n以下はその評価シートの評価欄、感想欄に記入されていた内容です。\n\n[[div class=\"blockquote\"]]\n**評価:**☆☆☆☆☆　マイナスにさせろカスが\n**感想:**クソゲー\n今まで見た中で一番のクソゲー\nNPCがやるたびに変わるっつうからワクワクして買ったのに実際は見た目が違うだけで行動はほとんど同じ。ゴミ。金返せ。\n何より腹立ったのがラストの犯人特定シーン。こんなゴミゲーでも一応犯人誰かとか考えてたのにまさかのムービー。推理ゲームだろ。プレイヤーに考えさせろよ。無駄すぎる。\nバグが異様に少ないのは評価できるけどゲーム性を置き去りにしすぎてる。あとゴア表現で客寄せしてんのも見え見え。やるならミステリー捨ててもっとゴアに全振りしろ\n総じてただのカス。二度とゲーム作んなクソ会社がよ\n[[/div]]\n\n\n**補遺2:** 2020年8月15日13時より発生したSCP-2958-JPにて対象9となった人物を保護した際、過去の対象9と比べて理性を保っており、会話が可能であると判断されたため、サイト-█にてインタビューを行いました。\n以下はそのインタビューの内容です。\n[[div class=\"blockquote\"]]\n**対象:** 対象9（片山 █）\n**インタビュアー:** 山崎博士\n**付記:** 対象9にはカウンセリングを行い、最も感情が安定したタイミングでインタビューを行いました。\n\n［録音開始］\n\n**山崎博士:** それではインタビューを開始します。ご気分はどうでしょうか？\n\n**対象9:** …死なせてください。\n\n**山崎博士:** どうやらカウンセリングの効果はいまいちなようですね。自分が鬱に近しい状態になってしまっていることは理解しておられますか？\n\n**対象9:** 鬱なんかじゃない…私は死ななきゃいけない人間なんです。\n\n**山崎博士:** 随分と自殺願望が強いようですね。そこまで死にたがる理由はやはり罪悪感ですか？\n\n**対象9:** …4人、殺しました。\n\n**山崎博士:** 4人の殺害。なるほど、現行の刑法ならば死刑が確定するような行為でしょう。しかし、私は職業柄これまで多くの殺人者を見てきましたが、そのほとんどが殺人に後悔すらしていない、あるいは後悔していても生きて何かを償おうとしていました。貴方みたいな罪悪感から自らの死を望む人物は始めてです。\n\n**対象9:** …あなたのしたいことは雑談ですか？これでもう…終わりでしょうか？死んで…いいですか？\n\n**山崎博士:** 不快に感じたのならば失礼。残念ながらまだ貴方に聞かなければいけないことがまだいくつか残ってます。もう少々、お付き合いください。\n\n**対象9:** …\n\n**山崎博士:** では、さっそくお聞きしましょう。斎藤██、井上█、吉田██、林█[[footnote]]今回の事案における対象1〜4[[/footnote]]、以上四名を殺害した動機とは？\n\n**対象9:** …金銭トラブル…です。\n\n**山崎博士:** 詳しく聞くことは可能でしょうか？\n\n**対象9:** 私は…4人からお金を借りていたんです。4人の荷物からは私にお金を貸したというメモも…残っています。私は…借りた金も返せずに人殺しに走ったクズ…なんです。\n\n**山崎博士:** ほう、金銭トラブルですか。なるほど殺人の動機としては十分ですね。ちなみに、四人それぞれから幾らほど借りたんですか？\n\n**対象9:** …（十数秒の沈黙が流れる）\n\n**山崎博士:** 答えづらい内容でしたか。申し訳ない。それでは話を変えましょう。なぜあんな残虐な殺害方法を？\n\n**対象9:** 恨んで…いたんです。あの4人を。だからあんなことを…非道な方法での殺害を…したんです。\n\n**山崎博士:** 恨み…具体的にあの4人に何をされたのでしょうか？\n\n**対象9:** …（再び十数秒の沈黙）\n\n**山崎博士:** こちらも失礼でしたかね。（対象9の精神分析結果を確認する）\n精神的な問題もあるでしょうし、次の質問で最後としましょう。\n\n**対象9:** …\n\n**山崎博士:** 安心してください。貴方になら簡単に答えられる、単純な質問です。貴方が4人目に殺した林█さん。体を縦に真っ二つにしたそうで。あれはどうやってやったんでしょうか？不快に思われたら申し訳ないが、女性の貴方にあれほどのことができるとは考えづらくてですね。\n\n**対象9:** それは…（数秒の沈黙）近くのキッチンにあったナイフで…\n\n**山崎博士:** ノコギリならまだしも、ナイフで人体を2つに分けるのは酷な仕事でしょう。\n我々は外部から室内の様子を見させていただきましたが、貴方が殺人を行った様子は確認できていません。貴方を否定するわけでは決してありませんが、我々は貴方が4名を殺害したとは考えていないのです。\n\n**対象9:** …\n\n**山崎博士:** それと、あの探偵は二日目の午後2時半頃、貴方に向けて何か話していましたね。我々は叫び声などの非常に大きい音声を除き、内部の音を聞くことはできません。しかし、窓から見える探偵の口の動きからおおよそ話してる内容は想定が可能なんです。「死ななきゃいけない人間」、「借りた金も返せずに人殺しに走ったクズ」、「非道な方法での殺害」、一言一句違わない、全て探偵の貴方に対する発言なのではないでしょうか？\n\n**対象9:** （口調が少し荒くなる）だって、全部、事実だからです。私が…殺したからです。\n\n**山崎博士:** 一度冷静になって良く考えてみてください。貴方は誰も殺していない、無実なのではないですか？\n\n**対象9:** …死なせてください。\n\n**山崎博士:** あなたは人殺しなんかしていない。自分が殺したと勘違いしてるだけ。探偵とやらの言葉を信じているだけである。そうではないでしょうか？\n\n**対象9:** （息遣いが激しくなる）死なせてください。\n\n**山崎博士:** だから一旦落ち着いて…\n\n**対象9:** 死なせてください死なせてください死なせてください死なせてください死なせてください死なせてください死なせてください（対象9が自身の首を両手の爪で引っ掻く）\n\n**山崎博士:** …本日のインタビューはこれにて終了としましょうか。\n\n［録音終了］\n\n**終了報告書:**対象9はインタビューの後、二人の警備員によって拘束、保護室へと運ばれました。\n\n**追記:**対象9と彼女が殺害した4名の間に実生活での関係性は確認されておらず、金銭の貸し借りは無かったものと考えられています。\n\n[[/div]]\n\nこのインタビューの4日後、対象9は警備員の視線が外れた際にサイト内の食堂の窓から飛び降り、直後に死亡が確認されました。\n\n\n**補遺3:**2025年3月13日にサイト-██にて大部分が腐敗したゲームソフトのパッケージが発見されました。腐敗部分には粘性の高い液体が付着しており、調査の結果同サイトにて収容しているSCP-██-JPの分泌する唾液であることが判定しました。また、腐敗せずパッケージに残っている文章の内容からSCP-2958-JPとの関係が指摘されていますが、詳細は調査中です。\n以下は発見されたパッケージの文章の内容です。\n\n[[div class=\"blockquote\"]]\n**終わりなき研究所**\n\n「終わりなき旅館」の完全新\n（腐敗により読み取り不能）\nンスターを研究するとあ\n（腐敗により読み取り不能）\n所の屋外へ脱\n（腐敗により読み取り不能）\n（腐敗により読み取り不能）\n（腐敗により読み取り不能）\n（腐敗により読み取り不能）\n\n注:18才以上のみ対象\n[[/div]]",
  "tags": [],
  "author": "bomo0407",
  "created_at": "2025-03-19T23:11:43+00:00",
  "updated_at": "2025-03-23T03:42:52+00:00",
  "rating": -14,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-2958-jp"
}