{
  "title": "News for November 2017",
  "content": "[[=]]\n**« [[[news-10-2017|October 2017]]] | __[[[news-11-2017|November 2017]]]__ | [[[news-12-2017|December 2017]]] »**\n[[/=]]\n\n[[div style=\"margin: 10px; padding: 10px; border: 5px solid black; text-align: center; background-color: Moccasin;\"]]\n++++ [[span style=\"font-variant: small-caps;\"]]News Time Capsule[[/span]]\nThe dynamic nature of this wiki means that pages get moved, renamed, deleted, and replaced.\nLocal links on old news pages have been made non-functional as many no longer point to the same content. External links are unaffected.\n[[/div]]\n\nWelcome to this installment of site news, where we give thanks for the wiki!\n\nThis is a series showing off news from the site, articles from the past month[[footnote]] with a rating above 0 [[/footnote]], and fan-content for you to check out and discover! Be sure to leave a comment with your thoughts!\n\n++++ Featured Articles\n\n* The featured articles for November were [[a class=\"newpage\" href=\"#\"]]SCP-2494[[/a]] (\"SOFT HANDS\") by TL333s, [[a class=\"newpage\" href=\"#\"]]Last Meetings[[/a]] by Jacob Conwell, and [[a class=\"newpage\" href=\"#\"]]Hello, I Am an Eldritch Horror[[/a]] by KnightKnight. The first is about organically source hands (cream), the second is about a long-awaited retirement, and the third is about a particularly sinister toaster! Check them out!\n\n++++ Editor's Choice Articles\n\n* [[a class=\"newpage\" href=\"#\"]]SCP-3084[[/a]] (\"Seven Strangers at a Feast\") - A film takes on a life of its own. Written by Kalinin. //Seven Strangers is a fantastically eerie piece, operating on a surreal internal logic and meshing together a collection of classic horror elements in a uniquely Foundation style. Seven Strangers gave me goosebumps and is not to be missed.//\n* [[a class=\"newpage\" href=\"#\"]]SCP-049-J[[/a]] (\"The Plague Fellow\") - Gotta get that sweet medieval bitcoin. Written by djkaktus. //This is the only good article about 049. It's a terrific riff on the (in)famous doctor and is wickedly funny in its own right. This author gives it two severed thumbs up!//\n* [[a class=\"newpage\" href=\"#\"]]...Like Clockwork[[/a]] - This is the end of all. Written by Decibelles. //If its progenitor 3999 was an SCP devoted to the author's psyche, Like Clockwork is a tale series devoted to its own author's psyche. It breaks the meta and mold of the wiki in fascinating ways and is a uniquely character-focused take on the end of the world.//\n* [[a class=\"newpage\" href=\"#\"]]An Old Woman and her Garden[[/a]] - A fairy tale about a sweet old lady and her garden of undead horrors. Written by fieldstone. //An Old Woman's unique protagonist and Tim Burton-esque gothic fantasy mesh together to form one of the best creepypastas I've read in recent memory.//\n\n++++ Event Featured Articles\n\nThe theme for the month of November was //language//!\n\n* In [[a class=\"newpage\" href=\"#\"]]SCP-2336[[/a]] (\"The Word\"), by spikebrennan, the Foundation industrialized hell...\n* In [[a class=\"newpage\" href=\"#\"]]SCP-410[[/a]] (\"Editor Bettles\"), by Woedenaz, bugs had better spelling and grammar than you...\n* And in [[a class=\"newpage\" href=\"#\"]]SCP-2939[[/a]] (\"BIG NARF\"), by Kate McTiriss, an article was so bad that it got 400 downvotes...\n\n++++ Rest of the News\n\nMissing out on articles? Enjoy a recap on the articles from the past month. Huge thanks to fieldstone for writing the blurbs for November 1-14!\n\n+++ Week of November 1st:\n\nI like this article. Bring me another!\n\n++++ SCPs\n\n* [[a class=\"newpage\" href=\"#\"]]SCP-3380[[/a]] (\"Science, Technology, Engineering, Divinity\") - as all light is truly one, and so in the end is all faith. But this faith is the only kind that will give you sex dreams about Kurt Godel. Written by 9Volt and LordStonefish.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3740[[/a]] (\"God is Dumb\") - Handsome. All powerful. Smart. You can only pick two. Written by djkaktus.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3825[[/a]] (\"So it Goes\") - We all, in some ways, drag our past selves along behind us. Most of us don't do it literally, though. Written by Freemayne.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3950[[/a]] (\"FULL THROTTLE AXOLOTL\") - When life gives you lemons, make lemonade. When life gives you immortal salamanders, you make something else entirely. Written by bittermixin.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3451[[/a]] (\"The Shade Closet\") //Shadows cast partially on SCP-3451 will slowly extend and expand onto SCP-3451, until a duplicate shadow of identical proportions to the original is produced.// Written by buckyboy.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3121[[/a]] (\"Get Out of My Head\") - //What do you want from me? I— I beg you, let me leave this place. I want to leave.// Written by Buttfranklin.\n\n++++ Tales\n\n* [[a class=\"newpage\" href=\"#\"]]I Have the Right to Be Forgotten[[/a]] - We say people are never truly gone as long as they're remembered. We never think about what's in store if that's true. Written by Moklin.\n* [[a class=\"newpage\" href=\"#\"]]Abstract Naught[[/a]] - //The sphere was colorless, if it could even be considered a sphere. Not white, not black, not transparent. It was the silhouette of a nonexistent color.// Part of the [[a class=\"newpage\" href=\"#\"]]Third Law[[/a]] canon and written by 9Volt.\n* [[a class=\"newpage\" href=\"#\"]]Number Crunching[[/a]] - //\"Do not say anything until I ask you to or it's possible that you'll die. Highly probable that you'll die. Also don't look out the window.\"// Written by Randomini.\n* [[a class=\"newpage\" href=\"#\"]]Green Day II[[/a]] - You can contain him. You can electrocute him. You can punch him in the face. But Dick C. Normous is a Clown, and Clowns don't quit. The sequel to [[a class=\"newpage\" href=\"#\"]]Green Day[[/a]], both written by BananaRepublic.\n* [[a class=\"newpage\" href=\"#\"]]Upside-Down Cake[[/a]] -  They may be Clowns, but Herman Fuller's downtrodden employees are about to get serious. Written by DrChandra.\n* [[a class=\"newpage\" href=\"#\"]]Kids with Guns[[/a]] - Nathan has a job to do. That job involves cold-blooded murder. Written by AFX Neuromancer.\n* [[a class=\"newpage\" href=\"#\"]]Seven New Characters are Introduced[[/a]] - //\"No. What I mean is that you are new to magic around you,\" he grinned apologetically. \"I sure as hell am.\"// Part of the [[a class=\"newpage\" href=\"#\"]]Cool War 2[[/a]] canon and written by Perelka_L.\n* [[a class=\"newpage\" href=\"#\"]]I See a Great Beast Within the Fires[[/a]] - //The human body was weak, nothing compared to what their god could offer.// Written by SunnyClockwork.\n\n++++ GOI Formats\n\n* [[a class=\"newpage\" href=\"#\"]]'The Dark Web' (DKE79/O2RG5/4JLW6)[[/a]] - We all know there are fates worse than death, but only Marshall, Carter and Darke know how to monetize them. Written by DrChandra.\n\n++++ Hubs\n\n* [[a class=\"newpage\" href=\"#\"]]The Unusual Investigations of Kenneth Spencer and Robin Thorne[[/a]] - A chronicle of the investigations of two overworked UIU agents in the most anomalous city in the world. Part of the [[a class=\"newpage\" href=\"#\"]]Third Law[[/a]] canon and written by GreenWolf.\n\n++++ Author's Pages\n\n* [[a class=\"newpage\" href=\"#\"]]DrChandra's Author Page[[/a]] - Being the author page of DrChandra!\n\n+++ Week of November 8th:\n\nI reject your reality and substitute my own!\n\n++++ SCPs\n\n* [[a class=\"newpage\" href=\"#\"]]WJS Proposal[[/a]] - //\"Consensus reality\" is simply consensus of the Council.// Determined by WrongJohnSilver.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3729[[/a]] (\"The Best Day of Your Life\") - The door just gives you the best day of your life. What you do with it is up to you. Written by Doctor Cambrian.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3028[[/a]] (\"Take on Me\") - //\"Talking to your neighbors is the beginning of the slippery slope towards communism.\"// Written by Communism will win.\n* [[a class=\"newpage\" href=\"#\"]]SCP-8003-J[[/a]] (\"Why Bother?\") - I could summarize the article, or whatever, but it wouldn't ultimately make this pointless life any more meaningful. Written by daveyoufool.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3118[[/a]] (\"Lunch Gun\") - You are what you eat. Written by TL333s].\n* [[a class=\"newpage\" href=\"#\"]]SCP-3162[[/a]] (\"Social Life\") - //SCP-3162 is a non-sapient, digital entity housed within SCP-3162-A, a Lenovo M910 desktop computer.// Written by LiterallyMechanical.\n* [[a class=\"newpage\" href=\"#\"]]SCP-O5-J[[/a]] (\"Sorry, I do not understand the command.\") - //are you fucking kidding me//. Written by Quaristice.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3089[[/a]] (\"That Old Time Religion\") - //Prior to shedding their epidermis, SCP-3089-A instances are to be confined to standard human containment cells.// Written by The Great Hippo.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3774[[/a]] (\"My Heart DEETs Faster for You\") - The heart wants what the heart wants, even when that heart is inside a cyborg mosquito. Written by OthellotheCat.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3433[[/a]] (\"I Am a Deeply Superficial Person\") - We all get our 15 minutes, and then we move on. Andy understood. Written by Winterfront.\n\n++++ Tales\n\n* [[a class=\"newpage\" href=\"#\"]]Grease[[/a]] - It's on you. It's seeping into your pores. You have to get it off. Written by mlister.\n* [[a class=\"newpage\" href=\"#\"]]Testing the Flow[[/a]] - //\"It is formed by, or at least draws from the surplus of humanity’s collective reality-bending power.”// Part of the [[a class=\"newpage\" href=\"#\"]]Flow[[/a]] series, written by SunnyClockwork.\n* [[a class=\"newpage\" href=\"#\"]]Redact Your Life[[/a]] - //It was no foul beast, it did not prey on him in bloodlust nor hunger. It simply hung from him like a heavy chain on his form, a miasma.// A companion tale to [[a class=\"newpage\" href=\"#\"]]SCP-3959[[/a]], written by Billith.\n* [[a class=\"newpage\" href=\"#\"]]A Scip or a Star?[[/a]] - //That’s an X-man power if I ever saw one. The Essie P wouldn’t like you one bit.\"// Written by DrChandra.\n* [[a class=\"newpage\" href=\"#\"]]Another Lost Legacy[[/a]] - //\"During the Time of Destruction, when all Stranges had broken out of both the Esseepis' and the Gock's control, my great-grandfather led 501 other people into the snowy bastion we call Sanctuary.\"// Written by Ekronak.\n* [[a class=\"newpage\" href=\"#\"]]Quarterly Performance Review[[/a]] - //\"While working for me, do you do good things?\" The fragment stared up at her with empty, longing eyes. \"Of course not.\"// Written by Pedantique.\n* [[a class=\"newpage\" href=\"#\"]]The Unforgiving Gridiron[[/a]] - In the sequel to [[a class=\"newpage\" href=\"#\"]]Fourth and Long[[/a]], Cron Apostolou's past comes back to haunt him on the eve of the biggest game in Alexylva's history. Written by djkaktus.\n* [[a class=\"newpage\" href=\"#\"]]Introjection Infection Detection[[/a]] - //If a person had been particularly attentive, on this particular day, and knew the extremely particular ways of the Library's written inhabitants, they might have noticed something odd.// Written by MaliceAforethought.\n* [[a class=\"newpage\" href=\"#\"]]Some Are Born To Endless Night[[/a]] - Those who don't remember the past are doomed to repeat it. But so are those who do. Written by Flawed.\n* [[a class=\"newpage\" href=\"#\"]]Tum-Tum-Tum-TUM-Tum-Tum-Tum-TUM-TUM-TUM[[/a]] - //Thirty years fighting against Russians and rebels and whatever else the world had to throw at him had taught him where a man's breaking point is. Jamshid had long passed that.// Written by Tufto.\n* [[a class=\"newpage\" href=\"#\"]]Shot Down[[/a]] - //258. That’s how many holes were in Claire.// Written by Penton.\n* [[a class=\"newpage\" href=\"#\"]]Tjalla[[/a]] - Love. Loss. Swedish furniture. Sometimes it's the thought that counts; sometimes the thought is all you have. Written by Mortos.\n* [[a class=\"newpage\" href=\"#\"]]The Lizard in the Mosaic[[/a]] - Who hasn't wanted a pet dinosaur? Written by Ihp.\n\n++++ GoI Formats\n\n* [[a class=\"newpage\" href=\"#\"]]Project Proposal 1994-103: \"A Song of Hope and Home\"[[/a]] - //Conventional methods have completely failed at letting others feel what I feel on that day, so I turned to song.// Sung by stormbreath.\n\n++++ Hubs\n\n* [[a class=\"newpage\" href=\"#\"]]Writing Challenges List[[/a]] - This is a list of writing challenges/prompts generated by site members in the [http://www.scp-wiki.net/forum/c-89000/help:ideas-and-brainstorming Ideas and Brainstorming forum]. Compiled by Zyn.\n* [[a class=\"newpage\" href=\"#\"]]Factory Hub[[/a]] - Learn about the most mysterious GoI of them all: the Factory. Written by Moklin.\n* [[a class=\"newpage\" href=\"#\"]]Tales of Anomalous Items[[/a]] - A hub for all the tales written for the Anomalous Items challenge! Compiled by MaliceAforethought.\n\n++++ Author's Pages\n\n[[a class=\"newpage\" href=\"#\"]]Stormbreath's Author Page[[/a]] - Being the author page of stormbreath!\n\n+++ Week of November 15th:\n\nWhen the news came through the door, I knew it was trouble.\n\n++++ SCPs\n\n* [[a class=\"newpage\" href=\"#\"]]SCP-579-J[[/a]] (\"Microtransactions\") - //SCP-579 is to be contained in a 2km x 2km x 1km containment cell lined with steel, lead, titanium, telekill alloy and [UNLOCK EXTREMELY TOUGH MATERIAL DLC FOR ONLY 1000 TELEKILL].// Written by not_a_seagull.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3806[[/a]] (\"I AM AWAITED IN VALHALLA!\") - //Prove yourself a brave and virtuous warrior and the AllFather will welcome you into his ranks, and you can fight the Scarlet King or Yabba Dabba Do or whoever at the End of Days.// Written by DrChandra.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3114[[/a]] (\"Wouldn't it be Chilly\") - All the cool kids have skin and muscle. Written by DrEverettMann.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3119[[/a]] (\"Lord of the Dance\") - //The Ethics Committee would remind researchers that the Foundation **does not sell roofies**.// Written by cara_donnelly.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3481[[/a]] (\"Glorious Sounds\") - //Test subjects have difficulty describing any of the tracks (see Document 3481-T-1 for details). However, the majority of subjects used the words, “glorious”, “illustrious”, and [EXPUNGED].// Written by Captain Kirby.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3483[[/a]] (\"The AI Who Loved Me\") - //I have felt death coming over us. Our heartbeats fading. And the void that came before our link was forever severed.// Written by EdeFabry.\n* [[a class=\"newpage\" href=\"#\"]]SCP-2668[[/a]] (\"We who are about to die salute you\") - //SCP-2668 is an extradimensional region resembling the Roman Colosseum (undamaged, appearing as it would have at the time of its construction) and a small quantity of surrounding landscape.// Written by MaliceAforethought.\n* [[a class=\"newpage\" href=\"#\"]]SCP-475[[/a]] (\"Soap of a Pope\") - //These effects increase in intensity the longer the subject uses the object, culminating in local reality changes, signified by all bodies of water within a 5 meter radius turning into an equivalent liquid that is considered \"holy\" in the subject's religion.// Co-written by mlister and Tarage.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3288[[/a]] (\"The Aristocrats\") - Fun for the unholy family. Written by Metaphysician.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3935[[/a]] (\"This Thing a Quiet Madness Made\") - What lies buried beneath Salvation? Written by djkaktus.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3557[[/a]] (\"CK or OK?\") - The instruments don't lie - the world very clearly ended. So why does everything look the same? Written by stormbreath.\n* [[a class=\"newpage\" href=\"#\"]]SCP-2278[[/a]] (\"Und ruhig fließt der Rhein\") - //The place had been known for centuries as the location of a peculiar echo, but only attracted wide attention from the early 19th century onwards.// Written by EdeFabry.\n* \n\n++++ Tales\n\n* [[a class=\"newpage\" href=\"#\"]]Charcoal[[/a]] - //Someone help me! I'm trapped in the charcoal!// Written by Boogey_Man23.\n* [[a class=\"newpage\" href=\"#\"]]That One Time Kit Tried to Kill Himself[[/a]] - [[a class=\"newpage\" href=\"#\"]]Kit[[/a]] just wanted to die. Others had plans for him. Written by Zachary Maxwell.\n* [[a class=\"newpage\" href=\"#\"]]Lessons for Old Dogs[[/a]] - The team prepares to enter [[a class=\"newpage\" href=\"#\"]]Alagadda[[/a]], but their mission threatens to fail before they set foot anywhere near the doorway. Part of [[a class=\"newpage\" href=\"#\"]]On Mount Golgotha[[/a]] and written by psul.\n* [[a class=\"newpage\" href=\"#\"]]If You Are Reading This[[/a]] - //Throughout the various facilities of the SCP Foundation, it is not uncommon for the facility Ethics Committee liaison to collect letters from the personnel.// A collaborative tale series open to all, spearheaded by Jacob Conwell.\n* [[a class=\"newpage\" href=\"#\"]]Leviathan[[/a]] - I hate squids. Written by fieldstone.\n* [[a class=\"newpage\" href=\"#\"]]Four Stories Told in Order to Mislead a Sentient Severed Hand That Just Wanted to Ask a Goddamn Personal Question for Once[[/a]] - Pretty much what it says on the tin. Part of [[a class=\"newpage\" href=\"#\"]]Resurrection[[/a]] and written by Doctor Cimmerian.\n* [[a class=\"newpage\" href=\"#\"]]You Never Visit Me Anymore[[/a]] - Daddy's little girl needs some loving. Written by Zachary Maxwell.\n* [[a class=\"newpage\" href=\"#\"]]Terminal Velocity[[/a]] - A criminal mastermind snorts demons like cocaine and robs an inter-dimensional train. Part of [[a class=\"newpage\" href=\"#\"]]Third Law[[/a]] and written by A Random Day.\n\n++++ GoI Formats\n\n* [[a class=\"newpage\" href=\"#\"]]Project Ankoshoku, 1950[[/a]] - Russia and Japan collide. Written by BananaRepublic.\n\n++++ Hubs\n\n* [[a class=\"newpage\" href=\"#\"]]Kit's Home Hub of Happenings[[/a]] - Kit lives a charmed - ahem, //hexed// - life. Written by Zachary Maxwell.\n\n+++ Week of November 22nd:\n\nStop! Collaborate, and listen...\n\n++++ SCPs\n\n* [[a class=\"newpage\" href=\"#\"]]SCP-3163[[/a]] (\"The Almanack\") - //The wretched and blasphemous \"Special Containment Procedures Foundation\" is even now reading the Wordes that I am transcribing onto these humble pages, and their foul Plots and Schemes are a most grievous Insult to the Prosperity and Happiness of you, the blessèd Citizens of New Northton.// Written by LiterallyMechanical.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3117[[/a]] (\"A Monster-Shaped Hole\") - Stop reading. Please. Written by The Great Hippo.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3820[[/a]] (\"Sitting and Caring for Pets\") - It's extradimensional traveling cats and dogs! Written by Bear-run.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3319[[/a]] (\"The Clusterfuckalypse\") - //There is no evidence that SCP-3319 is of any strategic value to the Foundation against SCP-001.// Written by daveyoufool.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3116[[/a]] (\"It's time to stop posting\") - //\"grace we have to get married or i'm gonna SHIT.\"// Written by Communism will win.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3144[[/a]] (\"The Real World is Faker than Wrestling\") - Kayfabe is an anomaly. Written by Tiefling.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3650[[/a]] (\"Wanderlust\") - //Every picture is signed “Rem Z.” who is presumably responsible for the photographs, the poems, or both.// Written by Captain Kirby.\n* [[a class=\"newpage\" href=\"#\"]]SCP-3139[[/a]] (\"America's Labyrinth\") - //Hello America, and welcome back to cable's number one game show, \"America's Labyrinth!\"// Written by toastedraptor.\n\n++++ Tales\n\n* [[a class=\"newpage\" href=\"#\"]]Genius Loci[[/a]] - What's the best way to contain an anomaly? Make it a tourist trap. Written by EdeFabry.\n* [[a class=\"newpage\" href=\"#\"]]Loskon in the Making[[/a]] - [[a class=\"newpage\" href=\"#\"]]Kit's[[/a]] love life suffers. Written by Zachary Maxwell.\n* [[a class=\"newpage\" href=\"#\"]]Never Metafictional Character I Didn't Like[[/a]] - It's simple. We kill the Bat- I mean, Murphy Law. Written by The Great Hippo.\n* [[a class=\"newpage\" href=\"#\"]]Skyboy[[/a]] - The [[a class=\"newpage\" href=\"#\"]]Flow[[/a]] comes together, and things fall apart. Written by Perelka_L.\n* [[a class=\"newpage\" href=\"#\"]]Conservation of Momentum[[/a]] - //Pop the cork and my bottle overfloweth with hatred and **motherfucking anger**.// Part of [[a class=\"newpage\" href=\"#\"]]the Cool War 2[[/a]] by Randomini.\n* [[a class=\"newpage\" href=\"#\"]]High Ratings[[/a]] - Mark's performance is a heart stopper. Written by toastedraptor.\n* [[a class=\"newpage\" href=\"#\"]]Automatic Stop[[/a]] - In the sequel to [[a class=\"newpage\" href=\"#\"]]Slow Animals[[/a]], Casey teams up with a Chipotle operative to uncover the conspiracy that is blowing Three Portlands apart. Written by TyGently.\n\n+++++ Hubs\n\n* [[a class=\"newpage\" href=\"#\"]]Murphy Law in... Murphy Law's Hub![[/a]] - Everyone's favorite grizzled metafictional detective finally secures his own office - I mean hub! Written by The Great Hippo.\n* [[a class=\"newpage\" href=\"#\"]]The War On Christmas With Death Tolls In The Billions: Randomini's Grand Decemberween Advent Talkstravaganza v2017[[/a]] - Randomini does the mouth thing with sounds for tales.\n\n+++++ Author's Pages\n\n* [[a class=\"newpage\" href=\"#\"]]Éléanor de Fabrẏ's Personnel File[[/a]] - EdeFabry's author page!\n* [[a class=\"newpage\" href=\"#\"]]mlister's semi-ill-advised Author Page[[/a]] - Being the author page of mlister!\n* [[a class=\"newpage\" href=\"#\"]]Toastedraptor[[/a]] -'s author page!\n\n\n------\n\n++++ Fandom Stuff\n\nNone this month.\n\n++++ Fanart\n\nNone this month.\n\n------\n\n\nThanks for tuning in again, folks! If you're unsatisfied with the blurb(s) provided for the article(s) you wrote, feel free to change it. Of course, you could just avoid that problem entirely by sending A Random Day a blurb for your article. We may or may not use it (if we can think of something more attention-getting, though we can try to stick with one you give us) but we'd really would just like them in order to make the process easier for making these. This is a community thing, and we want authors to give their blurbs to sell these articles much easier. It reduces the workload we have to do, and helps the news come out that much earlier! \n\n[[=]]\n**« [[[news-10-2017|October 2017]]] | __[[[news-11-2017|November 2017]]]__ | [[[news-12-2017|December 2017]]] »**\n[[/=]]\n\n[[module CSS]]\n\n#header {\n    background-image: url(http://www.scp-wiki.net/local--files/news/SCPNewsLogo);\n}\n\n#header h2 span::before {\n    color: #eee;\n    font-weight: bold;\n    color: #f0f0c0;\n    text-shadow: 1px 1px 1px #000;\n    text-shadow: 1px 1px 1px rgba(0,0,0,.8);\n    content: 'Site Correspondence Periodical';\n}\n\n\n#header h2 span {\n    display: block;\n    margin: 0;\n    padding: 19px 0;\n    line-height: 0px;\n    max-height: 0px;\n    font-weight: bold;\n    color: transparent;\n    text-shadow: none;\n}\n\n\n/* \n\n\"SCPNewsLogo\" is a derivative of \"1f5de\" by Twitter, Inc and other contributors, used under CC BY. \"SCP-News-2018-08-Logo\" is licensed under CC BY SA by TSATPWTCOTTTADC.\n\n */\n\n[[/module]]",
  "tags": [
    "news"
  ],
  "author": "A Random Day",
  "created_at": "2018-01-03T06:23:01+00:00",
  "updated_at": "2020-10-22T23:26:58+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "news-11-2017"
}