{
  "title": "SCP-8480",
  "content": "[[include :scp-jp:theme:blankstyle]]\n[[include :scp-wiki:theme:darkqueer]]\n\n[[div style=\"display: none;\"]]\n[[include :scp-jp:component:image-block name=473979858_c02810d200_c.jpg\n|caption=|width=300px]]\n[[/div]]\n\n[[include :scp-jp:component:adult-content-warning]]\n\n[[include :scp-jp:credit:start]]\n翻訳責任者: [[*user Tetsu1]]\n翻訳年: 2024\n著作権者: [[*user Queerious]]\n原題: Onuxophobia: Maladaptive Autocannibalism\n作成年: 2024\n初訳時参照リビジョン: 11\n元記事リンク: https://scp-wiki.wikidot.com/scp-8480\n[[include credit:cc4]]\n[[include :scp-jp:credit:end]]\n[[div style=\"border:solid 1px var(--subdued-accent-color); background:var(--subdued-accent-color); padding:5px; margin-bottom: 10px;\"]]\n[[=]]\n++++ 財団異常超心理学部門からの通達\n\n以下のファイルは、患者の守秘義務のため、サイト-80-Pに制限されています。\n\n-- アリヤナ・ワイス博士、主任研究員、異常小児発達専門家\n[[/=]]\n[[/div]]\n@@ @@\n[[div class=\"blockquote\"]]\n**受け入れ時インタビュー -- ビデオログ**\n**日付:** 2023年9月25日\n**精神科医:** アリヤナ・ワイス博士\n**対象:** エミリー・カーティス、20歳、SCP-8480-Aに指定\n\n-----\n\n<記録開始>\n\n//監視映像は取調室P-15の内装を映している。この部屋はセラピストのオフィスのように見えるよう演出されている。ワイス博士はクリップボードを持って机の後ろに座っている。その向かい側には、SCP-8480-Aが足を組んで座り、床を見つめている。右手には包帯が巻かれており、部分的に血液の染みが見え、特にSCP-8480-Aの人差し指先端に集中している。//\n\n**ワイス博士:** どうもエミリー。よく耐えられてる？ お友達はできた？\n\n**SCP-8480-A:** 何？\n\n**ワイス博士:** 大丈夫、私がお友達になってあげるよ！\n\n**SCP-8480-A:** 本気？ そんなので効果があると思ってるなんて考えられないんですけど。\n\n//ワイス博士は動きを止め、ふと気付く。彼女は顔を赤らめる。SCP-8480-Aは目を丸くする。//\n\n**ワイス博士:** あらやだ。ごめんなさい。朝の間ずっと8歳の子と話してたから。やり直す？\n\n//SCP-8480-Aは鼻を鳴らす。//\n\n**SCP-8480-A:** ええ。それでいつ帰れるんですか？\n\n**ワイス博士:** 一息つく暇ができたらね。じゃあ、いくつか質問するけど--\n\n//SCP-8480-Aは目を丸くしてインタビュー室の窓の外を見る。//\n\n**SCP-8480-A:** それはそうですよね。どうぞ。\n\n**ワイス博士:** 名前を教えてもらえる？\n\n**SCP-8480-A:** エム。\n\n//SCP-8480-Aはガーゼに包まれた、血まみれの指を見つめる。唇を噛み、皮膚が切れる。震えながら、手を横に降ろす。//\n\n**SCP-8480-A:** 本当に気にしてることを訊いてくださいよ。\n\n**ワイス博士:** 私は何を気にしてると思うの？\n\n//SCP-8480-Aはソファに背をもたれかけ、天井を見つめる。//\n\n**SCP-8480-A:** なんで私がキレちゃったか。それしかない。他のときはこうじゃなかった、今回は-- 気にしないでください。\n\n//ワイス博士は沈黙し、メモを取る。//\n\n**ワイス博士:** 何が起こったのかから始めましょう。あなたはテストのために学校にいたんだよね？\n\n**SCP-8480-A:** 試験。\n\n**ワイス博士:** ええ、テスト。どんな風に感じてた？\n\n**SCP-8480-A:** 心配、でしょうか？ 私は試験の準備ができてませんでした。ただ...... もっと時間が必要でした。\n\n**ワイス博士:** テストについて教えて。\n\n//SCP-8480-Aは逡巡する。親指の爪を噛みながら、ワイス博士に顔を向ける。//\n\n**SCP-8480-A:** //試験//に合格しなきゃいけなかったんですよ。\n\n**ワイス博士:** 落第しそうだったの？\n\n**SCP-8480-A:** 何です？ いや、私は問題のある学生ってわけじゃなくて、ただ精神的に参っちゃって、授業に欠席しちゃう。確かに、成績は良くなかったけど、その...... つまり試験が唯一の希望だったんです。みんな試験室に集められて、机が完璧に整列して、試験に楽々受かる準備万端の完璧な生徒たちがいて。そのときそこに私がいて、私はイカレちゃったんです。\n\n//SCP-8480-Aは爪を噛んでいたことに気付く。乱暴に手を下ろし、太ももに打ち付ける。SCP-8480-Aは顔を曇らせる。//\n\n**SCP-8480-A:** すみません。悪習慣で。\n\n**ワイス博士:** 大丈夫。あなたの言葉を借りるなら、どうしてあなたは'イカれ'ちゃったの？\n\n**SCP-8480-A:** 頭がズキズキして、集中できませんでした。\n\n**ワイス博士:** ちょっとした頭痛？ それは問題じゃなかったはずだけど。\n\n**SCP-8480-A:** 本当に言ってます？ 大学に入ってからずっと片頭痛持ちで、ひたすら悪くなる一方でした。頭痛を全身で感じられるようなものですよ、わかります？ それで試験を見たら、頭がクラクラし始めて、パニックになりました。でも合格しなきゃいけなかったから、書き始めました。\n\n**ワイス博士:** なるほど。それで試験を書いてて、どうやってあの事件が起きたの？\n\n**SCP-8480-A:** 「事件」？ ありゃ、あなたは前のセラピストよりひどいですね。なんであいつらは私に書き終えさせてくれなかったのか。\n\n**ワイス博士:** どうして彼らはあなたを止めたの？\n\n//SCP-8480-Aは再び左手の親指を噛み始める。//\n\n**SCP-8480-A:** 私はテストを書いてて、何も考えられなかった。そういう時に爪を噛んじゃうことは知ってます。そうすると...... 現実逃避になるんです。集中できるんです。だから論述部分を完成させようとする間、爪を噛んでました。周りの人が何かつぶやいてるのが聞こえてきましたが、試験中な上に頭痛もあって、ノイズでした。//全部//ただのノイズ、なんです。\n\n//ワイス博士は頷き、SCP-8480-Aに僅かに微笑む。//\n\n**SCP-8480-A:** 最後までたどり着くと、脳がシャットダウンするんです。痛みで叫んで、自分が一体何をしてるのかわからないって大声を上げるんです -- 爪の周りの皮膚を噛みながら、私はやり抜きます。適度な痛みは役に立って、噛んでる間はそんなに注意を払わなくて済みます。この論述を終わらせないと両親に殺される。その時、周りの人たちが話し始めたんです。\n\n**ワイス博士:** 試験中に？\n\n**SCP-8480-A:** はい、だと。これ以上時間は無駄にできなかったから、顔は上げませんでした。その時後ろの女の子が叫んだんです。\n\n**ワイス博士:** 叫んだ？\n\n**SCP-8480-A:** 腹の底から。\n\n**ワイス博士:** あなたはどうしたの？\n\n**SCP-8480-A** 書き続けました。その時試験監督官たちがやってきて、不平を言い始めやがったんです、私が考えをまっすぐに保つのが難しくなってるんじゃないかって。そこで私は、この文を書き終えさせてほしい、その後なら話せると伝えましたが、監督官たちは説明を求めました。その時その一人が私の肩に触れて-- 私を掴みやがったんです。私は体をひねってそいつを押し返しました。そいつに怒鳴りもしたかもしれないけど、思い出せません。\n\n**ワイス博士:** 何を思い出せる？\n\n**SCP-8480-A:** 血。小さな染みが、試験の上にできてました。私はそれを拭こうとして-- 舐めてみました。銅みたいな、刺激的な味が口に広がり、唇にしたたり落ちました。そして他の血があるのを見ました、それが私の腕をたれているのに気付きました。その時叫び声を聞きました。全員が、心の底から叫んでいました。頭がズキズキして、部屋がぐるぐるして文に集中できず、振り返ってみました-- 監督官がいました。そこに立ってて、血まみれで、飛沫が顔を覆って、恐怖の表情で私を見つめていました。私の血。\n\n//SCP-8480-Aは震える。//\n\n**SCP-8480-A:** 割れたものがありました。鋭い痛みのショックがスパイラルから私を引っ張り出しました。感じすらしませんでした。わ...... 私は爪を噛んでたんです。\n\n**ワイス博士:** 爪を噛み千切ったんですか？\n\n**SCP-8480-A:** 指先を噛み千切ってたんです。骨が見えました。\n\n**ワイス博士:** 次に何が起きたの？\n\n**SCP-8480-A:** 試験を終えようとしました。でも血はページの上にこぼれ続けて、それを拭いて試験を守ろうとしたとき-- 救急隊員が現れました。私は引きずり出されて、そしてここにいます。\n\n<記録終了>\n\n[[/div]]\n\n@@ @@\n[[include :scp-jp:component:anomaly-class-bar-source\n|item-number= 8480\n|clearance= 4\n|container-class= keter\n|secondary-class= none\n|disruption-class= ekhi\n|risk-class= critical\n]]\n@@ @@\n**特別収容プロトコル:** 全SCP-8480-1は隔離され、長期的な精神科治療を装ってサイト-80-Pに収容されます。実例の包帯、ガーゼ、添え木、ギプスは毎日検査し、必要に応じて交換します。\n\n潜在的なSCP-8480-1は財団クローラーによってフラグ付けされ、SCP-8480の症状を呈する8歳未満の個人を特定します。これらの対象には、「極度の強迫性障害傾向と重度の不安症」というカバー診断を発布します。実例が症状の進行を示し始めた場合、財団エージェントはSCP-8480-1確保のために派遣され、保護者には彼ら自身の安全のため、SCP-8480-1を強制的に財団の精神科施設に収容するよう勧告します。\n\n今日まで、全SCP-8480-1は財団の管理下で拘留されており、永続的に非自発的な収容下に置かれます。\n\n-----\n\n[[include :scp-jp:component:image-features-source |blur-reveal=--]\n|blur-amount=1.2\n|speed=40\n|float=true\n|align=right\n|width=300px\n|url=http://scp-jp-storage.wikidot.com/local--files/file:5384396-270-7qsq/17968_lores_edit.jpg\n|alt=alt|alt-text=A hand, displaying gangrene/infection in each finger.\n|add-caption=true\n|caption=SCP-8480感染の症状を示す手。\n]]\n\n**説明:** SCP-8480は通常3歳から14歳までの子供に現れる異常な精神障害です。感染した対象、以下SCP-8480-1は、以下の症状を示します。\n\n* 中等度から重度の不安症\n* 頭痛/片頭痛\n* 中等度から重度の咬爪癖\n* 中等度から重度の咬皮膚癖\n* 細胞の再生/治癒の促進\n* 極めて高い痛みへの閾値、特に対象の指に顕著\n\nSCP-8480は、子供が極度かつ持続的な不安やトラウマ的な出来事を経験することで誘発されると考えられています。上記の精神的拘束下で、子供が対処メカニズムとして爪を噛んだ場合、SCP-8480に感染します。対象は様々な速度で、通常は内的/外的ストレス要因に関連して症状が進行します。多くの未確認実例は無症状のまま成人まで生存すると考えられています。財団の管理下にある実例の大部分は15歳未満で発症し、全施設で総計██00体の実例が収容されています。\n\nSCP-8480-Aはエミリー・カーティス、20歳であり、最初に回収された時点で他のどの実例よりも顕著に高齢であったSCP-8480実例です。SCP-8480-Aへの追加の研究インタビューは、SCP-8480の根本原因と動因を特定できる可能性が高く、アノマリーの症状を緩和する方法をより良く理解するのに有用であると理論づけられています。\n\n-----\n\n[[div class=\"blockquote\"]]\n**セッション#3 -- ビデオログ**\n**日付:** 2023年9月28日\n**精神科医:** アリヤナ・ワイス博士\n**対象:** SCP-8480-A\n\n-----\n\n<記録開始>\n\n//SCP-8480-Aは取調室におり、脚を震わせている。複数の指にガーゼが巻かれている。ワイス博士はSCP-8480-Aの向かい側の椅子に座っている。2人は黙って座っている。//\n\n**SCP-8480-A:** あなたは何か言うつもり？ それとも私から？\n\n**ワイス博士:** もう言ったけど、あなたは好きなことについて話していいし、1時間黙って座っててもいい。どちらでも気にしないよ。\n\n//沈黙//\n\n**SCP-8480-A:** うぅ。多分...... //これ//についてなら。\n\n//SCP-8480-Aは自分たちを身振りで示す。//\n\n**ワイス博士:** 簡単なことから始めたらどうかな？ 初めて爪を噛んだ時のことは覚えてる？\n\n**SCP-8480-A:** 覚えてる人なんているんですか？\n\n**ワイス博士:** 心はこんなことまで覚えてるのかって驚くと思うよ。\n\n**SCP-8480-A:** 恥ずかしかったのを覚えてる。きまりの悪さ。痛み。数えきれない大人がなんてひどい癖なんだって言ってきたこと、無視してきた飛び散る血の反吐が出る味 -- 私の心はどれ一つ忘れさせてくれない。\n\n**ワイス博士:** その癖はあなたの人生を通してあったみたいだね。最悪だと感じたときのことは思い出せる？\n\n**SCP-8480-A:** 多分？ わた...... はい、待ってください、確かに覚えてるのは、私が、多分7か8歳だったことです。私は寝室で一人で遊んでて、大きなバタンという音を聞きました。何かが家の側面に、壁にぶつかって、ガラスが割れるような -- 部屋を飛び出して何が起きてるのか見に行きました。\n\n**ワイス博士:** 何が見つかったの？\n\n//SCP-8480-Aは目を逸らす。//\n\n**SCP-8480-A:** わ...... わかりません。血があったのを覚えてます。お母さんを。お父さんを。他はあんまり。私は部屋に駆け戻って、勢いよくドアを閉めて鍵をかけました。お母さんがいつもそうしてるのを見てました。それから二人はお互いに怒鳴り始めました。\n\n**ワイス博士:** それは処理するのがとてつもなく難しそうだね。\n\n**SCP-8480-A:** はい。私は...... 泣いてるのを覚えてて、お父さんが壁の向こうから「黙れ！」って叫んで、反対側でランプが割れる音を聞いて、過呼吸になり始めてそれ-- それで、それから、うう。すみません。\n\n//SCP-8480-Aは指関節を噛み始め、皮膚は赤く、剥き出しになっている。//\n\n**ワイス博士:** 大丈夫。無理だったら続けなくても--\n\n**SCP-8480-A:** 話したいです。\n\n**ワイス博士:** オーケー。\n\n**SCP-8480-A:** 子供が泣いてるときってどんなのか知ってますか？ むかついて、よだれを垂らして、まだどう処理したらいいかもわからない感情を開放して、どこへでも飛んでいく感じ。私は独りで、どうして嫌な気持ちなのか、ましてどうしてお父さんは怒鳴ってくるのか見つけ出そうとしました。頭が油で満たされた感じで、何もかもを覆って絶望的に感じさせる。胃が締め付けられて-- そしてまた、お父さんは私に怒鳴った。私は助けを求めて叫んでそしたら--\n\n//SCP-8480-Aは素早く続けて3度息を吐く。口を開けると、唇は血まみれで、皮膚の表面は引き裂かれる。それに気付くことなく、指関節を噛み続ける。そこからも出血し始め、部分的に骨が見える。ワイス博士は介入しない。//\n\n**SCP-8480-A:** すみません、私は...... 理由があって忘れようとしてるんです。お母さんがお父さんを止めようと叫ぶのを聞いて、でもお父さんは聞く耳を持たない。重い足音、悪夢の中で聞きなれた音が聞こえます。お父さんがドアハンドルを試して、フレームを揺らして、鍵を開けるよう言う声が聞こえました。お父さんは、ドアを壊してやる、倒してやる、黙って父親のいうことを聞く方法を教えてやる、って脅したんです、ドアを取り去らなかったのは「ラッキー」だったって言うんです。\n\n**ワイス博士:** あなたはどうしたの？\n\n**SCP-8480-A:** 最初はどうしたらいいかわかりませんでした。あまりにも感情が溜まりすぎたら、それは出てこないといけませんよね？ 私はびくつき始めました -- 今思えばパニック発作でした...... すみません、私は...... はい。それで私の心は、私は失敗作だって叫んで、お父さんはドアを叩いて私はトラブルに巻き込まれるってわかって私は-- 舌を噛みました。故意ではなく、偶然です。そして...... それでうまくいきました。舌に痛みが響くにつれ、頭の痛みはなくなっていきました。爪を噛めば、指先を引き裂けば、全部効果があるってわかったんです。指すような激しい痛み -- 私は集中するために使いました。自分の痛みの周りに気持ちを集めることで、打ちのめすような感情を抑え込んみました。それは...... 息をつかせてくれるんです。\n\n//SCP-8480-Aは首を振る。//\n\n**SCP-8480-A:** それからは、私は泣くのをやめました。自分が自分であるということがどれだけ間違いか知りました。わた...... その時私の覚えている限りでは初めて私の...... 心を、不安を、全てを止めるのに痛みを使いました。\n\n//SCP-8480-Aは声を上げずに泣き、顔は無表情で、涙を流す。SCP-8480-Aは集中しようと苦闘している。包帯を巻いた指をつまみ、痛みに怯むとともに呼吸の制御を取り戻す。//\n\n**ワイス博士:** 大丈夫？ 休憩が要るかな？\n\n**SCP-8480-A:** わ...... わかりません。\n\n<記録終了>\n\n[[/div]]\n\n-----\n**補遺1:** 症状の進行\n\n\n異常な影響が増大するにつれ、SCP-8480-1は多数の症状を経験します。進行速度は不明ですが、ステージ間の移行は追加のトラウマ的/ストレスの多い経験に関連していると考えられています。SCP-8480の感染は以下の段階に分類できます。\n\n[[div class=\"tabQuote\"]]\n[[=]]\n++ __**ステージ1: 発症**__\n[[/=]]\n[[tabview]]\n[[tab 症状]]\nSCP-8480は思春期以前のどの時点でも感染する可能性があり、特定された対象の年齢の中央値は9歳です。SCP-8480感染は生後3か月の時点で可能と考えられていますが、乳児は歯を持たないために診断は困難です。代わりに乳児の一般的な指標は、指をしゃぶる、腕を歯茎で噛む、と言った行為です。年齢に関係なく感染すると、全SCP-8480-1は出来事を引き起こしてから2、3日以内に以下の症状を示します。\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-271-i902/16346_lores_crop.jpg|caption=記録上最年少のSCP-8480-1、生後約6か月、ステージ1の症状を示している |width=300px]]\n\n* 既にそのレベルに達していない場合、実例は一日の大部分で軽度から中等度の不安を経験し始める。\n* 実例の不安が軽い胃や頭部の痛みという形で現れるようになる -- 対象の年齢を考慮すると、通常は「腹痛」や「頭痛」と診断される。\n* 実例は皮膚をむしる、髪を引っ張る、爪を噛むなど多数の不適応的な対処メカニズムを発達させる。対象は、これらの中でも爪を噛むことが最も「安心する」と述べている。\n* 実例は、本質的に自分の何かが間違っており、修正することはできないと信じ始める。これが症状なのか、副次的影響なのかは不明。\n\n例外はありますが、SCP-8480-1は最初の発症から6か月から1年以内にステージ2に移行します。\n[[/tab]]\n[[tab ケーススタディ]]\n**セラピスト:** アリヤナ・ワイス博士\n**対象:** SCP-8480-CA16 (マイキー、7歳)\n**注:** SCP-8480-CA16は最近南カリフォルニアの私立保育園から回収された。SCP-8480-CA16はステージ1感染者に典型的な症状を示す。\n-----\n[[div class=\"blockquote\"]]\n<記録開始>\n\n**ワイス博士:** 今日は元気？ さっきのグループルームは楽しめた？\n\n//SCP-8480-CA16は手を口に入れ、僅かにピンク色のよだれがたれている。//\n\n**SCP-8480-CA16:** レゴで遊んでて家を建てたんだけどね、その時スタンピー[[footnote]]**訳注:** \"stump\"には「切り株」という意味、転じて「身体の切断痕」という意味がある。[[/footnote]]が走ってきて僕の家を--\n\n**ワイス博士:** スタンピー？ 人をそんな風に呼ぶのはあまりいいことじゃないね。ジョーダンのこと？\n\n**SCP-8480-CA16:** いやぁ、あいつの名前はスタンピーだよ！ 他の子たちもみんなそう言ってて、それでうーん、みんなああ言って...... みんな僕の名前はスタブ[[footnote]]**訳注:** \"stub\"にも「切り株」という意味がある。[[/footnote]]だって言ってるけど違うよ、マイキーだよ！\n\n**ワイス博士:** 知ってるよマイキー。ほら、他の子たちも君みたいに怖いからそう言うだけだよ。\n\n//SCP-8480-CA16は手を口から出す。爪は下の皮膚が出血するほどに噛まれている。SCP-8480-CA16は指先で床に絵を描き始める。//\n\n**SCP-8480-CA16:** ママに会いたい。ママは僕を弱虫なんて言わなかった、ママは......\n\n**ワイス博士:** マイキー、お母さんにはもう会えないことは知ってるよね。じゃあお話を--\n\n**SCP-8480-CA16:** ママに会いたい！ どうして帰らせてママに会わせてくれないの？\n\n**ワイス博士:** マイキー、ママは安全じゃないの。君を助けたいんだよ、わかる？ もうちょっとだけ話してもいい？ 何を描いてるか教えて。\n\n//SCP-8480-CA16は別の指を噛み始めるが、頷いて同意する。//\n\n<記録終了>\n[[/div]]\n[[/tab]]\n[[/tabview]]\n[[/div]]\n@@ @@\n[[div class=\"tabQuote\"]]\n[[=]]\n++ __**ステージ2: 静止**__\n[[/=]]\n[[tabview]]\n[[tab 症状]]\nSCP-8480のステージ2に入ったSCP-8480-1は、上記と同様の症状に加え、以下を経験します。\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-272-m1wm/bandage_crop.jpg|caption= 治療を受けているSCP-8480-1。財団アーカイブから発見された画像。 |width=300px|align=left]]\n\n* 実例は感情を制御するために不適応対処メカニズムに依存するようになる。医学的、心理的、治療的介入でこの行動を止めるよう促す試みには効果がない。\n* 実例は、感情の状態を制御する唯一の一貫した方法として、咬爪癖と咬皮膚癖への依存を強めるようになる。これは多くの場合、結果としてSCP-8480-1の出血を引き起こす。\n\nSCP-8480-1は無期限にこのステージに留まることが可能と考えられており、最年長の実例であるSCP-8480-Aは、受け入れ直前にステージ3に移行していました。SCP-8480-1がステージ3に移行するには、重大かつ長期間にわたるストレス、不安、トラウマを経験する必要があります。正確な動因は個人によって異なり、ステージ3を引き起こすものを予測することはできません。\n[[/tab]]\n[[tab ケーススタディ]]\n**セラピスト:** アリヤナ・ワイス博士\n**対象:** SCP-8480-MD27 (ラナ、12歳)\n**注:** SCP-8480-MD27は2年前、「親を学校に連れてくる日」の授業中に出血し始め、中学校教師が通報したことでサイト-80-Pに入院した。SCP-8480-MD27はステージ2の典型的な例である。\n-----\n[[div class=\"blockquote\"]]\n<記録開始>\n\n//SCP-8480-MD27は収容チャンバーのベッドの上に、胎児のような姿勢に丸まって座っている。前後に揺れ動いている中、ワイス博士が入室する。//\n\n**SCP-8480-MD27:** <//静かに//> 神様もし私の声が聞こえてるなら、どうか私を治してください。家に帰らせてお母さんとお父さんに合わせてください、またいい子になるって約束します。助けてください神様、私はただ......\n\n**ワイス博士:** どうも、私はワイス博士で--\n\n//ワイス博士は沈黙し、SCP-8480-MD27は返答しない。ワイス博士が近付くと、SCP-8480-MD27は固まる。//\n\n**SCP-8480-MD27:** 来ないで！ いや、どうか、駄目です。ただ -- これ以上近くに来ないでください、どうか//離れて//、自分を止められないんです、お願いします、どうか独りにさせてください。お願いします...... どうかやめて、私--\n\n//SCP-8480-MD27は揺れながら頭を掴み、呻き声を上げ始める。//\n\n**ワイス博士:** 痛いのはわかるよ、よくわかる。あなたみたいに爪を噛む人もいるわけだけど、あなたは--\n\n//SCP-8480-MD27は呻き声を止め、口を覆って過呼吸になる。//\n\n**SCP-8480-MD27:** 駄目、それは駄目、噛んじゃ駄目。私-- お父さん-- パパは噛むのは汚いことで神様を悲しくさせるって言ってる。どうして神様は泣き止んでくれないの？ 教会学校でサリーさんに訊いたら、天使たちはいつも見ているって言ってました。サリーさんは、天使は罪人が嫌いって言ってました。きっと天使たちは私のことが好きじゃないんだ。\n\n**ワイス博士:** 天使はあなたが好きじゃないの？\n\n**SCP-8480-MD27:** 私が悪い子だって言うんです。これは罪だと知っています。それがサリーさんの言ったことで、私が爪を噛むときにお父さんが言ったことで、私は世界に自分がどれだけ間違ってて腐っているか見せてるんです。血を出すのを止めたいです。私はいい子になりたい、そうなんです。でも悪魔は絶対に、絶対に、絶対に、絶対に、絶対に、血を出すのを止めてくれないんです。悪魔は私に悪くなれって言うんです。悪魔は私が...... 私が魔物だって言うんです。\n\n//SCP-8480-MD27は手のひらの皮膚を深くえぐり、血が流れ、骨が折れ、靱帯が痙攣する。SCP-8480-MD27は泣き始める。//\n\n**SCP-8480-MD27:** ごめんなさい神様、ごめんなさい、ごめんなさい、悪い子です、わかってます、わかってます、ごめんなさい、ごめ......\n\n//ワイス博士は沈黙し、実例から身を引く。実例は耳覆いに指を置く。//\n\n**ワイス博士:** MD27の収容チャンバーに医療チーム送ってもらえますか？\n\n<記録終了>\n[[/div]]\n[[/tab]]\n[[/tabview]]\n[[/div]]\n\n-----\n\n[[div class=\"blockquote\"]]\n**セッション #10 -- ビデオログ**\n**日付:** 2023年10月8日\n**精神科医:** アリヤナ・ワイス博士\n**対象:** SCP-8480-A\n\n-----\n\n<記録開始>\n\n**ワイス博士:** 今日はグループで//かなり//騒ぎを起こしたそうだね。\n\n**SCP-8480-A:** うぅ。聞いたんですか？\n\n**ワイス博士:** 狂乱したようにかぶりつき始めたんだけど、わかる？\n\n**SCP-8480-A:** 何？\n\n**ワイス博士:** トラウマと戦ってきたことは知ってるし、あなたのしたことが精神的苦痛を和らげるのは知ってるけど、でも--\n\n**SCP-8480-A:** でも何？\n\n**ワイス博士:** 子供たちの前で指を噛んではいけないよ。\n\n//沈黙。//\n\n**SCP-8480-A:** そんなでたらめ -- 私は何も間違って--\n\n**ワイス博士:** エミリー、結構だよ。話を聞いて。\n\n//SCP-8480-Aは固まる。無表情になり、口の端から血が流れ始める。//\n\n**ワイス博士:** あなたはここの最年長で、好むと好まざるとによらず他の子たちはみんなあなたを尊敬してる。だから是非ともあなたには--\n\n**SCP-8480-A:** だから何？ 私がいきなりみんなが必要な魔法でミラクルな治療法にでもなるっていうの？ それにもし私//だけ//救えれば、一人の少女を爪噛みから救ったヒーローみたいに見えるもんね。それは無理やり止めようとするでしょ。私は安心感がほしいだけ。\n\n//は痛みで頭を押さえ、口を開ける。血が自由に流れ始め、下唇の大きなえぐり痕を見えなくする。右手の親指を噛み、噛み砕く音が記録される。//\n\n**SCP-8480-A:** <//肉の塊を噛みながら、安堵のため息をつく。//> す-- すみません。ただ......\n\n**ワイス博士:** エミリー、不適応対処メカニズムが何か知ってる？\n\n**SCP-8480-A:** 他の先生が言ってるのを聞きましたが、質問したら黙りこくっちゃいました。\n\n**ワイス博士:** 簡単に言うと、誰かの気分が悪くなったりストレスを感じたりしたとき、みんなその感情を止めたいと思うよね。その苦悩を和らげるためにすることは、何でも対処メカニズムだよ。\n\n**SCP-8480-A:** 噛むみたいな。\n\n**ワイス博士:** その通り。だけど、噛むというのは不適応対処メカニズムと呼ばれている。どういうことかと言うと、あなたはとても厳しい状況に置かれ、極度のトラウマを経験し、対処法のモデルがないまま、自分自身の方法を開発した。この方法は、噛みつくとか、噛み千切るとか、噛み砕くとか -- こういうのは一時的なもの。\n\n**SCP-8480-A:** あなたは...... わかってません。あらゆる場所で。一秒一秒。一瞬一瞬。毎呼吸、毎歩、私が人生でする全てで。私はいつも痛い。いつも怯えてる。自分のクソ皮膚が骨の上を這い上ってるのを感じて、まるでまた剥がせと嘲ってるみたいで。間違ってる、そして私は...... なんでみんな指に包帯を巻いてるか知ってます？ 私たちは指を見たくないんですよ。爪が//いつでも//生え戻ってくる世界じゃ生きられないんですよ。\n\n//SCP-8480-Aは手を握りしめ、再び傷を広げる。血がガーゼに染み込み始める。//\n\n**SCP-8480-A:** 私たちは腐れモンスターみたいな気分ですよ。「自分の指を食べる」からでも、あなたたちが箱の中に閉じ込めるからでも、あなたたちがここで働かせてるゴミどもが面と向かってそう言ったからでさえもありません。自分がモンスターみたいに感じるのは、私たちの身体が間違ってるから。私たちは間違ってる。私たちはそれを...... 正そうとしてるだけ。そうしようと...... すみません。ただ...... こんな風に毎日感じてるのに疲れ切っちゃったんです。\n\n//ワイス博士は向こうに手を伸ばし、SCP-8480-Aに布を与える。血まみれの手で涙を拭い、顔に赤い筋を残しながらSCP-8480-Aは拒否する。//\n\n**ワイス博士:** 不適応対処メカニズムの大事なことは知ってる？\n\n**SCP-8480-A:** うん？\n\n**ワイス博士:** 最悪なのは、それに効果があること。その通り、それは安心感を与えてくれるし、効果はある。でも自分を見てみて、それの話をしてるとき、明らかにかなり感情的だった。残りの人生をこんな感じで本当に過ごしたい？\n\n**SCP-8480-A:** 私に...... 選択の余地なんてあるんですか？\n\n//ワイス博士は返答しない。//\n\n<記録終了>\n\n[[/div]]\n\n-----\n\n[[div class=\"tabQuote\"]]\n[[=]]\n++ __**ステージ3: 感染の完了**__\n[[/=]]\n[[tabview]]\n[[tab 症状]]\nステージ3に到達したSCP-8480-1は、症状の緩和や、自傷行為の非自発的な減少以上の救済は望めません。ステージ3では、これまでのあらゆる症状が中等度から重度のレベルまで強化され、以下の異常な影響が加わります。\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-273-jlug/Cast_of_an_Unidentified_Child%27s_Left_Hand_and_Forearm_%28all_fingers_missing%29_saam_1968.155.159.jpg|caption=未特定のSCP-8480-1のギプス、失われた指は検死解剖で発見された。|width=300px]]\n\n* SCP-8480-1の指と手の皮膚と筋肉が柔化し、引き裂きやすくなる。\n* 実例が指、爪床、手を噛むと、SCP-8480は神経遮断薬を生み出し、脳内にエンドルフィンを生成する。これにより、エンドルフィンが瞬間的な快感を作り出すため、実例の感じる痛みが減少する。\n* 対象の歯が硬化し、肉だけでなく骨も噛み千切れるようになる。\n* 実例は細胞再生の強化を示し、組織の再生が加速する。\n* 対象は、指の骨周辺の肉や爪を脅迫的に摂食するようになる。回復速度が加速しているため、対象は継続的に自身の肉を摂食し、極度の精神的苦痛を避ける必要が生じる。\n* 対象は全般に、自分が壊れていること、自分を人間として見られないことへの恐怖を表明する。これは、自分の肉体以外を食べること、活発でいること、何らかの活動に参加することへの欲求を失うことにまでつながる。\n\nSCP-8480の治療/無力化方法を究明する研究が進行中ですが、現時点ではSCP-8480の治療法はありません。SCP-8480-1は、完全な生物学的死までこれらの症状を経験し続けます。\n[[/tab]]\n[[tab ケーススタディ]]\n**セラピスト:** アリヤナ・ワイス博士\n**対象:** SCP-8480-NY48 (ジョーダン、15歳)\n**注:** SCP-8480-NY48は8年間財団に収容されており、収容下にあるSCP-8480の最も進行した症例の一つである。対象は、SCP-8480-Aの発見以前におけるステージ3の主要な例である。\n-----\n[[div class=\"blockquote\"]]\n<記録開始>\n\n//SCP-8480-NY48はセラピー室におり、革紐で拘束されている。//\n\n**ワイス博士:** 気分はどう、ジョーダン？ もう一回やる準備はできた？\n\n**SCP-8480-NY48:** 腕をまた動かさせてくれたらいいよ。多分。\n\n**ワイス博士:** 残念だけど、2人ともそれが無理なことはわかってるはず、ジョーダン。\n\n**SCP-8480-NY48:** 俺は変わったよ。良くなった。もうモンスターじゃない。信じられるよな。ずっとここにいるんだ、お願いだよ。ただ家に帰りたいだけなんだ。大丈夫、誰にも言わない、あんたとかこの場所について話さないから。ただ帰るだけ、あとは友達とゲームしてそれと--\n\n**ワイス博士:** ジョーダン、あなたが出ていくのは安全じゃないとわかっているでしょう。あなたは自分に危険なことをするし、帰っても事態を悪くするだけ。あなたはまた自分を傷つけて--\n\n**SCP-8480-NY48:** あんたが傷つけてんだよ。何もかも傷つけてる。俺を見ろよ、マジで、俺を見やがれよ。これが助けになるか？ 俺たち2人一緒に座って、話して、どうしてママとパパのせいで俺は愛されてないって感じててそれで自分を嫌うようになったって//何もかも//あんたに教えて、マジでそれで俺が//良くなる//って思ってんの？\n\n**ワイス博士:** ジョーダン、あなたは助けられたいって思--\n\n**SCP-8480-NY48:** 助けられたくなんかない！ 俺は元気、いい？ あんたが何を言おうと、俺はモンスターじゃないって知ってるし、噛む以外に何にも助けにならない。痛くない。ただ...... お願いだよ。噛ませて。約束する、指一本で止める、引き裂かれるのを感じないと、戻ってくんのを止めないといけないんだよ。頼むよ先生。\n\n//沈黙。//\n\n**ワイス博士:** どうして噛むと気分が良くなるのか話したい。特に前回のセッションで、私たちは本当に何かに近付けてる気がした。\n\n**SCP-8480-NY48:** そう？ <//笑う。//> 覚えてないな。やっと大事な部分について話してるってあんたが言ってたのは覚えてるけど、痛すぎて俺が何言ったかも覚えてないな。俺を解放してくれるように、それで自分の部屋に戻って実際に自分を助けられるように取り繕ったんだ。あぁ、本当に自分の役に立つことをな？\n\n**ワイス博士:** ジョーダン、私はあなたの自傷行為を助けるつもりはない。あなたが良くなるのを助けたいの。\n\n**SCP-8480-NY48:** もう遅いよ。2人ともわかってんだろ。\n\n<記録終了>\n[[/div]]\n[[/tab]]\n[[/tabview]]\n[[/div]]\n\n-----\n\n**補遺2:** SCP-8480-Aインシデント\n\nSCP-8480-Aの最後のセラピーセッションから1週間後、対象は更なる治療を拒絶し、部屋を退出することを拒否しました。この間、SCP-8480-Aは全ての食事を拒絶し、爪を噛む頻度が顕著に減少したのが見られました。2023年10月17日、以下の映像が撮影されました。\n\n[[div class=\"blockquote\"]]\n**SCP-8480-A収容チャンバー -- 監視映像**\n**日付:** 2023年10月17日\n**時刻:** 21:46:00\n\n**//注: SCP-8480-A以外で記録中に部屋に存在する人物はいない。//**\n\n-----\n\n<記録開始>\n\n//SCP-8480-Aは収容室内に立って、鏡に映る自分を見つめている。衣服は血が染み付き、汚れている。髪は後部で乱雑に垂れ下がっている。照明は全て切られており、対象は沈黙し、息を切らし、人差し指の関節をリズミカルに噛み、白い骨が見える。歯が骨を引っ掻き、映像全体を通して絶えず擦る音が聞こえる。その目は血走っている。//\n\n**SCP-8480-A:** バカみたい。自分に話しかけるなんて気狂いのすること。\n\n//SCP-8480-Aは爪の一部を噛み千切るが、地面に吐き捨てる。//\n\n**SCP-8480-A:** 畜生。もう駄目だって。 <//つぶやく。//> ワイス博士はきっと良くなるって言ってた。自分に話しかけて、会話すれば、少しは成長できるかも？ 受け入れられる？\n\n//SCP-8480-Aは頬の内側を噛みながら鼻を鳴らす。//\n\n**SCP-8480-A:** 会話で何か良くなったのはいつ？ 最後に噛むこと//以外で//効果があったのはいつ？\n\n//SCP-8480-Aは血まみれの切断痕と変形した指を見つめる。震えながら、小さな部屋を歩き始める。ゆっくりと手を口に近付ける。//\n\n**SCP-8480-A:** 無理。これ...... これは変えられない。そんなのやだ。\n\n//SCP-8480-Aは手のひらに噛みつき、親指の皮膚を噛み千切る。//\n\n**SCP-8480-A:** 間違ってるのはわかってる、もっと健康になれるってわかってる、それに良くなる努力を始めることもできるかもしれないけど......\n\n//SCP-8480-Aは噛み、口の端から血が流れる。//\n\n**SCP-8480-A:** でもこれは簡単。ただ噛み続けるだけの方が楽。\n\n//SCP-8480-Aは床の小さな血だまりを見つめる。血が手を伝い、血だまりの中に滴るのを見る。//\n\n**SCP-8480-A:** これは安全。これは慣れてる。これはいつも効果があった、でしょ？\n\n//SCP-8480-Aは再度関節をかじり始める。//\n\n**SCP-8480-A:** 気分を良くしてくれる。\n\n//SCP-8480-Aは冷笑する。//\n\n**SCP-8480-A:** そうだよ。でも寝室もそうだった。それに家も。クソが、お父さんすら安全に感じてた。\n\n//SCP-8480-Aは左手で右手首を掴む。//\n\n**SCP-8480-A:** お父さんは知らなかった。お父さんにそんな気はなかった。\n\n//SCP-8480-A.は何とか右手を口から引き離す -- その間、腱を伸ばしたり鳴らしたりする。//\n\n**SCP-8480-A:** あなたは知らなかった。怪物の心の中で何が起きてるのかなんて知る由もなかった。\n\n//SCP-8480-Aは手の覆い越しに爪を噛もうとする。//\n\n**SCP-8480-A:** やめて。あんたの言うことなんて--\n\n//SCP-8480-Aは手を打って離そうとする。上手くいかない。//\n\n**SCP-8480-A:** あるよ。話を聞く必要ある。なんでかわかる？ あんたはとんだ臆病者だからだよ。あんたはひどい意気地なしで、やめるのを怖がりすぎてる。\n\n//沈黙。血がSCP-8480-Aの口と手を覆っている。//\n\n**SCP-8480-A:** 気分が良くなるから噛むんだよ。\n\n//SCP-8480-Aは鏡で手を拭い、一筋の血を残す。//\n\n**SCP-8480-A:** 楽だから噛むんだよ。とんでもない言い訳で、自分でもわかってるでしょ。\n\n//SCP-8480-Aは目を閉じ、苦闘して、手を噛み、骨を噛み砕く動作に戻る。//\n\n**SCP-8480-A:** これが好きだと思ってんの？ 毎日傷ついて、肌が引き剥がされたいって叫んで、死の安らぎを求めてるのが好きだと？ たった一分集中できるために私がやり遂げたことを喜ぶやつがいるとでも？ どうして私たちが自分しか食べないか知ってる？ それ以外したくないんだよ。いつだってお腹いっぱい。\n\n//SCP-8480-Aは泣き、顔の上で涙が血と混ざる。//\n\n**SCP-8480-A:** それで？ 好きじゃないならやめればいいのに。\n\n//SCP-8480-Aは噛み続ける。//\n\n**SCP-8480-A:** わかってんでしょ、これをやめたりしたら痛みが--\n\n//SCP-8480-Aは速度を落とし、関節を噛むのをやめる。手を横に下ろし、力なく下げる。//\n\n//沈黙。//\n\n**SCP-8480-A:** 何しても止められない。\n\n//SCP-8480-Aは手を見つめ、暗赤色に染み付いた包帯を見る。//\n\n**SCP-8480-A:** どうして確信できるの？\n\n//SCP-8480-Aは1分間鏡を見つめる。手は動かさない。//\n\n**SCP-8480-A:** 多分...... 私にはわかんないと思う。\n\n//SCP-8480-Aは微笑む。//\n\n**SCP-8480-A:** その通りだね。で？\n\n//笑顔が消える。//\n\n**SCP-8480-A:** 私が怪物だって事実は変わらない。\n\n//SCP-8480-Aは噛みつくかのように手を持ち上げ、ガーゼのほつれた端を噛む。//\n\n**SCP-8480-A:** 私たちは怪物じゃない。私たちは壊れてない。\n\n//SCP-8480-Aは血まみれのガーゼを鏡にひと塊吐き出す。//\n\n**SCP-8480-A:** 冗談？ 私は怪物だよ。私がちっちゃい頃から知ってる、あんたもちっちゃい頃から知ってる。私たち二人ともクソ怪物で、それを否定し続けられはしない。\n\n//SCP-8480-Aは拳をより強く握り、血が流れる。//\n\n**SCP-8480-A:** 怪物でいるのにはうんざりじゃない？ もしかしたら//私たちは//怪物じゃないんじゃないかって考えたことある？ 他の誰かの嫌な言葉、誰かの侮辱、そうやって傷つけられたことで無理やり頭に入ってきた声なんじゃないかって。嘘だって。\n\n//SCP-8480-Aは胸を掴み、ガウンを拳でまとめる。顔をしかめる。//\n\n**SCP-8480-A:** でも魂で感じるんだよ！ 私は怪物だとわかってる。\n\n//SCP-8480-Aは首を振る。//\n\n**SCP-8480-A:** それが嘘だとして何？ 本当にそうじゃないって否定するの？ 成長して、回復して、また動き始めるチャンスを否定するの？ 怪物じゃなくて人間だってことを本当に否定できるの？\n\n//SCP-8480-Aは静止する。//\n\n**SCP-8480-A:** 私は何も否定し--\n\n//SCP-8480-Aは冷笑する。//\n\n**SCP-8480-A:** あんたは噛みつくたびに否定してる。肉の塊を飲み込むたびに。それぞれの爪、それぞれの骨の破片、「解放してくれる」ひと噛み？ それは否定だよ。あんたは怪物を演じてるだけ。\n\n//SCP-8480-Aは手を横に投げ出し、手のひらを鏡に向ける。皮膚は治癒途中の状態で、引き裂かれた皮膚がそれ自体を覆っている。//\n\n**SCP-8480-A:** それで？ 私は一体どうしたらいいの？\n\n//SCP-8480-Aは肩をすくめる。//\n\n**SCP-8480-A:** 指を噛んでなかったらどうなるの？\n\n//SCP-8480-Aは目をむく。//\n\n**SCP-8480-A:** うん、そうだね。痛みで気がおかしくならないような言い方。\n\n//SCP-8480-Aは鏡を睨みつけ、震えながら呼吸を落ち着かせようとする。上手くいかない。//\n\n**SCP-8480-A:** ちょっと黙って話を聞いててくれない？\n\n**SCP-8480-A:** //<沈黙。>//\n\n**SCP-8480-A:** ワイスは正しい。いつも言われてるけど、私たちは自分が思ってるよりも強い。自分の人生を見なよ。家族を。親を。どんなろくでもないことを経験してきた？ でも私たちは生き残った。切り抜けたんだ。私たちは--\n\n**SCP-8480-A:** 私たちはこれよりも強い。\n\n//SCP-8480-Aは皮膚から覗く関節の骨を見つめる。//\n\n**SCP-8480-A:** 私たちは何年もこれから逃げ出して、こぼれる血の中に隠れて、生え戻る捩れた肉の結び目を深く深く掘り下げて、「普通」という夢を追いかけてきた。周りの人たちは、私たちの「家族」は、ここの医者たちは -- 私たちに怪物役を与える。\n\n//SCP-8480-Aが過呼吸になる。//\n\n**SCP-8480-A:** 私には--\n\n**SCP-8480-A:** そうだよ。あいつらにとっちゃあ、私たちはいつだってクソ怪物だよ。ちょっと頭痛を止めるだけのためにこんな苦しみを与えるやつが他にいる？\n\n//SCP-8480-Aは鼻を鳴らす。//\n\n**SCP-8480-A:** オーケー、それで？ どうしようって言うの？\n\n//SCP-8480-Aは向き直り、鏡に映る自分の目を見つめる。//\n\n**SCP-8480-A:** 先に進むんだよ。治し//始める//んだよ。元に戻れるみたいな感じじゃないけど...... これを自分のものにしたら、自分の一部にしたら、武器にしたらどう？ ゆっくり、でも確かに -- 良くなり始められる。\n\n**SCP-8480-A:** そ...... そう思うの？\n\n**SCP-8480-A:** 一夜にして変わるわけじゃないけど、でも...... これは効果がある？ これが私たちの全て？ 私たちはただの血とか、肉とか、骨とか、痛みってだけの存在じゃない -- 私たちは//エミリー//。ずっと私たちの一部だった。内なる怪物、犠牲者、あいつらが何年も怖がってるもの。あいつらはずっと//私たちを//怖がってる。つまり？ くたばりやがれ。私たちは生きてる、生き残ってる -- あいつらが何を言おうと。私たちは試してる。なんであいつらの言葉を聞いたりしたの？ 普通になる方法なんて一つとしてない、普通なんてのは虚構。怪物なんていない、いたこともない。\n\n//SCP-8480-Aは見下ろし、自分が立っている血だまりを見つめ、震える。//\n\n**SCP-8480-A:** でもみんなきっとずっと怪物として見てくるよ。\n\n//SCP-8480-Aは視線を鏡に戻し、熱心に自分を見つめる。//\n\n**SCP-8480-A:** だから？ そうさせときゃいい。そいつらの心を変えなくても誰も気にしない、私たちは真実を知ってる。私たちはあいつらと同じで怪物じゃない。\n\n<記録終了>\n[[/div]]\n\nインシデントSCP-8480-Aの直後、アノマリーは静かにベッドに座って自分の手を見つめていました。SCP-8480-Aの手は、特に指の部分が、腫れているように見えました。SCP-8480-Aはこれまでと同様に微笑んでいるようでした。\n\n1時間後、対象は手包帯を引き裂き始め、それを除去して裂けたガーゼを床に投げ捨てました。対象の手は赤く皮が剥がれているように見えましたが、第一関節から始まる黒いキチン質の成長物が皮膚を貫いて飛び出て全体を覆っており、先端は鋭くギザギザとしていました。SCP-8480-Aは歓喜の表情を浮かべて反応し、新たに生えた付属肢を曲げていました。\n\n数分後、収容室からの映像が途絶し、SCP-8480-Aが異常な変形を利用して収容を脱し、その際に財団の警備員3人を負傷させました。2024年10月17日時点で、対象は依然として行方不明であり、安全と正常性に対する脅威と考えられています。対象の無力化は高優先度と見做されています。\n\n-----\n**補遺4:** 更新版SCP-8480ファイル\n\nSCP-8480-Aの収容違反の後、ファイルは更新版の収容プロトコルとSCP-8480進行の新たなステージを含むよう改訂されました。\n\n[[div class=\"tabQuote\"]]\n[[=]]\n++ __**ステージ4: 転生**__\n[[/=]]\n[[tabview]]\n[[tab 症状]]\n\nSCP-8480-1実例は長期にわたる内省の後にステージ4に入ると考えられています。この進行は、最初の発症の原因となった実例の過去のトラウマを受け入れることによって引き起こされ、対象が爪や周囲の組織を継続的に摂食するのを停止した場合にのみ発生すると考えられています。ステージ4では、対象は次の症状を示します。\n\n[[include :scp-jp:component:image-block name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-274-vou3/Rasgu%C3%B1os_del_oso_de_anteojos.jpg|caption=ステージ4のSCP-8480-Aによる引っ掻き傷。大人の手は大きさの比較用。 |width=300px]]\n\n* SCP-8480-1は一切の痛みを感じなくなる。これが生理的なものか心理的なものかは不明。\n* 実体の不安は低下し、軽度または無視できるレベルまで減少する。これが異常かどうかは不明。\n* ステージ4のSCP-8480-1実例は脅迫的な咬爪癖や咬皮膚癖を経験しないが、依然として精神的苦痛の兆候と共に、不適応対処メカニズムを示す。\n* 対象は爪の代わりに黒いキチン質の成長物を発達させ、これは金属や石や有機物を切り裂くことが可能。\n* 対象は筋力、持久力、代謝の向上を示す。\n* 対象はまた、財団職員に対して著しく高い敵意を示し、収容を拒絶する。\n\nステージ4に達したSCP-8480-1を収容することは困難であり、正常性に齎す潜在的な脅威のため、収容プロトコルは全面的に改訂されました、新たに発見された情報に鑑みて、これ以前の全ての治療は無期限に中止されます。\n[[/tab]]\n[[tab ケーススタディ]]\n\n> **ケーススタディについては、SCP-8480-A関連文書を参照してください。SCP-8480の進行に関する今後の全ての研究や実験は、サイト-80-P管理官アリヤナ・ワイス博士の直接承認によるものとします。**\n> \n> **いかなる状況でも、これ以外の実例がこのステージに進行することがあってはなりません。**\n\n[[/tab]]\n[[/tabview]]\n[[/div]]\n\n-----\n\n__**更新版特別収容プロトコル:**__\n\n全SCP-8480-1は隔離され、長期的な精神科治療を装ってサイト-80-Pに収容されます。実例の包帯、ガーゼ、添え木、ギプスは要求に応じてのみ実例に支給されます。\n\n潜在的なSCP-8480-1は特定後、模擬的なトラウマ体験をさせられます。トラウマ的な出来事の後に症状が進行した場合、実例は財団の管理下に置かれます。\n\nいかなる状況でも、財団職員はSCP-8480-1に対しカウンセリング、支援、メンタルヘルス治療を提供してはなりません。自らの摂食がステージ4への進行を妨げているようであるため、SCP-8480-1の不適応自食行為はもはや防止されません。結果として、SCP-8480-1は月に一度食事と水を必要とするのみで、それ以外の時は常時、永続的に単独での監禁状態に置かれます。\n\nSCP-8480-Aは発見次第無力化され、死体は更なる研究のためサイト-80-Pに戻されます。\n\n-----\n[[=]]\n[[module rate]]\n[[include :scp-wiki:fragment:scp-anthology-2024-earthworm\n| previous-url = http://scp-jp.wikidot.com/scp-8986\n| previous-title = 自動人形恐怖症\n| next-url = http://scp-jp.wikidot.com/scp-8724\n| next-title = Kenophobia\n| hub-url = http://scp-jp.wikidot.com/scp-anthology-2024\n| hub-title = アンソロジー 2024\n]]\n[[/=]]\n\n[[module css]]\n.tabQuote {\n    padding: 0.5em;\n    background-color: var(--darker-color);\n    border: 3px solid var(--accent-color);\n    border-top-left-radius: 20px;\n    border-top-right-radius: 20px;\n    border-bottom-left-radius: 10px;\n    border-bottom-right-radius: 0px;\n}\n\n.earthworm__hub a {\n    color: var(--off-white) !important;\n}\n\n.earthworm__hub a:visited {\n    color: var(--off-white) !important;\n}\n\n.earthworm--anth24 .earthworm__hub::after {\n    background-color: color-mix(in srgb, rgb(50, 140, 140) 10%, currentColor 75%);\n}\n\n@media (min-width: 850px), (min-width: 550px) and (max-width: 768px) {\n  .earthworm {\n    margin-left:-1.8em;\n  }\n}\n\n[[/module]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "アダルト",
    "中毒",
    "人間型",
    "体肢",
    "味覚",
    "変容",
    "強制力",
    "恐怖症アンソロジー",
    "生命",
    "画像差し止め",
    "知性"
  ],
  "author": "Tetsu1",
  "created_at": "2024-10-30T02:11:00+00:00",
  "updated_at": "2024-11-21T10:32:25+00:00",
  "rating": 13,
  "_site": "scp-jp",
  "_fullname": "scp-8480"
}