{
  "title": "SCP-1565-JP",
  "content": "[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n\n.footnotes-footer {\ndisplay:none;\n}\n\n[[/module]]\n\n[[include :scp-jp:credit:start]]\n**タイトル:** SCP-1565-JP - 想いを吐き出せ\n**著者:** [[*user teruteru_5]]\n**作成年:** 2024\n-----\n//[[[author:teruteru-5|この著者の他の作品]]]//\n[[include :scp-jp:credit:cc4]]\n[[include :scp-jp:credit:end]]\n\n[[include :scp-jp:component:image-block\n|name=http://scp-jp-storage.wdfiles.com/local--files/file:7178014-119-uj3k/%E3%83%88%E3%82%A4%E3%83%AC.jpg\n|caption=SCP-1565-JP\n]]\n\n**アイテム番号:** SCP-1565-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1565-JPはサイト-81V7の標準物品収容セル内に収容されます。SCP-1565-JPを直接視認することは異常性を誘発するとして禁止されています。SCP-1565-JPを用いた実験の実施には担当職員3名からの許可が必要となります。\n\n**説明:** SCP-1565-JPは後述の異常性を有した洋式トイレです。外見や素材に異常な点はありません。SCP-1565-JPの容量は幅40cm、奥行き72cm程度の日本国内向けモデルの標準サイズに準拠しています。SCP-1565-JPの異常性はヒト（対象と表記）が直接視認した際に発生します。この際、対象の体内ではゼラチン様の物質（SCP-1565-JP-Aに指定）が急速に生成されていきます。SCP-1565-JP-Aは対象の身体組織に由来する成分によって構成されています。\n\n対象はSCP-1565-JP-Aの生成に付随して猛烈な吐き気を覚えます。この吐き気は時間経過で悪化していき。最終的に対象はその場に嘔吐します。この吐き気は除去不能であると推測されています。嘔吐した際、対象の口内からは吐瀉物ではなくSCP-1565-JP-Aが排出されます。排出されたSCP-1565-JP-Aは硬質ケラチンに変質した後に、対象の第一言語にあたる文字を模した形状へと変化します。この形状変化に規則性は確認されていません。\n-----\n**補遺1565-JP.1:** 発見\n\nSCP-1565-JPは2016/07/06に埼玉県内に存在する高等学校（該当校と表記）にて発見されました。発見契機は該当校の生徒である田代 晃一氏（当時16歳）が死亡したことです。死因は吐瀉物が気道に詰まったことによる窒息死でした。当初は非異常性の死因であると考えられていましたが、後の財団の調査により、田代氏の気道に詰まった吐瀉物がSCP-1565-JP-Aであることが判明しました。このことから田代氏はなんらかのタイミングでSCP-1565-JPを視認していたものと考えられます。\n\nSCP-1565-JPの視認時期を特定する目的で、財団は田代氏の知人数名に対する聴取を実施しました。以下は田代氏の知人に対する聴取記録の一部抜粋です。記録の全容は別途資料を参照してください。\n\n[[div class=\"blockquote\"]]\n[[size 125%]]聴取記録1565-JP #003[[/size]]\n[[size 80%]]**Record 2016/07/19**[[/size]]\n-----\n**対象:** 坂本 陽菜氏（坂本氏と記載）\n\n**インタビュアー:** 梅川研究員\n-----\n<**記録開始**>\n\n**梅川研究員:** では、田代さんのことについて教えてください。\n\n**坂本氏:** ……わかりました。田代くんとは同じクラスで、それこそ「友達」みたいな関係でした。休み時間はよく一緒に喋ったり、一緒に登下校したり。別にそこまで変わった関係ではなかったと思います。\n\n**梅川研究員:** なるほど。田代さんはどんな人だったんですか？\n\n**坂本氏:** えっと……一言で言うなら「内気な人」でした。自分からクラスメイトに話しかけに行くこともないですし、休み時間も一人でいることが多かったです。周りと馴染めずに孤立してた感じです。\n\n**梅川研究員:** 田代さんと坂本さんが関係性を持ったのはいつのことでしょうか？\n\n**坂本氏:** そうですね、確か6月中旬くらいだったと思います。正直なことを言うと「可哀想だと思った」から声を掛けたんです。ひとりぼっちだったから、話し相手にでもなれればいいかなって。それで話をしていく内に趣味とか好きな曲とか同じことが分かって。そこから意気投合して友達になったんです。\n\n**梅川研究員:** なるほど。田代さんって身体が弱かったりするんですか？\n\n**坂本氏:** 別に身体が弱いとかそういうのはなかったと思いますが……どうしてそんなことを？\n\n**梅川研究員:** 実は田代さんは病気で死んだんです。詳しいことは言えませんが、もしかしたら病弱だったのかな、と思いまして。\n\n**坂本氏:** なるほど……そういえば、死んじゃう何週間か前くらいから「吐き気が止まらない」とか言ってましたね。よく授業中にトイレに行って吐いたりしてたのを覚えてます。周りからは心配されてたけど、本人は「大丈夫」って言ってて。\n\n**梅川研究員:** その、田代さんって「吐き気が止まらない」って言う前に何か変なことしてたりしませんか？ なんか変なものを拾ったりとか、食べたりとか……もしかしたら毒物を摂取した可能性もありますし。\n\n**坂本氏:** 変なものを拾ったりはしてませんが……旧校舎に行ったとは聞きました。\n\n**梅川研究員:** 旧校舎ですか。\n\n**坂本氏:** はい。普段は鍵がかかってて入れないし、それに幽霊が出るって噂もありましたし。普段の田代くんなら入らないんじゃないかなあって。\n\n**梅川研究員:** なんで旧校舎に行ったのかは分かりますか？\n\n**坂本氏:** えっと、クラスメイトの男子全員で肝試ししに行ったらしくって。でも田代くんは怖くてトイレにずっと篭ってたって言ってました。トイレの個室[[footnote]]SCP-1565-JPの回収地点であることが後に判明しています。[[/footnote]]に隠れて、みんなが帰る時までやり過ごしてたって。それくらい、ですかね。\n\n**梅川研究員:** なるほど。もしかしたらそこで何かあったのかもしれませんね。\n\n**坂本氏:** そうですね。旧校舎はボロいし、もしかしたら空気中のゴミとか吸い込んだのかもしれないです。よく咳してたので、そういうゴミとかカビとか吸っちゃって体調を崩した……とか。\n\n**梅川研究員:** ありえますね。その後、何か異変はありましたか？\n\n**坂本氏:** その後……そういえば田代くんに避けられるようになったんです。私が話しかけても「忙しい」って言って立ち去るようになって。嫌われちゃったのかな、って考えたりもしてたんです。\n\n**梅川研究員:** なるほど。\n\n**坂本氏:** あ、あとは「言えたらいいのに」とか言ってましたね。偶然聞いたんですけども。何か私に言いたいことでもあったんですかね？ でも気まずくて言えなかったから避けるようになった……みたいな。\n\n**梅川研究員:** それはあるかもしれないですね。\n\n**坂本氏:** 田代くんになら何言われても大丈夫なんだけどなあ……いやでも「嫌い」とか言われたらショックかもしれないですが。\n\n<**記録終了**>\n-----\n**終了報告書:** 当インタビュー後、坂本氏は記憶処理を施したうえで解放されました。\n[[/div]]\n\n田代氏の知人に対する聴取を経て、SCP-1565-JPの異常性が田代氏の死亡後に発現したものであることが判明しました。これは残留思念に由来する死屍災害[[footnote]] 生物の死やその死体をトリガーとして引き起こされる異常現象の総称です。\"ネクロハザード\"とも呼ばれます。[[/footnote]]によるものであると推測されています。現在、SCP-1565-JPの異常性発現の契機となった残留思念の内容の調査が進行中です。\n@@@@\n@@@@\n**補遺1565-JP.2:** 追加情報\n\n田代氏の気道に詰まっていたSCP-1565-JPを復元・解読した結果、以下の文字列が出力される結果となりました。\n\n> = きみのことが、ずっと\n\nこの文字列の後半はゼラチン様の物質となっており、解読することが不可能でした。現在、出力された文字列とSCP-1565-JPの異常性発現の関係性について調査が進行中です。\n\n@@@@\n@@@@",
  "tags": [],
  "author": "terukami",
  "created_at": "2024-03-16T04:50:57+00:00",
  "updated_at": "2024-05-13T07:00:39+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-1565-jp-3"
}