{
  "title": "Blood Beneath The Leaves",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\nThe Leviathan arrived unnoticed, among many other ill omens, in the days when the Plague was ravaging Europe. It fell to earth in the Congo Basin, not far from the great lakes of the Rift Valley. The creature had tried to slow down as it descended - and had failed. She stirred once after the impact, before falling forever still. In the Basin this arrival was most unpleasant, though people found use for the corpse in short order. \n\n\n[[f>image https://scp-wiki.wikidot.com/local--files/blood-beneath-the-leaves/belgianphoto.jpg width=\"400\"]]\n\nThe city of Carcosa was a side-effect. She sprouted from the corpse of the Leviathan like mold on bread. Or ants colonizing the vents of an old car rotting by the side of the road. The creature's body was sturdy. She was safe. Her bowels brought fourth meat in abundance, sinew, bone, teeth - anything one needed. Though not, it is true, ample personal space. But for those with a need to be apart, and a tolerance for the sweet stink of decay, the city offered security and prosperity. Hunter-gatherers filled with curiosity, explorers seeking wealth, and city dwellers from further afield who simply wanted a change, or needed one. So for seven hundred years the city grew. \n\nWhen the Belgians came for rubber and blood they left the heart of the great Congo Basin alone, and their terror never reached the city. During the tumult of the 1960s, a formation of Strategic Air Command had visited Carcosa, meaning business. Their hands were guided by government witches and sanctioned diviners, which could not tolerate something so aberrant as the city. Beneath the cockpits of the bombers a cheerful slogan gleamed: “If we can’t kill it, it can’t die.” They departed as they came. They had not killed Carcosa. \n\nSo down to the present day.\n\nCarcosa was a city of bones and clotted blood. All her sprawl was confined to what, in the creature’s life, amounted to a kneecap. How far down below the surface of the Earth did those dried out veins run? How deep were the dunes and drifts of yellow fat? Few had asked, and those who sought answers either did not come back, or came back different. For there was something deep within Carcosa very dangerous, and completely strange.\n\nThe Leviathan was not of our world, but what she carried here was not of any world at all. It was an Absence. Small, compared to the size of its host, small the way a pearl is small but carries all the value of the oyster. How had it come to reside in the stomach of a great star beast? There were none who could answer that, if any ever knew. The question itself was misguided. Relativity did not apply to such things as the Absence. One might just as well have said the Earth came to the Absence, as the other way around. \n\nThe void was a knot in creation, where lines crossed and times blurred. The denizens of Carcosa knew that when they went too deep, sickness followed. So they respected the dead beast of their home. They left the mystery alone. \n\nSome people can’t do this. To such wanderers, a mystery is a scab to pick at. A beacon to follow. Even a mystery like the Absence, something entirely unpleasant, unknown, unknowable. \n\nIn 1919, a young man and his dog came to the heart of the beast, the heart of the world. They came to drag Truth out of her well. Tintin was a journalist. Snowy was a terrier. They were two such who could not turn aside from an unanswered question. They came to the Congo and - changed. \n\nWhen Tintin returned to the surface, there was Absence in his eyes, and in the eyes of Snowy - entirely too much intelligence. Perhaps something broke, or boiled away. Something like restraint, or fatigue, or fear - because after they returned, they could no longer be stopped. No longer be dissuaded or dismayed. Evil-doers, thieves, and scoundrels on a dozen continents learned that Tintin was not a reporter, he was a force. To find the truth, to reveal the treasure, and expose all to which he and that dog set their minds. \n\nThey left tumult in their wake without malice, exactly like footsteps disturbing an anthill, or a child casting aside a forgotten toy. Their human and canine characteristics magnified and purified. Concentrated. For years after they looked into the void, Tintin and Snowy crossed the globe bringing the light of the Absence to bear on everyone in their paths. They flickered and danced across the pages of history. The stories about them became improbable, and then unbelievable. Finally, they disappeared.\n\n A century passed, and the Archival Division began to ask - why?\n\n[[=]]\n**[[[https://scp-wiki.wikidot.com/archival-division-hub|Hub]]] | [[[https://scp-wiki.wikidot.com/tintin-and-the-long-twentieth-century|Tintin and the Long Twentieth Century]]] >>**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n\n> **Filename:** belgianphoto.jpg\n> **Name:** Congo belge campagne 1918\n> **Author:** Unknown\n> **License:** Public Domain\n> **Source Link:** [[[https://en.m.wikipedia.org/wiki/File:Congo_belge_campagne_1918.jpg]]]\n\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "cosmic-horror",
    "historical",
    "horror",
    "publicdomaincon2025",
    "tale"
  ],
  "author": "Vezaz",
  "created_at": "2025-02-20T04:36:02+00:00",
  "updated_at": "2025-03-18T17:37:01+00:00",
  "rating": 52,
  "_site": "scp-wiki",
  "_fullname": "blood-beneath-the-leaves"
}