{
  "title": "財団の蕎麦にまつわる三つのお話",
  "content": "[[module CSS]]\np {\nline-height: 1.6em;\nfont-size: 1.05em;\n}\n[[/module]]\n[[include credit:start]]\n**タイトル:** 財団の蕎麦にまつわる三つのお話\n**著者:** ©︎[[*user TOLPO]]\n**作成年:** 2021\n[[include credit:end]]\n　大晦日の夜になると、人は蕎麦を食べ始める。今年何があったかなと振り返ってみたり、来年に起こるだろういい事を考えたりする。来年も良い年になりますようにという祈りと共に蕎麦を啜る。それはヴェールの裏側でも変わらない。表の世界との違いといえば、人以外も蕎麦を食べるということくらい。見た目以外の違いなんざこれっぽっちもない。\n　ヴェールの裏でも、皆思い思いに蕎麦を食べる。場所も何もかも違えど、年を越す前には皆蕎麦を食べる。\n　旨い蕎麦にちょっとした話。盆も正月もない中、蕎麦を食べて笑い合う時間くらいあったっていい。冬の寒さを忘れる時間も、時には必要なわけで。\n\n　お蕎麦一杯、いかがですか？\n\n------\n\n**一　天ぷら蕎麦**\n\n｢今日の夕飯は〜お蕎麦です！年越しだしね｣\n\n　夜の6時。夕飯時に響く声。声の主はマダラザだ。変態気質なそれはあるものの、家に居る時にはそれはない。財団職員であるということすらも感じさせない。得てして財団職員というのはクセの強い人物が多いが、基本的には普通の者とそう変わりはしない。\n\n　でもって、この家には今日はあと2人居る。ちょいと珍しい。\n\n｢マダラザいつもよりテンション高いけど何かあったん？｣\n\n　1人は[[[http://scp-jp.wikidot.com/author:soya-001#u-atab8|咬冴舞波]]]。サメを殴ることを至上目的とするとんでもない団体に殺されかけたところを財団に保護された。紆余曲折あって、今はここに住んでいる。財団に保護されてから何ヶ月か経ち、今はすっかり馴染んでいる。普段サイトでは\"咬冴隊員\"と呼ばれているが、ここは財団ではない。ここでの呼び名は\"マナ\"だ。\n\n｢3人揃って何か食べるの久しぶりやろ？それで｣\n\n　もう1人はタケナギ。サイトでは青いのの保護者と言えば彼女、というふうな扱いになっている。なにせ一緒に居る時間がマダラザよかちょっと長い。何かと甘いマダラザの代わりにお説教もしたりする。引き締め役と言ったらわかりやすいかもしれない。\n\n｢たしかに久しぶりやなぁ｣\n\n　マナが思い出せる限り、3人揃って食卓を囲んだのは2ヶ月ほど前になる。財団の業務というのはなかなかどうして一定の生活リズムというものを確保してくれない。ある時はマダラザと食卓を囲む、またある時にはタケナギと食卓を囲む、という具合で3人揃ってというのはあまりない。\n\n｢天ぷら色々揚げたから食べて食べて！｣\n\n　そう言い、マダラザは台所から天ぷらの山をテーブルの真ん中に置いた。えび天に大葉、あとは舞茸。山と言っても、3人で蕎麦と一緒に食べるにはまぁ丁度いいかなって量が盛られている。揚げたてなのか、皿の下にキッチンペーパーが敷かれている。マダラザの力の入れようが分かる。えび天の割合は少し多めと言ったところ。\n\n｢えび天や！えび天あるやん！しかもいっぱい！｣\n\n　マナのテンションは上がるばかりだった。目をキラッキラに輝かせている。それをタケナギはちょいとばかし抑えようとする。\n\n｢取るのはまだや。3人揃ってから食べなアカンし蕎麦がまだや｣\n\n｢2人とも話すのもいいけど自分の蕎麦くらいは持ってって〜｣\n\n　マダラザの声を聞き、2人は蕎麦を取りに台所に向かう。箸も用意し、皆が揃うと\n\n｢いただきます！｣\n\n　の声が3人を包む。蕎麦から登る湯気と出汁の香りがみるみる広がっていく。\n\n｢美味っ！初めて食べたわ！｣\n\n　マナのいい反応にマダラザは少し笑顔になった。いい笑顔に釣られて笑ってるようにも見える。作った料理が美味しいと言われると嬉しいっていうのもある。そんな中、サラッと雑談を切り出した。\n\n｢あれ？マナちゃんってお蕎麦食べるの初めてだったっけ？｣\n\n｢食べさせた記憶はないな。ここ来て1年経ってないから年越し蕎麦自体初めてや。蕎麦自体年越しにしか食べんし｣\n\n｢せやせや！しかしえび天も旨いなぁ〜｣\n\n｢他も食べや。舞茸とか｣\n\n　タケナギの言葉をマナはやんわりと躱す。好物となると、やっぱり箸は進むもので。\n\n｢それも美味しいけどえび天が一番やわ！出汁と合わさって故郷の味って感じするで｣\n\n｢そういえばマナちゃんにとってはここがもう1つの故郷っていうか、家ってことになるのかなぁ｣\n\n　マダラザがまた話を切り出した。マダラザとタケナギがマナを保護という名目でここに住まわせてからかれこれ10ヶ月は経っている。下手すれば死んでたという状況もいくつかくぐり抜けてきた。\n\n｢まぁこの家で食卓囲んでるしなぁ｣\n\n｢せや！ここは家や！帰る言うたら、ここに帰るんだって思うもん｣\n\n　タケナギとマダラザは少し嬉しそうにした。咬冴隊員がここを家だと言ってくれたのは嬉しいことであった。今まで明確にここを家だと言ってくれたことはなかった。血が繋がった本当の家族でないにも関わらずという状況だ。同じ食卓を囲んで、何気ない話をする。笑い合ったりもする。そこいらの家族とは、見た目を除いて何にも変わりはしない。ただ、暖かい空間がそこにある。テレビのCMやドキュメンタリーは｢一緒に居るから家族だ｣とか言う。ここの3人はそういう関係にある。家族かどうかと聞かれたら、3人は迷わず自分達は家族だと答える。\n\n　それから数分が経ち、3人とも蕎麦を食べ終えるところとなった。天ぷらもえび天があと1本残るのみとなっていた。\n\n｢えび天最後の1本もらい｣\n\n｢あっ狙ってたやつが｣\n\n　マナの箸が一番早かった。\n\n------\n**二　かけ蕎麦**\n\n｢荷物来てた。お前宛てだぞ、ブライト｣\n\n　[[[http://scp-jp.wikidot.com/drclef-member-page|アルト・クレフ]]]はウクレレをチャカチャンと鳴らしながら言った。\n\n｢いいねぇ〜早速開けんぞ〜｣\n\n　ダルそうに反応したのは[[[http://scp-jp.wikidot.com/dr-bright-s-personnel-file|ジャック・ブライト]]]だ。早速と言いつつ、髪は寝癖でボサボサだ。トレードマークの首飾りも心なしかくたびれてるように見える。言動と行動が一致しない奴のいい例だ。\n\n　はてさて開けてみると、手紙とパッと見得体の知れない物体と1Lくらいの茶色い液体ボトルが入っていた。\n\n[[div class=\"blockquote\"]]\nブライトへ\n\n3ヶ月くらい前にアンタが日本に来ただろ？そんときにちょいと厄介なモン処理するの手伝ってくれてマジで助かったんだわ。アレ処理しなきゃそこそこのお叱りが来ちまうとこだった。これはその礼だ。具体的にこん中には蕎麦と出汁が入ってる。蕎麦っつうのはあの灰色っぽいパスタみたいなの。出汁ってのはあのボトルに入ってる茶色の液体だ。日本では年越す前の夜に蕎麦食うんだ。蕎麦も出汁もちょっと高いの贈っといたから2人か3人くらいで食ってくれ。\n\nお前の知り合い兼ちょっとした友人にしてみんなのアイドル [[[http://scp-jp.wikidot.com/author:blackey|ヤマトモ]]]より\n[[/div]]\n\n｢……だそうだ｣\n\n　クレフは手紙の内容を聞きながらペパーミントキャンディを口に放り込んでいた。\n\n｢ほ〜うつまりこん中に入ってんのはスープパスタの親戚ってことか｣\n\n｢で、どうするよ？作るか？｣\n\n｢料理したことないぞ｣\n\n｢たまにゃいいだろ｣\n\n　クレフは少しため息を吐いた。クレフの気分とは裏腹に、息はミントの匂いしかしなかった。一方ブライトは割とやる気だ。格好は変わらずくったくただが。\n\n　思い立ったが吉日と言わんばかりに、ブライトはフライパンを用意していた。普通、蕎麦を茹でる時には鍋を使うものだが、そんなものはここにはなかった。随分前に壊したっきり買ってすらない。雑に水を突っ込み、強火の火にかける。グツグツという音と共に沸騰する頃になって、\n\n｢クレフ、蕎麦と出汁持ってきて｣\n\n｢アレクサ呼ぶみてぇに使うんじゃねぇよ｣\n\n｢日本のことわざにこういうのがあるぜ？働かざる者食うべからずってな。高級蕎麦食いてぇだろ？｣\n\n｢ならお前にいいこと教えといてやるよ。働かざる者食うべからずって言葉の元は聖書からだ。旅行で日本文化が染み付いちゃったか？｣\n\n　クレフは舌打ちしながらウクレレを壁に立てかけた。片手に蕎麦、もう片方の手には出汁のボトル。別にズシンとくる重さでもない。何やってんだ俺はとか半分思いながら運んだ。\n\n｢ほれ｣\n\n｢サンキュー｣\n\n　ブライトは手際よく蕎麦を袋から取り出し、フライパンに入れた。作り方を見てとりあえずその通りに作る程度の頭はブライトにあった。茹で時間は10分ほど。その間、クレフは暇になると思っていた。だがブライトはブライトで人を使うのが上手い。\n\n｢クレフ、お湯沸かして。そこにペットボトルの水あるだろ？ケトルも｣\n\n｢人遣いが荒い｣\n\n｢働かざる者食うべからずとは言ったが、何を以て働いたと言えるのかは俺が決める｣\n\n｢とんだブラックだ｣\n\nクレフは悪態を吐きながら湯を沸かす。フライパンの方から、\n\n｢グレート。超エラいぜ〜お前。お湯沸かせてえらいねぇ〜｣\n\n　絶対煽ってんなコイツとか考える。わざわざ首飾り持ち上げてぷらんぷらん揺らしてるし。露骨に程度の低い煽りはもうヤツの特権と言っていい。そのぐらい日常的なことなのであしらう。\n\n｢お湯沸いたら蕎麦のつゆ作っといてくれ〜。あの茶色のやつをお湯で薄めりゃいいから｣\n\n｢どんぐらいだ？湯の量｣\n\n｢お前のカンでいい｣\n\n｢後で文句言うなよ｣\n\n　ブライトは自分が言えたことじゃないがマジでテキトーな奴だ。やっぱりアイツには作り方通り作る頭は無かった。少しでも｢ハイ手順通りに作りますよ｣と行動で示されたのを信じたのはバカだった。必ずどっかにギャンブル要素を混ぜ込んでしまう。吉と出るか凶と出るかの賭け。例えそれが蕎麦のつゆだろうとついつい賭けてしまう。でもってこんぐらい自分でやりゃいいものを他人に任せちまう。俺に任せた理由が[[span class=\"ruby\"]]信頼[[span class=\"rt\"]]腐れ縁[[/span]][[/span]]であれ偶然であれ、中々のギャンブラーだ。\n\n　ブライトはつゆの中に蕎麦を入れる。ヤマトモが蕎麦を贈ってきた今日は12月31日。アイツの言う年越し蕎麦というものになった。ただの蕎麦ってわけじゃない。\n\n｢しょっぱくね？これ｣\n\n｢聞こえなかったか？文句言うなって｣\n\n｢聞こえなかったね｣\n\n　2人の口角は少し上がっていた。少しばかし、ニヤリとした顔。\n------\n\n**三　わんこ蕎麦？**\n\n　[[[http://scp-jp.wikidot.com/author:tokage-otoko|エージェント・カナヘビ]]]もまた、年越し蕎麦を食べていた。自室兼オフィスの水槽。どうやってか器用に箸を使いながらちっちゃいお椀に入った蕎麦を啜っている。\n\n　思えば、今年も色々なことがあった。自分の正体を聞かれたこともたくさんあった。毎度毎度アレを乗り切る度に自分のウソの技術が上がっているように感じなくもない。バレバレのウソだが、程よく楽しめるようなウソ。先月どこぞの子供に吐いた｢自分は実は巨大ロボの操縦者だ｣というのは中々いい線いってたと思っている。どうしてか信じてくれたもので｢すっげー！｣と言ってくれた。目をまん丸にしてだ。半年前には｢自分は実は反ミーム実体なので一般人には認識されない。キミは知らず知らずのうちにボクを見えるようにするミームエージェントを接種していた｣とウソを吐いた。これはちょっと失敗だった。ウソを吐かれた対象の財団職員は｢えっマジで？｣と言った。新人が不意に見せるアホ面ほど面白いものはない。一瞬騙されたように思えた。けども、また別の問題が発生した。どうしてか反ミームと言った瞬間、どこからか売れない芸人みたいなのが飛び出してきた。地面から生えてたんじゃないか？ってレベルに唐突に。なんなら本当に地面から生えてきた線の方が濃いまである。その瞬間脳裏に存在しない人事の噂がチラついた。ファイルこそあるものの、姿形が全く存在しない人事。気付いた時にはもう遅い。耳元でめちゃくちゃデカい声で\n\n**[[size 300%]][[[http://scp-jp.wikidot.com/author:mc-shrimp|｢反ミィィィーーーーーム！！！｣]]][[/size]]**\n\nと叫ばれた。これほどに耳が壊れそうになったのはない。鼓膜がビリビリ音を立てて破れるような感覚。金属音に似た、キーーーーンという耳鳴り。しかも、不思議なことにその場にいた他の人物にはそれは聞こえていないようだった。ギリギリ破れずに済んだ鼓膜と共に相当な恐怖を覚えた体験でもあった。でもってすぐ自分がなぜ叫ばれたことを覚えているのか考えた。答えは単純だった。ヒトとカナヘビとではミームの感じ方が違うだけだった。自分は生まれ持ってあの叫びを認識できるが、ヒトという種はそうじゃない。ただ、自分のミームの感じ方じゃあの叫び声の主を視認するまでは無理だった。ただ、どうせアレは叫び声の擬人化みたいなもんだろう。大した問題じゃない。けれど、もし財団の七不思議を自分が作るとしたら、これは間違いなく入る。まぁ財団が七不思議以上の不思議を抱えているわけだが。\n\n　そうこう考えているうちに、蕎麦も食べ終わりそうだ。その時だった。シャッターの音と光がカナヘビを包む。視界はほんの一瞬だけ真っ白になる。\n\n｢ハーイポーズ。……OK！年の瀬のいい写真になるっすよ！｣\n\n｢[[[http://scp-jp.wikidot.com/author:aisurakuto|甘梨クン]]]か。ボクのこと毎年撮ってない？｣\n\n｢ほら、まぁ、恒例行事ってことで、どうか｣\n\n｢その恒例行事に付き合わされるボクの身にもなってよ｣\n\n｢まぁまぁマンザラでも無いクセに｣\n\n　その実、カナヘビはまぁ許してやろうと思っている。普通の大晦日なら一人で蕎麦を啜りながら｢今年もすごい年だったな｣とか考える。ヤバいモノの発する喧騒から離れ、静かな時間を過ごしている中シャッターを切られたら誰だってブチ切れるもんだ。｢よくも邪魔しやがったなふざけんな｣って。甘梨クンが好青年なのもある。けど、許すのにはもっと大きな理由がある。というのも、甘梨クンの撮ったカナヘビの写真コーナーには密かな人気がある。主婦が家の窓のフレームを歩いてるヤモリを見かけて｢かわいいー！｣となるみたいにカナヘビの写真は見られる。でもって新しい写真が追加される度に、ちょっとした人数が集まる。今年は蕎麦を啜っているカナヘビの写真。うん、いい。少なくとも悪かない。むしろめちゃくちゃにイケてる被写体だ。本当はハンサムだが、ギャップ萌えとやらを狙うのもいい。まぁ自己完結してるのが問題だが。\n\n｢ほいじゃ、良いお年を！｣\n\n　年もカメラマンも嵐のように去っていった。テレビには除夜の鐘が映し出されていた。鐘が突かれ、ゴーーンという音が鳴り響いていた。",
  "tags": [
    "jp",
    "tale",
    "エージェント・ヤマトモ",
    "エージェント・井戸田",
    "エージェント・斑座",
    "カメラマン・甘梨",
    "クレフ博士",
    "ブライト博士",
    "咬冴隊員"
  ],
  "author": "TOLPO",
  "created_at": "2021-12-31T08:15:13+00:00",
  "updated_at": "2022-01-28T13:50:02+00:00",
  "rating": 43,
  "_site": "scp-jp",
  "_fullname": "sobanoohanashi"
}