{
  "title": "おおきいふしぎなわんちゃん リジー",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** おおきいふしぎなわんちゃん リジー\n**原記事:**[https://scp-wiki.wikidot.com/big-weird-dog Lizzy the Big Weird Dog]\n**著者:** [[*user Luvview]]\n**作成年:**2020\n**初訳時参照リビジョン:**8\n**翻訳者:** [[*user murano_108]]\n**翻訳年:**2024\n[[include :scp-jp:credit:end]]\n[[collapsible show=\"+ SCP-682実験記録からの抜粋を表示\" hide=\"- 折りたたむ\" ]]\n@@@@\n\n------\n\n@@@@\n@@@@\n\n以下は、 [http://scp-jp.wikidot.com/experiment-log-t-98816-oc108-682 実験記録-T-98816 -OC108/682] より、SCP-053とSCP-682に関する実験の抜粋です。\n\n> **アイテム:** [http://scp-jp.wikidot.com/scp-053 SCP-053]\n> \n> **体組織による試験の記録:**\n> 該当なし、O5███████により免除\n> \n> **破壊試験の記録:**\n> SCP-682をSCP-053の格納エリアへ導入。SCP-682は非常に混乱した模様、またSCP-053による影響のいかなる兆候も見せることはありませんでした。SCP-053はSCP-682を怖がり、椅子の後ろに隠れました。SCP-682は身を沈め、頭部を床に着けました。SCP-053は暫しの躊躇の後、SCP-682に短く触れ、直ぐに彼女の隠れ場所に戻りました。SCP-682はいかなる反応も見せませんでした。SCP-053はSCP-682の鼻孔から息が吐き出される様子に興味を持ち、SCP-682の頭部に接触しそれを軽く叩きました。SCP-053ははしゃいだ様子を見せ、SCP-682の頭部を抱きしめました。実験の残りの期間、SCP-682は2回、低レベルの逃走の試みを行っただけで、非常に従順な様子を見せていました。SCP-053がおもちゃやその他の道具をSCP-682に見せ、その甲羅にクレヨンで落書をする様子が観察されました。\n> \n> 実験の最終段階にスタッフが格納エリアへ入ったところ、即座にSCP-682の攻撃を受け2人の死者と5人の負傷者が発生。SCP-682は収容され隔離ユニットへ移動、SCP-053はSCP-682が排除された後、数分間泣く様子が観察されました。\n> \n>  //メモ: SCP-682の反応はいくつかの理由から注目に値する。まず第一に、SCP-682が生体組織と接触しても怒りを示さなかった数少ない例の一つである。第二に、SCP-682の反応が欠落していることから、SCP-053の肉体的性質と組成に疑問を提起している。**第三に、長期的格納の方法を提起している。しかしながら、単独で非常に危険な2体のSCPを一緒に収容する事が承認されることはまずありえません。**//\n抜粋終了\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n[[/collapsible]]\n\n//2013年4月23日、SCP-053とSCP-682に関する収容プロトコルの改訂案がサイト管理官に提出されました。//\n\n//その文書は、SCP-053との共同生活を通してSCP-682による収容違反の試みの頻度と深刻度を抑制することを焦点に、現場の人的資源に関するコスト削減の方法を理論的に提案するものでした。提案されたプロトコルは、二つのアノマリーを互いに曝露した、かつての相互実験データに大きく依存するものであり、そのデータには、共に収容することでSCP-682の興奮状態が急激に低下したことが記録されています。//\n\n//提案には、SCP-682の収容違反を適切に防止しつつ、SCP-053を収容することができる同居型収容ユニットの詳細な設計図が含まれていました。収容エリアに隣接する施設のセキュリティ基準は、682が脱走した場合に想定されるサイトの損傷を最小限に抑えるよう設計されており、施設の設計とその安全装置は、SCP-682の再捕獲とSCP-053との共同生活への復帰が容易になるよう、最大限に考慮されています。//\n\n//2013年5月6日、提案されたプロトコルをサイト管理官がO5評議会に提出。O5評議会は2013年5月14日、この提案を24時間試験的に適用することを、5-4-4票で承認しました。//\n\n//続く数週間、SCP-053とSCP-682が共同生活する施設の準備が進められました。//\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n\n **2013年6月10日**\n\n **08:00 ─** 24時間以内にSCP-682が脱走を試みて収容室に重大な損傷を生じた場合、双方のアノマリーを同居型収容室から取り除き、従来の特別収容プロトコルに戻すという規定に基づいて、053-682同居試験が開始されました。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n「いや、まさか//本当に//こんな日が来るとは、思ってもみなかったな。」クレフはそうコメントし、部屋の隅にあるデスクに寄りかかると、笑みを浮かべてコーヒーを啜った。珍しく、クレフが真実を語っている。それが彼に似合わなかったせいか、……あるいは、横でキーを叩いている研究員が苦い顔をしているのは、デスクの上にクレフの尻が居座っていることの方が原因かもしれない。どうでもいいことだが。\n\n部屋の入り口から、「ピッ」という単調な電子音が聞こえ、続いて厳重な電子ロックが開錠される音が響く。ドアがカチリと鳴って無遠慮に開かれ、50代も半ばを過ぎた男が押し入ってきた。\n\n「俺の記憶が確かなら、お前はクソトカゲの檻に子供を放り込むことに反対してたヤツだったな。」ぶっきらぼうなドラ声が、5杯目のコーヒーを欲しているような乾いた口調で、クレフの言葉に応じた。コンドラキもこのイベントに立ち会うことにしたらしい。別段、驚くには当たらない。\n\n「普通の子供なら、な。胸糞悪い話だ。だが、53は普通とは呼べないだろ。」監視室のドアが開く音に顔を上げたクレフは、続いて聞こえてきた耳に馴染んだ声に微笑みを浮かべ、入ってきた男をいつものチェシャ猫のニヤニヤ笑いで迎えた。\n\n言うまでも無いが、ここは第一監視室である。新しく作られた最新式の収容チャンバーに隣接しており、厳重に補強された一方通行の監視窓から、チャンバー内部を覗くことが出来る設計だ。各自の持ち場に着き、最終的な記録を取ったり、熱心にシステムをチェックしたりしていた人々は、今や監視室のコンピューターの周囲に群がっていた。勿論、彼らだけではない。サイト中の誰もが、あらゆる角度から新しい収容エリアを写す監視カメラにアクセスしていた。皆がそれを見守っていた。//全員が。//\n\nコンドラキ博士はグリズリーのように不機嫌な息を吐いて、顔を摩った。\n\n「お前の気が立ってる理由は別だがな。」\n\n「黙れ。」\n\n「今日は荒れてんな。」クレフは一瞬コンドラキに向かって顔を顰め、片手に持っていた、もう一つのコーヒーのカップを差し出した。「ほらよ、王サマ。お前の分だ。」\n\nコンドラキは小さく溜息を吐きつつも、差し出された温かなカフェインを受け取った。不機嫌そうに一口啜り、しばし間を置いて小柄な相棒の方を見た。\n\n「アイリッシュコーヒーか？」\n\n「お前のために何もしてないなんて言わせないぜ。」クレフはまた笑って、長身の男がクレフのすぐ隣で壁に寄りかかって身体を落ち着け、自分のカップに口を付ける様子を見守った。彼は気難しい顔のまま、感謝の言葉をぼそぼそと呟いた。デスクに向かっていた研究員は、もう一度//舌打ち//した。それから、クレフの尻の下の書類を引っ張り出すと、ざっと目を通してファックス機に通した。クレフはそれを無視して、目の前の問題に集中することにした。\n\n室内は喧噪で満ちていたが、ささやかで親密な、心地よい沈黙が二人の間に流れていた。クレフは、コンドラキをじっと見つめた。次の言葉を落ち着いて選び、慎重に考えて舌に乗せる。紡ぐ言葉がどんな響きになるかを、注意深く、繊細に。\n\n「……あいつなら大丈夫さ、コニー。」\n\n「お前に何が分かる。」\n\n「なあ、お前の子だろ？」クレフ博士は冷やかすように笑い、片手を突いて後ろに体を倒しながら、もう片方の手に持ったコーヒーを緩く揺らしてみせた。「もうちょっと信じてやれよ。」\n\nクレフは、ドレイヴンに関しては専門外だったが、その父親については充分に心得ていた。だから、コンドラキの中にある、我が子の身を深く案じながらも、それを息子本人には見せたくないという親心が、クレフには手に取るように分かった。\n自信と意欲を備えた、有能な人物。それが、ドレイヴンとのやりとりからクレフが抱いた印象だった。良い子だ。移送チームのリーダーに抜擢されるのも頷ける。クレフは、この移送計画を完遂するにあたって、収容違反が起こる可能性は極めて低いと考えていた。ひとたび収容チャンバーに移してしまえば、また話は変わってくるが、安全装置が設置されているし、収容に失敗した場合には、別のチームが主力となって対処する手はずになっていた。\n\n「それに、あいつはお前みたいに無鉄砲なアホじゃない。少なくとも、私の見立てではな。」そう言って、クレフは肩を竦めた。「あいつはきっと、規定の安全措置にきちんと従うだろうよ。お前が代わりにやるより、よっぽど完璧にな。」\n\nコンドラキは軽く鼻息を立てて、「うむ」と頷いた。父親の過去の所業に比べれば、ドレイヴンがプロトコルに従うことに長けているのは間違いなかった。\n\n「だって、あいつはまともに水分補給してるんだろ？」その言葉に向けられた鋭い視線を、クレフは概ね職場用に取り澄ましたどや顔で受け止めた。\n\n「……クレフ。始末書が面倒でさえなけりゃ、お前の歯を折ってるところだ。」\n\n「愛しいコニー、私には何の話をしているのか、まったく解らないな。」クレフの顔には、すっかり悪戯っぽい笑みが浮かんでいる。しかし、差し当たってそれ以上余計なことは言わなかった。ただ飲み物を啜り、コンドラキの肩に少し寄りかかると、首をめぐらせて監視窓の向こうに視線を向けた。\n\nコンドラキは不機嫌顔ながらそれを許し、ライブカメラの不鮮明な映像を表示しているモニターに意識を集中させた。そこには、5×5×5のコンテナの周囲に8人の機動部隊員が立っている様子が映し出されていた。彼は、武装した人影の中の一人が肩の無線機に向かって話すのを見て、その若者が左足を何気なく弾ませる様子に、ふと既視感を覚えた。コンドラキは下を見た。自分の足がタイルを神経質に叩いているのが目に入った。彼は溜息を吐き、少し姿勢を崩してかたわらの同僚に静かに寄り添うと、再びコーヒーを口にした。\n\n「……嘘つきめ。」\n\n「いつもだろ？」\n\nクレフは窓越しに、今や8歳くらいになった少女を見ていた。彼女は、ドクター・スースの絵本の上でクレヨンを握り、登場人物達に白衣や不格好な防護服を着せていた。プレッツェルクリスプを袋から行儀悪くむしゃむしゃと食べ、時折、標準的なクラス3プラスチック製液体収容ボトルに口を付けている。うつぶせに寝転んで落書きする彼女の脚は、ゆらゆらと空中を蹴っていた。\n \n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n682が苛立っている。それはドレイヴンにもよく分かっていた。だが、それが682の至って普通の状態であることもまた承知していた。移送用収容コンテナの構造から見て、このレベルの苛立ちは問題にならないだろうということも。だから、さほど心配はしていなかった。\n\n父親にも心配しないよう伝えておいたが、父さんの聞く耳を持たない頑固さや、怖がってるなんて認めないプライドの高さを、彼はよく知っていた。\n\n移送の最終段階に移る許可が下された。そこでドレイヴンは自らのチームを指揮し、巨大なコンテナをゆっくりと壁に寄せると、閉じたゲートを塞ぐように設置した──積み卸しのために、倉庫の搬入口にトラックをバックで駐車するような具合に。SCP-682は、内壁を引っ掻いたり這い回ったりして、僅かに興奮の兆候を示した。全てのロックがかけられ、コンテナの扉はしっかりと壁に固定された。\n\nドレイヴンは、外壁の開口部への安全な接続に成功したことを報告した。強化金属が軋む音。箱の中からは、不満げな唸りと液体の飛び散る音が聞こえてくる。\n\n派遣員がチームに続行の指示を出した。コンテナの両側に取り付けられた頑丈なレバーが下ろされ、壁にぴったりと沿うように据えられたコンテナの扉が持ち上がっていった。なお数度に及ぶ確認の後、ドックのゲートは開かれ、ドレイヴンは巨大な爬虫類が苛立たしげに身を捩りながら箱を出て、新しい収容エリアに這い入る音を聞いた。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n「余計な心配してる姿がどんなにマヌケか、お前が気付いてくれることを願うね。」\n\n「お前が一日中そんな調子じゃないことを願うよ、クレフ。」\n\n「ふむ。もっと現実的な目標を立てるべきだな。」\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n忌まわしい愚か者どもが彼を移動させている。それくらいは分かっていた。肉が剥がれ落ち、削げ落ちては再生する音の背後から、くぐもった話し声が聞こえてきた。これは一体何のためだ？ 何か新しい実験のモルモットにでもしたいのか？彼を新たな苦痛で苛みながら、奴らは箱の向こう側に縮こまってメモでも取るのだろうか？ 682は唸りながら窮屈な箱の中をぐるりと廻り、内壁を引っ掻き、尾を打ち付けて箱の強度を試してみた。充分な時間さえあればここを抜け出すことができるのだが、この種の箱は常に一時的なものだった。奴らは、彼が脱出の術を見つけられるほど、長く一つ所に閉じ込めておくことは決してない。//忌まわしい臆病者ども。//箱の扉が開くと、また別の壁が現れた。彼は唸り声を上げて、壁の向こうにいる奴を惨たらしく殺してやろうと身構えた。警笛が鳴り響き、壁が上昇し始める。\n\n能う限り俊敏に飛び出し……そこで目にしたのは、予想だにしないものだった。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n新しい部屋はすてきだった。広くて、ベッドがふかふかで、広々した遊び場と洋服の入ったクローゼットがあって。彼女はさっそく枕で砦を築いた。本当に、なんてすてき！ここに連れてきてくれた科学者たちにお礼を言い、彼らが大きなロープでドアの向こうへ引っ張り戻される前に、ぎゅっとハグを贈った。\n\nしばらくすると、壁の方から唸り声が聞こえてきた。とっても怖い声だ。そして、その壁が大きく四角に開くと、巨大な恐ろしい恐竜が出てきて、枕の砦を壊してしまったのだ！\n\n最初は怖かった。でも、この恐竜は大人しいようだ。勇気を出して撫でに行ってみる。しばらくの後、恐竜が話しかけてきた。恐竜は、彼女がもっとずっと小さいときに会ったことがあると言う。彼女は、忘れちゃってごめんなさいと謝った。でも、また会えて嬉しいわ、大きくて怖い恐竜さん。\n\n恐竜は自分の名前を「[[span class=\"ruby\"]]エッシー・ピー[[span class=\"rt\"]]エッシーのエンドウ豆[[/span]][[/span]]　[[span class=\"ruby\"]]シックス・エイト・ツー[[span class=\"rt\"]]6は2を食べた[[/span]][[/span]]」だと言い、彼女は、「[[span class=\"ruby\"]]オー・ファイブ・ツリー[[span class=\"rt\"]]ああ、5本の木よ[[/span]][[/span]]」と呼ばれているけれど、もっと可愛い名前が良かったと伝えた。彼は自分の名前が気に入っているのだろうか？ シックス・エイト・ツーは、自分の名前を付けたのは、存在するだけで世界を汚す忌まわしくも臆病な生き物だと言った。オー・ファイブ・ツリーの名を付けたのは科学者達だけれど、もしも意地悪なモンスターが付けたものなら、きっと自分もこの名前が好きじゃなかったと賛成した。\n\n彼女は、シックス・エイト・ツーに新しい名前を付けてあげることにした。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n「彼女は682を//『リジー』//って呼んでるのかい？」次席研究補佐のフェリックス・ホサック博士は眉をひそめた。彼は面白がりながら、疑ってもいた。無理もないことだ。財団では、クリアランスレベルの低い職員の間で噂話に尾ひれが付くことは珍しくもない。\n\n「ええ。サイト職員を貪り食って暴れ回る殺人獣、トカゲのリジー。でもね、少なくともあの子はペットを飼えるようになったわ。」ジュニパー・ラヴェットは肩を竦めて微笑んだ。\n\n「あれはketerクラスのSCPオブジェクトだぜ。犬じゃないんだ！ 俺たちのクリアランスで知り得る限りじゃあ、間違いなく最も荒唐無稽で危険なやつさ。」シルバーマン博士はサラダを突き刺したフォークを振ってみせた。この若き生物学研究員の指摘は的を射ていた。\n\n「あら、彼女にお腹を撫でられたときは、『ポジティブな反応をした』らしいけど？」ジュニパーはやけに気取った様子で答えた。「思うに、今ではすっかり大きい爬虫類の犬ね。おおきいふしぎなわんちゃん[[span class=\"ruby\"]]リザード[[span class=\"rt\"]]トカゲ[[/span]][[/span]]\t。ってことは、彼女はエミリー・アノマラス[[footnote]]訳注:アメリカの児童文学作品「Clifford the Big Red Dog（おおきいあかいクリフォード）」に登場する、クリフォードの飼い主の女の子エミリー・エリザベスをもじった表現か。[[/footnote]]ってとこかしら。」\n\n「ありえねー！」メサイア・シルバーマンが叫んだ。\n\n「……リジーって、先週見せた子供向け科学番組に出てきた、クラスで飼ってるペットじゃないか？」フェリックスは、一口齧ったサンドウィッチを飲み込むと、ちょっと間を置いて尋ねた。これを聞いて、ジュニパーの顔がぱっと輝いた。\n\n「すごい、彼女は複数の参考資料をミックスしてるのよ。なんて想像力豊かなの！」\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n……良い日だった。他のあらゆるシナリオと同じように、682はその小さな子供と過ごすことに何の苛立ちも感じなかった。この子もまた除け者だったからだ。自分と同じ苦痛を知る者。彼らは似たもの同士だった。彼は何度か脱走を試みていた。忌まわしい研究者どもがどこから監視しているのかを突き止め、自分にしたように彼女のことも傷付けてはいないかを探るためだ。しかし、そのせいで子供を怯えさせてしまった。それで今しばらくは、小さすぎるカウボーイハットで飾られるのを、甘んじて受け入れることにした。そして、その小さな腕で、鱗に覆われた傷だらけの背中を抱きしめられ、「乗せて歩いて」とねだられて、それがどれほど……妙に心地良く、安らぐものであるかを知らされたのだった。\n\nやがて子供は疲れたのか、あくびをして小さな拳で目を擦った。682は、彼女のシャツの後ろに歯を引っかけて慎重に持ち上げると、ベッドまで運んで、マットレスの上にそっと下ろした。それから、ベッドの周囲をぐるぐる回り、彼女を守る小さな輪のように丸くなって身を伏せた。彼女はぐずりながら彼の身体を枕にして、その背中の上で思い切り身体を伸ばした。\n\n\n\n少女はすぐに眠りにつき、彼はその庇護者となった。\n\n@@@@\n@@@@\n------\n@@@@\n@@@@\n\n**2013年6月11日**\n\n**08:01 ─** 053-682の同居試験は成功裏に終わったことが確認されました。これに伴い、SCP-053とSCP-682の特別収容プロトコルが更新されます。",
  "tags": [
    "en",
    "tale",
    "クレフ博士",
    "コンドラキ博士",
    "ボトルシップ",
    "不死身の爬虫類"
  ],
  "author": "murano_108",
  "created_at": "2024-11-13T13:15:06+00:00",
  "updated_at": "2024-11-13T13:31:54+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "big-weird-dog"
}