{
  "title": "SCP-782",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-782\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-782の全ての既知のコピーは保管サイト-██に収容されます。██部のコピーが現在保管されています；存在するコピーの総数は不明です。機動部隊カッパ-██(\"本の虫\")は図書館、古本店、中古品店で未だ流通しているコピーを捜索します。SCP-782のコピーは腐敗を防ぐため、低湿度環境にて保管しなければなりません。可能であれば、SCP-782のコピーを取り扱う職員は英語を読めない者が好ましいです。英語の読み書きができる職員はガブリエル-7レベルミーム脅威としてSCP-782を取り扱わなければなりません。\n\n**説明:** SCP-782は\"簡単3つのステップでアナタを一新\"という題名の匿名で出版された自己啓発書です。著者は記録されておらず、出版社である███████ █████は199█年に営業を停止しました。███████ █████は所謂\"自費出版請負業者\"であり、このような書物または実際に出版した殆どの書物を覚えている者はいませんでした。更に、███████ █████の全記録はCEOである██████ ███████が保険金詐欺を試みるために本社を焼払ったため、残っていません。これらの要因から、SCP-782の未知の起源が本質的に超常的であると思われてはいけません。\n\nSCP-782が内容とメッセージを理解できる個人に読まれると、読者に対してタイプ-Pミームの影響を及ぼします。SCP-782は脳の化学作用、接続、構造さえも変化させます。SCP-782の影響は3つの段階を得て発生します。3つの段階は時間とともに身体の色んな箇所で発生し、通常7-14ヶ月掛かりますが、稀に1ヶ月未満で発生する場合もあります。影響の第1段階では読者は身体の不規則な箇所で麻痺を感じ始めます；最終的に麻痺は弱まります。\n\n影響の第2段階では読者はもはやその箇所を制御できなくなります。影響を受けた読者は影響を受けた身体部位を動かすことに執着する以上にその部位を動かす方法がありません。読者は影響を受けた部位に対してまだ感覚があります；基本的に、影響を受けた部位は脳に信号を送ることはできますが、受信することができません。第2段階は大抵短期間で、通常は1から3日続きます。第3段階でありSCP-782の最終段階では、影響を受けた部位は自動的に動き始めます。\n\n影響を受けた部位の動きは読者の望みとは完全に異なり、その部位はしばしば読者個人としては特異的ではない行動を取ります。身体部位は読者の望みとは独立して目標達成と仕事の遂行を試みます。手、口、喉全てが影響を受けると意思疎通が困難になりますが、不能にはなりません。一旦意思疎通を司る器官が影響を受ければ、それらは殆ど常に別の意思のために意思疎通を試み始めます。この時点において、様々な影響を受けた部位は互いに独立しているわけではなく、別の意思によって制御されていることが明らかになります。最終的に全身は第2の意思によって制御され、この意思は身体の優位な意識となります。\n\n新しい人格は古い人格と記憶を共有しませんが、彼らは全ての\"潜在的\"な記憶、則ち技術や言語などは共有します。新しい人格は一般人と同様に悪意はありません。\n\n**文書782-1:** 以下の文書は████████博士のノートから集められたSCP-782事案の症例報告です。\n\n> **症例782-AAA**: 犠牲者は47歳、男性、白人。精神疾患の病歴はありません。地方の司祭です；█████州にて同性婚の抗議活動をしていました。不可解な麻痺により地元病院に入院しました。症状は手から始まりました。犠牲者は明らかに突然に芸術的才能の増加を示しました。時折、犠牲者の手は同性愛をイメージした絵を描きました。症状は次に生殖器へと移りました。犠牲者は同性愛に対して望んでいない性的刺激を報告しました。症状は最終的に犠牲者自身の命にまで進行しました。検死により舌を歯で噛み切ったことによる窒息死だと判明しました。\n\n> **症例782-ABJ**: 犠牲者は16歳、女性、アフリカ系。注意欠陥障害であると診断されていますが、関連は見られません。不可解な麻痺により地元病院に入院しました。症状は喉から始まりました。犠牲者は声を出して助けを求め、奇妙な身体の中に囚われて制御できないと主張します。犠牲者はもはや話すことを制御できないと、書面での応答を通して確認しました。発言が苦悶を表しているにもかかわらず、身体の反応は一致していませんでした。症状は残りの身体に及びます；身体が新しい意識の制御下になると共に、苦悶を表す発言は減っていきました。犠牲者の手は素早く症状が進行したため、元の人格の最後の精神状態は不明です。少女はクラスA記憶処理が施され、財団監視下ではありますが、家族の元に帰され、現在は普通の生活をしています。\n\n> **症例782-ACB**: 犠牲者は32歳、男性、アジア系。精神疾患の病歴はありません。突然の不可解な失明により地元病院に入院しました。犠牲者の視力は回復したため、退院しました。症状は非常に早く手と腕まで進行しました。理由は不明ですが、犠牲者は治療を受けませんでした。症状は非常に早く脚にまで進行します。犠牲者は[データ削除済]妻と娘は彼の意思に背きました。応対する警察官に対して彼を殺すよう求めました。現在サイト-██にて財団保護を受けています。症状の進行はまだ終了していません。\n\n**文書SCP-782-A**: 以下は研究職員に用意されたSCP-782の抜粋です。SCP-782から直接読んでいないため、文書を読んでも害はありません。\n\n> \"アナタを一新させる最初のステップは古いジブンを捨て去ること。古いジブンの考えや、悩みは投げ捨てて、欠点なんか捨て去ってしまいましょう…2つ目のステップは新しいジブンを見つけること。サイコーの新しいジブンはアナタの深い所で見つかるはず、子供の頃の夢や秘密の想像を見つけて、新しいジブンとして受け入れましょう…3つ目のステップは新しいジブンを受け入れること。完全に新しいジブンと古いジブンを入れ替えましょう、そしたら古いジブンとはもうおさらばです。\"",
  "tags": [
    "en",
    "safe",
    "scp",
    "ミーム",
    "文書",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-15T04:27:42+00:00",
  "updated_at": "2021-01-10T16:09:06+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-782"
}