{
  "title": "SCP-1448-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1448-JP - [[span class=\"ruby\"]]Cindeadella[[span class=\"rt\"]]シンデルラ[[/span]][[/span]]\n**著者:** ©︎[[*user Kinoemon]]\n**作成年:** 2018\n[[include credit:end]]\n\n\n[[include component:image-block\n|name=259124618_1c0be46143_z.jpg\n|caption= 回収されたSCP-1448-JP-1]]\n\n\n**アイテム番号:** SCP-1448-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1448-JPによる行方不明事件が確認された場合、警察及び関係者にクラスC記憶処理を行ってください。回収されたSCP-1448-JPは保管、収容対象以外のものは直ちに焼却処分してください。SCP-1448-JP-αより脱出した人間が発見された場合には聞き取り調査と異常性の確認を行って保護してください。\n\n**説明:** SCP-1448-JPは日本国内にて満月の前の晩に出現する異常性を有する小包です。SCP-1448-JPは郵便局、配送業者等を経ることなく一般家屋の玄関先に出現します。送付される者の共通点は以下のようになっています。\n\n* 16~50歳の未婚女性である。\n* 対象者の両親が対象者の幼少期に離婚、再婚をしている。\n* 自身の家族から虐待行為を受けていた。\n\nSCP-1448-JPには宛名、宛先の住所以外の記載は無く、送り主の情報は現在も不明です。SCP-1448-JPにはSCP-1448-JP-1及びSCP-1448-JP-2が入っています。\n\nSCP-1448-JP-1は直径15～50cmのペポカボチャ(//Cucurbita pepo//) [[footnote]]アメリカ大陸にて主流なカボチャの一種。果実は橙色を示す。[[/footnote]]です。SCP-1448-JP-1の内部は未知の技術によって空洞に加工されており、外部に視認できる開口部は存在しません。\n\nSCP-1448-JP-2はSCP-1448-JP内に同梱されている手紙です。一般的な企業主催婚活パーティーへの招待状を模した内容となっており、無料で対象者をパーティーに招待する旨の記載があります。\n\nSCP-1448-JP-2を対象者が視認すると、SCP-1448-JP-1は1～3時間をかけて直径3m程にまで大型化し、1名乗り馬車のキャリッジ部分に変化します。このとき馬車内には対象者に適合する寸法のパーティー用のドレス、靴等が用意されます。宛名に記載されている人間以外でも上記条件を満たした場合、対象者になりうることが確認されています。\n\n--対象者1名がSCP-1448-JP-1内に完全に入るとSCP-1448-JP-1は中の対象者ごと消失します。現在のところ7回の実験でSCP-1448-JPから帰還した人間は確認されておらず、上記の性質と会わせてSCP-1448-JP-α内の状況は確認が困難とされています。-- \n\n対象者1名がSCP-1448-JP-1内に完全に入るとSCP-1448-JP-1は中の対象者ごとSCP-1448-JP-αと呼称される空間に転移します。対象者はSCP-1448-JP-1内に存在していた衣服等を着用した状態でSCP-1448-JP-1と共にSCP-1448-JP-α内に出現し、対象者の元の衣服は転移前の空間に再出現します。\n\nSCP-1448-JP-αは記録された映像より少なくとも半径1.0km以上の規模を有する空間であると考えられています。SCP-1448-JP-αの位置をGPS等を用いて特定しようとする試みは失敗しています。SCP-1448-JP-α内には近代様式の居住用城郭[[footnote]]防衛用装備が最低限しか配置されていない城のこと。[[/footnote]]が存在します。(以後、SCP-1448-JP-βと記載。)転移前後の空間の時刻は一致を示さず、SCP-1448-JP-1転移直後のSCP-1448-JP-α内時刻は常に夜間を指し示すようです。\n[[include component:image-block\n|align=center\n|name=732px-Sleeping_Beauty_Castle_at_Night.jpg\n|caption= SCP-1448-JP-βの写真]]\nSCP-1448-JP-βではSCP-1448-JP-1到着時に舞踏会と称される催しが開かれており対象者はこれに参加するよう強制されます。SCP-1448-JP-β内には複数の人型実体(以下、SCP-1448-JP-γと記載。)が存在しています。会場内のSCP-1448-JP-γは19世紀頃の西ヨーロッパ風の正装を着用しており、服装の違いからSCP-1448-JP-γ個体には性別が存在するものと推測されます。SCP-1448-JP-γは標準的日本語を用いることが判明しています。\n\nSCP-1448-JP-βには複数の入り口が確認されており、それぞれ武装した[[footnote]]現在確認されているのは剣、槍、軽量の甲冑など。[[/footnote]]複数のSCP-1448-JP-γが見張りとして存在しています。\n\nSCP-1448-JPは19██年から実際の未解決失踪事件と関連付けて一般に『平成のシンデレラ』という名の都市伝説として日本国内の複数の都市圏で認知、流布していたのが財団の注意を引き、SCP-1448-JPの収容が試みられることとなりました。20██年現在SCP-1448-JPは██件の発生が確認されています。現在SCP-1448-JPを用いた実験は無期限の禁止が決定されています。補遺2を参照してください。\n\n\n**補遺1:** Dクラス職員を用いた8回目実験にて対象者のDクラス職員の生還が確認されました。この後に行われた映像の分析及び対象者への聞き取り調査にてSCP-1448-JP-α内の詳細な情報が明らかになり、説明が変更されました。以下が第8回実験の実験記録及びインタビュー時のログです。\n\n__**実験記録08:**__\n> **対象者:** D-17329 (インタビュー時24歳、自殺志望者。自殺未遂の後財団に雇用された。対象者は幼少期に両親が離婚し、義父から虐待を受けた経験がある。)\n> \n> **実験方法:** D-17329に一般人から回収したSCP-1448-JP-1、-2を視認させる。SCP-1448-JP-1の膨張プロセスの開始を確認後、サイト-8128の大型車両格納庫内にてD-17329をSCP-1448-JP-1に搭乗させた。\n> \n> **結果:** SCP-1448-JP-1は消失。4時間20後にSCP-1448-JP-1はD-17329と共に膨張プロセス以前の状態で格納庫内に再出現。\n\n__**インタビュー記録:** 20██/██/██__\n> **対象者:** D-17329 \n> **インタビュアー:** 篠崎研究員\n> **付記:** インタビューはD-17329を用いた第8回実験の2日後に行われた。D-17329には過度のストレスによる疲労と手足の軽い擦り傷及び打撲を除いて特に体調に問題がないことが事前の検査によって確かめられた。\n> \n> ------\n> <**録音開始**>\n> \n> **篠崎研究員:** おはようございます。具合はいかがですか？\n> \n> **D-17329:** まだ、あの時のことが本当にあったなんて信じられません……。先生、どうか助けてください。あれは……あれは……。\n> \n> **篠崎研究員:** その時のことを教えていただければ我々は貴女を全力でそれから保護することを誓います。まず、それがなんなのか分からなければ我々としても対策の建てようがない。まず、カメラが回収されてからのことを教えていただけますか？\n> \n> **D-17329:** 城の正門みたいなところであの馬なしの馬車、自然に止まってドアが開いたんです。見張りっぽい人が居て、機械とかは全部取り上げられちゃったんです。\n> \n> **篠崎研究員:** そこまでは我々も確認してます。城の中はどんな感じでしたか？\n> \n> **D-17329:** まるで子供の頃に見たアニメ映画のワンシーンみたいでした。装飾や花でいっぱいで、荘厳かつ華麗って言えば良いんですかね？足を踏み入れた瞬間圧倒されました。\n> \n> **篠崎研究員:** 他には彼らは居たんですか？\n> \n> **D-17329:** ちょうど私が来たとき城ではパーティーを行っていたみたいで、燕尾服やドレスを着た男女がいっぱいいました。\n> \n> **篠崎研究員:** なるほど、続けて下さい。\n> \n> **D-17329:** (取り乱しながら)最初アイツら人間に見えてたんです。でも、あの時、剥がれて……。\n> \n> **篠崎研究員:** 落ち着いて下さい。順を追って説明してください。\n> \n> **D-17329:** 舞踏会が開かれてたんです。そこでみんなが踊ってて。部屋の端に軽食が置いてあったので、サンドイッチとかを食べてたりして他の人のダンスを眺めてたんですよ。そしたら物凄いイケメンが私のところに来たんですよ。もう本当立派な身なりで。物語の中の王子様とか白馬の騎士ってあんな感じなんですかね。\n> \n> **篠崎研究員:** それで？貴女に何を？\n> \n> **D-17329:** 一直線に私のところに来て、「私と一緒に踊っていただけませんか？」って言ってきたんですよ。私、こんな境遇で、今まで誰にもそんなこと言われたことなくて……。嬉しかったんですけど、ダンスも全然分からないんで最初は断ったんですよ。でも「是非君と一緒に踊りたいんだ。」と言われたんで……。\n> \n> **篠崎研究員:** 踊ったんですか？\n> \n> **D-17329:** はい。最初は1曲だけのつもりだったんですけど、途中から私も楽しくなってきて。最終的には3曲踊りましたね。私なんかよりずっと綺麗な女性が何回かその人に「一緒に踊って欲しい」みたいなこと言ったんですけど。彼、それを断って。\n> \n> **篠崎研究員:** どうしてか不思議には思いました？\n> \n> **D-17329:** はい、なんで途中で彼に同じことを訊いたんですよ。そしたら「君の魂が一番綺麗だ」って。なんなのか意味が分からなくてぞっとしました。\n> \n> **篠崎研究員:** なんで人間じゃないって分かったんです？\n> \n> **D-17329:** 3曲目が終わって一息ついた時に鐘が鳴ったんですよ。12回。私はなんだ、もうそんな時間か、って思ったんですけど。ふと、顔を上げたら、彼の顔が。いや、私以外の全員の顔が崩れて行ったんですよ。\n> \n> **篠崎研究員:** 崩れる？\n> \n> **D-17329:** 肌とかが剥がれて。膿みたいのが色んなところから滲み出して、しまいには肉が腐る臭いがしだしたんですよ。骨とかも見えてて、それが崩れていってるのに……なのにアイツら平然として気づいてないみたいにダンスを続けてて。むしろ私の方を不思議な目で見てくるんですよ。で、彼、にこやかに笑いながら言ってきたんです。「ああ、君はそっちなのか、僕は君を一目見たときから恋に落ちたから。まってて、すぐに殺してあげるから。」って。私はすぐに逃げ出しました。\n> \n> **篠崎研究員:** どうやって逃げたんですか？\n> \n> **D-17329:** もう、無我夢中であんまりよく覚えてないです。自分もあそこにいたら腐っていってしまうんじゃないかって、今まではあんなに死にたくて堪らなかったのに……あれを見た瞬間死にたくないって思ったんです。窓から飛び降りて、あの馬車まで走りました。少しでも身軽になるためにドレスも脱ぎ捨てました。(怯えながら) 後ろから剣が切りつけてきて……。\n> \n> **篠崎研究員:** 大丈夫です。貴女はもう安全です。安心してください。\n> \n> **D -17329:** 間一髪で馬車に乗って、気が付いたらここに戻ってきたんです。まだ風切り音が耳に聞こえるんです。体がどんどん刻まれて行くような……。\n> \n> **篠崎研究員:** それはあくまでも幻覚ですよ。貴女はあまりの恐怖で一時的に過敏になっているだけだ。薬の量を増やしましょうか？\n> \n> **D-17329:** 分かるんです。彼ら、まだ諦めてないって。\n> \n> **篠崎研究員:** 諦める？何を？どうして？\n> \n> **D-17329:** (数秒の間沈黙) ……だって、王子様が諦めるはず無いじゃないですか……。いつも主人公はハッピーエンドになるのが定めでしょう？ \n> \n> **篠崎研究員:** もし本当にそうなら同様に貴女も諦めてはいけません。悲劇のヒロインなんてのは空想上のお話だ。\n> \n> **D-17329:** それにしても本当に不思議ですよね。本当に。\n> \n> **篠崎研究員:** ……不思議？何がです？\n> \n> **D-17329:** (微かに笑いながら) 今思ったんです、私にとってのハッピーエンドって何なんでしょう？あの時、私、あんなにも死にたくないって思ってたのに、また死んでもいいって思い始めてるんです。あんな綺麗でおぞましい経験したことなかったですし、これからも多分無いでしょうから。もし……仮に、仮にですけどあの時私があのまま死んでたらどうなってたんでしょうね？\n> \n> <**録音終了**>\n> \n\n\n**補遺2:** 20██/██/██の深夜、D-17329が突如失踪しました。D-17329は当時聞き取り調査の後、更なる精密検査のためサイト-8128内の病室に隔離されていました。部屋を監視する為に設置されていた監視カメラには不審な人物の影が映っていましたが生体センサーに反応はありませんでした。不審人物の詳細な特徴は判明していません。\nこの事変以降新たなSCP-1448-JPの発生は確認されていません。\n\nD-17329がいたベッドには抵抗の痕跡はなく、ベッドの横からは羊皮紙に似た材質の紙の切れはしとガラス製の靴一足が発見されました。\n\n[[include component:image-block\n|align=center\n|name=640px-Glass_slippers_at_Dartington_Crystal.jpg\n|caption= D-17329の失踪場所から発見されたガラス製の靴。靴のサイズはD-17329のものと一致した。]]\n\n発見された物品にそれぞれ異常性は確認されていません。紙の材料は人間の皮とされており、検出されたDNAはD-17329のものと一致しました。紙にはインクで文が書かれており、内容は次のようなものです。\n \n> \n> [[size larger]] //And the two deaved happily ever after.// [[/size]]\n> \n> [[size larger]]  //The End.// [[/size]]\n> \n\nD-17329の行方は現在も調査中です。",
  "tags": [
    "bbc18",
    "euclid",
    "jp",
    "scp",
    "乗り物",
    "動物",
    "植物",
    "生命",
    "異次元",
    "瞬間移動",
    "知性"
  ],
  "author": "Kinoemon",
  "created_at": "2019-01-06T14:24:50+00:00",
  "updated_at": "2021-01-10T17:26:42+00:00",
  "rating": 55,
  "_site": "scp-jp",
  "_fullname": "scp-1448-jp"
}