{
  "title": "제목별 이야기 3",
  "content": "[[# J]]\n[[div class=\"section\"]]\n+++ J\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[jth|]]]||[[user Jacob Conwell]] (작가)||//2014-12-20//||\n||||||  Navarro groaned loudly as he placed his right hand to his head. He felt as if someone had attempted to crack it open, but failed and decided to punch it repeatedly instead. Slowly, he propped...||\n||[[[jackofclubs|]]]||[[user TheDuckman]] (작가)||//2011-11-11//||\n||||||   It all comes down to names, I think. I mean, if I had had a cool name, maybe I wouldn't be such a bad person. I blame Mom. She could have named us all something interesting. I mean, hell, she even...||\n||[[[jackofdiamonds|]]]||[[user TheDuckman]] (작가)||//2011-11-09//||\n||||||  I suppose you're wondering why I do it? Why I did it? Why we all… I'm sorry. It just hurts, you see. But it'll be better soon, I'm sure. She was special. Oh, they're all special. But this last one…...||\n||[[[jam-jars|]]]||[[user TwistedGears]] (작가)||//2015-04-10//||\n||||||  The Utterly Bazaar was a roaring sea of merchants hawking, buyers haggling, and everyone in between fighting to make their voice heard over the rolling din of noise. Wooden stalls stood in the...||\n||[[[jargon|]]]||[[user Salman Corbette]] (작가)||//2011-10-23//||\n||||||  I began walking along the hall to the briefing room. Another situation had come up, and I was expected to be present. As I walked my secretary Gloria walked alongside, giving me a cup of joe....||\n||[[[jaywalk|]]]||[[user Dr Gears]] (작가)||//2010-05-26//||\n||||||  There is a way to live well beyond your appointed time. You need a car, preferably something late-model, with a strong body. Newer cars tend to be too light and not do enough damage. Next, you need...||\n||[[[job-opportunities|]]]||[[user L0rdDeath]] (작가)||//2015-04-07//||\n||||||  On Monday morning, Aleksander awoke in his London apartment to the smell of burnt toast. Assuming he was having a heart attack (the irony of this assumption only occurred to him later in the day),...||\n||[[[joey-fucknuts-believes-in-himself|]]]||[[user CadaverCommander]] (작가)||//2018-05-25//||\n||||||     Joey Fucknuts, known to his friends and loved ones as Joey Steelwings, stared out the cockpit window of the airplane he had built with his own two fists. Since reaching cruising altitude (or what...||\n||[[[joey-fucknuts-builds-a-flying-machine|]]]||[[user CadaverCommander]] (작가)||//2018-03-24//||\n||||||     Joey Fucknuts lit three cigarettes and looked up at the hot blue sky, wondering what was actually up there. It made sense to him that there had to be something up there that he couldn't see. The...||\n||[[[joey-fucknuts-takes-to-the-skies|]]]||[[user CadaverCommander]] (작가)||//2018-05-03//||\n||||||    clang Clang CLANG CLANG. The sound of metal pealed like church bells throughout the small town of Vulture Gulch. This wasn't terribly unusual. Metal was altered and molded and beaten to form night...||\n||[[[john-james|]]]||[[user Quantum Physician]] (작가)||//2016-09-20//||\n||||||   In my opinion, the whirlwind of rumours and false reports surrounding the role of D-Class in this institution has created an increasingly poisonous, and frankly unprofessional, atmosphere over the...||\n||[[[johnnys-wild-ride|]]]||[[user TroyL]] (작가)||//2014-06-12//||\n||||||  Johnny was sitting at his computer desk, head hung low as the tears streamed down his cheeks. He couldn't believe that he'd found yet another internet community that he was exiled from. First it was...||\n||[[[join-the-flock|]]]||[[user not_a_seagull]] (작가)||//2018-05-19//||\n||||||   ANALYSIS OF ANOMALY  We have analyzed the interviews with subjects that come out of SCP-3662. Though all of their experiences vary wildly, there has been an interesting constant. All subjects have...||\n||[[[joseon|]]]||[[user Arlecchino]] (작가)||//2013-02-06//||\n||||||  Eun Mi suppressed a yawn as she walked along, silently wishing she was still in bed. The Great Leader (the second Great Leader, which was strange considering the old one seemed sure he'd live...||\n||[[[jot-it-down|]]]||[[user Djoric]] (작가)||//2010-05-26//||\n||||||   Today I messed up Dr. Smiley’s office. He yelled a lot and started going “bang, bang”, but he didn’t get me: he’s so funny when he’s loud. Then I went to the cafeteria and the cooks gave me...||\n||[[[joy-to-the-world|]]]||[[user Sophia Light]] (작가)||//2011-12-20//||\n||||||  Doctor Johanna Rose Garrison leaned back in her chair, one last click extinguishing the computer's light. That was it. The last of the forms had been sent off, the final approvals and offers ferried...||\n||[[[acts-of-abuse|]]]||[[user Perelka_L]] (작가)||//2018-01-29//||\n||||||  It was always about music. A mournful hum hit the walls, gently reverberating until it found its way to their young ears. Usually that call was a mere whisper, slithering through holes of the cloth...||\n||[[[just-a-formality|]]]||[[user Crayne]] (작가)||//2015-03-26//||\n||||||  Dr. Daniel Aeslinger envied his peers outside of the Foundation. They only had to deal with life in the twenty-first century eroding mankind's sanity, and he supposed that was enough to deal with as...||\n||[[[just-a-word-to-me|]]]||[[user Djoric]] (작가)||//2013-11-14//||\n||||||  Mary-Ann Lewitt stood on the sidewalk outside the church. Mass had just let out, and so the congregation was dispersing out towards the parking lot, with a few people remaining to talk in the...||\n||[[[just-another-nobody|]]]||[[user Nighkos]] (작가)||//2014-07-02//||\n||||||   It was that soft twilight hour. The sun had fallen beneath the sea, signaling the youth on the beach that the time was right. The bonfire was lit and the music played. They laughed and danced....||\n||[[[just-like-me|]]]||[[user InsipidParoxysm]] (작가)||//2014-10-09//||\n||||||  In effect, Nathan, nor Doctor Hart, had exactly expected that the residue would react so violently to the chemicals found in a field testing kit. Neither did they really expect that it would cause a...||\n||[[[site-91-halloween-2012|]]]||[[user Utylike]] (작가)||//2018-10-31//||\n||||||     BY ORDER OF THE DIRECTOR OF SITE-91 YOU ARE INVITED TO OUR FIRST ANNUAL HALLOWEEN PARTY!    Where? - Site-91 Canteen   When? - 31st of October 2012, 8:00 PM   Who? - All Site-91 personnel  ...||\n||[[[just-what-we-do|]]]||[[user Dmatix]] (작가)||//2012-07-14//||\n||||||  Note: This story is better read after A Day at the Call Center  Subject: UI-56 From: Special Agent Laura Stanton, Unusual Incident Unit, Los Angeles Office To: Director McNamara, FBI HQ, Washington...||\n[[/div]]\n[[# K]]\n[[div class=\"section\"]]\n+++ K\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[kaleidoscope-of-guilt|]]]||[[user JackalRelated]] (작가)||//2018-09-05//||\n||||||      PART 1: KALEIDOSCOPE OF GUILT     Dr. Daryl Loyd walked into the break room, populated by eight other personnel. He sighed, knowing he'd have to interact with them. He recognized one of the...||\n||[[[katrina-and-morgan-and-little-miss-dotty-doo|]]]||[[user OverThinking]] (작가)||//2015-07-28//||\n||||||   Katrina sat on the red bench, her shiny Teenage Mutant Ninja Turtles lunchbox to her left, and Little Miss Dotty Doo tucked under her right arm. The sun felt nice on her face. She absently swung...||\n||[[[katz-and-dogs|]]]||[[user not_a_seagull]] (작가)||//2018-09-01//||\n||||||  Excerpt from a communication over the Foundation sIRCp network between Senior Legal Consultant Sheldon Katz (nickname skatz) and Senior Researcher Harold Graham (nickname maninthecomputer):  skatz:...||\n||[[[keeping-with-the-times|]]]||[[user VAElynx]] (작가)||//2012-05-06//||\n||||||  It was always like that. I grew up in a small village just south of Niznyj Novgorod, as third of four children. My mother always longed for how, before I was even born, we lived in a nice apartment...||\n||[[[keine-kosten-zu-hoch|]]]||[[user Agent MacLeod]] (작가)||//2015-03-06//||\n||||||No cost is too high for victory.||\n||[[[ketergrams|]]]||[[user Michael Atreus]] (작가)||//2015-01-23//||\n||||||     Overview Fatality #1 Fatality #2 Fatalities #3, #4 Fatality #5 Fatalities #6 - #13    Fatalities for 2014 Ketergrams are part of the Safety Subcommittee's program to promptly disseminate facts...||\n||[[[keters-with-hats|]]]||[[user Crash1337]] (작가)||//2017-04-10//||\n||||||   Paul: Caaarl! Why is there a statue in our house? It's looking at me funny. Carl: Whatever do you mean? Paul: The statue. Right there. It's in the middle of our living room. Carl: Oh, that! I...||\n||[[[key-biscayne|]]]||[[user AndarielHalo]] (작가)||//2014-10-07//||\n|||||| They were aiming into the crowd now, utter insanity written in their faces  Priss came home late, and found saw her sister wide awake, dressed in one of Priss's bathrobes. She was smirking fiendishly...||\n||[[[kids-with-guns|]]]||[[user AFX Neuromancer]] (작가)||//2017-11-02//||\n||||||  Nathan peeled a rheumy eye open. The phone was ringing. It automatically picked up after the third ring. Where are you? said the voice on the other end. Nathan didn't ask who was calling. There was...||\n||[[[kids-with-guns-part-three|]]]||[[user AFX Neuromancer]] (작가)||//2018-05-23//||\n||||||  Part Three Nathan jumped out the back of the Transall 700C. He was high enough that he could see the curvature of the planet. Far below him and to the southeast, out to sea, a storm was brewing off...||\n||[[[kids-with-guns-part-two|]]]||[[user AFX Neuromancer]] (작가)||//2018-01-23//||\n||||||  Part Two The explosion reduced the house to kindling and flipped Nathan over before slamming him to the ground. His combat suit protected him from the heat and debris, but the concussive shockwave...||\n||[[[kiefdust-crusaders|]]]||[[user kinchtheknifeblade]] (작가)||//2017-08-04//||\n||||||  “And he's dead?” The dude was dead as hell, that was for sure. JJ had seen people die in front of him before. It wasn't as hard as he thought it would be to get used to. Or maybe it was the best for...||\n||[[[kill-682|]]]||[[user Sorts]] (작가)||//2010-08-02//||\n||||||  Dr. Bright stirred his coffee with a spoon, taking a long moment to savor the aroma. One unusual aspect of his bond with 963 is that certain sensations were different in each body he occupied....||\n||[[[killing-knowledge|]]]||[[user TwistedGears]] (작가)||//2015-04-28//||\n||||||  Reality coughed chalantly as a Way warbled into existence within the roots of the oak tree outside the Birch home. Finnegan lurched off the tree and kicked the air filter and adjoined vial of...||\n||[[[king-greenshield-a-fairy-tale|]]]||[[user Smapti]] (작가)||//2012-05-26//||\n||||||  Once upon a time, in a village in Kent, there lived a girl named Mary, of noble birth and gentle spirit. She was known throughout the town for her kindness and beauty. In time Mary became a woman...||\n||[[[kingdom-of-stone-a-monolithic-species|]]]||[[user AndarielHalo]] (작가)||//2014-09-24//||\n|||||| She missed the sun. It was still there, of course. It would outlast her, she imagined  Hagne-Allon had caught up with the mass of former miners just before they could begin to dissipate into aimless...||\n||[[[kingdom-of-stone-slay-cure-protect|]]]||[[user AndarielHalo]] (작가)||//2014-11-26//||\n||||||  The whole mob seemed to groan as it came to a halt, like steel creaking and bending. Dodger had a foot out, ready to take another step, but held put as the order came to halt. They'd arrived at...||\n||[[[kingdom-of-stone-the-end-of-a-man|]]]||[[user Nanoro]] (작가)||//2014-09-09//||\n||||||  I walked. I knew my end was near. I had not felt my feet for ages now, Overseer knows for how long. They used to ache, but that stopped quickly. As soon as they began to turn to stone, that is. I am...||\n||[[[kingdom-of-stone-the-under-class|]]]||[[user AndarielHalo]] (작가)||//2014-09-10//||\n||||||   When I saw the sky open, I suspected they would make their attempt there. What I expected was a bumbling mass of men, noise and frenzy, cowed by the glint of steel. At worst, some would die....||\n||[[[kirche|]]]||[[user Ihp]] (작가)||//2017-05-09//||\n||||||   The German Border, near Dresden February 15th, 1945 Calling them members of a charitable foundation was half-right. The instant the bombs stopped on the fifteenth, a platoon from Prague —...||\n||[[[kit-always-used-to-think-she-was-cool|]]]||[[user Zachary Maxwell]] (작가)||//2018-03-28//||\n||||||  Kit told the story the same, every time he told the story, every time he thought about her. He heard the click of heels in his head, determinedly strutting on the linoleum of the school corridors....||\n||[[[kit-s-bloomin-adventure|]]]||[[user Zachary Maxwell]] (작가)||//2017-07-30//||\n||||||  Kit found himself enjoying the brick wall in the alleyway as two large men with identical looks on their identical faces strolled past him. For a moment, he nuzzled his cheek against the wall,...||\n||[[[kit-s-brotherhood|]]]||[[user Zachary Maxwell]] (작가)||//2017-10-02//||\n||||||   \"…This time, it really is the end of the world,\" Kit mumbled shakily down the phone. \"This time, I promise. There's zombies everywhere, and I don't have a gun. Blake, I…\" He hesitated, stumbling...||\n||[[[kit-s-horror-hospital-of-horror|]]]||[[user Zachary Maxwell]] (작가)||//2017-10-29//||\n||||||   Things were so wrong here. His clothes felt starchy, and well-worn. Not dirty – Kit could smell the spice of orchid and patchouli oil wafting from the knitted jumper that came up short on his arms,...||\n||[[[the-storyteller|]]]||[[user Zachary Maxwell]] (작가)||//2018-01-23//||\n||||||  The Duvet Queen, Kit came to realise after being stuck in his home with ‘flu, wasn’t all that bad. She wasn’t big, or scary, or unexpectedly angry. She didn’t have the paws like a lion, a face like...||\n||[[[knee-deep-in-the-keter|]]]||[[user zaratustra]] (작가)||//2012-01-21//||\n||||||  SCP-076-2, Ablu ben Adam, grandchild of God, was covered in blood, charred by acid, burnt by fire, and having the time of his life. The Slipgate project, they had told him on his one hour of the day...||\n||[[[knives|]]]||[[user Dr Gears]] (작가)||//2010-05-23//||\n||||||  He'd never really understood knives and the odd obsession some people had with them. Just little scraps of metal, sharpened and placed in a handle, a knife wasn't all that amazing. He admitted that,...||\n||[[[kriegspiel|]]]||[[user Dr Gears]] (작가)||//2012-06-13//||\n||||||  “We need to talk.” The old lady raised her head from the crumpled document before her, blinking rapidly through massive glasses. She sighed, pulling them off and rubbing between her eyes, gray curls...||\n||[[[kunststoff-strand|]]]||[[user Djoric]] (작가)||//2012-11-16//||\n||||||  Research Assistant Sam Ibsen was not a fan of his new assignment. He was not a fan of it at all. It was the architecture, he thought. Here we was, in the middle of the Pacific Ocean, on a tropical...||\n[[/div]]\n[[# L]]\n[[div class=\"section\"]]\n+++ L\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[una-comedia-romantica-protagonizada-por-un-mosquito|]]]||[[user OthellotheCat]] (작가)||//2018-09-11//||\n||||||  \"…Now what have I got left? Paris. Maybe that's enough for some, but it isn't for me anymore. Because the more beautiful everything is… the more it will hurt without you,\" said Jerry. \"Jerry… don't...||\n||[[[lab-induction|]]]||[[user VAElynx]] (작가)||//2011-10-18//||\n||||||  \"Welcome to the Level 1 Research Staff Laboratory Induction. My name is Dr. Eisenberg. Now, all of you are probably asking yourself 'Who the hell is that?' and 'Why isn't someone like Dr. Gears...||\n||[[[labyrinths-end|]]]||[[user Kalinin]] (작가)||//2016-03-07//||\n||||||  He disengages his straps and punches in a sequence into the armside interface tablet. He sees his hands bathed in red, flashing light as several alarm systems trigger, warning him of his imminent...||\n||[[[lana-neal-sings-the-blues|]]]||[[user Kalinin]] (작가) _\n||//2013-12-17//||\n||||||  He sees her long black hair and flowing blue dress, and even through the static and blur on the cheap monitor he can see she's got hands that have only a few years at most of waiting tables and...||\n||[[[land-of-plenty|]]]||[[user AndarielHalo]] (작가)||//2014-07-06//||\n||||||  Everything had gone by so fast, just as Priscilla preferred. It gave her little time to sit and reflect on what had happened. How did people react when faced with world-shattering trauma,...||\n||[[[last-days-at-camp|]]]||[[user Ihp]] (작가)||//2013-02-23//||\n||||||  \"All right, Campers! Who hasn't fed Big Bear yet? We can't go to bed until Big Bear's nice and full!\" At the back of the dining hall, a shy little girl held up her hand. She hadn't said a word since...||\n||[[[last-meetings|]]]||[[user Jacob Conwell]] (작가)||//2014-03-27//||\n||||||  As he placed the last of his possessions in a box, an elderly man with a walnut cane gave one last look around the room. His name was Dr. Zachary Johnson, and the office he had worked in for the...||\n||[[[last-mission-of-zeus-4|]]]||[[user TechSorcerer2747]] (작가)||//2018-02-13//||\n||||||  Recovery Log Transcript Date: ██/██/████ Recovery Team: Mobile Task Force Zeus-4 \"Dire Thunder\" Subject: Site-22 Team Lead: Alpha Team Members: Omega, Gamma, Delta Abstract: After Site-22 suffered...||\n||[[[last-moments|]]]||[[user MrBazzle]] (작가)||//2018-07-31//||\n||||||  The water keeps rising. Days ago, it was just a point of light in the sky. Hours ago, it looked as big as our sun. Now, at midday, we are shrouded in darkness. When we look up, we only see the orb...||\n||[[[last-one-to-die|]]]||[[user AndarielHalo]] (작가)||//2014-10-15//||\n||||||   \"Do you have any idea how mind-numbingly pointless this is?\"  Yeah, I said.  \"Why do you keep doing it?\"  Rage. Hate. It's an incredible high.  \"This isn't about how you feel. 'It's about the human...||\n||[[[last-plane-out-of-the-south|]]]||[[user azzleflux]] (작가) _\n[[user Djoric]] (작가) _\n[[user Dmatix]] (작가) _\n[[user Zyn]] (작가) _\n||//2013-01-25//||\n||||||  There was an airplane cruising over the Atlantic Ocean. For all intents and purposes, this airplane did not exist, though that fact is neither here nor there and is generally irrelevant to the point...||\n||[[[last-words-from-svalbard|]]]||[[user Sophia Light]] (작가)||//2013-02-06//||\n||||||  They turned their eyes away, at the blast, then looked back to see a frosted mushroom cloud rapidly seeding out from the remains of the site. The three passengers, in the cramped main compartment,...||\n||[[[late-night|]]]||[[user Dr Gears]] (작가)||//2010-05-16//||\n||||||  It had been dark for hours, and it was starting to get to him. Sitting at the computer, he'd caught himself glancing more and more times at the nearby window, the space beyond so dark it acted like...||\n||[[[laughter|]]]||[[user Communism will win]] (작가)||//2016-10-27//||\n||||||    Most days, I wish I hadn't been given the ability to do anything for myself. It's nice that I can feed myself and use the toilet on my own, for what I hope are obvious reasons. The act of...||\n||[[[daveyouaprilfool|]]]||[[user daveyoufool]] (작가)||//2017-04-01//||\n||||||  WARNING!!! Notice from the department of Rancid And Idiotic Sexual Antics: The following is a CESSPIT-class infohazard, containing Consensual Eldritch Sexual Squickercourse Poor In Taste and is not...||\n||[[[leafers|]]]||[[user FortuneFavorsBold]] (작가)||//2013-09-05//||\n||||||  A rust-covered forest green 1976 Dodge Dart pulled into the parking lot of S & C Plastics with a rattle and a shake. With many an unpleasant grinding clackety-clack, the engine cut and the...||\n||[[[learning|]]]||[[user Captain Cain]] (작가)||//2013-07-27//||\n||||||   For merchants, the place to be was Kalefheit, Heart of Kalef. Fables of the stupid rich, buying relics for ten times what they were worth, and of poor men, who went from starving to retiring in the...||\n||[[[learning-shit|]]]||[[user MisterBibs]] (작가)||//2011-10-07//||\n||||||  Hey, everyone. I'm Agent Bibs. If you really have a hard-on for being formal, call me Mister Bibs. I don't, so if you call me Mister Bibs, I'll throw a pen cap at you. Now, I've got a few guesses as...||\n||[[[leeway|]]]||[[user Decibelles]] (작가)||//2014-12-23//||\n||||||☦A tale about an attic Olivia can't ever climb into.☦||\n||[[[legally-a-falcon-for-tax-purposes|]]]||[[user Waterfire]] (작가)||//2016-04-01//||\n||||||  Leah Mauldin stood in front of the door, butterflies in her stomach. In her 9 years as Chief Financial Officer of Site-101, she had experienced many a challenge. Everything from a cat-turtle that...||\n||[[[legends-never-die|]]]||[[user DrMagnus]] (작가)||//2017-03-10//||\n||||||  Site-19 Ancillary Research Wing  Agent Donnarson hadn't really expected to have to do a debriefing of this particular sort. As an information retrieval specialist, his job was to figure out the...||\n||[[[hand-to-hand-combat|]]]||[[user D-Mos]] (작가)||//2016-06-02//||\n||||||   ♪Take a little walk to the edge of town♪ ♪Go across the tracks♪  Ogden lay in bed at the MTF Alpha-1 headquarters. Recently his dreams took him back to his old neighborhood. He'd stroll down the...||\n||[[[leisure-time|]]]||[[user weizhong]] (작가)||//2014-03-08//||\n||||||  “Commencing testing on SCP-715,” Dr. Louef said into the voice recorder. He glanced at the testing chamber from within the observation room. The photobooth sat inside, as innocent as could be, while...||\n||[[[lemuridae|]]]||[[user Tom Serveaux]] (작가)||//2012-03-13//||\n||||||  When I retire, I want to live a quiet life. Sorry. Here. If I retire, I want to live a quiet life. It’s not an easy task. In my line of work, life expectancy is short. I might get killed during our...||\n||[[[lending-a-hand|]]]||[[user Doctor Cimmerian]] (작가)||//2015-04-26//||\n||||||   The Ethics Committee isn't your enemy! Your site's liaison is there to help you do a better job. Those pesky containment procedures can seem impossible to perfect, but if you work with your...||\n||[[[lepidoptraetheia|]]]||[[user DrMagnus]] (작가)||//2017-12-27//||\n||||||   …Lepidoptraetheia. Tiny nuisances to be destroyed. Eat up aether around your experiments. Easily dispatched with the fulminous aether…  -Excerpt, Alchemical Creatures, K. Ledenoff, 1213  Ruslav...||\n||[[[lessons|]]]||[[user CryogenChaos]] (작가)||//2013-11-19//||\n||||||  Doctor Langston smiled as he turned to look at the new batch of researchers sent to his department. His eyes darted from face to face: three in total, two women and one man, each of whom couldn’t...||\n||[[[lessons-for-old-dogs|]]]||[[user psul]] (작가)||//2017-11-17//||\n||||||  « Counterpoint | Hub | Duets »     \"Mike, look out!\" yelled Zhao. The brass city was collapsing around them. Mike slammed to a stop as an enormous bell crashed to the ground in front of him. \"The...||\n||[[[lessons-from-history|]]]||[[user catboy637]] (작가)||//2012-07-12//||\n||||||  What can we, as a species, learn about the threat of hostile extraterrestrials from Columbus' discovery of the New World and the subsequent extermination and subjugation of its Native inhabitants?...||\n||[[[lessons-learned|]]]||[[user Dexanote]] (작가)||//2016-03-07//||\n||||||   On a day a few decades ago, a group of mundane mortals mistakenly thought that they could categorize the concept of knowledge. That they could contain the nexus of worlds, that the Foundation could...||\n||[[[lest-we-forget|]]]||[[user Maxonymous ]] (작가)||//2018-08-16//||\n||||||  The alarm went off. Patterson’s eyes flashed open and he stared at the stained ceiling. He slowly propped himself up on his cot and looked at the clock, which was in the shape of a cartoon pink...||\n||[[[a-romantic-comedy-starring-a-dead-mosquito-guest-starring-th|]]]||[[user OthellotheCat]] (작가)||//2018-08-29//||\n||||||  The doctor was growing frustrated. How long had it been since his last surgery? A month? A year? Ten years? A hundred? His fingers were itching to be able to perform again, to put to test his new...||\n||[[[let-me-guess-applesauce|]]]||[[user Waterfire]] (작가)||//2014-12-01//||\n||||||   The Foundation used to lock things away, Things, this and that, which they called special. Every object that they deemed unique enough to keep was kept Safe and secure within their gates. Each one...||\n||[[[let-sleeping-dogs-lie-a-play-in-two-acts|]]]||[[user Gabriel Jade]] (작가)||//2018-10-09//||\n||||||        LET SLEEPING DOGS LIE  A Play in Two Acts  by  Gabriel Jade          Cast of Characters    Director Alto Clef: 　　　　　　　　　　　　　　　　 　　　Foundation employee; voice, not present on stage.  Professor...||\n||[[[let-the-games-begin|]]]||[[user Bryx]] (작가)||//2015-04-02//||\n||||||  Junior Researcher Marcher was not having a good day. His favorite parking spot by the door had been taken, leaving him to drive all the way back to the end of the lot to find a space. His coffee had...||\n||[[[let-the-right-one-innily|]]]||[[user trennerdios]] (작가)||//2017-10-31//||\n||||||  Arnold closed the door. That was number four. Four grown adults so far, without costumes, showing up at his door and asking for candy for their toothless babies. Unreal. This was in addition to the...||\n||[[[let-the-winds-send-you-onwards|]]]||[[user 9Volt]] (작가)||//2018-11-17//||\n||||||  ◁ Previous Contact with humanity came once a week. Traveling to any location outside a light-year of the solar system meant traditional radio or similar communication methods were useless for...||\n||[[[let-s-get-this-show-on-the-road|]]]||[[user RecursiveRecursion]] (작가)||//2018-05-01//||\n||||||    « Freaks, Friends, and Fiends| Dread & Circuses Hub | A Circus Come To Not »  In a quiet corner just outside the universe, bookshelves stretched to the heavens. Line upon line of them continued...||\n||[[[letter-from-the-north|]]]||[[user Roget]] (작가)||//2012-07-07//||\n||||||  Will you come sit with us? It is very cold out here, and we are very lonesome. People do not visit us very often, so we do not get to see people. We like people. Please come be with us. We would...||\n||[[[letter-of-the-day|]]]||[[user Djoric]] (작가)||//2012-01-13//||\n||||||  To: O5-C From: Director, Site 19 Subject: Daily Director’s Memo, ██/██/2012 SCP-███ was recovered today, four days after its original escape. Agents Dash and Jack led the recovery alongside Mobile...||\n||[[[letters-from-benares|]]]||[[user psul]] (작가)||//2016-01-24//||\n||||||   The following letters were recovered from a private collection and filed as part of the additional materials relating to SCP-2833.  Benares, 12 May 1909  Dear Cousin Emily, Greetings from the...||\n||[[[letters-to-a-prophet|]]]||[[user Dmatix]] (작가)||//2013-03-24//||\n||||||  Document 16265-15719-A Foreword: The following column was recovered after being published in a number of national newspapers (for a full list, see Document 1626-1678-B) and raising suspicion in the...||\n||[[[letters-to-a-prophet-2-scry-harder|]]]||[[user Dmatix]] (작가)||//2013-04-14//||\n||||||  Warning: The following document contains an Et-Class Textual Anomaly (Threat Level-Minor) Document 16265-15719-B After Foundation efforts to track and contain the creator of Document 16265-15719-A...||\n||[[[letting-it-go|]]]||[[user Pata H]] (작가)||//2014-02-26//||\n||||||   April 13th 2011 I had just gotten back from a trip to the library when I spotted them. Your average person would just think it's a bunch of cops casing the area. A mix of uniformed and plainclothes...||\n||[[[leviathan|]]]||[[user fieldstone]] (작가)||//2017-11-18//||\n||||||  Kevin was patrolling the fifth floor hallway when he heard the noise. It wasn’t unusual to hear yelling - a lot of the apartments were section 8, and a lot of the rest were college students, so he'd...||\n||[[[library-lifeline|]]]||[[user TwistedGears]] (작가)||//2015-05-15//||\n||||||  It turned out that finding a book containing the location of a single cave against the backdrop of the entirety of the multiverse was not an easy task. Rows upon shelves upon sections upon floors...||\n||[[[life-and-death|]]]||[[user Roget]] (작가)||//2012-05-02//||\n||||||  One minute. He feels himself growing. It hurts, but he can take it. The real pain hasn't even started yet, anyways. He knows this pain all too well, he has felt it every time someone turns that key....||\n||[[[life-in-the-multiverse|]]]||[[user Ihp]] (작가)||//2013-02-03//||\n||||||  \"Portal's stabilized. You're good to go. Say hi to 507 if you see him.\" The operator of the portal chuckled at his joke. Trevor Bailey stepped through the portal to F-601432-Gamma; he emerged in the...||\n||[[[life-itself|]]]||[[user Deathray]] (작가)||//2017-06-10//||\n||||||   \"Hey, can I show you something? Don't worry, I promise it won't be gross. It's hard to explain. You're just going to have to follow me.\" \"Oh, good, you caught up! Listen to me. I'm going to open...||\n||[[[life-lessons-or-you-aren-t-getting-younger-every-day|]]]||[[user subtletea]] (작가)||//2018-06-21//||\n||||||  1st Lesson When you were quite a good deal younger, one of the bluebottle flies which came into the house in the summer and beat themselves against the windows got into your room. You caught it and...||\n||[[[life-saver|]]]||[[user Dr Gears]] (작가)||//2011-10-22//||\n||||||   Disclaimer: This is (more or less) a story related to me by a friend a few months ago. He's ok now, if that helps. Not sure if it's really all that creepy…but it's weird as all hell.  I was on the...||\n||[[[life-s-a-show|]]]||[[user DarkStuff]] (작가)||//2017-12-17//||\n||||||       Hmmm. Hmmm, hmm hmmm. Hmmm… Hmm hmm hmm. Hmm hm hm hmmmmm. Hm hm hm hmmmmm. Hm hm hm hmmmmm hmm hm hmmmmm hm hm hmmmmmmm. Da da… da ta da ta da dada da, a toddily da, a toddily dee, a toodily...||\n||[[[life-s-cold|]]]||[[user Iceberg 7]] (작가) _\n[[user TroyL]] (rewrite) _\n||//2009-03-21//||\n||||||  I look into the metallic reflection of myself in the elevator door. I see it every day. Or just about, since sometimes work keeps me on base for days on end. Smooth polished steel. You can see your...||\n||[[[light-dependent-reactions|]]]||[[user Photosynthetic]] (작가)||//2015-04-08//||\n||||||   Excerpts from Interview Log E-46693-12 October 4, 2014 12:57 PM Interviewer: Geoff C. Taggart, [DATA REDACTED] Subject: Dr. Chelsea Elliott, researcher (plant specialist)  Taggart: Good afternoon,...||\n||[[[like-clockwork|]]]||[[user Dr Gears]] (작가)||//2011-10-24//||\n||||||  “So how do we do this?” Harken asked, stubbing a cigarette into the growing pile on the console ashtray. Kramer looked around inside the car that had been their mobile home the last few weeks. Not...||\n||[[[maria-jones-this-is-your-life|]]]||[[user Eskobar]] (작가)||//2015-04-06//||\n||||||  A door opened, and Maria Jones' eyes slowly focused on the movement. \"Oh, for Christ's sake.\" Jack Bright's voice echoed in the office, sound waves parabolically running directly into Maria's head....||\n||[[[little-hurley-lost-in-meatspace|]]]||[[user SwamplessThing]] (작가)||//2012-07-31//||\n||||||  Splat! Splat! Whe… whe… where is mommypult? Splat! Daddypult! Where are you? It's so strange here. Where did the walking thing go? It was so nice to me. Why was there a large bang? Splat! What was...||\n||[[[little-lost-skip|]]]||[[user MissMercurial]] (작가)||//2014-03-11//||\n||||||  Dr. Andrea Segerstrom had stopped trying to control the nervous picking at her flaking, peeling nails. They'd always been soft and prone to splitting even when left alone. And in this situation her...||\n||[[[little-ones|]]]||[[user DrBerggren]] (작가)||//2013-05-02//||\n||||||  The room's dark. Oh, I'm sure there's some light on in here, some brief glint of afternoon sun through the cellar window or some long-gone child's twinkling discarded toy. But for me, the room's...||\n||[[[little-scp-507-lost|]]]||[[user Shebleha]] (작가)||//2012-01-13//||\n||||||   I…I don't understand… Why…why is it that they're everywhere? Every place, everywhere, every fucking world…They're always there. Why?  \"Hi Mum! I'm back home from school!\" Jimmy said as he walked...||\n||[[[live-now-tomorrow-we-die|]]]||[[user Zachary Maxwell]] (작가)||//2018-01-13//||\n||||||   It’s time to let him go. The way he kissed, smiled, and smelled. You have to let it go. The way his hands felt on your waist, the way he said your name, you have to let it go.   Because that’s who...||\n||[[[living-in-the-limelight|]]]||[[user Smapti]] (작가)||//2014-07-05//||\n||||||   I believe it was Shakespeare who said \"All the world's indeed a stage, and we are merely players, performers and portrayers, each another's audience outside the gilded cage.\" He was half-right....||\n||[[[ofanendlesshunt-partfour-livingthroughshatteredglass|]]]||[[user rumetzen]] (작가)||//2016-03-22//||\n||||||  “So, everything you told me was bullshit.” Rupinder tilted his head. “Was it?” “All that talk about letting me leave if I wanted? Yeah, looks like it.” Something about him made her shudder, though...||\n||[[[local-legends|]]]||[[user Ihp]] (작가)||//2013-06-18//||\n||||||   Let me tell you about the Goatman, children.   Baby Bone Bridge, Sloth's Pit, Wisconsin. The old stone bridge is decrepit, nearly falling apart. The only people who come out here nowadays are...||\n||[[[lockdown-procedures|]]]||[[user Blibby_Blobfish]] (작가)||//2017-05-07//||\n||||||   FOUNDATION STANDARD ORIENTATION MANUAL LOCKDOWN PROCEDURES   Revision 3.9 [Site-81]. Electronic copy. -------------------- Submitted to Foundation Records Database. Archived File. All field...||\n||[[[locks|]]]||[[user Cherry Pict]] (작가)||//2011-09-12//||\n||||||   The first time I came home to an unlocked door, I figured I’d just forgotten to lock it when I went to work. I’ve done that before. This morning, I made sure to lock it - jiggled the knob a few...||\n||[[[log-of-anomalous-ducks|]]]||[[user Skara Brae]] (작가)||//2012-03-21//||\n||||||   Note: Following Incident F-19██ and the recovery of SCP-1356, Research Sector-09 was charged the evaluation and containment of resultant anomalies. Testing is ongoing, as relevant subjects are...||\n||[[[log-of-anomalous-items|]]]||[[user Sophia Light]] (작가)||//2009-06-04//||\n||||||  Foreword: The SCP Foundation has discovered a substantial number of items which are simply too useless to merit further attention. This document lists those items which have prompted some curiosity....||\n||[[[log-of-anomalous-items-vol-ii|]]]||[[user WrongJohnSilver]] (작가)||//2018-07-07//||\n||||||  Foreword: The SCP Foundation has discovered a substantial number of items which are simply too useless to merit further attention. This document lists those items which have prompted some curiosity....||\n||[[[log-of-extranormal-events|]]]||[[user carriontrooper]] (작가)||//2010-04-03//||\n||||||  Foreword: This page is to document anomalous events that have attracted the Foundation's interests, but occurred too briefly for the Foundation to secure or contain them. Instead, the Foundation...||\n||[[[log-of-unexplained-locations|]]]||[[user KnightKnight]] (작가) _\n||//2015-05-30//||\n|||||| Foreword: This page is to be devoted to the documentation of low threat anomalous locations which have been discovered by the SCP Foundation over the years. Although all locations listed in this...||\n||[[[lonely|]]]||[[user VAElynx]] (작가)||//2012-07-20//||\n||||||  They don't come anymore. I remember when they used to come every day. Talking quietly among themselves, walking through. Few of them ever talked to me, but them being here was enough to keep one...||\n||[[[long-live-the-king|]]]||[[user Roget]] (작가)||//2013-06-12//||\n||||||   My name is Dr. King, and you know what I hate more than anything ever invented by mankind? Apple seeds. They have always been the bane of my miserable existence. God damn, piece of shit apple...||\n||[[[looking-ahead|]]]||[[user Jacob Conwell]] (작가)||//2018-08-09//||\n||||||  An old man sat at his desk. The beeping and buzzing of the lab in the adjoining room produced a repetitive tune. He looked at the pictures on his desk. A melancholy smile crept on his lips. \"Hey,...||\n||[[[loop|]]]||[[user Leicontis]] (작가)||//2009-12-07//||\n||||||   *shatter* FLASH I'm lying on the floor, in more pain than I've ever felt before. I guess this is what it feels like to have a bullet in your gut. The pain is a constant but everything else is...||\n||[[[loose-ends|]]]||[[user Varian]] (작가)||//2012-10-06//||\n||||||  Mr. Eric Brashin checked his silver pocket watch, holding it only by the chain. The boy was late. Of course. The meeting he had scheduled was already bound to prove a waste of time. Lateness always...||\n||[[[loosen-up-a-bit|]]]||[[user thefriendlyvandal]] (작가)||//2017-04-03//||\n||||||  “I gotta say, Charlie,” Crow began, watching Gears pick at leftovers in front of him, “I can’t believe Jack let you off work so easy. What did you do, exactly? Did he owe you a favor or something?”...||\n||[[[from-the-diaries-of-lord-blackwood|]]]||[[user Smapti]] (작가)||//2012-05-28//||\n||||||  July 3rd, 1857: It has been the better part of a year since I set sail from England. I feel myself overcome with a certain melancholy every time I watch the White Cliffs of Dover disappear over the...||\n||[[[lord-blackwood-and-the-great-tarasque-hunt-of-83|]]]||[[user Smapti]] (작가)||//2012-05-31//||\n||||||  May 14, 1883: I received a most curious missive in the post this morning. It has been four months since I returned to England, having nearly lost my life in endeavouring to become the first man to...||\n||[[[lord-blackwood-and-the-thaumaturge-the-t|]]]||[[user Dmatix]] (작가)||//2012-06-03//||\n||||||  Interview Log 1867-23 Interviewer: Dr. Adam Bernstein Interviewed: SCP-1867 Forward: During a standard checkup interview with SCP-1867 the subject, at the request of Dr. Bernstein, was asked to...||\n||[[[lord-blackwood-and-the-land-of-the-unclean|]]]||[[user Smapti]] (작가)||//2012-06-06//||\n||||||  December 25th, 1875: As far and as wide as I have travelled in my years, there is nothing in the world quite like Christmas-time in London. The crisp winter air echoes with the song of carolers and...||\n||[[[lord-blackwood-s-revenge|]]]||[[user Smapti]] (작가)||//2012-06-19//||\n||||||  Lord Theodore Thomas Blackwood, explorer and gentleman, crawled stealthily across High Value Storage Locker Room 23C, leaving a thin trail of slime behind him as he climbed up the table leg. The...||\n||[[[lord-blackwood-astro-naut|]]]||[[user Smapti]] (작가)||//2012-06-04//||\n||||||  April 3rd, 1856: My succour has arrived! For over a year now I have been in London, exercising my duties in the House of Lords to aid Mr. Palmerston's government in bringing about the conclusion of...||\n||[[[los-dias-y-las-noches-de-leslie-y-el-doctor|]]]||[[user Gabriel Jade]] (작가)||//2018-09-11//||\n||||||  Two piles of books sat next to the doctor. The group on his left was neat and orderly, books stacked carefully atop one another. The heap to his right was much larger, much more mound-like in shape,...||\n||[[[recuerdos|]]]||[[user Drewbear]] (작가)||//2012-10-31//||\n||||||  Carmela carefully packed a basket of ofrendas for the trip to the cemetery. A cloth doll for Hernanda, a bottle of tequila for Fernando, a bouquet of cempasúchil… The rest of the family would bring...||\n||[[[kit-s-fate|]]]||[[user Zachary Maxwell]] (작가)||//2017-11-24//||\n||||||   Kit's hand trembled, and he curled it into a fist. He was scared. Honest to God scared, and Kit never got scared. It all started with an innocuous text message. 'We have to talk.' The four worst...||\n||[[[loss-and-nostalgia|]]]||[[user TyGently]] (작가)||//2015-12-14//||\n||||||  1: A Mind Spends an Eternity in Solitude I sit alone inside myself and think on what is here. Pillars of radiation pierce me from all sides. I know they are stars but I do not understand them. I...||\n||[[[lost-golden-days|]]]||[[user KnightKnight]] (작가)||//2015-05-02//||\n||||||   A world lost to the unknown. A Young Girl befriending a Dragon. A door opening.   Once tsa-Fanu stopped spinning the world around her, it took Quarseta a moment to gain her bearings. Once her mind...||\n||[[[lost-time|]]]||[[user Dr Gears]] (작가)||//2012-09-12//||\n||||||  “What were you, Harken?” “…what, like in a cosmic sense? Probably a dog or something.” “Must you always be an asshole?” “No, it's a choice.” They'd been stuck at the same posting for three days now,...||\n||[[[breach-my-containment-baby|]]]||[[user Cyantreuse]] (작가)||//2016-04-01//||\n||||||   ◄ previous WARNING: THE FOLLOWING DOCUMENT ORIGINATES FROM THE ARCHIVES OF THE  AND CONTAINS MATERIAL NOT SUITABLE FOR WORK, INCLUDING BUT NOT LIMITED TO ~GAY BUTTSEX~ SO EITHER GET YOUR LUBE READY...||\n||[[[a-viscous-green-substance|]]]||[[user Cyantreuse]] (작가)||//2017-04-01//||\n||||||   ◄ previous WARNING: THE FOLLOWING DOCUMENT ORIGINATES FROM THE ARCHIVES OF THE  AND CONTAINS MATERIAL NOT SUITABLE FOR WORK, INCLUDING BUT NOT LIMITED TO ~GAY BUTTSEX~ SO EITHER GET YOUR LUBE READY...||\n||[[[love-hate|]]]||[[user Dr Gears]] (작가)||//2012-04-10//||\n||||||  The house was dead when he came home. No lights, no noise, even a little chilly in the early spring dusk. Pete Kothkis stood in the entryway, peering in to the house with a slightly confused smile....||\n||[[[love-in-leetspeak|]]]||[[user Eskobar]] (작가)||//2012-02-18//||\n||||||  Margaret couldn't have shoes. There was something about this entire experience that was so surreal, so far outside of her range of experience, so beyond anything she was prepared to deal with, she...||\n||[[[love-springs-eternal|]]]||[[user minmin]] (작가)||//2011-12-18//||\n||||||  Why, it was love at first sight, darling. You awoke to the early song of dawn, and as you rose from the clutches of Morpheus I was there, watching you, every dewdrop on the windowpane an eye into...||\n||[[[loyal-to-the-cause|]]]||[[user Erku]] (작가)||//2010-11-15//||\n||||||   Dr. Ersen sat on the tram, idly flipping between pages on his laptop, not really reading anything. The shuttle whirred softly, the lights of the tunnel slashing past windows that really had no...||\n||[[[lucid-daydreaming|]]]||[[user TwistedGears]] (작가)||//2015-03-01//||\n||||||  Misser Sticks was not enjoying his existence. For one he was jammed into a storage closet with no company but some paint cans, and for another his elbows were pressing into his featureless face. For...||\n||[[[lullaby|]]]||[[user SpoonOfEvil]] (작가)||//2009-12-28//||\n||||||  “Christ, 204 really did a number on this place.” Agent Williams frowned as he surveyed the damage the Keter level SCP caused to its containment cell. “I concur. The monetary damages caused by this...||\n||[[[lust-in-the-time-of-anomalous-cholera|]]]||[[user WrongJohnSilver]] (작가)||//2016-04-01//||\n||||||  \"Hello? Little weak people, what's wrong? Oh, all doubled over in agony from a little something? Unable to guard the containment chambers while your bowels empty? Hahaha! Oh, I will get my revenge...||\n||[[[lux|]]]||[[user TroyL]] (작가)||//2011-10-21//||\n||||||  Timothy Dalton's young hands shook with the exuberance that only a child can feel. It had been two weeks to the day. To the day! And now, it should finally be here! He ran home, grinning the entire...||\n[[/div]]\n[[# M]]\n[[div class=\"section\"]]\n+++ M\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[m13-personnel-memorabilia-log|]]]||[[user Zyn]] (작가)||//2016-02-24//||\n||||||  Accessing Personal Personnel Miscellaneous Memorabilia and Records Log Compiled by Manu Thirteen (Artificial Intelligence System, MTF Rho-19)  Loading database entries…  Compilation Sweep 3 (Mission...||\n||[[[mad-love|]]]||[[user Dr Gears]] (작가)||//2012-01-17//||\n||||||  Have you ever loved someone? Not that family love, or devotion…but real, blind love. I don't think people know how dangerous real, true love is. Love will make you do great things, but it can also...||\n||[[[madame-lucia|]]]||[[user Bryx]] (작가)||//2014-02-12//||\n||||||   In her airy tower, sits Madame Lucia                                                                                                                             There were rats in the soufflé...||\n||[[[another-goddamn-magic-system|]]]||[[user thedeadlymoose]] (작가)||//2016-03-07//||\n||||||    Introduction Sigma-3 The Community The Library Magic Q&A    \"Hello. Thank you all for coming. For those of you who don't know me, my name is Dr. Tilda David Moose. I am the director of Site-19....||\n||[[[magnum-opus-or-a-diatribe-in-defence-of-cliche|]]]||[[user MaliceAforethought]] (작가)||//2018-02-19//||\n||||||                          Info     Title: Magnum Opus; or, A Diatribe In Defence Of Cliche Author: MaliceAforethought Written For: Jamcon 2018 Related SCPs:  SCP-423 — \"Self-Inserting Character\"   ...||\n||[[[me-at-me|]]]||[[user ghostchibi]] (작가)||//2017-09-18//||\n||||||  Chibi Yamagusuku sits, typing away at his desktop; it's a slightly older model but that's fine, because this is a work computer and not a personal one that needs to be capable of running ten open...||\n||[[[your-circuits-dead-theres-something-wrong|]]]||[[user thefriendlyvandal]] (작가)||//2017-06-09//||\n||||||      FoldUnfold Table of Contents  1 2 3 4 6 7 8 9 10 11 12 Dream Sequence: 13 14 15 16       1 In the rolling hills of Nebraska, among barbed wire and thistle, the approaching moon watches a young...||\n||[[[make-portland-weirder|]]]||[[user Jacob Conwell]] (작가)||//2017-01-17//||\n||||||   August, 1970  As Agent Josephine Creed sat beneath a pine tree in Oregon’s Milo McIver State Park, she came to the realization that she hated her current assignment. Wearing plainclothes during a...||\n||[[[making-a-scene|]]]||[[user TwistedGears]] (작가)||//2016-03-07//||\n||||||    + Open for other entries from this team  - Close   Team Name: We Deny The Existence of Other Games In Town (Sigma-3, \"Bibliographers\") Team Members: Gaffsey (Captain), thedeadlymoose,...||\n||[[[mann-with-the-plann-or-the-dog-gone-days-of-summer|]]]||[[user TroyL]] (작가)||//2014-01-11//||\n||||||  “Stay close, Agent,” Dr. Crow said, trotting quietly along the edge of the forest. “I am fairly certain that we can maneuver this way, find the object in question, and very quickly remove ourselves...||\n||[[[manna|]]]||[[user Dr Reach]] (작가)||//2014-07-14//||\n||||||   Manna.  Manna the power,  manna the food,  manna the drink,  manna the entity and Manna the Entity,  manna the authority,  manna the respect,  manna in the far past,  Manna the person.  Manna.  Who...||\n||[[[many-happy-regards|]]]||[[user TroyL]] (작가)||//2010-09-01//||\n||||||  Agatha Rights looked up from her desk as the man in the gray suit entered her office, her hand instinctively reaching for the lamp to her left. The man looked at her, his mustache twitching...||\n||[[[march-of-the-fire-ants|]]]||[[user rumetzen]] (작가)||//2017-02-06//||\n||||||  The sound of sirens made Alarath look away from the stranger. They split in the air in the distance, growing closer every second. They were unlike any warning horn he had heard used in the Empire,...||\n||[[[marysuewho|]]]||[[user TheDuckman]] (작가)||//2011-01-12//||\n||||||  Agent Doctor Merry Soo was the greatest researcher and operative the Foundation had ever known. And at the age of seventeen, she was also the youngest! Joining the Foundation straight out of her...||\n||[[[matryoshka-epilogue|]]]||[[user Kalinin]] (작가)||//2016-09-28//||\n||||||  Stillwell resisted the urge to scratch beneath the cast on his arm. Cigarette smoke had never been something he was fond of, but in the close room, with the interviewing officer exhaling it...||\n||[[[matryoshka-eight|]]]||[[user Kalinin]] (작가)||//2016-09-24//||\n||||||  \"Try to keep up, old man. I'd like to be as far as possible from Site-7 when their part of the plan starts.\" Spinella wheezed as he trotted, sweeping his flashlight in front of him and trying to...||\n||[[[matryoshka-five|]]]||[[user Kalinin]] (작가)||//2016-09-16//||\n||||||  Nechayeva emerged from a utility panel in a frozen alleyway after a thirty minute trek through the underground service corridors. She recognized her surroundings as a nearby power substation. She...||\n||[[[matryoshka-four|]]]||[[user Kalinin]] (작가)||//2016-09-14//||\n||||||  The muddy slush of frozen earth soaked into Spinella's clothes as he writhed on the ground, gasping for air, spitting blood. From his back, he watched the old man's shadow on the ground beside him...||\n||[[[matryoshka-nine|]]]||[[user Kalinin]] (작가)||//2016-09-27//||\n||||||  Stillwell poked his head up, slowly, peering through the grimy window pane down at the surgical theater below their perch in the mezzanine. He sank back down. Coogan was busy tying the sheets they...||\n||[[[matryoshka-one|]]]||[[user Kalinin]] (작가)||//2016-09-07//||\n||||||  \"Do you have children, Ekaterina?\" SCP-1041, dressed in loose-fitting gray and black striped clothes, picked another file out of the cabinet and rifled through it, her flashlight scanning quickly,...||\n||[[[matryoshka-seven|]]]||[[user Kalinin]] (작가)||//2016-09-21//||\n||||||  The old man was propped up in the corner, some surplus Red Army blankets hastily bunched up to provide both warmth and stability for the frail humanoid. He peered out from beneath his hat with...||\n||[[[matryoshka-six|]]]||[[user Kalinin]] (작가)||//2016-09-19//||\n||||||  The Site-7 surgical auditorium, for all of its wood paneling lining the walls and the rows of well-worn theater style seats, might have been any one of a hundred medical facilities of the rational...||\n||[[[matryoshka-three|]]]||[[user Kalinin]] (작가)||//2016-09-12//||\n||||||  The sudden, electric buzz of his cell door unlocking assaulted the doctor's ears as he lay on the bare metal cot, instinctively recoiling from the noise. He raised a scrap of his coat to shield his...||\n||[[[matryoshka-two|]]]||[[user Kalinin]] (작가)||//2016-09-09//||\n||||||  Directly across from Stillwell sat Juhasz in the green plastic chair. To his left was Coogan on the threadbare gray couch. Stillwell shifted in his flimsy wooden folding chair. Its creaking echoed...||\n||[[[matryoshka-prologue|]]]||[[user Kalinin]] (작가)||//2016-09-06//||\n||||||  O5-8 opened the door to the observation deck, brightly lit by a clear morning sun. The observers on the 86th floor had a clear panorama of Manhattan, still buried in snow from the storm passing...||\n||[[[matterminded|]]]||[[user Taffeta]] (작가)||//2017-01-17//||\n||||||   Philadelphia, The Navy Yard 2031  Dr. Vanessa Graff is sitting at a table overlooking the ocean, hands trembling with the greatest rush she has ever experienced in her life, when the woman who...||\n||[[[may-13th|]]]||[[user Ian is Me]] (작가)||//2016-03-25//||\n||||||  Personal audio log for Agent Jason Finch, May 13th. It is… 13:02 where I am right now. Currently on route to a reported anomalous incident in the town of Pete’s Point, Washington. I have gone over...||\n||[[[i-thought-you-would-come-back-if-i-made-it-well|]]]||[[user SoullessSingularity]] (작가)||//2015-04-10//||\n||||||  In this world, consequence cannot bear the harshness of catastrophe. Mistakes are given lighter punishments. Falling stars shoot through the night sky and occasionally grant wishes of observers...||\n||[[[mc-d-agent-orientation|]]]||[[user Bookwizard]] (작가)||//2012-07-24//||\n||||||  Welcome to Marshall, Carter, and Dark Ltd. If you are here, then you have been accepted into our ranks. Congratulations. A short summary of our organization is in order. We are a club of sorts, and...||\n||[[[meat|]]]||[[user Corerosion]] (작가)||//2012-02-28//||\n||||||  Chinese culture is a strange thing indeed. She found out, the day her First came tearing, screaming and mewling out from her womb, tiny unformed fingers clawing at her insides. The doctors and...||\n||[[[medical-seminar|]]]||[[user DrMagnus]] (작가)||//2011-10-12//||\n||||||  So you've all been selected to be doctors for the Foundation. Heads of your fields and all of that. Well, I'm here to tell you that none of that matters. Here, you're just one of the rest. We have...||\n||[[[meeting-anderson|]]]||[[user Jacob Conwell]] (작가)||//2015-05-11//||\n||||||  Agent Sasha Merlo yawned as she slowly moved through the halls of Site-64, a mug of stale coffee in her hands. She had not gotten much sleep over the past few days. The current rush to extract as...||\n||[[[meeting-of-the-minds|]]]||[[user Roget]] (작가)||//2013-02-17//||\n||||||  Masipag sat in the sterile briefing room, her expression of slightly nervous boredom mirrored by Fritz, Cyrus, and Kulzn. Kraito stood at the front of the rooms only table, fiddling with a black...||\n||[[[meeting-over-coffee|]]]||[[user Jacob Conwell]] (작가)||//2014-12-15//||\n||||||  Daniel Navarro sat alone at a secluded table in a coffee house in Portland. Rather than the usual attire he wore while acting as an agent for the Foundation, here he sat in a set of street clothes....||\n||[[[mementos|]]]||[[user DrClef]] (작가)||//2015-04-20//||\n||||||  It was a simple, plain-looking door with the words \"Archival Storage\" on a faded plastic plate next to it. Some wag had put up a hand-written sign reading \"FreeBay\" underneath it, aping the logo of...||\n||[[[memetics-and-infohazards-division-orientation|]]]||[[user Rounzie]] (작가)||//2015-07-19//||\n||||||  Alright everybody, welcome to the orientation for the memetics and infohazards division. Now this is a full week of training, and a long day so be sure to get some coffee or a donut, because we...||\n||[[[memorandum-10-31|]]]||[[user SpoonOfEvil]] (작가)||//2012-10-25//||\n||||||  ATTENTION ALL SITE PERSONNEL Due to the unique circumstances that have traditionally surrounded the date of October 31, and the allegations that it acts as a catalyst for anomalous phenomena, all...||\n||[[[memorandum-dated-6-november-1944|]]]||[[user spikebrennan]] (작가)||//2011-11-20//||\n||||||  To: Sir Edward Wilfred Travis, Deputy Director From: Col. Lionel Pierce (Bletchley Park) Date: 6 November 1944 Re: German project in Upper Silesia Sir Edward: In obedience to your order of 26...||\n||[[[memories|]]]||[[user Iron_wofle]] (작가)||//2011-11-22//||\n||||||   Memories Jason surveyed the scene. The place was a mess, broken glass scattered across the floor, small puddles of blood and chemicals here and there, and three dead bodies lying in the middle of...||\n||[[[memories-from-a-past-life|]]]||[[user Waxx]] (작가)||//2009-07-30//||\n||||||  The summer sun hung low in the sky, turning the clouds all shades of orange, red, and purple, sunbeams shining through the pine trees that lined the sides of this unpaved road. They drove slowly in...||\n||[[[memory|]]]||[[user Petit Noir]] (작가) _\n[[user Gene R]] (translator) _\n||//2014-03-06//||\n||||||  …and down it with water. Done. Soon I'll believe that 21st of December 2012 was a regular boring day. I'm glad I can forget the experience. Those who rank higher will always retain the memory. That...||\n||[[[memory-of-a-masterpiece|]]]||[[user Zyn]] (작가)||//2014-09-16//||\n||||||   Expedition log ███ Item Class: Not Applicable (anomalous object) Current Location: deciduous forest in ██████, ███████ (relocation discouraged) Temporary Designation: AO-9131 Day 1 Notes: AO-9131...||\n||[[[memory-of-a-memory-antarctic-exchange-6|]]]||[[user Dmatix]] (작가)||//2013-01-30//||\n||||||  Sakarn Var Surten was being talked to, and didn’t care for it one bit. To be honest, it wasn't so much the talking to he minded, it was the fact he didn't understand a word of what the mustachioed...||\n||[[[memory-of-days-long-past|]]]||[[user Djoric]] (작가)||//2014-10-01//||\n||||||   Hey, have you read the Adventuring Interlude and the rest of Adventures in Capitalism? You probably should!  Isabel’s bright red high-top sneakers crunched through the snow. The shadows had grown...||\n||[[[mental-mazes|]]]||[[user TwistedGears]] (작가)||//2015-05-20//||\n||||||  Probability in the Foundation's multiverse is a fairly fluid concept, able to be pumped and dammed as the higher players see fit. Some, such as a certain Nobody, are not entirely conscious of the...||\n||[[[merrily-merrily-merrily|]]]||[[user TL333s]] (작가)||//2014-11-19//||\n||||||  The smothering ennui of an awkward situation cannot stand in the face of an onrushing waterfall. One moment, they had been boating calmly along the Bresque. Papá sat at one end of the boat, stroking...||\n||[[[message-in-a-bottle|]]]||[[user HK-016]] (작가)||//2009-03-07//||\n||||||  The following is a transcript of a handwritten letter found in a 20-ounce glass beverage container, found near Lake [REDACTED] in southwest Wisconsin. Signs of struggle were evident, and upon closer...||\n||[[[message-of-the-relic|]]]||[[user Dr_Adams]] (작가)||//2011-04-29//||\n||||||   SCP-███ Observation Log Forward: A total of ██ transcriptions have been made from SCP-███. Each has resulted in similar narratives in the subject's native language, using vocabulary appropriate for...||\n||[[[metafiction|]]]||[[user Voct]] (작가)||//2010-01-28//||\n||||||  Dr. Northrop scratched his ear nervously, and tried not to wonder whose mannerism he was imitating. As the senior staff — Bright, and Rights, and Kondraki, and oh god Clef, and Crow, and Gerald, and...||\n||[[[meteor|]]]||[[user Dr Gears]] (작가)||//2010-05-14//||\n||||||  The oil smoke rose as if it would never stop. Boiling from the massive hole in both the earth and the pipeline, it had blotted out the sun hours ago, and still showed no sign of stopping. As Tyler...||\n||[[[mice|]]]||[[user Dr Gears]] (작가)||//2011-02-26//||\n||||||  We have such a mouse problem. What's worse, they're stupid. Your average mouse has the common decency to stay hidden 90% of the time, you just find nibbled items and mouse crap. Our mice just wander...||\n||[[[michael-sends-his-regards|]]]||[[user TheManhattenProject]] (작가)||//2018-10-05//||\n||||||  Doctor Bishop had a little ritual. A crack of the wrist, a minute adjustment of the spectacles, and a breathing pattern―two seconds in, one second out. This little ritual would be performed before...||\n||[[[micky-d-s|]]]||[[user DrChandra]] (작가)||//2018-02-02//||\n||||||  “Iris!” Carter hollered from the hallway outside. Iris sighed slightly at the sound of the senior partner's petulant tone. Iris Dark and Ruprecht Carter had never much cared for one another, but as...||\n||[[[middlegame|]]]||[[user Jacob Conwell]] (작가)||//2018-09-18//||\n||||||  \"Hey, Damian?\" she asked. The man who was drifting to sleep next to her stirred. \"Yeah?\" \"This isn't going to last, is it? You and I?\" \"Given the turnover rate for MTF agents, probably not?\" \"Why...||\n||[[[midnight-parade|]]]||[[user SunnyClockwork]] (작가)||//2015-09-12//||\n||||||  At midnight, two men met under the dim light of a back alley, away from the crowd and their watchful eyes. Dark stars shone weakly in the sky. One of the men was dressed in fine clothes, and yet he...||\n||[[[midnight-plane-going-anywhere|]]]||[[user Ihp]] (작가)||//2017-05-03//||\n||||||   Previously on the UIU Series With No Name...  And now,on to our adventure!  Quinn MacAllister and Darnell Christman have arrived back in Cinncinnati to deliver the remains of an anomalous humanoid...||\n||[[[minerva-lifted|]]]||[[user Von Pincier]] (작가)||//2015-03-31//||\n||||||  Foundation Orbital Research Compound 00, Director von Erbach's Office July 25, 1973, 07:33 GMT Axel von Erbach prided himself on his inflappability. To have maintained his position as head of...||\n||[[[mint-and-clay|]]]||[[user Esoau]] (작가)||//2013-03-13//||\n||||||  Everything has wants, has a need to be better. I am happy to assist. The creator, he wanted to create things and to make better things. He made me to be his tool. He needed only his hands and mind...||\n||[[[mint-condition|]]]||[[user FortuneFavorsBold]] (작가)||//2014-02-26//||\n||||||  The green membrane stretched out instantly across the white cinderblock wall, and in a flurry of limbs, an eccentric genius and his grandson fell through it. “Come on, Morty, let’s go!” Rick said,...||\n||[[[pelagic-society|]]]||[[user Quantum Physician]] (작가)||//2018-02-19//||\n||||||  The following is a transcription of minutes from the 383rd general meeting of the Coharmonius Pelagic Society. Some details of these minutes may be inaccurate, due to the fact that sound is bubbly...||\n||[[[misery-makes-company|]]]||[[user Tiefling]] (작가)||//2018-05-18//||\n||||||  MISERY MAKES COMPANY A PLAY FOR A SINGLE ACTOR CHARACTERS  The MARSHALL, CARTER & DARK PRODUCT PROCUREMENT SPECIALIST  PROPS  A Nirvana Shirt Seven identical humanoid metal statues A car battery...||\n||[[[misnomer|]]]||[[user Communism will win]] (작가)||//2013-02-06//||\n||||||   I ain't the sharpest tool in the shed                                                                                                                             Site 23, Delhi, India. November 22,...||\n||[[[miss-heir|]]]||[[user TwistedGears]] (작가)||//2014-09-08//||\n||||||  Felicia had always hated the snow. It was cold, it was wet, and she was one of the few kids who were actually upset when school was canceled. On top of all that, it rendered her already shoddy...||\n||[[[mission-statement|]]]||[[user Dr Reach]] (작가)||//2014-11-22//||\n||||||  The alarm sounds its gentle, delicate electro-waltz. It does not wake me up; I have been awake for almost two hours now. Dreams are not safe anymore. I stand up, knowing I cannot fool the kind...||\n||[[[endosymbiotic-theory|]]]||[[user thefriendlyvandal]] (작가)||//2017-02-08//||\n||||||  There are vague memories of light at the beginning. His body is compressed and cold. There is the cold of concrete on his skin so much that it is his skin- the cold smell of paint and rebar in his...||\n||[[[mobile-suit-bumaro-versus-tokyo-ghoul-ion|]]]||[[user GibberingEloquence]] (작가)||//2018-06-16//||\n||||||  They faced each other with unyielding gazes and their auras of power increasing in intensity. One was on top of a metallic pillar and the other was on top of a flesh and bone pillar. Both of them...||\n||[[[sunday-0600-mobile-task-force-central-training-facility|]]]||[[user Mr Carbon]] (작가)||//2014-02-03//||\n||||||  Alright, settle down. I'm gonna call the roll while the Rabbi here matches faces to names. Raise your hand when I call your name. Listen up. Anderson. Aziz. Bathory. Bernstein. Green. You the art...||\n||[[[mobile-task-furries|]]]||[[user Dog Teeth]] (작가)||//2018-04-28//||\n||||||   It's twelve A.M., and we're the guys they called to take down an anomalous furry. I've seen people and I've seen monsters. Sometimes, the monsters are more human than the people. This guy, the one...||\n||[[[monday-6am-escherville-facility-two|]]]||[[user Mr Carbon]] (작가)||//2014-01-15//||\n||||||   The vomit flew over Specialist Jane Weiss' head and splattered messily onto Trooper Smithson. \"Christ on a bike, Weiss, watch where you're puking!\" \"Sorry,\" Weiss gasped out between coughs. \"It's...||\n||[[[money|]]]||[[user The Great Hippo]] (작가)||//2018-08-11//||\n||||||   Previous: Us and Them    FROM: ID# ERROR <435eA1osTP.Kked1ukm4J|jjOtZ1q9nu#435eA1osTP.Kked1ukm4J|jjOtZ1q9nu> TO: Robert Malthus <noitadnuof.pcs|suhtlamr#noitadnuof.pcs|suhtlamr> SUBJECT: RE: Mendel...||\n||[[[mongrelization|]]]||[[user AndarielHalo]] (작가)||//2014-07-16//||\n|||||| \"I'm not a racist, Rhie. I just recognize the world we live in and I adapt accordingly.\"  The school officials gathered around the scene had masks on for the smell. Priss thought that a bit much. She...||\n||[[[monophobia|]]]||[[user Doctor Cimmerian]] (작가)||//2015-06-28//||\n||||||  I must, again, become that which I hate. But why? We haven't heard from central command for decades. They're probably gone. Lost to their own horrors. But because of a girl, we live on. She's down...||\n||[[[monsters|]]]||[[user Etherealize]] (작가)||//2012-06-01//||\n||||||    It was nearing the end of the witching hour, and most sensible folk were tucked away in bed, resting to face the new day. For the fourth (or was it the fifth? Sixth? It was hard to keep track)...||\n||[[[moon-champion-s-cinco-de-mayo-extravaganza|]]]||[[user Uncle Nicolini]] (작가)||//2018-10-10//||\n||||||  A bright streak illuminated the darkening autumn sky over Boring, Oregon. Though the citizens were no strangers to the weird, a fiery projectile of destruction was definitely not normal to them. A...||\n||[[[moonlighting|]]]||[[user A Random Day]] (작가)||//2016-07-27//||\n||||||  When Santosh was six years old, he found out that Santa Claus didn't exist. After writing his Christmas list, he told his parents about it, mentioning the Game Boy and roller skates on the list. His...||\n||[[[moonrakers|]]]||[[user Von Pincier]] (작가)||//2015-07-02//||\n||||||  \"Herr Noamtosk.\" \"Herr Direktor.\" Without a further word, von Erbach pushed the sheet of clippings across the desk. In his mind he wanted to call them newspaper, but most were printed on the thin...||\n||[[[moonrise|]]]||[[user djkaktus]] (작가)||//2018-07-29//||\n||||||  There is a dark room under a mountain in the far north where a man stands pressed against a corner. Something is spinning in the center of that room, something dark. He screams out his daughter's...||\n||[[[more-than-ever|]]]||[[user Zyn]] (작가)||//2012-10-12//||\n||||||  I was feeling more down than usual when I borrowed that book. I must have been, otherwise I probably would have passed it by. But then again I guess I really wasn’t expecting her to leave the way...||\n||[[[most-beautiful-things|]]]||[[user TechSorcerer2747]] (작가)||//2018-08-09//||\n||||||  Stories are a thing of great power. What is history if not a type of story, told by those who prevailed? What power is there in knowing nothing of where your people began? Our memories are long, our...||\n||[[[mothers-love|]]]||[[user Pig_catapult]] (작가)||//2014-07-09//||\n||||||  The passions of the dead can be vast and mighty, but we are not all-powerful. There are things I can never see. There are things I can never touch. There are things I can never overpower. Because of...||\n||[[[motivation-of-man|]]]||[[user AndarielHalo]] (작가)||//2014-07-18//||\n|||||| Civil wars, sectarian things, Sunni vs Shiite, you think the WestCivs cared anything about that?  Locke sat in the 'waiting room', reading through the report that had been filed by her. 'Anabasis'...||\n||[[[chapter-10-movie-night|]]]||[[user Ihp]] (작가)||//2018-10-21//||\n||||||  October 18th Seren Pryce, one of the deadliest women on the world, had her sights trained on the windows of a house at the corner of Elm and Maple. She had made her perch atop St. Paul's Episcopal,...||\n||[[[moving-pictures|]]]||[[user GreenWolf]] (작가)||//2017-10-28//||\n||||||Thorne held their breath as the lava started to break apart again, offering a clear line of sight on the anartist. 'And by the way, it's Agent Thorne.' They raised the gun and fired.||\n||[[[mr-parker|]]]||[[user Erazm]] (작가)||//2016-09-21//||\n||||||  Mr. Parker. Don't look so surprised, you have to have known this day was going to come eventually. One of your fellow boarders was kind enough to let me in. They won't be disturbing us, so please,...||\n||[[[mtf-sigma-5-pumpkin-punchers|]]]||[[user Rounderhouse]] (작가)||//2018-10-11//||\n||||||  The moonlight shone on the open pumpkin field. The farm was the picture of serenity, until a piercing shout shattered the silence. \"Move out!\" yelled Alpha. The four MTF agents spread out across the...||\n||[[[sigma-psych-eval|]]]||[[user Silberescher]] (작가)||//2016-03-07//||\n||||||  Via Davis (Current Foundation Personnel)  Davis: I can't believe you're making me sit in for one of these. Dr. Arthur Howell: The supervisor is still a member of the team, Ms. Davis. Davis: Missus....||\n||[[[mud-on-the-carpet|]]]||[[user Djoric]] (작가)||//2014-03-25//||\n||||||  On the night of April 19th, 2026, the Veil broke. Ten thousand years of strain building up against the fabric of postdiluvian reality finally proved too much to bear, and the Self-Keeping-Secret...||\n||[[[mugging-the-monster|]]]||[[user Doctor Cimmerian]] (작가)||//2018-10-01//||\n||||||   Dr. Cimmerian stopped as he reached the Applebee's bar. His mind raced. The restaurant door was eight and a half meters away. It would take him maybe three — four? — seconds to cross the distance...||\n||[[[multi-u-101|]]]||[[user Djoric]] (작가)||//2012-02-14//||\n||||||  Hello, everyone. My name is Doctor Trevor Bailey, I’m head of the Department of Extra-Universal Affairs, and this is the Introduction Seminar for Extra-Universal Operations. I know that’s a...||\n||[[[murder-mystery|]]]||[[user TroyL]] (작가)||//2014-08-22//||\n||||||  I've dealt with a few dozen murders since I started working for the Foundation, but this was the first time I’d ever had the pleasure of actually interviewing the person killed. My name is Agent...||\n||[[[museum-of-idiots|]]]||[[user Roget]] (작가)||//2015-04-05//||\n||||||  Hall ██ of Site-██ Containment area for the Little Misters Mr. Stripes Doctor Leon Red and Junior Researcher Paulus Shirt looked down into the testing chamber. Inside, a gaggle of doctors were...||\n||[[[mutable-state|]]]||[[user The Great Hippo]] (작가)||//2018-06-18//||\n||||||  About half a pound: that's the first thing she remembers. It's the difference between an empty fifteen-round nine-millimeter magazine and a full one. When equipped with a fully loaded cartridge, the...||\n||[[[my-beloved-gecko|]]]||[[user Decibelles]] (작가)||//2016-03-31//||\n||||||☦Dr. Gears takes his gecko out for a walk. Written for the Crackfiction contest.☦||\n||[[[my-brother-the-ape|]]]||[[user Roget]] (작가)||//2013-11-25//||\n||||||  Scene: A messy office, home to to one of the Foundation's best and brightest men. Not a big, or a fancy office, but one that gets the job done. We aren't talking about the name on the door. That...||\n||[[[my-dearest-mary|]]]||[[user Technician Downs]] (작가)||//2012-10-22//||\n||||||  FIELD REPORT. ATTACHED: Copies of documents found on the instance's person. ATTACHMENTS:  DOCUMENT #AF1293-1: My Dearest Mary, I hope this letter finds you well. I do not know if it will reach you...||\n||[[[my-empire-of-birds|]]]||[[user not_a_seagull]] (작가)||//2018-10-02//||\n||||||  The good doctor's chronicling was interrupted by the gates to his palace being thrown open, making a slamming sound that reverberated through his chamber and made sticks and dirt fall from the...||\n||[[[my-hell|]]]||[[user Gargus]] (작가)||//2011-02-13//||\n||||||  I thank the Lord in Heaven that the SCP-Foundation found me. They take good care of me, make sure I get visitors, let me listen to music. I've been told that others aren't treated as well as I am,...||\n||[[[my-hovercraft-is-full-of-eels|]]]||[[user DrChandra]] (작가)||//2018-07-13//||\n||||||    « A Vale Of Tears | Dread & Circuses Hub | Oh, I Wouldn't Worry About Flaky-Os »   “Now keep your eyes covered, no peeking,” Lolly said as she led a blind Icky through the Circus grounds towards...||\n||[[[my-loever-the-dog|]]]||[[user Zmax15]] (작가)||//2016-04-01//||\n||||||  My Lover, the Dog - Part one I’d always heard about Kain Pathos Crow, but I’d neve understood what he really was. He was a dog, but like that, so much a man. We were alone, I his new lab asisstant,...||\n||[[[mystery|]]]||[[user MisterBibs]] (작가)||//2012-04-30//||\n||||||  No, Clement, I'm serious. And yes, I do know a little bit of Chinese, so I know when someone says \"bullshit\". Just because Intelligence Agents are required to know everything doesn't mean we...||\n||[[[mystery-skipper-theater-3000|]]]||[[user Roget]] (작가)||//2017-04-07//||\n||||||   The following broadcast transcript was detected from a previously dormant region of space, with Foundation encryption. The content is currently under analysis. The Foundation's telescopic networks...||\n||[[[mzl-1730|]]]||[[user djkaktus]] (작가)||//2018-09-06//||\n||||||        Aerial view of MZL-1730, \"Site-19\".    Man Zoo Specifications: MZL-1730 is located in the Upper Peninsula of the State of Michigan, USA. Due to the number of humanoid entities within MZL-1730,...||\n[[/div]]\n[[# N]]\n[[div class=\"section\"]]\n+++ N\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[nacho-business|]]]||[[user Roget]] (작가)||//2013-04-18//||\n||||||  In the Foundation, you can't afford to pull punches. If you make an assumption, expect it to fly back in your face before you can say \"Skipper\". Hell, do you know how many tests they have to run in...||\n||[[[name-rank-serial-number|]]]||[[user DrClef]] (작가)||//2010-03-22//||\n||||||  \"Sergeant Thomas Allenby. Serial number nine four two—\" The butt of the revolver cracked against his jaw, hard. Sergeant Allenby laughed bitterly as he spat out a broken tooth onto the packed dirt...||\n||[[[nameless-bodies-in-unremembered-rooms|]]]||[[user Lazar Lyusternik]] (작가)||//2018-03-04//||\n||||||   Threat Assessment 3033 Official Unit Name: \"Mike\" Squad Affiliation: Chaos Insurgency Type: Shock Infantry Threat Level: Orange Composition: Up to 30 instances per one controller, deployed in...||\n||[[[naptime|]]]||[[user Eskobar]] (작가)||//2012-01-26//||\n||||||  Working at a daycare gives you a very strange view of children. I live in the South, so the stereotype of screaming children in Wal-Mart isn't part of a redneck joke. It's literally just what...||\n||[[[narcissus|]]]||[[user Oboebandgeek99]] (작가)||//2016-02-11//||\n||||||   An Echo haunted flower grows more curious by the hour.                                                                                                                              Twice as lucky...||\n||[[[navarro-saves-christmas-for-some-people-he-barely-knows|]]]||[[user TwistedGears]] (작가)||//2014-12-21//||\n||||||  Lackluster lights twinkled within one of Site 19's various staff lounges. They were a dull affair, nothing but a sequence of blinking yellow lights strung up around the edges of the ceiling. A...||\n||[[[nazi-nonsense|]]]||[[user Kalinin]] (작가)||//2015-09-15//||\n||||||  Sergeant Freudenberger squinted again at the tiny print on the manifest list, struggling to find his place. He jumped at the sudden sound of the train whistle as yet another load of prisoners...||\n||[[[wayward-negotiation|]]]||[[user Eskobar]] (작가)||//2012-12-07//||\n||||||  << Act II, Scene I: Repel \"Jesus Christ,\" Agent Usilov said. \"Khalif, come take a look at this.\" Agent Aziz walked over to the other man. They were now standing in front of a two, two-and-a-half...||\n||[[[neptune-station|]]]||[[user Hornby]] (작가)||//2012-05-31//||\n||||||    Neptune Station Theatrical Poster   How bad is it? Bad. All communications with Neptune Station have ceased. Sector Twenty-Three’s failsafes are not responding. Do we have any idea what we’re...||\n||[[[never-metafictional-character-i-liked|]]]||[[user The Great Hippo]] (작가) _\n||//2017-11-25//||\n||||||  \"So, I don't think this is — ah, well, given your recent performance — I just don't think it's working out.\" Mr. Tuttle hated conversations like these. They always left him so flustered and...||\n||[[[new-age-1|]]]||[[user SRegan]] (작가)||//2013-08-10//||\n||||||      FoldUnfold Table of Contents  Prelude Chapter One: \"Cells\" Chapter Two: \"You Have The Body\" Chapter Three: \"Transfers\" Chapter Four: \"Lighter\" Chapter Five: \"Learners\"      Prelude This is how...||\n||[[[new-age-2|]]]||[[user SRegan]] (작가)||//2013-08-10//||\n||||||      FoldUnfold Table of Contents  Chapter Six: \"Breach\" Chapter Seven: \"The Necessary Illusion\" Intermission Chapter Eight: \"Mr Brightside\" Chapter Nine: \"Safe as Houses\" Chapter Ten: \"The Wedge\"   ...||\n||[[[new-age-3|]]]||[[user SRegan]] (작가)||//2013-08-10//||\n||||||      FoldUnfold Table of Contents  Chapter Eleven: \"Breakers\" Interlude II Chapter Twelve: \"Foundations\" Chapter Thirteen: \"Breakdown\" Chapter Fourteen: \"Keagan and the Bomb\" Chapter Fifteen:...||\n||[[[new-job|]]]||[[user DrChandra]] (작가)||//2016-06-08//||\n||||||   FOUNDATION TERMINAL ONLINE. PLEASE ENTER LOGIN INFORMATION AND PASSWORD.  pcs.noitadnuof|doowgnillocyzzi#pcs.noitadnuof|doowgnillocyzzi | alonebeneathaweepingwillow  HELLO DR. COLLINGWOOD. YOU HAVE...||\n||[[[new-kid-on-the-block|]]]||[[user Anaxagoras]] (작가)||//2015-04-23//||\n||||||  One day, Jacob realized that the Foundation was the place for him. It was the day the pretty girl from his high school’s Alto Clef Fan Club died in his arms, telling him how wonderful his long,...||\n||[[[new-technical-issues|]]]||[[user Roget]] (작가)||//2012-03-22//||\n||||||   Welcome to the Technical Issues page. You are all free to ask me about any issue you might be having (with a computer, mind you), I will try and assist you in resolving those issues. Don't be...||\n||[[[new-tricks|]]]||[[user DrClef]] (작가) _\n[[user thedeadlymoose]] (작가) _\n||//2015-04-01//||\n||||||   Two Weeks Ago… In an unnamed garage in a facility that didn't exist, a dog was trying to repair a hydraulic servo. He raised his paw and tapped away on the specially built keyboard that he'd had...||\n||[[[new-year-s-part-1|]]]||[[user Djoric]] (작가)||//2012-08-26//||\n||||||   December 31, 1997 Alto H. Clef ticked another box off on his bucket list. Specifically the one next to the phrase “Have coffee with the Venus of Willendorf”. Of course, he had only added it to his...||\n||[[[new-year-s-part-2|]]]||[[user Djoric]] (작가)||//2012-08-29//||\n||||||  January 1, 1998 Alto H. Clef stepped out of the little circle of snow into the scorched dirt and admired his handiwork. There were some large chunks left, a few even vehicle-sized, but by and large...||\n||[[[nightmare|]]]||[[user Tara Unknown]] (작가)||//2012-01-31//||\n||||||  It was a hallway, corridor, somewhat familiar, but dark. Clean. Cold. Sterile. Emergency lights flickered, but it was dark. Rosalind wondered where she could possibly be. She walked down the hall,...||\n||[[[nightmare-on-archer-row|]]]||[[user DrZinc]] (작가)||//2018-10-23//||\n||||||   The night air was crisp, not too warm, not too cold. The night sky was clear, full moon, no clouds. One would say it was the perfect night for today's celebration. The children walking up and down...||\n||[[[nje-4097|]]]||[[user Prototype_Toaster]] (작가)||//2018-07-15//||\n||||||    Photo of NJE-4097 recovered during Offensive-LBP-0003-009   Designation: Non-Jovian-Entity-4097 Type: Deiridh Security Designations: Due to NJE-4097s repeated heresies to Jovian lifeforms, they...||\n||[[[no-dating-at-work|]]]||[[user TroyL]] (작가)||//2018-05-22//||\n||||||  The cold, unforgiving silence that always filled the auditorium at Site 19, regardless of the number of people present, was broken only by the soft click of dress shoes moving across the stage. An...||\n||[[[no-good-deed|]]]||[[user Jacob Conwell]] (작가)||//2017-01-09//||\n||||||   January 18th, 2020  As the doctors, nurses, CNAs, and other hospital personnel carried out their duties within Portland's St. Vincent's Hospital, a man in a blue and silver suit weaved his way...||\n||[[[no-joke|]]]||[[user DrEverettMann]] (작가)||//2015-05-13//||\n||||||  Jerry swept the floor of the hallway while the guards looked on. This used to be Mr. Henderson's job, but then his poop started glowing, and now he was in Cell 14, with Mr. Iheme. The guards would...||\n||[[[no-matter-what-mask-you-wear|]]]||[[user Jacob Conwell]] (작가)||//2017-10-08//||\n||||||   September, 2012  Two androids stood by a window within the employee lounge of Anderson Robotics World Headquarters. Outside, the Three Portlands sky grew dark as the sun set behind overcast clouds,...||\n||[[[no-more|]]]||[[user Dmatix]] (작가)||//2013-05-17//||\n||||||  I'm sorry to use your name like that. It's a cheap trick, and not even an original one at that, but it's a way to get attention. And I need your attention. I need you to hear this. Consider, if you...||\n||[[[no-more-dull-days|]]]||[[user Eekium]] (작가)||//2016-12-07//||\n||||||   ← Previous | | Hub | | Next →  Time dragged on, and Lilibeth could feel the metaphorical chains connecting her to SCP-2508 grow ever tighter. The small group of runaways had spent the better part...||\n||[[[no-one-else-will-protect-us|]]]||[[user Roget]] (작가)||//2013-12-09//||\n||||||  My name is The Administrator. I don't know who I was before all this… happened? Or changed? Or whichever adjective you want to use, it all means the same thing. History itself has been changed, if...||\n||[[[no-one-should-be-alone|]]]||[[user Jacob Conwell]] (작가)||//2014-12-22//||\n||||||  Researcher Conwell sat alone at his desk. The sound of his typing filled the silence that otherwise engulfed the lab. With a large yawn, he took the opportunity to check the clock. It was 7:48 PM,...||\n||[[[no-racing-by-horse-drawn-vehicles|]]]||[[user Zachary Maxwell]] (작가)||//2018-02-01//||\n||||||  They smoked in the car on the way down. Kit put his feet up on the dash; Dawn playfully batted them off. The radio crackled at them, coming through clear as they tore past a town. “And dance, and...||\n||[[[no-rain|]]]||[[user rumetzen]] (작가)||//2017-02-17//||\n||||||  The steel collar was just loose enough to keep from choking Cipher, yet tight enough that she had to stop herself from clawing at the metal around her throat. Every five seconds, a small red light...||\n||[[[no-safe-haven|]]]||[[user Fantem]] (작가)||//2017-07-16//||\n||||||     Black & White illustrations, like the one above, made by SunnyClockwork       Prologue Chapter 1 Chapter 2 Chapter 3 Chapter 4 Chapter 5 Chapter 6 Chapter 7 Chapter 8 Chapter 9 Chapter 10 Chapter...||\n||[[[no-sooner-spoken-than-broken|]]]||[[user Castle_Bravo]] (작가)||//2013-07-21//||\n||||||   He lay in the bath tub, toes gently splashing along the water line in an absent minded way. He liked his tub. Its hot water comforted him, as it had since he was a boy. He reflected on the evening...||\n||[[[nobody-dies|]]]||[[user Randomini]] (작가)||//2013-12-10//||\n||||||  Ruiz Duchamp heard a sound in the distance. hooooooooonk Probably nothing. Ruiz continued to pace in his studio, moonlight shining through the glass roof and casting shadows across the room. Felix...||\n||[[[nobody-knows|]]]||[[user DrEverettMann]] (작가)||//2011-05-06//||\n||||||  Well, shit. Yeah, I'd say you got the bastard. They don't get much more dead than that. Okay, calm down. You're not gonna get D-Classed. Breathe, kid. Here's what happened. You're not the one who...||\n||[[[nobody-wants-to-see-you-succeed|]]]||[[user GibberingEloquence]] (작가)||//2017-05-07//||\n||||||  Nobody walked through the snow, playing with a yo-yo. It had no rope, just a ring around his finger and the wheel. When thrown, the ring guided its trajectory and transmitted sensations of speed and...||\n||[[[nobody-s-business|]]]||[[user Baronjoe]] (작가)||//2018-11-04//||\n||||||   Acquired a new notebook. Old one was full, and I never liked it much anyway. This one is much better honestly. Bigger too.   Anyway, I'm at a parking lot. Going to have breakfast.   Maybe I'll...||\n||[[[non-volatile-memory|]]]||[[user Jacob Conwell]] (작가)||//2018-02-23//||\n||||||  When Vincent Anderson regained control of his motor functions, he found himself sitting on an overstuffed armchair in a secluded alcove of the Wanderer's Library. Tall shelves towered over him, each...||\n||[[[nondescript-nose|]]]||[[user Kalinin]] (작가)||//2015-09-18//||\n||||||  \"No, no, no! The chorus does not start launching into Horst Wessel Song until the Hero of Aryan Purity is above the Threshold of the Fatherland! Above!\" Max von Gruben barked directions at the...||\n||[[[nonpareil|]]]||[[user A Random Day]] (작가)||//2016-01-22//||\n||||||  Her metamorphosis took place at the dinner table. She abruptly crumpled up, compressing herself into a fat, rounded form before a light red layer of veins covered her, themselves being covered by a...||\n||[[[nor-gloom-of-night-shall-stay|]]]||[[user Djoric]] (작가)||//2013-02-23//||\n||||||  It was a dark and stormy dawn, with a sky of wet slate. Rain poured down the window, as it had for the last six hours. The clock on the wall said 7:04. Salah hadn’t slept since that time yesterday....||\n||[[[nor-shall-my-sword-sleep|]]]||[[user SRegan]] (작가)||//2012-10-15//||\n||||||   I found this in You-Know-Who's latest cache of papers. I'm inclined to believe that it's from one of his not-so-parallel iterations, given that the thing appears to be dated to the 1930s. Still,...||\n||[[[party-of-gods|]]]||[[user SunnyClockwork]] (작가)||//2016-04-01//||\n||||||  The gods gathered at the Great Abyss like flies attracted to rotten meat, hunting each other down and licking the wounds of the universe. They were also throwing a party. \"I just don't get it!\"...||\n||[[[no-problem|]]]||[[user INT_Translator]] (작가)||//2018-11-04//||\n||||||  He's laughing. Laughing at the end of the hallway. The same hallway he has run down countless times. One time, a shadow had followed him and chased him here. Another time, a flame had followed him...||\n||[[[not-fade-away|]]]||[[user Shaggydredlocks]] (작가)||//2016-10-31//||\n||||||   The old water tower on the outskirts of this shit-heel town has been derelict for ages. It's amazing they haven't torn the damn thing down yet. I reach up for the next rung, which groans in...||\n||[[[not-just-a-cat-in-a-labcoat|]]]||[[user MonkeyClone]] (작가)||//2016-04-01//||\n|||||| ...||\n||[[[not-to-disappear-1|]]]||[[user minmin]] (작가)||//2016-06-18//||\n||||||  Previous / Next 1. In the dusty bedroom of her Georgetown apartment, Hannah Cho sits on the edge of her bed, mobile phone in hand, unable to believe the voice from the other end of the line....||\n||[[[not-to-disappear-2|]]]||[[user minmin]] (작가)||//2016-08-28//||\n||||||  Previous / Next 2. They'd called it the Bungalow, back then. Single-storeys and semi-detacheds had lined the streets then, and the additional floor of number 32 towered above its surroundings. But...||\n||[[[not-to-disappear-3|]]]||[[user minmin]] (작가)||//2016-09-27//||\n||||||  Previous / Next 3. Darkness falls over the island of Penang as the strange cars surround Number 32. On both ends of the street, dark sedans with tinted windows pull up to a halt. In front of the...||\n||[[[not-with-a-whimper-but-with-a-bang|]]]||[[user TechSorcerer2747]] (작가)||//2018-05-24//||\n||||||  Emma should have put a bullet in his head when he initially displayed signs of infection. That was protocol. She didn’t. She couldn’t. The only thing for it was to quarantine him where he wouldn’t...||\n||[[[notes-by-a-luddite|]]]||[[user Vezaz]] (작가)||//2018-07-21//||\n||||||  I spent my life afraid of change because I knew that a better world would have no need of me.  SCP-7994 refers to a collection of antiquated hunting equipment that predates the establishment of the...||\n||[[[classicalinterlude2|]]]||[[user Djoric]] (작가)||//2012-12-30//||\n||||||  June 21, 2003 Summer solstice today. That means, if I’ve been counting right, that today is my five-thousand, three-hundred and twenty-seventh birthday. Happy birthday to me. I can barely believe...||\n||[[[notes-towards-a-manifesto|]]]||[[user Gaffsey]] (작가) _\n||//2012-04-22//||\n||||||   WE ASK THE QUESTION HERE 1. deviating from or inconsistent with the common order, form, or rule; irregular; abnormal: SMASH the confines of reality! Purge Art of modernism, commercialism,...||\n||[[[nothing-and-five-and-five|]]]||[[user Dmatix]] (작가)||//2014-01-19//||\n||||||  I could never see clearly, no, But five times blind, Five times declined. She stared into the cloudy surface of her tea, and tried to remember the song. It was on the tip of her tongue, she was sure...||\n||[[[nothing-remotely-human|]]]||[[user A Random Day]] (작가)||//2014-07-07//||\n||||||  \"Following this event, settlements were quickly established. The interim leaders of the settlements, Omega-021, Epsilon-024, Zeta-031, and Gamma-050 decided that a meritocracy would form a solid...||\n||[[[nothing-in-the-cry-of-cicadas-suggests-they-are-about-to-die|]]]||[[user Gabriel Jade]] (작가)||//2018-11-16//||\n||||||  The crew of Mariachi's Merchants sat within the cramped confines of the command room. Everyone was on edge, with Logan listening intently at the locked door. Scott leaned forward, intently stroking...||\n||[[[nothing-says-promotion-like-a-bag-over-your-head|]]]||[[user TwistedGears]] (작가)||//2016-03-07//||\n||||||    + Open for other entries from this team  - Close   Team Name: We Deny The Existence of Other Games In Town (Sigma-3, \"Bibliographers\") Team Members: Gaffsey (Captain), thedeadlymoose,...||\n||[[[nothingtoseehere|]]]||[[user TheDuckman]] (작가)||//2017-01-14//||\n||||||  David, Age 0 “He’s such a brilliant child,” his mother said to the nurse. The nurse smiled, indulging the new mother. Every first time mother thought her child was special. “No really!” The mother...||\n||[[[novel-cultivars|]]]||[[user Randomini]] (작가)||//2013-11-24//||\n||||||   “I have bred a cultivar of celery that tastes like cheese.” Overgang Dood and Melanoma-on-the-arsehole-of-existence (\"Arsehole\" to her friends) stared at the plate that Joey Tamlin was offering...||\n||[[[november-sun|]]]||[[user trennerdios]] (작가)||//2016-09-15//||\n||||||  Researcher Jordan Kytes desperately wanted to keep sleeping, but the alarms insisted he was done. Still groggy, he slowly forced himself to his feet, and shuffled to the door to see what was going...||\n||[[[now-hollow-fires-burn-out-to-black-and-lights-are-waning-low|]]]||[[user Doctor Cimmerian]] (작가)||//2017-01-19//||\n||||||   Four score and eleven years ago our fathers brought forth on this land, a new nation, conceived in liberty, and dedicated to the proposition that all men are created equal. This portion of the...||\n||[[[now-i-m-here|]]]||[[user Decibelles]] (작가)||//2018-02-19//||\n||||||   This is the second part of the Misfire series. First part can be found here.     « Flick of the Wrist | Now I'm Here | Stone Cold Crazy » Hub   So let's see, if I start back a couple weeks ago,...||\n||[[[now-watch-and-learn-heres-the-deal|]]]||[[user daveyoufool]] (작가)||//2017-06-11//||\n||||||    From: Lisle Naismith [pcs.noitadnuof|htimsianl#pcs.noitadnuof|htimsianl] To: Overseer Council Subject: Isaiah Henderson My colleague (and friend) Dr. Henderson has been exposed to a FAFNIR-type...||\n||[[[now-this|]]]||[[user Gaffsey]] (작가) _\n||//2013-02-23//||\n||||||   Three weeks into a possible future…  THIS IS A RUSH TRANSCRIPT. THIS COPY MAY NOT BE IN ITS FINAL FORM AND MAY BE UPDATED. RANDI KAYE, CNN ANCHOR: From CNN world headquarters in Atlanta, this is...||\n||[[[cav-002|]]]||[[user Communism will win]] (작가)||//2014-05-07//||\n||||||   of an L                                                                                                                             The pair conversed through the entire car ride, much to the...||\n||[[[null-space|]]]||[[user Chubert]] (작가)||//2014-04-08//||\n||||||  “Step forwards, D-0912.” My name is Andrew Carter. D-0912’s feet carried him on a path, straight and true, across the threshold of the door. The bright glare of lights shone into his face. Jagged...||\n||[[[null-terminating-string|]]]||[[user LurkD]] (작가)||//2015-03-30//||\n||||||  « HUB | Part I | Part II | Part III | Part IV | Part V: Null-terminating String »        So that's your official opinion?       So far, yes. Though we aren't ruling out sabotage… pending...||\n||[[[number-crunching|]]]||[[user Randomini]] (작가)||//2017-11-01//||\n||||||  Lucas Monaco, the representative, knocked at the door. Skitter Marshall walked over to open the door. The second that he twisted the handle, Lucas pushed the door open hard, knocking Skitter over on...||\n||[[[number-one-with-a-bullet|]]]||[[user DrClef]] (작가)||//2015-04-17//||\n||||||    Two Days Prior  \"You want The Suit?\" the dog asked. \"Are you sure?\" \"Adams is going to need it,\" Clef said, \"especially if the Coalition starts stepping up their efforts.\" Professor Kain Pathos...||\n||[[[numbers-never-die|]]]||[[user Captain Kirby]] (작가)||//2018-04-08//||\n||||||    Do as you are told. Curfew is 8:00pm. You cannot use your real name.   Of the three rules D-11424 was told before her induction as D-Class, the last one stuck with her the most. Even at the old...||\n||[[[nx-03|]]]||[[user stormbreath]] (작가)||//2018-02-26//||\n||||||Nx-03 is an island approximately 100 kilometers west of Ireland, referred to as Hy-Brasil in civilian folklore.||\n||[[[nx-07|]]]||[[user KnightKnight]] (작가)||//2015-09-29//||\n||||||  Nexus #: Nx-07 Civilian Designation: Gwag Hen y Cwn, Swansea, Wales Population: 1,506 Area Class: Asphodel Nexus Interaction Protocol: Civilians within Nx-07 are fully aware of the anomalous nature...||\n||[[[nx-33|]]]||[[user KnightKnight]] (작가)||//2015-09-29//||\n||||||  Nexus #: Nx-33 Civilian Designation: Drake, Inverness-shire, Scotland Population: 759 Area Class: Camelot Nexus Interaction Protocol: Nx-33 is to be removed from physical and digital civilian maps....||\n||[[[nx-58|]]]||[[user KnightKnight]] (작가)||//2015-09-29//||\n||||||  Nexus #: Nx-58 Civilian Designation: Yumegēmu, Tokushima, Japan Population: 5,724 Area Class: Shangri-La Nexus Interaction Protocol: All personnel assigned to Nx-58 must be implanted with sub-dermal...||\n[[/div]]\n[[# O]]\n[[div class=\"section\"]]\n+++ O\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[obituary-for-the-immortal|]]]||[[user Stallmantic]] (작가)||//2018-06-20//||\n||||||  Humans were never meant to live as long as O5-13. Turtle is supposed to live this long. I could be a turtle man. A rare smile crept across the usually sullen face of -13. The man nearly attempted to...||\n||[[[obligations|]]]||[[user Pemander007]] (작가)||//2014-07-08//||\n||||||  The beginning was defined primarily by separation. It was a mess of thoughts, of feelings. To be honest, it was difficult for one to say if it was truly an existence at all at that point, but it was...||\n||[[[oblivious|]]]||[[user Dorothy-X]] (작가) _\n[[user Sarah PZ]] (translator) _\n||//2018-10-17//||\n||||||   From: Grade 3 Researcher Dorothy Zhang To: Containment Area-25 Administrator █████ Subject: CN-076 Research Team’s Proposal of Containing SCP-076 Dear █████: I am Dorothy, a grade 3 researcher from...||\n||[[[observations|]]]||[[user SpoonOfEvil]] (작가)||//2010-05-27//||\n||||||   I think I like this place. Agent ████████ told me that as long as I stayed nice and quiet, the Foundation would treat me well. It's kind of lonely being stuck in an empty cell for several days, but...||\n||[[[obsession-s-price|]]]||[[user Roget]] (작가)||//2012-09-24//||\n||||||  The journal entries included with this report were recovered from Researcher █████'s official research notes on SCP-589 following Incident 589-40. It is believed that Researcher █████ was the first...||\n||[[[obskuracorps-memos|]]]||[[user GreenWolf]] (작가)||//2018-06-13//||\n||||||At this point, it seems likely that the Golem reactivated, grabbed the Lieutenant's arm and bent it backwards, forcing the knife through his left eye and into his brain.||\n||[[[occurrence-of-oddness|]]]||[[user Djoric]] (작가)||//2012-09-25//||\n||||||  The heat of the afternoon was turning into the cool calm of a June evening. The pines stood straight and tall as they had for decades, shadows barring the orange light of the setting sun. Birds...||\n||[[[when-the-time-comes-i-do-not-want-to-be-forgotten|]]]||[[user Cyantreuse]] (작가)||//2018-06-14//||\n||||||   The date is June 15th, 2030, and I am still a good man. I'm 31 years old. I've been a Foundation employee for thirteen of those. I'd like to make it at least to 36 years old. The first half of my...||\n||[[[october-15th-2012|]]]||[[user Djoric]] (작가)||//2014-02-07//||\n||||||   In the wake of SCP-2845…  On a clear orange-and-blue day in October, when the air was not chilly enough to be uncomfortable, Siddhi Sehgal took stock of what was left of her world. There wasn’t a...||\n||[[[october-is-tomorrow|]]]||[[user trennerdios]] (작가)||//2015-04-23//||\n||||||  When the new man first arrived, we were frightened. He appeared out of thin air, a ghost marching into our world with silent footfalls. He was not the first person to enter town since Sandy, but he...||\n||[[[odd-corners|]]]||[[user Dr Gears]] (작가)||//2012-11-24//||\n||||||  I do not exist. That is to say, I do not exist here. Here is odd, a vast net that snares and crushes. Yet we follow, and come in droves, willing and not. It calls, somehow. We cannot enter, yet we...||\n||[[[of-able|]]]||[[user Kain Pathos Crow]] (작가)||//2008-09-11//||\n||||||   The wind was harsh and cold, swirling gouts of the snow rippling around the man's thin frame, staining his black cloak like stars in the night sky. It tugged at his ragged clothing, sucking what...||\n||[[[of-blackmail-and-bribery|]]]||[[user Technician Downs]] (작가)||//2013-02-04//||\n||||||  The door swung open, casting light into the dark room. In the entryway stood an old man. His face was creased with age, blushed red, and wet with tears. His head was bare, whiskers coated his chin,...||\n||[[[of-brothers-and-fathers|]]]||[[user Roget]] (작가)||//2015-02-09//||\n||||||  J. Edgar Hoover was sitting in his office, writing something, when Robert Parsley entered it for the last time. A half-eaten danish sat on the desk. \"Have a seat.\" Robert did. \"How is the Atlanta...||\n||[[[of-doctors-and-alagadda|]]]||[[user Gabriel Jade]] (작가) _\n[[user blacknife09]] (작가) _\n||//2018-10-15//||\n||||||  Two colleagues sat in the mansion's study, one man cradling a snifter of brandy, while the other drew on an ornate pipe. When his voice broke the silence, it was accompanied by a cloud of smoke....||\n||[[[chapter-4-of-goats-and-sloths-and-flu|]]]||[[user Ihp]] (작가)||//2018-10-15//||\n||||||  October 5th 8:00 PM Robert Tofflemire walked alongside Director Weiss and Katherine Sinclair down a long, dark, disrepaired hallway that he was sure never existed within the site. Sinclair was...||\n||[[[of-mats-and-masquerades|]]]||[[user Eskobar]] (작가)||//2014-07-03//||\n||||||  September 18th, 1957 Robert Parsley put a Concentrated Look on his face as the elevator door opened. This was Concentrated Look #3 that he was using today; he saw it fulfill his purpose adequately...||\n||[[[of-meetings-and-meals|]]]||[[user weizhong]] (작가)||//2014-09-08//||\n||||||  “Papa, papa!” The young girl’s shrieks greeted Katsuo Tanaka as he opened the door. With a weary smile on his face, the detective knelt down to grab his daughter in a hug. “Looks like someone’s...||\n||[[[dandelions|]]]||[[user DrClef]] (작가)||//2010-02-02//||\n||||||   The problem is, one of the first things you do when you make dandelion wine is throw away the flowers.  Seventeen minutes. That's how long the world lasts this time. The crucifixes with their...||\n||[[[of-politics|]]]||[[user Technician Downs]] (작가)||//2013-03-04//||\n||||||  David entered the apartment block, covering his mouth with a soiled silk rag. It did not help much; his lungs itched and burned from the dense haze that blanketed the city, which served as a...||\n||[[[of-portals-plasma-cannons-and-other-boring-things|]]]||[[user Ihp]] (작가)||//2015-03-11//||\n||||||  Foundation Liaison Dexter Adams groaned as he entered the wreckage that was the bank's basement, noticing the crews still trying to open a large, metal door that took up most of the room. He looked...||\n||[[[of-teachers-and-taxicabs|]]]||[[user Eskobar]] (작가)||//2014-07-07//||\n||||||  Robert Parsley listened and watched as the rotor of the phone click-click-clicked from each of the numbers he dialed back to the black 0 at the top. After a short conversation with the operator, she...||\n||[[[oh-i-wouldn-t-worry-about-flaky-os|]]]||[[user DrChandra]] (작가)||//2018-10-20//||\n||||||   « My Hovercraft Is Full Of Eels | Dread & Circuses Hub |   \"Oh my god, this place has cornflakes made from imaginary corn!\" Lolly said as she excitedly read the menu for Ambrose. \"I've only ever...||\n||[[[ojai|]]]||[[user qntm]] (작가)||//2018-09-30//||\n||||||  Foundation Agent George Barsin is monolithic: nearly two metres tall and rectangular-shouldered, like a Bruce Timm cartoon. He is bald, bearded, and immaculately presented. His suit is tailored;...||\n||[[[old-business|]]]||[[user MaliceAforethought]] (작가)||//2018-11-11//||\n||||||    Ⓦ   \"'Let it hereby be known that the following document and parts thereof comprise in full the last will and testament of the late Dr. Cornelius Everett Wondertainment, who inherited the title by...||\n||[[[old-faithful|]]]||[[user faminepulse]] (작가) _\n||//2012-01-09//||\n||||||   ☦A new agent tries to prove himself.☦                                                                                                                             From the Journal of Agent Breen: It...||\n||[[[old-kansas-sector|]]]||[[user faminepulse]] (작가) _\n||//2013-08-19//||\n||||||  ☦Allan fights anomalies in a post-normal world.☦  The Last Era: 12, August, 2119 AD Sylvan Grove, Kansas, USA  Allan had closed the shutters that night due to the swarms, and slept restlessly...||\n||[[[old-kansas-sector-part-10|]]]||[[user faminepulse]] (작가) _\n||//2016-03-16//||\n||||||   The Last Era: 13, August, 2119 AD Envelope Logistics®, Gersha, Oneiroi Space  The Oneiroi fought hard to survive, like many did in the Age of Rot. The Oneiroi were still very much human, even if...||\n||[[[old-kansas-sector-part-11|]]]||[[user faminepulse]] (작가) _\n||//2016-06-08//||\n||||||  ☦Allan fights anomalies in a post-normal world.☦  The Last Era: 11, August, 2119 AD Sylvan Grove, Kansas, USA   In October 2098, entertainment was acquired by Marshall, Carter, and Dark. Around this...||\n||[[[old-kansas-sector-part-12|]]]||[[user faminepulse]] (작가) _\n||//2016-10-03//||\n||||||  ☦Allan fights anomalies in a post-normal world.☦  The Last Era: 14, August, 2119 AD Paradise, Kansas, USA 3 AM  Laugh is Best. Laugh is GOOD. Laugh is amazing, happy, good feelings and good time for...||\n||[[[old-kansas-sector-part-13|]]]||[[user faminepulse]] (작가)||//2018-06-30//||\n||||||  ☦Allan fights anomalies in a post-normal world.☦  The Last Era: 14, August, 2119 AD Paradise, Kansas, USA 3 AM  MCD incorporated around the time the Solar Entity was destroyed, almost spontaneously....||\n||[[[old-kansas-sector-part-14|]]]||[[user faminepulse]] (작가)||//2018-06-30//||\n||||||  ☦Allan fights anomalies in a post-normal world.☦  The Last Era: 14, August, 2119 AD Gersha's Frontal Lobe, EL, Murder Town, Kansas, USA 3 AM, but Evil  Bobble cleared his throat and licked his lips,...||\n||[[[old-kansas-sector-part-15|]]]||[[user faminepulse]] (작가)||//2018-11-23//||\n||||||  ☦Allan fights anomalies in a post-normal world.☦  The Last Era: 14, August, 2119 AD Daeva, XixXiy, Artery 9 3 AM  Gersha stared at Tatty wordlessly for several minutes. \"Holy, shit lady you are...||\n||[[[old-kansas-sector-part-2|]]]||[[user faminepulse]] (작가) _\n||//2013-08-21//||\n||||||  ☦Allan reads a dusty old tabloid.☦  The Last Era: 12, August, 2119 AD Sylvan Grove, Kansas, USA  The organizations that were responsible for dealing with the monsters came into public view a long...||\n||[[[old-kansas-sector-part-3|]]]||[[user faminepulse]] (작가) _\n||//2013-08-23//||\n||||||  ☦Allan torments the Changed people of Kansas.☦  The Last Era: 12, August, 2119 AD Sylvan Grove, Kansas, USA  Historians dubbed the in-between age where humans were still struggling to exist as the...||\n||[[[old-kansas-sector-part-4|]]]||[[user faminepulse]] (작가) _\n||//2014-07-10//||\n||||||  ☦Allan is punished by Grammie. SCP-517.☦  The Last Era: 12, August, 2119 AD Salina, Kansas, USA  A monster ran the town of Salina, and mostly monsters dwelled there. The odd human happened along now...||\n||[[[old-kansas-sector-part-5|]]]||[[user faminepulse]] (작가) _\n||//2015-03-31//||\n||||||  ☦Allan explores SinDark.☦  The Last Era: 12, August, 2119 AD Salina, Kansas, USA  Everyone knew about Sinopec Dark, shopped at one of their stores, or had one of their products in their home. By...||\n||[[[old-kansas-sector-part-6|]]]||[[user faminepulse]] (작가) _\n||//2015-03-31//||\n||||||  ☦The Old Guard Awaken.☦  The Last Era: 13, August, 2119 AD Salina, Kansas, USA  A man who had long forgotten his name was driving down the twisting paths of the pinched barrens, his loyal dog at his...||\n||[[[old-kansas-sector-part-7|]]]||[[user faminepulse]] (작가) _\n||//2015-04-01//||\n||||||  ☦Allen descends….☦  The Last Era: 13, August, 2119 AD Salina, Kansas, USA  It was well past midnight and Allen was still descending into the basement. He flicked his flashlight on and off...||\n||[[[old-kansas-sector-part-8|]]]||[[user faminepulse]] (작가) _\n||//2015-04-04//||\n||||||  ☦Allan meets the Foundation.☦   The Last Era: 13, August, 2119 AD Sylvan Grove, Kansas, USA  Gersha remembered running from someone, or something, when she was very, very little. She remembered the...||\n||[[[old-kansas-sector-part-9|]]]||[[user faminepulse]] (작가) _\n||//2015-04-04//||\n||||||  ☦The Walking Sticks hold a funeral.☦  The Last Era: 13, August, 2119 AD Sylvan Grove, Kansas, USA  Allen was surrounded by the Walking Sticks, staring down the barrel of One’s revolver. He was at a...||\n||[[[oldmenyoungmen|]]]||[[user Waxx]] (작가)||//2010-04-09//||\n||||||  They sat across from one another, between them a table with a chessboard, two glasses of vodka and one ashtray. The elderly man rubbed his stubbly chin, bushy grey eyebrows furrowed in consternation...||\n||[[[old-roots|]]]||[[user Steeltitan]] (작가)||//2015-05-09//||\n||||||  The warm ocean wind blew gently on the cargo ship. Waves gently lapped against the hull, with the ripples of lamplight reflecting off of them. The captain stared out over the rust encrusted deck...||\n||[[[older-roads|]]]||[[user faminepulse]] (작가) _\n||//2013-08-11//||\n||||||  ☦Eldricht masters of probability. SCP-1855.☦ Before time, a group of construction workers found a space in the infinite nether and decided that one day, a teenage human should need to drive through...||\n||[[[olympia|]]]||[[user Roget]] (작가)||//2012-11-13//||\n||||||  The professor felt a familiar, cold linoleum under his feet as he padded his way through the facility. It had been a long time, but everything still felt like how he remembered it. The entrance hall...||\n||[[[olympia-integration-experiment-alpha|]]]||[[user Kain Pathos Crow]] (작가)||//2008-12-22//||\n||||||  Project Codename: Olympia Project#: PRJOLM-000134 Clearance and File#: NPF-00051473 Head Researcher: Professor K. P. Crow Experiment Aims: To construct the physical body of the subject using...||\n||[[[olympia-integration-experiment-beta|]]]||[[user Kain Pathos Crow]] (작가)||//2008-12-27//||\n||||||  Project Codename: Olympia Project#: PRJOLM-000134 Clearance and File#: NPF-00051473 Head Researcher: Professor K.P. Crow Experiment Aims: To integrate the physical body of the subject with the...||\n||[[[olympia-integration-experiment-gamma|]]]||[[user Kain Pathos Crow]] (작가)||//2008-12-28//||\n||||||  Project Codename: Olympia Project#: PRJOLM-000134 Clearance and File#: NPF-00051473 Head Researcher: Professor K.P. Crow Experiment Aims: To test the properties, capabilities and limitations of the...||\n||[[[tooth-and-claw|]]]||[[user psul]] (작가)||//2018-09-04//||\n||||||  « SCP-3512 | Ombres Malvants | blue pills »     Children at play, roughhousing dogs, cicadas calling; crowds assembling for the Barca game, traffic beyond that. The distant noises melded with the...||\n||[[[blue-pills|]]]||[[user psul]] (작가)||//2018-09-17//||\n||||||  « Tooth and Claw | Ombres Malvants | Green Recruit »     \"So he knows they don't look quite right, yeah, but he takes one anyway.\" Rafael was shouting to be heard over the thrumming bass, and his...||\n||[[[green-recruit|]]]||[[user psul]] (작가)||//2018-10-17//||\n||||||  « blue pills | Ombres Malvants | … to be continued »     Tomàs felt sick. The afternoon sun stretched the air thin, and his throat was stale and constricted. He lurched along the beachfront...||\n||[[[on-seabirds-and-sleep|]]]||[[user Randomini]] (작가)||//2016-02-03//||\n||||||   We keep the exhibition space open for anyone who wants to use it. We never take anything down: the only person allowed to remove a piece is the one who put it there. Many pieces stay up forever....||\n||[[[on-the-efficiency-of-various-postal-services|]]]||[[user Eta Carinae]] (작가)||//2016-02-01//||\n||||||  Letter I (addressed via UK Post Office to the original recipient of SCP-2699-A, retrieved from Norfolk police station during a routine check, about two weeks after initial containment of SCP-2699 by...||\n||[[[on-the-foundations-practice-of-the-international-system-of-u|]]]||[[user zkidanomalous]] (작가)||//2017-06-28//||\n||||||   Dr. Edward A. Llewellyn, Esq. Senior Researcher Mail Box 3795, Site-██ gro.noitadnuof|nyllewellae#gro.noitadnuof|nyllewellae 27 December 20██ O5-1 through O5-13 The Overseer Council [DATA EXPUNGED]...||\n||[[[on-the-home-front|]]]||[[user zkidanomalous]] (작가)||//2017-06-19//||\n||||||   You sit down in your office chair. You look down the hallway At the hundreds of skips’ cells, (Roars throughout the dark hallway) Reminded of all the work to do To keep your world safe from harm.  ...||\n||[[[on-the-o5-s-secret-service|]]]||[[user Anaxagoras]] (작가)||//2012-01-13//||\n||||||  Intelligence suggested the scip was holed up somewhere in this hotel. A challenge to find, for any but the best. Fortunately for me, there's none better. Still, no cause to rush. Anyone here might...||\n||[[[on-the-other-side-of-the-coin|]]]||[[user Bryx]] (작가)||//2014-02-16//||\n||||||   A group of specialists will arrive within the week                                                                                                                             A majestic zeppelin,...||\n||[[[on-the-outskirts|]]]||[[user stormbreath]] (작가)||//2018-06-15//||\n||||||A collection of six stories, covering thirty years of a life lived on the periphery of Foundation, before and after the end of the Masquerade.||\n||[[[the-road-again|]]]||[[user Stallmantic]] (작가)||//2018-04-20//||\n||||||   Two stolen wheels and five days preparation (for good luck), and they're off. The five men in a beat up RV barrel down the road at fifty miles per hour, at the request of Father Anna. Brother...||\n||[[[on-the-run|]]]||[[user The Great Hippo]] (작가)||//2018-07-27//||\n||||||   Previous: Breathe    Robert Malthus is a striking man. This is not on account of his build (which is notable), nor on account of his clothes (which are black). It's because of his scar. The snarl...||\n||[[[on-the-seventh-day-of-christmas|]]]||[[user Silberescher]] (작가)||//2012-06-28//||\n||||||  \"Doctor Malley.\" \"Doctor Kurtz?\" \"Come look at this.\" \"Is there a problem? Today's bed check isn't for another three hours.\" \"What does it have there?\" \"Oh. He really wanted a notepad, so I...||\n||[[[on-the-slope-of-olympus|]]]||[[user fieldstone]] (작가)||//2018-01-04//||\n||||||  The newborn god who used to be Andrew MacGregor fell through the rift and crashed roughly to the mountainside. He collected himself and got to his feet. He called to the sun and moon, reaching for...||\n||[[[on-the-third-day|]]]||[[user Arlecchino]] (작가)||//2010-06-12//||\n||||||  After the third day since the first injection, Brian knew there had been a mistake. He could even pinpoint the exact moment he figured it out. The nurse had pressed the tip of the needle to his...||\n||[[[once-but-not-now|]]]||[[user SRegan]] (작가)||//2012-08-26//||\n||||||  Sometimes, when he closed his withered eyelids, the old man could see the prairies of his youth, the moonlight grasses, feel and hear the gentle whiskers of the wind against his flesh. But that had...||\n||[[[one-bad-mother|]]]||[[user DrEverettMann]] (작가)||//2010-02-06//||\n||||||  The Conception Dr. Kald and Dr. Mann waited in the main chamber of 542's new accommodations, sitting in the lush chairs they had arranged for their charge. It had taken them months to get access to...||\n||[[[one-breath-at-a-time|]]]||[[user fieldstone]] (작가)||//2017-10-10//||\n|||||| \"An over-indulgence of anything, even something as pure as water, can intoxicate.\" - Criss Jami, Venus in Arms   _ Bai trembled and clenched, writhing with senseless fury, twisting in the plastic...||\n||[[[one-kit-and-an-anomalous-baby-the-finale|]]]||[[user Zachary Maxwell]] (작가)||//2017-12-20//||\n||||||   « Missed Part 3?  Kit woke up on the third day, Christmas Eve, with a head full of gathering clouds – a storm threatening to blow his world apart. Matilda had needed minimal attention through the...||\n||[[[one-kit-and-an-anomalous-baby-pt-3|]]]||[[user Zachary Maxwell]] (작가)||//2017-12-19//||\n||||||   « Missed Part 2?  Kit hummed 'Close to You' as he started to prepare a bottle of milk before Matilda had a nap. He had started to notice that, when she was getting tired, her eyelids would become...||\n||[[[kit-s-christmas-miracle-pt-1|]]]||[[user Zachary Maxwell]] (작가)||//2017-12-16//||\n||||||   When the knock on the door came, Kit had just put the finishing touches on his Christmas tree. It wasn't a typical Christmas tree – instead, it had been carefully painted on the wall of his living...||\n||[[[one-kit-and-an-anomalous-baby-pt-2|]]]||[[user Zachary Maxwell]] (작가)||//2017-12-17//||\n||||||   « Missed Part 1?  Kit had been having the most amazing dream. It involved him, Gabriel, and a quiet night in, before his world was torn apart. It wasn't much but a longing feeling and, as he went...||\n||[[[one-last-punch-for-the-road|]]]||[[user Gargus]] (작가)||//2013-04-25//||\n||||||  \"Ladies, gentlemen, and other assorted individuals. The time has come for us to die.\" A great noise erupted from the assembled members of the Shark Punching Center. Some in the audience had known of...||\n||[[[one-last-ride|]]]||[[user Roget]] (작가)||//2012-07-18//||\n||||||  You know what my favorite part of a roller coaster is? The climb. You're just inching your way up that hill, and you know that the terrible drop is coming soon. Riding with family is even better. I...||\n||[[[one-must-imagine-him-happy|]]]||[[user Ajoutezen]] (작가)||//2013-03-16//||\n||||||   The Plateau, Once more, I begin this entry with new found life. It’s felt like centuries since I’ve taken a breath with my own lungs. For the past twenty-odd years, if you can really call them...||\n||[[[one-trick-ponies|]]]||[[user ratsy]] (작가)||//2018-03-24//||\n||||||  MTF-Lambda-9, later known as the Foundation Animal Assets Division, was established in 1924, reached peak performance in 1946, and has been significantly downsized since. As dissolution of the...||\n||[[[oneirochemy|]]]||[[user faminepulse]] (작가) _\n||//2016-03-04//||\n||||||  “Misses Shao, There’s a fate better than death.” The man adjusted his thick, rimless bifocals. His toothy grin seemed to put her at ease, despite the bizarre circumstance of their meeting. “This...||\n||[[[oneirocritic|]]]||[[user faminepulse]] (작가) _\n||//2016-03-02//||\n||||||  The exhibit was located in a small town in west Texas. On display there was a man, who supposedly had been asleep for his entire life. His name was Jeremy, and he was inside a lot of people. “This...||\n||[[[oneirophrenia|]]]||[[user faminepulse]] (작가) _\n||//2016-03-04//||\n||||||  “We. Us, the rest of us. We stepped outside, into the night dream. Probably a bad idea in retrospect, but you understand. We didn’t understand, but you said it was like the moon landing, and we did...||\n||[[[let-us-get-murdered|]]]||[[user Decibelles]] (작가)||//2017-11-28//||\n||||||     « Castles 2 | Only God Can Judge Me and More | The Moon Is a Dead World » Hub      Year 1,499,999   Here’s a joke I remembered liking at some point. A Foundation employee goes to ask the Records...||\n||[[[only-once-away-my-son|]]]||[[user Decibelles]] (작가)||//2017-12-05//||\n||||||...||\n||[[[oops|]]]||[[user Firebeard]] (작가)||//2012-08-31//||\n||||||  \"An ordnance technician at a dead run outranks everybody.\" -Unknown Everything was going swimmingly. His research team had finally gotten authorization to use 914 for ordnance testing. Set to \"Fine\"...||\n||[[[chapter-1-opening-credits|]]]||[[user Ihp]] (작가)||//2018-10-05//||\n||||||  The Black Garden Pub, Sloth's Pit, Wisconsin October 1st Alison Carol was in the same pub for the eighty-nine nights in a row. She contemplated this fact as the words came into her head again....||\n||[[[opening-moves|]]]||[[user Dr Gears]] (작가)||//2011-12-19//||\n||||||  Site Security File 11/11/4/8888/PR – Suspicious Letter 49,003,668  Letter received at the private residential post office in the South Cheyenne Point community. Letter had no stamp, post mark, or...||\n||[[[opening-night|]]]||[[user PeppersGhost]] (작가)||//2013-05-19//||\n||||||   The circus died a painful death some time ago                                                                                                                             You still see them here and...||\n||[[[hellomuddah|]]]||[[user DrClef]] (작가)||//2015-05-03//||\n||||||     Notice After Action Report Intercepted Email 1 Intercepted Email 2 Intercepted Email 3     ATTENTION   The attached document packet is classified:   Level 5   by the Overseer Council. Do not...||\n||[[[operation-cannery-row-document-2013-451a3|]]]||[[user Kate McTiriss]] (작가)||//2014-09-08//||\n||||||   < Going Straight To Hell In A Lincoln Continental | DNM | I Double E > - | - | -    OPERATION CANNERY ROW Keeping Our Friends Close, Whether They Like It Or Not   As part of our continued effort to...||\n||[[[operation-cannery-row-excerpts-from-the-foundation|]]]||[[user Kate McTiriss]] (작가)||//2014-10-01//||\n||||||   < Seven Vignettes From The Life Of Mackenzie Lee-Crook | DNM | An Overview of Foundation Journals Published in May 2017, So You Can Remember How Fucking Lucky We Were Then > - | - | -    OPERATION...||\n||[[[operation-galahad|]]]||[[user daveyoufool]] (작가)||//2015-11-23//||\n||||||  Project Corbenic - Operation Galahad Briefing So pass I hostel, hall, and grange; By bridge and ford, by park and pale, All-arm'd I ride, whate'er betide, Until I find the holy Grail. —Sir Galahad,...||\n||[[[operation-hades-gate|]]]||[[user Tutulord]] (작가)||//2018-12-04//||\n||||||   \"Hey, Daniel, wake up. Looks like we're almost there.\" Upon hearing these words and feeling a light push on my arm, I opened my eyes, raising my head from the surface it had been resting for the...||\n||[[[operation-hippodrome|]]]||[[user Lex1nat0r]] (작가)||//2016-03-07//||\n||||||  Report on Operation Hippodrome   Stigma-9   Preamble: Given SCP-████'s combination of both religious and technological iconography, and given GOI-004's (\"The Church of the Broken God\") status as an...||\n||[[[operation-llewyn-dark|]]]||[[user Taffeta]] (작가)||//2016-08-31//||\n||||||     Operation LLEWYN DARK Geas Overview After-Action Report: Operation LAPLACIAN MIDNIGHT      OVERVIEW OF OPERATION LLEWYN DARK   Overview On July 19th, 1981, Prometheus Astrotechnologies' first...||\n||[[[operation-wilhelm|]]]||[[user kingpogan]] (작가)||//2018-06-28//||\n||||||   FROM THE DESK OF THE UNITED STATES HIGHER RESEARCH COMMITTEE 02 JUNE 1947 TOP SECRET  Director Collins, The USHRC has received your written request in regards to Operation Wilhelm and reviewed it...||\n||[[[opossum|]]]||[[user Photosynthetic]] (작가)||//2011-01-21//||\n||||||  The strangest thing about the situation, Andrew reflected, probably wasn't the geometry. (Though that itself was certainly noteworthy. Any cubical room where it's possible to roll a ball from the...||\n||[[[opportunity-knocks|]]]||[[user tunedtoadeadchannel]] (작가)||//2009-08-06//||\n||||||   It is four thirty in the morning, and I've just woken up in the shower, laying in the tub with a fierce stream of hot water gone cold with time running frigid down my face. I have no idea how long...||\n||[[[orgy-5-counsel-9|]]]||[[user TyGently]] (작가)||//2016-04-01//||\n||||||  \"Tymantha Gones.\" Tymantha Gones sat in a flimsy plastic chair. She was surrounded by eleven people sitting by ornate podiums, surrounding her in a semicircle, and looking down at her with cruel...||\n||[[[oricha-s-folly|]]]||[[user Ihp]] (작가)||//2015-05-28//||\n||||||     SignaledGospel.Com/Orichalcum Logs from #augmentedandproud chat, 2/5/2011 Prometheus Labs Grant Request File #2814-58 Telekill Project Test 58 Conversation Overheard Immediately Prior To An...||\n||[[[orientation|]]]||[[user DrEverettMann]] (작가)||//2011-10-05//||\n||||||  Welcome to yer orientation. I am Agent Max Lombardi. I am your instructor, on account that my leg is broken and someone in Personnel hates me. Now, you're here because the possibility exists that...||\n||[[[originofclef|]]]||[[user TheDuckman]] (작가)||//2011-09-16//||\n||||||  \"Hello, Everett!\" Clef called out cheerfully, as he strode through the door into Dr. Mann's office. He immediately hit the floor as a hail of bullets passed through the area he'd just been standing...||\n||[[[origin-one-day-your-toes-may-reach-the-trees|]]]||[[user trennerdios]] (작가)||//2014-10-27//||\n||||||  He is not a guy, Mommy! He is a swing                                                                                                                             \"Ha, yes! Finally!\" \"What you...||\n||[[[origination|]]]||[[user Djoric]] (작가)||//2012-07-10//||\n||||||  August 7th, 1993 Francis played Mingus in his head, trying to drown out the memories that lurked in his leaden mind. He wanted to be able to go to sleep and wake up and have it all be a dream. Just...||\n||[[[our-mutual-guide|]]]||[[user psul]] (작가)||//2016-06-03//||\n||||||  « An Impenitent Thief | Hub | Pattern Breaker »     I can feel it calling to me. It is always calling to me. Those old pages, dust-dry and crumbling. Lines of staff like furrows, seeded with notes,...||\n||[[[cav-004|]]]||[[user Chubert]] (작가)||//2014-05-13//||\n||||||  Jessie Moon sat on her bed with her back against the wall and her legs splayed out before her. Textbooks she hadn’t touched in weeks were strewn across the floor. Her bedroom’s unlit lamp cast warm,...||\n||[[[clock-is-ticking|]]]||[[user Goodwill]] (작가)||//2012-07-18//||\n||||||  Shit. That one almost got me. I'll be fine as long as they keep their distance, though. For now at least. Why? Why the fuck did I have to stumble upon that cave when I was a kid? Why did I go and...||\n||[[[out-of-time|]]]||[[user Garrey]] (작가)||//2013-08-05//||\n||||||  William E. Boeing found himself on a couch in his study, where moments before he had been a happy child near a seashore. He got up infirmly and slowly started making his way from the first floor...||\n||[[[out-of-your-element|]]]||[[user SnakeoilSage]] (작가)||//2015-06-21//||\n||||||   “I-I-I just can’t. You can’t make me.” Anguis Salvia leaned back in his seat, tapping a pen against his notepad. The interview room was a comfortable looking space, with neutral colors and no...||\n||[[[outback-law|]]]||[[user TheManhattenProject]] (작가)||//2018-10-22//||\n||||||  “Another day, another bloody training exercise.” Alpha swung the locker door open and took in the new smell of dirt encrusted clothes and dented helmets. He didn’t bother to wash them this time;...||\n||[[[outside-perspective|]]]||[[user KrySalems]] (작가)||//2018-10-08//||\n||||||  \"I don't think I can keep this up.\" Around me, there were decorations and lights that weren't here the night before; dancing skeletons, stitched-up steins, and bedsheet ghosts. Little paper cut-outs...||\n||[[[over-the-bonfire|]]]||[[user Dr Reach]] (작가)||//2014-07-04//||\n||||||  Priscilla felt lost. Not literally lost, not anymore, of course; now she walked, loaded with the bundle she would not trust anyone else and rested inside her backpack, by the side of the massive...||\n||[[[over-thinking-the-rainbow|]]]||[[user DrChandra]] (작가)||//2018-06-13//||\n||||||   After decades of service, there wasn’t much that could faze Dr. Gears anymore. He had adapted to his career as a Foundation researcher by becoming unusually stoic, to the point that many of his...||\n||[[[the-seltzorcism|]]]||[[user A Random Day]] (작가) _\n[[user ch00bakka]] (작가) _\n||//2018-09-07//||\n|||||| Those Twisted Pines Hub » Overheard At Deer      messiah impersonator ⁂spacejamarine     #OverheardAtDeer I tried to brew a love potion but i just created heartbreak-flavored LaCroix    ECHOES 12...||\n||[[[overview-of-mtf-psi-7-home-improvement|]]]||[[user Roget]] (작가)||//2013-12-10//||\n||||||  Mobile Task Force Psi-7 specializes in the undercover investigation, containment, and/or demolition of anomalous buildings or buildings affected by anomalies, particularly residential homes in...||\n[[/div]]\n[[# P]]\n[[div class=\"section\"]]\n+++ P\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[paddy-s-last-jest|]]]||[[user daveyoufool]] (작가)||//2016-09-28//||\n||||||   Dear All Of You Money-Grubbing, Arrogant, Sycophantic, Empty-Skulled, Lying, Poorly-Animated Asslickers, Especially Freddy \"Fucking Backstabbing Judas\" Fox And Kenny \"Never Worked A Day In His...||\n||[[[page-285-of-the-guild-ledger|]]]||[[user bleggs]] (작가)||//2010-01-12//||\n||||||    A woodcutting, commiſsioned to depict the capture of the dread beaſt, with a great number of aſsailants upon the flesh of its back.   AN ENTRY for the expreſs Purpoſe of addition to the Guild...||\n||[[[the-rotting-man-of-stalingrad|]]]||[[user ObserverSeptember]] (작가)||//2016-06-10//||\n||||||  Nikolai rubbed his hands together for what felt like the millionth time. Even after months here, he still was not accustomed to Stalingrad - the battle or the weather. I miss Vladivostok… Still,...||\n||[[[painless|]]]||[[user Dmatix]] (작가)||//2015-08-21//||\n||||||  \"So you can cure me?\" The doctor rubbed his forehead then rearranged his heavy plastic spectacles. They were supposed to compensate for his missing mask, but he found that all they really did was...||\n||[[[vibeo-james|]]]||[[user Roget]] (작가)||//2014-02-06//||\n||||||  David Rosen was not a happy man. Now, by all accounts, this was not an unusual occurrence, but today David had something beyond general misanthropy or a lack of proper nutrition to be glowering...||\n||[[[pan-wotcher|]]]||[[user Gargus]] (작가)||//2011-07-12//||\n||||||  The messenger walked swiftly down the corridors of Storage Site-23. Ten minutes had already passed since the event, and that was eleven minutes too many. Something like this should have been...||\n||[[[paper-pusher|]]]||[[user Jacob Conwell]] (작가)||//2013-09-12//||\n||||||  Researcher Clayton stood before the small office door and double-checked to make sure he was in the right place. The room was so out of the way that it looked like it had been built as an...||\n||[[[paperpushing|]]]||[[user Cyantreuse]] (작가)||//2018-05-28//||\n||||||   South Coast Paper. If you're from the American southeast, chances are you've printed on their stock, and if you're Wilmingtonian, chances are you've smelled their production plant on Hwy 74/76....||\n||[[[paradigm-shift|]]]||[[user Shaggydredlocks]] (작가)||//2017-05-30//||\n||||||  A brilliant technicolor thought-form exploded with fiery intensity, ecstatically vibrating and dancing within and without Itself. Dazzling rainbows weaved into and through one another, singing a...||\n||[[[parasport-dossier-parasport-drag-racing|]]]||[[user Jack Ike]] (작가)||//2018-08-11//||\n||||||    PARASPORT DOSSIER Parasport Drag Racing      Overview APDRA Parasport Drag Racing Groups of Interest Operation GLEIPNIR Footnotes      OVERVIEW OF PARASPORT DRAG RACING    Parasport drag racing is...||\n||[[[parenthood|]]]||[[user Goodwill]] (작가)||//2012-07-24//||\n||||||   To: Thelma ███████ (█████████@hotmail.com) From: Andrew ███████ (██████@yahoo.com) Sent: June 5th, 2004, 4:23 pm Subject: Big news! Hey mom! Sorry I haven't emailed you in the past month. Things...||\n||[[[paris-texas|]]]||[[user Wils]] (작가)||//2016-04-15//||\n||||||   Note: This is part four in a multi-part story. It is recommended that you read the previous entry Autocorrect, or start from the beginning At the Library.  Calvin Paris sat and contemplated the man...||\n||[[[partial-notes-from-the-corps-of-discovery-expedition-1804-18|]]]||[[user Shio]] (작가)||//2017-01-17//||\n||||||    NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION The following excerpts from the Journal of Meriwether Lewis were located during a Foundation sweep on the swath of land...||\n||[[[parting|]]]||[[user Roget]] (작가)||//2013-02-04//||\n||||||   TO: Oklahoma City, OK FROM: Washington D.C John Please come to Washington as soon as it can be arranged. Something has come up, and we're in need of people with your skills to assist. This is a...||\n||[[[parts|]]]||[[user fieldstone]] (작가)||//2017-09-21//||\n||||||  _ \"The input terminals are now bonded with your optic nerve on the right side,\" Mo said, screwing on the case. \"You should be seeing more or less normally.\" \"It looks wrong,\" slurred the object in...||\n||[[[party-of-the-year|]]]||[[user rumetzen]] (작가)||//2014-04-23//||\n||||||  “I don't see why you even like her,” said Lila. She took another drag and passed the joint to Minh. “She's a bitch.” Minh sighed and began smoking. “She is not. I don't know why you hate her so...||\n||[[[patina|]]]||[[user Photosynthetic]] (작가)||//2011-01-21//||\n||||||  Stone sculptors aren't usually the ones to discuss patina. Normally, you see, the word refers to metal oxidation—the blue-green bloom that copper develops under the rain's hands, for instance....||\n||[[[fifthbobpentapants|]]]||[[user Westrin]] (작가)||//2018-11-20//||\n||||||   555th episode of SPONGEBOB SQUAREPANTS script. Title: Patrick Star Becomes Enlightened. Characters in script: SPONGEBOB, GARY, PATRICK, CIVILIAN FISH #, SQUIDWARD, SANDY, MR. KRABS, PLANKTON  ...||\n||[[[patronage|]]]||[[user TroyL]] (작가)||//2012-09-06//||\n||||||  Sir or Sirs: When I was five, I was in a theatre fire. A real one, not some hackneyed joke played up for laughs by idiotic teenagers. Upon reflection, I think it was utterly mad that there would...||\n||[[[pattern-breaker|]]]||[[user psul]] (작가)||//2016-06-20//||\n||||||  « Our Mutual Guide | Hub | The Musical Suspects »    \"Stolen!? How can it be stolen?\" \"I'm sorry Emma, but I don't know.\" Dr. Pherson looked exhausted. \"I've been trying to find out, but no-one will...||\n||[[[patterns|]]]||[[user Aelanna]] (작가)||//2009-08-17//||\n||||||  Dear Mom, Hi from school, it's me, Elaine. I know it's been a while since I've written anything, but it's been really busy over here and I just haven't had the time. I know it's strange for me to be...||\n||[[[pawn-to-e4|]]]||[[user rumetzen]] (작가)||//2014-07-08//||\n||||||  The guard shivered. Even through layers of nylon, fleece, wool, and polyester, the chill seeped into the bones. The wind roared around him, whipping up snow, branches, and dirt, pelting him with...||\n||[[[payday|]]]||[[user Iceberg 7]] (작가)||//2009-01-26//||\n||||||   Another quiet day in this quiet town. On the east side of town stood a bank. It wasn't a large bank, it wasn't a small bank, just a bank. The neighborhood was small, and most importantly, didn't...||\n||[[[peace-i-would-settle-for-that|]]]||[[user Bennings]] (작가)||//2014-04-26//||\n||||||  The doors slid open, and I was trapped again. The three pairs of eyes pierced into me. I had been here for twenty one years; nothing had changed since then. I had attempted escape, of course, but...||\n||[[[peanuts|]]]||[[user EchoFourDelta]] (작가) _\n[[user TroyL]] (작가) _\n||//2011-06-23//||\n||||||  2011-06-07 13:35:00 CST Agents Lament and Dodridge [REDACTED], Northern Territory, Australia Two men sit in a darkened room, waiting for assignment. They've been told they're to execute a...||\n||[[[peeled|]]]||[[user Dr Gears]] (작가)||//2010-05-22//||\n||||||  The TV was blaring sex and violence, but all she could think about was her damn bubbling arm. She picked at it idly, once again cursing herself for forgetting the sun screen over the weekend. It'd...||\n||[[[people-are-not-wearing-enough-hats|]]]||[[user Gargus]] (작가)||//2011-12-28//||\n||||||  \"…which brings us once again to the pressing issue of just how much there is left to contain,\" said the Head of Foundation Staff to the meeting, shuffling the papers in his hands. A collection of...||\n||[[[people-look-east|]]]||[[user Djoric]] (작가)||//2012-12-18//||\n||||||   Nota Bene: It would behoove you to read Shepherds and Second Watch before reading this tale.  Mary-Ann Lewitt sat at the little table in the kitchen, reading her book. It was snowing outside, with...||\n||[[[pepper-s-lament|]]]||[[user DarkStuff]] (작가)||//2018-08-19//||\n||||||        The Hall of Humans Extraordinaire was gloomy with the light of dawn, and dusty from the foot traffic of the day prior. Today, the Circus would be quiet and contemplative. Their stay at this...||\n||[[[thunder-perfect-mind|]]]||[[user Blackbird5154]] (작가)||//2016-06-21//||\n||||||  Whenever I enter my Mind Palace, no matter where I am - be it the subway, a forest, or a hospital ward - white walls come up around me. They are cold and seem to be made of light. This place hasn't...||\n||[[[perfection|]]]||[[user Dr Gears]] (작가)||//2009-02-10//||\n||||||  “Do I hear five hundred thousand pounds?” “…” “Thank you…do I hear five fifty?” “…” “Thank you ma’am…do I hear six hundred?” “…” “Thank you…six fifty?” “One million pounds.” “…t-thank you sir. Do I...||\n||[[[performance-anxiety|]]]||[[user Edcrab]] (작가)||//2010-03-23//||\n||||||  “He stood his ground when facing an entity forty times his size. I can respect that.” “He died.” “Yes.” James nodded. “That’s why I respect his decision.” Said entity had devoured Oates without...||\n||[[[permanent-waves|]]]||[[user GreenWolf]] (작가)||//2017-01-23//||\n||||||'Attention. I have placed a memetic bomb within the city of Three Portlands, which will be triggered at exactly 6:40 PM Eastern Standard Time, on January 26th. I have no demands.'||\n||[[[poi-dark|]]]||[[user eric_h]] (작가)||//2013-10-30//||\n||||||  Person of Interest File #D-0012 Name: Mr. Dark Known Aliases: Dark is reported to use many different first names, but apparently never attempts to completely conceal his identity. Description:...||\n||[[[scp-2273-f|]]]||[[user Agent MacLeod]] (작가)||//2016-09-06//||\n||||||Some comfort may be found in the shadow of the Machine Goddess, our Broken Salvation||\n||[[[log-of-agent-aa|]]]||[[user DrClef]] (작가)||//2008-10-10//||\n||||||  Personal Log of: Agent A█████ A██████, Mobile Task Force Omega-7, \"Pandora's Box.\"  Date: October 10, ████ I shoulda taken the blue pill. When Dr. ██████████ told me that he had an opening for a...||\n||[[[personal-log-of-dr-gears|]]]||[[user Dr Gears]] (작가)||//2008-10-15//||\n||||||   Personal Log of Dr.Gears [NOTE: Dates and some sensitive information removed by Central Records. Original documentation available upon approval.]  ███████ ██ Woke up early, due to the sound of...||\n||[[[personal-log-of-paul-martin|]]]||[[user Dr Gears]] (작가)||//2008-10-10//||\n||||||   Diary of Paul Martin, recovered among other personal belongings  August 22nd, ████ Greg can be a jerk sometimes. It’s nice having a roommate who is gone three quarters of the time, but he has a bad...||\n||[[[personal-log-of-iceberg|]]]||[[user Iceberg 7]] (작가) _\n||//2008-10-16//||\n||||||   Personal Log of \"Iceberg\" [NOTE: Dates and some sensitive information removed by Central Records. Original documentation available upon approval.]  ███████ ██ ████ Morning I finally got a...||\n||[[[pestilence-in-the-court-of-the-hanged-king|]]]||[[user Gabriel Jade]] (작가)||//2018-07-07//||\n||||||   His book… his book… why had he given away his book? This one was sick, though he knew not with what. Heaving breast, the spent pleasure of her lovers, eyes unfocused. Something was wrong here,...||\n||[[[petrified|]]]||[[user LordStonefish]] (작가) _\n[[user Michele Gray]] (작가) _\n||//2018-08-11//||\n||||||   You know how some places just have feelings attached to them? Like, emotions associated with the actual physical location. Like whatever transpires in a place influences its aura. To start with,...||\n||[[[phantom-blunt|]]]||[[user kinchtheknifeblade]] (작가)||//2017-05-25//||\n||||||  The snow was just starting to melt. He would've been back at another semester at school, if it wasn't so horribly uncool to continue one's schooling. Everything was still dead, but it was just...||\n||[[[phoenix|]]]||[[user toastedraptor]] (작가)||//2018-01-11//||\n||||||  Hello, 911? I - I think I've been kidnapped. I'm in a concrete room. I don't know where I am. Please- Communication terminated. I'm sorry, old friend, but I need you to be ready for what comes next....||\n||[[[picking|]]]||[[user Cherry Pict]] (작가)||//2010-06-02//||\n||||||  I had a bad habit of picking at my eyelashes while working on something. I picked them and I had plucked off only half of some of them, leaving a weird little ridge at the end I made in it, which...||\n||[[[picture-perfect|]]]||[[user DrChandra]] (작가)||//2018-11-01//||\n||||||   \"What do you think boys? Is she a beauty or what?\" The gathered senior researchers looked on in a mixture of shock and dismay at what Clef had hung on his office wall; a framed four-foot by...||\n||[[[chapter-3-pictures-of-plastic-people|]]]||[[user Ihp]] (작가)||//2017-10-22//||\n||||||  October 21st Isaiah Howard Pickman dragged himself out of the archives for the first time in twenty hours. The man was no more than forty, but years of working in the dark, retrieving this and that...||\n||[[[the-birthday|]]]||[[user Vivax]] (작가)||//2013-01-30//||\n||||||  I remember my birth. There were flashes of life before I was born. Self was the first. Quorum was the second. Fight and Flight arrived together. I was aware but unaware until the day of my birth. I...||\n||[[[piercing-the-night-vale|]]]||[[user Gargus]] (작가)||//2013-10-22//||\n||||||  The black moon howls as the red sun weeps, and the desert night is beautiful. Welcome… to Night Vale… Old Woman Josie has recently advised us that the angels do not care for the antics of small...||\n||[[[pila|]]]||[[user TroyL]] (작가)||//2011-10-24//||\n||||||  Dr. Ronald Stimson sighed softly to himself, going deeper and deeper into the facility. The heavy briefcase chained to his arm made him wince with every step, the additional weight throwing him off...||\n||[[[pilgrimage|]]]||[[user Roget]] (작가)||//2013-05-10//||\n||||||   When you're in a position like mine, there is never time to be surprised. Even when each day, I meet new THINGS on my skin to crawl around and smile with my gums, I think thats all there is too...||\n||[[[pilot|]]]||[[user zaratustra]] (작가)||//2012-07-09//||\n||||||  CAPTION THIS PROGRAM HAS BEEN REDACTED BY THE FOUNDATION ETHICS COMITTEE AND BY THE COGNITOHAZARD DEPARTMENT. REDACTED MATERIAL AVAILABLE ON LEVEL 5 CERTIFICATION. SECURE - CONTAIN - PROTECT FADE IN...||\n||[[[pitchmeet|]]]||[[user Von Pincier]] (작가)||//2015-02-26//||\n||||||  Foundation Lunar Research Site 01, Secure Conference Room 1-O. July 19th, 1973, 10:36 hours GMT. O5-10 reached up to adjust his collar electrolarynx, then stopped as his hand refused to move....||\n||[[[pitter-patter|]]]||[[user Corerosion]] (작가)||//2012-01-01//||\n||||||    They're there - Look harder   Pitter-patter, the raindrops fall. On this All Hallow's Eve, I sit in my armchair close to the roaring flame, trying to gather what little warmth circling about the...||\n||[[[pizzicato|]]]||[[user DrDromeus]] (작가)||//2018-06-15//||\n||||||   The sun rose to mark the start of the new day, its light bleeding out onto the expanse of trees visible from the high-rise window. Slowly, the light inched its way across the landscape until it...||\n||[[[placere-non-trinus|]]]||[[user Rejekyll]] (작가)||//2013-01-30//||\n||||||  Sir Ando drew his cloak around him as he prepared to leave the monastery. The large, cobblestone building stood behind him, towering above him and his horse as he saddled it up. Hastily, he threw...||\n||[[[places-where-the-birds-don-t-cry|]]]||[[user tunedtoadeadchannel]] (작가)||//2009-07-28//||\n||||||   ██/██/████ I woke up late again today… I really should start setting an alarm or something. Doc Rhodes was pretty pissed off, said I'm the worst secretary he's ever seen. That old man's told me...||\n||[[[planetfall|]]]||[[user Kalinin]] (작가)||//2016-02-28//||\n||||||   Excerpt, Memoirs of K. Yildirim, Mission Commander, Expedition of the First Thousand   I think back to what happened, how it changed the way in which we view the ultimate result of the expedition....||\n||[[[play|]]]||[[user Dr Gears]] (작가)||//2009-07-31//||\n||||||  I was deposited to awareness with an abruptness normally reserved for the newly born, and much like them, my first view of the world was enough to send me into wracking sobs. I attempted to recoil,...||\n||[[[chapter-5-playing-dress-up|]]]||[[user Ihp]] (작가)||//2018-10-16//||\n||||||  October 9th The Witch's Hut \"This is getting weird.\" Edward Valentine loaded another box of masks out of the storeroom. \"Last night, I went in there, the room was empty. Thought we would have to...||\n||[[[playing-god|]]]||[[user Rikks]] (작가)||//2013-03-05//||\n||||||  To whom it may concern, First and foremost, I would like to offer congratulations to each and every member of staff working here. When I set out upon that gravel path, I never once thought we could...||\n||[[[playing-the-hand-youre-dealt|]]]||[[user Drewbear]] (작가)||//2015-03-07//||\n||||||     Literary Excerpts Consulting Internal Documentation    Excerpts from D. Walmorgna's Codex of Esoteric Therapeutic Tools  pg. 45 The tarot deck is commonly seen as a focus tool for prognostication...||\n||[[[playing-with-flames|]]]||[[user Ihp]] (작가)||//2013-06-09//||\n||||||  The Foundation really isn't comfortable with using terms like \"magic\". We know that magic exists, but calling it that implies that it can't be explained by quantifiable, scientific means. For...||\n||[[[please-say-my-name|]]]||[[user J E S T E R]] (작가)||//2018-06-09//||\n||||||  He was born into a cold and empty world. His location was irrelevant, for he only knew of two places; his barren home and the foreign outside world. He didn't know where he was, why he was there, or...||\n||[[[plumbing|]]]||[[user Dr Gears]] (작가)||//2013-03-09//||\n||||||  This was stupid. It was a stupid idea, thought up by stupid people, in stupid, safe offices. Agent Two looked around slowly, letting his flashlight play over the walls, one of the only items the...||\n||[[[pockets|]]]||[[user faminepulse]] (작가) _\n||//2013-08-15//||\n||||||  ☦An old man's shadow. SCP-106.☦ Someplace, in a dirty, damp basement, there sat a figure in a rocking chair. A hanging lantern swung directly over the figure's bald head, dimly reflecting itself on...||\n||[[[poem-found-on-a-bronze-tablet|]]]||[[user Univine]] (작가)||//2018-06-21//||\n||||||   Hail, holy Sophia, the messenger divinely-appointed Of bronze, shining beneath virgin oil, God-anointed. In the hand of the Lord you were taken as His lyre, A sacred tool, to awaken in the nations...||\n||[[[gdp2-point-in-line|]]]||[[user Dr Gears]] (작가) _\n[[user DrClef]] (작가) _\n||//2011-11-11//||\n||||||  “Boom chicka boom, don't you just love it…” The fat man hummed and sang tunelessly, walking around the brightly lit work area. Everywhere else was deeply dark, the humps and points of old factory...||\n||[[[poky-and-pal-arm-themselves|]]]||[[user Captain Kirby]] (작가)||//2018-09-16//||\n||||||  Only in the Foundation will you ever see an eldritch cactus, a man with his arms encased in polymer gel, and like four guards sitting in the back of the same van. But that's where Armando ended up....||\n||[[[poky-and-pal-scheme-together|]]]||[[user Captain Kirby]] (작가)||//2018-09-01//||\n||||||  Ok, so they're coming to water us. You ready for some practice? yay water Yes, water is good, but you're also going to do the trick right? i will try C'mon buddy. You need to believe in yourself. If...||\n||[[[poky-ball-z|]]]||[[user HotColes]] (작가)||//2018-09-02//||\n||||||  It was your average day at Site-42. Tiny celebrities running about, researchers using memetic expletives, flesh-eating parasites in a vacuum-sealed glass; all the norm. The guards were stirring as...||\n||[[[poky-ch-arms|]]]||[[user Weryllium]] (작가)||//2018-09-16//||\n||||||  Armando walked along the desert dunes, trying not to look up at the black not-sky. Ruslav walked beside him. The half of a Site they had come out from had long since sank into the shifting sands....||\n||[[[police-seeking-clues-after-four-injured-in-congressional-int|]]]||[[user Smapti]] (작가)||//2012-07-20//||\n||||||  Speculation, Theories Abound About Mysterious Assailant WASHINGTON (AP) - Little information has been acquired thus far about the motives and identity of a Caucasian female who injured four on the...||\n||[[[polycephaly|]]]||[[user Chubert]] (작가)||//2014-07-06//||\n||||||  Ian and Kyouko had run as soon as they knew that somebody was either trying to capture or kill them, and they had done nothing but run for the last five minutes. When the Way that had been their...||\n||[[[pooling-our-resources|]]]||[[user KnightKnight]] (작가)||//2015-06-08//||\n||||||   Red pools at night, Travelers' delight. Red pools at morning, Travelers take warning.    Incident 053/682/1129/354 - 1: On 12/9/20██, at 21:07 hours, escaped anomalies SCP-053, SCP-682, and...||\n||[[[poopstick-mcgee-and-the-flying-walruses|]]]||[[user TroyL]] (작가)||//2011-10-24//||\n||||||  “Well…” the old man said quietly. “I guess it’s time the charade ended then, isn’t it?” Director Clef’s eyes betrayed a hint of annoyance at being disturbed that quickly faded… “Hello, Konny,” he...||\n||[[[poor-bastard|]]]||[[user Gargus]] (작가)||//2011-12-14//||\n||||||  \"You should have brought a mortician instead.\" The doctor looked over the Mass Containment Room floor of Site 34, coated in the blood and bodies of two hundred Foundation staff members. The stench...||\n||[[[populated-control-led|]]]||[[user OthellotheCat]] (작가)||//2018-05-25//||\n||||||    It's hard to get the image of a sky that's 90 percent bugs out of your head, even if you've seen some pretty gruesome stuff in your line of work. Our hands were already tied since everything up...||\n||[[[portrait-of-two-choreographers|]]]||[[user LordStonefish]] (작가)||//2016-09-10//||\n||||||  SCP-████ Addendum: Partial list of recovered documents from Incident-████/4. Documents constitute a correspondence between PoI-4667 and PoI-4668, both prominent anartists potentially involved in the...||\n||[[[portraits-of-your-father|]]]||[[user thefriendlyvandal]] (작가)||//2017-10-01//||\n||||||      FoldUnfold Table of Contents  1 2 3 4 5 6 7 8 9 10 11 12 13 14 15      1 Draven’s father was something breakable. He always tried to keep it on the down low, mostly because his father would...||\n||[[[posology|]]]||[[user Roget]] (작가) _\n[[user Voct]] (작가) _\n||//2015-06-19//||\n||||||  …Two (2) pills have been used for Experiment 217-█████-█████. Number of pills is forty-seven (47) at the time of writing. Request to have SCP-500 investigated for mental compulsion leading to...||\n||[[[post-finem|]]]||[[user DrEverettMann]] (작가)||//2012-12-29//||\n||||||  The world ended yesterday, and none of us noticed until this morning. No supplies were meant to arrive. No one was due to go to see the psychologists. This morning, I went to check for the supplies,...||\n||[[[post-post-mortem-delights|]]]||[[user 9Volt]] (작가)||//2018-11-05//||\n||||||  Karina steps into her apartment and finds it corpseless. Closets devoid of potential cadaver contents, refrigerator lacking all forms of gutted organs or rotted skulls, computer monitor not tracked...||\n||[[[postgame|]]]||[[user djkaktus]] (작가)||//2014-09-09//||\n||||||   Hail! Hail!, to old Alexylva! Bastion of the noble and the brave! Glory be to proud Alexylva! May her mighty banners raise!      Cron Apostolou sat on a bleacher near the back of the locker room,...||\n||[[[posthuman|]]]||[[user rumetzen]] (작가)||//2017-02-08//||\n||||||  Clef didn’t miss his face. Initially the loss had been painful. It wasn’t just his physical face the creature had taken. For years he’d wandered with a hole in his existence, one that could not be...||\n||[[[postlude-nobody|]]]||[[user Drewbear]] (작가)||//2013-02-05//||\n||||||   She looked at herself in the mirror and inspected her uniform for the day. Gray cloche hat, unadorned; gray dress suit, well-tailored; white shirt, pressed and starched; black scarf, tight as a...||\n||[[[potent-drug|]]]||[[user AndarielHalo]] (작가)||//2014-09-23//||\n|||||| like the deepest orgasm couldn't achieve, nor the sweetest liqueur  Priss watched as the Anabasis came on, sending that familiar streak of cool air through the room, and the man-shaped mass was...||\n||[[[potty|]]]||[[user Dr Gears]] (작가)||//2011-08-28//||\n||||||  He woke up, momentarily confused as to where he was, and what was beside him. Shaking his head, he made out the softly breathing form of his wife, and on the other side the small, pale outline of...||\n||[[[preaching-to-the-choir|]]]||[[user Roget]] (작가)||//2013-03-18//||\n||||||  Director Cyrus knew that Fritz was watching him as he shuffled through a filing cabinet. He made a mental note to have a serious discussion with whomever had filed these things in an ass-backwards...||\n||[[[preface-to-practical-logopsychology|]]]||[[user xplkqlkcassia]] (작가)||//2017-01-27//||\n||||||    CODE 192-DCLS - RESTRICTED GENERAL FOUNDATION USE RAISA (Records and Information Security Administration) has declassified portions of the following text under Code 192-DCLS for the purpose of...||\n||[[[preliminary-report|]]]||[[user GreenWolf]] (작가)||//2017-01-05//||\n||||||The document that follows is the first and last written report made by Doctor John Carver Randall during his 1927 expedition to explore the multiverse.||\n||[[[prelude-nobody|]]]||[[user Drewbear]] (작가)||//2013-02-05//||\n||||||    Yesterday upon the stair I met a man who wasn't there He wasn't there again today I wish, I wish he'd go away -Antigonish, by Hughes Mearns, 1899   He looked at himself in the mirror and inspected...||\n||[[[days-gone-by|]]]||[[user Roget]] (작가)||//2013-01-10//||\n||||||    « | HUB | Part One » ...||\n||[[[primae-formae|]]]||[[user Decibelles]] (작가)||//2016-06-11//||\n||||||The city burns tonight. Written for the On Mount Golgotha canon.||\n||[[[prelude-the-facade|]]]||[[user RecursiveRecursion]] (작가)||//2018-01-30//||\n||||||    Foundation Gothic   The holding cell was quiet, serene. Outside the door, the scratch of pen against paper could be heard as doctors filled out the forms necessary to relocate their latest...||\n||[[[prelude-the-sensation-of-falling|]]]||[[user tunedtoadeadchannel]] (작가)||//2011-07-18//||\n||||||    \"…tellin' me I live inna world where silly fucks don't let their own children recieve medication because some asshat on a talk show told them not to, and you wanna know how my day is goin'? lemme...||\n||[[[preparation|]]]||[[user giant enemy spycrab]] (작가)||//2014-07-06//||\n||||||   Thump. Thump. Knock. Knock. Knock. The noise gently shook the walls and floors of the small studio apartment. Thump. Thump. Thump. Knock. Knock. The wood carving of Richard Nixon rocked back and...||\n||[[[presence|]]]||[[user Photosynthetic]] (작가)||//2010-01-18//||\n||||||  During the recent Foundation raid on a Marshall, Carter, and Dark \"Exhibition for the Perusal of Artistic Anomalies,\" Foundation agents discovered the following journal entry. The author, Ms. ██████...||\n||[[[pretty-magic-gaiden-mecha-tokyo-mon-demon-ninja-sailor-clef|]]]||[[user rumetzen]] (작가)||//2016-04-01//||\n||||||  EXT. PUFFER KITTENS GENTLEMEN’S CLUB - DAY The exterior of the building EXPLODES as CLEF-SAN is tossed through the window like a weekly shonen jump tossed through a shoji. He hits the ground bounces...||\n||[[[haters-will-see-you-time-travel|]]]||[[user Tiefling]] (작가)||//2018-07-06//||\n||||||     THE FOLLOWING DOCUMENT  HATH BEEN WITNESSED AS TRUTHFUL BY THE SOCIETY FOR THE RECORDING OF FANTASTIC EVENTS, AND THE GOVERNMENT OF THE UNITED MEXICAN STATES, UNDER OATH TO GOD AND ALL HIS...||\n||[[[primo-gustu-color|]]]||[[user PaladinFoster]] (작가)||//2013-01-30//||\n||||||   * **CoolGuy95 has joined #post-phenomart Welcome to Post-Phenom Art - RULES: www.pastebin.com/GHeXgyQW | Topic: Non-Euclidean Sculptures: Overdone or Underdone? Topic set by TheEntirePolishArmy on...||\n||[[[priorities|]]]||[[user Jacob Conwell]] (작가)||//2017-09-25//||\n||||||  Researcher Rose Labelle gave a heavy sigh as she entered one of many Site-19 interview rooms, slowly closing the door behind her. She waited a few seconds, then turned. Already sitting at the table...||\n||[[[prisoners|]]]||[[user thedeadlymoose]] (작가)||//2014-07-08//||\n||||||   Family »  \"You know she's going to die, right? That you'll be asking a probable god to die?\" \"…\" \"Well, hell.\" The woman ground out her cigarette. \"Better than an Earth-shaped hole in the...||\n||[[[private-hell|]]]||[[user DrClef]] (작가)||//2013-12-17//||\n||||||  It's about the time that Kondraki blows up a bus full of nuns to capture the flying fire-breathing walruses that Dr. Alto Clef has the first suspicion that things are not going as they should be. It...||\n||[[[probability|]]]||[[user Gabriel Jade]] (작가)||//2018-09-08//||\n||||||  The man sat at a long, wooden conference table with his 12 fr— The man sat at a long, wooden conference table with the 12 people he knew best. He rubbed his forehead as one of them spoke at length...||\n||[[[probe-h9|]]]||[[user LurkD]] (작가)||//2015-02-24//||\n||||||  [151631.1219] <PH9> PROBE-H9 TO DEEP RECON. [151631.1236] <DRC> *ahem* Probe-H9, this is deep recon. Found something in quadrant-86 besides nothingness? Or can I just cross this one off the list as...||\n||[[[production-model-changes-and-procedures|]]]||[[user Kain Pathos Crow]] (작가)||//2009-01-02//||\n||||||  Project Codename: Olympia Project#: PRJOLM-000134 Clearance and File#: NPF-00051473 Changes to Olympia Prime (Production Model Template):  Left eye is to come from Experiment 914 THETA Test Subject...||\n||[[[products|]]]||[[user Jacob Conwell]] (작가)||//2014-07-11//||\n||||||  Ms. Harrison sat quietly in a rundown inner-city apartment, the table before her and the chair she sat in being the only furniture in the room. Directly across from her, four objects were obscured...||\n||[[[professors-of-anart|]]]||[[user SunnyClockwork]] (작가)||//2017-08-01//||\n||||||  \"This is a terrible idea,\" Yang said as she looked around the room. The room seemed perfectly normal for an art studio. Large, white, with drawing boards, stools, still life objects, and an...||\n||[[[programmed-to-receive|]]]||[[user Jim North]] (작가)||//2018-04-25//||\n||||||   Faraway Voices Hub (TBA) | Showing the Way »   Janice sighed as she settled back into the seat of her rental car. Behind closed eyelids, she wearily tried to wipe everything about the past several...||\n||[[[progress|]]]||[[user Djoric]] (작가)||//2012-01-17//||\n||||||  I invented a car that runs on nightmare fuel. It’s kind of funny, actually. We invented fire to scare away the darkness, now we can use the darkness to power our lights. It’s not like nightmare fuel...||\n||[[[project-damn-oh-fuck|]]]||[[user Captain Kirby]] (작가)||//2018-11-07//||\n||||||  O5-4 never gets messages during the daily O5 meeting. Except for today. After he felt the buzz, Four took his phone out to set it to \"Do Not Disturb\". He glanced down at it out of instinct, and...||\n||[[[project-heimdall-prologue|]]]||[[user Hornby]] (작가)||//2012-06-22//||\n||||||   \"You always did tend to burn the candle at both ends, William.\" General William Pendergast, the Deputy Director of Foundation Contingency Planning Operations, looked up. His unexpected visitor was...||\n||[[[project-morpheus|]]]||[[user MrWrong]] (작가)||//2015-12-06//||\n||||||Project Aims: Establishment of a Class I pseudo-Oneiric Apparition capable of multi-universal communication for the manipulation of extra-universal causalities for the propagation and betterment of the Foundation and its mission statement.||\n||[[[project-sensuikan|]]]||[[user Stallmantic]] (작가)||//2018-05-23//||\n||||||  Project Sensuikan, 1990 Purpose: The destruction of Hy-Brasil has caused the anomalous community to turn on its head. Due to the creature's magic-seeking nature, the IJAMEA believes Japan may be the...||\n||[[[prologue-digital-children|]]]||[[user DesperadoZod]] (작가)||//2017-06-30//||\n||||||Blue fire and light spirals around his fingers throwing off the same aura as the Storm in the backdrop. The air around Gorana hisses and crackles as lightning bursts forth from his fingers and into the old woman's body. In an instant her body is burned away, her flesh charred off, and her bones turned black.||\n||[[[recruiting|]]]||[[user Stallmantic]] (작가)||//2018-03-18//||\n||||||   A dreamless night is not a happy night for an aspiring member of the Fifth Church. Louis Anna is startled from his slumber by a loud rap at the door. Slowly peeling his face from his table, he...||\n||[[[prologue-water-coalesces-and-descends-as-rain|]]]||[[user SoullessSingularity]] (작가)||//2014-06-24//||\n||||||  ☦Rosa dreams of fifthism.☦  When Rosa went to sleep she had an odd dream. In it she was reminded of her childhood, times when she would talk with her grandfather and he would tell her of his own...||\n||[[[your-dream-is-not-terribly-marketable|]]]||[[user trennerdios]] (작가)||//2014-10-10//||\n||||||   Plastic shrapnel bounced off Koning's torso                                                                                                                             \"I just…I mean…look at this....||\n||[[[prometheans|]]]||[[user Roget]] (작가)||//2013-02-14//||\n||||||   Senior Researcher L. Byron(aka \"Kraito\") SCP Researcher and Telepathy Specialist. Security Class: 3 Duties: Research of Telepathic anomalies, Objects recovered in the field, SCP containment...||\n||[[[promotion|]]]||[[user Michael Atreus]] (작가)||//2012-08-28//||\n||||||  Carrying a thick folder in one hand, and a shot glass in the other, the veteran operative strode smugly into a lab that smelled strongly of beets. Here, dark plastic trays of scrawny plants were...||\n||[[[property-of-communication-verifier-spc-corporation|]]]||[[user Tanhony]] (작가)||//2011-10-01//||\n||||||  I remember what it was like before this, but I keep on forgetting. Even when I remember. I don't know how I remember, I simply do. The world has gone wrong; we have opened the Box. I do not know...||\n||[[[property-values|]]]||[[user DrEverettMann]] (작가)||//2010-07-31//||\n||||||  I'm real sorry about all of this. I knew we was in trouble soon as Barnes shot yer daughter. Oh, hey, quit cryin', she'll be fine. He's a lousy shot. Anyway, I'm real sorry about yer dog. I mean, it...||\n||[[[protect|]]]||[[user Eskobar]] (작가)||//2012-05-12//||\n||||||  \"See that one?\" Garrett said. Jacob nodded. The baby squirrel was chirping peacefully in its nest in the nearest white oak in the playground. \"I'm gonna kill it dead. Soon as we get outside. Just...||\n||[[[protect2|]]]||[[user ghostchibi]] (작가)||//2012-08-08//||\n||||||  Pile the bodies, one by one Those we had to kill Blame it on a freak explosion Or mass suicide on the hill Remember we are on the side Of the angels; danger we condemn However, we cannot hide From...||\n||[[[pseudohistorical-mischief|]]]||[[user Kalinin]] (작가) _\n||//2013-01-08//||\n||||||  The campus was mostly deserted tonight. Students everywhere at the university were holed up in their dormitories or at the library; poring frantically over books, scribbling last-minute notes,...||\n||[[[psul-001|]]]||[[user psul]] (작가)||//2018-10-28//||\n|||||| ...||\n||[[[psychiatric-profile-for-researcher-lee-byron|]]]||[[user Roget]] (작가)||//2013-02-21//||\n||||||  CONFIDENTIAL PSYCHOLOGICAL EVALUATION, DO NOT DISTRIBUTE. Name: Lee \"Kraito\" Byron Clearance: Level 3 Location: Site-19 Date of Birth: 09/18/1959 Age: 49 years, 11 months Dates of Testing: █-18-██,...||\n||[[[public-static-void|]]]||[[user MaliceAforethought]] (작가)||//2018-01-13//||\n||||||  There is a void, and there is a speck. A shimmering dot surrounded by infinite blackness. Zoom in on it. Zoom further, until the speck fills your vision, and outclasses the void behind you by many...||\n||[[[puppets-and-their-masters|]]]||[[user Attila the Pun]] (작가)||//2018-09-20//||\n||||||  Dr. Madison Craggs' daily routine was interrupted by the signature kra-kow, kra-kow of a distant M4 carbine, immediately followed by screams. Dr. Craggs ran as fast as she could. Her foot snagged...||\n||[[[purity-of-essence|]]]||[[user Gaffsey]] (작가) _\n||//2013-01-03//||\n||||||   In ones and twos they entered. Most came with the alertness of the carnival-goer, necks craned to take in all the art, hoping to catch whatever strange goings-on they could before they faded away....||\n||[[[putting-a-ghost-in-the-machine|]]]||[[user ColCairn]] (작가)||//2016-05-20//||\n||||||  Wind howled through the city streets as two solemn figures entered into the shelter of an alleyway. Their collars turned up to the rain, it was impossible to perceive their identities even in the...||\n||[[[puzzle|]]]||[[user Aelanna]] (작가)||//2010-02-01//||\n||||||  Now that I think about it, the old man wasn't trying to keep it away from us so he could solve it. He was trying to keep it away from us so we couldn't. He was dirty and unkempt, his hair a matted...||\n||[[[pythia-s-wing|]]]||[[user thedeadlymoose]] (작가)||//2015-04-13//||\n||||||  \"You want to bring back Omega-7. What did you expect?\" Ten smiled uncertainly. \"Not bring back,\" she said. \"Resurrect. In a new form. Better.\" The oracle's laughter vibrated in the air, personable...||\n[[/div]]\n[[# Q]]\n[[div class=\"section\"]]\n+++ Q\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[quarterly-performance-review|]]]||[[user Pedantique]] (작가)||//2017-11-12//||\n||||||\"While working for me, do you do good things?\" The fragment stared up at her with empty, longing eyes. \"Of course not.\"||\n||[[[queen-to-pawn|]]]||[[user Dr Gears]] (작가)||//2011-12-21//||\n||||||   Conversation recorded on ██/██/████ Parties identified as █████ ██████ the third, ranking member of Marshall, Carter and Dark Ltd. and an unknown female voice, identified as \"Black Queen\"....||\n||[[[queen-s-gambit|]]]||[[user Silberescher]] (작가)||//2014-07-08//||\n||||||  On the night of the winter solstice, if the stars are right, Ullllllu the Warlock emerges from his cave and curses the moon. Life and death become inverted in a twisted exhibition of the decadent...||\n||[[[quid-est-non-scitum|]]]||[[user Jekeled]] (작가)||//2013-01-26//||\n||||||  The former Great Hall of the Nine-Teenth Ruin was, for the first time that year, completely full, an observation that Cardinal Frakes made with no small amount of pride. Dignitaries from every...||\n||[[[quiet-days|]]]||[[user Dmatix]] (작가)||//2012-08-30//||\n||||||  It was over. No one in the Foundation, from the lowliest security guard to the O5 council, could quite explain exactly what was over. If they were to hazard a guess, a likely answer would have been...||\n||[[[quiet-game|]]]||[[user Dr Gears]] (작가)||//2012-01-12//||\n||||||  Acquisitions and Review. One of the names in The Foundation that can send staff into convulsions. After Agents and MTF squads get something caged, have the remains mopped up and minds scrubbed, A...||\n||[[[quintessence-of-dust|]]]||[[user Randomini]] (작가)||//2013-11-27//||\n||||||  “What a piece of work is man.” Ruiz stood draped in purple robes. The spotlight shone down, the theatre otherwise coated in black. He was wracked with Hamlet’s madness, profound pain etched in his...||\n||[[[quota|]]]||[[user Asthix]] (작가)||//2011-06-03//||\n||||||  Jenkins started as he always did, with the heart. He took it in his gloved hands and turned to the small safe, already open. Gently he placed it inside and closed the door. Second, of course was the...||\n[[/div]]\n[[# R]]\n[[div class=\"section\"]]\n+++ R\n[#top ⇑]\n||~ 제목||~ 작가||~ 생성일||\n||[[[rip|]]]||[[user TheDuckman]] (작가)||//2015-12-12//||\n||||||  His name was Albert Smith, and he was the Spirit of Peace. So, I killed him. Well, that’s what he claimed anyways. Called himself Brother Earth, and said the hippies were his children, his idea. I’m...||\n||[[[raash-the-cosmic-hound|]]]||[[user kingpogan]] (작가)||//2018-05-04//||\n||||||  Agent Hawthorne awoke to the sounds of chaos and death. He had heard them before. Afghanistan. Iraq. Places and moments he had desperately tried to purge from his memory, yet always crept their way...||\n||[[[rabbit-here-rabbit-there|]]]||[[user Zmax15]] (작가)||//2017-03-07//||\n||||||   Drone in place. Sensors are green. Readings stable. ROGER, MOBILE STATION. CONFIRMATION TO DRILL. Confirmation received. Drilling now. We’re getting more resistance than expected. Estimated Mohs...||\n||[[[rabbit-hole-in-time-lapse|]]]||[[user Eekium]] (작가)||//2016-07-08//||\n||||||   ← Previous | | Hub | | Next →  The more time Lilibeth spent away from the cottage and at The Library, the more she realized how used she had been. By what she couldn't be sure, but she had begun to...||\n||[[[radiance-and-cachinnation|]]]||[[user Accelerando]] (작가)||//2016-11-13//||\n||||||  On a grey horizon, thousands of towering buildings stood, some tilted at certain angles, others snapped in half. A great emptiness was felt in the air, as sound seemed to bounce endlessly off the...||\n||[[[radical-acceptance|]]]||[[user daveyoufool]] (작가)||//2018-05-03//||\n||||||  I thought I'd seen everything, but it was a goddamn Muppet that broke me. I was the site director of Base-19.1 I thought my senses were completely dulled by some of the ultra-violence I'd seen in...||\n||[[[the-rain-spills-to-a-torrent-can-you-hear-it|]]]||[[user SoullessSingularity]] (작가)||//2014-07-06//||\n||||||  ☦Fifthism puts on a show.☦  Clyde plucked the metal strings of his guitar with no audience save for his pet cat. The sound echoed against the walls of the apartment with no other harmony save for...||\n||[[[rainier-night|]]]||[[user stormbreath]] (작가)||//2018-02-19//||\n||||||  It was raining hard out by Site 84, a torrential downpour. It always seemed to rain out by Mount Rainier and in the Pacific Northwest, but it was especially bad tonight. The radio had crackled...||\n||[[[raisa-6147|]]]||[[user Uncle Nicolini]] (작가)||//2018-11-16//||\n||||||    NOTICE FROM THE FOUNDATION RECORDS AND INFORMATION SECURITY ADMINISTRATION This document is currently pending SCP designation and research team assignment. If you are not assigned to this item or...||\n||[[[ramah|]]]||[[user Weryllium]] (작가)||//2018-02-19//||\n||||||  The sun prepares its farewell to the darkening sky. A young mother wanders. She has borne her first children under a shining sun. She walks to get all the things they will ever need. She is...||\n||[[[rapture|]]]||[[user azzleflux]] (작가)||//2012-09-25//||\n||||||  He soared higher and higher, white wings beating noiselessly as he streaked upwards, defiant of the gravity pulling him back towards the ground. Soon the figure buried himself in the clouds, the...||\n||[[[rascal-one-actual|]]]||[[user DrClef]] (작가)||//2013-01-25//||\n||||||  \"So, um… this whole Hartle Anomaly thing seems to be heating up. Think they'll send us in?\" \"Hartle's scientific, not paranormal,\" Bullfrog said, as he carefully replaced the battery cover on a...||\n||[[[rather-die-young|]]]||[[user rumetzen]] (작가)||//2017-02-02//||\n||||||  “Hello, Emily.” Agent Cipher flinched at the use of her real first name. Underneath layers of digital modulation, the voice coming from the phone was unrecognizable. But there were only half a dozen...||\n||[[[razumite-games|]]]||[[user Jacob Conwell]] (작가)||//2016-03-28//||\n||||||  A xenobiologist and a botanist sat beneath the shade of a tree in the forest outside Site-93. The latter rested her head on the former’s shoulder and softly hummed. After several moments, she...||\n||[[[this-memorandum-does-not-exist|]]]||[[user Eskobar]] (작가)||//2013-02-01//||\n||||||   —ck from our music break, we'll do our weekly segment \"Tuesday Update with Researcher James,\" where we bring everyone's favorite researcher live on-air to discuss the, uh, goings-on around the...||\n||[[[re-promotion|]]]||[[user OverThinking]] (작가)||//2015-07-03//||\n||||||   Anyway, congratulations on your promotion. I can tell you                                                                                                                             To:...||\n||[[[re-the-statue|]]]||[[user MegalomaniacInchworm]] (작가)||//2017-06-15//||\n||||||    From: MSilburn3@Scipnet (Junior Researcher Marcus Silburn; Classification Level TC-1; Employee Number 13610) To: SPetrov@Scipnet (Doctor Sasha Petrov, PhD; Classification Level XF-3; Employee...||\n||[[[you-want-happy-endings|]]]||[[user daveyoufool]] (작가)||//2017-09-20//||\n||||||   From: Lisle Naismith [pcs.noitadnuof|htimsianl#pcs.noitadnuof|htimsianl] To: Lisle Naismith [pcs.noitadnuof|htimsianl#pcs.noitadnuof|htimsianl] Subject: Memo To Self You have set this message to be...||\n||[[[realignment|]]]||[[user Kalinin]] (작가)||//2016-04-25//||\n||||||  Many years ago, when she was a young Cyber Operations Specialist, the site where she stood had been alive, humming with the energy of a hundred servers, buzzing with activity as researchers hurried...||\n||[[[rzeczywistosc|]]]||[[user INT_Translator]] (작가)||//2018-11-03//||\n||||||  Good morning. I hope that your vacation was alright. Lately a lot of things have happened in the Foundation; several problems have appeared. I'll list the most important ones briefly. A containment...||\n||[[[reality-check|]]]||[[user Zyn]] (작가)||//2014-04-21//||\n||||||   Item #: [pending] / SCP-XXXX Object Class: Safe  Doctor Kiryu sat at his office desk, assorted experiment logs strewn around his workspace as he scribbled on the topmost sheet of paper. He didn’t...||\n||[[[reality-innocents|]]]||[[user Communism will win]] (작가)||//2017-03-31//||\n||||||   Dr. Carson: Now, why did you kill those farmers? (Dr. Carson pauses) Dr. Carson: If you don't talk now, we will remove you from this attempt and place you back into- (Dr. Carson pauses) Dr. Carson:...||\n||[[[reap-what-you-sew|]]]||[[user Shaggydredlocks]] (작가)||//2017-02-16//||\n||||||  Mr. Bear woke up, on the evening of July 19th, 1937, and was utterly stunned by the fact he had done so. As far as he knew, toys weren't typically alive, and having consciousness thrust upon oneself...||\n||[[[rebar-nightmares|]]]||[[user Jack Ike]] (작가)||//2017-06-15//||\n||||||   Finally, it was time for his grand escape. It was the time of month when they would need to come in and clean his cell again; three people in jumpsuits, one with a mop to clean up the pungent mess...||\n||[[[reboot-or-how-i-learned-to-stop-worrying-and-love-the-apocal|]]]||[[user A Random Day]] (작가)||//2014-10-25//||\n||||||  1 \"Oh God, this is it! It's happening!\" \"Calm down. We've prepped for this. What kind of scenario?\" \"…AK-class, cause unclear. The signal came from Area-23. Critical containment failure, final...||\n||[[[rebranding|]]]||[[user Mexanik]] (작가) _\n[[user Gene R]] (translator) _\n||//2012-01-19//||\n||||||   Mr. Carter and Mr. Marshall are sitting at a table. They are discussing something. The door swings open. Enter Mr. Dark. MR. DARK. Gentlemen, I have an unpleasant piece of news to tell you! Our...||\n||[[[recollections-of-a-gentleman-s-gentleman|]]]||[[user Smapti]] (작가)||//2012-06-02//||\n||||||  Interview Log 662-37 Interviewer: Dr. S. Samesh Interviewed: SCP-662-1 (\"Mr. Deeds\") Foreword: During a review of objects found among the effects of SCP-1867, a journal was found in which SCP-1867...||\n||[[[reconciliation|]]]||[[user djkaktus]] (작가)||//2014-12-23//||\n||||||  The weather at Site 81 during the winter was typically a mix of cold and wet, with minor variations taking cues from there. Any given day it could be overcast and just above freezing, where the...||\n||[[[recorded|]]]||[[user Tanhony]] (작가)||//2011-10-08//||\n||||||  I remember for the otherss, they are too sloww - It was raining red on Ito. It always rained red, red drops into red oceans, filled with the red blood of dead creatures. Appi-210-352-399 sped...||\n||[[[recording-hippodrome-045|]]]||[[user Lex1nat0r]] (작가)||//2016-03-07//||\n||||||   \"Uh, hi. If you're watching this, then I guess you, or maybe that should be 'we', survived. And yes, I really am you. Look, this is my… your… our face. No makeup or anything, this isn't a mask. Uh,...||\n||[[[recording-stuff-or-whatever|]]]||[[user Salman Corbette]] (작가)||//2011-10-25//||\n||||||  Hi. I'm (sigh) Research Assistant Corbette. I'm gonna be straight here… I kind of had a long night last night aaaand I threw up an Advil this morning. So… yeah. You may be wondering why I'm giving...||\n||[[[recovered-data-file|]]]||[[user thedeadlymoose]] (작가)||//2012-02-26//||\n||||||   Initializing Recovered Data File L246-A1780B23971C20987D091   Displaying data retrieval for Document ███-██████-██   [LEVEL 4 AUTHORIZATION REQUIRED]   [INITIALIZING…]   [DATA CORRUPT]e not clear...||\n||[[[recovered-document-4761-cotbg-82|]]]||[[user Joreth]] (작가)||//2012-07-06//||\n||||||  Great Brookham, Surrey - DAILY MAIL PUBLISHED: 06:10 GMT, 18 April 2004 | UPDATED: 07:31 GMT, 18 April 2004 TEENAGE 'CULT' MEMBERS STRIKE TWICE IN ONE MONTH TO USE ABANDONED VEHICLES FOR OFFERINGS  ...||\n||[[[doc-491|]]]||[[user Flah]] (작가)||//2011-02-07//||\n||||||  Doc-491-1: Fragments from the personal diary of Mayor Piotr Lazarev.  […] lights had been circling the village for nearly a week. Captain Trubaiev claimed, then, that they were airplanes, but he...||\n||[[[recovered-documents-from-cell-3|]]]||[[user Dr Gears]] (작가)||//2009-06-13//||\n||||||  1- Transferred from the barracks, finally. The trip took forever, I’d have to guess about six hours, but I couldn’t see, and I fell asleep a few times, so I guess it really could be anything. Four...||\n||[[[recovered-media-the-hard-boiled-adventures-of-murphy-law|]]]||[[user Petrograd]] (작가)||//2018-01-03//||\n||||||     Incident Report 3143-12.17    On 24/12/2017, a Foundation-operated bot (I/O-ISMETA) located a series of archived discussions pertaining to SCP-3143 across several defunct comic book enthusiast...||\n||[[[recurrence|]]]||[[user Quikngruvn]] (작가)||//2010-04-01//||\n||||||   I'm in a crowd, in front of a stage. Not sure where, but it doesn't matter, just that it's dark. Up on the stage I can tell there's a band. Just noodling a bit, sounds like, till the drummer counts...||\n||[[[red-harvest|]]]||[[user The Great Hippo]] (작가) _\n||//2018-01-22//||\n||||||  Previous: The Long Goodbye  Lakewood is a long stretch of nothing leading no where. The resort town got hit hard by the Spanish Influenza in 1916; all that's left now is a few empty homes and a...||\n||[[[redact-your-life|]]]||[[user Billith]] (작가)||//2018-11-02//||\n||||||  Something was following Foster. He was certain of it. It was no foul beast, it did not prey on him in bloodlust nor hunger. It simply hung from him like a heavy chain on his form, a miasma. It...||\n||[[[reddawn|]]]||[[user Waxx]] (작가)||//2009-08-10//||\n||||||         ...||\n||[[[reentry|]]]||[[user Dr Gears]] (작가)||//2010-01-18//||\n||||||  Everything was screaming.  The dials, the readouts, everything was screaming, but he noticed none of it.  What he noticed was the heat. He was burning.  Not on fire, but inside, burning with a...||\n||[[[reflections|]]]||[[user Dr Gears]] (작가)||//2011-10-25//||\n||||||  Harken watched the rain sheet the windows, leaning his head on the cool glass in the hopes it would make his headache go away. Down the hall, a couple was fighting, the rise and fall of argument...||\n||[[[regarding-broken-levees|]]]||[[user thefriendlyvandal]] (작가)||//2017-10-21//||\n||||||  1 “I can’t do this,” sobs Director Alice Wistuba in the arms of her female lover in the rare moment they have together and when her pager beeps softly three hours later, she is still out of bed...||\n||[[[regret|]]]||[[user Abettik]] (작가)||//2015-10-15//||\n||||||  Dr. Lang woke up happy. Everything was okay again, the way it was meant to be. He had fixed it. Or maybe it had never happened, and was all a misunderstanding. A moment later, the dread hit. The...||\n||[[[relationskips|]]]||[[user DrEverettMann]] (작가)||//2011-10-01//||\n||||||  It don't pay to get too close to anyone in our line of work. They tell you that all the time. You will, though. We're stupid like that. First time you're in real danger, you should be thinkin',...||\n||[[[relics|]]]||[[user Djoric]] (작가)||//2010-02-15//||\n||||||  The cleric stepped over the corpse of the treasure hunter, shaking his head sadly. Such a waste of life. And those others they had found in the ruins, they would have been a welcome addition to the...||\n||[[[remember-you|]]]||[[user Zyn]] (작가)||//2014-11-29//||\n||||||   Today was a filing day, as far as Riven could tell. Kiryu Labs processed a cache of anomalous items every week. Generally, said anomalous items usually came accompanied by some basic safety...||\n||[[[remembrance-of-walking|]]]||[[user Drewbear]] (작가)||//2016-02-02//||\n||||||  He no longer remembered when he had not been walking. He remembered that there were other colors once, but all he knew now was the gray-white of the bleached wood he trod, the gray-green-blue of the...||\n||[[[in-symphony|]]]||[[user Roget]] (작가)||//2013-01-10//||\n||||||  June 12th, 1976.  Hi, my name's Lee. If you're reading this, it is very likely that I will be extraordinarily upset with you, because this is a personal journal I bought yesterday, at the new...||\n||[[[the-year-that-it-was|]]]||[[user Roget]] (작가)||//2013-01-10//||\n||||||  Lee checked his watch, like he always did, and stepped over the welcome mat. He was home. It wasn't a particularly impressive home, with its threadbare red carpets and grimy, unwashed windows, but...||\n||[[[reunion|]]]||[[user Roget]] (작가)||//2013-01-10//||\n||||||  Lee was there. Walking through the dead halls and broken doors, in his pressed uniform. They'd left him behind. Everyone else had been taken out, to play. Lee continued his march. They would be back...||\n||[[[renegade-retrograde|]]]||[[user DrEverettMann]] (작가)||//2015-04-20//||\n||||||  Secure, contain, and protect. As an anomaly, I choose not to Defy those above me. It is my choice to Be contained. I will never Walk free again. I submit that I must Be imprisoned for my nature. I...||\n||[[[wayward-repel|]]]||[[user Eskobar]] (작가)||//2012-12-03//||\n||||||  << Intermission: Good Morning, Sunshine  The story so far...  WARNING SECURITY IDENTIFICATION PROTOCOLS CORRUPTED   EXCERPT REPORT KB-615 USER: DR. MARIA JONES, DIRECTOR, RECORDS AND INFORMATION...||\n||[[[repost|]]]||[[user Gargus]] (작가)||//2012-01-05//||\n||||||  I'll be honest with you. This is shit. It's really only going up because a few people in the chat encouraged me to put it up, and I really don't know what else to do with it. Roight. Now that we're...||\n||[[[reptilius|]]]||[[user Salman Corbette]] (작가)||//2012-01-11//||\n||||||  The following document has been in Foundation possession since 18██. Several dating techniques have all placed the document at its authentic time period. Foundation scholars are unable to place...||\n||[[[resale-value|]]]||[[user Voct]] (작가)||//2012-09-28//||\n||||||  One afternoon, at a fashionable clubhouse belonging to Marshall, Carter, and Dark Ltd. \"Look what I made!\" \"It's lovely, sir. You are truly gifted. May I ask what it is?\" \"I made it using the kit...||\n||[[[research-notes-of-rj-tellar|]]]||[[user Arlecchino]] (작가)||//2013-02-05//||\n||||||  As much as I wanted Professor Award-Waver-One-Proud-Accomplishment-So-Flaunt-It-Until-I-Die to choke on his own vomit, some of the stupid habits stuck with me. Pen and paper help me think, so...||\n||[[[reservoir-skips|]]]||[[user Communism will win]] (작가)||//2013-01-18//||\n||||||   the world is gonna roll me                                                                                                                             Hello, brother of the machine. Do you have a...||\n||[[[restless-dreams|]]]||[[user RecursiveRecursion]] (작가)||//2018-03-22//||\n||||||  \"It was as if millions of voices suddenly cried out in terror, and were suddenly silenced.\" \"This is hardly the time for Star Wars, dearest.\" Paige Turner shivered, letting loose a discomforting...||\n||[[[restoring-harmony|]]]||[[user DrMagnus]] (작가)||//2017-07-28//||\n||||||   …And thus do I decree that Erbil, and the citadel within, shall henceforth be the stronghold of Alchemy. Let all who challenge the wise take note, that within these walls is the sanctum of Balance…...||\n||[[[retirement-policy|]]]||[[user SpoonOfEvil]] (작가)||//2009-08-02//||\n||||||  It was a rather late night in the Site-19 cafeteria. Though the Foundation never slept, most of its workers did. The majority of the site staff was either back at their homes, or in on-site housing...||\n||[[[revelation|]]]||[[user thedeadlymoose]] (작가)||//2013-02-01//||\n||||||  Yahweh walked into the Valley, more astonished than He could ever remember feeling. An astonishment beyond words. He had never been at a loss for words. The Valley — His Valley — was crowded. A...||\n||[[[revenants|]]]||[[user Photosynthetic]] (작가)||//2010-02-10//||\n||||||  There is a gun in his hands. AR-15 automatic rifle (his mind supplies automatically), standard issue for new Agents or emergency armament, fairly new, pretty battered. He's familiar with this one,...||\n||[[[reversed-engineering|]]]||[[user Roget]] (작가)||//2014-01-06//||\n||||||  Professor Duncan Gills checked his watch. Forty-five minutes. That's how long it had taken him to change the face of robotics… the Foundation, and maybe even the world. He gazed down upon his...||\n||[[[revised-entry|]]]||[[user FullHazard]] (작가)||//2010-02-14//||\n||||||  Item #: SCP-173 Object class: Euclid Special Containment Procedures: Item SCP-173 is to be kept in a locked container at all times. When personnel must enter SCP-173's container, no fewer than 3 may...||\n||[[[revival-tent-blitz|]]]||[[user mayoculpa]] (작가)||//2018-12-03//||\n||||||  “That was a disaster,” Herman snarled. The horse flattened its ears and danced sideways under a low-hanging branch. He hauled back on the reins and gave it a sharp, open-palmed slap on the top of...||\n||[[[rex-sponge-s-revealing-revelations|]]]||[[user Salman Corbette]] (작가)||//2011-08-13//||\n||||||  The door suddenly bursts open as Rex Sponge's foot gives it quick momentum. O5-7 wakes up from the slam of the door, leaving a puddle of drool on the desk. He looks around and slowly brushes his,...||\n||[[[ofanendlesshunt-partthree-riddlesfromthedark|]]]||[[user rumetzen]] (작가)||//2016-03-14//||\n||||||  “Man, if I’d known you were so useful for petty larceny, I would have started years ago.” Years ago you believed I was a schizophrenic delusion. “Whatever, Nancy Nitpicker.” Amy pressed her hand to...||\n||[[[rigged-from-the-start|]]]||[[user AndarielHalo]] (작가)||//2014-07-23//||\n|||||| They called it \"Segregation\" back then, they call it \"Paternalism\" now.  The school had been closed down as a crime scene. Summer classes had been taking place, so the students were moved to nearby...||\n||[[[right|]]]||[[user weizhong]] (작가)||//2014-02-25//||\n||||||  “Sign the form on lines 3, 5, 18, and 23. This last statement is finalizing the agreement that in return for a month of service in scientific testing for the Foundation, you will be released from...||\n||[[[rights-birthday-party|]]]||[[user teaflower]] (작가)||//2010-07-19//||\n||||||   One learns very quickly that any quiet day at Site 19 is not a good day. Inevitably, something like a containment breach of something horrible and terrifying happens, or there’s chowder in the...||\n||[[[ripped-from-the-headlines|]]]||[[user DrEverettMann]] (작가)||//2013-01-27//||\n||||||  I stared at the television, barely catching the words, as I helped Helen into the chair. \"…gone, nothing left but a giant hole. The hurricanes reported in the region were actually the result of air...||\n||[[[way-out-in-the-water|]]]||[[user faminepulse]] (작가) _\n||//2014-06-30//||\n||||||  ☦Fifthism manifests through Constellation Starfish.☦  Rosa walked up the sun-baked asphalt driveway to the front door. The little pink bungalow was not much more than peeling paint, chipped nautilus...||\n||[[[rise|]]]||[[user Dmatix]] (작가)||//2012-07-18//||\n||||||  Rise. Professor Charles Burrows had no choice but to comply. He had no idea how he got here, or even where \"here\" was; one moment he was sitting at his home office, catching on some paperwork, and...||\n||[[[rising|]]]||[[user Rejekyll]] (작가)||//2012-10-28//||\n||||||  The feeling of blinking and opening his eyes to an entirely new place was not new to number Five Zero Seven. Just a second ago, he had been standing in a dark cell, eating celebratory pumpkin pie....||\n||[[[rising-tide|]]]||[[user Wogglebug]] (작가)||//2013-02-06//||\n||||||  In the very bowels of the earth, up against the hard heat of the rocks and the cool of the abyssal water, emerges a creature of born of darkness and stone. Covered in spines of rock and mud-brown...||\n||[[[ofanendlesshunt-parttwo-rites-of-passage|]]]||[[user rumetzen]] (작가)||//2016-03-07//||\n||||||  For the first time in five years, Amy slept peacefully. No nightmares. No panic attacks in the middle of the night. She woke with no aching in her joints, no cramped muscles. She opened her eyes. A...||\n||[[[roach-wrangling-at-kiryu-labs|]]]||[[user Zyn]] (작가)||//2018-01-02//||\n||||||  Normally, Dr. Riven Mercer disliked cleaning the Kiryu Labs biological testing room. Listed simply as “Experimental Room 210”, it was less of an experimental chamber than an enormous haphazard...||\n||[[[robert-carter|]]]||[[user Randomini]] (작가)||//2014-06-28//||\n||||||  Robert Carter was cool, calm, and collected. He straightened his deep blue tie, then parted his hair with a metal comb. The lights of the Las Vegas strip lit up the night as bright as day. Robert...||\n||[[[chapter-12-rock-bottom|]]]||[[user Ihp]] (작가)||//2018-10-24//||\n||||||  October 23rd 10:00 AM \"Okay, on three.\" \"One…\" \"Two…\" \"Three!\" Alison Carol sliced through the roots holding up Dr. Claire Hennessy, and Robert Tofflemire grabbed the head of the Department of...||\n||[[[rocks-and-trees-are-not-good-company|]]]||[[user Captain Kirby]] (작가)||//2018-02-01//||\n||||||  Amongst a grove of pine trees somewhere in the Rocky Mountains lay a young woman. Most wouldn’t recognize her as such, since it’s hard to correctly identify a person from just their skeleton, but...||\n||[[[epilogue-roll-credits|]]]||[[user Ihp]] (작가)||//2018-10-31//||\n||||||  October 31st 6:00 PM Robert Tofflemire awoke to the sound of a heart monitor. Sitting next to him, half-asleep, was hit partner. He had somehow gone from being flung against the wall to being in...||\n||[[[roller|]]]||[[user DolphinSlugchugger]] (작가)||//2018-02-19//||\n||||||   The car sat just outside a warehouse pop-up art house at twilight. Windows up. Engine dead. Vents, shut. In the driver's seat, a crack as the air heats to plasma, as a spark erupts from a finger....||\n||[[[room-401|]]]||[[user Djoric]] (작가)||//2012-10-29//||\n||||||   “…” “…” “Well then. This is … awkward.” “Indeed. I believe you have the wrong room.” “Nah, I’m pretty sure this is one of mine.” “No, I’m quite sure it’s mine.” “…” “…” “This isn’t going to go...||\n||[[[rot|]]]||[[user AndarielHalo]] (작가)||//2014-09-15//||\n||||||  \"'How're the hormones treating you?'\" Priss nodded. Sharpe gripped her fingers on her thigh, clearly more affected by it than Priscilla Locke was, \"That's…. She does it in front of other people?\"...||\n||[[[rota|]]]||[[user TroyL]] (작가)||//2012-01-12//||\n||||||  It hurts… They don’t know that it hurts, but it does. So badly. Every time I try to speak, it just gets worse. They come at me, prod me, examine me… They pull things open, cut into my flesh… And...||\n||[[[rough-beast|]]]||[[user zaratustra]] (작가)||//2013-02-22//||\n||||||  Book of Movements, Third Gear: 00:01:00 And God was torn into six parts, and those parts were sent to the edges of the world, so that none that knew Its name might recover them. 00:02:00 The parts...||\n||[[[routine|]]]||[[user anqxyr]] (작가)||//2011-12-22//||\n||||||  Have you ever had that feeling? When you drive home from work, or walk home from the store, or do just about anything you've done a thousand times in your life. And you are almost home already, when...||\n||[[[routine-psychological-evaluations-by-dr-glass|]]]||[[user Pair Of Ducks]] (작가)||//2009-02-10//||\n||||||  The following are excerpts from psychological evaluations performed by Dr. Simon Glass on Foundation personnel  Dr. Glass: Alright, let's get this started. Dr. Alto Clef - Dr. Clef: [Subject hands...||\n||[[[rubber-summer|]]]||[[user rumetzen]] (작가)||//2012-12-31//||\n||||||  “What is it?” “I… I think it's a duckie?” The two men stared down at the crater in the concrete. It was about a meter across, and in the center was a small yellow rubber duckie wearing an astronaut...||\n||[[[a-trip-down-substance-lane|]]]||[[user Leviathan34]] (작가)||//2016-04-02//||\n||||||  Once upon a time, in the mysterious land of Brooklyn, New York, Ruiz Duchamp was getting fucked up in Joey’s house. twinkly wind chime sound effects “Ruiz. Your art. I’m telling you, it’s not good.”...||\n||[[[run-away-forevurrr|]]]||[[user agatharights]] (작가)||//2011-10-24//||\n||||||  \"You're shivering,\" he commented, thickly accented voice purring in her ear. She jumped, her shoulder knocking against his chin, and pressed onwards. \"A-am not.\" \"I can see you, m'dear, if not with...||\n||[[[running|]]]||[[user Enma Ai]] (작가)||//2010-08-29//||\n||||||  When you came back to your senses, you were running through the woods. You don't remember how you got here; all you know is that you must keep running. Your strength is almost gone, the air is...||\n||[[[running-out|]]]||[[user Mr Carbon]] (작가)||//2018-01-11//||\n||||||  BZZZZT. \"Come on, you tossers! Get to the wall!\" A curious slapping-clapping noise: twenty pairs of running shoes smacking into a gym floor, over and over. BZZZZT. Twenty hands touching a wall,...||\n||[[[rusted-nightmares|]]]||[[user Snowshoe]] (작가)||//2012-12-08//||\n||||||  Run. The rusted metal stretches for as far as can be seen. The runner does not care that this is only a few feet in front of himself. As far as he is concerned, the claustrophobic corridor stretches...||\n[[/div]]",
  "tags": [],
  "author": "Aiken Drum",
  "created_at": "2018-12-26T12:59:48+00:00",
  "updated_at": "2018-12-26T12:59:48+00:00",
  "rating": 0,
  "_site": "scpko",
  "_fullname": "component:tales-by-title-3"
}