{
  "title": "대부 제서",
  "content": "[[div style=\"border:solid 2px #112211; background:#DDEEDD; padding:25px; margin-bottom: 25px;\"]]\n\n[[include :scpko:info:start]]\n+* Lord Jeser\n**원작:** https://scp-wiki.wikidot.com/lord-jeser\n**저자:** [[*user Baronjoe]]\n**역자:** [[*user salamander724]]\n[[include :scpko:info:end]]\n\n[[size 150%]] **대부 제서** [[/size]]\n\n[[>]]\n**얼굴이 많은 공후, 주홍왕의 두번째 손**\n[[/>]]\n\n[[div style=\"overflow:auto\"]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**개요**\n[[/=]]\n \n대부 제서는 주홍왕의 궁정에 속한, 사악하고 둔갑에 능한 모사꾼이다. 그는 온갖 흉계로써 주홍색 군세가 창세를 가로질러 행군할 기회를 만들어낸다.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**도해**\n[[/=]]\n\n[[=image https://upload.wikimedia.org/wikipedia/commons/4/4f/1870s_vinegar_valentine_snake_proposal_declined.jpg]]\n\n싯구와 함께 그려진 제서의 은유적 묘사. 제서가 19세기에 주홍왕을 위한 [[[SCP-231|제물]]]을 획득하고자 했던 것을 비유적으로 묘사한 그림이다.\n\n가독성을 위해 싯구를 옮겨쓰면 다음과 같다.\n\n> 그대의 화려함에 나 이끌리지 않아요, \n> 　I'm not attracted by your glitter,\n> 얼마나 쓰라릴지 나는 잘 알고 있으니까. \n> 　For well I know how very bitter\n> 내 인생이 말이지요, 쓰라리게 된다고요. \n> 　My life would be, if I should take,\n> 당신 같은 방울뱀을 배우자로 맞게 되면. \n> 　You for my spouse, a rattlesnake,\n> 그 반지 받지 않을 테니 치워요. \n> 　Oh no, I'd not accept the ring.\n> 받으면 정체가 독니로 드러나는 반지일 테지요. \n> 　Or evermore 'twould prove a sting.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n[[=]]\n**지식**\n[[/=]]\n\n**특징:** 대부 제서는 하나의 본모습,,(true form),,이 없다.[[footnote]] 일단 우리가 아는 한으로 그렇다. 어떤 기록에서도 그의 본모습이 어떠한지 언급을 찾을 수 없다. [[/footnote]] 그는 자신을 조우하는 이에게 영향을 미칠 수 있는 모습을 취한다.[[footnote]] “내 경우에는, 기독교 신앙 때문인지 제서가 천사의 모습으로 찾아왔지. 자기가 하나님의 사자라고 내가 믿게 만들려 애쓰더군.” -- W[[/footnote]] 다만 그는 양복 차림에 잘생긴 남자의 모습을 자주 취하며, 이 때 머리카락은 언제나 빗어넘긴 검은머리라고 한다.[[footnote]] “그림으로 보면 브래드 피트 좀 닮았음.” -- 쿤지,,(Kunj),,[[/footnote]][[footnote]] “브래드 피트 하나도 안 닮았는데. 브래들리 쿠퍼 닮았구만.” -- 트뤼난,,(Trünan),, [[/footnote]] 주홍왕의 궁정에서 제서는 왕궁의 복식을 걸친 얼굴 없는 생명체의 형상을 취한다는 이야기가 있다. 몸부림치며 뒹굴어서 피부가 상처투성이라고도 한다.\n\n**성질:** 제서는 듣기 좋은 말을 속삭이는 교묘한 거짓말쟁이다.[[footnote]] 제서는 이 짓을 해서 주로 특정한 사람들에게 혼란을 일으킨다. [[/footnote]] 그는 자신의 졸,,(pawn),,로 삼고자 하는 이에게 아첨하며 거짓 약속을 늘어놓는다. 대부분의 기만적 존재들이 다 그렇듯이, 제서는 오만하고 교만하다. 겸손한 모습을 보이는 것은 남의 신뢰를 얻기 위한 연기일 뿐이다. 때가 되면 그는 자기가 기만한 사람을 배반한다.\n\n제서는 자신의 행위로 인해 발생하는 고통에서 유열을 느낀다. 자신이 퍼뜨린 거짓말 때문에 다른 이들 간의 유대가 망쳐지고 분란일 일어날 때 흥분한다. 고문 또한 제서의 취미이다. 그는 설득이 실패했을 때는 고문으로 정보를 추출한다. 필멸자들은 그가 선호하는 피해자들이다.[[footnote]] 아무래도 필멸자들은 고통을 잘 못 견디니까. [[/footnote]]\n\n**내력 및 관계:** 옛날 옛적, 제서는 배신으로 얻은 24개 세계를 다스렸다. 그는 신민들을 잔인하게 통치했고, 끊임없이 더 많은 권력을 추구했다. 어느 날 주홍왕의 군세가 제서의 강역을 침공했다. 자기 병사들이 떼죽음을 당하는 것을 본 제서는 승산이 없음을 알았고, 이 얼굴 많은 공후는 냉큼 항복하여 주홍왕에게 자기 몸을 바쳤다. 그는 주홍왕의 궁정의 하급 하인이 되었으나, 머지않아 전술적 재능을 보여주어 자신의 가치를 증명했다. 그리하여 그는 대부가 되었고, 아텔리프,,(A'tellif),,[[footnote]] [[[dust-and-blood|아텔리프는 주홍왕의 여섯째 각시다.]]] [[/footnote]]의 아이들에 대한 사령권을 얻었다.\n\n이제 제서는 주홍왕을 위한 여러 비밀작전을 지도하게 되었다. 그냥 정복했으면 큰 출혈이 일어났을 강역들이 제서의 술책으로 약화되었다. 그렇다고는 해도 왕이 자신의 유고 시 후계자로 제서를 지명한 것은 예기치 못한 일이었다. 이 결정은 제서를 존중해서 한 것이 아니었다. 오히려 제서의 교활함과 더 많은 권력에 대한 끝없는 야심에 근거한 결정이었다. 제서가 왕좌에 앉으면 제서는 틀림없이 모든 창조물을 다스리고자 조물주(,,the Creator,,)에게 도전할 것이며, 그것은 주홍왕에게 기꺼운 결과로 돌아올 것이다.[[footnote]] “그러니까, 모든 창조된 것들을 망각으로 처넣고 싶어하는 미친 왕이 있고, 걔가 없어지면 영원을 지배하고 싶어하는 비열한 모사꾼이 그 자리를 대신한다는 거로군. 어느 게 최악이고 어느 게 차악인지.” -- 트뤼난 [[/footnote]]\n\n그러나, 지명된 후계자라는 지위에도 불구하고 제서는 주홍왕의 궁정의 다른 많은 이들에게 미움을 받는다. 전사들은 제서의 술수가 비겁하고 불명예스럽다고 생각한다. 한편, 아티빅,,(A'tivik),,[[footnote]] 아티빅은 주홍왕의 첫번째 각시다. [[/footnote]]은 제서가 왕에게 받은 자리를 시샘한다.[[footnote]] “동기들보다 똑똑하게 만들어졌다 하더라도 결국 완장 단 애새끼들에 지나지 않는 거지.” -- 트뤼난 [[/footnote]]\n\n**접근법:** 절대 제서를 믿지 마라. 그는 항상 뭔가 속셈을 감추고 있다. 그리고 절대 그에게 등을 보이지 마라. 제서의 계략에 함께하기를 거부해 놓고 그가 당신을 죽일 기회를 노출한다면 그는 그 기회를 놓치지 않을 것이다.\n\n당신이 충분히 강하다면, 제서를 때려죽이는 것이 최우선 사항이 된다. 당연히 도망치려 하겠지만, 제서의 죽음은 주홍왕에게 큰 지장이 될 것이다. 다른 대부들과 비교해서 제서는 가장 약한 축에 들지만, 그래도 여전히 강력한 적이다. 그를 과소평가하지 말라.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**관찰 및 이야기**\n[[/=]]\n\n//“제서가 웃으며 창문으로 뛰쳐나가는 사이, 우리 추기경님은 당신의 피에 질식하셨다. [...] 나는 정예들을 이끌고 성도,,(holy city),,를 떠나 멀리멀리 제서를 추적했다. 끝내 우리는 한 숲에서 그를 따라잡았다. 제서의 입은 얼굴보다 큰 웃음을 지었고, 우리는 그림자 속에서 얼굴없는 것들,,(the Faceless),,[[footnote]] 아텔리프의 아이들을 의미한다. [[/footnote]]이 출현하는 것을 알아챘다. 제서는 순식간에 용으로 변신했다. 놈이 덫을 준비한 것이 확실했다. 나는 즉시 제서와 싸우기 시작했고, 다른 이들은 방어 태세를 취했다. 우리가 싸우는 도중에 얼굴없는 것들이 우리 동료로 변신해서 다가와 나를 찌르려 했다. 그러면서 동시에 나는 끊임없는 불줄기를 막아내야 했다.//\n\n//그리고 나팔 소리가 들렸다. 하늘이 핏빛으로 물들고, 이번에는 북소리가 들려왔다. 우리 강역에 대한 침공이 개시되었다. 우리는 그제서야 제서가 우리를 일부러 성도에서 멀리 꾀어내어 도시의 방비를 약화시킨 것임을 깨달았다. 제서는 웃다가 달아났다. 얼굴없는 것들은 날개가 돋아나더니 제 주인을 따라갔다. 우리의 종말이 도래했다.”//\n\n-- 『다보 기독교인들의 탈출기』(,,//Exodus of the Da'vo Christians//,,)에서 발췌\n\n------\n\n오래된 도시 [[[scp-2264|알라가다]]]에는 제서가 그림자 속에서 지켜본다는 소문이 있다. 알라가다에서의 제서는 화려한 검은 망토에 붉은 가면을 쓴 모습이라고 하는데, 이 가면에는 사악한 미소가 새겨져 있다고 한다.\n\n제서는 알라가다 왕실을 감시하기 위해 도시를 방문하는 것으로 추측된다. 목매달린 왕의 대사는 저주받은 도시 아뒤툼을 방문하고 있으며, [[[scp-2480|위대한 카르시스트 이온이라는 이름과 거죽을 뒤집어쓴 얄다바오트 밑의 한 아르콘]]][[footnote]] 위대한 카르시스트의 이온의 내력에 관한 문헌을 읽어보려면 사서들에게 문의하시오. [[/footnote]]과 회담하고 있다.[[footnote]] 이 회담에서 무슨 이야기를 나누는지는 알려진 바 없다. 쿨마나스의 남권사가 지적한 바, 알라가다 주민들은 사르킥/낼캐 생물체에 대한 이례적인 친화력을 가지고 있다고 한다. [[/footnote]] 알라가다가 아르콘들과 동맹을 맺게 된다면 당연히 주홍왕은 이를 우려할 것이다.[[footnote]]주홍왕은 현재 얄다바오트의 아르콘들과 냉전 상태에 있다. 양측은 가시와 살덩이의 조약,,(Treaty of Thorns and Flesh),,을 맺었으나, 긴장은 계속되고 있고 때때로 이해관계를 놓고 분쟁이 일어나기도 한다.[[/footnote]]\n\n뿐만 아니라, 고뇌의 가면을 쓴 흑대부가 알라가다에서 쫓겨나게 된 정치적 분쟁에서 제서가 한 역할을 했으리라는 소문도 있다.[[footnote]] 흑대부는 알라가다를 다스리는 네 대부 중 하나다. [[/footnote]] 하지만 이 소문을 확증할 수 있는 증거는 없으며, 대부분의 사람들은 제서가 알라가다시의 정치에 간섭했을 것 같지 않다는 데 의견을 같이한다.[[footnote]] “가장 최근에 쿨마나스 남권사와 대화해 보니, 그이도 제서는 이 문제에 관여하지 않았을 거라 하더군. 하지만 내부 분란을 일으켜서 침략 대상의 지도부의 힘을 빼 놓는 것이 제서의 과거 특기였음을 기억할 가치는 있다. 우리가 틀릴 수도 있으니까.” -- L.S. [[/footnote]]\n\n------\n\n제서가 등장하는 또다른 사례로, [[[scp-1936|데일포트 전투]]][[footnote]] 데일포트 전투는 뉴잉글랜드 데일포트읍에서 온갖 신적 존재들이 모여 치고받고 싸운 사건이다. 이 사건을 유발한 “승리회”라는 단체는 뱀의 손에도 접촉해온 적이 있다. 이 사건에 관한 모든 자료는 사서에게 문의할 것. [[/footnote]]  때 그 현장에 있었다는 것이 있다. 이것을 증언해준 이는 팡글로스[[footnote]] 팡글로스는 방랑자의 도서관을 자주 찾는 손님이며 뱀의 손과 동맹이다. [[/footnote]][[footnote]] “멋진 양반이야. 나한테 [[[SCP-1612|불타는 메주콩]]]을 한 포기 준 적도 있어.” -- 쿤지 [[/footnote]]다. 팡글로스는 이 분쟁에 참여해서 최대한 많은 생명을 구했다. 이하 내용은 팡글로스가 데일포트에서 겪은 경험에 관한 회고에서 발췌한 것이다.[[footnote]] 전체 내용의 사본은 사서에게 문의하면 찾아줄 것임.[[/footnote]]\n\n//“생존자를 찾아 데일포트를 헤매던 중, 주홍왕과 그 종복들의 익숙한 아우라가 느껴져서 바로 조사하러 갔다. 연기 그리고 Ssvlsrr[[footnote]] 전율하는 안개,,(Shivering Mist),,라고도 알려진 것. Ssvlsrr 덕분에 데일포트 전투는 그 마을 밖으로 새나가지 않았다.  [[/footnote]]에 휩싸여 있었지만, 제서가 시체로 뒤덮인 황폐한 들판에 당당하게 서 있는 것이 보였다. 아지엡,,(A'zieb),,[[footnote]] 아지엡은 주홍왕의 넷째 각시다. [[/footnote]]의 아이 둘이 그 곁에 있었다. 그들은 해골을 언데드로 살려내고 남은 뼛조각을 쏠아대고 있었다. 아텔리프의 아이들도 십여 명 있었는데, 풀죽어서 나란히 서 있었다. 가엾지 않을 수 없었다.//\n\n//제서는 마치 독수리처럼 전투에서 쓰러진 이들의 정수를 탐식했다. 나를 가장 먼저 알아차린 것도 그였다. 아지엡의 아이들이 즉시 공격 태세를 갖추었지만, 제서는 그들을 저지했다. 그는 나를 바라보고 웃으면서 부하들을 끌고 안개 속으로 사라졌다. 나는 그를 쫓아가지 않았다. 사람들을 구하기도 바빴고, 그는 싸울 의사가 없어 보였다. 하지만 나는 제서가 위대한 승리자들,,(the Great Victors),, 가운데 누가 승리할지 지켜보고 있으리라 생각하니 오싹하였다. 주홍왕은 언제나 자기 군세에 징집할 더 많은 존재들을 찾고 있다. 게다가 제서 본인도 흡수한 정수 덕분에 더 강해졌을 것이다. 이 사실만으로도 크게 우려할 만하다.”//\n\n------\n\n제서의 사악함에 대한 많은 이야기가 존재하지만, 그 중에서도 가장 널리 알려진 것이 우리 밑에 이들의 어머니,,(Mother of Those Beneath Us),, 산나,,(Sanna),,[[footnote]] 산나는 밑의 어둠,,(Darkness Below),,에서 온 여신이다. 그녀는 그 세계의 많은 이들에게 존경을 받았으나 주홍왕에게 정복당했다. 자세한 내용은 산나와 밑의 어둠의 역사에 관한 책들을 찾아보라. [[/footnote]] 를 배신한 이야기다. 옛날 옛적에, 산나는 주홍왕의 손아귀에서 달아날 계획을 하였으나, 제서가 획책하여 탈출에 실패했다. 이 당시에 제서는 한낱 하인이었지만 왕의 총애를 얻고자 애쓰고 있었다. 이야기의 줄거리는 다음과 같다.\n\n제서는 산나가 주홍왕의 궁정에 잡혀 왔을 때 그녀와 친해졌다. 제서는 그녀의 신뢰를 얻기 위해 주홍왕에 대한 상호 공통의 증오를 이용했고, 산나는 제서를 신뢰하게 되었다. 하지만 제서는 우정 따위 안중에 없음을 그녀는 알지 못했다. 제서는 주홍왕이 한 것과 똑같이 산나의 우아함과 권능을 관찰하며 그녀의 가치를 가늠하였다.\n\n어느 날, 산나는 제서에게 밑의 어둠에서 탈출할 계획을 털어놓았다. 그녀는 제서가 왕에게 고문당해도 깨지지 않을 봉인을 걸면서  제서에게 발설하지 않겠다는 약속을 받았다. 제서는 별수 없이 약속을 해 주었지만, 산나가 탈출하게 놔둘 수는 없었다.\n\n창조된 모든 것들에 대한 전쟁이 공식적으로 포고되었을 때, 제서는 왕에게 산나를 취하여 지금 가진 군세보다 더 많은 군세를 수태시키라고 권하였다. 그 결과로 산나는 탈출에 실패하였고, 7일 밤낮을 왕에게 고통을 받다가 죽었다. 산나가 이런 운명을 맞게 만든 제서는 과거에 밑의 어둠에 살았던 모든 이들에게 증오를 받고 있다.\n\n[[/div]]\n\n[[div style=\"border:solid 1px #112211; background:#EEF6EE; padding: 20px; margin-bottom: 3px;\"]]\n\n[[=]]\n**의문점**\n[[/=]]\n대부 제서는 거짓말, 그리고 그 거짓말을 퍼뜨려 적을 오도하는 것으로 악명이 높다. 그에 관한 정보도 다름아닌 그 자신에 의해 조작되었을 가능성이 있다. 그는 둔갑능력을 이용해 쉽게 침투해서 거짓 정보를 심을 수 있다.[[footnote]]“듣기로 제서가 어떤 왕국에 숨어들어가서 [[[lord Goran|대부 고란]]]이 집고양이 정도 크기라고 믿게 만들었다더라. 그리고 실제로 얼마나 큰지 알았을 때는 이미 늦었지.” -- 쿤지 [[/footnote]][[footnote]]“그런 황당한 이야기 처음 듣는데. 네가 지어낸 거지.” -- 트뤼난[[/footnote]][[footnote]] “사실, 쿤지가 지어낸 게 아냐.  //Epic War Fails Vol. 4//에 실려 있어. 하지만 여기 실린 이야기 중 몇 개는 거짓으로 밝혀진 것들이 있으니, 어쩌면 그것도 그냥 헛소문에 불과할 수도 있어. 그렇다면 그 소문을 퍼뜨린 것도 제서겠지. 아직까지 이 기록을 확증할 만한 추가 증거는 찾은 게 없어.\" -- M[[/footnote]]\n\n아텔리프의 아이들이 자기 주인에 대한 역정보를 유포하고 다니는 것일 수도 있다. 제서는 자신에 대한 두려움과 편집증을 잘 이용한다. 또한 이 아이들이 한 짓을 제서가 한 짓이라고 잘못 알려진 것이라는 추측도 있다. 양쪽 모두 둔갑이 가능하며, 아우라를 읽지 못하는 이들은 양자를 구분할 수 없다. 실제로 이런 혼란 때문에 제서란 사실 실존하지 않는다는 음모론도 생겨났는데, 그 음모론은 틀린 것으로 밝혀졌다.[[footnote]] “이게 무슨 소리나면, 제서란 아텔리프의 아이들이 만들어낸 존재라는 음모론이 있었단 거지. 그런 거짓말을 퍼뜨린 이유는 이렇게 유능한 부하가 주홍왕 밑에 있다고 알려서 주홍왕의 적들에게 편집증을 일으키는 것이었다 뭐 그런 얘기. 하지만 좀 알만한 사람이 듣기에 이 음모론은 그냥 개소리야.” -- H.J.[[/footnote]][[footnote]] “난 음모론이 좋아. 어떤 건 정말 재미있어.” -- 쿤지 [[/footnote]]\n\n진실이 무엇이든 간에, 제서는 그가 마지못해 섬기고 있는 주홍왕과 같이 끔찍한 야망을 품은 위험한 존재다. 그가 가는 곳이면 좋은 일 일어남 없으리라.\n\n[[/div]]\n\n[[/div]]\n\n[[footnoteblock title=\"\"]]\n~~~~\n[[/div]]\n\n[[include :scp-wiki:component:license-box\n|author=Baronjoe]]\n> **파일명:** 1870s vinegar valentine snake proposal declined.jpg\n> **저자:** 불명\n> **라이선스:** 퍼블릭 도메인 (저작권 말소)\n> **출처:** [https://commons.wikimedia.org/wiki/File:1870s_vinegar_valentine_snake_proposal_declined.jpg Wikimedia Commons]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_뱀의-손",
    "en",
    "뱀의-손",
    "요주의단체-서식",
    "주홍왕"
  ],
  "author": "Salamander724",
  "created_at": "2024-09-20T04:29:14+00:00",
  "updated_at": "2024-09-21T09:17:15+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "lord-jeser"
}