{
  "title": "SCP-741",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=SCP_741.jpg|caption=196█/██/█の潜水前の潜水艦]]\n\n**アイテム番号:** SCP-741\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 対象物が極限の深度に潜水して高圧力域に囲まれた場合、殆ど外部の影響から隔離されます。しかし、対象物が変化しないように、ソナー及び潜水艦での定期的な監視を実行しなければなりません。ロシアはこれら目的のために財団と契約したロシアの軍艦SCPS//バシスティ//と//クラスノヤルスク//の利用を積極的に促しました。SCP-741を囲む排除区域内で活動した場合、処置353-コシチェイが実行されます；この処置は核と従来武装のPRK-2ヴィユーガ対潜水艦/水上艦ミサイルを搭載した//クラスノヤルスク//の使用を伴います。741の動きは核攻撃によって即座に応じることになっています。\n\n**説明:** SCP-741は沈没したソビエトの潜水艦です。1968年3月に███の███近くで沈没しました；しかし、1999年の████████ ██まで財団は保護を引き継ぎませんでした。潜水艦自体はチャーリ2型原子力潜水艦で8本のP-120マラヒート対艦ミサイルを搭載しています。\n\n沈没前、潜水艦は西洋の諜報機関の注意を得た変わった状況の下で配備されました。アメリカ政府は1970年代初頭に████████計画として知られる活動により、対象の艦船を回収しようと試みました。正確には回収物は決して明かされませんでしたが、この計画は適度に成功しました。1990年代後半、[編集済]と密接な関係を持っていたアメリカ政府内のエージェントは残骸内にあった潜在的にEuclidまたはKeterクラスの対象物の報告を財団にしました。交渉の後、財団は残骸を保管して、それ以来監視下に置きました。\n\n艦船は3箇所で海底に横たわっています。痕跡は外郭が回収を試みた████████計画の間に破壊され、沈没時には丁度前方のセイルと別の更なる船尾の穴と、右舷のミサイル口の丁度下部以外は殆ど無傷であったことを示唆します。この穴から回収した瓦礫は潜水艦が水上にいる間にP-120マラヒート対艦ミサイルの攻撃を受けたことを示します。艦船自身のP-120ミサイルの1本は発射されていました。潜水艦はミサイル攻撃の後に急速な浸水により沈没したと推測されます。艦船とその周辺に乗組員の死体は発見されず、全ての緊急脱出設備は手が付けられていませんでした。調査に派遣されたダイバーは異常な電流、異常な海洋生物、呻き声、不可解な声と理解不能な囁き、微かに人影に輝く不鮮明な存在を報告しました。この地域の海洋生物には異常な攻撃性が確認され — ダイバーは未知の種のイカによって重傷を負い、観測潜水艦がサメと大きなイカによって攻撃的に接近される2例の事案が発生しました。\n\n残骸は潜水艦の中央の30m地点の船尾を中心とした約250mに渡る異常な水圧勾配に囲まれています。影響を受けた地域内では水圧はその深さで予想される圧力よりも高いです。このことが████████計画で潜水艦全体を回収できなかった理由であると思われています。更にサルベージや調査活動もまた非常に困難にしました。極大な水圧は非常に高い振り幅が必要になる為にソナーによる分析を困難にしました。\n\n財団がロシアとアメリカから回収できた潜水艦に関する記録は現在性質不明な秘密の貨物を輸送するために使用していたと強く示唆します。ロシアの文書で使われていたコード名は秘密の貨物が当時の典型的な核及び化学兵器ではなかったことを示します。記載はソビエト[データ削除済]、[編集済]計画で作られました。\n\n**事案報告I741-C**: █████████にて、SCPS//バシスティ//は46ntで南からSCP-741に接近している水中の接触体を報告しました。接触体の音響サインは既知の潜水艦または魚雷と一致しませんでした。接触体はソノブイまたはアクティブソナーの音に反応しませんでした。接触体が水中の排除区域全18kmを渡った時、接触体は敵対的であると分類されました。ソナーは海中ミサイルの発射音を記録しました。バシスティは回避して攻撃者に向かって53-65KEを発射しました。未知の構造のミサイルが15秒後に水面から飛び上がるのが確認され、高度1.8m速度0.92Mで飛行しました。ミサイルからレーダー放射は検知されず、チャフや照明弾には反応しませんでした。//バシスティ//の3K95\"キンジャール\"地対空ミサイルとコールチク個艦防衛システムの両ミサイルが対応し、衝突から1800mと210mで破壊されました。その後敵は回避行動に従事していると傍受することができ、そして4つの近接間隔の爆発と潜水艦の崩壊音が続きました。攻撃者の身元と目的はまだ不明です。\n\nこの事案を考慮し、音響センサー網を拡張して追加の巡回と防衛設備が得られました。海中の報復能力の取得が勧告されました。\n\n**補遺741b**: 事案I741-Cの間にSCPSバシスティから回収されたソナーの記録の更なる分析は磁気流体力学航行を含む既存の推進力とは一致しない異常な音響サインを明らかにしました。[編集済]の異常な短期記録は未知の攻撃者の崩壊の間も聞き取れます。\n\n**文書741-A**: 財団研究員[氏名保留]と[編集済]で働くアメリカ諜報員とのインタビューが実施され、関係箇所は以下に複写します。\n\n\n> **SCP研究員**: なぜ貴方は表に出ようと？アメリカ政府はこの情報を30年間隠していたのに。\n> \n> **アメリカ諜報員**: アンタたちは報告書を見ただろ - [編集済]計画その全てを、だろ？オレたちも一部は知っている。司令官が作らなかったコネにオレは気付かなかった。一体、何が███████████を止めさせた？ああ。アンタたちの他のヤツはいくつかの研究班が死亡したことについて聞いていないだろ。[データ削除済]は当然そんなことをしない。それとオレたちが隠した乗組員か？ただのユニフォームだ。それに、オレたちが回収した核兵器はミサイルや魚雷じゃない、あれは解体用の爆弾だ。一体何の意味があるのかって？全ての手掛かりを与えた後、オレは表に出なければならない。司令部がしなかった何かをオレが完全に説明することはできない。\n> \n> **SCP研究員**: 待ってください - あの潜水艦は無人で出されたと？しかしもしそれが…\n> \n> **諜報員**: (//割り込み//) いや、無人じゃない。そこに身体はないが、所持品はユニフォームと共に至る所にある。幾つかの血が - 人間の、アンタが尋ねる前に言っとくが - 魚雷の1つと僅かな皮膚にある、おそらくは誰かが物を載せているそいつの手を押しつぶしたのだろう。ただ、身体は残っていない。オレが最初に調べた時は、調査を続ける何の手掛かりもなかったが、オレはブツをまとめ始めた。\n> \n> **SCP研究員**: ソビエトの兵器プログラムということでしょうか？ある種の生物由来物質、貴方の言う[データ削除済]。\n> \n> **諜報員**: (//頭を振る//) いや、違う、そうじゃない。そうかもしれないと思って、オレはバイオプレパラトにいる何人かのオレのコネに電話したが - オレたちスパイは結局互いに借りを作らなきゃならない - カレら否定した。アンタらがいつもやってるデタラメの隠蔽じゃない、カレらははっきりと██████が運んでいるモノがカレらのモノでも無ければ、**関わりたい**とも思わないモノだと言った。オレが[編集済]について言及した時、カレは吐きそうになっていた。それでハカセ、生物兵器の研究者が病んでしまうようなソレについて何か見当はあるかい？\n> \n> **SCP研究員**:  推察はできます。\n> \n> **諜報員**: しかし今は、ソレは本当にオレを苛つかせることはない。オレの睡眠を邪魔していたのはオレたちが手にしたKGBのファイルだった。ソレには内部の、名前の無い機関の、ソ連軍隊によって隠された作戦、\"ソビエト連邦でさえ安全に制御できない危険な兵器\"の排除について言及していた。アレが何であろうとも、カレらはアレを手放し//たかった//んだ、もしくはアメリカを騙したかったか。勿論、鉄のカーテンが降りる前にすべて正しく明るみに出て、当時の状況だ、カレらが核兵器について話していなかったと司令官に信じさせるなんてほとんど無理だし、オレ自身がそうだった、これが価値ある行動だったとはカレらはまだ思っていない。つまりは、もしオレが見つかっていたら、[編集済]はおそらくオレを反逆罪で裁いただろうが、ソレには危険性もあった。そしてオレが集めたモノによると、ロシアも同じように考えていたようだ - アンタらに太平洋フリート監獄の半分を貸すことは、本当に…\n\n-----\n\n参考:\n[[[Incident Report I741-A | 事案報告I741-A]]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "乗り物",
    "幻覚",
    "改稿",
    "放射能",
    "水中",
    "聴覚",
    "視覚",
    "軍事"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-15T01:36:05+00:00",
  "updated_at": "2024-06-14T15:40:30+00:00",
  "rating": 4,
  "_site": "scp-jp",
  "_fullname": "scp-741"
}