{
  "title": "Dr. Leicontis's Personnel File",
  "content": "**Name:** Dr. Philip Leighton\n**Primary Alias(es):** \"Leicontis\"; \"Dr. Leicontis\"\n**Clearance Level:** 2\n**Primary Role:** Materials analysis, characterization, and replication\n\n**Personnel History:** Doctor Leighton first came to the Foundation's attention when Japanese authorities reported that someone was making inquiries regarding the parent grove of [[[SCP-143]]].  When questioned, he revealed that he had obtained an antique manuscript which referenced the so-called \"Bladewood Grove\", and due to his near-obsessive interest in swordmaking, immediately began further research in hopes of uncovering the truth behind the stories.   His persistence impressed Agent ███████ who suggested that Dr. Leighton be recruited by the Foundation.  From the interview transcript:\n\n> **Agent ███████:** \"Okay, okay!  I'll ask them!  Now let go of my leg, and stop it with the puppy-dog eyes - it's not cute, it's ████ing creepy!\"\n\nWhile Dr. Leicontis has proven himself a capable researcher, and shown a surprising degree of comfort with even dangerous SCPs, his interpersonal skills could still stand some improvement.  He often tends to regard his fellow researchers as a greater threat than the anomalous objects they research, and seems to swing between timid-and-deferential and abrasive-and-hostile.  Fortunately, due to his utter ineptness at physically demanding tasks, including combat, he does not pose any actual threat to other staff.\n\n**Note:** In light of recent incidents, Dr. Leicontis is not permitted direct access to --blade-related SCPs-- --any sharp objects-- blade-related SCPs.\n\n**Note:** For his own safety, Dr. Leicontis should not be allowed to communicate directly with Agent Yoric without supervision.\n\n**SCPs Catalogued:**\n[[[SCP-189]]] - Hair-imitating parasite\n[[[SCP-318]]] - Soul Press\n[[[SCP-724]]] - Radio Raccoons\n[[[SCP-941]]] - Carsickness(Research update undertaken by [[[dr-rogets-file| Dr. Roget]]])\n\n**Research Contributions:**\n[[[SCP-557]]] - Ancient Containment Site (eric_h project head)\n\n**Other Activities:**\n[[[In the Big League]]]\n[[[Loop]]]\n\n**Under Investigation:**\nStory of a D-Class\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "author"
  ],
  "author": "Leicontis",
  "created_at": "2010-11-20T21:27:43+00:00",
  "updated_at": "2022-10-22T15:07:51+00:00",
  "rating": 6,
  "_site": "scp-wiki",
  "_fullname": "dr-leicontis-s-personnel-file"
}