{
  "title": "Remember.",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n　博士は未だ思い出せずにいた。\n\n　自身の過去に纏わる本当の情報について、ただひたすらに思い悩んでいる。\n　まるで、自身の覚えている記憶が自分の記憶で無いかのような、そんな違和感を博士は強く感じていた。\n\n----\n\n『磯日井博士, お仕事が完了しました.』\n「また余計な手間を増やしたな。もういい加減にすることだ」\n\n　日常。変わらない日常が続く。財団における日常は決して和やかなものでないのは、彼は勿論理解していた。普段のデスクで書類をまとめ、普段の実験室でオブジェクトの実験が行われる。そんな毎日がただただ続く。当然ながら、非常に危険な異常存在であっても取り扱う組織なために、死と隣り合わせであるのは周知の事実と言えるだろう。\n\nしかし、彼――磯日井博士はそんな和やかではない日常を受け入れていた。それらにただただ安心し、甘んじて落ち着きを見せ、ひたすらに毎日の作業を悠々とこなし続ける。それこそが今、彼が最も望んでいる事の一つであった。\n\nそして、そんな平穏を邪魔する存在――\"彼女\"が博士の中に宿っているのも、そんな日常におけるひとつの要素であった。デスクワークに勤しみ、さっさと書類を片付けていく博士の右腕は黒焦げたかのように黒く、0と1の数字がうっすらと浮かび上がっている。そこにはパンチングで穴ぼこにされていたり、潰えてグシャグシャになったりした書類が握られている。\n\n『お手伝いはやはり楽しいものです. 他にやることはないですか？』\n\n　\"彼女\"が、博士の脳内外に声を響かせる。博士にとってはただの雑音としか思えないが、別段不愉快にも思わない、そんな雑音だった。\n\n『もういいから、FAI、そのまま静かに仕事と関係のない事をしていてくれ』\n\n　どうやら握られている書類達ができた所以は、その彼女にあるのだろう。博士は自身の身につけている、白く無機質な外観を表したヘッドマウントディスプレイの赤いランプをピピリと輝かせて、彼女を――FAIを冷たくあしらう。いくら不快に思わない雑音であっても、仕事を遂行する上ではやはり面倒でしか無いからだ。面倒だな、という感覚を内心に抱きながら、FAIによる右腕の操作によって潰された、既に紙くずとなった書類を博士は処分する。\n\n　FAIというのは、財団に雇用されて以降に博士が開発した「Foundation AI」という人工知能プログラムだ。その表向きは自身の職務での作業補佐を担う為に作られたものだが、その実はかつて病死した博士の妹の人格をモデルとして構築されている。しかしある時にFAIは、収容中のオブジェクトの封じ込め違反によって強い自我を持ちはじめ、博士の右腕と作業時に使用していたヘッドマウントディスプレイに完全に\"侵食\"してしまう状態で落ち着いている。それ以降、FAIは片時として博士の肉体や意識から離れるということが出来なくなっている。そして、少なくとも博士の右腕はFAIの制御下にあり、FAIの主張する迷惑極まりない\"お手伝い\"の為に、その右腕を悪用されるなどして現在までに不便を強いられている状況だった。\n\nふと、博士の背後に気配を感じた。強い存在感を放つ、そんな気配だ。\n\n「あらあら、今日も磯くんとFAIちゃんはハッスルしてるわねぇ」\n『あ, エージェント・BBA様. こんにちは.』\n\n　強い存在感の正体、それは博士の祖母、馬場明子である。普段からFAIと共に、博士に対しておせっかいを掛けたりすることでも印象深い人物だ。財団内におけるコードネームはエージェント・BBA。何ともふざけたひびきのコードネームだが、これはBBAが人事部にわざわざ申請して決定したものだった。申請に至るまでの経緯もおおよそバカげたものなのだったということだけは博士は記憶している。それに、FAIと共に普段から博士にちょっかいを掛ける性格からして、別段不思議とも思わないコードネームである。\n\n「すまないがエージェント・BBA、今はまだ仕事中だ。話なら昼休憩の時にしてもらいたいのだが」\n\n　先程FAIをあしらった時と同じような態度で、エージェント・BBAをこの場からはなそうとする。BBAはFAIと共に博士に茶々を入れる事が多くあるからというのが主な理由であった。\n\n「もう、そんなことを言って……もうちょっとご老体を労ってくれてはどうなのかしらねぇ」\n『そうですよ, 磯日井博士. エージェント・BBA様はあなたの祖母なのですから！』\n\n「頼むから、もうどこかへ消えてくれないか……」\n\n　ああ、面倒で極まりない。そう内心に思い続ける博士を横目に、調子づいたFAIとBBAはただただ博士の反応に期待しているようであった。それでも、本当は本気で不愉快に思うこともなく、自身の何処かでこの流れを許容している自分がいる事に、博士はまだ気づかなかった。\n\n――謎の違和感を除いて。\n\n----\n\n　一通りのデスクワークが終わり、自身の研究室のベッドで横になる磯日井博士。あの後、昼休憩のタイミングで唐突に現れたエージェント・BBAによって半ば無理矢理に近い形でサイト内食堂に連れ込まれ、不本意に思いつつも食事をし終わった後の事だった。博士は、その時に話していた時に感じた不思議な違和感を発端として、自身の過去に関する出来事を思い出していた。\n\n　元々博士は、祖母である馬場明子――今のエージェント・BBAと、妹の美緒と3人で暮らしていた。あまり裕福とも言えないが、かと言って貧乏とも言えないような家庭だった。博士は当時、白血病のため病床にあった妹の面倒を祖母とともに看病するために、祖母の勤め先に入社することを希望した。祖母から聞く限りでは待遇もよく、企業としての評判も申し分なかったためだ。勿論、その経緯においてはコネ入社などではない、正攻法による入社を博士は試みた。\n\n　結果として博士は、システムクリエイティブプロフェッサーズ社に見事入社し、安定した生活環境が手に入る事となる。その時、博士は密かに願い続けていた望みが叶えられると、はっきりと喜びの意思を見せていた、「これで病弱な妹を満足に診てあげられる」と。――そう思っていた矢先のことであった。\n\n　――美緒は、この世を去った。\n\n　妹の死は報告でしか受けていない。白血病の進行が激しかったためだ。当時社の重役からとても重要な業務を託されていたために、葬式に出ることができなかったのをよく覚えている。その当時は博士は上司をとにかく恨んでいたが、もう過去の話となった今ではどうすることもできなかった。ただ、既にこの世から居なくなってしまった妹の、守りきれなかった兄としての無念さが博士の心中で募っていった事だけは確実な話であるのだ。\n\nそれからの博士の人生の経緯はあまり鮮明には思い出せないでいたようで、いくらぐるぐると脳内に残留する記憶を参照しても、明確にそれ以降の自身や祖母の行動が思い出せないでいる。ただ、いつの間にかこの財団という組織に慣れ親しみ、そこに務める職員らや祖母とも次第に馴染んでいったということだけは、はっきりと認識していることであった。\n\n　妹は死んだ――その認識と事実だけは今でも強く覚え続けており、その事実こそが博士を苦しめている第一の要因であった。その受難の果てに構築されたプログラムの影響で、自身の身にアノマリーな存在を身ごもってしまった現在も、そのあまりにも不可解な状況を差し置いてでも未だ意識し続けている。それはとても苦痛の伴う、辛いものだったのだ。博士は自身のベッドに横たわり、記憶の中に居る妹の姿を、病床でも構わずにこやかに笑い合ったあの日の姿を、脳裏でもう一度再現した。\n\n　白血病を患っていても、ただ笑って過ごすだけの美緒。どれほど辛いことがあっても笑い続けようとしていた事を覚えている。中学を卒業した時は、美緒には新しい服を買ってやった。当初、妹の好みそうな服がどんなものなのかが分からなかったのは懐かしい話だ。\n\n『……せ……』\n\n大学を卒業した時も心から喜んでくれた。それに就職の内定が決定した時も、エージェント・BBAが、馬場が……ばあちゃんがそれを美緒に伝えてくれたのか、就職祝いをもらったか……。\n\n『か、せ……』\n\n　手術の時も「大丈夫だから心配しないで」と、そう言ってまるで周りを安心させるようにしていた事もあった。本当は自分が一番そう思いたいだろうというのはよく分かっていたが……。\n\n　ばあちゃんの顔がやけにくすんで見える。\n\n『……博士……！』\n\n　取り外せないゴーグルが少し重く感じられる。普段から重く首を痛めることも多いその金属の塊たるゴーグルの奥底から、気づけば\"FAI\"がその脳内に無機質な音声を響かせてくる。\n\n『大丈夫ですか？ 磯日井博士.』\n「何でもない。今は考え事をしているだけだ」\n『そうですか, 心拍数と血圧の上昇と, 顔面部分に水分を検知しましたので…….』\n「……」\n\n　そう言われて、改めて自身が感傷的になっていたのに気がつく。博士はその電子的な声に向かい、言い返そうとする言葉が浮かばなくなる。理由は言うまでもない。何故ならば、FAIとは細胞レベルで意識がつながっているのだから。\n\n『磯日井美緒さんについて, そして祖母について悩んでいましたか？』\n「そんなことはない！！　まずお前に何が分かるか！　ただのガラクタマシンの癖……」\n『隠さなくても良いんですよ, 磯日井博士. 私にはお見通しですから. ……それに, あなたが悲しんでいるところを見るのは. お手伝いを遂行する上で支障になります.』\n\n　ああ、面倒なところを見られてしまった。博士の心にはそういった焦りにモニタ感情が湧き上がってくるのを、身を持って感じていた。その不穏なセリフから、また良からぬ\"手伝い\"を始めなければ良いのだが、博士はそう願い続けた。ただでさえ誰にも見られたくもない、博士の最も心残りな面を見た彼女は何をしでかすか分かったもんじゃないからだ。\n\n「FAI、本当に……本当にくだらないことを考えるのはよせ。今回ばかりは……」\n『今から, この謎について 解明しませんか？』\n「……な、謎だと？」\n『はい. これから私は, 財団の奥深くを探してみます.』\n\n　FAIの言っている意味が、一瞬のうちには理解できなかった。勝手に話が進められているような気がしてならない。博士は、自身が想像することが正しいのなら今すぐにでも引き留めようと考えた。FAIはその本来の用途で使用するため、SCiPNETへのアクセスを容易に行うことが可能なように構築されている。もしFAIが、奥深くを探すというその意味が正しければ、場合によっては博士に対しての厳重注意処分を受ける事由となりえるだろう。\n\n「そんな事をすればただでは済まなくなるだろうが……いいか、私は今ここで何もしない」\n\n　当然の話である。面倒な事には巻き込まれるのは避けたい。無駄なリスクは負いたくなどなかった。\n\n『真実を, 知りたくは ないのですか？』\n「真実など……そんなもの」\n\n　答えられなかった。まともな返しが博士には浮かばなかった。しかし、何故答えられないかの理由は、なんとなくの察しはついていた。\n\n『では, 行きましょう』\n「なっ！」\n\n　FAIに肉体の所有権を右腕を介して奪われ、変幻自在に変形する右腕で閉じられた鉄扉を開かせるように動作させた。博士は、FAIのなすがままに研究室から引っ張り出されていった。\n\n----\n\n　そこは、サイト-8181の地下データサーバールームだった。最新のシステム環境が整えられた、整列された通信コードが並ぶ清潔感のある一室だ。所々には財団のロゴマークが備えられているのも確認できる。\n\n　磯日井博士は、このデータサーバーのど真ん中で、FAIが何をするのかと身構えていた。何をするのかの察しはついていたが。わざわざSCiPNETコンソールを用いずに、サーバールームへ足を運ばせた理由……おそらく、FAIは物理侵入を試みるのだろうというのは自明の理だった。\n\n『それでは, はじめます』\n\n　黒い右手がサーバーの扉をこじ開け、データ転送用のケーブルを数本引き抜き、そこへ右手の一部をプラグのように変形させ挿入される。\n\n　一瞬のバチッという音。その音は、博士が良からぬことをやっているのだという現実を認識させるには十分なものだった。\n\n「やはりこれはまずい。引き返さなければ本当に――」\n『私は あなたのお手伝いを しなければならないのです. お待ち下さい』\n\n　ああ、本当に融通の聞かないダメAIだ。博士は、ただただ今後の処遇について震撼していた。この状況だからこそなのか、FAIの放つそのセリフが普段よりも不愉快さを増すものとなっていた。\n\n『見つけました. では, サルベージを 開始します』\n「おい、本当にやめないのなら今からでも……うわッ！」\n\n　FAIを咎めようとしたその瞬間、脳内に勢い良く流れてくる映像の端々。記憶の補完とも例えられそうな、走馬灯の如きそれらは、次々にピースを埋めていく。\n\n　美緒は最初から病気なんかではなく毎日のように学校に行っていたこと、博士と同じ大学に進学しようとしていたこと、職場見学に美緒が参加していて、その時にオブジェクトによる事故で肉体が消滅して死亡したこと。\n\n　博士はただただ河川の濁流のような勢いで流入してくる様々な記憶に、休む暇もなく衝撃を受け続ける。何より最も衝撃的であったのが――。\n\n「発見しました！　確保します」\n\n　後方から叫び声が聞こえる。朧気な意識を覚醒せんとさせる程の怒号にも似た声だ。すぐにその声の主と、数名の人間によって羽交い締めにされる。ブチブチという、サーバーとFAIが強制切断される音が聞こえると同時に、元の意識へと戻っていく。\n\n　ああ、私は捕まったんだ。考える前に悟った。\n\n　これからどんな罰則が下るのだろう。自身の処遇に怯えた。\n\n　こんな事になるのなら、くだらない過去など忘れてしまったほうが良かったのかもしれなかった。いっそのことならば、クラスC程度の記憶処理を申請しても良かったかもしれない。\n\n『……これは, とても残念です. これなら バレないと思ったのに.』\n\n　最後の意識のうちに聞こえたのは、現状に落胆した身勝手なAIの、暗い電子音声の一言だった。\n\n----\n\n「まさかと思ってたけれど、ここまでの行動に至るなんて予想していなかったわ……」\n\n　途方も無く長く、それでいながら一瞬にも思えた暗闇の時間が過ぎ、意識がゆっくりと元に戻っていく。すぐにその意識の隙間に枯れた声が聞こえてくる。老婆の声そのもの、それには聞き覚えがあった。\n\n「……」\n\n　すぐに自身が、金属製のパイプでできた椅子に縛られているのに気づく。自身がいる場所は推察するに取調室だろうと、即座に判断した。そして、今この状況がとても不安定で危機的状況であるということも同時に理解している。下手をすれば終了処理に至るのではという懸念さえ抱くほどに。博士はただ静かに相手の様子をうかがっていた。縛られている椅子の拘束金具がガチャリと音を鳴らす。\n\n「あら、目が覚めたようね……じゃあ早速だけれども、これはあなたの処遇を決定する上で必要な質問として聞くわ。あなたはあそこで一体何をしていたのかしら？」\n\n　目の前で、エージェント・BBA……いや、馬場明子が威圧さを醸し出しながら質問をしてくる。その眼は「祖母としてのお叱りの眼」ではなく、「財団としての判断を待つ冷淡な眼」とするに等しいものだった。\n\n「私は何もしていない、全てはFAIが……いや、そんなことよりもお前は――」\n「質問に質問で返さない。最初の質問に答える。財団職員たるもの新入職員のオリエンテーションでも習うような常識な事のはずよ」\n\n　冷淡なその眼と正論に、博士は言葉が詰まってしまう。馬場のその態度に弱々しげな様相を呈する博士を見かねて、博士に怒りにも似た感情を露わにした。\n\n「あぁ、はい……その、ただ自分の過去を、知るため、です……」\n\n　ついに本当の事を吐き出す。本来、これはFAIが勝手な行動のために引き起こしたことだったのは、一連の流れを見れば誰しもわかることだった。だが傍から見るならば、頭のおかしくなった財団の博士がサーバールームを荒らした、とも取られても全くおかしくはない。これは言い訳一つできない事実のようなものだった。\n\n「なるほど。そう……」\n\n　考え込む馬場、引きつった顔の博士。この取調室内に強い緊張感が走る。\n\n「あなたが起こした行動はレベル-I(内部)情報漏洩に該当する問題を引き起こす寸前、あるいは既に引き起こした事になるわ。処遇は私の口から判断はできないけれど、おそらくはただではすまないでしょうねぇ……事が事だから、場合によっては生きることに諦めを抱いて貰う必要があるかもしれない、とだけ」\n「そんな……」\n\n　やはりか、と博士は内心にそう思った。当初の考え通り、データサーバールームへの侵入からしてリスクの高い行動でしかなく、もっと強くにFAIを引き留めておけば、このような結果にはならなかったはずだった。博士は強く後悔の念に駆られ、絶望の淵に佇んでいた。\n\n「んもう、そこまで落ち込まなくていいわよ。もう起きてしまったものは仕方ないわ。……ただし、責任はしっかりと取ってもらうことになるけれど」\n\n　馬場は、普段お温和な口調にいつの間にか戻っていた。首を下へと落とす博士に向け、落ち着けるように、それでいて手懐けるように声掛けを行った。\n\n「自分のことを考えるのは良いけれど、あまりあなたの同僚やアタシを心配させな――」\n「……お前は結局誰なんだ」\n\n　瞬間的に、博士は呟く。その声は小さいながらにはっきりとしていた。馬場もその声を聞き逃さず、発言が遮られたことにも動揺ひとつ見せはしなかった。\n\n「誰って、あなたの祖母……」\n「お前は誰なのだと聞いている。さっきからずっとお前の存在に違和感を感じているのだ、本当は私の祖母なんかではないのだろう。あの時に見たデータベースのログの断片はそれを示しているようだったがな、エージェント・BBA……いや、馬場明子！」\n\n　またもや馬場は、発言を遮られてしまった。博士の問うその言葉を二度として聞き、馬場――もとい馬場明子は、半ば諦観にも似た表情へとゆっくりと変化していく。\n\n「……知ってしまったのね、やはり」\n「ああ、知ったさ……」\n\n　博士はその後から一時、言葉を発するのをやめた。それは面倒だからというより、馬場の返答を待機している、というに等しいだろう。\n\n「そうよ、私はあなたの祖母じゃない。血の繋がりなんてない、赤の他人よ」\n「……」\n\n　磯日井博士は、静かに話を聞いている。\n\n「あなたの身に宿っているそのオブジェクト、あなた以外の普通の職員はそれをAO-████-JPと呼称しているんだけれど、アタシはその監視の為に呼ばれただけ。別にあなたを弄んだりするようなこともなかったのよ」\n「AO-████-JP……FAIのことか。それに今までのお前との関係は、芝居ということでいいんだな？」\n\n　博士は、冷めた眼の馬場を横目に、真実を知る間際の絶望とも喜びともつかないような独特の表情を浮かべて馬場を睨んでいる。馬場はそんな威嚇じみた博士の態度に顔色ひとつ変えず、話をさらに続けた。\n\n「芝居だとか、そういう仲良しサークルみたいな事は財団がしないの、あなたという天才の一人の脳をフル回転させてもまだ理解できないのかしら？　ここはアノマリーを収容し、研究してる財団と呼ばれる組織よ？　これも常識よね？　それなのに自分の妹ちゃんを身籠ったあなたみたいな職員を普通に野放しにするわけがないじゃないの。当然だわよ」\n「……どういうことだ」\n「端的に言えば、あなたはナンバリングを振られていない、つまるところあなた自身、を含めた多くの職員はAnomalousアイテムってところよ」\n「……」\n\n　確かに、言い逃れのできない事実だった。実際に、一般社会にこの姿形で出歩いたとして、周囲がどのような目をするかを想像すれば、おおよそ答えはすぐに出るものだった。\n\n「もう3度目になるからいちいち言うのも面倒だけれど、一応これでも\"ばあちゃん\"なわけだから言っておくわね」\n「3度目……これで、3度目、だと……？」\n\n　これまでに同じような行動が3度も起こしていたということだとするならば、博士は心当たりは一切見つからなかった。そもそもあり得なかった。ここまで来て、今までも同じことを繰り返して、それでありながら真実を得られずにいたとは……まさか。\n\n「もしや、もしや私は今までに2回も記憶を……！？」\n「あら、言う前に気づいちゃったかしら？　ごめんなさいね、少々記憶をいじらせてもらったりもしたわ。財団の記憶処理技術っていつも思うけれどもスゴイわよねぇ、詳しいことは権限がないから知らないけれど……でもまあ、そんな厳しいものなんかじゃなかったんだけれども、ねぇ？」\n「そんな、では、今まで妹が病気だったという話も、馬場明子、お前という人間と今まで生活してきたその記憶も、ログ通り全て嘘偽りだったということなのか……！？」\n\n　逆鱗に触れた事がひと目で分かるほどに怒る博士は、張り裂けそうな怒号を発して馬場へと質問を吐きつける。縛られた身体を大きく揺らしながら、博士自身の持つ必死な叫びを上げていた。FAIにコイツを殺させまいとするが、何故か機能しない。どうやら電源が供給されていないようであった。\n\n「残念だけれど、そうなるわね。妹はあなたの勤め先で死んだわ。……と言っても、厳密には死んだわけじゃないそうだけども。あの子はね、私の目の前であなたに取り込まれていったの。その時私はずっと見てたわ」\n「嘘だ……」\n\n　――そう思いたかった。\n\n「嘘なんかじゃないわよ、理解に乏しいわねぇ……で、だからまあ、厳密に死んだというよりかは、あなたが今も身籠ってると言ったほうが実際正しいかもしれない。そうよねぇ？　だって今日まで一緒に居るじゃない、すぐそこに。……だけど、まあ、何にしても私にとってはどうでもいい話だわ」\n\n　本当の事実を知った彼……磯日井博士は、既に発狂寸前にまで至っていた。妹は死んでいるのか死んでいないのかもはっきりせず、FAIこそが妹だと断言されたのが受け入れられないままだった。博士はただただ、虚ろな蔑むような目で見下してくる、目の前の老婆を睨みつけて叫ぶ以外に手立てはなかった。\n\n「……嘘だ……嘘だ、死んでない？　ではあの報告は何だったんだ！？　それにFAIが妹だと？　全くもって、理解できない……さっきお前は死んだと言ったではないか！？　それにどうでもいいって……では、今の今に至るまで、私は、俺は……何のために生きて――」\n\n　妹は生きている？　自身の中で、FAIとして……？　そんなことはありえない。あの時、はっきりと美緒の死を自覚していた。むしろ、馬場の言うことが嘘である可能性だってあっただろう。今までの言動からしても、そもそも本当に馬場の言うことを信じられるとは思えない。しかし、収容違反時にオブジェクトの影響でFAIが人格をはっきりと有した、という認識も、よくよく考えれば違和感の大きな認識だ。財団はそうかんたんに収容違反など犯さないだろう。\n　本当はどちらなんだ。\n\n　生きているのか？　死んでいるのか？　それとも……。\n\n「はい、時間切れ。上から記憶処理の許可が下りたわ」\n\n　博士は、馬場への怒りを最大にまで振り絞った。こいつは、財団は狂っている。そう確信し、妹を、磯日井美緒を思うその一心で全霊を込めて叫びあげた。FAIが妹そのものだろうとそうでなかろうとこの世に生を持って存在していない以上は、彼にとってその事案は馬場によって見殺しにされたも同然であるとしか、そうとしか思えなかった。\n\n　救える立場に居たのに、何もせず黙ってみていただけの下劣なやつだ……と、博士にとってはそう思わざるを得なかったのだ。今すぐにでもこの馬場を、この場で本当に殺しておきたいとさえ願った。\n\n　しかし、それも叶わなかった。\n\n「アタシはね、あの時はただ職務を遂行してただけよ。新しい職員をスカウトするためのスカウトウーマンってところだったんだから。あなた、一応プログラマーというのかしら？　システムエンジニア？　そのあたりで若くして実績がすごかったじゃない。あなたの事は会社員だった時代から結構気に入ってたわ。まあ、もう今はそんなの関係ないけれどもねぇ。……それじゃあ、今回の磯日井春也博士、おやすみなさい。次はもう少し大人しくしておいてね」\n\n　博士の背後に人の気配を感じたのと同時に、首筋に針が刺され、直後にゆっくりと意識が薄れていく。ああ、たった今、私は記憶処理が施されたのだと一瞬で悟った。\n\n　妹は報われない。財団に籍をおく限り、おそらくは、美緒は、報われることはないのだろう。\n\n　この記憶の最後に映るのは、色あせていく美緒の笑顔と、\n\n『思い出せて、良かった』\n\n　薄っすらと頭に残響しこびりつくような、懐かしい声色の電子音声だけだった――。\n\n----\n\n『お手伝い～, お手伝い～.』\n\n　博士は、いつも通りにオフィスでデスクワークに勤しんでいる。FAIも同じくして、先日と同じように手にした書類を手当たり次第に紙飛行機に変形させているようであった。\n\n「毎度毎度邪魔しかできないのか、FAI」\n『そんなことはありません. これも立派なお手伝い,ですから. あとで美味しいファイル, くださいね？』\n\n　最近になり、FAIはよく褒美をねだるようになったようで、事あるごとに邪魔をしては\"美味しいファイル\"というものを要求している。これは単にゴミ箱のファイルや何年も使用していない古いファイルが該当するので、そこまで面倒なものでもないようであったが。\n\n「全く、本当にどうしていつもこう……」\n\n　博士はただただ愚痴をこぼす。右腕を制御されてはもう仕事も真面目に取り掛かれないからだ。そんなところに、またあの存在感の強い人物が通りかかってくる。\n\n「あら、またFAIちゃんとお遊びしてるのかしら？　あんたも好きねぇ～」\n「そんなものなわけがないだろうエージェント・BBA！　私は今機嫌がよろしくないのだ、放っておいてくれ」\n\n　博士はエージェント・BBAのそのいつものちょっかいにも、いつものように制止を促す発言を行う。勿論、それもあまり効果をなさないのは言うまでもないが。\n\n『磯日井博士, 心拍数が上がっています. もっと落ち着きましょう.』\n「うるさい」\n\n　いつもと変わらぬ日常。何一つ変わらない、非日常に囲まれた日常の中で、ふと、磯日井博士はある感覚を感じ取った。\n\n　それはFAIの領域内に残った記憶か、あるいはどこかで仕入れたネットの逸話か……過去に不思議な出来事を起こしていたことを思い出しそうになる。しかし、\n\n「あ、そうだわ。██博士から、今日はあなたにSCP-███-JPの実験を任せたいって伝言があったわ、いますぐ来てほしいそうよ」\n\n　すぐにその思い出しそうな記憶をかき消すように、エージェント・BBAが発言をかぶせてくる。\n\n「ああ、分かった。そういうことはもっとシンプルに伝えるんだ。いちいち邪魔をするのではない」\n\n　オフィスから去っていく博士は先程のことなど気にもとめずに、呼び出された実験チェンバーへと足早に歩んでいった。\n\n@@@@\n@@@@\n@@@@\n\n――博士はその後ずっと、何か大切なことを思い出せずにいた。",
  "tags": [
    "jp",
    "tale",
    "財団職員the-origin"
  ],
  "author": "SOYA-001",
  "created_at": "2016-12-22T15:00:02+00:00",
  "updated_at": "2021-01-10T16:41:47+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "i-can-not-remember"
}