{
  "title": "fragment:prehistoric-artillery-strike-14",
  "content": "[[div class=\"scp-image-block block-right\" style=\"width: 300px;\"]]\n[[image https://scp-wiki.wdfiles.com/local--files/prehistoric-artillery-strike/anomalocaris_model_2.jpg style=\"width: 300px;\"]]\n[[div class=\"scp-image-caption\" style=\"width: 300px;\"]]\nHi!\n[[/div]]\n[[/div]]\n\n**Item #:** SCP-3939\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** //Uhh, how does this section work? I don't know what this means and I don't want to mess this up so I'll say it's contained. That's fine, right?//\n\n**Description:** SCP-3939 is a gramophone, or record player, of unknown date of origin but consistent with design and manufacturing trends of the 1930s. It has an octagonal wooden base constructed of polished mahogany and is imprinted with the logo of HMV at the time. Atop this base is a turntable which is connected to the gramophone mechanism and a large brass horn. All components are in good condition.\n\nSCP-3939 currently has a black vinyl record on the turntable, which is turning at a standard rate despite no visible source of power. Additionally, SCP-3939 possesses the ability to speak with a voice transmitted through the horn and potential sapience. Thus far it has only been shown to speak to certain people.\n\nThe brass horn always rotates to point at the observer. Other observers will see the horn rotate to point towards them. \n\n//Tests to ensure a trilobite free environment are underway!//\n\n[[div class=\"story\"]]\nYou spin around and rush through the exit, again.\n\n\"Hey! Researcher-person!\" the anomalocaris shouts. \"Come back so I can check you! Please?\" It sounds identical how they said it before.\n\nThe corridor walls are blank, again. The ceiling's only feature is repeating light fixtures, again. The only difference is that the passage's color feels greener in tone than it did before. Your chest is pounding and you're putting your all into running. It dawns on you how odd it is for a Foundation site hallway to be like this but it doesn't matter, the junction is just in reach. The light grows more intense and--\n\n\"Hi, researcher person!\"\n\nYou are standing in the containment chamber. The anomalocaris is by your feet, earnestly looking up at you. Again.\n\nYou're breathless. \"The hell--\" Your mind is stabbed by nothing, slicing into any thoughts of speaking you had for several seconds. \"The hell was that?\"\n\n\"I need to do a checkup to make sure no crappy carapaced trilobites are hiding in you.\"\n\n\"But I was... I was just...\"\n\nIt cocks its head. \"Are you dazed?\"\n\n\"I'm very much fine.\"\n\nSomething is messing with the narrative, and you think you're staring directly at what that 'something' is.\n\n\"Do you want to do the checkup now?\"\n\nYou think you can get past it.\n\n[[div class=\"choices\"]]\n[https://scp-wiki.wikidot.com/prehistoric-artillery-strike/offset/10 Let yourself be checked.]\n\n[https://scp-wiki.wikidot.com/prehistoric-artillery-strike/offset/15 Nobody escapes by stopping. Run.]\n[[/div]]\n\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "NatVoltaic",
  "created_at": "2018-09-04T17:23:34+00:00",
  "updated_at": "2024-01-30T18:42:18+00:00",
  "rating": 1,
  "_site": "scp-wiki",
  "_fullname": "fragment:prehistoric-artillery-strike-14"
}