{
  "title": "不死者は旅の果てに何を見るか？",
  "content": "[[include :scp-jp:theme:simple-black-theme\n|toggle-sidebar=a\n|hidetitle=a]]\n\n[[module css]]\n:root {\n    --title: ' ';\n    --sub-title: ' ';\n    --accent-color: #008CC8;\n    --bg-color: #F5F5F5;\n}\n\na {\n    color: var(--accent-color);\n}\n[[/module]]\n[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Noto+Serif+JP:400,600&display=swap&subset=japanese');\n.tale_iikanji p{\nfont-family: 'Noto Serif JP', serif;\nmargin-block-start: 1.5em;\nmargin-block-end: 1.5em;\nline-height: 2;\nletter-spacing: 0.025em;\nfont-feature-settings: \"palt\" 1;\n-webkit-text-size-adjust: 100%;\n}\n.tale_iikanji p .ruby .rt { line-height: 1.9; }\n.tale_iikanji_bold{ font-weight: 600;}\n.tale_iikanji tt {\n    font-family: 'Noto Serif JP', serif;\n}\n@media (max-width: 479px){\n#page-content{ font-size: .95em; }\n}\n[[/module]]\n@@ @@\n[[div class=\"tale_iikanji\"]]\n[[include :scp-jp:credit:start]]\n**タイトル:** 不死者は旅の果てに何を見るか？\n**著者:** [[user terukami]]\n**作成年:** 2022\n[[include :scp-jp:credit:end]]\n\n　明日世界が終わる。そう直感的に悟った日の夜空はいやに美しかった。あらゆる星々が一等星級の輝きを放ち、朧月は美しい仄かな光を放っている。そんな夜空が見える荒野に立っていた男は、自分の長い長い人生を朧な月に照らし合わせ、残された僅かな時間で追想していた。\n@@ @@\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n@@ @@\n　男が自身の身に宿る特異性に気付いたのは幼少期であった。信号を無視し、トラックに轢かれたあの日、まだ少年だった男の四肢はちぎれた。しかし、少年の意識、生命活動は続いていた。そして交差点に鳴り響く、肉組織が癒着する嫌な音。警官が音の方を見た時、そこには死んだはずの少年が立っていた。\n\n　誰もが驚いた表情を浮かべていた中、少年は自身の特異さに気付いていた。肉がきれいにくっつくなんてことはあり得ないし、ましてや死んだ人間がよみがえることもない。幼いながらに覚えていた世界の摂理がくるりと一回転し、反対方向を向いたのだ。自身のその特異さ──不死性に気付いた少年は、家に帰るや否や両親をリビングに集め、キッチンから持ってきたナイフで自身の心臓を突き刺した。\n\n　この時少年が何を思っていたのかは分からない。ただ、すごいものを見せたい、という気持ちだけは確かにそこにあった。\n\n　直後、リビングに両親の叫び声が響き渡る。母親は嘔吐し、父親は心臓に突き刺さったナイフを引き抜いた。しかし、少年は死んではいなかった。服に隠れた深い刺し傷は癒え、肉が癒着していく感覚が胸の中を這いずり回る。しばらくすると両親の混乱は収まった。しかし、両親が少年を見る目つきは常人を見るようなものではなく、冷酷なものだった。\n\n　両親が少年を叱責する。「何をしてるの」や「おかしくなっちゃったの？」といった一種のテンプレート的回答が繰り返される。少年は必死に自分の気持ちを、考えを吐き出すも言葉の壁にはじき返されてしまった。結局、考えが伝わることもなく、少年は気が狂ったとして数日後に精神病棟に入院させられることとなる。\n@@ @@\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n@@ @@\n　精神病棟に入院してからというもの、少年は毎日のように泣いていた。友人に会えない悲しみ、親に見捨てられた苦しさ、まともじゃないと世界から言われたかのような絶望感。幼いその身で受け止めきれないほどの莫大な感情をただただ涙と共に消費するしかなかった。\n\n　食事をし、療育プログラムに従う毎日に息が詰まる感覚を覚えながら、少年は日々を過ごしていた。そんな日々が続き、少年が15回目の誕生日を迎えたとき。ドクターからある言葉をかけられる。ドクターのかけた\"旅をしなさい\"という言葉に対し、少年は疑問を呈した。\n\n　少年は\"何故旅をするのか\"と問う。ドクターは\"世界を知りなさい\"と返す。世界を知る、というありがちな言葉が少年の脳内で跳ね回る。\"何故世界を知るのか\"と少年は問う。ドクターはただ一言、\"多くのものに触れ合うことが大事だ\"とだけ告げた。\n\n　それから数年後、少年から青年へと変わった男は精神病棟から退院することとなった。看護婦やドクターが祝いの言葉をかける中、青年の心の中には数年前にドクターが放った言葉が未だ渦巻いていた。\n@@ @@\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n@@ @@\n　退院後、青年は仕事を探した。と言っても、昨今はある程度の学歴がないとどこも採用してくれない。複数の企業の採用試験を受け、身をもってそれを知った青年は日雇いの簡単なバイトを受け持つ日々を続けていた。\n\n　ある時は配送品の仕分けをし、またある時は工事現場で土方の仕事をした。人との交流を通し、青年が知ったことは\"窮屈さ\"のみであった。人間関係を維持することの大変さ、礼儀の窮屈さ、そして社会のつらさ・冷たさを両親の件とは別に再認識した。\n\n　それからしばらくの間、青年は社会から姿を消した。樹海で首を吊り、崖から身を投げ、ナイフでこめかみを突き刺した。これらの行動の裏には\"生きることのつらさ\"があった。正直なところ、青年は\"つらいことを抱え込んでまで生きる\"自分以外の人間を理解することが出来ていなかった。度重なる自傷と自殺未遂の結果、青年の精神は緩やかに傷ついていった。\n\n　青年は楽になりたくて薬物に手を染めた。最初は市販の薬だったが、回数を重ねるにつれ麻薬をはじめとした違法ドラッグの類にまで手を伸ばすこととなった。不死性と再生能力故、金に困ったら肺や肝臓を売る日々。そんな堕落した生活の中で男はどこまでも堕ちていった。\n\n　堕ちて、堕ちて、堕ちて。どこまで堕ち切ったか分からない頃、男はようやく浮上を開始した。ドラッグの影響で痛む頭蓋を押さえながら、必死にもがき続けた。\n\n　警察に捕まり、辛うじてつなぎとめた最低限の信頼と交友を失った後悔を知った青年は、ドクターから言われた言葉について真剣に考えた。\"世界を知る\"とはどのようなことなのだろうか。自問自答を繰り返す日々が続いた。結果、男の中には小さいながら答えが浮かんだ。\n\n　\"俺は世界を知らないのだ\"。単純明快な答えに少し拍子抜けとなる。青年は自身の摂理から外れた特異性を盾に、世界を、それどころか自分についてすら知ろうとしていなかったのだ。そして男は世界をめぐることを決意した。\n@@ @@\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n@@ @@\n　それから数年後、仕事を続けて稼いだ金で男は日本を去った。飛行機から見た、自分の住んでいた地域の小ささに驚き、呆然としていた男は自身の矮小さを知った。\n\n　まず最初に男はアメリカへと降り立った。言語も何もかも違う、まったく知らない世界に物怖じする事なく進んでいった。男はここで長い付き合いとなる友人を作り、長きにわたって住み続けた。時には笑い、時に本気でぶつかり合った友人と男は心から分かり合えているように見えた。異国の地で男は人の心の温かみに触れた。\n\n　友人との付き合いは死ぬまで続くこととなる。友人の齢が40を過ぎた頃、男は自身の特異さについて語ることにした。不死性とそれを取り巻く過去の思い出を拙いながらに言語化していく。事故から始まり、家族に見捨てられ、そして今に至ることを語った。その間、友人はただ黙って話を聞いていたという。\n\n　語り終えると同時に友人は男を抱擁した。男が普通ではないことを知ってもなお、友人として接することを選んだのだ。心の底から分かり合えた友人と男の付き合いは生涯を通して続いた。\n\n　友人の死後、ひっそりと男はアメリカを発った。初めて実感した人の死は冷たく、身体のどこかが埋まらない感覚であった。別れを感じ、悔やみながら男はヨーロッパへと降り立った。\n\n　ヨーロッパで、男は運命の女性と出会うこととなる。この出会いが人生になにか影響を与えたかは分からない。だがしかし、男の心の疲労を取る出来事となったのは確かである。市場で出会い、そのまま数度の会話、交際と発展していった男と彼女は、そのまま結ばれることとなる。\n\n　男の人生において、ここが最も明るかった時期であろう。金銭面では豊かではないが、心は満ち足りていた。ここで男は\"休息の大切さ\"について実感した。\n\n　この暮らしは男の生涯においての伴侶が死ぬことで打ち止めとなる。彼女の死因は老化による衰弱死であった。寿命を全うした彼女を追うようにして自ら命を断とうとしたが、いかなる手段でも死ぬことはできなかった。ここで男は老い続ける身体がひどく冷える感覚と共に\"愛する者を失うことのつらさ\"を理解した。\n\n　その後の男はすさんでいた。人生で心の底より大切なものの死を二回味わった。結果、男は再び堕ち始めていった。以前のような優しい人柄はなく、すぐに暴力に走る凶暴性だけが残されていた。\n\n　これは男の心が乾ききるまで続いた。\n@@ @@\n@@ @@\n@@ @@\n-----\n@@ @@\n@@ @@\n@@ @@\n　心が乾いた男は生きる活力を見出せていない。これは今もそうだ。死ねないから強制的に生かされる。これだけを理由に男は今日まで苦悩した。最初こそ死ぬ方法を探したが、無駄だと分かるや否やすぐに死ぬことを諦めた。そしてつらいことから逃げるだけの日々が続いた。\n\n　嫌なことをせず、苦を体験せず、死を求めるだけの毎日。死を願うなんてフィクションに過ぎないと最初は考えていたが、時間が経つにつれ、褪せた色が抜けていくようにその考えは消えていった。漠然と、終わりを待っていた。\n\n　つらいことから逃げ続けて数十年、男はついに長い旅路の、人生の終わりを見た。世界の終焉、そしてそれに伴う苦痛からの解放である。世界の各地に怪物が出現し、常識を、日常を喰らい始めた。自衛隊が応戦し、核が直撃しても微動だにしない怪物たちによって、人間は追い込まれた。\n\n　叶わないことを悟った人類はすぐに淘汰されていった。街は巨大な虫が占拠し、空には巨大な肉片が浮かんでいた。混乱と絶望に包まれながら人類は急速に滅んで行った。もう残り時間はそう残されてはいないと直感で悟った。\n\n　そして時が経ち、世界終焉のカウントダウンまで残り数時間を切った今、市街地は荒野と化していた。昨日までの混沌はすっかり静寂に喰らいつくされ、何も残っていなかった。あちらこちらからは花が咲き、空を鳩の群れが舞っている。\n\n　その終焉から離れ切った世界を前にしていながらも、不思議と終わりを知覚していた。\n\n　怖がることはない。楽になれるのだ。と深呼吸し唾を飲み込む。時刻は現在午前4時。空が明るくなり、太陽が顔を出す。\n\n　それと同時に、世界が、目の前の景色が、全身の感覚が、視界が、それらを内包するすべてが歪みだした。\n\n　滅びゆく景色の中、男はこの世界と一つになった。\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n　あれからどれほど経っただろうか。時計もカレンダーも意味を為すことはなくなっていた。\n\n　微細な電気信号の走る脳と、それを内包する頭蓋、そしてこびりついた筋線維だけが残った男の意識は薄れかけていた。\n\n　もういいや、と言い聞かせて目を瞑ろうとしたとき、遠くから声が聞こえてくる。\n\n「こちら調査隊。前方に有機物を発見。接触を図る」\n\n　ノイズ音と共に聞こえた、人間の声。しかし、生き残りあるいは新生命体がいたという事実にすら驚くことはない。無数の経験に比べれば、こんなことはなんてことなかった。\n\n「対象に接触。人のものと見られる人骨──生命反応あり。対象生きています」\n\n　開くつもりのなかった口を開く。\n\n「お前らは……？」\n「私達は民間の地質調査隊です。あなたは？」\n「俺は──名乗ることはできない。もう疲れちまったから」\n\n　目の前に立つ男──調査隊員は考える素振りを見せながら言った。\n\n「そうですか。とりあえず、ラボへ移送します」\n「好きにしてくれ。もう考えるのすらいやなんだ」\n\n　そう言い残し、男はケージへと入れられた。そんな男は最後に調査隊員に対してたった一言、言い残した。\n\n「あんたらには旅をすることをおすすめするよ」\n\n　苦笑交じりの発言のあと、男が言葉を発することはなかった。\n[[/div]]",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "terukami",
  "created_at": "2022-10-31T09:01:01+00:00",
  "updated_at": "2025-03-13T11:06:01+00:00",
  "rating": 28,
  "_site": "scp-jp",
  "_fullname": "what-do-immortals-see-at-the-end-of-their-journey-jp"
}