{
  "title": "新サイトメンバーへ捧ぐ批評のススメ",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 新サイトメンバーへ捧ぐ批評のススメ\n**著者:** [[*user Jiraku_Mogana]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n@@@@\n@@@@\n[[size 200%]]批評しよう！[[/size]]\n@@@@\n@@@@\n\n　批評というものは他の創作サイトにはあまりない、SCP財団の特色と言ってよい制度でしょう。下書き段階の記事をより優れた作品へと導いていく、SCP財団というサイトにとってなくてはならないものです。ただしこの批評というボランティア、慢性的に人手不足に悩まされているのも事実です。コンテスト時期ならともかく、平時なら1週間も批評が付かない事もザラで、最悪の場合には長期間更新無しでスタッフから批評停止にされてしまうことも‥‥。\n\n　サイトに加入するメンバーは増え続けており、それに伴い新人執筆者がどんどん誕生しています。新規加入が活発なことはサイトにとって非常に好ましいことです。一方砂箱を覗いてみるとですね、そこに溜まっていく下書きの数も確実に増えているのがわかると思います。流入にコミュニティの受け入れが十分に追い付かず、サイトの特色が機能しなくなってしまうのはよろしくありません。そこで新人執筆者の方々に提案です。あなたも記事を批評してみませんか？\n\n　新人執筆者の増加に比べると、批評まで行う新人は明らかに少数です。やはり他人の記事にアドバイスするような行為は荷が重いのでしょうか？それとも自身の記事を書くことに手一杯で他の記事への批評を行う余裕がないからでしょうか。知識不足もよく理由としてあげられます。私なんかじゃお役に立てない──そういって尻込む新人を何度も見てきました。\n\n　しかし、少し考えてみて下さい。財団において新人もベテランも記事1つに対してできるVoteは1つです。同じ1Voteを持つ者としてその意見は必ずや役に立つに違いありません。\n\n　それに新人執筆者にとっては批評をする大きな利点があります。人の下書きを見て何が良いか悪いか考えること、これは自身の執筆について非常に参考になるのです。書きあがった自分の下書きを調整するためには客観的な視点で見ることが必要ですが、最初はなかなかに難しいでしょう。けれども人の下書きなら客観的に見ることがでます。これを繰り返していけばいずれ自身の下書きもフラットな目線で見ることができるようになるでしょう。また、記事を良くしようと頭を捻ることはアイデア出しの訓練になります。これらは新人が下書きを批評する、大きなメリットとして挙げられると思います。\n\n　あるいは、自分で批評をする側に回ることでどういった下書きが批評しやすいのかしにくいのかがわかり、自身の下書きの改善にも繋がるかもしれません。どういった下書きが批評を貰いやすいのかは[*http://scp-jp.wikidot.com/how-to-get-good-feedback-jp エッセイ]がありますが、やはり実際に体験してみた方が習得はしやすいでしょう。下書きにスポイラーを設置するのは近年だいぶ普及してきましたが、意外とわかりやすいスポイラーって書くの難しいので、この人のスポイラーがあると批評しやすいな、と感じたら真似してみて下さい。また、批評した下書きの執筆者からフィードバックを貰い、その記事が批評をどのように活かし改善していくかの推移を見ていくのも良い経験となりますよ。\n\n　というわけでさあ批評をしよう！と思ってもいきなり抜き身で批評に挑むのも心細いでしょうから、このエッセイでは初めて批評をするサイトメンバーに向けて心がけてほしいこととあまり好ましくないことを記しました。あくまで私論なので他に気になる点があるベテランもいるでしょうが、まあとりあえずの杖の一つということで参考にしてもらえばありがたく思います。\n\n@@@@\n@@@@\n\n[[toc title=\"目次\"]]\n\n\n+ 批評をする際に心がけたい3つのこと\n　批評に対して不安に思っているそこの新人サイトメンバー。安心してください、以下の3点を守っていれば、そこまで問題となるような批評にはなりにくいでしょう。\n\n++ **・相手を尊重して礼儀よくしよう**\n　基本的には丁寧な言葉使いをして、相手を強く否定しないようにすれば問題ありません。「～しないとダメ」といった当たりの強い語調は避けて、「～するといいかもしれません」「～してはいかがでしょうか」のようにふんわりとした口調にしてはいかがでしょうか。\n\n　そもサイトルールに「大人な振る舞い」が求められているので当然ではありますが、改めて礼儀を良くするというのは意識しておいて損はないでしょう。たまにいきなりタメ口で批評してくる人がいますが、これはとても好ましくないと言えます。下書きを失敗作だと決めつけて変に同情し、「あんたを啓蒙してやる」といわんばかりの態度もよろしくないでしょう。さらに記事を過剰に貶したり記事を超えて相手の人格批判までしたりするような批評はもってのほかです。\n\n　「記事はひとえに挑戦なのだ」とはどこかのガイドに書いてあった言葉ですが、執筆者が少なくない時間を費やし脳をこねくり回して挑戦した記事は良い悪いはあれど執筆者の思いが込められているはずです。他人からの視点では駄作に見えたとしても、その作品は執筆者にとって愛がこもった物であることを意識しなくてはなりません。自身の思いや愛をただ否定してくる人の話なんて聞きたくもないですよね？なので礼儀をもって相手の愛を尊重した上で批評に挑みましょう。いったいどのような愛が込められているか、要するに執筆者のやりたいことや重視してる内容がわからなかったら直接聞いてみるのも良いですね。きっとそれだけで批評者が執筆者を尊重していることが伝わるでしょうし、その後の批評もスムーズに進むかもしれませんよ。\n\n++ **・根拠を示そう**\n　誤った語の使い方があったら辞書のリンクを貼る、既視感のあるネタなら前例を提示する、キャラクターや組織がらしくない言動をしていたらそれと矛盾する記事を示す、など。多くの人から支持を受けているエッセイのリンクを出すのも有効です。もし根拠となる記事などをうまく見つけられなかったとしても、その指摘が正しいと思わせる理由は書いておきたいところです。\n\n　特に新人においては、是非この根拠を示すということを心がけてほしいと私は願っています。理由は、誤った批評を防ぐためです。人間である以上どうしても思い込みや勘違いがあるもの。あるいは自分の知らない表現が使われていることもあるでしょう。批評で間違った指摘をして赤っ恥をかいてしまわないよう、あらかじめ自分で調べその指摘が正しいか確認する習慣を付けておきましょう。調べることで自身の経験値になりますし、きちんとした根拠が示されていることで被批評側も改稿の参考に出来るでしょう。\n\n　また財団創作では「カノンは存在しない」という建前があるため、マイナーなカノンの許容範囲が広いということに注意が必要です。つまり、必ずしも間違いではないのにそれを誤りだと指摘してしまうことがしばしばあります。例えば、[*http://scp-jp.wikidot.com/amnestic-orientation-manual 記憶処理取り扱いガイド]にあるからといって、クラスA記憶処理がエアロゾルじゃないといけないなんてことはないのです。例外がほとんどない所謂\"支配的なカノン\"から外れているのなら指摘するべきではありますが、あまり記事を読めていない新人ですとこのカノンがどれくらいメジャーなものかは判別がつかないと思います。ですのでそういったときにはガイドやエッセイを探してみましょう。提示すべき根拠として参考となる記載があるかもしれませんよ。\n\n　「よくわからないけど面白かったです。」──このような根拠がない小学生並みの感想は正直言ってあまり記事作成の役には立たないのです。面白いならもっと具体的にどの箇所が面白かったのか、そして何がわからなかったのかを示されないと改稿の方向性も掴むことができません。批評をしてくれることは大変ありがたいのですが、理由のない「面白い」だけでは不安の芽は取り除きづらいので根拠がやはり欲しくなってしまうものです。\n\n++ **・過度に礼讃しない**\n　相手を尊重することは大事ですが、あまり持ち上げてしまうのも問題です。記事に対して良いところを伝えてあげることは著者のモチベーションアップにも繋がりますし、改稿の際の方向性の参考にもなるでしょう。しかしあなたがSCP-JPにおいてどのような記事が評価を受けるかわかっていない場合[[footnote]]投稿した記事が何度も低評価削除されたり、自信をもってUVした記事が低評価削除されたりしたことがある場合はその傾向があるかもしれません[[/footnote]]、過剰に褒め称えることは危険な場合があります。\n\n　例えば初めての下書きを描き上げて批評に出した執筆者が、「これは超名作です！文句なしにUV！」などと言う感想と最低限の誤字脱字の指摘だけの批評を受け取ったらどうなるでしょうか。これはイケるだろうと安心し、少し手直しをした後に本投稿を行うことでしょう。少し待てばもうちょっと厳しい目線での批評が来たかもしれないのに。その結果、もし評価がマイナスになったら新人執筆者はこう思います。「おかしい、話が違う。批評段階では好評だったのに。」\n\n　そのまま落とすより、持ち上げて落とした方が、衝撃は大きくなります[[footnote]]これは胸糞記事を書く時にも役立ちますよ！[[/footnote]]。事前に過剰に期待してしまった分、自信満々の記事が削除されるショックは大きいでしょう。もしかしたらそのまま筆を折ったり、場合によってはSCPというコンテンツ自体に対して嫌悪を抱くようになったりするかもしれません。ですがこれは多少は防げたはずのショックです。行き過ぎた称賛が無ければここまでの衝撃にはならなかったことでしょう。\n\n　ちなみに「私はUVですが、もしかしたら他の人はDVするかもしれない」と思ったのなら、それは8割方後者の方が実際の評価になるでしょう。残念なことにSCP財団というサイトでは誰か特定の一人が好む作品ではなく、まず過半数の評価を得ることが優先されます。ですので下書き批評という場においては、批評者1人の感想より多くの人がするであろう評価を重視したコメントをしてあげた方がよいかもしれません。なお、これは批評の際の話です。とても好みの作品が下書き批評を経て本投稿されたのならそのディスカッションにうんと褒めるコメントをしてあげて下さい。\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n　これを読んで、よし批評をしてみるかと考える新人サイトメンバーがいましたら大変喜ばしい限りです。是非[*http://scp-jp-sandbox3.wikidot.com/start サンドボックスⅢ]や[*http://scp-jp.wikidot.com/discord-guideline SCP-JP公式チャット]などに足を延ばしてドシドシ批評してください。\n\n　ですが上で述べた3点を踏まえたうえで────記事の内容について「**改稿案の提案**」を批評で行うことには少し慎重になってもらえますと有難いです。なぜなら貴方の提案が記事の下書きの行く末を左右してしまう可能性があるからです。\n\n　改稿案は必ずしも批評に必要なものではありません。誤字脱字衍字の指摘や表現の修正、良かった点微妙に思った点を述べるだけでも役立つ立派な批評で、新人サイトメンバーであってもしっかりと記事作成に貢献できます。しかし「改稿案の提示」に関しては他に比べて少々困難さが伴うと私は思っています。数少ないとはいえ存在するニュービーの批評をこれまで見てきて、この改稿案ではむしろ下書きを悪い方向に誘導してしまうのではないか、と思うことがしばしばありました。\n\n　(サイトルールに反していなければ) 批評者はどんな提案をしても一向に問題ありません。受けた批評をそのまま反映する必要はなく、最終的に批評を採用するも不採用にする被批評者の自由だからです。なので新人であっても責任などは気にせずどんどん批評をして構いません。構いませんが、もし被批評者も記事を書くのに慣れておらず右も左もわからない新人執筆者であった場合、初めてもらった批評コメントを突っぱねられず改稿案をそのまま受け入れてしまうかもしれません。その結果記事が迷走してしまうこともあり得ます。批評者が豊富にいるならその迷子の記事を正しい道へと直してくれる批評が来るかもしれませんが、先に述べたように今は批評者不足の状況です。その後批評がぱったり来ないこともきっとあるでしょう。\n\n　新人批評者が提示する改稿案があまり効果的でない指摘になってしまうことはしょうがないことではあります。なぜなら新人メンバーはまだどのようなものが面白いかが掴めてない場合が多いからです。目的地が分からないのにその方向を指さすのは難しいでしょう。良かれと思って出した改稿案が実はマズイもので、目的地から遠ざけてしまうのは望まない‥‥ですよね？\n\n@@@@\n@@@@\n\n+ もしかすると下書きを泥沼に沈めることになるかもしれない改稿案のリスト\n　じゃあ具体的にどんな改稿案がマズイのかというのを以下にいくつか述べてみました。なお、これらは必ずしも悪いものではなく、場合によっては適切な改稿案である下書きも存在するでしょう。しかし｢とりあえず｣｢なんとなく｣で提案するには少々荷が重いものであることは分かっていただけると嬉しく思います。\n\n++ **・実験記録を付け足した方が良い**\n　実は、面白い実験記録を書くのは難しいのです。なぜなら読み物としても報告書としてもその実験結果だけ分かれば良いので、長々とした実験の詳細は蛇足となりかねないからです。うっかりすると地の説明文に既に書かれている内容の再放送 (しかも実験条件とかついててまどろっこしい) になってしまうこともあります。\n\n　加えて記録である以上、きちんとした条件設定や手順で実験を実施し、そこから得られる考察の妥当性も描写として必要となってきます。理科の時間に習った対照実験を思い出してください。条件に抜けがあるのに異常性の発現条件を断言するような結論を出してしまうのは記事のマイナス評価につながるでしょう。報告書に載せるようなしっかりとした記録で、かつ何らかの興味深い要素を含んでいる実験内容を作ることが手強いものであるのが理解いただけたでしょうか。\n\n　あとこれは人によって許容幅が異なってくるでしょうけども、実験記録の分析で博士が口語で喋る奴。あそこはメモ用紙じゃないのでチラシの裏レベルの感想を書かれると私は大分冷めます。\n\n++ **・インタビューを付け足した方が良い**\n　前項に同じ。実験記録に比べると新しい情報の開示やキャラ付け、ストーリー展開などがしやすく、まだ付け足しても悪いことにはならないことも多いでしょう。ただしクリニカルトーンの中に会話文が入ってくるわけですから、そこの空気感を掴めず読者の心証を悪くしてしまうことがニュービーの下書きにはよく見かけられます。注意しましょう。情報も何も得られず文脈的にも必要ないお喋りは報告書に載せなくてよいのです。\n\n++ **・Taleで補完記事を出した方が良い**\n　記事を2つに分けるということは、単体でプラス評価を貰える記事を2つ作らなければならないということです。はたして要素を2つに分けて出し惜しみする余裕はあるのでしょうか？1つの記事に全力を注いだ方が好ましいと思いますよ。\n\n++ **・SCP記事ではなくTaleで書いたほうが良い**\n　この指摘は確かに有効であることも多いでしょう。SCP記事という縛られた枠組みよりは、様々な視点で自由に書けるTaleの方が適切なこともあります。しかし、つまらないSCP記事がTaleになったからといって急に面白く化けるかというとそんなことは滅多にありません。\n\n　またこれは想像ですが、SCP記事を書きたいからSCP財団に来ている、という人もけっこういるのではないでしょうか？Taleに変えろという指摘はもしかするとそういった執筆者、特に新人執筆者のモチベーションを削ぐ恐れがあります。形式をコロっと変えるより前にSCP記事の枠内でまだ出来ることがないか、それをもう少し考えてからでも遅くはないのではと思います。\n\n++ **・ジョーク記事に変えた方が良い**\n> ジョークSCPはメインシリーズのSCPよりたいてい書くのが難しいものだし、新参の作者が書くには(人間型SCPやKeter級オブジェクト同様)難しいものトップ3の一つだ。\n> [[>]]\n> [http://scp-jp.wikidot.com/joke-scps-jp ジョーク-JP]\n> [[/>]]\n\n　記事がコメディ調だからと言って、なんでもジョーク記事にすればいいというものではありません。お堅い報告書で緊張した雰囲気の中に放り込まれるネタによる落差で笑いが生じることもあります。不意打ちも効果的でしょう。しかしジョーク記事は最初からお笑いですよおかしい記事ですよと宣言する記事です。そのハードルを乗り越えるのはなかなか大変なのです。\n\n++ **・クロステストの記録を付け足した方が良い**\n　安易なクロステストが好ましくないことはいくつものエッセイで書かれているので理由は割愛します。でもこれを提案する新人批評者はいるのです。確実に。\n\n++ **・収容違反を起こした方が良い**\n　物語には起伏やイベントが必要です。だからといって安易に収容違反を起こすのは頂けません。財団はプロフェッショナル集団ですから、不十分な管理体制やうっかりのチョンボで収容違反を起こすような無能な財団は今となってはあまり良い印象を受けません。\n\n++ **・その他、エッセイなどで悪い例として挙げられてるものを勧める**\n　[*http://scp-jp.wikidot.com/are-you-good-writer あなたの記事が低評価にならないために] や [*http://scp-jp.wikidot.com/mackenzie-pitfalls マッケンジー博士の「SCPのよくある落とし穴」講座]、[*http://scp-jp.wikidot.com/what-not-to-do SCPを書くときにやってはいけないこと、代わりにやるべきことのリスト] 、[*http://scp-jp.wikidot.com/the-big-list-of-overdone-scp-cliches すでにやり尽くされたコンセプトのリスト]など、あまりオススメされない内容ややりつくされた要素を記載したエッセイはいくつかあります。これらに載っているようなことを改善案として出すのは当然避けた方が良いでしょう。「とりあえず要注意団体を出す」、なんかは提案してしまいがちではないでしょうか？\n\n　なお、これらのエッセイはだいぶ古いものもあるため、やりつくされた要素などはまだまだ示されていないものがあります。以下の折り畳み内にいくらか追加しておきますので参考にして下さい。ブレストとかでこういう内容を提案していないか注意してみましょう。\n\n[[collapsible show=\"+ 新人執筆者には魅力的に見えるかもしれないが、ある程度サイトにいるメンバーからはスベっているように見えがちな要素のリスト\" hide=\"- 閉じる\"]]\n\n[[size 120%]]**・SCP財団自体がオブジェクト**[[/size]]\n　これこそ新人執筆者にとってみれば画期的な発明を産み出したように思うかもしれませんが、残念ながら001提言とかでだいたいやられ尽くされています。それらを打ち破って新奇性を出すほどの内容は新人執筆者から出てくるのはあまり期待できません。それにもかかわらずこれは定期的に砂箱で見かけます。\n\n[[size 120%]]**・世界/地球/国自体がオブジェクト**[[/size]]\n　前の項に同じ。このような壮大な設定に対して全体の文量は少なく説得力が乏しいことがよくあります。「○○がオブジェクト」というだけで出すには中身が無く、「○○がオブジェクト」というもの自体見飽きたものなので割と救うのが難しい要素になります。\n\n[[size 120%]]**・色によって異常性が変わるオブジェクト**[[/size]]\n　いったい何のことかと言いますと「ランプが赤色の時は温度が1000 ℃になって、ランプが青い時は未知の毒を出して、ランプが紫の時は[編集済]」みたいな感じで条件で異常性が切り替わるやつです。何が元かは分からないですが、何故か類似のやつを新人執筆者の下書きでちょいちょい見かけます。新奇性を出したいがためにいろいろ付け加えられた結果なのでしょうか？変化する異常性に繋がりがなく、ストーリーやメッセージ性が存在しないでただのマジックアイテムの域を出ていないことが多いでしょう。まとまりがない要素を組み合わせてもちぐはぐさが目立ってしまいます。\n\n[[size 120%]]**・言葉遊びで概念や物理法則が気軽に変更されるオブジェクト**[[/size]]\n　言葉遊びが異常性の一要素やきっかけに使われる程度ならいいのですが、それを根本に置いていざ起きる異常性については考察が不十分であることが非常に多く見受けられます。その変更でいったいどういった変化が世界に生じるのか想像できておらず、明らかに記事に記載されてる程度の事態で収まらない内容になってしまっています。\n\n[[size 120%]]**・やけに強いクリアランス閲覧制限が掛けられている記事**[[/size]]\n　オブジェクトの脅威に対してやたら過剰に制限が掛けられていることがしばしばあります。安易にオブジェクトの凄さや危険性を訴えるために実情にそぐわない制限を使用するのは、既存の記事や世界観との整合性が取れなくなる恐れがあり好ましくありません。なおメタ的に言えば読者はどんなクリアランスも突破できるので、正直なところ記事中に制限を設ける必要性があまりない記事は多いのではないかと思っています。また、見た目が良いと思うのか[*http://scp-jp.wikidot.com/esoteric-syntax#toc23 認証構文]がよく使われがちです。装飾に凝るのを否定するわけではありませんが、慣れたメンバーからすれば見飽きて特に何とも思わない構文ですし、わざわざクリックさせるのは読者に負担を強いています。\n\n[[size 120%]]**・O5評議会によるメッセージが最後に挿入される記事**[[/size]]\n　上記と同じくオブジェクトの凄さを訴えるためだけに財団のトップを引きずり出してくるのはあまり良い手ではないかもしれません。世界の裏に君臨する強大な組織の最上位にいる人間[[footnote]]諸説アリ[[/footnote]]がわざわざオブジェクト一つにコメントを残すのはそれ相応の納得できる理由が要ります。サイト管理者とか研究責任者とかで代用はできないでしょうか？あと「確保、収容、保護。」で〆るのもよくありますが、記事の一番最後という重要な場所で独自性のない聞き飽きたフレーズを使ってしまうのは非常にもったいないと私は思います。\n\n[[/collapsible]]\n\n@@@@\n@@@@\n----\n@@@@\n@@@@\n\n　様々挙げましたが要するに、\n[[=]]\n**プラス要素よりマイナス要素が生まれやすい改善案は避けた方が無難**\n[[/=]]\nということです。\n\n　これを意識して一つ一つの下書きを尊重して向き合ったうえでなら、改善案を提案することに何も文句はありません。そして批評する際改善案を出すのがちょっと難しいなと思ったなら、無理して書くことはないのです。\n\n　批評へのモチベーションを損なわないよう何度も予防線を貼りますが、内容の出来不出来問わず批評をしてくれるだけで本当にありがたいことです。下書きでは数個くらいしか反応が貰えなくても、本サイトでは何十もの読者から評価されてしまいます。ですから少しでも本番の評価に近づけるよう、批評数が増えて多様な意見を得られるようになったらそれは大変好ましいことでしょう。\n\n　ある執筆者は「下書きを1つ出したら他の人の下書きに批評をしに行く」というルールを作っていたと聞きました。これは大変素晴らしい考えだと思います。皆がこのルールを自身に課すことになれば、きっと砂箱から批評が来なくて悩む記事は無くなるでしょう。初めて下書きを描き上げて批評受け付けにした直後は早く批評が来て欲しいとじれったく思うかもしれません。ですがそこはぐっとこらえて、気分転換でもいいので少し他の記事への批評を試してみませんか？\n\n　また、SCP-JPには批評に関するエッセイがいくつか存在しますので、それらも併せて読んでおくとよりよい批評になるでしょう。特に[*http://scp-jp.wikidot.com/criticism-tips 下書き批評のTipsまとめ]は批評文のテンプレもあるので批評を始めるにあたっては特にオススメです。\n\n\n@@@@\n@@@@\n[[size 200%]]さあ、批評しよう！[[/size]]\n@@@@\n@@@@\n\n\n[[collapsible show=\"　\" hide=\"　\"]]\n[[footnoteblock]]\n[[/collapsible]]",
  "tags": [
    "jp",
    "エッセイ",
    "エッセイキャンペーン"
  ],
  "author": "Jiraku_Mogana",
  "created_at": "2024-08-03T00:50:01+00:00",
  "updated_at": "2024-08-03T00:51:26+00:00",
  "rating": 53,
  "_site": "scp-jp",
  "_fullname": "new-site-members-be-critics"
}