{
  "title": "SCP-7738",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:text-style]]\n[[module css]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n}\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n[[module CSS]]\n.email-example .collapsible-block-folded a.collapsible-block-link {\n    animation: blink 0.8s ease-in-out infinite alternate;\n}\n@keyframes blink {\n    0% { color: transparent; }\n    50%, 100% { color: #b01; }\n}\n.email {border: solid 2px #000000; width: 88%; padding: 1px 15px; margin: 10px; box-shadow: 0 1px 3px rgba(0,0,0,.5)}\n.email-example a.collapsible-block-link {font-weight: bold;}\n.tofrom {margin-left: 10px; margin-top: 5px; padding: 1px 15px; border-left: solid 3px maroon}\n[[/module]]\n\n\n[[include :scp-wiki:component:acs-animation]]\n\n\n[[include :scp-wiki:info:start]]\n⚠️ **Content warning:** This work of fiction involves scenes which depict or allude to topics which may be particularly distressing for some readers:\n\n\n* Self Harm\n* Derealization\n* Suicide\n* Internalized transphobia\n\n\nI'm not kidding, this is heavy shit.\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n\n|item-number= 7738\n\n\n|clearance= 4\n\n\n|container-class= esoteric\n\n\n|secondary-class= uncontained\n\n\n|secondary-icon= https://scp-wiki.wdfiles.com/local--files/component%3Aanomaly-class-bar/uncontained-icon.svg\n\n\n|disruption-class= vlam\n\n\n|risk-class= danger\n\n\n]]\n\n\n[[include :scp-wiki:component:object-warning-box-source\n|bg-image=\n|bg-opacity=0.15\n|bg-size=105% 105%\n|text-top=BY ORDER OF THE OVERSEER COUNCIL\n|text-bottom=The following file is Level 4/7738 Classified\nPersonnel with a Memetic Resistance below Class-B are not permitted to view this file.\n|object-number= 7738\n]]\n\n\n\n\n**Item #:** SCP-7738\n\n\n**Object Class:** Uncontained\n\n\n[[include :scp-wiki:component:image-block name=imetamanwhowasntthere|caption=Photo taken of SCP-7738-A instance. Note that it is only visible to those affected by SCP-7738.|width=300px]]\n\n\n**Special Containment Procedures:** Due to the elusive nature of SCP-7738, and the lack of any leads, containment efforts are not currently possible. Currently, personnel not specifically trained in memetic resistance are forbidden from pursuing the containment of SCP-7738. Personnel with access to this file are to be assessed by foundation psychiatrists immediately before and one week after reading this document. If found to be afflicted with the early stages of SCP-7738, the patient is to be kept under constant supervision and care by Foundation psychiatrists until symptoms subside. It is unknown how many people in the public are currently affected by SCP-7738. Personnel are currently assessing the possibility of a major outbreak, and theorizing containment methods.\n\n\n**Description:** SCP-7738 is a memetic, infohazardous illness spread through the propagation of knowledge about its existence. SCP-7738 has a 4 day \"Incubation Period\" before starting to show symptoms, or in case that the affected person has strong enough memetic resistance it will die out. Full timeline of symptoms below.\n\n__Days 1-4: Incubation__\nSCP-7738 remains hidden while beginning to infect Auditory and visual cortex.\n\n__Day 5: Initial Symptoms__\nPerson affected (Hereby referred to as \"patient\") starts developing a consistent feeling of being watched. When not processing other auditory stimulation, they may hear footsteps.\n\n__Days 6-8: Stage 1__\nDuring this time, the patient will start seeing movement in their peripheral vision and minor auditory hallucinations. Additionally, fabricated memories of SCP-7738-A will appear in the patient's mind, leading them to believe they are being hunted. The patient can safely be treated in this stage without adverse side-effects.\n\n__Days 9-14: Stage 2__\nSCP-7738-A manifests at a distance and place in which only the patient can observe it. SCP-7738-A demanifests if patients attempt to approach or interact with it. SCP-7738-A will appear behind any mirror or window the patient views, regardless of physical limitations. Patients show immense amounts of distress upon any sightings of SCP-7738-A, though it is unknown if this is an actual symptom or just a natural reaction. Patients in this stage can be treated without neurological damage, however lingering trauma will remain. The Occipital lobe is heavily affected at this point.\n\n__14 Days - 1 Month: Stage 3__\nAt this point, most patients start showing severe signs of mental distress, as well as extreme paranoia. SCP-7738-A sightings become more frequent, progressing from watching the patient sleep to actively 'chasing' the patient. Symptoms at this stage depend on the psyche of the patient, ranging from depression and dissociation to self harm. Currently, only one patient has survived after reaching this stage, Ethics Liaison [https://scp-wiki.wikidot.com/i-am-weird Atlas Keyestone]. At this point, SCP-7738 has complete control over the Occipital and Temporal Lobes.\n\n__2 Months and after: Stage 4__\nMost of the Brain is either completely controlled by SCP-7738, or is at least vulnerable to further infection. Even if cured at this stage, patients will suffer immense neurological damage, including damaged vision, hearing loss, loss of fine and gross motor skills, and long/short term memory issues. Patients at this stage are extremely manic, and frequently suffer mood swings, dissociative episodes, and suicidal tendencies. SCP-7738-A sightings are constant, and cause further psychological distress. All patients that reached this stage have died, except for Ethics Liaison Atlas Keyestone.\n\n\n\n\n\n\n**Addendum SCP-7738-A:**\nSCP-7738-A are hallucinitory memetic entities manifested by the SCP-7738 infection. SCP-7738-A take the form of physically perceived space warped into the shaped of a person, estimated around 5'11\". SCP-7738-A cannot physically harm or interact with affected individuals, but their presence is known to cause immense psychological distress.\n\n\n\n\n[[collapsible show=\"+ Open Case File AK7738 \" hide=\"- Close file\"]]\n**Doctors Note:** I'm very happy with Atlas' Recovery under our care, though I cannot stress enough that this was a very traumatic experience for him, one that will surely affect the remainder of his life. I've attached most compiled journal entries, logs, and other media to have a physical example of the SCP-7738 infection's progression.\n\n\n**Document 1:**\nA series of text messages between Ethics Liaison Atlas Keyestone and his partner, Senior Researcher Kyle Hill. Dated 3/19/2023.\n[[div class=\"text-container-wrap\"]]\n+++ Schnookums <3\n[[div class=\"text-container\"]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Hey babe, have you been hearing all those footsteps at night?[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]No Atty[[/span]]\n[[span class=\"text\"]]Could be the meeting room upstairs?[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Maybe. Weird hour for a meeting though.[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]True. Give it a few days and if they're still bothering you I can check it out.[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Sounds good, thanks. I luv you. <3[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n\n**Document 2:**\nAtlas Keyestone's journal entry, dated 3/19/2023 (5 days after initial infection)\n[[div class=\"page\"]]\n\n\nI've been feeling a bit weird since I visited my [https://scp-wiki.wikidot.com/scp-7937 Grandfather]. A bit paranoid. His stories creeped me out of course, but I've been hearing footsteps- me and Kyle theorized it's the meeting room upstairs, but I'm not sure. I've been clinging extra close to him at night. When we even manage to sleep that is ;) If this keeps happening, I'll probably get a quick psyche eval or something.\n[[>]]\nAtlas.\n[[/>]]\n[[/div]]\n\n\n**Document 3:**\nAtlas Keyestone's journal entry, dated 3/21/2023 (7 days after initial infection)\n[[div class=\"page\"]]\n\n\nI saw it today. The monster from pop's story. I was walking back from the smoke shop and there it was. In an alley, tucked between Evelyn's and the bank. It had no eyes, but I could tell it was watching me. My heart dropped and I knew I had to get out of there. I kept passing it on the road back to the site. How did it follow me? What is it? I want to tell Kyle, but he's always so tired on tuesday nights. I'm scared.\n[[>]]\nAtlas.\n[[/>]]\n[[/div]]\n\n\n**Doctors Note:** I've since reached out to Kyle Hill, but he has declined to comment. I'll leave him alone. I did interview Atlas several times, though I will put those transcripts later to maintain chronology.\n\n\n**Document 4:**\nAtlas Keyestone's journal entry, dated 3/24/2023 (10 days after initial infection)\n[[div class=\"page\"]]\n\n\nI saw it again. I keep seeing it. I keep FUCKING SEEING IT\n@@ @@\ni told kyle im overworked\n@@ @@\nto keep him safe, he won't come over\n@@ @@\nIt was right outside my car, maybe an inch from the drivers side door. I screamed and cried. If I had my gun in there I would've shot it where it stood. I can't go in bathrooms anymore. I see it behind me in the mirror.\n@@ @@\nIt's watching me right now. I can't see it, but I know. I just know. Through the window. It keeps saying my name. Not my name. Her name.\n@@ @@\nTessa.\nTessa.\nTessa.\nTessa.\n@@ @@\nI had to throw away my razor. If Kyle saw what I did with it he'd be worried.\n[[>]]\nAtlas.\n[[/>]]\n[[/div]]\n\n\n**Document 5:**\nAtlas Keyestone's journal entry dated 3/26/2023\n[[div class=\"page\"]]\n\n\nI can't sleep anymore. It's just stood there, watching me. Work has been suffering. A lot. I'm really jumpy, but I have to be cautious. It could come for me any day now. I've been smoking again to keep my mind off of things.\n@@ @@\nKyle is really worried. I can't keep lying to him much longer.\n@@ @@\nI hear it moving outside my room again. I'm not going to check it out. I don't know what the fuck it wants or what it is but I know it can't be good.\n[[>]]\nAtlas.\n[[/>]]\n[[/div]]\n\n\n**Document 6:**\nAtlas Keyestone's journal entry, dated 3/28/2023\n[[div class=\"page\"]]\n\n\nI remember what that thing reminds me of. A poem, I read when I was a kid. I can't remember the name either.\n@@ @@\nRemember. I've been having trouble with that recently. I forgot my name this morning. Probably because it kept saying her name. Tessa, Tessa, Tessa. Why does it know that. Why the FUCK does it know SO MUCH.\n@@ @@\nI'm going up for fresh air, I'm gonna see if I can kill myself.\n[[>]]\nAtlas.\n[[/>]]\n[[/div]]\n\n\n**Document 7:**\nAtlas Keyestone's journal entry, dated 3/29/2023\n[[div class=\"page\"]]\n\n\nI'm a piece of shit. I'm such a piece of shit. I had that gun pointed at the roof of my mouth and I'm not man enough to pull the trigger. Not man enough. Maybe the other kids were right. I'm just a girl playing fucking dress up.\n@@ @@\nGod I'm so pathetic. Instead of talking to someone I'm just sitting here, running a box cutter across my arms.\n[[>]]\nAtlas.\n[[/>]]\n[[/div]]\n\n\n**Document 8:**\nAtlas Keyestone's journal entry, dated 4/19/2023\n[[div class=\"page\"]]\n\n\nI haven't left my room in a few days. Haven't left the dorm in weeks.\n@@ @@\nI feel sick. But I can't go to medical. It's standing at the door.\n@@ @@\nI'm hungry, but I can't reach the kitchen. It's staring through the window.\n@@ @@\nI want to sleep. I'm so tired.\n@@ @@\nI can't keep doing this shit. I know what I need to do.\n[[>]]\nAtlas\n[[/>]]\n[[/div]]\n\n\n**Document 9:**\nSecond text exchange between Kyle Hill and Atlas Keyestone. Dated 4/19/2023 (36 days after initial infection)\n[[div class=\"text-container-wrap\"]]\n+++ Schnookums <3\n[[div class=\"text-container\"]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]Babe, you there? I wanna talk.[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Yeah, Whats up[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]I'm really fucking worried about you.[[/span]]\n[[span class=\"text\"]]You've been skittish since you visited your grandfather.[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]Im sorry, I'm so sorry.[[/span]]\n[[span class=\"text\"]]There's been something after me, it's everywhere now.[[/span]]\n[[span class=\"text\"]]I don't know what to do[[/span]]\n[[/div]]\n[[div class=\"recv\"]]\n[[span class=\"text\"]]What the fuck. I don't know what to say. I'll contact site sec just hang in there, ok?[[/span]]\n[[span class=\"text\"]] Atlas?[[/span]]\n[[span class=\"text\"]]Atlas please answer I'm worried[[/span]]\n[[/div]]\n[[div class=\"sent\"]]\n[[span class=\"text\"]]I'm going to ask it a question[[/span]]\n[[/div]]\n[[/div]]\n[[/div]]\n\n\n**Document 10:**\nTranscript of video recording found on Atlas Keyestone's phone. Dated 4/19/2023\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n\n\n[BEGIN VIDEO]\n\n\n//Camera opens facing Liaison Keyestone. It is clear he hasn't slept or changed in several days. His hair is dirty, and several dozen lay all across his arms in various states of healing. Dried blood coats the area around his nostrils, and his nose is crooked.//\n\n\n**A. Keyestone:** This is Ethics Liaison Atlas Keyestone. For the past- the past... I-\n\n\n[20 Minutes of silence removed]\n\n\n**A. Keyestone:** I need to do something.\n\n\n//Atlas stands up from his bed, and approaches the door, then opens it. He points the camera into the living room. SCP-7738-A is not visible//\n\n\n**A. Keyestone:** Can't you see it. In the corner. WHY ARE YOU HERE?! WHAT DO YOU WANT FROM ME?!\n\n\n//No response. Atlas Keyestone starts to hyperventilate.//\n\n\n**A. Keyestone:** WHAT ARE YOU? WHAT THE FUCK ARE YOU?!\n\n\n//No response//\n\n\n**A. Keyestone:** ANSWER ME! PLEASE JUST FUCKING ANSWER ME.\n\n\n//No response. Atlas Keyestone drops the phone.//\n\n\n**A. Keyestone:** Please... please just say something! Please, I don't wanna keep doing this. Just fucking an-\n\n\n//Keyestone screams in pain. He has since confirmed it is at this point that he began hearing an \"Immensely loud grinding noise\". After this, only muttering and sobbing can be heard from him for 30 minutes, before the sound of the box cutter opening. The video then remains silent for a further 3 minutes, at which point security arrive.//\n\n\n[END LOG]\n\n\n[[/div]]\n\n\n\n\n**Incident Report:** Shortly after Senior Researcher Hill received the final text from Keyestone, he contacted site security, who proceeded to his on-site dorm. Inside they found Keyestone unresponsive and bleeding heavily from two wounds on his wrists. Besides him, a box cutter was also found. Several dozen other partially healed cuts were also located elsewhere on his body. Keyestone was rushed to the site's medical wing where he was stabilized and given 3 days to recover before being placed into psychiatric care.\n\n\n**Document 11:**\nAfter a 3 months in foundation psychiatric care, Liaison Keyestone was allowed to resume his work under the condition that he submitted to an interview, which he agreed to. Transcript below.\n\n\n> **Interviewed:** Ethics Liaison Atlas Keyestone\n> \n> **Interviewer:** Dr. W. Mearns\n> \n> **<Begin Log, 14:23 7/25/2023>**\n> \n> **Dr. Mearns:** Hello, Mister Keyestone. How are you feeling today?\n> \n> **A. Keyestone:** Good. Better, I mean.\n> \n> **Dr. Mearns:** Great, and how is the Physical Therapy going?\n> \n> **A. Keyestone:** Good. I'm still having a little trouble walking and keeping food down though.\n> \n> **Dr. Mearns:** I'm sorry, Atlas. I just have some questions about what happened in march, alright?\n> \n> **A. Keyestone:** Yeah, that's fine.\n> \n> **Dr. Mearns:** Take all the time you need to answer these questions, Atlas. Don't feel pressured.\n> \n> **Dr. Mearns:** In your last text with Senior Researcher Hill, you said you were going to ask SCP-7738-A a question. I understand you have the ability to compel information through questions. What did you say?\n> \n> **A. Keyestone:** I uh- I asked it what it was.\n> \n> **Dr. Mearns:** Did it say anything?\n> \n> **A. Keyestone:** No. For the first time in my life, no. I kept asking it questions. Where it came from, what it wanted. But it just stood there. Staring. Fucking staring at me.\n> \n> **Dr. Mearns:** I see. And what drove you to use the box cutter on yourself?\n> \n> **A. Keyestone:** What it did tell me.\n> \n> **Dr. Mearns:** It spoke?\n> \n> **A. Keyestone:** ...\n> \n> **Dr. Mearns:** What did it tell you, Atlas?\n> \n> **A. Keyestone:** I asked it what it was.\n> \n> **Dr. Mearns:** And it responded?\n> \n> **A. Keyestone:** I wish it had.\n> \n> **Dr. Mearns:** What do you mean?\n> \n> **A. Keyestone:** It just made that FUCKING grinding sound. All my life I've been able to get any answer I wanted. To just ask, and know. Sure, I've hated it at times but this thing, that lived inside me, it just decided not to. It had that power over me. I was completely at its mercy. And that's the scariest part. I just- I'm sorry. You don't need to hear all this.\n> \n> **Dr. Mearns:** ...\n> \n> **Dr. Mearns:** Consider yourself reinstated, Liaison. You're still required to attend biweekly therapy sessions, please don't miss them.\n> \n> **A. Keyestone:** I won't.\n> \n> **<End Log>**\n> \n> **Closing Statement:** Atlas Keyestone has since denied any further interviews and inquiries about his encounter with SCP-7738-A.\n[[/collapsible]]\n\n\n\n\n\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** imetamanwhowasntthere\n> **Name:** invisible man\n> **Author:** Gayboydove\n> **License:** CC-BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/scp-7738 SCP Foundation Wiki]\n\n\n[[include :scp-wiki:component:license-box-end]]\n\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n< [[[SCP-7737]]] | SCP-7738 | [[[SCP-7739]]] >\n[[/=]]\n[[/div]]",
  "tags": [
    "_cc",
    "_licensebox",
    "cognitohazard",
    "esoteric-class",
    "hallucination",
    "memetic",
    "mind-affecting",
    "scp",
    "uncontained"
  ],
  "author": "Gayboydove",
  "created_at": "2024-03-04T18:10:05+00:00",
  "updated_at": "2024-08-16T17:39:11+00:00",
  "rating": 13,
  "_site": "scp-wiki",
  "_fullname": "scp-7738"
}