{
  "title": "fragment:scp-7899-2",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:toggle-sidebar-bhl]]\n[[include :scp-wiki:theme:cyberpunk theme-number=1]]\n\n\n[[include :scp-wiki:component:acs-animation]]\n\n\n\n\n[[include :scp-wiki:component:customizable-acs\n|containment-class= argus\n|containment-image= https://scp-wiki.wdfiles.com/local--files/miragetd/argus-icon.svg\n|containment-color= 82,82,255\n|inc-containment = --]]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 7899\n\n|clearance= 5\n\n|container-class= argus\n\n|secondary-class= none\n\n|secondary-icon= \n\n|disruption-class= amida\n\n|risk-class= critical\n]]\n\n\n----\n[[table style=\"width: 100%;\"]]\n[[row]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Site**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Supervising Director**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Research Head**[[/size]]\n[[/cell]]\n[[cell style=\"border-bottom: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 90%]]**Assigned Task Force**[[/size]]\n[[/cell]]\n[[/row]]\n[[row]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]N/A[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Leah Richter[[/size]]\n[[/cell]]\n[[cell style=\"border-right: 1px solid #AAA; text-align: center; width: 25%;\"]]\n[[size 80%]]Maria Johnston[[/size]]\n[[/cell]]\n[[cell style=\"text-align: center; width: 25%;\"]]\n[[size 80%]]Omega-45 (\"Street Samurai\")[[/size]]\n[[/cell]]\n[[/row]]\n[[/table]]\n\n----\n\n**Special Containment Procedures:** \n> SCP-7899-A is currently under the control of the [*https://scp-wiki.wikidot.com/valravn-corporation-hub Valravn Corporation], the current method of containment is unknown. Level 4 personnel are to be told that SCP-7899-A is safely being stored with SCP-JP and that the involvement of the Valravn Corporation in the incident is to be kept secret.\n\nSCP-7899-B's containment cell is to be kept behind two reverse-pressure airlocks. Chemical shower sterilization and full contained-atmosphere haz-mat suits, are required before entry. Should containment be breached, the blast doors for the containment and research area will seal. Standard biohazard procedures are to be followed when interacting with the infected. Victims of SCP-7899-B are to be offered a regimen of painkillers and supportive care. If they are consenting and the Ethics Committee has been notified they are to be euthanized via inert gas Asphyxiation. Afterward, the bodies are to be cremated.\n\nIf cases of SCP-7899-B are found outside Foundation captivity they are to be apprehended and given proper medical and psychological treatment. Currently, there is no cure for these individuals.\n\n\n> SCP-7899-B is not to be used as a bargaining chip in negotiations with the Valravn Corporation and all measures to retrieve SCP-7899-A that do not violate the Cartagena Agreement[[footnote]] Ceasefire treaty that Valravn holds with the Foundation and GOC [[/footnote]] are to be used.\n\n\n**Description:**SCP-7899 is a bioweapons dispersal device created by the [*http://scp-int.wikidot.com/groups-of-interest-ua#RR Robotic Republic], a GoI with the stated goal of replacing Humanity as the dominant force on planet Earth with robotic lifeforms. SCP-7899-A is a robot in the shape of a 1960s-era CRT television that communicates its emotion via images on it's monitor comprised of blocky faces and emojis. SCP-7899-A is considered fully sentient with a personality that has been described as \"snarky and taunting.\" Although not equipped with any weapons or options for mobility, it will continuously threaten organic lifeforms and demand to be given SCP-7899-B to complete its programming.\n\nSCP-7899-A's primary anomalous effect is activated when an SCP-7899-B vial is inserted into itself. When this occurs a timer will appear on SCP-7899-A's screen, counting down from five minutes. After the timer has elapsed, the air in a 500 meter radius around SCP-7899-A will become contaminated with SCP-7899-B.\n\nSCP-7899-B is a modified form of SCP-217, the primary differences being the level of intelligence at the end stage of disease and the disease progression. When a human being is exposed to SCP-7899-B it will begin the transformation into a clockwork automaton almost instantaneously. These Automatons still retain all of their humanoid features, the only difference is their tissues have been changed into an \"organic metal\". This transformation causes immense pain for the subject and results in a full metamorphosis in one hour. These automatons retain their full mental faculties and can live full lives although experiencing extreme pain due to the circumstances of their mechanical body. In 90% of cases, patients express existential horror at their new bodies and find the pain unbearable. These 90% often ask to be euthanized to end their suffering.\n\nThe 10% that accept their new state of being are more likely to accept the teachings of the Robotic Republic, due to their acceptance of their new status quo.\n\nThe amount of SCP-7899-A infected individuals is believed to be a few hundred but the Foundation currently has no knowledge of the exact number.\n\n**Discovery:** [DATA REMOVED FOR BREVITY OF DOCUMENT]\n\n**Addendum 7899.01-4:**  [DATA REMOVED FOR BREVITY OF DOCUMENT]\n\n**Addendum 7899.05:** Inquiry into Kuril Islands Incident\n\nAfter retrieving SCP-7899-B from Site-320, Researcher Johnston and SCP-7261-1 were held for questioning by Site-78 Director Leah Richter regarding their actions during the operation.\n\n[[div class=\"logs\"]]\n[[div class=\"logs-header\"]]\n[[size 150%]]\nSCP-7899 Inquiry\n[[/size]]\n**> RECORDING STARTED <**\n@@ @@\n[[/div]]\n[[table class=\"dialog\"]]\n \n  \n[[row]]\n[[hcell]]\nRichter\n[[/hcell]]\n[[cell class=\"active\"]]\nStating my name for the record, Director Leah Erin Richter performing an Inquiry into the loss of SCP-7899-A. SCP-7261-1 has cleared of any misconduct during the operation, which leaves Researcher Maria Johnston's testimony.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nIf I may, Site Director? We've reviewed the footage already. I was under incredible duress at the time and I made the decision that I believed would have saved the life of the woman under my command. While it is true that I gave SCP-7899-A to an agent of the Valravn corporation, I was able to convince her to take what is essentially a Safe Class anomaly while retaining SCP-7899's more dangerous element.\n[[/cell]]\n[[/row]]\n\n\n[[row]]\n[[hcell]]\nRichter\n[[/hcell]]\n[[cell class=\"active\"]]\nAt ease, Johnston. I believe you made the right call, given the circumstances.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nThen I have to ask what is the O5 Council going to do in regards to Valravn? This is a clear violation of the Cartagena Agreement. One of their agents admitted to not only trying to cause a containment breach, they also planned on ambushing and killing the two of us.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nRichter\n[[/hcell]]\n[[cell class=\"active\"]]\nI know you're looking for blood, Johnston. You've made it clear that you care for the men and women under your command, especially 7261-1. But the O5 council can't break the Cartagena Agreement over a small incident like this.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nDirector. You know as well as I do that Valravn is getting more powerful by the week. It'll only be a matter of time before they think themselves strong enough to make a move against us.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nRichter\n[[/hcell]]\n[[cell class=\"active\"]]\nI am more than aware of Valravn's activities and so is the Council. But the SCP Foundation doesn't move on a whim because an anomaly was nearly neutralized and a Researcher's life was in danger. The O5 Council has voted to expunge this incident from the record. As far as anyone with your clearance knows, SCP-7899-A is currently at an undisclosed SCP-JP site. This incident with Valravn never happened.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nSo what happens to me and Avalerra, hmm? Since we are the only witnesses to the event. I'm sure the O5 Council wants every loose end swept under the rug.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nRichter\n[[/hcell]]\n[[cell class=\"active\"]]\nSCP-7261-1 doesn't have the same rights as you do at this Foundation. She was Amnesticized shortly after she was interviewed. You on the other hand have two choices.\n[[/cell]]\n[[/row]]\n\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//Director Richter places a cup of tea in front of Researcher Johnston.//\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nRichter\n[[/hcell]]\n[[cell class=\"active\"]]\nDrink this Amnestic tea and forget about what happened at the end of your time at the Kuril Islands facility. Or if our methods don't sit right with you, you can tender your resignation and leave.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nThere's no way in hell I'd resign. You guys would be watching me for the rest of my life, I know too much of your secrets. (pauses) I've come this far with my men. There is no way I would abandon them.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nRichter\n[[/hcell]]\n[[cell class=\"active\"]]\nI knew you would say that. I have to admit that I felt you may have not been the best fit when I first assigned you to work on SCP-6952. Since then you've really grown into your role, I'm proud of you Johnston. You may drink your tea whenever you are ready.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\n\n[[/hcell]]\n[[cell]]\n\n//Johnston picks up the cup, appearing hesitant. She slowly brings it up to her lips but stops.//\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nWait. I'm about to forget the conversation aren't I?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nRichter\n[[/hcell]]\n[[cell class=\"active\"]]\nThis and the last part of your time in the Kuril Islands facility, why do you ask?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nThen nothing you say to me is a security breach and in that case, I have to ask... what are the O5s planning?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nRichter\n[[/hcell]]\n[[cell class=\"active\"]]\nI beg your pardon?\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\nValravn's been strutting around like peacocks for months now and the O5s are not anyone's whipping boy. I find it hard to believe they are going to take this sitting down.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nRichter\n[[/hcell]]\n[[cell class=\"active\"]]\n(sighs) They don't tell me everything but, yes. The O5 Council has plans to clip the raven's wings. When and how? I'm not sure. We'll put them in their place soon enough.\n[[/cell]]\n[[/row]]\n\n[[row]]\n[[hcell]]\nJohnston\n[[/hcell]]\n[[cell class=\"active\"]]\n(smiles) The new me after this will look forward to it, I'm sure. Cheers. (sips)\n[[/cell]]\n[[/row]]\n\n\n[[row]]\n[[hcell]]\nRichter\n[[/hcell]]\n[[cell class=\"active\"]]\nCheers. [End Recording]\n[[/cell]]\n[[/row]]\n\n[[/table]]\n[[/div]]\n\n\n\n[[div class=\"blockquote\"]]\n\n**Welcome, Site-78 Director Leah Richter, please enter in query**\n\n/classify SCP-7899 file, iteration 3.\n\n**Clearance?**\n\n/clearance level 5\n\nPlease insert keycard to confirm credentials.... confirming..... Passed.\n\n**Please type passphrase** \n\nSnapdragon\n\n**Passphrase Accepted. Sealing document.**\n\n[[/div]]\n\n\n\n[!-- https://scp-sandbox-3.wikidot.com/collab:sytycfanon5 --]\n[!-- https://scp-sandbox-3.wikidot.com/fragment:sytycfanon5-1--]\n[[=]]\n> [[[https://scp-wiki.wikidot.com/scp-7899/offset/1|<- Previous Iteration]]] \n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n\n<< [[[SCP-7898]]] | SCP-7899 | [[[SCP-7900]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "SYTYCFanon",
  "created_at": "2022-10-04T06:42:02+00:00",
  "updated_at": "2022-11-14T19:08:10+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-7899-2"
}