{
  "title": "SCP-1212",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1212\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1212はサイト-██にある5m×5m×3mの収容セルに収容されています。実験を行う場合は、少なくともセキュリティクリアランスレベル3以上の職員2名の許可が事前に必要です。また、実験後はすぐに収容室に残った体液や残留物を取り除く必要があります。\n\n[[[SCP-3311]]]内で発見されるSCP-1212のコピーは長期間保管するためにすぐにサイト-██に輸送されます。\n\n**説明:** 使用されていない状態のSCP-1212は高さ74cm、座面38 × 38 cmの単純な木製のバースツールです。アルコールのかすかな香りがすること以外の物理的な目立った異常は無く、メーカーのマークや他の識別記号はありません。15才以上の精神的に健全な生きている人間がSCP-1212に座ると、2つの異常な活動が直ちに観察されます。\n\n* SCP-1212は使用者に影響を与えず瞬時に形が変わります。これまでに███回の変形が観察されていますが、同一の形状が二回以上とられた例はありません。以下は観察された形状の抜粋です。\n * 鮮やかな赤いプラスチック製のシートを備えた光沢のある金属製のバースツール。\n * 黒い塗料で拙く塗装されていると考えられる作りの粗い木製のスツール。\n * 滑らかな砂岩の椅子。正方形を模した複数の記号が精密に刻まれているが、その由来は未判明である。\n * 座面が正方形の小型スツール。清代後期の中国文化を想起させる雲のモチーフが彫られている。\n\n* 使用者は五感を幻覚に支配され、以降は周囲の現実を認識することが出来なくなります。同時に、使用者はSCP-1212に固定されます。(特殊な方法を用いた使用者の除去の試みについては、補遺1212-Aを参照。)\n\nSCP-1212の使用者が誰かに話す様子が確認されていますが、対話の相手の音声を録音しようとするこれまでの試みは失敗しています。通常、使用者(以下、参加者)が酒飲み競争に招待されていることが明らかとなります。なお、当該競技は参加意志の有無に関わらず開始されます。生存した全被験者から共通して得られた報告として、事前の招待には「その場所に座り、自らの限界を理解する力が欠けていた者達を悼む為、君は私と酒を飲み交わさなければならない。」「私達は弱い者を蔑み、強い者を尊ばねばならない。」にそれぞれ類似した内容が含まれます。時折、参加者が理解できない言語で話しかけられ、コミュニケーションの試みが失敗に終わる場合があります。この場合も、イベントは通常通りに進行します。次に参加者は自発的に、あるいは強制的に、飲酒を行うかのような動作を繰り返します。参加者は目の前に置いてある\"仮想上\"の液体の入った容器を掴み、それを唇につけ、一息に飲み干します。そして乱暴に容器を元の位置に戻します。一連の動作の合間には、30秒から50秒の休止が挟まれます。これは、参加者が自分の「ターン」を待っているものと推測されます。参加者は常に話すことができますが、飲酒行為によって中断されます。飲酒行為はいかなる種類の干渉も不可能です。\n\n参加者の唇の間に実際に液体が通っていないにも関わらず、アルコール中毒に関連する通常の症状が見られ始め、各手番を繰り返すにつれて、中毒の影響がますます深刻になります。最初に吐き気、不明瞭な発語、眼瞼等の顔面部位の下垂、続いて身体の揺れ、窒息、嘔吐が観察されます。前述した症状のいずれも、参加者の競技の続行を妨げるものではありません。何人かの参加者は、液体を飲むのに必要な十分な時間の間だけ、嘔吐を中断することが確認されています。その後の検査では吐瀉された液体および参加者の血液には、アルコールが存在しなかったことが明らかにされています。参加者が無意識、身体の脱力および時折の震えに代表される重度のアルコール中毒の症状に目に見えて苦しんでいる様子が見られた後でさえも、「飲酒」は継続します。姿勢は維持され続け、身振りは中断されません。\n\nコンテストは、以下の2つの条件のうち1つが満たされた場合にのみ終了します。\n* 1時間以上の時間が経ち、1分に平均1回飲んだ場合。 財団によって行われた███回の実験のうち、██の参加者のみがこの時点まで十分に生存し、そのグループの95％が意識を失っています（記録1212-B12参照）。SCP-1212は非活性時の形状に戻り、以降はその参加者の存在に反応を示しません。\n\n* アルコール中毒がすべての身体機能を停止させ、死亡した場合。心拍の停止時にSCP-1212から解放され、床に倒れます。その後、SCP-1212は非活性状態になります。\n\n[[collapsible show=\"補遺 1212-A - 中断\" hide=\"補遺 1212-A - 中断\"]]\n一度始まると酒飲み競争を中断することは物理的に不可能であることが証明されています。 いかなる手段による外部からの競技者の終了も含まれます。SCP-1212に由来しない身体損傷は、その致死性に関わらず無視されます。特に、テスト1212-0██の場合、参加者は肩のすぐ下で切除された両腕を用いて飲酒行為を模倣し続けました。断面は観察されましたが、出血、痛みまたは機能の欠如はされませんでした。コンテストが終了し、参加者がその効果から解放されたとき、両腕はすぐに脱落し、極度の痛みおよび心停止が原因で死亡しました。\n[[/collapsible]]\n\n\n\n[[collapsible show=\"補遺 1212-B - 実験1212-0█1\" hide=\"補遺 1212-B - 実験1212-0█1\"]]\n> __対象__:  D-392010。白色人種で21歳の男性。\n> __監督者__:  T██████博士・S███博士\n> __日付__: 20██/██/██\n> \n> S███博士: Dクラス、スツールに座ってあなたが見るものを説明してください。あなたは私たちの声を聞くことができませんが、私たちは確実にあなたの声を聞いています。\n> \n> //(D-392010はゆっくりとSCP-1212に座る。 直ちに約0.5メートル下がり、光沢のある金属とプラスチック製のバースツールに変わる。 D-392010が動揺し始める。）//\n> \n> D-3932010: これは..何が起きているんだ？ ここは飲み屋……みたいな、分かんねぇ、向こう側にいる男が俺を変な感じに見ていて、周りには観衆がいる、俺は...\n> \n> //(D-392010は、彼の周囲を見渡し、口を開けて、誰かの話を聞いているかのように頭を傾けている。)//\n> \n> D-392010:  何がしたいって？はあ、俺より飲めるってか？言うねえ、兄弟！//（D-392010は急ににこやかな笑顔を浮かべ笑う。）//すげぇ実験になるだろうな。 よし、乗った。\n> \n> [編集済み]\n> \n> T██████博士: 10分経過……うまく耐えているように見えるが、話すのもままならないという感じだ。まだ状況に気づいていないらしい。\n> \n>  //(D-392010は、不可視の飲料を飲みながら、前後左右に揺れて、不自然な笑顔で笑う。)//\n> \n> D-392010: おー、おい、兄弟、お前は全然止、とまんねぇな、お前..お前、何分か少し休憩を取らねぇか？ 無し？ お願いだ、お、おい俺は俺が止めたい時に止め.. おい..\n>\n> //(D-392010は奮闘するが、腕は自発的に別の飲料を取るように動く。)//\n> \n> D-392010: 何が起こ、//（飲料を飲みながら）//お、俺に起こってるんだ.. あー、クソ、俺は..誰かが、これを止めてくれて、俺は続けるつもりはない、お前の勝ちだ、兄弟.. な、どういうことだ、 \"酒合戦は終わってない\"？ なぁ、おい、博士！ 俺をここから出してくれよ！ こ、これはただのおかしな幻なんだろ？俺を出して//(窒息、しかし飲み続ける)//あぁ、このクソは最悪だ..\n> \n> //(D-392010は、財団の人員を脅し続け、実験に抵抗しようとするが、「飲酒」を止めることはできない。 飲まされていない時に理性を失って早口で意味のないことを話し、頭を前後左右に降り始めた。数分後、粒々の混じった液体の明るい茶色の混合物を吐き出し始める。)//\n> \n> D-392010: //(叫んで)// **畜生、止めろ、お前の勝ち、お前が勝ちだ、クソ** //(嘔吐、飲料を取るために一時停止し、その後嘔吐を再開する)//\n> \n> [編集済み]\n> \n> //(D-392010は無意識に前後に揺れる。彼の作業服のズボンは腰から下はびしょ濡れになり、スツールの下の床は様々な物質で覆われている。飲酒の動作は継続している。)//\n> \n> [編集済み]\n> \n> //(無意識のうちに目に見えて赤くなったD-392010は、何度も前後に揺れて、一連の飲酒を模した動作の途中で停止する。ゆっくりと、ひっくり返りながら、スツールから倒れ、体液が溜まったところに落ちる。)//\n> \n> S███博士: 終了時間、52分、47秒。\n> \n> //(完全に動きを止める前にD-392010は再度痙攣する。SCP-1212は元の状態に戻り、木の表面には液体の痕跡は残っていない。）//\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ゲーム",
    "変身",
    "家具",
    "幻覚",
    "毒性",
    "精神影響"
  ],
  "author": "santou",
  "created_at": "2018-06-15T15:46:15+00:00",
  "updated_at": "2021-01-10T17:09:45+00:00",
  "rating": 10,
  "_site": "scp-jp",
  "_fullname": "scp-1212"
}