{
  "title": "SCP-1212",
  "content": "**项目编号：**SCP-1212\n\n**项目等级：**Safe\n\n**特殊收容措施：**SCP-1212被收容于Site-██的一间5m x 5m x 3m见方的收容室中。仅在至少两名3级人员的提前允许下方可对其展开实验。实验后，应立即清除室内任何剩余的体液或其他腐质。\n\n任何于[[[SCP-3311]]]内发现的SCP-1212案例都应立即移送至Site-██以便长期保管。\n\n**描述：**当SCP-1212处于闲置状态时，是一外观简洁的木质酒吧椅子。高74厘米，面积为38 x 38厘米。除了一丝淡淡的酒香以外不带有任何不正常的物理特性，也不存在诸如制造商商标之类的可辨识特征。当任何活着的、心理健康且大于15周岁的人类坐在SCP-1212上后，将可以立即观测到两项不正常情况：\n* SCP-1212几乎在人坐下的同一时刻改变其形态，坐在其上的人不受影响。已观察到总计███种不重复的形态，包括：\n * 一把闪亮的金属酒吧椅，带有塑料制亮红色坐垫。\n * 一把粗制的木质酒吧椅，且带有涂得很糟糕的黑漆。\n * 一把平滑的砂岩椅，带有陌生的方块状符号，目前仍待彻底破译。\n * 一把低矮的方椅，其上雕刻有类似于中国晚清时期所产椅子上的云纹。\n \n* 使用者将无法被从SCP-1212上移开（哪怕使用极端方法；详见 附录 1212-A），并将承受全感官的幻觉（视/听），不再有感知现实的能力。\n\n随后，可观测到SCP-1212的占座者与某人进行交谈，不过所有记录对话另一方言谈的尝试的已宣告失败。通常，可以明显的看出占座者（此后以“选手”称呼）会被邀请参加一场饮酒比赛，且无论接受还是拒绝，比赛都会开始。所有生还的人员都一致同意比赛邀请的内容由两句类似“你必须与我共饮，来纪念那些曾与你坐于同位，却不知其能力有限的人”以及“我们必须诅咒弱者并褒奖强者。” 有时，选手们会遇到一种他们无法理解的语言，去尝试打破沟通障碍则会失败，且比赛继续如常。随后，选手，出于自愿或被迫，将依次以哑剧形式做出如下行为：从他们眼前的平面上拿起杯子，将其置于嘴唇间并流畅地喝下杯中的物质。然后，砰地将杯子砸回平面上。每个动作之间总会有约30至50秒的暂停，应该可以理解为选手在等候他或她的回合再次到来。比赛中，选手总是可以说话，但都会被喝酒的动作打断。该动作似乎无法阻止。\n\n尽管选手们的嘴唇间实际上没有液体流过，他们会渐渐开始展现出通常与酒精中毒相关的症状。每继续一回合, 酒精中毒的效果就变得越发地严重。通常会首先出现恶心、言语模糊、眼睑合拢及其他面部特征，此后紧随的则有身体摇晃、窒息以及呕吐。上述效应似乎无一能阻止选手继续参加比赛。有些选手甚至精确地停止呕吐约“能再喝一杯酒”的时间，然后继续口吐液体。之后对这些液体和选手血流的测验表明它们根本不含酒精成分。所谓的“饮酒”即使在选手明显酒精中毒的情况下仍会继续，通常以昏迷、躯体疲软以及偶然的震颤为特征。选手会继续保持比赛坐姿，且动作不会中断。\n\n比赛只有在以下两项条件中的一项被满足后终止：\n* 比赛已持续不小于1小时，且选手平均每分钟饮下一杯酒。在基金会进行的███测试中，仅有██名选手在达成这一条件后生还。95%的生还者都丧失了意识（参见附录1212-B12）。SCP-1212随后变回其正常形态并不再对该选手的存在做出反应。\n\n* 酒精中毒导致所有身体功能衰竭，选手死亡。心跳停止之后，选手会被SCP-1212释放并倒在地上。SCP-1212变回原形。\n\n\n[[collapsible show=\"附录1212-A - 干涉手段\" hide=\"附录1212-A - 干涉手段\"]]\n实验证明，一旦当比赛开始，就不可能通过物理手段打断比赛；包括从外部以任何方式处决选手的办法。无论是否致命，任何不由SCP-1212造成的伤害会被完全无视；值得注意的是测试1212-0██中，选手在肩膀以下双臂被切断的情况下继续着举杯动作，切口是可见的，但没有流血、疼痛或者功能不全的迹象。当比赛结束后，选手从其影响中走出，其双臂立即掉落，导致极度的疼痛和心跳骤停，以至死亡。\n[[/collapsible]]\n\n[[collapsible show=\"附录1212-B - 测试1212-0█1\" hide=\"附录1212-B - 测试1212-0█1\"]]\n> __对象__：D-392010；男性，白人，21岁\n> __测试指导者__：T██████博士、S███博士\n> __日期__：██/██/20██\n> \n> S███博士：D级，坐到椅上，然后描述你所看到的。你将听不到我们，但我们可以听清你说话。\n> \n> //（D-392010慢慢地坐上椅子，与此同时，椅子降低了将近半米并变形成一把闪金质地塑料制酒吧椅。D-392010明显感到震惊）//\n> \n> D-392010：我操…呃，本来就会发生这种事吗？我好像在一间酒吧里…我不明白，我对面的一个家伙用奇怪的眼神看着我，而且这儿有一群人，我不－\n> \n> //（D-392010目瞪口呆，打量了一下周围情况。然后，他将头侧倒一边，好像在听谁说话。）//\n> \n> D-392010：你想那什么？把我灌倒？伙计，开什么玩笑！//（D-392010随后做出了一个非常明显的露齿笑）// 我和你说，这测试可真是酷毙了。现在该你了。\n> \n> [已编辑]\n> \n> T██████博士：已经十分钟了，看起来他状态不错，但已经不太说得出话了。我不认为他察觉到了这实验的危险性。\n> \n> //（D-392010前后摇晃，疯狂的露齿笑着并一杯杯喝下无形的酒）//\n> \n> D-392010：哇-哇，兄弟，你停、停不下、下来是吗。。你不觉得我们可以休息几分钟了吗？不行？去你妈的，伙计，我想什么时候停我就…喂…\n> //（D-392010开始挣扎，但他的手臂似乎自己在动并强迫他再喝一杯）//\n> \n> D-392010：他妈得什-//（吞下一杯酒）// 什么鬼，我怎么了，我不…谁，谁帮、帮、帮我停下来。我不想继续下去了，伙计你赢了…“比赛进行中”？你他妈什么意思？？喂，喂，博士！攘窝出趣！这、这就是些可怕的幻觉对不对？让我-//（呛到，但继续喝着酒）//嗷，这破事就是犯规…\n> \n> //（D-392010继续威胁着基金会人员并试图抗拒比赛，但不能停止“饮酒”。在没有被迫喝酒时，他开始胡言乱语，四处摆头。几分钟后，他开始呕吐出淡棕色的固液混合物。）//\n> \n> D-392010：//（尖叫）//天啊！停下来！你赢了！操！- //（呕吐，停下来喝酒，然后继续呕吐）//\n> \n> [已编辑]\n> \n> //（D-392010丧失了意识并不受自己控制地来回摇晃。他腰间以下的连衫裤都已浸湿了，椅子下面的地板布满了各种物质，他继续做出喝酒动作。）//\n> \n> [已编辑]\n> \n> //（丧失了意识且明显变红了的D-392010无力地前后摇晃了几下，随后停顿并中途喝酒。 慢慢地，他从椅子上侧开了去，并摔了下来，落在了当时的一片体液上。）//\n> \n> S███博士：测试该结束了，五十二分，四十七秒。\n> \n> //（D-392010又最后抽搐了一下，彻底停止不动了。SCP-1212回到原形，在其木质表面上没有液体残留。）//\n[[/collapsible]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-1211]]] | SCP-1212 | [[[SCP-1213]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "safe",
    "scp",
    "人造物品",
    "幻觉",
    "形态改变",
    "毒性",
    "游戏",
    "精神影响"
  ],
  "author": "JCYe",
  "created_at": "2018-09-01T14:35:26+00:00",
  "updated_at": "2024-05-14T21:03:48+00:00",
  "rating": 2,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-1212"
}