{
  "title": "SCP-4513",
  "content": "[[include :scp-jp:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n[[include :scp-jp:component:info-ayers\n|lang=jp[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=scp-4513[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/rounderhouse-s-author-page[!-- link to your author page --]\n|comments= Coming Soon - Rounderhouse\n]]\n[[=]]\n[[module Rate]]\n[[/=]]\n[[include :scp-jp:component:classified-bar-woed\n|lv=2\n|item=4513\n|oc=Safe\n|lang=JP\n]]\n----\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=300px\n|url=https://scp-jp-storage.wdfiles.com/local--files/file%3A5477413-55-0m1e/bottle.jpg\n|add-caption=true\n|caption=SCP-4513-B\n]]\n\n**特別収容プロトコル:** SCP-4513はサイト-19の標準オブジェクト保管ロッカーに収容されています。\n\n**説明:** SCP-4513は“ブラッシュマスター”ブランドの大型ドラム式木材破砕機です。\n\nSCP-4513の異常性は任意の形式の印刷された文芸媒体が投入ホッパーに配置された際に発生します。\n\nSCP-4513がこれに該当する形式の媒体を破砕すると、発生することが予想される細断された紙片ではなく表面上牛乳に類似した水様の物質が排出されます。この物質(SCP-4513-B)は接触したあらゆる文芸媒体の物語構造を変化させます。この改変の結果として、SCP-4513-Bが形成される元となった媒体に(書式・散文において)より強く類似した文章が生成されます。\n\n----\n[[=]]\n++ 補遺4513.1\n+++ {{実験ログ}}\n[[/=]]\n----\n> SCP-4513-Bを用いて数回の実験が行われました。異なる種類のSCP-4513-Bに適用する対照群として、アンドリュー・トンプソン研究員が提供した記入済みのIRS W-2納付書[[footnote]]IRS Form W-2, Wage and Tax Statement; 年間600ドル以上の給与を受け取っている従業員が源泉徴収により適切な所得税を支払っているかを確認するために、雇用主が従業員に発行する源泉徴収票。雇用主は従業員が記入したこれをIRSに提出する。[[/footnote]]が使用されました。\n\n> = **SCP-4513-B形成元:** ハーマン・メルヴィル『白鯨』\n[[div class=\"addendum\"]]\n船長と船員の違いを象徴するマホガニーの天板には紙が散乱していた。高級な用紙にはインクの殴り書きが手形[[footnote]]**訳注:** 原文はnills。bills(手形)のタイポと判断した。[[/footnote]]にチップに借金に納付金を並べ立て、ツー・フォーム船長の広く白い肩の上に鎮座している。この非情なる圧制のファラオがその千里を見通すかのような目を存分に発揮してページを検めるに至っても、かれのもとに集まった群衆たちはかれに宿る鉄槌のごとき断固たる力を前に恐怖にわなないているだけだった。一人の男の生計を羽ペンのわずか一撃で消滅に至らしめる力を前にしては、何もできるはずがない。その羽ペンというのは、最も望まれていながら、内国歳入庁の用心に満ちた眼の下のごく少数の者だけに委ねられた武器であるのだ。\n\n自分を捕えた男の気質に対するジム・トンプソンの洞察は、ツー・フォームの紙と見まがうほど薄い手によって顔の前に飛び出してきた封蠟付き封筒により早くも打ち切りを迎えた。\n\n「こちらを見ろ、若造！お主は中々よくやっておる、ここ一年の勤労にてこの素晴らしき船//ザ・ファウンデーション//号に乗り込んだ回数はこれで百八十に達したのだからな。並大抵の男どもが成し遂げるに足る手柄ではなかろうぞ。ところが、それはおれたちがついに上陸を成し遂げたその刹那、善良なるファーザー・サミュエルが貴様の手の中から引っ剥がしてゆく金貨の額が跳ね上がるという不幸に満ちた運命をも招くのだ。だがな -- おれはやつに立ち向かうお主の助けとなるであろう、邪悪に満ちた武器を持っておる。」\n\nツー・フォームはにかりと笑い、その恐ろしいほど白い歯で埋め尽くされた口をむき出しにした。その様子はまるで、へどが出るほど醜悪なファサードの下にエナメルの採石場が潜んでいるかのように思われるのである。\n\n「聞かせてはくれぬか、小僧 -- 控除対象とは何か知っておるか？」\n[[/div]]\n@@ @@\n> = **SCP-4513-B形成元:** ウィリアム・シェイクスピア『ジュリアス・シーザー』\n[[div class=\"addendum\"]]\n= //**入場:** 27歳男性。//\n[[>]]\n御機嫌よう。言え、若者、お前の名は何だ？ **:W-2納付書**\n[[/>]]\n**トンプソン:** ジム・エドワード・トンプソンと呼ばれております。\n[[>]]\nでは、聞かせてくれ、お前の現在の稼ぎはどれほどだ？ **:W-2納付書**\n[[/>]]\n**トンプソン:** われらが納付書の二千と十八の年において、私はしめて七万三千亜米利加弗と幾らを蓄えました。\n[[>]]\nそうか、それでは、お前の税率区分は天をも衝くほどに高いものとなろう！ **:W-2納付書**\n[[/>]]\n[[=]]\n//トンプソン恐怖に喘ぐ。//\n[[/=]]\n[[>]]\nしかし喜ぶがよい！つまりな、お前には扶養家族がいる。ならば、そうだ、お前はたしかに、あそこのグッドウィル[[footnote]]**訳注:** アメリカの障碍者支援企業。[[/footnote]]の慈善寄付によこした献金の分を請求できるのだからな。 **:W-2納付書**\n[[/>]]\n**トンプソン:** ああ、偉大なるアンクル・サミュエルのしもべよ、あなたは何と温情と慈愛に満ちた方でありましょうか！\n[[>]]\n最も温情のある者はお前に違いあるまい。ただ、どうか、正直に答えてくれ、お前はヨンマルイチケー[[footnote]]**訳注:** 401k; アメリカの個人年金制度。拠出金とその運用益に対しては給与として支払われた時点ではなく引き出した時点まで所得税の課税が延期される特典がある。[[/footnote]]に加入しているか？  **:W-2納付書**\n[[/>]]\n**トンプソン:** 確かしておりませぬ、納付書様。\n[[>]]\nとすれば、あいにくだが、おれは悪い知らせの棺担ぎとなるようだ -- お前は遠い東の街へとチェース銀行の大王国をたずね、おのれの捜す答えを調べに中へと入らねばなるまい。幸運を祈ろう。 **:W-2納付書**\n[[/>]]\n[[/div]]\n@@ @@\n> = **SCP-4513-B形成元:** チャック・ティングル『ヘリコプター男は恐竜億万長者の尻を開発する』\n[[div class=\"addendum\"]]\nジム・トンプソンは薬指にはまった結婚指輪をいじくっていた。かつて彼にとっての大枚をはたいて買ったその指輪は、しかしそれが主役だった結婚式の時よりも今やずっと美しかった。スーザン -- 彼の妻 -- との仲はとうに冷え切り、余所余所しい関係となっていた。彼女はただ、もう彼を満足させてくれなかったのだ。彼を満足させてくれるものは何もなかった。\n\n「ジム？」\n\nジャコウの香るようなフォーム人事官の声が、彼を夢想から現実へと引き戻した。不意を突かれたジムは、応えようとして言葉に詰まった。「は -- はい、人事官？」\n\n「フォームと呼んでくれたまえ。君にいくつか質問をしたい -- 分かっているかとは思うが、これは君に問題の役職への適性があることを確認するためのものだ。」\n\n「私はどんなポジションでもうまくやれると自負しております！」\n\nジムが自分の言ったことの意味[[footnote]]**訳注:** ポジション(position)は「地位・役職」だけでなく「(性行為における)体位」の意味も有する。[[/footnote]]に気付いたときには、もうその言葉は彼の口を出たところだった。彼の顔が朱に染まった。幸いなことに、フォームはそれに気付いていないか、言及する気が無いようだった。\n\n//集中を切らすな、バカ。彼の顔に気を紛らされるな、もちろん眼鏡にも、筋に --//\n\n「ジム、奥様と子どもたちはお元気かな？確か君は去年結婚しただろう。」\n\n//覚えてたのか。//\n\n「え -- ええ、うまくやれていますよ。いまは難しい状況ですが、私達なら乗り越えられるでしょう。」\n\n「そうか、それは心配だな。しかし、この知らせは君を難局から扱き出すもの[[footnote]]**訳注:** 原文ではnice blow。ここでのblowは「一撃」の意味だが、blow jobで「フェラチオ」を指す。[[/footnote]]となるはずだ。」\n\n今度はフォームが赤面する番だった。二人は静かにくすくすと笑い合い、目下の話題を変えることにした。\n\n「ふふっ、今日は君も僕もしたくてたまらないようじゃないか。違うかな？」\n\n部屋の雰囲気は息苦しくなるほどに濃密だった。ジムには二人の間にエネルギーと親和力が満ちているように感じられた。\n\n「まあ、その、その通りです。」\n\n再び二人は束の間くすくすと笑い、そして同時に顔を上げた。目と目が合い、二人の間を何かが通り過ぎた。ジムはしばらくその関係を保っていたが、フォームの方がそれを断ち切った。だが、フォームには誰かを、とりわけ自分自身を騙しているつもりなどさらさら無かった。二人のどちらも、その瞬間に何が変わったのかを理解していた。\n\nフォームは額から汗を滴らせ、ジムに封のされた封筒を手渡しながら、口ごもるようにこう言った。\n\n「す -- すまない、トンプソン。一月以降の運悪く生じた病院代にすべて控除を適用することはできなかった。」\n\n今、その時が来た。ジムは選択を強いられた。やるかやられるかだ。人生最大の失敗になりかねないことをするか、もしくは生き続ける限りずっと、もしもあの時ああしていればと悩みながら過ごすか。\n\n彼は顔を上げ、フォームの目を見て、猫が喉を鳴らすかのようにたった一文の言葉を発した。\n\n「どうやら、膨れ上がっているのは医療費の自己負担分だけではないようです。」\n[[=]]\n**[37ページにわたる以降の文書は削除]**\n[[/=]]\n[[/div]]",
  "tags": [
    "_パルプ・フィクション",
    "en",
    "jam-con2019",
    "safe",
    "scp",
    "語り"
  ],
  "author": "Flips_0122",
  "created_at": "2023-07-26T03:39:10+00:00",
  "updated_at": "2023-07-26T03:40:48+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "scp-4513"
}