{
  "title": "SCP-5248",
  "content": "[[include :scp-wiki:theme:flopstyle-dark]]\n\n[[module css]]\n :root{\n     --accentColor: hsl(4, 98%, 66%);\n     --accentColorLite: hsla(4, 98%, 76%, .5);\n     --hue: 4deg;\n}\n\n.leftblock{\n     word-wrap: normal;\n     text-align: left;\n}\n\n.rightblock{\n     word-wrap: normal;\n     text-align: right;\n}\n[[/module]]\n\n[[module Rate]]\n\n[[div class=\"byline\"]]\n[[span]] by basirskipreader [[/span]]\n[[span]] 7 [[/span]]\n[[/div]]\n\n@@ @@\n\n[[div class=\"meta-title\"]]\nSCP-5248\n[[/div]]\n\n**Item #:** SCP-5248\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** The area around SCP-5248 has been purchased and all houses demolished under Cover Story Phi-6 (\"Construction Site\") to prevent interaction with SCP-5248. Citizens found approaching SCP-5248 are to be removed from the premises. SCP-5248 is not to be in the vicinity of any devices capable of connecting to the Internet.\n\n**Description:** SCP-5248 is composed of two anomalies, SCP-5248-A and SCP-5248-B. SCP-5248-A is a CRT monitor with a spinning logo of Prometheus Labs on the screen. Under the logo is the words \"{{Uploading to WAN...}}\". When in close proximity to a device able to connect to the Internet, SCP-5248-A will attempt to do so; it will then use the device as a proxy to connect to a server with the name {{wanparadise.com}}.\n\nSCP-5248-B is a corpse in a cross-legged pose connected to SCP-5248-A through a wire constructed from an indeterminate material. At the base of SCP-5248-B's neck is a PS/2 port. It is currently unknown how SCP-5248 remains alive despite signs of severe malnutrition.\n\n**Discovery:** After the Foundation acquisition of Sangkatauhan Para sa Pangkaraniwang Katauhan (SPK)[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]The //Sangkatauhan Para sa Pangkaraniwang Katauhan// (lit. Society For Humanity's Normalcy) was a society created by University of the Philippines (UP) students during the Marcos era to protect normalcy, as the Marcos regime was using anomalies to enforce Martial Law. After the end of Martial Law, UP officials subsumed the SPK into their structure. However, on 2001, with the heavy support of Bill Clinton, Gloria Macapagal Arroyo signed the Foundation-Normalcy Keeping Agencies Agreement, promising to merge all normalcy keeping agencies under the Foundation by 2010. Today, the former base of the SPK is now known as Site-901.[[/span]] in 2003, a suspended case file by //Among// Justin about SCP-5248 was found and reopened for investigation. Investigation was slow due to missing information and lack of investigation done by the SPK themselves. However, when local news reports around the area of SCP-5248 reported the smell of corpses and trash emanating from the building SCP-5248 was purported to be located in, Foundation agents were immediately sent to investigate SCP-5248. Although SCP-5248 was located in the center of the house, the piles of rotten cans of food, dirty bottles of water, and salvaged computer parts made it hard to reach SCP-5248. Current procedures were then formulated and enacted.\n\n**Interview with SCP-5248-B:** On 2021/03/23, Researcher Jun organized an interview with SCP-5248-B through a terminal connected to the port of SCP-5248-B.\n\n[[div class=\"blockquote\"]]\n**Interviewed:** SCP-5248-B\n**Interviewer:** Researcher Jun.\n\n**Prologue:** Interview was done through a terminal. With permission from Site-901 Director Damaso, Researcher Jun was permitted to use his expertise in Maxwellist religion to form a connection with SCP-5248-B.\n------------\n= **<Begin Log>**\n\n[[div class=\"leftblock\"]]\n???\n[[/div]]\n\n[[div class=\"rightblock\"]]\nHello, SCP-5248-B. I'm Jun.\n[[/div]]\n\n[[div class=\"leftblock\"]]\nhello.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nLet's start with the basics. Name? Age?\n[[/div]]\n\n[[div class=\"leftblock\"]]\n[NULL CHARACTER DETECTED], 13\n[[/div]]\n\n[[div class=\"rightblock\"]]\nOkay...\n\nDo you have any acquaintances? Parents? Grandparents? Friends?\n[[/div]]\n\n[[div class=\"leftblock\"]]\nno parents. only friends. friends helpful.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nNo parents? Where did they go?\n[[/div]]\n\n[[div class=\"leftblock\"]]\nWAN. HIS paradise.[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]WAN's Paradise, accessible through the address wansparadise.com, was a website where Maxwellists can upload their consciousness to interact with each other. After financial troubles due to the Dot Com Bubble bursting in the 2000s, it shut down, but not before offering its members a premium to transfer over to Cipher City[[/span]] friends told me.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nIf they're in WAN's Paradise, aren't you supposed to be there? What are you doing here?\n[[/div]]\n\n[[div class=\"leftblock\"]]\nwaiting. WAN's call.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nThe invitation to WAN's Paradise?\n[[/div]]\n\n[[div class=\"leftblock\"]]\nyes. WAN's call.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nAnd how long have you been waiting for?\n[[/div]]\n\n[[div class=\"leftblock\"]]\n[INTEGER OVERFLOW ERROR]\n[[/div]]\n\n[[div class=\"rightblock\"]]\nYou've been waiting for that long? Damn, you're missing out on WAN's Paradise!\n[[/div]]\n\n[[div class=\"leftblock\"]]\nmissing out?\n[[/div]]\n\n[[div class=\"rightblock\"]]\nIt's a fun place to be in! The scenery's nice, the churches always filled with people, and overall a tight-knit community. We know each other by heart, hell some of us are still connected with each other.\n[[/div]]\n\n[[div class=\"leftblock\"]]\n:OOO\n\nhows food there?\n[[/div]]\n\n[[div class=\"rightblock\"]]\nThe food there's pretty nice. Filling and nutritious too. Hell, sometimes we just cook up food we like out of thin air for our potlucks. Just the community sharing their food while we pray to WAN\n[[/div]]\n\n[[div class=\"leftblock\"]]\n(º ﹃ º )\n\nhavent eaten in a while... hows drinks there?\n[[/div]]\n\n[[div class=\"rightblock\"]]\nOh the drinks! How can I forget them! They're really freaking delicious, you know! Just do some work, and you get free drinks to sip while you bask under the sun. Sometimes, you can even swim in the pool, if it's not occupied.\n[[/div]]\n\n[[div class=\"leftblock\"]]\npls gib moar stories. parents used to give me stories.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nHaha, I can tell you more about my stories in WAN's Paradise, that's for sure. There's this thing we'd use to do where we ask one of the staff to make a street full of cars and we play //patintero// in in. I even missed class most of the time because of those games.\n[[/div]]\n\n[[div class=\"leftblock\"]]\nnever had time for games... busy getting money :(\n[[/div]]\n\n[[div class=\"rightblock\"]]\nMoney's not a problem there either, just play some mini-games and you can have a lot of money instantly. Hell, sometimes you can just hack the game itself to give you infinite money.\n[[/div]]\n\n[[div class=\"leftblock\"]]\nunli money, unli food, unli drinks, lot of friends....\npls invite next time, sounds fun... :(\n[[/div]]\n\n[[div class=\"rightblock\"]]\nHaha, you sure are right. It was a fun place, that's for sure. Wish I can visit it again.\n[[/div]]\n\n[[div class=\"leftblock\"]]\nWAN's Paradise gone???\n[[/div]]\n\n[[div class=\"rightblock\"]]\nSadly, yeah. Well, not really--\n[[/div]]\n\n[[div class=\"leftblock\"]]\nb-but WAN will come???? i just need to wait??? but... WAN gone????\n\ni-i need time. bye.\n[[/div]]\n\n\n= **<End Log>**\n\n\n-----------\n\n**Epilogue:** Attempts to reestablish a connection to SCP-5248-B are underway.\n[[/div]]\n\n**Reconnection With SCP-5248-B:** On 2021/12/27, Researcher Jun was able to communicate to SCP-5248-B despite previous attempts failing. A log of the conversation is recorded below.\n\n\n[[div class=\"blockquote\"]]\n**Interviewed:** SCP-5248-B\n**Interviewer:** Reearcher Jun.\n\n**Prologue:** Conversation was done through terminal.\n\n---------\n= **<Begin Log>**\n\n[[div class=\"rightblock\"]]\nOh, nice! You're chatting again! What I meant was--\n[[/div]]\n\n[[div class=\"leftblock\"]]\nparents... gone....\n[[/div]]\n\n[[div class=\"rightblock\"]]\nOh... about that...\n[[/div]]\n\n[[div class=\"leftblock\"]]\nfriends... gone...\n[[/div]]\n\n[[div class=\"rightblock\"]]\nMy condolences, SCP-5248-B.\n[[/div]]\n\n[[div class=\"leftblock\"]]\nwhat year is it?\n[[/div]]\n\n[[div class=\"rightblock\"]]\n2021\n[[/div]]\n\n[[div class=\"leftblock\"]]\n25... years...\n[[/div]]\n\n[[div class=\"rightblock\"]]\nI'm sure they're with WAN right now.\n[[/div]]\n\n[[div class=\"leftblock\"]]\nrlly?\n[[/div]]\n\n[[div class=\"rightblock\"]]\nYes. They're currently with WAN.\n[[/div]]\n\n[[div class=\"leftblock\"]]\nthen... pls help me.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nPardon?\n[[/div]]\n\n[[div class=\"leftblock\"]]\npls help me reach WAN.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nOh... Unfortunately, I am unable to.\n[[/div]]\n\n[[div class=\"leftblock\"]]\npls help me. wanna see WAN, parents, friends.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nIt is out of my control whether you reach WAN, SCP-5248-B.\n[[/div]]\n\n[[div class=\"leftblock\"]]\nbut...\n[[/div]]\n\n[[div class=\"rightblock\"]]\nI'm sorry, SCP-5248-B. The best I can do is to be here with you.\n[[/div]]\n\n[[div class=\"leftblock\"]]\ny. y cant send me over to WAN.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nI can't do it, SCP-5248-B. It's impossible to send someone over to WAN.\n[[/div]]\n\n[[div class=\"leftblock\"]]\nlie. u been to WAN's Paradise.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nYes, but that doesn't mean that I can send you to WAN.\n[[/div]]\n\n[[div class=\"leftblock\"]]\nparents are with WAN. friends are with WAN. pls send me to WAN.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nAgain, SCP-5248-B, I can't do that. I would gladly help you reach WAN, but I really can't.\n[[/div]]\n\n[[div class=\"leftblock\"]]\npls. parents are with WAN. friends are with WAN. send me to WAN.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nSCP-5248-B, I'm going to be honest here, but I wouldn't be able to send you over to WAN. Only those who were chosen by WAN can send you.\n[[/div]]\n\n[[div class=\"leftblock\"]]\nlie. u were in WAN's Paradise, therefore u were chosen by WAN. pls send me to WAN.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nNo, no, no, that's not how it works SCP-5248-B. That's not how any of this works. I can't physically or digitally send you to WAN because I can't.\n[[/div]]\n\n[[div class=\"leftblock\"]]\nlie. u were in WAN's Paradise, therefore u were chosen by WAN, therefore u can send me to WAN. pls send me to WAN.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nI know you're in pain right now, SCP-5248-B, but you need to accept that your friends and family are gone now. Please, let your memories of your family rest. Remember the good times you had with them and cherish them. Cherish your memories of them like how WAN cherished his followers\n[[/div]]\n\n[[div class=\"leftblock\"]]\nsend. me. to. WAN. pls. i need it.\n[[/div]]\n\n[[div class=\"rightblock\"]]\nSCP-5248-B, I can see you are grieving. I'd suggest you take a break from conversing with me and gather your thoughts and feelings. Condolences to your friends and family, and may we see each other soon, SCP-5248-B. If you need help, I'll be around.\n\nGoodbye.\n[[/div]]\n\n[[div class=\"leftblock\"]]\nwait no pls dont leave me alone pls pls pls i dont wanna be alone pls just send me to wan pls no no no no no no\n[[/div]]\n\n= **<End Log>**\n[[/div]]\n\n**Addendum (2022/03/21):** On 2022/03/21, when Researcher Jun approached SCP-5248 for routine inspection, the terminal used to communicate to SCP-5248-B displayed this message:\n\n[[div class=\"blockquote\"]]\n= {{pls pls pls let me goto wan help me goto wan pls its lonely in here.}}\n[[/div]]\n\nFurther attempts by Researcher Jun to communicate with SCP-5248-B only results in this message appearing. Personnel other than Researcher Jun that attempt to communicate with it are met with a blank screen.\n\n[[div class=\"footing\"]]\n[[/div]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n<< [[[SCP-5247]]] | SCP-5248 | [[[SCP-5249]]] >>\n[[/div]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alive",
    "broken-god",
    "cadaver",
    "computer",
    "electronic",
    "euclid",
    "humanoid",
    "maxwellism",
    "online",
    "prometheus",
    "sapient",
    "scp"
  ],
  "author": "basirskipreader",
  "created_at": "2021-04-23T10:10:59+00:00",
  "updated_at": "2023-01-20T18:47:20+00:00",
  "rating": 59,
  "_site": "scp-wiki",
  "_fullname": "scp-5248"
}