{
  "title": "SCP-2020",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2020\n>exsequi: Latin for \"carry out\". SCP-2020 is capable of self-directed action.\n\n**オブジェクトクラス:** Euclid-exsequi\n\n**特別収容プロトコル:** SCP-2020はサイト17のタイプ4人間型収容セルに収容されます。タイプ4人間型収容セルに関連する通常の設備や予防措置が整備されます。栄養補助食品2020-9として、1.4キログラムの使用済・裁断済の紙が毎日供給されます。SCP-2020のセルは異常な行動がないか監視され、すべての発声を転記されます。\n\n128グラムのSCP-2020体組織サンプルがサブサイト-バイオ-17に保管されます。SCP-2020またはその生体サンプルを利用する権利はSCP-2020研究チームの責任者から与えられます。\n\n**説明:** SCP-2020は知性を持った人間型存在で、身長およそ2.2メートル(7フィート3インチ)、体重およそ70キログラム(150ポンド)です。SCP-2020は著しく細長い四肢や、\"グレイ型エイリアン\"として知られるような顔立ち、そして鮮やかな明るい緑色の配色を持っています。\n\nSCP-2020の身体は主に、骨格・筋肉・循環・内分泌の機能を提供していると思われる新種[!--原文:novel form--]の天然ゴムで構成されています。SCP-2020の消化器官および所要する栄養は、紙と水のみからなるSCP-2020の食事と一致します。SCP-2020は回収以来いかなる成長や加齢の兆候も見せておりません。さらなるSCP-2020の生態の研究は、ゴムの頑丈性や引裂き抵抗のため通常の手法が通用せず、また地球上生物との相違点もあり進展しておりません。\n\nSCP-2020は自身の発生源が先進技術を持った地球外文明であることを主張していますが、質問する度にその文明の性質や所在について大きく一貫しない主張をします。SCP-2020の回収に関する状況(文書Bilenkin-Roswell-2020を参照)を鑑みて、この研究の手段はそれにも関わらず有効であると考えられます。\n>Dmitri Bilenkin and Roswell, New Mexico.\n\nSCP-2020の振る舞いは、学習能力、意思疎通への欲求、社会的通念への部分的な理解など、人間との多くの精神的な類似点があることを示唆しています。英語を流暢に扱うことができ、\"Artie\"、\"Bobby\"、そして\"Izzy\"という名前で呼ぶと反応します。敵対的な態度は見せておらず、また自身が収容されていることに対して関心を見せていません。SCP-2020は、自身がサイエンスフィクションを執筆したい旨やサイエンスフィクションのためのアイデアに関する話を職員に対して頻繁に持ちかけようとします。現在のところ、コンセプトの選択ができないことを理由として実際の執筆には成功していません。詳細は付属の転記を参照してください。\n>Arthur C. Clarke, Robert Heinlein, and Isaac Asimov.\n\n**補遺:** 2020-1-ASOの転記です。SCP-2020はKing研究員に対して、希望する話題について話すことを許可されました。\n>2001: *A* *S*pace *O*dyssey. This made sense when it was listed as SCP-2000. Researcher King is Stephen King.\n> だめ、だめ。待ってくれ。君たち。アイデアがあるんだ。もっといいアイデア。こんな施設があるんだ、いいか？過去のいつかに誰かの手によって建てられた、世界を終末以前の状態に戻すための。なんか、何かが地球にデカい穴を開けることができたとすると、施設が『ゲームオーバー、もう一度プレイする？y/n』[!--原文:\"game over, play again why slash en\"--]しちゃったあと、穴はただのマリアナ海溝になるんだ、なぜなら施設はホントになんでもできるから、物理学とか技術とか、そんな感じで。陳腐、でしょ？私にはこれがストーリーか何かにしっくり収まるかどうか分からなけど、まあなんていうか、設定にはなるかも、しれないよね？何か他にも思いつくかも…[!--訳注:SCP-2000についての言及。--]\n> \n> 君たち。もう一つアイデアがあるんだ。さっきのは忘れてくれ。こいつは、こいつは瓶入りの脳みそがあって、それは男なんだ。陳腐、でしょ？でも待って、このアイデアは//使って//みたいんだ[!--原文: I'd just run with it--]。狂っておかしい教授タイプ、馬鹿げた発明は機能せず、完全に理解できない。でもそれらは全て機能してるんだ。君たち。あの男やその発明はまるで、スーパーヒーローかなにかなんだ。細菌掃除機[!--原文:Germy vacuum--]、瓶入りの掃除機の脳みそ…細菌と共に。何か違うな。なにか考えてみよう。[!--訳注:SCP-2099についての言及。--]\n> \n> 大丈夫だ、ちょうどかっこいいアイデアを思いついたぞ。魔法使いがいるんだ、待った、宇宙から来た。宇宙魔法使いだ。君たち。それだけじゃないんだ。彼はサイボーグなんだ。そして彼には5人の、5人の猫耳少女が共にいるんだ。話のひねりは何だと思う？そう。猫耳少女？サイボーグも。そして彼らは犯罪と戦うんだ。陳腐、でしょ？えーと、でもそうじゃない、だって彼らは戦うんだ……宇宙の犯罪と。意味がわかった？君たち。ストーリーはたぶん彼らがサイボーグになって犯罪と戦うものになると思う。[!-- 訳注:SCP-2085についての言及。 --]\n> \n> いいや、違う。だってもっといいアイデアを思いついたから。待ってくれ。AIがあるんだ、いいか？コンピュータの中の人工知能。陳腐、でしょ？こいつは特定の人間のために完璧な世界のシミュレーションを作るんだ、それでもって、そいつらの脳みそを食らうんだ。君たち。でも多分こいつは実はそんなことを//するつもりじゃなくて//、たぶんキャラクターもこいつが実際に何をやっているのかわからない、だって中を見ることができないんだから。でもここでプロットをひねるんだよ。こいつはその後ニセモノの脳みそを放り込んで、//他の人間//がシミュレーションに入るように仕向けるんだ。これはホラーストーリー、あるいはサイファイホラーストーリーだ。サイエンスホラーストーリー。[!-- 訳注:SCP-2048についての言及。 --]\n> \n> 待って。君たち。君たちのためにアイデアがあるんだ、ちょうど思いついた。タイムマシーンがあるんだ、いいか？それは人々を未来へ送って、現在へ戻ってくる、そして未来では、未来ではみんな小惑星[!--原文:asteroid--]のせいで死んでいるんだ。ええと、みんなじゃない、みんなと言ってもいいくらいの数の人間がだ。陳腐、でしょ？ええと、メインキャラクター、あるいは悪党になるかもしれない、あるいは悪党主人公、彼らは未来で何が起きたのか確かめようとする。君たち。何故かと言うと、他の未来を見ようとするといつも、未来は余計に悪くなっているなぜならタイムマシンはみんなの死に関わっているから、『永遠の命を欲する者などいるのだろうか』問題を除いてね[!--原文:except for one time where it's like a \"who wants to live forever\" deal--]。実際の//ストーリー//がなんなのかは知らないけど、でも何か考えてみよう。[!--訳注:SCP-2003についての言及。--]\n> \n> よし、待ってくれ、真剣に。もっと良いアイデアだ。君たち。こんなエイリアンがいるんだ、いいか？映画にでてくるような、緑色の肌で大きな黒い目をしたような。陳腐、でしょ？でも待ってくれ。どういうわけか、理由は後で考えるけど、そいつは本当にサイエンス・フィクション作家になりたがっているんだ、でもアイデアを思いつくばっかりで実際にはなれないんだ。そして話のひねりは、ここがひねりだ、ひねりはそいつが他の人、政府機関から来た人なんだが、他の人すべてそいつが話すことを//すでに知っている//、そして他の人達は『なんでそれを知っているんだ』とか『本当の話かどうかさえ知っているのか』とか思うんだ、いいか？\n> \n> 待ってくれ。待って待って待って。2言だけ、ただ2言だけ: レーザー。おしり。病気。[!--原文: Laser. Butt. Disease.--]待って。みんな。実際は3言だった。3単語だ。こうなるとは思っていなかった。[!--訳注:SCP-2001-Jについての言及。--]",
  "tags": [
    "2000",
    "en",
    "euclid",
    "scp",
    "人間型",
    "地球外",
    "生命",
    "知性"
  ],
  "author": "m0ch12uk1",
  "created_at": "2014-05-18T10:32:43+00:00",
  "updated_at": "2024-02-21T12:28:58+00:00",
  "rating": 127,
  "_site": "scp-jp",
  "_fullname": "scp-2020"
}