{
  "title": "SCP-2020",
  "content": "[[include info:start]]\n**SCP-2020:** 너무 뻔하지?\n**저자:** [[*user communism-will-win]]          \n**원작:** http://www.scp-wiki.net/scp-2020\n**역자:** [[*user Salamander724]]\n[[include info:end]]\n\n**일련번호:** SCP-2020\n\n**등급:** 유클리드-엑세퀴\n>엑세퀴(exsequi): 라틴어로 \"수행하다\"라는 의미. SCP-2020은 자기 의사에 따른 활동이 가능하다.\n\n**특수 격리 절차:** SCP-2020은 제17기지의 4형 인간형 격리실(T4HCC)에 수용되어 있다. 해당 격리실에는 표준적인 T4HCC에 갖춰지는 오락시설 및 각종 대비사항이 구비되어 있다. 질량 1.4 킬로그램의 세절된 폐지로 만들어진 2020-9호 식이보조제가 하루에 한 번 식사로 주어진다.  SCP-2020의 격리실은 무슨 이상 활동이 없는지 감시되어야 하며, 모든 발성은 녹취되어야 한다.\n\n제17생물부속기지에서는 SCP-2020의 조직 표본 128 그램을 보관하고 있다. SCP-2020 및 그 생물학적 표본에 대한 접근은 SCP-2020 연구진 수장의 승인을 받아야 한다.\n\n**설명:** SCP-2020은 지적 능력이 있는 인간형 독립체로, 신장은 약 2.2 미터(7 피트 3 인치), 체중은 약 70 킬로그램(150 파운드)이다. SCP-2020은 사람이라기에 이상할 정도로 길고 가는 사지를 갖고 있으며, 얼굴 생김새를 비롯한 여러가지가 \"그레이형 외계인\"과 일치한다. 피부색은 밝은 녹색이다.\n\nSCP-2020의 신체는 신기한 형태(novel form)의 천연고무로 이루어져 있으며, 골격계, 근육계, 순환계, 내분비계가 모두 이 고무로 이루어져 기능하는 것으로 보인다. SCP-2020의 소화계가 요구하는 식성은 한결같아, 오로지 종이와 물만 먹는다. SCP-2020은 회수된 이래로 성장하거나 노화하는 징후를 보이지 않는다. SCP-2020의 생리를 더 면밀히 연구하는 것은 고무가 매우 질기고 찢어지지 않아 힘든 상태다. 표준적인 절개 방법은 통하지 않으며, 애초에 생리 자체가 어떠한 육상 생물과도 유사하지 않다.\n\nSCP-2020은 자신이 기술적으로 진보한 외계문명 출신이라고 주장한다. 하지만 그 문명의 특징과 위치에 관해 질문할 경우, 그때그때 다른 대답을 내놓는다. 그렇지만 SCP-2020이 회수된 정황을 고려해 보면(문서 빌렌킨-로스웰-2020 참조), 이것과 관련된 연구는 아직 진전의 여지가 있다.\n>드미트리 빌렌킨과 뉴멕시코주 로스웰시.\n\nSCP-2020의 행동은 이것이 인간과 상당한 심리적 유사성, 예컨대 학습능력, 상호작용욕구, 사회적 규범에 대한 부분적 이해 같은 것을 공유한다는 것을 시사한다. 이것은 영어가 매우 유창하며, \"아티,,Artie,,\", \"바비,,Bobby,,\", \"이지,,Izzy,,\" 이상 세 개 이름으로 부르면 반응한다. 적대적 행동은 나타낸 바 없으며, 격리당해 있는 지금 신세에 관해서도 무관심해 보인다. SCP-2020은 빈번히 사람을 붙잡고 자신이 과학물 소설을 쓰고 싶은 욕구가 있으며, 셀 수 없이 많은 과학물 아이디어를 갖고 있다는 둥 하는 이야기를 떠들려고 시도한다. 하지만 현재까지 단 한 마디의 글도 쓰지 못하고 있으며, 이것은 개념 선택 능력이 부재함을  보여준다. 상세한 내용은 첨부된 녹취록 참조.\n>아티=아서 클라크, 바비=로버트 하인라인, 이지=아이작 아시모프.\n\n**부록:** 녹취록 2020-1-ASO 초본. SCP-2020은 킹 연구원에게 자기가 떠들고 싶은 이야기를 무엇이든 해도 된다는 허락을 받았다.\n>ASO = 2001 스페이스 오디세이(//2001: *A* *S*pace *O*dyssey//). 연구원 킹 = 스티븐 킹.\n> 아니, 아니, 잠깐만. 얘들아. 나한테 아이디어가 하나 있거든. 더 좋은 아이디어가. 어떤 시설이 있다고 치자고, 응? 이 시설이 먼 옛날 어떤 때에 어떤 사람이 세계를 멸망에서 구해내기 위해서 만든 거라고 치자고. 예컨대, 지구가 망할 만큼 큰 구멍을 내 버릴 수 있는 어떤 게 있어. 그런데 시설이 나서갖고 \"게임 끝났슘. 다시 플레이하시겠슴까 와이 슬래시 엔\" 똬악 했더니 그 구멍이 확 줄어들어서 마리아나 해구가 되어 버린 거야. 왜냐하면 그 시설은 엄청 많은 일을 할 수가 있거든. 그 물리학하고 첨단기술을 가지고. 어, 너무 뻔하지? 이 아이디어가 뭐 어떻게 이야기로 쓰여질지 어떨지 그건 나도 잘 모르겠지만, 그래도, 그 뭐지, 배경설정은 될 수 있지 않을까? 내 생각엔 내가 생각할 수가 있을 거 같어...\n> \n> 얘들아. 나 아이디어가 하나 또 생겼어. 아까 그건 잊어버려. 이번 아이디어는, 이번 건 통 속에 든 뇌 얘기야. 뇌 주인은 원래 남자고. 너무 뻔하지? 그래도 이번 아이디어는 딱 이것만 붙잡고 한우물 팔려고 그러거든.  미친 또라이 교수 유형의 인물인 거지. 또라이 같은 발명품들을 막 만들고, 하나도 말이 되는 게 없는데 어떻게 다 작동은 하는 거야. 얘들아, 들어 봐. 그래서 그 남자가 자기 발명품들을 가지고, 어 슈퍼히어로나 뭐 그런 게 될 수 있지 않을까. 이름은 진공세균맨, 진공 통 속에 든 뇌인데 세균도 같이 들어... 아니다, 그것도 영 아니네. 딴 거 생각해 볼게.\n> \n> 그래도 괜찮아. 방금 진짜 쩌는 아이디어가 떠올랐거든. 어떤 마법사가 있어. 아 끝까지 들어 봐. 이 마법사가 우주에서 온 거야. 우주법사인 거지. 얘들아. 그게 다가 아니야. 그리고 이 우주법사는 사이보그인 거야. 그리고 다섯 명, 고양이귀 소녀 다섯 명하고 같이 다녀. 그리고 여기서 반전이 뭔줄 알아? 그지. 그 고양이귀 소녀들도 다 사이보그인 거지. 그리고 얘들이 같이 범죄에 맞서 싸우는 거야. 너무 뻔하지? 그래도 그렇게 뻔하지는 않은 거 같은데, 왜, 맞서 싸운다니까... 우주범죄에. 우주에서 일어나는 범죄. 그거 말 안 되나? 얘들아. 그러니까 이 얘기는 얘네들이 사이보그가 되어갖고 범죄하고 싸우는 그런 이야기란 말이지.\n> \n> 아니다 아니다. 방금 더 좋은 아이디어가 생각났어. 잠깐만 있어 봐. 인공지능. 인공지능. 컴퓨터에 인공지능이 탑재되어 있는 거야. 이것도 너무 뻔하지? 근데 그 인공지능이 사람에게 완벽한 세상을 만들어주고는, 사람들의 뇌를 씹어먹는 거야. 근데 사실은 뇌를 씹어먹는 게 아냐. 그러니까 내가, 아니 내 생각엔 등장인물들이, 그게 실제로 일어나는 건지 알 수 없다는 거지. 왜냐하면 안을 들여다 볼 수가 없으니까. 근데 여기도 반전이 있거든. 인공지능이 가짜 뇌를 안에 집어넣어서 이 사람들이 다른 사람들도 시뮬레이션에 계속 들어오는 구나 착각하게 만든다는 거야. 공포물이지. 아니면 SF공포물이라고 해야 하나. 과학공포물.\n> \n> 기다려 봐. 얘들아. 아이디어가 또 하나 있거든. 방금 떠오른 아이디어야. 타임머신이 있다고 치자, 알겠지? 그리고 이 타임머신이 사람들을 미래로 보냈다가 현재로 다시 데리고 오는데, 미래에는, 그 미래에는 소행성이 떨어져서 사람들이 다 죽어버려. 근데 진짜 다 죽는 건 아니고, 거의 다 라고 할 만큼 많이 죽는 거야. 이것도 너무 뻔하지? 근데 주인공들은, 아니 어쩌면 주인공이 아니라 악당일 수도 있겠다, 아니면 악당인 주인공이든가, 걔네들이 그 미래가 일어나게 만들려고 하는 거야. 왜냐하면 이 주인공들이 미래를 계속 들여다보면 들여다볼수록 더 나쁜 미래만 보이는 거지. \"영원히 살고 싶은 거래\"처럼. 그래서 이걸로 어떤 이야기를 만들지는 아직 잘 모르겠는데, 그래도 생각은 해 볼 거야.\n> \n> 아 맞다, 잠깐만. 이번에는 진심. 더 좋은 아이디어야. 얘들아. 어떤 외계인이 있다고 치자고. 영화에 나오는 것처럼 피부가 초록색이고 눈은 검은색에 땡그랗고 얼굴의 반이 눈일 정도로 눈깔괴물이야. 이것도 너무 뻔하지? 근데 들어 봐. 왜인지는 모르겠지만, 그 이유는 나중에 생각해 볼게. 근데 그 외계인이 과학물 소설가가 막 되고 싶어하는 거야. 근데 소설을 써낼 만큼 긴 아이디어를 만들 수가 없어. 근데 반전이 있어. 여기에 반전이 딱 있다니까. 외계인이 자기 아이디어들을 막 어떤 사람들한테 들려주는데, 그 사람들은 사실 정부 기관에서 나온 사람들이고, 외계인이 지껄이는 이야기를 이미 다 알고 있는 거야. 그리고 막 생각하는 거지. “이 새끼가 그걸 어떻게 다 알지” 라던가 “그게 다 진짜라는 걸 알고 하는 말인가” 막 그런 생각, 응?\n> \n> 잠깐만. 잠깐 잠깐 잠깐만. 두 마디만, 딱 두 마디만 더 할게. 레이저. 궁뎅이. 질병. 잠깐만. 얘들아. 아 그래 세 마디 했어. 원래 세 마디라고 할려고 그랬다고. 이거 내가 생각했던 것보다 더 어려운 아이디어가 될 거 같단 말이야.\n\n[[footnoteblock]]",
  "tags": [
    "2000",
    "en",
    "scp",
    "생물",
    "외계",
    "유클리드",
    "인간형",
    "지성"
  ],
  "author": "Salamander724",
  "created_at": "2018-07-04T12:25:53+00:00",
  "updated_at": "2024-11-14T16:39:11+00:00",
  "rating": 21,
  "_site": "scpko",
  "_fullname": "scp-2020"
}