{
  "title": "ジョン.H.ペッパー博士の人事ファイル",
  "content": "+ コードネーム：PeppersGhost\n\n------\n\n[[=]]\n> {{昨夜3時、家に帰ると\n> 男が私を待っていた\n> 廊下中を探し歩いても\n> 彼を見つけられはしなかった[[footnote]] 【訳注】William Hughes Mearnsによる\"Antigonish\"の一節[[/footnote]]}}\n[[/=]]\n\n------\n\n+ SCP記事：\n\n* **[[[http://ja.scp-wiki.net/scp-666-and-a-half-j|SCP-666½-J]]] - 地獄の業火**\n * //\"おれは奴をまじまじと見たんだ。パセリが添えられてたぜ。\"//\n\n* **[[[http://ja.scp-wiki.net/scp-1293|SCP-1293]]] - にこぬこぶん！**\n * //\"私が陽気なジグを踊るのを見たい？\"//\n\n* **[[[http://ja.scp-wiki.net/scp-1459|SCP-1459]]] - 子犬マシン**\n * //\"やあ、こんなことするなんて君は全くもって地獄に落ちるべき奴だな。もう一回遊ぶ？\"//\n\n* **[[[http://ja.scp-wiki.net/scp-1578|SCP-1578]]] - 立ち尽くす者たち**\n * //\"必然的に多くの皆様にご迷惑をお掛けすることを心からお詫び申し上げます……\"//\n\n* **[[[http://ja.scp-wiki.net/scp-1602|SCP-1602]]] - シャワーカーテン**\n * //\"微弱な光が出現し、カーテンの背後にシルエットを投影します。\"//\n\n* **[[[http://ja.scp-wiki.net/scp-1695|SCP-1695]]] - サーカスの奇妙な機械装置**\n * //\"ただのサーカスだと思ってた。\"//\n\n* **[[[http://ja.scp-wiki.net/scp-1715|SCP-1715]]] - オンライン・トモダチ**\n * //\"リアルの生活があいつらを邪魔してるんだ。\"//\n\n* **[[[http://ja.scp-wiki.net/scp-1808|SCP-1808]]] - スポンジボブの腕時計**\n * //\"思うに……思うに、それは品質保証だったんだ。\"//\n\n* **[[[http://ja.scp-wiki.net/scp-1861|SCP-1861]]] - ウィンターシーマー号の乗組員**\n * //\"そこにまだいるって感じだった、溶けてぷかぷか浮かびながら。\"//\n\n* **[[[http://ja.scp-wiki.net/scp-1884|SCP-1884]]] - レザルタ夫人と彼女の驚くべき手相占い師**\n * //\"その夜、上下逆さまの顔を持つ男が私の部屋にやって来ました。\"//\n\n* **[[[http://ja.scp-wiki.net/scp-1921|SCP-1921]]] - 黒いわたあめ**\n * //\"人々は微かにむず痒い感覚を覚えると報告します。\"//\n\n* **[[[http://ja.scp-wiki.net/scp-1931|SCP-1931]]] - 空飛ぶ噛みつき**\n * //\"少々気味が悪く私の趣味ではないが、常連客は気に入っているようだ。\"//\n\n* **[[[http://ja.scp-wiki.net/scp-1975|SCP-1975]]] - 執念深いフラガール**\n * //\"ステキナタビヲ！\"//\n\n* **[[[http://ja.scp-wiki.net/scp-2030|SCP-2030]]] - ワ　ラ ヒ　ワ　タ　ノシヒ**\n * //\"カーターは微笑み、異様な生物は引き続き彼女の喉に舌を挿入し続ける。\"//\n\n* **[[[http://ja.scp-wiki.net/scp-2094|SCP-2094]]] - 口車**\n * //\"代わりにジェーン・フォンダの物真似なんかどうよ？\"//\n\n* **[[[http://ja.scp-wiki.net/scp-2190|SCP-2190]]]** - **母さんからの電話**\n * //\"母は私が19歳になるまで一切連絡をよこしませんでした。\"//\n\n* **[[[http://ja.scp-wiki.net/scp-2200|SCP-2200]]]** - **ソウルベルグ**\n * //\"街の境界を自ら越えようとすれば、君は命を落とすだろう。\"//\n\n+ Tales:\n\n* **[[[http://ja.scp-wiki.net/containment-breach-the-musical|収容違反 ザ・ミュージカル]]]**\n * //\"一方その頃、ブライトとコンドラキは危うく互いのファーストキスを奪い合いかけていた……\"//\n\n* **[[[http://www.scp-wiki.net/dust-in-the-wind|Dust in the Wind]]]**\n * //\"一滴の血すら見当たらなかった。\"//\n\n* **[[[http://ja.scp-wiki.net/chicago-spirit|GoI-001: シカゴ・スピリット]]]**\n * //\"組織の本部として機能していたバーの名前から名付けられました。\"//\n\n* **[[[http://ja.scp-wiki.net/opening-night|オープニングの夜]]]**\n * //\"彼に焦点が合うと、あなたは彼の顔が上下逆さまであることに気付く。\"//\n\n* **[[[http://www.scp-wiki.net/when-in-doubt-poke-it-with-a-stick|We Who Poke With Sticks]]]**\n * //\"全ての可能性の引き金は考慮されねばならない。\"//\n\n+ コメンタリー：\n\n[[collapsible show=\"+ SCP-1602 - シャワーカーテン\" hide=\"- アクセス承認\"]]\n\n「初めて」は忘れられない。この画像は、ある時偶然に出会ったRedditの投稿から拾ったものだ。見てすぐに、僕の初めてのSCPはこれだと分かった。なるべく本物らしく見せたかったから、監視カメラで撮られた映像の一コマに見えるようフォトショップで編集した。\n\n画像を脇に置くと、このSCPは、僕自身が感じる閉じたシャワーカーテンへの理由のない恐怖からインスピレーションを得ている。家だと、僕はいつもカーテンを開けっ放しにしていて、だから誰かの家で閉じられたカーテンを見ると、「誰かがそこにいるぞ」と頭の中で声がするんだ。\n\nこのSCPのテーマは「不安」だ。シャワーカーテンは誰かの淫猥さを覆い隠し、覗き趣味から守る一つの手段だ。カーテンの背後に一人いる時、隠したがっている薄暗い部分はカーテンの反対側に物理的な形を持って現れる。時に人々は暗く、隠れた部分に捕食される。時に暗部を自身の存在の一部となることを許す。そして時に、自身と和解することに成功し、暗部をすっかり洗い流す。\n\nこのSCPはピエロ、胎児、そして骸骨が登場する。ホラーを書くのに僕がどれだけ頑張ったか分かる？\n\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-1975 - 執念深いフラガール\" hide=\"- アクセス承認\"]]\n\n面白いことに、このSCPは最初、ランダムな効果を引き起こす異常性のあるファジーダイス[[footnote]] 【訳注】1950年代から60年代にかけてアメリカで流行した自動車用アクセサリー [[/footnote]]だった。確か、チャットの「ランダム効果は記事としてうまくいかないことが多い」という書き込みを見て、スピードによって効果が変わるフラガールに変更したんだ。こっちにして良かったと思ってるよ。\n\nこのアイデアは、僕と同じくSCPのファンである友人達と話している時に思い付いた。友人達の間でSCPの記事を書いたのは僕が初めてで、皆僕の次回作について熱心に提案してくれた。アイデアは「お前を食べるポテト」から「乗った人間をモルモン教徒にする自転車」まで広がり、その中の「走行中に乗客を吐き出す車」がフラガールにつながったんだ。\n\nティフは本屋で見つけた古びた魔導書、そして嫉妬による怒りからこのフラガールを創り出したけれど、彼女は自分のしたことの重大さに気付けなかったんだと僕は考えている。\n[[/collapsible]]\n\n[[collapsible show=\"+ SCP-1808 - スポンジボブの腕時計\" hide=\"- アクセス承認\"]]\n\nこれは、僕の見た指骨が伸びる悪夢からインスパイアされたものだ。スポンジボブを使った理由は覚えてないけど、思い付いたらもうこれしかないと思った。\n\n多くの人が「このSCPはマーシャル・カーター＆ダーク株式会社にふさわしくない」と考えているのに未だに驚くよ。僕が思うに、これは最高の拷問器具だ。確かに見た目は優美じゃないけど、機能性は優れている。単に安っぽいという理由だけで、”金持ちのギャングボス”はそっぽを向くだろうか。MC＆D社は異常物品を創っているわけじゃない。入手し、販売するんだ。それがどんなものであろうと。\n\n[[/collapsible]]\n\n[[collapsible show=\"+ ハーマン・フラーの不気味サーカス\" hide=\"- アクセス承認\"]]\n\n* [http://imgur.com/a/Entvf 参考資料]、[[[http://www.scp-wiki.net/dr-rogets-file | ロジェ博士]]]の厚意による\n\n「ハーマン・フラーの不気味サーカス」に協力してくれる人が何人かいるみたいだし、これからも現れるかもしれないから、作品群がある程度統一したものになるよう、僕はこのスペースを「サーカス」についてのおおまかな説明に使おうと思う。ここに書いたことをガイドラインや出発点として使っても構わない。もし君が僕の脳内設定を何か否定したいと思っても、それが素晴らしいものであるなら僕は全く気にしない。そもそも一切合切を始めたのは、サーカスやカーニバルをテーマとしたskipが全く存在しないのにショックを受けたからだ。だからこの空白を埋めることに関心を持ってくれる人がいて嬉しいよ。\n\n_______\n\n地元のサーカスや祭りを思い浮かべてみてほしい。プラスチック製の防水シートに汚れた床、いつも熱すぎるか、もしくは冷たすぎる金属製の観覧席。にきび面の大学生や高校生らがアトラクションのチケットを買っている。1ドルショップでは老人がびっこの扮装をして笑わせようとする。その試みは成功するが、君は単に彼らの哀れさに驚いただけにすぎない。アーケードゲーム（The midway game）は勝てないよう設定されていて、奇跡的に君が勝ったとしても、景品はひどいものだ。軽食は高価で、そして生ゴミのような味がする。サーカス団長は貸しタキシードに身を包み、80年代の安っぽい拡声器に向かって喋る。ショーは大抵、体操選手を一人や二人交えたお決まりの喜劇的素人演劇で、もし運が良ければ、地面からたっぷり2mは離れた綱の上を大胆に渡る軽業師の姿を見ることができる。\n\n思い浮かべられたかな？　よろしい。ハーマン・フラーの不思議サーカスはこんなもんじゃない。\n\nハーマン・フラーのサーカスは、全盛期のサーカスを美化したものだ。美しく刈り揃えられた芝生に囲まれ、テントの土床は上等な茶色のコンクリートに見まごう程密に敷き詰められている。テントの中の木製ベンチは彫刻を施され、見事な背凭れを提供する。カラフルなピンストライプのスーツを着た理知的な顔立ちの青年や女性がいたる所で君を出迎える。道化師らはダース単位で走り回り、一人ひとりが陽気さに満ち溢れ、顔は芸術作品のよう、そして全員が根っからの陽気者だ。君は大して労せずに、アーケードゲームで大きなぬいぐるみを勝ち取ることができる。夜になると、テントの真下にアクター全員がショーのため集結する。そのショーを見たならば、バーナム＆ベイリーでさえも財布を握りしめて咽び泣くだろう。正装の団長に拡声器は必要ない。想像しうる限り全てのアクター達が君の眼前に現れる、想像もつかなかった彼らも同じように。絶えず続く本物の危機に始終君は椅子から身を乗り出しっぱなしだ。アクロバットにセーフティネットは用意されておらず、だが彼らには何の憂いもなく、オーケストラの劇的で壮大な演奏をバックに空中を飛翔する。\n\nサーカスとは呼ばれていても、ハーマンフラーはアミューズメント・パークの要素も備えている――アトラクションや、前述のミッドウェイゲームズのような。数多のテントもまた、興味深い人々や魅力的なもので溢れ返っている。ポリティカル・コレクトネスにより、事実上世界中の他全てのサーカスから根絶されてしまったフリークショーも、それ故にもう一つの人気アトラクションだ。客の好奇心を掻き立てるテントに奇妙なテント、恐怖を煽るテント、全てが非日常で異常で、だがそれについて尋ねたり、警察へ通報したりするには君の顔はあまりにも火照りすぎている。\n\nサーカスは途方もなく遠い昔から存在し、そして年月を経るごとにその規模は巨大化した。町から町へ共に移動するスタッフやパフォーマー達は百、ともすると数千もの人数にのぼる。しかしながらショーや演奏会、ステージが行われるまでの間、サーカスのメンバー達は日々の生活を営む。彼らは毎週か、もしくはそれくらいの頻度で行われるステージの上では団結した、が殆どの時間は各々好きなように暮らす。ハーマン・フラーのサーカスは組織ではなくコミュニティであり、共通の目的の下で集められた人々に、働きに応じた報酬が与えられてる。全体として、サーカスの目的は素晴らしいショーを行うことだけだが、パフォーマーの多くはそれぞれの課題とそれに取り組むべき動機を持つ。皆が善人というわけではない。\n\n団長の注意深い策略により、サーカス団は財団の探知に引っかかることはなかった。少なくとも、最近までは。今や財団はサーカス団の存在を知り、ネコとネズミの追いかけっこは避けられない。サーカス団は常に行動を共にする真なるグループであり、もし財団が彼らを捉えたならば、ツアーが行われることは二度と無いだろう。団長は彼らの痕跡を覆い隠そうと努めてきたが、時折様々なモノを置き忘れてしまった……\n\n_______\n\nこれが語れる全てだ。見て分かる通り、僕は設定を曖昧なままにしている。正確に決まっているのはわたあめとカリオペ、体重当てゲーム、そして逆さの顔の男だけで、それらは後々僕の記事で使用することを考えている。概して出来る限り奇妙であるよう努めなければならない。良きサーカスの楽しさ（そして恐ろしさ）とは、人にショックを与え、別世界へ誘うことだ。大衆メディアは邪悪で不思議なサーカスのお約束という陳腐な固定観念に囚われている、だからこそハーマン・フラーのサーカスは、とてつもなく奇妙で、新しくなければならない。\n\n現時点で、サーカスについては[[[http://ja.scp-wiki.net/scp-1834|SCP-1834]]]、[[[http://ja.scp-wiki.net/scp-1884|SCP-1884]]]、[[[http://ja.scp-wiki.net/scp-1921|SCP-1921]]]、[[[http://ja.scp-wiki.net/scp-1931|SCP-1931]]]、そして[[[http://ja.scp-wiki.net/opening-night|オープニングの夜]]]の5つの記事が書かれている。\n\n\n[[/collapsible]]",
  "tags": [
    "en",
    "著者ページ"
  ],
  "author": "wvine",
  "created_at": "2017-09-20T04:12:47+00:00",
  "updated_at": "2021-01-10T16:59:07+00:00",
  "rating": 7,
  "_site": "scp-jp",
  "_fullname": "dr-john-peppersghost-pepper-s-personnel-file"
}