{
  "title": "失火",
  "content": "[[include :scp-wiki-cn:theme:foxtrot dark=a]]\n[[module css]]\n:root {\n  --header-title: \"遏火部\";\n  --header-subtitle: \"火起萧墙 江流难覆\";\n  --accent: 237, 237, 237;\n\n  --dark-bg-2: #1E1E1E;\n  --page-font-size: 1rem;\n}\n[[/module]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n**2019年 5月6日 10点 人力资源部办公室**\n超密码学部\n[[size small]]火化服务部[[/size]]\n[[size x-small]]计算办公室[[/size]]\n[[size xx-small]]…[[/size]]\n这份名单被分发到了Grande的手上。由部门管理委员会在上个月的会议初步起草，考虑到SCP基金会日益衰落的经济环境，管理层们必须为将来的发展开源节流，第一刀便节在了这些非必要的庞杂部门上。伴随着这些部门的解散，随之而来的便是大量的人员流动，但这不是委员会负责考虑的事，现在头疼的是人力资源部职员Grande。介于人事主管逐渐摆烂的工作态度，这份苦差事被踢到了他的手上————事实上他也差不多，现在的SCP基金会很难让人提起工作的热情。此时的Grande一边阅读着手头上的名单一边思索着如何慢慢的磨洋工。\n\n“虚假情报部门、应用超心理学部、建筑动物学部、蜂类部门…”\n\nGrande拿起办公桌上半满的水杯移到嘴边轻抿了一口，打量着手上这一打规整的纸张，抬头上还印有SCP基金会象征性的标志。名单里大部分的部门的确很冷清，如果不是这次的人事调整，Grande大概在职业生涯中都不会与他们有什么干系。“如果没有这档事，在这种职位摸鱼倒是也不错。”工位上的人事职员这样想着，推了一下眼镜。目光从上至下扫过印在这一页的目标，随后把手指放至嘴边粘了一下，抓起页角向上翻去。大同小异的内容总会让人感到枯燥，但仿佛是为了专门引起注意一样，Grande的视线被名单居中位置显眼的信息夺走。他下意识的攥紧了手中的名单，使得规整纸张有了些许褶皱。那里陈列着一个他既熟悉又陌生的目标部门:\n\n“**遏火部**”\n\n------\n**2019年 3月30日 2点 部门管理委员会会议室**\nIris委员坐在走廊的长椅上用手拍打着自己的头，昨晚酒精带来的宿醉已经虐待了这位可怜员工一上午。在经过午休勉强的调整后，便赶来准备这场重要的会议。\n\n在上次会议中提到的整顿部门的相关事宜受到了同事们广泛认同，Iris于昨天终于与同事赶出了无用部门的列表，自觉高枕无忧的Iris在昨晚喝了个痛快，一觉醒来便受到了二次会议通知————至于内容是什么？Iris自己也不知道，SCP基金会特有的故作神秘，即便是现在这般境地也不能丢。走廊里委员弯曲的膝盖伸直，伸手清理了身上的衣物，调整自己的面容后推开了会议室的大门。室内的强光照射到脸上让人一时睁不开双眼，可以模糊的看到会议室旁零星的坐着几人，正对着门的位置上也有一个人——Iris一个都不认识。\n\n“3级人员，部门管理委员会委员Iris。”\n\n会议室的来者率先做了自我介绍，随后转身将门推至原位，会议室里透满了诡异的气氛，不禁使人想起在SCP基金会里流传的各种版本的职员失踪都市传说，这让列表的编写者下意识的选择了靠门最近的那个座位。会议室内响起了伴随着不同音色的另一种声音:\n\n“开门见山的说，我们叫你来的原因你估计也能猜个七七八八，主要是针对于你正编写的那篇《SCP基金会庞杂部门的解散列表》。”\n\nIris把悬着的心放下了，幸亏不是什么大事，起码不是性命相关的大事。但同时又冒出了疑惑:“我是负责这方面事宜的职员…但问题是我还没有将这份名单发给任何部门，呃，您又想谈论这份名单的哪一部分呢？”\n\n会议室的人们面面相觑，正位的委员清了清嗓子带有略微尴尬的说到:“事实上，我们也不清楚你的列表出了什么问题，就像你说的那样，在坐的各位实际上都没有看过你那篇未发表的名单。但我大概能猜到出了什么事，你的那篇列表内是不是有一个叫‘遏火部’的部门？”\n\nIris顶着头疼的脑袋努力回想自己编写列表时的情景:“遏火部…嗯，名单里确实有，据我查到的资料来看，这个部门主要负责劝阻那些因各种原因辞职、失踪、叛逃等离开SCP基金会的员工，我个人觉得该部门并没有特殊之处，人力资源部应该可以完全接管这项职能。并且我询问过许多部门高层，他们都对这项决定没什么意见，人事主管甚至还很赞同……”\n\nIris还没有说完，会议室里便响起了一个砸吧声，随之而来的是零落二三的叹息声。有人忽略了发言者直接向其余人发出疑问:\n“不出意外的话，这次议会内容也在他们监听范围内吧？”\n“肯定是啦，不过没什么大不了的，放以往一个全程垃圾话的废物会议都至少会被三个部门监听。”\n\nIris识趣的闭上了嘴，默默听着他们的对话。在SCP基金会工作这么多年，她早已习惯这群不说人话满口谜语的高层。无奈的是，哪怕你真的想搞个明白，那望尘莫及的权限审核有时又会直接要了你的命。通过他们的对话，她明白自己捅了个篓子，这个遏火部应该是个有不少手段大家伙，是时候提出一个台阶了:\n“嗯…如果关于遏火部的相关事宜有所不妥的话，我可以进行修改，很快的，更何况现在名单还没有正式发布，对吧？”\n\nIris的一番话终结了议会上的一切谈话，这似乎是最好的选择，会议室内的眼色都递给了正位。这位大人物用手遮挡住嘴呈现出典型的思考动作，汗滴贴着手指的脉络划着皮肤落在会议桌上，打破了沉默:\n\n“联合其他站点部门拟草向O5议会的提案。”\n------\n**2019年 3月29日 22点 遏火部办公室**\n“头儿，最近这活是越来越难干了啊。”\n\nHenry自诩算是个遏火部的高级员工，一部分原因是他在这行干的确实足够久，按其他部门的话来说，就是一个“能让撒旦背后纹他的老畜牲啦”。Henry自己倒是觉得没什么，他就是干这个的，事实上大多数时候他只是找别人谈谈话，给别人加加工资————最近没有了，他甚至自己都降工资了。\n\n所以说他还觉得自己对他们挺好的。这另一个原因嘛，便是他与遏火部主管的关系足够要好，可以借此唬住一些员工。这不是又向主管抱怨了。\n\n“哦？怎么说？”\n\n这位遏火部的主管就像大多数人对遏火部员工想象与现实的落差一般，十恶不赦、凶残狠辣等词语与他的外表很难联系起来。他是个典型的基金会文书人员——穿着一尘不变的白大褂，不怎么打理变得蓬松的头发，轻板的身材搭配黑框眼镜，因缺乏睡眠导致严重黑眼圈。哦，最典型的是手里拿着的那一杯续命的咖啡。\n\n主管一边把咖啡贴近嘴边，调动起口腔内的气流吹了吹。另一边在自己的办公电脑上处理着又一个员工的辞职信——这本应该是Henry的工作。\n\n“先是克扣资金，又是限制异常技术的使用，那上头叫我们拿什么留下员工啊，爱与信念吗？”\n\nHenry的抱怨不是没来由的，今年才第三个月他就丢掉了五个员工，这一方面是源于他现在的状态并不理想。另一方面则被他归咎给了SCP基金会。\n\n“嗯…这个嘛，确实是这样，但你知道的。基金会最近的状况并不容乐观，我们苦，别的部门也苦。但貌似别的部门苦会让我们的活更难办。”\n\n主管又喝了一口咖啡打趣道，同时并没有停下手头上的工作，他享受使用霹雳手段把员工留在基金会——典型的工作狂体质，享受工作给自己带来的快感。不过这些问题确实也苦恼着他，异常技术的限制不仅使一些活着的员工更难留下，更重要的是造成了大量死亡员工的逃跑。\n\n另一方面，他又能怎么办呢？提交辞职书然后拍拍屁股走人是不现实的，他很清楚他自己会被用什么手段拦下来，他太了解遏火部了。但最近他越发觉得火势的旺盛，不过幸运的是，遏火部仍然是基金会享有特权最多的部门之一，火势仍然可控。\n\n“他们整得活是越来做好了，头儿，你觉得下一步是什么？不会直接把我们给解散了吧？”\n\nHenry还在抱怨，作为遏火部的员工他的压力很大。更何况现在是半夜十点钟，面对着残忍而又枯燥的工作，不发些牢骚的话怕不是会疯掉——Henry被自己的想法逗笑了，遏火部怎么说也是SCP基金会最重要的部门，遏火部的解散不是他们这代人该考虑的事。\n\n主管喝了最后一口咖啡，并没有搭理Henry，他罕见的停下了处理到一半的员工辞职。因为监视处向他发了更值得他注意的信息，信息来源于部门管理委员会。主管打开对面发来的邮件，在屏幕上显示了一个瞩目的标题:\n\n**《SCP基金会庞杂部门的解散列表》**\n------\n\n[[div class=\"blockquote\"]]\n++++ O5会议记录-2019年4月1日\nSite-01\n----\n[记录开始]\n**O5-13:**今日的第一个议题，由多站点各部门主管提议，关于废除遏火部的事宜，相关资料你们应该已经收到了。\n\n**O5-6:**愚人节笑话？\n\n**O5-13:**之前四号提到过类似的提议，目的是削弱遏火部在内部庞大的势力范围。\n\n**O5-4:**的确，但我不认为现在是合适的时间。事实上…\n\n**O5-10:**事实上你上次的提案确实通过了，但结果是。你懂的，我们都忽略了遏火部的手段。\n\n**O5-8:**我们对付得了一个能将星河瞬间蒸发的异常，却对付不了一个负责处理员工辞职的部门。\n\n**O5-5:**四号，实际上我认为现在是解决遏火部的最佳时刻。不可否认的是，基金会现在正在走下坡路，遏火部同时已不可避免的受到了影响。\n\n**O5-4:**你是对的五号，但我指得并不是那个…我现在很矛盾。\n\n**O5-6:**得了吧，我看这个什么遏火部用处也不大，现在的基金会该润的人都润了。留着个这么大的畸形部门呑经费不如多划点钱去搞员工福利。\n\n**O5-11:**你们真的有信心吗？我翻看了关于遏火部的相关决议，这好像不是第一次讨论类似的话题。\n\n**O5-8:**就像五号说的，我按现在的局势分析了8次，大概率是可行的。\n\n**O5-6:**既然之前都通过那么多次了，这次还怂什么，让咱们来干遏火部一炮！我跟了。\n\n**O5-8:**速战速决。\n\n[记录结束]\n\n------\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n++++ O5议会表决记录\n 关于是否废除遏火部\n------\n||~ 赞成 ||~ 反对 ||~ 弃票 ||\n|| O5-5 || O5-1 || O5-3 ||\n|| O5-6 || O5-2 || O5-13 ||\n|| O5-7 || O5-4 || ||\n|| O5-8 || O5-11 || ||\n|| O5-9 || || ||\n|| O5-10 || || ||\n|| O5-12 || || ||\n\n\n||~ 通过 ||\n[[/div]]\n\n------\n**2019年4月3日 12点 遏火部办公室**\nHenry坐在沙发上与主管相顾无言，他都没有料到这一刻来的如此之快，以至于还在想着如何处理面前这副情景。\n\n在沙发的背后靠着一个观赏用的鱼缸，水里的金鱼漫无目的的漂浮在水中，即使他们仍被困在这他们所不知的枷锁中，但他们可以见证另一个枷锁的破裂。\n\n空气中弥漫着一股油味，让沙发上的员工鼻子一阵抽动。办公室的门大开，在主管面前的是一个漆黑的圆洞，洞后是个全副武装的人员——目的显而易见，但主管却不觉得自己值得这么大场面来招待。办公电脑上还流着三天前由上层单独发给遏火部们的消息，来通知他们最后的挣扎:\n\n[[div style=\"color: black; font-family: Courier; font-weight: bold; background:#DFFFF3 url(https://scp-wiki.wdfiles.com/local--files/life-insurance-policy/fsd.png) center no-repeat; float: center; border: solid 1px #000000; padding: 15px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2); width: 84%; margin: 4% 4% 4% 4%\"]]\n\n= __遏火部案件 ID-3452364383444XP__\n\n问题：\n@@   @@甲级火情:O5议会决定废除遏火部\n\n背景知识：\n@@   @@部门管理委员会通过的《SCP基金会庞杂部门的解散列表》包括遏火部，多站点部门主管联名提议，O5议会经投票后通过该提议。\n\n推荐措施：\n@@   @@发出标准邮件，提醒各站点所有遏火部员工尽力阻止该行动的实施。\n\n备注：\n@@   @@必要时可不尽一切手段。\n\n[[/div]]\n“虽说如此，但现在的遏火部怎么可能拦得住基金会嘛。”主管无奈的摊手，面对着这么一群持枪大汉，主管展现了与一般基金会文书人员不同的冷静————跟旁边已经说不出话的Henry相比便显而易见了。\n\n“咱们也不必这么严肃，大伙都是给基金会打工的，我平时都了解的。”\n\n主管仍然试图通过打趣让氛围不再这么严肃，但对面依然一言不发，仿佛在面对眨眼就会死掉的怪雕塑。\n\n“唉，那么也不让大伙的工作太难办，这里是我的辞职书，我的个人信息也都在上面。”\n\n主管把手指放在置于办公桌上的那一打文件，身体略微前倾轻轻向前一推，文件顺着文桌的质地自然的滑到对面。Henry显然被主管的言论与行动吓到了，目光扫到办公椅上的主管——现在应该是前主管了。武装人员确认了二人信息后便准备压走二人，这时Henry终于反应过来勉强从牙缝里挤出一段话:\n\n“头儿…失火了吗？”\n“应该还没有吧。”\n\n男人从办公椅上起身，配合着对面的动作回答道，现在他可以拍拍屁股走人了。\n------\n**2019年6月13日 12点 委员副主席办公室**\nIris抱着自己的办公用具搬到了这个房间，在三个月前她还是委员会的3级人员，现在她已经是4级的大人物了。委员会这么干的原因给她的说法是她编写列表有功——某种意义上这种说法的确没错，托她列表的福，原副主席已经跳槽了。\n\n“真是的…本以为这么高的职位还能好好摸鱼呢…”\n\n看着眼前这堆工作，她又开始后悔昨天喝的那么多酒了。事实上放到之前的确可以如她所愿，但基金会最近人手紧缺，就如同刚草办起身的创业公司一般，现在很多工作反而需要她来处理。\n\n“我怎么连个助理都没有啊…”\n\nIris不停的抱怨，事实上委员会的副主席本来也没有助理。趴在自己的办公桌上思索着最近的事，因为她的列表不少人都离职了，还有不少人辞职了。这事也算不到她头上，这都是上层的决策，但现在轮到她来做决策时又不免不知所措。之前的决策真的是正确的吗？现在的基金会真的不需要那些庞杂部门吗？\n\n“遏火部，真的没关系吗…”\n\n她在桌子上摆弄自己的钢笔，钢笔在她的手指间丝滑而又快速的转动，想法越来越多，手法也逐渐单薄，速度渐慢至致停止。与此同时她办公桌上的电话响了起来。\n------\n**2019年6月13日 11点 人力资源部办公室**\n外勤特工Tarwen叛逃\n部门管理委员会副主席辞职\n逆模因部主管失踪\n…\n这份名单被分发到了Grande的手上。这是该站点本月截止到现在损失的人员，自从人力资源部接管遏火部的工作后他愈发觉得力不从心。之前他还可以忙里偷闲，现在愈来愈多的工作压的他喘不过气来。Grande不知遏火部的员工为何大多都没有留下，这项工作确实不是他这种门外汉能做好的。\n\n但在基金会工作就是这样，他似乎理解了为何这群大人物也一个接一个的离职——或许他也应该这么干。面对这等苦差事他也变得像其他员工一样端起了那杯咖啡，他越来越有遏火部职员的气派了。\n\n虽然手忙脚乱，但他大抵还应付的过来。毕竟他并不是什么重要员工，现在只需要去人事主管的办公室汇报一下对于损失员工职位的安排。繁杂的工作让他忘记了敲门这一象征步骤，没有一丝礼貌的直接打开了办公室的门。\n\n办公椅上没有他熟悉的身影，他看了眼墙上挂的时钟，分针与时针指向与实际时间有所偏差。但仍能推算出主管应该存在于办公室，在基金会工作许久的Grande第一时间想到的反而是异常效应，正当他准备出去询问他人时，眼神却不经意间扫到了手里的名单。他不愿他的想法变为现实，但他还是打开名单确认了一下，就在第三页中仍然是那个居中的位置:\n\n人力资源部主管叛逃\n\n他瘫坐在办公椅上，此时的他仿佛成为了这间办公室的主人。Grande开始回想主管曾经是否有叛逃的迹象，他只想得在遏火部确认解散时主管难得的请了一天假。\n\n“对啊，遏火部…”\n\n他试图努力像一个管理人事的主管一样思考，问题也应该从根源去解决——遏火部真的能解决员工出走的根源吗…不能。但没有更好的选择了。想到此处，他便拾起电话，拨打了部门管理委员会的号码。\n------\n[[=]]\n[[div style=\"background: url(\"http://kaktuskontainer.wikidot.com/local--files/fire-in-the-distance/firesuppressiondepartmentwr.png\") center no-repeat; float: center; border: solid 2px #000; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n\n**##Cyan|报告：甲级火情处理完毕，O5议会经决策重新组建遏火部。##**\n\n**##Red|回应：很好。##**\n\n[[/div]]\n[[/=]]\n\n##transparent|“头儿，火情已解决。”\n“不，应该说，失火了。”##",
  "tags": [
    "原创",
    "故事",
    "遏火部",
    "阿尔兹海默症"
  ],
  "author": "Magical_Fox",
  "created_at": "2024-04-27T11:47:33+00:00",
  "updated_at": "2024-04-27T14:52:35+00:00",
  "rating": 23,
  "_site": "scp-wiki-cn",
  "_fullname": "the-fire-is-out-of-contain"
}