{
  "title": "SCP-083-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n|name=clock-700867_640.jpg\n|caption=SCP-083-KO\n|width=200px\n]]\n**アイテム番号:** SCP-083-KO\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-083-KOは、サイト-25の小型SCPオブジェクト用保管室に収容されています。オブジェクトは衝撃や振動によって時計の針に影響が及ばないように、スポンジなどの緩衝材で包んだまま保管してください。実験にはセキュリティクリアランスレベル3以上のエージェントの許可を受ける必要があり、予想される場所に職員をあらかじめ配備した後に、実験を行ってください。\n\n**説明:** SCP-083-KOは中世風の置き時計で、背面の上側には時針、分針、秒針を調整する装置と円形のスイッチがあり、下側には北緯と東経を意味するN、Eという文字が書かれていてそれぞれの横に██° :██' :██\"と表示されています。\n\nSCP-083-KOは、普段は本来通り時計として使用することが可能ですが、背面の円形のスイッチを5秒以上押すと「カチッ」という音と共に前面の全ての針が停止します。この時点から針を調整して空間移動することが可能となり、使い方は以下の通りとなります。\n\n* **ステップ1:** 背面の円形のスイッチを「カチッ」と音が出るまで押す。\n* **ステップ2:** 全ての針が止まったのを確認したら、時針を動かして背面の数値を見ながら北緯を調整する。ここで、12時は北緯90度、6時は0度で、6時以降はNがSに変化し南緯として扱われる。南緯状態での12時は南緯90度として扱われ、それ以上先に回すことはできない。残りの分針と秒針を利用して「分」と「秒」を調整し、完了したら円形のスイッチを押す。\n* **ステップ3:** 次は再びステップ2のように分針を動かして、東経を調整する。ここでは先ほどと同様に、分針の6時がグリニッジ子午線である0度を示す。調整後、再度スイッチを押す。\n* **ステップ4:** 秒針を動かして「タイマー」を合わせ、スイッチを押す。\n* **ステップ5:** タイマーが切れる前に移動したい人物は時計を持っていなければならず、移動させたい物体はオブジェクトに接触させなければならない。\n\nもし、ステップ5においてオブジェクトを床に置くと、オブジェクトだけが移動することになります。該当する場所に移動するときに到着するところは、ほとんどの場合で空中ではなく地面であり、その地点に車道や危険要素が存在していれば、そこを中心とした半径500m以内の安全地帯に到着します。目的地が海である場合、そもそも移動できないかその地点の周辺の船舶や島に移動します。移動させることが可能な物体の範疇は、その物体が動かせるものでなければならないことが判明しています。\n\nSCP-083-KOは、アメリカ合衆国アラバマ州で発生した未知の爆発事故により破壊された建物の中から発見されました。オブジェクトを観察中、誤って落としてしまいましたが、突然消失し2日後にアラスカ州████市の大学の建物の屋上で再発見されました。発見後の研究中、以前プロメテウス研究所の研究員として活動していた██████研究員が以前企画したプロジェクトの1つであると証言し、現在その時計は故障しているとも発言しました。その後、その研究員の協力で修理および分析を行い、上記のような使用法を調べあげました。現在、財団はオブジェクトを最初に発見した場所とプロメテウス研究所との間に関連性が存在するか、また事故の原因が何であるのかを調査しています。\n\n**補遺:** 実験記録083-KO\n> **実験083-KO-1**\n> **被験者:** D-4390\n> **移動場所:** 実験室の外の空き地\n> **結果:** 被験者がそのまま空き地へ移動。\n\n> **実験083-KO-4**\n> **被験者:** D-0324\n> **移動場所:** 被験者が立っている場所に合わせてそのまま設定してみる。\n> **結果:** 被験者が消失。捜索した結果、被験者は建物の屋上に居た。討議の後に実験室に被験者1人だけを置いて再実験した結果、被験者は移動しなかった。\n> **分析:** エージェントに危険性を感じ取ったと考えられるが、それを感じた主体がオブジェクトなのか被験者なのかは把握できていない。\n\n> **実験083-KO-9**\n> **被験者:** D-8502\n> **移動場所:** レッド・プール格納施設（[[[SCP-354]]]の管理施設）。座標は、オブジェクトの端に合わせた。\n> **結果:** 被験者が移動する直前に机の上に座り、共に移動した。被験者は施設の休憩室に移動したと話した。\n\n> **実験083-KO-10**\n> **被験者:** D-0742。被験者をテントに入れて実験。\n> **移動場所:** 実験室の外の空き地\n> **結果:** 被験者がテントと共に移動した。床に釘を打ち込んで再び実験を行った結果、釘だけを除いてテントごと移動した。\n\n> **実験083-KO-13**\n> **被験体:** 引き出し。オブジェクトを引き出しに入れて実験。\n> **移動場所:** 実験室の外の空き地\n> **結果:** 引き出しが外の空き地に移動。\n\n> **実験083-KO-16**\n> **被験者:** D-0041\n> **移動場所:** サイト-71（[[[SCP-1713]]]に関連する物品保管サイト、太平洋に位置）から西に5km離れた地点。周辺に船舶や島はない。\n> **結果:** 移動しなかった。被験者にライフジャケットを着せたまま再実験した結果、移動した。",
  "tags": [
    "ko",
    "safe",
    "scp",
    "ぜんまい仕掛け",
    "プロメテウス",
    "機械",
    "瞬間移動"
  ],
  "author": "semiShigUre",
  "created_at": "2017-03-16T09:40:12+00:00",
  "updated_at": "2021-01-10T16:46:20+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-083-ko"
}