{
  "title": "虚假信息部门新人培训",
  "content": "好了，我想大家都到齐了。那我们开始吧。\n\n你们现在应该已经知道了，我们格言中的“P”代表“保护”。这涉及两种保护——保护整个世界免受异常影响，以及保护整个世界避免获知这些异常。安保部门处理第一部分。我们处理的是第二部分。\n\n让我给你们介绍一下背景。\n\n现在，在Site-44，一群人在一个和我们相同的礼堂里，正在听取安保部门的类似培训会，这是 \"保护\"的另一半。安保部门负责为社会和基金会提供物理层面的保护。现实扭曲者在大都市里乱跑？找安保部门。Keter级收容失效？找安保部门。敌意GoI试图消灭重要人员或攫取有价值的skip？还是找安保部门。基金会打的所有仗，都是他们的人冲在前线。他们面临的威胁都是噩梦。他们的死亡率很高，而他们唯一的讣告却经常只是一小个黑块。\n\n但如果你和他们中的任何一个人谈话，他们就会反复发誓，他们一周中的每一天都热爱着自己的而不是你们的工作。\n\n回到我的——现在是你们的——工作上来。\n\n虚假信息部门工作覆盖了“保护”的第二部分——保护公众避免获知异常。我们面临的威胁来自我们的朋友、邻居、亲戚，以及这个星球上每一个希望过上正常生活的人。你认识的每个人都并没有发生什么变化——请保持你正常的朋友关系，照顾好你的父母。这些有利于你的心理健康。但是，从现在开始，除了成为你最好的朋友之外，他们现在也有可能成为泄密者。这适用于你认识的每一个人，以及你将遇到的每一个人。\n\n在我们这行里，得上多疑症是一项工作要求。\n\n有时你不得不对他人做出可怕的、不可原谅的事情。在你的工作过程中，你可能——几乎肯定会——被要求对人撒谎、使人难堪、欺骗、偷窃、胁迫、勒索、诋毁、威胁、殴打、折磨、致残他人，甚至可能杀害你的同伴，以捍卫异常的秘密。\n\n无论必须做什么，你都要去做。我会引用一句老话“失败从不是一个选项”，但那不是一个准确的说法。另一个选项是大规模恐慌和世界——即便不是现实本身——的末日，因为有人不屑于打碎几个鸡蛋来阻止这种情况的发生。\n\n安保部门可能不得不为这项事业献出生命，而你至少也会失去一部分人性。\n\n你们中的许多人都来自基金会内的其他地方。所以你们可能早已习惯于看到和处理可怕的事情。你们可能早已习惯于看到和处理可怕的事情。举手让我看看。有来自伦理委员会的人吗？没有吗？这其实并不罕见。但是，他们是最有能力处理这类事情的人。如果你有机会，去参加他们的培训会吧。那里有真正发人深省的东西。\n\n基金会作为一个整体做了一些坏事是因为它必须这样做——一些人可能认为这是我们被迫的，另一些人认为这是为了更大的利益而做出的牺牲。但归根结底，基金会是由个人行动组成的集合。而你就是其中之一。\n\n到目前为止，你一直是个旁观者。你和那些可怕的事情之间一直有一层隔阂。你将在研究过程中观察到他们。保护其他人免受异常的影响，也许有时甚至会要求你做一些你已经知道结果会很糟糕的事情，但必须经过测试才能确定。这足以让任何一个正常人做噩梦，也许还会造成一些精神创伤。\n\n虚假信息部门会让你了解得更加深入。你会弄脏你的手，而且这会让你感到很不舒服。\n\n如果你是外勤人员，你可能就会去烧掉一栋房子，里面有一家人，因为Simmons先生已经把他兄弟的真实情况搞清楚了。他已经积累了三年的知识和人脉。直接出击是可疑的——记忆删除更是如此。作为对外事务部下属虚假信息部门的一分子，你的工作是迅速而秘密地处理好它。它不会永远只是一场房屋火灾。还可能是山崩、车祸，或者只是在错误的时间出现在错误的地方的一切。\n\n你不是去监视这栋房子，也不是叫别人去这么做。你要拿着煤油，去点燃火柴。然后锁上门，封住窗户。你会闻到烟味，听到痛苦的尖叫声。最后挖开焚烧后的瓦砾，检查尸体。如果需要的话，还要完成火灾没能完成的工作。\n\n如果你在处理信息控制问题，它就不那么难搞，而更多的是心理上的问题。这又要分两部分谈了。\n\n第一部分是关于掩盖措施的叙述。事实上，我就是干这些的。把一种由异常引起的情况，就实际发生的事情编一个合理的故事，并进行传播。你会很擅长撒谎的。在当今世界，你通常可以用独狼恐怖主义、邪教，诸如此类的事来掩盖事实。“Jane，这听起来没那么差劲啊。”也许是吧。我只是靠撒谎谋生。但这对我来说这依然是地狱。\n\n第二部分是强调你叙述的故事，抹消其他事实。这意味着你要清理现场，使之与法庭证物相符，然后应付好证人。编造谎言很容易，但要把谎言变成事实却很难。清理现场是不言自明，但也是非同小可的，而且极度追求时效性。你清理得越快，我们必须要处理的真实异常的媒体曝光就越少。\n\n关于目击者。通常情况下，可以对他们使用记忆删除。如果我们发现得够早的话。几个小时内发现是最好的情况，药剂尚可在几天内生效。在那之后，记忆删除只会制造更多的问题，而不是解决问题。他们可能已经把这件事写了出来，或者告诉了别人。行为习惯的根本改变或这些记忆的清除会引起人们对基金会的注意，而不是将注意力转移走。\n\n像这样的人要么被处理掉——我们尽量避免这么做，因为会看起来很可疑——要么被抹黑。有好几种做法可以办到这一点。当下它通常涉及诬陷。第一条途径是公开诋毁或骚扰。这又有好几种办法。其实整个讲座都涉及了不少。第二种途径是政府干预——栽赃他们与恐怖主义或间谍活动有联系，无论哪个政府都会把他们悄悄地抓起来然后送到监狱里好一阵子。\n\n对于那些实际的、有形的证据，我们必须将其解释为经过了数字处理。当那些难以篡改的证据出现时，问题就来了。有时是泄露了真实的基金会文件，有时是模拟录音或图像。最坏的情况是，有人上传了一个认知危害。这些几乎不可能直接处理掉。\n\n我们部也有一个分支机构，24小时不间断地主动生成和传播伪造信息，但偶尔公众会在数百个伪造信息中发现一个真正的异常。\n\n你们中的一些人可能会继续为极权主义政府工作。他们会很高兴拥有你们——他们的很多武器研究都来自我们。基金会在落后的国家做了大量的测试。窥探的目光较少，媒体受到压制，腐败容易被操纵，对人权的关注较少。你的工作是在那个特定国家进行信息控制。有些国家喜欢把你放在内阁里，有些国家喜欢把你放在暗处。无论哪种方式，你都会帮助执行一个疯狂独裁者的意志。基金会人员也有一个讨厌的惯例，那就是被列入中央情报局和其他情报机构的打击名单。别担心，你会得到这方面的训练。\n\n你们中的一些人将与内部安保部门或伦理委员会联络。他们会给你开另一场培训会。但你做的事情与其他方向基本相同，只是在内部而不是外部。这是少数几个连我都没有掌握全部内容的地方之一，所以我真的不能说太多。\n\n还有数以百计的其他职位，所有这些职位的工作描述都截然不同。他们唯一的共同点是，他们都或多或少直接地胡乱摆弄着人们的生活和他们的生活方式。\n\n我们要处理的事情有很多。你们被选中担任这些职务，是因为你们有完成任务的能力、心理承受力以及先前能做任何必要事情的意愿。这些培训课程不仅涉及如何应对你的工作，而且涉及的内容几乎超过了实际所需技能。本次介绍是对你在未来几个月将学到的内容以及之后工作的高度概括。随后你会开始学习具体内容。\n\n现在我将接受提问。\n\n好，系着紫色领带的这位。我是谁，我为什么在这里？我是Jane Mossbury，负责掩盖大规模失踪事件的部门主管。我在这里是因为我抽到了下下签。\n\n穿海军裤装的那位。这里有我想象的那么糟糕吗？这真的要由你自己来决定。幸运的是，工作时间相当宽松，福利也相当不错，但压力会随着时间的推移而增加。我不确定我是否会称之为 \"工作满意度\"，但作为阴谋的不可或缺的一部分，会有些许令人兴奋的感觉，这是理论家难以想象的。这还不包括你对所需任务还有那些文书工作的容忍度。\n\n穿黑色polo衫的那位。心理咨询？有的。强烈推荐。互助组每周二开一次会，信息会写在公告栏上。下一个问题。\n\n穿黑色风衣的这位。抱歉，对不起，我说的是另一位黑风衣。出差？不尽相同，取决于你的职位。在我印象里，现场清洁工——在有人接触到异常事件之前就介入并清理他们的特工——经常出差。应急计划人员出差的要求要少一些。很多信息技术人员根本就不需要出差。\n\n还是刚才的那位黑色风衣。我的个人行动？很遗憾，我真的不能讨论这些。我们有一个关于过去行动和反应的大量档案，但很多都是保密的，有些被删除了。我现在想不起来哪个是哪个，但如果你真的想知道，你可以去档案馆里找。\n\n好吧，如果你有任何其他问题，请随时到我办公室或食堂找我。\n\n差点忘了。在虚假信息部门工作的少数好处之一，我们的食堂是一家配备齐全的酒吧，[已编辑]。按照传统，培训会结束时会给大家供应一些点心，于是我筹备了一个露天酒吧。至于你是喝还是不喝，由你决定。",
  "tags": [
    "指南",
    "故事"
  ],
  "author": "xywy",
  "created_at": "2022-06-23T10:53:41+00:00",
  "updated_at": "2022-06-25T05:48:52+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "disinformation-bureau-orientation"
}