{
  "title": "교단의 박사들 허브",
  "content": "[[include info:start]]\n**교단의 박사들 허브** \n**저자:** [[*user Smapti]] //et al.//\n**원작:** http://www.scpwiki.com/doctors-of-the-church-hub\n**역자:** [[*user O-Road]]\n[[include info:end]]\n\n> //이르되 먼 옛날, 오늘날과도 같이, 수많은 잊혀진 존재들이 이 세상에 존재했도다. 살과 피로 이루어진 존재들뿐만 아니라 기계, 물체, 공간, 심지어 언어나 생각조차도 그들이 돌아다니는 어디든지 인간이나 신의 율법을 알지 못하였고 거대한 파괴와 혼란을 불러 일으켰도다. 믿는 자들과 믿지 않는 자들 모두가 모든 인간들을 보호하고자, 사람들의 안위를 위협하는 공포의 존재들을 확보하고, 격리하고, 보호하는 고대의 신전이 세워졌도다.//\n> \n> //하지만 이는 성인들이 가로되 고대인들의 죄악이었으니, 고대인들이 부주의하였기에 무엇이 올지 두려워하지 않은 것도 아니요, 오히려 그들이 너무나 크게 이를 두려워하였음이니라. 그들이 잊혀진 존재들을 비밀로 부쳤고, 그들 자신에게 이르기를 ‘사람은 겁이 많고 미신적인 동물이니, 그들이 이러한 것들이 있었음을 알면 크나큰 공포에 휩싸이고 혼돈이 세상에 내려앉을 것이다. 우리의 일을 비밀 속에서 행하게 하고, 누구도 이를 알지 못하게 하여, 그들이 두렵지 아니하며 살게 하도록 하라.’//\n> \n> //그러나 어떠한 비밀도 영원히 지켜질 수 없나니, 이윽고 수많은 이들이 잊혀진 존재들이 있었음을 알게 되었나니, 이들은 공포에 떨기보단 고대의 신전을 매우 탐을 내었으며 그들만의 이교 신전을 세우고 그들 스스로를 위해 그러한 것들을 만들고 가져가려 구하기 시작했노라. 이러한 갈등 끝에 대단절이 일어났으며, 잊혀진 존재들의 무리들이 스스로가 세상으로, 그러한 존재들이 있었음을 알지 못한 채 폭풍 앞의 나뭇잎과도 같이 그들에게 대항하게 될 바로 그 세상으로 풀려났음을 알았을 때, 돌 하나조차도 이 땅 위에 남지 못하리라.//\n> \n> //그리고 화마가 지나간 때에, 살아남은 고대의 신전 사제들은 세상이 예전으로 다시는 돌아갈 수 없을 것임을 보았노라. 그리고 그들이 스스로에게 이르길 ‘우리가 무엇을 해야 하는가? 잊혀진 존재들과의 전투를 어찌 해야 할지에 대한 지혜가 우리와 함께 죽어 없어진다면 사람에게 더 이상의 기회는 없다. 적은 수의 우리가 이 재앙을 어떻게 돌이킨단 말인가?’//\n> \n> //그리고 그들은 주 브라이트께서 그들에게 다가오시는 것을 보았으니, 큰 소란이 군중 가운데서 일어나 그가 죽었다고들 생각하였도다. 그리고 주님께서 큰 목소리로 가라사대 [[span style=\"color:red\"]]‘씨발 그 입 좀 잠깐만 닥치면 내가 말해주마.[[/span]]’//\n> \n> //-에버렛서 1:1-9//\n \n**교단의 박사들 이야기:**\n \n* [[[A Canticle For Bright|브라이트를 위한 찬송가]]]\n* [[[By One Iota|아주 조금도]]]\n* [[[Quid Est Non Scitum|]]]\n* [[[Though I Walk Through The Valley|]]]\n* [[[Placere Non Trinus|방랑하지 마십시오(Placere Non Trinus)]]]\n* [[[Deus Vult|하나님이 원하시는(Deus Vult)]]]\n* [[[Indwelling of Bright|브라이트에 깃든(Indwelling of Bright)]]]\n* [[[The Lord Judge|주님이 판단하시다(The Lord Judge)]]]\n* [[[Dire Tidings|]]]\n* [[[Arnven Burns|]]]\n* [[[The Tutelage of a Brother|]]]\n* [[[The Horn Blows Into the Morning|]]]",
  "tags": [
    "_이야기-허브",
    "en",
    "공동작업",
    "교단의-박사들",
    "허브"
  ],
  "author": "O-Road",
  "created_at": "2013-04-05T02:43:12+00:00",
  "updated_at": "2021-01-04T14:09:23+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "doctors-of-the-church-hub"
}