{
  "title": "孤掌难鸣",
  "content": "[[include :scp-wiki-cn:theme:skiesmadestrange]]\n\n我躺在山上，凝视着天空。群星于斑驳的云间起舞，不在上或下方投射光亮。我是编造星星的委员会的一员，我们有两天时间来找出它们应有的样子，从留下的那破碎的影射和隐喻中重构。它们看起来像眼睛吗？像玻璃吗？我的提议是无数个恒星，暗淡至水晶般的亮光，近到足以看见它们在天空中的波纹和运动。我们采纳了Brandt的提议：有弹性的光芒的细细卷须。偶尔它们会重组成模因触发器，自我强化的投影。我觉得这是它一开始被采纳通过的原因。当然不是因为其美学价值。Brandt知道吗？我从他眼中的星星里看到的就是它吗？\n\n“他为什么会认为我叫Jenkins？”我问Annette。祂躺在我旁边，吃完一根蛋白棒。我已经吃过了，尽管我忘记了吃了什么。“我们模因部里甚至没有叫Jenkins的人。”\n\n**我知道。**\n\n祂现在更加放松，在站点之外。我们向城市里走了一两个小时，我一路抱怨着。最后祂同意我们离夜晚的危险已足够远了。现在祂正慢慢发送信息：完整的文字，标点符号，字间或强调用的小停顿。我从未见过祂这样，但这合情合理。沟通不能是纯粹功能性的；它必须有点艺术性在里面。Annette必须用别的方式弥补。\n\n**我不认为他在乎。**\n\n“但我在乎。我无法相信他不认得自己最喜欢的雇员！”\n\n**那是谁？**\n\n我叹口气。在我身旁Annette发出一阵沙哑的咳嗽声。\n\n又是一天。我们再次一起步行。为了让自己忙起来我开始逐块组装反条件作用器。如果我做得很慢，且从不看最后的产品，我就会没事。它最后会被捆扎进一个小盒子里。打开盒子才是问题所在。我认为Annette知道，但祂什么也没说。为什么不？祂难道会在乎我因祂而死吗？我的头开始疼起来。如果没人看见，英雄般的牺牲又有何用？我让自己想象那一刻——盒子打开，世界黯淡直至变黑。Annette站在我旁边，疼痛终于消失了。我的自私让我恶心。\n\n白天大概走过一半，我们在一条通往城市的路上停下来。我优雅地倒下去。\n\n**你不可能上得了山。**\n\nAnnette指向城市外面的山。“不，”我喘着气，“老天，不要。”\n\n**我们要在城市里搞到一辆车。**\n\n对Annette来讲几乎像是小说。我继续在地上喘着粗气。Annette对我翻眼睛，我发誓。我不知道祂在哪里捡着的。\n\n**我会在城市里搞到一辆车。**\n\n“谢谢你Annette。”\n\n**嗯。**\n\n然后祂就去了，像猎豹一般跑远。疼痛又回来了。我能感觉眼泪从眼睛里渗出来。我允许自己让另一个幻想的黑夜来临。我闭上眼睛，看见星星。\n\nAnnette在摇晃我。我坐起来，视线模糊不清。\n\n“有人在吗？出什么事情了吗？”\n\nAnnette用大拇指勾过祂的肩膀。我顺着它瞧，什么也没看见。我环顾四周，然后在我后方看见一辆车，稍显二手。\n\n“借来的？”\n\n**偷来的。**\n\n进车子里了。路上空荡荡的，即便离城市很近了。\n\n“这是给谁的？”我问道，看向窗外。\n\n**现在你再问？**\n\n“我//认为//那是O5。”我说。\n\n**你知道他们怎么说认为的。**\n\n又一个长句。“我很惊讶你居然知道。”我说。\n\n**英语是我的母语。**\n\n我眨眨眼。Annette漫长而刺耳地咳嗽，最终我意识到祂在笑。我也笑了。笑声戛然而止。\n\n**Elizabeth Williams。你见过她吗？**\n\n我闭上眼睛靠向后面。“我没见过。不是模因学家？”\n\n**从来不是。应用拓扑学。**\n\n“不，我从没有足够的理由见过。”我张开一只眼，“她对你是什么？”\n\n**她对你又是什么？**\n\n我让自己的睫毛舒张然后再次闭眼。“我懂了。”\n\n我感觉像是这些道路上的入侵者。它们应该是堵塞的。这里应该有人住在立交桥下面。这里没有人。道路还没来得及变得破败；当结局终于来临时，我想象它会一点一点发生，而小植物和嫩芽在地面上探寻着裂缝。碎石会不会被留下，成小条状？我的头痛更加严重了。我能感觉有东西承受重压，在脑海深处。一些大梁或平台正承受着远比它应该能承受的要重的东西。细小的吱吱声。我觉得事情更糟了。周围的环境已经变得不那么清楚，不那么生动。我试着回想我之前睡在哪里。我能回忆起任何有关的事情吗？那里有什么？我不知道。我看了看。Annette一如既往的可靠，至少。黑色的战斗服，手腕上的小黑盘子，透明的玻璃眼睛。一个星期，也许两个星期以后，它们将是仅剩的东西。\n\n进入了城市。现在这里有人了。他们刚刚出现，在转瞬之间的空间中。今天每个人都出去了。这里突然间有了很多光。 我不记得之前有这么多的亮光。\n\n大家都三人结伴，有时两个男人夹着一个女人，有时两个女人夹着一个男人，有时候没啥顺序。人的形状是模糊的；我发现我的视野从他们身上滑落，我的头痛仍不断加剧，一点一点一点。道路被废弃的汽车堵死，行人没有无视它们——甚至没注意它们——以伤害我正跟踪着的眼睛的方式走来走去。我的头疼已经变成了令人尖叫的偏头痛。在其中一辆车中我能看见不动的模糊形状。\n\nAnnette试图把车推过去。\n\n**我们不得不走路。**\n\n我点头。我能感觉到汗水从脸部倾泻而下。\n\n我们从车里出去了。我无法从模糊的形状中感受到任何的警觉。这很好。我踉跄几步开始摔倒，然后Annette接住了我。如果我靠在她的肩膀上，我们能够走几个街区，我不知道这是否足够。每走一步都感觉我的体力被抽离的越来越多。我想吐，我想躺下，我渴了。我的头痛更严重了。我们继续。我们继续。\n\n我躺在地上，那模糊的形状在我上方。它们伸下一只胳膊说了些什么，我不明白。它们似乎是从英语中调来调去。它们又说话了。Annette在哪儿？我拖着自己的脚，一份重量落在我的肩膀上。\n\n——我只想让你知道，如果我们不再见到彼此，我非常爱你。\n\n那些是我自己的话。我想那是个好主意，一个月之前。即便末日很快就要到来，那也不会有后悔了。愚蠢。那是个愚蠢的想法。我自己的话。\n\n“Annette？”\n\n我又躺倒下去。\n\n“Annette？”\n\n什么强壮的东西抓住了我的腋下，我差点尖叫起来。我感受到了祂手臂末端的什么东西在轻叩我的胸口。\n\n**里面**\n\n祂拽着我沿着人行道走，脚跟拖着地面。对我的恶心没有好处。我感觉我的脚后跟被什么东西绊了一下、两下、三下，然后我们就到了里面。Annette把我扔下。我试着站起来然后呕吐。\n\n地板凉爽而光滑。它缓和了我的头痛。我感觉呕吐也有帮助。我用手臂的两端拖着身子起来然后环顾四周，我在里面。这一定是个房子。墙壁上的缝隙让新鲜的空气和光亮进入。我的手臂沿墙壁摸着，它们粗糙而有质感。风从墙的洞口呼呼穿过，形成了欢乐的旋律。一只鸟从我的牙齿里飞出去，我出现在了一个巨大的公共区域。这里四周全是人，进进出出，不过他们之中大部分都在休息，在地上，在墙上，与他人一起。这里有笑声，如同风的叮当声。我闭上眼看见了星星。Annette在哪儿？\n\n我被带进了房间。在上方高处，我向下看见空间在延续。那些人（一个人？）带着我找食物。我十分饥饿。我吃东西。有音乐。有音乐多久了？但是有音乐。他们在制造音乐。\n\n有人抓住了我的手臂末端，那是Annette，可靠而真实。\n\n**走**\n\n大地在颤抖。祂把我拽到他们身后，非常用力。那在他们手臂末端的东西开始敲打我。\n\n“发生什么了？”更多的敲打。\n\n一阵轰鸣声，和一阵闪光。Annette打了我，我们撞到了地板，风从我们上方呼啸而过，轰击着我们。这里除了声音什么都没有。它停下了。我们站着。在远处，站点曾在的地方，那里有缓慢升起的蘑菇云。在那里面，我看见了星星。我闭上眼看见了星星。\n\n[[=]]\n,,**<<** [[[hello-little-girl |你好，小女孩]]] | 孤掌难鸣 | [[[Children Will Listen|孩子们将会聆听]]] **>>**,,\n[[/=]]",
  "tags": [
    "2018末日竞赛",
    "故事"
  ],
  "author": "UnnaHuz",
  "created_at": "2021-01-29T15:15:48+00:00",
  "updated_at": "2021-01-29T15:16:30+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "it-takes-two"
}