{
  "title": "青空",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n　振り仰いだ2月の空は鈍色で、ところどころ地上の火炎の色を映して赤熱しているように見えた。もし敗けたら、二度とこの空に青が戻ってくることはないのだろう――あの頃、私はそう思っていた。根拠などというものはない。ただそう思ったからこそ、そう思っていたまでで、私の感性の問題なのだから。\n　けれど結局、空は青いままだった。実はあの戦争というのは、あくまでも形而上展開されたに過ぎなかったのではないか、などと時折考えてしまう。だが、そんな考えは捨てねばならぬと、青空の下で道路脇に積まれた瓦礫を目にするたびに思った。まだ戦いは終わっていない。紙面上で調印されただけの、形式上の意味でこの国の戦争が終わったにすぎず、残された人々の生存をかけた戦争は依然として続いている――いや、むしろ、この国の戦争が終わって、そしてようやく私たちの生存を賭けた戦争は、私たちのもとに取り戻されたのだ。\n　燎原は既に、灰と瓦礫の山に成り果てていた。なにも残されなかったというのはやはり言い過ぎで、何もかもが残っているという表現もまた妥当ではないかもしれない。少なくとも日比谷の第一生命館は焼け残っており、私は物理的な失職を免れた。この4階には表札と異なる事務所が入居していて、そこに私の机もある。蒐集院帝都本局は主に、軍や行政庁との折衝などの事務を取り扱うことが多かった。\n　パイプをくゆらせたマッカーサーが厚木に降り立つよりも前に、平服と制服の入り混じった集団がここに来た。\n　彼らは自分たちを[[span class=\"ruby\"]]財団[[span class=\"rt\"]]ファウンデーション[[/span]][[/span]]であると名乗った。知らなかったわけではない。それどころか、随分前から財団は蒐集院に接触を図ってきていた。それを政府の方針に従って一向無視していた上層部は、ここに来て慌てに慌てていたように見える。\n「諸君らは価値ある職務をそのまま続けるべきだ」ハロルド・A・ヒーズマン財団渉外部門 特命高等弁務官は、通訳を介さずに我々の前で演説した。「――そう、我々のもとで」\n　もちろん反発する職員もいた。何人かいた軍からの出向者たちは翌日から来なくなったし、国粋的な信条を持つ研儀官たちは、そろって日米の血を半分ずつ持つ件の弁務官について悪口を並べ立てた――もちろん、日本語を解するヒーズマン弁務官のいないところで、だが。\n　職員の中ではおそらく一番英語を話すことのできた私は、それから多忙だった。ヒーズマン弁務官が日本語を操ることができたのはやはり例外で、財団から派遣された職員の半分以上――日系人や日本人も確かにいたのだが――は、日本語がてんで分からない人間ばかりであったから、その通訳を手伝うことを命じられたのである。\n「████は、お前」ある時、同僚からこんなことを言われた。「蒐集院が財団になることを、どうとも思わないのか」\n　彼の口調に非難の色はなかった。ただそこには、純粋な疑問が含有されているように私には聞こえた。\n「どう、とは」\n　言葉の調子を掴めていたとしても、その意味するところまで理解できているわけではなく、私は無力に言葉を反芻する。\n「お前が翻訳している財団の言葉が、もともとあった蒐集院の言葉に取って代わっているのを見るとな」彼はそこで一旦考える風に言葉を切った。「……なんだろうな、蒐集院も俺たちも、どんどん変わって行っているんだな、って、そんな風に思うんだ」\n　彼は豊かな感受性の持ち主であったに違いない。もちろんからかいでなく、むしろ羨むような気持ちで私は言っている。私にとってはこの『財団を輸入する』作業は、あくまで乾燥した無味無臭の事務仕事にすぎなかった。　　　　\n　だが彼は、そこに微妙な機微を見出していて、それによって変質する形而上の何かを感じ取っていたのである。\n「蒐集院はこれから財団の日本支部になる。私たちにできるのは、それに順応していくことだろう」\n　私の彼に対するこの答えとほぼ同じ文言を、私は後に、会議の席で聞いた。\n「蒐集院はこれから財団の日本支部になる。君たちにできるのは、それに順応していくことだろう」ヒーズマン弁務官は、到底日本人の血が入っているようには見えないその顔を、俯けたままで言った。そして、ややあってから座っている私を見た。「そこで、だ████くん。財団の信条――そう、Secure Contain Protect。これの和訳を頼みたい。今までは公式の呼び名がなかったのでね」\n　直々の指名を受けた私は、まずは周囲の嫉妬と好奇を全身に感じて落ち着きを失い、それからようやく自らに与えられた使命の重大さに思い至った。\n「……はい。了解いたしました」\n\n[[size 0%]]空白[[/size]]\n[[size 0%]]空白[[/size]]\n\n　数日のうちに、私は訳を完成させた。\n　迎えた当日、ヒーズマン弁務官は私の渡した決定稿の紙から顔を上げ、\n「どうしてこの訳になったんだね？」\n　と言った。やはりそこに非難の色はなく、だからこそ私は返答に窮した。私は数日をかけてこの翻訳をする間、常に同僚に言われたあの言葉に悩まされていた。だが、それをこの弁務官に対して告白することは憚られるべきことのように思えたのである。\n　――私の訳す言葉が、蒐集院を変えて行く。私の訳すこの言葉が、財団日本支部を作るのだ。……などと大仰な名分を立てたところで、ただの翻訳家の思い上がりだと言われれば、それまでのことなのである。\n「……特に、理由は」\n　悩んだ挙句、私は思わず口を滑らせた。当惑していると思しきヒーズマン弁務官の表情を見て、悔恨の思いが湧き上がってくる。このままでは却下されるのではないか、という焦りが急に私の心中をかき乱し始めた。\n「そうか」\n　ヒーズマン弁務官はそれだけ言うと、私に微笑んで見せた。\n「ご苦労だった」\n　今度は私が当惑する番だった。ヒーズマン弁務官の鉄仮面ぶりは既に有名であったから、私は彼の微笑みの意味を、この時正しく受け取れなかったのである。\n「……あ、ありがとうございます」\n　却下されるのだと勝手に思い込んでいた私が、翌日職場に掲げられた『**確保、収容、保護**』の三語を見て、腰が抜けるほど仰天したのは、今では伝えられていない日本支部創立期がエピソードの一つである。\n\n[[size 0%]]空白[[/size]]\n[[size 0%]]空白[[/size]]\n\n「――**確保し、収容し、保護せよ**」\n　日本支部創立の日、来日した\"管理者\"は青空の下、演説の最後をその拙い日本語で締めくくった。\n　その日の、透き通るような青空を覚えている者は多いと思う。\n　少なくとも私は、覚えている。\n\n[[size 0%]]空白[[/size]]\n[[size 0%]]空白[[/size]]",
  "tags": [
    "jp",
    "tale",
    "注目記事",
    "無名職員は語る",
    "蒐集院"
  ],
  "author": "seafield13",
  "created_at": "2015-02-27T16:33:35+00:00",
  "updated_at": "2021-01-10T16:02:45+00:00",
  "rating": 342,
  "_site": "scp-jp",
  "_fullname": "seafield13-tale-2-2"
}