{
  "title": "SCP-3780",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-3780\n\n**オブジェクトクラス:** Keter \n\n**特別収容プロトコル:** [[[SCP-1780 |時間異常部門]]]がSCP-3780の収容維持の責任を担っていると想定されています。彼らには、(徴用先の現地時間と比較して)1標準時間以内に返却または交換するという条件の下に、全ての財団機動部隊および資源に対する無期限のレベル5クリアランス行使が認可されています。\n\n**説明:** SCP-3780は、1963年11月22日に発生した、リー・ハーヴェイ・オズワルドによるジョン・フィッツジェラルド・ケネディ大統領暗殺事件に関連する様々な現象です。具体的には、SCP-3780とは様々な個人・第三者組織・時間軸上の独立した地点に存在する財団がオズワルドのケネディ暗殺を阻止しようとする試みの総称です。\n\n実際のところ、ケネディ暗殺が成功裏に阻止されても時間軸に顕著な変化は生じませんが、本来あるがままの合意的現実を保存するという財団の目的は、この現実世界内における単一の客観的時間軸の保全にも及んでいます。このため、時間異常部門は、テキサス州ダラスで1963年11月22日(金曜日)の12:30 PM、ケネディを確実にオズワルドに射殺させるための無期限プログラムである“オペレーション・サンダーボルト”を発足させました。この目的のために、時間異常部門は西暦2220年から2230年の間に随時オペレーション・サンダーボルトの資源および職員を貯蔵するための基盤を確立しています。逆説的な理由から、オペレーション・サンダーボルトの詳細は時間異常部門の職員のみに制限されています。\n\n**補遺:** 特筆すべきケネディ暗殺阻止の試み\n\n> **日付: 1963/11/22**\n> \n> **試行:** テキサス教科書倉庫に潜んでいる殺し屋が、ケネディを狙撃する前のオズワルドを射殺する。部門による事前走査では殺し屋は見つからない。しかしながら、俗に“芝生の丘”と呼ばれる地点から観察を行っている部門職員は、その位置から建物内を移動する殺し屋を狙うことが可能である。\n> \n> **予防措置:** “芝生の丘”に配置された狙撃手は、建物内を移動中の殺し屋に狙いを付け、腹部に弾丸を撃ちこんで無力化することが可能である。建物内に隠れている部門職員が殺し屋を発見できるのはこれ以降の事になる。しかしながら、職員による回収の前に、殺し屋の死体は唐突に消失する。\n\n> **日付: 1963/11/22**\n> \n> **試行:** 12:29 PM、オズワルドは突然テキサス教科書倉庫内の狙撃地点から消失する。現場を調査する職員は彼の痕跡を発見できない。12:42 PM、オズワルドは倉庫内に再出現するが、この時点で自動車パレードは既に通過した後である。オズワルドの認識において時間は経過しておらず、彼は失われた時間についての説明を付けることができない。\n> \n> **予防措置:** オズワルドが12:42 PMに再出現し次第、時間転移専門員1名が彼を12:29 PMに移動させて、正確に消失した時刻と同期させる。オズワルドは自分が転移したことに気付かず、狙撃を成功させる。\n\n> **日付: 1963/11/22**\n> \n> **試行:** マーシャル・カーター&ダーク社のエージェント1名が、オズワルドの母親であるマルグリート・フランシズ・クラベリーの家に侵入し、冷蔵庫のミルク差しに[[[unicorn-horn |ユニコーンの角の粉末カプセル]]]を投入して、時間遡及的にオズワルドを中絶する。\n> \n> **予防措置:** 時間異常部門エージェント2名が夜通しクラベリー家に張り込む。早朝、彼らはMC&D社エージェントを妨害・鎮圧し、何事も無く尋問のために彼女を回収する。ユニコーンの角のカプセルは押収される。\n\n> **日付: 1963/11/22**\n> \n> **試行:** [[[iteration-0|タデウス・シャンク博士]]]がSEPフィールドによる隠蔽の下にオズワルドを観察している最中、未来からやって来たもう一人のシャンク博士が部屋に突入し、シャンク博士の顎を殴り付けて気を失わせた後、携帯型時間転移ゲートに押し込む。しかしながら、SEPフィールドはパンチの衝撃で一瞬乱れ、両方のシャンク博士がオズワルドに気付かれたために狙いが逸れる。\n> \n> **予防措置:** シャンク博士は未来の自分によって無力化された瞬間に戻るが、敢えて未来の自分が部屋に現れた5秒後に到着する。シャンク博士はその後、未来の自分の顎を殴り付けて気を失わせた後、携帯型時間転移ゲートに押し込む。しかしながら、未来のシャンク博士は同じ行動を繰り返し、シャンク博士の5秒後に到着して彼を無力化し、ゲートに押し込む。お互いに負けを認めたくない2名のシャンク博士はこの過程を数回繰り返すが、その間にオズワルドがケネディ射殺に成功する。この時点で両シャンク博士は停戦に合意する。\n\n> **日付: 1963/11/22**\n> \n> **試行:** 最終的解決策としてのオズワルドの排除のため、20██年の財団から[[[ task-forces#toc30 |機動部隊タウ-5]]]が派遣される。時間異常部門の職員はこれを阻止しようとするが、繰り返し失敗し、また多数の死傷者を出す。\n> \n> **予防措置:** オズワルドを未来の自分たちによる妨害と排除から保護するため、機動部隊タウ-5が派遣される。彼らは成功を収めるが、生き残った未来のナンクゥは20██年の財団から送り込まれたことが判明する。彼女はその後、再プログラミングを受け、過去の自分自身の交代要員となる。オズワルドを排除しようとする理由を確かめるため、20██年の財団との間には外交チャンネルが開かれている。今後のタウ-5動員は想定されていない。\n\nさらなるオペレーション・サンダーボルトの機密解除された成功については、[[[scp-3780-incident-log |拡張インシデントログ]]]を閲覧してください。",
  "tags": [
    "en",
    "keter",
    "mc&d",
    "scp",
    "サムサラ",
    "シャンク博士",
    "デルタ-t",
    "政治家",
    "時間",
    "歴史",
    "要翻訳"
  ],
  "author": "C-Dives",
  "created_at": "2017-11-10T14:19:39+00:00",
  "updated_at": "2024-07-03T04:42:15+00:00",
  "rating": 65,
  "_site": "scp-jp",
  "_fullname": "scp-3780"
}