{
  "title": "右脑左脑",
  "content": "[[include :evernight-aquarium:theme:paradigm-shift]]\n\n[[include :scp-wiki-cn:credit:start]]\n\n**作者：**[[*user Mercuresphere]]\n\nTRIBUTE TO FLESH JUICER\n\n如果您喜欢我的风格的话，欢迎您来我的[[[mercuresphere|作者页]]]看看我的其他作品。\n\n[[include :scp-wiki-cn:credit:end]]\n\n不散的云层盖住太阳光，喧闹的风吹过整个教室，被吹动的下课铃，桌上我的草稿纸带着我本人被从教室里吹走。“你杀了人，快逃吧。”\n\n被风吹着不知道可以去往何处地走着，陪在我身边的从夏天下午的暖风变成地铁站里空调的冷风，离学校越远风吹得越硬，我的身体则越来越软，像吹不起来的纸片。他一定是在风里面，我知道，那是他的样子，他的样子也是这样变化的，从站在同样夏天晚上海边野餐的时候他对我温柔的笑颜，变成只有我们两人，他与篝火的火星与烤肉的灼热一起沉默地看着我，无限遥远到不像在我的身边。我看到他的嘴唇张开，我知道下一刻他与风与雷电与太阳与无处不在都要对我说话，可是没有，只是轨道上的地铁轻轻地抖动了一下，而后一切归于沉寂。\n\n我在眼瞳的颤抖中抬起头来，几块心脏撞上自己摇摆不定的视线，相互碰撞发出了晶莹的脆响。一声轻巧的笑容，随后一个背影在我面前离去，轻轻地挥手，地铁的空调熄灭向两方喷出白色的云雾。我冲了过去，被雾里看不见的地铁门拦下。\n\n“等等，你到底是谁！”\n\n没有回应。\n\n到了下一站我才冲出地铁，与我一起的还有围上来的两位警察。都说了我真的是学生啊，从来没有从学校出来乱跑的想法，你们就相信我吧，看我身上还带着学校里带来的卷子，从来没想去过什么大城市也没听说过红灯区，难道你们不相信我是个裙子都没想过买短款从来没想过乱跑到外面的乖乖女吗，我打扮得很不一样吗手上只是红墨水啊啊啊啊！她们突然变成一阵风扑向我，我钻进桥柱下面，长裙比我自己还要尽力地撑开不让我被吹走。身前是撑着翼膜一样的塑料布双眼兴奋转动的目光，身后是被大风吹下来狠狠砸到我的脚下的鸟叫声。\n\n“风浪一波高过一波，海洋这次抓狂了，要把我们都吞掉，他们会在他们自己之前，把我们喂给海洋顶缸。”\n\n他把翼膜从左手食指的指环上解了下来，递给我几张报纸，那上面是他圈起来的报导，温室当中刮起狂风，阴晴之间唤起浪潮。教室里人去楼空，狂风用网兜接着逃往大城市的地铁轨道。\n\n“他们不管我们的死活，那么我们就自己来，在洪水和浪潮的时代我们也要活下去。”\n\n摘下的戒指化作彩虹和霞光向我伸出了手，在我的身边层叠起来，七色泥泞地混杂成一团沉重地积压在我的心里让我喘不过气，不要，不要来到我的身边！你会死的！我心神不宁地摇着头后退着，从未走远的海风夹杂着大雾来到我的身边把我团团包围，不要，我没有那种想法，不要怀疑我！我拼命地想要把耳朵眼睛和嘴巴全部捂住，我什么也不会听，什么也不会看，什么也不会说！他替我辩解的声音与我的惊恐与惨叫融化在不分彼此的雾里，与地铁的播音名单的报幕人们的沉默一起，从漫无边际的呼喊变成一下一下的扑动，我张开手，变成麻雀的他从我的手心飞出，扑腾了两下被挤碎的身体就倒在地上死掉了。\n\n戒指摔碎的脆响与我开裂的清脆心跳首先从粘稠到分不开彼此的大雾里挣脱出，随后是放心离去的警察，从不需要感情的播音与被随意泥塑的人们的诫言当中显现出身形，用轻柔的笑容与挥手向我问好，说我靠自己的行动证明了自己的忠诚，一切都如他们所期待，之后是我的亲人们，浅浅的遗憾包裹不住刺破表情的喜悦，如同想要对死掉的他虽是走向另一个世界但也是与我一起走上了正轨这种事送上祝福，随后是郁结不散的雨云，无声地叫嚷着的阴风，被吹乱的稿纸、下课铃、缘由和结果，与站在没有尽头的雨中的我自己。“你杀了人，快逃吧。”，我目送她去往没有终点的地铁站；最后则是在我面前离去的背影，轻巧地挥手，把那些在我耳边嗡嗡作响的云雾装进自己的帽子再从容地戴上。我失魂落魄地瘫坐在地，做好在一切破灭之后醒来的准备，可是他站在我的面前，一如最后一个还没有风雨的夏天的夜晚，与篝火的火星与烤肉的灼热一起沉默地看着我，无限遥远到不像在我的身边。我看到他的嘴唇张开，我知道下一刻他与风与雷电与太阳与无处不在都要对我说话，可是没有。只是已死的心轻轻地颤动了一下，而后一切归于沉寂。\n\n我看到她的嘴唇张开，我知道下一刻她与风与雷电与太阳与无处不在都要对我说话，可是没有。只是已死的心轻轻地颤动了一下，而后一切归于沉寂。\n\n我看到我的嘴唇张开，我知道下一刻我与风与雷电与太阳与无处不在都要对我说话，可是没有。只是已死的心轻轻地颤动了一下，我的她的我的求索讨好追问愤怒怨恨改变叹息癫狂再次从盖在脑袋里的帽子上释放出来，化为风雨雷电的肢体疯狂地抱住彼此如同满怀怨恨的恋人，我与他与她与我的右脑与左脑一起喊出：\n\n“忘了我，忘了我，忘了我，忘了我，忘了我！”\n\n我的左脑与右脑与她与他与我的声音从四面八方传来，钻进站在呼啸着海风的河边的我的心里，“你能杀死我，但是我记得你，海洋记得你，太阳记得你，无处不在的风与时间记得你，你想要忘记我，可我们不会忘了你！”\n\n“闭嘴，闭嘴啊！”\n\n我拼命向她抓去，直到她的身影在我面前变成红色的泡沫，直到变成短发的长发和血的滑腻感充满我的指间，直到支撑不住的肺泡炸裂开来，无数泡沫从骨髓，心脏，意识当中溢出，溢满我的骨髓，溢满我的脚边，我被浸透在泡沫里一倒不起，而后一切归于沉寂。",
  "tags": [
    "wanderers",
    "原创",
    "范式转移"
  ],
  "author": "Mercuresphere",
  "created_at": "2023-08-06T14:35:37+00:00",
  "updated_at": "2023-08-06T14:40:49+00:00",
  "rating": 7,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:right-brain-left-brain"
}