{
  "title": "Public Domain Protection Service Hub",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=https://scp-sandbox-3.wdfiles.com/local--files/observerseptember/cc0-98571_960_720.png|align=center|width=250px|caption=NO RIGHTS RESERVED]]\n\n[[tabview]]\n[[tab Articles]]\n**[[[SCP-3185]]]** - Eponymous introductory article\n[[[SCP-3285]]] - creative comas\n\n__Tales__\n\n[[[antipublicinterference|ANTI-PUBLIC Interference]]]\n[[[fortherepublic|For the RE-PUBLIC]]] (Bellerverse)\n[[/tab]]\n[[tab Writing for the PDPS]]\nAs you may have guessed, the central theme or recurring elements of all PDPS articles are copyright and the preservation of knowledge. Using 3185 as a guide, feel free to write around either in any form, keeping the following in mind:\n\n* The PDPS, like Batman, does not kill people. Excessive torture is also a no-no.\n* Certain words and phrases must be CAPITALIZED, usually the ones listed in the Terms tab; this is a stylistic element that distinguishes the PDPS in articles. Nonetheless, remember that excessive capitalization can get on people's nerves so be cautious in how much you use it. The name \"Public Domain Protection Service\" is never fully capitalized and is written as quoted. \n* The main goals of the PDPS are: punishing people who suppress knowledge, preserving knowledge for the present and/or future, and (occasionally) rewarding those who share their goals. They interpret restrictive copyright law and extremely long copyright terms as detrimental to the preservation of knowledge, and do what they can to undermine both while not screwing history up too much. \n* The PDPS actively uses time travel, but generally cannot alter history in major ways (in mainlist SCPs). If you want to do the latter in a tale, it needs to be done creatively to avoid them acting out of character.\n* The dating system is based on Jack Valenti's date of birth (1921), and is labeled BS/AS (Before Suppressor/After Suppressor). Hence, //ANTI-PUBLIC Interference// takes place in 429/2351. \n* Aesthetically, the PDPS is bland and tone-deaf, as demonstrated by the bottleception in 3285. \n* Notwithstanding the above, PDPS articles don't have to be consistent with one another, and can use canons and GoIs freely as long as the basic tone and character of the organization is kept intact. \n[[/tab]]\n[[tab Terms (SPOILERS)]]\n**ANTI-PUBLIC** - Individuals or organizations who advocate for stricter copyright laws or otherwise do things the PDPS sees as preventing the dissemination and preservation of knowledge. ANTI-PUBLIC individuals are the ones normally drafted for RETRIEVAL MISSIONS.\n\n**Copyright Correction Code** - Copyright law the PDPS bases their actions on. The CCC is designed to both allow for more free reproduction and transformation of intellectual property than in our time and also make ANTI-PUBLIC individuals from the past REPENT for their role in the creation of our copyright law. \n\n**Extension** - The [https://en.wikipedia.org/wiki/Copyright_Term_Extension_Act Copyright Term Extension Act], a 1998 US law that extended current copyright terms to Life+70 years for authors and 95 years to all copyrighted works that were published from 1923-1977. The PDPS holds the Extension to be responsible for the Great Erasure. \n\n**Extension Trial** //Eldred v. Ashcroft//, a 2003 US Supreme Court case that upheld the constitutionality of the Extension in a 7-2 decision. \n\n**Great Erasure** - Loss of most forms of media (books, films, TV series, etc) by the time and place the PDPS exists. The primary purpose of RETRIEVAL MISSIONS (in addition to the punishment mentioned in the ANTI-PUBLIC definition) is to bring back this lost culture to their own location to make it available to future generations.\n\n**Jack the Suppressor** - Jack Valenti (1921-2007), former MPAA president, creator of the film rating system, and a prominent pro-copyright lobbyist (one of the main lobbyists for the CTEA). The PDPS despises him so much that their dating system is based on his birth, and not in a good way; he is essentially their boogeyman. \n\n**Lawrence the Preserver** - Lawrence Lessig, founder of the Creative Commons licensing system and a copyright reform activist. Revered by the PDPS and considered their model for PRO-PUBLIC behavior. \n\n**PRO-PUBLIC** - Individuals or organizations who work to preserve art and culture or reform copyright law. Examples: Internet Archive, Project Gutenberg, Pirate Party of any country. \n\n**REPENTANCE DIVISION** - Division of the PDPS responsible for punishing ANTI-PUBLIC figures.\n\n**RETRIEVAL MISSION** - Time travel missions, usually involuntary, undertaken by ANTI-PUBLIC figures to combat the effects of the Great Erasure. \n[[/tab]]\n[[/tabview]]",
  "tags": [
    "_cc",
    "_tale-hub",
    "collaboration",
    "hub"
  ],
  "author": "ObserverSeptember",
  "created_at": "2018-03-07T08:39:33+00:00",
  "updated_at": "2024-06-27T01:12:14+00:00",
  "rating": 71,
  "_site": "scp-wiki",
  "_fullname": "pdps"
}