{
  "title": "SCP-2015",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2015\n\n**オブジェクトクラス:** Safe \n\n**特別収容プロトコル:** SCP-2015の実例はサイト-20の防音収容ロッカーに収容されます。SCP-2015の実例は修理のため毎月検査されなくてはなりません。漏洩したSCP-2015の映像記録に対しては捜索と隠蔽がなさます。SCP-2015の実例を用いた実験にはレベル3以上の研究者の許可が必要です。\n\n**説明:** SCP-2015は、SCP-2015-1からSCP-2015-9に指定される9つの異常な芸術作品の総称です。これらの芸術作品に用いられている素材はそれぞれ異なりますが、素材自体は異常性を示しません。それぞれの実例は、各実例に固有で存在する特定の文章が付近で発音された際、自律行動を開始します。この状態でもう一度特定の文章が発音された場合、自律行動は停止します。SCP-2015の実例がどのようにして自重による崩壊を免れているのかは判明していません。自律行動中のSCP-2015実例は、各実例の主題と似た主題を持つ特有の片手サイズの物体[[footnote]]例えば、SCP-2015-1特有の物体は結婚指輪、SCP-2015-9に特有の物体はぜんまい仕掛けのラジオに類似した物体です。[[/footnote]]を用いることで、思考を通して操作することができます。\n\nSCP-2015の実例は20██/██/██に日本の[削除済]で発見されました。発見時、SCP-2015の各実例は深刻な損傷を受けており、この損傷は世界中の異常芸術家が参加する秘密集会の結果生じたことが判明しています。この集会は、誰が最も美しく戦闘力の高い生きた芸術作品を作成できるかを競う競技会で、現在ほとんどの参加者は財団によって確保されています。現在、更なるSCP-2015の実例及び漏洩した映像の調査が進行中です。\n\n**補遺:** 回収されたSCP-2015実例のリスト\n\n||~ 識別番号||~ ニックネーム||~ 高さ||~ 説明||\n|| SCP-2015-1|| ゲームオーバー || 16 m|| 頭足類の解剖学的特徴を有するウエディングケーキ。||\n|| SCP-2015-2|| 切り裂きギーガー || 17 m||黒い人型のプラスチック構成物で、映画“エイリアン”に登場するエイリアンに酷似している。ただし、手の代わりにチェーンソーが据え付けられている。||\n|| SCP-2015-3|| 口渇したハンス || 15 m|| 健康な鷲をかたどったビアクーラー。 ||\n|| SCP-2015-4|| 滝 ||18 m|| 排尿する天使の像が付属している、蜘蛛のような足を持つ磁器製のトイレ。||\n|| SCP-2015-5|| ルービカン || 16 m|| ルービックキューブのように、小さく鮮やかな色の板に覆われた再構成可能な人型の物体。||\n|| SCP-2015-6|| ウルフギャング ||18 m|| 白と赤で塗られたピアノ。上部には人型機械の胴体が据えられている。||\n|| SCP-2015-7|| 完全に違う何か || 14 m|| 多関節を持つヒトの手足と柄のついた感覚器官を生やす虫食い穴に覆われた、カモノハシの石像。||\n|| SCP-2015-8|| 私の所有物 ||15 m || 主催者の妻に似たロボット。下着を着用しており、背中には \"ねえ、私はここにいたのよ、PP\"と記されている。||\n|| SCP-2015-9||ヴィンチプテリクス || 13 m || トンボを象ったぜんまい仕掛けの構造物で、レオナルド・ダ・ヴィンチが作成した機械の1つに酷似している。||\n\n**補遺-B:** 回収された、2つのSCP-2015実例による戦闘を解説する録音テープ。\n\n> **付記:** この戦闘はSCP-2015-5 (\"ルービカン\")とSCP-2015-9 (\"ヴィンチプテリクス\")の間で行われたものである。\n> \n> **<記録開始>**\n> \n> (戦いが始まろうとしている。競技会のシンボルである、ブラシを握るボクシンググローブのマークで装飾されたリングにSCP-2015-5とSCP-2015-9が登る。けたたましいサイレンが数秒の間鳴り響くのが聞こえる。)\n> \n> \"さあ始まった！ ヴィンチが飛び立たんとその翼を広げます！ 対するルービカンは\"ガラクタにしてやるよ\"とジェスチャーだ。ヴィンチが地を離れルービカンに突撃。しかしルービカン、それを避け逆にヴィンチの頭に拳をお見舞いします！\"\n> \n> \"ルービカンはその手を斧にトランスフォーム、さらにそれをヴィンチになげつけます。ヴィンチは回避を試みますが、彼の足の一つは切り落とされてしまいました。ここでヴィンチは背中から火炎放射器を取り出し、ルービカンめがけて発射！ ルービカンは胴体をエッシャー\"滝\"のコピーにトランスフォーム、迫りくる炎に水の嵐をぶつけます。現在、リングの半分は雲と霧に覆われており、ルービカンの姿を確認することはできません。この状況にはヴィンチも困惑しているようです。おっと待ってください、ルービカンが現れました！ ルービカンの手はシンバルにトランスフォームしています！ 彼はその手でヴィンチの頭に殴りかかりました！\"\n> \n> \"ヴィンチはその翼を広げ、もう一度ルービカンに突撃します。ルービカンは回避しようとしましたが失敗、ヴィンチによって空中へと連れ去られてしまいました！ 現在、空中での攻防戦が繰り広げられています！ ここでルービカンが手の一本をチェーンソーへとトランスフォーム、そしてヴィンチの2枚の翼を切り落としてしまいました。ヴィンチは飛ぶことができなくなり、両者は地面にたたきつけられます。 ルービカンはヴィンチの翼を切り落とすその手を休めません。ヴィンチは口から緑の液体をルービカンめがけて吐き出しました。これを受けたルービカンの顔は溶けていきます。ここでルービカンはエッシャー\"相対性\"の透明なコピーにトランスフォーム、ヴィンチを閉じ込めてしまいました！ ヴィンチはもう一度あの緑の液体を吐き出そうとしますが、背後の地面から足が現れヴィンチを階段から蹴落とします！ 現在、ヴィンチはそこら中をもうめちゃくちゃに転がり落ち続けています！  やっと今、ヴィンチは階段から足場に乗り上げましたが、ほとんど動かなくなってしまいました。 ルービカンは再び不透明になり、ノーマルフォームへと戻ります。そして、ああ……彼はヴィンチに唾を吐きかけます。ヴィンチはもはや動くことはありません。\n> \n> (サイレンが再び鳴り響く。SCP-2015-5は勝利を宣言される。)\n>  \n> **<記録終了>**\n\n**補遺-C:** インタビューログ 2015-Alpha\n\n> **対象:** █████ ████████。SCP-2015-9の製作者で、このインタビューではPoI(Person of Interest)-2015-0102と呼称される。\n>  \n> **インタビュアー:** ██████博士\n>  \n> **<記録開始>**\n> \n> **██████博士:** 記録のため、あなたの名前を述べてください。\n> \n> **PoI-2015-0102:** 俺の名前は█████ ████████だ。\n>  \n>  **██████博士:** なぜ、そしてどのようにしてSCP-2015-9を作ったのですか？\n> \n> **PoI-2015-0102:** ヴィンチのことか？ もちろん、全世界異常芸術格闘競技会に参戦するためだよ。俺はあいつを、ちょうどあんたが時計を組み立てるみたいに作ったのさ。違うのは形とサイズくらいのもんで、1度に1つずつ、ピースを正しい場所にはめていくんだよ。\n> \n>  **██████博士:** あなたの他の異常芸術者は全員同じ方法で作品を作っているのでしょうか？\n> \n> **PoI-2015-0102:**  もしかすると他の奴にはほかのやり方があるかもしれないが、それはそいつらの問題だ。ま、俺の方法が一番いいやり方だけどな。\n> \n> **██████博士:** あの競技会の目的は何なのですか？\n> \n> **PoI-2015-0102:** 誰が一番戦闘能力の高いアナート[[footnote]]訳注: アナート(anart)は異常芸術(Anomalous Art)の略語。アナ―ティスト(anartist)は異常芸術家を指す。[[/footnote]]作品を作ることができるかはっきりさせることさ。わかりきったことだが、美しさも採点対象だ。他に何か知りたいことはあるか？\n> \n> **██████博士:** 誰があの競技会を始めたのですか？ それと、参加者はどのような動機で勝利を目指しているのですか？\n> \n> **PoI-2015-0102:** 誰も彼の本名と出身を知らない。だが、彼はいつも\"パレットパンチャー\"ってニックネームを使ってた。勝者には賞金もトロフィーも全くないが、絶大な信用を得ることができるのさ。\n> \n> **██████博士:** どれほどの期間競技会は開催されているのですか？\n> \n> **PoI-2015-0102:** 19██年からだな。\n> \n> **██████博士:** 勝者の決定はどれだけ正確なのですか？\n> \n> **PoI-2015-0102:** 実はめちゃくちゃシンプルなんだよ。もし作品がもう動けなくなるようなところをぶっ壊されたら、それで負けだ。 だから試合が瞬きするうちに終わっちまうような時もあれば、何時間も続くこともある。いつも観客はたくさんいるんだけどな。別次元の奴が見てたり、しまいには参加までしてたりするなんて話も聞いたことがあるぞ。\n> \n> **██████博士:** どういうことですか？ 一体どんな存在が参加していると？\n> \n> **PoI-2015-0102:** 単なるうわさだよ。まあでももし本当に気になるっていうんだったら、他のアナ―ティスト連中が、別宇宙から来た鳥やら変化自在の小人やらが参加しているなんて噂してたことを教えちゃうかもしれねえな。\n> \n> **██████博士:** それらの存在の中に、異常芸術家のような立場の者がいるかどうかは知っていますか？ またそれらの存在が競技会に参加する動機は？\n> \n> **PoI-2015-0102:** 知らないね。もしかしたら、そいつらの中にもアナーティストがいて、ちょうど俺らと同じように名声が欲しいのかもな。ま、そいつらに直接聞いてみればいいんじゃないか？ あんたらならひょっとすると何匹かどこかにひっ捕まえてるかもしれないぜ。\n> \n> **██████博士:** ありがとうございます。これでインタビューは終わりですが、なにか他に言いたいことはありますか？\n> \n> **PoI-2015-0102:** おう、じゃあ遠慮なく言わせてもらうぜ。\n> \n> (この時点で、PoI-2015-0102の左肩から先端にマイクのついたぜんまい仕掛けの義手が出現する。PoI-2015-0102はマイクに向かってすばやく\"Reprogram activation phrase: Spread your wings. Delete deactivation command\"と発音。)\n> \n> **██████博士:** おいおいおいおい、今一体何をしやがった！？\n> \n> (SCP-2015-9が活性化し収容違反する。2分後、SCP-2015-9がPoI-2015-0102の取調室に到達し、彼を掴み上げ背に乗せた。SCP-2015-9は取調室から逃亡し、施設からの脱出を試みる。すぐさまセキュリティチームが召集されSCP-2015-9の再収容に成功したが、いくつかの施設への損害と人員の損失が発生した。PoI-2015-0102の持っていたデバイスは身体検査の際に発見されていなかった。PoI-2015-0102は再び確保され、同様のデバイスを取り除くため広範囲の外科的手術が施された。)\n> \n> **<記録終了>**",
  "tags": [
    "en",
    "safe",
    "scp",
    "ゲーム",
    "彫像",
    "自律"
  ],
  "author": "k-cal",
  "created_at": "2018-02-04T19:15:11+00:00",
  "updated_at": "2024-02-21T12:34:17+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-2015"
}