{
  "title": "SCP-2015",
  "content": "[[include info:start]]\n**SCP-2015:** 변칙예술 메카들\n**저자:** [[*user deviantdharma]]          \n**원작:** http://www.scp-wiki.net/scp-2015\n**역자:** [[*user XCninety]]\n[[include info:end]]\n**일련번호:** SCP-2015\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-2015 개체들은 제20기지의 방음 격리 보관함들에 보관한다. SCP-2015 개체들은 수리를 위해 매달 점검해야 한다. SCP-2015 개체들의 비디오 영상은 찾아내서 은폐해야 한다. SCP-2015 개체들을 사용한 실험은 최소 한 명 이상의 3등급 연구원의 승인이 필요하다.\n\n**설명:** SCP-2015는 SCP-2015-1에서 SCP-2015-9로 지정된 9개의 변칙적 예술 작품들을 통틀어 일컫는 명칭이다. 이러한 예술 작품들을 만드는 데 사용된 재료들을 다양하지만, 재료 자체는 변칙적 특성을 보이지 않는다. 각각의 개체는 개체마다의 특정한 문구를 근처에서 말하면 자율 상태가 된다. 해당 문구를 다시 말하면 개체는 정지 상태로 돌아간다. SCP-2015 개체들이 어떻게 자신의 무게로 인해 붕괴되지 않는 지는 불명이다. 각각의 움직이는 개체는 개체마다의 특정하고 유사한 주제를 가진[[footnote]]예를 들어서, SCP-2015-1의 물체는 결혼반지, 그리고 SCP-2015-9의 물체는 시계 라디오와 비슷하게 생겼다.[[/footnote]] 휴대용 물체를 사용해서 생각을 통해 조종할 수 있다.\n\nSCP-2015 개체들은 ██/██/20██에 일본 [편집됨]에서 발견되었다. 개체들은 전 세계에서 모인 변칙적 예술가들의 비밀 모임 이후 심각한 손상을 입었다. 해당 모임은 누가 미적으로 아름답고 전투에서 승리할 수 있는 움직이는 예술 작품을 만들 수 있는지를 확인하기 위한 변칙적 예술가들의 시합으로 구성되어 있다. 대부분의 변칙적 예술가들은 재단에 구금되었다. 유사한 모임들, 추가적인 SCP-2015 개체들 및 유출된 비디오 영상에 대한 조사가 진행 중이다.\n\n**부록:** 회수된 SCP-2015 개체들 목록\n\n||~ 명칭 ||~ 별명 ||~ 높이 ||~ 설명 ||\n|| SCP-2015-1 || 게임 오버 _\n,,Game Over,, || 16 m || 두족류의 여러 해부학적 특징을 보이는 웨딩 케이크. ||\n|| SCP-2015-2 || 기거도살자 _\n,,Gigeripper,, || 17 m || 영화 시리즈 \"에이리언\"에 나오는 외계 생물과 닮은, 양손 대신 전기톱이 달린 검은색 플라스틱으로 구성된 인간형 개체. ||\n|| SCP-2015-3 || 목마른 한스 _\n,,Thirsty Hans,, || 15 m || 독수리 형상을 닮은 맥주 쿨러. ||\n|| SCP-2015-4 || 폭포 _\n,,Waterfall,, || 18 m || 오줌 누는 천사 조각상과 거미를 닮은 다리가 달린 도자기 변기. ||\n|| SCP-2015-5 || 루빅칸 _\n,,Rubikhan,, || 16 m || \"루빅스 큐브\"의 것과 유사한 작고, 선명한 색상의 판들로 뒤덮인 가변형 인간형 개체. ||\n|| SCP-2015-6 || 볼프강 _\n,,Wolfgang,, || 18 m || 꼭대기에 기계로 된 인간 상체가 부착된 흰색과 붉은색 줄무늬로 칠해진 피아노. ||\n|| SCP-2015-7 || 완전히 다른 무언가 _\n,,Something Completely Different,, || 14 m || 다관절 인간 사지가 돋아있는 벌레구멍과 감각기관이 달린 줄기들로 뒤덮인 오리너구리 석상. ||\n|| SCP-2015-8 || 내 소유물 _\n,,My Property,, || 15 m || 모임 주최자의 아내를 닮은 로봇, 속옷 차림. 등에는 \"내가 여기 있는 거 알잖아, PP\"라 적힌 메시지가 있음. ||\n|| SCP-2015-9 || 빈치조새 _\n,,Vincipteryx,, || 13 m || 레오나르도 다 빈치의 그림 중 하나에 나오는 기계를 닮은 잠자리 모양의 태엽장치 구조물. ||\n\n**부록-B:** 두 SCP-2015 개체들 간의 전투를 묘사하고 있는 회수된 테이프 녹음.\n\n> **서문:** 해당 전투는 SCP-2015-5 (\"루빅칸\")와 SCP-2015-9 (\"빈치조새\") 사이에서 벌어진 것이다.\n> \n> **<기록 시작>**\n> \n> (전투가 시작되려 한다. SCP-2015-5와 SCP-2015-9가 대회의 상징인 붓을 쥔 권투장갑으로 장식된 링 안에 들어가 있다. 요란한 사이렌 소리가 몇 초 동안 울린다.)\n> \n> \"시작되었습니다! 빈치가 날개를 펼치고 날아오를 준비를 하는 군요. 루빅칸이 '어디 덤벼보라'는 제스처를 취하고 있습니다. 빈치가 날아올라서는 루빅칸에게 달려듭니다. 루빅칸이 공격을 피하고는 빈치에 머리에 주먹을 날립니다!\"\n> \n> \"루빅칸이 손을 도끼로 변형시켜서 빈치에게 던집니다. 빈치는 피하려고 했지만, 한쪽 다리가 잘려나갔습니다. 빈치가 등에서 화염방사기를 꺼내고 루빅칸에게 불을 뿜습니다! 루빅칸은 상체를 에스허르의 폭포로 변형시키고 불을 향해 물줄기를 쏩니다. 지금 링의 절반을 수증기가 뒤덮고 있어 루빅칸이 보이지 않는 군요. 빈치는 혼란스러운 것 같습니다. 잠깐, 루빅칸이 나왔습니다! 심벌즈로 변형시킨 손으로 빈치의 머리를 내려칩니다!\"\n> \n> \"빈치가 날개를 펴고 다시 루빅칸에게 달려듭니다. 루빅칸은 피하려고 했지만 빈치에게 붙잡혀 공중으로 들어 올려집니다! 지금 공중에서 서로를 공격하고 있습니다! 루빅칸이 한 손을 전기톱으로 변형시켜 빈치의 두 날개를 잘라냅니다. 빈치가 비행을 멈추고 둘 다 바닥에 떨어집니다. 루빅칸은 계속해서 빈치의 날개를 잘라내는 군요. 빈치가 입으로 초록색 액체를 루빅칸에게 쏘더니 루빅칸의 얼굴이 녹아내리기 시작했습니다. 루빅칸이 투명한 에스허르의 상대성으로 변신합니다. 빈치가 갇혔습니다! 또 다시 초록색 액체를 뱉으려 했지만, 뒤의 바닥에서 다리가 나타나더니 빈치를 계단 아래로 걷어찼습니다! 빈치가 지금 이곳저곳으로 굴러 떨어지고 있군요! 빈치가 마침내 받침대 위에 올라섰지만 거의 움직이지 않습니다. 루빅칸이 다시 불투명해지고 원래 모습으로 돌아갑니다. 루빅...루빅칸이 빈치를 내뱉습니다. 빈치는 더 이상 움직이지 않는 군요.\n> \n> (다시 사이렌이 울린다. SCP-2015-5가 우승자로 선언된다.)\n> \n> **<기록 종료>**\n\n**부록-C:** 면담 기록 2015-알파\n\n> **면담 대상:** █████ ████████, SCP-2015-9의 제작자, 해당 면담에서는 PoI(요주의 인물)-2015-0102로 표기한다.\n> \n> **면담자:** ██████ 박사\n> \n> **<기록 시작>**\n> \n> **██████ 박사:** 기록을 위해 이름을 말해주세요.\n> \n> **PoI-2015-0102:** 제 이름은 █████ ████████입니다.\n> \n> **██████ 박사:** 왜 그리고 어떻게 SCP-2015-9를 제작했나요?\n> \n> **PoI-2015-0102:** 빈치를 말하는 거죠? 물론 세계 변칙예술 격투 대회에 참가하기 위해서입니다. 전 당신이 시계를 만들듯이 녀석을 만들었습니다. 그저 모양이랑 크기가 다를 뿐이죠. 한 번에 한 조각씩, 올바른 곳에 조립해서.\n> \n> **██████ 박사:** 다른 변칙적 예술가들도 모두 작품을 만들 때 당신과 동일한 과정을 따르나요?\n> \n> **PoI-2015-0102:** 아마 다른 방식으로 만드는 사람들도 있겠지만, 그건 그 사람들 문제입니다. 그렇지만 제 방식이 최고죠.\n> \n> **██████ 박사:** 그 대회의 목적은 무엇인가요?\n> \n> **PoI-2015-0102:** 누가 가장 전투를 잘 하는 변칙예술 작품을 만들 수 있는지 확인하는 겁니다. 물론 예술성도 평가 대상입니다. 또 뭐 물어볼 게 있나요?\n> \n> **██████ 박사:** 누가 그 대회를 시작했고, 참가자들이 우승하려는 동기는 무엇인가요?\n> \n> **PoI-2015-0102:** 그 사람의 진짜 이름이나 출신지는 아무도 모릅니다. 하지만 그는 \"팔레트 천공기(Palette Puncher)\"라는 별명을 사용합니다. 우승자에게 주어지는 상금이나 트로피는 없지만, 높은 평판을 얻을 수 있습니다.\n> \n> **██████ 박사:** 그 대회는 얼마나 오래 전부터 개최되었나요?\n> \n> **PoI-2015-0102:** 19██년 부터입니다.\n> \n> **██████ 박사:** 시합의 우승자는 정확히 어떻게 결정되나요?\n> \n> **PoI-2015-0102:** 사실 꽤 간단합니다. 만약 당신의 예술 작품이 더 이상 움직이지 못할 만큼 손상됐다면, 지는 거죠. 어쩔 때는 시합이 꽤 짧을 수도 있고, 또 어쩔 때는 몇 시간동안 이어질 수도 있습니다. 하지만 관객들은 언제나 많습니다. 심지어 다른 차원의 존재들도 구경하거나 참가하러 온다고 들었습니다.\n> \n> **██████ 박사:** 무슨 말인가요? 어떤 종류의 존재들 말입니까?\n> \n> **PoI-2015-0102:** 그저 소문일 뿐입니다. 하지만 정말로 궁금하시다면, 다른 우주에서 온 새들이나 자기 형태를 바꿀 수 있는 난쟁이들이 참가했다고 몇몇 변칙예술가들이 말했다 말씀드리겠습니다.\n> \n> **██████ 박사:** 혹시 그러한 존재들이 자기들만의 변칙적 예술가들을 가지고 있나요? 그 존재들이 대회에 참가하는 동기는요?\n> \n> **PoI-2015-0102:** 저도 모릅니다. 어쩌면 그들에게도 변칙예술가가 있고 우리처럼 유명해지고 싶어 할 지도 모르죠. 게네들한테 직접 물어보지 그래요? 어쩌면 당신들이 어딘가에 몇 명 붙잡아두고 있을 지도 모르죠.\n> \n> **██████ 박사:** 감사합니다. 달리 하실 말이 없다면 여기서 면담을 마치겠습니다.\n> \n> **PoI-2015-0102:** 오, 사실 있어요.\n> \n> (면담의 이 시점에서 PoI-2015-0102의 왼쪽 어께에서 끝부분에 마이크가 달린 태엽장치 부속지가 나타났다. PoI-2015-0102는 마이크에 대고 \"재프로그래밍 활성화 문구: 너의 날개를 펼쳐라. 비활성화 명령 삭제\"라는 문구를 빠르게 말했다.)\n> \n> **██████ 박사:** 뭡니까? 대체 무슨 짓을 한 거죠?\n> \n> (SCP-2015-9가 활성화되었고 격리를 파기했다. 2분 후, SCP-2015-9가 PoI-2015-0102의 취조실에 도착했고 그를 들어 올려 등에 업었다. SCP-2015-9는 취조실에서 달아났고 시설에서 나가려 했다. 즉시 보안대가 호출되었고 SCP-2015-9는 성공적으로 재격리되었지만, 시설에 여러 피해가 있었고 일부 인원들이 사망했다. PoI-2015-0102의 장치는 검사 과정에서는 나타나지 않았다. PoI-2015-0102는 다시 붙잡혔고 유사한 장치들을 제거하기 위해 광범위한 수술을 받았다.)\n> \n> **<기록 종료>**",
  "tags": [
    "en",
    "scp",
    "게임",
    "안전",
    "예술",
    "자율",
    "조각품"
  ],
  "author": null,
  "created_at": "2019-05-05T09:19:34+00:00",
  "updated_at": "2024-11-14T16:35:38+00:00",
  "rating": 7,
  "_site": "scpko",
  "_fullname": "scp-2015"
}