{
  "title": "Herlock Sholmes Arrives Too Late",
  "content": "[[include :scp-wiki:theme:monotypical]]\n[[module css]]\n\n:root {\n    --linkColor: #FC8391;\n    --linkColor-newpage: #FC9958;\n \n    --primaryBackgroundColor: #FFFFFF;\n[[/module]]\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Nico and Calibold\n|no-right-margin=*]]\n[[=]]\n[[module ListPages range=\".\"]]\n**%%title%%**\n[[/module]]\n\n**[[[Calibri Bold's Mega Cool Author Page|Calibold's Wonderful Author Page]]]**\n\n**[[[uncle nicolini author page|nico author page]]]**\n[[/=]]\n[[include :scp-wiki:component:author-label-source end=--]]\n\n//RING! RING!//\n\nQuinn Roscoe looked up from their food. The other members of MTF Kappa-16 looked up from their meals as well, surprised that the young detective's ringtone was so antiquated. Roscoe's phone was a modern one, but they did enjoy the old-timey telephone sound as a ringtone. They tapped the \"Accept\" button and raised the device to their ear.\n\n\"Greetings,\" said an unfamiliar voice. It carried a Westminster accent, though it wasn't like Roscoe could identify this. \"Do I have the pleasure of speaking to Detective Quinn Roscoe?\"\n\n\"That's me. Who is this?\"\n\n\"Ah, my name is Herlock Sholmes, a fellow detective.\"\n\n\"Sherlock Holmes?\"\n\n\"No, no, //Herlock Sholmes//. A common mistake for some reason, seriously, have you ever even //met// a Sherlock?\"\n\n\"Uh, I guess not. Hold on one sec.\" Roscoe covered the bottom of their phone. \"Herlock Sholmes?\" they whispered. The other three shrugged, and Zenigata Heiji began typing into his tablet. Roscoe shrugged back. \"Sorry about that,\" they said, uncovering the transmitter. \"What can I do for you, Mr. Sholmes?\"  \n\n\"Well, I heard through the grapevine that you'd been building a team of the world's greatest detectives to stop my arch-nemesis. Naturally, I believe my skills and experience would be of great help to you.\"\n\nRoscoe looked to Zenigata and mouthed 'Who is he?' The beat cop mouthed something in return, which they couldn't quite make out. Roscoe rolled their eyes and mouthed the phrase again. Zenigata frowned and showed the detective his tablet; displaying an image of a young man with a pipe, steampunk goggles, and a deerstalker hat. Roscoe looked to Zenigata and covered the receiver of their phone for a moment.\n\n\"Who the hell is that? Is he from a game?\"\n\nZenigata shrugged again.\n\n\"What was that, chap?\" Herlock asked.\n\n\"Oh, um...\" Roscoe coughed. \"And who would your arch-nemesis be?\"\n\n\"Why, none other than that dastardly fiend Arsène Lupin, of course,\" the man guffawed in offense.\n\n\"Uh... Well... You don't look like you're in the public domain.\"\n\n\"What? I was penned in 1910! If that Lupin is out and about committing crimes in this day and age, surely I must be out there stopping him as well!\"\n\nZenigata took back his tablet and typed 'Herlock Sholmes Arsène Lupin'. He made a face, then turned the tablet over to Roscoe, who skimmed over the page. They blinked. Apparently estates didn't like coughing up intellectual property rights even a century ago.\n\n\"Well... we kind of already have a thing going.\" Roscoe started.\n\n\"Oh.\"\n\n\"Yeah, and we sort of [[[calibold-harryblank-nico-proposal|already stopped his master plan]]], and uh...\"\n\nA pause.\n\n\"I see.\"\n\n\"I mean, I could talk to my bosses about adding a new guy, but like...\"\n\n\"Sure.\"\n\n\"Just, it'd be a lot of hassle and they're not really interested in another hire.\"\n\n\"No, no, I understand.\"\n\n\"Yeah, we've just, we've basically got it already sorted.\"\n\n\"Of course. I'm sorry to, uh, sorry to take up your time.\"\n\n\"Oh, you're fine. Sorry it couldn't work out.\"\n\n\"That's alright. Good day to you.\"\n\n\"You too.\"\n\n\"Who was that?\" Dupin asked.\n\n\"Herlock Sholmes, apparently.\" Roscoe put their phone down, returning to their meal.\n\n\"Who?\"\n\n\"Exactly what I'm wondering,\" they sighed. \"I just have to wonder, who goes around introducing themselves as 'Herlock.' What kind of name is that?\"\n\n\"You can call me anything you want, just don’t call me late to dinner.\" Popeu, who looked quite a bit like Poiret as he scarfed down his steak, blurted out.\n\nThe entire table laughed.\n\n@@@@\n@@@@\n-----\n@@@@\n@@@@\n\nHerlock Sholmes sat on a couch in a dingy apartment barely illuminated by the sun peering in from outside. He cradled in his right hand a bottle of beer, which he slowly brought to his lips to drink from as if he hated the very thought of sipping from the amber within. A bead of the liquid dribbled from his mouth and onto the already-stained ruffled undershirt he wore, adding yet another blotch to the count.\n\n\"Herlock Sholmes arrives too late once more...\" the detective grumbled between sips. \"[https://en.wikipedia.org/wiki/Ars%C3%A8ne_Lupin_versus_Herlock_Sholmes I bet that Sherlock Holmes character never arrives too late].\" He sighed.\n\nSuddenly, a sound came from another room. He leaped to his feet and rushed toward the source; his room, where a letter lay on his bed and the window was wide open. A quick glance around the room did not reveal any further disturbance. Herlock approached his bed and opened the letter, setting the bottle of liquor on the nightstand.\n\n\n[[div style=\"background-color: #ffffff; float: center; border: grey 4px; width: 370px; padding: 10px; margin: auto; background-color: light gray; box-shadow: 2px 2px 2px 2px rgba(0,0,0,.1);\"]]\n//Dearest Monsoir Sholmes,//\n\n//I am to understand you have recently suffered another defeat similar to that of our heyday. It stings, I am sure. But rest easy, mon ami. You are beloved and cherished by a whole new generation, albeit [https://aceattorney.fandom.com/wiki/Herlock_Sholmes a bit different] than how I remember you.//\n\n//May we live on forever in the public domain!//\n\n@@@@\n@@@@\n\n= //Yours truly,//\n= //A friend//\n[[=image https://scp-wiki.wdfiles.com/local--files/arsene-lupin-vs-the-scp-foundation-hub/callingcard.png]]\n[[/div]]\n\n@@@@\n@@@@\n\nHe scowled. He grumbled. He crumpled up the note and tossed it.\n\n\"I'll catch you, even if its the last thing I do, I will catch you--\"\n[[=]]\n[[size 150%]]\nARSÈNE LUPIN\nin...\n[[/=]]\n[[>]]\nHERLOCK SHOLMES ARRIVES TOO LATE!\n[[/size]]\n[[/>]]\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=true | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/calibold-harryblank-nico-proposal | previous-title=Calibold/HarryBlank/Nico Proposal: Arsène Lupin and the Foundation Affair\n| next-url=\n| hub-url=https://scp-wiki.wikidot.com/arsene-lupin-vs-the-scp-foundation-hub | hub-title=Arsène Lupin vs the SCP Foundation\n]]\n\n[[include :scp-wiki:component:license-box]]\n=====\nThe title of this work, //\"Herlock Sholmes Arrives Too Late\"// is also the title of a work by Maurice LeBlanc, which is in the [https://en.wikipedia.org/wiki/Ars%C3%A8ne_Lupin_versus_Herlock_Sholmes Public Domain]. \n------\n> **Filename:** https://scp-wiki.wdfiles.com/local--files/the-containment-of-arsene-lupin/header.png\n> **Author:** Inspector Spinda\n> **License:** CC-by-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/ SCP Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "co-authored",
    "tale"
  ],
  "author": "Calibold",
  "created_at": "2025-04-03T23:38:22+00:00",
  "updated_at": "2025-04-04T00:53:20+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "herlock-sholmes-arrives-too-late"
}