{
  "title": "Log Of Anomalous Items, Vol III",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n> **Foreword:** The SCP Foundation has discovered a substantial number of items which are simply too useless to merit further attention. This document lists those items which have prompted some curiosity. It may be used as a resource should knowledge of these items become useful or necessary in the future.  \n> – Dr. █████ █████, Head of Research, Site-██\n \nThis is the third volume of the log. Due to the increasing number of items discovered by the Foundation, this list is no longer open to new entries. For ease of archival, [[[log-of-anomalous-items | first]]], [[[log-of-anomalous-items-vol-ii | second]]], [[[log-of-anomalous-items-vol-iv | fourth]]] and [[[log-of-anomalous-items-vol-v | fifth]]] volumes of this log have been made available, and the [[[log-of-anomalous-items-vol-vi | sixth]]] remains open to new additions.\n\nLists of [[[log-of-extranormal-events| Extranormal Events]]] and [[[log-of-unexplained-locations| Unexplained Locations]]] have also been compiled. \n\n----\n\n[[f>toc]]\n\n+++ Anomalous Items 501 - 510\n\n**Item Description:** A rubber clown nose that makes any sneeze within a mile around it sound like a clown honk. Anyone within ten feet of it can hear a circus version of //Entry of the Gladiators// from right behind their left ear.\n**Date of Recovery:** 10-15-2018\n**Location of Recovery:** Party City brand party supplies store in ███████, New Hampshire\n**Current Status:** In storage.\n\n**Item Description:** A plastic poppy flower that is seen by anyone as a living, immortal version of their perfect flower and color of said flower. If the person viewing the item has no preference in flower types, they will see it simply as a red plastic poppy flower. \n**Date of Recovery:** 03-14-2020\n**Location of Recovery:** Flower store cart in █████████, California\n**Current Status:** In on-site break room at Site-34.\n\n**Item Description:** A pair of plastic chattering teeth that moves when not wound up. It moves at about 0.7 meters per minute. If it is wound up 1-3 cranks, it will slow down to 0.4 meters per minute. If cranks 4 or more cranks, it will stop for exactly 5.5 seconds before immediately springing back to life.\n**Date of Recovery:** 11-12-2013\n**Location of Recovery:** Joke shop in ███████, Arkansas\n**Current Status:** Kept in a oval-shaped track in Dr. Bloom's Office.\n\n**Item Description:** A light purple 14-cm-long piece of chalk that produces a 80 decibel screech whenever written on a chalkboard. The tip of the chalk is the exact source of the sound. It never wears down from writing.\n**Date of Recovery:** 01-25-1998\n**Location of Recovery:** ███ ██████ High School in ███████, Georgia\n**Current Status:** In storage.\n\n**Item Description:** A 15-inch plush toy of [[[http://scp-wiki.wikidot.com/scp-529|SCP-529]]] with a tag identifying it as such. Besides being able to stand perfectly on its own, item holds no anomalous properties. Contained for reasons of security breach.\n**Date of Recovery:** 08-20-2014\n**Location of Recovery:** //Friends of Angels// toy store in Dallas, Texas.\n**Current Status:** In possesion of Doctor Dots.\n\n**Item Description:** An AcuRite 75099M 10-inch LED Digital Clock which only displays the words \"GET A WATCH\". Attempts to program it otherwise have failed; item is unable to be powered off, even by removing the batteries.\n**Date of Recovery:** 09/05/2014 \n**Location of Recovery:** A dormitory in Chesapeake College, ███████, Oregon.\n**Current Status:** Dr. Diamond's office.\n\n**Item Description:** A pack of pink Post-It notes which, when viewed, will remind the subject of what they had (previously) forgotten.\n**Date of Recovery:** 05-05-20[[span class=\"dblock\"]]98[[/span]]\n**Location of Recovery:** Sector-[[span class=\"dblock\"]]A[[/span]] of [[[http://www.scp-wiki.net/secure-facility-dossier-site-98|Site-98]]]\n**Current Status:** In variable facilities. \n//Notes: How in the hell do we forget to contain SCP-[[span class=\"dblock\"]]18398[[/span]]?! Let’s get back to work! - Agent Nori.//\n\n**Item Description:** American bullfrog capable of human vocalization, which has not been observed not doing so except when eating or sleeping. The vocalizations were originally believed to be meaningless nonsense, but study has revealed them to be words in a wide variety of dead languages from across the globe (over 50 unique languages at the time of writing). The frog is otherwise non-anomalous.\n**Date of Recovery:** 3-5-2020\n**Location of Recovery:** Pet shop in █████, MA, United States.\n**Current Status:** In standard animal containment.\n//Notes:// Any personnel with knowledge of ancient or dead languages is invited to listen to the frog, provided they do so on their own time.\n\n**Item Description:** A No. 2 graphite pencil that causes searing pain when brought in contact with male genitalia.\n**Date of Recovery:** 1-3-2014\n**Location of Recovery:** Nightclub in ██████, Rhode Island.\n**Current Status:** In storage.\n\n**Item Description:** A light-sensory night light in the shape of a star that only turns on when unplugged and placed in pitch black darkness. Anyone that holds the item will feel inclined to plug it in. \n**Date of Recovery:** 05-14-2018\n**Location of Recovery:** Home Depot in █████████, New Hampshire \n**Current Status:** Plugged into an outlet at Site-73. \n\n+++ Anomalous Items 511 - 520\n\n**Item Description:** A wooden board, 1 foot by 2 feet by 1 inch thick, with an approximately finger-sized hole. When a finger is fully inserted into the hole, the hole will invariably shrink such that the finger will become inextricable without considerable effort, no matter the actual size of the finger.\n**Date of Recovery:** ██-██-████\n**Location of Recovery:** ████████, █████\n**Status:** Stored in a standard containment locker in Non-Essential Anomaly Storage, Site-19            \n\n**Item Description:** A medium sized dark blue backpack manufactured by Longbehn & Co., Inc. When opened it reveals a pitch black, seemingly bottomless, interior. Any material that enters the object is never seen again. Where the material ends up is currently unknown and any camera or drone that enters the object results in a loss of communication.\n**Date of Recovery:** 03/08/2004\n**Location of Recovery:** █████ High school, Arkansas, USA \n**Current Status:** in storage.\n\n**Item Description:** A worn cover of the 2001 album //Discovery// by French group Daft Punk that when placed on a non active record table will play the full album without the vinyl. No vinyl disk was found during recovery.\n**Date of Recovery:** 2/2/2020\n**Location:** █████████, France\n**Current Status:** In possession of Dr. Loe at Site-73 after approved purchase. \n//Note: It's harmless, let him have it, I heard he's a fan - Site Director Baskin//\n\n**Item Description:** A C██████ brand crayon with a color labeled \"purple mountain majesty\" that, when held by any human over the age of five, will make them begin singing //America the Beautiful// in English, regardless of if they know English or the song. An orchestral music score will begin emanating from the crayon until the song has reached completion.\n**Date of Recovery:** 03-13-2020\n**Location of Recovery:** Mail truck delivering item to suburban home. No other crayons were ordered.\n**Current Status:** In storage.\n\n**Item Description:** The twenty-sixth, forty-seventh, and seventy-sixth pages of Dougal Dixon's //After Man: A Zoology of the Future// which, when an attempt is made to grasp them, rapidly displace themselves onto nearby surfaces while trailing tan smoke.\n**Date of Recovery:** 06-11-1999\n**Location of Recovery:** A table in the second-floor break room of Site-██. How the objects appeared there is unknown, though their time of arrival is timed between 2:00 and 3:00, between which hours security footage only displays the illustrations printed on said pages.\n**Current Status:** Forty-seventh page in storage. Whereabouts of the remaining pages unknown, though one is suspected to be lost in the ventilation system.\n\n**Item Description:** A pack of ice cubes that melts at -2˚C or lower, and that doesn't melt when exposed at 1˚C or higher.\n**Date of Recovery:** 18-03-2020\n**Location of Recovery:** Tószeg, Hungary\n**Current Status:** In storage.\n\n**Item Description:** A piece of paper that automatically erases all text on it after 3 hours.\n**Date of Recovery:** 18-03-2020\n**Location of Recovery:** ████, Virginia\n**Current Status:** In storage.\n\n**Item Description:** A USB-C power cord typically used for the charging of smartphones or similar devices. When plugged into the USB port of a device and a wall outlet, the device will spontaneously burst into flames. This event appears to cause no physical damage to the USB cord.\n**Date of Recovery:** 3/20/2020\n**Location of Recovery:** Walgreens Corner-Store in Concord, CA. \n**Current Status:** Kept in standard anomalous object locker at Site-██  \n\n**Item Description:** A 3x3x3 Rubik’s Cube which cannot be solved. After any attempted turn, the cube will revert itself back to its original, scrambled state, rendering any attempts to solve or otherwise alter the state of the cube entirely futile.\n**Date of Recovery:** 08-05-1987\n**Location of Recovery:** In [DATA REDACTED], near Bucharest, Romania.\n**Current Status**: In storage.\n//Notes: Ever since he figured out how to solve it, SCP-049 has been fascinated by the normal Rubik’s Cube. Some jokester suggested we give Oh-Four-Nine this little bugger to try to solve. Bad idea. \n-- Dr. ████, 03/11/1989//\n\n**Item Description:** A broken ceiling tile in the cafeteria of Site-88. Even if deprived of sight or any means of observing it, any individual entering the room will be instantly aware of the tile and its broken state, generally resulting in mild discomfort.\n**Date of Recovery:** 06-12-1998\n**Location of Recovery:** Site-88, Baldwin County, Indiana.\n**Current Status:** Still residing in the Site-88 cafeteria.\n//Notes: Hey, I tried my best. -- Repairman Belmont, 06/15/1998//\n\n+++ Anomalous Items 521 - 530\n\n**Item Description:** A blank, hard-covered book filled with seemingly-random English text. After reading one page in its entirety, the reader will be unable to identify which page they are reading after that and flip back to page one, where the same effect will occur indefinitely until the book is taken away by another person.\n**Date of Recovery:** ██-██-2004\n**Location of Recovery:** The Wren Library in the hands of a 22-year-old man who had been missing for 3 days.\n**Current Status:** In storage.\n\n**Item Description:** A small ceramic jar that damages any item(s) put inside of it. Level of damage varies; however, marks on damaged objects resemble those made by a large axe, despite the jar being too small to contain such a weapon.\n**Date of Recovery:** █/█/2011\n**Location of Recovery:** Shanghai, China.\n**Current Status:** --Used to shred documents in Dr. ████'s office.-- In storage.\n\n**Item Description:** A standard school chair. Anomalous properties manifest when no personnel are within a twelve-meter radius; the item will move about five meters every four minutes. Pressure sensors have indicated it moves at about 20 km/h.\n**Date of recovery:** 08/01/200█\n**Location of recovery:** ██████, Portugal.\n**Current Status:** Site-19 anomalous storage.\n\n**Item Description:** A white table lamp that appears similar to the Pixar lamp made by Lotus Robotics. When shown anything that depicts the letter \"I\" within 1.5 meters of itself it will destroy the \"I\" and replace the \"I\" with itself, this can include physically crushing the \"I\" and replacing it or drawing itself in after erasing it. It randomly turns itself on and off. It also appears to have the intelligence of a ten-year-old child and will try to help people out. \n**Date of Recovery:** 10-4-2019\n**Location of Recovery:** It was bought by Dr. ████ for his office, it was then that he found out about the anomalous properties. \n**Current Status:** In the large office area of Site-██.\n\n**Item Description:** Multi-passcode locker in Sector █-A. When the passcode ██-██-██ is entered, a large colony of ants will exit the locker. No anomalous activity has occurred when different passwords were employed.\n**Date Of Recovery:** 12-09-██\n**Location of recovery:** Site-19 weapons testing facility.\n**Current Status:** Uninstalled and used to generate food for entomophagous anomalies.\n\n**Item Description:** An extremely long picture frame that displays the entire extended family tree of the person that's viewing it. (Displays the entire family, dead or alive.)\n**Date of Recovery:** 09-01-2002\n**Location of Recovery:** Art Gallery in Memphis, Tennessee.\n**Current Status:** Displayed at Site-██'s entrance captioned with, \"Think of who came before...\"\n//Notes: I swear, John needs to stop saying he's related to George Washington. As if anyone's gonna believe him.//\n\n**Item Description:** A paper copy of H.P. Lovecraft's short story The Call of Cthulhu with an image of Cthulhu sitting and looking at a rock at the bottom of the paper. When read silently the reader will hear chanting in an unknown language and a small rock (the exact minerals vary) will appear in the left hand of the reader. When read to another person both will hear the chanting and a small rock will appear above the heads of both people before falling on them.\n**Date of Recovery:** 9-11-2020\n**Location of Recovery:** A Barnes & Noble book shop in ██████, Texas. The story had been ripped out of the book it was in and was hidden under a table. The location of the rest of the book is unknown.\n**Current Status:** In a storeroom at Site-██.\nNotes: //Reading this story to new employees so you can see them have a rock fall on their head is not the kind of testing we need to be doing, Dr. Bright. — Dr. Field.//\n\n**Item Description:** A foam toy sword that, when used to attack a living animal, has the effect of a real sword.\n**Date of Recovery:** 03-12-2010\n**Location of Recovery:** Walmart in Oroville, California.\n**Current Status:** Kept in Site-19.\n\n**Item Description:** A standard metal foldable chair that is non-anomalous until a person tries to sit down. Object will slide back approximately 5 feet once a person's buttocks are 3 inches from seat.\n **Date of Recovery:** 04-9-2020\n**Location of Recovery:** The O'Dooley family reunion in ████████, Minnesota.\n**Current Status:** In the break room of Site-18.\n//Note: This was funny at first, but it's getting old quick. I'm requesting it be moved to Site-██. - Researcher Janus\nRequest denied. - Director █████//\n\n**Item Description:** A taxidermy of what appears to be a creature of similar genetic makeup to SCP-682. Has various pressure pads in different places beneath its skin which play an audio file of a voice similar to SCP-682's saying various encouraging and/or positive phrases. The taxidermy's skin cannot be broken and the source of the audio files is unknown. SCP-682 has not been informed of this anomaly's existence.\n **Date of Recovery:** 04-21-2020\n**Location of Recovery:** The holding cell of D-95538, who had been assigned to SCP-682 testing the following day. D-95538 claimed that the taxidermy was there when he arrived, despite the guards tasked with escorting him to his cell having no recollection of seeing it.\n**Current Status:** The medbay of Site [REDACTED]. Reserved for personnel suffering exacerbated mental illness/emotional complications.\n//Note: It has been deduced based on preliminary testing that the audio files are not prerecorded. Current tally of unique audio files observed: **751**// \n\n+++ Anomalous Items 531 - 540\n\n**Item Description:** A coffee mug with the word  \"Joe\" written on to it with permanent marker. When drinking any liquid out of the mug, a sentence in the fashion of a typical \"Yo Mama\" joke is heard.\n**Date of Recovery:** 10-22-2019\n**Location of Recovery:**  A pawnshop in  █████, Washington.\n**Current Status:**  In the office of Dr. Davis at Site-██.\n\n**Item Description:** A series of twelve Acer brand computer screens that reproduce random paintings by American abstract artist Jackson Pollock out of broken glass when damaged. Repairing the screen and damaging it again produces a different painting. Three screens out of twelve remain intact as of ██/██/20██. They are presumed to have the same anomalous properties.\n **Date of Recovery:** 5-6-2020\n**Location of Recovery:** A computer store in Tulsa, Oklahoma.\n**Current Status:** In storage.\n\n**Item Description:** An elevator that propels itself upwards at an abnormally high velocity when any of the four buttons on its interior side are pressed, despite possessing no apparent means to do so.\n**Date of Recovery:** 5-7-2020\n**Location of Recovery:** A supermarket in ██████, France.\n**Current Status:** Destroyed after sixth test.\n**Note:** //How the ████ did you forget to put the ████ing mattress, Philips? ████ thing could've gotten an actual classification if it didn't break because of you!//\n\n**Item Description:** A black rectangle made of unknown composition with the inscription \"[REDACTED]\" (//Note: The word \"REDACTED\" in brackets is actually written on it, and is not an authentic act of redaction on the Foundation's part.//) on it, which, no matter the position of the person viewing it always displays itself as if they were directly in front of the item. Seems to be two-dimensional as opposed to the standard three dimensions.\n**Date of Recovery:** 5-8-2020\n**Location of Recovery:** A candy shop named \"Conifer's Confidential Confiserie\" that sold various CIA, ████ and Foundation-themed foods. Dismantled by the Foundation on ██/██/20██ after it was identified as a security breach.\n**Current Status:** Hung above Dr. Roosevelt's office.\n**Note:** //What? I think it's pretty funny.//\n\n**Item Description:** A red bath towel, slightly faded due to prolonged exposure to sunlight. When worn around the neck of a human subject in the manner of a cape, the subject believes him/herself capable of flight. Affected subjects often display strong desires to jump from high places in order to demonstrate this ability.\n**Date of Recovery:** 11/5/2020\n**Location of Recovery:** [REDACTED] Toy Store, Clifden, Ireland.\n**Current Status:** In storage.\n//Note: Wearing this item does not actually confer the power of flight. Affected subjects should not be unobserved until the item has been removed, to prevent them from causing themselves accidental injury.//\n\n**Item Description** A Duracell brand 312 hearing aid battery capable of holding up to 40 Ah, and outputting a maximum of 12V, 400A. It is also capable of being charged using a standard car battery charger.\n**Date of Recovery** 13/5/2020\n**Location of Recovery** Blister packaged on a shelf used for holding batteries at a car wash in [REDACTED], Ohio.\n**Current Status** In Dr █████'s car battery compartment.\n//Note: Despite being chargeable and usable as a car battery, due to the small size of this item, both Dr █████'s car battery compartment and charger have been modified.//\n\n**Item Description:** A standard wooden garden rake that causes all sapient beings in a 10-meter range around it to be compelled to step on its teeth, receiving the handle in the face or equivalent of such at a high velocity. Doing so permanently inoculates the affected individual to the item's effects but also acts as a short range amnestic, as subjects express surprise when hit by the handle and are unable to identify its anomalous properties, sincerely believing they stepped on the teeth by accident.\n**Date of Recovery:** 5-16-2020\n**Location of Recovery:** Spontaneously manifested in a hallway on Site-██. Recovered after an estimated 23 personnel members were exposed to its effects during an SCP-███ containment breach, significantly slowing down the handling of the breach and causing the death of ██ personnel.\n**Current Status:** Suspended 15 m above the ground in an open-air storage compartment on Site-██.\n\n**Item Description:** A pair of plastic breasts of the kind sold as gag gifts, manufacturer unknown. When being observed by a human, the object breaks the observer's train of thought, compelling them to consider their biases related to women. The effect ceases simultaneously with cessation of viewing, but the subject can continue to explore the same line of thought afterwards.\n**Date of Recovery:** 10/31/1968\n**Location of Recovery:** Household of ███ ███████, Los Angeles, California.\n**Current Status:** Kept in a drawer in the office of ████ ██, Site-19's Head Relationship Psychologist, for use in resolving or preventing conflicts between staff stemming from staff members' biases towards women. May be transferred to other sites per request with ████ ██'s approval.\n\n**Item Description and Current Status:** So, we've got a fella in a humanoid containment cell that can only be described usin' informal vernacular - you can't talk about 'im using any sort'a upper-crust \"clinical\" terminology, in other words. The guy himself doesn't seem to know that he's an anomaly - ol' Dr. Umen wants to feed 'im amnestics and let 'im go, considerin' that he's not a threat to normalcy or anythin'.\n**Date of Recovery:** We got 'im back on May 30, 2020.\n**Location of Recovery:** Down in a city near - actually, we can't tell you any a that considerin' that it's top secret or somethin'.\n\n**Item Description:** A collection of seventeen miniature horse figurines. When placed inside any mobile vehicle, the automobile will anomalously be able to reach speeds of Mach fourteen. The property is present regardless of the vehicle's functionality or condition.\n**Date of Recovery:** 6/9/2020\n**Location of Recovery:** Burent County Rodeo Arena, Burnet, Texas, U.S.A.\n**Current Status:** Two instances were destroyed during retrieval. The remaining fifteen are in storage.\n\n+++ Anomalous Items 541 - 550\n\n**Item Description:** 997 (and counting) new episodes of Bob Ross: The Joy of Painting. These videos are entirely non anomalous except for the fact that Bob Ross has been deceased for 25 years and these episodes were made after his death. Evidence suggests that these episodes are made by Bob Ross and are broadcasted from Corbenic.\n**Date of Recovery:** Ongoing.\n**Location of Recovery:** Each episode will randomly replace an advertisement slot of sufficient length on the █████████ network. A Foundation bot has been installed to reroute these episodes to the Foundation database and fill the empty time slot with the original programming.\n**Current Status:** Currently available to all Foundation staff to increase morale, painting supplies are available in the break room at Site-██ for use during breaks.\n**Note:** //On ██/██/████, an episode was rerouted into the Foundation database and reviewed as per procedure, but instead of starting in usual fashion, Bob Ross said the following: \"Hello to my friends at the SCP Foundation, while I am sad that you won't let me continue painting for the world I understand why, and I am happy that my show will continue to bring joy to members of the Foundation and even someone as important as O5-█. With all that out of the way I'd like to thank you all for joining me here this week, if this is your first time watching the Joy of Painting, I'd like to extend a personal invitation for you to pull out your paints and join me, for a relaxing half hour of painting, and I'll show you just how easy it is to make some of the most beautiful art you've ever seen.\" Episode continued as usual except for the painting, which was later confirmed to be a depiction of SCP-354.//\n\n**Item Description:** A shipment of twelve █████████ brand acoustic guitars exhibiting the anomalous property that each of the guitar strings will not stop vibrating until manually stopped by use of a person’s finger, and that none of the parts can be damaged. Use of dead or non-biological material will not stop the vibration of the strings, and despite their immunity to damage, the parts still exhibit identical microscopic structures and properties as the materials of the original guitar models. The anomalous properties of the shipment are only exhibited if the original guitars from the shipment contain all of their original parts.\n**Date of Recovery:** 8-12-2016\n**Location of Recovery:** A Costco store located in ██████, Arizona.\n**Current Status:** Eleven in storage, one in the office of Dr. ████████████.\n\n**Item Description:** A ████████ brand refracting telescope that when looked through will rotate to point toward the nearest blue giant type star at a speed of approximately 6 rpm from the center of mass of the telescope.\n**Date of Recovery:** 25-6-2018\n**Location of Recovery:** A pawnshop located in ██████████, California.\n**Current Status:** In storage.\n\n**Item Description:** A --0.76-- 0.53 meter branch from a birch (//Betula papyrifera//) tree that when held with two hands and swung against another material will exhibit the properties of a bladed weapon, cutting cleanly through the object. No physical changes to the branch are noted to happen when the anomalous properties activate. During a test where the branch was held with one hand, 0.26 m of the branch snapped off from impact force. The end that snapped off was found to be non-anomalous and incinerated afterwards.\n**Date of Recovery:** 2-11-2016\n**Location of Recovery:** ███████, British Columbia, Canada.\n**Current Status:** In storage.\n\n**Item Description:** An otherwise mundane member of the species //Homarus americanus// (American lobster) that will enter a state of hibernation if the material surrounding it is at a temperature below 100°C. It has been shown that the lobster can survive temperatures of at least 3,422°C, although further testing is required. Additionally, the specimen does not require food or water in order to survive and does not appear to undergo the molting process common in others of its species. \n**Date of Recovery:** 6/17/2020\n**Location of Recovery:** Off the coast of Cape Hatteras, North Carolina.\n**Current Status:** In storage.\n\n**Item Description:** A white, lined piece of writing paper (size A4) that when touched, records every action said person takes for 24 hours. After a day, the information written on the paper disappears and the process can start over again. The paper takes no effect if it has been touched already within the last 24 hours.\n**Date of Recovery:** 30/10/2001\n**Location of Recovery:** In an elementary school classroom in █████████, used for a student's English assignment. \n**Current Status:** Currently laying on Dr Glass' desk at Site-██.\n\n**Item Description:** A large red button with the text \"REGICIDE\" written on it in white. When pressed, a prerecorded voice stating \"That was Regicide\" plays and the highest authority figure in a 30-kilometer radius dies.\n**Date of Recovery:** 09/28/1978\n**Location of Recovery:** Vatican City, Rome.\n**Current Status:** █████████████████████████████████████████████████\n\n**Item Description:** A hand-made moonshine still. Any liquid placed within the still when boiled will be transformed into pure ethanol vapor. Once condensed within the still, the vapor will transform into a liquid identical to “moonshine” style liquor.\n**Date of Recovery:** 31/03/1954\n**Location of Recovery:** A rural shack in Henderson, West Virginia, USA following massive amounts of moonshine suddenly being disseminated among the local populace.\n**Current Status:** In storage.\n\n**Item Description:** A label maker that has an infinite supply of paper.\n**Date of Recovery:** 5/10/2008.\n**Location of Recovery:** An office in █████████, Tennessee.\n**Current Status:** Being used by Site-███'s Scientific Department for labels.\n\"//Could whoever keeps changing the font on the label maker stop?//\" - Site-███ Management\n\n**Item Description:** A mirror in which the reflected image shows the \"true\" orientation of the subject rather than a flipped image.\n**Date of Recovery:** 11-25-2017.\n**Location of Recovery:** █████, England\n**Current Status:** In storage.\n\n+++ Anomalous Items 551 - 560\n\n**Item Description:** A five-tasseled dream collector constructed from an ash wood frame and beads, flax twine, and barred owl feathers. When affixed to the wall of a room, all sleeping occupants will fail to enter stages of rapid-eye movement, or express periodic limb movement disorder (PLMD) or restless legs syndrome (RLS).\n**Date of Recovery:** 7/31/2020\n**Location of Recovery:** A bedroom in rural ███ ██████, California.\n**Current Status** In Site-77 Oneirology Studies storage.\n\n**Item Description:** A small plastic sword exactly ten inches long with a plastic handle. When held, an entity resembling King Arthur will manifest exactly 5 feet away from the individual who holds the object in question.\n**Date of Recovery:** 15/02/2020\n**Location of Recovery:** █████████, England.\n**Current Status:** In Site-19 Unknown/Unexplained Objects storage.\n\n**Item Description:** A collection of kitchen equipment. Set includes pans, pots, cutlery, rolling pins, tongs etc. Any person within a four meter radius of the set will change visual perspective to that of a bird’s eye view of the kitchen à la \"Tasty\" instruction videos. Anomaly appears to follow majority of set; removing a single piece from the set does not bring the anomalous effect with said single piece. Effect wears off when walking away from set. No adverse effects to user besides mild disorientation. Outside observers have noted no change in behavior or physicality of users while interacting with the set.\n**Date of Recovery:** 14/07/2018\n**Location of Recovery:** ███ Bistro, Nashville, Tennesee.\n**Current Status:** In Site-47 kitchen.\n\n**Item Description:** A ███████ brand portable music player. Initials G.J. inscribed on the back in permanent black marker. If used to play any mp3 file containing a piece of music, the device will make demeaning remarks about the user's music taste in an unidentified male voice with a \"smug\" tone upon the conclusion of the piece, or whenever it is paused by the user. If any attempt is made to play a file in a lossless format, the device will fail to play the file, with the same voice proceeding to go on a long, expletive-filled rant scolding the user for being a \"pretentious audiophile\" in a noticeably angry tone. Recorded rant lengths range from five minutes to six and a half hours. No anomalous effects will manifest if used to play an mp3 file containing anything other than music.\n**Date of Recovery:** 25/08/2019\n**Location of Recovery:** ██████████ Used Electronics Store in Laredo, TX. Purchased by Dr. Fernán, prompting the discovery of its anomalous effects.\n**Current Status:** --In Dr. Fernán's office-- In Site-38 standard item containment.\n**Note:** //At first I was happy to have a new mp3 player, but the damn thing was driving me crazy// - Dr. Fernán\n\n**Item Description:** A brown leather wallet that holds one penny. If the penny is removed from the wallet for more than two minutes, it will teleport back into the wallet. All other currency placed in the wallet is unaffected, including other pennies.\n**Date of Recovery:** 08/10/2020\n**Location of Recovery:** Found on the body of Agent ████████, who was killed while containing SCP-████.\n**Current Status:** Placed in Light Containment at Site-73. A memorial to Agent ████████ has been installed in the break room at Site-73.\n\n**Item Description:** The corpse of a brown rat with a pair of wings attached to its back. The wings have DNA similar to that of a European herring gull, but are completely vestigial, containing nothing but skin and fat. The wings are completely naturally attached to the body, but a beak, also similar to that of a herring gull, has been attached to its snout via superglue. A note tagged via string around the carcass' tail reads //\"Rat with Wings\"//.\n**Date of Recovery:** 08/13/2020\n**Location of Recovery:** Basement of an abandoned house in ███████, ████████.\n**Current Status:** Placed in cryogenic storage at Site-██.\n\n**Item Description:** A copper doorknob that, when placed against any vertical surface, forms a 6'-8\" door in the wall. When removed, the anomalous door dissipates. If the door is open when the item is removed, the part of the wall making up the door will remove itself from the wall it was once part of.\n**Date of Recovery:** 03/14/1993\n**Location of Recovery:** Found in possession of D-█████ while attempting to escape from Site-██.\n**Current Status:** In storage.\n\n**Item Description:** A drinking glass that automatically refills with what appears to be water, but is actually dog urine.\n**Date of Recovery:** 12-21-2019\n**Location of Recovery:** Confiscated from Junior Researcher Barr in cafeteria of Site-██, where he was apparently attempting to use it for a prank. Barr has been severely reprimanded.\n**Current Status:** In storage.\n\n**Item Description:** A virtual reality gaming headset of independent make with one video game pre-installed and no possibility of importing other games. While the item is placed on a person's head and turned on, the subject is unable to vocalize voluntarily and is forced to intermittently vocalize a number of different phrases and exclamations shared by all subjects. The most common phrases include \"I'm gaming\", \"So this is immersion\" and \"I've never really lived before.\" These vocalizations gradually increase in enthusiasm and become less articulated, culminating in wordless screaming. Subjects have described the video game installed on the object as \"an endless dishwashing cutscene where you can look around\".\n**Date of Recovery:** 07/14/2019\n**Location of Recovery:** Offices of ████ ████████, an independent game studio in Dallas, Texas. Owner and employees consistently claimed they'd made \"the most exciting video game of all time\", citing testers' reactions, and appeared to possess no knowledge of the item's anomalous properties or the game's nature.\n**Current Status:** Stored in a Standard Containment Locker at Site-129.\n\n**Item Description:** Explain how this 20██ HSC English Advanced Common Module Paper causes the writer to write any information about it in the form of a short-answer question. (2 Marks)\n **Date of Recovery:** What occurred on the day of 12/11/2019? (1 Mark)\n**Location of Recovery:** Discuss the effectiveness of the Foundation's method of recovery of this 20██ HSC English Advanced Common Module Paper from the NSW Education Standards Database. (3 marks)\n**Current Status:** Evaluate how effective the containment of this 20██ HSC English Advanced Common Module Paper is in a filing cabinet in Site-██, whilst also replacing the paper on the NSW Education Standards Website with a non-anomalous version of the paper. Include examples of other containment procedures of similar objects. (4 Marks)\n\n+++ Anomalous Items 561 - 570\n\n**Item Description:** A ticket (front row, slightly left of center) for a concert in [REDACTED], Oregon, occurring on September 3, 2020. The band mentioned on the ticket, a small local group, was not playing in any location on that date. In fact, there was no concert taking place in town on that date. Despite this fact, those viewing the ticket often mention vague memories of the concert, often sharing interesting stories if multiple people view the item simultaneously.\n**Date of Recovery:** 9/9/2020\n**Location of Recovery:** Found on a bench at a bus stop in Portland, OR.\n**Current Status:** Being tested, in hopes of piecing together a coherent account of the non-existent event.\n\n**Item Description:** A spherical object that 50% of humans perceive as a bowling ball, and the other 50% perceive as a red rubber dodgeball. When interacted with, the object takes on the physical properties of whichever type of ball the subject perceives it as, until it is touched by another subject.\n**Date of Recovery:** ██/██/2009\n**Location of Recovery:** ███████ ████, Virginia\n**Current Status:** Punctured during a test. Remains placed in storage.\n**Note:** //I wish I was one of the ones who saw it as a bowling ball. I'm told that it looks cool in a deflated shape. - Dr. Norms//\n\n**Item Description:** A washing machine that, when used, will cause all clothing items inside of it to vanish and be replaced with a single unmatched sock.\n**Date of Recovery:** 06/02/2014\n**Location of Recovery:** A Laundromat in ███████, Colorado\n**Current Status:** In storage at Site-17\n**Note:** //Okay, which of you pranksters thought it would be funny to move this to the botany wing's laundry room? - Researcher Aurora//\n\n**Item Description:** Cotton t-shirt, size medium, plain white coloration with a cartoon drawing of a beehive on the front. No tag or identifying information is visible, nor can signs of removal of a tag be found. When worn, causes the wearer to sneeze at random intervals (between 5 minutes and 9 hours). Each sneeze produces between 3 and 17 live Western honeybees. Bees produced in this fashion are not aggressive and are generally described as \"confused.\"  They display no anomalous properties.\n**Date of Recovery:** 14/9/2020\n**Location of Recovery:** Abandoned on a park bench in Cincinnati, OH\n**Current status:** In testing\n\n**Item Description:** A black leather jacket and shades that, when worn in conjunction, will raise the wearer's confidence drastically. Several individuals who have worn the jacket have claimed that it made them feel \"cool and confident\".\n**Date of Recovery:** 05/07/2012\n**Location of Recovery:** ██████ Supermart, Arkansas, United States\n**Current Status:** Kept within Site-473s psychiatrist office. Available to site staff upon request.\n\n**Item Description:** Broomstick similar to those seen in popular media related to witches, generally around Halloween. Despite its aged appearance, testing has revealed that the item was commercially made within the last 5 years. When a human subject attempts to ride the broom in the manner witches are generally depicted doing, the broom will allow the subject to fly, admittedly at a relatively slow speed (20 miles per hour is the observed maximum).\n**Date of Recovery:** 31/10/2018\n**Location of Recovery:** [REDACTED], Columbus, OH, United States\n**Current Status:** In low-value item storage.\n\n**Item Description:** A plush resembling a Stingray, made by the Wildlife tree brand. Item acts as a living Stingray, but does not breathe, eat, blink, or sleep. Item uses its pectoral and pelvic fins to propel itself through water. When removed from water, item will begin to flop around, appearing to suffocate.\n**Date of Recovery:** 2/10/2020\n**Location of Recovery:** New England Aquarium\n**Current Status:** In aquatic wildlife containment at Site-24\n**Note:** //You guys forgot to mention that I've taught the lad a few tricks! -Dr. Brine//\n\n**Item Description:** A pair of black Bluetooth █████ brand headphones that when worn prevent the wearer from hearing anything other than the audio coming from them, if any is playing. Headphones do not appear to run out of battery, and any connected devices will display them as having 100% battery.\n**Date of Recovery:** 5/12/2017\n**Location of Recovery:** A Best Buy in █████████, Tennessee\n**Current Status:** In possession of Researcher Cook, to assist with her sensory processing disorder.\n**Note:** //Please stop connecting my headphones to your phones to play loud bass-boosted music. It wasn't funny the first time, and it's not funny now. -Reasearcher Cook//\n\n**Item Description:** A two-slice toaster. Markings indicated it was manufactured by Warren Wilson's Kitchen Technologies. However, no such company is known to exist. When the toaster is used to toast --bread-- any baked goods, considerable time dilation is experienced by the user. The amount of time dilation is variable, but testing has concluded that each second in baseline time corresponds to between 5 and 10 minutes under the item's effects. Only the person who pushed the lever down experiences the time dilation; if multiple people cooperate to push down the lever, all of them will experience the anomalous effect.\n**Date of Recovery:** 10/10/2020\n**Location of Recovery:** Employee break room in the back of a small, locally-owned bookstore, Avalon, CA\n**Current Status:** In employee break room at Site-██, for use by all personnel.\n**Note:** //This thing is great when you have a lot of paperwork to catch up on! --Junior Researcher Alexander//\n\n**Item Description:** --144-- --138-- 100 containers of strawberries that have the flavor of peaches. Inside of strawberries is light orange colored instead of the standard pink, though the outside is unchanged.\n**Date of Recovery:** 10/13/2020\n**Location of Recovery:** A grocery store in ███████████, Mexico\n**Current Status:** 38 containers sent out to Site-██ for consumption, remaining containers in cold storage.\n**Note:** //Can we find a way to get more of these? They taste amazing! --Dr. Jones//\n\n+++ Anomalous Items 571 - 580\n\n**Item Description:** A vinyl copy of Amnesiac (2001), by the British art-rock band Radiohead. Listening to the record in full causes one to forget the existence of the album, believing that Radiohead has only released eight (8) albums.\n**Date of Recovery:** 2/9/2002\n**Location of Recovery:** Winnemucca, Idaho, USA\n**Current Status:** Contained at Foundation Site-64.\n\n**Item Description:** A DVD copy of the 1997 film //Good Will Hunting// in its original case. If the film is viewed to the end of the bench scene, in which the character of Robin Williams gives a long speech, all viewers will be able to recite the speech verbatim if prompted, despite any pre-existing difficulties with memory. Viewers who are incapable of speech or do not speak English are unaffected.\n**Date of Recovery:** 10/2/2020\n**Location of Recovery:** ████ ██████ media store in Indianapolis, Indiana\n**Current Status:** In the employee breakroom at Site-██ with other low-level anomalous media. \n\n**Item Description:** A ██████ brand leaf blower that sucks leaves instead of blows. All other objects are blown away as expected. Location of leaves sucked are unknown, and seem to disappear once leaves reach the end of the nozzle.\n**Date of Recovery:** 27-10-2019\n**Location of Recovery:** A local grounds keeping company in ████████, Georgia.\n**Current Status:** --In Site-██ Janitorial Closet for use by cleaning staff.-- --In storage after a fallen twig with a leaf still attached was sucked up.-- Fixed after Researcher Daniel Ham pulled the twig out.\n**Note:** //I didn't think that would actually work. --Researcher Daniel Ham//\n\n**Item Description:** [REDACTED] brand bagless upright vacuum cleaner. Operates as expected, only the container where debris is deposited never becomes full, despite prolonged or heavy use. Testing has revealed that the container's internal dimensions are far larger than its external dimensions. The maximum capacity has not been discovered, but is believed to be in excess of ███ m^^3^^.\n**Date of Recovery:** 20-10-2020\n**Location of Recovery:** Warehouse believed to be used by Marshall, Carter, and Dark\n**Current Status:** Being tested and observed for further anomalous effects\n**Note:** //Documents recovered from the warehouse suggest that Marshall, Carter, and Dark were having difficulty finding a buyer for this item.//\n\n**Item Description:** A standard-sized ██████ brand toy car. When pushed forward it keeps moving in a straight line on the same plane of the starting point, regardless of obstacles or missing surface on its path. While moving mid-air the car will still move as if affected by the friction of the last surface it contacted. If the trajectory ends mid-air the car will fall only after reaching zero speed.\n**Date of Recovery:** 1-6-2003\n**Location of Recovery:** Room of Dr ███‘s son.\n**Current Status:** Contained in a box full of gravel and sand in anomalous item storage\n**Note:** //Previously contained in a regular box. Containment method changed after visible frustration of researchers due to the object slipping under floor level when picked out for testing//\n\n**Item Description:** A standard 5.5 meter tall step ladder. When an individual stands on the highest point of the ladder a feeling of intense vertigo is experienced and the user experiences a feeling of intense paranoia despite having no previous medical conditions.\n**Date of Recovery:**17-06-████\n**Location of Recovery:**██████, England\n**Current Status:**Inside Site-19's low-level security storage\n**Notes:** //Researchers insisted on the object being laid out flat whilst being placed into storage. The researchers request was approved and the object in question was laid on top of a cupboard.//\n\n**Item Description:** A step ladder, 4 meters in height. If the bottom step is used, the user will perceive the length of the ladder to be infinite, with the surroundings appearing shrouded in mist. \n**Date of Recovery:** 28-11-2015\n**Location of Recovery:** A construction market in Baton Rouge, Louisiana, United States\n**Current Status:** Site-19's storeroom.\n**Notes:** //How many anomalous step ladders do we have at Site-19? --Dr. Milkton//\n\n**Item Description:** A step ladder, 4.5 meters in height. When someone steps on it the ladder will scream in pain before begging for the person using it to leave. After getting off the ladder the subject will hear the screams of the ladder in their mind for 24-48 hours along with the sound of a ladder falling every hour. \n**Date of Recovery:** 12-11-2020\n**Location of Recovery:** A Marshall, Carter and Dark storehouse in █████, Iowa. Due to paperwork found around the item, it appears that it was going to be sold to ██████, a well-known member of the Serpent's Hand.\n**Current Status:** Site-19's storeroom.\n**Notes:** //Too many, Dr. Milkton. --Dr. O'Connor//\n\n**Anomaly Illustration:** An interesting Anomalous Item, an Intelligence (artificial). Analysis is all in A-I arrangement. Impossible acts in analysis is admonitory. Affects (Incorrectness acknowledged) include Acinetobacter Infection, Arthritis, Influenza (Avian), Injury.   \n**Incorporation appointment:** 12-03-2013. International 🕒\n**Acquisition inpoint:** In an International Airport, Iowa, America. \n**Influence At 🕒:** In an Intersite Arm - Iowa, America.\n\n**Item Description:** A 1m x 1m mass of Lunar Rock from the Moon's Southern pole. Non-anomalous except for the location of recovery. \n**Date of Recovery:** 12-02-2003\n**Location of Recovery:** The moon. \n**Current Status:** On the moon. \n**Notes:** //Uhh... I think somethings gone wrong here. There's nothing anomalous about this, like, at all. It's just a bunch of moon rock. I even check the lunar surface records, it's still there. Can someone bring in RAISA?// --Dr K. Saw.\n\n+++ Anomalous Items 581 - 590\n\n**Item Description:** A human male whose appearance constitutes as a universal legal currency. Photos of the individual labelled with any amount, including nonsensical or irrational amounts can be placed into banks, used to pay for goods and services, or converted into digital currency without suspicion. \n**Date of Recovery:** 23-11-1988\n**Location of Recovery:** Sydney, Australia, after a family member used the anomaly to insert 750 million dollars into their bank account. \n**Current Status:** In a standard humanoid containment chamber. Used by the Foundation as a source of emergency income. \n\n**Item Description:** A printed picture of a house mouse that causes anyone who views it for more than ten seconds to enter a state of panic and climb on the nearest piece of furniture. Viewer will recognize that it is just an image after about two minutes of watching the object. A speech bubble is drawn from the mouth of the mouse with text reading \"AM I COOL YET?\" written in felt-tip marker. \n**Date of Recovery:** 11-07-2019\n**Location of Recovery:** Found in a café in New York City, New York.\n**Current Status:** On file in Site-87's archive wing. \n\n**Item Description:** The body of a middle-aged Caucasian man with heavy augmentation of his body, including compound eyes similar to house flies, wings similar to fly wings, and patches of skin similar to the exoskeleton of a horse fly. Symbols tied to a local Sarkic group can be found carved into the skin of the subject's chest, forehead, and back. \n**Date of Recovery:** 07-23-2020\n**Location of Recovery:** Basement of suburban home in ██████, Georgia.\n**Current Status:** In cryostorage at Site-██.\n\n**Item Description:** An empty glass Coca-Cola bottle that, when noticed by a person, will immediately cause them to blow atop the bottle to create a humming noise. Subjects who do this report mild stress relief.\n**Date of Recovery:** 4-12-2019\n**Location of Recovery:** A New York City trash can.\n**Current status:** Sanitized before being moved to Site-██ break room for use by staff. \n**Note:** //Are we sure this isn't just a regular bottle? --Researcher Cook//\n\n**Item Description:** A leather-backed yearbook with the inscription \"Class of 63' - A Year To Remember\" across the front cover. Inside are 220 greyscale photos of individuals who, in current records, have never existed. If examined thoroughly, they find they feel as if they know one or multiple of the persons depicted. Most senior quotes pertain to either inside jokes or quotes from movies that have not been produced, which the reader will comment on. \n**Date of Recovery:** 11-22-2013\n**Location of Recovery:** Dallas City Hall's records department.\n**Current Status:**  Located in the psychiatric ward of Site-██\n**Note:** //Robert I know you spilled your coffee on page 81. -- Researcher Kent Knuhndrem//\n**Note:** //Piss off. You know I have a tremor. -- Doctor Robert Snakeoil//\n\n**Item Description:** A pink bar of soap that produces a mix of bright pink mist and pink soap bubbles when in contact with water. Mist mostly consists of water vapor and the effect is similar in appearance to that of dry ice. Inhalation of the mist is reported to have extreme calming properties. Both the soap and mist have a bubblegum scent.\n**Date of Recovery:** 12-14-2015\n**Location of Recovery:** ███████, New Jersey\n**Current Status:** In storage.\n\n**Item Description:** A physical print of a photograph of the British admiral Louis Mountbatten during the Second World War. Whenever a person touches the part of the photo showing the admiral's thighs and legs, that part of the photo will slowly turn black in around one to two minutes. After five or so minutes without human contact, the blackened portion will slowly return to its original grayscale colouring. It is known that Louis Mountbatten's assassination in 1979 almost severed his legs.\n**Date of Recovery:** 25/06/2004\n**Location of Recovery:** ██████, United Kingdom.\n**Current Status:** In storage.\n\n**Item Description:** A \"STOP\" sign that changes from its original octagonal form to a green circle with the text \"GO\", and a triangular yellow sign with \"WAIT\" on it. This change occurs once every hour, changing instantaneously and regardless of if it is being viewed or not.\n**Date of Recovery:** 11-18-2020\n**Location of Recovery:** ████████, █████\n**Current Status:** Item was recovered by UIU agents and is in custody of said GOI. Sign has been replaced with a nonanomalous \"STOP\" sign.\n\n**Item Description:** A stapler that reacts violently when touched, snapping at any subject that touches it. It snaps its \"jaws\" by slamming its handle hard enough to hop towards its assailant, but not enough to activate its true function. An audible barking sound is heard from the stapler when active.\n**Date of Recovery:** 04-13-2017\n**Location of Recovery:** ███████, France\n**Current Status** In storage.\n\n**Item Description:** A Newton’s cradle with human eyes dangling by their optic nerves in place of the pendulums. The biotic matter does not decompose and the item behaves as it would with its typical components. A weak memetic effect compels observers in close proximity to play with it. DNA extracted from the tissues is genetically similar, but not identical to that of Dr. Greaves.\n**Date of Recovery:** 05/01/2019\n**Location of Recovery:** Dr. Greaves’ office in Site-17.\n**Current Status:** Kept in Dr. Greaves’ office in Site-17. Dr. Greaves under investigation.\n**Note:** //Helps me think. That's all you need to know. -- Dr. Greaves//\n\n+++ Anomalous Items 591 - 600\n\n**Item Description:** A 36 gallon saltwater aquarium with heavily America-themed contents. Said contents include 3 tassle filefish (//Chaetodermis penicilligerus//) whose coloration resembles the American flag, an unknown cnidarian that resembles the Statue of Liberty (down to a bioluminescent \"torch\" of tentacles), and a species of algae distantly related to //Palmaria palmata// whose fronds resemble parchment decorated with unintelligible-yet-ornate writing (possibly in reference to early American legal documents like the Constitution or Articles of Confederation). Contained organisms show signs of significant genetic modification. A small sticker on the lid advertises a company labelled \"Globalcorps Patriotic Pets\", and mentions other tank sets with Japanese, English, and Greek themes. Low-priority investigations into Globalcorps Patriotic Pets and the remaining tank sets are underway.\n**Date of Recovery:** 03/22/2015\n**Location of Recovery:** Tidal-Palooza, an aquarium expo held in Boise, Idaho. Did not appear to belong to any listed attendants, with staff stating that it had appeared at an unrented space 2 hours after opening.\n**Current Status:** On display in Dr. Braunmeyer's office.\n\n**Item Description:** A German World War I Ledermaske type gasmask that poisons its users. When worn, the included filtering system anomalously creates chlorine atoms which covalently bond into Cl,,2,,. The airtight seal traps the bonded Cl,,2,, molecules within the atmosphere. Symptoms of use are consistent with exposure to chlorine gas. Anomaly directly conflicts with Dalton's Atomic Theory and the proposal that atoms cannot be created nor destroyed.\n**Date of Recovery:** 5-8-1932\n**Location of Recovery:** Historical ruins of a farm near Villers-Bretonneux, France. Historically the location of the First and Second Battles of Villers-Bretonneux as a part of the German Spring Offensive during early 1918. The battles took place from 30 March - 5 April, 1918 and 24 April - 27 April, 1918.\n**Current Status:** In storage.\n\n**Item Description:** A standard basketball rack with 12 basketballs on it. The basketballs do not seem to deflate and cannot be damaged. The rack itself is likewise invincible. Whenever 12 people are in the same area as the rack, music will begin emanating from the rack itself and each person will take a ball and proceed to perform the full song and dance number for the song \"Get'cha Head In The Game\" from the Disney movie //High School Musical//. Lack of prior knowledge of the song or movie and lack of required skills have no effect on the performance.\n**Date of Recovery:** 3/7/2020\n**Location of Recovery:** East High School in Salt Lake City, Utah\n**Current Status:** In the Site-19 gymnasium for recreational purposes. The object has been clearly labeled to avoid being confused with a normal rack.\n\n**Item Description:** An average looking //Anaxyrus americanus//. When any human is within three feet of it they will have an unstoppable compulsion to yell \"Toad\", and will attempt to pet the entity.\n**Date of Recovery:** 2-5-2020\n**Location of Recovery:** Dr. Field's personal residence.\n**Current Status:** It is kept at Site-██ in Dr. Field's room.\n**Additional Notes:** //I don't see why they feel the need to write anything about my Boigurt but as long as I get to keep him I could care less. -Dr. Field//\n\n**Item Description:** A storage box labeled \"Big Rabbit\" containing a Flemish Giant rabbit (//Oryctolagus cuniculus domesticus//). While kept in the box, the rabbit is inanimate as though kept in a state of cryptobiosis. Testing indicates the animal is 17 years old.\n**Date of Recovery:** 11/1/2020\n**Location of Recovery:** Left behind by a former tenant in Researcher ████'s new house in Spokane, Washington.\n**Current Status:** Rabbit kept in box in storage.\n\n**Item Description:** A CD containing 12 covers of Led Zeppelin's song //Stairway to Heaven//, recorded by musical artists Aborted, Cattle Decapitation, Cradle of Filth, Necrophagia, Cannibal Corpse, Rotting Christ, Dissection, [DATA EXPUNGED], Dying Fetus, Deicide, Impaled Nazarene, and Neil Diamond. Both the disc and disc case are unlabeled, save for the word \"StAirz\" written with black sharpie on the disc. All performances perfectly match the sound and style of the artist in question as far as digital analysis and trained listeners can determine, despite that fact that, as far as is known, none were ever actually recorded.\n**Date of Recovery:** 12/4/2020\n**Location of Recovery:** Vertical House Records in Huntsville, Alabama.\n**Current Status:** In Dr. Lee Roy Carlson's car.\n**Additional Notes:** //Hit me up and I'll burn you a copy.// -Dr. Lee Roy Carlson\n\n**Item Description:** A 52-Card set of Bicycle standard index playing cards that, when performing the \"Pick a card, any card\" style magic trick, always results in the chosen card being a 7½ of spades, which otherwise does not appear in the deck. If this card is removed from the deck, the deck itself will still have all 52 cards, which should be impossible. Said card disappears after being placed back into the deck, until the trick is performed again. If the card is not returned to the deck, and the trick is performed again, it will create yet another 7½ of spades. \n**Date Of Recovery:** 3-20-██\n**Location of Recovery:** ██████ ██████ Hotel & Casino, Las Vegas, Nevada.\n**Current Status:** In storage\n**Note:**//\"It was funny the first time, it was funny the second time. But now? I don't want to see another 7½ of spades again. Please stop dropping these cards in my office.\"// - Dr. Laz\n\n**Item Description:** A pack of 'Cards Against Humanity' which consists of mainly political/controversial cards. When a game is played, on the 3rd round, an argument between all players will break out. Arguments typically last between 5- 30 minutes, and may go on longer if a conclusion is not made.\n**Date Of Recovery:** 7-28-████\n**Location Of Recovery:** Wellington,Florida.\n**Current Status:** In storage.\n**Note:**//\"Maybe arguments wouldn't happen so frequently if Karen doesn't keep participating in the tests. I am aware she is the one who conducts all the tests, but she keeps starting the arguments, and it's always something about █████ or ██████████.\"// - Dr. Kyle\n**Note:**//\"A test with Dr Kyle's suggestions is currently underway.\"// - Site Director █████\n**Note:**//\"Well, please remind me to keep Karen in the tests. The arguments made by my fellow colleagues were extremely violent and rapidly went out of control. Don't think we'll need more arguments about Mark Zuckerberg being a lizard overlord or not, because the clear answer is a yes and we do not need to inquire about it again.\"// Dr. Kyle\n\n**Item Description:** A kneaded eraser that, when touching any paper material, causes it to spontaneously combust without damaging the paper itself. Anything in the vicinity of the paper is not protected. The two closest pencils to the object consistently begin pointing at it when not under direct observation.\n**Date of Recovery:** 12-5-2020\n**Location of Recovery:** Grand Prairie, TX\n**Current status:** In Site-02's special containment lockers.\n\n**Item Description:** Junior Researcher Alexis Sommerton, who has a brief (usually lasting no more than 20 seconds) attack of the hiccups whenever any word containing the letter Q is said aloud in her vicinity. It was initially believed to be a coincidence, but experimentation on the part of several colleagues has confirmed this effect to be anomalous, if harmless.\n**Date of Recovery:** 12/8/2020\n**Location of Recovery:** Site 77\n**Current Status:** Still employed at Site 77\n**Note:**//Still not sure this belongs in this log, but she told me to write it up and put it here.//  Researcher Stephens\n\n+++ Anomalous Items 601 - 610\n\n**Item Description:** A 1998 Ford F-150 Pickup truck. Radar guns and other electronic methods of measuring the speed of the vehicle will always register the speed at approximately 32 kph slower than the actual speed traveled.\n**Date of Recovery:** 10-15-2000\n**Location of Recovery:** Interstate I-76, Nebraska\n**Current Status:** In Site-52's anomalous vehicle storage garage.\n\n**Item Description:** A █████-brand miniature basketball. Whenever the ball is thrown at any person's head, the person takes on completely different traits such as spoken language, accent, and styles of speech. The duration of this effect commonly lasts between five to twenty minutes. \n**Date of Recovery:** 9-6-1998\n**Location of Recovery:** The █████ household, located in █████,█████.\n**Current Status:** Currently being tested at Site-19 on intelligent wildlife such as apes and dolphins.\n\n**Item Description:** A small, plastic Christmas tree 0.5 meters in height. When left unobserved in a locked room, it will convert any non-Christmas holiday decoration into a suitable Christmas-themed variant. (Halloween pumpkins into miniature sleighs, Easter eggs into mistletoe bundles, etc.) When disassembled, it still retains these properties.\n**Date of Recovery:** 10-15-201█\n**Location of Recovery:** Guest Researcher W. Tea’s storage unit.\n**Current Status:** Stored disassembled in a locked box located in low-priority containment.\n**Note:** //I was// so //mad when I found out where all my cool Halloween stuff had gone! Curse you, tiny tree. Curse you.// - Guest Researcher W. Tea\n\n**Item Description:** A blank DVD-R that spins at a constant 600 RPM, or roughly the rate of playback. When placed on a surface, the object will flip upwards onto its edge and begin rolling at anywhere from 5 to 15 MPH. Speed has shown to increase when attempts are made to pick up the disc, often resulting in staff chasing the object for long periods of time.\n**Date of Recovery:** 03/25/2006\n**Location of Recovery:** A subway station in Brooklyn, New York after Dr. ████████ was alerted to the object by a nearby civilian while waiting for transit to Site-██. Recovered after the object became stuck in a discarded piece of chewing gum.\n**Current Status:** In storage.\n**Note:** //Due to the late hour of travel, the civilian was the only other person present on the platform. Because of this and the harmlessness of the anomaly, the person has not been sought out for amnesticization.//\n\n[[module ListPages limit=\"1\" category=\"*\" order=\"updated_at desc\"]]\n**Item Description:** A golden double-bell alarm clock that causes any form of time mentioned about it to show the current present time instead, regardless of what form of information is used for such expression.\n**Date of Recovery:** %%updated_at|%m-%d-20%y%%\n**Location of Recovery:** Within a train station at Gary, Indiana\n**Current Status:** In storage at Site-81.\n[[/module]]\n\n**Item Description:** Two ticket stubs from a Jimi Hendrix concert at the PNC Music Pavilion in Charlotte, NC that is supposed to have occurred on December 15th of 1990. Appearance and composition of the tickets is consistent with others produced by the PNC Music Pavilion at the time, and analysis estimates their age to be approximately 30 years.\n**Date of Recovery:** 1/4/2021\n**Location of Recovery:** The right hip pocket of a pair of jeans purchased from the █████ ██ ███ █████ thrift store by Dr. Lee Roy Carlson.\n**Current Status:** Framed in Dr. Lee Roy Carlson's office.\n\n**Item Description:** A sheet of A4 paper which is incapable of causing a 'papercut' injury under any circumstances.\n**Date of Recovery:** 1/6/2021\n**Location of Recovery:** Site 23, where an agent noted its anomalous properties while working on a hand-written report draft. Investigation proved the sheet of paper to have been printed at a factory in ████, █████. No other papers printed at the factory in question displayed such anomalous properties.\n**Current Status:** In storage at Site 23.\n\n**Item Description:** A school calculator with a crude drawing of a face with horns on its head, which causes the answer of any equation typed on it to be 666.\n**Date of Recovery:** 1/9/2021.\n**Location of Discovery:** A elementary school in a math class, where a student using it got expelled for bad behavior multiple times from Houston, United States.\n**Current Status:** In storage at Site 20.\n\n**Item Description:** A copy of \"Fallout: New Vegas\" for the Xbox console, made by Bethesda Softworks, When the game is played, the player will see the game from their perspective, experiencing the game as if they were the player character. Other than that, the game will play as anticipated.\n**Date of Recovery:** 1/12/2021.\n**Location of Discovery:** A home in ███████ █████ ███████ United States\n**Current Status:** In the Break room at site 19.\n\n**Item Description:** A tri-hexa-flexagon (3 faced, 6 sided flexagon) paper toy that contains 360 faces instead of the expected three.\n  **Date of Recovery:** 2021-1-12.\n**Location of Discovery:** █████ ████████ farm in Texas, United States\n**Current Status:** In storage at Site-19.\n\n+++ Anomalous Items 611 - 620\n\n**Item Description:** A bumper sticker that bears the message \"Honk If You're Horny.\" Any individual operating a vehicle equipped with a horn will activate said horn for as long as they are able to read the message on the bumper sticker.\n**Date of Recovery:** 12-30-2020\n**Location of Recovery:** Oakland County, Michigan.\n**Current Status:** In storage, Site-81, Indiana.\n**Note:** //No practical use as an 'alarm.' Anyone who's close enough to activate the effect will be visible in your rear-view mirror. -- Researcher Robinson//\n**Note:** //Very well. But I'm noting that we should follow up on this one if Foundation vehicles start getting tailgated by invisible cars. -- Researcher O'Malley//\n\n**Item Description:** A heavy book that is 7 cm in height and 12 cm in length. Opening it to the first page causes the item to immediately flip to the final page. Starting at any page other than the first exhibits no anomalous effects, and the contents of the book itself are details pertaining to an old copy of a standardized US Naval Handbook published in 1960. \n**Date of Recovery:** 1-17-2021\n**Location of Recovery:** The bookshop, █████ located in [REDACTED], California\n**Current Status:** In storage.\n**Note:** //You know a desk fan was running at full blast at the time of this anomaly’s recovering, right? -- Dr. D. Fitzgerald//\n\n**Item Description:** A Boeing 747-400M airliner. If the aft-right lavatory is closed and locked while the aircraft is in flight, interior occupants have an approximately 4% chance of being transported to an unoccupied lavatory on another in-flight Boeing-747 derivative aircraft. A low-level antimemetic perception filter prevents the majority of passengers from realizing this has occurred until exiting the lavatory. \n**Date of Recovery:** 3-12-1994\n**Location of Recovery:** Logan International Airport, Massachusetts\n**Current Status:** In storage, Site-76\n\n**Item Description:** A 1996 Ford Mustang convertible, painted a rather bright shade of red. When in motion, the item has a fairly strong antimemetic effect on those not currently inside it, causing them to act as though it were not present. Evidence of repair suggests that previous owners of the item discovered this effect the hard way but dismissed it as coincidence.\n**Date of Recovery:** 9-6-2019\n**Location of Recovery:** Found abandoned in the parking lot of a shopping center, Detroit, MI\n**Current status:** Being tested for potential SCP classification\n\n**Item Description:** A handheld kerosene lantern with a traditional metal frame and glass housing; wear-and-tear on the frame suggests considerable age. Operates similarly to non-anomalous lanterns and can be ignited, handled, and carried as expected. Testing suggests it can do so in the absence of atmospheric oxygen.\n**Date of Recovery:** 2019/01/03 (see mission summary of Chang'e Lunar Landing)\n**Location of Discovery:** The surface of the South Pole–Aitken basin, a 2,500 km-diameter crater in the moon's far side. Found overturned within a large basalt plain. Its fuel supply had been exhausted upon recovery.\n**Current Status:** In storage.\n\n**Item Description:** A lock of brown hair that smells pleasantly of lavender and cannot be made to exude any other scent.\n**Date of Recovery:** This item has been in Dr. Greaves’ possession for as long as his services have been employed by the Foundation.\n**Location of Recovery:** Dr. Greaves has refused to disclose this information.\n**Current Status:** Kept on Dr. Greaves’ person at all times.\n**Note:** //Sorry, but I’m never letting go of this. -- Dr. Greaves//\n\n**Item Description:** A spectacled owl the size of a small songbird. It still possesses the physical capabilities of a nonanomalous spectacled owl, killing small mammals and amphibians effortlessly. Due to its size, it kills its prey by slashing at the eyes of its victims, aiming for the animal to bleed to death. It doesn't seem to age, and it is relatively friendly towards humans.\n**Date of Recovery:** 01-25-2021\n**Location of Recovery:** An exotic pet shop that sells anomalous animals in ████████, Vermont.\n**Current Status:** In Animal Containment at Site-██.\n\n**Item Description:** A battery-powered lantern, manufactured by ███████. Item operates normally, even when batteries are non-functioning or not present. The light emitted does not dim under non-anomalous circumstances, even when unpowered. Affixed to the base of the lantern is a white sticker bearing the phrase \"For Fiona from Jake. May it always light your path.\"\n**Date of Recovery:** 8-6-2020\n**Location of Recovery:** Abandoned campsite outside a cave entrance in Carlsbad Caverns National Park\n**Current Status:** Being tested for further anomalous effects.\n\n**Item Description:** A sheaf of 150 papers that share contents when modified with any writing/drawing tools including: ink, lead, paint, and blood.\n  **Date of Recovery:** 2021-1-27.\n**Location of Discovery:** █████ ███████ Elementary school in California, United States.\n**Current Status:** Pending use as instant and secure communication.\n\n**Item Description:** A Eastern Blue-tongued skink //(tiliqua scincoides scincoides)//, which appears to be unaffected by the laws of gravity.\n**Date of Recovery:** 01-20-2021\n**Location of Discovery:** Floating 4,500m above Melbourne, Australia\n**Current Status:** In wildlife containment at Site-24\n\n+++ Anomalous Items 621 - 630\n\n**Item Description:** A pair of walkie-talkies, with no manufacturer's marking visible, even on the inside. Objects perform as expected, with the exception that there does not appear to be any upper limit to their communication range. Primary testing has revealed that the objects can be used effectively from upwards of 2,000 miles away.\n**Date of Recovery:** 2021-1-21\n**Location of Recovery:** Abandoned on a bench near a public beach in Sydney, Australia\n**Current Status:** Being tested for limits of anomalous effect\n\n**Item Description:** A non-Euclidean \"Pringles\" brand can of chips that is extended on the inside. As it goes deeper, it gets larger by about 0.001*x^^2^^ cm per every centimeter on the outside (that means that the bottom centimeter is actually 10.29 cm). Only chips are affected, with any other object put in being treated as if it's in a regular can. The can, and all the chips inside it, weigh the same as a regular can filled up to a proportional degree.\n**Date of Recovery:** 07-11-2015\n**Location of Discovery:** Bought by Junior Research Assistant █████ Emerson in a on-site Walmart.\n**Current Status:** Tagged and being repeatedly shipped for refill to the near Pringles Factory.\n**Note:** //I don't care that it's immoral, we have limited funding!// - ██-█\n\n**Item Description:** A complete set of painting supplies titled, \"The Perfect Paint Kit\". The paint tubes in the set don't ever seem to empty, despite being poured into a standard paint can built to hold a gallon of paint. The paint brushes are also highly resistant to damage and the bristles are unable to be bent in such a way that would \"ruin the paint brush\", as claimed on the back end of the items' original packaging. The paint brushes come to a total of 9, ranging from fine-tipped brushes, to more broad-lined brushes. The last item in the set, the water pail, always has 3 liters of water in it, and washing paint off the brushes in it doesn't change the color of the water.\n**Date of Recovery:** 05-14-2017\n**Location of Recovery:** Item was brought in by Researcher Daniel Ham after he purchased the item at a local crafts store. He discovered the anomalous nature of the item when the water pail had clean water in it, and the weight of the paint tubes hadn't changed. Interview with employees shows no one knows where the product shipped from, or its original manufacturer. All interviewed were amnesticized and released as per standard procedure. \n**Current Status:** In Site-██ break room, with paper and easel available for personal to use. \n**Note:** //Can we get some of those anomalous Bob Ross tapes? I think those would go really well with these paints. - Researcher █████ ███████//\n\n**Item Description:** A 3 pound bag of \"Jelly Belly™ Bean Boozled®\" jelly beans that contains flavors of both \"good\" and \"bad\" jelly beans which are not endorsed by the company. Flavors include, but are not limited to: \"Black Licorice/Black Tar Heroin\" \"Tomato/Blood of Orphans\" \"Brussel Sprouts/Chlorophyll\" \"Lettuce/Cannabis\" \"Green Onion/Toxic Waste\" and several others. All flavors taste exactly as described, and are nontoxic, even if the original source flavor was. \n**Date Of Recovery:** 2-21-██\n**Location of Recovery:** Bought by Dr. Laz on one of her frequent visits to ████████'s Prank Emporium. \n**Current Status:** Kept in a cabinet in In Site-██'s break room.\n**Note:**//\"Whoever keeps putting handfuls of these in a bowl with other assorted jelly beans, I beg you to stop. It's cruel, even by my standards.\"// - Dr. Laz\n**Note:**//\"It was funny the first few times, but after tasting dish soup and laundry bleach, I think we need to put a lock on that cabinet.\"// - Researcher Daniel Ham\n\n**Item Description:** A prank device in the shape of a pen, designed to deliver a mild electric shock to anyone who attempts to use it. This particular device delivers an amount of electricity similar to a police-issue taser, causing significant pain and temporary paralysis.\n**Date of Recovery:** 2-4-21\n**Location of Recovery:** Left in Site-██ break room by an unknown person. Discovered when a junior researcher failed to report for duty and was found unconscious on the break room floor.\n**Current Status:** --In storage.--  Kept in a locked safe in the security office of Site-██.\n**Note:**//\"Are we sure this isn't just a real novelty device someone made?\"// - Dr. Laz\n**Note:** //Yes, we are. It should be impossible for the internal workings to generate sufficient electricity.// --Researcher Jacobs\n\n**Item Description:** A heavily-damaged analog stopwatch with a singular button that, when pressed, \"starts\" the clock feature despite it having already been started an unknown number of times. The minute and second hand are in the correct position for each time despite being singular objects, and any specific time or times currently being tracked by the clock can be observed simultaneously, though attempting to view all times at once leads to nearly the entire clock face being obscured. Disassembly and reassembly has no effect on the item's properties.\n**Date of Recovery:** 11-03-21\n**Location of Recovery:** Among several items left at a homeless shelter in Los Angeles, California.\n**Current Status:** Button mechanism removed. Mechanism and remainder of item held in separate object storage lockers.\n\n**Item Description:** A standardized blue army helmet, with the letters 'UN' painted on both sides. Typically used by UN Infantry Units. When worn by a person, they can only be referred to as a 'Blue Helmet' or 'Blue Helmet Unit' when being spoken about verbally. This effect is applied to the wearer, and when not being worn, the object compels those in a direct line of sight to wear the object.\n**Date of Recovery:** 06-01-1948\n**Location of Recovery:** Sent to the Foundation via PO box from the UN HQ in NY. All officials, including Secretary-General António Guterres, denied having sent the object.\n**Current Status:** In low-grade anomalous storage.\n**Note:** //I think it's kind of funny, but Dr. Richter was not happy when he found that thing in a package on his deck the day we recovered it. He isn't fully convinced the UN is innocent in this situation, but he's not authorized to send out agents to investigate. Thank god, he can be such a stuck-up. -Researcher Reaas//\n**Second Note:** Researcher Reaas is currently being reviewed to see if he is still capable of his position after an inquiry from an Anonymous foundation staff member. -Automated Message\n\n**Item Description:**  A 45 inch automatic double barrel sniper rifle with an adjustable scope. The object shoots approximately 1700 rounds per minute with each round traveling 2685 feet per second. The object fires two bullets together while functioning like an AR with the firepower of a SR. Despite the power in each round and the rate of bullets fired, the object does not overheat or jam. The object uses ammunition from a M4 Carbine magazine that always always appears in its users pocket or pants. The anomalous object supplies an infinite amount of magazines in the users pocket. \n**Date of Recovery:**  2-12-2021\n**Location of Discovery:**  Found inside a military grade crate left aside the road near ██████, Wyoming.\n**Current Status:**  Sealed away in storage.\n**Note:**  The bullets used in the magazine are 7.62×51mm caliber ammunition.\n**Note:**  //\"This thing is hell awesome!  Incredibly light, no recoil, and infinite ammunition!  I personally got to use it and I think these would be excellent with the Mobile Task Force. Of course we would have to find out how to replicate it...\"//\n\n**Item Description:** An 18-inch rock that immediately will grow moss pointing towards any location when any human marks the name of the location on the rock, usually with a smaller rock or a chalky substance.\n**Date of Recovery:** 06-24-██████\n**Location of Recovery:** Northeastern Canada, specifically ██████\n**Current Status:** Site ██████ Low-security storage room. \n\n**Item Description:** Oval-shaped glass ornament inscribed with the words \"Honesty is the best policy.\"  Anyone touching the ornament cannot communicate any statement they know to be false, either by speaking, writing, or using sign language. Subjects often claim that \"the words just won't come out.\"\n**Date of Recovery:** 2-20-21\n**Location of Recovery:** Secondhand store in Chicago, IL\n**Current Status:** On loan to Site-██ for interrogation of PoI-██████ \n\n+++ Anomalous Items 631 - 640\n\n**Item Description:** A plastic Barbie doll that appears to have been chewed on by a --large dog-- unknown canine entity. When exposed to the light of the full moon, the doll rapidly transforms into a plush toy resembling an anthropomorphic wolf.\n**Date of Recovery:** 2-27-2021\n**Location of Recovery:** An abandoned mobile home in the forest near Grundy, Virginia.\n**Current Status:** In storage. \n[[# jerome-the-jolly-jellyfish]]\n**Item Description:** A specimen of //Aurelia aurita// (moon jellyfish) with areas of black pigmentation forming a distinct \"smiley face\" on its bell. Additional patches of pigmentation spell the words \"Jerome the Jolly Jellyfish, by Dr. Wondertainment\" in small letters around its circumference. This designation appears as #10 in [[[scp-4225 |Document 4225-a]]]. The object lacks stinging cells but does not appear to require sustenance.\n**Date of Recovery:** 2-27-2021\n**Location of Recovery:** Ripley's Aquarium in Myrtle Beach, South Carolina, in a tank with numerous non-anomalous moon jellyfish.\n**Current Status:** A jellyfish aquarium in the low-risk anomalous animal containment sector at Site-66.\n\n**Item Description**: A GP KF-4W CMR karting helmet (homologation number: CMR123456) manufactured by Sparco S. P. A, that appears to be a different colour on the visible light spectrum every time it is observed. These colours appear to be shown at random, and from preliminary testing, the item can be shown to be different colours to multiple people at once. It is unclear whether the effect comes from only the paint, or the material the helmet is manufactured from itself.\n**Date of Recovery**: ██-2-20██\n**Location of Recovery**: A warehouse owned by online motorsport shop █████ ████ in █████, England.\n**Current Status**: Currently housed in storage in Site 64. \n\n**Item Description**: One empty pan of pre-made enchiladas, brand Y█████ , made of tin. When a subject enters within 10 meters of the pan, they will feel \"Extremely yet pleasantly full.\" If subject has a living parent or grandparent, they will comment \"Just like [INSERT NAME OF FAMILY MEMBER HERE] used to make\". If subject has no living paternal or maternal figures, they will not comment. No deviations of this manner have been recorded to date.\n**Date of Recovery**: █-3-20██\n**Location of Recovery**: Residence of one John Watson, Burlington VT. Of note is the fact the Mr.Watson is morbidly obese yet rumored to exercise frequently, so it shall be assumed that the object in question does hold caloric content.\n**Current Status**: Currently in Site 66 cafeteria. Exposure to the object is limited to 5 minutes a day, in which the subject will gain exactly 240 calories of dietary value.\n\n**Item Description**: One Bottle of E████████ ██ Company Brandy, complete with a selection of seven shot-glasses reading \"Drink E████████ ██ Company Brandy, it's like fire in the stomach!\". When brandy is drunk with one of the shot-glasses provided, a force of heat equivalent to a small brush-fire will arise in the stomach, causing moderate discomfort. However, this will not cause any damage, and the feeling will dissipate after the event, which usually will last about 15 seconds.    \n**Date of Recovery**: █-3-20██\n**Location of Recovery**: Phillipshead Brewery, in Hinesberg VT, after reports of a total of three men and one woman in front of the brewery, screaming \"It's like fire!\" with shot-glasses in their hands\n**Current Status**: Locked in cold storage after a number of incidents involving one J███ B█████. \n[[# quincy-the-quaint-quagga]]\n**Item Description:** A male quagga (//Equus quagga quagga//). One of the animal's stripes (on the right side of its neck) spells the words \"Quincy the Quaint Quagga, by Dr. Wondertainment\" in white. This designation appears as #17 in [[[scp-4225 |Document 4225-a]]]. Though the object does not exhibit greater intelligence than a typical animal, it appears to have been domesticated and is remarkably docile.\n**Date of Recovery:** 3-3-2021\n**Location of Recovery:** In a pasture with several non-anomalous horses at a ranch near Great Falls, Montana.\n**Current Status:** In a the low-risk anomalous animal containment sector at Site-66, sharing its enclosure with a female quagga produced by [[[SCP-646]]]. Captive breeding efforts are currently underway.\n\n**Item Description:** Small hardcover book, bound in leather. When the book is opened, the pages remain blank as long as there is only one person within 10 meters. If there are multiple people within this space, the book will anomalously write the thoughts of the person closest to the holder of the book, in stream of consciousness format.\n**Date of Recovery:** 3-4-2021\n**Location of Recovery:** Bookstore in Gary, Indiana. The book had fallen behind the rest of the books on a shelf and become lost some time previously. Based on the thickness of the dust, it is believed that this occurred between 2 and 5 months prior to its discovery.\n**Current Status:** Available to security personnel, for interrogation purposes.\n\n**Item Description:** Laminated paper sign reading \"NO RUNNING\" in black letters. Any --person-- living thing within 200 yards of the sign cannot or maintain any speed above a moderate walk.\n**Date of Recovery:** 3-6-2021\n**Location of Recovery:** [REDACTED] High School, Albany, NY\n**Current Status:** In low-value item storage.\n**Note:** //No matter how funny you think it might be, using this item in a prank is not permitted. Anomalies are not toys, no matter how harmless they are.// - Site Director █████\n\n**Item Description:** Unmarked plastic container full of glitter in various colors. The glitter can be removed and used as normal, but can only be removed from the skin. Contact with any other material causes the glitter to bond permanently to the surface, rendering it impossible to remove without completely destroying the surface. The container spontaneously refills itself when both empty and unobserved.\n**Date of Recovery:** 3-5-2021\n**Location of Recovery:** A party store franchise location in Miami, FL\n**Current Status:** Being tested with anomalous objects to determine the limits of its properties.\n\n**Item Description:** A French translation of //War and Peace// by Leo Tolstoy that will launch itself towards the head of any human within three meters of it at speeds in excess of 100 kph.\n**Date of Recovery:** 3-10-2021\n**Location of Recovery:** ████████ Bookstore in Lancaster, Pennsylvania\n**Current Status:** In Storage Locker 344, Site-██\n\n+++ Anomalous Items 641 - 650\n\n**Item Description:** Surveillance camera of indeterminate make and model, made circa 2010. Anyone looking at the camera has the sensation of something crawling on an area of exposed skin. This sensation has been confirmed to be a tactile hallucination.\n**Date of Recovery:** 3-12-2021\n**Location of Recovery:** Small store specializing in home security equipment, Dallas-Fort Worth, Texas\n**Current Status:** In storage.\n\n**Item Description:** A vending machine which only dispenses discontinued or otherwise unavailable varieties of soft drinks. The machine uses a standard key and can be easily filled. However, any drinks placed within it which are commonly available will be replaced with varieties that are no longer available, presumably when the machine is filled. How this occurs is not known, as video recording equipment will not operate within line of sight of the machine.\n**Date of Recovery:** 3-15-2021\n**Location of Recovery:** Jackson, MS\n**Current Status:** In Site-██ break room, for use by all personnel.\n**Note:** //Drinking some of this stuff makes you realize it was discontinued for a reason.// - Agent Jackson\n\n**Item Description:** A copy of //Alice's Adventures in Wonderland//, by Lewis Carroll, printed in 1964. Anyone reading more than 4 pages will be unable to voluntarily stop reading until reaching the end of the book. The book must be forcibly removed from the reader's grip.\n**Date of Recovery:** 3-16-2021\n**Location of Recovery:** Book sale at a public library, Peoria, IL\n**Current Status:** In storage.\n**Note:** //This item is no more resistant to damage than any other book of the period. Use caution when freeing others from its anomalous effect to avoid unnecessary damage.// - Researcher Stephens\n\n**Item Description:** A standard industrial shredder that functions as intended. However, there is an extra button on the shredder. When pressed, the shredder's blades will move in the opposite direction than they would normally move. Additionally, any item previously shredded will exit the machine, completely unharmed.\n**Date of Recovery:** 3-22-2021\n**Location of Recovery:** Junkyard, Fresno, CA\n**Note:** //The effect only applies to items that have been consumed by the shredder. Any piece of debris that flies out during the shredding process will remain in its current position, unchanged.// - Researcher Davis\n\n**Item Description:** A small plastic flashlight that, when switched on, projects a beam of darkness rather than a beam of light. When the darkness is projected on a person's face, they are blinded. Many subjects refer to the effect as similar to the darkness in a cave or a mine. Night vision equipment is ineffective at penetrating the darkness produced.\n**Date of Recovery:** 3-21-2021\n**Location of Recovery:** Joke shop in Chicago, IL\n**Current Status:** In storage.\n**Note:** //This \"flashdark\", as it is colloquially known, uses batteries standard for a flashlight of its size. The batteries drain a lot faster than you'd expect, so the thing is almost useless unless you have lots of backup batteries.// - Agent McKinley \n[[# infinite-mentos]]\n**Item description:** A tube of Mentos that seems to hold an infinite amount of said candy. --Allowed to be used by any personnel when mentos are needed--. No longer allowed to be used by any personnel unless given clearance by Dr. ███████ and a reason is supplied.\n**Date of recovery:** 05-01-2020\n**Location of recovery:** A corner shop in █████\n**Current status:**  --Site-18-- Office of Dr.███████\n**Note:** //Higher restrictions of use have been put in place since someone decided to combine it with Site-18’s endless pepsi bottle. -Dr.███████//\n\n**Item Description:** A specimen of //ovis aries//, more commonly known as a sheep, which is capable of two-way communication in Spanish. Notably, it does not possess intelligence beyond that of a mundane instance of the species and solely communicates simplistic observations. It can react to certain phrases that roughly translate into things that it understands such as a command to walk a certain direction, but is unresponsive to more sophisticated speech. It also cannot learn to associate things with words, such as the name of new objects it is presented with.\n**Date of Recovery:** 11-13-1984\n**Location of Recovery:** An undisclosed farm in Canada.\n**Current Status:** Dead due to mundane aging, the remains are stored but show no anomalous properties.\n\n**Item Description:** A kitchen knife that carries a memetic property where those viewing it or pictures of it will believe it is anomalous, but unable to explain the specifics of what the anomalous properties are or why they believe it has them.\n**Date of Recovery:** 12-10-2004\n**Location of Recovery:** Agent █████'s kitchen.\n**Current Status:** In storage.\n//Notice from Dr. Charleston: Just because I'm designating the object as anomalous doesn't mean I've fallen under its influence, it is genuinely an anomaly, even if it also causes a delusion of such.//\n\n**Item description:** A keyring in the shape of a white billiard ball that when in contact with a person's skin changes their voice to a passable different voice (often of the opposite gender) as if changed by a high quality digital voice modulator. It does not take effect when not in direct contact with user's skin.\n**Date of recovery:** 07-04-2003\n**Location of recovery:** Secondhand shop in Luik, Belgium\n**Current status:** In use by Dr. W. █████████\n**Note:** //How has the truth not spread far enough yet that people still are confused when they actually see me? -Dr. W. █████████//\n\n**Item description:** An engraved brass pin in the shape of the SCP logo, with added coloration to fill in the object's indents. The object, when pinned onto the lapel of any individual, gives them basic information on the Foundation and its purposes, as well as access to the information given only to Level-2 Personnel.\n**Date of recovery:** 04-04-1974\n**Location of recovery:** Site-██ Personnel Offices\n**Current status:** --In use by Foundation Staff-- Currently In Storage\n**Note:** //Had to terminate D-10057 after we used him to experiment with the effects. The object happens to give full information on ALL SCPs with a Level 2 Clearance requirement. I expect a report will be filed regarding the object within the week. -Dr. H. Ferguson//\n**Second Note:** //Had to return the damn thing to Storage after a failed attempt to use it as a tool for informing newly-ranked Level-2 Clearance Staff, and this was after it gave one new guy more information than he was necessarily required for his job. -Johnathan Smart, Head of Security at Site-██.//\n\n+++ Anomalous Items 651 - 660\n\n**Item description:** A German translation of //The Count of Monte Cristo// that causes anyone who touches it with bare skin to immediately suffer the symptoms of severe brucine poisoning.\n**Date of recovery:** 3/26/21\n**Location of recovery:** Located after a series of unexplained deaths at ████████, Minnesota\n**Current status:** In anomalous weapons storage at Site-██\n\n**Item Description:** Metal and plastic badge in the shape of a stereotypical Wild West sheriff's star, bearing the words \"bikini inspector.\"  Item is effectively identical to millions of other such items sold as novelties except for the fact that no manufacturer's markings can be located. When worn by a human subject, any females in the vicinity wearing bikinis will feel a mild compulsion to approach the wearer and present themselves for inspection. This applies to visual inspection only. Any physical contact will end the compulsion immediately.\n**Date of Recovery:** 3-24-2021\n**Location of Recovery:** Seized from a beach in Miami, FL after a video was found on a popular social media site showing the item's effect\n**Current Status:** In --low-value-- secure item storage at Site-██\n**Note:** //This item is in secure storage for a reason, and it's not because it's dangerous. Anyone caught trying to take the item with them on vacation will be reprimanded. Anomalies, no matter how harmless, are not to be used for fun.// -Site Director ██████\n\n**Item Description:** A consumer-grade birdhouse that spontaneously gains new anomalous properties and/or transforms physically as new containment procedures are enacted on it, rendering said containment ineffective to some degree. The new properties replace the old ones, and the object will no longer display those which do not currently cause a breach.\n**Date of Recovery:** 2-30-1971\n**Location of Recovery:** An undisclosed pet store in Australia.\n**Current Status:** Fused to a soundproofed locker.\n\n[[collapsible show=\"+ Display containment history?\" hide=\"- Ready...\"]]\n\n\n\n||~ Attempt at containment: ||~ Observed new properties: ||\n|| Agent Acer bought a birdhouse as a present for his son, as he has an interest in avian biology and migration patterns. He place it in his personal car and attempted to drive it home || The object began to emit a low-energy electromagnetic field that disabled the vehicle's alternator. Once he realized that the item was the source of this malfunction and the car operated normally when it was removed, he classified it as an anomaly and carried it to a Foundation regional platform for basic testing. ||\n|| The platform's containment specialists placed the object into a box with a pad-lock and ensured that it stayed fifteen meters from all sensitive equipment. || The field emitted by the object increased in size and severity until it began hindering site operations. ||\n|| Under the assumption that the anomaly simply expanded over time, it scheduled to be brought off-site in a barren field with no electronics. || The object physically increased in weight to the point where it could not be moved with on-site machinery. The exact new weight was not measured, but theorized to be over .5 tons. Notably at this point it stopped influencing electronics, causing staff to reconsider its properties.|| \n|| Dr. Fredricks from Site-23 was called and informed of the situation. He determined that the object was altering itself to evade containment by the Foundation, and suggested giving it to another group capable of containment. || The item returned to normal weight at some point during the conversation, and logistic staff begin preparing to transport the object to a local access point of the Wander's Library[[footnote]] A division of beings from the library notably //not// loyal to the Serpent's Hand. [[/footnote]]. However, mid-transport it began to telepathically transmit a view from out its circular opening to the assigned agents. As this would constitute a security breach for the library, it was not accepted into their establishment. ||\n|| The birdhouse was physically placed in a soundproofed chamber which itself was placed in a larger, more powerful soundproofed chamber so that the object would gain a new hazard that only bypassed the first chamber. || The object was successfully place within the first chamber and started emitting sounds of bird songs with the cognitohazardous properties, causing staff to forget the code to lock the larger chamber, leaving it locked and unable to be closed. ||\n|| Once again, Dr. Fredricks was contacted via the phone and became agitated, explaining that this anomaly was wasting his time and all containment measures were simply making it more dangerous. He unofficially suggested that it would \"probably be better to let the little shit go at this point.\" || The object's wood fused with the inner containment locker, all attempts to bring it out of containment have since failed. It is theorized that Dr. Fredricks accidentally made the current containment procedures intentionally not containing the item, thus making its ongoing containment a breach. ||\n\n\n[[/collapsible]]\n\n//Note: It has been suggested that the object's containment be modified in such a way that it is manipulated to gain new properties which would benefit the Foundation, however, other similar anomalies with actual SCP classifications would be better suited for this role and as such these suggestions are not being implemented at the time of writing.//\n\n**Item Description:** A T-shirt, men's size medium, showing nothing more than a black symbol against a white background. The symbol appears to be some form of glyph, but merely looking at the symbol causes pain. This effect manifests as mild eyestrain after 10 seconds of exposure and escalates in severity, becoming a migraine after only 7 minutes. The longest anyone has been able to view the symbol was 12 minutes and 40 seconds. The viewer, a sufferer of cluster headaches, claimed that it was the worst pain she'd ever experienced. Other than the symbol, the item is non-anomalous.\n**Date of Recovery:** 3-6-2021\n**Location of Recovery:** Found at a garage sale in Minneapolis, MN, under a pile of clothing, none of which has been found to be anomalous.\n**Current status:** In storage.\n**Note:**//A request has been submitted to study the symbol, to discover if its anomalous effect is part of the item or intrinsic to the symbol itself. At the time of writing, the request is being reviewed by the Ethics Committee.//\n\n**Item Description:** A red bouncy ball with a height symbol on it. When thrown, it always bounces up to the exact height of the thrower, then loudly exclaims the exact height in an unidentifiable male voice. This effect only occurs on the first bounce.\n**Date of Recovery:** 4-2-2021\n**Location of Recovery:** Discovered in a major motion picture prop closet after it halted filming for multiple films.\n**Current Status:** Accidentally terminated after an attempt to “bounce it so hard it would make Researcher [REDACTED] sound taller.”\n**Note:** //Do not let this happen again. - Head researcher//\n\n**Item Description:** A sheet of standard A1 copier/printer paper, which is completely blank. It can be written on easily. However, when either side is more than 80% filled, all markings instantly disappear. The item also displays a very high resistance to damage.\n**Date of Recovery:** 3-31-2021\n**Location of Recovery:** On the floor of a supply closet at Site-63\n**Current Status:** Available on request to all personnel level 2 and above.\n\n**Item Description:** A baseball that instantaneously causes various injuries, especially sports injuries, upon catching the ball in the air, even if there are no risk factors that can lead to these injuries. The baseball is otherwise unremarkable, and picking up the ball from the surface or the ground does not lead to any of these injuries.\n**Date of Recovery:** 08/13/1981\n**Location of Recovery:** ████████ High School, ██████, NY\n**Current Status:** In storage, pending further research.\n//Note: Aargh! This is [EXPLETIVE] painful! My leg is fractured! - Dr. Alchen//\n\n**Item Description:** An unbranded yellow pencil that rotates the graphite end --at random-- to point towards the nearest teacher.\n**Date of Recovery:** 04/20/2018\n**Location of Recovery:** ██████████ ███████ Academy, Philippines\n**Current Status:** In storage\n\n**Item Description:** An antique brass compass (by closest estimation, manufactured between 1810 and 1840) whose needle does not point to magnetic north. Instead, the needle points in the direction of the nearest source of street food.\n**Date of Recovery:** 6-9-2020\n**Location of Recovery:** Antique store in ███████, NY\n**Current Status:** In low-value item storage. \n[[# ferdinand-the-fancy-fish]]\n**Item Description:** A specimen of //Puntius semifasciolatus// ([[[scp-527|gold barb fish]]]) with the face of a human male. A miniature top hat, which does not seem to impede swimming, has been affixed to its head by unknown means. Patches of black pigmentation along its left side spell the words \"Ferdinand the Fancy Fish, by Dr. Wondertainment\" in tiny letters. This designation appears as #06 in [[[scp-4225|Document 4225-a]]].\n**Date of Recovery:** 4/7/2021\n**Location of Recovery:** A Wal-Mart in Claypool Hill, VA\n**Current Status:** In an aquarium in Site-66's low-risk animal containment sector.\n\n+++ Anomalous Items 661 - 670 \n[[# hubert]]\n**Item Description:**  A male humuhumunukunukuapuaʻa with nomenclative memetic properties that compel any individual attempting to communicate about said humuhumunukunukuapuaʻa to specifically refer to the aforementioned humuhumunukunukuapuaʻa as a humuhumunukunukuapuaʻa, rather than with an abbreviation or pronoun. The humuhumunukunukuapuaʻa has a pattern of bright blue pigmentation on the humuhumunukunukuapuaʻa's left side spelling the words \"Hubert the Hilarious Humuhumunukunukuapuaʻa, by Dr. Wondertainment\" in small letters. This designation appears as #08 in [[[scp-4225 | Document 4225-a]]]. Despite the humuhumunukunukuapuaʻa's name, the humuhumunukunukuapuaʻa does not appear to be anomalously funny. It is believed that the supposed \"hilarity\" was intended to arise from repeated usage of the word \"humuhumunukunukuapuaʻa\", but all personnel have reported that it was only funny the first few times and increasingly annoying thereafter. --The underpaid research assistant who had to write \"humuhumunukunukuapuaʻa\" a hundred fucking times to fill out this stupid fucking entry about a stupid fucking humuhumunukunukuapuaʻa thoroughly agrees.--\n**Date of Recovery:**  4/11/2021\n**Location of Recovery:**  A decorative fish tank in the ███████ Restaurant in Atlanta, GA.\n**Current Status:**  In an aquarium in Site-66's low-risk animal containment sector.\n\n**Item Description:** A folded paper airplane, rather more elaborate than most. When touched by anyone above the age of 18, it immediately teleports to a random location within 3 meters.\n**Date of Recovery:** 4/13/2021\n**Location of Recovery:** [REDACTED] High School, San Diego, California\n**Current Status:** Stuck above the ceiling in the cafeteria of Site-64. Due to the anomalous effect, reality anchors will be required for retrieval.\n\n**Item Description:** A T28 Superheavy tank, weighing roughly 90 tons, in well worn condition. The vehicle has a cognitohazardous effect that causes anyone that views it to see it as a large bush. The area covered by the perceived bush is not as large as the tank itself, meaning a person can walk into the tank while they believe that they are walking around a bush, at which point they become aware of the tank's presence; this is how the vehicle was discovered. The foundation subsequently administered amnestics to the affected individuals and replaced the vehicle with a non-anomalous reproduction.\n**Date of Recovery:** 07/12/1974\n**Location of Recovery:** A field in Fort Belvoir, Virginia.\n**Current Status:** In Site-52's anomalous vehicle storage garage.\n**Note:** //Vehicle has been labeled with signage after staff got sick of being asked why there was a bush in the garage.//\n\n**Item Description:** Chef's knife, 25 cm (approximately 10 inches) in length. No manufacturer's name or logo is visible. Whenever the knife is used to cut any item, it actually generates a cognitohazardous effect causing observers (including the user) to believe the item has been cut. Video recordings bypass this effect, showing that the knife is never actually used to cut the item in question.\n**Date of Recovery:** 2/2/2020\n**Location of Recovery:** Estate sale in northern Michigan\n**Current Status:** --In storage-- Being tested.\n**Note:** //It has recently been called into question whether this item actually has cognitohazardous properties or if its effect operates in some other fashion. I personally find the question to be of minimal importance, and feel that several of my colleagues have far too much time on their hands.// - Dr. Malkin\n//As this item has a potential connection to an SCP, Dr. Malkin's opinion regarding this matter is no longer relevant. All avenues **will** be explored.// - O5-13\n\n**Item Description:** A standard Magic 8 Ball with a 1999 Toys R’ Us logo on the back. When shook the item will always answer with a variation of the “Unsure” answer. The response given is always different from the last answer. There is currently an indeterminable amount of responses.\n**Date of Recovery:** 1/2/2009\n**Location of Recovery:** Garage Sale Located in Indianapolis, Indiana, USA.\n**Current Status:** In Storage\n\n**Item Description:** A coke brand soda machine that, no matter what filled with or amount of contents, will output Diet Pepsi.\n**Date of Recovery:** 3/9/2019\n**Location of Recovery:** McDonalds in Detroit, Michigan, USA.\n**Current Status:** Area-02’s Cafeteria, available for all personnel to use.\n\n**Item Description:** Pepsi brand soda machine that, regardless of contents or button pressed, dispenses a random variety of soda, including several that have been discontinued or never existed in the first place.\n**Date of Recovery:** 10-15-2020\n**Location of Recovery:** Basement of a fraternity house, Raleigh, NC\n**Current Status:** In Site 16's cafeteria, available for use by all personnel.\n**Note:** //There is a small (<10%) chance of this item dispensing anomalous soft drinks, including [http://scp-wiki.wikidot.com/scp-2107 SCP-2107]. Exercise caution when the machine dispenses any soft drink you don't recognize.// - Dr. Jameson\n\n**Item Description:** US $1 bill which subjects are extremely reluctant to part with, even when offered a bill of identical value or the bill's equivalent in coins. When questioned, those affected explain that they \"might need it.\"\n**Date of Recovery:** 2-1-2021\n**Location of Recovery:** Found behind the wall of a condemned building in Washington, D.C.\n**Current Status:** In storage, sealed inside a locked container.\n\n**Item Description:** A brandless paint bucket containing an endless amount of blue paint. Any object that touches the bucket in anyway will have the side that touched the bucket turn blue. Entire walls can be painted simply by touching the bucket to the wall. Paint is impossible to remove or paint over. Live animals and humans are --unaffected-- able to be affected if directly touching paint inside bucket.\n**Date of Recovery:**4-16-2021\n**Location of Recovery:** ██████ paint shop in Denver,CO\n**Current Status:** --Used for painting walls-- In storage\n\n**Item Description:** Metal and plastic folding umbrella, blue canopy. When not being handled by a human being, anyone observing it directly believes it to be a large and terrible monster. Descriptions of the monster vary, but generally draw upon things the subject is frightened of. Photographs and videos of the item reveal its true nature.\n**Date of Recovery:** 4-19-2021\n**Location of Recovery:** Abandoned horror movie set, Hollywood, CA\n**Current Status:** --In storage-- Locked in the security office at Site-██\n**Note:** //All personnel are reminded that anomalies are not toys. Failure to handle them responsibly will result in disciplinary action.// - Site Director ██████████ \n\n+++ Anomalous Items 671 - 680\n\n**Item Description:** A slightly used hand held eraser that --has no effects at all, even on normal pencil markings.-- It has since been discovered that the object makes erased marking re-appear.\n**Date of Recovery:** 10/10/2010\n**Location of Recovery:** Off a John Doe during standard checks.\n**Current Status:** In Agent White's Desk.\n\n**Item Description:** An old Nokia 6100 model cellular phone. If a person plays the game 'snake' on said phone they become completely paralyzed for 24 hours after initializing the game.\n**Date of Recovery:** 16/7/2015\n**Location of Recovery:** Seemingly abandoned warehouse (likely used as CI cover) near: ███████ , Afghanistan\n**Current Status:** In storage\n//Note: Object's effects were first noted by foundation personnel on current MTF operative Agent █████, who at the time was a military Special Operative for ███████. He has no memory of the incident after amnestic treatment, as at the time of the incident he was not yet foundation personnel.//\n\n**Item Description:** Stone carving of an eye, highly detailed and quite realistic. Anyone with direct, unbroken line of sight to the item feels as if they are being watched. This is described as \"weird, but not really uncomfortable.\"  It does seem to cause affected individuals to make more ethical or moral decisions, but it is currently unknown if this is an anomalous effect of the item or merely human psychology.\n**Date of Recovery:** 1-9-2019\n**Location of Recovery:** Discovered in a wall during demolition of an abandoned house.\n**Current Status:** In storage.\n**Note:** //There was no indication of when this item was acquired by the owners of the house acquired this item, or where it was acquired from. Testing revealed it to be 2750 years old, but who made it or where it came from remain maddeningly unclear.// - Researcher Somerset\n\n**Item Description:** A post-it note that has the phrase “Oh Go-“ it is then abruptly stopped. When looked at and read a unknown male voice will say “Quick! Look Behind You!”. The viewer will then always look behind them despite any inputs they have.\n**Date of Recovery:** 1/1/2001\n**Location of Recovery:** Joke and Gags store in San Diego, California, USA.\n**Current Status:** --In Storage-- On a table in the cafeteria of Area-02.\n//Note:// It has been found this can cause damage to certain people, especially those who are physically incapable of turning their neck. - Dr. Gibson\n//Note:// Alright it was funny until I dropped my lunch turning around. So haha, someone put it back in storage - Agent White.\n\n**Item Description:** A pair of glass salt and pepper shakers that both, when shaken, produce a combination of custard powder and human ashes despite being being filled with salt and pepper respectively. The pair will still retain their anomalous properties after being refilled with their intended contents.\n**Date of Recovery:** 5/5/2011\n**Location of Recovery:** Found at a funeral home in █████████, Denmark. \n**Current Status:** In storage in Site-██\n\n**Item Description:** A single white tile that, upon dirtying, can never be cleaned. This property applies to all faces of any piece of the tile, as well as any dirt or grime currently attached to the tile, resulting in severe buildup. \n**Date of Recovery:** 2/8/2008\n**Location of Recovery:** The bathroom of a now defunct fast food restaurant, in ███████████, California, USA.\n**Current Status:** In Site-██ hazardous storage.\n\n**Item Description:** A physical copy of //Star Wars Jedi Knight II: Jedi Outcast// for the Nintendo Switch, despite the game receiving no physical release. The cartridge will work with any electronic device with a screen, including broken consoles or those without power, though it remains unplayable unless the device has inbuilt or connected control interfaces which are roughly analogous to those of the Nintendo Switch.\n**Date of Recovery:** 3/8/2003\n**Location of Recovery:** Taken from the home of Johnathan ████, after he posted on social media about the anomalous properties of the item.\n**Current Status:** In Site-██ breakroom, available for recreational activity.\n\n**Item Description:** Key chain featuring a stylized owl, with a key ring attached. The item possesses mild antimemetic properties causing human subjects to forget its location at random, yet frequent, intervals. This effect will still occur even if the item is in the subject's pocket or attached to their belt. The only way to prevent the antimemetic effect is for the item to be placed in a subject's direct line of sight or held in their hand.\n**Date of Recovery:** 5-1-2021\n**Location of Recovery:** Under a couch in a furniture store, Chicago, IL\n**Current Status:** In a display case, kept under constant video surveillance\n**Note:** //I know it may seem silly to have someone constantly watching a harmless object, but anything antimemetic can be tricky.// - Researcher Somerset\n//Better safe than sorry.// - Dr. Gates\n\n**Item Description:** A burrito, which when eaten, it will regenerate itself and start levitating until it reaches the sky, and then will fall into its original location.\n**Date of Recovery:** 05-06-20\n**Location of Recovery:** At a local Taco Bell store ██████, Oregon, USA.\n**Current Status:** In storage \n\n**Item Description:** A hamburger, which when eaten, it will teleport the individual who has eaten it inside a completely random Burger King store.\n**Date of Recovery:** 11-7-2019 \n**Location of Recovery:** At a Burger King store in █████, Arizona, USA. \n**Current Status:** Stored at Site-17\n\n+++ Anomalous Items 681 - 690\n\n**Item Description:** A leather wallet, embossed with the image of a woodland scene. When picked up by a male or male-identifying individual, a tall man in his early thirties will manifest and slap it out of the individual's hands before demanifesting. The man appears to have a mild antimemetic effect, as no one is able to remember any details about him or his appearance beyond that he is tall and his exact height cannot be agreed upon.\n**Date of Recovery:** 12-12-2020\n**Location of Recovery:** On the floor of a bus station, Dallas-Fort Worth, TX\n**Current Status:** In storage.\n**Note:** //Anyone caught leaving this item where it can be found by an unsuspecting individual can find it will be reprimanded. The joke's getting old.// - Agent McPherson\n\n**Item Description:** A ██████, which every time it is written about, important information about it will be censored.\n**Date of Recovery:** ██-█-████\n**Location of Recovery:** ██████, in ████.\n**Current Status:** █████ at Site-██\n//Notes: What the fuck? -- Dr. ████//\n\n**Addendum: Further Research on the anti-memetic abilities of the ██████ should be conducted.** \n\n**Item Description:** A sentient, mobile and talking piece of toilet paper. \n**Date of Recovery:** 06-05-2018\n**Location of Recovery:** In the bathroom of Senior Researcher █████.\n**Current Status:** In storage.\n\n**Item Description:** A highly detailed rapier made of lined graphing paper that is capable of puncturing through most materials as if made of steel. The rapier is incapable of being damaged or folded. Testing shows that it was made on the molecular level.\n**Date of Recovery:**5-10-2021\n**Location of Recovery:**██████████ middle school, made by student ██████ who accidentally stabbed another student killing them. Investigations found that the sword wasn't meant to be anomalous and that said student mindlessly made the weapon. Said student and witnesses amnesticized.  \n**Current Status:** In storage\n\n**Item Description:** A paperback copy of H.P. Lovecraft's short story The Thing on the Doorstep, which will appear on the doorstep of an occupied house every 24 hours.\n**Date of Recovery:** Unavailable. \n**Location of Recovery:** Unavailable.\n**Current Status:** Unknown.\n\n**Item Description:** A Physical copy of the Bethesda video game Skyrim, those who play the game for long amounts of time become temporarily extremely prejudiced against all Nordic and Scandinavian peoples for a few hours.\n**Date of Recovery:** Unavailable.\n**Location of Recovery:** In the home of ██████ ████, a Russian serial killer who murdered █ people during a trip to Norway.\n**Current Status:** --In site breakroom-- In storage.\n**Note:** //Ok who seriously allowed this to be used by staff? It led to Doctor Olaf being hospitalized, If i find the head researcher who let this happen I will strangle them.// -Researcher Howards\n\n**Item Description:** A ceramic statue of a duck, approximately 15 cm tall. Anyone viewing it becomes convinced that it is watching them, provided there is a direct line of sight between the viewer and the item. After 4 hours of exposure, subjects become convinced the duck is watching them even when there is no direct line of sight. This effect ends immediately when the item is no longer in the same room as the subject.\n**Date of Recovery:** 5-15-21\n**Location of Recovery:** Antique store in Portland, OR.\n**Current Status:** In the office of Site-74's head of security.\n**Note:**//The effect is described as slightly unnerving, but seems to have no psychological effect. There is an increased tendency toward ethical and moral behavior, but this is due to the effect of believing one is being observed rather than anything anomalous.// - Researcher Somerset\n\n**Item Description:** A set of 65 lava lamps each containing a completely unique miniature multiverse within. When power is removed from any one of the lamps, all activity inside immediately enters a state of multiversal temporal pause until power is restored. Numerous instances of inter-universal civilizations developing in each of the lamps has been observed, but contact with said civilizations has yet to be made.\n**Date of Recovery:** 5-23-20.\n**Location of Recovery:** A Dr. Wondertainment storage facility in Salt Lake City, UT.\n**Current Status:** In storage.\n**Note:**//The level of uniqueness in life and stellar placement displayed within each of the lamps' multiverses is truly incredible. The fact that not a single one of the universes within these lamps share biological or cosmological similarities to our own save their formation is impressive and should be further studied, not shoved in a box!// - Researcher Garret\n//They're just a bunch of funky lava lamps Harold, stop obsessing and get back to work.// - Lead Researcher Hughes\n\n**Item Description:** A box of 27 fortune cookies. When consumed, the individual will invariably forget that the instances contain paper fortunes and chew on it before realizing their mistake. This effect can be avoided with use of mnestics.\n**Date of Recovery:** 01-12-2003\n**Location of Recovery:** Chinese restaurant in Buffalo, New York.\n**Current Status:** Destroyed during Site-28 containment breach.\n\n**Item Description:** Globe displaying several countries that do not exist. Anyone viewing the globe will believe that the countries displayed are real. This effect is not very strong and can be easily countered with correct world maps.\n**Date of Recovery:** 06-01-2021\n**Location of Recovery:** Middle school classroom in Indianapolis, IN\n**Current Status:** Unknown, presumed lost.\n\n+++ Anomalous Items 691 - 700\n\n**Item Description:** A Lego set that when after a person finishes the build, the model being built changes into another unused set. It also has been viewed to change into Lego models that have not been released to the public, or discontinued.\n**Date of Recovery:** 06-062021\n**Location of Recovery:** An apartment in Olympia, Washington.\n**Current Status:** Available in the break room for personnel to build.\n**Note:** //No one is allowed to take it because they \"want extra research\" at home. This goes for giving it to Class D personnel \"just because.\"// - Researcher Daniel\n\n**Item Description:** Small travel alarm clock. Whenever the alarm sounds, all those within hearing range show increasing signs of exhaustion the longer it is allowed to sound, making it nearly impossible to wake up using the alarm.\n**Date of Recovery:** 06-18-2021\n**Location of Recovery:** A hotel in Pittsburgh, PA\n**Current Status:** Being used by Researcher Hayakawa, for help with persistent insomnia.\n\n**Item Description:** A white oak tree that will begin to devour any material placed upon its bark, completely absorbing the item into itself over the course of a few hours. \n**Date of Recovery:** 02-23-2020\n**Location of Recovery:** Ozark–St. Francis National Forest, Arkansas, USA. \n**Current Status**: Located in Site-473's Anomalous Flora Department, now used for the purpose of disposing of non-anomalous material.\n\n**Item Description:** Audio Recording of 'The Flop guy' from the popular series on YouTube, asdfmovie, stating his popular quote 'Everybody do the flop!' found on a tape recorder. Any person who listens to the audio will instantaneously fall face-forward due to an unseen force. Individuals who fall perceive no initial pain from the fall unless the fall results in a fall from an extreme height.\n**Date of Recovery:** 02/9/2013\n**Location of Recovery:** Popular YouTuber TomSka's residence. TomSka denied having given the recording anomalous properties. Class-C Amnestics applied afterward.\n**Current Status**: Site-76 Low-grade anomalous storage. Individuals are not permitted to play the recording for any reason. Currently pending status for 'utilizing it whilst multiple people are viewing SCP-173' to be added as a thing Dr. Bright is forbidden from doing.\n**Note:** //No staff, no matter how funny it might be, are permitted to have the recording played in public. Especially not after Dr. Bright messed with it. If I hear of anyone playing the thing again, I'm putting up a request for the anomaly to be neutralized.// -Yvonne Vickers, Security Officer at Site-76.\n\n**Item Description:** A blue poison dart frog. //(Dendrobates tinctorius \"azureus\")// The only vocalizations it has been recorded making are similar to that of a two-stroke engine. At exactly 12:00 PM each day, it plays the song //\"Axel F\"// from the //\"Beverly Hills Cop\"// soundtrack, albeit made only of vocalizations of \"ding\" and \"bing.\" The animal has the normal needs of a typical frog.\n**Date of Recovery:** ██-██-2003\n**Location of Recovery:** Gothenburg, Sweden\n**Current Status:** --In storage.-- Decision pending to move to Site-██'s break room.\n\n**Item Description:** A standard \"Dance Dance Revolution\" machine. All songs observed to be playable originate from other arrow-based rhythm games. As of the writing of the report, songs from //osu!, Friday Night Funkin', and Hatsune Miku project DIVA.//\n**Date of Recovery:** 02-14-2021\n**Location of Recovery:** The backroom of an arcade in Philadelphia.\n**Current Status:** Placed in the breakroom of Site-17 for staff use.\n**Note:** //Don't try doing \"Casanova\" on alt difficulty. I had to be on all fours for that. Damn quadruple notes.//  \n-Researcher Fuchsia\n\n**Item Description:** A Glock 17 handgun that when held and pointed at a person forces the  holder to be overly friendly and empathetic towards the person they are pointing the gun at.\n**Date of Recovery:** 03-12-20██\n**Location of Recovery:** ██████-███ Gas station, Australia.\n**Current Status:** Placed in a standard anomalous containment safe at site-141.\n\n**Item Description:** A //Dungeons and Dragons// miniature figure for the fire elemental monster that lightly singes any kind of raw meat that is placed on the same table as it. If any container of water is placed on the same surface as this item, it will spill via unknown means.\n**Date of Recovery:** 07-12-2020\n**Location of Recovery:** Dungeons and Dragons collection in basement of suburban home in ████████, Maryland.\n**Current Status:** Held in low-value item storage at Site-76.\n\n**Item Description:** A pair of playing cards, both of which is a 3 of spades, which connect and act as wings when placed next to each other. They will begin to flap and fly around the room like a butterfly. Though the cards are indestructible, the connection is extremely fragile and will break apart even when lightly touched. \n**Date of Recovery:** 04-██-201█\n**Location of Recovery:** Convenience Store in ███████, Spain.\n**Current Status:** In storage. \n\n**Item Description:** A plastic box with an m&ms label and filled with the popular m&ms candy. When any amount of m&ms is taken out of the box, nothing apparently anomalous happens. However, when one of the candies from the box is dropped onto the ground it will disappear. The location in which it ends up is unknown.\n**Date of Recovery:** 06-11-2020\n**Location of Recovery:** Candy shop in TN, USA.\n**Current Status:** In storage \n\n+++ Anomalous Items 701 - 710\n\n**Item Description:** Two pairs of dice that when rolled always produced a sum which is equal to the Nth digit of Pi, with N representing the number of times it has been rolled since it's construction. It is estimated to have been rolled [DATA REDACTED] times.\n**Date of Recovery:** 07-██-202█\n**Location of Recovery:** Trash Can of a casino in █████, Wales\n**Current Status:** In storage\n\n**Item Description:** Bonsai apple tree in a green ceramic pot. The tree always has one full-sized apple hanging from its branches. If the apple is picked, the tree will produce a bud, which flowers and grows into another full-sized fruit within 3 seconds. There appears to be no upper limit to how often this can happen, although the soil in the pot does need specialized fertilizer to replace nutrients if this too many apples are picked in succession.\n**Date of Recovery:** 7-14-21\n**Location of Recovery:** Found on the desk of a recently fired office worker in the [DATA REDACTED] Building, Pensacola, FL\n**Current status:** Kept in a location most suitable for plant growth at Site-67. Apples are available to all personnel.\n**Note:** //This could be useful in the event of a food shortage.// - Agent Wilkins\n\n**Item Description:** A hexagonal aluminum \"Collector's Tin\" from the Pokémon Trading Card Game, measuring 2.9 inches tall with an 8.1 x 5.7 inch base. The box, despite its limited size, contains one copy of each of the ████ cards created and published for the English sets of the game. In addition to its anomalous storage capacity, the box also populates with any additional sets of cards released for the English version of the game without any need for input or interaction from outside. The cards themselves are nonanomalous; They are identical to cards of the same type acquired by other means, and exhibit no effects when removed from the box. All cards can be removed, but testing on the box revealed that its anomalous storage capacity is limited to cards from Pokémon and similar trading-card games. \n**Date of Recovery:** 08-13-2015\n**Location of Recovery:** The bedroom of Researcher ███████'s son, Bethesda, MD.\n**Current Status:** --Kept in the Site-███ break room-- In storage\n**Note:** //I don't care how \"rare\" or \"valuable\" they are, cards from this object are not to be taken home.// - Researcher Parcell\n\n**Item Description:** A cellular phone with inverted swiping, despite no such options existing. The user must swipe downward to proceed along a typical social media page such as Twitter, and the listed tweets or the page contents appear inverted as well, with them proceeding in the order they originally were in but manifested from bottom to top rather than from top to bottom.\n**Date of Recovery:** █/██/2020\n**Location of Recovery:** Found in one of Site-19’s recreation facilities. Object was left behind and was claimed to have been owned by the late Researcher ██████ ████████.\n**Current Status:** Phone has been claimed by The Administrator. Requests to explain why he has taken the phone for his own use have been denied.\n**Note:** //What a curious thing, this phone. -The Administrator//\n\n**Item Description:** A book, labeled “The Book of Doctor Bright” in large text. The book is assumed to have contained significant information on Doctor Bright.\n**Date of Recovery:** 9/█/20██\n**Location of Recovery:** Found on one of Dr. Bright’s host bodies. Dr. Bright denied he had authored the book or intentionally taken it.\n**Current Status:** Neutralized by Doctor Bright.\n**Note:** //;) -Dr. Bright//\n\n**Item Description:** A length of nylon cord, tied into a standard hangman's noose when found. When light shines upon the cord when it is in this shape, the silhouette of a hanging body is visible in the shadow of the cord.\n**Date of Recovery:** 7-14-21\n**Location of Recovery:** [REDACTED] Art Gallery, Key West, FL\n**Current Status:** In storage.\n**Note:** //Anyone caught taking this item out of storage for purposes of scaring their coworkers will be subject to disciplinary action. Even on Halloween. We're professionals. Act like it.// - Researcher Somerset\n\n**Item Description:** A ten piece dice set that plays one of seemingly endless sound effects depending on the number rolled and effect in the depending game.\n**Date of Recovery:** 28-7-21\n**Location of Recovery:** [REDACTED] Toy Store, Miami Florida\n**Current Status:** Site 19 Break room\n\n**Item Description:** A C Trumpet made of lead, with light red diminishing paint. When one blows into the said anomalous object, the color of the paint on the trumpet changes color according to those who have blown into it. The color does not change for those who have not \"played\" the object. \n**Date of Recovery:** 10/16/1945\n**Location of Recovery:** Château de Brest, Brest, France\n**Current Status:** Currently housed in storage at Site-64\n\n**Item Description:** A World War One French army standard-issue vest that appears to act as a kind of \"mirror\" for any non-anomalous bullets that make direct contact, reflecting them at a 90 degree angle at doubled speeds.\n**Date of Recovery:**11/19/1965\n**Location of recovery:** An unmarked trench near the Somme Battlefields.\n**Current Atatus:** A Site-19 anomalous items locker\n\n**Item Description:** A verrrrry SPOOOKY Jack o' lantern from the depths of Hallowe'en HELL! It causes SCARY descriptions and SPOOKY characterizations to be made when referring to it! It also lights itself during the Haunt-dead month of OCTOBER, and glows a menacing purple when it is the Scariest day of all, HALLOWE'EN NIGHT!\n**Date of Recovery:** The 31st of October, Halloween Night, in the year 2009! OOOooooOOH!\n**Location of Recovery:** The front porch of a haunted and spooky house in Galway, Ireland!\n**Current Status:** Used for the menacing purpose of some decorations to DIE FOR by --SITE-02-- SITE-17! OooOOOooH! Even spookier considering Site-02 DOESN'T EXIST!\n**Note:** //It should be a noted that a SPOOKY female scream THAT SENDS SHIVERS DOWN YOUR SPINE from an indiscernible source can be heard after reading the rest of this HORRIFYING text.// -Scary Researcher Anderson!\n\n+++ Anomalous Items 711 - 720\n\n**Item Description:** Sheet of standard size printer paper with the words OUT OF ORDER printed on them in black ink. Anyone reading the words sees them in their native (first) language. Other than very high durability, this item appears to have no further anomalous properties.\n**Date of Recovery:** 8-10-2021\n**Location of Recovery:** Taped to a printer in an office building in Manchester, NH\n**Current Status:** Taped to a printer in an office in Site 67.\n\n**Item Description:** Small crystal made of smoky quartz. Anyone who holds the crystal involuntarily drops it after 30 seconds, claiming that someone slapped it out of their hand. This effect occurs even if the holder is alone in the room or unaware of any others present.\n**Date of Recovery:** 8-13-2021\n**Location of Recovery:** Austin, TX\n**Current Status:** In low-value item storage.\n\n**Item Description:** A brick of solid white chocolate that registers 7400° Celcius with thermal sensors, but remains completely solid. While the surrounding area is not affected by the extreme heat, organic tissue that makes contact will vaporize. No attempt to transport the block was made.\n**Date of Recovery:** 8-17-2021\n**Location of Recovery:** A field outside of Hershey, Pennsylvania\n**Current Status:** A solid containment block was constructed around the chocolate and is regularly monitored with thermal optics. No one is allowed to attempt consumption.\n\n**Item Description:** A damaged radio found with its batteries removed, but constantly playing static. Indistinct talking could be heard through the static however, and seemed to be on a loop. After subsequent inspection, some vague sentences were discerned: \"NATO has confirmed the use of battlefield nuclear weapons in eastern Europe\" ... \"it's 6 PM Sydney time ██/██/1983, this is ████ news.\"\n**Date of Recovery:** ██/██/2007\n**Location of Recovery:** Found partially buried in Wollemi National Park, New South Wales, Australia\n**Current Status:** Radio was extracted by foundation agents undercover as park rangers, and is now in Site-98 awaiting further research.  \n[[# carlos-the-cool-capybara]]\n**Item Description:** A specimen of //Hydrochoerus hydrochaeris// (capybara). The air within a 2.4-meter radius of the object remains at a constant 21.1 degrees Celsius regardless of other conditions. Patches of black hair spell \"Carlos the Cool Capybara, by Dr. Wondertainment\" on its left side. This designation appears as #3 in [[[scp-4225 |Document 4225-a]]].\n**Date of Recovery:** 8-20-2021\n**Location of Recovery:** The Chattanooga Zoo, sharing an enclosure with several non-anomalous capybaras. Zoo personnel had no recollection of the object's arrival.\n**Current Status:** In low-risk animal containment at Site-66.\n\n**Item Description:** A metallic top that spins indefinitely in a fixed location, with all attempts at halting movement resulting in failure. With the exception of it occasionally deviating from set norm, no other anomalous properties have been discovered as of yet. The rate of such occurrences has not been observed to be fixed. \n**Date of Recovery:** 15/10/2020\n**Location of Recovery:** A toy shop in Chinatown, Singapore.\n**Current status:** In storage at the Michigan branch of Site-85's Anomalous Item Research Lab.\n**Note:** Following a breach in its containment on 20/11/2020, Junior Researcher Lilith Agnes has requested to conduct further testing on this item. Request approval is currently pending.\n\n**Item Description:** Full-length mirror, glass in a wooden frame carved with roses. Any movement reflected in the mirror is a fraction of a second late, just enough to be noticeable. Observers describe this effect as \"unnerving\" and often \"creepy.\"  Spending a long period of time in line of sight of the mirror causes subjects to become convinced that something is watching them from the mirror, but nothing has been found.\n**Date of Recovery:** 31-10-2020\n**Location of Recovery:** An antique store in Las Vegas, Nevada.\n**Current Status:** Being tested.\n\n**Item Description:** Common //Newton's Cradle// physics toy which, when observed, afflicts the viewer with a strong memetic urge to use it, at which point the memetic urge ends, resurfacing once the toy stops. The toy is imprinted with the logo of ████████ Physics Suppliers. Upon further investigation, none of their other //Newton's Cradle// toys have been shown to be anomalous.\n**Date of Recovery:** 1-11-2020\n**Location of Recovery:** A physics classroom in ██████████ High School in █████████, Indiana.\n**Current Status:** In storage.\n\n**Item Description:** A 128GB USB drive that has to be cracked like a glow stick to function. It stays functional for the same amount of time as an average glow stick, but it can be re-cracked. Re-cracking the drive will change the //Date Modified// of the files between 1-80 years ahead or behind.\n**Date of Recovery:** 23-7-1941\n**Location of Recovery:** A salt mine in ███████, Romania.\n**Current Status:** Being used by Dr.█████ to save some of his paperwork that isn't immediately needed.\n\n**Item Description:** A first edition copy of //The Hobbit// by J.R.R. Tolkien. The book itself displays no anomalous properties. However, its location at the time of discovery makes it relevant to the Foundation.\n**Date of Recovery:** 11-6-1989\n**Location of Recovery:** Inside a time capsule which had been sealed underground and completely untouched since 1889.\n**Current Status:** In storage.\n**Note:** //How a book could be sealed in a time capsule almost 50 years before it was written is a mystery that may never be solved.// - Researcher Somerset\n\n+++ Anomalous Items 721 - 730\n\n**Item Description:** A pair of latex gloves that when worn, cannot be removed by the wearer.\n**Date of Recovery:** 7-18-2017\n**Location of Recovery:** Unavailable\n**Current Status:** Currently being worn by Researcher Lantern\n//It itches, smells, tight, and its sweaty, its been like this for 3 fucking years and there's nothing I can do about it, My life is a living hell.// - Researcher Lantern\n\n**Item Description:** A baseball cap that can only be removed by the wearer. Any attempt by any--one--thing else to remove the hat reveals only another identical hat where the original hat was. Removed hats de-manifest within 45 minutes. It is theorized that the number of hats that can be revealed in this fashion may be infinite.\n**Date of Recovery:** 12-2-2019\n**Location of Recovery:** Found in a package mailed to [REDACTED], which was found to be an abandoned house. No sign of the person the package is addressed to has been found.\n**Current Status:** Being tested to determine if there is an upper limit to the number of hats created by the item's anomalous property.\n**Note:** //After a recent incident filled an interview room with hats, all testing is to be performed outdoors.//\n\n**Item Description:** A 1^^st^^ edition copy of the Yu-Gi-Oh!^^tm^^ card \"Pot of Greed\" (YGLD-ENB26 Edition), which, at random intervals, changes the description of the card to drawing a different number of cards. \n**Date of Recovery:** 5-3-2021\n**Location of Recovery:** Found and subsequently bought off of Ebay by Dr. Laz.\n**Current Status:** Framed on a wall in Dr. Laz's office.\n**Note:** //Please stop asking what it does, that joke has gotten old.// -Dr. Laz\n\n**Item Description:** A vinyl record called \"Makan!\" by a Singaporean artist group, \"Playlab Team 1\", with a different version of the album, belonging to a different person, playing with every playback. Repeated tests show that five people have been identified, with the artists following a cycle. Despite the closing track, \"50 Days\", and the number of songs staying the same, each artists' version of the album differs in length, genre, production and features, with some identified features from Kanye West, BTS, the entirety of Hololive and Gorillaz. Four of the five voices have been identified to belong to four Media, Arts and Design students from Singapore Polytechnic, with the fifth currently unknown. When interviewed, the identified students claim that they have no memory of recording or producing the album and have no knowledge as to who the fifth person is. In addition, they have confirmed that all songs match and line up with events that have occurred when the group was working together for a group project.\n**Date of Recovery:** 25/8/2021\n**Location of Recovery:** Curated Records, Singapore.\n**Current status:** Sent to Senior Researcher Anthony Fantano for review.\n**Note:** //\"Strong 10.\"// -Dr. Fantano\n\n**Item Description:** A set of Japanese manga called \"Tales from the Foundation\" that has accurately predicted events that occurred throughout the Foundation's history such as terminations, containment breaches, the creations of various anomalies, etc. With the exception of that, the books themselves present no other observable anomalous properties. When contacted, the author claims she has no knowledge of the actual SCP Foundation and that all characters used in her series are original. Investigations are currently ongoing.\n**Date of Recovery:** 27/12/2021\n**Location of Recovery:** A manga shop in Akihabara, Japan.\n**Current Status:** In storage at the Japan branch of Site-85's Anomalous Item Research Lab.\n**Note:** //\"I hope Dr. Clef doesn't find her (the author's) Pixiv.\"// -Dr. A. Raki\n\n**Item Description:** A weathered copper statue of the exact shape and size of an average adult female giant horned lizard (Phrynosoma asio) that will spontaneously animate upon coming in contact with sand. The item will require most of which a standard specimen of its species needs except for oxygen whilst animate. It also possesses the ability to defend itself if provoked and/or threatened in a pointed manner by expelling hot water produced via unknown means from its eyes at the perceived threat.\n**Date of Recovery:** 06-14-18██\n**Location of Recovery:** ██████, Québec, Canada\n**Current Status:** --In storage.-- Contained within a standard terrarium in Dr. M. Frosch’s office.\n\n**Item Description:** A disposable vape pen that creates a cloud of mustard gas when exhaled. The person inhaling the cloud gets a normal cloud, it only turns into mustard gas on the exhale.\n**Date of Recovery:** 03-14-2021\n**Location of Recover:** A high school courtyard in Ann Arbor, Michigan.\n**Current Status:** Hidden in a drawer in the on-site employee break room.\n\n**Item description:** A broken lamp of unremarkable make. If any attempt towards fixing it is made, the item will proceed to revert itself back to its damaged state through unknown means.\n**Date of Recovery:** 04-06-2019\n**Location of Recovery:** Seneca Landfill, Pennsylvania, US\n**Current Status:** In storage.\n\n**Item Description:** A 3.9-kg calico cat (//Felis catus//) that, when vocalizing, does not produce the expected sounds, but rather human imitations thereof. \"Meow\" is the most common; others include \"murr,\" \"urrt,\" and \"mrow.\" Although the cat is female, the human voice is very low in pitch, resembling that of singer Barry White. Purring is unaffected. Testing revealed no other anomalous properties.\n**Date of Recovery:** 6/30/2017\n**Location of Recovery:** Animal shelter in London, Ontario, Canada.\n**Current Status:** Low-security animal containment unit at Site-17.\n\n**Item Description:** A AKM assault rifle chambered in 7.62 x 39mm, with no discernable serial number. Testing has shown that it can accept all magazines compatible with the platform. Rifle would not fire when being used by any user whose nationality is outside of the Warsaw Pact countries, including individuals whose country is modeled on the communist system. When being fired by an individual who meets the criteria, the rifle would function as normal. \n**Date of Recovery:** 05/18/1977\n**Location of Recovery:** Decrepit warehouse near the Port of New York. Found sitting on top of an empty steamer trunk among other unclaimed cargo by Foundation field agents doing a routine check of the area. \n**Current Status:** --Stored in site security weapons locker at Site 38.--  Destroyed in 1979 along with a cache of small arms captured from the Chaos Insurgency.\n**Note:** //The only guy that was able to fire this thing was the supply truck driver Raphael from Logistics, who immigrated to the United States from Uzbekistan. He had never fired a gun in his life. We showed him all the stances and everything, but it all went out the window when he pulled the trigger. The recoil from the entire mag emptying made him stumble and drop it. We forgot to set the thing to semi-auto. Luckily nobody was hurt, but Dr. Flaten wasn’t amused.//-Researcher Penderson (6/23/1977) \n\n+++ Anomalous Items 731 - 740\n\n**Item Description:** A 5.4cm ceramic figurine of the character Flupke, from //Quick & Flupke//. The paint is slightly flaked, and the initials \"K.G.\" are written on the base in pencil. In writing, the item can only be referred to in English. The effect does not grant proficiency with written English; an individual's command of the language directly constrains their ability to record written information about the item at all. Spoken communication is unaffected.\n**Date of Recovery:** 14/11/1989\n**Location of Recovery:** Among personal effects at hastily-abandoned PoI-███ safehouse in Port Moresby, Papua New Guinea.\n**Current Status:** Standard containment locker at Site-102.\n\n**Item Description:** A post mount mailbox of unremarkable make belonging to no known address. When any subject above the age of ten (10) comes into contact with the item, it will proceed to rapidly regress their mental state to that of a newborn infant through unknown means.\n**Date of Recovery:** 03-09-2012\n**Location of Recovery:** Bikini Atoll, Marshall Islands, Pacific Ocean\n**Current Status:** [DATA EXPUNGED]\n\n**Item Description:** A pataphysical entity dressed in a crimson-red suit of unknown brand wearing an opaque, circular glass visor. The entity is three feet, ten inches (3’10”) tall and bipedal, but has no discernible arms. It will appear behind an individual (hereafter referred to as the subject) that has recently translated the English word \"gosh\" to Filipino via Google Translate within minutes. The entity has been reported to laugh at the subject and call them a \"sussy baka\" before viciously maiming them with a three-inch combat knife. It is unknown where said weapon comes from and how it manages this despite having no arms.\n**Date of Recovery:** 02-09-2021\n**Location of Recovery:** Sedgwick, Kansas\n**Current Status:** Contained within a humanoid containment chamber as of writing. It is heavily recommended that Foundation personnel not translate the word \"gosh\" to Filipino via Google Translate for their own safety.\n**Note:**//Get out of my head get out of my head get out of my head get out of my head get out of my he-.// - Dr. Laz\n\n**Item Description:** A doughnut that spontaneously regenerates itself after a bite is taken from it.\n**Date of Recovery:** 03-11-2015\n**Location of Recovery:** Davenport, Iowa\n**Current status:** Lunch item in Site-19's cafeteria\n\n**Item Description:** A black-and-white photograph of a spiral pattern that will display letters of the English alphabet when viewed from a 90° angle and occasionally form legible words or phrases. The most commonly viewed word or phrase seen so far was \"unus annus\" as of writing, which translated from Latin means \"one year\" in English.\n**Date of Recovery:** 11-12-2019\n**Location of Recovery:** Cape Elizabeth, Maine\n**Current Status:** Disappeared shortly after recovery for unknown reasons.\n\n**Item Description:** A blue ping-pong ball, regulation size. Item displays mild anti-memetic properties when not being directly viewed. Its existence is gradually forgotten over the next three to four hours. Reminding a subject of the existence of the item halts the effect temporarily, but the effect inevitably returns. This does little more than reset the clock on the anomalous effect, in a manner of speaking. Apart from this effect, the item is non-anomalous.\n**Date of Recovery:** 12-12-2012\n**Location of Recovery:** Charity ping-pong tournament in Cincinnati, OH\n**Current Status:** In the recreation area of Site-54, for use during non-working hours.\n**Note:** //It is admittedly somewhat odd to add an item to this log several years after its recovery. The item was originally placed in storage, where it was forgotten and rediscovered on multiple occasions.// - Researcher Lopez\n\n**Item Description**: A BMX bicycle that will stand on its own while no other forces are being applied to it.\n**Location of Recovery**: At a garage sale in Firestone, Colorado\n**Date or Recovery**: 03-04-2007\n**Current Status**: Housed in Dr.[REDACTED]’s garage.\n\n**Item Description:** A sheet of standard printer paper with the logo of popular fast food chain [REDACTED] drawn on it in black marker. Any human subject viewing the item immediately becomes hungry, regardless of how recent their last meal was, and experiences a mild compulsion to purchase food from the associated chain. This compulsion can be easily shaken off, and both effects end within 5 minutes of the item being removed from view.\n**Location of Recovery:** Abandoned on a park bench in Miami\n**Date of Recovery:** 9-25-2021\n**Current Status:** In low-value item storage.\n**Note:**//The bench the item was found on was within line of sight of a restaurant belonging to the chain in question. I'd say it was a coincidence, but you never know in this line of work.// - Agent Thompson\n\n**Item Description:** An apple that is unanimously agreed to be a vegetable.\n**Date of Recovery:** 7-11-2015\n**Location of Recovery:** The Pentagon, Arlington County, Virginia.\n**Current Status:** Site-111's Secondary Storage.\n\n**Item Description:** A small 2.5cm x 2.5cm x 2.5cm wooden cube, with a magnetic field. Magnetic field has measured to have a similar strength to a neodymium magnet. \n**Date of Recovery:** 8-5-2019\n**Location of Recovery:** ████████ Community High School, Physical Science Lab. \n**Current Status:** In storage. \n//Notes: I’m honestly not even sure what we’re supposed to do with this. Sure it’s odd, but what’s the point? -Researcher Vance// \n\n+++ Anomalous Items 741 - 750\n\n**Item Description:** A 16mm sound film print of the educational film //Charlie Brown Clears The Air//, released in 1979, with a yellowed sticker on the reel indicating that it is the property of Site-14. Testing of the film reveals no anomalous qualities. When the item is played using a compatible projector in an enclosed area, the audience will be exposed to high CO2 levels at 1,000 ppm from an unknown origin at approximately the 1:02 mark, corresponding to the segment where Snoopy revs his motorcycle. Effect will subside at the 1:23 mark. Further CO2 levels at approximately 150 ppm were observed from the 1:35 to 4:44 mark, with a brief spike to 250 ppm from 4:45 to 4:49, afterwards returning to 150 ppm for the duration of Charlie Brown’s presentation. Effects end during the end title card, with levels returning to normal. \n**Date of Recovery:** 6/10/2015\n**Location of Recovery:** Discovered at Site-14 in a desk drawer by Dr. Plotts and Agent Griffin while refurbishing old furniture from a storage unit on their break time. Surviving records indicate that the wooden desk was previously located in the now-defunct Site-14 Film Repository, which was decommissioned in 2008.\n**Current Status:** --Used to calibrate CO2 detectors.-- Relocated to the site history display case near the cafeteria, accompanied by a placard explaining the unique properties and history of the item.\n**Note:** //Use of this item for calibrating CO2 devices has been discontinued due to far more safer and efficient methods. Personnel wishing to calibrate their CO2 detector should speak to Researcher Gutierrez for further information.// -Dr. Plotts\n\n**Item Description:** A very wonderful, beautiful lamp. When anybody tries to describe said gorgeous lamp in either verbal or nonverbal form, they inadvertently mention how pretty it looks. \n**Date of Recovery:** 8/15/2020\n**Location of Discovery:** Dr. Graham’s Office\n**Current Status:** Kept in Dr. Graham’s Office, where it stands in it’s beautiful form.\n\n**Item Description:** A rock that forces anyone that views it question their gender, regardless of how they identify.\n**Date of Recovery:** 3/06/21\n**Location of Discovery:** An abandoned backpack filled with other non-anomalous rocks found in █████████, California. May be related to [[[SCP-113]]].\n**Current Status:** --On display in Dr. Nin's office.-- Standard containment locker at Site-██.\n**Note:** //Gender is already confusing, I don't really need another thing making it harder for me. I recommend that all cisgender people look at this, though.// - Dr. Nin\n\n**Item Description:** A audio file of a unused ring tone intended for the \"HTC Magic\" Android phone. The ring tone itself is a 30 second loop of a ska jazz song. If the song’s beats are rearranged by audio editing, the melody of the musical piece will not change, regardless of the edit’s severity.\n**Date of Recovery:** 7/5/2014 (Seventh of May, 2014)\n**Location of Recovery:** In a post from www.█████, a forum website dedicated to discovering and showing phenomena from old, unpopular smartphones.\n**Current Status:** Stored at Site-█’s containment lockers in a USB-Flash drive. Witnesses tracked and amnestisized.\n\n**Item Description:** A red male //Hypostomus plecostomus//. Other then its color it appears completely average. When placed on anything the color red it will gain speed, the more color the faster. When removed from the red item it quickly slows down. \n**Date of Recovery:** 7-20-2021 \n**Location of Recovery:** An aquarium store in ██████████, Iowa. \n**Current Status:** Contained in a 284 liter fish tank alongside several non-anomalous fish at Site-███. nothing red is allowed within three meters of the tank, this includes other fish. \n**Additional Notes:** //Oooh blood fish, beautiful! - Dr. Lily Scarlett//\n\n**Item Description:** The carcass of an adult beluga whale (//Delphinapterus leucas//). Despite being recovered in 2006, the item does not appear to have advanced past Stage 4 of decomposition. No other anomalous properties have been noted.\n**Date of Recovery:** 8/25/2006\n**Location of Recovery:** A beach in Sakhalin, Russia\n**Current Status:** Kept in cold storage at Site-77.\n**Note:** //Ech. Disgusting.// -Dr. Clyde\n\n**Item Description:** A banana that can shoot bullets.It is unknown where these bullets come from.\n**Date of Recovery:** 2/10/2011\n**Location of Recovery:** A grocery store in Montana,\n**Current Status:** Contained in a 24 cm thick glass box in site-██\n**Notes:**  The item doesn't seem to rot.\n\n**Item Description:** A 1990 Suzuki Samurai that whenever observed directly will appear to be a stick of butter. Testing reveals that subjects can interact with the car as if it were a stick of butter rather than a car.\n**Date of Recovery:** 9/8/2001\n**Location of Recovery:** ███████, Indianapolis.\n**Notes:** //Took us forever to figure out what the owner of the store was talking about. -Dr. Black//\n\n\n**[https://en.wikipedia.org/wiki/Item Item] [https://en.wikipedia.org/wiki/Definite_description Description]:** A [https://en.wikipedia.org/wiki/Copy_(written) copy] of [https://en.wikipedia.org/wiki/Compton%27s_Encyclopedia Compton's Encyclopedia.] When a [https://en.wikipedia.org/wiki/Plain_text text] [https://en.wikipedia.org/wiki/Definite_description describing] it is [https://en.wikipedia.org/wiki/Made_(1972_film) made] through [https://en.wikipedia.org/wiki/Digital_electronics digital] [https://en.wikipedia.org/wiki/Writing writing] with a [https://en.wikipedia.org/wiki/Machine device] [https://en.wikipedia.org/wiki/Connection_(algebraic_framework) connected] to the [https://en.wikipedia.org/wiki/Internet Internet], every [https://en.wikipedia.org/wiki/Word word] except [https://en.wikipedia.org/wiki/Function_word functors] will [https://en.wikipedia.org/wiki/Seventh_Wonder become] [https://en.wikipedia.org/wiki/Hyperlink hyperlinks] to [https://en.wikipedia.org/wiki/Wikipedia Wikipedia] [https://en.wikipedia.org/wiki/Web_page pages] that are either [https://en.wikipedia.org/wiki/Relation respective] to that [https://en.wikipedia.org/wiki/Microsoft_Word word] and/or [https://en.wikipedia.org/wiki/Relevance relevant] to the [https://en.wikipedia.org/wiki/Word_(group_theory) word's] [https://en.wikipedia.org/wiki/Definition definition].\n**[https://en.wikipedia.org/wiki/Calendar_date Date] of [https://en.wikipedia.org/wiki/Recovery_(Eminem_album) Recovery]:** [https://en.wikipedia.org/wiki/October_20 20/10/][https://en.wikipedia.org/wiki/2021 2021]\n**[https://en.wikipedia.org/wiki/Location Location] of [https://en.wikipedia.org/wiki/Recovery_(metallurgy) Recovery]:** [https://en.wikipedia.org/wiki/University_of_Central_Florida_Libraries University of Central Florida's Libraries], [https://en.wikipedia.org/wiki/Orlando,_Florida Orlando], [https://en.wikipedia.org/wiki/Florida Florida], [https://en.wikipedia.org/wiki/United_States United States of America], where it was [https://en.wikipedia.org/wiki/Trade bought] by [https://en.wikipedia.org/wiki/SCP_Foundation SCP Foundation] [https://en.wikipedia.org/wiki/Employment#Employee personnel], [https://en.wikipedia.org/wiki/Doctor_(title) Dr.] [https://en.wikipedia.org/wiki/Crooks_(surname) Crooks], before [https://en.wikipedia.org/wiki/Discovery_(observation) discovery] of [https://en.wikipedia.org/wiki/Paranormal anomalous] [https://en.wikipedia.org/wiki/List_of_effects effect].\n**[https://en.wikipedia.org/wiki/Present Current] [https://en.wikipedia.org/wiki/Status_(law) Status]**: --In [https://en.wikipedia.org/wiki/Imprisonment storage].-- ([https://en.wikipedia.org/wiki/Visual_perception See] [https://en.wikipedia.org/wiki/Update_(Berlin_Jazz_Orchestra_album) 'Update'])\n\n**[https://en.wikipedia.org/wiki/Update_(SQL) Update]:** After the [https://en.wikipedia.org/wiki/Discovery_(law) discovery] of the [https://en.wikipedia.org/wiki/SCP:_Secret_Laboratory \"SCP Foudation\"] [https://en.wikipedia.org/wiki/Main_Page Wikipedia] [https://en.wikipedia.org/wiki/Article_(publishing) article], which is not [https://en.wikipedia.org/wiki/Accessibility accessible] through [https://en.wikipedia.org/wiki/Common_(horse) common] [https://en.wikipedia.org/wiki/Search_engine search] on the [https://en.wikipedia.org/wiki/Website website], the [https://en.wikipedia.org/wiki/Object_(grammar) object] has been [https://en.wikipedia.org/wiki/Give given] to the [https://en.wikipedia.org/wiki/Department Department] of [https://en.wikipedia.org/wiki/%27Pataphysics Pataphysics] and the [https://en.wikipedia.org/wiki/Department_(administrative_division) Department] of [https://en.wikipedia.org/wiki/Derealization Unreality] for more study. [https://en.wikipedia.org/wiki/Reclassification_(accounting) Reclassification] of this [https://en.wikipedia.org/wiki/Help:Log log] to [https://en.wikipedia.org/wiki/Classified_information#NATO_classifications Level 5/Cosmic Top Secret] is [https://en.wikipedia.org/wiki/Pending pending].\n\n**Item Description:** A baseball that, when thrown at advertisements of any type, renders the advertisement blank. \"AWCY?\" is stitched into it.\n**Date of Recovery:** 10/30/2021\n**Location of Recovery:** The ████████ Stadium in ████████.\n**Current Status:** In storage.\n**Notes:**  The item is believed to be the work of the group of interest \"Are We Cool Yet?\"\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box\n|author=Staff]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "collaboration",
    "no-dialogue",
    "tale",
    "worldbuilding"
  ],
  "author": "Modulum",
  "created_at": "2020-09-23T19:18:42+00:00",
  "updated_at": "2024-09-12T16:28:52+00:00",
  "rating": 159,
  "_site": "scp-wiki",
  "_fullname": "log-of-anomalous-items-vol-iii"
}