{
  "title": "SCP-399",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号**: SCP-399\n\n**オブジェクトクラス**: Safe\n\n**特別収容プロトコル**: 人間に装着されていない際は、SCP-399は不活性状態となります。SCP-399は使用されていない際は施設██（Facility ██）の施錠された金庫に保管することとします。SCP-399の実験にはレベル4の許可を必要とし、実験を行う職員は心理プロファイル399-17において「クリア」以上の評価を受けた者のみに限定されます。実験場所の周辺にある発電機や発電施設、もしくは同様の電力源は実験のために専用に用いられるもののみとし、他の業務に不可欠な設備もしくは施設に電力を供給しているものが無いようにしてください。\n\n実験399-4および399-5の結果を鑑み、人間の被験者を用いるSCP-399の実験はレベル5の許可を必要とし、また他のSCPや機密施設から隔離した状態で行うこととします。\n\nいかなる場合であっても、SCP-399がなんらかの「フリーエネルギー」もしくは「永久機関」装置の近くで実験あるいは保管されることがないようにしてください。\n\n\n**説明**: SCP-399は2つの金属の輪を6本の金属の棒で連結し、それらの間に6枚の透明な紫色のガラス板を入れた構造の指輪です。この指輪の製作者は不明であり、識別可能な刻印は何もありません。\n\n人間が装着していない際は、SCP-399は不活性状態となります。人間の指に嵌められたとき、この指輪は「起動」し、そのことは6枚のガラス板が一枚ずつ輝き始めることで確認できます。実験においてこのプロセスは、周辺の利用可能なエネルギー源の量に応じて3分から6時間までの時間を要しました。一度完全に活性化すると、この指輪は外されるまで装着者の口頭もしくは思考による命令に反応するようになり、外されると再び装着され起動するまで不活性状態となります。\n\nこの状態では、SCP-399は装着者から半径5メートル以内にある物体をさまざまな程度の複雑さで操作および再形成することが可能となります。現在のところ未知のメカニズムにより、SCP-399はこうした機能を実行するために近くの環境からエネルギーを引き出します。簡単な処理、たとえば小さな物体を浮遊させたりひっくり返したりするような処理では、必要とされる周辺エネルギーは少量で主に周囲の大気から引き出されることとなり、気温の低下が引き起こされます。さらに精密な尺度の処理になっていくと、必要なエネルギーも徐々に増大していき、SCP-399は対応した処理を行うべく発電機や原子炉、および[データ抹消]からエネルギーを引き出そうとすることがわかっています。SCP-399の効果範囲内（およそ300メートル）に処理を実行するだけの十分なエネルギーが存在しない場合、SCP-399はその装着者からエネルギーを引き出し[データ抹消]。精密な処理も同様に装着者の[データ抹消]を引き起こす致命的な暴走が起こる確率が高くなります。\n\nSCP-399の効果範囲内の物体を制御する能力の限界は、利用可能なエネルギー量と単純に相関しているようです。十分な電力源がある場合は、原子レベルもしくは亜原子レベルでの物体操作が可能となると考えられています（実験ログ399を参照）。\n\n████/██/██、[データ抹消]の周辺で連続した停電と異常な寒冷気候が報告された際、財団はSCP-399に注目するところとなりました。このオブジェクトは████████氏が所有していたもので、氏は鉛の延べ棒を金に変えるためにSCP-399を使おうと試みた際に死亡したものと見られています。████████がどのようにこの装置を手に入れたのかについては十分に判明していません。\n\nSCP-399は引き出したエネルギーを保存する手段は持っていないようで、単純に処理に必要なだけの量を引き出してすぐにそれを消費してしまうようです。SCP-399の要求エネルギーの大きさから、高容量の携帯型専用エネルギー源と組み合わせて使用する意図があったのではないかという推測が為されています。該当する装置は████████の居宅からは発見されませんでした。こうした装置もしくは同様の性質を持つSCPと併用することで、SCP-399は大量破壊兵器として圧倒的な威力を発揮しうる、もしくは他のKeterクラスのSCPを無力化しうる潜在的な可能性を有しています。しかし、そうした規模で暴走が起こるという負の結果の可能性を考慮し、この方向での実験は現時点では行われていません。\n\n**実験ログ399**:\n\n実験399-1\n日付: 20██/██/██\n装着者: ██████ █████博士\n実験対象: 電話帳1冊\n装着者は本の368ページを開こうと試みた。実験は成功。実験室の周辺気温は4.8ケルビン低下した。\n\n実験399-2\n日付: 20██/██/██\n装着者: ██████博士\n実験対象: 青のTシャツ1枚\n装着者はシャツの色を赤に変えようと試みた。実験は成功。施設近辺の部署で電圧の低下が報告された。実験室の周辺気温は9.7ケルビン低下した。\n\n実験399-3\n日付: 20██/██/██\n装着者: ██████博士\n実験対象: 電話帳1冊\n装着者は本の文章を英語からフランス語に翻訳することを試みた。実験は成功。現地の発電機が過負荷を起こして故障し、施設の主電源が6時間に渡って喪失することとなった。実験室の周辺気温は17.4ケルビン低下した。\n\n実験399-4\n日付: 20██/██/██\n装着者: ██████博士\n実験対象: 電話帳1冊、Dクラス職員3名\n特別実験手順: 実験399-4は隔離施設██で行われた。当該エリアの全電力源は観測装置への電力供給に必要なものを除いて停止された。\n装着者は本の文章を英語からフランス語に翻訳することを試みた。実験は成功。Dクラス職員は[データ抹消]。実験室周辺の気温に有意な低下は認められなかった。\n\n実験399-5\n日付: 20██/██/██\n装着者: ██████博士\n実験対象: 実験399-4で回収されたDクラス職員の死体1体\n特別実験手順: 実験は隔離施設██で行われた。専用の原子炉がエネルギー源として設置された。\n装着者はDクラス職員の物理的状態を実験399-4以前のものに復元することを試みた。原子炉の稼働率は57％に達した。実験対象は物理的に無傷な状態に無事復元されたが、死亡状態のままであった。装着者は実験対象の生命の復元を試みた。[データ抹消]。SCP-399は48時間後に危険物対応職員により回収された。施設現地付近の気候パターンは96時間以内に正常化した。地域の放射線汚染は許容範囲内と見なされている。\n\n*//付記： ██████博士の死亡後、C████博士が自分自身を用いて次回の実験を行う要請を提出し、許可された。//\n\n実験399-6\n日付: 20██/██/██\n装着者: C████博士\n実験対象: C████博士\n装着者は自身を浮遊させようと試みた。成功。最初の浮遊では、室温がおよそ0.68秒ごとに1ケルビン低下するようになった。続いてC████博士が実験室内をゆっくりとホバリングしようとすると、電圧の低下が始まった。この時点で気温の低下速度は平均0.47秒ごとに1ケルビンに加速し、博士の移動速度が上昇または低下するに伴って変動した。室温が摂氏零度を下回ったところで実験は終了した。",
  "tags": [
    "en",
    "safe",
    "scp",
    "変容",
    "念力",
    "改稿",
    "装飾品",
    "金属"
  ],
  "author": "gnmaee",
  "created_at": "2015-10-24T07:17:38+00:00",
  "updated_at": "2024-02-21T12:25:26+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "scp-399"
}