{
  "title": "SCP-1336",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=dots01.jpg|caption=準ランダムパターンを示すSCP-1336]]\n\n[[include component:image-block name=dots02.jpg|caption=非ランダムパターンを示すSCP-1336]]\n\n**アイテム番号:** SCP-1336\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1336はセクション19内の安全な保管庫に保存します。対象は偶発的な損傷を防ぐために文書用の額に入れて保存します。SCP-1336の前面はレベル3職員によって継続的に観察し、ビデオ画像を常時録画します。意味のあるスクリーンショットはレベル3職員の作業監督者に送られます。\n\n**説明:** SCP-1336は1枚のカード用紙で、寸法は8.5インチ×11インチ、連量は110ポンドです。隅の1つに燃焼によるごく軽微な損傷がみられます。対象は█████の███████にある██████████化学が所有していた研究所の残骸から回収されました。対象の起源についてこれ以上のことは何も分かっていません。この企業に勤務していた情報提供者からの報告により、対象は財団の関心を引きました。財団がSCP-1336の存在を知ってから数か月後にはじめて、この紙を回収する機会が訪れました。爆発によって研究所が甚大な被害を受け、情報提供者を含む15人の従業員が死亡したのです。そのときに財団の工作員が研究所に立ち入り、対象を回収することができました。\n\n紙の表面にはだいたい5000個の点が見られます。それぞれの点は直径約0.3mmの円形です。点はさまざまな色で印刷されているように見えます。点を拡大せずに観察すると標準的なカラーレーザープリンターによって印刷されたもののように見えますが、顕微鏡検査によると紙の繊維そのものが着色されていることが分かりました。顔料の粒子は見られません。\n\n当初に財団の関心を引いたのは、点が紙面上をゆっくり動き回っているという事実です。個々の点はランダムに動いているように見えますが、ときどきすべての点が認識可能なパターンを形成します。点が動く仕組みはまだ正確には分かっていません。拡大したところ色が紙の繊維に沿って滲み出しているようですが、これまでの観察では色の流れる仕組みは不明です。点どうしが重なって一時的に混色する現象が観察されています。点が動きを止めるところは観察されていません。点の速度は常に1mm/sですが、方向はランダムに変わっていると見られ、数秒以上の間一方向に動き続けることはほとんどありません。\n\n生成されたパターンはほぼ例外なく、さまざまな有機化合物の構造式のように見えます。これまでに財団は11,467件の構造式を記録しています。このうち453件は現在の化学物質データベースのいずれにおいても見られないものでした。財団はこの未知の分子のうち41件の合成に成功しました。これらの化合物のうち10件は商用利用が可能であると判明し、いくつかの財団のフロント企業を通して公表されました。残りの31件の化学物質についてはまだ分析および試験中です。まだ合成されていない412件の化合物のうち、53件は現在受け入れられている化学結合の理論によると物理的に不可能なものであるようです。それ以外のうち48件には、化学元素や官能基を表すものとしては知られていない記号が含まれています。\n\n**補遺A:** SCP-1336は6件の異なる場合において構造式とは無関係の画像を生成したことが知られています。\n\nA-1:[編集済]の画像。後にSCP-[編集済]と特定。\n\nA-2: アメリカ合衆国本土の地図で、それぞれの州都の位置に加えて4件の位置が示されていた。点が示した地域を調査したところ、[編集済]が判明した。\n\nA-3: 「苦痛は分かち合うと軽くなる」という語句。\n\nA-4: [編集済]という日付と[編集済]という語句。\n\nA-5: アジア人の中年男性の肖像。後にフィールドエージェント・[編集済]と特定。研究所の爆発の後にSCP-1336を回収したエージェントである。\n\nA-6: ビデオカメラを描いた画像（補遺B-5を参照）。\n\n**補遺B:** SCP-1336と意思疎通を図るためのさまざまな試みが実施されました。今までのところ成功したものはありません。しかし、試験の1つはSCP-1336が自身の置かれた環境を認識していることを示しているようです。\n\nB-1: 口頭による意思疎通の試み。「聞こえますか？」と間をおいて1時間繰り返した。反応なし。\n\nB-2: 口頭による意思疎通の試み。さまざまな言語で「円を描け」と間をおいて2時間繰り返した。反応なし。\n\nB-3: 視覚的な意思疎通の試み。さまざまな言語で「円を描け」という命令を紙に印刷し、SCP-1336に向かい合わせの額に入れて24時間置いた。反応なし。\n\nB-4: 視覚的な意思疎通の試み。ダビンチ作 \"La Gioconda\" （モナリザ）のコピーをSCP-1336の前に24時間置いた。反応なし。\n\nB-5: 視覚と口頭を組み合わせた意思疎通の試み。エージェント・[編集済]の肖像が生成された後、エージェント・[編集済]の写真をSCP-1336に提示し、「ほかに回収チームに誰がいたか？」という質問を1時間繰り返した。点はSCP-1336に対向しているビデオカメラを描いた画像を形成した。\n\nB-6: 高解像度の液晶ディスプレイをSCP-1336の向かいの壁に設置し、対象を大きく拡大した画像を表示した。SCP-1336の点の速度の50%増加が見られた。この効果は約2時間続き、その後点は徐々に通常の速度に戻った。これ以降さらなる明確な反応はなく、1か月後にディスプレイを除去した。",
  "tags": [
    "en",
    "safe",
    "scp",
    "変身",
    "文書",
    "注目記事",
    "知識",
    "視覚"
  ],
  "author": "gnmaee",
  "created_at": "2015-12-20T01:29:59+00:00",
  "updated_at": "2021-01-10T16:12:32+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-1336"
}