{
  "title": "SCP-1397-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1397-JP - 異常存在製造所\n**著者:** ©︎[[*user mukuku]]\n**作成年:** 2022\n[[include credit:end]]\n**アイテム番号:** SCP-1397-JP\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** オブジェクトはヒト型生物収容チャンバーに収容されます。また、オブジェクトに異変が確認された場合を除き、化学部門によるオブジェクトの皮膚部を用いた解明研究が行われます。また、収容行為が原因とみられる精神異常が確認される個体が存在するため、保護の観点からオブジェクト群から2体を無作為抽出し実験の対象から除外し、収容を行ってください。\n\n**説明:** オブジェクトは薄緑色の肌及び、頭部に吸水性の高い粘膜を有す人型実体群です。その外見は一般的に語られる河童に酷似しており、現在7体のSCP-1397-JPが収容されています。\n\nオブジェクトの異常性は、ミーム的隠蔽能力及びその外見です。オブジェクトはその皮膚に起因するミーム的隠蔽を可能としており、その効果は主にオブジェクトの外見を一般的なヒトとして認識させることにあります。ミーム的隠蔽によって認識させられる外見は、オブジェクト個体により変化し、その身長及び体型などが反映される傾向が高いことが報告されています。また、当異常性を研究、解明し財団の技術に組み込むことにより、調査等を比較的安全に行う事を可能とする装置が開発できる可能性が高いとして、現在SCP-1397-JPから非致死量の皮膚を摘出し、それを用いた細胞組織の解明が行われています。\n\nオブジェクトは20██/08/09にてミーム訓練を行ったエージェント██が休暇時に出向いたショッピングセンターにて発見、収容されました。以下は収容時に行われたオブジェクトとの対話の記録です\n\n> **対象:** SCP-1397-JP\n> \n> **インタビュアー:** エージェント██\n> \n> **付記:** 収容時、オブジェクト群は混乱状態を示していた為、その内最も冷静であると判断された個体(以下SCP-1397-JP-1と記載)との対話を行った。\n> \n> **<録音開始>**\n> \n> **SCP-1397-JP-1:** 何故こんな事をする? 私たちは何もしていない。あんたは警察か? 私達が何の罪を犯したというんだ? \n> \n> **エージェント██:** 落ち着いてくださいSCP-1397-JP-1、我々は貴方方の保護を行いに来たのです。我々は警察ではありません。貴方方のように一般的に異常であると考えられる存在を収容し、保護する機関です。\n> \n> (//SCP-1397-JP-1は狼狽した様子を見せる//)\n> \n> **SCP-1397-JP-1:** なぜ(//4秒間の沈黙//) 分かった? 隠してこれた筈だ。安全にやってきた。何も失敗はしていない。言われた通りに....。\n> \n> **エージェント██:** それは貴方方の有する異常性に対する事ですか? 我々は貴方方のような存在を多数収容しています。そのため、その過程でそれに対する対抗策を獲得したという事です。大丈夫です。怯える必要はありません。我々は貴方方の境遇について理解しています。安全に生活することができます。\n> \n> **SCP-1397-JP-1:** 理解? 安全? 私達は今のままで安全なんだ。理解は不要だ。この力があれば私達は他の人達と同じじゃないか。それなのに如何してこんな事をする? 私を連れて行くのはいいんだ。せめて子供達だけでも見逃してくれないか? あの子たちは自分達が他の人と違うことすら知らないんだ。\n> \n> **エージェント██:** (5秒間の沈黙)残念ですが、我々の理念上見逃すといった行為は許可されていません。申し訳ありませんが、貴方方全員に同行頂きます。\n> \n> **SCP-1397-JP-1:** なんだよそれ...ふざけるなよ、あの子達は何もしていないじゃないか...なにも！\n> \n> (//SCP-1397-JP-1が激昂し、エージェント██に殴りかかるが、駆け付けた機動部隊によって気絶させられる//)\n> \n> **<録音終了>**\n\n**補遺-1397-A:** SCP-1397-JPの収容から約4ヶ月経過後、情報収集を行うため再度SCP-1397-JP-1との対話が行われました。以下はその内容です。\n\n> **対象:** SCP-1397-JP-1\n> \n> **インタビュアー:** エージェント██\n>  \n> **<録音開始>**\n> \n> **エージェント██:** お久しぶりですSCP-1397-JP-1。\n> \n> **SCP-1397-JP-1:** あぁ。\n> \n> **エージェント██:** 今回貴方と対話を行う目的は\n> \n> (//SCP-1397-JP-1がエージェント██の発言を遮る//) \n> \n> **SCP-1397-JP-1:** 分かってる。この体とそれを隠す力についてだろ。話すよ。話すから...俺たちをここから出してくれねぇか?\n> \n> **エージェント██:** ...残念ながら、それを保証することはできません。\n> \n> **SCP-1397-JP-1:** ...気にするな、言ってみただけだ。腐りきった耳には何も届かないだろうよ。いいさ。話してやるよ。この体については代々伝えられてきたんだよ。\n> \n> **エージェント██:** 伝えられてきた、と言いますと、貴方の先祖の方々も同様の異常性を有していたという事ですか？\n> \n> **SCP-1397-JP-1:** そうなるな、代々長男に当たる人物が15歳を超えた時に話される。話されることで、初めて暗示が解ける。俺もそうだった。\n> \n> **エージェント██:** 暗示が解ける...?という事は他のSCP-1397-JP群は自身の体を通常のものと認識していると...?\n> \n> **SCP-1397-JP-1:** そうだ。俺の先祖は昔陰陽師として活動していたらしい。不思議な力...あんたらの言うミーム?ってやつを使って妖を退治してたんだとよ。だが、ある時一体の河童に恋をしちまったらしく、村を抜け山で共に暮らすようになったとの事だ。それから暫くして一人の子供が生まれた。人と河童の子供だ。当然容姿は河童に近かった。すると、それを見た陰陽師が息子にまじないをかけたらしい、それが俺たちの持っている力だ。これを使って姿を隠せって意味だろうな。それから暫くして、その陰陽師は村に帰っていった。その後は残された河童がその子供を育て、嫁を作り、子を産んだ。それからは代々山に住んできたらしい。町に降りたのは俺の二代前の時、山が焼かれたからだそうだ。\n> \n> **エージェント██:** 河童...ですか?\n> \n> **SCP-1397-JP-1:** あぁ。まぁ、ただの言い伝えだ、信憑性がある訳でもない。信じるかどうかは好きにしろ。\n> \n> **エージェント██:** 分かりました。では、これにてインタビューを終わりにします。\n> \n> **SCP-1397-JP-1:** おい...待て。\n> \n> **エージェント██:** どうしましたか?\n> \n> **SCP-1397-JP-1:** つい3日前、俺の息子たちと偶然出会ったんだよ。\n> \n> **エージェント██:** はぁ、収容室は別階ですので実験時でしょうか?\n> \n> **SCP-1397-JP-1:** 実験だと...?あの子達で実験を行っているというのか? あの子達をなんだと思っているんだ...見た目が違うって理由だけで実験動物扱いか! 何もしてない子供達を、外見がお前らと違うからって理由だけでここまでの事が...どうして出来るんだよ。お前たちは何様だ?　同じ人間だろ、どこにそんな素晴らしい大義名分があるんだよ。なぁ、おい、答えろよ!\n> \n> **エージェント██:** ...私たちは一般市民を異常存在から保護し、同時に貴方方異常存在の保護を行っている組織です。ですから\n> \n> (//SCP-1397-JP-1がエージェント██の発言を遮る//) \n> \n> **SCP-1397-JP-1:** 異常...?一般市民...?俺達だって一般市民だぞ、身分証明だってできる。知り合いもいて、友人もいて、恋人だっている。普通がなんだよ、俺たちのどこが異常だよ、お前らと同じ外見に見えてるじゃねえか、態々それを暴いて、無理やり閉じ込めて、挙句の果てには人体実験を行って、よくそれで大義名分を語れたな!お前らが一番狂ってるじゃねぇか。お前らが一番異常だ。お前らが居なければ普通だった者たちが、お前らのせいで異常にさせられてる。異常を作ってんのは、お前らなんじゃねぇのか?\n> \n> (//SCP-1397-JP-1がエージェント██に暴行を行ったが、直後警備員によって取り押さえられ、射殺された。また、これによってエージェント██は重傷を負った。//)\n> \n> **<録音終了>**\n\n**補遺-1397-B:** 20██/12/05において、SCP-1397-JPの皮膚における細胞組織の解明が完了し、その構造の疑似的複製が行われました。しかし、その性質上、一個体[[footnote]]ここで言う一個体は単体の物体を指す。また、溶接などによって個体群が接続された場合、それらを総称して一個体とされる。[[/footnote]]の隠蔽を同時に行うことが可能な細胞の上限は質量は32gであり、当初予定されていたミーム的迷彩ハーネスの製作が困難であることが確認されました。これを受け、化学部門は新たに当複製細胞を用いた遠隔操作型エージェントの開発を開始、--現在開発が行われています。--20██/03/18において開発が完了しました。以下は作成された遠隔操作型エージェントに関する資料及びその用法です。\n\n[[collapsible show=\"+ 要レベル3/1397クリアランス\" hide=\"- 表示終了\"]]\n> [[=]]\n> [[size 1.5em]]##red|**遠隔操作型ミーム迷彩エージェント:** コトドリ##[[/size]]\n> [[/=]]\n> \n> \n> **搭載技術:** 対象者の認識の完全阻害及び立体虚偽投影\n> \n>  認識の完全阻害: ミームを用いた一般的な隠蔽効果を用いた迷彩技術、しかし、その効果は微弱であり、ミーム訓練を受講した人物及び先天的な耐性が微弱ながらも存在する人物などに対して強制的に暴露される恐れが非常に高い。\n> \n> 立体虚偽投影: SCP-1397-JPが皮膚に有していた人間への擬態技術を応用した技術であり、当遠隔操作型エージェントを用いることで、職員を用いることなく人物を介した対話を行うことを可能とする。また、骨格情報を読み込ませる事で、既存人物の投影を可能とする。\n> \n> **機体情報**: \n> \n> 構成物質: リン青銅\n> \n> 規格: 19cm×17cm×27cm、質量1.3kg、側部に無限軌道が溶接され、上面に発音器、録音器、映像記録器、内部に通信機を搭載。\n> \n> **用法:** 異常性に関連した何らかの疑いがかけられた一般企業及び異常物品に対する知識を有さない状態で異常物品を行使している恐れがある団体への潜入、調査。何らかの団体による襲撃及び人型実体アノマリーの収用違反事における立体虚偽投影機能を用いた対象の攪乱。要人の骨格データ及び疑似的に作成された骨格データを用いた大衆に対する扇動行為。\n> \n> **補足:** 現在起動可能な機数は38機であり、その内レベル3/1397クリアランス所有者による行使が許可されているのは13機のみである。\n\n\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [],
  "author": "mukuku",
  "created_at": "2022-04-01T10:09:32+00:00",
  "updated_at": "2022-04-15T14:27:06+00:00",
  "rating": -15,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-1397-jp"
}