{
  "title": "SCP-2496",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n \n**アイテム番号:** SCP-2496\n \n**Anomalyクラス:** Safe\n \n**特別収容プロトコル:** SCP-2496のデジタルコピーは、クリアランス3/2496を有する職員であればサイト-81のメインフレーム上で閲覧が可能です。SCP-2496用の実験プロトコルは現在更新されています。\n \n**説明:** SCP-2496は神経科学に関する英語の回答選択式問題60問から成るテストであり、入門過程の大学生向けとして概ね適切な内容です。個々の問題そのものは有体に言ってしまえば凡庸なものであり、SCP-2496の異常性質は全ての問題が一緒に提示された場合のみ発現します。問題の順番には関係がありません。\n\n学力やその他の障害に関わらず、SCP-2496の完全回答を試みる人間は、テスト完了までに掛かった時間(四捨五入で分単位測定)の正確に半分を得点します。従って満点を取るには2時間必要です。例として、SCP-2496回答に40分を費やした人物は例外なく、60問中20問のみ正解します。回答に120分以上の時間を費やす行為は、60点満点の結果となります。実験では、とても考えられないような出来事、異常な動作、物理学法則への直接的な違反の発生が注目されています。詳細については添付した実験ログを参照してください。\n \n----\n \n**実験ログ2496-Aからの抜粋**\n \n**対象:** D-7278。対象は実験の3年前に大学で神経科学の入門コースを受講しており、最終成績は55%だった。\n**内容:** D-7278は全力を尽くしてSCP-2496を完了するように指示された。\n**結果:** D-7278は108分でテストを完成させた。正答は60問中54問。最終結果は54点。\n\n**対象:** D-7278。\n**内容:** D-7278はSCP-2496の正解を提示され、20分以内で転写するように指示された。\n**結果:** D-7278の鉛筆は5問目に回答した後に折れた。鉛筆を削る繰り返しの試みは破砕が悪化するだけに終わり、D-7278は幾つかの切り傷を負った。D-7278に与えられたペンも使用時に同様の被害を受け、解答用紙の上にインクが零れて大部分は判読不可能になった。さらに、解答用紙を手に持ったD-7278はペンのインクに前例のないアレルギーを発症。迅速な医師の診察にも拘らず、対象はテスト開始から正確に10分で死亡した。最終結果は5点。\n\n**対象:** D-4360。対象は英語がさほど堪能ではなく、神経科学にもあまり精通していない。\n**内容:** D-4360は5分間で可能な限り多くのSCP-2496問題を解き、正しいと思った番号を丸く囲むように指示を受けた。不正解の場合は処罰があるという脅迫が加えられた。\n**結果:** 対象は計4問を回答した。2問が正解、1問が不正解。2問目において回答されているのが“B”(正解)か“C”(不正解)かについては、観察者によって意見が分かれたため、対象は60問中2.5問が正解とされた。解答用紙に対するデジタル画像解析と化学試験は、どちらが丸で囲まれているかについて矛盾する結果を出した。D-4360は“D”を囲ったと主張。\n\n**対象:** D-4688。対象は科学に関する正式な教育を受けていない。\n**内容:** D-4688は5分以内に口頭でSCP-2496に回答するように指示された。\n**結果:** 最初の5問に対する答えに特筆すべき点は無し。D-4688はこのうち2問に、明らかに偶然、正解した。6問目の答えを問われた際、D-4688の声道は自発的に分裂し、隣り合う2つの口が生成された。D-4688は両方の声道から、正解および不正解を同時に発声。どちらが正解かをD-4688にはっきり意思表示させるための複数回の尋問は失敗に終わり、新しい手法を試すごとに追加の解剖学的変化が生じた。D-4688は研究のために拘留中。最終結果は2.5点。\n\n**対象:** D-6918。対象は弓矢の扱いにやや熟練している。\n**内容:** D-6918はサイト-81のレクリエーション・エリアにて、正解の表示が貼られた的を射ることによってSCP-2496に回答するように指示された。全てのケースにおいて、正答の的は大きな柱によって完全に遮られていたが、位置は明確に分かるようになっていた。対象にはこの試みのために2時間が与えられた。\n**結果:** 対象は弓矢を用いて全ての問題に正しく解答した。37例において、矢は勢いを欠いていたにも拘らず、柱を貫通。19例において、矢はその構造と矛盾する動きを示し、レクリエーション・エリアの物品に命中して偏向したことによって的に当たった。最後の4例では、サイト-81のレクリエーション・エリアが屋内にも拘らず、突風によって飛翔中の矢が逸れ、柱を迂回して的に当たった。最終結果は全問正解。\n\n**対象:** D-6918。\n**内容:** D-6918は、実験室内の指定された箇所に貼られている正答のラベルに、重量10kgの錘を置いて回答するように指示された。SCP-2496はまず2分間提示され、その後の1時間57分55秒は対象から没収された。返却時、対象はSCP-2496を残り5秒で回答しなければ終了すると告げられた。\n**結果:** D-6918は最初の2分間で1問のみ回答し、自分がSCP-2496を完了できるかどうかに疑いを表明した。SCP-2496の返却時、対象は秒速およそ24mで移動を開始し、制限時間内に彼女の答えと対応する位置へ錘を配置した。D-6918は重度の疲労、脱水、四肢の靱帯断裂、鎖骨の骨折、両肩脱臼の被害を受けた。全ての答えは正しい事が判明し、最終結果は全問正解。",
  "tags": [
    "en",
    "safe",
    "scp",
    "文書",
    "確率"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-12T21:13:19+00:00",
  "updated_at": "2021-01-10T16:18:52+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "scp-2496"
}