{
  "title": "\"獅子\"と”鵺”の会談記録",
  "content": "[[include credit:start]]\n**タイトル:** \"獅子\"と”鵺”の会談記録\n**著者:**© [[*user 29mo]]\n**作成年:** 2020\n[[include credit:end]]\n\n「……おや、だれかいるのですか？」\n\n「……」\n\n「もしもし？」\n\n「……」\n\n「困ったな、いまの私は人の思考が聞こえません。\n　それにこちら側からは、あなたの姿も確認できません。\n　私に御用ですか？ それとも通りすがりの」\n\n「こんなとこ、通りすがる奴なんかいないだろう」\n\n「あぁ、やっぱりいらした。はじめましての方ですね？」\n\n「……あんたに用がある。まぁ、少し話をしてみたかっただけなんだがよ」\n\n「話し相手ですか。先ほども申しました通り、いまの私はあなたの心の望みを聞けません。\n　こうして堅牢に守られている身ですが、私自身はとても無力な存在です」\n\n「あんたが無力ってのはともかく、あんたの読心能力は、俺には効かない。普通に、話をしたいだけだ」\n\n「そうでしたか。あなたは、私のことをご存じなんですね？」\n\n「いや……、あまり詳しいことは知らない。\n　ただちらっと見る機会のあった報告書で、人の強い思考を読み取るとだけ読んだ。\n　それ以上の情報は見れるモノじゃなかったが、興味があったのはそこだけだ」\n\n「そうでしたか。では私たちは、互いのことをほとんど知らないのですね」\n\n「……」\n\n「……そちらのお名前を伺っても？」\n\n「……名前？」\n\n「えぇ。まぁ、私に会いに来られるということは、複雑な身の上なのでしょう。恐らくは私と同じように」\n\n「……」\n\n「私からあなたのことを聞くことはありません。\n　お互いを知りすぎることを望まないモノたちもいます。\n　そういった彼らの懸念は至極真っ当なもの。私はそれを尊重します。\n　とはいえ、呼び名というのは有ると無いでは話し易さも変わります」\n\n「そういうもの、か。そうだな、確かに……」\n\n「仮名ですから、生き物の名前にしましょうか。なんとお呼びしましょう？」\n\n「俺は、……」\n\n「……」\n\n「……ら、”ライオン”だ。猛獣の、”ライオン”……」\n\n「わかりました、”ライオン”さん。では私は……、そうですね、”トラツグミ”。鳥の”トラツグミ”です」\n　\n　　\n　\n------\n　\n　　\n　\n「俺があんたに、……”トラツグミ”に聞きたいのは……。\n　……そう、人の欲求、何かを求める”心”について」\n\n「心、ですか？」\n\n「人の欲に晒されてきたあんたからみて、人間の欲ってのはそもそもどういうものだと思う？」\n\n「そう、ですね。まず第一には”生存”が、次に”繁栄”が絡む望みを持つ方が多いです。\n　時たま、”生存”と”繁栄”の優先度が逆転されている方もいますが」\n\n「”繁栄”ってのは、種か？ それとも個人か？」\n\n「両方です。種の”繁栄”あってこその個人、個人の”繁栄”あってこその種でしょう」\n\n「……なるほど」\n\n「ですが、私が読み取るのは表層意識と深層意識の中間あたり。\n　意識と無意識の狭間です。時に人は、自分の望みを自覚しませんし、二つ抱いた望みが矛盾することもある。\n　もっと心の深いところではどちらかに傾いていたとしても、人は自分の心を正しく認識していませんし、\n　私も人の心を見渡せるわけではありませんから」\n\n「矛盾ってのは、例えば」\n\n「例えるほどのことでもないです。\n　何かを望むということは、何かを望まないということでもありますし、\n　それは誰かを生かしたいと思いながらも、その人の死に目を夢想する。\n　創造と破壊、再生と停止」\n\n「生み出したいと思いながら、終わらせたいとも思うようにか」\n\n「関係はあるでしょう。何かを始める以上は終わりを意識しないわけにはいきません。\n　何かを始めるその瞬間ですら、始めていなかった”今まで”を終わらせているわけですから」\n\n「”今まで”の終わり、か。……俺も、多くの終わりを見てきた。\n　といっても俺が見てきたのは、余りに膨大、甚大、理不尽、無尽蔵な終わりの数々。\n　それに我慢ならなくて、自分の手で終わらせたことも、\n　終わらないように画策したことも、そもそも始まりをなかったことにしてしまったこともある」\n\n「始まりをなかったことに？」\n\n「……いいや、正しい言い方じゃないな。俺にはそこまでの力はない。\n　ただ、終わらせるためだけに始まりを増産する輩もいる。そういうのを、まぁ、ぶっ殺したりした」\n\n「……」\n　\n　　\n　\n------\n　\n　　\n　\n「話したいのは、そういったことですか？」\n\n「別に懺悔しにきたわけじゃない。\n　人は人を殺すとセンチな気分になったりするが、俺は別にそうじゃない。\n　これからもこのスタンスは変えるつもりはないし、それを俺は、”俺”が終わるまでは続けるつもりだ。\n　ただ、人が終わらせるための始まりを作る時、一体どういう心の動きがあるのか。\n　それを知ろうとしないまま殺し続けるのは、終わらせ続けるのは違うと思ったんだ。\n　それで、人の心ってモノについて話せそうな奴に会いに来た」\n\n「……」\n\n「……”トラツグミ”？」\n「”ライオン”さん。その話は、私はあまり適任ではないのではないでしょうか」\n\n「そうでもない。今のところ、期待通りだ。\n　”今まで”を終わらせるのは、”これから”を始めるためってのは、ちょっと気に入ったし救われたよ」\n\n「いえ。……いいえ、それでもまだ私には荷が重い。私は確かに人の望みの声を聞きます。\n　ですが、本人の望んでいないモノを、望んでいると感じてしまうこともある。\n　本人の中で矛盾が生じている時には特に。創造と破壊。人は時に”生存”や”繁栄”を捨て去ることが出来ますが、\n　そもそもそれは捨てる必要が無いものです。ですが私は、しばしば創造ではなく破壊の望みを受信する」\n\n「生存本能を破滅願望が上回る、その心の動きを強く印象付けられているだけじゃないのか？」\n\n「わかりません、私は……。私は、”私”をあまり正しく把握出来ていません」\n\n「”トラツグミ”？」\n\n「人の存在と望みが、私の存在と望みそのものです。\n　私にも生存本能がある。だから人の望みの声を聞きます。\n　ですが私は、人の破滅願望にも強く惹きつけられている。\n　それを私自身が判別できません。人が破滅に思いを馳せるだけで、\n　その望みの声を聞いた私はその背中を喜んで押してしまう。\n　人の望みの声が聞けても、私には人の心がわからない。望みの”矛盾”に気づけない……」\n\n「……」\n　\n　　\n　\n------\n　\n　　\n　\n「人に入れ込んでるあんたと違って、俺は人間があまり好きじゃない。\n　別に人類全部嫌いなわけじゃないが、嫌いな連中が大勢いて、\n　好きな連中はそんなにいないから、トータルとしては好きじゃないと思っている。\n　でもどういうわけか、連中の命が止まっちまうのを見るのは酷く嫌いだ。\n　ほかの生き物が大勢死ぬところや、”世界が死ぬ”なんて凄惨な場面も見たことがあるのに、\n　未だに人が一人死ぬだけで心が落ち着かなくなることがある。俺は、俺がそんなものを見なくて済むように、\n　考え無しにスタートダッシュするような奴をぶっ殺したりはするけど、\n　それだって考えてみれば無為に救われない人が増えないように、悲劇の芽を摘んでると言えるかもしれない。\n　場当たり的に、目の前の人間を積極的に救ったりはしないし、出来た試しも大して無いけど、\n　それでも俺の中には”殺人欲求”と”悲劇の破壊願望”が共存している。\n　これって、あんたの見立てでは”矛盾”かい？」\n\n「……」\n\n「……どうだ？」\n\n「……矛盾はない、と思います。それは……」\n\n「……」\n\n「……怖いもの見たさって、そういうことなんでしょうかね」\n\n「……んん？」\n\n「人が言うソレを私は理解出来ませんでした。\n　自分から恐怖を覗き込むということが。\n　けれど、……暗闇に潜むモノを見たいと思うのは、それを克服したいと望むからなんですね。\n　”ライオン”さんが破壊を望むのが、その先にあるもっと凄惨な破滅を避けるためであるように」\n\n「……あぁ、まぁ……。\n　俺の振舞いがそんな大業な動機に裏打ちされてるかは、自分でも正直わからんが、でも言いたいことはわかる。\n　今まで会った中で、終わりが近いと伝えても突っ走れるような奴の中には、\n　死の危険を感じることで生の充足を得ちまうような奴や、\n　恐怖を克服することこそ人間の生きる道なのだと宣う奴もいた」\n\n「……考えてみれば、ここにはそんな人が大勢いましたね」\n\n「……あぁ、確かに。ここはそういうところだ。……だから俺たちはここにいる」\n　\n　　\n　\n------\n　\n　　\n　\n「そろそろお暇しようかな。迎えもボチボチ来そうだ」\n\n「そうですか。……”ライオン”さん」\n\n「ん？」\n\n「またお会いすることは、おそらくは望めないでしょう。\n　でも望んではいけないとは思いません。\n　ここに来てから初めて、……いえ、”私”が始まって以来、こんなに楽しくおしゃべりしたのは初めてです」\n\n「……そうか。それは、よかった」\n\n「ここでのお話が終われば、全て終わりだと思いますか？」\n\n「……」\n\n「……」\n\n「まぁ、今ここでの話は、俺が立ち去ってそれで”終い”になるだろうな。\n　……でも後で、”続き”が”始まる”こともあるかもしれない。\n　考えてみれば、何もかも全部止まっちまった後で、また動き出さないとは限らないわな」\n\n「そうですよ。……お話に来てくれて、ありがとうございました」\n\n「それはこちらこそだ、”トラツグミ”さんよ。……ありがとよ」\n　\n　　\n　\n> 20██/██/██、サイト-81██にて複数のオブジェクトによる収容違反が発生した際、[[[*SCP-964-JP|SCP-964-JP]]]が[[[*SCP-115-JP|SCP-115-JP]]]の監視室に侵入する事態が起こりました。幸い[[[*SCP-115-JP|SCP-115-JP]]]の収容は破られず、これらのオブジェクトは機動部隊が現着するまでの十数分間に対話以上の接触は行いませんでした。該当オブジェクトの異常性に抵触するため音声記録は秘匿されますが、会話の内容から即座に収容状況が悪化する危険性は低いと判断されています。詳細は該当オブジェクトの収容責任者へ問い合わせてください。\n>\n> このインシデントの後、[[[*SCP-115-JP|SCP-115-JP]]]は職員との対話を要求するようになったほか、以前は見られなかった異常性の発揮に対する慎重性が認められました。また、[[[*SCP-964-JP|SCP-964-JP]]]は収容および実験に対して僅かながら協力的な姿勢を見せるようになりました。現在、該当オブジェクトの特別収容プロトコルに、対高知能生物心理テストを併用したカウンセリングプログラムの導入が検討されています。",
  "tags": [
    "jp",
    "scp-964-jp",
    "tale",
    "嘘コン20"
  ],
  "author": "29mo",
  "created_at": "2020-09-06T13:08:47+00:00",
  "updated_at": "2021-04-07T03:21:04+00:00",
  "rating": 27,
  "_site": "scp-jp",
  "_fullname": "29mo-9"
}