{
  "title": "伊蕾妮于英伦绿郊",
  "content": "=====\n[[include :scp-wiki:component:preview\ntext=\n她本想着看向它们，而后意识到在自己有出现一段风流韵事的前景时自己疲乏不堪，但此处仅有这些事物，其余全然无物。\n]]\n=====\n\n\n斯匹罗斯。穆萨。艾帆。张。富兰克林。\n\n这女人每天早晨都念着他们的名字，缓慢谨慎地将每一个音节拼读而出。显现出的是一种富含韵律的反复，隐蔽于她的呼吸之下；这使其有了一种特征，仓促而迂腐。\n\n在想象中，她将起身，而伊蕾妮将于她身旁轻微地移动。她移手去触碰一只肩膀，而后决定不这么做下去，爬到床外，安静谨慎地着衣。她出去时轻轻地关上了门，但门锁的咔哒声还是让伊蕾妮惊醒，对着空无一物的墙壁眨眼。\n\n这女人走下楼，木质的台阶每踩一下都咯吱作响。她走入厨房，给自己倒了一碗麦片，走上了二楼。她拨开了轻薄的窗帘，而后言说，两腿交叉，吃着她的早饭，盯着对面的窗户。\n\n这栋房子在伊灵[[footnote]]**译注：**伊灵（Ealing）是位于英格兰大伦敦区的一自治市。[[/footnote]]，于太阳系的变种之一中。目标是一位科学家——一位无辜者，她觉得如此——这人发明了一台时间机器。这台机器将会，仅仅是有那么点概率，终结世界。她和伊蕾妮被派遣，以使用任何一切可能的手段阻止此事。\n\n这样的房子对他们而言有缓解的功用。它们宽敞明亮，但那木质的地板与灰泥抹的天花板如同将声音吸纳其中一般。她闭上眼睛，而后倾听。一辆车疾驰而过，而后空无一物。大地四方内全无振动。\n\n“你起得很早。”\n\n伊蕾妮·卡萨维蒂斯站在楼梯的底部，困倦地眨了眨眼，抵着肩膀歪了歪头。于是这女人微笑起来。“睡不着。想早点开始新一天。”\n\n伊蕾妮微笑而后点头，跌跌撞撞地走下楼梯。这女人的笑容收敛起来。她转头向窗外看去。\n\n-----\n\n她可不想在出勤时有队友跟着，但她基本没得选。她的领导听说了在伦敦发生的事情，然后坚持这次要有个人跟着。她试图反对，但那没什么意义；木已成舟。\n\n至少，伊蕾妮还是个她认识的人。他们都曾经，抑或是将要一头扎入Site-01；再往前算，她们也有许多别的任务已经，或是将会一同完成。但她从未曾成为她的团队成员，她那小小的行伍中的一份子，她真正的同僚。那七个人曾是B992部门，一个以果园为其基础的多元宇宙复现队伍的成员。\n\n对她而言，伊蕾妮是一张友善而诚挚的面孔；是某个她可以依靠的人，锐利、严厉而高效率。她比自己大个四五岁。她出过六十、乃至七十次任务，远远要比她多；但这导致了一种颤动，一种焦虑。出了问题的那些事情使她的这种状态加剧了，但这女人总是能有一种感觉，认定她只要再遭遇一场危机，就行将崩溃。\n\n所以如若当这女人看到她正在屋外，提着一个棕色手提箱，穿着一件饱受蹂躏的细条纹西装时，她便是能几乎衷心地笑出来的。其他人死了，但事物的形状仍然大体上保持原样。\n-----\n\n日程很是简单：早上的，下午的还有晚上的轮班。宗旨不是要去时时刻刻看着目标，而是要去了解此人的一天日程。构想是，一次单独的，位置得当的袭扰将使他的列车从日复一日的正刚好，变作向着从未预想过将要前往的方向去，最终引导至探索与毁灭之中。于是宇宙将永远不会爆炸，而多元宇宙的不稳定将不会发生。\n\n这将她们引导到了第一次重大的意见相左。那时候是早上十一点半；是这女人的轮班，而伊蕾妮身坐其旁，读着书，不时地做着笔记。\n\n“茶。红茶。伯爵茶。”\n\n“不——阿萨姆。”\n\n“他喝了他的阿萨姆红茶？但那泡的也太久了吧。”\n\n“就五分钟。又不是不能喝了。”\n\n“你这是自说自话。”\n\n伊蕾妮做了个笔记，然后看见涅韦斯用余光瞟了她一眼。\n\n“真的要把这些都给记下来？”涅韦斯的眼睛钴似的蓝。伊蕾妮之前没注意到这点。那个更年轻一些的女人几乎不会与她直接进行眼神接触。\n\n“当然如此。”伊蕾妮翻了一页。“我们必须记录每一处细节，无论多么细微，而后由此得出行动计划。你清楚的。”\n\n“我们还是直接杀了他，直接把这事情揭过去为好。”\n\n涅韦斯话中这种不加掩饰的直白吓到了伊蕾妮。她两眼瞪大，目光直直向前，双唇微张。涅韦斯注意到了这点，微笑起来。她很喜欢这么整伊蕾妮一下。\n\n“我们不能那么做！你知道我们不能的！”\n\n“这样会显著减少所需的人力。”\n\n“这会将那些变量//完全毁掉//！改变某人的思想和与将他们从时间中完全抹除可是完全不一样的行径！一次死亡可以导致巨大的影响，将事件完全扭转。他已经是一个很重要的物理学家了，倘若有人看到了他的那些记录而后——”\n\n“那么把那些记录偷掉。或者把那些看到的人都杀了。”\n\n“更糟了——死的人越多，来看的就越多。”\n\n涅韦斯的笑容列的更开了——那么一秒钟；就一秒钟，那是//货真价实//的微笑，鄙夷而愉悦。伊蕾妮颤抖了一下。而后涅韦斯耸了耸肩，重新做回了自己。\n\n“这也是错误的。”\n\n“我们之前杀过人了。”\n\n“只在我们必须如此时——在任务需要一次死亡时。我们不因为//方便//而杀人。”\n\n“我们就是这样的。每一个我们杀掉的人都可以活下去。他们可以被带走，监禁，收容。我们将——曾将——所有现实都纳入我们的管辖之内。总是会有某些你们可以把他们放到的地方。”\n\n“可以干什么？我们不能去追踪//每一个//现实。”\n\n涅韦斯又一次耸了耸肩。伊蕾妮转身离开，把她的笔记翻了一页。这女人，她想着，是个小怪物，是个哥布林。她不是真想说她说的这一套，她只是想故意激怒我。\n\n这女人，与此同时，在她的脑海里大笑，清楚伊蕾妮正思考着，预测着她的想法。\n\n-----\n\n斯匹罗斯由黄铜与金子倾心铸造而成，一个有独立思维能力的多肢体机器人。他的身体是一出杰作，一个以如此优雅轻盈的姿态行动的发条怪物。他手脚并用地在书架上爬上爬下，将书本挑出，爬上爬下，而后……\n\n梦一点点地散了。她醒来，咕哝着，用手抚摸着床单。伊蕾妮的团块升起，外面裹着棉花与热气。涅韦斯本能地从她身边抽身缩走，而后起床。\n\n“为什么你不用你的名字？”她本想问她。昨夜，伊蕾妮向窗外看去，心不在焉地说着话；她，安静地坐在电台旁边，听着巴赫变奏曲[[footnote]]**译注：**此指J. S. 巴赫的《哥德堡变奏曲》（BWV988）。[[/footnote]]。她本想将头转过去，虽然基本没法确定她能不能听到她的发问。她//怎么敢的//？而她在回答之前就将答案咽下。\n\n“名字是无法告诉你任何有关某人的信息的。人们会将符号与现实相互混淆，而我则不想与这些符号有所联系。”\n\n伊蕾妮随后转过身来，给了涅韦斯一个“这什么自以为是的胡话”的眼神，其内含的刻薄本会让她羞耻心都差点泛上来的。她本想着坐起来，然后转身到另一侧去。她不想告诉她真正的理由为何；那个理由听着也一样的蠢，并且，她也没法为此辩护。她和西蒙不一样，她并没有那与生俱来的——\n\n“涅韦斯，那是个//名字//。不是所有东西都必须在上面搞什么思维游戏的。另外，我一直认为是你认识的具备某些名字的人赋予了这些名字与具体事物的关联。并且我认识的人中可没有另外的叫‘涅韦斯·德尔里奥’的人。”\n\n她的脸颊烧灼般的热。在那一刻她产生了对伊蕾妮的恨意。她就像是一台直截了当的器械，将她们二者间道路上的那些线条与折角统统推平。她有什么权力？她怎么能知道自己怎么想的？\n\n她像是起身了，谨慎而小心，而后走出房间。伊蕾妮看着她离开，惊异不已，同时也有一点伤痛，一点歉意。刚才是有点伤人了，她觉得如此，但跟她//交谈//是那么困难。这实在令人气馁。\n\n到了子夜，伊蕾妮，有了思考的时间，脱掉了她的用具，关上了灯。她走上楼，更了衣，滑入床中。她靠了上去，耳语到，“我很抱歉”，而后转过身去，在未曾得到回复的情况下睡着了。她如若是假设涅韦斯也同样入眠了。\n\n白霜将烟囱的内部焚毁。何其多的世界于一个世界中存在着。西撒哈拉的难民营，布鲁克林酒吧的柠绿色地下室，月面下方潮湿又宁静的海岸[[footnote]]**译注：**指月球表面的两个低洼平原，湿海与静海。[[/footnote]]，伊灵的维多利亚式建筑。涅韦斯可以与这些事物一同哭泣。但她没有。她仅仅是凝视着墙壁。\n\n-----\n\n穆萨，坐在那里，手里拿着一根雪茄，朝她微笑……这一次，她将自己狠狠拽出梦境。\n\n第一个月之后，紧张的关系开始变得难以忍受。最容易让涅韦斯诱发心理感悟的存在是她的双手；纤弱、骨感、敏捷、指甲修的无可挑剔。她本想着看向它们，而后意识到在自己有出现一段风流韵事的前景时自己疲乏不堪，但此处仅有这些事物，其余全然无物。\n\n这两人再一次坐在了窗户前面。她们如若是再一次地讨论了扰乱的潜在方法，而她先前评论的幽灵再一次地在她们头上游荡着。停顿出现。她如若是叹了一口气。“我说的又不是那个意思，你清楚的。又一天。又是杀死他的话题。”\n\n那个小小的//微笑//，与伊蕾妮习惯性地饱含着希望一样，是无法忍受的。“当然”，她低声说，写着些什么东西。她在写什么？为什么她要把//所有东西//全部写下来？\n\n“为什么你要把//所有东西//全部写下来？”\n\n为什么她要说那句话？她的声音中如同有情感爆发的迹象一般。伊蕾妮又一次地扬起了眉毛。她总是扬起她那对傻逼眉毛。总是表现出一副轻微而愉快的惊喜来，就像是她的确对你感兴趣，乐于得知新的有关于你的信息一般。这令人疲乏，这//一切//都那么令人疲乏。\n\n“我喜欢作日记，并且我不总是能记住所有细节。于是我将事物写下，于是我不再遗忘。”\n\n“日记不该是随性而作的吗？在事物来临之时再将其写下？”\n\n“对某些人而言如此。我的大脑与记忆往往是一团浆糊；我喜欢为了让事物在我的大脑中能有序排列而将其写下。我可以从中着手。”\n\n“这是不是有点……提前计划好了？你肯定没法把那么多想法统统塞入一本日记里面。”\n\n伊蕾妮大笑起来，微微移动，卷起身来。涅韦斯几乎是畏缩了回去。“你这是在奉承我。也许我是这样，但这是有其价值的要事，而我受其困扰。我需要一种能有逻辑地将其整理的方法，并且正如我说的，那些浆糊实在是太多了。”\n\n她脸上的双筒望远镜令她感觉炽热无比。时机什么时候才会到来？为什么总是要花那么长的时间？\n-----\n\n它在夜晚来临。她们又一次地并排坐着，伊蕾妮用锐利而狭窄的双眼看过去。她们的双手放在门槛上，涅韦斯转身离开窗边，读着一本书。她的手指在伊蕾妮上的轻拂；伊蕾妮没有缩回去。时间延伸展大，可称之为折磨。逐渐地，数分钟之后，她们的手掌缠在了一起；伊蕾妮没有移动，盯着道路的对面不动，急促地呼吸着。涅韦斯叹了口气。\n\n“他们可是很不建议搞亲昵行为的，你清楚这点。如此多的现实，如此多的……诱惑，如若与其他旅行者互相依附，必然会发生。”\n\n“哎呀，拜托。那东西什么时候真的阻止住了某人？我们都没开始，你就想着怎么抽身离去了。”\n\n这使她吃了一惊，立刻明白了。她看向伊蕾妮、双目圆睁、不断眨着；她则仍然盯着窗外，露出来与这女人的微笑门当户对的嘲讽笑容。她对此很//享受//。她将手了伸过来，握住了这女人的手，带着坚定与某种目的......\n\n//穆萨大笑着，在床上，在她将要或曾经离开的那个早晨。他如若是吸着烟，光着上身，看着她，呲牙笑着，带着嘲讽。他的头发，那卷黑的头发……//\n\n//“没事的。反正我明天之前就会再见到你。果园内的工作从没有拖那么长时间的。有多糟糕的情况可出现呢？”她将要或曾经亲了他，微笑着，离开了、有多糟糕的情况可出现呢？死亡意味着复活[[footnote]]**译注：**此处作者玩了一个双关，原文的“复活（ resurrection）”既可以根据世界观，指代通过皮质进行的“重载（reconstitute）”；也可以从其字面意解，即基督教所谓“最后审判日全部死者的复活”。[[/footnote]]，毕竟嘛……//\n\n//这便是困扰她的事物。这是如此明显。那种出门的方式明显像是廉价惊悚小说一般。那灾祸，以如此迂腐的风格显现，那讽刺似的告别。这像是某种你会去告诉别人的故事——但故事不总是被添油加醋的吗？那不对吗？还是说对别人而言并非如此？//\n\n-----\n\n正是中午；她的轮班即将结束。伊蕾妮来到她的后方，如若是把她的双臂慵懒地垂在这女人的上面，脸颊上轻轻吻了一口。这女人如若是微笑起来，把手放在双筒望远镜上；她如若是钻到了她下面，大笑起来。这女人走去了她在另一个房间里的书桌，继续工作下去。一张纸在桌面上展开；链接、来与回的路线、想法、地图、理论——\n\n她右肩附近处传来一股热气。她向四周看了看。伊蕾妮正看着她的工作成果。“这些都是什么？”\n\n她用手将其遮了起来，微笑，而后龇牙咧嘴地撇了一眼。“什么也没有。这就——就是我的工作项目——你不是该在你的岗——”\n\n“那看起来像是……”\n\n两千万基金会的成员，已经死亡的。多元宇宙，被焚烧殆尽的。所有站点都被一次性地摧毁了。没人知道//为什么//。\n\n每个站点都被摧毁了，而其原因总是某些完全自然的，或至少是可预测的现象。此处无物//可供//追究。一次不寻常的山体滑坡。一场出了差错的局部战争。一个在现实之布料上显现的全无异常的小小变动。其中的一部分最终被发现其是某种在数年前便是已知的日常性问题，它们//总是//比预料的要严重的多。所有的都被研究，所有的归于平庸。此处无物，无有可追寻的先导。其唯一联系是基金会，是那时机。重要的是所谓何人，而非何事。\n\n“难道那不会使你陷入疯狂吗？”涅韦斯站起，语气中带着一丝恳求。伊蕾妮的脸看上去冷若冰霜——但涅韦斯了解她，这便是要点。那只是一个故意做出的眼神，有所专注的眼神。她会怎么说？她会怎么看待这种//无法摆脱的//——\n\n“当然如此。是的，这看起来有其道理——阅览一遍基金会的记录，把那些确切的联系到一起，聚集到//那一秒//，那灾难开始的一刻。是的，我理解——你不仅在看着何时，也在看着//何地//。一次私密工作……我期望管理员不会对此介意。”\n\n涅韦斯微笑，咧开嘴笑，随即大笑。伊蕾妮也对其微笑一下，而后开始拿起那些文件，做起批注，提出评价。这一天里目标被忽略了。涅韦斯买了一杯茶，坐在她旁边，讨论着，引证着，交叉引证着……\n\n-----\n\n数周变作了数月。她们开心不已。她们在温暖的夜晚听着收音机；一把扶手椅，另一把扶手椅。伊蕾妮开始编织。温暖的灯泡闪烁不已，——但那灯罩并不完整。有时，她本想去盯着看，视线射入那电的光芒。有时会有一只苍蝇嗡嗡地飞来飞去，颤动嗡鸣，自我焚烧，而又尖叫着离去。\n\n-----\n\n“你永远不谈论你自己，你知道这点吗？你永远不谈论阿斯图里亚斯，或是果园。我来自太阳系——那里一切都不同的。”\n\n她皱了皱眉，专注于她的书籍上。她没有抬头看。伊蕾妮没有看着她；她纯粹是随口一提，没有认真过脑子。她没有理解自身话语中的暗示。那很好。事情本该如此。\n\n“没多少可说的。那是段很枯燥的童年。”\n\n“所有的童年皆如此。它们只在事后的回忆中是有趣的。拜托了，告诉我一些事情吧。什么都行。”\n\n她不舒服地挪了挪位子、“我们有栋房子，靠着山。布尔戈斯的北边。非常普通的那种。”\n\n她记着，风能振奋人心；其呼啸而过的声音是轻柔的，令她心灵平静，尤其是在那些晦暗的日子里。\n\n//但，真的是那样吗？在那里的是你吗？还是说根本就是别人？你是否已然将伦敦忘却？//\n\n她摆脱了自己。那只是一个平凡无奇的问题罢了。\n\n----\n\n数月过去，前进不止。由春至夏。她记得艾帆，在她的那些植物上方热情不已；她记得穆萨，咧开大嘴笑着；他赌着博，他欣喜若狂，他死时的瞠目结舌，在她将要或曾经见着遗体时。她记得斯匹罗斯，为他黄铜与赤铜的关节惊叹不已……\n\n张，航行入黑暗的海，咯咯笑着。富兰克林，把他的眼镜推到鼻子上，抚摸着他的胡子，他那林立的小胡子。西蒙……\n\n但西蒙活下来了。西蒙仍然活着，最后一位成员，闪光着，梦想着。她向房子外面看去，看着目标，看着他的妻子，未见，而又无从可见。她所学到的越来越多——伊蕾妮性爱后，也仅在性爱后吸烟的习惯；英格兰那变幻无常的天气，那在下方爆开的黑伞；目标对法国音乐的爱好。一台留声机，旋转不已，凹槽接连不断。\n\n她能感受到其正在来临。她可以看到其正在又一次崩塌。她看到穆萨倒下，她看到艾帆为她的植物而哽咽。张在海洋的底部。她的手，轻柔地，摸过斯匹罗斯的脸，那机器的光芒消亡、逝去、乱了节律地诉说……\n\n-----\n\n“你不需要告诉我——但请你告诉某人吧。”\n\n而后这便是了；伊蕾妮的脸，全然不冷静的，脆弱的，几乎是颤抖着的，恳求着她。涅韦斯已曾在她的梦境中翻腾着，呻吟着。她像是对此全无想法。而后现在伊蕾妮向她而来，在一日正中，带着她最喜欢的茶——//她最喜欢的茶//——然后要求她打开心扉。她怎么//敢//。\n\n而后她们本将开始争论，然后在这里，这女人将微笑在面容上延展开来，鄙视着，嘲弄着。还有伊蕾妮，清楚自己的所作所为如若是活该如此，试图将自己勉强维持住，在这安慰她的时候——\n\n“让我给你看些东西吧。”\n\n女人起身，走过房间，走下楼梯，打开门出去。她向上看去——伊蕾妮在窗户后方，突然站起，做出“不！”的口型，震悚不已。这女人朝着另一栋房子的门走去，按响门铃，现在便是一场竞速了，会是伊蕾妮在目标打开门之前赶到？时间会走向此处还是彼处？\n\n门被打开。这女人微笑，举起了枪——\n\n而后，她走回了房子，清理了她的枪，重新放回手提箱中。它的重量令人享受。有物在她的头颅中跳动，某些有力崭新之物。让他活下去很是有趣。他的生活如此将会变得//非常//之不同了。\n\n伊蕾妮走了回来，重重地呼吸着，盯着她。“为什么——”\n\n“你现在还爱我吗？”\n\n这女人向着盯着她的伊蕾妮得意的笑着，如此向她大喊。她对她放任自流。而后她左右撑了撑脖子，而后安静地说，“这便是我会如何记忆你，伊蕾妮。在英伦那树荫成群的郊野之中。一段记忆，坚实而自由。”\n\n伊蕾妮看着态度软化了。她张开了嘴巴，将手臂伸出——但那太迟了。那他者称其为涅韦斯的女人走出建筑，走入街道，就此消失。\n\n[[include :scp-wiki:component:earthworm\n| first=false| last=false | hub=yes\n| previous-url=https://scp-wiki-cn.wikidot.com/Multiplying-Time-Alleyways-in-the-1960s| previous-title= 层叠时巷一九六零\n| next-url=/ | next-title=A Porphyry Empire\n| hub-url=http://scp-wiki-cn.wikidot.com/foundation-of-nomads | hub-title=游牧者基金会\n]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=Tufto\n|translator=highlightingman]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "兰彼得",
    "故事"
  ],
  "author": "highlightingman",
  "created_at": "2024-05-11T18:09:37+00:00",
  "updated_at": "2024-05-21T11:49:27+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "irene-in-leafy-english-suburbs"
}