{
  "title": "A Clean Break",
  "content": "[[include :scp-wiki:theme:blankstyle fade=a]]\n\n[[module css]]\n/* HEADER */\n:root{\n     --header-title: \"AREA-21\";\n     --header-subtitle: \"A MAGICA AD MUNDANUM\";\n}\n div#extra-div-1{\n     background-image: url(http://scp-sandbox-3.wdfiles.com/local--files/12-aromantic-abatement/21Head.png);\n}\n .top-left-box > .item{\n     display: inline;\n}\n.Ngo {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 75%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: #FBF9F3;\n    border: dashed 0.1rem #5D5D5D;\n}\n.muddle {\n    padding: 4px 16px 4px 16px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    width: 85%;\n    margin: auto;\n    margin-bottom: 28px;\n    margin-top: 28px;\n    background: #E9FBDF;\n    border: solid 2px #5D5D5D;\n}\n.backspace {\n    border-left: solid 3px rgb(43, 95, 179);\n    border-right: solid 3px rgb(43, 95, 179);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.acroabate {\n    background: #D0F9F9;\n    box-shadow: 0 0 10px rgba(0, 0, 0, 0.3);\n    margin: 26px auto 0;\n    max-width: 550px;\n    padding: 24px;\n    margin-bottom: 36px;\n    position: relative;\n    width: 80%;\n}\n.acroabate:before,\n.acroabate:after {\n    content: \"\";\n    height: 98%;\n    position: absolute;\n    width: 100%;\n    z-index: -1;\n}\n.acroabate:before {\n    background: #B4E8E8;\n    box-shadow: 0 0 8px rgba(0, 0, 0, 0.2);\n    left: -5px;\n    top: 4px;\n    transform: rotate(-2.5deg);\n}\n.acroabate:after {\n    background: #9CD5D5;\n    box-shadow: 0 0 3px rgba(0, 0, 0, 0.2);\n    right: -3px;\n    top: 1px;\n    transform: rotate(1.4deg);\n}\n.notation {\n    border-left: solid 3px rgb(0, 128, 128);\n    border-right: solid 3px rgb(0, 128, 128);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n.Nascimbeni {\n    border-left: solid 3px rgb(204, 153, 0);\n    border-right: solid 3px rgb(204, 153, 0);\n    padding: 25px 25px 25px 25px;\n    box-shadow: 0px 0px 3px rgba(0, 0, 0, 0.3);\n    margin: auto;\n    background: #f7f7f7;\n}\n[[/module]] \n\n[[include :scp-wiki:info:start]]\n[[=]]\n**A Clean Break**\nOne day at a time.\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-wiki:info:end]]\n\n[[=]]\n+ A Clean Break\n\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n+ ##990011|2003##\n++ 29 May\n[[span style=\"font-family: BauhausLTDemi; font-size: 120%;\"]]**[http://www.scpwiki.com/secure-facility-dossier-site-43 Site-43]: Lambton County, Ontario, Canada**[[/span]]\n[[/=]]\n\n----\n\n[[div class=\"Ngo\"]]\n**Counselling Logs -- Nascimbeni, Noè (Chief, Janitorial and Maintenance Section, Site-43)**\n\n**Counsellor:** Nhung T. Ngo (clinical psychiatrist, Psychology and Parapsychology Section, Site-43) \n\n----\n\n**Dr. Ngo:** I'm very pleased you could make this session, Chief! I'm sure you'd rather be at the May Day party with your staff.\n\n**Chief Nascimbeni:** Okay, listen.\n\n**Dr. Ngo:** At your age, memory exercises are important. I'm //so// pleased you've never forgotten to come to these appointments we've scheduled for the first day of every month! Then again, how could you? It's the //first day of every month.//\n\n**Chief Nascimbeni:** //Listen,// would you? I've been busy. We've all been busy.\n\n**Dr. Ngo:** Four weeks late busy? Then I suppose we have a lot to talk about!\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 13 May\n[[/=]]\n\n----\n\nNascimbeni opened the bulkhead door, but Lillihammer put her arm across the open space. She turned to Euler, and asked: \"Just how delicate are your sensibilities, bowtie?\"\n\nThe old thaumaturge gave her a strange look, then raised his right arm and pulled down his suit sleeve. He had an alphanumeric tattoo on his forearm, in faded ink. Nascimbeni looked away.\n\n\"Oh,\" she said. \"That's… that's not… okay. This isn't…\"\n\nHe pulled the sleeve back down. \"It's quicker than assuring you I've seen worse than whatever's in there.\"\n\n\"Okay, but--\"\n\n\"Just show me what we came here to see. I'd rather be outraged than catch cold, especially at my age.\" They were standing in AAF-D, where every reclaimed sector was fitted with overhead pipes misting an antirecondite spray. It was invisible in the air, but it gradually turned everything slick and damp -- including their clothes, their hair and their skin.\n\nLillihammer shrugged, and ran her keycard. The door slid open noisily, and Euler immediately made a small choking sound.\n\nShe had the decency to look sheepish, if only a little. \"Sorry. But you said--\"\n\n\"This isn't at all what I had in mind.\" They walked into the lab access hallway together. Nascimbeni had doused the walls in orichalcum hyperchlorate so he and Ibanez could pass, half a lifetime ago, and on first blush //haha blush// it had seemed like the two-dimensional sex fiends on the wall had been entirely obliterated. But as with Michelangelo's shading on the Sistine Chapel ceiling, only the shading had actually been lost in that unsympathetic restoration. Jagged linework remained, like a rough sketch or underpainting, and while the figures no longer moved, their final poses still conveyed a great deal of motion.\n\nAnd emotion.\n\n\"Ridiculous.\" Euler looked at the wall, then looked away, then looked back again. He winced. He frowned. Suddenly, he chuckled. When they figured out which one he was looking at, they chuckled too.\n\n\"What's under there?\" He pointed at a sheet of matte black spellophane.\n\n\"Never you mind what's under there,\" Nascimbeni urged. It was, of course, Dougall Deering and Udo Okorie.\n\n\"Let's focus on the ones you can see, if your delicate sensibilities will allow it.\" Lillihammer leaned on the wall, next to a pair of figures frozen mid-gyration who bore, even in their chromatically-reduced state, a striking resemblance to Chelsea Smits and the late, unlamented Sergey Vanchev.\n\nEuler turned to her. \"What's your idea?\"\n\nShe rapped her knuckles on the wall behind her. \"These little vignettes represent sex acts performed in F-D over the course of over a decade. Some of these people don't work here anymore, sometimes because of what you can see them doing there. Some of them are dead.\" Nascimbeni glanced at Vanchev, pants around his ankles, J&M vest still on. //I miss those vests.// He almost, but not quite, missed Vanchev. \"Some of them probably don't even remember doing what they did… but the wall remembers. Whatever came out of the pipes in this hallway -- AO's best estimate is something called 'retinential vapour', byproduct of some spoiled mnestics they were apparently abating -- it seems to have woken up some kind of--\"\n\n\"Institutional memory.\" Euler was in obvious awe. \"Quite literally.\"\n\nShe nodded. \"Nice. So that gets me thinking: what would happen if you broke that shit down? You, specifically. If you did your magic thing to the wall porn, if you broke it down, separated out the particles the way you did when you made the Frontispiece, or our little science experiment with Udo… would we get //memory particles?// Is that a thing?\" She was honestly asking.\n\nHe was clearly intrigued -- by her idea, at least, if not the prospect of getting his hands dirty with the cavorting sketches. \"It's a thing with //data,// as you've seen... Hmm.\"\n\n\"Yeah,\" she agreed. \"Hmm. If we can identify the memory component, we might be able to reproduce it artificially -- but that's not even what I'm thinking, here. Not for the test case.\"\n\nNascimbeni put one hand on the top of the doorframe, stretching his tired muscles. He'd done a lot of work in AAF-D today already, and there was half a lifetime left to do. He didn't have nearly half a lifetime left, and he hoped to hurry this episode along. \"What //are// you thinking, then?\"\n\nShe bit her lip, and looked between them. \"I'm thinking we could make the memorial to end all memorials.\"\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** It's a good idea, don't you think?\n\n**Chief Nascimbeni:** No. The past is dead.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 15 May\n[[/=]]\n\n----\n\n\"'The past is never dead',\" Blank responded in his overdramatic quotation voice. \"'It's not even past'.\"\n\n\"Who said that?\" Nascimbeni didn't care, but he knew Blank needed him to ask.\n\n\"William Faulkner.\"\n\n\"He still alive?\" Nascimbeni absently picked at the other man's desk, and found a pair of restaurant gift cards.\n\nBlank sighed. \"Put those down.\"\n\n\"Bradbury's, right?\" Nascimbeni tapped them on the desktop, so that they were perfectly flush, then snapped them to the cheap polished surface like a pair of playing cards. \"From her… sister?\"\n\n\"Cousin.\"\n\n\"You planning to take Okorie?\"\n\nThe other man froze. \"What did you say?\"\n\nNascimbeni released the cards, pointing at them as he withdrew his hand. \"You taking Okorie to the Keg?\"\n\nThe freeze lasted a few long seconds before the archivist relaxed, if only a little. \"No, Chief. I'm not taking anyone -- and if I do, I won't be using those cards.\"\n\n\"Hmm.\" Nascimbeni used one calloused finger to turn a framed photograph sitting on the desk towards him. It turned out to be a four-in-one photobooth set: Blank and Okorie, staring into the camera with comical dead-eyed seriousness in every frame. \"Cute couple. Glad you went to Austria?\"\n\n\"Yes, for more reasons than that.\" Blank turned the photograph back around. \"If we hadn't, we might never have gotten that lead on the //giftschreiber//'s god.\"\n\nNascimbeni snorted. \"Fat lot of good that's gotten you so far. Server full of files with holes in 'em, and one big empty nothing on the fourth sublevel.\"\n\n\"The fourth sublevel we //all forgot existed.// That's one of the most something nothings we've found in ages.\"\n\n\"Yeah. Let me know when you actually figure out what it all means.\" Nascimbeni strolled over to Blank's overflowing shelves; there was a white ceramic coffee cup acting as a bookend. \"Been to visit the old research partner lately?\" He knew Blank's H&P visits had diminished to only a brief stop every day, eight months after Bradbury's personal apocalypse.\n\nBlank's eyes hardened. \"You're not the visiting type anymore, Chief. What can I help you with.\" He was now the mirror image of his framed self.\n\n\"Just thought I'd let you know: we're finishing the RVAC teardown today. New model ought to be up and running within the week; MES is clear, and the outflow pipes've been replaced.\" Mass/Energy Separation was the sector of AAF-D dedicated to disentangling an object's anomalous nature from its physical self, necessarily the terminal stop for paranormal pulp.\n\nThe archivist nodded. \"Great. Let me know when we can stop stockpiling, and start shredding.\" He waited. \"Anything else?\"\n\n\"Not really.\" Nascimbeni tapped the topmost Keg card. \"You wanna use these soon, though. Leave 'em lying around unattended too long, they end up expiring.\"\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** Did that make you feel better?\n\n**Chief Nascimbeni:** No, but it made him feel like shit, so... close enough.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 23 May\n[[/=]]\n\n----\n\nThe soundscape in Identity and Technocryptography had shifted dramatically since last September. Nascimbeni noted that the computer fans were running faster, but less noisily, that the hard drives were whacking away less forcefully, that even the keyboard clacks sounded cleaner and less spongy. The old incandescent lights had been replaced with brighter bulbs; the cast was still sickly, but not quite so jaundice-inducing.\n\n\"I still think this was an overreaction,\" he said.\n\n\"Well, you're entitled to you're wrong,\" Veiksaar smiled.\n\nHe glanced across the cubicles at the various techs by their various terminals, then back through the door at her. There was now no other way to witness both environments at once. \"Why'd you take out the windows?\"\n\nHer head bobbed back in mild surprise. \"You read the brief. I saw your signature on the allowance.\"\n\nHe looked away dismissively. \"Maybe I don't read briefs anymore. Maybe I mostly do signatures.\"\n\n\"Well, I dunno.\" Veiksaar scratched her nose. \"They know what they're doing, and I know what I'm doing. I'll probably get your boys to reorient the door to the hall next year; I could come and go as I please, and they wouldn't feel like I'm looming over them all the damn time.\"\n\n\"Hmm.\" He could have challenged this, but he knew whence that sentiment came. He'd still been the Chief of J&M back in the 90s, when someone very different had been his opposite number at I&T. \"Well, the test results are in. You're at 16.7 percent less electrical draw as compared to the previous setup.\"\n\nShe pumped her fist. \"Yes! Terrific. I knew it was worth the effort.\" She spun her chair in celebration. \"Overreaction //nothing.// The breach did us a favour by stress-testing our shit, if nothing else. And there //is// something else -- it did me a favour too.\" She leaned back. \"Gave me something to spend my days and nights on, in the long dark basement of the soul.\"\n\nHe frowned. \"Thought you were spending your nights with Sokolsky.\"\n\nShe frowned back at him. \"Don't know where you heard that.\" She glanced thoughtfully at the wall where her framed diplomas were hanging. \"Door //definitely// goes there. Get some noise-cancelling foam, extra security features… some damn privacy, for a change.\" She noticed he was still lingering in the doorway, and smiled politely at him. \"You ought to reorient your office, too. Can't imagine why anyone would want to front onto a breakroom.\"\n\n\"Yeah.\" He tapped the doorframe with his fist, and turned to go. \"Yeah.\"\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Chief Nascimbeni:** She //was// seeing Sokolsky.\n\n**Dr. Ngo:** Only for a few weeks. They're both lone wolves, you know.\n\n**Chief Nascimbeni:** Lone wolves aren't lone by choice. It's a transition, from pack to pack.\n\n**Dr. Ngo:** Okay, so the metaphor's bad. People aren't wolves.\n\n**Chief Nascimbeni:** Just seems like... I dunno. Not my business.\n\n**Dr. Ngo:** But?\n\n**Chief Nascimbeni:** But she's got to know that burying her head in the sand's not sustainable.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 24 May\n[[/=]]\n\n----\n\nHe'd meant to leave the requisition form on Elstrom's desk for her to sign in the morning, but was surprised to find her still sitting behind it. The glass foyer door swung closed behind him as she looked up. \"Evening, Chief.\"\n\n\"You're working late,\" was the meaningless phrase that went in that space, and he put it there. He walked gingerly across the sparkling-clean tiles; he always felt filthy in here, in his J&M workboots, and exposed in the open space, in his J&M jumpsuit. He was still getting used to the latter, which he'd reluctantly adopted only three weeks ago... months after everyone else.\n\nShe smiled over her new eyeglasses at him, ignoring what he'd said. \"Got something for me?\"\n\nHe handed her the form, and she took it. \"Requisition,\" she read. \"Beryllium bronze sheaths for the third sublevel foundations. Okay.\"\n\n\"BeryBronze resists reality bending,\" he explained. \"There's some ontokinetic flux in the cavern below--\"\n\nShe'd raised one hand. \"That's quite alright, Chief, I trust your judgement. Approval should be swift!\" She placed it in her inbox. \"Come back at eight tomorrow.\"\n\nHe paused. \"You could… stamp it //now,// and I could get to work on the sheaths by six.\"\n\n\"Six?\" She shook her head. \"Your shift doesn't start until seven, Chief. And this office doesn't open until //eight.//\"\n\nHe sighed. \"Loosen up a little, Karen. It won't kill you.\"\n\nIt was precisely the wrong thing to say, and he knew it as soon as he said it. She looked away before responding: \"That's demonstrably untrue, Chief, and my name is Dr. Elstrom. I'll see you at eight o'clock tomorrow, by the book.\"\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Chief Nascimbeni:** I used to think this place made people better.\n\n**Dr. Ngo:** And I still think it does. They're learning responsibility. They're keeping each other safe.\n\n**Chief Nascimbeni:** Is that what we need, right now?\n\n**Dr. Ngo:** Secure, Contain--\n\n**Chief Nascimbeni:** --protest too much. Nhung, //nobody// likes that woman now. She used to be so sweet.\n\n**Dr. Ngo:** How did sweetness work out for her?\n\n//<Silence on recording.>//\n\n**Dr. Ngo:** That's our time. See you next month.\n\n**Chief Nascimbeni:** How about we do the first? For real?\n\n**Dr. Ngo:** No, I don't see the point of that. We'll give you some time to collect a new array of thoughts; say, one month today. June 28.\n\n//<Silence on recording.>//\n\n**Chief Nascimbeni:** Fine.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 28 June\n[[/=]]\n----\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** On schedule //and// on time. What's the occasion?\n\n//<Silence on recording.>//\n\n**Chief Nascimbeni:** Look. I'm fifty-three years old, okay? //And// I'm a tradesman. And where I'm from, we don't talk about this stuff.\n\n**Dr. Ngo:** You're from //here,// Chief. You've been at this facility for over three decades.\n\n//<Chief Nascimbeni chuckles.>//\n\n**Dr. Ngo:** What?\n\n**Chief Nascimbeni:** A shrink talking about 'this facility' really sums up how I feel about 43, these days.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 4 June\n[[/=]]\n\n----\n\n\"You've all lost your minds.\"\n\nBlank nodded. \"True! But not contextually relevant.\"\n\n\"Yeah, our mental health and Udo's crackpot theory are entirely separate issues,\" Lillihammer agreed. \"We believe it because we're nuts, but you're allowed to believe it whether you're nuts or not.\"\n\nNascimbeni paced Okorie's dormitory. \"Why are you even telling me this?\" The scattered bric-a-brac made an eccentric circle of his path: around the stand where Blank's guitar was mounted, between the television and the pair of working desks, past the kitchen table, couch, and chairs where the little squad of lunatics were perched, and back again. \"Time-travel nonsense. Alternate dimensions.\"\n\n\"Because you're the boss of a factory that breaks down time travel and alternate dimension nonsense,\" Okorie explained. \"You know how this stuff works. You know what happens when it //stops// working. And you were there, Chief, just like we were.\" She and Blank were sitting on her paisley couch, arms around each others' shoulders. They assumed this pose reflexively at this point in their relationship.\n\nHe stopped mid-circuit to point at her accusingly. \"I was there //once.// At F-D, the //real// one. That thing the rest of you saw? On your Austrian team-building exercise? I wasn't there. I didn't see it.\"\n\n\"Still.\" Okorie looked a little guilty. \"You deserve to be in the loop.\"\n\nIbanez cracked a beer. \"You thirsty?\"\n\nHe waved her off. \"I don't want my judgement impaired around you maniacs. What did happen at 21? You all came back wrong.\"\n\n\"What happened was, we almost didn't get to come back.\" Lillihammer was splayed over one of Okorie's plush recliners. She'd picked up a few extra since picking up a friend, a boyfriend, and her boyfriend's inescapable best friend. Nascimbeni was only thankful that nobody had thought to include Wettle in this batty club. Perhaps there was still hope for their collective sanity.\n\n\"So, you had another brush with death. The first one didn't change you all.\"\n\n\"You figure, huh?\" Blank said, softly.\n\n\"Not like this. You all got //depressed,// but you didn't get //crazy.//\" Nascimbeni stopped pacing, and stuffed his hands in his jumpsuit pockets. \"What was so transformative that I missed entirely?\"\n\n\"Travel broadens the mind,\" Lillihammer remarked.\n\n\"Also we uncovered, and fought, an ancient conspiracy,\" Okorie added.\n\n\"And got a little catharsis,\" Ibanez continued, \"and I don't just mean the sex -- we got to //stop// the breach, before it happened.\"\n\n\"The sex was pretty great, though. I would blame the sex,\" Lillihammer finished.\n\nNascimbeni growled incoherently. \"I'll tell you what I know.\" He raised one finger, and not the one he wanted to. \"One: no Foundation department killed anyone on September the 8th. It was the breach, and nothing more. There's no secret time travel police who're out to get us.\" He raised the next finger. \"Two: what happened then, can't happen again. When F-D reopens, it'll be a completely new facility. Those specs McInnis set? We're exceeding them.\"\n\n\"Do you know //why// he set those specs?\" Blank asked. \"He saw what happened at 21, and it spooked him. The work you've been doing is directly connected to the rest of us coming in contact with the devil in the details.\"\n\n\"Bah.\" Nascimbeni resumed his aborted lap. \"I notice Allan's not among your august company.\"\n\n\"Not yet,\" said Ibanez. \"Baby steps. We'll go to him when it's safe for all of us. We need to be united on this one, Noè.\"\n\n\"Why?\"\n\nThey stared at him, each and all.\n\n\"Because…\" Okorie sighed. \"Because we were there.\"\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** I had assumed, when you showed up so promptly, that it meant you had something to talk about.\n\n//<Silence on recording.>//\n\n**Chief Nascimbeni:** I'm… compartmentalizing. Give me a minute.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 12 June\n[[/=]]\n\n----\n\nWhenever Eileen Veiksaar complained about her crawlspaces, Nascimbeni remembered Rock Bottom. \n\nThat was the in-term for the bedrock shelves criscrossing the chasms beneath the third sublevel, providing access to the Site's antithaumic and ontokinetic shielding. It was dark, it was damp, it was far too warm for comfort, and even with the solid steel railings it was a hair-raising plain of deadly pitfalls. Nascimbeni hated it.\n\nOn the plus side, however, everyone else hated it too. So while his staff were toiling away in AAF-D during what they cynically termed the daylight shift, they left him mostly alone with his beryllium bronze. He had a hand truck with a pneumatic lift, and a rivet gun, and a whole lot of rock to cover with shiny pink plating. Best of all, he had no audience.\n\n\"Finally got around to it, eh?\"\n\nNascimbeni nearly jumped. He'd long since learned to suppress such instincts when visiting Rock Bottom, however, so he settled for nearly having a heart attack. He hadn't seen Lillihammer approach; there were pot lights on the rock, and rail lights on the railings, but unless he pointed his headlamp at something, he generally didn't see it. There wasn't, still speaking generally, that much to see down there.\n\nHe only very occasionally espied a distant silhouette, and only when he got up the nerve to peek over the edge.\n\nHe brandished his airgun at the memeticist, who was wearing her usual gaudy garbage with the addition of a pair of shiny red galoshes. \"Sneaking around down here is a good way to get a new hole in your face.\"\n\n\"Sorry, didn't know you were riveting. Everyone tells me different.\" She picked her way around the stacked sheets, and across the flattened cobbles. \"Looks like you're nearly done.\"\n\n\"Yeah.\" He shone his light on the Site's now-gleaming underbelly. \"Not bad, eh?\"\n\n\"Not bad,\" she agreed. \"Know why you did it?\"\n\nHe shrugged. \"Don't really care, to be honest. Old action item, and I couldn't even interest Elstrom in what I did know about it.\"\n\n\"Del Olmo put in the ticket, the day before I left.\" Lillihammer walked over to the nearest railing, hands in her labcoat, and looked down. \"Last day I saw him in person.\"\n\nHe turned off the headlamp, then waited for his eyes to adjust. The plates exuded a soft, copper glow. \"Why would a memeticist care about ontokinetic shielding?\"\n\n\"Thought you didn't care.\" She leaned on a stalagmite, after carefully testing her weight. She didn't weigh much, relative to her height.\n\n\"I don't, but you never go away without making your point, so… get to it. I've still got panels to punch.\"\n\n\"Alright.\" She followed the course of the railings with her finger. \"Know what's down there?\"\n\n\"Yeah.\" He nodded. \"Rocks.\"\n\n\"Sure, rocks. What else?\"\n\nHe refused to look. \"If you're going to tell me a ghost story, save it. I know damn well there's someone down there. Probably some indigenous myth monster. What do they call it?\"\n\n\"The Undertaker.\" Lillihammer's teeth glinted in the dark; she was grinning. \"Because he's always so serious, standing there, watching, until he TAKES YOU!\" She lunged forward, claws out, and burst out laughing. It echoed endlessly down through the abyss all around them.\n\n\"You're cracked,\" he grumbled.\n\n\"And you know where the Underman lives? This part is super classified, and nobody even knows I know it. I'll bet even //you// don't know.\"\n\n\"Then don't tell me.\" He walked over to the pile of bronze. \"I'm starting to think even associating with you people is a career hazard.\"\n\n\"Well, then, you haven't been exposing yourself to a whole lot of risk lately.\" She watched him kneel, and brush his hands across the shiny metal surface of the topmost sheet. \"So let me help you live dangerously: he lives in a town-sized factory, turned on its side, crawling up the rockface. Roaring all night with a million pumps and fans and wheels all spinning under their own invisible power. You can hear it, can't you? Just listen.\"\n\nHe couldn't have replied to a statement like that if he'd tried, so he did listen. \n\nThere was a faint hum in the distance, some sounds he couldn't identify. \n\nHe shrugged. \"Caves. Caves make noises, noises echo. It's nothing.\"\n\n\"I've been down there.\"\n\nHe stood up. She looked more serious than he'd ever seen her before.\n\n\"I've been down there, and I've met him.\"\n\nHe wasn't sure he wanted to know, but he asked anyway: \"Who?\"\n\n\"Wynn Rydderech.\"\n\nThis time it was his laughter bouncing from wall to wall, on down to the distant depths. \"Wynn Rydderech? Lives in a magic factory, underground. You need help.\"\n\n\"I do, yeah.\" She pushed off the accreted mound of rock, and stood in front of him. \"But you know what kind of help I've had so far? When McInnis found out I knew what was down there, he had me amnesticized.\"\n\nHe didn't ask her how she knew she'd been amnesticized, or why it hadn't taken. She was Lillian Lillihammer, and nothing was unbelievable. Instead, he asked: \"Mind stepping off?\" She was standing on one of the panels.\n\nShe acquiesced, and he walked to the handcart. She watched him roll it over. \"You're not going to ask me what Rydderech said?\"\n\n\"Why bother? You'll tell me, or you won't. You only pepper in those participation exercises to make your monologues look like conversations.\" He slid the forks between the sheets.\n\n\"He told me things were going to change.\"\n\n\"Uh huh.\" Nascimbeni cranked the hydraulics, and the forks began to rise.\n\n\"He told me the worst is yet to come.\"\n\n\"Amazing. They serve fortune cookies at the centre of the Earth.\" He steered the cart toward one of the few remaining bare patches in the sheath.\n\n\"And he told me--\"\n\n\"That only you can fight forest fires.\"\n\n\"More or less. That we're the only ones who can stop what's happening.\"\n\nHe paused. \"Who 'we'?\"\n\n\"You know who 'we'. //We// we.\"\n\nHe pulled the adhesive gun off his belt, and began applying a thin layer to the top of the sheet. \"You know what I think?\"\n\nHe assumed that the lack of response was her head shaking in the dark.\n\n\"I think you can take your we, we, we all the way home.\"\n\nHe cranked the hydraulics again, and watched the plate stick tight to the stone. By the time he was ready to start riveting again, he was quite certain she was gone.\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** You know you can trust me, right? This is all confidential.\n\n**Chief Nascimbeni:** I know, I'm just… gathering my thoughts, is all.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 17 June\n[[/=]]\n\n----\n\nWettle looked almost as uncomfortable as his presence made Nascimbeni. \"Can you keep a secret?\"\n\n\"Can I? Yes. Do I want to? No.\" He pulled down his jumpsuit sleeve, and checked his watch, then as he had every time he'd checked his watch during work hours since early May, he thought about Euler's tattoo. \"I've got two more service calls to make today, and I'm behind on //these,//\" he pointed at the pile of clipboards on his desk, half a dozen //whatever// awaiting his signature, \"so if you could just tell me what your problem is…?\"\n\nWettle squirmed, working his shoes on the carpet like a nervous horse stamping in its stall. \"There's no problem. I lied. This is more of a… consult.\"\n\nNascimbeni groaned. \"Dr. Wettle. You don't //lie// to J&M. We've got better things to do than shoot the shit.\"\n\n\"With us, you mean.\" Wettle's lack of filter could overcome any amount of nerves. \"I hear you spend most of your time doing that with each other.\" Nascimbeni opened his mouth to protest, but Wettle blew on past him now that his head of steam was up. \"Point is, I need advice. You know the acrowhatever systems, right?\"\n\n\"Yes, Dr. Wettle, I know the //acroamatic abatement// systems. I designed maybe half of them.\" This was conservative.\n\n\"Right. Well. The thing that went wrong? Last year? Could it have been caused by…\" He screwed up his porcine features as if trying to squeeze the words out by force. \"…bad luck?\"\n\n\"Bad luck,\" Nascimbeni repeated.\n\n\"Yeah.\" Wettle's face relaxed like a burst boil. \"Nobody knows why it happened. Could bad luck have done it? Like, uh, they got bad luck upstairs, and the goop monsters made more goop than expected, all of 'em at once, and it clogged up all the goop pipes until they popped? Or, uh… all the //techs// got bad luck, and they sat down on the levers or whatever by mistake, and that made--\"\n\n\"No.\" Nascimbeni held up both hands. \"No, absolutely not. None of it was down to //luck.// Something external happened -- we don't know what -- and it set off a chain reaction. There was a reason,\" he really did want to believe this, so he put a little extra earnestness into it, \"but that reason wasn't //fate.//\"\n\n\"Who's talking about fate? I'm talking about //luck.//\" Wettle looked up at the pockmarked perlite ceiling. \"So what if, like, the external thingamabob was… a sudden, you know, explosion of bad l--\"\n\n\"LUCK HAD NOTHING TO DO WITH IT!\" Nascimbeni grabbed the nearest clipboard and flung it at the other man, who cringed on one leg like a flamingo or a baseball pitcher as it bounced off his raised left thigh. \"My techs didn't die because their LUCK was bad, Wettle! My life's work didn't BLOW UP IN THEIR FACES because of BAD FUCKING LUCK! Something, something REAL, happened. Something //caused it.// And I'm going to damn well find out what!\"\n\nHe could hear nothing but the pumping of his own heart, could see nothing but red, so he didn't notice when Wettle crept out the door, muttering \"that's a relief\" under his breath.\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** Look, if you're here under protest, it won't do any good. You've got to //want// to talk about what's going on with you.\n\n**Chief Nascimbeni:** That's… not the issue here.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 20 June\n[[/=]]\n\n----\n\n\"Try it now.\"\n\nThis was one of maybe a dozen stock sentences around which Nascimbeni had developed unaccountable hangups, but couldn't simply eject from his vocabulary. Like the lion's share of his newfound problem phrases, it was intimately connected in his mind to the absent person of Romolo Ambrogi.\n\nThe former Deputy Chief had once proposed it as an unofficial motto for J&M.\n\nAzad Banerjee read his security code aloud to the controls beside the AAF-D vault door for the third time, then waited for the lock on the handle to release. Even within the airlock, head turned toward an open wall panel by virtue of both arms being stuffed inside, Nascimbeni could hear the nothing which happened next. \"God //dammit.//\"\n\n\"Have you tried rotating the tires?\" Lillian Lillihammer was standing in the approach corridor, tapping a thick blue paint against Blank's rough outlines on the plaster walls.\n\n\"She's got a point, whether she means it or not.\" Banerjee poked his head into the airlock. \"Maybe if //I// hold the wires while you put //your// code in?\"\n\n\"I always mean my points,\" Lillihammer sniffed, \"so long as they're pertinent.\"\n\n\"Or impertinent,\" Banerjee smiled at her.\n\n\"Ayyyyy,\" she called out appreciatively.\n\nBanerjee walked into the airlock to find Nascimbeni still elbows-deep in the panel, standing stock still. \"Chief? Wanna try it?\"\n\nNascimbeni was paralyzed.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"You can't blame Banerjee.\" Lillihammer finished signing the release, then handed it back to Msuya. The Psych and Parapsych Deputy Chief who headed up the Emergency Psychological Assessment Unit gave them both a cautious glance, then nodded before leaving the wardroom. \"He thought you were getting electrocuted.\"\n\nNascimbeni snorted as he pulled his shirt back on. \"So he called EPAU? Fat chance.\"\n\n\"They're first responders,\" she reminded him. \"It's a coin toss between them and S&C, and in most cases calling the cops is the wrong call.\"\n\nHe zipped up his jumpsuit, and fumbled with the collar. \"God-damn embarrassing,\" he growled. \"You miss a beat, and the kids think you're having an aneurysm.\"\n\nLillihammer wasn't the kind to give a pep talk, or to place a comforting hand on anyone's shoulder, but he nevertheless knew she wanted to help by how she was playing against type, i.e. not immediately walking away now that it was apparent he wasn't at death's door. \"Chief. Either you talk about what happened now, or you talk it out with Ngo. And she'll have some fancy shit to say, for sure, but she won't really understand -- technically, professionally, and theoretically, sure, but not //personally.// She won't get it.\"\n\n\"And you will?\" He finally got the collar buttoned up, and shook until the bunches in his suit worked themselves out.\n\n\"Yeah.\" She spoke with unaccustomed softness. \"I will.\"\n\nHe'd been about to slip off the hard examination bed, but instead met her cool blue gaze. \"Well, go on.\"\n\n\"He asked you to take his place. Banerjee. He wasn't thinking; he's a great guy, but overworked like the rest of your crew.\" This, so far, was true. \"It slipped his mind. He should've known you couldn't go out there and speak your piece to the computer, then do a little twirl with the lockdown plunger. Not again.\"\n\nHe maintained eye contact, but that was all. He couldn't speak.\n\n\"You had a panic attack at the thought of locking someone behind that door, even in a test. Because you're still not sure you did it for the right reasons last time.\"\n\nHe stood up. \"You saved the whole Site by pressing your button. You had to lock Del Olmo in.\" He saw the ache in her eyes, keenly recognized it even. \"And you know what? I had to do what I did, too. But don't fucking project on me, doctor, because there's one key difference between us here.\"\n\nHer voice came out even quieter now. \"Do tell.\"\n\n\"I sent them in there in the first place.\" He knelt to tie his boot laces with sharp, precise gestures. \"And the real bitch of it is, I designed the idiotic system that made it necessary. So don't go borrowing my guilt, kid; it won't fit you.\"\n\nHe headed for the door.\n\n\"You asked what changed us, back at Vienna.\"\n\nHe hesitated in the hall, but didn't turn back around. \"Yeah.\"\n\n\"I don't know about the others, Chief, but I know what happened to me. I killed someone.\"\n\nThe world stood still, and he stood silent.\n\n\"Again.\"\n\nHe had nothing to say to her.\n\n\"Do you think you would have? Do you think you //could,// if you had to?\"\n\nHe didn't answer.\n\nHe knew that he couldn't.\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Chief Nascimbeni:** Maybe next month.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 28 July\n[[/=]]\n\n----\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** Gonna give me the silent treatment again?\n\n**Chief Nascimbeni:** Hope you brought lots of paper.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 1 July\n[[/=]]\n\n----\n\nSeventy-eight technicians lined the approach to the AAF-D airlock, jumpsuits freshly-pressed, standing at what passed for attention with working stiffs. The vault door was shut; there was no ribbon, but the valve handle was on manual for the occasion.\n\nNascimbeni stood on the spot where Reuben Wirth had met his strange end, hands in his pockets. There was no lectern, and he had no microphone. After a lifetime of shouting orders over clangorous machinery, addressing a crowd at volume was second nature to him. Behind and beyond the J&M techs, a not-insignificant proportion of the Site-43 general staff was arrayed in polyglot. Blank and Okorie, Euler and Lillihammer made up one bloc; McInnis stood with the ASC and their staff, Skellicorne and Elstrom inclusive; Sokolsky stood with Veiksaar -- //I knew it// -- and was whispering something in her ear which made her look both intrigued and furious; Bremmel, LeClair, Du, Anoki, Msuya, Zlatá and Nass stood with their people; Ngo stood with Styles; Van Rompay dwarfed Ibanez; Wettle stood in a corner, looking the wrong way. A two-way video receiver on the wall opposite the airlock projected the image of Ilse Reynders, looking frazzled but presentable -- not that she had much choice in the matter. In all, a solid fifth of the Site had come out to see that door slide open.\n\n\"We don't stand on formality here,\" Nascimbeni began. \"We don't mind parties, but ceremonies? Not our thing. When we get something done, we'd rather knock back a beer and brag in the saloon than get all duded up and make fancy speeches.\" He paused, then realized he was waiting for a cutting remark from Markey. \"But… today, demands a certain respect. The people we //lost// demand it. In a very real sense, they got us here.\"\n\nHe clenched his fists within the jumpsuit. \"In my first draft of this statement, I talked about their sacrifice. But of course, they really didn't sacrifice //shit.// They didn't choose to die. Even the agents who charged through that door, into the breach, thought they stood even odds of making it out again. Until…\" //Until…// He cleared his throat. \"Until they didn't. We don't know if any of these seven men and women would have done things differently, knowing then what we know now. But that doesn't matter, does it?\" //Does it?// \"They did what they did, and I… we did what we did, and we're the ones who have to live with it while they're resting in peace.\"\n\nHe turned to look at that hateful portal. \"This restored and refurbished facility is a monument to what we can accomplish together, but it's also a testament to how badly things can go wrong. I hesitate to say they won't go wrong here again, but we've done everything we can to learn from the events of September the eighth, 2002. I think I can say this much in safety: what happened on that day will //not// happen again. We've made it physically impossible.\"\n\nHe turned back to the throng. \"But there will be new challenges tomorrow, and we'll need to be at our best when they present themselves. We'll need to have moved on -- not in the sense that we've forgotten what went wrong, and who we lost, but in the sense that we're ready to make it right, to seize the day. They're gone, and we're not. Opening this door is the first step to acknowledging that.\"\n\nHe walked up to the control panel, fighting the sudden conflicting urges to put a fist through it, or turn and run away. He raised his hand to tap the controls, then paused.\n\nHe smiled.\n\n\"I'm reminded of an old joke. Stop me if you've heard this one.\" He didn't turn away from the door, even though he knew the crowd was watching him. He was seeing through the steel, seeing the look on Mukami's face, and Gwilherm's face, and Radcliffe's face as he sealed them in their tomb. He asked them, and not the crowd: \"When a plane crashes on the border, where do you bury the survivors?\"\n\nA moment of silence, punctuated by a few selfconscious chuckles of recognition.\n\n\"You don't bury survivors.\"\n\nHe reached in, pulled, twisted, pushed. A low tone sounded.\n\n\"Nascimbeni aleph eleven kei Juliett //sanctified.\"//\n\nThe door to tomorrow opened wide.\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** Happy Canada Day.\n\n**Chief Nascimbeni:** I've certainly seen worse.\n\n**Dr. Ngo:** That bit about the beers was ironic, coming from you.\n\n**Chief Nascimbeni:** Irony nothing. I bought twelve cases for the Section.\n\n**Dr. Ngo:** And how many did you have with them?\n\n**Chief Nascimbeni:** Sure, fine. I drink alone.\n\n//<Silence on recording.>//\n\n**Chief Nascimbeni:** Mostly.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 11 July\n[[/=]]\n\n----\n\n[[div class=\"muddle\"]]\nThe 'F' in AAF stands for 'Facility'. In only one case, the progressive detoxifier called AAF-B, is this terminology not misleading. The other three plants perform such a varied range of abatement techniques that to term each of them a single, coherent facility is a serious stretch. Each sector of AAF-D is a facility unto itself, infinitely more complex than any putative equivalent beyond the Veil of Secrecy, each performing functions which cannot be described in lay terms without recourse to fabulism.\n\nFor example, 'the Cavern'.\n\nThe Synchronization/Reorientation and Rhetorical Ego-Death apparatus are located in this immense natural hollow in the bedrock, one hundred metres deep, in a series of fourteen linked cisterns stretching from the ceiling to the cave floor below. \n\nThe six cisterns forming the central axis of this pattern are partitioned mixing tanks allowing synchronized/reoriented material to undergo ego death, and de-subjectified material to undo synchronization and reorientation. The four on either side of these are dedicated to one process or the other, and a series of gantries provides maintenance access to each.\n\nBut what do they actually //do?//\n\nAnachronic material -- anything with esoteric influence on temporal dimensions -- is resynchronized and reoriented with the natural flow of time through subjection to relativistic bombardment. Rhetorical material -- anything with esoteric influence on narrative dimensions -- is rendered narratively inert through subjection to azoic psychedelia. These two processes are linked because of the connection between the fiction of time and our pseudofictional existence; items operating on one dimensional level all too frequently operate on both.\n\nNaturally, none of that was helpful at all for anything but setting a scene. Were you to walk along the catwalks over the deep, dark pit of the Cavern, and listen to the strange sounds rumbling out of the ever-churning vats, you might at least now understand why the air in there is so charged with possibility, and why those fourteen tanks exploding on September 8, 2002 was a very bad thing indeed. If it's this difficult to explain what they do when they're working correctly…\n\n[[>]]\n-- Blank, //Lines in a Muddle//\n[[/>]]\n[[/div]]\n\nIt had taken two months of double shifts to fully detoxify every surface in The Cavern. In the process they'd also clothed the mesh gantries with black porcelain tiling and expanded the exterior plates on the massive vats, reducing both the noise pollution and the likelihood of another cascade failure. Code Hyperbolic was a thing of the past, now.\n\nThey'd also widened the gantry floors some two feet out from where the railings were, for reasons Nascimbeni had failed to explain in his project outline.\n\nHe swung his boots over the void, savouring the smooth surface beneath his sore buttocks. He'd been crawling under consoles for the better part of a day, and figured his back was long since imprinted with the skeleton of his creeper. \"Man, I missed this place.\"\n\nIbanez reached up and snapped the cap off a bottle of beer with the edge of the steel railing, then handed it to him. \"Always looked cool in the blueprints, but it's definitely cooler in real life.\" She, too, was dangling over the edge. They were both wearing their jumpsuits, belts clipped to the nearest support beam in case of a drunken tumble. //Drunken tumble.// He chewed on his own mental phrasing as he stuck the bottle in his mouth, twisted, and spat out the cap. It tumbled away into black.\n\n\"That,\" she breathed, \"is one of the sexiest things I have //ever// seen.\"\n\nHe laughed. \"My back is going, but my teeth are going strong.\"\n\nShe held out her own bottle, and he clinked them together. They both took a swig, then stared down at their tall-shaft boots.\n\n\"Jumpsuits,\" he muttered. \"Always said I'd be retired before I let them put jumpsuits on us.\"\n\n\"Been ages.\" Ibanez took another swig.\n\n\"Never gonna get used to it.\" The beer was cold, and not bad at all. Not a patch on his local pub, but the atmosphere here was significantly better.\n\n\"Guess it's my fault,\" she mused.\n\nHe glanced at her. \"Why'd you do it, anyway?\"\n\nShe flattened her mouth into a duck bill as she considered. \"Agents wanted it. Figured it'd make 'em happy.\"\n\n\"Never figured you for an old softie,\" he teased.\n\nShe placed one hand on his shoulder, and dug the nails in until he felt it. \"Fuck, you. I just thought they could use it, you know? After what happened.\"\n\nHe hooked his free arm over the railing. \"I always liked Mukami.\"\n\nShe laughed.\n\n\"What?\"\n\n\"She wanted to seduce you.\"\n\nHe twisted to face her, suddenly paying no attention whatsoever to the state of his back or backside. \"I //beg your pardon.//\"\n\n\"I'm serious.\" She didn't //look// very serious. \"She said you looked sad, and she wanted to seduce you.\"\n\nHe shook his head in awe. \"Well, I wish she had.\"\n\nIbanez laughed again, and they drank again in sync.\n\n\"What's down there, anyway?\" She pointed with the toe of her boot.\n\n\"Beer bottles, mostly.\" He finished his, made eye contact, and let it drop.\n\nThey never even heard it hit bottom. She whistled, and it carried.\n\n\"How's that memorial wall coming along?\" he asked, affecting disinterest in his own conversation topic. He really should have asked Blank, but they weren't on the best of terms right now.\n\n\"Eh.\" She rocked her head from side to side. \"Harry's doing the 'art', Euler's breaking the particles down, Udo's figuring out the composition and Lil's figuring out the application. So, three out of four ain't bad.\" She grinned. \"You'd think they could find a real artist in this hole full of slackers.\"\n\nHe felt an odd obligation to defend the other man. \"I dunno, I think it's good they got somebody who actually… knew them. Knew what kind of people they were.\" He inhaled, hard, and exhaled harder. \"If I knew the first thing about art, I'd do it myself.\"\n\nShe patted his back. \"You did know your people pretty well, Noè. I didn't know a god-damn thing about mine.\"\n\n\"That's obviously not true.\" He reached behind them and plucked another bottle out of the battered white cooler. After a moment, he decapitated it with the railing as she had.\n\n\"Why d'you say that?\"\n\n\"Because it made you miserable. The breach.\" He flicked the cap off the gantry, like a coin, and it dropped end over end into nothingness. \"You knew enough to care. And now you're so soft, you dress 'em up like dolls and powder their asses for them.\"\n\nShe scoffed in mock offence, then prodded him in the ribs. \"You think //I'm// soft?!\"\n\nHe prodded her back. \"See that give? You're //objectively// soft.\"\n\nShe shoved him playfully, and in an instant he chucked the beer away -- the amber liquid spiralled out in every direction, like a water sprinkler in freefall -- and began tickling her through the fabric of her suit.\n\n\"Fuck, Jesus, cut it out!\" she laughed, almost giggling, falling back onto the tiles. He kept it up. \"Dirty old man!\"\n\n\"Oh, sure, //I'm// dirty.\" He crouched over top of her, caribiner clanging on the railing post. \"I'm not the one with a starring role on the F-D Wall of Porn.\"\n\nShe widened her eyes as far as they would go, and asked: \"Would you like to be?\"\n\nHe opened his mouth to say something biting, and she lurched up to bite it herself.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\nThey were at Okorie's kitchen table, playing -- of all things -- Monopoly, when he walked in. \"Jesus. Thought //I// was the old one.\"\n\n\"You still are.\" Delfina visibly brightened as he approached. \"Virile, though.\" He opened his mouth, and she pointed at it. \"Yeah, just like that! That's how it started.\"\n\nBlank shook his head incredulously. Lillian smirked.\n\n\"Good to know there's no secrets in your secret society,\" he muttered as he pulled up a seat.\n\n\"//Our// secret society,\" Delfina corrected him.\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** You're being serious right now?\n\n**Chief Nascimbeni:** If I were gonna lie to you about this stuff, I'd do it by omission.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 17 July\n[[/=]]\n\n----\n\nHe found Blank in Bradbury's room. The archivist still visited her every day, usually just after getting up, but he'd also wedged a desk diagonally in the corner so he could get some private work done while facing her bed. Nascimbeni noticed that her face was no longer contorted in distress; he wasn't sure whether that was a good or bad thing.\n\n\"Dr Blank.\" The other man looked up. \"We've just finished with the lamina. It'll be ready whenever you are.\" It had taken Nascimbeni and his techs two days in the dark to install the second skin behind the north wall of the AAF-D approach, where Blank had sketched and would soon paint his life-sized figures of the September dead. Lillian had already applied the exterior undercoat which would secure the memory particles, but the lamina would keep them from leaching out.\n\nThey didn't want the bedrock getting any ideas.\n\nBlank nodded. \"Awesome.\" He was still sketching, trying to get the details right; Nascimbeni recognized the contours of a J&M jacket. \"Tell the others yet?\"\n\n\"Yeah. Euler's still not sure it'll work, but Lillian seems confident.\" He paused. Something he'd said sounded... off.\n\n\"Doesn't she always?\"\n\n\"This is true. As for Okorie, well, you'd know better.\"\n\nBlank set his pencil down. \"She's ready. We should be good to go by August at the latest.\"\n\nNascimbeni glanced back at the bed. \"Any change on the Bradbury front?\"\n\nThe archivist grimaced. \"No, but she'll come out of it. They're stimulating her muscles; she'll need physio for ages, but she's tough. Brain activity's still constant. She's in there.\"\n\nThe total lack of doubt was impressive. Nascimbeni decided to match it with a total lack of tact. \"Girlfriend doesn't mind you hanging out in here?\"\n\nBlank refused to rise to the bait, and Nascimbeni felt a pang of guilt. \"Go take a walk upstairs this time tomorrow, and you'll see why she understands.\"\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** Do you think what he's doing is healthy?\n\n**Chief Nascimbeni:** I don't know. He's not in with the faith crowd, but he does have faith in her. I think it's good for him.\n\n**Dr. Ngo:** And if he turns out to be wrong? If she never wakes up?\n\n**Chief Nascimbeni:** The nice thing about never is that it never runs out.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 18 July\n[[/=]]\n\n----\n\nIt was around six thirty in the afternoon, and Udo Okorie was walking past the containment cell where her scene of the anomalous drama had been set. \n\nNascimbeni met her, coming the other way. \"Stations of the cross?\"\n\nHer mouth migrated briefly to one side of her face. \"Just making sure everything's copacetic before I head home.\"\n\nHe fell into step beside her. \"Memory's a funny thing.\"\n\n\"Memory is an inside joke.\" She smiled ruefully. \"Don't even know what I'm commemorating anymore. I… honestly, I don't think I even miss him anymore, Chief. I guess that's the difference between lust and love.\" \n\nShe suddenly realized the company she was keeping, and flushed.\n\nHe cocked his head sympathetically. \"Hey, no judgement. You had to hear about //my// sex life already.\" He grunted. \"Can't believe that's an operative phrase. Then again, it was only the one time.\"\n\nShe guffawed. \"If the walls in F-D could talk -- again -- I wonder whether they'd confirm or deny.\"\n\n\"They never talked.\" He mimed a wave. \"They did that motion-of-the-ocean thing instead.\"\n\n\"Relatable.\" She smirked.\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** You've fallen in with a strange crowd, haven't you?\n\n**Chief Nascimbeni:** I'm a guest star. Soap opera life's not for me.\n\n**Dr. Ngo:** Still, you drop in from time to time.\n\n**Chief Nascimbeni:** Sure, that's me. The fifth wheel.\n\n**Dr. Ngo:** Seems like you're spending more time in your office, and the F-D control room too.\n\n**Chief Nascimbeni:** Never too late to course correct, I guess.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 26 July\n[[/=]]\n\n----\n\n\"The Director is available.\" Zulfikar gestured at the closed door. \"Head on in.\"\n\nMcInnis' office looked as ever it did. The approach from the door to the desk was long and free of obstructions, like a ceremonial procession. The painting on the wall was the sole concession to form over function, besides Scout's old battleship of a desk. There was certainly very little frivolity about the man sitting beneath the former, behind the latter. He offered Nascimbeni a curt nod. \"Chief.\"\n\n\"Sir.\" Nascimbeni closed the distance, aware that his heart was pounding fit to beat the band. He took a deep breath, to calm his nerves, then started speaking before he felt ready. Otherwise, he might never speak at all. \"I'm the one who demanded they investigate you.\"\n\nMcInnis waited.\n\n\"I'm the one who told Overwatch you weren't fit to lead.\"\n\nThe other man remained outwardly untroubled. \"Of course you did. And you were right.\"\n\n\"Was I?\" Nascimbeni wished there was something, anything in these spare surroundings he could pretend to be examining. \"You had nothing to do with that breach. It was me. My people. It was--\"\n\nThe Director raised a finger. \"It was all of us, Chief, and that means it was me. If you fall down on the job, the failing is mine. If you're misinformed or ill-educated, that's my fault as well. I have this position because the Council needs a single point of communication -- they tell me what they want, and I make it happen. When it doesn't, I'm to blame. When things go farther wrong, I take the fall. It helps to be reminded of that, from time to time. Responsibility cannot lie lightly.\"\n\nNascimbeni scuffed at the carpet. \"I wasn't trying to make you a better person, Al -- sorry, Director.\"\n\n\"Al will do,\" McInnis affirmed.\n\n\"Stop being so goddamn reasonable.\" Nascimbeni tugged off his jumpsuit collar. \"Shout a little, you cold fucking... Fact is I fucked up, and I wanted someone else to pay for it, so I stuck you with the bill. It's not like I don't mean everything I said, but…\" He moaned in impotent irritation. \"I don't mean //everything// I said.\"\n\nThe other man stood up. \"Is this an apology?\"\n\n\"No. I don't know what it is, but it isn't that.\"\n\n\"Good.\" McInnis tugged his shirt and sweater down, smoothing out the wrinkles. \"There's been enough guilt and recrimination and second-guessing already, and I don't want to hear any more out of you. We grow old and complacent in these roles, Chief, until something shakes us up. I was insufficiently shaken by my mistakes, in September. You corrected that.\"\n\nNascimbeni looked down at the desk for a moment, then up at McInnis again. \"Maybe some day I'll shake your hand, too.\"\n\nMcInnis spread them both. \"But not today.\"\n\n\"No. Not today.\" \n\nThey regarded each other in silence.\n\n\"Well, you'll know where to find me.\"\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** You've worked together for a long time.\n\n**Chief Nascimbeni:** I've worked //against him// for a long time. It's a wonder he hasn't sacked me.\n\n**Dr. Ngo:** For what?\n\n**Chief Nascimbeni:** You know damn well what for.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 31 August\n\n----\n[[/=]]\n\n[[div class=\"Ngo\"]]\n**Chief Nascimbeni:** Sorry about the delay. Last minute prep.\n\n**Dr. Ngo:** I understand completely. And it's not like you really need these sessions anymore.\n\n//<Silence on recording.>//\n\n**Dr. Ngo:** Is it?\n\n**Chief Nascimbeni:** Dunno. Going to the ceremony today?\n\n**Dr. Ngo:** Wouldn't miss it.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 8 August\n[[/=]]\n\n----\n\nPhil Deering glanced at the reflection, nodded, then went back to his welding. Nascimbeni slid into his narrow field of view; tapping a welder on the shoulder was an excellent way to get burned. Deering shut off the torch and tipped back his mask. \"Yeah boss?\"\n\nNascimbeni pointed at the containment mirror mounted beside the exposed electrical junction. \"What's--\"\n\n\"--he saying? We need to develop a signal for that question, getting //real// sick of hearing it.\" He stretched his back. \"He said 'One month, Philip. One month'. And I nodded, because he's right.\"\n\n\"One month?\"\n\nPhil frowned. \"September 8.\"\n\n\"Oh.\" Nascimbeni felt like an idiot. \"Almost forgot.\"\n\n\"Well, Doug never forgets.\" Phil had applied this appellation to the apparition at the tail end of 2002; Nascimbeni often wondered if it had something to do with his brother's sudden radio silence. Phil never had been told the bad news. \"And he never lets me forget, either. In a way, I've already got my own memorial wall.\" He rapped his knuckles lightly on the glass. \n\nDoug did not respond.\n\nNascimbeni hadn't thought about it that way before. \"In a way, the memorial wall is a mirror monster for the rest of the Site.\"\n\n\"Fun with metaphors.\" Phil rubbed his neck, rolled it until it popped. \"Of course, in yet another way, he's my only means of forgetting things.\"\n\nNascimbeni narrowed his eyes. \"I don't follow.\"\n\nPhil checked his welds, then took the helmet off and set it on a tool cart. \"He thinks about stuff I don't want to think about, and he badgers me about it. As long as he's doing that, I don't need to waste time on it myself.\"\n\n\"Wow.\" Nascimbeni felt like… laughing? Scoffing? He wasn't sure. \"I didn't know you could externalize…\"\n\n\"Guilt?\" Phil shook his head. \"It's not really externalized. He's always there, like a nagging reminder. It's more like the guilt is… //official.// I always know where to find it. There's a space set aside to feel guilty in, and I've got the address. I can see the size and shape, and it's ugly as fuck, but… I dunno. It's good to know it's there.\" He glared at the mirror. \"Shut the fuck up.\"\n\nNascimbeni gestured at it.\n\n\"He said 'He knows you're just quoting your psychiatrist. He knows you're not that intelligent. He thinks you're an idiot, and he knows you're a liar'.\"\n\nNascimbeni reached out and tilted the mirror slightly off-kilter. The hall reflection didn't tilt with it; the scarified silhouette did. \"She's a good psychiatrist, and they're good quotes. Knock off after the next panel, you've done a lot today.\"\n\nPhil picked the helmet up again. \"Every day's a new day.\" There was movement in the mirror, and suddenly Doug was vibrating in Phil's faceplate. \"Yes, I know that's more my speed. I never claimed to be a fucking philosopher.\"\n\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** You seem to have patched things up with your staff.\n\n**Chief Nascimbeni:** Did you know Chuck Carter?\n\n**Dr. Ngo:** I did. He had regular therapy sessions.\n\n**Chief Nascimbeni:** Well, I didn't. Didn't know him at all. And you know what? McInnis was right. It didn't make it any easier to take what happened.\n\n//<Silence on recording.>//\n\n**Chief Nascimbeni:** Whatever that idiot says.\n\n**Dr. Ngo:** What idiot?\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 19 August\n[[/=]]\n\n----\n\nWettle stamped his foot. \"Come //on.//\"\n\n\"No.\"\n\n\"It's just a test! Nothing dangerous. Nothing to //worry// about.\"\n\n\"The last time you did a simple test that you weren't worried about, you almost killed two hundred people.\" Nascimbeni pointed at the pile of papers on his desk. \"Do you know how many outstanding issues we've got for the new F-D? I'm not blowing it up again before the goddamn paint is dry.\"\n\n\"Why would it blow up?\" Wettle stamped his foot again; if Nascimbeni hadn't been sitting down, he would have stomped it. \"Whatever caused the breach is gone. Literally erased from existence, and all the king's men can't put it back together again. All it left behind is one empty cell and some empty fields on old forms. Running a simulation--\"\n\n\"Pass. You can't use the facilities without my permission,\" and if he wasn't so irritated, he would have smirked at his own choice of words, \"and if you go over my head, I'll have yours. This. Isn't. Happening.\"\n\nWettle growled, and nearly punched the wall. He didn't, though; long experience had taught him that anything he touched was liable to either break his bones or fall over on top of him, or worse. \"Sister blue hair might've been trying to blow shit up, buddy…\" Wettle always called him 'buddy' because he couldn't remember Nascimbeni's name, or rank, or both. Harry had given him 'sister blue hair', and probably even that bit about all the king's men. If there was a creative bone in the man's body, he'd fractured it ages ago. \"…but! She had a point. We need a replication study on the breach to be sure it won't happen, //can't// happen, again.\"\n\n\"You just want to make a name for yourself.\" Nascimbeni looked back down at his paperwork. \"And it'll end up on a grave marker, at this rate.\"\n\n\"At least then people would talk about me.\" The puffy man with the bleach-blonde hair was turning ruby red. \"Instead of blowing a whole goddamn year on 'wah wah wah the redshirts got fried'. I'm thinking about the people who are still alive, //buddy,// not the nobodies who died.\"\n\nNascimbeni had given the last man to speak ill of the dead in this fashion a sock in the jaw. He had not, however, forgotten the ultimate results of that altercation. He forced a smile; infuriating shit was always easier to take from William Wettle, so long as one considered the source. \"Dr. Wettle. You are thinking about yourself. I understand the impulse -- because nobody else is thinking about you -- but if you want to be noticed, you might consider noticing one or two other people first.\"\n\n\"Bah.\" Wettle turned to leave.\n\nNascimbeni was suddenly seized with a mean, nasty, filthy, potentially very generous idea, and he let it slip. \"What're you doing on the 7th?\"\n\nThe other man paused in the doorway. \"The seventh what?\"\n\n//I could just break his nose.// \"The seventh of September.\"\n\nWettle's eyes were swivelling back and forth. \"What about it?\"\n\n\"Come to Okorie's place, after quitting time. Or don't; your growth is your business.\"\n[[/div]]\n\n[[div class=\"Ngo\"]]\n**Dr. Ngo:** You think William Wettle is capable of personal growth?\n\n**Chief Nascimbeni:** Only the dead aren't.\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n[[div class=\"Nascimbeni\"]]\n[[=]]\n++ 24 August\n[[/=]]\n\n----\n\nEuler placed his palm over the bright orange cube. He pressed down, and the cube disappeared in a series of orange flashes. When the pulsing stopped, he lifted his hand again to reveal a fine pile of orange sand. \"And that's that. I'll make sure Blank gets your memories.\"\n\nNascimbeni tugged the electrodes off his temples. Euler had alcohol swabs on his desk, to make the removal smoother, but the old technician preferred to rip off his bandages instead. The process had made rather too much sense: focus on the memories, transform them into data, transfer the data into a solid block of dust within the shiny, new and baffling machine dominating this little lab in M&C. He preferred his sci-fi silliness more opaque. It somehow seemed more real that way. \"And… you're sure this will work.\"\n\n\"Absolutely.\" Euler poured the dust into a glass vial, and stoppered it. \"The principles governing mnestics are quite similar. It's a step beyond our comfort zone, to be sure -- emotion is fuzzier than information -- but that's the definition of a new frontier.\" The memeticist smiled. \"Our surrogates excel us.\"\n\n\"Yeah.\" Nascimbeni pulled on his cap. \"Or they end up dead.\"\n\n\"Or that.\" Euler looked thoughtful. \"I tried to think happy thoughts, myself, but I suspect the results will be… bittersweet.\"\n\nNascimbeni had forgotten about Del Olmo. He winced. \"Sorry. Got lost in my own head for a second, there.\"\n\n\"Well, I should hope so.\" Euler tore open a wipe, and used it to dust off his palms. \"Your head is where they live on.\"\n[[/div]]\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n\n++ 31 August\n[[/=]]\n----\n\n\"Shall we go, then, you and I?\" Nhung reached for her jacket.\n\nNascimbeni nodded. \"Ever onward.\"\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n\n\"I'm not much of an artist.\" Blank stood in front of the plain white sheet which covered the proof of this statement. \"But I'm one hell of an archivist, thanks very much, and I've been thinking for a long time that we need an archive of //us.//\"\n\nHe paced back and forth in the rough semicircle between the wall and the gathered crowd, perhaps double the number which had assembled to see AAF-D reopened. Two hundred people in the approach corridor, and overflow video in the cafeterias. \"I've been doodling off and on for the past few years, and from time to time I like to think I've captured some small part of what you people are like. A smile, a look in the eye, what you wore, how you wore your hair, your shapes and sizes and such. But like I said… not really an artist. I've never evoked the true you, whatever that is. I've tried to do that with words, instead; that's my medium, and I've certainly put down enough of them over the past little while. To record the way things were at Site-43. To give context to whoever comes after us. To characterize this place, and the characters living inside of it.\"\n\nHe smiled.\n\n\"But to really build a world, well, that's a collaborative endeavour. That's where this project came in. We wanted to really, truly paint a picture for posterity with this mural. We've never attempted anything this ambitious before. There were times, many times, when we found ourselves getting lost in the details. When we thought we might have bitten off more than we could chew. But one thing kept us going: the desire to make sure all of you knew who these people were, and why we cared about them. It's taken months of our lives to make it happen, a lot of sleepless nights, and for my part I can't count a single second wasted. Not as long as someone, anyone, looks at what we've accomplished here and finds some meaning in it. Remembers what they see. A trio of true, honest-to-goodness artists -- Drs. Arik Euler, Lillian Lillihammer, and Udo Okorie.\" They were standing in the front row, women flanking the old man. \"Together we've found a way to remind everyone what it takes to do the work we do, and what kind of people we are. Today we commemorate our honoured dead, seven human beings as they were in our minds: a visual snapshot, and the magic of memory.\"\n\nHe pulled down the sheet.\n\nThen he drew a deep breath, and recited solemnly:\n\n[[=]]\nWe labour in the beating earth\nAnd carry on the fight;\nThough billions know not its worth\nOur darkness is their light.\n[[/=]]\n\nNgo placed a hand on Nascimbeni's right shoulder, though it was quite a stretch for her. He reached up to hold it. Ibanez linked arms with him on the left. Together, they examined the mural.\n\nThey certainly weren't alone.\n\n\"Moving on,\" Nascimbeni whispered.\n\n[[=]]\n@@ @@\n[[image https://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n\n++ 7 September\n[[/=]]\n\n----\n\nHe took a deep breath, as he always did, and opened the door.\n\nThey were all in their accustomed spots: Harry and Udo together on the couch, Lillian in the chair she had annexed, Delfina ramrod-straight at the kitchen table. They all had drinks, and there was a lot of variety.\n\nHe walked in. \"Evening, folks.\"\n\nHarry raised a glass of spiced tomato juice and vodka, cooled through the magic of micamancy. \"Party's over, the cleaners are here!\" Udo reached over, very delicately, and pulled one long hair off his scalp. \"Ow!'\n\n\"I brought a… friend.\" //Well, he might be one of their friends.// Nascimbeni stepped aside to reveal Allan McInnis in his perpetual business casual. \"And another.\" Nhung Ngo followed, in a tidy pink blouse. \"Hope you don't mind.\"\n\n\"Oh, Christ,\" Lillian groaned. \"The management's arrived.\"\n\n\"Lucky you've got three straight-back chairs,\" Harry crowed. \"One for the cop with a stick up her ass, one for the Allan-king under the ground, one for the dump lord on his dump throne.\"\n\n\"Nobody knows what you're referencing.\" Udo reached behind his back. \"Nhung, you're a cushion gal, right?\"\n\nShe waved. \"Yep!\"\n\n\"//I// knew what he was referencing,\" Lillian muttered.\n\nUdo pulled the cushion out from behind Harry, and he flopped onto the hard back of the couch as she flipped it across the room. Ngo caught it with practiced ease.\n\nHarry raised his drink again. \"What's your poison, folks? Actually, never mind, you'll be pouring it yourselves anyway.\" He wiggled his legs. \"Not one hundred percent sure I could stand up if I wanted to.\"\n\n\"Aww,\" Udo cooed. \"Just like how we first met.\"\n\nThey laughed as Nascimbeni headed for the table. McInnis, unexpectedly, headed for the makeshift bar on the kitchen counter. Nhung had brought a bottle of Vietnamese liquor, and she busied herself with opening it and acquiring a glass from the tray.\n\n\"They haven't got any gin and tonic,\" Delfina called out in McInnis' direction.\n\n\"But I take it there's beer in the refrigerator?\"\n\nThere was silence in the room as the Director pulled open the sealed door, and selected a can. \"Coors. Well, it's better than water. I suppose.\"\n\nThe laughter resumed, and it lingered until there came a sudden //BANG// at the door, followed by a long pause and a short series of timorous knocks.\n\n\"Who the hell is that?\" Delfina stood up. Nascimbeni kept a straight face as she walked to the door, and opened it…\n\n…to reveal William Wettle, rubbing his nose and looking very sheepish. \"Hey. This where the pity party's at?\"\n\n\"Yes!\" Harry shouted. \"Yes! Just what we needed!\" He leaned forward and pointed, with one very shaky finger. \"//That// asshole.\"\n\n\"You may sit on the floor, that asshole.\" Lillian was rattling the coffee table with a steady series of kicks from her sock feet. She'd kicked her flipflops onto Udo's bed when she came in, calling it a 'magic trick'. She and Harry had, quite evidently, pre-gamed.\n\n\"Ngo got a cushion,\" Wettle groused as he settled on the carpet.\n\n\"You're plenty cushioned yourself,\" Nhung smiled, and the room erupted.\n\n\"Nobody knows how to hurt you like a headshrink,\" Wettle muttered.\n\n\"Hope you're more tolerable when you're drunk.\" Delfina walked back to the kitchen table, affectionately swatting Nascimbeni's hat off as she went.\n\nMcInnis leaned over the counter. \"Dr. Wettle,\" he remarked amiably, popping the tab on his can of beer. Wettle stared at him, and did not reply.\n\n\"Get dipshit something,\" Harry called out. \"We need to have a toast!\"\n\n\"Water would be fine,\" said Wettle. \"I'll be the sober one.\"\n\n\"There's our wet blanket!\" Lillian bellowed.\n\nMcInnis retrieved a plastic bottle from the fridge. \"Drink in good health. Do you need help with the cap?\"\n\nHarry pointed at him, a look of delighted awe on his face. \"A joke! //McInnis// made a //joke!//\"\n\nUdo squeezed him. \"It's a breachmas eve miracle.\"\n\nMcInnis tossed the bottle down to Wettle. From the face he made when he failed to catch it, it landed somewhere sensitive.\n\n\"Alright. Alright.\" Harry shook his head, presumably to clear it. \"Everybody got a drink?\"\n\nThey all did. Wettle even managed to get the cap off, though the plastic seal came with it.\n\n\"Okay, Udo, help me up.\" She hooked on arm under one of his, gripped the couch armrest, and hauled them both to their unsteady feet. He raised his red bottle up high, unsteadily, and said:\n\n\"Here's to the dead.\"\n\nThey raised their glasses. Wettle raised his bottle.\n\n\"And here's to the survivors.\"\n\nEveryone drank except Wettle, who added: \"Who?\"\n\n\"Us, Willie,\" Harry sighed.\n\n\"Oh. Okay.\" Wettle took a sip; water dribbled down his chin. \"Yeah, I like some of us.\"\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=https://scp-wiki.wikidot.com/14-drilling-down| previous-title=Drilling Down\n| next-url=https://scp-wiki.wikidot.com/16-the-eighth-of-september | next-title=...the Eighth of September\n| hub-url=https://scp-wiki.wikidot.com/bury-the-survivors-hub | hub-title=The Breach Goes On: Bury the Survivors\n]]\n\n[[=]]\n[[include :scp-wiki:component:license-box]]\n=====\n[[<]]\nThis tale includes a quotation from \"The Love Song of J. Alfred Prufrock\" by T.S. Eliot, 1915, in the public domain.\n\n> **Filename:** 43Asterisk.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n[[/<]]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "bury-the-survivors",
    "chief-ibanez",
    "director-mcinnis",
    "doctor-blank",
    "doctor-elstrom",
    "doctor-lillihammer",
    "doctor-okorie",
    "doctor-wettle",
    "giftschreiber",
    "on-guard-43",
    "philip-deering",
    "slice-of-life",
    "tale"
  ],
  "author": "HarryBlank",
  "created_at": "2022-10-07T06:35:20+00:00",
  "updated_at": "2024-12-29T10:40:16+00:00",
  "rating": 72,
  "_site": "scp-wiki",
  "_fullname": "15-a-clean-break"
}