{
  "title": "SCP-3484-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3484-JP - 揺らぐ意思に正解は無い\n**著者:** [[*user Libra_Lysine_Luna]]\n**作成年:** 2025\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-3484-JP\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** --SCP-3484-JPの出現を監視します。SCP-3484-JPの出現が確認された場合、周囲を封鎖、内部に拘束したDクラス職員を投入し、消失まで待機してください。--SCP-3484-JPの発見が確認された場合、内部に入り即座に引き返す事でSCP-3484-JPを消失させてください。\n\n**説明:** SCP-3484-JPは日本国内の不特定の地点に出現する異空間です。この空間は既存の道路に接続するようにT字路の形状で出現します。SCP-3484-JP内部に同時に二人以上の人物が入る事は不可能です。\n\nSCP-3484-JP内部には、赤い看板(SCP-3484-JP-1)と青い看板(SCP-3484-JP-2)が存在します。SCP-3484-JP-1はSCP-3484-JP内部の右側に伸びる道、SCP-3484-JP-2は左側に伸びる道を指しています。SCP-3484-JP-1,2には多岐に渡る選択肢が書かれており、選択肢は以下のようなカテゴリーに大別されます。\n\n* **個人的な願望:** 富、健康、能力の獲得など、個人の欲望に関連する選択肢。\n* **歴史の改変:** 特定の出来事を変えたり、歴史の流れを修正したりする選択肢。\n* **現実の歪曲:** 物理法則の改変、空間の歪曲など、現実に矛盾する選択肢。\n* **存在の消滅:** 自身や他の存在の消滅、特定の物体の消滅など、存在そのものを否定する選択肢。\n\n選択肢の内容は選択者の心理状態に強く依存し、選択者が抱く願望や不安に関連するものが優先的に表示される傾向があります。また、過去に確認された選択肢が再出現する事が確認されています。\n\n選択者が右または左の道を選択し進むと、SCP-3484-JP-1,2に書かれた内容に関連した現実改変が発生します。選択者が道を選択しないまま5分が経過した場合、SCP-3484-JPの崩壊が開始、約10分後にSCP-3484-JPは消失し、内部に存在する生物はSCP-3484-JPと共に消失します。\n\n**補遺:** 音声記録-3484-JP\n[[div class=\"blockquote\"]]\n= **<転写開始>**\n\n{{//(ガサゴソとしたノイズ音。)//}}\n\nあー…記録、開始。\n\nカメラが無くて、音声だけにはなるけど一応記録しておく。生きて戻れたらこの記録も意味がある、はず。とにかく、残せるものは残しておく。\n\nそもそもここに入ったのは、完全に私の不注意だ。急ぎすぎたせいで、周囲を確認するのを怠った。だから、気づいたときにはもう遅かった……それでも、こんな形で巻き込まれるなんて、私はSCP-3484-JPの内部にいる。\n\n{{//(ため息。)//}}\n\n状況を整理しよう。ここはSCP-3484-JPの内部。これまでの報告と一致する。見た目はただのT字路、赤い看板と青い看板が立っている。まるで道案内みたいだが、行き先は地獄か、それとも……いや、考えたくもない。\n\nえー…赤の方が、「ずっと選び続ける」で、青が、「ずっと選ばない」…ね。これは、過去にも確認されてる。赤を選んだDクラスは帰ってこなかった。青を選んだDクラスは死体になって帰ってきた。\n\n{{//(足音が約1分間続く。)//}}\n\nどっちを選べばいいんだ？　いや、そもそもどちらも選べない、選ぶ勇気が無い。それでも時間は過ぎていく。確か、放置するとこの空間が崩壊するんだったか。選ぶなら早く決めないといけない。でも、そんな簡単に選べるものか……。\n\n{{//(静寂。足音が再びし始める。)//}}\n\n赤を選んだDクラスは帰って来なかった。恐らく、SCP-3484-JPの中に囚われたまま。だから、爆弾を使って終了させた…はず。選び続けているなら今頃世界が滅亡していてもおかしくない。\n\n青を選んだDクラスは死体になって帰ってきた。どういう現実改変が起こったかは知らないが。人生は選択の連続だ、なんて言葉があるけど、ここではその言葉は皮肉にしかならない。選ばないという選択肢は、死だと見ていいだろう。\n\n{{//(人間が唾を飲み込む音が鳴る。)//}}\n\nこの空間の崩壊が始まれば、選べる道が片方消えるかもしれない。それに、時間も無い……たぶん、あと3分もないだろう。選択に根拠を求める暇なんて無いんだ。結局、どちらを選んでも運次第……。いや、どちらも選びたくない。でも、死にたくないからといって、誰かが助けてくれるわけでもない。死にたくなったって、誰も殺してくれない。\n\n{{//(深呼吸。}//}}\n\nこの看板、本当にただの案内なのか？ 他に何か手がかりは無いのか？いや、時間が無い。ここに立ち尽くしている暇なんて無いんだ。ただの直感でこんな重大な決断をしなきゃいけないなんて、やってられない。\n\n生きて帰りたいなら、第三の選択肢を探すしかない。そんな都合のいい道があれば、誰も苦労しないだろうけど。こんな状況で、そんな楽観的なことを考えている自分が馬鹿みたいだ。それでも探さないと後悔する。\n\n{{//(長い沈黙の後、突然早足になるような足音。}//}}\n\nこちらに、何か、あれば……。\n\n{{//(音声が途切れる。)//}}\n\n= **<転写終了>**\n\n[[/div]]\n\n20██/██/██、サイト-81██内にSCP-3484-JPが出現しました。SCP-3484-JPは本来の廊下と同じ位置に出現したと推定されています。音声記録-3484-JPはSCP-3484-JP内部に進入した██研究員によって録音された音声記録です。\n\n当人が所持していたボイスレコーダーの音声記録・当人へのインタビューなどから\"引き返す\"事がSCP-3484-JPへの有効な対処法であると推測されています。また、その後のDクラスを使用した実験において、SCP-3484-JP内部でT字路を引き返した際にSCP-3484-JPが消失する事、内部に侵入した人間の帰還が確認されました。",
  "tags": [],
  "author": "Luna_ciel118",
  "created_at": "2025-01-26T00:28:53+00:00",
  "updated_at": "2025-01-29T14:13:00+00:00",
  "rating": -13,
  "_site": "scp-jp",
  "_fullname": "deleted:scp-3484-jp"
}