{
  "title": "SCP-1212-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1212-J\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** オリジナルのSCP-1212は、サイト12の標準型収容ロッカーに保管されています。オリジナル以外のSCP-1212の保管には、オリジナル用のロッカーに併設されているサイズ--##CCCCCC|1##-- --##CCCCCC|2##-- --##CCCCCC|3##-- 6の収容ロッカーを利用してください。新しく確保されたSCP-1212を保管する以外の目的で後者のロッカーを開放することは禁止されています。収容を継続するためには3週間に1度、Dクラス職員1名にオリジナルのSCP-1212を着用させなければなりません。着用後はDクラス職員が死亡するまで監視を続け、しかる後にオリジナルとそれ以外のSCP-1212を各ロッカーに保管しなおしてください。\n\n**注記:** インシデント1212-デルタの発生後に行われたインタビューにおいて、SCP-1212による精神汚染と思われる現象が確認されました。SCP-1212の収容および研究業務は、今後は下級研究員およびその他職員のうち「最高の『SPC』はアベルに決まってるぜ」という意見を持つ者のみによって行うこととします（そのような意見の持ち主が、精神汚染に対する強い抵抗力を示しているためです）。\n\n**説明:** SCP-1212は、決して壊れることのない象牙色のブレスレットです。直径は10cm、厚さは2cmで、外側の面からは極めて鋭いスパイクが2本、正反対の方向に伸びています。分析の結果、SCP-1212は一切の加工を施されていない単一の骨であることが判明しました（主任研究員の見解によれば、未知の生物の椎骨であるとのことです）。SCP-1212の骨内には微量のダークマターが含まれていますが、これがSCP-1212の特異性を生み出している源であるのかは明らかになっていません。\n\nSCP-1212の性質に関する知識を持っていない人物が周囲1m以内に接近すると、SCP-1212はその特異性を発現させ、接近してきた人物にSCP-1212を着用したいという強い衝動を植えつけます。これによって四肢のいずれかに着用されたSCP-1212は、収縮して着用者の腕ないし脚を強く締め付け、さらにスパイクの向きを内向きに変更します。スパイクに腕や脚を刺された着用者は激痛を訴え、SCP-1212を外そうと試みますが、一度この状態になったSCP-1212は絶対に取り外すことはできません。\n\nその後3時間をかけて、着用者の椎骨は徐々に中空になりつつ巨大化し、直径10cmの円環の形に近づいていきます。同時に、各椎骨からは2本ずつの鋭いスパイクが形成されていきます。3時間が経過すると、全ての椎骨が一斉に2000rpmの速度で回転を開始し、着用者の身体から離脱します。離脱が完了した椎骨は、オリジナルのSCP-1212と概ね同一の外観および性質を有するに至りますが、以下の2点の相違点があります。\n\n* オリジナル以外のSCP-1212の組成物には、ダークマターは含まれていません。\n* オリジナルのSCP-1212が誰にも着用されない状態が28日間続くと、全てのSCP-1212は周辺の人物の四肢にランダムにテレポートします。\n\n**インシデント1212-デルタ発生後に行われたインタビューの記録**\n\n████/██/██にSCP-1212の全個体の収容違反が発生し、これによって3128名の人命が失われました。以下は事後に行われたインタビューの記録です。インタビューの参加者は、SCP-1212に関する最初の報告を行ったDr. ████のほか、Dr. ███、Dr. ██████、████研究員の合計4名です。このうち後者3名は、SCP-1212の収容業務に携わっていたレベル4の研究者でありながら、収容違反発生中に職場を離れてスムージーを飲んでいました。\n\n> **<記録開始>**\n> \n> **Dr. ████:** 3週間という定められた期限を無視したばかりか、そもそもSCP-1212に全く注意を払っていなかった！　お前たち全員がだ！　一体どういうつもりだ？\n> \n> **████研究員:** つまらないんですよね。\n> \n> **Dr. ████:** ……何だと？\n> \n> **Dr. ██████:** そう、陳腐すぎる。「決して壊れることのない」とか書いたらその時点でアウトだろう、常識的に考えて。そういうことだ。\n> \n> **Dr. ████：**「そういうことだ」じゃないだろう！　あれのせいで3128人も死んだんだぞ！\n> \n> **████研究員:** そこですよ！　それがチープだって言うんです。「うおお、こいつはマジで危険だ！　大勢死んでるじゃん！」みたいな感じですか。内容はない、ツカミもない、何にもない。背景設定とかはあるんですか？　財団がSCP-1212を発見した経緯は？\n> \n> **Dr. ████:** 何を言ってるんだ？　鉱山労働者が行方不明になって遺体で発見されて、それで廃坑を調査して見つけたんじゃないか。そんなこと今は関係ないだろう！\n> \n> **Dr. ███:** 大ありだよ。そんな設定じゃつまらないし、リアリティにも欠ける。財団だって世界中の死亡事故を全部調査してるわけじゃないんだ。話に深みが出るわけでもないし、発見の経緯は変えたほうがいいんじゃないか？\n> \n> **Dr. ████:** 変えるとはどういうことだ！？　実際に起こったことだぞ！\n> \n> **Dr. ██████:** まあ落ち着けよ。こっちだって、もっといいものにしたいと思って言ってるんだから。\n> \n> **Dr. ████:** いいものだと？　ふざけるな、何がいいんだ！　人が死んでるんだぞ！\n> \n> **Dr. ███:** わかった、わかった。とりあえずそこは置いておこう。他のところについてだが、何だ、ダークマターだって？　本気か？\n> \n> **████研究員:** そこは本当にひどいですよね。ダークマターなんて実在さえ証明されていないのに。\n> \n> **Dr. ██████:** うん、単にダークマターと言いたかっただけだろう。Downvoteだな。\n> \n> **Dr. ████** 実在は証明されてるだろ！　と言うか我々がしたんだろうが！　お前たち科学者だろ！　興奮しないのか、ダークマターだぞダークマター！\n> \n> **Dr. ███:** そういう話をしてるんじゃない。大体、その喋り方はちょっとひどすぎるな。記録に残るインタビューでそんな風に話す科学者がどこにいるんだ？　悪いがDownvoteせざるを得ないな。\n> \n> **Dr. ████:** どういう意味だ、その[[[standard-form-for-downvotes|Downvote]]]ってのは！？\n> \n> **<記録終了>**\n[[size 0%]]研究員たちは彼の周りで叫び、彼はインタビューの終わりに暴れだした。ジョークの途中で立ち止まらなければならないことについて深く考えながら。 [[/size]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "ジョーク",
    "強制力",
    "装飾品",
    "骨格"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-03-27T14:47:03+00:00",
  "updated_at": "2021-03-16T13:37:43+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-1212-j"
}