{
  "title": "Halloween on 17th Street",
  "content": "[[include component:preview\ntext=\nSigurrós didn't ever want to get too old for Halloween.\n]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\n\nby [[[Koths Korner| Kothardarastrix]]]\n\n[[/div]]\n\n[[=image sunset.jpg]]\n\nAs night fell over the town, 17th Street came alive.  Orange lights flickered on in the mouths of grinning pumpkins.  Animatronic zombies and witches moaned and cackled.  Red and yellow leaves rustled as the brisk October breeze set them dancing between the feet of trick-or-treaters, who roamed the street in search of candy.  In one house, four little girls were getting ready to join them.\n\n------\n\n\"So cute!\" [[[scp-105|Iris]]] exclaimed, snapping pictures of the four younger girls in their adorable Halloween costumes.  [[[scp-239|Sigurrós]]] smiled.  Iris had helped her sew the little paper bats onto her droopy black hat, but she'd made the rest of the witch costume by herself.\n\n\"We're not cute!\" [[[scp-134|Stella]]] exclaimed, crossing her arms indignantly.  \"We're supposed to be scary!\"  Stella had painted her face green, and she was wearing big black sunglasses with tilted lenses that made her look like an alien.  Iris knelt down and ruffled Stella's hair.  \n\n\"And you're the scariest little alien in the whole world.\"  Stella giggled and pulled away.\n\n\"Why aren't you dressed up?\" [[[scp-040|Fiona]]] said, scowling from beneath a line of stitches painted on her forehead.  She was dressed as some variation of Frankenstein's monster.\n\n\"Oh,\" Iris laughed, \"I'm a little too old for all that.  Remember, I'm just chaperoning you four.\"\n\nSigurrós didn't ever want to get too old for Halloween.  [[[scp-191|Cindy]]] shared that sentiment.\n\n\"I never wanna grow up!  Halloween is the best!\"  She jumped happily, the cardboard torso of her robot costume rattling.  Iris only smiled.\n\n\"...yes, I know.\"  Sigurrós's mommy walked into the foyer, where the girls were waiting.  She finished her phone call, then spoke to Iris.\n\n\"So you've got my number?\"\n\n\"Yes, Ms. Stefánsdóttir.\"\n\n\"And her father's?\"\n\n\"Yes.\"\n\n\"Okay.  Now remember, I want them all back home by eight.  And don't let them eat all their candy tonight.\"\n\n\"Aw,\" Fiona whined.\n\n\"She's right,\" Iris said, wagging a finger.  \"You've gotta take good care of your pearly whites.\"\n\nMommy smiled.  \"Thanks again, Iris.  I tried to tell the boss tonight was a bad time, but you know how he can be.\"  Iris nodded\n\n\"It's no problem at all, Ms. S.  Besides, now I can take pictures of all the cool decorations!\"\n\n\"That's the spirit.\"  Mommy patted Iris on the shoulder, then knelt down to talk to Sigurrós.\n\n\"Do you remember the rules we talked about?\"\n\nSigurrós nodded.  \"Don't wander off, don't take candy from strangers, and don't eat taffy, because I could choke.\"\n\nMommy nodded.  \"That's right.  Now, do you remember the last one?\"\n\nSigurrós thought for a second.  \"Stay away from Mr. Clef's house.\"\n\n\"That's right.  Mr. Clef is a bad, bad man.\"  Then she stood up and turned to Iris.\n\n\"And that goes for you, too.  That man is dangerous.\"\n\n\"Don't worry, Ms. S.  I know.\"  She'd heard the stories, the ones that Sigurrós wasn't old enough to hear yet.\n\n\"Can we go now?\" Cindy asked impatiently.\n\nMommy smiled.  \"Yes, honey, you can go.\"  She kissed Sigurrós on the forehead, then hurried out the door.  The kids weren't far behind.\n\n[[=image https://64.media.tumblr.com/17605e6880a43c19dbae322327904aa3/0c147bcaeef44155-fa/s2048x3072/1b8c9c0f36508413cc1f7c847f5b1efa2c987e6e.pnj]]\n\nAfter Mommy drove away, Iris and the herd of 8-year-olds set off down 17th Street.  All the people that lived there were very nice, and they gave out lots of candy.  The first house they stopped at belonged Mr. Kondraki.  He greeted them with a \"howdy\" because he was dressed like a cowboy.  After he gave the girls their candy, they stuck around for a while so Iris and Mr. Kondraki could talk about photography.  They didn't mind, because they got to play with Crow (an old stray dog that lived nearby) while they waited.\n\nIris was the best chaperone ever.  She stopped at every house to take pictures of the decorations while the girls went to the door.  She even helped carry Fiona's candy when her arms got tired.  But when the girls came back from Mr. Iceberg's house, Iris was not smiling.  She was on the phone with her boyfriend.\n\n\"Look, [[[scp-076|Abe]]]...\" She was cut off by Abe's harsh voice, although Sigurrós couldn't understand what he was saying.  She'd never met Abe but she'd heard about him, a big high schooler with lots of tattoos.  He sounded scary.\n\n\"I'm watching the kids!  I can't just abandon them for some stupid [[[a-nightmare-on-17th-street |rave]]].\"\n\nAbe's reply was loud and angry.  Iris winced.  Then, very quietly, she answered.  \"Fine.  But if they get hurt Ms. S is gonna kill me.\"  Abe just laughed.  Then he said something else.\n\n\"Yeah, I love you too.\"  That was the first time Sigurrós had seen someone frown when they said it.  Then she hung up.\n\n\"What's wrong?\"  Sigurrós asked.\n\nIris sighed.  \"Abe wants me to come to some party with him.  [[[scp-073|Cade]]] is gonna watch you while I'm gone.\"\n\nStella frowned.  \"But //you're// our chaperone.\"\n\n\"Yeah, I know.  But Abe's my boyfriend, so I...\" she trailed off.\n\nSigurrós didn't ever want a boyfriend, not if they made you as sad as Iris was right now.  Sigurrós hugged her to make her feel better, and the other girls piled on too.  It made Iris laugh, but her eyes were still sad as they continued down the street to Mr. Gears's house.  He had a robot costume like Cindy’s, and he gave her his hat (a tinfoil cap with long antennae on top) when she said she liked it.\n\nThey stopped in front of Old Man Williams's House because someone had thrown toilet paper all over it and spray-painted \"KAOZ\" on the front door.  Iris took a whole bunch of pictures, laughing the whole time, but her laughter stopped when Abe pulled up next to them in his big black truck.  He leaned out the window and hollered at Iris.\n\n\"Hey baby!  You goin' somewhere?\"  Iris rolled her eyes and walked over to him.  Abe was just as scary as Sigurrós had heard; his head was shaved, and his muscled arms were covered in tattoos of snakes and lizards.  She wondered why somebody as nice as Iris would be friends with somebody like that.\n\nWhen Iris got to the truck, Abe's brother Cade got out of the passenger side and circled around to meet her.  Unlike his brother, Cade was thin and scrawny.  He was also much nicer than Abe.  Although he'd never babysat Sigurrós before, he had come over to visit with Iris a few of the times that she had.\n\nIris went over the rules with Cade, then got into Abe's truck.  She waved at Sigurrós as Abe drove off, and she waved back.\n\n\"Uh, hey,\" Cade said, approaching the kids.  He wasn't a natural with kids like Iris; he always seemed kind of nervous around them.\n\n\"Hi Cade!\" Cindy said.  Then she headed off down the street.  The other girls followed, Cade trailing after.\n\nThey hit up several more houses with Cade.  He didn't really say much, other than to tell the girls to slow down if they ran too far ahead.  He usually stayed on the sidewalk while the girls went to the door, shifting his weight awkwardly.  Sigurrós thought he was probably embarrassed to be out trick-or-treating with a bunch of little kids.  He still came to Ms. Rights's door, though, once he saw her costume.  Ms. Rights said she was a nurse, but she didn't look like any nurse Sigurrós had ever seen.  Cade really liked her costume though, for some reason, and he kept talking to her even after they got their candy.\n\n\"Come on, Cade!\" Fiona pleaded, tugging at his pants leg.  He sighed, then looked around.\n\n\"Uh, just go over to Mr. King's house.\"\n\n\"But Iris said...\" Stella started, but Sigurrós elbowed her.  Cade was slowing them down, and she wasn't too young to have a rebellious streak.\n\n\"Okay!\" Sigurrós hastily agreed, crossing the street with a delighted Cindy, an impatient Fiona, and a bewildered Stella in tow.  Once they reached the other side of 17th Street (and made sure Cade wasn't looking), Sigurrós took a sharp left away from Mr. King's house.\n\n\"Sigurrós!\" Stella protested.\n\n\"I don't wanna go to Mr. King's house,\" she replied.  \"He only gives ever gives us apples.\"\n\n\"Yeah,\" Cindy agreed.  \"We want candy!\"\n\nBut that's not what Sigurrós had in mind.  She walked right past Old Man Aktus's house and stopped in front of the only one without any decorations.  The house with \"2317\" on its mailbox.  The house that belonged to Mr. Clef.\n\nMr. Clef's house was dark and shuttered.  If not for the Buick rusting in the driveway, there'd be no way to tell if he were even home.  \n\n\"Sigurrós!\" Stella called, louder this time.  \"Your mom said to stay away from Mr. Clef!\"\n\n\"Yeah!\" Fiona agreed, \"He's a bad man!\"\n\nSigurrós shook her head.  \"I don't think he's bad.  I bet he's just sad and lonely because no one ever talks to him.\"  Sigurrós had no real grounds for that assumption, but she was usually right about most things.  She felt confident that all Mr. Clef needed to stop being so creepy was a friend.  That's why she started walking down the cracked sidewalk to his front door.  She made it several feet before she noticed that none of the other little girls had followed her.  She turned around, hands on her hips.\n\n\"Come on!\" she huffed.\n\n\"No way,\" Stella said, \"We'll get in trouble.\"  She crossed her arms defiantly.\n\n\"That house looks scary,\" Fiona said.  The faded red paint on the shutters reminded her a little bit too much of blood.\n\n\"Cindy?\" Sigurrós asked.  Cindy looked nervously at Stella and Fiona on either side, then back to Sigurrós.\n\n\"Fiona's right, this place is creepy.\"\n\n\"Fine!  I'll go by myself.\"  Sigurrós stuck out her chin and stomped off.\n\n\"I'm telling!\" Stella yelled after her, but Sigurrós didn't care.  As she got closer she did see what Fiona meant, though; the shuttered windows made her feel like something was peeking out between the slats, watching her.  But Sigguros wasn't a chicken, and she wasn't about to let Fiona get the best of her.\n\nShe almost looked back to her friends just to make sure they were still there, but Sigurrós was very brave and didn't need to.  Instead, she walked up the short flight of stairs to the porch and knocked on the [[[scp-2317|wooden door]]].\n\nThere were several seconds of tense silence, during which Sigurrós let herself hope he wasn't home after all, but then she heard a click as a chain was unlatched.  It was followed by six more, and finally the click of a deadbolt as Mr. Clef opened the door.\n\nIt was dark inside Mr. Clef's house, so dark that Sigurrós wondered how he could have even seen his way to the door in the first place.  He wore a big hat, tilted forward so that another grown-up wouldn't have been able to see his face.  But Sigurrós was half his height, level with his slightly bulging belly.  She peeked up under the hat and saw that Mr. Clef's eyes were mismatched like Fiona's.  She smiled as sweetly as she could, but Mr. Clef only frowned.\n\n\"What do you want?\" he grumbled.\n\n\"Trick or treat!\" she said, trying to hold the smile.\n\nClef's eyes glided up to the other three girls, still huddled on the sidewalk, then back down to her.  \"So, you thought it'd be fun to come bother old Mr. Clef?  Did your little friends dare you to do this?\"\n\n\"N-no!\" she stammered.  \"They're just scared, because of what people say about you.\"\n\n\"And what do people say about me?\"  Sigurrós swallowed nervously, but kept going.  She wasn't a chicken.\n\n\"That you're a bad man.  That you do bad things to people.\"\n\nClef laughed, but it wasn't a warm laugh.  It was cold and dead.\n\n\"What kind of bad things?\"  He crouched down to eye level, and she could smell his breath.  It was almost overpoweringly minty, but there was something else underneath it.  Something very wrong.\n\n\"M-Mommy wouldn't say.\"  Sigurrós was suddenly afraid that her mommy had been right, and that Mr. Clef was going to hurt her.  But she wasn't going to let Mr. Clef know that.  \"But I don't believe it!\"\n\n\"Is that so?\"  When Mr. Clef smiled, he had too many teeth.  Like a shark.\n\n\"Uh-huh.  I...don't think you're a bad man.\"\n\n\"You don't?\"\n\n\"N-nope.  I think you're just lonely.\"\n\nMr. Clef sat there for a second, then laughed.  His belly wobbled like the bowl of orange Jello Sigurrós's mommy had put in the fridge that morning.  Sigurrós was suddenly worried that she would never see that Jello again.\n\n\"So let me get this straight,\" he said.  \"You believe everybody's good at heart.  That some nice words and a hug are the only difference between me and you.\"\n\nSigurrós sort of did, but the way Mr. Clef said it made it sound stupid.\n\n\"Yeah, I can see it in your face.  Well, here's a lesson for ya.\"\n\nSigurrós gasped as something sharp jabbed her in the stomach.  It was freezing cold, but the blood now soaking her shirt was all too warm.\n\n\"You can change a lot of things, Sigurrós.  You're a very special girl.  You can give yourself parents, you can put us all in stupid costumes, you can even turn the world into one big Halloween party.  But no matter what you do, there's one thing you can never change.  There will always be evil in this world.\"  Then he leaned in so close that his long, red nose touched her own.  She finally identified the other smell behind the mint:  it was the rancid stink of dead bodies.\n\n\"And there will always be me.\"\n\n------\n\nThen, with the sound of a thousand broken ukelele strings, reality snapped back.  239 was back in her hospital bed, unconscious but unharmed.  Dr. Clef tucked [[[scp-668|the knife]]] back into his pocket and breathed a sigh of relief.  For yet another year, he had successfully reversed a VK-Class Reality Restructuring event brought on by 239's coma dreams.  He didn't know what idiot first told her about Halloween (probably the same dumbass that inadvertently created Santa Claus), but something about it had stuck with her.  Even through her perpetual coma, Sigurrós' childlike dreams of trick-or-treating were dangerous.  More dangerous than anyone could know for sure, more than anyone else would ever believe.  No one else ever seemed to remember the contortions of reality that Sigurrós forced them through.  No, only Dr. Clef was burdened with that knowledge.\n\n\"Burdened\" was a relative term, of course; Dr. Clef knew a lot of Things Man Was Not Meant To Know.  That's why he still managed to whistle the Munsters theme as he made his way out of 239's containment chamber.  He'd already missed the party, but he could still watch the sunrise.\n\nFifteen minutes later, Clef and Kondraki sat together on the roof of Site-17, shooting the pumpkins lined up atop the exterior wall.  They didn't talk all that much, usually just when one of them was reloading.  As Kondraki finished off the first clip of All Saint's Day, he turned to Alto.\n\n\"So what were you up to last night?  You missed the party again.\"\n\n\"Oh, you know.  The usual.\"\n\nKondraki laughed, and it wasn't too long before Clef joined in.  The sun shone upon the world, and the god that ruled it was not a cheerful eight-year-old who just wanted to go trick-or-treating.\n\nNot anymore.\n\n[[=image sunrise.jpg]]\n\n[[include :scp-wiki:theme:halloween]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n\n> **Filename:** halloween on 17th street.jpg\n> **Author:** [https://www.zalcryptid.com/ Mx. Zal Cryptid]\n> **License:** CC-BY-SA 3.0\n> **Source Link:** https://twitter.com/Zal_Cryptid/status/1461167989907206149/photo/1\n> **Additional Notes:** used with Mx. Cryptid's permission\n\n> **Filename:** sunset.jpg\n> **Name:** late fall sunset\n> **Author:** VaMedia\n> **License:** CC-BY 2.0\n> **Source Link:** https://search.creativecommons.org/photos/cc1d06a5-cb68-4a65-9db8-cc61542d0aa3\n\n> **Filename:** sunrise.jpg\n> **Name:** Sunrise in Geneva\n> **Author:** Nouhailler\n> **License:** CC-BY-SA 2.0\n> **Source Link:** https://search.creativecommons.org/photos/d24f0aa1-882a-420c-879e-30af6830e0ea\n\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "able",
    "bittersweet",
    "cain",
    "doctor-clef",
    "halloween",
    "halloween2018",
    "iris-thompson",
    "sigurros",
    "tale"
  ],
  "author": "Kothardarastrix",
  "created_at": "2018-10-10T02:36:43+00:00",
  "updated_at": "2024-09-30T16:49:46+00:00",
  "rating": 132,
  "_site": "scp-wiki",
  "_fullname": "halloween-on-17th-street"
}