{
  "title": "권력 수업",
  "content": "[[include info:start]]\n**Original:** [http://scp-wiki.wikidot.com/a-lesson-in-power A Lesson in Power] by [[*user renacer]]\n**Paraphrast:** [[*user XCninety]]\n[[include info:end]]\n\n코왈스키 박사가 오른손을 차가운 철벽에서 떼지 않는 채로 어둠을 뚫고 나아갔다. 발이 움직일 때마다 불안한 듯 바닥에 지익 끌렸다가 멈추었다. 눈에는 수면 안대를 썼다. 코왈스키는 방독면도 같이 쓰고 와야 했으려나 생각했다. 이녀석이 이따위 냄새를 풍긴다고 그녀에게 진작에 말해줬던 사람이 없었다. 뭐 이녀석한테 이만큼이나 가까이 갔던 사람이 진작에 살아서 말을 하겠냐만은.\n\n옛날, 다니엘 코왈스키,,Danielle Kowalski,,가 어릴 적에는 바다에 들어가기를 무서워했다. 어머니가 가오리를 조심해야 한다고 말한 탓이었다. 혹시라도 가오리를 밟으면 어떡하나 무서워서 코왈스키는 몇 년씩이나 바다에서 수영하기를 거부했다. 반면 아버지는 두려운 게 있으면 억지로라도 맞서봐야 한다고 믿었다. 그래서 바다 밑바닥에서 발을 지익 끌어보라고 가르쳤다. //\"그러면 가오리가 사람 오는 줄 알고 비켜준단다.\"// 코왈스키는 궁금해졋다. 아버지에게 용감해지는 법을 배운 딸이 그 용감함 때문에 무슨 진로를 걸었는지, 아버지가 알면 후회했을까? 재단 때문에 그 주저하는 아이는 어디 가버리고 말았는데.\n\n어느덧 그녀석의 소리가 들렸다. 부자연스러운 숨소리가 마치 흐느낌과 숨 넘어가는 소리가 뒤섞인 듯했다. 자기 몸에 닿지 않기를 코왈스키는 바랐다. 다시 한 걸음. 그녀석에게 아주 가까이 다가간 탓에 숨결의 열기가 느껴진 탓일까, 긴장 때문에 온몸에서 피가 솟구친 탓일까, 코왈스키는 왼손에 줄곧 들었던 즉석 카메라가 거추장스러웠다. 떨어뜨리지 않기를 희망했다. 감히 다시 주워올리지는 못할 테니까. //찰칵.// 플래시는 터뜨리지 않았다. 플래시가 코왈스키에게 보였다면 그대로 끝장이었다. 이 가오리는 비켜주지를 않는다.\n\n고통스러우리만치 느린 작업이었다. 한 걸음 앞으로. 다시 한 걸음 뒤로. 카메라 방향을 위로. 다시 아래로. 코왈스키는 카메라가 뱉어내는 사진들을 한 장 한 장 집어 주머니에 넣었다. 안대를 벗고 시간을 확인했다면 격리실로 들어올 때부터 마지막 필름을 소모할 때까지 48분이 걸렸던 줄 알았을지도 모른다. 통계로 따지면 목표를 달성한 사진이 한 장쯤은 나왔겠지만, 코왈스키가 그 사실을 안전하게 확인할 방법은 없었다.\n\n동료들이 지금 하는 짓을 알면 코왈스키가 미쳤다고 생각했을 테다. 다행인지 다들 이 모습을 보러 오기엔 너무 바빴다. 오늘은 바로 이 기지로 FBI가 최초 공식 방문하는 날이었다. 북한이 그렇게 되고, 일본 국회가 그런 것에 노출되고, 재단으로 지구의 모든 언론이 스포트라이트를 쏟아붓고 나서 - 이제 세상은 바뀔 수밖에 없었다. 코왈스키는 생각했다. //이제는 누구나 보호장치가 필요하지.// 어떤 박사가 깃든 부적처럼 유용한 물건이야 입수할 가망이 없었겠지만, 지금 찍어둔 사진이라면 당장은 충분했다.\n\n**//15개월 후//**\n\n\"코왈스키 박사님, 제 소중한 한 시간을 날려먹으시면 어떡합니까. 옛날 직장이 직장이신데 심문 과정이란 데서 다음 단계가 뭔지는 아실 것 아닙니까. 그러니까 이제는 정말로 모르는 척 좀 그만하시고 [[[scp-610|SCP-610 표본]]]이 어디 가면 나오는지 알려주시는 게 최선 아닐까 여쭤봅니다. 본인이 그 프로젝트 선임연구원 아니었습니까.\"\n\n코왈스키 박사의 아파트에서 그렇게 주절거리는 불청객 남자는 심문을 시작하고 담배를 벌써 3대나 피운 참이었다. 코왈스키는 물론 목숨이 경각에 달렸지만 지금 무엇보다 기분 나쁜 사실이라면 담배 냄새가 온 가구며 카펫에 다 흠뿍 배게 생겼다는 점이었다. 심문 내내 코왈스키는 웬만하면 눈을 내리깐 채로 있었다. 물론 남자를 똑바로 쳐다보며 거짓말로 맞춰줄 수도 있었다. 그런 짓이야 꽤나 능숙하니까. 다만 이 남자를 굳이 그렇게 상대할 가지를 느끼지 못할 뿐이었다.\n\n이 남자, 자기소개로는 오브라이언,,O'Brien,, 요원이라는 사람은 웃음을 머금기를 좋아했다. 태도가 갖은 전투를 거치며 다져진 장군 같은데 인상도 딱 걸맞았다. 짧게 친 회색 머리칼도 사각턱도 키 큰 체구도. 이 전직 재단 연구원을 두고 오브라이언의 참을성도 이제는 동이 나기 직전이었다. 다만 요원을 따라 들어온, 마스크 쓴 부하 2명은 여전히 조각상처럼 뻣뻣이 서서 지켜보며 기다렸다.\n\n코왈스키 박사가 여전히 바닥만 뚫어져라 바라보며 입을 열었다. \"오브라이언 요원, 좀 물어봅시다. 나 찾아다니느라 얼마나 바쁘게 사셨으면 뉴스도 안 보고 다니셨어요? '베를린 변칙무기 금지협정' 같은 거 뉴스 안 보니까 몰랐죠, 멍청씨?\" 마지막 단어를 꺼내며 코왈스키가 오브라이언의 눈을 쳐다봤다. 여전히 젊은 코왈스키의 얼굴이 완고한 반항기를 담아 찡그려졌다.\n\n오브라이언이 코왈스키의 안경을 들여다봤다. 얼음같은 파란 눈을, 그녀를 똑바로 노려봤다.\n\n\"팔 잡아.\" 오브라이언이 부하에게 명령했다. 마스크 쓴 남자가 다가와 코왈스키의 손목을 붙잡았다. 오브라이언이 오른손 중지 뿌리를 꽉 잡고는 제일 얄팍한 칼을 윤기나는 손톱 아래로 깊이 디밀엇다. 코왈스키가 몸부림치며 비명지르지 않으려 애썼다. 하지만 비명은 나오고야 말았고, 상황이 앞으로 더욱 더더욱 악화하리라는 생각에 심장이 요동쳤다.\n\n\"그거 아직 크렘린에서 비준을 안했습니다. 그러니 상원에서도 그리 서둘러서 비준해주진 않을 듯하네요.\" 오브라이언이 웃음을 가볍게 흘렸다. 코왈스키의 피가 줄줄 새어나와 오브라이언의 검은 가죽장갑에 흘렀다. 오브라이언이 피를 상대의 뺨에다 그었다. \"분명히 말합시다. 러시아 놈들이 그 피부병 가지고 오만 지랄할 채비를 다 해놨단 말이죠, 바이칼 호수 도처에서. 미국 정부에서 그놈들이 우리한테 무슨 지랄할지 궁금해지는 게 합당하다고 생각하지 않습니까? 아니 우리가 그걸로 뭐 어쩌겠다는지 어떻게 생각해도 신경 안씁니다. 일단 그 표본을 주시라니까요.\"\n\n코왈스키가 간신히 숨을 가다듬고는, 아파서 소리치고 싶은 마음을 억누르고 다치지 않은 손으로 침실을 가리키며 말했다. \"왼쪽 맨 아래 서랍 마닐라봉투를 열어봐요. 재단에서 나올 때부터 보관하던 거예요. 분명히 아주 재미있을걸요.\"\n\n\"가져와.\" 오브라이언이 명령하자 부하들이 1분도 채 안되어 방을 소란스레 뒤지고는 코왈스키가 말한 대로 있던 마닐라봉투를 가져왔다. 오브라이언이 봉투를 받아들고 안을 들여다봤다. 만족스러워하던 표정이 한순간에 싹 가셨다.\n\n\"뭐야 이건?\" 오브라이언이 말하며 바닥에 사진을 주르륵 쏟았다. 코왈스키는 시선을 위로 쳐올리고 굳게 고정시켰다. 오브라이언이 멈추었다가 사진 하나를 마저 떨구고, 꽤나 오랫동안 꼼꼼하게 충분히 들여다보고는 다시 말했다. \"이 얼굴 망그러지고 턱 지랄난 병신새끼가 방금 부탁드린 사항이랑 무슨 관계인지 모르겠습니다만.\" 성난 오브라이언이 방금 불 붙였던 담배를 코왈스키의 목 옆으로 꽂았다. 코왈스키는 불똥의 열기를 느끼자 잠시 숨이 막혔다가 헐떡거렸다.\n\n다시 오브라이언이 입을 열었다. \"이야기 하나 해드리죠. 당신네 재단이 그림자 속에서 숨어다니는 아주 강력한 패거리인 줄 아는 것 같아서 하는 말인데요. 왜 그런 생각이 틀려먹었는지 한번 설명해드릴게요.\"\n\n오브라이언이 부엌 의자를 끌고 와서 코왈스키의 바로 앞에 앉았다. 코왈스키는 이 망할 자식이 어떻게 생겨먹은 이야기를 지껄이든 참을 수 있었다. 기다리기만 하면 되니까.\n\n\"제가 왕년에는 말이죠, 80년대 후반에는 콜럼비아에서 미국 마약단속국 요원을 했어요. 파블로 에스코바르 잡으러 다니는 팀에 있었죠. 그때 나르코,,narco,, 하나를 잡아 가뒀는데, 이 스픽,,spick,, 새끼가 지금 박사님처럼 어느 하나 협조를 도통 안하더라고요. 자꾸 이래요. '내가 누군지 알아 이새끼야?'\n\n자기 카르텔이 무슨 개쩌는 패거리인 줄 안 거죠. 뭐라 씨부렸냐면, 자기네가 콜럼비아 사법당국을 전부 먹었고 또 메데인,,Medellin,,을 다스리는 게 자기네래요. 그래서 물어봤어요. '니네가 이 도시를 다스린다고? 그럼 왜 돈을 파묻고 다녀? 왜 코카인을 굳이 밀수해? 좀 지랄하지 마. 너한테 무슨 권력이 있었으면 남들 보는 데서 코카인 장사하고 다녔겠지. 총을 어디 숨기고 다니지 않겠지.' 그리고 저는 제 총을 꺼내 그놈 슬개골을 날려버렸죠. '이런 게 권력이야. 난 총을 안숨기고 다녀. 여기 딱 꺼내서 너한테 보여주잖아.' 그 말을 그놈은 경찰서 바닥에서 피 흘리며 들었죠.\n\n박사님, 당신네 재단은 그림자 속에 숨어다녔습니다. 하지만 아주 눈에 빤히 보이게 말씀해드리죠. 권력은 항상 우리한테 있었습니다. 당신네 '변칙개체'도 우리 겁니다. 당신네 연구도 우리 것. 당신 삶도 우리 것, 그리고 아무래도 제가 확신하기로는 당신 목숨도 지금 일 마무리할 때까지 제 거란 말이죠. 그러니까 다시 한번 묻습니다. 610 표본을 어떻게 했는지 똑똑히 털어놓으세요. 다음에 칼 닿을 손가락은 손으로부터 자유로워질 테니까.\"\n\n그때 오브라이언의 부하 하나가 말했다. \"실장님, 바깥에 뭐가 있는 것 같습니다.\"\n\n그 순간 길쭉한 팔이 시체같은 피부를 단 채로 벽을 마치 허공처럼 뚫고 들어왔다. 코왈스키가 팔이 보이자마자 눈을 감았다.\n\n총소리가 부리나케 잇달아 들려왔다. 화약 냄새가 콧속을 메우고 귀가 멍해졌다. 코왈스키는 여전히 눈꺼풀 뒤 어둠만을 주시했다. 비명 소리. 뼈 으스러지는 소리. 게다가 역겨운 후르릅 소리, 어떻게 나는지 설령 봐도 죽지 않는다 해도 보고 싶지도 않았다. 고통이 만발하는 복마전이 펼쳐지고 몇 분이나 지나서야, 방은 다시 조용해졌다. 코왈스키가 알던 그 끔찍한 숨소리만 빼고는.\n\n코왈스키가 아직도 눈을 꼭 감을 채로 현관을 찾아갔다. 피가 카펫을 너무나도 흥건히 적셨다. 발걸음마다 철벅거리는 소리가 났다. 방금 일로 배어버린 이 냄새도 절대로 빠지지 않겠지.\n\n코왈스키가 방금 들어온 구원자에게 말했다. \"이제 너도 가렴, [[[SCP-096|096]]]. 이 세상에 너보다 끔찍한 괴물이 많아.\"",
  "tags": [
    "en",
    "부끄럼쟁이",
    "부서진-가장무도회",
    "이야기"
  ],
  "author": "XCninety",
  "created_at": "2024-04-24T03:31:34+00:00",
  "updated_at": "2024-04-24T03:31:45+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "a-lesson-in-power"
}