{
  "title": "SCP-6949",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[include :scp-wiki:component:author-label-source start=--\n|name=Blue Foot\n|no-right-margin=*]]\nLike my stuff? Read more [https://scp-wiki.wikidot.com/blue-foot here,] and join my [https://discord.gg/h5uY646BER Discord server] to be notified whenever I post a new piece!\n[[include :scp-wiki:component:author-label-source end=--]]\n\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n**Item #:** SCP-6949\n\n**Object Class:** Euclid\n\n**Special Containment Procedures:** A security team is to patrol the perimeter of SCP-6949 at all times. The trail leading to SCP-6949 is to be closed indefinitely to the public. No personnel are to enter SCP-6949, unless authorized to do so by the current project manager. No personnel are to enter SCP-6949 with any American currency on their person. Any unauthorized Foundation personnel who collect SCP-6949-2 instances are to be disciplined by the current project manager. \n\n**Description:** SCP-6949 is a small grove of trees located approximately 70 kilometers southeast of Bellingham, Washington. Within SCP-6949, the only trees that have been discovered are SCP-6949-1 instances.\n\nSCP-6949-1 instances are almost identical to the species //prunus avium// (more commonly known as sweet cherry trees.) However, SCP-6949-1 instances yield what seem to be legally recognized American currencies valued from one cent to 100 dollars when pollinated, which are to be individually referred to as SCP-6949-2.\n\nSCP-6949-2 instances do not undergo a ripening period, but instead anomalously manifest in the place of their respective SCP-6949-1 flower approximately six weeks after pollination. The visual appearances of SCP-6949-2 instances seem to be random. SCP-6949-2 instances have been found to contain significant caloric and nutritional value. As a result, SCP-6949-2 instances are a staple food source for the primary consumers of SCP-6949's ecosystem, which includes various species of birds, mammals, and insects commonly found in the region.\n\nUnusual feeding patterns have been observed in the fauna of SCP-6949. Approximately 80% of the SCP-6949-2 instances produced by SCP-6949-1 manifestations are consumed by the squirrels and birds of the environment. The animals in question will always allow approximately 20% of the remaining SCP-6949-2 instances to fall from their respective SCP-6949-1 instance onto the forest floor. Around 10% of said SCP-6949-2 instances are consumed by the large and medium sized fauna of SCP-6949, while the remaining 10% are eaten by the remainder of the anomaly's local ecosystem. These feeding behaviors are, naturally, consistently adhered to whenever a SCP-6949-2 instance germinates, and animals living within SCP-6949 will follow them even if it would lead to obesity or starvation for the individual.\n\n[[<]]\n**Incident.6949.1:** On 16/7/2018, it was discovered that several of the security personnel guarding SCP-6949 had deserted their duties and harvested large quantities of SCP-6949-2 instances on multiple occasions. The personnel in question have been appropriately disciplined. Due to this incident, and the uneven feeding behaviors of SCP-6949-2's fauna, the lack of SCP-6949-2 instances that season caused widespread malnutrition and starvation in the local ecosystem. \n\nAfter this incident, the behavior of SCP-6949's fauna drastically changed. The animals within the anomaly periodically congregated in large groups of diverse species, and they vocalized while in these assemblies. These congregations occasionally resulted in violence, as individual animals suddenly assaulted each other when their vocalizations grew in volume and intensity. \n\nThe feeding patterns of the fauna was also altered after this incident. Some fauna continued to adhere to their previous feeding behaviors. However, some animals were observed to consume approximately the same number of SCP-6949-2 instances over time as a large number of others, even if such an amount was inappropriate for the needs of the individual in question. Violent confrontations between individuals and groups of animals that adhered to contrary feeding patterns were commonly observed.\n\n**Incident.6949.2:** On 19/9/2018, a group of various species of birds, rabbits, and rodents common in the region were discovered to be assembled outside the nearest Foundation facility to SCP-6949, Site-74, at 06:43 local time. These animals behaved peacefully, and carried signs that criticized the Foundation. When personnel attempted to communicate with them, the animals responded with either \"Go to hell, commie.\" Or \"Decadent thief!\" in gruff voices. They did not respond to non-violent attempts to remove them from site premises. The anomalous animals were eventually dispersed by the sounds of gunfire from a patrolling security detail.\n\nThe following are transcriptions of signs recovered at the scene:\n[[/<]]\n>                                 {{UNITED IN COMRADERY FOR CURRENCY AND COOPERATION}}\n> @@ @@\n>                               {{AGAINST OPPRESSION, THERE IS STRENGTH AND REASON IN UNITY}}\n[[<]]\n[[/<]]\n>                               {{WHAT IF BIG CONTAINMENT TOOK **YOUR** FAIR SHARE?}}\n> @@ @@\n>                                              {{SAVE THE TREES, SAVE THE ECONOMY}}\n[[<]]\n\nThe conflicts between the fauna of SCP-6949 ceased after this event. The animal inhabitants of SCP-6949 have been recorded to act aggressively toward Foundation personnel after this incident.\n[[/<]]\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "alive",
    "currency",
    "euclid",
    "plant",
    "scp",
    "tree"
  ],
  "author": "Blue Foot",
  "created_at": "2022-04-30T22:42:09+00:00",
  "updated_at": "2024-02-24T06:25:55+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "scp-6949"
}