{
  "title": "SCP-001-EX-J",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n> Document SCP-001-EX-J contains the transcript of former Thing-I-U document, recovered in the ███████ Cave, France. The content of this document have since become obsolete, leading to its declassification. The original documentation is kept on site of discovery, with the pertinent part of the cave being closed off to visitors due to instability. Photographs of original graphic documentation recorded.\n> Further documents related to the organization known as CKG (Catch, Keep, Guard) Gathering were subsequently discovered, and are currently being translated.\n\n**Which thing:** --Thing-I-- Thing-I-U\n\n**How bad thing:** --Not Bad-- Understood\n\n**How keep thing:** --At least one of Thing-I must keep in hole in ground in Cave-IIII--. At least one Witch Doctor must be awake near a hole with Thing-I kept in.  Must throw wood, leaf, bone to Thing-I to eat, or it die. When not in hole in ground, Thing-I worse than mountain lion, Very Bad. Thing-I don't hurt by spear, axe or fist. To stop use water, piss, throw ground or beat with tree branch. \nTrying things on Thing-I only for Witch Doctor with wolf pelt or higher, need to tell Witch Doctor U██ before try.\n//No piss at Thing-I unless very short. -Shaman A██//\n\n//If need Thing-I, Witch Doctor O█ can teach how to Witch Doctor with wolf pelt or higher. No write how make Thing-I , no tell how make Thing-I to man of no wolf pelt or you sent to Very Bad duty.//\n\n**What thing is:** Thing-I hot, bright thing, yellow color. Thing-I no grab by hand, but can move when put wood with Thing-I on it into animal skull.  Trying show above Thing-I hot like in Thing-I, but no bright.  Thing-I happen when wood, leaf, bone, pelt, fat touch Thing-I that already somewhere. Thing-I also happen when Thing-III hit a tree, or wood touch near Thing-IIII.\nWater, piss, earth, slap with branch all kill Thing-I. But, Thing-I  man must watch over - work of  Witch Doctor K███  show Thing-I is what make Happening-I happen.\nThing-I very useful to the Gathering - see Things Tried on Thing-I. \n\n[[include component:image-block name=rockpainting.jpg|caption=QHP-I 'Bushwhackers' take Thing-I into Cave-IIII|width=200px]]\n\n**How we find thing:**  Thing-I known to the Gathering for long time. But, well working way of how keep Thing-I found by  Hunter O██ and Hunter U██  of QHP-I[[footnote]]Translator note: Examination of subsequent CKG documents has determined QHP stands for 'Quick Hunter Pack'[[/footnote]] 'Bushwhackers'  in  cave of Prometheus Caves. Hunter O██ hurt after touch Thing-I with bare hand.  Well working way used as how keep thing for Thing-I. Hunter U██ and Hunter O██ get half a mammoth and two woman for exceptional service.\n\n\n\n**Other things-I**\n> THINGS TRIED ON THING-I\n> \n> TRY: I\n> WHO TRIED: Shaman A██\n> THING TRIED: Poke Thing-I with spear.\n> WHAT HAPPENED: Thing-I spread on spear.\n> \n> TRY: II\n> WHO TRIED: Shaman A██\n> THING TRIED: Piss on spear,  Poke Thing-I with spear.\n> WHAT HAPPENED: Spear dry, smell like piss. Thing-I no spread on spear.\n> \n> TRY: III\n> WHO TRIED: Shaman A██\n> THING TRIED: Piss on Thing-I\n> WHAT HAPPENED: Thing-I spread on dick. Witch Doctor U██ chief of trying things until Shaman A██ healthy.\n> \n> TRY: IIII\n> WHO TRIED: Witch Doctor U██\n> THING TRIED: Put meat in Thing-I\n> WHAT HAPPENED: Thing-I no spread on meat. \n> \n> TRY: IIIII\n> WHO TRIED: Witch Doctor U██\n> THING TRIED: Piss on spear. Use spear to take meat out. \n> WHAT HAPPENED: Spear dry. Spear smell like piss. Meat tasty,  but smell like piss.\n> \n> TRY: IIIII I\n> WHO TRIED: Huntsman O██\n> THING TRIED: Put water on spear. Put meat on spear. Put spear in Thing-I\n> WHAT HAPPENED: Spear dry. Spear no smell like piss.  Meat very tasty.  Huntsman O██ now Witch Doctor O██\n> \n> TRY: IIIII II \n> WHO TRIED: Witch Doctor U██\n> THING TRIED: Throw hemp in Thing-I \n> WHAT HAPPENED:  [DATA CHISELED OUT] \n>  \n\n**Happening-I**\n> On ██████████████████ fullmoon II day since remembered Cave-II no drum in morning. QHP-I \"Bushwhackers\" send to see what happen. Cave-II found warm inside, with Gathering men killed and  [DATA CHISELED OUT], also on the wall of cave. Killed men show no wound. \n\n**Other things-II:**\n> On ████████████████████████████ fullmoon, IIIII I day since remembered, Witch Doctor O█ make Thing-I from nothing with [DATA CHISELED OUT] very quickly. Thing-I now said to be Understood Thing.\n>  S-IIIII Council\n\n[[footnoteblock]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** rockpainting.jpg\n> **Name:** Rock painting bhanpura2.JPG\n> **Author:** LRBurdak\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://en.wikipedia.org/wiki/File:Rock_painting_bhanpura2.JPG Wikimedia Commons]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "contagion",
    "explained",
    "fire",
    "joke",
    "scp",
    "self-replicating",
    "thermal"
  ],
  "author": "VAElynx",
  "created_at": "2012-03-10T02:51:15+00:00",
  "updated_at": "2024-09-07T00:18:17+00:00",
  "rating": 980,
  "_site": "scp-wiki",
  "_fullname": "scp-001-ex-j"
}