{
  "title": "失われた記憶への鎮魂歌",
  "content": "[[include :scp-jp:component:jstyles]]\n\n[[include credit:start]]\n**タイトル:** 失われた記憶への鎮魂歌\n**著者:** ©︎[[*user meshiochislash]]\n**作成年:** 2024\n \n----\n//[[[author:meshiochislash|この著者の他の作品]]]//\n[[include credit:end]]\n\n　目眩がした。それは軽いものだったけれど、足を止める理由としては充分すぎた。\n\n　目線は足元、アスファルトに向く。相変わらず凹凸の激しい道は、最近まで道路工事をやっていたとは思えないほどだ。尤も、工事の音はなかったし、通行止めは数日だった。私にとっては何も変わらなかった、というだけ。「工事をしていたというのは嘘でした」と言われても、へえそうですかと疑わず、そのまま流す程度の些末。\n\n　アスファルトを見ているうちに、目眩は収まっていた。思考は隅に追いやり、視線を中央に。朝日が眩しい、気持ちの良い天気。散歩がてら喫茶店に行くのは、私の休日の朝として一番よくあるパターンだ。座る場所も頼むメニューも今決めた。窓際で、少し眩しい朝日と同じ温度のパンケーキと、それよりはるかに熱いコーヒーを注文している光景が目に浮かぶ。\n\n　まっすぐ歩く。まっすぐ歩いて突き当たり、内藤さんの家を右に行く。いつもの喫茶店はそこにある。この道を通る時、たまに「内藤さんになりたい」と思うことがあるが、0.5キロのウォーキングをしなくなったら体重も0.5キロ増えてしまいそうだ。表札でしかその存在を知らないが、内藤さんは太っているのかもしれない。ここの喫茶店のパンケーキは絶品だから、少なくとも私なら太る。イマジナリー内藤さん(球体)が不服そうな顔をしたので、イマジナリー謝罪をする。ごめんなさい、顔も見たことないのに失礼でした、と。\n\n「失礼します」\n\n　思考と重ねるようにそう言って、喫茶店の扉を開く。小さな店内の最深部で、マスターがこちらを見た。この店にはかなり通っているが、この視線の鋭さが擦り減る兆しは見えない。毎回緊張で少し止まってしまうし、なんとなくこの目を警戒して「失礼します」と言ってしまう。だが、喫茶店に流れる雰囲気自体は心地よい。その要因となっているのが、程よい音量のBGM--　　--\n\n「え、あ？」\n\n--　　--目眩がした。また？いや違う、いや違わない。今回の原因は、[[[http://scp-jp.wikidot.com/updated-amnestics-guide|知らない記憶]]]が、この記憶が、この音楽は何処で鳴っている、どうして、私はどうして、なんでこの曲を覚えていないのか、非難の声が聞こえて。\n\n「大丈夫ですか？」\n\n　声が途切れて、代わりに聞こえたのはマスターの声だった。その声色は「ご注文は？」と全く変わらないものだったし、視線も鋭かったけれど、心配されていることは伝わった。それだけで少し落ち着く。息を整えて、まだカウンターの奥に流れ続けているBGMに、一歩ずつ近づいていく。それ以上進めなくなったところで、カウンター席に座る。\n\n「ご注文は」\n\n「アイスコーヒーを」\n\n　何かを食べる気分にはなれなかった。来るまでに決めたメニューや席も、今の今まで忘れてしまっていたことだし。\n\n　忘れてしまっているものはそれだけだろうか？ 店内BGMは相変わらず流れ続けている。聴いたことがないはずのフレーズ。\n\n「あの」マスターに声をかける。「この曲、なんて曲でしたっけ」\n\n　マスターは少し、黙った。黙ったままアイスコーヒーをカウンターに置く。BGMに混じって、氷が音を立てる。その音が収まったくらいの頃に、彼は口を開いた。\n\n「さあ。ここのCD、大抵は馴染みの客が持ち込んだものだから。なんなら、CD止めて曲名見るけど」\n\n「いえ、そこまでは」\n\n「そうか」\n\n　そこまでの会話を終えて、マスターはフライパンに視線を移してしまった。ストローでアイスコーヒーを啜る。ホットにすればよかったかもな、と少し後悔した。\n\n　目眩について考える。デジャヴに近い感覚と直感、あるいはデジャヴそのもの。何もないところから物を取ろうとして空振ったような、不服さと不快さ。\n\n　……一回目の目眩は、工事されていた道路に足を踏み入れたあたりだった。あの時の目眩も、感覚としては同じだった、かもしれない。\n\n　思い出せないこと、思い出せないもの。何よりも、思い出せないものがあると言う事実。それらはパンケーキに付いてくるメープルシロップのように、粘っこく心にまとわりつく。メープルシロップと違うのは、何も甘くないこと。拭えるものはなく、ただ滑らかさを失わせる。\n\n　コーヒーの苦味を味わう。既知の味。マスターの顔も、この店にいる何人かの常連の顔も、店のドアを開けた時に鳴るベルの音も、既に知っていた。流れている音楽だけだ。この曲だけ、確かな輪郭を掴めない。\n\n　「なぜ」を考えても、欠落した記憶では「気のせい」以上の答えを導き出せない。ストローが音を立て、BGMが鳴り止むまで、私はその事に気が付けなかった。天気の良い日に、窓とは遠い暗めの席で、ただ時間が過ぎていった。\n\n　席を立つ。私は何故、何を、いつ忘れたのか、わからないまま代金を払う。釣り銭なしのちょうど。レシートいらないです、と告げてドアに手をかけると、マスターに呼び止められた。\n\n「これ」\n\n　マスターの手には見覚えのないCDジャケットが握られていた。それが鋭く、胸元に突き出される。\n\n「先程の曲です。気に入ったのならお貸ししますよ」\n\n　いいんですか、とは問わない。愚問だからだ。彼が渡すことを決めたのならいいに決まっている。\n\n　決して。気に入ったわけではない。けれど貰う理由はあった。ありがとうございます、と小さな声で返して受け取り、今度こそドアを開いた。\n\n　帰り道のアスファルトを見る。その凹凸はやはり変わらないまま。工事による通行止めを受けた記憶は確かにあるのに、ここで何が行われていたのかはわからない。記憶があっても、覆いに隠されていたら分からずじまいのまま。名もなき市民の手に余るミステリを、解決できないまま踏み締め、通り過ぎる。\n\n　ドアを開き、家の玄関でCDのジャケットを見る。ずっと手に持ちっぱなしだったそれを、何故だか私は一度も見ようとしなかった。こうして見てみても、やはり、覚えていない。体のどこかの部分──おそらく心──はそれを見ようとしているのだが、記憶のピントが合わないもどかしさが募るばかりだ。\n\n　思い出すためにもう一度聴いてみよう、と考えるのは当然のこと、そのはずだった。けれど──PCを起動し、CDを入れたその後に、手が止まる。\n\n　聴けば、欠落した記憶が埋まっていく。そうすることで、違和感が失われていくかもしれない。答えが出なかったら？　聴いて、塗り変わって、この違和感が消えてしまったら？\n\n　非難の声がまた聞こえる。忘れられた全ての記憶に対する罪悪感。この違和感を引きずって生きていくことだって、きっと、できる。\n@@@@\n@@@@\n@@@@\n　それでも、私は再生をクリックした。\n@@@@\n@@@@\n@@@@\n　曲が流れ始める。決して好みではないイントロ。嫌いじゃないが好きでもないボーカルの声。悪くないがハマりもしないメロディ。アルバムは全12曲。1曲目に聞き覚えはない。2曲目が始まる。\n\n　それでもただ、ソファに座って目を閉じる。忘れてしまった音を、忘れてしまった記憶に聴かせる。\n\n　結局、思い出すことはできないのだろう。そんな諦めに似た直感があった。欠落は失われたまま、今日の記憶がそれを埋めていく。だからせめて、思い出せないという事実からは目を背けたくなかった。\n\n　例え私が何かを忘れていたとしても、例え私が何かを失くしていたとしても。今ここにある日常は、音楽と同じようにただ流れていく。私には止められない。\n\n　失われた記憶への鎮魂歌は、広すぎる部屋の空白を埋めていく。\n\n　私を置き去りにして。",
  "tags": [],
  "author": "machikawa",
  "created_at": "2024-03-16T13:29:41+00:00",
  "updated_at": "2024-06-05T12:51:20+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "deleted:good-bye-memory"
}