{
  "title": "SCP-318",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-318\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-318は最低でも5m×8m×5mの大きさの部屋の中央を維持し、装置の下部の検査をできるよう油圧リフトにのせます。部屋のドアは常に施錠されており、Level3以上の職員はアクセスコードを使用することができますが、Level2クリアランス以下の職員は最低でもLevel4職員1人以上の承認を得てください。\n\n実験以外ではSCP-318-1は完全に包んだ状態にし、厳重アイテム保管庫に保管してください。実験以外でSCP-318-1を広げたり、コミュニケーションを取ることは禁じられており、SCP-318-1と接触した職員は接触してから1ヶ月以内に定例精神鑑定を受けてください。\n\n**説明:** SCP-318はいろいろな箇所に機械を取り付けることの出来る、未完成の小型回転印刷機のように見えます。装置は主に多種の木材で構成されており、金属部は真鍮、青銅、鋳造・錬成された鉄、銅、鋼、アルミニウムからできています。SCP-318を完全に組み立てると幅3.5m、長さ6m、高さ2mになります。より詳しい完成品の詳細は付録318-02に書かれています。\n\n生きた人間、または死亡して6時間以内の人間の死体を入力ボックスに入れ、蓋を閉じると、SCP-318は未知の動力で起動します。カメラを被験者と入れても回収はできませんでしたが、ビデオは破壊される前に、意識が戻って箱の外の監察官に聞こえるほどの被験者の声と[データ削除済]を送信しました。この過程の中、入出力ボックスの蓋は施錠され、無理やり開こうとするとSCP-318は重大な損害を負います。損害レベルの力を使った実験は承認待ちです。\n\nSCP-318の起動は使用ごとに約5分間で、被験者の身体の大きさや身体的状態により変化します。SCP-318が作業を終えると、すべての蓋が解錠され、入力ボックスに被験者の姿がなくなり、出力ボックスに\"巻物\"(SCP-318-1とする)が現れます。SCP-318-1から幅7in(17.8cm)、長さ2ft(60.1cm)の紙をはがすと、黒いエナメルが塗られた直径1inc(2.5cm)、長さ8inc(20.3cm)のコルクが現れます。実験により紙からヒトDNA(転換された被験者のものと一致)が検出されますが、普通の紙とコルクに見えます。\n\n巻物には被験者の記憶と意識があり、少し広げるだけで紙に絵や文字が現れコミュニケーションを取ることができます。巻き上げると描写は内側の紙にのみ表示され、常に被験者の字や絵画の能力と合った描写で現れますが、SCP-318が何が書かれたか\"見る\"ことができると描写能力は改善されます。SCP-318-1の中の被験者は巻物を身体のように感じると報告しており、切る、割く、燃やす、[データ削除済]、その他損害を与えると痛みに対応する表現をします。SCP-318に一定の範囲(通常は紙の表面の██%前後)を超える重大な損害が付けられると、被験者は反応がなくなり、活動しなくなります。これは被験者の写しが破壊されたのか、コミュニケーションを取る方法が絶たれたのかは現在不明です。\n\n更に、SCP-318-1は少し広げるだけで平均的な成人と同等の感覚で周囲の環境に対して視覚、聴覚を働かせることができます。視覚、聴覚障害の被験者を使った実験要請は現在承認待ちです。\n\nSCP-318-1の登場人物は被験者と同様の反応をとり、被験者の記憶を完全に所持していて、SCP-318-1に保管されてからの記憶も持っています。被験者たちは物や人間に対して直接影響を与えることはできず、読者に対しても何かしらの義務、強制を与えることもできません。実験によりSCP-318-1の文字、絵にミーム特性は示されず、被験者が生存時より説得力を持った会話をすることもありません。しかし、SCP-318-1と長期間接触した一部のスタッフは被験者に対し同情の傾向を示しました - その場合、職員は非知覚SCPに異動か、できない場合は解任となります。\n\n**補遺318-01:** SCP-318は██/██/20██に███████、█████で財団エージェントによって回収されました。近所で休暇をとっていた███████博士は\"先祖たちの図書館\"という記事に注意を引かれました。調査により修道院が発見され、中にはSCP-318と数百に及ぶSCP-318-1がありました。印刷機と巻物、その他疑わしいアイテム(異常性があるかわかっていない)は財団により回収され、修道士に対し質問と処分をした後、修道院は取り壊されました。後日、地元ニュースには火事により、全ての住民と多くの骨董品が消失したと報じられました。財団が所有している以外にSCP-318-1があるかは現在判断中です。\n\n**補遺318-02:** SCP-318のいくつかの部品は他の部品に比べ著しく古く、アルミニウムの部品は現代に作られたもので、放射性炭素年代測定法では木材の部品は紀元前10世紀より前のものもあります。新しい部品は破損箇所と交換したものなのか、元の設計から修正したものなのかは現在不明です。装置で最も古い(おそらく最初の部品)部品は紀元前のものだと推測されるものもありますが、装置は完成して少なくとも1100年程度です。\n\n現在のSCP-318の修正品は広範囲にわたって通常の回転印刷機と似ており、修正箇所の完全なリストは[編集済]で確認できます。中でも最大のものは以下の通りです:このデザインで通常給紙を行うホッパーに当たる箇所は機械の中で一番大きな部分(SCP-318総サイズのほぼ半分)で、オーク材(特に[編集済])の蝶番の蓋があり、ベアリングのブロンズの飾り板には\"METERIA(物体)\"と書かれていて、内側の寸法は長さ約1.83m(6ft)で約0.91m(3ｆｔ)の面積です。2つ目の箱は初めの箱の8分の1(有効桁数6桁)の大きさで、通常の印刷機同様に出力側にあり、飾り板に\"SENTENTIA(思考)\"と書かれています。飾り板の周辺の木材の変色は木材由来の変色ではありません。インクと液体を写すローラーはなく、布と革のホースが\"MATERIA\"ボックスへと流れます。ローラーの残りは検査をしてもいまだ未確認です。\n\n**補遺318-03:** 現在回収されたSCP-318-1のカタログ作業中です。SCP-318回収後にも生産されたSCP-318-1を含めた全カタログリストは文書318-1-███を参照してください。選り抜きされたインタビュー記録の抜粋と刺激実験の結果は[[[experiment-log-318 |実験記録318]]]を参照してください。\n\n**補遺318-04:** 死んだばかりの財団職員からの最終報告を受けるためにSCP-318を使用する要請は現在承認待ちです。ミームSCPによって殺害された被験者にインタビューをするためにSCP-318を使用する要請は否認されました。\n\n**補遺318-05:** SCP-318-1の元になった人間と担当職員、[データ削除済]等のSCPに関する有効な情報を得られたインタビューの写本、一覧化が要請されました。いくつかのインタビューでは今まで知られていなかったSCPの存在の可能性を示すものがあり、そのうちの1つ(SCP-███)は場所の特定と確保しました。多くのSCP-318-1のインタビューから得た情報は偽物であり、すべてのSCP-318-1で得た情報に関しては疑いを持って取り扱わなければなりません。それでも研究員はSCP-318-1のすべての質疑応答から他のSCPを発見できると考えています。",
  "tags": [
    "en",
    "safe",
    "scp",
    "人工",
    "変容",
    "機械",
    "死体",
    "注目記事"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-12-04T07:27:29+00:00",
  "updated_at": "2021-08-29T16:42:20+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-318"
}