{
  "title": "宝石谜案",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:theme:halloween]]\n\n[[include :scp-wiki-cn:component:adult-content-warning\n|torture=1]]\n\n+ 王子的场合\n\nObese王子被开膛破肚时，一滴眼泪也没有掉，甚至血也没有溅得很远。\n\n糖浆色的液体从脖子的创口淌出，像一条瀑布落入清泉。在夕阳的照耀下，反射出铜马蹬一样的金属光泽。王子被案板硌疼而浮躁的心情也慢慢平静，开始想象自己在那汪金色的泉水中浮游。\n\n尖刀从肛门处向上，一下下点跳着划开，每一刀都极为精准地将皮肉与脂肪完美剥离。这是王室秘而不宣的手法。在他的兄弟们中，Obese是最快掌握这门艺术的。美中不足的是，他那花哨的技巧总会给食材留下不必要的伤痕。\n\n接下来是关键的一步——迅速又稳当地撕开肚腩的油脂，同时小心地挑断腔膜而不伤及内部，灰色的内脏便像膨胀的孢子一样翻涌而出。王子感受到一阵莫名的畅快，他不禁回想起了与他虚荣的叔叔比赛剥皮的明媚夏天，那时奴隶的繁殖速度比母兔还快，他不得不踩死几只好供自己落脚。\n\n一双厚实的大手开始在他体内翻找。手背的粗毛划过腹腔内部，令他阵阵酥痒。这双大手曾握住他年幼的小手，手把手地将象牙小刀插入奴隶的后脊，教他如何检验脂肪的厚度。油脂和血水夹杂着手掌的温度，温和又耐心地向他传授品种之间的差异和饲养的秘诀。\n\n而与他愚笨的兄弟们相比，Obese明显深谙博人眼球的艺术。他总能凭此得到额外的疼爱与关注。他还记得自己当众羞辱那位异邦公主时，父亲是怎样假装恼火。又记得自己将[[[https://scp-wiki-cn.wikidot.com/tears-and-bone|女王的宝石]]]展示出来时，父亲又是怎样为他高超的戏法目瞪口呆。\n\n正当Obese王子深陷回忆漩涡时，一道目光从那山岳般的身躯后投射过来。弯弯的眼睛挤兑出甜腻的讪笑，搭配天生的姣好面容，恰到好处地流露着讥讽。他打了个寒战，恐惧如毒蛇般摄住心神，剧痛在这时才接踵而至。他想要失声尖叫，却被自己的血呛住了。\n\n当Xanthous把他热气腾腾的骨头抽出来时，他终于颤抖着喊出了一句话。\n\n“救我呀，父亲！”\n\n+ 大使的场合\n\n长角之王垂眼看向伏在他膝头的男孩，将手随意地搭在大腿上，小指摊开，食指与无名指向中间并拢。男孩立刻心领神会，调整了一下姿势，起身盘坐。\n\n未来的大使开始满怀热忱地对待起他的新工作，专业的训练让他早已不在乎羞耻和疼痛。尽力地放软腰肢，克制住生理排斥，如同高超的木偶师操纵自己的丝线一般，精细而巧工。他做任何事都是尽善尽美，但在此时却有些分心。\n\n在感受到狂风暴雨来临之际，他偷偷地瞟向缩在阴影里的同事，深红愚者。他对他的名声早有耳闻。相传他是英雄的女儿与公狗诞下的后代，又有人说是来自坎洛的最年轻的逃犯，还有人曾见他混迹于罗罗亚戛，靠从口中吐出金鱼的本事接济一无是处的人。侍者们踮起脚尖围着他团团打转，不时向他投去打量动物的好奇目光。这就是弱者的力量吗？大使饶有兴趣地观察，眼中闪烁着灼热。\n\n而最令人惊讶的是那位“圣人”的态度。节拍渐强，脚背反弓，身形微颤，目光流转，投向了最光亮的地方。那位以仁慈之名闪耀的明珠，即使是女王的威光也难以掩盖。令人敬佩，她对如此不堪入目之物仍能报以怜悯，而另一方竟有妄图这份施舍的非分之想。最圣洁者伸手向最肮脏者，多么稀奇，多么滑稽呀！他的胃液一阵翻涌。\n\n灼烧填补满空缺，双腿的痉挛让他忍不住呻吟，一双双目光被吸引过来，而后迫于其主人的淫威惶恐地挪开。但在这场晚宴中，他并非是最引人注目的。他笃信做好准备胜于做好计划，操弄人心的手段亦是出神入化，只一句耳语，一场小小的恶作剧，就将两位主角推至舞台中央，而厨房的邂逅则更是让他的灵感如藤壶般蔓延疯长。\n\n请不要误会，他所做的一切并非出于恶意，而是表达爱的方式——若不毁掉，又该怎么证明那是自己的东西呢？\n\n透过眼角朦胧的水雾，看见她用纤长的餐具将那猩红的肉块送入口中。粘稠的气味逐渐混合在一起，他开始更加卖力地上下摩挲着主人的长角。\n\n撕下面具吧，撕下面具吧。\n\n+ 女王的场合\n\n没人注意到，麦布女王的皇冠上镶嵌的宝石从其上消失了。\n\n没人注意到。\n\n将告知噩耗的信使的舌头割下，一直是精灵宫廷的传统。\n\n所以，年迈的总管垂下眼睑，梳妆的侍女低头整理，宴会的侍者专心看路，坚实的卫兵闭口不言，垫脚的奴隶把脸紧紧地贴在地面上。\n\n在晚宴开始后的一刻才蓦然发觉的女王，把牙齿咬得咯咯作响。\n\n头顶皇冠的麦布女王高昂着头颅，目光从众宾客的脸上一一扫过，久经沙场的老手们自然懂得谦逊的宝贵，心照不宣地低下了眼眉。这令麦布女王稍感心安，但心中的那股怒火却越烧越旺。\n\n铮亮的烛台把女王的倒影拉得老长，香水与食物的气味争先恐后地涌入鼻腔，衣裳鲜亮的贵客们嗡嗡地交头接耳，珠宝的反光好像要刺瞎眼睛，侍者们战战兢兢地挤来挤去，生怕踩掉谁的脚踝，空气闷热到几乎令人昏厥，古典舞曲的旋律越奏越快，女王的红酒一杯接着一杯，却仍不解渴。\n\n当Xanthous沙皇将自己美味的儿子敬上时，众人纷纷对这忠诚之举欢呼称赞不止，麦布女王却忍不住翻了翻白眼。这把戏只在第一次的时候才显得新奇，第二次第三次就太没创意了。况且她怎么会容忍这野蛮的臭肉进到自己的嘴里，他们当她是谁？她令仆人把肉分给宾客们，以前的她还会仔细欣赏他们吞咽时的表情，来验证是否真心。而现在她已经对这越发烦腻了。\n\n烦腻，焦躁，恼怒，愤恨，恶心。\n\n等到深红愚者路过她的身旁时，她的眼睛几乎要喷出岩浆。这口出狂言的下贱的崽子，她恨不得把他的每一颗牙齿都掰碎，可她不能，因为那愚蠢的恶作剧的约定，她不能，这世上竟有她不允许做的事，她可是女王！\n\n女王的忍耐达到了顶峰，她灼热的眼睛四处瞄准，要立刻找出一个借口倾倒余毒。\n\n终于，那卑微的奴才捧出的粗糙宝石——她甚至没有看清它的颜色，事实上她也不记得——闪过她的眼睛时，她几乎要压制不住喉中的狂喜：\n\n“贼！”\n\n+ Sanna的场合\n\n他们都疯了。\n\n这是Sanna将Obese王子送入口中时，想出的最过分的一句脏话。\n\n闪着银光的餐具摆到了Sanna面前，发出当啷一声，几乎在催促着她。她面不改色地拎起刀叉，冷静而优雅地切割起肉块，软糯又酥脆的表皮一触即开，汁水与热气顺着裂口呼呼流淌，散发出一股独特的膻味。\n\n随着气味的逼近，Sanna感到一阵轻微的恍惚。她不明白，明明只是遵循本心行事，却被称颂得至仁至善，仅仅只是替不公之事发声，却总是引得长者笑出眼泪。她也曾学着察言观色，试图伪装正常，可每当她以为自己已经看清现实，总会出现一个故事将她的幼稚打碎，每当她以为自己的心已经彻底麻木，总会出现一个传闻将她的下限击沉，她不明白。\n\n为何所有人都觉得这没有问题？难道自己真的是一个异类吗？\n\nSanna微不可查地叹了口气，摒弃了脑中软弱的想法。为了自己的子民，这一切都是值得的。她怀着凛然的决意将它一口吞下。\n\n柔软的肉块在入口的一瞬间变得坚硬而冰冷，每一处棱角都刺痛了她的口腔。\n\n那颗宝石！她努力遏制住了望向女王头顶的冲动。\n\n经年的磨砺让她迅速地镇定下来。可在下一刻，她充分理解了这场阴谋的狠毒之处。\n\n宝石的温度开始上升，像一颗火炭被架在炉中慢慢炙烤。Sanna死死地咬合住牙齿，竭力忍耐住任何一丝颤抖的动作和痛苦的表情。当她开口的那一刻，就是她的子民大祸临头之时。\n\n在令人难以想象的折磨中，她看到一个瘦小的身影向她走来，他眼神里的孤僻让她有种熟悉的安心感，她遥遥地向他挤出一个粲然的微笑，仿佛已经接受了她的结局。\n\n当深红愚者的哀嚎响彻天空时，Sanna几乎如释重负。\n\n+ Khahrahk的场合\n\n烛火熄灭，宴会退场，负责清扫的仆人零零散散地低头干活，空荡的厅堂独留Khahrahk一人在冰冷的黑暗中发抖。\n\n深红愚者被罚在这里站到清晨。他不得不一直踮着脚尖，为了防止那条拴在吊灯上的链子将他窒息。喉咙与胃部的割伤一阵阵胀动，他三番五次地将呕吐的冲动咽下，唯恐受到更残酷的惩罚。牙齿的剧痛没有第一次强烈了，取而代之的是酸痒和无法形容的空缺，更难以忍受的是阵阵灌入口腔的冷风，他低垂着头，毫无体面地让雾气与口水混合血液不停地从口中淌出，以此祈得一瞬的温暖。\n\nKhahrahk明白自己是代人受过，他的天赋让他对骨头上残留的能量痕迹异常敏感。他选择将这个秘密吞入口中，理由匪夷所思到连他自己也无法说服，但哪怕是最微小的可能，他也不愿意冒险。愚者的绰号简直名副其实。\n\n在仿佛永无尽头的黑夜中，一颗散发着莹莹幽光的星星，被一只温润的手掌捧到了Khahrahk面前——那是一颗品相完美的绿宝石。\n\n是Sanna，她穿着白蛾一般的纱衣。\n\n缓缓地，Khahrahk缓缓地将下颌贴在了那抹微光上，用残破不堪的牙齿轻轻咬破了她的拇指，泪水如火种撒落在地面上，他止不住自己的呜咽。\n\nSanna轻柔地将他的额头搂靠在胸脯上，将这秘密掩藏，她任由Khahrahk吮吸她鲜红的汁液，通过这种特殊的方式聆听彼此的心声。\n\n躲在远处的几个仆人悄悄地对这一幕小声指点，从那以后，“[[span class=\"ruby\"]]愚者之情妇[[span class=\"rt\"]]Fool's Mistress[[/span]][[/span]]”这一绯闻在宫廷不径自走，但只有Khahrahk和Sanna知道，他们的羁绊远比这更加紧密，这是独属于他们二人的合谋。\n\n总有一天，Sanna终得[[[https://scp-wiki-cn.wikidot.com/na-bestyje-przepis-jeden-kranca-wdech|解脱]]]。",
  "tags": [
    "120站档案馆",
    "原创",
    "奇幻",
    "恐怖",
    "悲剧",
    "成人内容",
    "故事",
    "深红之王",
    "神话小说",
    "精灵族",
    "缢王",
    "身体恐怖",
    "麦布女王"
  ],
  "author": "Pololo",
  "created_at": "2025-03-30T04:44:17+00:00",
  "updated_at": "2025-03-30T04:44:43+00:00",
  "rating": 12,
  "_site": "scp-wiki-cn",
  "_fullname": "ffhheavhiojhrtcbhgrhn"
}