{
  "title": "작전 사후 기록 : 부천공포증",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n7월, 맑고 추운 날이었고 시계들은 열세 번 치고 있었다.\n\n'이제 1시잖아. 점심시간도 안 끝났는데 왜 전화해서 빨리 오래? 다른 부서 사람을? 뭐 바쁜 일 하는 사람도 아니면서? 오, 저 조각 좀 예쁘네? 진짜 옥인가? 아니겠지, 성과급도 얼마 안 나오는 이런 부서 월급으로는 - 설마 압수품인가-'  \n\n등 뒤의 문이 열리고, 세상 피곤해 보이는 남자가 자리에 앉아 용 모양 조각상을 가렸다. \n\n\"안녕하세요 부장님. 점심 맛있게 드셨어요? 뭐 중요한 첩보라도 들어왔나요?\"\n\n\"흠.\" [https://scpko.wikidot.com/department-of-anart 풍소경 부장]은 그 말에 담긴 빈정거림을 눈치채지 못했거나, 아니면 너무 피곤해서 신경쓰지 않는다는 표정으로 입술을 달싹거렸다. \"정보부 도움을 받을 일이 좀 생겨서.\"\n\n'변칙예술학부 - 자칭 예술가들과 대화와 협상을 시도하는 인간들이 무슨 정보수집을 한다는 걸까? 근데 왜 점심시간에 불러? 공문이든 메일이든 띄우면 되지?'\n\n\"저는 정보부 소속이죠.\"\n\n침묵.\n\n\"그러니까-\" 그래도 부장이라는 게 생각나니 덧붙일 수밖에 없었다. \"협상이나 대화를 담당하고 있진 않다는 거죠. 특히 예술가들은 좀 반골적인 성향이 있잖아요, 음, 음,-\"\n\n부장이 말을 끊고 서랍에서 서류철을 하나 꺼냈다. \"부천에서 요즘 뭐하고 있는지는 알지?\"\n\n\"아니요?\"\n\n\"영화제, 국제영화제 하잖아. 매년 하는 거야- 공포, 판타지, 컬트, 스릴러 등등... 이상한 사람들이 숨어 들어오기 너무 좋은 기회지. 다루는 장르가 마이너하고 신인 감독들도 많이 받아줘서.\"\n\n'컬트. 컬트 영화가 뭐야? 뭐 사이비 종교 장르가 따로 있어? 사이비 하니까 산나비 생각나네-'\n\n뭐라뭐라 길게 설명이 이어졌지만 머리에 잘 들어오지 않았다. '파랑. 빨강. 초록. 파일철 색을 삼원색만 한 것도 설마 예술가라고 티내려는 건가? 아직도 이상한 거 그리고 다니는 건 아니겠지? 저 시계도 꽤 비싸보이는데 진짜 까르띠에인가? 압수품 경매나 짝퉁 시장에서 산 거 아닐지도? 윤리위원회에 익명으로 찔러야 하나-'  \"그래서,\" 종이를 홱 넘기는 소리에 정신이 들었다. \"이 감독들을 한번 주시해볼 필요가 있다는 거지.\"\n\n\"그런가요?\" 약간 멍청한 표정을 짓고 되묻자 역시나 풍소경 부장은 다시 앞뒤 이야기를 한 마디로 정리해주었다.\n\n\"그래. 영화보고 다음 영화 보러 가던 관객이 빨간불에 건너다 치여서 죽었는데, 웃고 있었다니 좀 꺼림칙하잖아. 공포 영화 보고 나와서 웃으면서 무단횡단 하는 사람이 세상에 어디 있어.\"\n\n\"그걸 정보국에서요? 음...네! 심도있게 검토해보도록 하겠습니다!\" \n\n'긍정적 추진'이나 '심도 있는 검토', '중장기검토'라는 말은 재단 부서들 사이에서도 공무원들이 쓰는 용도 그대로 한 2-30년쯤 뒤에 '불필요' 도장 찍고 문서 파쇄기에 넣겠다는 의미이며, 간단히 말해 '꺼져'를 내포한다는 사실 정도는 이제 AWCY 출신 전직 반골 예술가라도 아는 모양이었다. 부장이 한숨을 푹 쉬었다. \"그 관객이 이틀 동안 본 영화가 8편이니까 조사대상자가 8명이나 돼. 필모 있는 사람들은 외견 상으로라도 정상적인 영화 감독이니까 우리 부서에서 만나보면 되는데, 필모 없는 진짜 신인들은 직접 만나기 좀 껄끄러워. 우리 부서 영화 쪽 위장 신분이래봐야 영진위나 국내 영화 배급사인데 누가 봐도 국내 개봉 안 될 생 신인들 영화들 배급하겠다, 투자하겠다 설치면 눈에 띈단 말이지. 프랑스어나 그리스어도 할 줄 모르고. 송 요원이 협조 좀 해줘. 여기 그 사람들 약력인데 총 세 명이고 다 입국은 했어-\"\n\n풍소경 부장에 대한 평가는 이제 지하실 바닥을 부수고 들어가기 일보직전이었다. \"네 물론입니다 부장님. 제가 보고 올리면 저희 부장님도 긍정적으로-\" 그때 눈에 들어온 글자 하나에 몸이 의자에 붙었다. \"이거 좀 흥미롭네요.\"\n\n\"이 요르요스 쿠스탄차라는 그리스인은 탈학교운동을 했다네요.\"\n\n\"그게 뭔데?\" 부장은 어리둥절한 표정이었다. '헛똑똑이야 정말. \"헛똑- 아니, 그, 음, 탈학교운동을 했다는 건 간단히 말해 빨갱이라는 말이죠.\"\n\n\"뭐라고?\"\n\n\"탈학교운동이라는 건 학교는 노동자를 재생산하기 위한 자본주의 사회의 하부구조의 일부라는 알튀세르의 영향을 받아서, 의무교육에서 벗어나야 한다, 내지는 공교육을 없애야 한다, 이런 말을 하는 운동입니다. 학교는 순종적인 노동자에게 맞는 예의, 습관, 취향 등등의 아비투스(habitus)를 가르쳐서 계급갈등을 은폐하는 역할을 한다는 논리죠. 몽상적 마르크스주의자들이 하는 이야기고, 이런 운동에 가담했던 사람들은 통계 상 변칙적 활동에 연루되어 있을 가능성이 일반인보다 10% 이상 높습니다.\"\n\n부장의 표정은 한 마디로 말해 2024년이 아니라 1984년에 살고 있냐고 묻는 표정이었고, 그 떨떠름한 얼굴이 쳐다보고 있으니 짜증이 몰려왔다. \"작년에 나온 논문에서 통계분석한 거에요. //요주의단체 자발적 가담자들의 사상적 기반.// 그럼 이 감독들을 조사해보고 어떻게 할까요? 작전 목표가 뭐죠? 추방? 확보? 사고사 위장?\"\n\n\"지금이 1984년도 아니고- 영화제 기간인데 감독이 죽었다가는 골치 아플걸.\" 약간 빈정거리는 말투로 미루어 보건대 예술가로서의 동료의식 때문이 아닐까 의심스러웠지만, 말은 맞는 말이었다. 괜히 외국인을 건드렸다가 해외 지부와 공조하는 건 질색이었다. 영상 회의 하나 하려고 시차 때문에 꼭두새벽에 일어나는 건 정말이지- \n\n부장이 탐색하듯 쳐다보는 걸 보니 정신이 들었다. \"그럼 신인 감독 셋은 제가 만나보겠습니다. 기자로 위장해서 인터뷰 하나 딴다고 하고, 일단 작전 목표는 변칙예술인지 확인해서 맞으면 영화 내리게 하고 요주의인물로 기록하는 걸로 하시죠. 후속 방침은 목표 완수 후 위에 보고해서 받고, 아직 이슈 없는 거 봐서 요란한 밈적 재해 같은 건 아니니 로우키로 작전 세워서 저 혼자 가겠습니다.\"\n\n\"혼자? 송 요원 영화 좀 알아? 이런 장르는 감독 의도 파악하기 어려운 경우가 많아서-\"\n\n'지금 구경가는 줄 아나?' \"네네. 그럼 예술부 한 명 같이 가겠습니다. 아, 아예 제가 통역사인 걸로 하고 예술부 사람이 기자인 걸로 위장하시죠. 둘이 가려면 그게 깔끔하겠네요.\"\n\n부장은 자기 작전의 - 왜 자기 작전이라 생각하는지는 모르겠지만- 지휘체계에서 배제되지 않아 다행이라는 생각을 하는 것처럼 보였다. 애써 무표정한 척 하려 하지만 입꼬리가 실룩거리는 꼴이 그랬다. \"그럼 이만-\"\n\n사무실 문이 벌컥 열렸다. 문을 연 직원이 다급하게 말했다. \"부천에서 또 일이 터졌답니다. 폭행 사건이고 매표소에서 성인 남성이 새치기한 중학생을 폭행했는데-\"\n\n'그게 보고할 만한 거리인건가? 여기는 얼마나 한가한 거야-'\n\n\"전치 12주이고, 목격자들 말로는 가해자가 웃으면서 때렸답니다. 거의 즐기는 것처럼 보였고 너무 힘이 세서 떼어놓는 데 다섯 명이 달라붙었다고 하던데요.\"\n\n'아닐지도.' 돌아보니 풍소경 부장은 '내가 뭐랬어'라고 눈으로 묻는 듯 했다. 꽤나, 얄미운 표정이었다.\n\n\n[[=]]\n**|** **[[[bucheon2|작전 사후 기록 : 부천공포증 (2)]]]>>**\n[[/=]]",
  "tags": [
    "ko",
    "변칙예술학부",
    "삼천리-경기",
    "이야기",
    "풍소경-박사"
  ],
  "author": "Kaestine",
  "created_at": "2025-02-01T04:08:34+00:00",
  "updated_at": "2025-02-01T04:15:27+00:00",
  "rating": 13,
  "_site": "scpko",
  "_fullname": "bucheon"
}