{
  "title": "SCP-7100-4",
  "content": "###C1B000|**第3部: 標準フィールドミッション**##\n\n###C1B000|しばしばSCPプロジェクト研究の一環として、実験の実施、サンプル収集、直接の観察のためチームを派遣する必要があります。これらのミッションは収容プロトコルが制定される以前に実施されるため、収容戦略とは切り離されます。##\n\n###C1B000|フィールドミッションにプロジェクト主任が参加することは必須ではありませんが、そうするのが一般的です。これはプロジェクト責任者がどのような測定を実施するかについて直接制御および意見提供できることを意味し、研究効率の点において極めて有益です。##\n\n**SCP-7100フィールドミッション:** テラー博士のモデルを使用して収束点を特定した後、観測とサンプル収集のためにフィールドチームが派遣されました。チームメンバーは以下で構成されます。\n\n* ウィリアム・テラー博士（SCP-7100プロジェクト主任）\n* ケイシー・ビベラ（サイト-23フィールドオペレーションスペシャリスト）\n* ノーマン・ギャラガー（フィールド技術者）\n* パブロ・エレーラ（フィールド技術者）\n* ジョン・マッキー博士（サイト-23研究副管理官）\n\n> //フィールドチームは、虹の収束点と予測された場所に向かって車で移動する。この場所はコロラド州エルバート郡と特定されている。にわか雨が降り始め、目標の虹が車から視認できるようになる。//\n> \n> **ビベラ:** 虹はどれくらい続くんだったか？\n> \n> **テラー:** うーん...... ここから3から4時間ほど雨が降るはずです。\n> \n> **マッキー:** 時間は十分だね。\n> \n> **ギャラガー:** かなり遠くに留まってるように見えるってことで合ってます？\n> \n> **テラー:** わかりません...... これの実験をするのは初めてなんです。だから間違ってるかもしれません。\n> \n> **ギャラガー:** あぁ待った、気にしないでください。近付いてるように思います。ちょっとわかりにくいな、虹に向かって走るのは慣れてないから。\n> \n> \\\n[[include component:image-block-quoted name=http://scp-jp-storage.wikidot.com/local--files/file:5384396-245-lbpf/3323224931_b21f33308a_b.jpg|caption=SCP-7100の終端に接近、約15km離れた地点。]]\n> \n> **マッキー:** 普通の人は慣れてないさ！\n> \n> //フィールドチームが虹の終端に近付くと、色のついた液体が付近の排水路をチョロチョロと流れている。終端が大きく見えるようになり、虹の色の帯に波紋が見える。//\n> \n> **テラー:** よし...... もうすぐ車を止めた方が良さそうですかね。\n> \n> **ギャラガー:** どうしてです？\n> \n> **テラー:** 収束点が、その、農場の真ん中だと気付いたので。\n> \n> **ギャラガー:** なるほど。\n> \n> //車を道に止める。道路の隣の畑には虹色の液体があふれている。フィールドチームは車を降りる。虹の終端は約150m先に見える。//\n> \n> **テラー:** あ— あそこです。マジか、本当にあった。\n> \n> **ビベラ:** じゃあ行こうか。時間を無駄にしたくないからな。\n> \n> **テラー:** はい、もちろん。\n> \n> **ビベラ:** ノーム、サンプル容器は持った？\n> \n> //ギャラガーはガラスの小瓶が入ったプラスチックケースと、数枚の有害廃棄物用ビニール袋を掲げる。//\n> \n> **ギャラガー:** ここに。\n> \n> **ビベラ:** よし、行こう。\n> \n> //フィールドチームは虹の終端に向かって行進する。約75m先に、虹が色のついた液体が落ちていくことで形成されていることが明白にわかり、まるではっきりとした色の帯でできた滝のように見える。テラーは速度を落とし、終端を見つめる。//\n> \n> **ビベラ:** ウィリアム！ ちゃんと付いてきなよ！\n> \n> **テラー:** あぁ、はい、すみません。ちょっと、まだあっけに取られてて。\n> \n> **ビベラ:** 離れないでよ。ここでブラブラと暇にしてる時間はないんだから。\n> \n> **テラー:** え- ええはい、もちろんです。\n> \n> //フィールドチームは終端に到着する。ギャラガーは虹色の水のサンプルを回収する。テラーは終点に向かって歩き始めるが、マッキーに呼び止められる。//\n> \n> **マッキー:** 自分の手でやりたいのはわかるけど、それは専門家に任せた方がいいと思う。\n> \n> **テラー:**  す- すみません。\n> \n> //ビベラとギャラガーとエレーラは終端の周囲の写真を撮る。//\n> \n> **テラー:** リクエストしてもいいですかね？\n> \n> **マッキー:** それが君の任務だよ、新人くん。\n> \n> **テラー:** はい、ええ...... あの、誰か腕を終端の中に伸ばしてみてくれませんか？\n> \n> //ビベラは終端に向かって泥の中を歩いていく。//\n> \n> **マッキー:** 何を調べたいのかな？\n> \n> **テラー:** えっと、水の落ち方がちょっと奇妙かなと。\n> \n> **マッキー:** 空から落ちているね。\n> \n> **テラー:** はい、はい。しかし思ってたより平らなんです。バケツから水を捨てると柱みたいな滝になるじゃないですか。でもこれはなんだか—\n> \n> //ビベラはラテックスグローブを着用し[[footnote]]##C1B000|アノマリーと接触する際には、必ず適切な防護を着用する必要があります。##[[/footnote]]、袖をまくり、腕を終端の中に伸ばす。//\n> \n> **ビベラ:** 何か...... 柔らかいものを感じる。大きな表面があって、垂れ下がってるような。葉っぱ？\n> \n> **テラー:** — 後ろに壁があるみたいです。\n> \n> **マッキー:** ほうほう！ ケイシー！ それを邪魔にならないようにどかせそうかな？\n> \n> **ビベラ:**  多分。\n> \n> **テラー:** ミッション指揮官、うん、あなた—\n> \n> **ビベラ:** 名前で呼んでくれていいぞ、新人くん。\n> \n> **テラー:** ではケイシーさん、うん、このミッションを探査へと引き上げてもいいですかね？[[footnote]]##C1B000|低リスクのフィールドミッションでは、状況が十分に安全と現場の指揮官が判断した場合、活動範囲が拡大される場合があります。##[[/footnote]]\n> \n> **ビベラ:** うーむ......\n> \n> **テラー:** 私たちは— いや、私がそう思ってるんですけど、その...... なんというか—\n> \n> **マッキー:** 少なくとも2時間半は安定した雨と晴天の条件が続くだろう、というのがウィリアムの言いたいことじゃないかな。\n> \n> **テラー:** その通りです。この現象についてこんな感じの幸先のいいスタートを切れる機会がいつあるかわからない、少なくとも算段がないんです。\n> \n> **ビベラ:** ノーム？ この液体が危険な確率はどれくらい？\n> \n> **ギャラガー:** 低いと言えそうです。靴下まで浸かってるんで、低いといいんすけど。\n> \n> **ビベラ:** 了解。\n> \n> //ビベラは終端とテラーの間に振り返る。//\n> \n> **ビベラ:** ミッション更新にゴーサインを出す。中に入って周りを見るけど、私たちに瞬きの一つでもしてくるものがいたら、すぐ逃げること。\n> \n> **テラー:** ええ、もちろんです。はい。安全第一。\n> \n> //フィールドチームは虹の終端へと足を踏み入れる。始めはカメラ映像は巨大なクローバーのような葉によって遮られている。これらの葉は分かたれて、隙間から残りのエリアが見えるようになる。//\n> \n> //フィールドチームの前には洞窟らしきものがある。壁と地面は石でできているように見えるが、洞窟の床はクローバーとタケノコで覆われている。洞窟は、先端に電球のついた明滅する光の筋で照らされている。//\n> \n> **テラー:** ......信じられない。\n> \n> //エレーラは頷く。//\n> \n> **ビベラ:** タイマーを付けてる。行こう。\n> \n> //フィールドチームは洞窟の中へと進んでいく。彼らは植物を踏まないように努めるが、多くの場合その余地はない。しかし、洞窟内の植物は既に踏みにじられているように見える。//\n> \n> **ギャラガー:** ねえボス、「瞬きしてくる」っていうのは具体的にどういうのを指すんすか？\n> \n> **ビベラ:** 動くものが見えるってこと。\n> \n> **ギャラガー:** オーケー...... うん、これは今のところは動いてないですが、ずっと動かないままだってことにはならないですね。\n> \n> //マッキー、テラー、ビベラはギャラガーに向かって歩き、ギャラガーは巨大なクローバーの葉を持ち上げる。その下には体長2フィート[[footnote]]**訳注:** 約61cm。[[/footnote]]の甲虫がいる。甲虫はひっくり返っており、動かない。ビベラがそれを足でひっくり返すと、黒い斑点のある白い外骨格が現れる。//\n> \n> **マッキー:** あれはテントウムシかな？\n> \n> **ギャラガー:** テントウムシでした。色の抜けようからして、相当に昔に死んだように思います。\n> \n> **ビベラ:** 死因はわかる？\n> \n> **テラー:** えっと、自然死ではないと思います。\n> \n> //テラーは膝をついて甲虫の脚に手を伸ばすが、そこで手を止める。//\n> \n> **テラー:** 接触しても？\n> \n> **ビベラ:** 許可する。\n> \n> //テラーは甲虫の脚の一部をもぎ取る。それは彼の手の中で炭のように崩れる。//\n> \n> **テラー:** 何かのせいで燃えたようですね。\n> \n> **マッキー:** ここで火が起きる原因は見当もつかないね。ここの空気はかなり湿っぽい。\n> \n> **エレーラ:** //[洞窟の向こうから]// 何かの反射度の高い物質が地面に散らばってるのが見えます。\n> \n> **ギャラガー:** じゃあそれも燃えて石化してるのか？\n> \n> **エレーラ:** あの甲虫由来には見えない。\n> \n> **ギャラガー:** そりゃ良くない話だな......\n> \n> //フィールドチームは洞窟の後方に向かって進み続ける。さらに多くの甲虫の死骸が洞窟中に散らばっている。//\n> \n> **マッキー:** ちょっと待った。\n> \n> **ビベラ:** 何か動いた？\n> \n> **マッキー:** いや、そうじゃなくて見たのは— ちょっと、付いてきてほしい。\n> \n> //マッキーは洞窟の左側に進み、密集したタケノコに足を踏み入れる。フィールドチームは後に続く。//\n> \n> //タケノコの中を縫うように進むと、フィールドチームは破壊された建造物の小さな集まりを目撃する。建造物のほとんどは崩壊し、踏みにじられている。部分的に無傷な箇所があるものは2つだけで、他の建造物は、元々は竹と巨大なクローバーの葉で造られたテント型の構造をしていたことがわかる。//\n> \n> **ギャラガー:** ここに人が住んでたんでしょうか？\n> \n> **マッキー:** 正確に人かどうかはわからないけど、恐らく対置できる親指[[footnote]]**訳注:** 人類の進化の仮説の一つとして、親指が対置できる位置にあることで複雑に手を動かせるようになった、というものがある。ここでは、「ここに住んでいた者は道具が使えた」程度のことを言っていると思われる。[[/footnote]]のようなものは持っていたんだろう。\n> \n> //チームは破壊された建造物を探る。少なくとも5つの異なるテントがあり、その中心には炉のようなものがある。//\n> \n> **ビベラ:** なあノーム。別のサンプル候補を入手した。\n> \n> //ギャラガーとテラーは、破壊されたテントの裏に進んでいたビベラの元に駆け寄る。彼女は下り坂の頂上に立っており、坂の20mほど先には乳白色の池がある。1本のロープが、木製のバケツに結ばれ、滑車システムに絡みついている。//\n> \n> **ギャラガー:** 泳いできてほしいですか？\n> \n> **ビベラ:** 濡れないでくれる方がうれしい。\n> \n> **ギャラガー:** 自分のバランス感覚を試すことになりそうっすね。\n> \n> //ギャラガーは慎重に坂を下り始める。坂はツルツルとした植物に覆われているので、彼は滑らないよう一定のペースを保つ。//\n> \n> **テラー:** あそこのあれも洞穴ですか？\n> \n> //テラーは洞窟の壁の2つの開口部を指さす。それらは池の向こう側にあり、部分的に浸水して見える。//\n> \n> **ビベラ:** 多分。\n> \n> **テラー:** このエリアの探索が終わったら、あちらを見ても？\n> \n> **ビベラ:** 欲張りすぎるのは良くない。\n> \n> **テラー:** あぁ、すみません。あー、その、了解です。\n> \n> //ギャラガーは池の端に到達する。彼はサンプル収集のために小瓶を取り出すが、液体の中を調べるより前に、洞窟全体が地震による攪乱に見舞われる。地面は揺れ、天井から塵が落ちてくる。ギャラガーは池へと足を滑らせるが、足首までの深さしかない。//\n> \n> **ギャラガー:** 今のはなんだ？\n> \n> **ビベラ:** 「瞬き」だな。\n> \n> //洞窟は再度、より激しく揺れる。テラーとビベラは坂を転がり落ち、ギャラガーの横で池の中に着地する。//\n> \n> **ギャラガー:** 雨は2時間続くって言ってませんでしたっけ！\n> \n> **テラー:** そ- そのはずですが。\n> \n> **ビベラ:** 喋ってないでさっさと逃げるぞ！\n> \n> //3人は坂をよじ登ろうとするが、滑りやすい地面に加え揺れが続くために、何度も池に落ちる。マッキーとエレーラが坂の頂上に姿を見せる。//\n> \n> **ビベラ:** ジョン！ パブロ！ そこのロープを！\n> \n> //エレーラとマッキーは滑車からロープをほどき、坂の下にそれを投げる。ロープはちょうど池に届く長さがある。ビベラ、テラー、ギャラガーはロープを掴んで坂の上に身体を引っ張り上げ始め、マッキーとエレーラが頂上でそれを支える。マッキーは明白に苦戦している。//\n> \n> **マッキー:** キッツいな。\n> \n> **ビベラ:** 2人とも支えるの大丈夫か？\n> \n> **マッキー:** 私は駄目だ！ クソ、この歳でこれは厳しい。\n> \n> **ギャラガー:** あとちょっと、もう半分。\n> \n> **マッキー:** さ— 支えれるか怪しい。クソ！\n> \n> //ロープはマッキーの手から滑り落ちる。エレーラは支え続けるが、マッキーが掴み直すまでに少し坂の方に引っ張られる。//\n> \n> **マッキー:** しまった！\n> \n> **ギャラガー:** あとちょっと！\n> \n> **ビベラ:** あいつじゃ支えられない。重さを軽くしないと。\n> \n> **ギャラガー:** え？\n> \n> **ビベラ:** 私のことは待たなくていい。\n> \n> //ビベラはロープを放し、下の池に転がり落ちる。//\n> \n> **ギャラガー:** ボス！\n> \n> **マッキー:** そこに立ってないで早く上れ！\n> \n> //ギャラガーとテラーは坂の頂上に身体を引っ張り上げる。テラーはビベラに振り向き、彼女は池の端に立っている。//\n> \n> **ビベラ:** 行けといったぞ！\n> \n> //ギャラガーはテラーの腕を掴み、坂から彼を引き離す。4人の残ったフィールドチームメンバーは、地震活動が一層激しさを増す中、洞窟の向こう側へ走る。//\n> \n> //エレーラ、マッキー、ギャラガー、テラーは虹の終端から脱出する。基底現実に帰還すると、作物は踏み荒らされておらず、畑は浸水していないことがわかる。彼らは虹の終端に振り返るが、それはもはや存在しない。彼らに見えるのは、遥か遠方の、通常の光の錯覚の虹のみである。雨は降り続いている。//\n> \n> **ギャラガー:** ......クソ。\n> \n> **テラー:** こ— こんなはずじゃ......\n> \n> **マッキー:** 大丈夫、新人くん。こういうこともある。\n> \n> **テラー:** な-な-何か間違えたんでしょうか？\n> \n> //マッキーはテラーの背中を叩く。//\n> \n> **マッキー:** 今はその時間じゃない。\n> \n> //テラーは鼻をすする。//\n> \n> **テラー:** でもまだ雨降ってます。\n\nフィールドミッションの後、テラー、マッキー、ギャラガー、エレーラは5日の休暇を与えられました。[[footnote]]##C1B000|これはトラウマ的な出来事を目撃した財団職員が良好な精神状態を保つことを保証するための標準的な手順です。##[[/footnote]]休暇の終了後、フィールドチームはデブリーフィングを受け、通常の仕事に戻ることを許可されました。\n\n\n------\n\n**第3回週例指導者チェックミーティング**\n\n> **マッキー:** やあウィリアム。この最初の数日はどうだい？ デブリーフィングは順調かな？\n> \n> **テラー:** も...... もっと怒鳴られるものだと思ってました。\n> \n> **マッキー:** 怒鳴っても何も解決しないさ。上層部だってそれくらい知ってる。\n> \n> **テラー:** では...... うん、私に新しい配属を言うんですよね？\n> \n> **マッキー:** 何だって？\n> \n> **テラー:** その、私は明らかにこれに向いてません。どうにかプロジェクト主任を3週間やってきて、もうミッションで失った人がいて、明らかにこんな責任は重すぎるからそうでもないと—\n> \n> **マッキー:** おい、おいおい。落ち着いて。誰も君を辞めさせるようには言ってないよ。\n> \n> **テラー:** ......では自発的にそうしろと？\n> \n> **マッキー:** 違うって！ ほら、こういう事故が辛いのはわかるよ。自分だって何人かいい人たちを失った。この立場ではそういうこともある。\n> \n> **テラー:** でも探査を続けようって言い出したのは私で......\n> \n> **マッキー:** それにケイシーだってリスクは承知だったさ。彼女は仕事が優秀だからね。自分が何に足を踏み入れてるかは理解してた。\n> \n> **テラー:** は-はい、そうですね......\n> \n> **マッキー:** じゃあ、次のステップに話を進めよう。この次はどうしようか？\n> \n> **テラー:** ......えっと、こ— ここ数日は後任を助けるためにいろいろと調べてたんですが......\n> \n> **マッキー:** メンタルヘルス休暇はそういうためにあるんじゃないんだけどね。\n> \n> **テラー:** すみません...... 頭の中から出ていかなくて。その、自分が何を間違えたか知る必要があったんです。それで、ポンデローザ公園で夏の花火大会が予定にあったことを見つけたんです。そしてこれは私たちにとても近くて— その、まだ完全に書き上げてはいないんですが、花火が付近の観測者の注意を引いてしまっていたと思うんです。それで十分な観測者がいないと、予想された収束点がバラバラになりすぎて、散ってしまうんです！\n> \n> **マッキー:** ふむ、いい理論だね。でも本当に君は数日ちゃんと休むべきだったよ。\n> \n> **テラー:** ええ...... はい。ケイシーさんを取り戻すなら、自分の理論のねじれを解明しないといけないとわかってたので。\n> \n> **マッキー:** おうおう、君。かなりステップを飛ばしすぎてるよ。\n> \n> **テラー:** か-彼女を放っておくプランなんですか？\n> \n> **マッキー:** つまりね、まだ決定は下されてないけど、君はそれが//可能だ//と仮定している。あの遠征にどれだけ再現性があるかわからないんだ。全ての虹が同じ場所に連れて行ってくれるかもわからない。君の考え方は好きだけど、救助ミッションの依頼を始めるにはまだ疑問点が多すぎる。そうじゃなければ、私は昨日からそうするよう主張していただろう。\n> \n> **テラー:** あぁ。そうですね。すみません。\n> \n> **マッキー:** 心配はない。やっぱりこれは君の最初の—\n> \n> **テラー:** でもその問いに対する答えならあります。\n> \n> **マッキー:** なるほど......\n> \n> **テラー:** えっと、私、私たちは例のテントを見ましたよね？ それから死んだ甲虫も。ですよね？ あの場所は恐らく虹がなくても存在するんですよ。それか少なくとも、全ての虹が新しい空間を出現させて、今回のがたまたま中に破片があったとしたら、かなり奇妙なことになります。\n> \n> **マッキー:** だからって必ずしも全部の虹があの洞窟に繋がってるということにはならない。\n> \n> **テラー:** それ自体ではまあ、そうなります。しかし、まさにあの虹と同じものは二度と存在しないですよね？ 雲が永遠にその雲のままで居続けないのと同じように。ですから2つ可能性があり、1つは虹の向こうで見たものが完全に無作為というものですが、あの場所は明らかに時間を経てもある程度一貫性があったのでその可能性は低く、もう1つは全ての虹が同じ場所に繋がるというもので、何故ならその唯一の一貫性はそれが収束した虹ということだけだからです。\n> \n> **マッキー:** ついていってると思うけど、正直言うと君が話すのが速すぎるから書き留めたいような気がするよ。\n> \n> **テラー:**  すみません...... もっと遅くしようとはしてるんです。\n> \n> **マッキー:** 信じてほしい、気付いてるよ。でもまあ君は自分が何の話をしているかはわかっているようだね。ミッション仕様をすぐ私に送ってほしい。\n> \n> **テラー:** だ-誰か他の人が書くべきではないでしょうか？ 自分の選択がベストなのかわからないんです...... あの後では。\n> \n> **マッキー:** いやいや、君が書くべきだ。君なら上手くやれる、信じて。\n> \n> **テラー:** わかりました......\n> \n> **マッキー:** でもまあその間に他に追うべき手掛かりはあるかな？ 君のことはわかっているし、今日の退勤前にこれは書きあがるだろうから、リクエスト処理中に何かしら追った方がいいね。\n> \n> **テラー:** インタビュー候補のリストがあるはずです。先週後任のためにまとめてました。\n> \n> **マッキー:** じゃあそれが自分のためになったね。顔を上げて。来週に会おう。\n\n[[div style=\"border:solid 1px #999999; background:#e6e6e6; padding:5px; margin-bottom: 10px; padding: 0 2%; float:right; width: 45%\"]]\n[[>]]\n{{[http://scp-jp.wikidot.com/scp-7100/offset/4 次の文書へ]}}\n[[/>]]\n[[/div]]",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "Tetsu1",
  "created_at": "2024-10-05T14:00:03+00:00",
  "updated_at": "2024-10-05T14:14:27+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "fragment:scp-7100-4"
}