{
  "title": "流動する猫と世界",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 流動する猫と世界\n**著者:** [[*user Kiryu]]\n**作成年:** 2018\n[[include :scp-jp:credit:end]]\n　暑い日だった。徒歩での移動に、陽射しが堪える。通りがかった店の軒先に置かれている小さな籠に、覇気の無い様子の白猫が一匹入っていた。ふくふく育った体は籠から溢れ気味で、縁からだらりと手足がこぼれている。\n　犬の手足なら、こうも入れ物からだらりと流れ出てはいないだろう。さすが、猫は液体なだけある。そんな今更な言葉を頭によぎらせて、その財団の調査員は暑さに負けている猫に小さく手を振って足を進めた。\n　汗が際限無く流れ出ていく。すぐにでも喉を潤したいところだった。公園を横切っていた男は、進む先に水飲み場を見つけて、安堵の息を吐いた。\n　行き交う人はそれなりにいたが、幸い水飲み場を使っている者はいなかった。彼はいそいそと栓に手を伸ばして捻り、上向きの蛇口が水を噴き上げるまでの一瞬を待った。\n　ところが、噴き上げられたのは透明な水ではなく、茶色い粘性の液体だった。思わず呻き声をあげて後ずさりした調査員の足元に、長々と噴出した液体が勢いよく着地し、大きな水溜りを作った。\n　茶色と薄茶色の縞模様の粘液は、すぐさま真ん中から盛り上がって四足の小動物の形状を取り、表面を毛皮の形に整えて、尻尾のすらりと長い痩せた茶虎猫の姿を現した。\n　猫の目がぱっと開く。その金色の眼で調査員を一瞥したが、特に興味が引かれた様子も無くさっさと歩き去っていった。\n　眉をひそめて猫の後ろ姿を見つめる調査員に、近くのベンチに腰を下ろしていた老婦人が声をかけた。\n「変な所に詰まってたもんだね」\n　振り返った彼に、彼女はにこにこと笑みを向けた。面白いものを見たといった風情だった。\n「出してやったのに素っ気無い奴ですよ」\n　調査員は婦人に肩をすくめてみせて、親指で猫の去った方を指した。\n「猫ってそういうものだよ。あっという間に流れていってしまうんだから」\n「そうですねぇ。あれを流さずにちゃんと飼える人間をダムって呼んでますよ、俺は」\n　短い談笑を交わして、調査員は今度こそ異常性の無い水を噴き上げている蛇口に向き直る。が、水に口を付ける前に、ちょこちょこと寄ってきた男の子が彼に声をかけた。\n「猫もう出てこない？」\n「おう」\n　念のため、二人で噴水をしばらく見つめる。透明な水に、毛玉の一つも混ざっている様子は無かった。\n「……もう出てこないな」\n「そっか」\n「触りたかったか」\n「うん。猫って水なのに抱っこできるって本当？」\n「あっちがその気になってくれればな」\n　猫は自由気ままに形を変える液体だが、その容易な侵入を許すほど、アメリカの上下水道の造りは粗雑ではない。とはいえ今回は実際蛇口から猫が出てきたのだから、どこかの配水管に隙間でも出来てしまっているのかもしれない。\n　善良な市民として役所にこのことを報告する、と少年に約束して、調査員はようやく水にありついた。一息ついたら、財団職員として調査任務の再開だ。\n@@@@\n@@@@\n「猫が液体でなかった時代を、知っているか」\n　サイト-17のカフェテリアで、冷えたミルクを傍らに雑談に興じていた[[[scp-073|カイン]]]は、ふとそんなことを問うた。\n　朝方読んだニュースが、彼の脳裏にあった。今年の酷暑ぶりを伝える一例で、迂闊にも日向で寝てしまった猫が僅かな痕跡以外すっかり蒸発してしまったという痛ましい話だ。\n　出し抜けな問いに、彼の話し相手になっていた[[[scp-208|ベス]]]は思いっきり怪訝な顔をした。\n「ねぇだろ、そんな時代」\n　何をらしくもない冗談を、と彼は呆れたものの、思い直して付け加えた。\n「あー、俺、なっがいことナイルの岩に頭から刺さったまんまになってたしな。まさかその間に、何か……現実改変とか、その類。そういう事件でもあったか？」\n　手振り混じりのその質問を受けて、カインは自身の金属の脊椎に記録されているベスことSCP-208の詳細なレポートを参照した。\n　それをヒューム値の大規模変動記録や猫の生態研究などの多数の数値と突き合わせ、ややあってから結論を出した。\n「いや、君がナイルデルタ内に埋没して活動を停止していた間、イエネコの生態に何らかの不自然な変容があったという記録は存在しない」\n　至極淡々と返してくるのだから、ベスはますます不可解な面持ちにならざるを得ない。ならばどうして、猫に液体ではなかった時代が存在したかのような訊き方をするのか。\n「変なことを言う。猫は大いなるナイルがもたらす恵みの一つだろうがよ。例えばバステト姐さんだってナイルの氾濫の中から生まれ、同時に迸った猫たちを自分の遣いとしてエジプトの民に広めたんだぜ」\n　彼の郷里での話に、カインは気怠く頷いた。それは自分も知っている伝承だ。ベスが言うなら事実も含んでいるのだろう。\n　世界中の洪水神話にもしばしば猫が登場する。ノアの方舟を揺るがす波に、乗員として選ばれることのなかった数百の猫の塊が加わっていたとする物語もあったか。\n　流動する猫たちをひとところに留まらせるのは昔から難しいことで、財団も猫の生態を持つ異常存在の収容には常々手を焼いている。人懐こく自らサイトに留まることを良しとしている[[[scp-529|ジョーシー]]]は、それだけでも職員から多大な人気を獲得したものだ。\n　太古から今に至るまで、猫は液体である。そんなことはわかっている。自分の中に蓄積された情報と映像をどれだけ遡っても、その事実は揺らがないと、カインは理解している。\n　どうして、あんな問いが口をついたのか。\n　空調機から甲高い鳴き声がした。二人でそちらに顔を向けると、隙間から漏れ出した黒白の液体がブチ猫の形を取ったところだった。\n　カフェテリアの管理運用に当たっている職員が、ご自慢の水も漏らさぬサイトの防衛力はどうなってるんだ、と毒づきながら床に落ちた猫へモップ片手に駆け寄る。猫は慌てて逃げ出し、派手に壁に衝突して破裂し、と思えばもう一度集合して四つ足の動物の形を取り直しまた走り始めた。幾人かの怒声と、楽しそうな笑い声が響く。\n　騒ぎを横目に、ベスはカインの顔へと視線をやった。万の歳月を記憶しながら生きる男はその青い眼で、新たな猫の実例を見つめ、記録に加えていた。\n「昔っから、ああだろう」\n「ああ」\n　無感情な声と顔からは、彼の内心は推し量りにくい。ただ、額の印に黒光りする金属の手をやった動きは、少し鈍かったように思えた。\n「だが、時折思うんだ。僕が記録し続けてきた何千年もの間の映像に、本当に瑕疵は無いのかと」\n「おいおい、よしてくれ。お前さんの記録すらも信用できないようじゃ、俺たちは何を信じればいい？　何が世界の歴史を保証してくれるんだ」\n　ベスは大げさに肩をすくめた。冗談めかした動きだったが、その髭面に浮かぶ笑みはいつもより歪んでいた。自分の言葉の空々しさを、察しているように。\n「ああ……僕の記録する光景に偽りがあろうはずもない。二度と欺瞞を働けぬよう、神が僕をそう作り直したもうたのだから」\n　カインがぼそりと自らの仕組みを口にしたところで、逃げ惑う猫がテーブルへと飛び上がってきた。その勢いでミルクの入ったコップが倒れ、白い水溜りが卓上に広がった。\n　猫はお構い無しにその上を駆ける。足にミルクが混ざって一回り太くなり、黒白のブチ模様もあっという間に白一色になってしまった。\n　ベスの手をすり抜けた猫はいよいよ弾丸じみた速度で、カインめがけて飛びかかる。肩か腕に飛びついて、それを蹴って更に逃げる算段だったのだろう。だが猫はカインの腕に当たった瞬間に彼の特性に反射されて、勢いそのままに大きく弾き飛ばされた。\n　ポリバケツを持って追いかけていた職員が、悲鳴をあげて飛ぶ猫を見事にその中に受け止め、ミルク混じりの飛沫が全部本体に追いつくのを確認するなり急いで蓋を閉めた。\n　捕り物騒ぎに始末がついて、方々からナイスキャッチだのナイスシュートだのと愉快そうな称賛が飛んできた。\n　びしゃびしゃ跳ねる音と、にゃあにゃあ鳴く声をあげるバケツが運び出されていくのを見送るカインの腕には、液体の塊が高速で叩きつけられた痛みが残されていた。\n　本当ならこれは、確かな肉と骨を持つ柔らかな生き物がぶつかった時の痛みであるはずではないのか。そんな違和感が湧き、やがて静かに流れ去っていった。",
  "tags": [
    "jp",
    "tale",
    "カイン",
    "注目記事"
  ],
  "author": "Kiryu",
  "created_at": "2018-09-21T15:29:03+00:00",
  "updated_at": "2024-07-23T03:46:21+00:00",
  "rating": 77,
  "_site": "scp-jp",
  "_fullname": "kiryu-tales-9-amorphous-cat"
}