{
  "title": "SCP-2699",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2699\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2699の性質に起因し、各個体はそれぞれ異なる封じ込め手順を必要とします。\n\nSCP-2699-1は小型哺乳類用の収容区画に封じ込めされます。シマスカンク(//Mephitis mephitis//)が必要とするものと同じ食物を与えてください。SCP-2699-1の前足は、傷や感染症がないか24時間ごとに確認し、それらが見つかった場合は更なる被害を防ぐため直ちに処置しなくてはいけません。SCP-2699-1-aは、分析が必要な場合を除き、考古学保管庫の内部に保ちます。非常に壊れやすいため、このオブジェクトを保管庫から出す際は注意してください。\n\nSCP-2699-2はクッション張りの収容室に封じ込めされます。SCP-2699-2にはハーネスを取り付けて、直立できるように、しかし収容室を動き回る事は出来ないようにします。筋委縮を防ぐため、少なくとも2人の職員が1日2回、少なくとも5分間は、ハーネスを取り外して収容室の中を歩かせてください。SCP-2699-2には標準的な人間用の食事を与える事ができますが、食べる際には補助が必要です。SCP-2699-2は、特に背面部において、持続性の傷や感染症の有無を毎日確認する必要があります。SCP-2699-2-aは、分析や実験の必要がない限り、衣類保管庫の内部に保ちます。\n\nSCP-2699-3は大型両生類用の収容区画に封じ込めされます。しかしながら、1日1回、財団が管理するグラウンドに外出させることが許可されています。SCP-2699-3にはアフリカゾウ(//Loxodonta africana//) が必要とするものと同じ食物を与えてください。\n\nSCP-2699-4は大型爬虫類用の収容区画に封じ込めして、牛・馬・あるいは豚の肉を与えてください。SCP-2699-4は、収容区画に入る前には鎮静させる必要があります。\n\nSCP-2699-Aは保管倉庫内に保ちます。\n\n**説明:** SCP-2699は様々な種からなる、自我を持つ生物4体の総体的呼称です。各生物は既知の種に類似した姿をしていますが、大きく変異しているように見えます。\n\nSCP-2699-1はシマスカンクに似た姿の標本です。2種間の最も顕著な肉体的相違点は、SCP-2699-1の背中にある白い縞模様が中心線を完全には走らず、右側に逸れている事です。もう1つの顕著な違いは、SCP-2699-1に尾がない事です(当初、尾は除去されたと考えられていましたが、更なる分析の結果、最初から存在しなかった事が判明しました)。この標本の肛門傍洞腺は、スカンクの特徴として知られる通常の不快な臭いではなく、ラベンダーの物として認識される香りを放っています。SCP-2699-1の全ての指は完全に前足と融合しており、前足と指の間に小さな穴を成形しています。これはSCP-2699-1に若干の不快感を引き起こしているようです。\n\nSCP-2699-1は発見された際、右前足に石製の道具(SCP-2699-1-a)を保持しており、これは分析後に石器時代の道具(とりわけ石斧)に類似していると確認されました。発見時に前足が傷を負っていたため、道具は前足に無理矢理押し込まれたと思われます。道具自体は非常に壊れやすく、SCP-2699-1の足から取り外した際に軽微な損傷を負いました。\n\nSCP-2699-2は、南アメリカ系の成人男性に似た姿のヒト型生物です。SCP-2699-2は前面にのみ皮膚を持っており、背面部の筋肉やその他の組織は露出しています。これはSCP-2699-2に痛みを引き起こしているとは思われませんが、SCP-2699-2が感染症に罹る可能性を相当に高めています。SCP-2699-2は膝と肘の関節を持っておらず、X線分析の結果、腕と足には人間の手足が持つ標準的な上下の骨ではなく、太い骨1本だけが入っていることが明らかになりました。関節の欠如からSCP-2699-2は直立が困難であり、頻繁に転倒しては、再び直立するための助けを必要とします。SCP-2699-2の知性は、平均的な人間よりもかなり低いものです。周囲の状況を基本的に理解している様子を見せるものの、コミュニケーションを取ることや、扉を開けるなどの簡単な論理パズルを解くことはできません。\n\nSCP-2699-2は当初、メキシカンスタイルのポンチョ・大型のソンブレロ帽・顔に張り付けられた付け髭・未知の手段で両手に接着されたマラカスと共に発見されました(これら全てはSCP-2699-2-aとして収容されています)。双方に損害を加えることなく、SCP-2699-2-aは正常にSCP-2699-2から除去されました。\n\nSCP-2699-3は、幼年期のアフリカゾウに似た姿の生物です。しかし、幾つかの相違点が注目されます。SCP-2699-3の皮膚の全体は、象の皮膚よりも遥かに薄いものであり、実際の所あらゆる哺乳類・鳥類・爬虫類よりも薄く、両生類のそれに類似しています。\n\n2種間のもう1つの顕著な相違点は、SCP-2699-3がアフリカゾウの屈折する角膜の目ではなく、複眼を持っている事です。SCP-2699-3の行動パターンは典型的な幼いアフリカゾウのものであり、封じ込め下においてはストレスを溜めやすい状態です。このためSCP-2699-3には、ストレス発散のために収容施設から財団管理のグラウンドへの外出という形で若干の自由が許可されることになりました。\n\nSCP-2699-4は、人気映画”ジュラシック・パーク”において描写されているヴェロキラプトル(//Velociraptor mongoliensis//)に似た、爬虫類の未知の種です。X線分析によって、骨構造はヴェロキラプトルの化石と極めて類似していることが示されましたが、体長1mのヴェロキラプトルに対して、直立状態で3mとかなり大柄です。加えて、最近の化石発見に伴う証拠にも拘らず、この個体には羽毛がありません。SCP-2699-4は完全に健康であるように思われ、外観以外の異常性を示していません。その習性は屋内飼育下にあるイエネコのものに類似しています。SCP-2699-4は収容室に入る者に対して非常に友好的ですが、自身の体力を自覚しておらず、多くの場合はスタッフに軽傷を負わせる結果になります。\n\n引っ掻きや噛み付きによるスタッフの負傷のため、収容室に入る前にSCP-2699-4を鎮静させるという形式に特別封じ込め手順が変更されました。必要とされる鎮静剤の量は、ダチョウ(//Struthio camelus//)に対して効果的とされる量を基に推定したものです。\n\n**更新 2014/09/25** - サイト131、B5棟における小規模な停電の後、SCP-2699-4は弱光条件下で発光する事が判明しました。どのようにSCP-2699-4がこれを行っているのか、また何故この状況下で行われるのかは不明です。更なる実験が、この効果を理解するために必要とされています。\n\nSCP-2699-Aは、SCP-2699群が内部で発見されたインターモーダル輸送コンテナです。長さは約17.1m、高さと幅は2.5mであり、外側の塗装を除いては標準的なインターモーダルコンテナと同一のものです。コンテナ自体が異常であるかは不明なものの、どのようにして発見場所(補遺を参照)に到達したかが判明していない為、更なる分析が異常性質を確認できるまでは保管倉庫内に保つことになっています。\n\n外部塗装の大部分はクリーム色であり、最長辺の中央部には”エデン・クリエイションズ”の文字が記されています。コンテナの全ての側面には、人間や動物のストック写真が貼り付けられていました。\n\n**補遺:**\n\nSCP-2699は、イギリス・ノーフォーク在住の██████ ██████が、彼の家の外に届けられた輸送コンテナ(SCP-2699-A)のことを現地当局に通報した後に発見されました。コンテナ内部には彼が表現する所の”バケモノ”が収容されており、彼と応答した現地当局に激しい混乱を引き起こしました。財団は調査後にSCP-2699を収容し、██████氏と関与した全ての現地当局の人物にクラスB記憶処置を施しました。\n\n██████氏に関する調査の結果、彼はウェブサイトYoutubeに視聴者数の多いチャンネルを持っている事が判明しました。このチャンネルにおける動画は、██████氏が玩具から電子機器に至るまで様々な偽造品についてレビューするというものでした。間もなくこれらのアドレスが[編集済]で利用可能であることも明らかになりました。\n\nSCP-2699-Aの起源の調査は、これまでのところ成功していません。\n\nSCP-2699-Aに付随して送られた文書が、SCP-2699と共に回収されています。\n\n\n> 親愛なる██████様\n> \n> 私の雇用主の要望に応じ、こちらの手紙を4点の品と共に送らせて頂きました。私の雇用主(御名が聖とされますように)は、これらの商品は我が社の創造物を偽造した可能性があるとして、偽造品鑑定者の審査を受けるようにとの仰せでございました。私は貴方様のウェブサイトを拝見いたしまして、これらの品を送る適任の人物であると感じている次第であります。\n> \n> 私の雇用主が見出した欠陥のリストを、これらの製品を貴方様が評価する上で助力となるように、この手紙に添付させていただきました。これらの製品を精査し、何者が創造したかを調査して、私どもが法的措置を執ることが可能や否やを教えて頂ければ幸いに存じます。\n> \n> 私の雇用主はこの問題が可及的速やかに解決される事を望んでおりますれば、この件を優先的に扱っていただけるよう貴方様にお願い申しあげます。また、調査に進展がございましたら、下記のメールアドレスまで送信して頂ければと存じます。\n> \n> 何卒宜しくお願い申し上げます\n> \n> ラリー・フィルモア\n> \n> 生産部門インターン\n> \n> エデン・クリエイションズ\n> \n> larry.filmore@edencreations.u\n\nメールアドレスに連絡する試みは、これまでに何ら返答を得ていません。メールアドレスを追跡する試みも失敗に終わりました。\n\n以下は、手紙に添付された欠陥のリストです。\n\n> **私どもが発見した欠陥のリスト:**\n> \n> “石器時代スカンク”(Stone age Skunk): 小型哺乳類-スカンクモデル#475921に基づく\n> \n> * スカンクの縞模様の塗装は不完全なものです。\n> * パーツ65_Aが、スカンクから欠落しております。\n> * 石器時代ヒト製造ラインの、アクセサリ#5738_Bが模造されているようです。\n> * スカンクの足は、斧を持つことができるように成形されております。\n> * 斧は実際には足に嵌まらず、配置のためには力を込める必要があります。\n> \n> “ペドロ・ザ・ニンゲン”(Pedro the Human): 一見したところヒト-ラテンモデル#92927202に基づく\n> \n> * 衣装はメキシカン・パーティー製造ラインからの模造品であり、信じがたいほどにステレオタイプなものです。\n> * この人間は、背面部に皮膚を配置されておりません(安価ゆえに前面部のみに処置を施した可能性があります)。\n> * 足と腕に関節がありません。\n> * ソフトウェアは、実際のモデルと比較して非常に単純なものです。\n> \n> “カエルダゾウ”(Frogaphant): 大型哺乳類-アフリカゾウモデル#416863に基づく\n> \n> * 皮膚は全体的に、安価な両生類の皮膚で作られております。\n> * 使用されている目は安価な複眼です。\n> \n> “お利口ラプトル”(Clever Raptor): 生産中止になった白亜紀恐竜製造ライン‐ヴェロキラプトルモデル#348598、よりもむしろ映画”ジュラシック・パーク”のラプトル類に基づいているようです。おそらくこのモデルの創造者は、白亜紀を目にした事は一度もないと推察されます。\n> \n> * 上記の理由により、実際のモデルよりも遥かに大型です。\n> * 羽毛が欠落しております(おそらく、費用と不適切な情報ソースの両方に基づきます)。\n> * ソフトウェアは、実際のラプトル用ソフトウェアではなく、イエネコ5.63に基づきます。\n\n**更新 2016/02/01** - ノーフォーク警察署の定期調査中、英国郵便局を通じてSCP-2699-Aの元の受取人に宛てられた追加の手紙が回収されました。更なる情報は以下の文書を参照してください。[[[on-the-efficiency-of-various-postal-services |文書-2699-EFF13]]]",
  "tags": [
    "en",
    "safe",
    "scp",
    "ネコ",
    "両生類",
    "人間型",
    "動物",
    "恐竜",
    "爬虫類",
    "玩具",
    "生命"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-13T17:17:18+00:00",
  "updated_at": "2024-06-14T15:39:16+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-2699"
}