{
  "title": "Lapulasiyao1",
  "content": "“是否开始第1356次维度撕裂实验？请确保此操作的知情人数大于等于三，否则任何数据将不会被记录。”\n\n赵江没有再征求两位同事的意见。韩科长捧着茶，一边吹着冉冉升起的热汽，一边从镜片之下扫视着新一期半月刊的头版；李庆民兄的半月刊似乎另有使用方式——搭在脸上，遮住灯光以便打盹。\n\n1356次，自从证明过撕裂维度壁的理论可行性，已经一年多了，而一切仍如往常，进展为零。操作端计算机的软硬件不却知崩溃过多少次，每次故障排查都是三人小组内部完成的。\n\n他程式化地按下Windows弹窗上不知点击过多少次的“是（Y）”，等待着再一次红叉的出现与错误日志的生成。\n\n反应场和操作室之间隔着一层五米厚的混凝土墙壁，并且操作室内没有除了计算机数据窗口以外的任何监控设备。因为从理论值上，反应瞬间产生的热与光对人体均有不可逆伤害。所以每天的工作，并不是观察激烈的反应场景，而是枯燥至极的弹窗和曲线。\n\n赵江从纸吸管里嘬了一口站点饮吧的咖啡，默默吐槽：\n\n这咖啡也真他妈难喝啊。\n\n进度条走到了头。提示音响起，伴随着一个从未见过的详情反馈界面。\n\n“本次实验成功完成目标，所有环境参数已记录，并已上传至SCiPnet。已通知行动小组检查。”\n\n不可能。\n\n信息后勤部那边不会连个判定分支都写错吧。赵江紧盯这个窗口，皱眉，摇头，开始了调试模式下的错误检查。\n\n再次的提示音。数据文本后另注了一行文字。“行动小组已确认该结果。”\n\n调试视图中飞舞的光标骤然停住。\n\n他回头，两位搭档全无一点反应。他们或许觉得已经不需再对此给予什么注意了。\n\n“两位，我们的任务已经完成了。”\n----\n“放开！你们这个组织难道就不受美利坚法律管辖吗？！无法无天！……”\n\n反扣着那人左臂的特遣队员不屑地轻笑一声，拨动了那人胸前写着“D-13356”的铭牌。“耗材而已，哪里有法律保护。”\n\n升降机运行的金属摩擦声消失，眼前的厢门打开。不等13356适应好突然出现的阳光，就已经被身边两个全副武装的大汉扔了出去。\n\n“自求多福。”随着两声冷冷的嘲笑，门又缓缓关闭。\n\n“您好，艾德文先生，我是O5-2。久仰大名。”\n\n艾德文抬头看向声音的来源——一位躺坐在办公桌后沙发上，看起来不过而立的白人男子。\n\n“您就是这个机构的掌管者吧？”他强作从容地站起，礼节性的给以一个微笑，一边拍打身上的尘土。\n\n“掌管者之一。”O5-2伸出一根食指，纠正道。“请您坐在这里吧。”他伸手指向办公桌对面的对谈椅。\n\n艾德文犹豫片刻，小心翼翼地拉开椅子坐下。“所以……究竟何事？”\n\nO5-2身体前倾，双肘放在桌面上，十指相扣，放在嘴边。“我想，您是我们的D级人员中第一个成就这么高的科学家。毕竟，学术界成就像您这样高的人，很少会犯下对未成年女性下手这种足够终身不见天日的大罪。”\n\n艾德文打了一个寒颤。\n\n“您应该想到，被我们挑选来其实是一种幸运。”O5-2翘起二郎腿，切入正题。“找您来，还是因为物理学的事情。在我们这里，外界想都不敢想的维度撕裂实验已经取得了突破性成果，而在此基础上，目前正在进行的，是维度穿梭。机器探索已经完成，但是缺少实验人员。像您这样既有物理学专业知识，又能为我们所支配的人真的十分难得。”他嘴角勾起一丝意味不明的笑。“鉴于您的学术地位，我们将给予您一定的选择自由。你可以在实验未正式开始的十二个小时之前，做出您的选择。”\n\n艾德文如释重负地向后靠在椅背上，“到时候我会给出……”\n\n“停。”O5-2抬起左腕，扫一眼表盘，“现在距离实验仅有11小时59分59秒了，我默认您已同意，请您随我一同启程，前往Site-CN-21参与实验。”\n\n艾德文的嘴唇并不文明地蠕动了几下。\n----\n“第1360次维度撕裂操作，暨第3次维度穿梭实验，十秒倒计时：十、九、八……”\n\n“不要紧张，我们是要您的学术头脑与知识沉淀，而不是取您性命。到时候会有三位武装行动员守在门径口，准备随时接应。”\n\n虽然O5-2的目光里充满简单的真挚，但艾德文觉得O5-2是简单的站着说话不腰疼。\n\n“……三、二、一。开始反应。”\n\n虽不知反应源在何处，但所有人都能感到的是，等候室的地板被传来的冲击波缓缓地摇撼着，须臾又归于静止。\n\n“反应成功，门径口开始降光降热。”\n\n一人悄悄探头入门，向O5方向点头致意后，招手示意艾德文开始实验。艾德文面色苍白，不安地站起，跟随着面前的引路者走出等候室，而双腿肉眼可见地颤抖。\n\nO5-2整一整风衣，随艾德文而出，身后自然是其他人尾随。\n\n两百米长的走廊以并不大的坡度向下延伸，却也有了三十余米的入地深度——这个数字基本接近Site-01的核防御工事。四周的金属墙板光滑明净，却使人感到如罐中之肉，压抑无比。尽头那个看去几乎缩成小点的黑色重铁门，便是这一切所拱卫的对象——维度壁撕裂实验反应场。\n\n艾德文在门口停步，四道门在面前依次缓缓打开。一股热浪扑面散出，艾德文，甚至数十米外的O5-2都不由得用右臂遮住了脸庞——而它的源头，却只是场地中央，那个一人直径的暗淡光球，好像一轮落在地面的月华。\n\n艾德文充满怀疑地向它走去。凭他的直觉，维度门径……至少不该是这个样子。他说不清这是物理学的推理给他的感觉，或是文学性的想象所成。\n\n停步在光球边缘，只剩触碰的最后一步。他回头，除了三名行动队员确实已经就位于几步以外，其他人只是围站在门口，悲壮地——不，其实只是看小白鼠般的怜悯——目送他的背影。\n\n“请尽快进入。请尽快进入。”耳边夹着的耳机麦中，已经传来了急切逼迫的命令。\n\nD。Disposal Class。这个地方，这种级别的人员，不要说死一个，就是屠杀十个，献祭百个，或许都已是常态了。\n\n他转过头，最后一次深呼吸，毅然地，一头扎进其中——\n\n另一个世界。\n\n多么绚丽。每个量子都在三维宏观空间中展开，像重瓣的玫瑰般美丽。\n\n艾德文在这广阔的宇宙中呼吸着久违的自由之空气。\n\n可是，似乎有哪里不太对劲。\n\n等等……这是……一个确定的量子状态？\n\n一阵颤栗。他意识到，自己的眼中，此时装着未来。\n----\nSite-19的财务主管左手摇晃着与中国分部质量相差无几的刷锅水咖啡，右手翻阅着本月的财务预算。\n\n这本预算比往月的，将近厚了一倍。虽然他不清楚中国分部发现的确定量子态与美国这里的站点有什么联系，但是预算书的后半部分全被它的相关支出占满。\n\n“有什么意义呢？”他皱着眉头。\n----\n几乎是同一时刻，所有非防御性特遣队全部收到了同样的一纸外勤通告书。\n[[div class=\"paper\"]]\n++ 一级重要性文件 2023-02号全体武装人员调用书\n\n近日，中国分部率先完成维度壁撕裂，并发现了确定量子态在高维空间中的可能性。鉴于目前世界异常管理形势之严峻，O5议会各成员高瞻远瞩地认为，通过该现象，以某时间断面的量子运动状态来测算未来状态是有必要的。\n\n根据该重要思想指导，我们决定调用各站点非防御性特遣队，于世界各地收集量子运动状态描述。具体工具与流程已由Area-01技术部完成安排，具体事项见之后附件。\n\n……\n\n[[/div]]\n\n也几乎是同时，每位队长都不可置信地缓缓吐出同一句话：\n\n“有什么意义呢？”\n\n----\n一身黑的中年男子疲惫地耷拉着肩，在躺椅上闭目养神。\n\n“开玩笑呢？诶，平哥，你看看，什么确定量子态，骗经费也不带这么离谱的。”一旁的一个年轻男人阅读着手中的一张A4纸，问他。\n\n“我学数学的，现代物理别问我。”中年男子苦笑一下，“O5一句话，几年假期没了。与其这样，还不如随便找个初中当数学老师。一年还放好久假。不过也算因祸得福，没这破事，我现在还只是站点技术部技术部的主任。”\n\n“工程会要开了，得，午饭还没吃呢。”他扶了一下眼镜，随便找了个公文包，胡乱塞了点文件，叹息着出了门。\n\n不得安宁。\n\n推开门，会议场上一片嘈杂。按理来说，这里的人级别不会低于3，但他们的表现并不像站点主管一类职务的人应有的：讨论加班费的，讨论37站食堂的，甚至还有高声讲黄段子的——在天朝的基金会站点从未见过。消极怠工。他脑中只有这四个字。\n\n喧哗还在继续。男子扫一眼时钟，指针已指向两点。手握一杯茶，腰间挂着钥匙，身上套着羊毛衫的形象，连他自己都觉得确实是典型的中年教师，不怎么像一个高级会议的主持者——显然参会者也如此认为，无人理睬他一眼。\n\n他径直走向主席台，喧哗声慢慢减弱。当坐在最中央的椅子上时，会议室方才一片寂静。\n\n他用眼镜的边缘扫视着会场，复而冷笑一声。“怎么，主持人站在门口不知道尊重一下，坐在主席台上就有份儿了？你们这是基本的礼貌问题！”\n\n他拿起保温杯呡一口茶，台下的人借这几秒，便交换好了眼神。这个人，无论只是一场会议相见的萍水之交，或是可能长期共事的上司，都不是好对付的。\n\n“今天我们聚在一起，是有原因的。如果各位有跟站点中的武装人员接触过，就会知道我们这群专攻于数学——一门在基金会基本没什么用武之地的学科——的人，为什么会突然被召集。”\n\n“要涉及物理的话，官方的解释很长。但总而言之，这边某个站点在量子力学方面有了极大突破，让预测未来变得可能。于是，启动这一个工程，我们的任务，便是集中精力，搭建模型，让计算机帮我们计算我们的未来。”\n\n台下出现了不小的骚动，他对此似乎并不满意。\n\n“之后这样的会还会开很多次，我不希望任何人发出任何无关的声音。记住，令行禁止。我是这次工程的总设计师，我姓李，单名一个平字。资料已经下发，分工、流程、方法都有，各位尽快阅读。”\n\n李平等待着所有人阅读完毕，这会也就可以结束了——虽说不到十分钟，但工程尚未正式开始，也并没什么可讲。\n\n但李平注意到第二排的一位年轻人，脸色似乎不太对劲——第二刻，他便激动地站起，眉眼间现出丝丝怒色。\n\n“坐下！”李平试图以自己的权威震慑他，但似乎并不成功，反而让对方开始了自己的陈述：\n\n“李先生，您或许不了解物理，但我们要算的，应该是量子在每一时间上的运动矢量吧。您知道这代表什么吗？”\n\n“不知道。”李平冷冷地摇头。\n\n“好，那么我说给您听。这意味着人类几百年搭建的物理学大厦可能从地基开始就是错的。”克里斯提高声调，“……更重要的是，这可能意味着我们的自由意志从一开始就只是个假设，我们不过是宿命的傀儡。您现在推翻的，可是全人类尊奉几千年的道德原理啊。”在李平看来，眼前年轻人严肃的眼神，紧咬的牙关作为自然情绪的流露未免过于夸张，说成是一个演讲者的煽动技巧更为合适。\n\n会场里再次骚动，李平向全场投出一个冰冷的眼神，这次倒是起效了。\n\n“你可以不参加，但不要在会场无理取闹！这只能说明你的教养十分之差！”大分贝的训斥随着李平脸上的不耐烦冲向克里斯。\n\n“不参加？”克里斯冷笑着，“我当然不会参加了。”他甩下资料，转身朝门外走去。推开门的前一刹那，他又缩回了手，回身，坚定的目光直逼向李平的双眼。\n\n“李先生，您听好了，所有人，都绝不会想要一个由粒子和数搭建的未来。未来之所以叫未来，是因为它蕴含无限的可能，它属于我们的热情与期待。而现在呢？呵，新的未来，心的未来都将永远消失。”\n\n**“这有什么意义呢？”**\n\n说罢，克里斯摔门而去，不去等待李平的驳斥。\n\n沉默。\n\n不出一分钟，又是第二个人的离场——一个短发的亚洲面孔女孩。接着便是第三个，第四个……\n\n会场里三分之一的座位空了出来。\n----\n“议会心意已决？”列克摊开桌上的文件。\n\n“心意已决。”克里斯坐在角落，声音低沉，但俨然是领导者的气场。“他们只想要一个能让自己的工作效率最大化的模型，至于自由意志是什么——”他翘起二郎腿，“他们并不在意自己是否拥有它，芸芸众生又跟高高在上的他们没有关系。”\n\n“但是……”淳子撩一撩耳边的短发，还在归档资料的手慢了下来，“克里斯，你应该想过一点，如果一个确定的量子状态抹杀了自由意志的存在，那么其实还是等于什么都不会发生，一切都是会按照原来的轨迹发展，不对吗……”\n\n“不对。”克里斯站起，面色寒凉如冰。“如果你们能够这样说，那我可以告诉你们，阻止自由意志的消失——哪怕自由意志只是表面的现象——就是量子所划定的我的职责。既然现在，基金会的模型才刚刚起步，没有人知道量子状态将把我们引向何方，不如来试试我说的可能性，究竟走不走得通。”\n\n列克苦笑摇头，其余人肃容不语。\n\n“你有想过这里的武装力量如何抵抗其他数千个站点的攻击吗？”狄亚娜带着自会议开始就一直保持的反对与怀疑，诘问道。\n\n“会有至少几百个站点响应我们的。”\n\n“几百个！”狄亚娜指着克里斯，发出尖锐而嘲讽的笑。\n\n“信不信请随您便。我以Site-108执行站长身份，提起一项投票。”克里斯在墙上一滑，直接召出了站点管理系统页面。“是否改旗易帜，公开反抗基金会抹杀未来的行为。”\n\n“现在开始投票。”\n\n席下的其他人面面相觑，但终于还是按下了面前的按钮。\n\n墙上页面的柱状图中，绿色飞升，相同比例尺下的红色，只是触底的淡淡一条。\n\n十八人的站务委员会投票完毕，结果是17：1。\n\n克里斯望向面色铁青的狄亚娜，不无俏皮地回报以讽刺的浅笑：“狄亚娜女士，现在或许需要少数服从多数了。”\n\n“预先声明，所有行为与我无关，本人概不参与所有事务。”狄亚娜想用明哲保身的高明懦弱违抗全体的意志。\n\n“那也随您便。但除您以外的我们，可以在此说出，我们不要数和粒子搭建的未来，而要满怀期待地面对一个新的未来，热情满怀地面对一个心的未来。”克里斯插着兜站起，望向窗外。“像诗一样。”\n\n正是傍晚，霞光四射，将克里斯的面庞照亮。\n\n他走近会议桌，双手撑住桌面，上身压迫性地前倾，以犀利的目光锁定了每一位参会者。\n\n“请允许我的独断，自今天起，不再从属于基金会的这个组织，名为：心之未来。”\n\n窗外，三向盾标志的战斗机低空飞过，震耳欲聋。克里斯按下身旁墙上显示的按钮，拉下了整个房间的隔音帘。他知道，这架飞机正在五维空间中穿行，通过这小小的量子，将未来不断拆解，将自由意志不断拆解。\n\n“等飞机过去之后，大家就可以走了，我将以我自己的名义，发出独立宣言。”克里斯在窗口中调出刚刚敲好的全系统通告，只剩将食指落在按键上这一步操作。\n\n“加上我。”淳子抢过页面，在署名处加上了“野木淳子”。\n\n克里斯诧异地看向淳子：“没有必要……”\n\n但是墙壁上陆续出现了好几个光框，文本的最后迅速添加到了十一个名字。\n\n他犹豫片刻，落下手指。电波带着十一个人的宣言，发向全基金会系统。\n\n他其实并不知道，这样一呼，究竟会不会有百应。\n----\n李平提前到了会场。这是最后一次项目例行会议了。\n\n用了五年时间搞出模型，再用三年时间精简精简再精简，八年努力，成果斐然。\n\n不过，八年前，李平所预估的工作量是三年。心之未来带走了许多数学人才，又与基金会来了一场大战，拖延的时间不可谓不多。\n\n说起来，心之未来，似乎就是以当年第一次会议上，离座而去的那群人为中心的。李平轻叹一声，拧开保温杯，浅啜一口。\n\n人似乎也来得差不多了，开始吧。\n----\n克里斯睁开眼，面前的时钟上闪烁的数字是2031/3/8 17：25。\n\n好久没睡过这么长的午觉了。克里斯从躺椅上将自己撑起。\n\n七年的第九次超自然战争刚刚结束几个月，但组织已经休整得差不多了。\n\n这七年可真不容易啊。作为参战其中一方的领导者，他自然而然地发出了这样的感叹。他从大厦顶端向地平线望去，云朵已有不少被欲颓的太阳勾上金边。八年前，似乎他也见过这样的天空。\n\n八年前的那一天，是他人生的转折点。\n\n他本以为那一份通告发出后，他会即刻身首异处。但他眼前的事实却是，他在三天内，便切实成为了数百个站点的统领者。除了理想与热情，他拥有了全基金会二分之一的人员，以对抗对面绝大的信息与异常武器化优势。\n\n振臂云集，该称英雄。但克里斯一直觉得，自己不过是适当的时候被推上位的小丑而已。\n\n之后的七年，便是帷幕后战火连天的七年。说来，这次战争不过是基金会的内战，却比之前八次可称超自然战争的事件更加壮烈。顶着基金会三千万美元悬赏的克里斯本人，更是九死一生。\n\n克里斯又向后躺去。这次战争的主调式仍逃不出血腥，但见惯了，也就麻木。反而是血腥与暴力以外的场景，让他记的更加清晰。\n\n他印象尤深的是第一场战役，并没有什么大场面，但有一个很有意思的小插曲。\n\n那还是战争的第一年，基金会完全不以心之未来为威胁的2023。他们的文官在战场后方搭了一排排的帐篷，军力却只有两支小型特遣队。\n\n战场上的局势，不必多说便可见结局。但基金会紧急撤退的那一天，从那一排帐篷里却有了意外收获。\n\n是一个投诚者。投诚者基本每天都有，本不足为奇。但这一位呢，浑身是仓皇逃离基金会阵地时所留下的污秽印迹，领口上却别着熠熠发光、未被泥污沾染一毫的基金会之星奖章，冲破重重阻碍，直闯进了克里斯的前线指挥部。\n\n没有人敢对这样一枚刻在他们心里的至高奖章的拥有者开枪。\n\n他还记得当时的场景。围聚在沙盘前的十一人指挥团抬头惊异地打量这位不速之客，警卫员的枪口都已经直指向他。但他的步伐速度不曾减缓一分，直接走上前来挤进指挥团的队列中。\n\n不止是警卫员的手指已经紧扣扳机，克里斯也将手伸向了腰间的配枪。淳子挡在了克里斯与陌生人之间。\n\n“鄙人，量子确定状态的发现者，你们眼中的罪魁祸首，是吧？”陌生男子朗然大笑一声，伸出了右手，“物理学者，艾德文，决意脱离基金会，与诸位一同前进。”\n\n他的手在空中转了一圈，没有一个人接住。这番突兀的自我介绍，属实不像战场上的投诚。\n\n“不信任我？作为一个物理学者，我觉得我对于量子力学中自由意志的思辨是在场所有人中最深刻的。”艾德文一挑眼角，从怀中抽出了一沓纸张，密密麻麻地被文字占满。“如果还不够说服你们，那总该信任这个。各位都曾是站长级的人物，辨认机密文件的真伪应该不在话下。”\n\n克里斯首先拿起，翻阅几张，传给淳子。接着很快转完一圈，回到艾德文面前。\n\n十一个人用眼神交换了意见。\n\n是真货，并且，是有关于量子运动矢量计算的最核心情报。\n\n艾德文注意到指挥官们的举动，扯下印着三向盾标的奖章塞进口袋，意味深长地一笑。“很好，请告诉我现在我的工作。”\n\n作为司令官的米特以愠色准备斥之而出，但克里斯拍了拍艾德文的肩，毫不犹豫地回答：“我任命您为前线总参谋。欢迎您的加入，艾德文先生。”\n\n话音刚落，淳子不解抬眼地看向克里斯，克里斯却又坚定地用目光回答淳子。他对艾德文的诚意持肯定态度。叫做直觉也好，第六感也好，识人慧眼也好，克里斯只是觉得，这样一位高知人才，收进麾下也无甚不可——况且还是安排在前线总参谋这样接触内部状况最少、又最能发挥其价值的位置上。\n\n七年的战争过去，证明了克里斯的正确，也证明了艾德文的缺点不过是正经不起来的老小子脾气。现在的艾德文，基本上成了十二人常务指挥团的骨干之一。\n\n虽然之前，克里斯从一些可靠的渠道听到消息说艾德文并不太干净，但这暂时也没什么关系，毕竟他接触不到幼小的女性。\n\n把道德放在了第二位，自己到底是把战争当成了为理想的革命，还是为权柄的政变？克里斯想起七年前自己的反应，还是不由得反感。\n\n不过现在，克里斯开始怀疑当初消息的准确性。他愈发觉得，身边的艾德文并不像能干出伤天害理之事的人。\n\n但说不上呢。看人这方面，没有一个人能打百分之百的包票。还是留些心眼好。\n\n克里斯睁开眼。如梦境般的记忆回放整整用了十分钟。\n\n他揉揉朦胧的眼睛，戴上眼镜。懒散地挪向书架，准备取一本书来读，房间外突然响起的轻巧的脚步声却唤起了他的另一片记忆。\n\n他第一次听到这样的脚步声，是在加入基金会两年之后。\n\n克里斯虽级别不足，但由于没有新人与他搭对，便坐了两年的独立办公室。那一天，办公室门外久违地响起了脚步声，随之而来的叩门声与他所记忆的每个同事的敲门特点都不同，让克里斯想不出门外该是谁。\n\n“请进。”\n\n一个清秀的日本女孩推开门走进，胸前的名牌上写着：野木淳子。克里斯只是礼节性地一笑，女孩却立马惶恐地鞠躬：“怀特前辈，您好，在下野木淳子，请多指教。”\n\n新人小心翼翼并不奇怪，因为克里斯自己也曾是亲历者。看来人事那帮家伙还是对新人拉着冷脸啊。\n\n克里斯刻意使自己的形象温柔起来，以打消淳子的畏惧：“没有，两年的资历之差，怎么敢受前辈之称。叫我克里斯就好。”\n\n淳子点点头，轻轻地拉开椅子，打开电脑，从包里取出了需要录入的文档，悄悄地开始了工作。\n\n克里斯的第一印象中，淳子该是个涉世未深的清纯小姑娘。但时间长了，才发现淳子是个技术宅型的女孩，一旦混熟，大大咧咧，无所顾忌。\n\n命运的无数机缘巧合所促，即便经过八年的共同工作以后，职务的差别——这个在这里曾摧毁无数对好友的因素，对两人也毫无影响。克里斯自认优秀，但淳子也不差多少，两人的升迁几乎完全同步，非常快速地踏上了多少人梦寐以求的执行站长之位。\n\n他们的工作岗位在这八年内，也几乎从未分开过。\n\n之后的事情没什么好提的，悉数略去。真正可说的，在战争第四年，2027。\n\n他记得那是两方的第一次大规模海战即将开始的时候。大部分站点仍由基金会控制的中国方面，向大部分势力属于心之未来的日本方面发起大规模战略总攻。克里斯预备带着指挥团的六个人前往日本。\n\n到达日本的第一天，没有任何安排。汉字假名不识一个的克里斯只好窝在办公室里，闲望着东京的楼厦森林与车水马龙，无所事事。\n\n忽然，一阵敲门声。开门，克里斯却花了好一会儿，才认出面前高挑而惹人怜爱的女孩，是着和服的淳子。淳子确实是个很可爱的女孩，她脸上的微笑，克里斯一直觉得赏心悦目。但不知为何，这一刻，克里斯却觉得是第一次被她的笑容从内心深处触动。\n\n因为日本这片充满不同感情的土地让他变得敏感？或是因为连自己也不知的隐藏情感开始慢慢渗出？\n\n“去上野赏樱花吗？”\n\n“啊……啊，现在吗？”\n\n“如果你愿意，就现在。”\n\n克里斯完全不知道如何可以拒绝。\n\n那一天，上野的樱花已经过了最繁盛的时期。克里斯只觉得蓝天与粉花相衬的画面很有和风的美感，可是这种美感在宾夕法尼亚并非完全找不到。他不觉得有什么特别。\n\n也许工作日的缘故吧，游客也很少。克里斯的视野里，只有淳子的背影。平日的女技术宅，此时却能表现出一个淑女的形象，与浪漫的花海融为一体。\n\n克里斯慢慢地向前匀速推动着步伐，却发现不知何时，甩开他十几步的淳子与他并排行走着。\n\n“二十年前的那部动画。”淳子伸出手，接住一瓣落花。\n[[=]]\n[[span class=\"ruby\"]]//“樱花落下的速度，是每秒五厘米。”//[[span class=\"rt\"]]//桜の花の落ちるスピード。秒速5センチメートル。//[[/span]][[/span]]\n\n[[span class=\"ruby\"]]//“两颗心要花多久，才能彼此靠近。”//[[span class=\"rt\"]]//二つの心近づくのに、どのくらい時間がかかるの?//[[/span]][[/span]]\n[[/=]]\n“很美好的意境，不是吗？”\n\n克里斯与淳子对视一眼。之后，谁都没有再言语。\n\n日本的樱，就特别在这里吗？\n\n几天之后，战役全面打响。淳子主动要求与克里斯上前线现场指挥，克里斯也没有拒绝——他没有理由拒绝，他与淳子的指挥搭配是自战争开始时就成了惯例的。\n\n但这次总是有些不同。\n\n战船成队列启航，指挥船小小一艘，被护在最后。\n\n克里斯知道这又将是一场恶战，但对此，谁都无能为力。他走上甲板，看天色渐暮。夜航尽管诸多不便，但明早的主动权就在于时间的早晚上，所以也不得不如此。\n\n轻轻的脚步声。克里斯回头，看到的是一直以来熟悉的淳子，不过总觉比之前的形象柔和了许多。\n\n“你看，启明星。”淳子指着星星，像个孩子一样激动地告诉克里斯。\n\n“不过，我们现在不应该关注敌方情况吗？”克里斯看着淳子，打趣道。他感觉自己投向淳子的眼神好像愈发不能够坚毅起来。\n\n“还早呢。”淳子趴在栏杆上，同样俏皮地答道。\n\n船快速前行，风把淳子的头发吹起。除了船体激水声，周围一片寂静。时间仿佛定格。\n\n一颗星自天际掠过，想是太空的迷失者正在地球的大气层内被燃烧。但这颗陨石有着悲惨的命运，它小到大概率将被烧尽，除了这片刻的光辉外，什么也留不下。\n[[=]]\n[[span class=\"ruby\"]]//“陨石掉落的速度是每秒五千米。”//[[span class=\"rt\"]]//隕石の落ちるスピード。秒速5キロメートル。//[[/span]][[/span]]\n\n[[span class=\"ruby\"]]//“我该用怎样的速度，才能将你追寻。”//[[span class=\"rt\"]]//君を追跡するのに、どのくらい速さが必要だの?//[[/span]][[/span]]\n[[/=]]\n淳子吟哦的句子让克里斯再度想起了樱花树下的那天。淳子回首一笑，心有灵犀般地回答：“出自同一人之手哦。”\n\n虽然身体仍无表示，但在夜空下的海面上，两颗心已经交融拥抱。\n\n克里斯的理想中第一次掺进了个人的情感：守护心的未来，或许是为了众生，更是为了给这样一颗纯洁的心留有期待与想象的空间。\n\n那天的战况大概是以较小伤亡成功击退基金会，但除此之外，又另有更重要的收获。\n\n克里斯跳出回忆，伸手拿过书架上的相框——是他和淳子的家庭合照。他浅浅一笑，洋溢的全是幸福。\n\n脚步声再次趋近，耳边响起敲门声，好似刚才回忆中的片段。\n\n“请进。”\n\n淳子打开门：“马上要有一次指挥团会议，准备一下吧。”\n----\n克里斯自上而下地扫视着白纸上印出的新一届指挥委员会名单，一个很久没再看到过的名字赫然出现——狄亚娜·卡诺。\n\n“狄亚娜……怎么可能进来？”克里斯发问。\n\n德拉普斯分发着资料，头也不抬地回答：“从底层开始一级一级民主选举选出来的。”\n\n不可能。\n\n自组织成立以来，狄亚娜的风评就称不上好。因为那天的唯一一张反对票来自于她，所以在组织史上，她将一直背着这个污点。即便在七年的战争里，狄亚娜仍严格遵守着当初所发的誓，实质性的工作决不承担。战争七年让所有成员对她有所改观？天方夜谭。\n\n好巧不巧，狄亚娜的身影是除克里斯与德拉普斯以外，最早出现在会场的。\n\n迎着两人并不友好的表情，狄亚娜带着程式化到木然的微笑，走近前来。\n\n“两位常务指挥官，好久不见。八年时间，你我的鸿沟就已经扯得这么大了。”言语中的酸意仿佛溢出，弥漫于空气之中，明显到不能再明显。\n\n“当初早些意识到，就不至于有鸿沟了。”克里斯同样刻薄地回敬，双脚交错着搭上了会议桌。\n\n狄亚娜不满的眼神射向两人，而克里斯与德拉普斯的视线却全在文件的序言之上，无意去接受谁的不满，气氛冷到了冰点。\n\n会议室的门再度打开，剩下的三十二名指挥官鱼贯而入，好歹将渐渐冰冻的空气加热了些。但就如克里斯和德拉普斯，又有几束敌对的目光射向了狄亚娜。\n\n“本次指挥部全体会议，应到三十五人，实到三十五人，符合会议规章，现在开始会议议程。”依照惯例，列克主持会议。\n\n“第一项议程，新成员自我陈述。依照名单顺序……第一位，从狄亚娜小姐开始。”\n\n狄亚娜傲气地环视一圈，才把麦克风凑到嘴边。“我想我不需要再进行自我陈述。我要说的，只有一件事，对于今天许多人因我而生的敌意，我感到十分不解。”\n\n“不解？什么原因自己不清楚？”\n\n“装模作样。不如直接轰回基金会……”\n\n“安静。”会场中，只有列克有绝对的权威。\n\n“果然还是一群鼠目寸光之辈。如果各位不欢迎我，我可以就此走开，”她从鼻孔中喷出一丝不屑的气流，“那我们属实没有什么好谈，并致以我诚挚的鄙视。”她撑桌站起，踢开椅子，推门而出。剩下三十四人只看见玻璃门内外翻转了几回。\n\n“八年了，还是个乐子。”克里斯左侧的爱德蒙指着狄亚娜的背景，毫无忌惮地嘲笑。\n\n克里斯摇了摇头：“好了，列克，新人陈述之后再说吧，现在情况紧急，直接进入情报公告就好。”\n\n“那么，应总指挥官的要求，请各位翻开面前文件，我将为各位总结目前形势。”列克翻开文件，开始了论述，“目前，基金会的数学化量子模型已经完成构建，对应的计算将由一个aic完成。巨量量子数据的导入大约也要不了几天了，我们这个组织成立八年，作战目标首次发生变化。”列克加重了每个字的读音，“目标由拖延基金会或逼迫其放弃计划，变为直接摧毁该aic的硬件载体及相关数据。”\n\n“他们没有精力和财力去一边重新收集量子状态，一边与我们长期对峙。也就是说，摧毁硬件，就能赢取一个相对长期的胜利。”克里斯插了一嘴。“——不好意思，请继续。”\n\n“要说的，其实也说完了。如若另提一句，那便是这些情报由狄亚娜小姐提供。大家对她，是否有些偏见……”\n\n克里斯一撇嘴角，缓缓站起：“不对劲。”\n\n整个会议室安静下来。\n\n“大家看看自己手头的文件，未免太过详细。个人搜集的情报竟然比情报科的内容还要细致……”\n\n门被咔啦一声冲开，子弹自门口飞入。站内的一队武装人员将狄亚娜护在中央，冲进会议室，乱枪射击。他们的肩章，已不是一颗心，而是圆形的三箭盾徽。\n\n叛徒。\n\n坐在会议桌角落的艾德文一跃而起，拉着克里斯与淳子，在混战的掩护之下跳窗而出。\n\n十二个人中，艾德文是最为坚信防人之心不可无的，他在这上面吃的亏可不小。站点三十米外的山坡上，有他所计划建成的，基本绝对安全的地下防守屋。只要能跑到那里，一切都可以慢慢考虑。\n\n近了……马上……\n\n以眼前山坡上的钢铁洞口为唯一希望的克里斯夫妇二人奋力奔跑着，却听见身后某种飞行物的呼啸与一声呻吟——艾德文的上腹被子弹贯穿，应声倒地。\n\n他捂着血流汩汩的伤口，努力地将手中的钥匙扔出：“快，拿着，赶紧进去！”\n\n淳子拾起钥匙，克里斯咬咬牙，背起了艾德文。身旁，又有几颗子弹掠过。\n\n打开门，再从内侧反锁，三个人所在的这间地下钢屋便是他们唯一的希望之所。好在，容纳三个人尚绰绰有余。\n\n克里斯把艾德文放在床上，感觉自己的后背似乎已被血液完全沾湿。他不假思索，扯下自己的衣服，按在艾德文触目惊心的伤口上，如此大的布料很快就被染透成滴血的红布。“快找找墙角的箱子里有没有急救包，快！！”\n\n对淳子的大吼，克里斯这是第一次，也是至今为止的最后一次。\n\n“不要……浪费物资……”艾德文的声音渐趋虚弱，“我放了……足够一个月……使用的物资……一直守……当然守不住……但只要这里被紧急打开……全组织的武装力量……就会收到要求宣战的通知……这里足够你……和他们谈好条件……祝你们……好运……”\n\n“你他妈一个老强奸犯，从刑场上捡回来这条命，现在又说不要就不要了？！！”克里斯一把扯过淳子递过的三角巾，紧紧绑在艾德文的腹部，但血流仍不打算停止。\n\n“刑场？呵，我本来……就是某个权势之人的……替罪羊……何来的捡不捡呢……”艾德文的停顿越来越长，气息越来越短，使克里斯觉得也将窒息。\n\n克里斯与淳子惊讶地对视一眼。\n\n他从不让淳子与艾德文单独相处。爱的自私使他还是无法完全抹去戒心。\n\n“我就说……”克里斯激动地晃着艾德文绵软无力的肩，眼眶却觉一阵酸楚，一滴泪自脸颊而下。\n\n“流什么泪……”艾德文在变得苍白如纸的脸上强挤出了一个笑容。“我又不是什么……重要人物……你们才是……星星之火……”\n\n呼吸变成了粗喘，身体的微颤都几近消失。艾德文闭上了眼睛，等待已是必然的命运。\n\n“再见……”\n\n淳子将手搭在艾德文的胸膛之上，摸到的是停止跳动的心脏。\n\n克里斯的双眼中投出的光趋于呆滞，好像一潭死水。他震惊地把脸埋进臂弯，不可自持地抽泣着。淳子将他揽入自己怀中，以自认的坚强安慰着克里斯的脆弱。可下一秒，连成丝线的泪，自淳子眼中流出，大颗大颗地滴在裙摆之上，晕开而连成一片水痕。\n\n两个脆弱的人，互相依傍着对方的脆弱。\n\n那是一条生命换来的两个人的苟活啊。\n\n淳子和克里斯的泪水这样说道。\n----\n“狄亚娜不是应该什么痕迹都留不下才对吗，”O5-11烦乱地搔着头皮，“领导层才能看到这份情报，但是领导层死的死了，抓的抓了……”\n\n“不，当天应该有三十五人在场，总共清点下来却只有三十三。”O5-4的手暂时离开键盘，把眼前的资料推到会议桌中间，“没有人注意到吗，他们的总指挥官和妻子逃跑了。”\n\n“他们这么大阵仗扑过来，总不能真的再开打吧……再打项目就真的废了。开启谈判？”七号倚在桌边，挑眉征求其他十二个人的意见。\n\n四号又推出一张纸：“没必要了，逃跑的那两个开的谈判条件书在这里。五号，对外事务就全交给你了。”\n\n对坐的O5-5点头：“谈判地点？”\n\n“虽然我并不是很想说，但是……”四号合上眼前的电脑，“我们一直找不到的他们，就在心之未来原总部三十米开外，小土坡的地面之下。”\n\n“直接打击不就行了，这么费事呢……”\n\n“八号，我不是很建议你用纯军事思想来掺和我们的讨论。除非你想给对面造一个烈士，你就大可以现在发射导弹。”\n\nO5-8撇撇嘴。\n----\n“欢迎您，O5-5先生，感谢您今天能够不计前嫌，前来会谈。”克里斯在O5-5身后虚掩上了门。两位来自基金会的特遣队员在门口做好了踏门而入的准备。\n\n“这间安全屋可是好地方。”O5-5脱下西装，搭在椅子上，在克里斯之前坐下，露出的防弹背心透出的是不信任的味道。“第一批人攻不破，之后的人想不到。”\n\n“O5-5先生，请您直接摆出您的希望吧。”克里斯没有就座，直截了当地发问。\n\n“那么，我也就不再绕圈子了。希望只有一个，现在放弃对我们的军事威胁，并且保持一个较长时间的相对和平。”\n\n克里斯直视着O5-5的眼睛，拉过椅子，缓缓坐在O5-5对面。有些讽刺，当初他是O5，而我是一个小小的执行站长。现在，我们平起平坐。\n\n“那你们愿意付出的代价是？”克里斯十指交叉，颇有兴趣地倾听着。\n\nO5-5轻叹一声，向后靠在了椅背上。“我不知道他们能付出怎样的代价，但我可以告诉你，我能付出的代价。”\n\n“未来之所以叫未来，是因为它蕴含无限的可能，它属于我们的热情与期待。而现在，新的未来与心的未来将不一定被抹杀。”\n\n克里斯猛然一颤，意在营造压迫感的微笑瞬间转成震惊。“我不知道您在说什么……”\n\n“不，你并没有理解错。”笑容移到了O5-5脸上，“我从一开始就反对未来计算计划。我有过一个完整的计划，只不过缺少外部力量的即时保障。”\n\n“那我也不能信任……”\n\n“克里斯先生，我们现在讨论的，并不是基金会与心之未来之间的问题，而是我与你之间的问题。”O5-5将食指在两人之间晃动。“我并没有要求您收回所有军事力量，这是基金会的要求。相反，我的希望是，你们最好守Area-01附近。”\n\n“暴力手段？”克里斯皱着眉。他还无法完全相信他所听见的。\n\n“暴力手段。”O5-5站起，披上了自己的西装，“以守护新的未来与心的未来。”\n\n“守护新的未来与心的未来。”克里斯伸出手。\n----\n浓稠的墨色包裹了整个天空。O5-5在沉沉夜色中低着头行走，穿过一片蒿草丛。\n\n草丛里传来一声声单调的虫鸣。\n\nO5-5很反感这种聒噪的声音，这让他想起那些机器运行时枯燥的嗡嗡声。这么多年的研究，搜集数据也好、改进机器也好，基金会在这方面下的功夫不少了，可仍旧只看到资金如流水哗哗流走，成果在哪里，功绩又在哪里？为了一个扼杀自由意志的、残酷的、注定的未来，白白献出这么多东西，有什么必要？每次看到与此有关的报告，O5-5总是感到满心的烦闷。包括这次谈判的决定也是。\n\n耳边的虫鸣变得更大了。O5-5听着吱吱声一阵接着一阵响起，敏锐地捕捉到一阵草枝断裂的声音混在其中。\n\n烦人的虫子果然飞来了。他叹口气，停了脚，向着头顶浑浊的天高声说道：“有什么想说的就在这说吧，这种偏僻地方晚上没人。”\n\n“意见挺大嘛。”慵懒轻佻的男声随着虫鸣飘过来。“说实在的，如果您不介意，我倒是很乐意和您在这种地方好好聊聊。”\n\nO5-5垂眼盯着面前厚厚的蒿草。灰黄的草叶上闪着一个模模糊糊的影子，从轮廓依稀看得出来是人。“我不喜欢偷偷摸摸地行事。有什么想谈的，最好在光天化日之下谈，夜间尾随这种行为也太不光明磊落了。”\n\n“那您借谈判名义偷偷和心之未来的叛徒商谈叛变就是光明磊落了？该不会要找什么借口说是‘借加入为理由，深入敌方内部打探情报’之类的谍中谍计划吧？”\n\n“别误会了。”O5-5仰起头看着云后黄色的月亮。“我不喜欢搞狄亚娜那一套。”\n\n“可那样能收获双方面的好处。”\n\n“我看她并没有得到什么，除了糟烂的名声。”\n\n“不过你也马上要落入这种境地了，不是吗？”\n\n身后的人说着，懒懒散散的声音回荡在蒿草丛里。O5-5的耳朵敏锐地捕捉到蒿草被齐齐压下的咯吱声，他不自禁地握紧了拳头。\n\n“你在跟踪我？”他不自禁地提高了声音。\n\n“没必要。再而言之，就以您的敏感性，发现我是必然的事。与其依靠我那并不成熟的跟踪技术，我更愿意信任机器。”\n\n五号明白了。\n\n“监听我，是吧。”草枝断裂的声音更近了。\n\n“猜的不错。说真的，听您和克里斯的谈话真是相当有趣。不过我还是搞不懂，您运气怎么就这么好，谈判提议偏偏就在这个时候提出，还好巧不巧地交到您头上？难道O5里还有您别的同盟者？”身后的人干笑了两声。\n\n“有的时候，运气也算是实力的一部分。至于同盟，我可是单独作战的，不过有没有别人持有和我一样的看法，我就不清楚了。”\n\n“也是。直接让您说您也不肯，我也没那么能言善辩。真相的事情，还是由他们解决吧。”霎时间，一种冰凉的硬物抵上了五号的脖子。“别动，枪里装子弹了。现在按我说的，往Area方向走。”\n\nO5-5意识到事情危险了。被发现反叛的后果他比谁都清楚，但他也明白，一旦进入Area，他将丧失所有逃脱的机会。要说离开，只有现在。\n\n身后的人已经开始抓住他的手腕。\n\n趁对方抓住腕部的空当，五号抬起右腿狠狠向右后方踢了一脚。小腿吃痛的跟踪者一时重心不稳，松开了抓着五号的手。五号扭过身子，反手捏住对方的左手，想夺走那把枪。在月光下，他看见了对方的脸。\n\n“七号。”他咬着牙低声说。“果然是你。”\n\n“原来你早就料到了啊。不愧是你，叛徒。”七号说完，抬脚踹向五号的腹部，五号感觉有什么东西漫到了嗓子里。七号接着用枪柄砸向他的后颈，五号躲闪不及，一偏头，手枪重重撞在他的右胸上，呛得五号干咳起来，身体不由自主地向左倾斜。\n\n手还被五号抓着的七号经他这么一扯，脚底下打了个踉跄，五号趁机用右手揪住七号的头发，一个扫腿把对方放倒在草地上。七号心里一惊，用膝盖猛踹向五号的下巴，使五号松开了抓着他的手。在下颚受到重击的一刹那，五号感觉嘴里泛起一股铁锈味。\n\n他吐出嘴里的鲜血，重新伸出左手，死死掐住七号的脖子，右手在他身上乱打。七号抬脚试图反抗，被五号死死踩住，最后干脆跪在七号的腹部，使他完全无法动弹。在这样静谧的黑夜里，五号抡着右拳闷头死打，甚至揪着对方的脑袋往草里的石头上撞。他看见七号额上的伤口涌出鲜血，喉结不安地上下滚动，口里发出一阵阵带着哭腔的呜咽，空气中弥漫着一股难闻的腥味，和枯草的香混合在一起，呛得他眼角通红，几乎流出眼泪。\n\n属实是累了。他重重地喘着气，发现身下的七号早已被打得伤痕累累，翻着白眼几乎昏死过去。\n\n田野里又归于平静。虫不鸣了，草不动了，空气中只有五号急促的呼吸声。他从七号身上直起身子，将手指按在对方颈部的大动脉上，所幸，还能感受到微弱的脉搏。\n\n五号疲倦地抬起头看着黑沉沉的夜空。“啪嗒”一声，有什么东西从他的防弹背心上掉了下来。五号闻声垂下脑袋，看见一枚小小的银色纽扣状物品——那枚监听。\n\n他捡起来装进口袋，又好像想起什么，重新趴在七号身上，把对方的衣服翻一通，最后从七号那件被染红的贴身白衬衫的内侧口袋里找到一枚耳机。他将耳机塞进耳朵，听见了自己的阵阵呼吸。总算。\n\n他掏出七号的手机，拨出了“727[[footnote]] 参见九键键盘 [[/footnote]]-911”七个数字。\n\n“喂，Area-01附近布鲁克维湖边有5级安保权限人员受重伤昏迷，请求急救。”\n----\nO5-5将银色的那枚小麦克风扔到了克里斯面前。\n\n克里斯还是无法相信那个故事中徒手打晕一名男子的人是眼前的这位文弱书生。\n\n“你确定监听内容只有他一个人听到吗？”他问五号。\n\n“我很确定。这本来就是O5-7的个人行为，其他议会成员并不知道这件事，监听器也是他的私人物品。”O5-5沉吟道。\n\n“可是议会那边一定会发现他的缺席。”\n\n“我用O5-7的身份卡和议会请了个假，虽然时间不长，不过我们本来就没多少时间，抓紧行动就没问题了。”\n\n“但漏洞还是很大。”克里斯看着五号的眼睛。“万一他们借自己的权力调基金会医疗系统的数据呢？”\n\n“关于这点我也想过。我们的权力之间是没有优先级的。”O5-5说完，拍了拍克里斯的肩膀。“所以这很不靠谱。你知道，议会人员缺席这种现象，五十年都撞不上一次。抓紧时间吧，为了未来。”\n----\n“今天的会议就此开始，共两项议程。”O5-1拿着稿子站起。“议程一，启动未来计算。”\n\n话音刚落，他掀开了身后那块小小的红布，盖着的是墙上一块小小的显示屏。全会都已经普及场致屏幕的现在，这个最高会议室却出现这样一个老东西，插口上甚至还接着与硬盘大小不相上下的一块闪盘，不免有些过于复古风。\n\n可计算机里面装着的，是全会智能意识与计算能力最强的aic；闪盘里存着的，是多达几EB的全世界量子状态数据。尽管地球在物理学意义上不算作一个封闭系统，但这些数据用于预测百年之内的未来，尚不至于出现多少差错，之后也只需部分修正。\n\n一号走上前去，按下了开关。屏幕开始显示出黑白色的简单文字，与它原始的设备不可谓不搭配。\n\n“3.4.0迭代化基金会aic-拉普拉斯妖正在初始化……”\n\n时间不长，闪盘的指示灯开始闪动，屏幕也自文字变成了进度条。\n\n每一次进度条的向前，都使O5-5的精神濒于崩溃，似乎随着进度框的逐渐填满，加在他意识之弦上的重量便多一分。二号那边技术部到底用的什么技术，能让数据传输这么快？\n\n所有成员紧盯着一号方向的屏幕，但只有——十二号，紧紧盯着五号，未曾转移。\n\n……七号的同谋？他不敢确定。强作镇定地与其对视片刻，对方脸上的笑容却愈发放肆，好像如果不是在这样特殊的会议上，他就要笑出声来。\n\n五号避开他的视野，迅速地擦掉了额头的冷汗。空气随进度条的行进而变得愈发寂静，他的脑中却总有不存在的杂音不断回放，震荡着意识。\n\n不觉间，进度条只剩最后一个百分点——最慢却最关键的一个百分点。五号将手伸向右胯上的沙鹰。正如他曾与克里斯坦白的，在他之前的计划之中，他已经不止千次练习过瞬时瞄准的技巧。\n\n但愿这次，也能够成功。\n\n“第二个议题，”一号的声音伴着他皮笑肉不笑的表情，传到席下，“讨论表决O5-5叛变问题的处决方法。”\n\n五号几近满溢的神经冲动终于在此时被冲过阈值，决堤而作行动——一声枪响，一号倒下。\n\n当其他人从突然的事变中做出反应，抬起枪口，五号已经跨过一号的尸体，冲向计算机，将枪对准了闪盘的接口。\n\n“终极威慑，对吧？”五号的汗珠沿面颊而下，全身的颤抖唯独排除持抢的手臂在外。\n\n“并不是。”八号的手指搭上了扳机，“只有我们在威慑你。我只求将你就地处决，数据过十几年再取也行，我们并不害怕。”\n\n“且慢。”五号一笑，指向窗户，众人的视线便投向窗外。楼底是黑压压的一片武装团，高举着心徽旗帜，蓄势待发。不见红右手的对抗与拖延，估计刚刚逃之夭夭。\n\n一声巨响。\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[=]]\n\n##grey|不知是[[[/lapulasiyao/offset/1|枪声]]]还是[[[/lapulasiyao/offset/2|爆炸]]]。##\n\n[[/=]]\n[[collapsible show=\"展开脚注\" hide=\"收起\"]]\n[[footnoteblock]]\n[[/collapsible]]",
  "tags": [
    "段落"
  ],
  "author": "lockedoor",
  "created_at": "2023-04-14T15:56:31+00:00",
  "updated_at": "2024-04-28T03:57:11+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:lapulasiyao1"
}