{
  "title": "一个关于去往何方的故事",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki-cn:wanderers:river-bank-theme]]\n\n三十多年前，被星际货运公司解雇的我，被迫搬到了索达里恒星系的三号行星，这里的一天刚好是二十四个小时，生活成本很低，但相应的，星球的环境也很糟糕。黄沙满天，隔半个月就会遇上沙暴或者各种各样的极端天气。我必须用特制的金属条封住门窗缝隙，靠一根锈迹斑斑的通风管来换气。\n\n为了防止银行账户里的数字只减不增，通过网络，我找了一份简单的临时工作：采访老人，收集故事。离我住所不远的地方恰好有一座养老院。每天吃完晚饭，我就踩着沙砾和夕阳的余晖去那里采访老人，顺便观摩养老院的工作，为之后可能的工作面试做准备。\n\n老人们的故事往往含着一种淡然的悲伤，他们有的是因无家可归而被慈善机构安置在此，有的是因儿女没有余力照料而被送到这里，有的是因欠下债务被迫与发达地区终身隔离，有的则是因病痛与贫穷而无处可去。大多数老人都很乐意向我分享他们的故事，只有一位总是穿着高领毛衣的老人，在我提问时常常闭口不答，只是微笑着看向窗外。\n\n我很好奇他的故事，于是向其他护工打听。他们告诉我，没有人知道这位老人的真实身份。他从几年前独自一人来到这里，到今天为止，说过的话不超过五句。银河身份数据库里也没有他的体征信息。\n\n我没有再去追问，但有时在走廊上遇见，我会向他招手问好，他也会点头回应。久而久之，我们渐渐熟络起来，有时来养老院采访，我会特意给他带点当地的水果。我觉得他的身上一定有故事，但我主动接近他并不带有功利目的，只是出于简单的好奇。\n\n他的眼睛是深棕色的，相当复古的颜色。\n\n黄沙星球上的生活就这样一天天过去，我的收入勉强能与支出平衡，但必须过得十分拮据。就在我考虑要不要转型去当护工时，养老院突然给我发了一封邮件：那位神秘的老人想要见我。\n\n我买了一提当地产的旱香蕉，作为见面礼带了过去。老人坐在房间的窗边，看着外面橙黄相交的晚霞，一言不发。我在他身前坐下，有些迟疑地开口问道：\n\n“您……愿意接受访谈了吗？”\n\n很久之后他才转过头来，看向我。他的眼睛里有一种橡木般的深沉。\n\n“我要走了。”\n\n他用的可能是通用语，声音很沙哑，但语法有误，发音也很古怪，字与字的间隔很短，不知道是哪里的方言。\n\n“离开养老院吗？”\n\n我斟酌着问道。\n\n他点了点头。\n\n“去哪里？”\n\n“去远方。”\n\n尽管我不知道他的“远方”是哪里，也不知道他这么年迈的人该如何“去远方”，但他平和的语气却莫名地令我信服。\n\n他剥了一根香蕉，咬了一口，咽下。\n\n“听过寓言故事吗？”\n\n“小的时候，爷爷给我讲过一些。”\n\n他把没吃完的香蕉放到一边，又看向了窗外。\n\n“寓言里有各种各样的动物，以及人。”\n\n太阳正一点点下落，金色的光芒蒸腾着赤红的地平线，但房间里依然清爽。我静静地等待着。\n\n“走之前，不知道你愿不愿意听我讲个故事。”\n\n“当然，谢谢您。”\n\n我意识到老人接下来的话语会很有重量，习惯性地取出录音笔，却又被他挥手示意收回。\n\n“没什么好记录的。”他微笑着说，“这只是个简单而漫长的故事。你可能要在这里陪一个无聊的老人度过一整个无聊的夜晚了。”\n\n我郑重地点了点头。老人仰靠在椅子上，闭上了眼睛。沙哑而沉稳的声音从遥远的时空中传来，似水，如歌。\n\n----\n\n很久很久以前，在大漠深处，有一座名为沙土村的村庄。村庄被沙尘遮盖，就像我们所身处的这颗星球，荒芜，贫瘠，但依然有一批勤恳的人，靠着自己的双手开荒、生活。\n\n有一天，村长把大家召集到村口开会，他很严肃地告诉大家：\n\n“村子里的水就快要用完了，我们必须派人去远方寻水！”\n\n大家叽叽喳喳，慌乱地讨论着。大人们都不愿意出远门寻水，只有几个小孩站了出来。\n\n“交给我们吧！”孩子们说。\n\n大家给孩子们的水壶里加满水，帮孩子们揣好火石、整理好行囊。孩子们与家人道别，怀着天真的兴奋，朝着各自的方向迈步前进。\n\n第一个孩子向太阳落下的地方走去，最终走入了一片火焰与日光的海洋，再也没有返回。\n\n第二个孩子向月亮升起的地方走去，最终走入了一片银白的沙漠，再也没有返回。\n\n第三个孩子和第四个孩子结伴同行，却在半路上发生了争执，两人最终在无水的沙地里永远地迷失。\n\n第五个孩子向沙尘涌动的地方走去，最终被风沙雕成了千疮百孔的石像，再也没有返回。\n\n第六个孩子向深邃幽暗的地方走去，穿好母亲手织的毛衣，一步步深入无人的世界。\n\n他穿过一片深黑的原野，抵达了一座生着各色奇异植物的森林。会发光的猪笼草、会跳舞的仙人掌，以及会唱歌的银杏树。这里没有纯净水，植物们的生存依靠着土壤中的养分。\n\n他穿过森林，在荒野上徒步多日，遇见了一座高山。山上有清澈的湖水，但山不愿意将水施舍给他。高山说它正在旅行，纯净水是旅行中不可缺少的宝贵资源。\n\n他只能越过高山，来到了一条黑色的河边。他想绕过河流，却总是莫名其妙走回原地。一只撑船的棕熊从河流对岸驶来，它友善地将孩子接上船，听孩子讲述了自己的所求。\n\n棕熊告诉孩子，在十分遥远的地方，有一座纯净水上的国度，那里的居民们贪图享乐，过着堕落的生活，它正是因忍受不了这样的生活而逃亡至此的。它还提醒孩子，抵达那里需要很久很久，到那时，沙土村也许已经不复存在了。\n\n孩子说他无论如何也要去看看。抵达岸边，棕熊和他一起下了船，领着他来到了棕熊们的村庄。大大小小的棕熊热情地迎接了远行的旅人，用面包与蜂蜜招待了孩子。数日后，孩子挥手道别这些友善的生灵，再度踏上了求水的征程。\n\n孩子穿过一片原野，正要翻过一座小山丘，却听见了野狼的嚎叫。一排瘦骨嶙峋的狼正红着眼站在山丘上，牙齿如弯刀，明晃晃令人恐惧。\n\n孩子慌张地试图逃跑，却很快就被狼群追上。情急之下，他来不及点燃火把，只能取出包里的打火石，狠狠地往地上一砸，砸出了一朵巨大的火花。\n\n狼群呜呜叫着不敢靠近。高温炙烤着孩子的全身。但他不敢离开火焰，只能忍耐着疼痛，祈祷狼群快点离去。\n\n火焰似乎烧红了天空。狼群最终选择离去，可孩子也再无力气站立。他跌坐一旁，意识模糊，朦胧间，看见一道熟悉的身影向他走来。那身影俯下身来，将一颗药丸塞进了他的口中。\n\n“你还活着？”\n\n孩子发现自己可以重新说话了，于是张口向那道身影问。\n\n“我从那里逃出来了，”身影说，“花了四十年。”\n\n他将孩子扶起，两人并排坐在一旁的大石头下面。\n\n“那里的一切都是银白色的，银白的河流、银白的物质、银白的时间……我看见了你，看见了我们，看见了我们的过去和未来。”\n\n孩子不能理解他的话语，只能附和着点点头。\n\n“我看见了我们的结局。但我想要改变，于是找了一条路来提醒你。”\n\n“我原本会在这里死去吗？”\n\n“不，你还是会继续走下去，然后抵达那座水上的国度。”\n\n“……你是来阻止我的？”\n\n身影没有说话，孩子也沉默了。\n\n太阳挂在天边，将大石头的影子拉得很长，轻易地遮盖了两人。\n\n许久之后，孩子站起了身，拍了拍身上的灰尘：\n\n“我会走下去，为了所有人。我不需要知道结局。我的心中已有答案。”\n\n“我尊重你的选择。”\n\n身影说。\n\n“希望你不会后悔。”\n\n孩子感到自己的身体已经恢复大半，于是向身影告别，继续朝着原野深处走去。\n\n“前方会是漫长的孤独。”\n\n身影说。\n\n孩子没有回头，穿过原野，来到一片黑色的海洋边。太阳在远方燃烧，但照不亮影子般的海水。他登上岸边的一条老旧的小船。小船吱呀呀地离岸，摇摇晃晃地向着黑色深处漂流。\n\n船上的时光漫长无趣，每日重复着相同的光景。孩子在船舱里躺下，感受着摇篮般的波浪节奏，一点点进入了梦乡。梦里他梦见自己找到了水上的国度；梦见沙土村变成了绿洲，缤纷的花海延展到天边，人们欢笑着奔走向远方，夜里会有温暖的篝火；梦见自己成为了万人敬仰的英雄，村长亲手为自己戴上鲜花编成的桂冠。\n\n孩子做了很多个梦，每个梦都像气泡一样，轻飘飘地浮在水面上，发出淡黄色的荧光。孩子梦见自己变得高大成熟，梦见自己长出了胡须，梦见自己头发变得花白，梦见自己衰老得拿不起拐杖。当他睁开眼睛，他发现自己依然是个孩子。\n\n黑色的海洋安静不语，偶有小岛在海上出现。孩子登上这些小岛，发现每座小岛都是一个新奇的世界。\n\n粉色的小岛上，生活着一汪粉色的鸥鹭，它们把头埋在粉色的沙土里，只在孩子经过时把头露出来。孩子以为它们是在觅食，但其中一只告诉他，它们是在藏东西。\n\n“藏什么东西？”\n\n“藏我们的脑袋。”鸥鹭说。\n\n“为什么要藏脑袋？”\n\n“因为会有人来偷。”鸥鹭说完，赶忙把头埋进了土里。\n\n孩子没有在岛上找到纯净水，于是告别了奇怪的鸥鹭，来到了一座蓝色的小岛。这里生活着黑马和白马两种动物。黑马们告诉孩子，白马是一种狡猾卑劣的动物，经常偷窃黑马们的财宝；白马们告诉孩子，黑马是一种伪善无耻的动物，只会仗着身强力壮强占白马的土地。孩子不知道谁说的是真的，只能尴尬地点头，在双方开始混战之前偷偷逃离了小岛。\n\n孩子来到了一座灰色的小岛，这里没有动物，只有一块告示牌，牌子上用他不认识但看得懂的语言写着：\n\n“我们曾经存在过。”\n\n孩子来到了一座紫色的小岛，岛上坐着一只秃顶的黑猩猩。\n\n“您好，”孩子说，“请问您听说过一座水上的国度吗？”\n\n黑猩猩挠了挠光溜溜的脑袋。\n\n“我不知道，我一辈子没有离开过这里。”\n\n它从一旁的树上摘下了一根香蕉，皮都不剥，直接塞进嘴里。\n\n“以前这里有很多猩猩，后来它们都走了。只剩我了。”\n\n孩子告别了黑猩猩，驶着小船来到了一座橙色的小岛。岛上生活着许多橙色的小猫，它们正在举办一场用尾巴唱歌的音乐比赛。孩子在猫群簇拥下站上了舞台，唱了一首家乡的诗，获得了评委们的最高分，以及一块用来当作奖品的棉布。棉布上绣着一只形体优雅的小猫。\n\n“不长不短，不浓不淡，唱得很好喵。”\n\n一只微胖的橙猫评委抬了抬眼镜。\n\n“只是为什么你的尾巴长在嘴里喵？”\n\n在被揭穿前，孩子赶忙逃到了船上，继续向海洋深处漫溯。他抵达了一座暗红色的小岛，岛上是一座监狱，各种各样的小动物被关在铁笼里，负责看守的是一只白脑袋的大鸟，它正叼着烟来回巡逻。\n\n“嘘，快过来。”一只笼子里的红毛狐狸对孩子说，“只要你把锁打开，我就可以给你宇宙间最珍贵的宝贝！”\n\n孩子没有听信狡猾的狐狸，他来到大鸟面前。\n\n“这里关押着的犯人都是穷凶极恶的，”大鸟抖了抖烟灰说，“那只黄狗，曾经偷走过橙猫们的棉布；那只麻雀，曾经吃光过一整片青蛙的稻田；那只毒蛇，曾经和一万只蚂蚁辩论，最后悄悄偷走了蚂蚁们的口才。”\n\n“那……那只狐狸呢？”\n\n“它是最坏的，”大鸟摇摇头说，“它偷走了许多鸥鹭的脑袋。”\n\n孩子在狐狸的注视里心惊胆颤地离开了小岛，摇起小桨继续向前。\n\n他没有想到鸥鹭们说的是真的，这世上居然真的有偷动物脑袋的奇怪动物。\n\n他在船舱里躺下，想要休息休息，却看见一团火红色的东西正窝在船舱的一角。\n\n是那只狐狸。\n\n“你好呀，”狐狸说，“我只是来搭个顺风车，不会偷走你的脑袋。”\n\n孩子害怕地举起了手中的武器，但最终没敢下手。狐狸呼噜噜地眯起了眼睛，盘在角落里，似乎睡着了。\n\n孩子没有办法，只能架着小船继续向前。\n\n睡觉的时候，狐狸依然没有醒来。孩子战战兢兢地缩成一团，用被子裹住自己的全身。他不知道狐狸是怎么逃出来的，也不知道它为什么要登上自己的小船。他太疲惫了，想不动事情，一会儿就睡着了。\n\n等孩子睁开眼，小船已经抵达了一座新的小岛。狐狸在甲板上舔着自己的毛。\n\n“走吧。”它笑眯眯地说。\n\n孩子只能和狐狸一起登上了小岛。岛上生活着一群小白鼠，叽叽喳喳不知道在议论什么。\n\n“你们好，”狐狸说，“你们是不是丢了什么东西？”\n\n小白鼠们看见狐狸，立刻高声喊叫起来：\n\n“是的！是的！我们的药材不见了！”\n\n小白鼠们告诉孩子和狐狸，它们仓库里白色树枝不见了。这些树枝是治疗白鼠流行病不可缺少的材料，每一百年才长出来一批，相当珍贵。\n\n孩子和狐狸在案发现场转了一圈，找到了一根明显不属于小白鼠的细长白毛。\n\n狐狸小心翼翼地将白毛收好。\n\n“走吧，我们去下一家。”它说。\n\n“你在……取证？”\n\n狐狸没有回答，跳到了船上，盘起尾巴，似乎又睡着了。\n\n几天之后，孩子和狐狸抵达了一座深蓝色的小岛，岛上生活着一群秃顶的猴子。\n\n“是的，”一只老猴子说道，“有几只小猴子的屁股被偷走了，害得我们现在都必须要穿裤子。”\n\n孩子不敢想象没有屁股的猴子是什么样。狐狸耸着鼻子到处闻了闻，在一间草屋里找到了一小撮颜色发黑的灰尘。狐狸把灰尘装进一个小瓶里，藏进自己毛绒绒的脖颈处。\n\n孩子和狐狸告别了猴子们，继续向前。狐狸大多数时间都在睡觉，但有时孩子睡醒了，会发现船舱里多了两条鱼。\n\n“就当船费了。”狐狸说。\n\n接下来的几天，孩子和狐狸又去了蚂蚁们的小岛和青蛙们的小岛。蚂蚁辩论的口才被偷走了，青蛙的稻田被偷走了。安抚之余，他们又搜集到了可以作为证物的一根铁棍、一把碎叶子，以及一块绣着小猫的棉布。\n\n“这是橙猫们的棉布。”孩子认出来了，因为他也有一块一样的棉布。\n\n“太好了，没想到它这么粗心。”狐狸说，“我想我们的证据已经足够多了。”\n\n“接下来我们去哪儿？”\n\n“去警察局。”狐狸眯起了眼睛。\n\n孩子卖力地划着小船，黑色的海水被激起一圈圈涟漪。尽管太阳始终停滞在天边，但时间依旧飞快地流逝。半个月后，他们终于抵达了“警察局”。\n\n这是一座环绕着暗礁的金黄色小岛，岛上修建着一栋高大的办公楼。穿着警服的猎狗们正忙碌地工作着。\n\n狐狸领着孩子来到了一位警长的办公室。\n\n“好久不见，大故事家。”警长猎狗向狐狸招呼道，“‘宇宙飞贼’的事情有眉目了吗？”\n\n“当然，”狐狸笑了笑，从毛发里取出一个又一个小瓶，“这些都是证据，我已经基本确定谁是凶手了。”\n\n“哦？是谁？”\n\n狐狸看了看孩子：“你来说吧。”\n\n孩子点点头。\n\n“是看管监狱的大白鸟！它偷走了动物们的宝藏并嫁祸他人！这些瓶子里有它留下的毛发、烟灰、武器，请务必迅速逮捕它！”\n\n警长摩挲着毛绒绒的下巴，像是在思考事情。\n\n“其实我们早就怀疑它了，但为了不打草惊蛇，一直没有采取什么行动。感谢你们的付出。如今证据确凿，剩下的交给我们警方就好！”\n\n孩子和狐狸转过身来，刚要走出警长房间，就被几只身强力壮的猎狗拦了下来。\n\n“很抱歉。”\n\n警长在他们身后说。\n\n“……你们被捕了，罪名是盗窃橙猫的棉布，另外还栽赃陷害忠诚的大白鸟。”\n\n猎狗们张牙舞爪，一步步逼近孩子和狐狸。孩子听见狐狸叹了口气。\n\n“我还以为你们会不一样。”\n\n狐狸把孩子裤子口袋里的棉布叼了出来，仰头甩到了孩子手中。\n\n“撕开！”\n\n孩子赶忙照做。他用尽力气猛地一撕，刺啦一声，棉布被撕成两半，一声尖利的猫叫声从断口处传出。\n\n“不好！”警长瞪大了眼睛。\n\n喵呜喵呜的声音从四面八方响起，一只又一只身形虚幻的橙猫从窗外跳进了房间，挥舞着锋利的手爪扑向警长和警员。猎狗们被迫合力对付橙猫，无暇顾及孩子和狐狸。\n\n“快跑！”\n\n狐狸拉着孩子趁乱跳出了窗外，慌忙逃到了船上。橙猫们纵身跳到了半空，喵喵声里一个个消失不见。\n\n小船变成了快艇，呼啦啦地逃向黑色海洋深处。许久之后，见猎狗们没有追来，孩子放下船桨，瘫倒在船舱里。\n\n“我应该预料到这是个陷阱的。”狐狸有些遗憾与愧疚地说，“幸好把你带上了。只有得到橙猫认可的生命才能使用那块护身棉布。”\n\n孩子气喘吁吁，摇了摇脑袋。\n\n“我也没想到会是这样……”\n\n“它们不会放过我们的，”狐狸说，“作为补偿，我会帮你向水上乐园前进，后面的事交给我来处理就好。”\n\n“你不要紧吗？”\n\n“不要紧，”狐狸神秘地笑了笑，“它们永远都捉不住我的。”\n\n狐狸从毛里取出一个小瓶，又从小瓶里取出一颗药丸，丢进自己的嘴里。呼噜噜的声音里，火红的狐狸变成了一面火红的船帆。不知因何而起的大风吹来，推着小船向某个方向快速前行。\n\n孩子紧紧抓住小船的扶手，被大风吹得闭上了眼睛。他听见狐狸在风里说：\n\n“以后我们会再见面的。”\n\n风停的时候，狐狸也不见了。孩子看向四周，远处只有一座蓝紫色的小岛。岛上站着一头灰白色的河马。它低着脑袋，看上去无精打采。\n\n“你要离开这里吗？”河马问。\n\n“……是的。”\n\n“欢迎下次再来。”河马说，干巴巴地张了张嘴，“前面的路很危险，请多注意安全。”\n\n“感谢提醒。”\n\n孩子休息一阵，划起小船，渡过小岛，发现远方的海面上盘踞着大大小小的漩涡。漩涡卷着日光，大张着嘴，吞噬着靠近它的一切。\n\n孩子小心翼翼地规划着前进的路线，试图绕开所有危险的漩涡。安全的水路细如钢丝，一不小心就会坠入一旁的深渊。他谨慎地行动着，但偶尔还是会被漩涡的边缘波及。小船像河里的落叶，一点点地脱离孩子的掌控。\n\n孩子的汗水从额头滴入水中，双手已经酸涩得快要失去知觉，但他还是坚持着，全神贯注地驾驶小船。在小船彻底失控之前，他终于穿过了漩涡密集的海域，驶达了一片开阔的世界。\n\n太阳依然在那里，黑色的海面平和安详，天空蔚蓝无云。\n\n孩子松了口气，身上的疼痛立刻侵袭而来。他倒在船舱里，任由痛觉侵蚀全身，劫后余生的喜悦却让他忍不住笑了出来。\n\n他笑得越来越厉害，肚子也因此疼得越来越厉害。他的眼泪啪嗒啪嗒地掉了出来，不知道是因为开心还是疼痛。他狂笑不止，直到上气不接下气，直到胃中一阵翻腾。他趴到船沿边，干呕了起来。\n\n很久之后，孩子终于恢复了平静，他看了看身后渐行渐远的漩涡们，又看了看前方无边无际的黑色海洋。\n\n“该走了。”\n\n他对自己说。\n\n“都走到这里了。”\n\n他划起小船，继续往前行去。\n\n日子一天天过去，等到孩子再次看到小岛时，他的船桨已经破烂得划不动水了。他必须搞到一支新的船桨。\n\n孩子登上小岛。淡紫色的地表被浅绿色的小草覆盖。他没有在岛上发现小动物，直到小岛突然开口说话：\n\n“远来的客人，为何你提不起精神？”\n\n“我需要一支船桨。”孩子说。\n\n“船桨，”小岛说，“如果你需要一支船桨，那还请帮我个忙。”\n\n“什么忙？”孩子注意到小岛的每句话都在试图押韵。\n\n“我是一个吟游诗人，但总有难题把我困。若你愿意与我来一次诗歌接龙，我会助你突破障碍重重。”\n\n孩子认真地点了点头。\n\n“请开始吧。”\n\n小岛清了清嗓子，整个地面都晃动了一下。\n\n“时间的流逝永不止休，黑色的海水永无尽头。”\n\n孩子想了想，回答道：\n\n“求索的路途漫长遥远，寻水的孩子迷茫哀愁。”\n\n小岛的声音平静而温和：\n\n“勿要迷失在浩瀚宇宙，心有太阳能越过深沟。”\n\n孩子的声音有些颤抖：\n\n“可太阳只悬挂在梦乡，我如何独渡万载春秋？”\n\n“但求本心，勿要回眸。生存意义，就在里头。”\n\n孩子张了张嘴，却没能说出下一句。他抬头看了看天空，又看了看远方。\n\n“……我接不出来了。”\n\n“没有关系，”小岛说，“我已经收获了许多灵感。”\n\n孩子的脚边不知何时多了一支船桨，他将它拾起。\n\n“谢谢你。”孩子说。\n\n小岛不再说话。孩子登上了小船。离岸时，他看见岛上浅绿色的小草中央似乎有一抹粉红。\n\n那是一朵不知名的小花。\n\n孩子划着小船，不知过了多少天，看见了一座金属零件拼成的小岛，岛上生活着一群灰白色的河马。\n\n“你们好，”孩子有些好奇地说，“我似乎见过你们中的一员？”\n\n“你来自哪里？”其中一只反问道。\n\n“我来自漩涡的那端。”\n\n河马们低着脑袋聚在一起讨论了一阵，得出了一个结论：\n\n“你来自过去。”\n\n孩子疑惑不解。\n\n“制造我们的河马以前也生活在漩涡那端，每天干着监控边境的工作，后来它疲倦了，于是飞过漩涡，跑到了这一端，制造了我们。”\n\n“那它现在去哪里了？”\n\n“它制造了我们，又觉得疲倦了，于是又回到了岸的那边。我们无法理解它，所以没有跟着它一起。”\n\n孩子想起它那干巴巴的声音，迟疑着点了点头。\n\n“也许我会理解它。”\n\n告别了河马们，孩子继续向前。有一天，他看见远方的海面上出现了一根笔直的竿子。一艘无帆的小船漂了过来，船上站着一只戴斗笠的白鹤。它吹着口哨，一副悠哉游哉的模样。\n\n“你好，远行的旅人。”白鹤说。\n\n“你好，”孩子说，“你的船为什么没有帆？”\n\n白鹤没有停下，和孩子擦肩而过。它在孩子身后回答道：\n\n“我不知道什么是帆……我只知道漂流，向远方漂流！”\n\n白鹤的声音渐远。孩子也没有停下。一天之后，远方的海面上竟然又出现了一根杆子，杆子连着一面小白帆。一艘小船漂了过来，站在船上的是一只戴斗笠的黑鹤。\n\n “你好，远方的旅人。”黑鹤说，“你有没有见过一只白鹤？”\n\n“见过，”孩子有些奇怪地回答道，“它应该就在前面。”\n\n“谢谢你，”黑鹤说，“我已经追了它两百多年了，它脑子里只有漂流，连船帆都忘记装了。”\n\n黑鹤与孩子擦肩而过。他们都有各自想要追求的目标。\n\n孩子继续向前，几天过去，他来到了一座灰色的小岛。岛上生活着一群黑猩猩，种着许多香蕉树。孩子回想起曾经的见闻。\n\n“你们好，”孩子说，“你们记不记得一只秃顶的老猩猩？”\n\n黑猩猩们都说不记得，只有一只独眼的老猩猩，从猩猩群里走出，拄着拐杖，看了看孩子。\n\n“年轻人已经不知道我们来自何方了。”它说，“那只秃顶的猩猩，将我们赶走，独自一人霸占了全岛的香蕉。我们流浪许久才找到这里——一个更繁荣稳定的安身之所。”\n\n老猩猩忿忿地咬了一口手中的香蕉。\n\n“这已经是我们祖辈的祖辈的故事了，想必它死了也没有人给它安葬。”\n\n孩子告别了猩猩们，航行进入了一片无声的海域。一座灰绿色的小岛安静地睡在海面上。小岛上有一座山羊的村庄，许多山羊咩咩叫着趴在地上吃草。\n\n孩子走上了岛，一只山羊走了过来。\n\n“孩子，你想被祝福吗？”山羊说。\n\n“……我需要付出什么吗？”\n\n“不需要，”山羊摇了摇头，“我们是个长寿的种族，祝福他人是我们漫长生命中唯一可以获得乐趣的事情。”\n\n“‘他人’？”\n\n“是的，我们祝福过鲨鱼、海鸟、海龟等等黑色海洋里的动物。”\n\n“可我从来没见过海洋里的动物。”孩子疑惑地说。\n\n“当然，”山羊骄傲地昂起了脑袋，“这些动物极少有动物能看见。”\n\n思考一阵后，孩子决定接受山羊的祝福。山羊让他将手放在它的角上。孩子照做。山羊角有些冰凉，很光滑，像玉一样。\n\n“好了，”山羊摇了摇尾巴，“你已经被祝福了！”\n\n孩子将信将疑。但还是在表达了感激后礼貌地告别了山羊。\n\n重新回到海上，孩子突然觉得海洋好像发生了什么变化，原本深黑色的洋面，似乎一点点地变得有些透明。但眨眨眼，海洋还是原本的样子，漆黑、沉寂。\n\n孩子揉揉眼睛，划着小船继续向前。一座蓝绿色的小岛出现在前方。岛上有一个巨大的山洞，洞里一片漆黑。\n\n孩子钻进洞中，用火石点亮火把，沿着左侧的洞壁一点点深入。洞壁粗糙原始，有些潮湿，上面画着不知所云的彩绘涂鸦。\n\n火把照亮的范围有限。孩子警惕地前行着，直到走到洞穴的尽头。一堵高大的墙壁封锁住了前进的道路。墙壁光滑平整，与洞壁形成了鲜明的对比。墙壁下安着一扇木质小门，铁门把手已经锈迹斑斑。\n\n孩子扭动把手，将门打开。门后是一大片金碧辉煌：高垒如山的金币、熠熠生辉的各色珠宝、珍奇的宝剑与铠甲……层层叠叠，几乎覆盖了地表，并以惊人的压迫感扬升到了洞穴天花板。\n\n这是一座宝库。\n\n孩子瞪大了眼，一种奇异的渴望涌上心头，但随即而来的是失望。他没有看见水。这些财宝于他而言就是废铁。\n\n“年轻人，”一个浑厚的嗓音从洞穴顶端传来，“你渴望金钱吗？”\n\n“不，”孩子说，“我更渴望找到水源。”\n\n“哈哈哈哈……”\n\n那嗓音大笑起来。\n\n“‘水源’远比金钱更加可怖！”\n\n孩子突然感到地面晃荡了起来。嗡嗡的声响里，不远处倚叠如山的财宝堆居然拔地而起，像春笋一样向上生长，又哗啦啦地自高处淌下，如瀑布淌水、倾盆大雨。高高升起的财宝下，一只粉红色的巨大舌头露出了底色。它的根部连着地面，托着大量的金银珠宝，升至空中，又重重地拍下，将身上的宝藏甩开。\n\n孩子赶忙躲到一块大石头背后，待一切平息才敢露出头来。那根大舌头静静地躺在宝藏中央，舌头中心有一颗闪闪发光的白色宝珠。\n\n“‘水源’就在其中，若你有足够的勇气，就来取吧！”\n\n孩子咽了口口水，攥紧了手中的火把，小心翼翼地靠近了那根大舌头。宝珠的光芒有些刺眼，让他不得不眯起了眼睛。一步，两步，孩子来到了舌头近前，终于看清了宝珠的模样。\n\n那是一颗头颅骨。\n\n大舌头呼地腾空而起，带着空气的尖啸向孩子拍来。孩子来不及闪身躲避，眼看就要被舌头拍中。情急之下，他将火把高高举起，正面迎上了砸下来的舌头。\n\n“好烫！”\n\n火焰吸饱了洞穴中的氧气，如刺一般灼烧着舌头。舌头烫得痉挛起来，无力地倒在了一边。\n\n孩子没有犹豫，掏出火石砸向地面。一股更加有力的黑色火焰腾地燃起，以珠宝为养料，转眼就包裹住了瘫倒在地上的舌头。\n\n洞穴发出痛苦的呻吟，整个小岛似乎都晃荡了起来。孩子转身穿过来时的木门，赶在洞穴坍塌前逃到了户外，一闪身就跳到了船上。\n\n快走！\n\n孩子划着小船向海洋深处逃去，身后的小岛在咕噜噜的嘈杂声响中逐渐沉入了黑色的海洋中。但孩子并没有感到危险解除的轻松，回头看去，他似乎看见一股暗流，正在小船尾巴后面追逐着自己。\n\n孩子眨眨眼睛，忽然意识到自己居然可以看清海水之中潜藏的事物。望向前方，他心中逐渐有了个计划。\n\n他加足马力，以全部的力气飞奔向前方，似乎要不顾力气损失地甩掉追逐者。追逐者怎么能放弃到手的猎物？它也不顾力气损失地提高了速度，一点点拉近着与孩子的距离。\n\n就在它快要追上小船的时候，小船忽然减缓了速度，追逐者刹不住车，只能由着惯性将自己带向更前方的海域。就在它决定来个大转身时，一股诡异的吸引力突然袭来，以无法挣扎的恐怖力量拉扯着它向海洋深处坠落。\n\n“救命！”\n\n追逐者绝望的喊声还没出口，就再也发不出声响，无声地沉入了深海。\n\n孩子看向海洋深处，那里盘踞着一处更加黑暗的海中漩涡。\n\n许多天以后，靠着受祝福的双眼，孩子安然无恙地穿过了暗流区。一条广阔的海岸线缓缓地在远方显现。孩子看见海岸边停泊着许多大大小小的船只，一种莫名的兴奋感逐渐涌上心头。\n\n他动了动鼻子，闻到了一股熟悉的气味：纯净水的气味。\n\n孩子激动地划着小船，可当靠近岸边，他才发现那些船只身上都已经蒙上了厚厚的灰尘。船帆破破烂烂，甲板上生长着不知名的藤类植物，木头船板散发出潮湿的气息。\n\n“你来的太晚了，”一艘老破船说，“它们已经走向了毁灭。”\n\n孩子下了船，踩在浅黄色的海岸上，一步一步，翻过了隆起的堤岸。一大片广阔的荒原出现在他的眼前。金黄的沙砾自天边蔓延到脚下，大大小小的石块稀稀落落地散布着，石块上插着各种各样的金属武器，铁剑、三叉戟、长枪……孩子仿佛来到了某处古老的战场。\n\n等走到近前，他才发现，那些石头其实是沉睡太久以至于石化了的熊。\n\n一只紫蝎子从一块石头的阴影里爬了出来，伸了个懒腰。\n\n“你好呀，陌生人。”它说。\n\n“你好，”孩子说，“请问你知道哪里有纯净的水吗？”\n\n蝎子思考了一阵，摇了摇头。\n\n“我不知道什么是纯净水。也许你可以问问我的爷爷，它或许听说过。”\n\n“你的爷爷在哪里？能带我去见见它吗？”孩子问。\n\n蝎子似乎有些犹豫，它用左钳子挠了挠脑袋。\n\n“我可以告诉你它在哪里，但你得帮我一个忙。”\n\n“什么忙？”\n\n“不要告诉它我躲在这里。”蝎子说，“我昨天跟它吵了一架，离家出走藏了起来。”\n\n孩子点了点头。紫蝎子给孩子指了一个方向。\n\n“在那边，一直走就可以看见它了。对了，如果它问……就告诉它我过得很好。”\n\n孩子向着紫蝎子指的方向走去，几个小时之后，他看见了一块巨大的石头。石头上有一只老蝎子正在晒太阳。\n\n“您好，”孩子说，“请问您知道哪里有纯净的水吗？”\n\n老蝎子摇着尾巴，半天才回应道。\n\n“你知道我的孙子在哪里藏着吗？”\n\n孩子有些愣神，思考一阵，他摇了摇头。\n\n“我不能告诉您它藏在哪里，但我能告诉您它现在过得很好。”\n\n老蝎子轻轻哼了一声。\n\n“我告诉你水的位置，你就告诉我它的位置，行不行？”\n\n思考片刻，孩子还是摇了摇头。\n\n“我承诺过它了。”\n\n“哈哈，”老蝎子笑了笑，“你还算是个诚信的人。”\n\n它在孩子惊讶的眼神中跳下了大石头。\n\n“你们聊了什么，我的耳朵听得一清二楚。这样问你，只是想了解你的为人。”\n\n老蝎子用尾巴指了一个方向。\n\n“实话告诉你，这里原本生活的熊族，即使拥有几乎可以无尽造水的技艺，最终也还是在贪婪与堕落中走向了灭亡！这里已经没有原生的纯净水了，但向那个方向走，几天之后你也许会有不一样的发现。”\n\n“感谢您！”孩子深深地鞠了一躬，转身准备离去，却又有些好奇地转过了头来。\n\n“我有些好奇，如果可以的话，请问……您孙子为什么和您吵架？”\n\n老蝎子摇了摇脑袋。\n\n“它啊，它居然想离开这里，去海上转转。这真是，真是自寻死路。”\n\n孩子没有再说话。道别老蝎子，他向着沙漠深处进发。\n\n沙海漫漫。孩子想起了沙土村，想起了自己的父母和朋友。那似乎已经是很远很远的记忆了，远到有些模糊，像是梦一样。已经过去了多少年了呢？进入漩涡区以前他还可以欺骗自己，但再之后的遭遇几乎已经将事实摆在了他的眼前。很多年了，已经过去了很多年。沙土村也许已经不复存在了吧。\n\n孩子在沙海中漫步，太阳自始至终未曾落下。很多天过去了。孩子看见了一座青绿色的高山，山顶有一汪清澈的湖水。\n\n“您好，”孩子说，“您能告诉我这些湖水是从哪里来的吗？”\n\n山摇了摇头。\n\n“我已经旅行了太久，已经忘记了这些湖水是从哪里来的。”\n\n孩子点点头，翻过了山，准备继续往前走。\n\n“等等，”山说，“很多年前我的同族给我寄了封信，告诉我有个孩子正朝这里走来。你见过他吗？”\n\n“我就是他，”孩子说，“遇见你的同族时，这里的纯净水应该还没有枯竭。”\n\n“你已经比最年轻的山要年长了，”山说，“那么我邀请你加入我们，成为一座旅行的山，拥抱更加漫长的时间。”\n\n孩子摇了摇头。\n\n“我还有任务需要完成。”\n\n“当你完成了任务，你随时可以来加入我们。”\n\n山说。\n\n孩子记住了山的话，点点头，继续向前。\n\n又过去了许多天，孩子来到了沙漠的尽头。这里同样横着一条长长的堤岸，连着一大片黑色的海洋。原来所谓的沙漠，不过是一座稍大一点的小岛。\n\n孩子坐在海边，脚丫子伸进海水里。海水冰凉的触感让他有些哆嗦。他看着远方，远方依旧是无穷的黑色海水，以及许许多多的小岛。\n\n他看见一条鲨鱼朝他游来，但他没有站起身往岸上逃。\n\n“吃掉我吧，”他对鲨鱼说，“我已经很累了。”\n\n鲨鱼停在他的面前，半个脑袋浮出了水面。\n\n“你看得见我？”\n\n它似乎有些惊讶。\n\n“是的，”孩子说，“我得到了山羊们的祝福。”\n\n“只有最纯粹的生命才能得到它们的认可，”鲨鱼说，“我愿意帮你实现一个愿望，作为你纯粹心灵的回报。”\n\n“那就告诉我怎样才能得到无穷无尽的纯净水吧。”孩子随口一说，并不报任何希望。\n\n但鲨鱼却点了点头。它游到海水深处又游了回来，鼻尖上多了一个小铁盒。孩子惊异地接过小铁盒，将它打开，发现里面是一份技术图纸。\n\n“只要会挖井，就可以获得无穷无尽的纯净水，这其实很简单。”鲨鱼说。\n\n“这是……真的？”孩子瞪大了眼睛。\n\n“我不明白你为什么会怀疑，”鲨鱼说，“这难道不是常识吗？”\n\n孩子将图纸取出，仔仔细细来来回回看了好多好多遍，最终才敢确定它的真实性。他小心翼翼地将图纸收好，却发现鲨鱼已经离开了，只留下了一串短暂的气泡。\n\n他痴痴地盯着远方，太阳似乎更亮了一些，黑色的海洋依旧深沉而广阔。孩子不知道自己在看什么、在想什么。他只是觉得自己应该这样做，似乎是在为突然得到礼物的惊异营造回味的空间。\n\n他想起很久以前，还在沙土村的时候，自己第一次见到村长家的苹果树时的感受。\n\n那么多珍奇的苹果居然都结在一棵树上，这是多么的不公平，又是多么的不可置信。\n\n许久之后，他站了起来，拍拍身上的灰尘，转过身，看了看自己来时的脚印。\n\n不管怎样，该回家了。\n\n他告诉自己。\n\n孩子走回沙漠，几天后再次遇见了山。\n\n“我已经得到了答案，”孩子说，“我要返回了。”\n\n“我会一直在这里等着你。”山说。\n\n孩子越过了高山，花费数日，重新来到了沙漠边缘。\n\n“它还是走了，”老蝎子说，“年轻人总想着去外面的世界，不知道什么时候才会想家。”\n\n孩子告别老蝎子，找到了来时的小船。坐上船，他发现自己的双手居然有些颤抖。\n\n我真的找到了。\n\n他咽了口口水。\n\n沙土村可能已经不在了，但，我终究要回去看看。\n\n孩子划起小船，向来时的方向回溯。\n\n他穿过了暗流涌动的海域，没再见到那座陷阱小岛的身影。\n\n他来到了山羊们曾经祝福他的灰绿色小岛，但这里已经没有了山羊，只有细微的咩咩声响，细小如幻听。\n\n“我看不见它们了。”\n\n孩子意识到。\n\n他没办法答谢山羊们的恩情，于是对着空荡荡的小岛鞠了一躬，挥挥衣袖，重新踏上回程。\n\n孩子回到了黑猩猩们的小岛，独眼老猩猩很高兴第二次见到他。\n\n“你是一个好记性的人，”它说，“请收下我们的礼物。”\n\n老猩猩将一捆香蕉塞到孩子手中，孩子推辞不得，接过香蕉，与猩猩们道别。\n\n孩子划过了与黑白两鹤相遇的海域，又划到了与河马们相遇的小岛。岛上现在只有一只河马，它干巴巴的声音唤起了孩子的记忆。\n\n“你要去漩涡那端吗？”\n\n孩子点了点头，好奇地问道：\n\n“它们都去哪里了？”\n\n“我在那边待得很无聊，就回来把它们都拆了。”\n\n河马打了个哈欠。\n\n“如果你想去那端，随时可以来找我，我可以带你轻松穿过漩涡区。”\n\n“谢谢。”\n\n孩子说。\n\n“请您再等待几天。”\n\n河马打起了呼噜，睡着了。\n\n孩子划着小船暂别河马，几天后，他重新遇见了那位吟游诗人小岛。小岛上已经开满了鲜花。\n\n“念念不忘，必有回响。良友重逢，无以相送。还请收下，一朵红花。”\n\n一朵红色的小花随风飘起，飘到了孩子的手中。\n\n“感谢您的馈赠。”\n\n孩子把红花和香蕉放在一起，道别诗人，唤醒了河马。\n\n“我们走吧。”\n\n河马走进海水里，浮了起来，将孩子和小船一并用背托起。\n\n“抓稳点。”\n\n河马看似笨重的四肢在水下却格外灵活，小船奏起呼啦啦的风声，一路畅通无阻地向前游去，很快就来到了漩涡区的边缘。\n\n“小心！”孩子出声提醒。但河马就像没听见一样，直直地朝着漩涡冲去。\n\n孩子闭上了眼睛，却迟迟没感受到漩涡的吸引力，相反，小船似乎行驶得更加平稳了。\n\n他睁开眼睛，发现小船居然离开了水面，驮着小船的河马背上生出了一对庞大的羽翼，洁白无暇，稳稳地带着孩子在海面之上滑翔。\n\n孩子惊喜地站起身来，张开双臂。海风掠过身侧，带来清新的触感。曾经的困境成了脚下的风景，漫长无边的旅途终于要迎来尽头。孩子突然意识到，自己的回程其实是一次凯旋，成为英雄的梦想就要成为现实。\n\n他来到船头，扶着船沿，眯起眼睛，享受着浮空的美好体验。\n\n“这是胜利者的奖励。”他告诉自己。\n\n穿过漩涡区，河马就近找了个小岛降落，趴在上面伸了个懒腰，又呼噜噜地睡着了。孩子把小船拖进水里，告别河马，继续朝着沙土村的方向前进。\n\n许多天过去了，孩子来到了一座熟悉的金黄色小岛。小岛四周绕着暗礁，岛上是一座墓地。一只守墓地的老狗正趴在地上打瞌睡。\n\n“你好。”孩子叫醒了老狗，后者抬了抬眼皮，有些警惕地看着孩子。\n\n“你是来做什么的？”老狗问。\n\n“我是来咨询的，”孩子说，“请问你知道这里以前是做什么的吗？”\n\n老狗皱了皱眉头。\n\n“是墓地，一直都是，从我爷爷的爷爷开始，我们祖祖辈辈就在这里守墓了。不是来上坟的就快走吧，别在这里扰人清净。”\n\n孩子告别了老狗，循着记忆里的道路继续前进。几天后，他来到了一座白色的小岛。小岛上生活着一大群小白鼠。\n\n“你们好，”孩子说，“你们的树枝找回来了吗？”\n\n小鼠们叽叽喳喳，讨论半天，却都不知道孩子在说什么。\n\n“我们已经不用树枝治病了，”一只老白鼠说，“现在我们用药丸。”\n\n孩子继续向前。他来到了一座暗红色的小岛，小岛上生活着许多小蚁。\n\n“欢迎来到我们的宫殿。”小蚁们说。\n\n“可这些难道不是笼子吗？”孩子问。\n\n小蚁们疑惑地摇了摇脑袋。\n\n“我们世世代代在这里繁衍，这里就是我们的宫殿。”\n\n孩子绕过小蚁的小岛，驶达了一座橙色的小岛，岛上生活着许多橙色的小猫，它们正在举办一场用嘴巴唱歌的音乐比赛。\n\n“歌颂数百年前的那位少年喵！”\n\n主持猫说。\n\n“正是他启发了我们用嘴巴来唱歌喵！”\n\n孩子一声不吭地离开了，几天后，他来到了一座紫色的小岛，岛上有一座孤零零的土丘，还有满岛的香蕉树。\n\n孩子拿出猩猩们送给他的香蕉，剥开一根，坐在土丘边吃了下去，又放了一根在土丘边上。\n\n我在做什么呢……\n\n孩子自己也不知道。\n\n他离开了香蕉岛，航行数日，抵达了一座灰色的小岛。岛上没有动物，只有一块告示牌，牌子上用他不认识但看得懂的语言写着：\n\n“我们曾经存在过。”\n\n孩子继续向前，来到了一座蓝色的小岛。这里生活着一群黑白相间的斑马，它们阴险地笑着，对孩子说：\n\n“如果你在我们这里存下一枚金币，明天你就会得到两枚。”\n\n孩子摇摇头拒绝了交易，在斑马们恼羞成怒的哼唧声里离开了小岛。许多天后，他路过了一座粉色的小岛。岛上只有一座座粉色的土丘，还有一只老海鸟。\n\n“它们最后把整个族群都藏进了土里。”\n\n老海鸟嘲笑道。\n\n孩子架着小船，划过一座座奇异的小岛，进入了一片空旷而寂静的海域。他闭上眼睛，在漫长的沉默里进入了沉睡。沉睡似乎也陷入了沉默。没有梦境，没有声音。他只是单纯地睡眠，醒来时就好像从未睡着过。\n\n船上的时光漫长无趣，每日重复着相同的光景。孩子每天都把那份图纸拿出来细细端详，希望从中汲取一些前进的趣味。不知过了多久，当孩子从一如既往的沉睡中醒来时，他发现小船已经在岸边搁浅。\n\n孩子怀着复杂的心情上了岸，一种独自跨越时间的沉闷，混杂着漫长旅程即将结束的兴奋，在他的内心酝酿发酵。他深吸口气，暂时放下所有的思绪，向着原野深处迈出了脚步。\n\n这次他没有遇见狼群，也没有遇见棕熊，原野上除了杂草，就只有他自己的影子。\n\n孩子来到了一条黑色的河边。他发现这里的空气中藏匿着某种云雾般的生灵，它们嘻嘻地笑着，每当孩子试图绕过河流，它们就把河流挪到他的面前。\n\n“玩够了没有！”\n\n孩子冲着它们大喊一声，恼怒地向河里纵身跳去。云雾生灵们似乎被吓了一跳，急忙将河流挪开，让孩子踩在安全的地面上。\n\n孩子迈着大步子，一言不发地往前走。在更远一点的地方，他看见了一座高山。\n\n“如今我不需要你的水了！”\n\n孩子冲它大声喊道，不等回话，他两三步翻过了高山，一头扎进了山脚的森林。森林里的植物稀稀拉拉，到处都是被砍掉一半的树桩，以及光秃秃的枯树。土地干裂，树影稀薄，到处都能听见植物们痛苦的呻吟。\n\n孩子动了动鼻子，空气中飘荡着一股熟悉的气味。\n\n“发生什么了？”\n\n孩子问。\n\n“是……是掠食者，恐怖的掠食者！”\n\n一株猪笼草说。\n\n“虽然我看不见，但它们的气味足以让我瑟瑟发抖！”\n\n危险的气息让孩子有些心跳加快。消失的棕熊村庄、被破坏的森林……他不再停留，快步穿过森林，来到了一片深黑的原野。太阳在他的身后一点点下沉。孩子的影子完全融入了深黑的世界。\n\n但这深黑并不纯粹。孩子环顾四周，隐隐约约中，他似乎能看见一些远方的亮光。这是他来时未曾见过的。\n\n那种熟悉的气味愈发浓烈。孩子知道那是什么的气味，但他不愿相信，也无法相信，他宁愿认为是自己的鼻子出了问题。\n\n他穿好毛衣。顶着有些寒冷的空气，向着最近的一处亮光走去。他每走一步，太阳就下沉一点，天色就暗下一分。等到他走到亮光近前，太阳已经完全沉没，黑色的天空与深黑的原野彻底融为一体，只有眼前的亮光，刺得他眯起了眼睛。\n\n朦朦胧胧中，他听见有人说：\n\n“你是从哪里来的？”\n\n孩子睁开眼，他看见一个跟自己长得很像的动物，两只胳膊，两条腿，两个眼睛，一张嘴，正拿着奇形怪状的仪器，指着自己的脑袋。\n\n孩子张了张嘴，却说不出话。\n\n“偷渡者？”\n\n那动物质问道。\n\n孩子摇了摇头，想要辩解，但只听见咔哒一声，有什么东西拷住了自己的双手。\n\n“往那边走。”\n\n那只动物说。\n\n孩子向它所指的方向走去。他的眼睛勉强适应了刺眼的光线，勉强能够看清眼前的景象。他看见许许多多高大的金属积木，密密麻麻地排布在道路的两侧；他看见来来往往的两脚动物，穿着五颜六色的衣服，拿着轻薄的玻璃片；他看见到处都闪烁着耀眼的光芒，五颜六色，像彩虹，像幻觉，像梦境；他听见喧闹的声响，长得像大鸟一样的东西正不断地从他头顶掠过。\n\n他听见有人在他身边说：\n\n“你也被亲人抛弃了？”\n\n他回过头去，看见一个白头发的邋遢老人。他的手也被拷住了。\n\n“我都懂。我也是这样的。三个孩子都跑了。没钱了。想来大城市要要饭，糊糊口，结果一上来就被拷住了。”\n\n老人说。\n\n孩子听不懂他在说什么，于是没有理会他，自顾自地闷头往前走。老人没有继续说话，只是不停地在一旁叹气。\n\n他们走过了一条闪着彩色光芒的街道，走入了一片开阔的广场。孩子看见广场中央立着一座巨大的雕像，雕刻着一个戴眼镜的中年男人，他的手上托举着一座柱状的高塔。\n\n“那是谁？”\n\n孩子问。\n\n“你是从乡下来的吗？”\n\n白头发的老人笑了笑。\n\n“那是发明了造水井的‘伟人’！如果你接受过城市教育，你就一定会知道它！”\n\n“造水井……是什么？”\n\n“这些亮眼的灯光，你头顶上到处跑的飞行器，都是靠纯净水运行的，造水井就是用来造水的……我看你也没比我大多少，怎么这么老糊涂呢？”\n\n孩子不再说话。他停下了脚步。老人诧异地看着他。\n\n“快走啊，它们会开枪的。”\n\n孩子一言不发。他迈出了偏离道路的一步，朝着某个方向，某个他也不知道去往何方的方向。\n\n他听见背后有动物在喊叫，听见有仪器被启动，听见自己的心脏在砰砰地跳动。他看见眼前的金属积木融合着大块大块的玻璃碎片，像花朵一样绚烂地绽放；他看见其中一块玻璃碎片映出了自己的脸。\n\n那早就不是一张孩子的脸，而一张皱皱巴巴的老人的脸。\n\n老人失去了意识。黑暗像潮水一样淹没了他的全身。他什么都听不见，什么都看不见，只有那熟悉而浓郁的纯净水的气息还在鼻间萦绕。这是个好消息吗？沙土村没有灭亡。人们找到了造水的方法，和自己找到的一模一样。沙土村已经变成了沙土城，而且还不止一座城。这是个好消息。他应该感到高兴。\n\n老人想笑，但笑不出声。他在黑色的潮水里扑腾着。等到他的意识恢复，他发现自己正躺在一张干净的床铺上，正对着窗户，窗外是一片灯火通明，一个火红的身影窝在窗边。\n\n“你好啊，”狐狸说，“我们又见面了。”\n\n老人想直起身子，但全身的疼痛让他难以行动。\n\n“我在哪里？”\n\n他问。\n\n“在人类的世界。”\n\n狐狸舔了舔手掌。\n\n“距离我们上次相遇四百多年后的世界。”\n\n老人闭上了眼睛，很久之后又重新睁开。\n\n“你是谁？”\n\n他问。\n\n“我只是在搜集故事，”狐狸从窗台上跳下，在老人的床边坐下，“有时候会参与其中，有时候只是旁观。”\n\n“你不会老去。”\n\n“当然会，”狐狸说，“但老去的只是躯壳。一个用完就换一个。”\n\n老人看向窗外。\n\n“我会老去。”\n\n狐狸没有说话，静静地坐着。\n\n“我接下来去哪里？”\n\n老人问。\n\n“哪儿都可以。你已经完成了你的任务，你已经自由了。”\n\n狐狸指了指床头柜上的包裹。\n\n“如果你想要钱的话，可以把那朵小红花卖掉，还有那些香蕉，都在那里。”\n\n“我知道了。”\n\n老人说。他感到疼痛缓解了不少，于是从床上坐起。他拍拍身上其实并不存在的灰尘，背好行囊。\n\n“谢谢你。”\n\n他向狐狸道别，离开了房间，离开了装着无数房间的金属积木，离开了装着无数金属积木的城市。他回到了深黑的原野，没有什么目的，只身一人。\n\n他向着一个确定的方向走去。太阳已经落下很久了。除了那些若有若无的光点，他的世界只剩下漆黑，数不尽的漆黑。纯净水的气味越来越淡，光点也越来越稀薄。他感到空气重新变得寒冷，变得有质感，一粒一粒，像雪点，又像沙子。\n\n他看见前方亮起了一盏提灯，在沙尘中。那也许就是沙土村吧。\n\n他走了过去，看见了一片荒凉的墓地。他踩着沙子，在一座座新旧不一的墓碑间寻找着。但他终究没有找到自己的名字，也没有找到父母的名字，也没有找到任何一个他记得的沙土村人的名字。他有些怀疑，自己是不是真的回到了沙土村。他看了看自己身上那件毛衣，有些颓然地坐在一座墓碑前。\n\n他看见远方漫长无边的黑色，以及黑色里的彩色。他看了很久很久，头脑逐渐变得昏沉。他开始睡觉。睡梦里有棕熊、鸥鹭、狐狸、橙猫、河马、山羊、鲨鱼，有高山、河流、森林、大海、沙漠。他梦见自己还是那个孩子，还是那个有着理想与太阳的孩子，正在一步一步，向着既定的远方前进。\n\n他从梦中醒来，又回到了梦中。墓园很安静，没有人打扰他。有时他以为自己也死去了，睁开眼时才意识到，他只是又睡着了。\n\n老人在清醒与昏沉的边缘徘徊，梦境与现实似乎变得不那么界限分明。直到有一天，他睁开眼睛，听见了一个有些稚嫩的声音。\n\n“你好。”\n\n那声音说。转过头去，他看见了一个孩子。孩子趴在墓碑上，好奇地看着他。\n\n“你好。”\n\n老人说。\n\n“你能给我讲个故事吗？”\n\n孩子问。\n\n老人闭上了眼，沉默了很久，又睁开了眼。\n\n“好。”\n\n他说。\n\n于是他张开了嘴，文字像水一样从他的心里流淌到唇齿间，又流淌到空气中。孩子眨着好奇的眼睛，竖着耳朵，聆听着老人的叙述。\n\n“很久很久以前，有一座名叫沙土村的村庄……”\n\n老人看着远方的天空，缓缓地说。\n\n----\n\n老人似乎睡着了，仰躺在椅子上，闭着眼睛，一言不发，胸口平稳地起伏着。\n\n窗外的夜色已经有些稀疏。微微发红的地平线宣告着黎明的到来。\n\n我看着桌上有些凌乱的稿纸，好半天才想起来把笔盖盖上。\n\n起初我还想记录一点素材，但听着听着，我就忘记自己想要做什么了。\n\n我小心地起身，收拾好东西，轻轻地把桌椅还原成来之前的模样。隔着玻璃窗，门外的护工轻声说：\n\n“先生，下次再来吧。”\n\n我点点头，看了看桌上那根只咬了一口的旱香蕉。\n\n“谢谢您。”\n\n我说。然后拉开门，悄悄地走了出去。\n\n此后我再也没见过这个穿毛衣的老人。护工告诉我他失踪了，而养老院每年都会有老人失踪，也许是走了，也许是找了一个没人的地方独自离开了。靠着收集到的各种素材，我开始自己写文章，很快在网络上小有名声。几年后，我终于搬离了这颗沙尘满天的黄土星球，在一颗离星系文化中心较近的行星重新定居。我写了越来越多的文章，接触了越来越多的人和事。但那位老人，以及他的故事，一直一直停留在我的心中，从未消散。\n\n我查阅了许多资料，结合自己的所见所闻，找到了与老人的童话有些相似的现实。比如，银河系边缘的斯坦诺人，四百多年前，在反抗人类殖民军团的扩张中走向灭绝，他们体型硕大，性情温和，常常被称为“棕熊的种族”。比如生长着各种奇异植物的帆绿星，现在已经成了木料与特色蔬菜的出产地。又比如人类对元物质的开发方式——通过一种井状仪器，从宇宙空间中直接抽取——的发明人，被称为“星际时代的伟人”的文森特·安德森，银河系到处都能见到他的雕像。\n\n但无论我怎样搜索，也无法从网络中找到有关“寻水计划”的信息，无法找到与那“六个孩子”可能有关的线索。或许网络和现实已经将他们彻底遗忘，也有可能，老人的故事只是故事，并非与历史严谨对应的隐喻。四百年太过遥远，信息如同垃圾填埋场，每天都会有新事物将旧东西掩埋，一代又一代，累积如山。最底层的年代隐藏着什么？没有人能够看清。那段历史中的人已经离开了，许许多多的故事已经在沙尘中遗失。\n\n他会加入“山”吗？还是跟着狐狸一起去搜集故事？当我结束了一天的工作，躺在柔软的床垫上，我偶尔会去想象他如今身在何方，去想象沙土村的过往。当夜晚的漆黑像潮水般涌来，有时我会以为自己也变成了那个寻水的孩子，前方是无边无际的宇宙，一颗颗星球就像一座座小岛，无数新奇的故事等待着我去邂逅。但当太阳升起，工作和应酬又一步步向我走来，在漫长的白天里一点点消磨着我的热情。当我在酒局上喝得太多，逃到厕所里呕吐时，看着镜子里的人，我会质问自己：\n\n“这真的是你想过的生活吗，孩子？”\n\n但我终究没有逃避现实的勇气。许多年后，靠着日渐深厚的资历与左右逢源的社交技巧，我成为了银河文化协会的一名核心成员，在中心星域拥有了自己的宅邸。一天，一位自称是“人类起源追溯者”的年轻人找到了我，她有些激动地问，我文章里的许多内容是否在隐喻人类对外扩张的疯狂历史。我轻轻笑了笑，算是默认。她欣喜若狂。\n\n“这些都是他们不愿意承认的。”\n\n她说。\n\n“我们可以一起把它们揭露出来！”\n\n我迟疑了，思考着该如何推脱又不显得自己胆怯。年轻人从随身的公文包里拿出了一份文件。\n\n“根据我们的研究，他们抛弃了人类文明的发源地，故意删去了发源地相关的信息，通过元物质技术不断地对外殖民、侵略、扩张，引发了长时间的星际动荡，持续至今。而最有力的罪证……就是发源地本身！我们已经将范围缩小到了三个地方，您可以看看！”\n\n我有些尴尬地笑着，顺着她手指的方向看去，却被其中一张图片吸引了注意。\n\n“这颗星球位于索达里恒星系，”她介绍说，“一颗贫瘠荒芜的行星，我们认为这里最有可能是人类文明的发源地，也就是，‘地球’。”\n\n图片里的土黄色星球缓缓地旋转着。我记得再清楚不过。就是在那里，我邂逅了那位老人。\n\n我仰靠在座位上，长长地呼了一口气，招了招手，在她略带疑惑的目光里将她请出了办公室。\n\n“我会考虑的，”我说，“但我还要再准备准备。”\n\n注视着墙上的时钟，我忽然明白了黄沙星球的一天为什么刚好是二十四个小时，为什么老人要在那里停留多年却一言不发。沙土村其实一直都是那个沙土村，黄沙漫天，从没变过。也许变过，但并不重要了。\n\n我走到窗户边，看着窗外灯光绚烂的城市，看着车水马龙的街道，看着灵巧地穿梭在建筑之间的飞行器，忽地感到了一种莫名的陌生。我好像不属于这里，就像那个老人，不属于这个时代。\n\n一阵晚风吹来，让我眯起了眼睛。恍然间，我似乎也看见了一抹火红的身影，像一道闪电，哗地一下掠过眼前，消失不见。我揉了揉眼，顺着它消失的方向仰头望去，只看见了夜空中一颗闪亮的星星。\n\n在光污染的城市里，我已经很久没见过星星了。\n\n我盯着它看了很久，直到脖子有些酸痛。回到办公桌前，拿起终端，我找到了那个年轻人的联系方式，拨通了电话。\n\n“喂。”\n\n我说。\n\n“明天早上八点，来我办公室，给你讲个故事……”\n\n……一个关于去往何方的故事。\n\n@@@@\n@@@@\n@@@@\n[[>]]\n//全文完。//\n[[/>]]",
  "tags": [
    "wanderers",
    "原创",
    "精品",
    "范式转移"
  ],
  "author": "Gali Z R",
  "created_at": "2024-10-08T04:20:14+00:00",
  "updated_at": "2024-12-15T09:33:03+00:00",
  "rating": 97,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:the-child-seeking-water"
}