{
  "title": "SCP-3645",
  "content": "[[include :scp-wiki:theme:last-frontier]]\n[[>]]\n[[module Rate]]\nBy Marcelles D. Raynes\n[[/>]]\n\n[[include :scp-wiki:component:acs-hybrid-text-bar-source\n|version= hybrid\n|item-number= 3645\n|clearance-level= 3\n|containment-class=euclid\n|include-secondary= no\n|disruption-class= keneq\n|risk-class= danger\n]]\n-----\n[[=]]\n__**Special Containment Procedures**__\n[[/=]]\nDue to its relatively small size, distance from Earth, and current trajectory, SCP-3645 does not require containment. Should SCP-3645's trajectory alter in such a way that it is liable to return to Earth, it is to be contained at the nearest available Foundation facility. Following confirmation of the demanifestation of SCP-3645's anomalous properties, the entity is to be relocated to an orphanage. Foundation agents disguised as social workers are to find a suitable residence for SCP-3645 during this process. \n\nDue to his familiarity with the anomaly and involved civilian parties, Agent Belgrave is to maintain a stable communication link with SCP-3645 until such a time that it re-enters Earth's biosphere.\n\nA recording of Chris Birchby's voice is to be played and transmitted to SCP-3645 once per week. While following a rigorous schedule is not required, agents responsible for playing the recording should establish a somewhat coherent pattern with occasional fluctuations for maximum verisimilitude.\n\nGuilia Birchby has enrolled in Foundation-approved counseling and is to be informed of SCP-3645's wellbeing on a weekly basis. \n[[=]]\n+++ __Description__\n[[/=]]\n[[include component:image-block\n|name=kali.jpg\n|caption=SCP-3645\n|align=left\n]]\nSCP-3645 is Kali Birchby, age 8. SCP-3645 is anomalously dense, although it is incapable of alterations to the orbits of celestial objects. SCP-3645 is ambulatory and exhibits extreme curiosity regarding celestial objects, particularly moons of planets in the Solar System. SCP-3645 will often land on the surface of moons it finds particularly interesting and remain there for extended periods of time before commencing egress. SCP-3645 has repeated this behavior with several moons of the Outer Rim planets[[footnote]]Jupiter, Saturn, Uranus, and Neptune.[[/footnote]], with more frequent visits to Io, one of Jupiter's moons.\n\nDespite its physique being typical of a non-anomalous human child of its age, SCP-3645 is able to achieve escape velocity without physical detriment and maintain orbital velocity with relative ease. How this occurs is unknown.\n\nSCP-3645 is biologically immortal[[footnote]]It does not require sustenance, oxygen, or rest to survive.[[/footnote]] and immune to most conventional forms of injury common to humans. Communication with SCP-3645 has revealed that it occasionally suffers from sunburns, causing mild discomfort when moving. (See ##red|Communications## for more detail)\n\nThe entity is capable of broadcasting and receiving radio signals through currently unknown methods. The primary method of communicating with the entity is through the use of a HAM radio installed in the Birchby residence. The radio cannot be removed without causing significant structural damage to the apartment, and possibly severing the connection with SCP-3645. The entity previously used this ability to maintain communication links with its paternal figure, Charles Birchby, although it now communicates solely with Agent Belgrave, a close family friend.\n\nAdditionally, the entity is hypothesized to lose its anomalous properties once it re-enters Earth's atmosphere. While there has been one other incident where a human with similar anomalous properties underwent a similar process (See ##red|Discovery##), this theory has not been fully confirmed.\n\n[[=]]\n+++ __Discovery__\n[[/=]]\nOn October 14^^th^^, 2018, Agent Antonio Belgrave was in Birchby's residence on a familial visit when an explosion occurred in Kali Birchby's bedroom. Agent Belgrave reported feeling \"unusually unreal\" immediately following the event. The Birchby child could not be located at the time, despite being present in the home for the entirety of the day prior to the event. Agent Belgrave called in a Foundation containment team once he established the explosion was anomalous in origin.\n\nWhile both Birchby children were absent from the household, Guilia Birchby eventually manifested within the living room with severe burn wounds and bruises present on her body. The following footage was recovered from Agent Belgrave's body camera upon Guilia's arrival.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**<Begin Log>** \n\n**Belgrave:** And so anyway, I'm sitting there at the movie theater with the dog freaking out and I still have half a pie left- \n\n[There is an explosion from Guilia's room. The house shakes violently, disrupting numerous items from the shelves and spilling Belgrave and Birchby's coffees. Birchby is knocked off balance and falls. Agent Belgrave draws his pistol and proceeds toward the source of the explosion.] \n\n**Birchby:** What in the fuck?\n\n**Belgrave:** Stay here.\n\n[Belgrave approaches the door to Guilia's room. There are scorch marks around the perimeter and ash particulate exiting the room through the cracks in the door. After several seconds, Guilia emerges. Black smoke obscures her appearance for approximately sixty seconds before dissipating.] \n\n**Birchby:** Oh my god sweetheart, what happened?\n\n[Guilia Birchby walks past Agent Belgrave and into the living room. She is clutching her arm with her hand. A large gash is present above her eyebrow and one of her eyes appears to have been sealed shut by melted flesh. She coughs and exhales smoke before collapsing on the floor.] \n\n**Guilia:** Dad I... I'm sorry. Kali was going on and on about space and we both wanted to just... explore. I wanted to see what was out there, and I took her with me. I read something out of that little black book[[footnote]]Later classified as SCP-████.[[/footnote]] and then we were in space. Space, dad. We were in space... We were... explorers...\n\n**Birchby:** Shhh sweetie, save your breath. I got you. Uncle Tony's gonna get you patched up. \n\n[[/div]]\n\n[[include component:image-block\n|name=bookpage.png\n|caption=Page taken from SCP-████\n|align=right\n]]\n\nUsing various spells detailed in the book, Guilia was able to imbue SCP-3645 and herself with identical anomalous effects prior to initiating their expedition into space. Upon Guilia's return to Earth, however, the beneficial anomalous attributes de-manifested, rendering her susceptible to the unprecedented levels of solar radiation she had acquired while in space. Despite limited exposure to Guilia, both Birchby and Agent Belgrave suffered the effects of over-exposure to solar radiation. While Agent Belgrave was able to make a successful recovery due to Foundation medical teams arriving on the scene, Charles Birchby ultimately succumbed to the radiation after four weeks in intensive care.\n\nVisual confirmation of SCP-3645 was obtained by Foundation astronomers at a later date. \n\n[[=]]\n+++ __Communications__\n[[/=]]\nDespite being able to successfully establish a communication link with SCP-3645 the entity refused to engage with any Foundation personnel, claiming that \"[it] wasn't allowed to talk to strangers\". Because of the entity's uncooperative nature, Agent Belgrave was given special permission to break standard Foundation protocol,[[footnote]]As he had shared a familial connection with SCP-3645 prior to classification.[[/footnote]] and communicate directly with the anomaly. Agent Belgrave was assigned to interview SCP-3645 on November 4^^th^^, 2018, and conducted several interviews in the weeks that followed.\n\nFollowing the conclusion of the last transmission, contact with SCP-3645 was lost. Classification change from Euclid to Neutralized is pending O5 approval.\n\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Date:** 4/11/2018\n\n**Time:** 17:00\n\n**Location Received:** Europa\n\n**<Play Transmission>**\n-----\n**Belgrave:** (He clears his throat) Kali, do you read me? Come in Kali.\n\n**SCP-3645:** Uncle Tony?\n\n**Belgrave:** Yeah, it's me kiddo. We're gonna get you back home soon, okay?\n\n**SCP-3645:** It's cold! And the Sun is really small from here. It doesn't get that warm once you get past Mars.\n\n**Belgrave:** I hear that.\n\n(Silence for several seconds)\n\n**SCP-3645:** I'm not in trouble am I? \n\n**Belgrave:** Why would you be in trouble?\n\n**SCP-3645:** Cause Guilia took me up here and didn't tell our dad first. He's not mad is he? \n\n**Belgrave:** What? No, sweetheart, he isn't mad, just worried. You doing okay up there, kiddo?\n\n**SCP-3645:** I'm good! Why?\n\n**Belgrave:** Just checking. Where are you now?\n\n**SCP-3645:** By Jupiter! It's really cold. And dark! But at least there's no vegetables! Dad makes the worst vegetables. \n\n**Belgrave:** Your father can't cook, that's true. You didn't like his food better than mine did you?\n\n**SCP-3645:** No way! Dad's the best cook. \n\n**Belgrave:** Are you hungry, Kali? I can have someone fly something out to you if you want.\n\n**SCP-3645:** Nah. You know what's weird? I haven't been hungry since I left!\n\n**Belgrave:** That is weird, sweetheart.\n\n(Silence for several seconds)\n\n**SCP-3645:** Uncle Tony?\n\n(Silence for several seconds)\n\n**Belgrave:** I'm here, just a little tied up handling things back here. (He sniffles)\n\n**SCP-3645:** Are you okay?\n\n**Belgrave:** I'm doing great, Kali. I love you.\n\n**SCP-3645:** Love you too!\n[[/div]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Date:** 10/11/2018\n\n**Time:** 00:05\n\n**Location Received:** Neptune\n\n**<Play Transmission>**\n-----\n**SCP-3645:** (Shouting) Hey!\n\n**Belgrave:** Woah! Why is it so loud?\n\n**SCP-3645:** I'm on Neptune!\n\n**Belgrave:** What are you doing there?\n\n**SCP-3645:** It's my dad's favorite planet. I wanted to see what it was like!\n\n**Belgrave:** How is it, kid?\n\n**SCP-3645:** I think you'd like it here. It's very blue.\n\n**Belgrave:** (Laughing) That //is// my favorite color.\n\n**SCP-3645:** I know!\n\n**Belgrave:** You know your dad would be proud of you Kali, seeing you having fun like this.\n\n**SCP-3645:** What do you mean he would be proud? He's not proud of me?\n\n**Belgrave:** No, I mean-\n\n**SCP-3645:** (Laughing) I'm messing with you, Uncle Tony. Tell Dad I said \"Hi\". I love you. \n\n**Belgrave:** You too, kid.\n\n[[/div]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Date:** 15/11/2018\n\n**Time:** 04:30\n\n**Location Received:** Haley's Comet\n\n**<Play Transmission>**\n-----\n**SCP-3645:** Hey look at me! I'm on a comet!\n\n**Belgrave:** That's great, Kali. Really.\n\n**SCP-3645:** Thanks! Hey, um, Uncle Tony? Can I ask you something?\n\n**Belgrave:** Fire away, kiddo\n\n**SCP-3645:** What's the weirdest thing you've ever seen in space?\n\n**Belgrave:** Oh, um. Hmm. Probably a [[[http://scp-wiki.wikidot.com/scp-5979|talking planet]]]. Or maybe the planet made of [[[http://scp-wiki.wikidot.com/scp-4524|flesh]]]?\n\n**SCP-3645:** What about a spaceship?\n\n**Belgrave:** Spaceship? Can't say I've seen one of those before. Not a real one anyway.\n\n**SCP-3645:** There's one coming this way. I don't think they've seen me yet, the comet is really bright and I can hide in the light. \n\n(There is silence for several seconds)\n\n**Belgrave:** Kali?\n\n**SCP-3645:** Yeah?\n\n**Belgrave:** Are you alright?\n\n**SCP-3645:** Yeah, they passed me. That was crazy!\n\n**Belgrave:** (Laughing) Yeah, it was. Be more careful kid! Your dad wouldn't have wanted you to get hurt.\n\n**SCP-3645:** Huh?\n\n**Belgrave:** I said your dad doesn't want you to get hurt, especially not before Thanksgiving!\n\n**SCP-3645:** I almost forgot about Thanksgiving.\n\n**Belgrave:** You gonna be able to make it home by then? It's next week.\n\n**SCP-3645:** Is Dad gonna be there?\n\n**Belgrave:** Of course he is, Kali?\n\n**SCP-3645:** Can I talk to him? I haven't talked to him in a while. \n\n**Belgrave:** He's... preoccupied. He'll talk to you in a few days though, work is just really hectic down here.\n\n**SCP-3645:** Oh...\n\n**Belgrave:** He loves you, Kali. He wanted me to tell you.\n\n**SCP-3645:** Yeah... I love you too, Uncle Tony.\n\n[There is sobbing for several seconds before the transmission abruptly ceases.]\n[[/div]]\n[[div class=\"blockquote\" style=\"border-radius: 10px; margin: 10px\"]]\n**Date:** 22/11/2018\n\n**Time:** 01:15\n\n**Location Received:** Unknown\n\n**<Play Transmission>**\n-----\n**Belgrave:** Kali, Kali are you okay? What's happening? Why do you sound like you're crying?\n\n**SCP-3645:** I'm scared. I... got a ride on that spaceship and tried to come home. When it turned around, I jumped on. But once we left the solar system I couldn't hold on anymore and I fell off. There's a... (Crying) I don't know what it is. I keep moving closer to it and I don't want to anymore. I just want to go home. Help me.\n\n**Belgrave:** We- we- we'll send someone out to get you. Just... just hold on! (Whispering) Fuck!\n\n[Agent Belgrave begins reading various incantations obtained from the previously mentioned book, all of which have been redacted for containing mild cognitohazardous elements.]\n\n**SCP-3645:** Hurry!\n\n[The sound of objects falling and hitting the floor is heard. Agent Belgrave is unresponsive.]\n\n(Silence for several seconds) \n\n**SCP-3645:** Please be quick!\n\n[Foundation medical agents arrive on the scene. They are successful in dismantling the door to the Birchby residence and remove Agent Belgrave from the residence.]\n\n(Silence for several seconds) \n\n**SCP-3645:** Uncle Tony...?\n[[/div]]\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3644]]] | SCP-3645 | [[[SCP-3646]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** bookpage.png\n> **Author:** [[*user Marceline_Raynes]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/scp-3645 SCP Foundation Wiki]\n\n> **Filename:** kali.jpg\n> **Name:** Eight years old today!\n> **Author:** ted bongiovanni\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://www.flickr.com/photos/41894177382@N01/14508335014 Flickr]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alive",
    "euclid",
    "extraterrestrial",
    "gravity",
    "humanoid",
    "sapient",
    "scp",
    "transmission"
  ],
  "author": "Marceline_Raynes",
  "created_at": "2021-09-01T02:27:40+00:00",
  "updated_at": "2024-07-10T20:35:17+00:00",
  "rating": 56,
  "_site": "scp-wiki",
  "_fullname": "scp-3645"
}