{
  "title": "灵魂符号-R18",
  "content": "[[include :scp-wiki:component:fade-in speed=1]]\n[[include :scp-wiki-cn:theme:black-highlighter-theme]]\n[[include :scp-wiki-cn:theme:jakstyle]]\n[[include :scp-wiki-cn:theme:gsk]]\n[[module css]]\n.container {\n  display: flex;\n  justify-content: center; /*水平居中*/\n  align-items: center; /*垂直居中*/\n}\n[[/module]]\n[[module css]]\n.papaer{\npadding: 5px 5px 5px 15px;\npadding-right: 10px;\npadding-left: 10px;\npadding-top: 10px;\npadding-bottom: 10px;\nmargin-bottom:10px;\nfont-family: \"Times New Roman\", monospace;\nfont-size: x-small;}\n.report{\nbackground-color: #e5f3ff;\nborder: 6px solid #e5f3ff;\ncolor: #0F135B;}\n.f{\nposition:relative;\ntop:0%;\nmargin:20px 5px;\ntext-align:center;\ncolor: maroon;\nfont-size: 20px;}\n[[/module]]\n\n\n@@ @@\n@@ @@\n[[=image https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/chain-saw-woman-words.png width=\"80%\"]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"container\"]]\n[[toc]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n+ ##transparent|第一章：科学实在##\n[[div style=\"margin: auto; width: 510px; height: auto\"]]\n[[module css]]\n.roll{position:relative;top:50%;left:0%;right:0%;margin:5px 5px;width:500px;height:370px;}\n.roll img{position:absolute;left:0;top:0}\n[[/module]]\n[[=]]\n[[div style=\"position:relative;top:0%;margin:20px 5px;text-align:center;color: #e60012;font-size: 30px;font-weight: bold;\"]]\n第一章：科学实在\n[[/div]]\n[[div class=\"f\"]]\nScientific Reality\n[[/div]]\n[[/div]]\n[[=image https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/sus-chaos.png width=\"500px\"]]\n[[/=]]\n**地点：Site-514 ，A01行政楼；当地时间：2012年 7月3日[[footnote]]J小姐--原来的--的生日[[/footnote]] 周二**\n----\n@@ @@\n@@ @@\n[[=]]\n[[size 250%]]**##e60012|“冷静”##**[[/size]]\n[[/=]]\n@@ @@\n@@ @@\n你这么暗示自己，尝试从刚才碰到站点主管的错愕感中恢复过来。\n\n**“呼——好了。”**\n\n你调整了一下呼吸。\n\n**“接下来是去报到。”**\n\n朝着主管给你指的方向，你路过有着一间间办公室的冷清过道，但可惜它们都不是你的目的地。\n\n你在有节奏的脚步声中回想着记忆中的一张张照片，确定了那张像是在某个会议室里面拍的照片，正好拍到了她的样子。\n\n[[=image https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/office-paper_ps_2x_ps2.png width=\"80%\"]]\n\n这张照片里人的眼睛被涂掉了，但是她的样貌体型特征依然清晰地存在于你的脑海中。\n\n**“如果我要搞到情报，应该先接近她，怎么这个助理反而是目标而之前那个主管不是……”**\n\n但你相信自己的记忆，干间谍这一行脑子不好可是会随时吃枪子的，况且德尔塔指挥部已经给你安排好了一个适合接近情报的假身份。\n\n**“先接近打探情报吧，毕竟首要目标是那些技术和资料，杀人的事情放到后面的阶段再行动。”**\n\n@@ @@\n到门口了，这扇门没有门锁。\n\n你敲了敲门。\n\n**##e60012|“请进。”##**\n\n你推开了门。\n\n这是一间很大的办公室，不，应该说是更像一间“会客室”，右侧的玻璃后面有一些不满的文件架，房间一角有一张被几个沙发围着的茶几，上面摆着一些杯子和一个看上去装着薄荷糖的盘子。\n\n**“您好。”**\n\n你装作一个新人一样地打招呼。\n\n**##e60012|“啊，你来了，请坐吧。虽然迟到了十五分钟，但你是今天的最后一个，所以我们的时间还很充裕。”##**\n\n你望向坐在房间另一侧办公桌后的助理主管，朝她走了过去，她看起来很年轻，大概也就25岁，穿着和基金会一样底色的黑色制服和裙子，戴着一副眼镜，留着黑色的短发，最特别的是——\n\n**##e60012|“你先坐在那边的沙发上先休息一下吧，这边的椅子之前搬走给同事们放资料了。”##**\n\n她抬头看着你说道。\n\n**##e60012|“稍微等我一会儿。”##**\n\n你走到沙发旁边坐了上去，随手抓了一颗薄荷糖放进嘴里，薄荷醇的成分溶解开来，口中的凉意让你稍微冷静了一些。\n\n过了没有多久，她拿着几张材料坐到了你的对面。\n\n最特别的是她有一双不太寻常的红色眼睛，现在这两只血红的眼睛正透过眼镜片和你对视。\n\n这双眼睛仿佛能够穿过你的伪装，直接拷打你心怀鬼胎的灵魂。你尝试坚持了一下，但还是会不由自主地躲闪着这不舒服的目光。\n\n**##e60012|“不要紧张，这是前些年的一场[[[http://scp-wiki-cn.wikidot.com/nagano-fire| 火灾]]]给我的眼睛留下的问题，我可不像其它什么博士一样有什么奇怪的特异功能。”##**\n\n她突然说道，好像知道你刚才在想什么似的。\n\n**##e60012|“但基金会的医疗技术总有些美中不足。”##**\n\n**##e60012|“不过啊，我们这的福利社保、免费医疗肯定还是有的，薪资嘛......这方面你可以放心我们//绝对// 不会拖欠工资的。”##**\n\n她解释得有些急促，但你没有忘记你是来干什么的，连忙切换到审讯模式应付地笑了笑。\n\n**##e60012|“哈哈”##**\n\n她也笑了笑，声音很好听，但你多少感到有些尴尬。\n\n**##e60012|“都说啦不必这么紧张，这又不是审讯，我只是来帮你完成一下站点工作的交接而已……而且我刚刚在看你的材料，你生理年龄应该比我大——咳咳，女生的秘密差点暴露了。”##**\n\n你也笑了笑，这位看起来也和那位主管一样不正经，甚至有点可爱，作为目标反倒有些可惜了。\n\n**##e60012|“这里”##**\n\n她抽出一张纸，连带着一支笔一起俯身递给了你。[[size 1px]]##grey|--（你明显能看得到她的胸部不是很大的样子）--##[[/size]]\n\n**##e60012|“你在最下面这里签字就行，这样就算完成了人事工作。”##**\n\n你拿起笔，假装看了一会文件，然后签上了自己用的假名字。\n\n**##e60012|“好了，你以后是在研究部K区的灵力部门一个新的项目组工作，我也是负责，啊，负责协助这个部门的。”##**\n\n她接过你的签名，然后和笔一起塞进了办公桌上的文件盒里。\n\n**##e60012|“咱们走吧，我今天的工作完成了。”##**\n\n她突然拉着你把门关上了。\n\n**##e60012|“但你今天的任务还没有结束哦，你得熟悉一下工作和生活环境，以及相关的规章制度和保密协议，我待会正好没事可以带你逛逛。”##**\n\n你有些动摇了杀她的想法，毕竟刺杀目标在这次任务中不是必须的，那以后再看情况吧，还得借着她了解整个设施呢。\n\n**##e60012|“哦，对了，你以后有需要就叫我小[[span class=\"ruby\"]]J[[span class=\"rt\"]]gōu[[/span]][[/span]]就好啦，或者你叫我本名或者[[span class=\"ruby\"]]芶[[span class=\"rt\"]]gōu[[/span]][[/span]]小姐我也会很开心的。”##**\n@@ @@\n@@ @@\n@@ @@\n++ ##white|灵魂符号项目课题组研讨会##\n[[div class=\"blockquote\"]]\n[[size 150%]]**灵魂符号项目课题组研讨会**[[/size]]\n\n**##53a653|时间：2012年 7月8日；记录者：Dr.Signy##**\n\n----\n\n**<记录开始>**\n@@ @@\n\n好了，会议记录仪打开了，以后我们每次开会不一定用得到投影仪，但必须开这个，那课题组的各位都到了吗？\n\n1，2，3......好了，人全部到齐，那我们开始吧。\n\n今天是我们课题组成立的第一次会议，啊，就相当于在大学里面的“开题”，但没有那么正式，我连幻灯片都没给大家准备，各位轻松点拿点饮料，听我念稿就行了。\n\n这次我主要给大家介绍解读一下项目精神、注意事项、课题组成立的目的、还有之后的研究方向。\n\n过两天整理好实验室我们就可以正式安排工作开始了。\n\n在此之前，我希望各位都是研究过了之前基金会发到各位手上的灵魂学和灵力学资料。\n\n这位新来的同事没看过也不要紧，有必要我会简要说明一下，会后再去结合会议备忘看看资料就行。\n\n@@ @@\n**<翻纸张的声音>**\n@@ @@\n\n咳咳，首先——\n\n> 本项目是隶属于本站点，即Site-514专属的灵魂研究项目，旨在发现灵力与生物相互作用的过程中的相关现象，并尝试将其归纳于一个统一的理论框架下。\n> @@ @@\n> 该项目的进行可以帮助我们更好地理解人类自身，其研究成果可以为基金会甚至整个人类社会所用，因此，该项目被认为是具有重要的战略价值的。\n> @@ @@\n> 在O5议会的批准下，该项目于2006年正式立项，在随后的几年内快速发展，为现在的研究项目打下了坚实的基础。\n> @@ @@\n> 即便在2009年GSK-JP项目（当时还属于日本分部）基地遭到了敌对势力的严重破坏，但基金会依靠自身持有的资源以及抢救下来的大部分资料，得以将GSK-JP项目以及其下的所有研究项目重新恢复，并置于总部的直接管理之下，这便是GSK项目的前身。\n> @@ @@\n> 由于灵魂构成以及相关现象的极度复杂性，该项目目前下辖33个研究课题组——\n\n额，这份文件有点过时，实际上加上我们这些在一零年之后新开的课题组现在一共有50多个了，不管它，咱们继续。\n\n> 该项目目前下辖33个研究课题组，作为站点的主要研究项目之一，项目资源由站点管理部门统一调配，并直接向站点主管负责。\n> @@ @@\n> O5或由O5议会任命的个体在任何有必要的时候可行使直接指挥权。\n\n这点我们没必要担心，O5一般是不管事的，我们应该有充分的自主权。\n\n> 本项目的一切相关的信息、设备、实体最低保密等级为三级，相关的研究人员将会授予相应的项目权限，违反相应保密协议会受到审查以及处分。\n\n只要各位还作为人类，并且不是其他什么组织派过来的特务，这一点其实没必要害怕。由于我们是全封闭管理的，站点外又有保安和特遣队在天天巡逻，实际上会违反保密协议的情况少的可怜。\n\n上个月还有一位憋不住了想出去找小姐，故意把什么什么砸碎了，然后差点被爆头的。\n\n啊，扯远了，扯远了，我们继续。\n\n> 本项目日常的行政事务由站点的助理办公室负责处理，非紧急事务亦由助理办公室处理和上报。\n\n助理办公室也就是J小姐那，在科罗廖夫主管那栋楼里，我相信各位都不会搞错。\n\n@@ @@\n**<翻纸张的声音>**\n@@ @@\n\n然后是各课题组的简介。\n\n> 0号项目课题组：【已编辑】\n\n嘶，零号组他们估计是搞“人体”实验的，我们组能够成立估计就是得益于他们。\n\n欸，别问我，我也是听说的，咱们没必要知道，也不允许知道。\n\n之后就是一号组，研究灵魂体结构的，二号组三号组吧啦吧啦。\n\n各位有兴趣之后可以看看，我们之后要跨组合作的话会由他们自己再介绍的。\n\n@@ @@\n**<连续翻纸张的声音>**\n@@ @@\n\n啊哈，在这：\n\n> 批准建立第55号课题组，该课题组的主要职责是继续研究0号初步发现的灵魂符号原理，负责人为西格尼博士（//Dr. Signy//）\n\n也就是我啦。\n\n> 该课题组的组织形式暂定为小组模式，划定主设施K区部分区域供其使用，全项目为三级保密，且研究资料未经允许不得带离该区域。\n> @@ @@\n> 该课题组需要在每月底以书面形式上报研究进度和成果，包括需要的设备、设施以及人事申请等，均经由助理办公室上报。\n\n好了，这份文件基本就在这了。\n\n@@ @@\n**<纸张折叠和翻阅的声音>**\n@@ @@\n\n下面由我来大致介绍一下咱们的研究对象——灵魂，**the Soul**。\n\n但丑话说在前头啊，我也是第一次接手这样的项目，我只能给大家讲一些他们目前给我的资料，中间有一大堆问题。\n\n至于为什么会有这些问题我就不知道了，搞出来这些问题的家伙们大部分都死在09年了，所以这得咱们之后一起去解决。\n\n我大言不惭地说，作为世界上最优秀的科学家之一，我在来基金会之前是不相信世界上有什么鬼魂妖怪的，但是事实胜于雄辩，这些东西都在我面前晃荡了半年，我也不得不承认世界上还有太多我不知道的东西。\n\n**就比如这灵魂，按照基金会给我的资料来看，灵魂就像一块闪存盘一样，外面是灵力构筑的外壳以及信息的物理存储结构，里面就是一个“生命”一生的信息。**\n\n**当然，因为灵魂是“活的”，所以咱们把它类比成电脑更合适，灵力和物质搭起的结构就是电脑的硬件了，里面依然储存着信息，并且能和外界交互。**\n\n至于灵力，它一般指两样东西：灵力子和灵力相互作用。\n\n灵力子，我一般叫它灵子，有点像电子，虽然它比电子轻得多，又有点像光子，但高速灵子也比光子慢得多，灵子之间靠灵力相互作用运行，也可以和其它的什么费米子/作用力耦合。\n\n他们之前甚至在北边的日本海造了一个超大型的加速器专门研究这玩意，之后放假了你们可以申请去看看，马上就造完了，挺壮观的。\n\n如果你之前是恰好学过一些物理，你可以就着量子力学、导波理论什么的去嚼一下他们的研究综述，但我们主要不是研究这玩意的，我也不懂，就把它当成电一样万能的魔法力就行了。\n\n我们平常的工作生活中多多少少会接触到一些灵力子和灵力，但不必担心，这些玩意对人体基本上无害，只是过高浓度的灵力子或者大幅度的灵力波动可能会触发[[[http://scp-wiki-cn.wikidot.com/poutron-probe|灵子探针]]]，引起报警。要避免被射成筛子你就得按规矩在进出实验室时完成吸附和净化。\n\n啥？不，长时间暴露在灵力环境下不会让你掌握魔法，但不排除你有东方传说中的“灵根”，能马上运用灵力魔法，不过到那时我们就得研究你了。\n\n还不信？那我举个例子吧：我们主要研究的是灵魂，但是站在我面前的各位都是肉体凡胎，你们快乐这一类的情绪来自于大脑中的多巴胺，举手投足都得依靠肌肉组织中的化学反应，你们的大脑则储存着你们的记忆，神经决定着你们的行为模式。简单来说，你们都没有“灵魂”。\n\n啊，我并不是在骂各位啊，这里的灵魂特指，唉，我还是开电脑投个影吧。\n\n@@ @@\n**<电动幕布打开的声音>**\n@@ @@\n\n比如你们现在看到图片里的这个小家伙。\n\n这是我们从幻想乡接触到的一种我们称为“妖精，//fairy// ”的生物，这是她们的亚种，一个草妖精。\n\n别看长得人模狗样挺可爱的，但确实和我们不是同一种东西。不建议各位把它们当作人，这样只会徒增你们的道德负罪感，我只是希望你能记住一下她的特征，并做好点心理准备，因为接下来的图片可能会有点刺激。\n\n@@ @@\n**<惊叫和呕吐的声音>**\n@@ @@\n\n好吧，我承认这有些超纲，即便我不是第一次见了，但还是很让人难受。\n\n吐完了赶紧瞟一眼这个东西，看到了没？肢体以及内脏破损的地方那团像雾气一样的东西，这个就是她濒死时暴露出来的灵魂。\n\n下一张，这个，是两小时后返回同一地点对同一对象拍摄的照片，妖精又完好如初地复活了！地上的碎屑以及血迹就是证据，这就是灵力魔法！\n\n灵魂就像一个介质一样，生物施展魔法就需要依靠灵魂驾驭灵力，就像上面那个妖精复活她自己一样。我们这些没有灵魂的人甚至连//“除你武器”//都使不出来。\n\n有一个理论认为，这个地方的生物因为长期在灵力环境中生活，于是生物体慢慢和灵力发生反应，“进化”出了灵魂，比如刚才的那个草妖精。\n\n至于我们这些人会不会在长时间的灵力环境中产生灵魂，这个我说不大清，但接触久了多多少少会在体内产生点这些东西。\n\n貌似以前的零号小组干过这样的事情，让一些D级拥有了灵魂，然后甚至还把谁的灵魂给抽出来再注到另外一个身体里，然后他们就把这摊子活甩给了我们这几个小组。\n\n咳咳，虽然我们暂时用不到人体实验，但我希望各位永远不会成为被实验研究的对象，这也就意味着，你们每次进出实验室**必须**清洗干净，而站点也会不定时的给你们安排度假，让那些东西自行消散掉。\n\n虽然咱们干的活会有些残酷，但我们基金会不正是毅然担负起这份必要之恶的伟大组织么。我们所做的一切都是为了人类的存续，我也相信，人类文明将会延续下去。\n\n好了，最后说点积极的吧，我们接下来的研究将要开创一个我称之为灵魂符号学的全新的学术领域，如果能搞出点什么大的成果来，那升职加薪、荣誉学位、年休假期什么的统统都会有的。\n\n**各位，前景可期啊！**\n\n@@ @@\n**<记录结束>**\n\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n深夜里，你看着自己的战果：上百卷装满Site-514站点人员、设施、项目情报以及灵力、灵魂研究项目文件的微缩胶卷，以及一叠明天准备帮组里上交的报告——你准备待会再拍照。\n\n你已经在这个站点里待了3个月，但说实话，搞到情报和研究资料对你来说简直容易得过头了。\n\n由于课题组的权限，你能很轻松地要来基金会最新最全的研究资料，遮住偶尔出现的安保模因后，就能拍照存进一开始带来的微缩胶卷里，然后藏进你的一颗牙齿里带回私人宿舍进行保存或读取。\n\n获取到基金会人员的情报也不是很难，你和一些资历比较老的博士打好关系，就能从他们嘴里打听到站点负责人的消息。\n\n例如主管格奥尔吉·科罗廖夫，一位年龄比较大的俄罗斯硬汉，苏联解体前在工程学方面有些建树，在科学院下面的某个研究所当副所长，参与过失败的暴风雪号航天飞机项目，苏联解体后被基金会吸纳。在这个站点里他主要的工作是管理和实施GSK项目的各种行动以及建造工程，而科研任务、人事安排等一般是交给助理的。\n\n但因为站点的保密等级很高，和外界隔绝，设备只能连上内网，怎么把东西和你送出去才是你面对的最大难题。\n\n和你一起工作的吊儿郎当基金会研究员也遇到了这个问题，所以有人尝试绕过负责物品检查的保安，想把带进来的存有小黄片的闪存卡吞进肚子蒙混过关，但是依然被基金会用他们的方式查了出来。\n@@ @@\n@@ @@\n//[[size 4px]]##e60012|“基金会在这个站点里设置了超级计算机和人工智能，可以对物体进行纳米级别的扫描，你们可以很方便地从外面带些东西进来，我们一般也不会搜查你，但每一个从站点里出去的人和物品都得经过扫描，换句话说，我们甚至连你每一个细胞的样子都可以知道。”##[[/size]]//\n@@ @@\n@@ @@\n基金会检查过内容后还对那位研究员就行了审讯，在确定他不是你的同行之后，他的小黄片被转存到基金会制式的大号存储盘中，闪存卡则被销毁了。\n\n这几个月你尝试过各种方法向外界传送哪怕1bit的信息，甚至冒着被击毙的风险到警戒区域的森林边上调查可行方案，但均无功而返。\n\n也就是说，你不可能在你还在站点时传递信息出去，即便你能做到过目不忘，把信息刻进你的“DNA”，然后辞职离开基金会，他们也能通过记忆删除和安保模因让你忘掉相关的讯息，所以你到了穷途末——\n\n[[collapsible show=\"“等等，刻进DNA？”\" hide=\"“等等，刻进DNA？”\"]]\n\n此时你灵光一闪。\n\n对啊，把信息处理压缩后转为四进制，然后刻进用处不大的细胞的DNA中，让带有这些信息的细胞活上几个月就能完美躲过基金会的审查，他们再怎么观察你的细胞都不可能查出来这段DNA。而且即便DNA因为各种原因发生突变了，也能通过信息手段还原。\n\n但是，你平常根本不可能触碰得到其他小组的生物设备，即便能偷摸使用到，也不能在短时间内改好所需的DNA，这又是一项无比艰难而且浪费时间的任务。\n\n先试试，总比没有办法强，你自言自语道。\n\n还是先拍下来这个月的成果吧，毕竟明天就要交上去了。\n\n++ ##1a1a1a|灵魂符号课题研究进度报告##\n[[div class=\"paper report\"]]\n[[=]]\n++* 课题研究进度报告\n@@ @@\n+++* Site-514\n[[/=]]\n----\n\n**项目分类：**SCP-GSK-Soul 灵魂学\n**课题组：**No.55 ， 灵魂符号课题组\n**组长：**Dr. Georg Signy\n**时间：**2012/7/23\n**保密等级：**3级\n----\n@@ @@\n+++* 1.前言：\n\n@@ @@\n本次报告是自课题组成立以来的首份报告，但课题组进度比预料中的要慢，在本次报告完成时，课题组并未正式进入课题研究阶段，原因在于：\n\n1）本课题组的成员部分新人，需要花更多的时间与老成员们一起进行相关的专业培训，但好在通过这半个月的快速入门，新人已经掌握了站点特有的实验流程，并逐步熟悉实验对象。\n\n2）实验室与相关仪器的准备和安装花费了数天的时间，并且本项目组需要用到一定数量的活体生物，所以也花费了一定的时间规划用地和准备实验用动物。\n\n3）需要进行大量的验证实验，而之前从总部接受的文件中，由于只有部分人体试验记录，并存在相当多不明确的地方，不能直接使用在初期的低等级生物上，因此需要进行大量验证实验；但这也在一定程度上帮助了组员们更快的掌握相关技能。\n\n不过我们还是取得了一些进展，主要是规范和修正了一些以往的成果，详见正式以下的正式报告部分。\n\n@@ @@\n@@ @@\n+++* @@    @@2.研究进展\n\n++++* @@    @@1）灵魂符号的定义\n\n经过与其他组的专家共同讨论后，我们最终确定了灵魂符号（Sign of Soul）的定义为：\n\n[[div style=\"position: center; margin:auto; width: 60%; background-color: #e5f3ff; text-align: center; border: 2px solid #0F135B; top:0;bottom:0;left:0;right:0;\"]]\n**灵魂中对生物特点具有象征意义的信息的集合**\n[[/div]]\n\n由定义可见，一个灵魂符号就是人为地给灵魂中一类信息赋予的一种代表性的意义，因此，一个灵魂符号在不同语境或文化的认知下，其能被阐释的意义也会产生不同。所以，尽量使用更通用的符号名称，并加上尽可能详细的解释符号的三层含义（详见下文）以尽量避免产生认知差异。\n\n@@ @@\n+++++* 1.1）信息与集合\n\n在前辈研究者们对灵魂结构进行解析的基础上，我们现在普遍认为灵魂中的信息是以类似于e进制的形式存储于灵力子搭建的神经化网络中。\n\n尽管e进制被证明是效率最高的一种进位制，但显然数字化的精确信号是无法实现由一个无限不循环小数主导的进位制，如果舍去后面的小数部分，我们会发现e进制实质上很像三进制，即便在部分位数上有一定差别：\n\n@@ @@\n||~ 十进制 ||~ 二进制 ||~ e进制 ||~ 三进制 ||~ e进制进位 ||~ 模拟e进制 ||\n||1 || 1 || 1 || 1 || 1 || 1 ||\n||2 || 10 || 2 || 2 || 2 || 1T ||\n||3 || 11 || 10.0200112000010101 || 10 || 10 || 10 ||\n||4 || 100 || 11.0200112000010101 || 11 || 11 || 11 ||\n||5 || 101 || 12.0200112000010101 || 12 || 12 || 1TT ||\n||6 || 110 || 20.1110111021020120 || 20 || 20 || 1T0 ||\n||7 || 111 || 21.1110111021020120 || 21 || 21 || 1T1 ||\n||8 || 1000 || 100.1120101111000100 || 22 || 100 || 100 ||\n||9 || 1001 || 101.1120101111000100 || 100 || 101 || 101 ||\n||10 || 1010 || 102.1120101111000100 || 101 || 102 || 11T ||\n@@ @@\n\n但灵魂中的信息以及相关活动最终依然归结于灵力子的流动，不同于一般生物中的神经元，灵魂中灵力子流动通常有三种模式，即正向、静止和反向，这也类似于**平衡三进制【Balanced Ternary】**中1、0、-1的形式。\n\n同样的，用于存储静态信息的灵魂节点也有三种模式：主动（只发出灵子流），消极（既不发射也不吸收灵子），被动（只吸收灵子流）。通过这种类三进制的方式便可以精确地存储灵魂信息，我们称其为**模拟e进制【Base-e Analog System】**。\n\n在掌握了最基础的信息存储方式后，我们只需完整地扫描灵魂，并读取每个节点之间的复杂链接即可，参照数据表即可将其转译出来。虽然能够将灵魂信息转译为二进制储存在计算机当作，但每一段灵魂其所包含的意义我们却不知道，因此必须要进行大量的实验确定每一部分的灵魂信息的作用是什么。\n\n此前我们曾尝在计算机中模拟灵魂的活动，我们也在超级计算机的帮助下成功地使其“活”了过来，但现实却是，计算机中的灵魂模型缺少能够作用的生物体，即便我们能够很好地存储灵魂，但我们依旧需要依靠活体实验确定灵魂中的信息。\n\n目前虽然缺少大量的实验数据，但我们依旧可以将灵魂信息分为以下几类：\n\n**1.记录性信息：**用于记录生物以及灵魂的各种数据，包括但不限于基因、记忆、灵魂性质等；\n\n**2.功能性信息：**用于约束、规定生物的各种属性的信息，详细到肌肉组成层次的信息，包括外貌、体质、灵力等信息；\n\n**3.符号性信息：**一类“更高级”的特殊功能性信息，对生物的各种特点具有象征意义的信息集合，包括但不限于性格、性别、外貌等有一定抽象性质的属性。\n\n在这三类信息中，前两者都能被很好地精确控制，但唯独符号性信息由于其定义的属性很难被量化，也只能如此概括。但这种复杂性和抽象性也给灵魂符号带来了一定程度上的抗干扰能力，这也是灵魂可以维持稳定的重要原因之一。\n\n而灵魂符号作为一种由人类定义和划分的，意义相同或相近的信息的集合，它本身会受到人类主观认知和感知的影响，但这种影响在智慧生物组成的社会认知中又是如此微不足道，因此，灵魂符号所投射的意义一般可认为是确定的，前提是我们需要准确表述出来这个符号。\n@@ @@\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n**##e60012|“你愿意出卖自己的灵魂吗？”##**\n\nJ小姐在阅读你带来的资料时突然问到。\n\n**“呃.......J小姐你的意思是？”**\n\n虽然相处的这一段时间让你们变得有些熟络起来，你也愿意用昵称叫J小姐了，但她的问题还是让你感到比较惊讶。\n\n**##e60012|“哦，只是在看到你们这么早就开始动物实验了，进度比我所想的要快”##**\n\n**##e60012|“因为一旦有了灵魂，那就说明这个生物不再是简单的生物机器了，即便是老鼠也一定程度上地拥有自我意识了”##**\n\n**##e60012|“如果我们换位思考一下，如果换做是你，你会愿意像试验台上那些被培养出灵魂的动物，被抽出灵魂，然后不知道动过什么手脚之后再装回去进行实验吗？”##**\n\n她的一番话着实让你摸不着头脑，这段时间光是想怎么变着法子接近和使用生物实验室的基因编辑仪器都让你够焦头烂额了，哪还顾得着这些动物的死活。\n\n**“大概......不会......吧。”**\n\n你心不在焉地回答道，你还在思索她是不是看出你的什么马脚了。\n\n她的眼睛眯着，透过眼镜打量着你，一种诡异的感觉从心底里冒了出来，让你起了一阵鸡皮疙瘩。\n\n**##e60012|“那我希望在对D级人员进行试验时你也会像这样保持冷静。”##**\n\n你早就知道基金会的各种非人行径，但像这样如例行公事一样的说出来，而且还是从这样可爱的女生口中说出来，实在是——\n\n**##e60012|“因为按照预期，动物的那点灵魂容量将很快不够你们研究了，而为了保证项目的推进，你们将会被允许使用人类。”##**\n\n她的这番话让你再次起了一阵鸡皮疙瘩，你看着她的眼睛，却读不出一丁点的温度。\n\n**“那伦理委员会......”**\n\n你不抱希望地问道。\n\n**##e60012|“他们允许了。”##**\n\n**“......”**\n\n**##e60012|“报告没有问题，你可以离开了，或者拿块薄荷糖也行。”##**\n\n你没有再说什么，只是离开了办公室。\n@@ @@\n@@ @@\n......\n@@ @@\n@@ @@\n晚上，你躺在床上，再次想起她的那番话，回忆着她那刺入骨髓的目光。\n\n**“出卖......灵魂......么？”**\n\n你再次想到了什么，激动地从床上蹦了起来。\n\n**“对啊，灵魂！”**\n\n**“如果我能让我产生灵魂，然后再把信息刻到灵魂中去，然后再因为产生了异常的灵魂获得休假的机会，到时再把信息提取出来传出去，那这样的事情对我来说简直易如反掌！”**\n\n**“等着吧基金会，你们的这些非人的研究成果马上就要公布给全世界了，所有异常组织都会知道的。”**\n\n**“可惜了，没办法让你们这些混蛋也尝尝被当作实验品的苦头！”**\n\n[[div class=\"paper report\"]]\n@@ @@\n+++++* 1.2）灵魂的符号\n\n作为**符号学【Semiotics】**上的**符号【Sign】**，灵魂中的符号性信息是一种较为实际的符号，其本质如我们之前所提到的，就是“对生物的各种特点具有象征意义的信息集合”。\n\n但实质上，“任何的意义都由符号表述，所有意义都是符号的意义”，即世界上不存在“非符号的意义”，灵魂符号本身也是由一个个更小的、更具体的符号所组成的。灵魂符号本身就是一个符号的集合体。\n\n作为一种**象征性【Symbolic】**的特殊**符号【Sign】**，在符号学层面上，灵魂符号由**能指**和**所指**组成。\n\n**能指【Signifier】（符号具）**，是引发人对符号意义的联想的具体事物。在灵魂学中，**能指**既是我们上述文本描述的存储在灵魂中的某些“信息”，也是该灵魂及其对应的生物所表现出来的某些特征（如性格、外貌等）。而在灵基生物中根本性的**能指**就是它们灵魂中的信息，它们经由这些信息才能构建出自己的实体。\n\n**所指【Signified】（符号义）**，是符号中的意义所在，是对应的**能指**所“//指向//”的意义。在灵魂学中，灵魂符号的所指就是每个符号背后所代表的意义，而**所指**正是这么一种能被社会认知影响的“意义”，这种特性对不同的灵魂有着根本性的影响。\n\n借由一句话来干练地表述能指与所指的关系：**“能指与所指的联结，是任意的、人为的、规约的、武断的、不可论证的，只要两者的结合可符合社会约定或习惯风俗，社会广为接受，即可成立联结。”**\n\n这句话同样可以适用于**符号（能指）**与**意义（所指）**之上。\n\n因为灵魂符号能被这样任意地联结，因此，在灵基生物这种以灵魂为基础的生物中，其灵魂符号所联结的意义一旦发生改变，则其自身也会发生相应的改变；若其灵魂符号所联结的意义被边缘化或消解，则其灵魂也会因为失去“定义”而被弱化或消解，相应的实体也会弱化或消失。\n\n相反的，现实中大部分生物不需要依赖灵魂，且诞生时也没有灵魂，但当其产生灵魂时，灵魂符号与生物体的实体本身所联结，这一关系与灵基生物完全相反。\n\n以此前研究过的妖怪和神明为代表，这类“古典”的灵基生物很多就因为失去了符号联结的意义，即其所指在人类社会中被大规模的消解掉了，其也就失去了存在的基础。\n\n现代仍然存在的灵基生物则要么找到并给它们的灵魂联结了新的符号所指，要么就想办法把之前的联结关系给保存了下来，但显然已经被大大弱化了。\n\n@@ @@\n+++++* 1.3）象征的征象\n\n作为一种符号学符号，灵魂的符号也具有相应的征象，并且因其直接作用于灵魂上，同现实的关系也更强了。\n\n符号的征象通常分为三层：**明示义**，**隐含义**和**意识形态**。\n\n**明示义【Denotation】。**顾名思义，也就是一个符号最直接和明显的意义，就如同这个词本身一样。在灵魂符号中明示义则对应其所指代的具体对象，这也是符号中最为稳定的部分。\n\n**隐含义【Connotation】。**一个符号的意义并不是这个符号与某样东西或事物有绝对牢固的对应关系（这一点在抽象性和概括性的符号中尤为明显），而是符号与符号彼此之间产生了复杂关系而产生的意义，即人为赋予的意义。其中**迷思【Myth】**则作为虚构的含义出现，通常从各种神话、故事中引出。\n\n在灵魂符号中相应的隐含义则一般是不同灵魂的符号之间对比出的差异所表现的那样，即在不同的主体或环境中，灵魂符号的意义（所指）是会发生差异性变化的。\n\n**意识形态【Ideology】。**意识形态作为一种观念的集合，通常反映了个人或群体对于世界运作方式的 的认识，在不同社会中不同的阶级会产生不同的意识形态；意识形态是以“盲目信仰”的方式掩盖关系的运作方式，但与迷思区分，意识形态也不完全是虚幻的东西，其背后往往具有真实的力量（如某些群体），但其主要作用仍是掩盖阶级、社会、自然等的运作规律。\n\n这一层含义比起隐含义更不稳定，大部分符号时常因为语境的不同而改变其所代表的意识形态；但也与上一层相似，意识形态与符号之间不是绝对的对应，这一点上需要仔细分别。\n\n在灵魂学当中，灵魂符号背后的意识形态通常代表着这个灵魂的产生原因，如大部分的灵基生物（妖怪和神明）是源于前现代性的意识形态，这种意识形态确保了它们可以利用恐惧和未知持续收割着人类，而陷入这种意识形态中的人类则被掩盖了关系的意识形态本身所蒙蔽。\n\n至此，我们在前人的基础上更完整地定义了灵魂信息与灵魂符号。\n\n@@ @@\n++++* @@    @@2）人工操作符号\n\n由于一个灵魂中所存储的巨量信息，相较于直接操作一比特一比特的灵魂信息，对处于更高位的灵魂符号进行部分性的更改和替换是一种更方便和更经济的手段。\n\n并且由于某种外部力量的影响[[footnote]]可能是上层叙事[[/footnote]]，几乎所有的灵魂似乎都共用一套以人类为中心的符号体系，这可能与灵魂的起源性问题相关，但客观上也简化了我们的操作。\n\n+++++* 2.1）提取和测序\n\n由于灵魂在生物体中的分布与意识活动有正相关关系，因此，提取出一个灵魂最便捷的方法是进行脑干穿刺手术，具体来说就是由后颈处颈椎刺入一个可展开的金制刀片至大脑深处，随后维持生物体存活一段时间（从数十分钟至数个小时不等，与灵魂性质相关），待灵魂吸附与刀片之上后，再迅速而小心地抽出，即可带出该生物的绝大部分灵魂（通常表现为气凝胶态）。\n\n此前由于刀刃的刺入导致中小型实验生物的存活率不高，但现在使用了纳米级的材料与脑接口技术，此项操作目前基本上能保障实验生物的存活。\n\n而灵魂信息的测序工作则利用了Site内强大的计算机和三维节点扫描系统。\n\n详细的提取操作好测序原理可见：##e60012|附录1：脑干穿刺与原子固化扫描##\n\n+++++* 2.2）转码和译符\n\n如上文所提到的，灵魂是由模拟e进制的形式存储在神经网络系统中的，因此将这种进制的信息转为2进制并存储在计算机中是非常方便的做法，我们将这部分称之为转码。\n\n同样的，将这些信息一个个区分出来，把相近或相同作用的信息归为一个数据集合中，并标记注释为恰当的符号。对应到灵魂模型中，我们用了类似于地址存储的方法。我们将识别、归类灵魂符号的操作统称为**译符【Sign Translate】**。\n\n详细的转码和译符操作可见：##e60012|附录2：计算机转码与AI译符##\n\n+++++* 2.3）人工修饰\n\n目前的样本条件下，我们不会冒险对灵魂符号本身进行修改，而是尝试将符号替换、插入到实验体的灵魂中，并在宏观层面上进行再训练，以获得我们需要的灵魂符号。\n\n技术上则需要灵子探针和原子化操作的参与。\n\n详细的修改操作以及示例可见：##e60012|附录3：信息的擦除和再写入与个体的再训练##\n\n+++++* 2.4）封装和同步\n\n将灵魂再灌注到原生物体内，或者封装到另一个没有灵魂、清楚了记忆的生物中，且一般与修改后灵魂特性越符合的生物体越容易完成与灵魂的同步。\n\n借由灵力的高效，完成封装后的灵魂将会飞快地改造和适应新的生物体，并在短时间内与生物的思维神经活动完成同步。\n\n详细的修改操作以及示例可见：##e60012|附录4：封装与恢复灵魂活性##\n\n@@ @@\n@@ @@\n+++* @@    @@3.后续研究计划\n\n@@ @@\n+++++* 1）符号的编译\n\n我们计划最快将在下个月正式开始灵魂符号信息收录工作大致内容为：1. 建立灵魂信息库和符号库；2. 准备灵基生物测序和译符；3. 完成人类相关测序和译符。\n\n预计灵魂的一般信息库将会在半年内初步建立，之后也会持续完善收录各种符号和信息。\n\n目前的首要目标是全面测序和转译人类的灵魂信息，而在之后允许的情况下，我们也将开展对关注的灵基生物的灵魂采样和测序工作。\n\n此外，为了尽量减少活体人类样本的使用，我们计划使用站点附近收集到的已死亡人类的游离灵魂；同时，也使用这种“野生”的灵魂可以帮助改进我们的灵魂特征识别系统，并帮助研究**轮回循环【Reincarnation Circulation】**带来的影响。\n\n@@ @@\n+++++* 2）起源性问题\n\n此前由于灵魂比对的工作需要，我们和其余各组一起对经历轮回循环前后的动物灵魂进行了标记重捕的统计工作。但对相同灵魂前后测序出的结果进行对比，我们发现，轮回循环后的灵魂具备更强的灵魂体结构，并且某些特定部分的灵魂信息明显被篡改过了，且似乎呈现某种特定的规律。\n\n目前初步认为有高位存在正在影响甚至操纵灵魂的活动，这项发现亟需与其余各组进行沟通交流，并开展进一步的实验。该项发现有望打破现在对于[[[https://scp-wiki-cn.wikidot.com/gensokyo-soul|灵魂起源问题]]]的僵局。\n\n@@ @@\n+++++* 3）长期计划\n\n在完成上述灵魂符号的编译工作后，我们将会逐步开始进行灵魂间的实验，如与繁殖相关的灵魂融合和灵魂叠加效应。\n\n\n\n@@ @@\n----\n**附注：**\n[[>]]\n//Report archived//\nMs.J.AND\n2012.7.24\n[[/>]]\n----\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n[[/collapsible]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n+ ##transparent|第二章：符号重生##\n[[div style=\"margin: auto; width: 305px; height: 560px\"]]\n[[module css]]\n.roll{position:relative;top:50%;left:0%;right:0%;margin:5px 5px;width:300px;height:450px;}\n.roll img{position:absolute;left:0;top:0;transition:transform ease 0.9s}\n.roll:hover img{transform:rotateY(180deg)}\n.roll img:first-child{z-index:1;backface-visibility:hidden}\n[[/module]]\n[[=]]\n[!--████████标记█████████--]\n[[div style=\"position:relative;top:0%;margin:20px 5px;text-align:center;text-decoration:underline;color: #e60012;font-size: 30px;font-weight: bold;\"]]\n[[a href=\"https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/J-card-many.png\" target=\"_blank\"style=\"position:relative;top:0%;margin:20px 5px;text-align:center;color: #e60012;font-size: 30px;font-weight: bold;\"]]\n第二章：符号重生\n[[/a]]\n[[/div]]\n[!--████████标记█████████--]\n[[div class=\"f\"]]\nSemiotic Reproduce\n[[/div]]\n[[div class=\"roll\"]]\n[[image https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/J-card-back.png width=\"300px\"]]\n[[image https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/J-card-front.png width=\"300px\"]]\n[[/div]]\n[[/=]]\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n**地点：Site-514 ，A01行政楼；当地时间：2012年 12月1日 周六**\n----\n@@ @@\n\n##e60012|已经是深夜了，我摘下眼镜揉了揉自己的眼睛，站起来给自己接了杯水。##\n\n##e60012|透过窗前的百叶窗，只能看见外面偶尔闪过的探照灯，以及不远处设施星星点点的灯光。##\n\n##e60012|我端着杯子回到了桌前，周围凌乱地堆放着一些处理完和没处理完的文书工作，电脑显示屏处于待机状态，只有一个基金会logo在上面旋转。不经意间我想起了以前的一些日子，研究员没完没了的工作、报告，为了赶死线和进度，熬夜就是家常便饭。##\n\n##e60012|不过这些乱七八糟的文件都不重要了，少了这些安排，员工依然会按时上班、工作依然会被推进、机器依然可以运行，甚至能做得比以往更好。##\n\n##e60012|与其他地方的混乱不同的是，桌面正中央工整地摆着一份厚厚的报告，上面连着盖了几道红色和蓝色的印章，显然这份文件才是今晚真正重要的东西。##\n\n##e60012|我放下喝了一半的水，拿起它，坐到了你的对面。##\n\n##e60012|你能听到我的声音，但我想，即便你听到了，身体也不会有任何反应。##\n\n##e60012|你现在双眼紧闭，僵硬地坐在椅子上，旁边还是为你明早“撤离”准备的行李。##\n\n##e60012|事实上，你的工作做得比一般人要好，但你还是没能够窥探到基金会的核心秘密，为此我还不得不去更改掉一些你的记忆。##\n\n##e60012|不过，既然你已经在项目里干了这么久，肯定多少知道了些东西。##\n\n##e60012|而这些内容，是基金会最早的，同时也是目前最为激进的实验记录。##\n\n##e60012|哦对了，我原本是想和你一起慢慢看的。##\n\n##e60012|但现在，我只能由我一个人在你走之前挑出最重要的部分给你听了。##\n\n##e60012|因为这是——##\n@@ @@\n@@ @@\n[[=]]\n##e60012|[[size 200%]]**“一个[[span class=\"ruby\"]]亡灵[[span class=\"rt\"]]Ghost[[/span]][[/span]]的故事”**[[/size]]##\n[[/=]]\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\n[[size larger]]**视频日志-001**[[/size]]\n**##53a653|__log_video_001.mp4__##**\n\n----\n\n**<记录开始>**\n@@ @@\n@@ @@\n**<视频光线相当不好，但在这低分辨率下看得出是在地下；墙壁上偶尔泛出红光之外，有几束灯光在照来照去>\n<画面上一组身着隔热服的救援队员正在使用切割锯切开一道门>**\n@@ @@\n@@ @@\n**##53a653|β-3:##** 这个气密门快切割好了，封的太严实了。\n\n**##53a653|β-1:##** 抓紧时间，我们的氧气快不够了，上面短时间也换打不了多少气进来。\n\n**<金属断裂的声音，门被撬开一个口子>**\n\n**##53a653|β-3:##** 里面有个人！\n\n**##53a653|β-1:##** 什么？3号你快把门撬开，2号你跟着去检查一下里面那家伙的有没有死。\n@@ @@\n@@ @@\n**<气密门被完全打开，两名队员和镜头迅速地进入到门内>**\n\n**<画面显示这是一个文件室，但里面的文件几乎都被烧干净了，金属的文件柜也倒塌了下来；一边的墙上破了个大洞，依稀可以见到岩浆流动、冷却的痕迹，大量的火山灰从这个口里面灌进来，淹没了半个房间>**\n\n**<一个身上烧焦的人被压在倒塌的文件柜下，手中抱着一罐红色的东西>**\n@@ @@\n@@ @@\n**##53a653|β-2:##** 这个人还有心跳！我的检测仪探测到了他的心脏，虽然很慢，我估计再过一会这心跳也没了。\n\n**##53a653|β-1:##** 马上转移！二号你看看有没有什么能做的，让他再坚持10分钟，其它几个人来帮我搬开这些柜子。\n@@ @@\n**<不停晃动的画面>**\n@@ @@\n**##53a653|未知说话者:##** 这是......一罐二氧化碳灭火器......但就靠这个他怎么在档案室活下来啊......难道是档案室的二氧化碳灭火系统降的温？然后这里到处的破洞通风又没让他憋死！......你命大啊兄弟，再撑一会你就得救了！\n@@ @@\n@@ @@\n**<不停晃动的画面，没有人再说话>**\n\n**<记录结束>**\n@@ @@\n@@ @@\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\n[[size larger]]**视频日志-002**[[/size]]\n**##53a653|__log_video_002.avi__##**\n\n----\n\n**<记录开始>**\n\n**<镜头透过巨大的玻璃监视窗对着一个躺在手术台上的人，另外有一名穿着全白防护服的人站在旁边>**\n\n**<手术台上的人全身被一种白色凝胶包裹并套在一个塑料罩内，只在眼部有一个打开的盖子>**\n@@ @@\n\n**##53a653|Dr.Kobayashi: ##**\n\n你好，你应该还认得我的声音，我是小林博士，我们以前在基地里面见过。\n\n那，我们不耽误时间好吗？虽然你在遭遇灾难后侥幸存活到了现在，但据我所知，你已经没有多少时间剩下了。\n\n@@ @@\n**<模糊的声音>**\n@@ @@\n\n**##53a653|Dr.Kobayashi: ##**\n\n您不必紧张，基金会优秀的医生们给我总结了你从头到脚的所有问题，简而言之，我可以给您下一个结论，您差不多已经死了。\n\n就算你想以这样的状态活下去，基金会，嗯，也认为没有那个必要拿异常资源“借”给你续命。\n\n@@ @@\n**<一段时间的沉默>**\n@@ @@\n\n**##53a653|Dr.Kobayashi: ##**\n\n但我这里还有一个让你活下来的办法，你应该知道现在还在实验阶段的灵魂研究项目吧？\n\n基金会此前已经可以提取出你们这些长期工作在灵力环境下，已经产生的“灵魂”，并[[[https://scp-wiki-cn.wikidot.com/gensokyo-soul|换到另一个躯壳去]]]。\n\n也就是说，如果您**自愿**成为这项技术首次人体实验的志愿者，我们就能够让你继续在这个世界**以正常人类的身份**活下去。\n\n@@ @@\n**<一段时间的沉默>**\n@@ @@\n\n**##53a653|Dr.Kobayashi: ##**\n\n您肯定还对我们开出的条件有所顾虑。\n\n那这么说吧，毕竟您之前也是有所研究的，这项技术会让你的人格与记忆完整地保留下来，但是......\n\n但是因为您长时间暴露在了致命的高灵力环境中，您的灵魂受到了一定的损伤，并开始和你的身体分离了。\n\n也就是说我们无法做到完全地“治好”您，并且因为您的特殊情况，基金会将在此次难得的机会中进行一些，额......**激进**的实验。\n\n具体内容恕我无法向您透露，我也实在不知道。\n\n@@ @@\n**<一个人影走上前挡住了摄像机一部分的屏幕，敲了敲阻隔房间的巨大玻璃>**\n@@ @@\n\n好吧，我们没有多少时间了，如果您接受这个**交易**的话就请眨两下眼吧。\n\n@@ @@\n**<一段时间的沉默>**\n@@ @@\n\n**##53a653|Dr.Kobayashi: ##**\n\n很好！先生，我敬佩您的勇气，这也是我能为您争取的最好的条件了。\n\n毕竟上面不会顾及你的个人想法，而这次难得的的完美条件又必须进行，如果您拒绝的话他们也会强行......\n\n抱歉，我多言了。\n\n@@ @@\n**<小林博士朝着摄像机喊道>**\n@@ @@\n\n**进来准备开始吧。**\n\n@@ @@\n**<房门被打开的声音>**\n\n**<记录结束>**\n\n@@ @@\n@@ @@\n[[collapsible show=\"+ 打开附件：死亡证明\" hide=\"- 关闭\"]]\n[[=image https://scpsandboxcn.wikidot.com/local--files/scp-cn-415/death-of-jand.jpg width=\"650px\"]]\n[[/collapsible]]\n@@ @@\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\n[[size larger]]**视频日志-011**[[/size]]\n**##53a653|__log_video_011.mp4__##**\n\n----\n**<记录开始>**\n\n**<视频中是一个明亮单人病房，窗帘关闭着，没有阳光直射>**\n\n**<一个年轻女性样貌的人躺在靠窗的病床上，插着进食用的胃管，保持着昏迷的状态>**\n@@ @@\n\n**<跳过重复的画面>**\n\n**<观察到对象的手指突然活动了几下，但又很快回复了平静>**\n\n**<跳过重复的画面>**\n\n**<一位护士打开房门走了进来，熟练地给对象清洗身体，随后拿出了医用的流食袋，开始背对着摄像头给对象进食>**\n@@ @@\n\n**啊！**\n\n@@ @@\n**<护士仿佛被什么东西吓得后退了几步，此时才看到病床上的对象已经从昏迷中醒来>**\n**<对象挣扎着从鼻腔中拔出了五十厘米的胃管，然后朝床沿咳嗽呕吐起来>**\n@@ @@\n\n**##red|咳——咳——呕##**\n\n@@ @@\n**<护士按下了床头的呼叫按钮，然后帮着对象清空呼吸道中残留的流食>**\n\n**<跳过无意义的画面>**\n\n[[include component:image-block name=https://scpsandboxcn.wikidot.com/local--files/foundation-windows-paper/%E4%B8%83%E6%B5%B7%E7%81%AF%E5%AD%90-ps-upload.png |caption=七海 灯子 助理研究员|width=300px|align=right]]\n\n**<画面中显示一个穿着白大褂的女性坐在对象的床前，注视着对象喝下一杯牛奶，周围的房间明显被清理了一遍，窗帘也被拉开了一些>**\n@@ @@\n\n**##e60012|Ms. J. And（声音沙哑地问道）: ##**\n请问你是？\n\n**##53a653|Dr. Nanami: ##**\n感觉好些了吗？我叫七海灯子，你叫我七海或者灯子都行，我是新从日本分部调任到站点的。\n\n啊，您还记得之前发生了什么吗？你是一周前从飞机上转移下来到这所站点附属医院的，上面特别指示了我们特意照顾您的。\n\n@@ @@\n**<对象端详着自己的双手，似乎想回忆起来些什么>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n不知道，我......我只记得红色黄色白色的光在我眼前闪来闪去，还有各种奇怪的声音。\n\n**##53a653|Dr. Nanami: ##**\n这应该是某些后遗症造成的记忆混乱，不过我们之前已经给你做过全面的检查，没有什么大碍，再静养恢复几天估计就能出院了。\n\n这里有一份站点介绍给你，你如果觉得无聊可以读一读，有什么其它需要的话等会护士会帮助你的。\n\n那//小姐//您先休息，过几天我会来带你办理出院和身份证明手续的。\n\n@@ @@\n**<七海博士起身准备离开病房>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n等一下。\n\n**##53a653|Dr. Nanami: ##**\n啊，怎么了？\n\n@@ @@\n**<对象抬头望向了七海博士>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n你......刚才叫我什么？\n\n**##53a653|Dr. Nanami: ##**\nJ██啊，怎么了？您的英文名不叫这个吗？\n\n**##e60012|Ms. J. And: ##**\n不，不是这个，你刚才用的那个那个，额，“尊称”是什么？\n\n**##53a653|Dr. Nanami: ##**\n芶さん，小姐？或者我应该用太太称呼您吗？\n\n@@ @@\n**<对象似乎意识到了什么，开始在自己身上到处摸索>**\n@@ @@\n\n**##53a653|Dr. Nanami: ##**\n怎么了，是哪里不舒服吗？我这就叫护士过来。\n\n@@ @@\n**<七海博士手伸向了床头的按钮，但被对象阻止了>**\n**<对象拉着七海博士的双手，表现出明显的惊恐情绪>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n我很好，没有哪里不舒服，但——\n\n[[collapsible show=\"我他妈是男的啊！\" hide=\"我他妈是男的啊！\"]]\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=300\n|float=false\n|align=center\n|width=350px\n|url=https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/trans-horror.png\n|add-caption=false\n|caption=别当那谁了？\n]]\n[[/collapsible]]\n@@ @@\n**<记录结束>**\n@@ @@\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\n[[size larger]]**视频日志-014-1**[[/size]]\n**##53a653|__log_video_014_1.mp4__##**\n\n**附录：**今天是对象苏醒后的第3天，站点新任主管格奥尔基·科罗廖夫前来探望对象。\n\n----\n\n**<记录开始>**\n\n**<跳过无意义的片段>**\n\n**<对象正戴着一副眼镜坐在床上看书，精神状态明显好了很多，不久传来房门被打开的声音>**\n@@ @@\n[[include component:image-block name=https://scpsandboxcn.wikidot.com/local--files/foundation-windows-paper/%E7%A7%91%E7%BD%97%E5%BB%96%E5%A4%AB_2x-ps.png |caption=格奥尔基 科罗廖夫 主管|width=300px|align=right]]\n@@ @@\n\n**##53a653|Dr. Королёв: ##**\n你好，J先——，哦不对，应该是J小姐。\n\n@@ @@\n**<对象回头看了一眼科罗廖夫博士，但又回头继续看书>**\n@@ @@\n\n**##53a653|Dr. Королёв: ##**\n不必紧张，我是新就任的站点主管，我叫Гео́ргий Константи́нович Королёв，你叫我乔治或者科罗廖夫都可以。\n\n你应该明天就可以出院了吧，今天我顺路来看望一下你，顺便给你带了点水果。\n\n@@ @@\n**<科罗廖夫博士将一篮水果和一束白色的花放在了床头柜上，随后便坐在了床边的椅子上>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n谢谢。\n\n@@ @@\n**<对象仍然保持看书的动作，过了约5分钟后观察到对象将书页的某一角折起，放在了枕头下面>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n你来找我应该还有其它的事情吧。\n\n**##53a653|Dr. Королёв: ##**\n哦不不，我的朋友，我今天就只是来探望你的，顺便和你聊聊天，仅此而已。\n\n**##e60012|Ms. J. And: ##**\n我的身体几天恢复的很好，就像你说的，明天就可以出院了。\n\n我有什么问题的话七海会来帮忙的，如果你没有其他要紧的事情就请回吧，我相信站点的新任主管应该还有很多事情要忙。\n\n**##53a653|Dr. Королёв: ##**\n啊哈哈，我们俄罗斯有一句谚语，叫做“生活没有伏特加，你虽然会更健康，但却不会幸福”。\n\n不论我是之前在研究所那会还是现在到了基金会，如果没有紧急情况或者是在打仗，我都一向严格遵照着八小时工作制的作息时间，所以这点时间我还是有的。\n\n我之前还带了瓶酒，本来想和你一起喝两杯的，但被护士扣在了前台那里，况且考虑到你的身体状况，还是不喝的为好。\n\n@@ @@\n**<科罗廖夫博士从腰间掏出了一个酒壶开始喝了起来>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n诶你不是——\n\n**##53a653|Dr. Королёв: ##**\n嘿嘿，虽然你不能喝，但我自己身边还是经常带着有一些私人储备的，作为主管我应该有这点权力的吧？\n\n**<科罗廖夫博士喝了一口酒，保持了一段时间的沉默>**\n\n祝你身体健康，我的朋友。\n\n@@ @@\n**<对象有些恼怒地盯着科罗廖夫博士，保持了一段时间的沉默>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n其他人呢？\n\n**##53a653|Dr. Королёв: ##**\n嗯？什么其他人？\n\n**##e60012|Ms. J. And: ##**\n我以前的......同事、朋友们，还有我的家人，他们......都还好吗？\n\n@@ @@\n**<科罗廖夫博士放下了酒壶>**\n@@ @@\n\n**##53a653|Dr. Королёв: ##**\n哦，你是说他们啊。\n\n唉，据我所知，你和另外一位日本姑娘是这次灾难中唯二的“幸存者”，不过她已经辞职并接受了记忆删除。\n\n我想应该除了那些潜伏在站点里导致这场灾难的间谍之外，现在你就是唯一留下来的人了。\n\n而你的家人和朋友......他们收到了你的“遗物”和讣告：“这次火山喷发的灾难中无人生还”。\n\n@@ @@\n**<一段时间的沉默>**\n@@ @@\n\n**##53a653|Dr. Королёв: ##**\n我作为新任的站点主管，当然希望你还能继续留在这里工作，毕竟你是为数不多的有经验的人了，而我们的处境现在很艰难。\n\n当然，你想辞职也是完全没有问题的，基金会会为你安排一个新的身份，毕竟他们也从你这里拿到了想要的数据。\n\n所以......\n\n@@ @@\n**<科罗廖夫博士从椅子上站了起来>**\n@@ @@\n\n**##53a653|Dr. Королёв: ##**\n所以你还是仔细考虑一下吧，这是我个人的建议，明天我会和七海一起来接你出院。\n\n@@ @@\n**<科罗廖夫博士朝门口走去，准备离开病房；同时观察到对象取下了眼镜，用手擦了一下眼部>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n喂，那个什么乔治，我接受你的建议。\n\n@@ @@\n**<科罗廖夫博士的背影停顿了一下，但又摆了摆手>**\n@@ @@\n\n**##53a653|Dr. Королёв: ##**\n再考虑一天吧！明天再告诉我你的答案也不迟。\n\n@@ @@\n**<房门关上的声音>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n还有，谢谢你的......[[size 3px]]花[[/size]]\n\n@@ @@\n**<记录结束>**\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[size larger]]**视频日志-014-2**[[/size]]\n**##53a653|__log_video_014_2.mp4__##**\n\n**附录：**本视频日志为014-1日志同一天夜间截取的短暂记录片段；此段视频的中间的部分片段疑似音频丢失。\n\n----\n\n**<记录开始>**\n\n**<画面跳转到光线昏暗的夜间，只有一盏床头的台灯和走廊上照进来的光充当光源；床头上新增的花瓶中插着一束白色的花朵>**\n\n**<画面中没有对象的身影，但很显然对象躲藏在了被子的下面；同时记录到此视频中有微弱的但有节律的喘息声>**\n\n**<喘息声持续了数十分钟，期间对象曾多次发出无法识别的短促声音；未启动监护程序>**\n\n**<侦测到对象的心率水平有所上升>**\n\n**<观察到对象在被子下颤抖了数次>**\n**##e60012|<音频文件缺失>##**\n\n**<侦听到微弱的抽泣声>**\n\n**<视频画面保持静止>**\n\n**<记录结束>**\n\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\n[[size larger]]**视频日志-015**[[/size]]\n**##53a653|__log_video_015.mp4__##**\n\n**附录：**今天是对象苏醒后的第4天，同时该日志也是医疗部门提供的最后一份视频日志。\n\n----\n\n**<记录开始>**\n**<跳过无意义的画面>**\n\n**<画面转到了早晨的病房，对象很早便完成了起床洗漱，其目前的行为表现得十分焦躁不安>**\n\n**<一阵敲门声>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n请进。\n\n@@ @@\n**<门被推开的声音，随后拿着袋子的七海博士与一位推着检查仪器的护士走了进来>**\n@@ @@\n\n**##53a653|Dr. Nanami: ##**\n早上好啊，J前辈，我今天是和科罗廖夫先生一起来接你出院的，他就在楼下的车里等我们。\n\n在此之前我们得再做最后一次体检。\n\n哦对了，这里是带给你的一些衣服，是我按照你之前的穿衣风格选的。\n\n**##e60012|Ms. J. And: ##**\n啊，谢谢你了七海。\n\n@@ @@\n**<护士已经假设好了仪器，示意对象躺在床上准备体检；对象撩起了衣服躺在床上接受扫描>**\n\n**##53a653|Dr. Nanami: ##**\n根据这份之前的检查结果，你的这副身体与你的灵魂以及思维同步得很好，毕竟基金会的技术能参考你灵魂中的信息一点点造出来肉体。\n\n不过他们还是留下了很多问题，你的灵魂是不完整的，他们就自顾自地改掉和重写了原本的很多符号，这么几天你也应该知道他们都主要改了哪里。\n\n你的记忆和人格都保留了下来，只不过有些时候大脑会受到改动最大的**女性符号**的影响，暂时没有必要用催眠疗法什么的，这些都是小问题了。\n\n然后是这十几天的监，呃，嗯，观察，我们认为你基本上没——\n\n**##e60012|Ms. J. And: ##**\n什么？等等，你们这么多天都一直在监视我？\n\n**##53a653|Dr. Nanami: ##**\n这个我之前忘了跟你说吗，摄像头就在那。\n\n@@ @@\n**<七海博士举手指向了摄像头>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n呃啊啊啊啊啊啊啊啊啊——\n\n**##53a653|护士：##**\n女士请你不要动，体检马上就完成了。\n\n@@ @@\n**<画面中可以观察到对象的脸正在飞快地涨红，并表现出明显的不安>**\n\n**<跳过无意义的画面>**\n@@ @@\n\n**##53a653|护士：##**\n检查完成了，你们换好衣服就可以离开了，祝女士您身体健康哦。\n\n@@ @@\n**<护士收拾好仪器后便推车离开了病房>**\n@@ @@\n\n**##53a653|Dr. Nanami: ##**\n你穿好衣服后就出来找我，我就在门口等你。\n\n@@ @@\n[[collapsible show=\"<跳过无意义的片段？>\" hide=\"<跳过有意义的片段？>\"]]\n\n**##e60012|Ms. J. And: ##**\n啊，那个，等一下，七海......\n\n**##53a653|Dr. Nanami: ##**\n怎么了？\n\n**##e60012|Ms. J. And: ##**\n就是，那个，嗯，你能帮我一下......\n\n**##53a653|Dr. Nanami: ##**\n哦对，也是，毕竟你还没有正经穿过女孩子的衣服。\n来，我帮你。\n\n@@ @@\n**<画面中观察到对象脱去了全身的衣物，由于距离太远无法观察到细节>##transparent|可恶，我也很想看啊##**\n\n**<但仍然可以观察到对象的身材相当不错，皮肤白皙而光滑，但胸部似乎发育得不是很好>**\n@@ @@\n\n**##53a653|Dr. Nanami: ##**\n看来他们没有篡改你胸部的大小啊，这么说我还买对了。\n\n@@ @@\n**<再一次观察到对象的脸部正在飞速地涨红>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n别看，讨厌。\n\n**##53a653|Dr. Nanami: ##**\n好可爱的声音（笑\n\n@@ @@\n**<在对象的催促下，七海博士帮助对象穿好了一整套黑色的上衣和裙子>**\n@@ @@\n\n**##e60012|Ms. J. And: ##**\n哇，你是怎么买到我以前穿的同款外套的。\n\n但......总感觉下面凉飕飕的，让人有点不安。\n\n**##53a653|Dr. Nanami: ##**\n女孩子得习惯穿裙子的感觉哦。\n\n但你也可以穿上这个裤袜。\n\n**##e60012|Ms. J. And: ##**\n给我什么都好啦，只要不是光着就行。\n\n@@ @@\n**<观察到对象艰难地穿上了黑色的裤袜>**\n@@ @@\n\n**##53a653|Dr. Nanami: ##**\n完成啦，你可以到洗手间前面的镜子那里再整理一下，我把你的东西收拾收拾就走了。\n[[/collapsible]]\n\n@@ @@\n**<观察到对象在镜子前左右扭动着>**\n@@ @@\n\n**##53a653|Dr. Nanami: ##**\n别扭了，以后有的是时间看，咱们该走了。\n\n对了，出去前把这个戴上吧，地球上有红眼睛的人可不多。\n\n**##e60012|Ms. J. And: ##**\n有必要吗？基金会里面我这种人最不缺了，况且现在这种可能有间谍的情况下戴个墨镜似乎更可疑吧？\n\n**##53a653|Dr. Nanami: ##**\n也行，随你便吧，跟我来，我们去下面和主管汇合。\n\n@@ @@\n**<对象跟在七海博士身后准备离开病房，但在离开前对象转身环视了一圈病房，最后还是在镜子前戴上了墨镜>**\n\n**##e60012|Ms. J. And: ##**\n怎么感觉有点像黑衣人[[footnote]]此处指的是Men In Black[[/footnote]]里面的那位？\n\n**<关门的声音>**\n\n**<记录结束>**\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n++ ##1a1a1a|“啪”##\n[[=]]\n##e60012|[[size 250%]]**“啪”**[[/size]]##\n[[/=]]\n@@ @@\n这是一个响指的声音。\n@@ @@\n[[collapsible show=\"“你该醒来了”\" hide=\"“你该醒来了”\"]]\n\n你在命令下缓缓睁开了双眼，但周围仍然是一片漆黑，你尝试懂了动身体，但僵硬的四肢没有任何反应。\n\n此时，有一个轻柔的女声在你耳旁发出了声音。\n\n**##e60012|“亲爱的特工，你已经很好地完成了自己的任务，你做得很好，没有引起基金会的注意。”##**\n\n**##e60012|“还有两个小时天就亮了，到时你可以乘坐我们为你安排的飞机安全地离开这个站点。”##**\n\n你认出了这个声音，她本该在早些时候就被你杀死在她的办公室，你甚至还有点惋惜地记下了她的名字叫——\n\n**##e60012|“嘘——，不要发出声音，也不要动。”##**\n\n一对血红色的眼睛出现在了你的面前，同时，你的其他感官也正在慢慢恢复。\n\n你能感受到她此刻正坐在你的大腿上，双手扶在你的肩上，你们的距离从未如此之近过。\n\n**##e60012|“这几个月的伪装，辛苦你了。”##**\n\n她的声音很轻柔，但在你听来却无比清晰，仿佛有一种摄人魂魄的吸引力让你不得不听。\n\n**##e60012|“你获取的情报很有用，但基金会原本也计划在不久之后将它们公开，毕竟没有实践条件的理论公之于众也没有问题。”##**\n\n**##e60012|“真正重要的是这座站点、这个地方，以及它所看守的东西。”##**\n\n你听到后没有感到失落、愤怒或者其它的什么情绪，你心如止水地听到这些可能将你的业绩打得一文不值的消息。\n\n此时，你能感觉到她的双手从你的肩头离开，开始在你的身体上抚摸起来。\n\n**##e60012|“不要动。”##**\n\n她正在解开你的衣服，你感到有一丝兴奋。\n\n你胸口的触觉告诉你，她正紧紧地贴在你的身上，你只觉得非常柔软、非常舒适。\n\n**##e60012|“请把嘴张开。”##**\n\n你不自觉地照着她所说的做了。\n\n但随即就有一只湿滑的舌头伸进了你的口腔中，并且还在不断搅动你的舌头。\n\n此时，你也能透过四周的黑暗看到她近在咫尺的容貌了，她闭着眼，似乎很享受这一切。\n\n你深吸了一口气，一种令人愉悦的香气钻进了你的大脑中，不是香水的味道，而是一种清新的自然香味。\n\n她的双手正从你的腰部向下滑动，以一种极为娴熟的手法脱下了你的下着，同时还能保持坐在你的大腿上。\n\n你变得不再愿意思考，只想驱动着自己的欲望。\n\n你的下半身能直接感觉到正坐在你身上的她，你早已变得挺立的阴茎正被她夹在你们之间，但她的裙子挡住了你的视线。\n\n你的心跳正在加速。\n\n她的一只手抓住了你的小朋友，然后大腿发力坐了上去。\n\n她在骑上你之前就脱去了裤袜，你的前端能感受到她的体内湿润而炙热，很容易便顶到了深处。\n\n**##e60012|“嗯~♥”##**\n\n她发出了一声娇喘，整个身体也跟着颤抖了起来。\n\n你听到后更加兴奋了，不知何时摆脱束缚的双手抓住了她的臀部，腰部也开始有节奏地发力配合她起伏。\n\n湿润的内壁让这一切都变得无比愉悦，你的大脑开始放空，加快了冲顶的频率。\n\n过不了多久，你就快到极限了，你忽然想起了现在你们没有做任何的防护措施。\n\n但现在你仍然无法说话，只好试探性地抓了抓她的腰部。\n\n她将脑袋搭在你的肩上，更加用力地抱住了你。\n\n**##e60012|“可以哦♥”##**\n\n她加紧了内壁的收缩，入口处仿佛在渴求似的缠着你的下体，在剧烈的运动中趴到你身上伸着舌头喘气。\n\n她是如此地了解男性的敏感点，你再也顾不得其它事情了，你将世界上其他的一切事物都悬置了起来，什么任务？去他妈的。\n\n你的下体传来一阵抽搐的电信号，让你不由自主地夹紧了臀部的肌肉，为发射作最后的准备。\n\n**“哼”**\n\n你暗哼一声，双手死死抓住她的臀部，将你的//“灵魂”//灌入到了这个女人的身体内。\n\n整个过程持续了数秒，一股炙热的液体充满了你们连接的地方。\n\n**##e60012|“当我男朋友的感觉如何？”##**\n\n你头昏脑胀地喘着粗气，放开了骑在你身上的她。\n\n她仍耷拉在你的身上，似乎还在享受你带给她的余韵。\n\n一会之后，她微微颤抖着从你身上站了起来，半瘫软状态的阴茎从体内抽出的时候又让你感到了一阵兴奋。\n\n**##e60012|“我还是第一次见到这么大的量♥”##**\n\n在她说话的时候，还有一两行浑浊的液体从她的大腿根部滴落。\n\n她抬起一只手，将食指和无名指探入了你们刚刚结合的地方，拔出来时沾满了你的遗传物质。\n\n她将这只手指伸到了自己的嘴中，似乎在品尝什么一样。\n\n**##e60012|“我喜欢你灵魂的味道 ♥”##**\n\n你们交合时分泌的液体打湿了椅子，也打湿了你的裤子。\n\n你看着她帮你脱下衣物，用嘴和舌头帮你清理干净了残留在你下体的//“灵魂”//。\n\n虽然男性的不应期明显比女性的更长，但在她湿滑舌头的挑逗下，你感觉自己似乎还能再中出她几次。\n\n仿佛察觉到了你的想法，她又骑上了你的身体。\n\n**##e60012|“还想再来几次吗？”##**\n\n你解放的双手抚摸着她光滑的皮肤，将她脱得一丝不挂。\n\n她一只手搭着你的肩膀，另一只手玩弄着你又立起来的小兄弟，双唇凑上了你的耳旁说道：\n\n**##e60012|“我也还没有满足呢 ♥”##**\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n时间飞逝，你感到筋疲力尽但又心满意足。\n\n你们躺在办公室的沙发上休息了一会，直到日出才起身。\n\n你把打湿的衣服裤子放进了行李箱内，然后换上了一套新的。\n\n她背对着你穿衣服时突然说道：\n\n**##e60012|“你的雇主很快就会要求你再次回到这座站点的，我希望下次来的时候你能待得久一点，为了你自己。”##**\n\n**##e60012|“到时我也希望有一些其他组织的人士能和我们合作，和平地合作， 嗯......就从你当我男朋友开始吧。”##**\n\n你意识到这和她之前提到的某件事或许有联系。\n\n**##e60012|“飞机还有20分钟起飞，你该走了。”##**\n\n她转身向着慌忙离开的你挥手告别。\n\n[[/collapsible]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n+ ##transparent|第三章：路线分歧##\n[[div style=\"margin: auto; width: 350px; height: auto\"]]\n[[=]]\n[!--████████标记█████████--]\n[[div style=\"position:relative;top:0%;margin:20px 5px;text-align:center;text-decoration:underline;color: #e60012;font-size: 30px;font-weight: bold;\"]]\n[[a href=\"https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/J%E5%90%88%E9%9B%863.png\"style=\"position:relative;top:0%;margin:20px 5px;text-align:center;color: #e60012;font-size: 30px;font-weight: bold;\"]]\n第三章：路线分歧\n[[/a]]\n[[/div]]\n[!--████████标记█████████--]\n[[div class=\"f\"]]\nIdeological Division\n[[/div]]\n[[/=]]\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=250\n|float=false\n|align=center\n|width=360px\n|url=https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/J%E5%90%88%E9%9B%861.png\n|add-caption=false\n|caption=text\n]]\n[[/div]]\n**地点：Site-514 ，A01行政楼；当地时间：2013年 2月14日[[footnote]]2013年春节后不久的情人节[[/footnote]] 周四**\n----\n@@ @@\n@@ @@\n不久后，你又回到了这个你曾经想要逃离的地方。\n\n正如她所言，在你“外出休假”并想方设法将信息转译出来的这段时间里，基金会已经将此前的研究成果全部公之于众，包括那些人体实验的记录。\n\n让你比较惊讶的是，那些大型组织居然没有几个出来指责基金会的这一不人道的行为，只有一些异常艺术家和小丑们在那里跳脚。\n\n你事后才知道，被你们当作小白鼠的那些“D级人员”基本上全部都是之前被那些异常组织派出来窃取基金会数据的你的“同行”。\n\n事实上，你们做的那些实验并没有对这些“人类”的肉体或精神造成什么严重的伤害，基金会把他们体内的灵魂提取出来后，在月底集体清除了记忆便放了回去。\n\n其他组织为了在科研赛道上赶上基金会，反而对他们这些被放回来的员工开刀，很多都死的死、疯的疯，而他们也没从折磨员工的肉体上得到多少好处，或许这就是她那句：\n\n**##e60012|“真正重要的是这座站点、这个地方，以及它所看守的东西。”##**\n\n背后所隐藏的含义吧。\n\n@@ @@\n@@ @@\n\n作为极个别活着回去没有失忆的人，你又被派回了这座外人看来如同死亡堡垒一般的站点中，相比于上一次，这次你的任务是长期潜伏并监视这里的活动。\n\n但说实话，反正基金会最后都会向那些帷幕后面的组织公开学术成果的，真正有用的机密又不可能瞒过那个**尝遍了**你们灵魂的家伙……还是等真要命的时候再发送求救信号出去吧。\n\n@@ @@\n@@ @@\n\n大脑中还在想着怎么摸到实验室向外传递消息的时候，你发现你已经站在了那扇你十分熟悉的助理办公室的门前。\n\n你本想就这样敲门进去的，但你察觉到了些许异样——\n\n里面有两个人在大声争吵着，用的都是中文，你似乎还认得其中一个声音：\n\n**##e60012|“我再说明一次，现在以我们的实力根本没有办法深入到她们的腹地中去，从这里，到这里，根本就是死路一条！”##**\n\n**##0068b7|“我知道，但你的这个想法更加荒谬！你想和那帮不是人的东西合作，最后只会得到血腥的背叛和报复！”##**\n\n**##e60012|“我和科罗廖夫都很明白这里的风险，但我们目前只有这个办法了，况且近几年有没有机会都不好说。”##**\n\n**##0068b7|“你知道它们会让我们拿什么交易吗？拿他们缺的武器和技术，人类的武器和技术！你们这样做根本就是在养虎为患！”##**\n\n**##e60012|“你个顽固的老东西，你还有什么办法？你的办法能告他们的在天之灵吗？”##**\n\n**##0068b7|“我还是这个意思，我们要从它们最害怕的地方下手，而且你要搞清楚一点：自始至终它们害怕的只有人类，那些它们自以为能够完全统治在它们的恐怖之下的人类！”##**\n\n**##e60012|“我很清楚这里的原理，你我都是，至少我死之前我们都一直按照其中的规律行事的。我想你也很清楚，像上次一样，一旦失败，我们会背着多少条人命！”##**\n\n**##0068b7|“你的想法还是太激进，你变了，但又一点没变。”##**\n\n@@ @@\n\n一段时间的沉默。\n\n@@ @@\n\n**##e60012|“对不起，这里不允许抽烟。”##**\n\n**##0068b7|“我还是一样的观点，得一步一步来。”##**\n\n**##e60012|“你永远不知道我在地狱见到了什么，你也不会想知道；很多人都忘记了他们看到过什么，而我没忘记。这也是为什么我才想把它们给彻底铲除掉。”##**\n\n**##0068b7|“我们的目标实际上是一致的，这个，是我的想法。”##**\n\n@@ @@\n\n一段时间的沉默\n\n@@ @@\n\n**##e60012|“我不同意，现在还太早。他们不知道，但我知道，这是我们手里必须捏着的底牌。”##**\n\n**##0068b7|“这也是我的底牌。”##**\n\n**##e60012|“那好吧，大叔，你的底牌就留在我们没法子的时候再打出去吧。”##**\n\n**##0068b7|“唉，我和七海也希望能有更好的办法，但可惜......”##**\n\n**##e60012|“行了大叔，我已经闻到有一个鲜活的人类灵魂在门口等了老半天了。”##**\n\n**##0068b7|“嗯......”##**\n\n@@ @@\n\n门突然被打开了，你差点被从里面推开的门撞到鼻子。\n\n[[include component:image-block name=https://scpsandboxcn.wikidot.com/local--files/foundation-windows-paper/Prof.Mo-ps-upload.png |caption=莫 傲 “客座教授” 摄于1984年|width=300px|align=right]]\n\n出来的人是一位有些谢顶的中年男人，头发花白，戴着一副老旧的黑框眼镜，身上穿着一套有学术气息的毛衣和马甲。\n\n他饶有兴趣的打量着你，特别是你的“两袖清风”，然后伸出一只手来跟你握了个手，并和站在走廊上的你闲聊了一会。\n\n你从他简短的自我介绍中得知，他是一位来自中国的异常社会学教授，名字叫莫傲//（Áo Mò）//，已经在这个项目上工作很长时间了，只是平时一般不会在这个站点内待着，也没有必要。\n\n他自称还有一些工作要去安排，于是就先行告别了。\n\n你一进到办公室就看到J小姐正躺在办公椅中，穿着黑丝的双腿搭在办公桌上，吊儿郎当地拿着一个马克杯。\n\n**##e60012|“算是有些本性难移吧。”##**\n\n她嘬了口咖啡说道。\n\n你花了一段时间才明白她在说她自己，而不是在说你又回来当spy的man了。\n\n你有些疑惑地询问她怎么知道你在外面的，况且这几个月应该把你身上所沾染的灵魂给彻底冲散了才对，要不然你也不可能通过严丝合缝的安检回来。\n\n**##e60012|“哦，这个啊。”##**\n\n她眯着眼睛盯着你，透过她眼镜的镜片，你又想起了第一次见到她的时候。\n\n她嗦了一口咖啡说道：\n\n**##e60012|“我的身体有些特别，再说我之前不是死过一回嘛，所以相比于你们普通人类来说，我的存在是先有灵魂然后再有肉体的，可能更像那些妖怪了。”##**\n\n她又喝了一口咖啡，然后盯着你舔了舔嘴唇。\n\n**##e60012|“正是因为如此，我可能是缺什么补什么把，能看到、尝到、闻到生物的灵魂，但我不像基金会的那群博士以及他们养的怪物，我可没有什么炫酷屌炸天的特异功能。”##**\n\n她这一次把剩下的咖啡一饮而尽了。\n\n但你还是有点疑惑她是怎么察觉到你这个没有灵魂的存在的。\n\n**##e60012|“哦，你在我这干了这么久活都全忘了是吧？”##**\n\n**##e60012|“还有，你作为我的//男朋友//，该不会忘记今天是什么日子了吧?”##**\n\n她有些恼怒地把自己的双腿从桌子上放了下来，穿上了旁边的一双高跟鞋然后走向了你。\n\n她的话语仿佛是一道晴天霹雳，今天是情人节！忘记给女朋友带礼物的男朋友，这听起来像是一个笑话，而且是可能会泄露你间谍身份的“笑话”。\n\n抵近后她一把揽住你的肩膀，然后伸出舌头舔了舔你的脸颊上冒出来的冷汗，你感到身上起了一层鸡皮疙瘩[[footnote]]是说谎的味道！[[/footnote]]。\n\n**##e60012|“几乎任何生物都能在灵力的作用下慢慢产生自然生成的灵魂，即便这个站点中只是充斥着稀薄的一层，但也够用了。” ##**\n\n她把舌头缩了回去，在口腔中打了几个转，似乎在品味着什么东西。\n\n**##e60012|“你灵魂的味道我非常喜欢，不像那帮老狐狸，苦的苦、辣的辣，有的还一股酒味。”##**\n\n**##e60012|“算了，你忘记带礼物的事我就不追究了，嗯......就当你这个人是个空气清新剂吧”##**\n\n你原本想问她是怎么知道站里其他人的味道的，但你想起了//那晚//的事情，于是便放弃了。\n\n你被她推着按在了房间中央的那一圈沙发上。\n\n**##e60012|“我这里偶尔还能当休息室，但今天来过这的人已经够多了，有一帮研究员还特意跑过来搭讪，虽然我现在变得比较喜欢吃甜食，我的糖储备还是被消耗干净了。”##**\n\n说着他就递过来一杯刚冲好的咖啡，你接受了她的好意。\n\n你尝了一口，是那种手磨的咖啡，很香，但一丁点额外的糖分都没有，苦得要命。\n\n在你“享用”咖啡的时候，她走向墙边的一排文件柜，在里面开始翻找起来。\n\n**##e60012|“你今天是来报到的吧。”##**\n\n你表示肯定地回复了她。\n\n**##e60012|“对了，你觉得刚才那位莫教授怎么样？”##**\n\n你对他的认知只有刚才的偶遇，并且你也并不想随意评价他人。\n\n她背对着你，还在继续翻找着文件。\n\n**##e60012|“我俩也是老相识了，很久以前就跟在他后面进行实地调研，虽然我很喜欢调戏一些新人，但我在他面前永远都只是学生。”##**\n\n你看着手中的杯子，不知道该接什么话好，但J小姐貌似就没想过你能插上什么话。\n\n**##e60012|“这么多年过去了，他也老了很多，而我们还在一次又一次的失败中艰难地摸索前进......”##**\n\n你们都沉默了一会。\n\n@@ @@\n\n**##e60012|“找到了。”##**\n\n她从文件堆中抽出了一个文件袋，看上去这就是你的人事档案了。\n\n**##e60012|“鉴于你之前因为工作事故接受了一次记忆删除，删去了基金会相关的记忆——虽然你和我都知道实际上没有。”##**\n\n你尴尬地笑了笑，但好在她没有将你的身份暴露给其他人。\n\n她一页页地翻着文件继续说道。\n\n**##e60012|“你原先所在的项目组已经合并到了其他的小组里面去继续研究灵魂了，而且现在的情况资源有些紧张......嗯......”##**\n\n**##e60012|“要不你先在我这边这干一段时间的文职工作吧，我刚好之前也把助手‘借’给其他人了，现在有好几个月的文件没有整理。”##**\n\n你想了想，这样或许能接触到更多的重要情报，便也没有反对。\n\n**##e60012|“那就这样，你在这里签个字就行了。”##**\n\n她在文件上写下了一段字，然后把笔和文件一起递给了你。\n\n你签下了自己的名字，她盖上了一个公章，这便完成了一次基金会站内的人事调动。\n\n**##e60012|“之后还得再拿给人事部门看看，不过这个站点里的一些人还在放春节假，也只能先等几天了。”##**\n\n她走到办公桌前，将你的文件扔了上去，并回头给了你一个有点诡异的微笑，然后转身打开了一个小隔间的门，招手示意你跟上去。\n\n你放下了没有喝完的咖啡，和她一起走进了隔间之中，这是一间不大也不小的文件室，只不过这里似乎被龙卷风刮过一样，显得极为混乱，像是有几吨的废纸在这里开派对。\n\n她从纸堆中扒拉开了一张椅子，然后示意你坐上去。\n\n**##e60012|“虽然吧，你还有几天的休息时间，但我认为你应该给我//赔罪//，所以最好现在就开始干活。”##**\n\n你的特工直觉似乎嗅到了一丝不对劲的气味。\n\n**##e60012|“你必须在他们回来上班之前完成这些文件的归档、整理，方法和规章都在桌子上和门后面贴着。”##**\n\n你猛地回头，发现J小姐已经悄悄溜到了门口。\n\n**##e60012|“你还有60个小时的时间。”##**\n\n你看着她一只手已经搭上了门把手，只有半截身子还和你处于同一空间中。\n\n**##e60012|“加油哦，我这个月的业绩就全仰仗你了。”##**\n\n她坏笑着做了一个“加油”的手势，话音刚落就把房门关上了。\n\n**##e60012|“你有什么需求我会知道的”##**\n\n伴随着一阵房门反锁的声音，她的声音从门后传来，因为门的厚重隔音效果，你只能勉强听到她的声音。\n\n你环顾了一下四周，发现几个监视器正无死角地覆盖着这个小空间，墙上还挂着一个看上去不是很准的圆形石英钟，除此之外——\n\n只剩下这些如海洋一般的文件和纸张在与你对峙。\n\n你感到一阵头晕。\n\n@@ @@\n[[size 150%]]**##e60012|“人类の极限挑战赛，开始！”##**[[/size]]\n@@ @@\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n++ ##transparent|科罗廖夫的工作日志##\n[[div class=\"blockquote\"]]\n[[size larger]]**我的新工作日志（语音转录）**[[/size]]\n@@ @@\n**##53a653|记录者：##**Гео́ргий Королёв **##53a653|职责：##**站点主管\n**##53a653|日期：##**18日2月2013年 星期一\n\n----\n\n今天站点里的中国人和日本人都放假回来了，我也和助理主管J做完了年初的项目情况统计。\n\n唉，怎么说呢，只能说情况很不乐观吧。\n\n主要是预算和进度的问题。\n\n自从上一任站长死了之后，站点重建还算顺利，但其他方面就难说了。\n\n几十年前我们就发现了灵力子，基金会虽然研究它已经研究了六十多年，但还是在这么个山里秘密进行的研究，无论如何也该是碰到瓶颈的时候了。\n\n所以这几年我们都一直把财力和物力投到修建日本海底的加速器上了，我还要和班子里的几位跑到中国、俄罗斯、日本这几个分部去到处游说，让他们出钱出力一起干活。\n\n这几个分部虽然各有千秋，但它们挖墙脚和搞官僚的一套是一个比一个厉害，要不是我们现在还有O5议会撑着......\n\n哎，我也不知道还能仗着O5撑多久的场子，毕竟钱像丢进无底洞一样。\n\n零五年项目恢复之后，虽然成绩挺喜人的，但现在项目回报转化的问题上还是很少能听到响声，依然是灵子的问题。\n\n这几年又遭上了站点被毁、大兴土木，我觉着他们要不是在前几年的金融危机里大捞了一笔，估计又会像上个世纪末一样把这个项目再封个十年半载，然后投资回报更高的站点吧。\n\n然后是员工的问题，真他妈Сука блядь[[footnote]]苏卡不列，即一句在俄罗斯用于骂人的话[[/footnote]]。\n\n啊不对，这段话待会得删掉，不然她知道后又得缠上我了。\n\n然后是这帮臭小子，整天嚷嚷着站点生活不自由，有几个美国佬还说要去找小姐。\n\n这段话待会——唉，算了，爱咋咋地吧。\n\n我平常也待他们不薄啊，工资福利等这几个月北边的加速器正式运行了就很快有着落了。\n\n有本事他们来去和那些老头谈投资的问题啊，又不是我卡着他们的工资不发的，该死，怎么和我在研究所那会一模一样。\n\n不过还好站点的安保措施严密，内务方面也有助理把关，溜进来的间谍一个都没得跑。\n\n唉，算啦，今天的日志就到这吧，我得喝两杯然后——\n\n哦对了，今天还有一队人被派到里面去了，希望他们能......\n\n能回来一个是一个吧，我应该禁止这种送死行为的，但不知道她给他们说过了什么。\n\n@@ @@\n唉，这是今天最后一杯了。\n@@ @@\n\n不知道这段日志之后会被谁看到，我还是给留点高兴的东西吧。\n\n我最近看到小J和一位走的很近，不知道她是在处对象还是咋的。\n\n但不管之后是谁听了这盘录音，包括你糟老头子，我先在这里声明啊，这是员工的私生活，我无权干涉她喜欢什么或不喜欢什么。\n\n她好像说过她没有生育能力还是怎么的，有点记不清了，希望不会那么坏。\n\n嘶，头晕，酒劲上来了。\n\n算了，就到这里吧，这周还得飞到符拉迪沃斯托克去完成工程验收。\n\n**<记录结束>**\n@@ @@\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n++ ##transparent|环日本海加速器##\n**地点：环日本海加速器，海参崴终点站；当地时间：2013年 2月22日 周四**\n----\n\n凌冽的寒风夹杂着雪颗粒吹到你的脸上，让你感到一阵刺痛。\n\n虽然是一座海滨城市，海参崴，或者被叫做“统治东方”[[footnote]]即“符拉迪沃斯托克（Владивосток）”的俄语意[[/footnote]]的地方，依然“热情”地向你展示着来自于西伯利亚的馈赠。\n\n你们乘坐的小型客机刚刚在一座俄罗斯站点的军用机场中降落，站点主管科罗廖夫刚带头下飞机就和一位穿着厚厚军大衣的俄罗斯人紧紧抱在了一起，随后便向你们招手，示意你们先进到站点内取取暖。\n\n你们目的地是远处海底的**[[[http://scp-wiki-cn.wikidot.com/gsk-hjc|大型联合加速器（Large Joint Collider）]]]**位于海参崴的终点站，这座加速器虽然通常被称为“环日本海加速器”，但实际上考虑到了板块边缘地震带的分布，它并没有环绕整个日本海，甚至只占了一半不到的地方。\n\n@@ @@\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=300\n|float=false\n|align=center\n|width=95%\n|url=https://scpsandboxcn.wikidot.com/local--files/scp-cn-415/LJC.png\n|add-caption=true\n|caption=LJC设施的大致分布图\n]]\n@@ @@\n\n514站的一行12个人顶着风雪鱼贯而入，大家都站在房间中抖落着头上和肩膀上的雪花，不仅有之前第一个冲出来的站点主管，之前见过一面的莫教授以及他的助手七海，还有几个你在站点内见过或没见过的博士和主管，以及科罗廖夫硬是让你拉着一起来的——\n\n嗯？小J呢？\n\n你发现这个房间内没有她黑色的身影，便出门想返回飞机上查看她有没有跟下来。\n\n一出门你便碰到了正撑在雪地上呕吐的J小姐，你拍拍她的后背，想让她感到舒服一些，但好在她也差不多把今天的午饭都吐完了，便在你的搀扶下进到了站点中。\n\n她并没有什么大碍，只是远离了灵子源有点虚弱，外加有些晕机，休息一会便好了。\n\n你让穿得不多的她坐在壁炉前面烤火取暖，这时候你才有心思打量起这个有点显老的站点。\n\n这个站点貌似是上个世纪苏联留下来军用机场，随后被基金会收购作为一个中小型的站点在运转，装饰和墙壁上斑驳的壁画都依稀透露着苏维埃曾经的荣光。\n\n这个站点的地下收容着一些等级不是很高的Euclid和Safe级异常，你本想着有机会去参观一下的，但你们的权限和任务目标似乎都不包括这一项。\n\n在站点里待了没多久，外面便开来了五辆吉普车接你们前往LJC的海参崴终点站。\n\n你们陆续登上了车，你依旧和J小姐一起坐到了吉普宽敞的后座上，副驾驶则已经坐着一位你未曾谋面过的长着一头金发的老哥。\n\n车队发动了，前面估计还有一个多小时的车程才能抵达俄罗斯岛南端的站点上。\n\n你并不是没有和坐在前面的这位进行交流的打算，只是坐在你旁边J小姐似乎显得力不从心，整个人相当疲惫的样子。\n\n车子开了没一会，前面那位拿出了一个基金会的PDA[[footnote]]掌上电脑终端[[/footnote]]饶有兴致地查看起来，而J小姐就这样在座位上昏昏沉沉地睡了过去，你地将自己的外套轻轻地盖了上去。\n\n车子开到一半，前面那位老哥按捺不住激动开始和你搭话，一句接着一句地跟你这个“新人”科普着这座加速器的建造历程。\n\n**“诶你知道吗，我们之前研究之所以会停滞这么久，就是因为我们没有能将灵子撞开的加速器，这下终于能有一些希望了。”**\n\n**“别看我们平时跟主管有点对不上调调，但他人很好的，拖了这么久工资的原因我们也都知道，也都不怪他，当初就是他带着班子到处跑硬把这个项目给谈下来了，只是人都需要发泄的嘛，你知道的。”**\n\n说到后来他甚至有些歇斯底里起来。\n\n**“五年，五年了！你知道我们这五年都怎么过的吗？哇哈哈，这下终于——”**\n\n他的声音太吵了，你旁边靠着车门的这位不耐烦地翻了个身，靠在了你的肩膀上。\n\n你咳嗽了两声，想提醒前面这哥们保持安静。\n\n他不经意地回过头来说道。\n\n**“怎么嘛，你不知道今天这个日子多么重要吗？也难怪，你们这些新人毕竟——”**\n\n他此时看到了靠在你身上的J小姐，说到一半的话乖乖咽了下去，然后便自顾自地继续去看他的PDA了。\n\n你旁边的这位砸了砸嘴，把你的手臂抱得更紧了。\n\n你不敢动弹，僵坐着身体直到抵达目的地。\n\n@@ @@\n@@ @@\n\n你们通过几层哨卡后，你们抵达了入口外的停车场。\n\n从车窗看出去，这是一个不怎么起眼的地下设施入口，门口的小型停车场停放着另外四辆吉普以及一些花花绿绿的小型私家车。\n\n你们看到的是一位穿着白大褂的，头发有些稀疏的男人和他的两位助手在半圆形的大铁门前迎接你们。\n\n主管首先迎了上去，然后给你们介绍了这位名叫小林的物理学家，他是这座半公开基金会加速器的首席科学家，以前似乎还得过诺贝尔奖之类的成就。\n\n他没有过多寒暄，直接带着你们通过设施的安检室和除尘室，然后开始了各种项目的汇报审查工作。\n\n@@ @@\n> **“历时10年的项目论证，以及近5年的建设，这座地球上上最大的加速器很快就能够投入使用了”**\n> @@ @@\n> **“这座大型联合加速器主要由基金会建设，全球超自然联盟等组织也入股参与了投资的超级项目，其中还使用了一部分超自然的力量进行建设挖掘，她的综合性能远比法国的那架高出成百上千倍”**\n> @@ @@\n> **“这么说吧，她是沉睡在海底的伊邪那美，她美丽胴体中孕育的能量足以创造一个新的世界，光是想想我就激动得不得了”**\n> @@ @@\n> @@ @@\n> **“虽然还有一年多的末期检修和测试，但我们已经在功能完备的主管道和主探测器上开始了小功率的实验，也免得联盟那些人抢我们使用窗口”**\n> @@ @@\n> **“我们第一个要验证的就是上个世纪南斯拉夫物理学家遗留下来的垣桥猜想，一旦成功的话，我们就能够借由灵力相互作用建造类似于[[[https://scp-wiki-cn.wikidot.com/betweeen-the-borders|跨越不同封闭空间]]]的爱因斯坦-罗森桥[[footnote]]即一般意义上的虫洞【Wormhole】[[/footnote]]装置了”**\n@@ @@\n\n你和J小姐走在队伍的最后面，团队里貌似只有她这些看上去很厉害的东西不是很感兴趣，哦不对，在你们前面的莫教授似乎也心不在焉。\n\n接下来持续数小时的验收、汇报工作中J小姐似乎都对那位带头的小林博士躲躲闪闪的，生怕她被认出来一样。\n\n虽然这么说有些唯心吧，但如果当初没有这位小林博士劝说“他”，现在的“她”也就不会在这里瞎溜达了。\n\n不过上次之后他俩应该就再也没有见过对方了，小林博士似乎也没有认出J来。\n\n就这样，你们来到了联合加速器的终点处，在这里小林博士让你们分成两组，分别沿着顺时针和逆时针方向乘坐管道列车前往加速器起点隐岐群岛[[footnote]]Oki islands/隠岐諸島[[/footnote]]。\n\n不出你意料，J小姐果然选择避开了小林博士的那一组，你也跟着她上了狭窄的列车。\n\n虽然看着有些坐立不安，但J小姐在这种有灵力氛围的地方果然更精神一些了，而你却感到一种莫名的压抑感，不知道在不在走的全封闭车厢让你很不舒服，在难受的气压下你尝试闭上了眼，深呼吸了几口气。\n\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n\n等再睁开双眼时，前座后背上的显示屏提示要差不多快到站了，而本该在你旁边的J小姐此时却不见了踪影，你想要四处寻找，但狭窄的车厢以及安全带让你无法动弹，只能等到站了再去找她吧。\n\n话虽如此，但不一会你们就到了位于隐岐岛的LJC起点站，车门打开后，你连忙下车，在出口处等着她出来。\n\n你等了一会，却突然有人把胳膊搭上了你的肩膀，你回头一看，出乎你的意料，这回是莫教授在推着你往前走了。\n\n**##0068b7|“小同志，你知道当初我们为什么拼了老命也要把这座加速器建起来吗？”##**\n\n你摇摇头表示疑惑，这座加速器除了能让基金会的研究继续下去，还能有什么作用？\n\n他揽着你的肩膀，和你一路走出了位于地下的加速器设施，来到了外围的一处绿地上，这里的海风依旧冰冷，你不得不缩了缩脖子。\n\n**##0068b7|“事实上”##** 莫教授四处看了看，确认周围没有任何人你们才继续说下去。\n\n**##0068b7|“事实上，它是一件武器，而你只猜对了它一半的用途。”##**\n\n**##0068b7|“对，它是我们人类用来研究异常的工具，这是一杆对着异常们的大‘枪’。”##**\n\n**##0068b7|“但同时，这杆枪也顶了在我们人类自己脑袋上，它会被用来对付人类自己。”##**\n\n你感到有些不解，想着这个老头是不是脑子老糊涂了；相比这个你更关心从你身边莫名消失的J小姐现在在哪。\n\n他看出了你正在想什么，便点燃了一支烟，深吸一口，朝着灰白色的天空吐出了出去。\n\n**##0068b7|“我知道你在想什么，既然你这么关心她，想必你也知道了她以前的故事吧？我问问你：她以前死里逃生的站点是因为什么毁灭的？”##**\n\n这件事你还是知道的，似乎是因为基金会的敌对组织里应外合为了夺取数据造成的灾难，而你也不知道是混沌分裂者还是联盟亦或者其它异常组织干的了。\n\n**##0068b7|“正是如此，人类为了一些无谓的利益相互算计互相陷害，然后让异常乘机狠狠赢了一回。”##**\n\n**##0068b7|“你不要以为当初只是简单的人类破坏和火山的原因，整个站点上下一千多人都没逃出来，挖了好几个月甚至连一块尸骨都找不到，你想想这会是谁干的？”##**\n\n**##0068b7|“不要小瞧了那些异常，论个体水平，它们比我们聪明太多也强太多了，而且我们要面对的不是几个几百个这样的异常，我们这个站点真正所需要面对的是自古以来统治世界几千年的一整个叙事。”##**\n\n**##0068b7|“它们藏匿在人间之外，用时间和空间的规律掩盖了它们的足迹，并以此为掩护继续小口蚕食着人类。”##**\n\n**##0068b7|“如果我们不能团结一致对付这些东西，甚至还在资本搭起的框架下短视到互相残杀，那我们必败。”##**\n\n**##0068b7|“我想这一点你很明白，我以及她都不会再说第二遍了。”##**\n\n**##0068b7|“这座加速器，就是我们用来要挟基金会、联盟以及其他异常组织的一个武器。”##**\n\n**##0068b7|“基金会和投资了的联盟不允许失去这座价值连城的加速器，而靠近的其它组织也挺不过它所储存的巨量灵力子坍缩造成的毁灭性效果。”##**\n\n**##0068b7|“唉，没人会想走到那一步的，而这也只是我们在//一段时间//内能拿来要挟的工具。”##**\n\n**##0068b7|“况且这座加速器本身的理论和应用价值就很高，如果我预想的没错的话，他们会在威逼利诱下答应我们的。”##**\n\n**##0068b7|“这是你我能争取到的最好结果了，再过几年他们就会见识到异常们的本事的，到时用不着我们在后面推着他们就会团结起来，只不过输了再抱团就晚了。”##**\n\n莫教授沉默了一会，搭在你肩膀上的力度放松了。\n\n他把快抽完的烟蒂扔到地上，踩了几脚。\n\n**##0068b7|“我们进去到暖和一点的地方吧，这里太冷了，我一把老骨头的。”##**\n\n他放开了你，转身走进了设施中。\n\n你跟着进去了，依旧在思索着莫教授刚才告诉你的话，很显然，他们在谋划着什么你不知道的东西。\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n一路无言，你不知道会被带到什么地方去，这座加速器的地下设施四通八达。\n\n@@ @@\n\n当你回过神来的时候，你看到莫教授已经走到前面老远了，而在你周围的是一排排两人高的培养槽，里面貌似还装着什么东西。\n\n你加紧了步伐，跟了上去，想要问个明白。\n\n**##e60012|“啊，你来了。”##**\n\n你看到的是J小姐正和小林博士莫教授他们一起在站在一个培养槽前看着里面的东西。\n\n走近了才发现培养槽里面的似乎是一个人的身体，还是一个女性的身体。\n\n**##e60012|“喜欢我的新身体吗？百里挑一的哦？”##**\n\n你此时意识到了周围的无数培养槽装的似乎都是“她”。\n\n她从口袋里掏出来一个鸡蛋一样的东西，里面似乎有一些液体。\n\n**##e60012|“对了，之前忘了告诉你了，我偷偷藏了了一些你的灵魂用来做了这个信标，希望你不要介意。”##**\n\n[[collapsible show=\"你只感到天旋地转。\" hide=\"你只感到天旋地转。\"]]\n@@ @@\n@@ @@\n\n[[include :scp-wiki:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=5\n|speed=300\n|float=false\n|align=center\n|width=80%\n|url=https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/her%20body.png\n|add-caption=false\n|caption=text\n]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\n++ 给J的回信\n\n----\n\n**尊敬的J███女士/先生：**\n@@ @@\n\n请允许我冒昧地同时用这两个词来称呼您，因为自上次离别以来，我们已经有一年多互相未通信了，而前些日子突然收到您的来信让我颇感意外。\n\n我很高兴了解到您已经适应了新的身份和新的生活，这也让我这几年心中一直悬着的一块石头终于落了地。我的生活还是和原来一样，远离尘烟，每天都很充实，只有物理学陪伴着我。\n\n我曾经不止一次地在深夜里懊悔当初劝说您作下的选择，因为那无异于将一个过去活生生的人给亲手杀掉，即便只是“过去”的人。虽然现在的你保留了之前的人格、灵魂和记忆，您还是之前的您，我也尝试着这么去想，但我的内心深处依旧认为过去的你已经离我们而去了，而我就是杀死您的凶手。\n\n您或许已经忘记了，当时我接到的命令是无论您作出怎样的选择，我都必须将实验继续下去。而我在您面临关乎生死的抉择之时，也不过是假惺惺地摆出一副虚伪的面孔罢了。请原谅我在这里自作主张地提起这些过去的事情，我不奢求得到您完全的宽恕，但作为一个没有什么政治野心的基础物理学研究者，我只希望能向您倾诉，减轻一些心中的罪恶感。\n\n@@ @@\n好吧，回忆就到这里，接下来该谈论正事了。\n@@ @@\n\n首先是站点需要于在建的加速器一号基地的岛上建一个小型的生物培养中心。这一点上我想我并没有什么发言权，毕竟是主管亲自批准了的提案。但我的看法是，建一个生物培养区在工程上的难度并不大，能源和灵力原材料上我们也有冗余的供应，但加速器目前仍然处于建造施工阶段，并且和之后测试阶段的一样，不稳定的环境与灵力波动势必会影响到所需的稳定实验环境，这必然会造成很多的失败品，所以我建议是将这个培养区再扩大一倍，利用数量的优势。\n\n其次是您所要求的关于您原来身体的基因数据。这一点上我也爱莫能助，当初根据命令，我们只能将您过去的痕迹全部清除掉，并且当时为了防止您像现在这一样“反悔”，在完成灵魂转移之后，我们只能将其火化掉。而且在完成实验之后，我就退出了那个零号项目组，回归到我所擅长的物理学上面了。相关的信息您也一定能够查得到，在此我再次感到抱歉。\n\n然后是加速器建造的相关事务。非常感谢主管和您几位当初的四处奔波，目前加速器的海底管道部分已经完全打通了，基础设施的铺设也接近了尾声，如果方便的话，年后还请您和主管亲自到这里来，我作为加速器的首席科学家一定向你们当面汇报，并全程带你们参观整个加速器的建造过程。况且，您此前所提到的一些事情我不太方便在信件中回答，还是当面说明更加保险。\n\n最后，感谢您的来信和关心，另外也请向科罗廖夫主管和莫教授转达我对他们的问候。\n\n祝你们圣诞快乐。\n\n@@ @@\n[[>]]\n**此致**\n**您的朋友，小林**\n**2011.12.21**\n[[/>]]\n[[/div]]\n[[/collapsible]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n----\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n+ ##transparent|最终章：黎明前奏##\n[[div style=\"margin: auto; width: 350px; height: auto\"]]\n[[module css]]\n.right{position:relative;top:0%;margin:20px 5px;text-align:center}.roll{position:relative;top:50%;left:0%;right:0%;margin:5px 5px;width:500px;height:370px;}.roll img{position:absolute;left:0;top:0}\n[[/module]]\n[[=]]\n[!--████████标记█████████--]\n[[div style=\"position:relative;top:0%;margin:20px 5px;text-align:center;color: #e60012; font-size: 30px; font-weight: bold;\"]]\n[[a href=\"https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/wheat-symbol.png\" target=\"_blank\"style=\"position:relative;top:0%;margin:20px 5px;text-align:center;color: #e60012; font-size: 30px; font-weight: bold;text-decoration:underline;\"]]\n最终章：黎明前奏\n[[/a]]\n[[/div]]\n[!--████████标记█████████--]\n[[div class=\"f\"]]\nBefore the Revolution\n[[/div]]\n[[/=]]\n[[/div]]\n[[=image https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/before-dawn-upload.png width=\"95%\"]]\n@@ @@\n**地点：Site-514 ，主设施广场；当地时间：2014年 10月21日[[footnote]]脚注：GSK-JP项目事故5周年纪念日[[/footnote]]周二**\n----\n@@ @@\n@@ @@\n你在J小姐手下已经干了一年零八个月，作为助理主管，她平时的工作其实并没有多少，因为繁琐的文书任务都交给你来干了。\n\n好在她给你找了一间更好的办公室，让你不用再在那间密室里感受996的孤独和绝望，但你还是得每隔几天就得到她那里去取一堆文件。\n\n而且从去年开始她就一直在加速器和站点之间往返，而且最近也越来越频繁。\n\n你不知道她在谋划些什么，但你知道这肯定和那些泡在罐子里的人体有关。\n\n你尝试在每周一次的办公室性爱之后问了一下她最近都在干些什么，出乎你意料的是，她似乎完全不打算跟你隐瞒这些东西。\n\n**##e60012|“给我自己续命呀，喏，就是你之前看到的那些年轻又漂亮的身体。”##**\n\n她这么说道，只穿着内衣坐在办公桌后面的椅子上悠闲地翘着二郎腿，只不过没拿她应该拿着的咖啡杯。\n\n你坐在办公室的沙发上，身旁和茶几上摆满了她大清早就扔给你整理的文件。\n\n有这么个干苦力打下手的人，她简直是整个地球上过得最舒服的人了，还在这里学那些当权者找长生的方法，你有些不爽地反讽道。\n\n**##e60012|“啧，某人之前一来就想把我干掉，我总不能让特务的诡计得逞吧。”##**\n\n你听到她大声朝你喊出你之前的任务计划，不由得顿了顿手上的动作，背后也感觉到了一丝凉意。\n\n你的把柄还在她手上呢，为了不在突然闯入的其他人面前暴露你间谍的身份[[footnote]]实际上已经是双面间谍了[[/footnote]]，于是你打算暂停和她的交流，专心把手上的活干完。\n\n@@ @@\n@@ @@\n@@ @@\n\n[[=image https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/%E5%8A%9E%E5%85%AC%E5%AE%A4V1.0.2.png width=\"95%\"]]\n\n@@ @@\n@@ @@\n@@ @@\n\n又过了半个小时，你把最后一份归类好的文件塞进档案袋里之后长长地舒了一口气，看了看表，已经快到中午了。\n\n**##e60012|“辛苦你了，一起去吃个饭吗？”##**\n\n她穿好了衣服，将你的外套扔给了你。\n\n你没有拒绝她的邀请，就像你第一次碰到她时一样。\n\n你和她并排走过冷清的设施广场，但与以往不同的是，广场的一头搭起了一个舞台一样的地方，四周还有些简单的装饰，这些不寻常的东西让你不禁多看了几眼。\n\n**##e60012|“今天是那场事故发生的五周年，也是LJC正式公开运行的日子。”##**\n\nJ小姐同样看着那个舞台跟你解释道。\n\n**##e60012|“有一两个O5据说会过来参加揭幕仪式，还有联盟的代表也会来，只不过他们主要去的是LJC主设施那里。”##**\n\nO5会来的活动在基金会可不常见，而且你很肯定他们是不会为了一个小小的纪念日而来的，联合加速器这种金贵的东西才是他们的宝。\n\n@@ @@\n@@ @@\n\n没过多久你便吃完了午餐，而J小姐一口没动，执意要打包带回去，说是待会活动需要很久才能结束。\n\n这是什么逻辑啊，待会要去参加活动现在还不吃点东西？你莫名其妙地反问道，但作为助手还是主动拿过了打包盒。\n\n你们走在回去的路上，又一次穿过了广场。\n\n这时的广场已经稀稀疏疏地有一些人了，周围也有一些安保人员在巡逻。\n\n从你们的前面整齐地走来了一队全副武装的士兵，走到你们跟前时领头队长摸样的人停了下来，朝你们敬了一下礼。\n\n你这种级别的员工就从来没有过这种待遇，你看向一边，只见J小姐点了轻轻一下头，他们便又继续向前走去了。\n\n看来今天确实不是一般的日子。\n\n@@ @@\n@@ @@\n\n你们回到了J小姐的办公室，她让你稍等一下然后再来叫你，便从抽屉里拿走了什么东西，转身进到隔壁的厕所去了。\n\n她现在有出席重大场合化妆的习惯了吗？你这么想到。\n\n你把打包盒放到了她的桌子上，然后走到了窗前，从这里能看到广场上，现在穿着各种颜色衣服的人已经越来越多地聚起来了，而且穿白大褂的博士们数量上占了大概有一半。\n\n但显然这个广场容纳不下站点里所有的人，大概只有一部分等级较高的职员才能出席吧。\n@@ @@\n\n时间过去了一段时间，你听到了水声和开门关门的声音，你又稍微等了一下，等她叫你了再一起走。\n\n你刚转头就看见J小姐在距你很近的地方盯着你，你被吓了一大跳。\n\n你张嘴想要问她是不是该走了，但在你发出第一个音节时，她的嘴唇便迎接了上来。\n\n你有些不知所措，心跳有些加速了起来。\n\n“不是吧，又来？分明早上才做过的”，你这么想着。\n\n她紧紧地搂着你，你好不容易才把嘴挣脱出来，有些慌张地问她是不是该走了。\n\n她没有回答，而是笑着一直盯着你的眼睛，她抱着你走到了沙发前面，然后往后一倒，你们边躺坐在沙发上了。\n\n这段剧情你似乎已经品鉴过了，只不过这次你在上面，而她在下面。\n\n她面色绯红，眼睛直勾勾地看着你，什么，这是发情了吗？\n\n**##e60012|“来嘛，我们的时间不多了。”##**\n\n她伸出舌头撬开了你的嘴。\n\n你闭上了眼睛，反正缺席活动是你上司的要求，要怪也怪不得你。\n\n她的舌头还是一样的柔软和温暖，正在你的口腔中打着搅。\n\n同时她的双手也没有闲着，正在一点一点地把你的下着一件件脱了下去。\n\n她轻轻地抚摸着你的身体，她纤细的手指随后在你的屁股上来回游走，甚至还挑逗似地抚摸了一下你的后门。\n\n突然，你感觉有什么正在用力地顶着你的后面，你吃痛，想挣脱出来。\n\n但她的双手似乎比以往更加有力地钩住了你，你的双手被她牢牢锁住了，她的嘴唇也把你的声音堵在了喉咙里，你只能痛苦地哼哼。\n\n你感到一个表面圆润的东西正在钻进你的直肠里。\n\n你疼得快要流出眼泪来了，但J小姐加大了手上的力度，把这个不大也不小的东西完全塞进了你的肠道内。\n\n此时，她终于松开了你，你抓着剧痛的屁股，痛苦地趴在了在地板上。\n\n**##e60012|“别漏出来哦，不然我就回不来了。”##**\n\n她果然有什么正在瞒着你！\n\n但你现在已经被失去后门贞操的痛苦所淹没了，哪顾得她的什么阴谋。\n\n**##e60012|“好啦，应该没那么痛了吧。”##**\n\n她在后面抱着趴在地上的你，摸了摸你因为剧痛而不断抽搐的小腹，但你除了疼痛什么也感觉不到。\n\n她起身走到一边，把柜子中一本本的大部头书抽了出来，码成了阶梯状。\n\n随后她背对着你站在书梯上，把一根绳子甩到了天花板上不知道什么时候钉上去的钩子里，然后打好了一个绳圈。\n\n你有些惊恐地看着她所做的这一切，不知道她要干什么。\n\n她试了绳子的强度，然后把头套进了绳圈里，回头向你说道：\n\n**##e60012|“等会我死透了，记得把你的混沌分裂者以及异常组织的朋友们全部叫过来，今天的活动我需要你们的参加。”##**\n\n**##e60012|“可以的话，你把我给他们看，我这个威胁没了，你也能完成你的任务，但是得让他们至少在站点外围和基金会保持对峙，不要开火。”##**\n\n**##e60012|“还有，别他妈让你屁眼里面的信标掉出来，不然我就真的回不来了。这是命令，听到了没有！”##**\n\n她的最后一句话很决绝，带着不属于现在的J的语气，这是你有史以来第一次被她命令。\n\n你痛苦地点了点头。\n\n她满意地转过身去，踢翻了身下的书梯，身体悬在空中挣扎了几下便没有了动静。\n\n你趴在地上，望着这个熟悉的背影，过了许久才说出一个字。\n\n[[collapsible show=\"“......是！”\" hide=\"......是！\"]]\n\n[[=image https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/suicide.png width=\"400px\"]]\n\n[[/collapsible]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\n++* 分裂者文件备份系统\n**##53a653|2014/10/21@@  @@录音文件@@  @@a-141021004##**\n----\n+++ 告站点全体人类同胞书\n\n@@ @@\n**<记录开始>**\n\n女士们，先生们。\n\n**同志们，同胞们！**\n\n今天是站点遇难同胞们的五周年祭奠日，请你们暂时停下手上的工作，花十分钟听一听这个全站公告吧.\n\n我，作为你们的站长，非常感谢你们从世界各地、五湖四海来到的这个站点，为了帷幕外的全体人类而工作。\n\n你们把自己美好的年华和时光，投入到了这个有着无比崇高信念的工作当中，在此，请允许我向你们致以崇高的敬意！\n\n@@ @@\n@@ @@\n\n很显然，我今天不是单纯地给各位说声谢谢的，因为我们人类目前正在面对一场形势严峻的危机。\n\n在离我们不远的地方，我亲眼见到强大的异常将人类当作牲口豢养，它们正从我们这里吸取供它们壮大和复兴的养料。\n\n是的，我说的异常就是这个站点所负责的那个异常，你们可能之前被告知它们并不是很强，甚至只是safe级别的。\n\n但我可以很清楚地告诉你们，不只在这里，天上、地下、月球上、异世界里，一旦当时机成熟，只要它们发动全面的反攻，人类将会被完全地踩在它们的脚下，并被长久地奴役下去。\n\n这一点上，我，还有研究了异常社会几十年的莫教授，以及从那里活着回来的特遣队员们，我们可以用生命来保证以上的话绝对属实。\n\n但是！我们并不是没有战胜它们的方法，我们有打击和收容它们的武器和技术，只要我们人类团结一致，我们就不会再重蹈五年前的覆辙。\n\n这一点，领导你们做研究的博士们，还有管辖研究项目的芶助理都可以给你们一个很肯定的答复，异常并不是无懈可击的，我们有信心将它们打败。\n\n@@ @@\n@@ @@\n\n然而，身处高位的O5议会，以及联盟的高层，他们意识不到这平静的海面之下实际上是暗潮汹涌。\n\n他们这些目光短浅的资本官僚正在不断地撤去和变卖我们保护人类的武器，他们不害怕异常，反而害怕我们人类自己！\n\n各位都知道，我们站点所看守的异常知识是一把无比锋利的利刃，即便这些知识只能在这里发挥作用，但他们害怕人类拿起这些知识武器，他们害怕自己失去对员工的统治权。\n\n加速器建成这么久了，他们甚至还不愿意增加投资，提高你们的工资和福利，要知道你们是战斗在和异常对抗第一线的战士啊！\n\n有人也许会说，基金会也有财政困难。但要知道的是，在前几年的金融危机里基金会捞取的资本足以再建两百个这样的加速器，但他们只是把这些财产继续全部投入到了资本主义的金融游戏里去。\n\n我不是经济学家，我无权评价这样做是否符合所谓“更大的利益”，但他们真的不知道这样做会将人类带向不可预知的危险吗？他们当然知道，并且他们愿意为了保住自己的利益而出卖整个人类社会，真是荒谬！\n\n@@ @@\n@@ @@\n\n**同志们，同胞们！**\n\n这样一个号称“保护人类”的组织，在大敌当前竟然还在处处针对自己人，这难道不令人心寒吗？\n\n我经历过苏联的崩溃，我也体会过理想的破碎，所以我不想再经历第二次更大的灾难。\n\n我已经给我们的特遣队下令，他们都是忠于基金会并且忠于人类的战士，今天到访的两位议会成员和联盟特派员已经被我们安全地保护起来了。\n\n这不是一场政变，我作为站长本身也没有什么政治需求，我只是要求基金会给我们更多的关注以及更多的投入，并且改变现在这种僵化的官僚结构，让人类在未来有力量应对来自异常的威胁。\n\n我们的朋友小林博士已经在东海的海底准备好按下终结这一切异常的按钮了，如果议会仍然不答应我们的要求，这会是我们最后一次尝试击碎异常的尝试。\n\n到时你们很多人体内已经产生了灵魂的人，包括我，也会在加速器产生的大型灵子黑洞的影响下死去，但我们会在那之前打开结界，拉上异常陪葬。\n\n请在此允许我向大家道歉，我对不起各位！\n\n@@ @@\n**<无法识别的声音>**\n@@ @@\n\n此次的广播是实时朝外界全频段发送的。\n\n马上，所有在收听的人，基金会、联盟、分裂者、以及附近所有的异常组织的人将会把我们围困起来。\n\n在此，我，科罗廖夫，你们的主管，呼吁你们停下手上的工作，拿起你们身边的武器，准备迎接可能的入侵。\n\n我待会儿会和安保主任前往设施大门处，我将一直和你们在一起。\n\n这一切都在各位以及所有人类的行动和选择上了，但愿最坏的情况不会发生。\n\n@@ @@\n\n**我的发言完毕，谢谢大家。**\n@@ @@\n\n**<记录结束>**\n@@ @@\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\n+++ SCP-GSK-0A回收文件\n\n**##53a653|回收日期：2018/7/3##**\n\n**####53a653|备注：##**\n这两篇日记推测是在2014年10月21日前后写下的，而1B-001个体日记的后一页明显缺失了，因此找到了1B-003个体的相关日记得以补全。\n两份回收文档的内容是一致且连贯的，可以帮助我们了解到当时具体发生的事情。\n----\n+++++* ##53a653|回收文件1：##SCP-GSK-1B-001 “博丽灵梦”[[footnote]]SCP-GSK-0A“幻想乡”的守护者，法力高强的巫女[[/footnote]]的日记\n\n日期：日与夏与金 长月之二十七[[footnote]]即2014年10月20日[[/footnote]]\n\n@@ @@\n今天下午从村子里回到神社时碰到了魔理沙[[footnote]]雾雨魔理沙，会魔法的人类[[/footnote]]和一个昏迷的外界人在神社门口等我。\n\n魔理沙说这个昏迷的女人是她在神社下面不远处的森林路过时看到的，当时发现她被关在一个铁箱子一样的东西里。她用魔法把箱子门砸开后却怎么叫都叫不醒这个外界人，魔理沙说她今天本打算来看望我的，然后就顺路把这个家伙给带到我这里来了，看看有没有什么办法把她叫醒。\n\n她脸上的表情分明写着就是来这里找乐子的，但我也不能坐视不管，就叫魔理沙先给她做一下检查，看看是不是什么外伤导致的昏迷。魔理沙检查时还提到了那个铁箱子的位置，以及发现这个女人时她抱着的一个没有开口的扁平盒子，那个盒子就在她们俩旁边。\n\n这个女人很奇怪，浑身上下都不像我之前见到过的外界人的打扮，一身的黑色，衣服是黑的、裙子是黑的、腿上的裤袜也是黑的，让人感觉很神秘。但她又很漂亮，如果是人类的话，年纪上应该和我跟魔理沙都差不多。\n\n魔理沙在解开她衣服时发出了“啧”的一声，她甚至有点憋笑，但当她扒开她眼皮时倒是被吓了一跳，这个女人有一双红色的眼睛，看她黑色的头发这显然不是什么白化病造成，所以我当时就觉得她很可疑。\n\n我放好了从村里买回来的东西后就去帮魔理沙了，她说这个人没有任何的外伤，呼吸和脉搏都有，就是昏迷不醒。我也检查了一遍确实如她说的，但我在她身上感觉不到生气，上一次有这种感觉还是前几年看见道士养的僵尸，但就算是僵尸靠近了也比眼前这个女人有生气。\n\n我试着召唤神明来帮忙，但神明都说这个人没有灵魂，他们治不好，但没有灵魂也不可能像这样一点事都没有啊。\n\n气人的是，魔理沙见我也没有办法后就准备跑回去，说要在这个外界人身上进行实验，我打算阻止她，但她说既然连我都解决不了，万一她的魔法起效了，就说明她比我厉害，真是的，太气人了。\n\n在魔理沙回去查资料准备实验的时候，华扇[[footnote]]仙人，幻想乡的贤者之一[[/footnote]]也来了一趟，她用仙术检查了一遍这个人，得出了和我一样的结论，这个人没有灵魂，这具身体只是个空壳。华扇也没有什么好办法，不过既然她现在比较稳定，放在这也没有问题，然后她也走了。\n\n快到晚上时魔理沙拉着她东西过来了，试验了半天也没有效果，不过给这个外界人灌药水的时候她倒是能很配合地咽下去。我在打发走了失败的魔理沙之后在吃饭时顺便给这个外界人喂了点粥，她乖乖的喝下去了。\n\n晚上萃香[[footnote]]伊吹萃香，鬼族妖怪天王，喜好喝酒[[/footnote]]听说我这有个昏迷不醒的外界人也来凑热闹了，她这个酒蒙子听我说完之后倒是发挥了她的本性，抓起那个外界人就往她嘴里灌酒，好在我及时阻止了她的发癫行为，没让她在我面前谋杀一个人类。\n\n今天的日记就到这里吧，我把她安排在了另外一个房间里，明天再去村里一趟问问阿求她们有没有什么头绪，毕竟我这可养不起一个昏迷不醒的人。\n\n@@ @@\n----\n+++++* ##53a653|回收文件2：##SCP-GSK-1B-003 “雾雨魔理沙”的日记\n\n日期：去他妈的\n\n@@ @@\n**操操操操操**\n\n他妈的我昨天怎么捡了这么个危险的人到神社里去，我他妈的还差点死了。\n\n妈的我必须把这件事写下来，这太他妈匪夷所思了，狗日的我现在嘴还在痛。\n\n我昨天写了，捡了个没有灵魂的外界人到神社里去，然后灵梦我俩都没有什么办法。\n\n今天早上我准备了些可能有用的药剂再到神社里想试试能不能把这个婊子救回来。\n\n操，我甚至还在用“救”这个词。\n\n然后我看见猯藏[[footnote]]狸猫妖怪的首领，能力高强且擅长变化[[/footnote]]而不是经常能看见的华扇在守着这个家伙，不过这没什么。\n\n灵梦在中午前和村子里的阿求[[footnote]]人类村落中有威望的人，过目不忘，拥有幻想乡历史的记忆[[/footnote]]还有小铃[[footnote]]买书屋老板的女儿，与前者是好友[[/footnote]]一起来了，看来她上午是想找村里人帮忙解决这个麻烦。\n\n阿求来了看到这个外界混蛋也很为难，她说在村里也没办法收留她，最好是把她送回外界去，让外界人自己处理这个麻烦，可只有八云紫[[footnote]]隙间妖怪，法力高强的幻想乡大结界建造者，通过隙间可以随意抵达任何地方[[/footnote]]能打开大结界，而我们又找不到紫。当时猯藏就跑出去说她能把紫带过来，然后叫我守着这个家伙。\n\n灵梦和阿求她们在正厅谈论这个人，我就在隔壁守着她，然后顺便摆弄一下她带过来的盒子。\n\n但就在这时这个家伙醒了，我一开始还没意识到，直到她在一边干呕出声音了我才反应过来。\n\n我上去拍了拍她的后背，然后她能正常说话了，一开始好像说的是中文，但之后就改成英文了，我多少能听懂一些，大概说的是什么“我在那”，“我是谁”之类的。\n\n我刚想叫隔壁的灵梦她们过来看看，但她抓住我的手说了一句：\n\n**//“I know you”//**\n\n我他妈都不认识她，她怎么认识我？妈的，我当时就应该把灵梦叫过来的，这样就没有之后的麻烦事了。\n\n然后就是外面猯藏和紫应该来了，因为灵梦她们都跑了出去，我也隔着门听到了紫的声音。\n\n然后，他妈的，我不知道她怎么打开的那个盒子，她趁我转身的时候就打开了。\n\n然后她从里面取出来了一个弯曲的带管子东西，和另一个长条的小匣子。\n\n[[include component:image-block name=https://scpsandboxcn.wikidot.com/local--files/scp-cn-415/P38-jand.png |caption=请荷取画了下来，长这样的 |align=center |width=400px]]\n\n妈的，我想抽死当时的我自己，我怎么没认出来那是一把手铳呢？我在荷取[[footnote]]河童妖怪，擅长机械[[/footnote]]那见识过了的\n\n她没等我反应过来，飞速地把这俩玩意组合在了一起，然后拉了一下手铳，有两声机械的声音，这应该是荷取她们说的上膛了。\n\n然后，然后我就被她架起来了，我后颈被她打了一下，然后她又把手铳的管子伸到了我的嘴里，让我没办法说话，然后我成了操蛋的人质，我他妈一辈子也忘不了那股味道。\n\n然后她就架着我走到了塞钱箱的后面，隔着空气朝院子里的那几个人说话，让紫打开结界，不然就把我干掉，说完还把手铳从我嘴里抽了出来，朝紫射了一枪。\n\n他妈的紫也是狠角色，她不知道用什么挡住了子弹，然后弹了回来，就打在我前面的地上，地上的石砖被打缺了一块，而且缺口的地方还在发光，这不像是一般的子弹。\n\n灵梦和华扇他们这时候也把小铃和阿求挡在身后，防止这家伙伤害到这些手无寸铁的人。\n\n然后这个疯婆娘说她手里的铳还有七发子弹，足够把我打死了，而且还让她们站远点，不要乱动，不然她就让我脑袋开花。\n\n我猜是紫想用隙间把我救出来，但很显然这疯婆娘也不是一般人，她不知道怎么的发现了紫的小动作，然后真的在我嘴里开了一枪，但她显然是没打算这么快就把我干掉的，她的子弹从我左边的脸打出去了，我他妈，杂种，**日！**\n\n不过好在之后永远亭[[footnote]]幻想乡内月人隐居的地方，有高强的医术[[/footnote]]把我的嘴治好了，不然我他妈一辈子脸上都得留个洞。\n\n然后我也吓傻了，疼得乱叫，但她的力气很大，我挣不开她的手。\n\n我脸上的血流进了嘴里，鼻子里一股火药味和血味，流到外面的血顺着下巴流到了衣服里来了，现在身上还有。\n\n然后，紫估计也不想我死，就按她的要求打开了一人多高的结界。\n\n我原本以为这婆娘是想通过结界出去的，但我到现在都不知道她到底打的什么算盘。\n\n她就这样和紫她们僵了一个下午，天，我怎么撑过去的，我到后面都意识模糊了，甚至还晕过去了几次。\n\n最后惊醒我的是两声枪响，我被吓醒后看到都是快黄昏了，有一个穿黄色衣服的我不认识的谁把我拉到了院子里，显然这又是哪个神仙，或妖怪，不过那个疯婆娘不知道怎么把我放开了，然后是华扇跑过来查看我是不是还活着。\n\n我抬头只看见那个疯婆娘还坐在神社前面，但是这一次她好像在笑，那场面我现在想起来都觉得诡异。\n\n我见到她把枪抵在了自己的下巴上，然后又是一声枪响，她就倒在神社前面，紫和那个穿黄衣服的家伙走过去看了一眼，然后用隙间把她的尸体扔进了打开的结界，估计是扔到外面哪去了。\n\n也好，我是这辈子也不想再看见东西了。\n\n华扇扶着我到神社里面包扎伤口，我走过去时还看见地上有一滩血迹，以及她之前拿的那把手铳，那个黄衣人从我旁边走过去一转眼就不见了。\n\n紫把手铳拿到我面前给我看了一下，把里面剩下的三颗子弹拆了下来，然后跟我说，这几颗子弹是外界人[[[https://scp-wiki-cn.wikidot.com/gsk-killready|不知道用什么魔法做的]]]，但肯定能一发就能让人甚至是妖怪都被干掉，那个盒子，据说是什么指纹解锁的，就是没有同一个人手指上纹路它就打不开。\n\n紫在我去永远亭疗伤前把没了子弹的手铳和盒子送给了我，我原本是不想拿这么个晦气玩意的，但我最后还是收下了，也算是给我留一个教训吧。\n\n过几天我伤治好了就到荷取那里让她研究一下，下次我再看见这种人我也能想办法反击。\n\n唉太他妈狼狈了，头疼，日记就到这吧。\n\n@@ @@\n[[/div]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n\n一个下午的对峙，你们最终成功了。\n\n基金会答应了你们的条件，所有围在外面的异常组织也都悉数撤离。\n\n两名O5临走前也让你们做了点利益交换，下个月就会有他们派来的人来专门监视你们。\n\n你离开了你们组织，不，应该叫他们混沌分裂者了，你现在已经不打算再在他们手下继续当间谍。\n\nO5议会经历了这么一出之后，他们和主管的这梁子算是结下了，不过这算是很久之后的事情了。\n\n不管怎么说，好在没有人牺牲......\n\n[[=]]\n[[size 170%]]**##e60012|吗？##**[[/size]]\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n\n你把小J的尸体从办公室搬到了站点外的树林里，你的分裂者朋友也确认了她的死亡。\n\n他们本想让你带着他们攻入基金会的，但你拒绝了，并保证如果敢在站点外面乱动，他们一定会死的很惨。\n\n@@ @@\n@@ @@\n\n你抱着冰冷的身体回到了她的房间里。\n\n你是第一次到她的宿舍，途中还问了几个人应该怎么走，但他们都不约而同地惊讶到说不出话。\n\n也是，一般人一天连续经历两次这样的事情，也挺匪夷所思的。\n\n@@ @@\n\n不过你最终找到了她的房间，用她的钥匙卡打开了门。\n\n这个房间看起来很简洁，她并没有多少东西可以摆放，但你又想到她那无比杂乱的文件室，你感到一股莫名的不真实感。\n\n你把她轻轻地放在了床上，然后关上了门，你就这样坐在了她的床前。\n\n你希望她能遵守诺言。\n\n没过多久天就要黑了，一天的精神紧绷让你感到昏昏欲睡，希望这一切都是一场梦吧，希望你醒来时她还能像第一次一样出现在你的面前......\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[size 150%]]**##e60012|嗡~~~##**[[/size]]\n\n@@ @@\n\n今夜无比宁静，但在下半身的震动声中交织的酥麻感和疼痛感让你醒了过来。\n\n你看见小J坐在你面前的床上，手上拿着一个按钮样子的东西在饶有兴致地看着你。\n\n你没有激动悲伤或者其他什么感情，哦，兴奋还是有的，因为你身体里的那个东西正在刺激着你的前列腺。\n\n命运有时就是这样，小J之前放进你身体里的灵魂信标还有震动的功能，这是什么恶趣味。\n@@ @@\n\n你看着她笑了笑，她也对你笑了笑。\n\n她起身上前，再一次地坐在了你的身上将你搂住。\n\n**##e60012|“想我吗？”##**\n\n你的声带没有发出声音，但你的嘴唇回答了。\n\n你感受着她还有些凉的舌头，不过你打算和她做点运动暖和起来。\n\n**##e60012|“可惜了我的另一个身体，好不容易找到一个完美的呢，不然我们还能玩点更刺激的。”##**\n\n恋人独处时特有的多巴胺开始分泌，你的心跳开始加速，你能感受到她冰冷的肌肤和温暖的内在，疲惫衬托下的快感格外舒适。\n\n她抱着你向后倒在了床上，你看见她的眼角闪烁着不一样的光芒。\n\n**##e60012|“特工，你的任务还没完成哦~ ♥”##**\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[footnoteblock]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n+ 后记\n@@ @@\n@@ @@\n\n**##e60012|“我 好 饿 啊啊啊啊啊~~~”##**\n\n经历了一连串事件的员工们今天似乎下班得格外早，连往常开的深夜食堂今天也关门了。\n\n**##e60012|“我 好 饿 啊啊啊啊啊~~~”##**\n\n**“外面不是有自动贩卖机么？要不我给你买两桶泡面去？”**\n\n**##e60012|“我 要 吃 饭 ~~ 饭 ~~”##**\n\n她什么时候开始用叠词了？\n\n**“那你中午为啥非要打包？现在好了，落办公室了吧。”**\n\n**##e60012|“还不是要死得好看点，我已经两天没吃东西了啊啊啊~~~”##**\n\n最后你还是连夜跑到了设施另一头取回来了便当，然后用活动室的微波炉热了热。\n\n的确看得出来她饿了很久了，她如风卷残云般解决了晚餐，可这样子可一点也不女生啊。\n\n**##e60012|“对了，你不吃点什么吗？”##**\n\n你看了看泡面，心想也没有其它选择了。\n\n**##e60012|“以后得想想这方面的问题了，是不是请客吃饭的问题”##**\n\n热水壶烧开的声音。\n\n**##e60012|“但今天摄入能量，明天又哪有力气帮我干活呢@@   @@♥”##**\n\n@@ @@\n[[=image https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/jand-marisa.jpg width=\"80%\" link=\"https://scpsandboxcn.wikidot.com/local--files/yellow-and-nope/J-nuddles2.gif\"]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@",
  "tags": [
    "段落"
  ],
  "author": "Mr_J_AND",
  "created_at": "2023-05-22T17:38:51+00:00",
  "updated_at": "2024-04-27T19:31:44+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:sign-of-soul-02"
}