{
  "title": "밀항",
  "content": "[[include :scpko:theme:black-highlighter-theme]]\n[[include :scpko:theme:magnus-web-format]]\n\n[[module CSS]]\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: \"Monotype Corsiva\", \"Bradley Hand ITC\", sans-serif;\n    font-style: normal;\n\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n\n[[include :scpko:info:start]]\n**제목:** 밀항\n\n**저자:** [[*user ClockedHead]]\n------\n[[=]]\n[[[http://scpko.wikidot.com/into-the-clock|█]]]\n[[/=]]\n------\n[[include :scpko:component:ratio-bar pie=--]]\n[[include :scpko:info:end]]\n\n[[div class=\"addenda-header\"]]\n\n[[div style=\"background-color: #ffffca; padding: 1px 15px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n= **당신이 심연을 오랫동안 들여다본다면,**\n[[/div]]\n[[div style=\"background-color: #ffffca; padding: 1px 15px; color: #ac111d; text-shadow: red 1px 0px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n= 심연 또한 당신을 들여다볼 것이다.\n[[/div]]\n\n눈을 떴을 때는 아무것도 보이지 않았다. 혹은, 단순히 눈에 담은 광경을 부정했을지도. 남자는 흘러내리는 식은땀을 닦아냈다. 그러자 순간 등줄기에 오한이 흐르는 것이 느껴졌다. 식은땀을 닦아냈다고? 어떻게? 남자는 황급히 자기 얼굴을 더듬어 보았다. 손끝에는 오로지 부드러운 살덩이만이 느껴졌다.\n\n가면.\n\n가면이 없었다.\n\n남자는 황급히 주변을 둘러보았다. 주위에는 아무것도 없었다. 아니, 정확히는 그 무엇도 존재하지 않았다. 남자는 그제야 자신이 공허 속에서 홀로 부유하고 있음을 깨달았다. 무채색의 얼룩들이 그의 몸을 훑고 지나갔다. 그것들이 스쳐 지나갈 때마다 몸에 소름이 끼치는 것이 느껴졌다.\n\n그가 놓인 공간은 끝없이 넓어 보이면서도 숨 막힐 정도로 좁게 느껴졌다. 확실한 것은, 그가, 혹은 공간 자체가 매우 빠른 속도로 이동하고 있다는 사실이었다. 저 멀리서 뭉개져 가는 여러 형상이 이를 증명하고 있었다.\n\n그곳은 매우 춥고 어두웠으나, 가장 견딜 수 없었던 것은 끓어오르는 고독감이었다. 그를 세상과 이어주던 유일한 실이 끊어져 버렸다. 남자는 이질적이면서도 아주 익숙한 감정을 느낄 수 있었다. 두려움. 공포. 그것들은 올가미처럼 서서히 남자를 옥죄어 왔다.\n\n그렇게 50년의 세월이 흘렀다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[=]]\n++++ .\n++++ .\n++++ .\n[[/=]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[>]]\n+++++* 2024년 6월\n+++++* 서울특별시 영등포구\n[[/>]]\n@@ @@\n\n남자는 멍하니 과거의 일을 회상했다. 돌아가고 싶어도 돌아갈 수 없는 과거. 그리고 그 사이를 메꾸는 끔찍하리만치 커다란 공백. 비린 바다 내음과 역겨운 인간 악취만이 그 사이를 메꾸고 있었다. 그가 누구였든 간에, 새벽의 바닷가는 사람을 몽환적인 회상으로 빠뜨려버리기에는 충분했다. 그러나 부족했다. 지극히 밋밋하고 얕은 몽환이었다.\n\n바다 너머 하늘은 주홍색 물감이 번지듯 서서히 어둠을 몰아내고 있었다. 파도치는 소리가 귓가를 맴돌았다. 남자는 크게 한 번 심호흡 하고는 손목시계를 꺼내 바라보았다. 시계는 새벽 3시를 가리키고 있었다. 아직 약속했던 배가 도착하기까지는 한참 남은 시간이었다.\n\n모쪼록 시간도 남은 겸, 남자는 길모퉁이 구석으로 성큼성큼 걸음을 옮겼다. 마침, 흥미로워 보이는 것을 발견한 참이었다. 아스팔트 바닥을 구두 바닥으로 밀어내며 도달한 곳에는 웬 인장이 그려져 있었다. 인장의 생김새는 특이하기 그지없었다. 그러나 남자에게는 아니었다. [[[https://scp-wiki.wikidot.com/scp-5687|두 날개 사이에 끼어있는 눈알]]]은 남자에게 매우 익숙한 문양이었다.\n\n남자는 웃으며 인장을 향해 손을 뻗었다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[>]]\n+++++* 2024년 6월\n+++++* 차원간 편의점\n[[/>]]\n@@ @@\n//편의점 내부에는 평화만이 감돌았고, 여권사는 날카로운 발톱으로 책상을 두드리며 오랜만에 찾아온 여유를 만끽하고 있었다. 요즘 따라 그녀를 필요로 하는 손님들도, 혹은 그녀를 귀찮게 하는 진상들도 전혀 보이질 않았다. 더 다양한 지식을 공유할 수 없다는 사실은 조금 아쉬웠지만, 그래도 어쩌겠는가. 모처럼 찾아온 휴식 시간을 불안과 걱정으로 허투루 날려버릴 정도로 그녀는 어리숙하지 않았다. 여권사는 두 눈을 감고 따뜻한 차 한 잔을 홀짝였다//\n\n//그 때문에 한 손님이 갑작스럽게 방문했을 때 그녀는 제때 대응하지 못했다.//\n\n//여권사는 너무 놀란 나머지 캑캑거리며 자리에서 일어났다. 불청객은 그런 그녀를 그저 가만히 내려다보았다.//\n@@ @@\n------\n@@ @@\n남자는 캑캑거리고 있는 이족보행 부엉이를 가만히 내려다보았다. 그 우스운 모습을 보고 있자니 저절로 웃음이 나왔다. 남자는 눈알을 굴려 빠르게 주변을 훑어보았다. 공간 내부는 평범한 잡화점처럼 보이면서도 잡다하고 이질적인 물건들이 여럿 놓여 있었다.\n\n\"안— //콜록//, 안녕하십니까. 혹시 성함이 어떻게 되시는지..?\"\n\n그녀가 콜록거리며 먼저 입을 열었다. 남자는 그저 실실거리며 부엉이 인간을 뚫어져라 쳐다보았다.\n\n\"손님?\"\n\n남자는 여전히 아무 말도 하지 않았다. 부엉이는 이제 조금 짜증이 난 것처럼 보였다.\n\n\"손—\"\n\n\"호승... 류호승이라 하오.\"\n\n남자가 나지막이 대답했다. 조금 전까지만 해도 기분 나쁘게 웃고 있던 남자의 표정은 어느새 딱딱하게 굳은 무표정으로 바뀌어 있었다. 여권사는 한쪽 눈썹을 추켜세우며 눈앞의 광인을 바라보았다. 남자에게서는 은은한 불쾌감이 풍겨오고 있었다.\n\n\"아, 네... 그렇군요. 그럼, 류호승 씨? 무슨 용건으로 오셨습니까?\"\n\n류호승은 고개를 돌려 잡화점의 중앙을 바라보았다. 현란하게 전시된 잡동사니들을 제치고 시선이 닿은 곳에는, 철조망과 룬 문자로 점철된 한 유리 상자가 놓여 있었다. 그렇게 살벌하고 촘촘한 보안이 무색하게도, 안에 붙들려 있는 물건은 평범해 보이는 신문 한 부가 다였다. 그러나 그것의 제목은 절대로 평범하지 않았다.\n\n//권사단 공보//\n\n호승은 눈을 부릅뜨며 유리 상자를 가리키는 팔을 천천히 들어 올렸다. 여권사는 고개를 쭉 내밀어 류호승이 무얼 가리키는지 바라보았다. 그러고는 다시 남자에게로 시선을 돌렸다.\n\n\"지식을 추구하고 계시는군요. 그렇담 돈은 필요 없습니다. 떠돌아다니는 약간의 이야깃거리 정도면 충분합니다.\"\n\n호승은 눈에 힘을 풀고 멍하니 고개를 들어 올렸다. 이야깃거리라... 마침 딱 하나 떠오르는 이야기가 있었다. 절대로 잊히지 않을 과거의 유산이...\n\n\"옛날에, 아주 옛날에... 한 아이가 살고 있었소... 그래, 아이. 병든 아이. 그녀가 노란 벚꽃, 붉은 폭풍, 칠흑같이 아름다운 별들을 거쳐 도달한 곳에서, 아이는 구세주를 보았소. 얼마나 행복했을까!\"\n\n남자는 어느새 얼굴을 바싹 들이밀며 얘기하고 있었다. 여권사는 거리를 벌리기 위해 목을 뒤로 뺐다. 책상을 꽉 부여잡은 남자의 손에는 힘이 잔뜩 들어가 있었고, 손가락 주변에서는 버섯 비스름한 무언가가 자라나고 있는 것처럼 보였다.\n\n\"회색의 무뢰한들이 그들을 저주하고, 구세주는 목 졸려 죽고 소녀는 시커먼 바닷속에서 죽음을 맞이하나, 결국 꽃가면을 쓰고 위대한 왕께 축복받으니, 이 얼마나 완벽하고 아름다운 이야기란 말인가!\"\n\n여권사는 이 남자를 그냥 가게에서 내쫓아 버릴지 진지하게 고민했다. 그러나 권사단으로서 지식을 공급하고 공유하는 것은 가장 중요한 의무였기에, 그녀는 이 진상짓을 눈감고 견디기로 마음먹었다.\n\n\"아, 환락의 낙원이여. 역겨운 열등종의 살덩이를 탈피하여 환희의 탈을 쓰자꾸나. 아, 그러고 보니 그대들도 원래의 흉측한 껍질을 벗어 던지고 탈피한 것 아니오?\"\n\n순간 여권사는 끓어오르는 분노를 느꼈다. 왜인지는 그녀도 자세히 알지 못했다. 남자의 말은 분명 사실이었다. 그녀는 [[[SCP-5917|그 지도]]]를 사용한 대가로 권사단이 되었지만, 이에 대해서는 나름 자부심도 느끼고 있었다. 그러나 만약 이 길을 선택하지 않았더라면, 인간으로 남았더라면 어땠을까 하는 생각도 마음속 깊이 남아있었다. 남자의 말에는 그런 그녀의 희생을 비웃는 어조가 깃들어 있었다.\n\n여권사는 한숨을 푹 내쉬며 입을 열었다.\n\n\"하아. 당신 같은 족속들은 잘 알고 있죠. 그냥 단순하게 미친 사람들. 딱 흔히 생각하는 '광인'의 특징들만 욱여넣은, 평면적이고 흔해빠진 사람들.\"\n\n남자는 묵묵히 자신의 시선을 여권사의 동공에 고정했다. 그의 눈에는 다시 힘이 들어가 있었다.\n\n\"그 가식적인 광기의 이면에는, 불리한 현실에서 도피하고 싶을 뿐인 한 겁쟁이가 숨어 있겠죠. 미친 척하는 사람들은 다 그런 부류니까.\"\n\n호승은 경련하듯이 얼굴을 구겼다. 그의 손은 책상을 더욱 강하게 짓눌렀고, 버섯들은 더욱 빠르고 넓게 자라났다. 여권사는 당황한 듯한 눈빛으로 류호승을 쳐다보았다.\n\n\"그래... 그럼 이 겁쟁이는 이만 사라져 주도록 하지. 그러나 내가 그대에게 이야기를 들려준 것처럼, 나도 그대의 이야기를 들고 가야겠소.\"\n\n여권사가 뭐라 반응하기도 전에 호승은 잽싸게 몸을 확 돌렸다. 책상에서 미끄러지듯이 떨어져 나간 손끝에서는 흑색, 백색, 황색, 적색이 뿜어져 나와 여권사를 덮쳤다. 여권사가 잠시 주춤한 사이 호승은 잡화점의 중앙으로 달려갔다. 그러고는 유리 상자를 주먹으로 내려쳤다. 룬 문자로 형성된 보호 작용으로 인하여 손이 타들어 가는 듯했지만, 그는 전혀 아랑곳하지 않았다. 애초에, 그런 기작을 부릴 수 있는 것들은 권사단 뿐만이 아니었다.\n\n등 뒤에서 박수치는 소리가 들려오자, 시야가 암전됐다. 그러나 호승은 골목으로 돌아가기 전에 네 가지 휘황찬란한 색채가 역병처럼 퍼져나가는 것을 보았고, 이내 미소 지었다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"page\"]]\n@@ @@\n=  **수백년 전 그날을 아직도 기억하오.**\n@@ @@\n@@ @@\n= **나의 주인께서 진정한 고국으로 인도하신 그날을 아직도 기억하오.**\n@@ @@\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[>]]\n+++++* 2024년 6월\n+++++* 서울특별시 영등포구\n[[/>]]\n\n//겁쟁이//\n\n유독 이 단어가 머릿속에서 맴돌았다.\n\n불쌍한 부엉이에게 구원의 손길을 내려준 이후로, 호승은 그 조류가 자신을 지칭했던 단어를 가만히 곱씹어 보았다. 또 어디서 그 말을 들어보았을까? 호승은 왠지 모를 기시감이 느껴졌다.\n\n//아, 그래.// 호승은 손뼉을 짝 치며 생각했다. 어찌 잊을 수 있겠는가.  잊을 수도 없었고, 잊어서도 안되었다.\n\n기억은 차가운 바닷바람과 함께 찾아왔다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[>]]\n+++++* 천회 5년 (서기 1127년)\n+++++* [[[SCP-2264|？ ？ ？]]]\n[[/>]]\n\n//{{맹목이란 이름의 탈로 스스로를 가려버린 겁쟁이여. 그대는 비겁한 고독을 증오라는 이름으로 꾸미며, 그 증오를 충성심이라는 핑계 아래 묻어두는구나.}}//\n\n보석같이 영롱한 칠흑의 살덩이, 텅 비었으나 조각 같은 얼굴, 그리고 고혹적이며 우아한 자태. 류호승은 넋을 놓은 채 경외심 가득한 눈으로 눈앞의 존재를 바라보았다. 피 묻은 손으로 움켜쥐고 있던 시체가 철퍽 소리를 내며 바닥으로 떨어졌다.\n\n\"그대가... 바로 아가국의 역관이로군요.\"\n\n//{{아가라 부르는 것을 보니 낯선 땅의 동쪽에서 온 이로군. 이 몸은 왕국의 대사요, 목 매달린 왕의 수족이라. }}//\n\n호승은 다리에 힘이 풀려 그만 털썩 주저앉고 말았다. 바닥에 흥건한 피가 그의 무릎을 적셨다. 호승은 무언가 말하려 하였으나 대사의 압도적인 장엄함에 목이 메어 아무 소리도 나오지 않았다. 대사는 그런 그를 가만히 내려다보았다. 적어도, 그런 것처럼 느껴졌다. 이윽고 대사는 옆으로 고개를 돌렸다.\n\n//{{그대가 쌓은 시체의 산은 모두 그대의 족속들로 이루어져 있군. 갈 곳 잃은 분노의 표출을 구원이란 이름으로 포장하니, 곧 원망의 화살은 그대를 향할지어다. 말하라, 이리 많은 피와 내장을 왕께 바침으로써 얻고자 하는 것이 무엇인가?}}//\n\n호승은 옆에 놓인 시체 한 구를 바라보았다. 시체는 어느새 알라가다 특유의 기이한 복장으로 환복 되어 있었다. 그래도 죽어있는 모습을 보니 기분이 좋았다. 살아생전 무척이나 불쾌했던 인간이었다. 호승은 그런 사람들에게 알라가다의 축복을 내려줄 의무를 느꼈다. 그 누구도 고통받지 않고, 오로지 풍류와 환희만이 가득한 낙원을 보여줄 필요가 있었다. 그리고 그 낙원의 일부가 될 기회를 내려주는 것은 진정한 축복이었다.\n\n//{{축복이라! 그래, 어떻게 보면 축복이라 할 수 있겠지. 언제였던가? 부패의 도시가 목 매달린 왕과 함께 저주받았을 때가! 살덩어리의 집정관이 일곱에서 여섯으로 줄었을 때인가? 혹은 붉은 폭군이 나무의 뿌리를 썩히기 시작했을 무렵인가!}}//\n\n\"축복이든 저주이든, 언제 어디에서 시작됐든 간에 알라가다의 구원은 계속될 것이옵니다.\"\n\n호승의 바짝 마른 입에서 갈라진 목소리가 새어 나왔다. 호승은 천천히 자리에서 일어났고, 방금까지 땅에 붙어있던 시체를 들고서는 썩어가는 살덩어리의 언덕으로 던져 넣었다. 대사는 아무 말 없이 가만히 서 있었다.\n\n\"무엇을 원하느냐 물어보셨죠. 내 답해 드리리다. 기회. 기회를 주시오. 내 진정으로 알라가다의 손길로 말미암아 세상을 정화시킬 기회를 주시오.\"\n\n이에 대사는 고개를 뒤로 젖혀 올려 웃음을 터뜨렸다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[>]]\n+++++* 2024년 6월\n+++++* 서울특별시 영등포구\n[[/>]]\n\n시계는 새벽 4시를 넘기고 있었다. 이제 곧 배가 도착하기까지 얼마 남지 않았다. 점점 사람들이 하나둘 항구에 모여들기 시작했다. 호승은 코를 찡그렸다. 칙칙한 항구에 칙칙한 사람들. 그나마 색채를 띠고 있던 것은 푸르스름하고 붉은 바다와 하늘이었다. 몸이 경련했으나 호승은 참기로 했다. 아직 때가 아니었다. 언젠가 거짓된 모작의 세계를 이상향의 세계로 뒤집어엎으리라.\n\n호승은 숨을 들이켜고는 손에 들린 신문을 펼쳐 보았다. 권사단 공보. 다중우주에서 일어나는 사건들과 정보들을 보도하는 신문. 여기서 다중우주라 함은, 말 그대로 거의 모든 우주와 차원을 포함하고 있었다. 설령 그것이 알라가다라 하더라도. 호승은 기대에 부푼 마음으로 신문을 열어보았다.\n\n//나, 모두와 하나 될 자, 일명 신의 총애를 잃은 자의 손길 아래 파멸된 수많은 우주 중 생존자가...//\n\n호승은 문장을 채 다 읽기도 전에 신문을 구겨 접었다. 그가 기대하던 내용의 기사가 아니었다. 호승은 가치 없는 종이 쪼가리로 변절된 종이 뭉치를 뒤로 휙 내던진 채로 앞으로 걸어갔다.\n\n그날 이후로 알라가다에 관한 정보는 거의 찾을 수 없었다. 되는 일이 없었다. 그래도 위안이 되는 것은, 알라가다 뿐만 아니라 다른 것의 정보도 찾을 수 없었다는 것이다. 다시 돌아왔을 때도, 그의 이름은 그 어느 책에도 기록되어 있지 않았다. 한때 그의 친우였던 사내, 지설 정재호.\n\n\"하아. 그래, 지설. 결국엔 역사에 이름조차 남기지 못했구나. 한심하도다, 이젠 누가 진정한 승자인가?\"\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[>]]\n+++++* 천회 5년 (서기 1127년)\n+++++* 안동부 하회마을\n[[/>]]\n\n방문이 덜컥 하고 갑작스레 열리자, 류호승은 깜짝 놀라 뒤를 돌아보았다. 문틀 너머에는 경악스러운 표정을 짓고 있는 그의 벗이 서 있었다.\n\n\"호승... 이게 대체 다 무슨 짓인가?\"\n\n지설의 눈은 호승의 방 이곳저곳을 훑고 있었다. 지설에게 있어서 그 광경은 심히 충격스러웠다. 아니, 누구라도 그리했을 것이다. 방의 내부는 겉보다 더욱 넓게 개조되어 있었고, 벽은 온통 검은 먹물과 탈들로 도배되어 있었다. 수십 개의 촛불이 은은하나 강렬하게 벽에 걸린 6장의 황색 배경을 한 기괴한 그림들을 비추고 있었다.\n\n호승은 하나의 사당으로 개조된 방 한가운데 앉아 있었다. 제사상에 놓인 향에서는 백색과 적색의 연기가 피어오르고 있었고,  뒤로는 인간처럼 보이면서도 이질적인 어떤 검은 형체를 묘사하고 있었고, 바로 위에는 왕관을 쓴 끔찍한 이매망량의 그림이 걸려 있었다. 호승의 양옆에는 각기 다른 표정과 색채를 띠고 있는 인물들의 그림이 걸려있었다.\n\n\"지설, 여긴 어쩐 일인가?\"\n\n호승은 무덤덤하게 대답했다. 가면 너머의 눈에는 같은 사람의 것인지 알아볼 수 없을 정도로 바뀌어 있는 눈빛이 서려 있었다.\n\n\"어쩐 일? 어쩐 일이라니! 자네 정녕 몰라서 물어보는 것인가!\"\n\n지설은 격노하며 되물었다. 그는 타오르는 눈으로 호승을 노려보았다. 호승은 아무 말 없이 그의 시선을 되받아쳤다.\n\n\"호승, 기어코 괴물이 되겠다는 건가? 금수의 탈을 쓴 인간이 되겠다는 것인가! 자네가 피해 입힌 선량한—\"\n\n\"선량하다고? 지설, 그 말 확실한가?\"\n\n\"그 무슨—\"\n\n\"정재호.\"\n\n순간 방 안에는 정적만이 감돌았다. 호승은 천천히 자리에서 일어났다.\n\n\"재호, 자네는 참 좋은 사람일세. 다른 작자들처럼 부와 권력을 욕심내며 타인을 짓누르지 않지. 자네라면 내 뜻을 이해해 줄 거라 믿네.\"\n\n\"...호승, 그렇다고 자네가 그들처럼 타인의 터전을 무참히 짓밟고 파괴해도 된다는 뜻은 아닐세. 내 이제껏 뒤에서 몰래 수습하고 있었지만, 방금 내가 봤던 건 도를 넘었네. 그리 많은 이계의 괴물들로 한 마을을 초토화하다니! 난이라도 일으킬 생각인가?\"\n\n\"난이라니? 내가 무슨 역적이 되는 것 마냥 말하고 있군, 재호. 아니, 난 충신이네. 왕께 새 영토를 바치려는 충신이란 말이네.\"\n\n지설은 경멸과 분노, 그리고 당혹감이 뒤섞인 표정을 짓고 있었다. 그러고는 마치 현실을 부정하듯이 천천히 고개를 저었다.\n\n\"호승, 자네... 설마 고려를...\"\n\n호승은 긍정도 부정도 하지 않은 채 지설을 응시했다. 둘 사이에서는 불편한 기류가 흐르고 있었다. 그 짧은 시간 동안, 마치 수개월이 흘러가는 듯했다. 마침내, 정적은 폭발음과 함께 막을 내렸다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[>]]\n+++++* 2024년 6월\n+++++* 서울특별시 영등포구\n[[/>]]\n\n퍼뜩 정신을 차리고 손목을 확인하자 시계는 어느새 새벽 4시 30분을 가리키고 있었다. 고개를 들어 앞을 바라보자 가까이서 공간이 비틀리며 일렁이는 것이 보였다. 배가 도착했다는 신호였다.\n\n잔잔하게 일렁이던 공간은 곧 격렬하게 진동했고, 이내 균열을 내었다. 균열을 뚫고 나온 것은 한 척의 목판배, 제주 지역의 덕판이었다. 여유롭게 휘파람을 불며 목판배를 몰던 남자는 류호승을 보자 반갑게 손을 흔들어 보였다.\n\n\"도사님! 여깁니다!\"\n\n호승은 남자에게 손짓 한번 해주고는 곧바로 배에 올라탔다.\n\n\"좀 늦었군, 김서방.\"\n\n\"에잉, 뭐, 하루 이틀도 아니고, 걍 넘어갑서. 무튼, 돈은 준비하셨죠?\"\n\n호승은 주머니에서 꼬깃꼬깃한 푸른 지폐 세 장을 꺼내 들었다. 김서방이라 불리우는 남자는 지폐를 흘긋 내려다보더니 미간을 찌푸렸다.\n\n\"에게, 고작 3천 원? 도사님, 저희는 많이 받으면 많이 받은 값을 하고, 적게 받으면 적게 받은 값을 하는 사람들입니다. 무슨 뜻인지 아시죠?\"\n\n김서방은 장난스러운 표정으로 호승을 바라보았다. 호승은 눈가를 씰룩이더니 이내 한숨을 푹 내쉬었다. 그러고는 주머니에 도로 손을 집어넣었다. 김서방의 표정은 순간 불안한 얼굴로 바뀌었다.\n\n\"...도사님, 혹시 저번처럼 피 뿌리시는 거 아니죠? 그때는 장난이었다구요, 장난.\"\n\n\"아니니까 걱정하지 말게. 어디 보자, 그래. 여기 있구나.\"\n\n호승은 주머니에서 왠 자루를 꺼내 김서방에게 던져줬다. 자루 안에는 생전 처음 보는 버섯들이 들어있었다.\n\n\"이게... 다 뭡니까?\"\n\n\"사람을 웃고 춤추게 해주는, 즐거움을 선사하는 버섯이다. 너희는 장난치기를 퍽 좋아하지 않더냐? 그러니 그때 쓰라고 주는 것이다. 자, 이 정도면 되었느냐?\"\n\n김서방은 한쪽 입꼬리를 올려 웃어 보였다. 그러고는 곧바로 자리로 돌아가 배를 몰기 시작했다. 파도 소리 가득했던 바다는 어느새 잠잠하게 변해 있었다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n[[div class=\"blockquote\"]]\n=  **수이 세상 꿈을 꾸어도, 돌아가 꿀 꿈 하나 뿐이라.**\n= **모두 살가죽을 의존 말고 가면의 심중으로 돌아서게 되리오.**\n[[/div]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[>]]\n+++++* 천회 5년 (서기 1127년)\n+++++* 안동부 하회마을\n[[/>]]\n\n호승은 폭발에 휩쓸려 저 멀리 날아가고는 땅에 처박혔다. 뭉게뭉게 피어오르는 자욱한 연기 사이로 지설이 걸어오고 있었다. 지설의 진노 어린 표정인 마치 귀기가 서린 듯했으나, 호승은 아랑곳 않고 몸에 묻은 먼지를 털어내며 다시 일어섰다.\n\n\"부디 내 손으로 자네를 죽이도록 하지 말게, 호승.\"\n\n호승은 대꾸하지 않고 주변에 떨어진 나뭇조각들을 집어 들었다. 그러고는 손가락으로 무언가 새기더니, 주먹을 꽉 쥐었다. 그러더니 나뭇조각들이 부서지는 소리와 함께 가지각색의 연기가 뿜어져 나왔다. 색채들은 순식간에 두 사람을 에워쌌다. 정재호는 무척 당황하여 뒷걸음질 쳤다. 사방에서 귀곡성이 터져 나왔다.\n\n사색의 소용돌이가 걷히자, 재호는 낯선 숲에 들어온 자신을 발견하였다. 숲의 모든 지형지물은 소용돌이와 비슷한 색으로 얼룩져 있었다. 그리고 그의 눈앞에는...\n\n가면을 쓴 귀신들에 휩싸인 채 성큼성큼 다가오는 그의 벗이 보였다. 귀신들은 귀가 찢어질 듯이 비명 지르고 있었고, 이들 사이사이를 수십의 부유하는 탈들이 메꾸고 있었다.\n\n\"벗이여, 대체 무슨 짓을 저지른 것인가...\"\n\n재호는 탄식하며 호승을 바라보았다. 더 이상 그의 앞에 서 있는 사내는 인간이 아니었다. 이미 일종의 괴물이었다.\n\n\"망자의 도시로 향하는 자, 어찌 죽지 않고 가면을 벗은 채 들어가려 하는가? 내 그대에게도 출입패를 줌세.\"\n\n호승은 킬킬거리며 손을 허공으로 휘저었다. 처절하게 발작하던 유령들은 이에 죽일 듯한 기세로 정재호에게 달려들었다. 재호는 허리춤에서 부채를 꺼내 들어 앞으로 강하게 휘저었다. 그러자 난폭하게 휘몰아치는 돌풍이 귀신들을 덮쳤다. 이들은 강풍에 잠시 주춤하며 뒤로 물러섰다. 재호는 이때를 놓치지 않고 도약하여 빠른 속도로 귀신들을 하나둘 베어나갔다. 그의 손에는 어느새 복숭아나무 검 한 자루가 들려있었다.\n\n재호는 자신의 머리 위로 무언가 날아오는 것을 느꼈다. 탈이었다. 재호는 몸을 옆으로 돌려 투사물을 회피했다. 그가 방금까지 있었던 자리에서부터 불이 타오르더니 게걸스럽게 몸을 불리고 있었다. 화염으로 일그러진 탈들은 계속해서 날아왔다.\n\n재호는 잠시 멈춰서더니 부채를 다시 휘둘렀다. 그러자 하늘에서 황색의 먹구름이 끼더니 적색의 비가 내렸다.\n\n\"이 무슨..?\"\n\n재호가 당황해하는 사이 뒤에서 미처 베지 못했던 귀신 하나가 튀어나와 그를 습격했다. 재호는 몸을 돌리려 하였으나 땅이 덩굴의 모양으로 뒤틀려 그의 양발을 옭아맸다. 그와 동시에 어느새 다가온 류호승의 주먹이 그의 안면을 강타했다.\n\n\"누가 누구를 죽인다고? 웃기는군. 내 자네에게 마지막 기회를 주겠네. 고려의 거짓 왕이 아닌, 알라가다의 참된 성군을 섬기게.\"\n\n그 순간 폭설이 들이닥쳐 호승의 시야를 가렸다. 이윽고 타는 듯한 통증이 전신에서 그를 덮쳐왔다. 잿더미가 들어간 눈은 도무지 떠지지 않았다. 다리 아래로 감각이 느껴지질 않았다. 폭발로 생긴 상처 곳곳은 갑작스런 눈보라로 인하여 곪아들고 있었다.\n\n\"...호승. 자네를 개경으로 압송하겠네.\"\n\n재호는 몸을 숙이고 헐떡이며 숨을 고르고 있었다. 호승의 목소리는 고통에 묻혀 비명조차 나오지 않았다. 그렇게 둘은 한참 동안이나 눈 속에서 침묵했다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[>]]\n+++++* 2024년 6월\n+++++* 동해\n[[/>]]\n\n덕판은 침묵 속에서 천천히 항해했다. 이따금 들려오는 샛소리와 파도 소리가 귓가를 간지럽혔다. 소금기 가득한 냄새도 점점 익숙해지던 참이었다. 해는 벌써 중천에 떠 있었다. 이 평화로운 침묵을 깬 것은 다름 아닌 김서방이었다.\n\n\"헌데, 도사님. 애초에 제주도로 오시는 이유가 무엇입니까?\"\n\n호승은 슬며시 눈을 떠 김서방을 바라보았다.\n\n\"이유라... 딱히 특별한 이유는 없다. 탐라 같은 곳에는 외부의 손길이 적지 않겠느냐? 단지 그뿐이다.\"\n\n\"요즘은 제주에도 이상한 사람들 많던데요? 그 뭐냐, 저희 같은 사람들 잡아간다는 것들이 그쪽에도 있다나 봐요. 그것도 아주 크게.\"\n\n\"상관없다. 당분간 새로 지낼 거처만 있으면 된다. 그러고 보니, 도착까지는 아직 멀었느냐?\"\n\n\"좀 걸려유. 눈이나 좀 붙이고 계십서.\"\n\n이 말에 호승은 다시 스르륵 눈을 감았다.\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n[[>]]\n+++++* 천회 5년 (서기 1127년)\n+++++* 개경 개성부\n[[/>]]\n\n옥 내부는 얼음장처럼 차가웠다. 호승은 지치고 허기진 몸을 이끌고 벽에 기대었다. 바닥에는 끌과 나무 탈 두 개가 놓여 있었다. 하나는 비교적 완성된 것처럼 보였으나, 다른 하나는 비교적 투박하고 턱이 없었다. 호승은 잠시 눈을 감고 휴식을 취하기로 마음먹었다.\n\n//{{우스운 광대의 머릿속은 마치 휘몰아치는 혼란과도 같구나. 그럼에도 모든 혼돈은 한 방향으로 향하니, 가축처럼 도살당할 제 운명을 익히 인지하고 있구나.}}//\n\n호승은 순간 자기 귀를 의심했다. 환청을 듣고 있는 것인가? 호승은 힘없이 감긴 눈을 떠보았다. 주위에는 아무도 없었다. 그러나 목소리는 분명 선명하게 머릿속에서 울리고 있었다.\n\n\"얼굴 없는 신이시여... 혹시 당신이십니까?\"\n\n//{{얼마나 눈이 멀어버렸으면 제 명이 다하기 전에도 신앙심을 지키고 있는가. 곧 그대의 피마저 왕의 옥좌로 바쳐질 것을, 무얼 하며 남은 시간마저 낭비하고 있는가?}}//\n\n호승은 자신이 만들던 두 개의 탈을 흘긋 내려다보았다. 그러고는 서서히 손을 뻗어 가장 잘 만든 것을 자신의 앞으로 끌어왔다.\n\n\"제가 죽어도... 언젠가 저를 대신하여 대업을 이어 나갈 이를 위해... 제 의지를 남기고 있습니다...\"\n\n호승은 갑작스런 기침에 말을 잠시 멈추었다. 입을 막았던 손을 들어 올리자, 피가 묻어있는 것이 보였다.\n\n\"백 년, 아니, 천 년, 만 년이 지나더라도, 언젠가 이 유산을 이어받아 세상을 올바른 낙원으로 정화시킬 이가 나타나길 고대하며, 제 마지막 걸작을 만들고 있나이다...\"\n\n아무 소리도 들리지 않았다. 순간 호승은 자신이 이제까지 환청을 들었나 생각했다. 그러고는 이제 체념하여 작업을 다시 진행하려 할 때, 목소리는 다시 울려왔다.\n\n//{{가장 좋은 옷과, 가장 좋은 탈을 입고 기다리라. 오늘 네가 정녕 나와 함께 낙원에 들어갈 것이다.}}//\n\n@@ @@\n[[include :scpko:component:earthworm\nfirst=false| last=false | hub=yes |\nprevious-url=/49-day-fullmoon-shinju | previous-title=사십구재 십오야 심중 |\nnext-url=/nae-ganeun-dae-jeomulsera | next-title=내 가는 데 저물세라|\nhub-url=/agyeonui-golhui | hub-title=악연의 골회 |]]\n@@ @@\n[[/div]]",
  "tags": [
    "ko",
    "권사단",
    "알라가다",
    "이야기",
    "특집"
  ],
  "author": "ClockedHead",
  "created_at": "2024-07-08T16:18:37+00:00",
  "updated_at": "2025-02-19T06:49:07+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "milhang"
}