{
  "title": "タンホニーの提言II",
  "content": "> [[=]]\n> + **黒き月は吠えているか？**\n>\n> **星輝く限り吠えず。**\n> [[/=]]\n\n------\n\n[[>]]\n**最終アップデート: 3764/08/11**\n[[/>]]\n\n**アイテム番号:** SCP-001-SEEK\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** 現在の探索ミッションのため、現在はSCP-001-SEEKの物理的な収容は行われていません。SCP-001-SEEKから受信された全ての情報は、SCP-001対処法研究チームのメンバーによる分析のために直接サイト-001のデータベースに記録されます。SCP-001-SEEKの予定ルートへのあらゆる変更はO5評議会の投票により認可されなくてはなりません。\n\n**説明:** SCP-001-SEEKはSCP-001についての潜在的に有用な情報を持つ地球外文明を探索するための宇宙航行のために設計された生物機械空間航行装置です。色は黒色であり、長さ1000メートル、幅300メートル、高さ600メートルです。宇宙空間での移動のために、多数のスラスターと繊毛及び鞭毛がSCP-001-SEEKの船体に存在しています。\n\nこの任務のために、SCP-001-SEEKはオロマスデス計画の権限下に、以下の異常な技術を装備しています:\n\n* タイプ40有機学習コンピューター。既存の人間および強化人間よりも遥かに高い情報キャパシティーを扱うことができるように人工的に培養されています。\n* 分解されたSCP-█████の残骸からリバースエンジニアされたユニバーサル翻訳機。数ナノ秒で言語を学習し、基礎的な文章の構築が可能です。\n* サイト-01の同型ユニットと概念的にリンクされた転写ユニット。遅延なしの双方向情報通信が可能です。\n* 飛行、移動可能な300体の生体ドローン。テレパシーによりSCP-001-SEEKの有機学習コンピューターからの直接制御を受けます。\n* 300体の実験用低温ユニット。生体サンプルを長期間保存できます。\n\nSCP-001-SEEKがSCP-001の標的となることを避けるために、事実上の自意識を持つことを避けるよう──高度な知性を発揮することはできますが──注意が払われました。\n\n------\n\n**補遺001-SEEK-1（長期探索ログ）:**\n\n以下はSCP-001-SEEKにより行われた探索のうち、特筆すべきものの記録です。全ての報告はSCP-001-SEEKの有機学習コンピューターにより直接コンパイルされ、サイト-01司令部に転送されました。\n\n> [[=]]\n> ++ **探索001-SEEK-39**\n>\n> **3156/12/02**\n> [[/=]]\n>\n> ------\n>\n> **状況:** この惑星は理論上は人間が居住可能である。しかしながら常にブリザードが表面を覆っている。最も際立った文明の兆候は、最も大きい北側の大陸と、惑星の表面を点々と飾る多数の小さな島々にある。\n>\n> **行動:** 本船は惑星の軌道上に待機した。文明の兆候を調査するために全てのドローンが使用された。\n>\n> **文明の状況:** 自意識ある生物は発見されなかった。全ての村、都市は主に円錐状の構築物で構成され、放棄されていた。北側の大陸には、宇宙を航行可能な艦船の残骸など、脱出の試みの痕跡が見られた。種の消滅は最低でも到着の1000年前に発生したと推定される。\n>\n> ------\n>\n> [[=]]\n> **関連した発見**\n> [[/=]]\n>\n> * 多数の球形の生命体の芸術的描写。この惑星の種であり、SCP-001に消滅させられたと思われる。\n> * 北側の大陸の大規模な崖の麓で発見された数百の球形の物体。前述の現地種の一部による集団自殺と思われる。\n> * 全ての居住地内外に見られる多数のレンガ型の物体。ドローンによる調査により、接触による情報記憶装置の可能性が高いと判明した。記憶装置の大部分は、消滅イベントについての相互に矛盾する多数の理論が存在することを示した。\n>\n> ------\n>\n> **結論:** 利用可能な情報は発見されなかった。しかしながら、状況からSCP-001の影響は確実である。\n\n------\n\n> [[=]]\n> ++ **探索001-SEEK-202**\n>\n> **3499/01/10**\n> [[/=]]\n>\n> ------\n>\n> **状況:** この惑星は人間が居住可能なものではない。惑星の大部分は火山で覆われ、両極に低温の領域がある。この穏やかな領域の深いクレーターに文明の痕跡が存在する。\n>\n> **行動:** 本船は惑星の軌道上に待機した。ドローンは激しい状況に耐えられるよう自己改造され、調査のため惑星上に発進した。\n>\n> **文明の状況:** 自意識ある生物は発見されなかった。文明はそれぞれが数千メートルの高さのある巨大な黒い円筒形の建造物により構築されていた。調査により、これらは巨大な共同住宅として機能しており、それぞれが数百万の生物の生活スペースとなっていたことが示された。脱出の試みの痕跡はなかった。種の消滅は最低でも到着の1000年前に発生したと推定される。\n>\n> ------\n>\n> [[=]]\n> **関連した発見**\n> [[/=]]\n>\n> * 4本足の実体の像。鉤爪を持つそれぞれの足は共同住宅のそれぞれの床に接している。調査により、これらがこの惑星の固有種であることが示された。\n> * 共同住宅の壁に書かれた文章。一般的に惑星の住人の間で避けられない運命を受け入れる感覚が蔓延していたことを示す。さらなる翻訳により、これら住人は来たるべき（//吠え声／残響//）を待つように指示されていたことが判明する。\n> * 共同住宅に群生する、外見上は装甲のあるコウモリに似た多数の生物。ドローンによる調査では、これらの生物には知性はなく、完全に本能によって行動していることが確認される。構造物内にある記録では、これらは元来珍しい生物で、優美であると考えられていたことが示される。\n>\n> ------\n>\n> **結論:** この惑星の「コウモリ」がこの時点で当該文明の遺跡を埋め尽くすほど増加していることから、SCP-001は自意識を持たない生物を対象にはしないことが完全に確認された。\n------\n\n> [[=]]\n> ++ **探索001-SEEK-499**\n>\n> **3764/11/08**\n> [[/=]]\n>\n> ------\n>\n> **状況:** この惑星の全体は都市化されており、広大な人工農場と自然が巨大都市の屋根に広がっている。過去のある時点で、天気はその農場と自然に恒常的な降雨が供給されるよう、中間的な状態に人工的に安定化されたように見える。\n>\n> **行動:** 惑星の軌道上を周回し、全てのドローンが使用され、6年間に渡って全ての居住地が調査された。\n>\n> **文明の状況:** 自意識ある生物はほとんど発見されない。惑星の都市部の大部分が自意識のない植生および動物相により覆われている。種々の証拠から、この惑星には、少なくとも地球より推定1000年以上技術面で進歩した高度な文明が存在したことが示された。多数のバンカーが地下に存在し、これらはおそらくはSCP-001に対する防御の試みである。しかしながら、これらの多くが無人であったことから、これはほぼ失敗したと思われる。\n>\n> ------\n>\n> [[=]]\n> **関連した発見**\n> [[/=]]\n>\n> * 惑星上のいたる所で発見された大量のデータ。この惑星の固有種が概ね人型をした菌類であり、テレパシーでリンクすることにより集団知性を向上させていた一方で、個性は保持していたことを示す。\n> * 惑星上のいたる所にある、高セキュリティ施設で発見された放棄されたプロジェクト。概ね、以前財団が行った、SCP-001を観察する試みと同様である。種々の証拠により、これらのプロジェクトの実施者は現地の財団に相当する組織であることが示されている。\n> * 前述の高セキュリティ施設のひとつで見つかった、作動中の冷凍ユニット。一体の生存している自意識ある生物を内包している。ユニットはドローンにより回収され、SCP-001-SEEKの貨物室に運び込まれた。\n>\n> ------\n>\n> **結論:** 大きな成功をおさめた。SCP-001の知識を持つ可能性のある個体が回収された。管理者の直接の指示のもと[[footnote]]O5評議会は3763/12/14の大規模消滅イベントにより一時的に解散しています。[[/footnote]]、SCP-001-SEEKは地球への帰還の途についた。\n>\n> 回収された生物の情報は[http://scp-jp.wikidot.com/tanhony-s-proposal-ii/offset/4 添付ファイル]に記載されている。",
  "tags": [
    "en",
    "フラグメント"
  ],
  "author": "YS_GPCR",
  "created_at": "2020-07-18T06:52:45+00:00",
  "updated_at": "2021-01-10T18:30:19+00:00",
  "rating": 1,
  "_site": "scp-jp",
  "_fullname": "fragment:tanhony-s-proposal-ii-4"
}