{
  "title": "Hell In a Handcasket",
  "content": "[[=]]\n[[span style=\"font-size:90%;\"]]**<< [https://scp-wiki.wikidot.com/floral-arrangement-fundamentals Side Story] | [http://www.scp-wiki.net/maim-the-sky-slay-the-sun-hub Maim the Sky, Slay the Sun] | Side Story >>**[[/span]]\n[[/=]]\n[[>]]\n[[module Rate]]\n[[/>]]\n\nDeath smelled like cleaning solutions and dismantled cellphones.\n\nEgret's spirit persisted in a cell measuring two by two by two. Not two miles, meters, inches, or plancks. Just two. Her dim awareness expanded to fill the space entirely like an eager gas. Eyes stared intently through the translucent walls. Ten-thousand, ten-million, or ten-trillion, though the number hardly mattered. She lacked the capacity to count anyway. All existence ever required was momentum, and nothing yet opposed her spirit.\n\n**Do you regret?** asked a voice absent words. The eyes squirmed intermittently, twisting one way or another while focusing in a patternless sequence, forming an inverted panopticon that served no purpose save for observation of the unobservable.\n\n**Do you regret anything?** repeated a different, identical voice. Of course she did. She should have tried the sashimi that one time, even if it seemed dangerous in an airport restaurant. She should have taken the opportunity to see Eat the Government play live before they disbanded. Not that any of those thoughts retained their tangibility.\n\n**Do you regret naught but pettiness?** The countless eyes blinked in a rolling tide—a tangible metaphor, but a metaphor nonetheless. Of course bitterness lingered. After all, Egret had utterly failed to ask for her Overseer's name before setting off that last time. Not that she would have received it, but asking would have been right.\n\n**Do you regret harm to nature's order?** Egret's shredded spirit lacked orifices and tittered all the same. Nature's order? In the world where even slight jostling by strange forces sent reality unraveling? The place where egoists, sadists, and narcissists alike were granted power by happenstance alone? No, only her Overseer's order deserved any recognition.\n\nDeath smelled like fresh fertilizer and aerated gasoline.\n\nOne great eye stared down at the fragments of Egret's splintered spirit, all trapped in their two by two by two cells. It was only natural that some cells would drift closer to others when utterly entangled by webs of causality. In closeness came context. In context emerged differentials. Identity was born amongst those differences, or at least sparked anew.\n\nEgret, Wren, and Elizabeth Cooper-Hughes sat on three sides of a triangular table at the center of a cold cell. War hound. Working dog. Bloodied pup. A regression from hardened woman with feathers of mud-brown hair to scruffy teenager in oversized clothes. All considered each other with equal intensity, and all spoke at once. \"You fucked this up.\"\n\n\"When'd I become a pig, huh?\" asked Elizabeth of Wren.\n\n\"What happened to my oath?\" asked Wren of Egret.\n\n\"When was I ever so damn annoying?\" hissed Egret at them both. She massaged her temples as shards of her past ground against each other like rough-cut glass. \n\nWhat good was drilling NSRE fundamentals into the deepest parts of her mind if its screws were going to be buried beneath so much detritus? This wasn’t useful. It wasn’t forgettable either, and that inability was all the more ominous. Since when have memories fought back with such ferocity? Something was wrong beyond customary wrongness. \n\n\"Well?\" both shades asked at once. Four brown eyes sharpened with teenage confidence and adult certainty. Well, Egret was more adult by at least a decade—even without counting however many eventful years had washed from her gray matter—and she had more to worry about than who had betrayed whose aspirations. The Overseer might be in trouble while she lingered here.\n\nNo rifle remained in that cell, naturally; not beneath such a continuous search by their warden. No holdout pistol. No knife. Not even the sharp nub of a piercing. No shoelaces. No paper clips, bobby pins, or enamel fangs. She growled to herself while Elizabeth and Wren squabbled, each utterly ignorant of how dire their situation was. Extreme measures were required.\n\n\"Do you still have your pieces?\" asked Egret, cutting off their pointless argument. Both looked away. \"I’ll take them if I have to. Don’t make this harder than it needs to be.\"\n\nElizabeth moved first. She never had been a very patient kid. Furious, though? Certainly furious. Egret caught the teenager’s head mid-lunge and slammed it against the metal table. Blood absent life sprayed from the gash, temporarily separating her from the soldier’s approach. Wren was the best she had ever been, at least in a technical sense. One might as well have fought a textbook straight from Alpha-1’s libraries. The tenets were contained in her careful approach across the cell: awareness of self, awareness of the other, awareness of what was necessary. Wren grabbed for the front of her opponent’s orange jumpsuit the moment she was within range—prepared to throw her through the wall itself.\n\nEgret was already moving though. Her thumb thrust through the place where Wren’s eye should have been, were her advance not a feint. A straight kick hammered into her gut instead; not enough credit for past cleverness apparently. Egret gritted her teeth and pressed forward anyway. A second blow cracked into her shin, but it was nothing. She successfully parried the third. \n\nThey weren’t experts in hand-to-hand combat by any means. Explosives, certainly. Small arms, without question. Fists… well, it was an uncertain thing at best. Wren was still a bird from a bigger flock though—a fledgling used to fighting alongside brother and sister fowl. None flew into the cell this time. Egret was a lone monster in comparison, a swelling presence that brimmed over with near endless purpose. It bloated. It metastasized. It consumed them both, and Wren was the one to flinch first. \n\nEgret grabbed her younger self’s scruff of mud-colored hair in that moment of uncertainty and punched her throat. Even that was insufficient. She kneed her in the gut, shoved her over, and kicked her exposed temple even harder. Both fragments of history writhed on the floor, bleeding and cursing as well as she had never managed. Who ever said there was no escaping the past?\n\nShe kneeled down over Elizabeth and wrenched her jaw open. Yup, there was that awful cavity. Egret reached past that though, past a writhing tongue, instead grabbing for something lodged at the core of her own spirit: a fragment of a fragment in the form of an old M1911’s half-assembled shell. Who had owned it initially? What use had its bloody butt served? Neither question mattered anymore. For Wren, she drove her hand through the fresh stitches lining a well-muscled abdomen. A barrel was buried deeper there, this one from a piece of exotic weaponry enchanted by the Overseer herself. Calcium deposits still lined its interior. \n\nFor herself, Egret carefully pressed her fingers to the sides of her skull that had once been indicated by that astoundingly powerful woman. \"Only as a last resort,\" she had said after its creation. \"Only in a place where it can be endured.\" Feral instincts screamed that there was no enduring what would come if she didn’t manage this.\n\n\"A pear blossom blooms sixteen times,\" she said in a tripartite voice that split her head apart. Cranium cracked. Cerebrum cleaved. Everything of who she was and who she would be existed simultaneously within that gory array, bared to the curious eye beyond their cell. It recoiled immediately. Egret grabbed a grub from within that quivering tree of gray matter and allowed her head to come back together with a squelch. Time was running short.\n\n'Anything put to violence is a weapon,' was one of her earliest instructor’s favorite sayings. Not in Alpha-1, but back when she bled under USSOCOM’s sigil. Wouldn’t he be proud now? Egret slotted together three weapons that had victimized so many in the only way that made sense, forming a pistol that throbbed in her palm like a living thing. Only then did she allow herself a tiny, wretched smile.\n\n**Won’t you regret?** queried that voice. It was as empty a question as any asked before, and Egret shot the door of their overcrowded cell in answer. An iron needle encrusted with biofoul slammed through that impenetrable barrier, tearing it off inoperable hinges and pinning it to the wall outside. She stepped over the bleeding form of her youngest self while leaving. Elizabeth would be okay. Wren would be fine. Egret herself would survive.\n\nThe corridor outside—or whatever passed for a corridor there—felt reminiscent of the Foundation’s endless labyrinths. Sterile. Pained bone white. Buried under unfathomable depths of stones and sediment. Two figures walked down it, wearing plain hazmat suits with opaque faceplates and cradling rifles of a model beyond even her knowledge. Both moved with the easy confidence of those thinking their opponents unarmed. \n\nEgret shot one. Feathers sprayed from their faceplate in a geyser that suggested a far greater reservoir within. The air filled in seconds, but she drilled the other through the chest anyway. Interrogations could wait. Barnacles and bryozoa spread from within their suits as she passed, a hundred years of tidal life compressed into mere seconds. \n\nThe corridor forked into two more. Her chosen path forked into two more. Her next choice forked again, and again, and again, splitting into intersections of four, five, and six. Each white-suited guard seemed hopelessly unprepared for anything emerging from their panopticon, let alone one armed with such fearsome weaponry. They squawked in an alien tongue. Their hissing bullets scattered across impenetrable walls. She must have seemed a terrible monster in this place, and why not? She was a terrible monster everywhere. They should have known better than to wrench her away from important work for something as banal as inspection and introspection.\n\n//Flee//, called an overhead alarm in wordless screeches that cascaded past flashing red lights. //Flee. Flee. Flee!// Egret shot another guard in the back as they reached for a wall-mounted panel, then again in the head. Leaning over, she grabbed their near-empty glove and dragged it back up to the black glass. Something beeped. Something clicked. The entire corridor unfurled around her, stone and metal contorting into a more familiar sight: something approximating a containment dock.\n\nShe stumbled up a nearby ramp of simple concrete. The scattershot holes throughout her body ached, but they were measly things. Random sprays of lead couldn’t possibly kill. She stumbled up, lurched up, crawled up, until she finally emerged into a panicked lobby of some larger complex. Suited guards, luminous forms, none seemed prepared for her emergence there. Egret raised her throbbing pistol again.\n\n**Enough.** Much as the corridor had unfurled behind her, the ceiling here twisted away like the lid of a jar. Those countless eyes were impenetrable in their focus even now. Humans held gnats in higher regard. **We see there is nothi–**\n\nEgret pulled the trigger as hard as she could. The jammed-together gun strained, threatening to split apart beneath such a colossal awareness, but it fired all the same. The iron needle split through a central eye. It didn’t so much as blink, but golden ichor leaked out nonetheless: a gurgling stream that seemed to stream through reality itself as every onlooker fled. She tried to fire again, but the gun well and truly exploded this time. \n\nFragments of three pasts bit deeper than stray bullets had. Sea scum oozed from their punctures. Even then, she bore it better than the eyes above, which jittered with discontent as biofoul spread across them in a cresting tide that threatened to consume more than that fundamental existence.\n\nThe lobby melted away in thick globs as those eyes closed one by one. Doors vanished. Staff vanished. Pillars, counters, and floors slipped away, and soon there was nothing left but a void lacking even absence. One last eye there stared through her as scum encrusted it too.\n\n**You will most certainly regret.**\n\nTo that, Egret could only smile wretchedly. What were regrets once they were forgotten? Until those faded away, she merely dropped through the void while leaking a crystallized trail of blood. The Overseer would find her soon. If she needed to hear any report, it was this one.\n\nSoon.\n\n[[=]]\n[[span style=\"font-size:90%;\"]]**<< [https://scp-wiki.wikidot.com/floral-arrangement-fundamentals Side Story] | [http://www.scp-wiki.net/maim-the-sky-slay-the-sun-hub Maim the Sky, Slay the Sun] | Side Story >>**[[/span]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "tale"
  ],
  "author": "Pedantique",
  "created_at": "2022-02-03T06:48:33+00:00",
  "updated_at": "2025-04-20T16:01:12+00:00",
  "rating": 21,
  "_site": "scp-wiki",
  "_fullname": "hell-in-a-handcasket"
}