{
  "title": "人類が希求可能かつ達成不可能な短絡的幸福 及び 諦観と充足により得られる永続的幸福 に関した 内観に依る 凡庸かつ軽率な観測と結論 -幸なき人生への餞-",
  "content": "[[include credit:start]]\n**タイトル:** 人類が希求可能かつ達成不可能な短絡的幸福 及び 諦観と充足により得られる永続的幸福 に関した 内観に依る 凡庸かつ軽率な観測と結論 -幸なき人生への餞-\n**著者:** ©︎[[*user Urakaze_Uro]]\n**作成年:** 2021\n[[include credit:end]]\n\n　目覚ましが鳴る。\n　朝7:00。\n　アラームを消して体を起こすと、眩しい朝日が目に刺さる。今日も怠惰な日常を過ごすために、男はリビングへと向かった。\n\n　男は大学生である。男は社会不適合者である。\n　\n　男には友人がいない。そもそも人間関係を築き上げることができない。その術を知らないである。\n　人間関係を構築するメゾットも知らず、加えて人と会話するスキルを持ち合わせていない。会話は長続きせず、話せば話すほど理不尽にストレスが溜まった。\n　ヒトとは社会の中でしか生きていけない生物である。しかしながら、男は社会の中では生きていけない。それ故に男は常に寂しさを感じていた。男は自分がヒトとして生まれたことを呪った。\n\n　人間関係を築くことが苦手な男は、当然家族との関係も良好ではない。\n　男は両親と妹と合わせて4人で過ごしていた。当然、家族の構成も同じである。男は妹との仲が頗る悪かった。\n　この日も、リビングに居るであろう妹に挨拶することが憂鬱であった。\n\n　「おはよう」\n\n　「おはよう」\n\n　「…？」\n\n　男は耳を疑った。妹が自分に対して挨拶を返したのだ。妹と言葉を交わしたのは何年ぶりか、男は喜びよりも先に状況を訝しんだ。\n　しかし、男は挨拶への返答の理由を聞くことができなかった。妹と会話することが怖かったのである。彼はそのままテーブルに座り、母親の用意した朝食を食べ、そのまま大学へと向かった。\n\n----\n\n　男は大学からの帰路についていた。\n　男は現実の異常さに気づいていた。\n\n　皆がその表情を失っていた。\n　しかし、無表情というわけではない。顔に張り付いたような笑顔を浮かべていた。それが逆に不気味なのである。\n　\n　男は数少ない友人にLINEを飛ばしたが、状況は芳しくない。彼らは押し並べて同じような笑顔を浮かべていたのである。男はLINEの映像通話機能を呪った。\n\n　そして男は絶望した。\n　\n　男にとって日常とは怠惰なモノであった。\n　男は燻っていた。自分は何かを為せる存在であると信じて止まないが、それを成すことができない歯痒さを感じていた。\n　男は『自分は何か特別な存在に成れるのではないか』という漠然とした自信があった。しかし、一向に妄想が実現する気配はなかったのである。\n\n　しかし突如状況が一転した。男は世界でただ特別な存在になった。\n　にも関わらず、男は何も満たされなかったのだ。\n\n　男は気付く、自分は寂しさ故に愉悦を得ようとしていたのだ。自分が何者かになれれば、寂しさが消えると思い込んでいたのである。\n　結局は、自分が得た能力にタカる人間を求めていたのである。\n　\n　男は自らの浅ましさに絶望したのだ。\n\n　家に帰ると、リビングから水音が響いてくる。水道を閉め忘れたのか。\n　異音の原因を探るべくリビングを覗き込めば、妹が自慰行為に耽っていた。\n\n　自分に絶望した男は無敵であった。\n　男は衝動に身を任せて妹を襲った。\n　男は童貞であるので、酷く不恰好な性交であった。\n\n----\n\n　妹の嬌声が耳を舐めた。\n　朝5:30。\n　妹を押し倒した後のことは何も覚えていなかった。妹は一心不乱に自慰に耽っている。顔は上気しているが、その表面にはのっぺりとした笑顔が張り付いている。\n　最早興味はなかった。\n　\n　服を着替え、何も食べずに家を出る。\n　向かう先は警察署。\n　男は昨日のことを思い出す。大学の講義は問題なく行われ、他の生徒も登校していた。日常は問題なく巡っていた。それならば裁判も同じように自分を裁いてくれるだろう。\n\n　男は人生に対する執着が無くなっていた。\n　男には罪を甘んじて受け入れる覚悟があった。全てがどうでもよかったのだ。\n\n　警察署に着く、笑顔を貼り付けた警察官が出迎える。\n\n　「どうしたんだい？」\n\n　「自首しにきました。」\n\n　「一体何をしたのかね。」\n\n　「妹に性的暴行を振るいました。」\n\n　「おお、それならば捕まえないといけないね。」\n\n　それは酷く単調な会話であった。\n　警察官は先程と全く変わらない笑みを浮かべ、男を警察署の奥へと連れて行った。\n\n----\n\n　警察官は取調室に入ると、男を向かいの席に座らせた。\n　警察官は口を開く。\n\n　「今朝の朝ごはんはなんだったの？」\n\n　「は？」\n\n　男は相手が何を言っているか理解できなかった。てっきり自分が具体的に何を行なったかを詰問されると思っていたのである。\n\n　「あの、俺が何をやったか聞かなくていいんですか。」\n\n　「いいんだよ、取調べの一環だからさ。」\n\n　「…食べてません。」\n\n　「そうか、じゃあカツ丼でも食べるか。」\n\n　「朝からですか。」\n\n　「警察署と言ったらカツ丼だろう。」\n\n　男は目を白黒させながら受け答えを続けた。しかし、それは男の心を何故か落ち着かせた。のっぺりとしたその相貌こそが、男にとっては丁度よかったのかもしれない。\n　それからも警察官と男は会話を続けた。\n\n　『お互いの家族について』『昨日からの異常事態について』『男の学生生活と、警察官の学生時代について』『お互いの趣味について』\n\n　所々でその警察官はトンチキな返答することがあった。男の話は何でも親身に聞いたが、不幸自慢だけはどうも理解できないようであった。\n　男はそれでも、会話をすることが楽しかった。\n\n　男はいつの間にか泣いていた。\n\n　「どうしたんだい？」\n\n　警察官が男を気に掛ける。\n\n　「もう、生きてるのが辛くて、どうしようもなくて。辛いんです。」\n\n　男は泣きながら、どもりながらも答える。\n\n　「そうか、頑張ったんだな。偉いぞ。」\n\n　警察官が男を励ます。\n　男は泣きながら笑った。\n\n----\n\n　男は思う。\n\n　//なるほど、平凡であることが幸せだったんだな。//\n　//人と関わる事こそが幸せだったんだな。//\n\n　彼は漸く、笑顔という相貌を得たのである。\n\n[[include :scp-jp:theme:minimal\n|title=相貌失認\n|subtitle= Prosopagnosia]]",
  "tags": [
    "jp",
    "tale",
    "相貌失認"
  ],
  "author": "Urakaze_Uro",
  "created_at": "2021-05-07T06:52:46+00:00",
  "updated_at": "2024-09-27T12:48:10+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "parting-gift-for-a-life-without-happiness"
}