{
  "title": "SCP-2155",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-2155\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 機動部隊イータ-10-LatAm (\"No los veo\")は、SCP-2155追跡のため、\"復古アズトラン\"、”新たなるテノチティトラン”、”セムアナワク”に言及している主要言語のインターネット上の文書を常に監視します。\n\n軽度の感染媒介者が発見された際には、アウトブレイク阻止のためにクラスAおよびBの記憶処理が認可されています。大規模な感染の発生時は、特に文書やパンフレットが武装蜂起と共に中南米の神々への崇拝を奨励している場合、プロトコル1907”リオ・ブランコ”が制定されます。\n\n**説明:** SCP-2155は、影響された人物に、SCP-2155-1と指定される”テノチティトラン亡命政府”の存在を信じ込ませるミーム的な認識災害です。\n--テノチティトラン征服から450年以上が経過している事を考慮すると、SCP-2155-1の実在は極めて信頼性に欠けると考えられています。-- //改訂されました。補遺E525を参照してください - █████博士//\n\n民族や国籍に応じて、感染者の35-90%は、SCP-2155を含む文書に同情の念を抱き、その内容を信奉するようになります。感染源に対して中立的または敵対的な人物は無症候性キャリアとなります[[footnote]]無症候性キャリアはSCP-2155-1について言及または記述する事によって、たとえその内容が軽蔑や風刺であっても、感染を拡大できます。[[/footnote]]。SCP-2155キャリアではない人物によるSCP-2155-1に関しての議論は感染を引き起こしません。\n\n放置された場合、感染者は口頭・パンフレット・即興の公共演説・そして最近ではウェブサイトやソーシャルメディアへの投稿を介して積極的にSCP-2155を拡散しようと試みます。SCP-2155を拡散する文書はナワトル語・スペイン語・英語・北京官話・█████████語で検出されています。\n\nこれら文書の多くは、アステカ帝国の帝位継承者が聖職者および戦士カーストの大部分と共に15██年に身を隠し、最初はスペイン帝国に、その後メキシコ・アメリカ合衆国・グアテマラ・エルサルバドル・ホンジュラスの各国政府に対してゲリラ戦を繰り広げていると主張します。記録されている文書の2例においては、メキシコ皇帝マクシミリアーノ一世がSCP-2155-1との婚姻同盟を仲介したものの、確定前に殺害されたと主張しました。\n\nこの10年間でSCP-2155を含む文書のほとんどは、現在の//Huēy Tlahtoāni//、即ち皇帝として██████████三世という人物に言及しています。その他、抵抗勢力の指導者たちと推定される//tlahtoqueh//、即ち”語る者”として█████████、████████████、█████ █████████の名が言及されています。\n\nSCP-2155感染媒体同士の情報は競合する事もありますが、ほぼ全ては”ヨーロッパ人の侵略者による人々の弾圧”を弾劾し、大陸の全先住民族に対して”簒奪者に積極的に抵抗・妨害する”ことを呼び掛けています。文書は様々な行動を提唱しており、それらは平和的な抗議運動やハンガーストライキから、テロ攻撃・自爆テロ・[データ削除]まで多岐に渡ります。\n\nSCP-2155を含む文書は、SCP-2155-1が自国のものと主張する領土の政府・カトリック教会・大規模な麻薬カルテルなど、あらゆる種類の設立団体を”侵略者”と看做しており、記録に有る1つの例においては財団が挙げられていました。\n\n幾つかのSCP-2155文書は、SCP-2155-1がヌワウビア、大和魂、ボボ・アシャンティ、███████████████などの”抵抗独立運動の同胞”から認識と支持を得ていると主張します。これら分離独立グループの構成員に対するインタビューでは、有意な結果は得られませんでした。\n\n感染媒介者が██日以上にわたって放置された場合、SCP-2155キャリアによる文書やスピーチは次第により複雑になり、本質的にただ政治的なものではなくなります。このようなウェブサイトや文書は中南米の神々、とりわけテスカトリポカとウィツィロポチトリへの崇拝の復古を求め始めます。\n\n19██年以降、SCP-2155は、これらの神々のために██████ ████大聖堂を破壊し、”第五太陽神殿”[[footnote]]ナフア族の歴史家による伝統的な数え方では、第五の太陽は現在の世界を指します。[[/footnote]]を設立するように呼び掛ける例が増えています。主な感染媒介物がパンフレットやスピーチの代わりに、オンライン上の文書に変化した結果、過去数十年でSCP-2155は増加しています。\n\n**補遺E525:** 20██年10月██日に回収された文書SCP-2155-E525によると、SCP-2155-1の指導者たちはミクトラン[[footnote]]死者の世界。[[/footnote]]へと身を隠し、第五太陽神殿における礼拝の再開と、SCP-2155-1の権力を復活させるに相応しい犠牲の提供を目標とする”花の戦い”[[footnote]]訳注：人身御供として捕虜を得るため、アステカ族が周辺都市国家に定期的に仕掛けた戦争。[[/footnote]]の復古を呼び掛けています。\n\n[[collapsible show=\"文書SCP-2155-E525から抜粋 - レベル4アクセス権限が必要です\" hide=\"アクセス承認\"]]\n> \"太陽の人々よ、青銅の民よ!\n> 汝の鎖を棄て、束縛を断ち切るべし!\n> 汝は偉大なるもの、五芒の星が内へと誘われ給う!\n> 白き民を、その神を、その強欲を拒絶すべし!\n> ナワールの姿へと変じ、我らが側へと加わるべし!\n\n//[データ削除 – 認識災害の可能性あり]//\n\n> 戦士なる蜂鳥ウィツィロポチトリは汝の血に乾き給う!\n> 地を養いし者トラロックは汝に祝福を降り注ぎ給う!\n> 地蛇コアトリクエは汝が母の生まれ来たる処にして去り逝く所なり!\n> 羽蛇ケツァルコアトルは汝に付き従うべしと呼びかけ給う!\n> 煙れる鏡テスカトリポカは汝に教え諭すべき事を数多く宿し給う!\"\n\n//[データ削除 – 認識災害の可能性あり]//\n\n> トロケ・ナワケよ! 偏在する者よ! 彼の者は汝の内に! 彼の者は汝なり!\n[[/collapsible]]\n\n更なる調査のための追加資金が要求されました。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ミーム",
    "知識",
    "第五教会",
    "聴覚",
    "視覚",
    "認識災害"
  ],
  "author": "gnmaee",
  "created_at": "2016-02-07T00:44:55+00:00",
  "updated_at": "2021-01-10T16:17:35+00:00",
  "rating": 22,
  "_site": "scp-jp",
  "_fullname": "scp-2155"
}