{
  "title": "SCP-2155",
  "content": "[[include :scpko:info:start]]\n**SCP-2155:** 메시카 망명 정부\n**원작:** https://scp-wiki.wikidot.com/scp-2155\n**저자:** [[*user DrAbreu]]\n**역자:** [[*user Gua1ngHa3i]]\n[[include :scpko:info:end]]\n\n**일련번호:** SCP-2155\n\n**등급:** 유클리드\n\n**특수 격리 절차:** 기동특무부대 에타-10-라틴아메리카(\"노 로스 베오\")가 SCP-2155의 흔적을 좇기 위해 \"복復아스틀란\", \"신新테노치티틀란\", \"셈 아나우악\" 등을 언급하는 주요 언어로 된 온라인 문서의 등장 여부를 인터넷에서 지속적으로 모니터링하고 있다.\n\n사소한 감염 매개체가 발견될 경우, 파기를 무효화하기 위해 A, B급 기억 소거제의 사용을 허가한다. 중대한 감염, 특히 메소아메리카 신격의 경배 및 무장 봉기를 장려하는 문서나 팸플릿의 경우, 1907 프로토콜 \"리오 블랑코\"를 개시한다.\n\n**설명:** SCP-2155는 밈적 인식재해로, 감염된 이는 \"테노치티틀란 망명 정부\", 곧 SCP-2155-1의 존재를 믿게 된다.\n--테노치티틀란이 멸망한 지 450년이 넘는 바, SCP-2155-1이 실제로 존재할 공산은 매우 낮은 것으로 여겨진다.-- //개정 중, 부록 E525를 참조할 것 - █████ 박사//\n\n감염자들은 민족과 국적에 따라 35%에서 90%까지 SCP-2155를 포함하는 문서의 대의를 신봉하게 될 것으로 추정된다. 해당 대의에 중립적이거나 적대적으로 남는 이들은 무증상 보균자가 된다[[footnote]]무증상 보균자는 SCP-2155-1에 대해 언급하거나 글을 쓰는 것으로 여전히 감염을 퍼트릴 수 있는데, 논조가 비판적이거나 풍자적인 경우에도 그러하다.[[/footnote]].\n유의할 점으로, 미보균자가 SCP-2155-1에 대해 논하는 것은 감염을 야기하지 않는다.\n\n나머지 감염자들은 치료되지 않은 경우 입소문, 팜플렛, 즉흥 대중 연설, 그리고 근래에는 웹사이트와 소셜 미디어 게시물을 통해 SCP-2155를 적극적으로 퍼트리려고 시도할 것이다. SCP-2155를 퍼트리는 문서는 나우아틀어, 스페인어, 영어, 관화 및 █████████로 발견된 바 있다.\n\n저 문서들 대부분은 메시카 제국의 후예들이 15██년부터 상당수의 사제 및 전사 계급과 함께 숨어들어 가, 스페인 제국, 멕시코 정부, 미합중국, 과테말라, 엘살바도르 및 온두라스를 상대로 차례로 유격전을 벌여 왔다고 주장한다. 기록된 두 경우에서는 막시말리안 합스부르크가 SCP-2155-1에게 결혼 동맹을 제의했으나 미처 완수되기 전에 살해되었다고 주장한다.\n\nSCP-2155를 포함하는 지난 십 년 동안의 문서들 대부분은 ██████████ 3세라는 이를 현직 우에이 틀라토아니, 즉 황제라 이른다. 다른 문서들에서는 █████████, ████████████, █████ █████████ 등 다른 이들이 저항 세력의 지도자들로 추정되는데, 이들은 틀라토케[[footnote]]역주: 틀라토아니의 단수형.[[/footnote]], 즉 \"말하는 자들\"이라 이른다.\n\nSCP-2155에 감염된 개체들 간의 정보는 일관적이지 않으나, 거의 모든 개체들이 \"백성들이 유럽 침략자들의 압제에 시달리고 있\"다고 규탄하며 대륙의 모든 원주민들에게 \"찬탈자들에게 적극적으로 저항하고 훼방 놓을 것\"을 촉구한다. 문서들은 수동적 저항과 단식 투쟁에서부터 테러 공격, 자살 폭탄 및 [데이터 말소]까지 다양한 행동을 옹호한다.\n\nSCP-2155를 포함하는 문서들은 모든 형태의 설립 조직을 \"침략자들\"로 간주하는데, SCP-2155-1이 주장하는 영토의 정부들은 물론이고, 가톨릭 교회, 거대 마약 카르텔들, 기록된 한 경우에는 재단까지 포함했다.\n\n몇몇 SCP-2155 포함 문서들은 SCP-2155-1이 누와우비아, 야마토 다마시, 보보 아샨티, ███████████████ 등 \"저항하는 형제 주권체\"들의 승인과 지원을 받는다고 주장한다. 저 분리주의 단체들의 구성원과의 면담에서는 별 성과를 얻지 못 했다.\n\n감염 매개체가 ██일 이상 방치될 경우, SCP-2155 보균자들의 글과 발화는 점점 복잡해짐과 동시에 정치적이지만은 않게 된다. 해당 웹사이트와 문서들은 메소아메리카 신격들, 그 중에서도 테스카틀리포카와 위칠로포치틀리의 경배를 요구할 것이다.\n\n19██년부터 SCP-2155 개체들은 ██████ ████ 성당을 파괴하고 저 신격들을 위해 \"다섯째 태양 신전\"[[footnote]]나우아족 역사가들의 전통적 셈법에 따르면, 다섯째 태양이 현재의 세계이다.[[/footnote]]을 설립할 것을 점점 더 많이 요구했었다. 지난 십 년 동안 주된 감염 매개체가 팜플렛과 발화에서 온라인 문서로 변하면서, 이 경향은 줄어들었다.\n\n**부록 E525:** 20██년 10월 ██일에 회수된 문서 SCP-2155-E525에 따르면 SCP-2155-1의 지도자들은 믹틀란[[footnote]]명계[[/footnote]]으로 피난해, 다섯째 태양 신전 경배의 재개, 또한 SCP-2155-1의 힘을 되찾을 목적으로 적당한 희생 제물을 마련하기 위한 \"꽃 전쟁\"의 복원을 요구했다.\n\n[[collapsible show=\"SCP-2155-E525 문서 발췌문 - 4등급 인가 필요.\" hide=\"접근 허가됨.\"]]\n\n> \"태양의 백성, 청동의 종족아!\n> 사슬을 버리고 족쇄를 끊어라!\n> 너희는 대의로, 오각성으로 부름 받았다!\n> 백인과 그들의 신, 그들의 탐욕을 거부해라!\n> 나우알의 형체를 하고, 저 편에서 우리에 합류해라!\n\n//[데이터 말소 - 인식재해 가능성 있음]//\n\n> 전사 벌새 위칠로포치틀리가 네 피를 고파한다!\n> 땅을 풍요케 하는 틀랄록이 네게 축복을 내린다!\n> 뱀 코아틀리케가 네 어머니의 자궁이자 무덤이다!\n> 깃털 달린 뱀 케찰코아틀이 자신을 따르라 한다!\n> 연기 나는 거울 테스카틀리포카는 네게 가르칠 것이 많다!\n\n//[데이터 말소 - 인식재해 가능성 있음]//\n\n> 틀로케 나우아케! 곁에 있는, 가까이에 있는 군주여! 그가 네 안에 있으니! 그가 너이니!\n\n[[/collapsible]]\n\n향후 조사를 위한 추가 예산을 요청하였다.\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "다섯째",
    "밈적",
    "시각",
    "유클리드",
    "인식재해",
    "지식",
    "청각"
  ],
  "author": "Gua1ngHa3i",
  "created_at": "2025-01-10T11:34:27+00:00",
  "updated_at": "2025-01-10T11:37:48+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-2155"
}