{
  "title": "SCP-4444",
  "content": "[[module css]]\nsup {\n\nvertical-align: top; position: relative; top: -0.5em;\n}\n@media (max-width: 1635px) {\n   .desktop-only{ display: none; visibility:hidden }\n}\n[[/module]]\n[[div class=\"desktop-only\" style=\"height: auto; width: auto; overflow-y:auto; background:#ffffff ; position: fixed; left: 80%; TOP: 190px; display: inline-block; border-radius: 10px; border:solid 1px #444444; float:none; padding:10px; box-shadow: 1px 2px 3px 0px #23334c;\"]]\n[[=]]\n[[size 120%]]**SCP-4444**[[/size]]\n[[size 75%]]**ファイルナビ**[[/size]]\n-----\n[[/=]]\n➤ **主要条項**\n* [#Class 分類]\n* [#SCP 収容]\n* [#Description 説明]\n\n➤ **補遺群**\n* [#Add1 発見]\n* [#Add2 インタビュー#1]\n* [#Add3 討議]\n* [#Add4 告発]\n* [#Add5 虚偽情報]\n* [#Add6 セプテンバー・ディベート]\n* [#Add7 テレビ広告]\n* [#Add8 GOCの問い合わせ]\n* [#Add9 選挙日の夜]\n* [#Add10 未特定の電話]\n* [#Add11 未解明の広告]\n[[/div]]\n[[>]]\n[[module Rate]]\n[[/>]]\n[[# Class]]\n[[=]]\n[[image warning.png]]\n[[/=]]\n\n[[include component:anomaly-class-bar-source\n|item-number= 4444\n|clearance= 4\n|container-class= esoteric\n|secondary-class= ticonderoga\n|secondary-icon=http://scp-wiki.wikidot.com/local--files/component:anomaly-class-bar/ticonderoga-icon.svg\n|disruption-class= vlam\n|risk-class= warning\n|american= american\n]]\n\n-----\n\n[!--\n[[include component:image-block name=bushvgore.jpg|align=center|width=700px|caption=SCP-4444(左)と財団の博士ジャック・ブライト(右)]]\n本家記事にてフェアユースとして使用されている画像であり日本ではフェアユースの規定がないため差し止め\n--]\n||~ ##crimson|画像差し止め中## ||\n||~ SCP-4444(左)と財団の博士ジャック・ブライト(右) ||\n\n-----\n\n[[include component:image-block name=location.png|align=right|width=215px|caption=アメリカ合衆国テネシー州カーセッジ]]\n\n[[# SCP]]\n**特別収容プロトコル:** SCP-4444はTiconderogaのオブジェクトクラスの導入と同時に財団分類委員会が制定したプロトコルの下収容されています。このクラス(SCP-4444のために特別に作り出された)は、財団が利用可能な技術を用いて収容するにはあまりにも強力であるかあまりにも逃走しやすいがその性質のためにいかなる種類の大規模な収容プロトコルも必要としない実体の現在進行中の収容を成し遂げるためのルールおよび手順を確立しています。\n\nTiconderogaクラスが確立したプロトコルは以下の通りです:\n\n* SCP-4444は絶えず続く慎重な監視の下に置かれます(これにはSCP-4444が自身の家の中にいる間も含まれます)。\n* 財団・UIUのいずれの職員もSCP-4444を捕らえようとすることは許可されません。そのような行動を取ることはSCP-4444の異常な特性を悪化させるのみであることがこれまでに証明されているからです。\n* 財団とUIUは両者とも、万が一SCP-4444が悪化した場合にはSCP-4444との話し合いを容易にするため訓練された危機交渉人の職員を現場へ派遣します。SCP-4444の態度により、これは異常な感情の爆発を解消する効果的な戦略であることがこれまでに証明されています。\n* 財団・UIUのいずれもSCP-4444をアル・ゴア元アメリカ合衆国副大統領の頭部から取り除こうとすることは許可されません。そのような行動を取ることはSCP-4444を悪化させ、収容違反寸前の状態に追い込むのみであることがこれまでに証明されているからです。\n* アル・ゴア氏の公式行事への出席は限定されます(彼の同意を得た上で、SCP-4444の異常な能力の露出を予防するため)。\n\n分類委員会による9-2の投票の結果、SCP-4444の行動の監視において使用するためのTiconderogaクラス[[footnote]]この名称の由来の一つは「2つの湖の間」を意味するネイティブ・アメリカンの言葉です(Ticonderogaクラスのオブジェクトや実体は「収容済み」と「未収容」の間にあるものと解釈されているため)。[[/footnote]]を設立することが可決されました。Ticonderogaクラスのプロトコルにより、SCP-4444は万が一破壊的な異常活動の兆候が見られ始めた場合、分類委員会による投票の必要なく即座に異なるオブジェクトクラスへ移すことができます。現在のところ、これは必要であることが証明されていません。\n\nアメリカ合衆国政府との協定の一環として、SCP-4444はUIUのエージェントらと合同で、利用可能な財団のエージェントら(その一部はSCP-4444をその個人の護衛から引き離すことが可能である者)を用いて監視します。この観察とさらなる補助的な研究の範囲を超える他の収容プロトコルは現在のTiconderogaクラスのプロトコルには一切必要とされていません。\n\nこのファイルには適切なクリアランスを持った財団とUIUの両方の職員がアクセス可能です。\n[[include component:image-block name=AlGore.png|width=250px|caption=SCP-4444]]\n[[# Description]]\n**説明:** SCP-4444は非物質的な異次元の実体で、推定上1998年後半から元アメリカ合衆国副大統領であるアルバート・アーノルド・ゴア・ジュニア氏の肉体と共生しています。この実体は肉眼では見えませんが、赤外線の下では6つの三角形の孔を持つ[[footnote]]太陽放射に曝されると、SCP-4444はこれら6つの孔からかなりの量の二酸化炭素、メタン、亜酸化窒素を放出します。[[/footnote]]1つの長く細く半透明の六角錐(その頭頂点がゴア副大統領の後頭部の上側から出現している)であるように見えます。この実体には1つの異星の言語で書かれた多数の象形文字が刻み込まれており、その多くは実体自身がゴア副大統領の声を利用している時に光ります。\n\nSCP-4444はゴア副大統領の次元性を改変する能力を有しており、これは収容を回避または脱出するために彼を非物質的なものにさせることを可能にしています。これを行っている時、SCP-4444は赤外線の下で明るく光り始め、そして実体自身とゴア副大統領の両方はありとあらゆる物理的障壁を通り抜けることができるようになります。財団のエンジニアらはSCP-4444を拘束することのできる技術を現在まだ発見しておらず、実体の収容を維持することを不可能にしています。これに加えて、SCP-4444は他の異常な能力[[footnote]]SCP-4444の能力群は生きておりかつSCP-4444の視線の内にいる実体のみを対象とするものに限られるようです。この範囲の外では、これらの能力はその対象が正常な状態に戻るまで弱まります。[[/footnote]]を数多く有しているようであり、情報認識に対する不変の脅威となっています。これにもかかわらず、2000年に行われたアメリカ合衆国大統領選挙戦の終わり以来、SCP-4444はこれらの異常能力のうちのいずれも発現していません。\n\nSCP-4444は自らを同様の実体の巨大な集合体の一部と称しています。SCP-4444は「ガーバー・ゴア」という名前に応答し、そしてゴア副大統領の声を利用することによって発話をすることができます。しかしその話し方は普通でなく通常は構文解析することが困難です(これはSCP-4444の生来のコミュニケーション方法とゴア副大統領の脳の間にある言葉の壁によるものである可能性が濃厚です)。\n\nSCP-4444は地球へやってきた目的を自身の属する集合体(共生するための新たな知覚ある存在を探して宇宙を旅している同様の異次元の円錐状実体の集団)のための偵察任務であったと述べています。SCP-4444自身の認めるところによると、この共生は典型的にはSCP-4444(そして、推定上、SCP-4444のような他の実体群)が直接太陽放射に曝された時に異常に大量の温室効果ガスを排出することによる温室効果障害を原因として、通常共生相手の惑星を破壊する結果をもたらします。\n\nSCP-4444はまた自身が地球で最も強力な実体の精神と共生(他の異次元存在群の到着がそれが何であれその実体の示す力によって妨げられることがないであろうことを保証するために行う)しない限り、自身の種族が地球を訪れることはないであろうということも認めています。SCP-4444は1998年の後半に地球に到着した時、その人物がアル・ゴア副大統領であると誤って信じました[[footnote]]SCP-4444によると、この誤りは言葉の勘違いであったようです(実体は「副」という言葉を何らかの黙示的な優位性を表すものと誤って信じた) ##gray|(訳注: 英語で「副」を表す\"vice\"という単語には「邪な」、「邪悪な」という意味もある)##。[[/footnote]]。その誤りに気付くのがあまりに遅すぎそして自身をその副大統領の頭部から取り除くことが不可能となっていたため、SCP-4444はその後自身の目標をアメリカ合衆国の最高権力者に選出されることに定めました。\n[[# Add1]]\n**補遺4444.1:** 発見\n\nSCP-4444は異常事件課(UIU)の2人のエージェント(両者とも当時ビル・クリントン大統領のシークレットサービスの警護官に任命されていた)によって発見されました。「リングウォルド」と「ポーターハウス」というコードネームで呼ばれていたそのエージェントらは、クリントン大統領とジョー・アンドリュー氏(当時民主党全国委員会の委員長を務めていた)の間で行われた以下の電話での会話を盗聴していました。\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[image uiuheader.png]]\n\n-----\n\n[[size 140%]]内部音声記録転写[[/size]]\n\n[[/=]]\n\n[記録開始]\n\n**クリントン:** こちら大統領。\n\n**アンドリュー:** ビル、私はジョーだ。\n\n**クリントン:** (//遮って//) ジョー！ やあ、元気にしてたかね？ 我々はちょうど先日君の話をしていたところだよ、知っているとは思うが我々は今度晩餐会を開く予定だから――\n\n**アンドリュー:** (//遮って//) ああうむ、知っているよビル、だが聞いてくれ。今我々の周りで奇妙なことが起こっているんだ。私はまず最初に君に話したいと思った。\n\n**クリントン:** それは何だ？\n\n**アンドリュー:** 私はたった今副大統領との電話を切ったんだが、彼は私に自分が2000年の選挙に立候補するつもりだと言ったんだ。\n\n**クリントン:** 本当か？ そいつはいい、頑張れアル。彼は素晴らしい大統領になるだろう。\n\n**アンドリュー:** ああ、だから、それが問題なんだよビル。彼は話し始めたんだ、いかにして自分の頭の中にある種の……私には彼の言ったことがよくわからないんだが、彼の頭の中にはある種の地球外生物が住むようになったみたいなんだ、そしてそれがいかに――\n\n**クリントン:** 地球外生物？ E.T.みたいなってことか？\n\n**アンドリュー:** その通りさ大統領。彼は自分の脳味噌の中のそのエイリアンがいかに大統領に立候補してこの世界をソドミー[[footnote]]訳注: 「不自然」な性行動を意味する法学において使われる用語で、具体的にはオーラルセックス、肛門性交など非生殖器と生殖器での性交を指す。[[/footnote]]したがっているか、とかそんなような無茶苦茶なことを話し始めたんだ。彼はホントに狂ってた。\n\n**クリントン:** ええと、(//笑い声を上げる//) 君は知っているだろうアルのことを、彼は以前ヤクに手を出していた。ちょっとばかりマリファナを吸っていただけかもしれないぞ、あるいは――\n\n**アンドリュー:** いやいや、違うんだ、私もそう考えたが。私は彼の警備主任のダニエルズに電話をかけた。そのダニエルズが言うには、彼はそれまで一晩中自分のオフィスの中で座って、帽子の試着をしていたんだそうだ。何にも触れてはいなかった――マリファナにも、一滴の酒にさえもだ。ダニエルズは2、3回彼の所へ行ったが、彼は独り言を言い続けていたんだそうだ。こんなに奇妙なことはないよ。\n\n**クリントン:** ふーむむむ。ええとジョー、それはただ彼がストレスで気が変になっていただけかもしれないぞ。私は二晩続けて、その早くにミッキー・マントル[[footnote]]訳注: アメリカの元プロ野球選手。1950～1960年代にニューヨーク・ヤンキースで活躍した。[[/footnote]]が私のクローゼットの中で座っているのを見始めてしまったことがあって、そして人々とその話をでかい声で長々としたんだ。ヒラリーに訊いてみろ、彼女は隣の部屋からその話を聞いていたはずだから！ それはただのストレスさジョー、心配することは何も――\n\n**アンドリュー:** それだけじゃないんだ、大統領。ダニエルズは彼が事前にドアを閉めていて、そしてそのドアを歩いて通り抜けてしまったって言うんだ、まるでそれがそこに存在していないかのように。真直ぐ冷蔵庫の方へ歩いて行って、そしてそれに手を突っ込んだんだそうだ、まるである種の幽霊か何かみたいに、そしてコークの缶をまるでそれが幽霊の飲み物であるかのように取り出したんだそうだ。彼は今自分のチームの全員を怖がらせているところだよ、ビル。我々は今度の公式晩餐会で会うことになるだろうが、正直に言うと私は我々がこのように彼を除外して話すことができるかどうかわからない。\n\n**クリントン:** そうだな、それは……ふーむ。それはほぼ確実にマリファナではないな、そういうことなら。\n\n[記録終了]\n[[/div]]\n\nこの最初の事案を受けて、エージェント・リングウォルドとエージェント・ポーターハウスはUIU本部のエージェントらにこれを通報し、UIU本部のエージェントらは副大統領を収容し彼のアノマリーの性質を突き止めるべく現場へ駆け付けました。不幸なことに、そのアノマリーが原因で、副大統領を拘束することはできず、そして彼は自身が健康であると主張しました。アノマリーがUIUの能力では制御できないものであることが明らかになった時、同組織のエージェントらは財団に援助を求めました。\n\nSCP-4444が財団の能力でも制御できないものであることが明らかになるとすぐに、収容プロトコルを改定することが議論されました。\n[[# Add2]]\n**補遺4444.2:** インタビュー\n\n//以下のインタビューはサイト-14のサイト管理官アレックス・マーベル、FBIの特殊部隊副司令官アダム・スピローニ、そしてアル・ゴア副大統領(SCP-4444)の間で実施されました。//\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[image ticonheader.png]]\n[[/=]]\n-----\n[記録開始]\n\n**マーベル:** よし、それでは始めよう。SCP-4444、君は――\n\n**スピローニ:** おいゴアさんと呼べよ、この方は依然としてアメリカの偉大な副大統領で――\n\n**SCP-4444:** まあまあアダムくん、いいさ、気を遣わないでくれたまえ。この紳士に話をさせてあげて、彼の言わなければならないことが何であるかを聞くとしようじゃないか。\n\n**マーベル:** ありがとうございます。ゴアさん、あなたがよくご存知の通り我々は最近あなたの行動を監視させていただいており、あなたの振る舞いに起きた特異な変化を記録させていただいています。\n\n**SCP-4444:** ふーむ。ええと、私はそれが一体どういったものなのか想像できないな。私は今も他の人々と同じようにズボンを穿くよ、一度に入れる脚は1本だけだ。\n\n**マーベル:** ええ、それもです、あなたは実際先日変わったズボンの穿き方をなさったように見えました。\n\n**スピローニ:** (//呆れた顔をする//) 彼らはあなたがある種のお化けか幽霊のようなものであると考えているのです、副大統領。あなたはお化けか幽霊なのですか？\n\n**SCP-4444:** おやおや何ということだ、というか、私はそのようには思っていない。私は最近いかなる心霊現象にも参加していないと思うよ、少なくとも私の思い出せる限りでは決して。\n\n//スピローニとSCP-4444は笑い声を上げる。//\n\n**マーベル:** ゴアさん、我々は自分たちが見つけられるあらゆる普通でない活動がないかどうかを見るためあなたのご自宅を熱赤外線カメラを使って日常的に監視させていただいており、そしてあなたはご自身の後頭部から1つの長さ1mの非物質的な鋭く尖ったものを出現させていらっしゃるように見えるのです。\n\n**SCP-4444:** なんとまあそれは馬鹿げた話だ、ほら見てみたまえ――(//後頭部を軽く叩く//) 君たちは何かの長い道具が頭の後ろから飛び出していることに私が気が付くなんて思わないだろう？\n\n**スピローニ:** もちろんです、その通りです副大統領、それはただ――\n\n**マーベル:** あなたは最近何か奇妙な夢をご覧になることはありませんでしたか、副大統領？ あるいは何かの普通でない欲求をお感じになることは？\n\n**SCP-4444:** うーむ、そう言われてみれば、先日の夜にこの間食べた食べ物が出てくる夢を見たな。私は食べ物の夢はそんなに多く見ないんだよ、わかっているだろうが。\n\n**スピローニ:** ほら、聞いただろ？ ただの食べ物の夢だ、この方は――\n\n**マーベル:** ゴアさん、あなたは何か異星から来た霊的存在を匿ってはいらっしゃいませんか？\n\n//ゴア副大統領は固まって眉間に皺を寄せる。彼は言葉を話すために口を開く。//\n\n**SCP-4444:** (//不明瞭な発話//)\n\n**スピローニ:** あのー？\n\n**マーベル:** 待て――もう一度仰っていただけますか、副大統領？\n\n**SCP-4444:** (//再び口を開き、そしてラジオの周波数が合わせられている音が聞かれる//)\n\n**スピローニ:** 一体全体何なんだこれは。\n\n**マーベル:** ハロー？ そこに誰か他の人はいるかい？\n\n//周波数を合わせる音がさらにしばらくの間聞かれ、その後再びゴア副大統領の声が聞かれる。//\n\n**SCP-4444:** 不思議ナ木ノ実。ガーバー・ゴアノ名前。提示シタ？\n\n**スピローニ:** はあ？\n\n**マーベル:** やあこんにちは、私の名前はマーベル管理官だ、我々は――\n\n**SCP-4444:** おいおい今は待てガーバー、私はまだ適切な紹介をしていないのだから。\n\n**SCP-4444:** [[span class=\"ruby\"]]極悪非道[[span class=\"rt\"]]Nefariousness[[/span]][[/span]]！ 誤謬理解ソノ[[span class=\"ruby\"]]ナンセンス[[span class=\"rt\"]]nonsense[[/span]][[/span]]。ガーバー・ゴアガ占メタ。身分証明何ノ上ニモウ片方？\n\n**マーベル:** 彼は君に名前を名乗ってほしいのだと思う、スピローニ。\n\n**スピローニ:** 私、あー、私はアダム・スピローニです。\n\n**SCP-4444:** (//溜息をつく//) やれやれ諸君、この老いぼれの秘密がバレてしまったようだな。私はどうやらこの人生と呼ばれるものを通して一人の意図せぬ旅人に出会ってしまったようなんだ。これはガーバー、ラストネームはゴアという。彼はこの古びたドームに居を定めた、ほら見ただろう。\n\n**マーベル:** あなたがこの存在に最初に遭遇なさったのはいつのことですか？\n\n**SCP-4444:** [[span class=\"ruby\"]]白熱[[span class=\"rt\"]]Incandescence[[/span]][[/span]]！ [[span class=\"ruby\"]]輝カシサ[[span class=\"rt\"]]Illustriousness[[/span]][[/span]]！ [[span class=\"ruby\"]]決定デキナイ[[span class=\"rt\"]]Indeterminable[[/span]][[/span]]！\n\n**SCP-4444:** うーむ、ええと。ほんの2、3日前の夜のことだった、確か。寝床に就いたその直後、私は自分の部屋の中で誰かが喋っているのを聞いたんだ。私は電気を点けた、もちろん、するとそこには密告者はいなかったが私は依然としてこの声を聞き続けた。結局それはここにいる私の相棒ガーバーであったことがわかった、私の脳にアクセスしたんだ。\n\n**スピローニ:** それがあなたをそのようにお喋りにならせているのですか？\n\n**SCP-4444:** この親愛なるガーバーは実際のところ君たちや私のようには物事を見ていないのだと思う。彼はただいくらか自分の意図を伝えてくるだけでそしてそれは全て面白おかしく聞こえるんだ。彼は本当に面白い奴さ。とても風変わりで。\n\n**スピローニ:** ええ、そのようですね。\n\n**マーベル:** 副大統領、あなたはご自身の思考、もしくは気分に何か変化を感じていらっしゃいますか？ とにかく何らかの心理や感情の変化を？\n\n**SCP-4444:** うーむ、かもしれない？ ガーバーが私の頭の中に店を開いてからずっと、そこでは確かに融合が起こっているんだ。時々アルとガーバーの間の境界がどこにあるのかはっきりしなくなるんだよ、わかるだろう？ 私たちは今やまるで親友同士、生涯の友同士さ。(//笑い声を上げる//) 妙な感じだよ、ほら、私はこれまで大統領に立候補するとかそういったことを実際に考えたことはなかったからね。でもガーバーの言うことにはとても説得力があったんだ。\n\n**マーベル:** ガーバー、君がこの地球にいる目的は何だい？\n\n**SCP-4444:** 精神思考スルガーバーノ[[span class=\"ruby\"]]栄養[[span class=\"rt\"]]sustenance[[/span]][[/span]]ヲ！ [[span class=\"ruby\"]]猥褻[[span class=\"rt\"]]Salacious[[/span]][[/span]]欲望事業[[span class=\"ruby\"]]奨励[[span class=\"rt\"]]encouragement[[/span]][[/span]]。縮小スルソノ[[span class=\"ruby\"]]征服[[span class=\"rt\"]]conquest[[/span]][[/span]]ヲ。[[span class=\"ruby\"]]最モ強イ[[span class=\"rt\"]]Strongest[[/span]][[/span]][[span class=\"ruby\"]]一番強イ[[span class=\"rt\"]]most strong[[/span]][[/span]]。ガーバー・ゴアハ贈ッタ[[span class=\"ruby\"]]誤解[[span class=\"rt\"]]misunderstanding[[/span]][[/span]]ヲ。最モ強イ誤解「副」同一視サレナイ。ソノ[[span class=\"ruby\"]]思考幹[[span class=\"rt\"]]think-stem[[/span]][[/span]]ノ上ノ[[span class=\"ruby\"]]遂行[[span class=\"rt\"]]implementation[[/span]][[/span]]ガーバー・ゴアニトッテノトンマナ[[span class=\"ruby\"]]不要性[[span class=\"rt\"]]unnecessarity[[/span]][[/span]]。選挙者ドモソノ票ヲ集メル[[span class=\"ruby\"]]大多数[[span class=\"rt\"]]majority[[/span]][[/span]]ニヨッテ[[span class=\"ruby\"]]改善[[span class=\"rt\"]]Improvement[[/span]][[/span]][[span class=\"ruby\"]]状況ノ[[span class=\"rt\"]]situational[[/span]][[/span]]。ガーバー・ゴアハ成功スル[[span class=\"ruby\"]]大統領ノ[[span class=\"rt\"]]presidential[[/span]][[/span]]、奨励[[span class=\"ruby\"]]到着ノ[[span class=\"rt\"]]arrival[[/span]][[/span]]ソノ[[span class=\"ruby\"]]ヨリ多数ノガーバー[[span class=\"rt\"]]greater Garber[[/span]][[/span]]。\n\n**スピローニ:** それの言うどれもこれも一体何を意味しているのでしょうか。\n\n**SCP-4444:** ええと、この親愛なるガーバーは自分がちょっぴり混同してしまったということを言おうとしてると思うんだ。彼は混乱したんだよ、聞いただろう――彼は自分自身をこの惑星で最も強力な人間の脳の中に落としたかった、そして私のこととビルのことを混同した。私は彼に自分が光栄に思っていると言った、わかるだろうが、だがそれは彼が本当に人違いをしたということだった。けれどもガーバーはただこの私の脳からひょっこり現れることしかできないというわけではないと私は思った、だから彼は決めたんだ――すなわち、私たちは決めたんだ――2000年の大統領選に立候補するということを。\n\n**SCP-4444:** [[span class=\"ruby\"]]不適当ナ[[span class=\"rt\"]]Incongruous[[/span]][[/span]]。\n\n**マーベル:** 残念ながら、それが可能になることはありません。我々はこれよりあなたをさらなる観察のため我々の施設へお連れしなければなりません、ゴアさん、そして――\n\n**スピローニ:** おいおい待てよアレックス、この方は現職のアメリカ副大統領でいらっしゃるんだぞ。君はこの方を直腸や君たちが興味を持ってるホモに関するクソッタレなこと何でもの徹底的な調査のために君たちのハッテン場の一つへ連れ去ることなんてできない。\n\n**マーベル:** スピローニ、彼は異星から来た鋭く尖ったものを自分の頭蓋後部に埋め込んでしまってるんだぞ。\n\n**スピローニ:** それにこの方は//重要な政治の仕事//のために必要とされてらっしゃる。それはおよそ実行不可能だ。\n\n**マーベル:** 彼は//副//大統領だ、スピローニ。大目に見てくれ。\n\n**スピローニ:** (//間を置く//) わかった、そうだな、君が正しい、だが――\n\n**SCP-4444:** 話の邪魔をして悪いが諸君、残念ながらそれは本当にだめなんだ。ガーバーと私は2000年の選挙に立候補するし、君たちが私の走りを邪魔するためにできることは多くない。このガーバーは君たちや私の知っているこの三次元の中では完全な活動をしていないように見える、だからいつでも彼は私たちがここからある種の幽霊の風船のように真直ぐ浮き上がることができるようになることを望んでいる。また私は彼に刃向かうつもりもない、同様にね――私には彼が私の頭の中で本当に自分の指を引き金を引きたくてウズウズさせていることがはっきりとわかるんだ。\n\n**マーベル:** 当然ながら我々はそれを許すことはできません。\n\n**SCP-4444:** ええと、それじゃあ多分君たちは急いでここから出て行って考えを練った方がいいな、なぜならこの老いぼれのアルはトップの椅子へ向かってゴロゴロと転がって行くことに肚を決めているからね。\n\n**スピローニ:** そいつはたまげたな。\n\n[記録終了]\n[[/div]]\n[[# Add3]]\n**補遺4444.3:** 財団/UIUの合同討議\n\n//以下はアメリカ国防総省本庁舎(ペンタゴン)にて開かれた数人の連邦捜査局のUIUの高位のメンバーと、財団の地域の指導者メンバーらの間の会議の転写です。この会議はSCP-4444やその異常な特性が公衆に発見されてしまうであろう重大な脅威を理由に開かれました。//\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[image ticonheader.png]]\n-----\n[[size 140%]]内部音声記録転写[[/size]]\n[[/=]]\n\n**出席者:**\n\n* 米国連邦捜査局長官 ルイス・J・フリー\n* 米国連邦捜査局特別業務計画マネージャー オフィーリア・クラーク博士\n* 米国連邦捜査局異常事件課課長 ウィンストン・ビショップ\n* 米国連邦捜査局異常事件課副課長 ハワード・ディーン\n* 米国陸軍大将 ジェイムス・ローランド\n* SCP財団地域管理官 ソフィア・ライト博士\n* SCP財団人事管理官 ジャック・ブライト\n* SCP財団公衆認識副管理官 ジェレミア・シメリアン博士\n* SCP財団オカルト技術管理官 ケイン・パトス・クロウ博士\n* SCP財団オカルト研究管理官代行 アルト・クレフ\n\n-----\n\n**[SCP] ライト管理官:** それでは始めましょう。フリー長官、このたびは我々の会議にご参加いただきましてありがとうございます。\n\n**[FBI] フリー長官:** このような機会が得られて嬉しいよ。我々は切実にこの問題を一刻も早く解決したいと思っているからね。\n\n**[SCP] ライト管理官:** 我々も同じです。さて――皆さんご存知かもしれませんが、我々はこの先週いくらかの時間をゴア副大統領のご自宅で過ごし、我々がいかにして彼を彼の置かれている状況から救い出すべきかの詳細を詰めようといたしました。私は今から、あー――私の部下であるオカルト技術管理官に我々がそこで遂げた進展について説明してもらうといたしましょう。\n\n**[SCP] クロウ管理官:** はい、素晴らしい、ありがとうございます管理官。我々はこれまで――\n\n**[FBI] クラーク:** それはおしゃべりをする犬なのね。\n\n**[SCP] クロウ管理官:** ええその通り！ さて、話を戻しましょう。我々はこれまで副大統領の後頭部に自らを貼り付けた当実体を調査してまいりました、そして申し上げましょう――奴は生意気なクソ野郎です。この手の非物質的な存在というのは常々――この件に関してはエージェント・クレフに助けてもらうといたしましょう。\n\n//沈黙。//\n\n**[SCP] クレフ:** おお、何だ、私か？\n\n**[SCP] クロウ管理官:** ええそう、もちろんあなたですよアルト。あなたのチームがこの実体についてこれまでに学んできたことを教えるサービスを我々に提供してください。\n\n**[SCP] クレフ:** わかった、いいだろう、あー――(//書類で一杯のファイルをざっと調べる//) 奴はマザーファッカーです、間違いなく。物理的に相互作用することはその構造、多くの並行次元の中に同時に存在している、のために不可能です、それははっきりと言えます。奴は我々がやっているようにはこの世界と相互作用していません――我々は奴がものを見ることはできないと思っております――奴はただ自分の外側にあれらの孔を持っているだけであり、そして奴は三次元の世界を認識しているとは到底言えません。ええ、言うなればあれらは恐らく単なる、あー、単なる飾り、か何かに過ぎないのでしょう。\n\n**[FBI] ディーン副課長:** 単なる……飾り？\n\n**[SCP] クレフ:** ええそうです、奴はふざけた野郎です。そのため我々は副大統領の脳に注目し、そしてあえて言うならこの実体が接触するようになったその後部は本当にしっちゃかめっちゃかになっていました。その脳は彼の脳と呼べるものではなくそしてそれは本当に由々しき問題で、ただ彼の頭の中にあるその一種の宇宙はその全てがきちんと機能できる状態にあります。(//間を置く//) つまり、彼は健康です。あたかも、自身が今も正常であるかのように。彼の人格はこれまでのところあまり悪くもどうも変化していません――彼はただそこに一匹のエイリアンを住まわせてしまっているだけなのです。\n\n**[SCP] クロウ管理官:** いかにも！ そのため、私のチームは現在その右ネジを副大統領の頭から引っこ抜くために使うある技術を開発しております。こちらは、あー、ええっと――(//プロジェクターのリモコンを不器用な手つきでいじる//)――よし、素晴らしい、オーケー。こちらは非物質的実体用真空チャンバー、ご覧の通り、いわば我々にとっての新設計です。我々はこれまでのところ幸運にもこの憎まれっ子の中にありとあらゆる種類の非物質的実体を収容することに成功しております、数多くのグールですとかそういったものも含めて。これは期待のできる技術です。\n\n**[SCP] クレフ:** 欠点は、もしそこに幽霊でないものを置いた場合、そやつを爆発させてしまうということですな。\n\n(//不明瞭な囁き。//)\n\n**[SCP] クロウ管理官:** ええ、そうですね、//その//やり方でそれを置いた場合はそうなりますアルト、それは今もなお考慮すべき事項です。\n\n**[FBI] ビショップ課長:** おい、我々は副大統領を吹き飛ばすことに興味はないぞ。もし我々がそうしたいと思ったなら、我々はすぐにでもそれをやるだろうが。この生き物の目的について何か知っていることはないのか？ 奴は何が欲しいんだ？\n\n**[SCP] シメリアン副管理官:** はい、確かに存じております。副大統領とこのSCP-4444の実体に対する取り組みの中で、我々は奴がアメリカの大統領選に立候補する腹づもりであることを解明いたしました。\n\n**[USA] ローランド大将:** 何てことだ、これはやっぱりそういうことなんだな？ これは侵略だ。//これは侵略だ、思った通りだ。//我々は長年にわたってこれのための準備をしてきたんだ。\n\n**[SCP] シメリアン副管理官:** 私――ふーむ。いいえ、必ずしもあなたのご想像なさっているであろうような形の侵略ではありません。この実体は自身のことを同様の異次元実体の群れ、何らかのより大きな集合体の一部であると主張しており、その集合体は惑星から惑星を渡り歩いているというのです、民衆の思考を食料として用いて、そしてそれから自分たちの排出した温室効果ガスがその惑星をマリファナパーティー状態にしてしまうとすぐに去って行くというのです。\n\n**[FBI] フリー長官:** ではなぜそいつらは今それをしていないんだ？\n\n**[SCP] ライト管理官:** これらの実体は自分たちの能力の及ぶ範囲、あるいは自分たちが非物質的であることすらも理解していないようであり、ゆえに我々が彼らの「文化」と考えることができるものの大半は彼らが物質的な存在と非物質的な存在とを適切に区別していないため彼らが物質的な存在よりもどことなく弱いという誤解に基づいています。この実体がこれまでに明らかにしているのは、彼らは自分たちのうちの一つを惑星で最も強力な単独の生き物の中に居着かせるまでは、その生き物とその惑星の先住民らが彼らを死滅させてしまう可能性を避けるためその惑星に到着することを望まないということです。もしかしたらその死滅は過去のどこかの時点で彼らに起こったことなのかもしれません。とにもかくにも、我々は彼らがその人物をクリントン大統領であると思っているということを現在信じております。\n\n**[FBI] ビショップ課長:** だがそのポジションは今まさに開かれようとしているわけだ。\n\n**[SCP] ライト管理官:** 仰る通りです。我々はクロウ博士と彼のチームにこのバケモノを副大統領の頭から取り除く方法を見つけるための研究をさせ続けるつもりですが、その一方で我々の最善の策は来るべき選挙において副大統領の対立候補を支援することであるかもしれないとも考えております。我々は自分たちがゴア副大統領の当選する見込みを無くし、それからこれらの実体に我々を見限らせ、我々のことをあまりにも危険な脅威であると思わせ、そして我々の問題にしている釘をゴア氏の頭から自発的に離れて行かせることができるかどうかを考えております。\n\n**[USA] ローランド大将:** 何てことだ――君はアメリカの民主主義の本質そのものを卑劣な手段で攻撃することについて話している！ それは//言語に絶する//おぞましさだ。\n\n**[SCP] クレフ:** これが我々があなたがたの選挙をファックする初めてのことであるとお思いになっているのでしたら、私は今ここであなたに悪いニュースをお伝えしなくてはなりませんな、お若いの。\n\n**[FBI] ビショップ課長:** ではただその選挙を不正操作すればよいのではないか？ 君たちはそれをやるのに必要な資源を持っているように見える――ただ他の誰かを勝者と謳えばよいのではないか？\n\n**[SCP] ライト管理官:** ご親切にどうも、ですが事実はこの規模の選挙を不正操作することには誰かが見破ってマスコミに垂れ込んでしまう受け入れがたいリスクが伴うということです。不確定要素があまりにも多すぎます、たとえ我々が標的とするのが2、3の激戦州のみであったとしてもです。SCP-4444の実体を収容されないままにしておくことと同じくらいに危険なのは、別の候補者を支持して選挙の流れを力ずくで傾けようとした結果我々の全てが露見してしまうことです。我々は資源を持っております、しかし我々は全能ではありません。\n\n**[SCP] シメリアン副管理官:** 我々はこれからブッシュ州知事の選挙陣営に連絡をつける必要があるでしょうが、今週末の前に虚偽情報を広め始めておくといたしましょう。\n\n//沈黙。//\n\n**[SCP] シメリアン副管理官:** 何か問題でも？\n\n**[FBI] フリー長官:** きっとまだ新聞には載っていないことと思うが、ブッシュ州知事は昨晩撃たれたのだ。彼は狩りをしていて、そして耳の真上に流れ弾が当たってしまった。腫れが彼の脳を圧迫し、そして彼は人々が彼を病院へと連れて行く前に終わってしまった。\n\n**[SCP] ライト管理官:** そんな、彼は亡くなってしまったのですか？\n\n**[FBI] フリー長官:** いや――彼はまだ息はしている、だがその――誰の家でもないんだ。人々はそれが脳死であると言っている――彼らは恐らくこれからの2、3時間のうちに彼から人工呼吸器を外してしまうだろう。彼らは今彼の家族が飛行機で到着するのを待っているところだ。我々は間もなく彼らから報せを受け取ることになるだろう。\n\n**[SCP] ライト管理官:** それはあまりにも残念なことです。(//間を置く//) でも彼はまだ息をしている、そうですよね？\n\n**[FBI] フリー長官:** 私――ああ？\n\n**[SCP] ライト管理官:** では彼の体はまだ働いているのですよね？ まるで、全ての部品がまだ機能しているかのように？\n\n**[FBI] フリー長官:** 言い換えれば、そうだな――だがそれとこれとがどういう関係があるのか私には――\n\n**[SCP] ライト管理官:** 私は思います……私は我々が副大統領の選挙運動に立ち向かうその方法を知っていると思います。\n\n//沈黙。//\n\n**[SCP] ブライト管理官:** おいおい、そんなの勘弁してくれよ。\n\n[記録終了]\n\n[[/div]]\n[[# Add4]]\n**補遺4444.4:** SCP-4444の進行中の収容プロトコルに関する提出された内部告発\n@@@@\n@@@@\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[size 120%]]財団人事部門[[/size]]\n[[size 90%]]公式告発フォーム[[/size]]\n@@@@\n@@@@\n[[size 70%]]//忘れないでください！ このフォームへの記入を行う際は、可能な限りプロフェッショナルであるよう努めてください！ 中傷的な言葉や下品な言葉の使用は公式文書において受け入れられるものではなく、最終報告書からは削除されます。可能な限り簡潔にしてください、そしてあなたの懸念を完全に伝えてください！//[[/size]]\n[[/=]]\n-----\n**告発受領者:** 俺の[[size 75%]]**[罵倒語]**[[/size]]知ったこっちゃない 財団倫理委員会 / サイト管理官評議会 / 北アメリカ地域司令部 / ソフィア・[[size 75%]]**[罵倒語]**[[/size]]・ライト / [[size 75%]]**[罵倒語]**[[/size]]監督評議会\n\n**告発者:** ジャック\n\n**告発タイトル:** テメエら[[size 75%]]**[罵倒語]**[[/size]]何[[size 75%]]**[罵倒語]**[[/size]]\n\nよおテメエら、ジャックだ。俺は[[size 75%]]**[罵倒語]**[[/size]]誰がこの[[size 75%]]**[罵倒語]**[[/size]]な案を可決してこの異例で[[size 75%]]**[罵倒語]**[[/size]]な茶番を起こしやがったのか知らねえが、それは[[size 75%]]**[罵倒語]**[[/size]]受け入れられることはねえぞ。俺はテメエらに[[size 75%]]**[罵倒語]**[[/size]]なサルみてえな真似をさせた、それが面白かったからだ、だがこの[[size 75%]]**[卑猥な隠喩]**[[/size]]は//そうじゃねえ//。\n\nこの世には[[size 75%]]**[罵倒語]**[[/size]]百万人ものそっくりさんどもがいやがるがテメエらの周到な計画ってのはこの俺をとんでもねえ[[size 75%]]**[罵倒語]**[[/size]]牧場労働者[[size 75%]]**[罵倒語]**[[/size]]ヤッホーそれ行けカウガール[[size 75%]]**[政治家に対する蔑称]**[[/size]]の死体の中に[[size 75%]]**[卑猥な婉曲表現]**[[/size]]ことなんだな。もし誰かがテメエらを[[size 75%]]**[罵倒語]**[[/size]]気絶させてそんでテメエらが[[size 75%]]**[罵倒語]**[[/size]]やっすいビールと[[size 75%]]**[卑猥な婉曲表現]**[[/size]]みてえな臭いを嗅ぎながら目を覚ましたらテメエらは[[size 75%]]**[罵倒語]**[[/size]]どんな心持ちがしやがるんだろうな？ 超[[size 75%]]**[罵倒語]**[[/size]]恐ろしい心持ちだろうぜ、俺は想像するよ。そいつはきっと[[size 75%]]**[罵倒語]**[[/size]]最悪だよな？\n\nテメエらは俺が[[size 75%]]**[罵倒語]**[[/size]]を垂れることすらもできねえのを知ってるか？ 便器に座っていきんでも一切[[size 75%]]**[糞便の卑猥な説明に近似する記述子群の独創的な使用]**[[/size]]が出てきやがらねえんだ。奴らはただその[[size 75%]]**[罵倒語]**[[/size]]をひり出すためだけにそん中にポンプを挿入しなくちゃならねえ。俺の[[size 75%]]**[罵倒語]**[[/size]]は働きやがらなくて、俺は絶えず[[size 75%]]**[罵倒語]**[[/size]]の臭いを嗅いでて、そんでもってラメントは[[size 75%]]**[罵倒語]**[[/size]]しやがってるんだ、なぜなら奴はこの俺がチンパンジーみてえに見えるってほざきやがってるからな。[[size 75%]]**[罵倒語]**[[/size]]あの野郎、そんで[[size 75%]]**[罵倒語]**[[/size]]テメエら。\n\nこいつはアイデアとしてどうだろうか。今度テメエら[[size 75%]]**[長々と繋げた罵倒語]**[[/size]]な頭でっかちのうちの一人が、テメエらがこれまで職場で利口な何かを得るのに使ってきたテメエらの[[size 75%]]**[罵倒語]**[[/size]]石頭ん中にそれを入れて、テメエらがその行為をやって[[size 75%]]**[卑猥な言葉に近似するスラング、隠喩、暗示、婉曲表現の独創的な使用]**[[/size]]して、そんで奴らがテメエらん中にポンプを挿入してそれを押し出さなくちゃならねえかどうかを見るってえのは。まあそれは十中八九助けにならねえだろうな。\n\n敬具\n\n[[size 75%]]**[罵倒語]**[[/size]]しちまえ、\n\nジャック\n\nP.S. そんでもしソフィアがこいつを読まなくちゃならねえのなら、テメエらは奴に奴が[[size 75%]]**[卑猥な隠喩]**[[/size]]をすることができるって言ってやれ。\n[[/div]]\n[[# Add5]]\n**補遺4444.5:** 大統領選挙戦の虚偽情報宣伝活動\n\nジョージ・W・ブッシュ州知事が脳に負った傷害によって死亡したことが報じられうる前に、財団とFBIのエージェントらはその身体を回収して財団の医療センターへと移送し、そこで脳の損傷部を修復しました。治療が完了した後、[[[SCP-963]]]がそのブッシュ州知事の脳死状態の身体に使用されました。期待された通り、ブライト管理官がブッシュ州知事の姿をとりました。\n\nその後、2000年のアメリカ合衆国大統領選挙戦がすぐに本格的に始まった[[footnote]]SCP-4444が見たところ暴力によってでなく民主的な選挙によって大統領の地位を手に入れることしか頭にないようであり、そしてそのようにすることを容認された時により著しく従順になったため、最終的にTiconderogaのオブジェクトクラス(当初は「Investmentクラス」と称された)となるであろうものの第1版の起草中であった財団収容委員会はSCP-4444が大統領選挙への立候補を引き止められ続けた場合もしくは大統領選挙戦に何らかの形で操作が行われた場合に実体が情報セキュリティに対してより大きな脅威をもたらすであろうことを確信しました。クロウ管理官のチームがSCP-4444の実体をゴア副大統領の頭部から摘出する方法を究明するまでの間、SCP-4444に大統領選挙運動の実施を許可することが決定されました。[[/footnote]]ため、財団の公衆虚偽情報部門は選挙運動期間中にゴア副大統領の信用を落とすための方法を練り始めました。それらの方法(その大多数は破棄された)の一部のリストを以下に添付します。\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n**虚偽情報宣伝活動提案4444-23**\n\n**コードネーム:** ターベリー\n\n**提案:** ゴア副大統領が腹いせに1つの小さな第三世界[[footnote]]訳注: 冷戦期に東西両陣営いずれにも属さなかったアジア、アフリカ、ラテンアメリカなどの発展途上国の総称。[[/footnote]]の町または村の水を毒物で汚染したと糾弾する虚偽情報を制作する。必要であればより大きな第三世界の町または小さなアメリカの郊外にアップグレードすることも可。\n\n**ステータス:** ##red|却下## - 合理的説得力のある汚染水源を有する町が存在しない。\n[[/div]]\n@@@@\n@@@@\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n**虚偽情報宣伝活動提案4444-26**\n\n**コードネーム:** ポーキー\n\n**提案:** ゴア副大統領がかつて豚と性的関係を持っていたことを仄めかす改竄画像群を制作する。大型の豚と小型の豚のどちらがより否定的な反応を引き起こすかについては不明確。\n\n**ステータス:** ##red|却下## - 幼少期に農場体験をしたことは一切ない。加えて、画像編集を用いた方法では豚と性的関係を持っている副大統領の真実味のある画像を制作するには不十分である。\n[[/div]]\n@@@@\n@@@@\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n**虚偽情報宣伝活動提案4444-51**\n\n**コードネーム:** スター・ウォーズ\n\n**提案:** ゴア副大統領が宇宙人の存在を信じておりかつ自身が宇宙人と交信したことがあると信じているという虚偽情報を制作する。\n\n**ステータス:** ##red|却下## - ゴア副大統領のアノマリーの機密性のため、あまりにも密接に真実とリンクしている虚偽情報宣伝活動は災いを招くであろうことが結論付けられた。\n[[/div]]\n@@@@\n@@@@\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n**虚偽情報宣伝活動提案4444-76**\n\n**コードネーム:** ジ・アザー・モニカ\n\n**提案:** ゴア副大統領が実際にはクリントン氏のセックススキャンダルに関与した人物であったという虚偽情報、そしてモニカ・ルインスキー氏はその不倫の一件の罪を被るために呼び寄せられたという虚偽情報を制作する。\n\n**ステータス:** ##green|受理## - 5-4の投票結果により、収容委員会特別提案取締役会はゴア副大統領の信用を落とすため彼がかつてビル・クリントン大統領と同性愛関係にあったことを仄めかす情報を発表する計画を承認した。この情報は現在セプテンバー・ディベートとして知られる事件の直前にリークされ、意図的でなく危うく現代の財団の歴史上最も大規模な情報セキュリティ違反となるところだったものへと繋がってしまった。\n[[/div]]\n[[# Add6]]\n**補遺4444.6:** セプテンバー・ディベート\n\n//クロウ管理官のチームが非物質的なSCP-4444との相互作用を可能にする技術を研究し続けていた間に、ブライト管理官(ブッシュ州知事に扮している)とSCP-4444(ゴア副大統領を介して相互作用している)は10月に行われる3つの最も重要な討論会の直前に1つの早期の討論会を行うことに同意しました。実際には、この討論会はいかなる潜在的な情報セキュリティリスクをも管理することができることを保証するために、両候補者の討論の場となる環境を思い通りに操るべく財団職員が入念に計画したものでした。//\n\n//この討論会はインディアナ州プレインフィールドにあるプレインフィールドキリスト教会にて開催されました。この討論会の司会にはジャーナリストのジム・レーラー氏[[footnote]]10月11日の討論会の司会をすることになっていた。[[/footnote]]が招かれました。この討論会のストリーミング放送は3分遅れで行われることになっていました(放送の全体を通して異常な途絶がなされる可能性を防ぐため)。//\n\n//以下はこのイベントの映像記録の完全な転写です。//\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[image ticonheader.png]]\n[[/=]]\n-----\n\n//司会者のジム・レーラーが講堂に入り、集まった聴衆に対して短く手を振る。聴衆は立ち上がって拍手を送る。しばらくののち、彼らは各自の席に戻る。//\n\n**レーラー:** こんばんは皆さまがた、そして今夜のアメリカの十字路のタウンホール・ディベートへお集まりいただきましてありがとうございます。この討論会はイーライリリー社の後援の下、共和党の大統領候補者の――(//拍手喝采のために間を置く//)――ジョージ・W・ブッシュテキサス州知事――(//さらなる拍手喝采のために間を置く//)――と民主党の大統領指名候補、アル・ゴア副大統領の間で行われます (//拍手喝采のために間を置く//)。今夜の討論会は以下のような構成となっております――我々が聴衆の方々からメンバーをお選びしてステージへとお上がりいただき、こちらにあります2つのマイクのどちらかをお使いいただき、候補者お二方のどちらかに対してご自身の疑問を直接ぶつけていただきます。メンバーの皆さまには15秒以上を要する質問はご遠慮いただきますようお願い申し上げます。その後指名された候補者の方には3分の持ち時間の中で質問に答えていただきます。もう一方の候補者の方には1分の持ち時間の中で反論をしていただきます。私の仕事は一連の流れを進め続けることです。\n\n**レーラー:** それでは、難しい話は抜きにして、ジョージ・W・ブッシュ州知事とアル・ゴア副大統領です！\n\n//両方の男が異なる側からステージを歩いて渡る。聴衆は立ち上がって拍手を送る。これは数秒間続き、その後ステージマネージャーが聴衆に対して着席を呼びかける。//\n\n**レーラー:** 副大統領、州知事、この美しきインディアナ州プレインフィールドへようこそ。今夜はこちらへお越しいただきましてありがとうございます。\n\n**SCP-4444:** ああ、そしてありがとう、ジム。この場へ来ることができて本当に嬉しいよ。\n\n**ブライト管理官:** ああ、(//軽く鼻で笑う//) ありがとうジム。もっと感謝してるよ、実際にね。\n\n//聴衆から明るい笑い声が聞かれる。SCP-4444はブライト管理官をちらりと見て目をぎょろりと剥く。//\n\n**レーラー:** それでは最初の質問を始めましょう。前へとお進みいただきあなたのお名前、そしてあなたの質問のお相手をお告げください。\n\n**マイクの女性:** はい、ええ、私の名前はステイシー・シュレーゲル、質問の相手は副大統領です。当初あなたはご自身の指導力とホワイトハウスでの経験について多くのことをお話しになっていましたね。なぜあなたはご自身がブッシュ州知事よりも手腕のあるリーダーであるとお考えになっているのですか？\n\n**レーラー:** 3分間です、副大統領。\n\n**SCP-4444:** (//立ち上がる//) おお素晴らしい質問だねジム、そしてステイシー、それを尋ねてくださったあなたに私は感謝します。これまでの8年間にわたり私は行政部門の一員として働きながら数多くの苦労を経験してきました。そのことは私の勲章となっていますが、しかし私はそこから多くのこともまた学びました。とりわけ、私はあなたがたが大統領執務室にアメリカの[[span class=\"ruby\"]]国益[[span class=\"rt\"]]interests[[/span]][[/span]]が守られることを保証する冷静な頭脳の持ち主を必要としていること、そして同時に[[span class=\"ruby\"]]自己満足[[span class=\"rt\"]]complacencies[[/span]][[/span]]ト世捨テ人ノヘルニアノ中デ失踪事件ヲ起コシテイル[[span class=\"ruby\"]]興味深イ[[span class=\"rt\"]]interesting[[/span]][[/span]][[span class=\"ruby\"]]コンプライアンス[[span class=\"rt\"]]compliances[[/span]][[/span]]となっていることを学びました。\n\n//聴衆からかすかなどよめきが聞かれる。レーラーは片眉を上げ、その間にブライト管理官は両眉を上げる。//\n\n**SCP-4444:** あなたがその椅子に座っている誰かを見る時、あなたはその人物がその仕事に[[span class=\"ruby\"]]使エル[[span class=\"rt\"]]available[[/span]][[/span]]最モ良イ[[span class=\"ruby\"]]相反スル感情ヲ持ッタ[[span class=\"rt\"]]ambivalent[[/span]][[/span]]代理ノウズラクイナキャリパーであることを//確かに//知りたいと思うはずです。そしてあなたはガーバー・ゴアヘノ投票ガ[[span class=\"ruby\"]]立派ナ人格[[span class=\"rt\"]]respectability[[/span]][[/span]]、[[span class=\"ruby\"]]中立性[[span class=\"rt\"]]neutrality[[/span]][[/span]]、街灯柱ヘノ過小理解評価サレテイル投票デアルと思ってくださって間違いないです。(//ドサッと腰を下ろし、自身の回答に満足したような素振りを見せる。//)\n\n//聴衆からさらに大きなどよめきが聞かれる。ブライト管理官は笑いをこらえようとしているように見える。レーラーは彼の方に向きを変える。//\n\n**レーラー:** あー……なるほど。ブッシュ州知事、あなたの回答は？\n\n**ブライト管理官:** (//立ち上がる//) へえ、ここにいらっしゃる俺の舌の回らねえ対戦相手さまがお言いなさろうとしてることはあんたらがその椅子で仕事をするのに最もふさわしい男を求めてるってことだと思うぜ。アメリカよ、俺がその椅子に最もふさわしい男だ。俺はこれまでテキサスでクリーンな政治をしてきた――クソ面白くもねえ仕事をな。俺たちは自分たち自身の面倒を見てるし、テキサス州民にとって一番重要なもんを守ってる。でもそれは俺たちが時々ノータリンどもをその椅子に座らせちまってるってことを意味してるのか？ (//肩をすくめる//) 多分な。多分それを意味してるんだろう。多分俺たちがまるで鉄の肺[[footnote]]訳注: 人工呼吸器の一種。患者の首から下を鉄製の円筒形の気密タンクに入れ、タンク内の気圧を周期的に変化させて呼吸を助ける。[[/footnote]]に入った80歳のスモーカーがてめえのパーラメント[[footnote]]訳注: たばこのブランド。[[/footnote]]を使ってやるみてえにガスを浪費しちまってるってことを意味してるんだろう。俺の父ちゃんがいつも言ってた、オムレツを作りたけりゃ卵をかき混ぜなくちゃならねえって言葉みてえだ――そしておおベイビー、俺たちはまさに卵をかき混ぜてるのか。そいつらをそん中に閉じ込めて炒めてやれ[[footnote]]訳注: 原文は\"Lock em in there and let em fry\"。英語の自動詞の\"fry\"には「炒められる」という意味の他に「電気椅子で処刑される」という意味があり、ここではその二つを掛けた言葉遊びをしている(つまり\"let em fry\"の部分は「炒めてやれ」と「電気椅子で処刑してやれ」のダブルミーニングとなっている)。[[/footnote]]、へーへー。\n\n//聴衆から心配そうなどよめきが聞かれる。聴衆は講堂を見回し始める。レーラーは神経質に笑い声を上げる。//\n\n**ブライト管理官:** だがこれだけは言っておく――\n\n**レーラー:** 州知事、あなたの持ち時間は――\n\n**ブライト管理官:** (//遮って//)――俺のホワイトハウスでは2つの出入り禁止になるもんがあるってことだ。1つ目は共産主義者だ。俺たちは10年前に赤の脅威と手を切った、そして俺たちはそいつをまた招待するつもりはねえ。2つ目、それは長官とファックする奴だ。ブッシュのホワイトハウスでは、あんたは俺たちがたった一つのもんとだけファックしてるってことをはっきりと知ることができる――俺たちの嫁だ、積極的にな。それからノータリンも出入り禁止だ、もちろん、だがそいつらが言うことはな、あんたらはテキサスから坊やを奪うことができるが、その坊やからそのテキサスを奪うことはできねえってことだ。へーへー。\n\n//聴衆が心のこもっていない拍手を送る。聴衆の多くは不安げに周囲を見回し始めている。カメラが水平に旋回してレーラーの方に戻る。画面の奥の方で、灰色のパンツスーツを着た1人の人物(財団の地域副管理官ティルダ・ムース)が猛烈な勢いでブライト管理官に向かってジェスチャーをしているのが見られるが、ブライト管理官は気付いていないように見える。//\n\n**レーラー:** わかりました、ええと……オーケー、それでは……次のえー――次の質問へ移りましょう――はい、そちらの方、前へとお進みいただきあなたのお名前と――\n\n**エージェント・キャロウェイ:**[[footnote]]このイベントに送り込まれた財団のサクラ。[[/footnote]] ええ、この質問の相手はゴア副大統領です、私は――\n\n**レーラー:** すみません、次の質問はブッシュ州知事に対するものである必要が――\n\n**エージェント・キャロウェイ:** ――ワシントン・ポストのライターです、そしてこのイベントが終わったら我々は一つのストーリーを書こうと思っています、あなたがモニカ・ルインスキーの代わりに秘密を隠しているというのがどれだけ本当のことであるのか――\n\n//聴衆全体からハッと息を呑む音が聞かれる。//\n\n**エージェント・キャロウェイ:** ――そしてあなたと「クリントン大統領」が自分たちの不倫の恋愛関係を隠すためにその女性にでっち上げで罪を着せたということについてのストーリーを――これは真実なのですか？\n\n**ブライト管理官:** わかるだろうがジム、俺もマジでこの質問に対する答えをぜひとも聞きたいと思ってるよ。\n\n**レーラー:** 今はそのことは――\n\n**SCP-4444:** まあまあほんの1分だけそこで待っていたまえジョージ、これは何かのヤラセかね？ 私は君の言っているそれらの件には何の関係も――\n\n**エージェント・キャロウェイ:** では1分そちらにいらしてください副大統領、なぜならあなたはこれからこちらをご覧になれば私の持っているこの不正行為の//証拠写真//を目の当たりにされることになるからですよ。あなたはこれからそこにいるご自分にお気付きになり、土下座をなさり、そして――\n\n**SCP-4444:** おいおいそんなの全く馬鹿げた話だ、私は絶対にそんなことは――\n\n**ブライト管理官:** 俺は知らねえけどよアル、(//軽く鼻で笑う//) その反応は俺にとってめちゃめちゃ説得力があるよ。\n\n**SCP-4444:** まあまあ君はただ――\n\n//聴衆から大きな怒声が聞かれる。いくつかの乱闘が起こる。カメラは回り続ける。//\n\n**ブライト管理官:** 俺からお前らみんなに問おう、アメリカ国民。お前らが見たいのはその椅子の//中//にいる強い男か、それともそれの//下//にいる弱い男か？\n\n**SCP-4444:** 私は――(//聴衆の出す音に掻き消されて聞き取れない//)\n\n**ブライト管理官:** へーへー。こいつは全部計画の一部だぜ、お前ら。俺はそれを俺の//ストラテジェリー//[[footnote]]訳注: 原文は\"strategery\"で、「戦略」を意味する英語の\"[[span class=\"ruby\"]]strategy[[span class=\"rt\"]]ストラテジー[[/span]][[/span]]\"をわざと間違えて発音したもの。元ネタはジョージ・W・ブッシュとアル・ゴアの二人による大統領選挙討論会をパロディしたアメリカのテレビ番組『サタデー・ナイト・ライブ』のコントにおいてブッシュの英語に間違いが多いこと(「ブッシュイズム」と呼ばれる)を揶揄する意図で使われた言葉で、のちにブッシュ本人も逆手に取って使うブッシュのキャッチフレーズとなった。[[/footnote]]と呼んでる。やったぜ。\n\n//1脚の椅子が画面外からステージ上へ放り投げられる。ムース副管理官がステージへ突進しようとするのが見られるが、互いに対して好戦的かつ攻撃的になった聴衆によって引き止められる。聴衆のうちの2、3人がステージへ上がろうとするが、財団のセキュリティ職員が彼らを途中で押さえる。SCP-4444が絶望して講堂を見回しているのが見られる。ジム・レーラーは自身の椅子の後ろに隠れているように見え、それと同時により多くの物体が聴衆によってステージ上へ放り投げられる。ブライト管理官は自身の席で忍び笑いをする。//\n\n[!--\n[[include component:image-block name=september.jpg|caption=司会者のジム・レーラーとブライト管理官がカメラの方を見ている間聴衆に向かって闇の呪文を唱えているSCP-4444]]\n本家記事にてフェアユースとして使用されている画像であり日本ではフェアユースの規定がないため差し止め\n--]\n[[div style=\"float: right; margin: 0 0 1em 2em; width: 300px\"]]\n||~ ##crimson|画像差し止め中## ||\n||~ 司会者のジム・レーラーとブライト管理官がカメラの方を見ている間聴衆に向かって闇の呪文を唱えているSCP-4444 ||\n[[/div]]\n\n//聴衆の上にある空間が歪み始める。SCP-4444の両目が明るく光り始め、そして突然聴衆が形を変化させ始める。SCP-4444は立ち上がり、両手を頭の上で振る。//\n\n**SCP-4444:** ガーバー容認デキナイ[[span class=\"ruby\"]]追加コンベンション[[span class=\"rt\"]]addition convention[[/span]][[/span]]テラフォーミングスル闇ノ[[span class=\"ruby\"]]魔術師能力[[span class=\"rt\"]]magicianship[[/span]][[/span]]ニ！ 呪文！ 呪文！\n\n//聴衆が出口へ殺到し始めるが、彼らの多くはすぐに細長い姿をした他の聴衆によって阻止される。//\n\n**SCP-4444:** [[span class=\"ruby\"]]群居性ノ[[span class=\"rt\"]]Gregarious[[/span]][[/span]][[span class=\"ruby\"]]魔法ヲカケル[[span class=\"rt\"]]enchant[[/span]][[/span]]ソノマナティーニ！ [[span class=\"ruby\"]]屈辱ヲ受ケテ[[span class=\"rt\"]]in the dust[[/span]][[/span]]イライラサセル[[span class=\"ruby\"]]パピルス[[span class=\"rt\"]]papyrus[[/span]][[/span]]！ [[span class=\"ruby\"]]大火[[span class=\"rt\"]]Conflagration[[/span]][[/span]]ハ[[span class=\"ruby\"]]模倣スル[[span class=\"rt\"]]imitate[[/span]][[/span]]ソノ[[span class=\"ruby\"]]日付[[span class=\"rt\"]]date[[/span]][[/span]]ヲ、ソシテ[[span class=\"ruby\"]]二リン[[span class=\"rt\"]]diphosphorus[[/span]][[/span]]カコフォニーヲ。我ハ[[span class=\"ruby\"]]真面目ナ[[span class=\"rt\"]]serious[[/span]][[/span]][[span class=\"ruby\"]]候補者[[span class=\"rt\"]]candidate[[/span]][[/span]]ダチクショウ、ソシテ我ハ[[span class=\"ruby\"]]要求スル[[span class=\"rt\"]]demand to[[/span]][[/span]]多様ナ[[span class=\"ruby\"]]交差[[span class=\"rt\"]]intersection[[/span]][[/span]]雰囲気ヲ[[span class=\"ruby\"]]実演スル[[span class=\"rt\"]]demonstrate[[/span]][[/span]]事ヲ！\n\n//SCP-4444が自身の席に座り、自身の回答に満足したような素振りを見せる。講堂のドアが押し開けられ、そして財団とFBIの両方のエージェントらがステージ上に群がる。外では、ヘリコプター群の音が聞かれると同時にいくつかの機動部隊が教会へ押しかける。SCP-4444は机を跳び越えて壁へ向かって走る。//\n\n**SCP-4444:** [[span class=\"ruby\"]]コギレイナガチョウハトンズラスル[[span class=\"rt\"]]Spruce goose vamoose[[/span]][[/span]]！ ガーバー・ゴアハ選ンダ[[span class=\"ruby\"]]余分ナ[[span class=\"rt\"]]superfluous[[/span]][[/span]]合意ノ下！\n\n//SCP-4444が壁の向こうへと姿を消す。それと同時に、弾薬群が点火されて講堂の天井が爆発し、そしてより多くのFBIエージェントがそこを通って降下しステージ上に群がる。聴衆が彼らの元の人間の姿に戻り始めると同時に、エージェントの一団(ムース副管理官含む)がブライト管理官を捕まえて素早くステージの下へと案内するのが見られる。事態が収束し、そして放送が終了する。//\n[[/div]]\n\nこのセプテンバー・ディベートのイベントの最中、ブライト管理官が予期された手順に協力していないことが明らかになった時、行われていた放送の大多数が中止されました。ただし、1つの小規模な放送局[[footnote]]インディアナ州エバンズビルにあるNBCの支局。[[/footnote]]はイベントを最後まで放送し続けました。\n\n全ての中止された放送にはイベント中に技術的問題が発生したというカバーストーリーを与え、そしてイベントの放送の全部を視聴した世帯に対しては大規模な隠蔽工作を開始しました。視聴した疑いのある全ての人々にはクラスA記憶処理を施しました。SCP-4444がこの討論会の会場からオハイオ州西部にある納屋(実体はここで上のロフトに3日間隠れたのち下へ降りるよう説得された)までいかなる障害にも妨げられることなく走ったその進路上に存在した人々にはさらに強力な記憶処理を施さなければなりませんでした。\n\nその後、ブライト管理官はこの討論会における彼の行動を理由に倫理委員会によって懲戒処分を受けました。この虚偽情報宣伝活動を承認した特別委員会も同様です。共和党の選挙運動委員会のメンバーらは副大統領の陣営と交渉を始め、そして来るべき全ての討論会に対する厳密なルールを定めることに同意しました(SCP-4444は自ら進んでこれに同意しました[[footnote]]さらに、SCP-4444は聴衆に向かって「闇の呪文を唱え」たことを詫び、そして自身がそれを再び起こすことはないであろうと主張しました。[[/footnote]])。ブライト管理官も懲戒委員会(ライト地域管理官、ムース副管理官、ホランド管理官、マン管理官、ウィルソン管理官、アモン副管理官で構成)にかけられた後、10月に行われる討論会群に関する取り決めに同意しました。\n[[# Add7]]\n**補遺4444.7:** テレビ広告\n\nSCP-4444の奇抜な話し方と異常な振る舞いは討論会において映像および音声の編集を用いて和らげることができましたが、その一方でSCP-4444の選挙陣営(一部はUIUの覆面エージェントらが配属されていた)は国中のテレビ局に広告群を発表し始めました。これらの広告の多くは全く重大性のないものでしたが、それらのうちのいくつかは極めて奇抜かつ情報セキュリティを侵害するものであり、そして公営放送局群での放送を禁止されました。\n\nしかし、それらの広告が放送されるところを見たいというSCP-4444の欲求を満たすため、衛星テレビが副大統領の事務所のバスに設置され、それを通じて覆面エージェントらが前述の取り除かれた広告群の各テープを番組の途中に放送される正規の広告群の代わりに再生することになりました。[[footnote]]注目すべきことに、選挙運動期間の終わり、そのバスが解体された時、それらのテープのうちのいくつかは行方不明となっていました。[[/footnote]]\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[include component:image-block name=gore2.jpg|width=250px|caption=多くの中止されたテレビ広告の一つにおけるSCP-4444]]\n[[size 120%]]2000年民主党選挙委員会[[/size]]\n[[size 80%]]**ターゲットとされたテレビ広告**[[/size]]\n-----\n\n//牧歌的風景が画面内に入る。ギターの音色がバックグラウンドに穏やかに流れる。場面がフェンスへ移り変わり、そのフェンスにはゴア副大統領が寄りかかっている。//\n\n**SCP-4444:** こんにちはアメリカ。私の名前はアル・ゴア、あなたの副大統領です。\n\n//場面が変わり、背景に農場が現れる。副大統領が歩いて画面内に入る。//\n\n**SCP-4444:** あなたが私の後ろに見ているのは一つの農場です。私たちの惑星にはこれのような農場が沢山あります。この農場は自分の中に牛たちを飼っています。あなたは今までに牛を見たことはありますか？\n\n//カメラがわずかに右へ旋回する。1頭の牛がSCP-4444の近くに立っている。//\n\n**SCP-4444:** これが牛です。そしてこの牛は毎年1,000tものメタンを生み出すことができます。そのメタンは「温室効果ガス」と呼ばれるものであり、そして十分な量のそれが大気圏へ到達した場合、それは私たちの惑星へと再び戻ってきます。\n\n//場面が大幅にカットされて牛の後ろに立っているSCP-4444を映す。1つの大きなビニール袋がその牛の後端にテープで貼り付けられている。//\n\n**SCP-4444:** あなたは世の中にその2倍、あるいは5倍を産出することができるとんでもない生き物たちがいることを知っていましたか？ 1日に？ それはあなたが思っているよりも本当のことなのです。そしてその生き物たちのうちの一部はここに、この地球に、間もなく住むようになるかもしれないのです。\n\n//SCP-4444が牛の後端を平手で叩き、それを飛び上がらせて画面外へ走り去らせる。SCP-4444は笑い声を上げる。//\n\n**SCP-4444:** だからあなたの牛の肛門にテープを貼り付けなさい、そうすれば有害なメタンは大気圏へ到達することができなくなります。誰もがこれらの温室効果ガスを相殺する自分の役目を果たす必要があります、そうすればもしこれらのガスをより遥かに多く生み出す他のどんな仮説上の生き物がここへやってきても、この地球は死ぬ前にもう少し長く持ちこたえることができます。\n\n//場面が変わって両腕を組みカメラに向かって微笑んでいるSCP-4444を映す。後端に1つのビニール袋をテープで貼り付けられた1頭の牛がSCP-4444の背後にある野原で草を食んでいるのが見られる。//\n\n**SCP-4444:** 私の名前はアル・ゴア、ソシテヒヨッコ夜想曲全滅主義野郎ガーバー・ゴア、そして私たちはアメリカの袋たちをアメリカの牛の肛門たちにテープで貼り付けたいと思っています。\n\n//カメラが水平に旋回して後端に袋をテープで貼り付けられた牛の群れのいる野原の方を向き、そしてその後画面が黒へとフェードアウトする。//\n[[/div]]\n@@@@\n@@@@\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[include component:image-block name=cat.jpg|caption=SCP-4444の選挙広告の一つにおいてフィーチャーされた猫]]\n[[size 120%]]2000年民主党選挙委員会[[/size]]\n[[size 80%]]**ターゲットとされたテレビ広告**[[/size]]\n-----\n\n//SCP-4444は画面に現れない。その代わり、広告の全体は1匹の眠っている猫へのゆっくりとしたズームインである。//\n\n**SCP-4444の声:** 群居性ノ。我ノ首輪ヲ付ケラレタ追加ハ指定シタガーバー・ゴアヲ。(//間を置く//) 猫。\n\n//画面が一時的に止まる。//\n\n**SCP-4444の声:** オ前ハ知ッテイルカ近頃ハ[[span class=\"ruby\"]]何ガ[[span class=\"rt\"]]what’s[[/span]][[/span]]流行デアルカ？ [[span class=\"ruby\"]]猫ドモ[[span class=\"rt\"]]Cats[[/span]][[/span]]。同様ニ――オ前ノ後頭部ヲ剃ル事。\n\n//画面が一時的に止まる。//\n\n**SCP-4444の声:** 修道士ドモハヤッタソレヲ一度。ガーバー・ゴアハ[[span class=\"ruby\"]]期待スル[[span class=\"rt\"]]expectations[[/span]][[/span]]人類ニソノ[[span class=\"ruby\"]]個体群[[span class=\"rt\"]]population[[/span]][[/span]]ノ接近スルポイント[[span class=\"ruby\"]]格差[[span class=\"rt\"]]disparity[[/span]][[/span]]ヲ[[span class=\"ruby\"]]消毒スル[[span class=\"rt\"]]disinfect[[/span]][[/span]]事ヲ。\n\n//画面が一時的に止まる。//\n\n**SCP-4444の声:** 剃レソレラノ頭ヲ。アメリカノ為ニ。\n\n//画面が一時的に止まる。//\n\n**SCP-4444の声:** 剃レソイツラヲ、オイ。\n\n//画面が黒へとフェードアウトする。//\n[[/div]]\n@@@@\n@@@@\n[[# Add8]]\n**補遺4444.8:** 世界オカルト連合の問い合わせ\n\n2000年の選挙期間中およびSCP-4444に対する初期収容プロトコルが制定されていた間に、超常現象調査団体群の間で副大統領が悪魔に取り憑かれているという噂が広まり始めました。これらの団体のうちのいくつか、具体的に言うと新興のインターネットベースの超常現象真実主張団体「真実の騎士団」は副大統領に関する数多くの陰謀論を広め始めました。これらには以下が含まれました:\n\n* アル・ゴア副大統領はエイリアンであり、\n* アル・ゴア副大統領はエイリアンの子供を宿しており、\n* アル・ゴア副大統領は黒い式典用の靴下しか身に着けていない姿でミネアポリスの上空を飛行しているのが目撃されており[[footnote]]この事案は実際に発生しましたが、この振る舞いはTiconderogaのプロトコルの制定によって厳しく抑制されました。[[/footnote]]、\n* アル・ゴア副大統領は非特異性の幽霊か幻であり、\n* アル・ゴア副大統領はラザフォード・B・ヘイズ[[footnote]]訳注: アメリカの軍人、弁護士、政治家。第19代アメリカ合衆国大統領(在任1877年～1881年)。[[/footnote]]の幽霊であり、\n* アル・ゴア副大統領は幽霊//であった//が、その後アル・ゴアの肉体に取り憑いてからはもはや幽霊ではなくなっており、\n* アル・ゴア副大統領はパキスタンに住む霊能者テロリストグループと霊的な繋がりを持っており、\n* アル・ゴア副大統領はエイリアンでも幽霊でもないが、その代わりに火星からやってきた変身能力者であり、\n* アル・ゴア副大統領はビッグフットであり、\n* アル・ゴア副大統領はビッグフットの幽霊であり、\n* アル・ゴア副大統領はエイリアンのビッグフットの幽霊である。\n\n陰謀論の豊富さおよび2000年初頭において報告された潜在的目撃情報群のため、UIUは世界オカルト連合(GOC)の幹部メンバーら(副大統領の潜在的異常性質について懸念していた)から数回にわたって連絡を受けました。これらの電話のうちの1つの転写を以下に添付します。\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[size 120%]]連邦捜査局[[/size]]\n[[size 80%]]**異常事件課**[[/size]]\n-----\n\n**[UIU] エージェント・モントーヤ:** FBIの特別要請回線です、こちらロナルド。\n\n**[GOC] ノリエガ事務総長:** おはよう、ロナルド、私は国際連合のノリエガ事務総長だ。\n\n**[UIU] エージェント・モントーヤ:** おはようございます、事務総長。今朝あなたのお声をお聞きすることになるとは予想だにしておりませんでした。\n\n**[GOC] ノリエガ事務総長:** いや、いや、そうではない。これはただの儀礼的な電話だ――仕事絡みでは全くない。\n\n**[UIU] エージェント・モントーヤ:** ああそうでしたか、何のご用で？\n\n**[GOC] ノリエガ事務総長:** いいか、正直に言うぞロナルド。私はこれが仕事の話ではないと言ったことについて嘘をついてしまったかもしれない。ほら、我々はこれまでこの選挙についてワシントンから出てくるいくらかのひどく不穏な話を耳にしてきただろう、そしてええと、我々はただ心配になっているのだ。私は君たちがこれらのうちのいくつかを明らかにできるようになることを願っていた。\n\n**[UIU] エージェント・モントーヤ:** 仰る通りです。我々はこのところワシントンにおける超常現象のいかなる報告も出すことができておりません、そのためこれは早急に対処すべき案件です。\n\n**[GOC] ノリエガ事務総長:** ああ、だから……それが問題なのだ。それは本当はワシントンではないのだ、ロナルド、それは副大統領なのだ。\n\n**[UIU] エージェント・モントーヤ:** ゴア副大統領ですか、事務総長？\n\n**[GOC] ノリエガ事務総長:** そうだ、それはその人物なのだ。だから、我々は懸念しているのだ。\n\n**[UIU] エージェント・モントーヤ:** 副大統領について？\n\n**[GOC] ノリエガ事務総長:** まさにその通りだ。我々は彼が、何らかの方法で、何らかの悪魔的な存在か、超自然的なグールと提携しているかもしれないということを懸念しているのだ。\n\n**[UIU] エージェント・モントーヤ:** ふーむむむ。それは確かに心配ですね。\n\n**[GOC] ノリエガ事務総長:** 君も理解してくれたか、今、なぜ我々が心配しているのかを。\n\n**[UIU] エージェント・モントーヤ:** ええ、理解いたしました。ですがご心配の必要はございません、事務総長。我々は最近副大統領の周囲においていかなる種の異常な活動も検知しておりませんので。\n\n**[GOC] ノリエガ事務総長:** 本当にか？ 全く何も？\n\n**[UIU] エージェント・モントーヤ:** 全く何もです。\n\n**[GOC] ノリエガ事務総長:** ふーむむむ。それは実に非常に奇妙だな、というのも私は今自分の手の中にある一枚の副大統領の写真を見ていて、そして正直に言うと、そこにいる彼は自分の周囲をまさしく超自然的な見た目にしてしまっているように見えるからなのだ。\n\n**[UIU] エージェント・モントーヤ:** 超自然的ですか、事務総長？\n\n**[GOC] ノリエガ事務総長:** まさにその通りだ。まさしく奇怪な様相なのだ、君が私の言っている意味を理解してくれるならな。見ると、私の持っているこの写真の中で、副大統領は彼の家の2階の部屋の壁から浮き出ているように見えるのだ。私はそれを奇怪と呼んでいる、自分でな。\n\n**[UIU] エージェント・モントーヤ:** とても奇怪ですね。私はその写真を見たことはございません――それは見る価値がありそうですね。ですが我々は副大統領が壁を通り抜けているということについては何も見たことがございません、事務総長。\n\n**[GOC] ノリエガ事務総長:** おいおいちょっと待ってくれ――君は自分たちが副大統領についての奇妙なことを何も聞いていないと私に言っているのか？ 彼がどうやって壁抜け人間の無法なグループの仲間入りをしたのかについてすらも？\n\n**[UIU] エージェント・モントーヤ:** あなたは副大統領が壁を通り抜けることができるとお思いになっているのですか、事務総長？\n\n**[GOC] ノリエガ事務総長:** 私は――おいおいもう一度待ってくれ、そのようなことは言っていない。私はただ//奇怪な//問題について尋ねているのだ、ロナルド。\n\n**[UIU] エージェント・モントーヤ:** あなたはただ副大統領が壁を通り抜けることができるとお思いになっていると仰っているように聞こえます。\n\n**[GOC] ノリエガ事務総長:** ええと、必ずしもそうではない、だがその、私はこの写真を持っているし、それに――\n\n**[UIU] エージェント・モントーヤ:** あなたは副大統領がどこかの壁を通り抜けるところを//ご覧になった//ことがあるのですか、ノリエガ事務総長？\n\n**[GOC] ノリエガ事務総長:** いやない、しかし――\n\n**[UIU] エージェント・モントーヤ:** あなたがよくお知りになっていて信頼なさっているどなたかは副大統領がどこかの壁を通り抜けるところをご覧になったことがあるのですか？\n\n**[GOC] ノリエガ事務総長:** 恐らくない、だが――\n\n**[UIU] エージェント・モントーヤ:** ノリエガ事務総長、あなたはどちらでその写真を見つけられたのですか？\n\n//沈黙。//\n\n**[UIU] エージェント・モントーヤ:** 事務総長？\n\n**[GOC] ノリエガ事務総長:** いいだろう、話してやる、我々はこれをインターネットで見つけた。我々はただ副大統領についてのこの全ての不穏な問題を耳にしていて、そして我々はこのクソを見た時自分たちがこれを調査しなくてはならないと判断したのだ、いいか？ 私はこれがただの儀礼的な電話だと言ったな――非公式の仕事だ。頼んだぞ、ロナルド、大目に見てくれ。(//冷笑する//) 副大統領が壁を通り抜けることができると私が思っているだと？ 私はそのようなことは断じて言っていないぞ、覚えておけ。そしてこれからも思うことはない、そんなのは馬鹿げた話だからな。\n\n**[UIU] エージェント・モントーヤ:** 承知いたしました、事務総長。\n\n**[GOC] ノリエガ事務総長:** よし、それでいい。君と話せてよかったよ、ロナルド。君たちが何か異常な活動を見たら我々に連絡をよろしくな。\n\n**[UIU] エージェント・モントーヤ:** もちろんです、事務総長。\n\n**[GOC] ノリエガ事務総長:** 大変よろしい。(//間を置く//) ではこれで。\n\n**[UIU] エージェント・モントーヤ:** それではまた、事務総長。\n\n[通話終了]\n[[/div]]\n[[# Add9]]\n**補遺4444.9:** 2000年11月7日\n\n2000年11月7日、アメリカ中の国民がアメリカ合衆国大統領選挙に票を投じ始めました。初期の開票結果ではブッシュ州知事のわずかな優位性が示されましたが、それは主要なニュースネットワーク群がフロリダ州におけるゴア副大統領の優勢を報じた後ほぼ瞬時に消滅しました。国中の財団エージェントらは緊急プロトコルを策定し始め、慎重さを維持しながら投票の妨害を試みました。しかし単純にこれらの努力を維持するために動員できるエージェントの数が十分でなかったため、これらの妨害の大半は失敗しました。\n\n東部標準時午後8時の直前、主要なニュースネットワーク群がゴア副大統領のフロリダ州における当確を報じた後、緊急時対応計画が策定され、「レッド・ヴェルヴェット」というコードネームを与えられました。これは万が一副大統領が選挙に勝利した場合、うまくいけば進行中の人類の生存を確保するであろうと期待されました。以下の電話会談がO5-2、FBIのフリー長官、ライト地域管理官の間で行われました。\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[=]]\n[[image ticonheader.png]]\n[[/=]]\n-----\n\n**[FBI] フリー:** 我々は決めたということなのだな、それでは。\n\n**[SCP] O5-2:** はい。評議会がその決定を下しました。全てが起こってしまった後は、これが我々が行動を起こす唯一の機会となるかもしれません。\n\n**[FBI] フリー:** その他の実体たちが我々の試みを見抜かないだろうとどうしてわかるんだ？ もしそいつらがこの次の大統領の地位を奪い取るためにそのバケモノどものうちのもう一匹をこちらへ送り込んでしまったら？\n\n**[SCP] ライト:** 我々はそれに対する予防措置を講じております、現在。我々はクロウ管理官の真空無効化装置を設置して回りました――民主党の選挙事務所に設置したのと同じものを設置して回りました――我々がそのうちの誰にもすり抜けることを期待するべきでない全ての主要な世界的指導者に十分に近い位置にです――特に彼らがアメリカの当局者らを標的としている場合。\n\n**[FBI] フリー:** それで君たちはその虚偽情報を取り扱おうとしているのか？\n\n**[SCP] ライト:** しております。ホテルでのガス漏れはそのより現実的な詳細を隠すはずです、そして我々のクルーたちがその混乱を一掃する手筈となっております。\n\n**[FBI] フリー:** 君たちの装置は本当に正しく動作するのか？ 君たちはこれらの真空無効化装置についてさも自分たちが以前使ったことがあるかのように話しているが。\n\n**[SCP] O5-2:** 正しく動作するでしょう。\n\n**[FBI] フリー:** わかった。ええいちくしょう、私はこれまで我々がこれをやることにならなければいいと願っていた。我々が以前に役人の人々を殺したことがないと言ったら嘘になる、だがその夜彼らは大統領に選ばれていたか？ これは大胆だ――君たちにとっても。そしてもしそれが正しく動作しなかったら――\n\n**[SCP] O5-2:** 我々は終末の日のための準備をしております。我々は現在既に空の監視をしております。\n\n**[FBI] フリー:** これは恐ろしいぞ。\n\n**[SCP] ライト:** 承知しております、そしてもし――待ってください。\n\n**[FBI] フリー:** 何だ？\n\n**[SCP] ライト:** あなたの所のテレビは点いていますか？\n\n**[FBI] フリー:** ああ、だがなぜだ？ (//背景で不明瞭な叫び声が聞かれる//)\n\n**[SCP] ライト:** ああ神――彼が盛り返しています。彼が盛り返しています！\n\n**[SCP] O5-2:** 何？ どういう意味だ？\n\n**[SCP] ライト:** ああ神よ！ ああ神――ああしまった、我々は今あのホテルの地下をガスで満たしているんだ――行かなくては！\n[[/div]]\n\nフロリダ州での開票結果がブッシュ州知事の方へ揺れ戻り始めるのと同時に、財団とFBIのエージェントらはフロリダ州のパンハンドル部へと急行してその結果の信憑性を確かなものにしました。それと同時に、万が一SCP-4444が異常な方法で暴力行為を行った場合に備えて、数人のエージェントが記憶処理薬とともに民主党の選挙事務所へと派遣されました。\n\n[[include component:image-block name=bush.jpg|caption=2000年の米国大統領選挙における自身の勝利を祝うジャック・ブライト博士]]\n\nフロリダ州の開票結果が接戦で勝敗の予測がつかない状態となり2日間にわたる再集計が行われた後、一般投票における圧倒的な票差があったにもかかわらず、ジョージ・W・ブッシュ氏が選挙に勝利したことが確定しました。この結果を受けてSCP-4444が何らかの異常な感情の爆発を起こすであろうと予想されたにもかかわらず、実体とゴア副大統領のいずれもこの事態の全体を通していかなる異常な活動の兆候も示すことはなく、また副大統領は数週間にわたる法廷闘争の後最終的に敗北を認めました。\n\n自身の敗北を認めた直後にジョージ・W・ブッシュ氏に宛てて執筆した1通の手紙の中で、副大統領は以下のように述べました:\n\n[[div style=\"display: inline-block ; border : solid 2px #444444 ; background :white ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n//私は認めよう、ジョージ、私は最後には自分が君に勝つだろうと本当に思っていた。時々君は自分が理想的だと思うやり方で物事を考えていたが、君はただ何かを考えるだけではそれを現実のものにすることはできないということを忘れていたからね。私はずっとこれを世界中の他の何よりも欲していたし、これを手に入れることができたならば私はほとんどどんなことも惜しまなかっただろう。これを手に入れることができたならば一時は、私は星の巡りそのものが私を支持しているのだと思ったことだろう。//\n\n//だが私は物事の現実を受け入れたよ、ジョージ、そして私は君がこれからそのオフィスのために正しいことをしこの素晴らしい国のために正しいことをしてくれるだろうと信じている。私はもしそうすることができたならば自分が違ったやり方をしたであろうかどうかも、自分の頭の中にエイリアンを飼わないことを選んだであろうかどうかもわからない、だが結局は我々は我々となり時は流れていった。君にはこれから長い道のりが待ち受けている、だから私はもうこれ以上君の時間を奪うことはしない。//\n\n//一方私の方はというと、今から少し休暇を取ることにしようと思う。もしかしたらしばらくこの世界を見て回るかもしれない。あの牛の広告は本当に私に考えさせてくれたんだ、あまりにもね――君はアメリカがどれだけ多くの温室効果ガスを排出しているか知っているかい？ それは途方もない量だよジョージ、本当に。私は君がその問題に取り組んでくれることを願っている。私もこれからその問題に取り組もうと思う、同じようにね。なぜならそれはあまりにも多い量だからさ、ジョージ。あのくそったれな牛たちは本当に自分たちが何に足を踏み入れようとしているのかわかっていないんだ。//\n\n//敬具//\n\n//アル//\n\n//そしてガーバー//\n[[/div]]\n\nこの陳述以来、アル・ゴア氏は公然とSCP-4444に話しかけることはなくなり、またいかなる異常な振る舞いも公然と示すことはなくなりました。SCP-4444が依然として赤外線の下で見える状態であるため、ゴア氏は現在赤外線写真への実体の写り込みを防止する衣類もしくはIRブラスターを身に着けることに同意しています。\n[[# Add10]]\n**補遺4444.10:** 未特定の電話\n\n2000年1月19日の夜、ある電話回線(本来は財団の覆面エージェントらが共和党の大統領選挙運動に関する問い合わせを受けるために使用していた)が1人の不明な人物からの留守番電話を受け取りました。これまでのところ未特定であるこの人物は、ニュージャージー州アトランティックシティ市内の公衆電話からこの電話をかけました。\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n\n**未特定の声:** いくつかの[[span class=\"ruby\"]]秘密練習曲[[span class=\"rt\"]]secretude[[/span]][[/span]]、カ――クエスチョンマーク?!\n\n//カチャカチャという音が聞かれる。//\n\n**未特定の声:** 林檎歩兵ども、会話欠片だ[[span class=\"ruby\"]]電話を切らずに待て[[span class=\"rt\"]]hangly on[[/span]][[/span]][[span class=\"ruby\"]]ぶら下がって[[span class=\"rt\"]]dangly[[/span]][[/span]]。カック！ とにかく榴弾砲、[[span class=\"ruby\"]]いかにも[[span class=\"rt\"]]forsoothly[[/span]][[/span]]これ、その電子[[footnote]]訳注: 原文\"electron\"は「選挙」を意味する英語の\"election\"と一字違いである。ここではその言葉遊びをしていると思われる。[[/footnote]]コラージュは[[span class=\"ruby\"]]アナルセックス[[span class=\"rt\"]]rim-rams[[/span]][[/span]]から[[span class=\"ruby\"]]パジャマ[[span class=\"rt\"]]jim-jams[[/span]][[/span]]まで一杯に詰まりつつある、フロリ・ディアーからフロリ・デアーまでマクシミリアン[[span class=\"ruby\"]]票[[span class=\"rt\"]]ballotry[[/span]][[/span]]。[[span class=\"ruby\"]]実のところ[[span class=\"rt\"]]Indeedings[[/span]][[/span]]、トンガリ[[span class=\"ruby\"]]おじさん[[span class=\"rt\"]]Uncle[[/span]][[/span]]はは**数人の**[[span class=\"ruby\"]]招かれざる客[[span class=\"rt\"]]unwelcomeds[[/span]][[/span]]と[[span class=\"ruby\"]]なりつつある[[span class=\"rt\"]]being[[/span]][[/span]]、[[span class=\"ruby\"]]俺に含まれる[[span class=\"rt\"]]me-include[[/span]][[/span]][[span class=\"ruby\"]]両方の態度[[span class=\"rt\"]]bothitude[[/span]][[/span]]にとって十分でない[[span class=\"ruby\"]]大きさ[[span class=\"rt\"]]bigly[[/span]][[/span]]の町。頼むから預けてくれ[[span class=\"ruby\"]]正確に[[span class=\"rt\"]]exactly[[/span]][[/span]]沢山の絞殺フルーツを提実際供したサービスの見返りとしてその最高入札者に、そうだとも！ [[span class=\"ruby\"]]低木[[span class=\"rt\"]]Shrubbery[[/span]][[/span]]ジュニアこそが王冠倒木だついに靴職人どもで、カック！\n\n//さらなるカチャカチャという音が20秒間にわたって聞かれ、続いて大きな発声が聞かれる。それから無音状態になったのち電話が切れる。//\n[[/div]]\n[[# Add11]]\n**補遺4444.11:** 未解明のテレビ広告\n\n//以下のテレビ広告は2007年11月11日、フロリダ州ゲインズビルにある1つのローカルテレビ局で一度放送されました。SCP-4444はこの広告について何も知らないと主張しており、そしてこの広告の出所のさらなる調査が現在進行中です。//\n\n[[div style=\"display: inline-block ; border : dashed 1px #444444 ; background :#F5F5F5 ; margin-left : auto ; margin-right : auto ; width : auto ; padding:10px\"]]\n[[include component:image-block name=gore.jpg|caption=未解明のテレビ広告におけるSCP-4444の画像|width=200px]]\n[[size 120%]]SCP財団公衆虚偽情報部門[[/size]]\n[[size 80%]]**未解明のテレビ放送**[[/size]]\n\n-----\n\n//SCP-4444が丘の上に座って海を見渡している。彼は全身にデニムを着ている。カモメの群れの鳴き声が背景で聞かれる。SCP-4444はカメラの方に顔を向けない。//\n\n**SCP-4444の声:** オ前ハ今マデニ全テヲ欲シタ事ハアルカ悪事ノ起源ノ上ニアル人ノ厄災ノ離散ヲ支援スル為ダケニ？\n\n//遠方で、何か大きなものが空から落ちてくる。SCP-4444は微笑む。//\n\n**SCP-4444の声:** 私はアル・ゴア、そして私はあなたの最後のアメリカ大統領になりたいと思っています。\n[[/div]]",
  "tags": [
    "4000",
    "en",
    "scp",
    "ticonderoga",
    "クレフ博士",
    "ケイン・パトス・クロウ",
    "シメリアン博士",
    "ドクター・スパンコ",
    "ブライト博士",
    "ムース管理官",
    "ライト博士",
    "世界オカルト連合",
    "人間型",
    "倫理委員会",
    "地球外",
    "外部エントロピー",
    "政治家",
    "歴史",
    "生命",
    "画像差し止め",
    "異常事件課",
    "異次元",
    "知性",
    "要翻訳",
    "非実体"
  ],
  "author": "wired990",
  "created_at": "2019-01-20T12:24:30+00:00",
  "updated_at": "2024-04-27T13:59:18+00:00",
  "rating": 83,
  "_site": "scp-jp",
  "_fullname": "scp-4444"
}