{
  "title": "SCP-007-VN",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scpko:theme:highroller]]\n\n[[include info:start]]\n[[=]]\n[[size 120%]]**SCP-007-VN**[[/size]]\n유레카! 똥 나가신다!\n[[size 80%]]Eureka! Phân đang ra![[/size]]\n[[/=]]\n\n⚠️ **콘텐츠 경고:** 이 글은 **역겨운 똥**입니다. (드립 아님)\n\n**작가:** [[*user Rigball]]\n**인트판 역자:** [[*user Irina Bougainvillea]], [[*user Dept]]\n**역자:** [[*user LR0725]]\n**원본:** http://scp-vn.wikidot.com/scp-007-vn\n[[include info:end]]\n[[include :scpko:component:info-cw]]\n\n[[div style=\"border: none; margin: 2em;\"]]\n[[/div]]\n\n[[include :scpko:component:image-block name=Belphegor.jpg|caption=SCP-007-VN-A의 그림.]]\n\n**일련번호:** SCP-007-VN\n\n**등급:** 케테르\n\n**특수 격리 절차:** 의식 거행에 필요한 조건을 만족하기 매우 어려우므로 개체의 격리를 완수할 필요는 없다. 재단은 위장관계 질환 치료제 배급을 지원하는 데에 주력한다. SCP-007-VN-A를 묘사하는 모든 문서와 그림은 몰수하여 유대교식 설명과 아무런 관련이 없도록 대체한다. SCP-007-VN을 수행하는 행위는 엄금하며 의식을 시도하는 모든 인원은 적절히 징계 처분한다.\n\n**설명:** SCP-007-VN은 화장실 안에서 수행할 수 있는 기적학적 의식이다. 의식을 거행하려면 수행자는 급성 설사에 시달리고 있어야 한다. 수행자는 매회 정확히 30분씩 화장실에서 여섯 번 배변해야 하며, 이 횟수를 정확히 지켜야 한다. 배변 횟수와 동일하게 물을 내리고 나면 수행자는 일곱 번째부터는 계속 배변을 참아야 한다. 이 시점에서 (SCP-007-VN-A로 지정된) 타르타로스 독립체가 0.0001% 확률로 기준현실에 현현하여, 수행자에게 무작위한 발명 아이디어를 내놓는다. 현 가설에 따르면, 이 상태의 수행자는 오로지 한 가지 생각에 골몰하고 있거나 마음을 비운 채이므로 SCP-007-VN-A가 가하는 악마적 조작에 취약하다고 생각된다.\n\n**부록 007.01:** 알려진 발명 아이디어의 목록\n\n아래는 지금까지 알려진 발명 아이디어의 발췌 목록으로, 면담을 통해 밝혀냈다.\n\n||~ 아이디어 ||~ 수행자 ||~ 당시 상황 및 결과 ||\n|| 페이스북 || 마크 저커버그 || 대상이 하버드 대학에 재학하던 시절 자기도 모르게 습득했다. 소셜 미디어와 정보 기술이 대두되면서 화장실에서 신문 대신 전자 기기를 보게 되었고, 그 때문에 화장실 안에서 보내는 시간이 길어졌다. ||\n|| 종이 || 채륜 || 정확한 발견 시점은 확정되지 않았으나 대략 원흥 원년 (기원후 105년)으로 여겨진다. 사료에 따르면 종이의 발명은 본디 화장실의 편의성을 증진하는 역할을 했다고 전해진다. 종이를 글쓰기에 활용한 것은 순전히 부차적인 효과였다. ||\n|| 모든 것의 이론 || 스티븐 호킹 || 1970년 발견되었다. 우주가 블랙홀에서 탄생했다고 선언한 이 이론은 만물을 신이 창조했다는 믿음을 반박한다고 여겨진다. ||\n|| 미디어 프랜차이즈 스키비디 토일렛 || 알렉세이 게라시모프 ([https://youtube.com/@dafuqboom?feature=shared DaFuq!?Boom!]이라는 유저명으로도 알려짐) || 2023년 초에 만들어진 이 비디오 시리즈는  사람의 머리가 달린 변기 캐릭터가 특징적이다. 영상에서는 팀발랜드,,Timbaland,,의 \"Give It To Me\"와 바이저 킹,,Biser King,,의 \"Dom Dom Yes Yes\"을 매시업한 노래가 계속 반복되며, 인간 머리를 한 변기들이 통신용 기기 머리를 한 인간형 독립체들과 싸우는 내용을 담고 있다. 이 시리즈는 업로드되고 불과 몇 달 만에 빠르게 명성을 얻었다. 개연성 있는 스토리 전개로 호평을 받았으며 현재는 밈을 다루는 인터넷 커뮤니티에서 인기가 높다. ||\n\n**부록 007.02:** 조우\n\nD계급 인원 10명이 특수 설계된 화장실에서 동시에 의식을 수행하던 실험 도중, 재단은 SCP-007-VN-A를 마주할 수 있었다.\n\n[[div class=\"blockquote\"]]\n\n//(D-12456은 다른 몇몇 인원과 함께 애비게일 와츠,,Abigail Watts,, 박사 지시 하에 의식을 치르는 중이었다.)//\n\n**D-12456:** //(투덜거림)// 제발... 이따위 개똥 같은 짓거리 더는 못해 먹겠어... 그냥 날 죽여.\n\n**와츠 박사:** 존, 가족을 떠올려 봐. 성공만 한다면 가족들을 보살펴 줄 테니까.\n\n**D-12456:** 가족이고 뭐고 좆까라 그래! 난 그냥 시원하게 싸고 싶을 뿐이라고!\n\n**와츠 박사:** 우리 계산에 따르면 앞으로 두 번만 더 하면 끝낼 수 있어.\n\n**D-12456:** 난 지금 누고 싶다고! 너도, 이 거지발싸개 같은 화장실도, 그걸 또 참고 있는 병신 똥싸개 새끼들도 좆까라 그래! 망할, “똥”이라고 말하니까 지릴 것 같아!\n\n**와츠 박사:** 겪고 있는 고통에 대해서는 미안하게 생각하지만, 더 커다란 선을 위한 일이야. 지금까지 충분히 열심히 해왔으니 조금만 더 버텨 보게.\n\n//(D-12456이 용변을 참은 지 30분에 이른다. 경비원이 문을 열고 들어와 옆에 서 있는 D-12456을 데려갈 준비를 한다. D-12456은 의식을 잃었다.)//\n\n**와츠 박사:** 또 한 명 추가구만, 에휴.\n\n//(이 시점에서 D-12456의 눈이 돌연 밝은 적색으로 빛난다. D-12456이 발버둥치고 경비원 둘로부터 도망친다.  경비원이 그를 제압하려 애쓴다.)//\n\n**와츠 박사:** 보고하도록.\n\n**경비원 1:** D계급이 탈출했습니다. 어떻게 했는지는 모르겠지만 탈출에 성공했습니다.\n\n**경비원 2:** 그리고 좀 기괴하게 보였습니다. 마치 뭔가에 씌기라도 한 듯이요.\n\n**D-12456:** 니들 상관한테 내가 만남을 청한다고 일러라!\n\n**와츠 박사:** 좋아, 이리 데리고 와봐.\n\n**D-12456:** 변기 들고 오는 거 빼먹지 마라!\n\n//(다른 D계급 인원은 실험에서 배제되어 치료를 받았다. D-12456과 그의 변기를 함께 들어올려 이동식 쓰레기 처리 통로로 이송했다. 처리 통로를 따라 D계급은 감시 초소로 이동했다. D-12456의 성기는 가린 채이다. 손으로 턱을 괸 채 명상 중이던 D-12456이 갑자기 양팔을 넓게 벌린다.)//\n\n**D-12456:** 이거 이거 이거, 지옥 말고도 이런 대량 고문을 하는 곳이 또 있으리라고는 생각지도 못했는데. 저 아래 있는 친구들을 너희가 고문하는 걸 보고 있자니 마치 고향에 온 듯하구나!\n\n**와츠 박사:** 그래, D-12456, 아니지, 당신은 누구죠?\n\n**D-12456:** 이 몸의 이름을 듣고 싶다면야 기꺼이 대답해 주지. 나는 벨페고르. 나태의 군주이자, 변기의 악마이자, 위대한 발명품의 주인이다. 나를 경배하라. 그렇다면 한낱 필부들이 감히 떠올리지도 못할 비밀을 얻게 되리라!\n\n**와츠 박사:** 오, 지옥의 대공이셨군요. 흥미롭네요. 단지 당신과 협상할 만한 인력이 지금 당장 충분치 못해서 아쉽게 됐어요. 그리고 그런 중국의 \"아주 인간적인 발명품\" 아이디어 때문에 제 첫째 애를 가져다 바치고 싶지는 않아요.\n\n//(벨페고르가 큰 소리로 배변한다.)//\n\n**벨페고르:** 있을 수 없다. 내 아이디어는 가히 악마적이야, 인간들 따위가 떠올릴 수 있을 리가 없어. 그리고 나는 그따위 하잘것없는 첫째 애라든가, 피라든가, 그런 건 가져가지 않는다. 내게 필요한 것은 훨씬 중요한 물건이다!\n\n**와츠 박사:** 다시 말해?\n\n//(벨페고르가 더욱 큰 소리로 배변한다.)//\n\n**벨페고르:** 똥, 대변, 노폐물, 너희 인간들이 뭐라 말하든. 그 달콤하면서도 끈적이는 갈색 물질 말이다. 인간 정신의 가장 추한 면모를 담은 그것. 놈들이 내게 그것을 주면, 그 대가로 나의 금단의 지식과 축복을 받아가는 거다.\n\n**와츠 박사:** 제가 당신 때문에 몇 달 동안 초콜릿을 못 먹었다는 사실은 우선 차치하고서, 그쪽의 아이디어가 너무 배변 쪽에만 치중해 있다 생각하지 않나요?\n\n**벨페고르:** 그래, 말하자면 내게 저작권이 있는 브랜드 같은 거지. 내가 지식을 주면, 그 지식이 세상을 바꾸고, 그게 곧 이 영역에서 나의 현현과도 같은 게다.\n\n**와츠 박사:** 알겠습니다. 하지만 설사병에 걸려 있어야 할 이유는 또 뭐죠? 건강한 사람들을 골라도 되잖아요?\n\n//(벨페고르가 더욱 큰 소리로 배변한다.)//\n\n**벨페고르:** //(힘을 주며)// 무릇 인간이란 사정이든 배변이든 싸버릴 때 제일 조종하기 쉽지. 하물며 지독하게 설사 중이라면 더더욱이. //(힘을 풀며 신음)// 그 대변은 소화하기도 더욱 쉽다.\n\n**와츠 박사:** 이제 대화는 충분한 것 같네요. 게다가 저녁을 거르고 싶지는 않거든요. 당신은 격리행입니다.\n\n**벨페고르:** 우둔한 필멸자여, 나는 변기의 신이다, 붙잡는 것 따위 가능할쏘냐!\n\n//(D-12456 안의 벨페고르가 격렬하게 요동치다가 폭발하며, 액체를 사방팔방에 흩뿌린다.)//\n\n[[/div]]\n\n사후 현장에 남은 모든 액체를 모아 분석했다. 분석 결과 액체 전량이 액체 상태의 대변으로 변환된 채였다는 사실이 드러났다. 와츠 박사와 목격자 전체가 격리 시설 내 의사에게 외상 후 스트레스 장애로 진단되어 알맞은 치료를 받았다. SCP-007-VN 실험은 무기한 연기되었다.\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Rigball]]\n====\n> **Name:** Belfegor, según una ilustración del Diccionario infernal\n> **Filename:** Belphegor.jpg\n> **License:** Public Domain\n> **Author:** Louis Le Breton\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Belphegor.jpg\n====\n\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "scp",
    "vn",
    "언더베가스",
    "의식",
    "재작성",
    "정신조작",
    "종교",
    "케테르"
  ],
  "author": "LR0725",
  "created_at": "2025-01-29T16:48:34+00:00",
  "updated_at": "2025-02-18T09:11:12+00:00",
  "rating": 10,
  "_site": "scpko",
  "_fullname": "scp-007-vn"
}