{
  "title": "SCP-095",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-095\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-095は研究の予定のないときは標準ポリエチレン製スリーブ箱内に置かれ、損害や摩耗を防ぐために鍵を掛けられた標準書類整理棚に収容されています。SCP-095を見たいと思ったレベル1以上の職員は誰でも高解像度デジタルスキャンを利用可能です。\n\n**説明:** SCP-095は1932年に印刷された三冊の白黒漫画のセットのようです。前後の表紙は紛失しており、いくつかのページは水に濡れて読みにくくなっています。エージェント███████がコロラド州デンバーの小さな骨董品店で発見し、特に事件もなく少額の料金で購入しました。店主は最初のページの出版日以上の内容は明らかに読んでいませんでした。\n\nSCP-095の鑑識結果はそれが本物であることを明らかにしました。もっとも、その内容以外は全く注目に値しませんが。SCP-095は安っぽいパルプ紙に印刷されており、使用されたインクは同時代の他の出版物に共通の染料です。出版社のスタンプは、オハイオ州パープルレイクタウンの郊外で営業している会社'未来の可笑しさ'（'Future Funnies'）によって生み出されたことを示しています。これまでの全ての研究と調査からは、そのような町も会社もどちらも完全に存在していないことを示しています。\n\n漫画自体は'光線銃のロニーの原子力大冒険'と題された安っぽいSF物語ですが、主要登場人物の挙動の特徴は先の米大統領ロナルド・レーガンと紛れもなくそっくりです。各物語は「とても遠い未来の1980年代の世界、ただ一人光線銃のロニーだけが世界を救う」という一文が添えられた大ゴマで幕を開けます。出版者による自己満足的な物語が挿話形式でその後に続きます。三つの物語を以下に簡潔に記述します。\n\n* **ロニーvs.宇宙提督カーター**\n惑星長官（Planetary Governor）の光線銃のロニーと彼の盟友である宇宙少佐ハーバートが、宇宙元帥の地位を共に争いながら名ばかり宇宙提督のカーターに挑む物語です。出来事は1980年の大統領選挙中に起きたことに大まかに類似しています。\n\n* **宇宙からの暗殺者！**\n宇宙元帥のロニーを暗殺する準備をしている宇宙人ヒンクリーというキャラクターがこの物語には登場します。彼は不意打ちでロニーを捕まえて、ロニーの兵士たちに拘束される前に\"破壊光線\"（“Devastator Ray”）で上手いこと彼を傷つけます。この内容は明らかにジョン・ヒンクリーJr.による1981年の暗殺未遂事件を参考にしています。\n\n* **ジャングルの惑星！**\n邪悪な砂漠の盗賊団からジャングルで覆われた惑星ニカを守るために、ロボット軍団を作ろうとするロニーの挑戦から物語が始まります。ロニーは惑星ニカの出来事に彼が手を出したら彼の部隊を失うだろうと語りますが、彼は副官である宇宙大佐ウェストを、ジャングルに紛れて行動する部隊を密かに作り上げるために送り込みます。彼らの計画が露見した時、宇宙大佐ウェストは公的な責任を全て背負って彼の上司を救います。物語の筋書きは1986年のイラン・コントラ事件を単純化し改作されたもののようです。\n\n恐らくもっとも興味を引かれるものは各本の最終ページで、そこには'これからのお楽しみ'として他の出版物についての広告が掲載されています。すぐにでも如何なる残存するコピーをも回収するために、調査が進行中です。広告された物語は以下の通りです。\n\n* **宇宙少佐ハーバート作戦開始！**\n[!--湾岸戦争--]\n* **宇宙飛行士ウィリーvs.宇宙サキュバス**\n[!--ヒラリーではなくモニカ事件でしょう--]\n* **地球のウォーカーへの奇襲！**\n[!--9.11テロ--]\n* **惑星アフガーのバリー・ベテルギウス**\n[!--アフガニスタン戦争--]\n* **氷の世界の空の母セイラ**\n[!--2008年の大統領選に登場したアラスカ州知事セイラ・ペイリン--]\n* **空飛ぶフランケンvs.ロケットラッシュ**\n[!--2012年のオバマとロムニーの大統領選挙？ちょっと自信なし--]\n* **プロトン宇宙司令部（Star Command Proton）の敗北**\n* **新たな脅威―人類の死！**\n\n**個人記録:** █████████博士\n\n**日付: 10-06-2004**\n\n広告された物語を迅速に全て回収することがいかに重要かというのは強調するまでもないだろう、特に最後の二つは。",
  "tags": [
    "en",
    "safe",
    "scp",
    "予知",
    "政治家",
    "文書",
    "芸術"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-28T11:23:08+00:00",
  "updated_at": "2024-02-21T12:20:10+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "scp-095"
}