{
  "title": "SCP-5600",
  "content": "[[include :scp-wiki-cn:component:black-highlighter-theme-dev]]\n\n@@ @@\n[[include :scp-wiki:component:classified-bar-woed\nlv=4 |\nitem=5600 |\noc=Keter |\nlang=CN |\ntrans-level=级 |\ntrans-classified=机密\n]]\n@@ @@\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image http://scp-wiki.wdfiles.com/local--files/scp-5600/elkgrove.jpg style=\"width:100%;\" link=#]]\n[[div class=\"scp-image-caption\" style=\"width:100%;\"]]\n摄于大约1978年的威斯康星州鹿林镇。\n[[/div]]\n[[/div]]\n@@ @@\n**特殊收容措施：**在与SCP-5600相距5km处划出禁区，并竖起有害废弃物警告标志。与威斯康星州自然资源部的一项联合协议已将SCP-5600周边区域指定为损毁状态，所有道路均已改道，绕开禁区。\n\n安全特遣队Sigma-10（“滚石”）已受到指派对禁区进行监视，拦截任何试图进入或离开SCP-5600的人员或物体。STF Sigma-10成员应全时配备时相测定器[[footnote]]一种仪器，可测量一段时间内的时相粒子暴露强度。[[/footnote]]，为安全起见，安排必要的离站轮值。时相[[footnote]]一种亚原子粒子，具有多种时间特性。通常是惰性的，但在与异步时空产生交互时具有危险性。[[/footnote]]的累积可能对基金会之利益（其中包括SCP-5600的收容）产生不可预料的影响。\n\n鉴于对人员的回收存在固有困难，目前不允许进入SCP-5600。\n\n**描述：**SCP-5600是一个时间裂痕，影响威斯康星州的鹿林镇，当地时间从未越过1979年12月。鹿林镇的居民在每日醒来时，他们内心仍将当天理解为“1979年12月”的某日，同时能够保有每一天之间的前进感。\n\nSCP-5600内的广播、电视节目、当地报纸均持续出版每日消息或是制作新的每日节目。这些出版物中包含由1979年前后的地方性、地区性、全国性新闻综合而成的材料，不过全部出版物的大部分段落都以乱数假文[[footnote]]一种用于不依赖有意义内容，纯演示视觉格式的占位文字。[[/footnote]]构成。\n\nSCP-5600的内外之间无法直接通信。尽管可以在边界内安全地对异常展开观察与监控，但试图离开异常区域的物体或人员在过渡回到正常的时空期间将受到时间剪切。迄今为止，该剪切效应对人员而言在根本上是致命的，然而能够允许某些无机物体完成过渡。\n\n-----\n\n**调查记录.5600.1：**\n在多次尝试使用无人遥控设备对SCP-5600进行调查后，经授权安排了一次真人任务，于1985年03月20日由Dureau特工和Jonas特工执行。两名特工均配备有环境危害预防装备以及VHS录像设备。\n\n1985年03月21日，禁区内的距离感应预警器显示有多个对象出现在了SCP-5600的边界附近。派出一支回收小组，总计盘点到二十盘VHS录像带。其中数卷受到灼烤无法挽回，但仍回收到总时长超过80小时的录像画面。\n\n[[collapsible show=\"1979年12月第1号录像带\" hide=\"弹出录像带\"]]\n> //画面开始时摄像机向下朝向肮脏的瓷砖地面。四处分布着湿靴印和泥水。摄像机向上急拉，是一家便利店内部。可以看到Jonas特工在相邻的过道里，隔着一包薯条望向摄像机。一只手伸上前抓起其中一包薯条，将其移近摄像机。//\n> \n> **Dureau特工：**“看看这个……”//Dureau特工将包装袋翻过一面。它是一种无特色的纯灰色包装，顶部附近以白色大写字母写着“薯条点心”。包装袋上没有可见的营养标签或其他信息。//\n> \n> **Jonas特工：**“非常奇怪……薯条点心、苏打汽水、口香糖、糖果零食。可乐在哪里？小熊软糖呢？我听说过杂牌货，但这些根本没有牌子。”//Dureau扫遍商店，同时摄像头进一步移动。他靠近一扇冷柜门，将其拉开。顶端架子上排列有多件“好啤酒”，其下一排是“普通啤酒”，最后是底部架子上的“猪泔水”。//\n> \n> **Dureau特工：**“这地方让我心里发毛。但愿我们可以很快离开这里，对吗？如果这是泡泡里面出现的最糟糕的东西，我们倒是可以接受。”\n> \n> **Jonas特工：**“没错，我们要么今晚离开，要么明天一早——”\n> \n> //被画面外的“圣诞快乐！”声音打断，当摄像机急转至声音的方向时，录像由于录像带损坏而停止。录像带的其余部分无法修复。//\n[[/collapsible]]\n\n[[collapsible show=\"1979年12月第4号录像带\" hide=\"弹出录像带\"]]\n> //画面始于一间小餐馆，摄像机固定，可以看到一排坐着喝咖啡的人。//\n> \n> **Dureau特工：**“这边是餐馆的早间咖啡人员。我的父亲过去总是和我说，这种地方是任何一座好城镇的脉搏。所有的信息都在这里交换，所有的故事，所有的交易，所有的流言，都经过爪哇咖啡与切片馅饼的审视与查验。”//相机缩进，聚焦在柜台后的男人身上，此人手握一瓶咖啡，为其他当地人的杯中添满。//\n> \n> **Dureau特工：**“这边是Joe Kirschbauer，这家鹿林镇最佳企业的拥有人。Joe，来跟我们的录像打个招呼，说声圣诞快乐。”//Joe向摄像机招招手，但羞怯地走开了。//\n> \n> **用餐食客：**“一年364天，Joe会做出密西西比沿岸最好的柠檬酥皮馅饼。圣诞节那天除外。”//其他几名食客热切地肯定了这一说法。//\n> \n> **Kirschbauer：**“好吧，没有了柜台后的Betty，总得想办法给你们小伙子们搞到你们的糖分摄入。”//几名食客笑起来，Kirschbauer也笑了，但他的笑容很快褪去。//\n> \n> -----\n> \n> //录像暂停，又在同一家小餐馆继续播放。其中一名用餐食客坐在餐桌对面，Jonas特工坐在中间右侧的座位上，Dureau特工在镜头后。他们三人轻声谈话。//\n> \n> **用餐食客：**“Joe大半辈子都住在这里，除了他出去上商学院的那几年。学成后他立即回来，娶了他高中时的相好。Betty是个大美人胚子。我想她的娘家姓氏是Ansbach。”\n> \n> **Jonas特工：**“我们听到话头，在她身上发生了些什么，对吗？是离异、早逝还是不忠？”\n> \n> **用餐食客：**“天哪老兄，轻点声。如果Joe听见了，他会把那锅咖啡泼到你头上！Betty是一位甜美的女人。她活跃在教会委员会、家长教师联谊会等等你能说出的各类团体。她和Joe一起开了这家餐馆。他操作平顶扒炉，她做咖啡和馅饼，这座镇子支撑他们过得红红火火。他们有过两个小孩。第一个死于百日咳。非常、非常悲伤。两年之后他们又试了一次，得了个男孩，叫Daniel。如果我记准了的话，他今年十岁。”\n> \n> **Jonas特工：**“Betty和Joe依然在一起，而且又生了一个？哇，真的是情比金坚。我无法想象。”\n> \n> **用餐食客：**“是啊。我们镇上人就像一个大家庭力挺着他们。那事改变了他们二人，但若对他们多问或者指指点点，那真的就不太礼貌了。我们只不过是做了我们所能做的，他们也一样。但是后来啊，Daniel的第……大概是第4个生日后不久？他们三人从舒尔斯堡回来的时候，被一个醉驾的司机撞上了。Betty死在路边，Daniel从此一言不发。”\n> \n> **Dureau特工：**“男孩完全没法开口说话吗？可怕的故事。”\n> \n> **用餐食客：**“他的老师没有一个能让他开口说一个字。他的读写似乎还行，但那男孩就是不会说话。镇上的医生，是搞心理学的，他这么说，他说创伤对男孩的精神造成了此项问题。需要一些——”\n> \n> //由于录像带损坏，丢失数分钟内容。//\n> \n> **Jonas特工：**“——对圣诞节有计划吗？”\n> \n> **用餐食客：**“噢，当然了。我和爱人会在教堂做早场礼拜仪式，然后来到这里给Daniel留下一份礼物，接着我们会去街对面，到我妻子的姐姐家里用晚餐。”\n> \n> **Jonas特工：**“抱歉你是说你要送礼物给Daniel吗？是指Kirschbauer家的男孩？”\n> \n> **用餐食客：**“我说了，没错。有事吗？”\n> \n> **Dureau特工：**“当然没事，就是想确定一下我们没有听岔。还要我们再给你弄点儿咖啡么？”\n> \n> //用餐食客微笑着点头表示肯定，并随口说了一句“圣诞快乐”。Jonas特工和Dureau特工面带担忧地对视一眼。//\n[[/collapsible]]\n\n\n[[collapsible show=\"1979年12月第16号录像带\" hide=\"弹出录像带\"]]\n> //画面开始于住宅内的客厅。摄像机对准一张折叠沙发，Joe Kirschbauer坐在沙发上。他的儿子Daniel Kirschbauer坐在他身前的地板上玩一套乐高积木。Dureau特工坐在屏幕最右侧的一张椅子上。//\n> \n> **Dureau特工：**“谢谢你Joe，我们不会占用你太多时间。”\n> \n> **Kirschbauer：**“没事儿，小伙子们。你们给本地人买了那么多馅饼和咖啡，我早晚得屈服的。如果我不阻止你们，等到圣诞节后大家就都胖得没法进门啦！”//Kirschbauer笑了起来，特工们礼貌地跟笑。//\n> \n> **Dureau特工：**“其实你是镇上最后一个同意接受采访的人。当然，是除你儿子之外，不过——”\n> \n> //由于录像带损坏，丢失数分钟内容。画面恢复时Joe Kirschbauer正朝前坐着，轻拍儿子的头。他俯身在儿子耳边说了一些话，摄像机收音器未能拾取，接着男孩起身离开。Joe等待儿子安然走出房间，随后继续。//\n> \n> **Kirschbauer：**“伙计们，我不确定跟我谈话还能聊出点什么。你们每天都盯着我的餐馆，你们还和我的所有食客谈话，我很清楚他们早就把镇上的每一个值得一听的流言都跟你们讲过了。所以为什么不由//你们//来告诉//我//，你们为何执意要破坏又一个圣诞节的气氛。”\n> \n> **Dureau特工：**“圣诞节对你很重要，没错吧？这里的每个人似乎都有如下共同点：对圣诞节的期待以及给你儿子的礼物。”\n> \n> **Kirschbauer：**“圣诞节对我儿子很重要，所以它对我也很重要。它是他最爱的节日，他配得上欢度圣诞节。”\n> \n> **Jonas特工：**“关于圣诞节你有什么计划可以分享给我们吗？”\n> \n> **Kirschbauer：**//Joe在座位上不适地挪动数秒。//“没什么特别的。这是私事，我和你们又不太熟。”\n> \n> **Dureau特工：**“我就直说了，Kirschbauer先生。镇上的每一个人都给你儿子准备了一件礼物，或者说几乎每个人。那不是夸张。我知道你的家庭遭受了深刻的悲剧，大家都在帮助你们，这很值得开心，但是事故的六年后所有居民仍在保持这么做？你能否给我们解释一下——”//Dureau被Kirschbauer打断。//\n> \n> **Kirschbauer：**“我不会听你们俩教训我儿子过圣诞的方式有什么是可接受的、什么是不可接受的。他童年里的一切平安顺遂都被一个醉汉司机夺走了，我//不会//让圣诞节加入那份清单。要么你们闭上破嘴去想想圣诞节要给我的儿子准备什么东西，要么你们就//永远离开我的生活//。你们自己选。”\n> \n> **Dureau特工：**“Joe，如果你不放手，他永远无法从她的死亡中走出来。”\n> \n> **Kirschbauer：**“我想我已经把自己的意思表达清楚了。你们该走了。”\n> \n> //Jonas拿起摄像机，两名特工走出房屋。当他们走在通往车道的小径上时，可以听到Kirschbauer先生愤怒地告诉他们“度一个快乐的圣诞节”，接着用力甩上大门。随后摄像机被人为关闭。//\n[[/collapsible]]\n\n\n[[collapsible show=\"1979年12月第19号录像带\" hide=\"弹出录像带\"]]\n> //画面开始于夜间，Dureau特工拉开了餐馆的大门。几乎没有灯光，只有后排一个卡座上方亮着灯。Joe Kirschbauer坐在卡座上，捧一杯咖啡，手上夹着烟。当特工们靠近时他并没有抬头看。//\n> \n> **Dureau特工：**“Joe，我们能谈谈吗？”\n> \n> **Kirschbauer：**“那东西[摄像机]开着就不行。”\n> \n> //摄像机被放置到台面上，盖上镜头盖。访谈的剩余部分仅有音频。//\n> \n> **Kirschbauer：**“抱歉我对你们冷言冷语。只是……压力太大了。我想要完美的一切。我儿子配得上，我们他妈的得把事情做漂亮。维持状况并且努力改变镇上的1800人，这份压力是巨大的。”\n> \n> **Dureau特工：**“改变镇上人是如何做到的？你是指什么意思？”\n> \n> **Kirschbauer：**“慢慢地，逐步地。一个接一个，日复一日，直到他们接受圣诞精神，共同努力撑起这个属于我儿子的节日。其中的一些人相比其他人更容易，薄弱的意志或是对药品的滥用使得他们完全不设防。在那之后，我开始着手改变其他有影响力的人。镇议会、校委会、牧师、治安警。那些没有影响力又缺乏人际关系的人是最困难的，在外面这样的人还有挺多。餐馆对此有点用处，给了他们一个偶尔过来找我的理由。”\n> \n> **Dureau特工：**“如果你最终能让每个人都配合，到时会如何呢？”\n> \n> **Kirschbauer：**“我的儿子会度过一个他配得上的圣诞节，并且找到重新开口说话的力量。//我知道的//。”\n> \n> **Dureau特工：**“Joe，我……你儿子曾在心理或精神科医生那里待过吗？哀伤辅导很重要，每个人都以自己独有的方式处理悲剧，我认为不公平的地方在于——”\n> \n> **Kirschbauer：**“有啊，在Betty死后的接近四个月里，我定期把他带去见镇上的心理师。他会握着我的手说Daniel‘正要有好的进展’，但那进展从未到来。没有改变，没有言语。他只会冲我点头、指指东西，如果是复杂想法他有时会写下来，但如今那也越来越成为一件奢望……”\n> \n> **Dureau特工：**“只是这些都得花时间。你不能仅仅因为//你//，一个外部观察者没能看到结果，就放弃治疗。改变正发生在你儿子身上，尽管眼下还没出现转机。”\n> \n> **Kirschbauer：**“你说这话是容易。我懂我的儿子，我也懂伤痛。我能看到在他的眼睛里反射出的是和我心中一样的伤痛，我不会强迫他面对不确定的未来，直到我们一起跨过这一关。Betty在一年里最爱的时候就是圣诞节。这是大家欢聚同庆，创造家庭、回忆、温暖、幸福的时候，//他配得上再过一次//。史上最棒的圣诞节，哪怕杀了我也在所不惜！”\n> \n> //几分钟过去，Joe大略平静下来。//\n> \n> **Dureau特工：**“我担心如果你最终达成了你的目标，而结果不符合你的期待，你们俩会怎样，这个镇子又会怎么样。如果它没能治好Daniel的话。”\n> \n> **Kirschbauer：**“我也在担心。”\n> \n> **Dureau特工：**“我知道我对于你还有你儿子不是特别的人，但我也经历过悲剧。有时候你能做的唯一一件事就是接过生活丢给你的混乱与不堪，然后发挥到最好。你和你的儿子都不该失去Betty，但是沉溺于此事，为了对抗它而等待着也许永远不会到来的完美，这……不是过日子的方式啊。如果Betty知道你们被冻结在这里，79年的12月，无法让你儿子成长为你们夫妇期望中的那个男子汉，她会说什么呢？一个男子汉有能力对付生活抛给他的万般种种。”\n> \n> **Kirschbauer：**“可我不能要求他把自己的妈妈抛在脑后。”\n> \n> **Dureau特工：**“是他不能把她抛在脑后，还是你不能？”\n> \n> //摄像机继续录制数分钟，没有对话。直到摄相机关闭前，都能听到轻微的啜泣声。//\n[[/collapsible]]\n\n[[collapsible show=\"1979年12月第20号录像带\" hide=\"弹出录像带\"]]\n> //画面开始时Jonas特工和Dureau特工对着摄像机说“圣诞快乐”，并交换了包装好的小盒子。由于损坏丢失了几分钟的画面，而画面恢复时Dureau特工正于摄像机前手持一瓶酒，声称他即将前去看看Joe和Daniel Kischbauer的情况。摄像机随后被人为关闭。//\n> \n> //画面恢复时Dureau特工沿着一条铲净积雪的步道走向一间农庄式房墅。Dureau走上前门廊并按下门铃，可以听到铃响。几分钟过去后他试图朝房内看，并再次按铃。大约十分钟后，Dureau离开前门廊，沿着屋侧绕到后院。摄像机对准一扇玻璃滑门，Joe Kirschbauer坐在门内的桌边。//\n> \n> //Dureau特工走到玻璃滑门前敲门示意。第一下尝试未得到注意，但第二下促使Joe Kirschbauer从座位上起身，将Dureau特工邀进门。//\n> \n> **Dureau特工：**“嘿Joe，圣诞快乐。一切……都还好吗？”\n> \n> **Kirschbauer：**“挺好的。我可以给你弄点什么吗？咖啡？”\n> \n> **Dureau特工：**“不用啦。不过我给你带来了这个。”//Dureau递过酒瓶。//\n> \n> **Kirschbauer：**“谢谢，很体贴。如果我看着沮丧的话不好意思，我真的十分感谢。”\n> \n> **Dureau特工：**“嘿Joe，没事的。我想我们已经建立起了默契，如果你需要找人倾诉痛苦，可以和我谈谈。很明显你有什么心事，我不想看见你在圣诞节情绪消沉。”\n> \n> **Kirschbauer：**“是有件事。Clinton，不……不会比这更好、比今天更好了。对不对？”\n> \n> **Dureau特工：**“我不确定你指什么。事情没有按预期发展吗？”\n> \n> **Kirschbauer：**“其实是有的。我对这事心烦了有……时间长得我都记不清了。今天很完美。Daniel一醒来就很兴奋。他的早餐很棒，我在躺椅上喝咖啡同时他整理他的礼物，很多家人朋友过来祝好，并留下更多的礼物。在一整天里他的笑容咧得越来越开，我都担心他会不会把嘴笑裂。完美无缺。”\n> \n> **Dureau特工：**“听着真的很棒，Joe。你一直以来在说的希望为你儿子做到的事完全达成了。我为你们感到开心。”\n> \n> **Kirschbauer：**“但眼看现在结束了，我要做什么？我要说什么？//明天//一早起床的时候，他要憧憬什么？”\n> \n> **Dureau特工：**“老天，Joe。这是个沉重的话题。我不知该作何回答。”\n> \n> **Kirschbauer：**“是啊，我也一样。你想不想喝点咖啡？我打算再倒一杯。加点爱尔兰奶油。”//摄像机继续录制数分钟，两人坐在一起用咖啡。已删去赘余的视频与音频。//\n> \n> //画面恢复，此时摄像机对准一台电视。是夜间时分，电视发出的光是唯一的光源。可听到倒数声，一个球状物在下降，标志着一场传统的新年庆典。当球状物砸中“1”、喊出“新年快乐”之后，电视画面切到一名播音员，开始说乱数假文。摄像机被人为关闭。//\n> \n> //画面恢复时Jonas特工和Dureau特工拎起行李箱并最后检查了汽车旅馆房间内的随身物品。Dureau走到床头柜前把摄像机移到地板上，可以看见地板上有一个杂乱的纸堆。每张纸都是从台历上撕下的，以如下格式打印：“今日是12月<%>”。只有纸堆顶端的那张纸上内容清晰可读，写着“12月685日，1979年”。Jonas特工和Dureau特工走出汽车旅馆房间，将摄像机关闭。这卷录像带上没有更多画面。//\n[[/collapsible]]\n\n-----\n\n**回收记录.5600.2：**Clinton Dureau\n1985年03月21日，禁区内的距离感应预警器显示有两个对象离开或被驱离SCP-5600，在录像带被发现的50分钟后出现在同一地点。小组被派出，发现了失去意识的基金会特工Clinton Dureau的身体以及特工Aaron Jonas的尸体，二者躺在时间裂痕的边界外。\n\nDureau特工遭受了三级烧伤，伤势遍及70%的躯体，且大部分脏器内充满时相，导致数种必需的生物学作用在正常时空中不断滑入与滑出。Dureau特工被送进重镇监护室。Jonas特工在抵达时已经死亡。Dureau特工在预后被提供了生命质量护理，其中包括疼痛控制，使他能够接受问询。访谈内容抄录如下。\n\n[[collapsible show=\"打开访谈记录\" hide=\"关闭访谈记录\"]]\n> [[=]]\n> **[记录开始]**\n> [[/=]]\n> \n> **Dr. Eates：**“Clinton，抱歉我们的访谈没法做得更精致。你和我们在Site-37的医务室里。你记得的最后一件事是什么？”\n> \n> **Dureau特工：**“我穿过泡泡，我的整个人生在我眼前闪过。我知道的下一件事就是我到了这里。”\n> \n> **Dr. Eates：**“你使自己遭受到了SCP-5600周围的时间剪切。”\n> \n> **Dureau特工：**“好一趟旅程啊。我能活下来吗？”\n> \n> **Dr. Eates：**“我不是医学博士，但预后不算好。你被严重烧伤，且身体的大部分与我们的时空脱离了同步。我们在努力尽快设法稳住你，但目前情况有点麻烦。”\n> \n> **Dureau特工：**“啊。所以为了避免万一，我们这会儿就聊上了。”\n> \n> **Dr. Eates：**“谨防万一。你知道你们在鹿林镇度过了多久吗？”\n> \n> **Dureau特工：**“老实说我不确定。至少几年？我都没法推测，感觉上像一辈子，同时又像只有几星期。我真的没法解释为什么过了这么久才回来。你们收到我的讯息了吗？我不确定是否……”\n> \n> **Dr. Eates：**“收到了，Dureau特工。我们认为我们收到了几乎全部讯息。一些录像带没能完好过渡，但拜你所赐我们有了很多材料要阅览。”\n> \n> **Dureau特工：**“很好。我希望事实证明这值得。如果无谓地死掉，那就太糟糕了。”\n> \n> **Dr. Eates：**“我们原来的指令是要你们在一小时后返回，但你们离开了超过二十四小时。你能解释一下是什么导致了你们的违背？”\n> \n> **Dureau特工：**“一天？就这样？不可能。我……这不可能是真的。不，我住在那里……我……有这么多……我是。”//可以听到特工的呼吸变得浅且不稳定。//\n> \n> **Dr. Eates：**“拜托了，注意力集中于呼吸，我们试着聊聊清楚。我需要你脱离你的感受之上，为我破解这个谜团。请集中注意力。额外的压力不会给你带来什么好处。”//在接下来的三十秒，呼吸回归正常。//\n> \n> **Dureau特工：**“我想我这会儿没事了。我希望可以让你理解那是什么样，但我不认为有任何向你描述的可行方法。”\n> \n> **Dr. Eates：**“请吧，一旦你准备好，我想请你试试。”\n> \n> **Dureau特工：**“好的，在多次深夜谈话之后我最终成功说服了那个父亲，镇上其他人已经准备就绪。他准备好给儿子过那个被他一直推迟的圣诞节。在一次深夜闲谈后的第二天我醒来，有些东西有了变化，我知道那是12月20日。我跟你说，Eates，从那个时间点开始，感觉就像一场行军即将抵达终点线。事情很棒，至少对我而言如此。”\n> \n> **Dr. Eates：**“当地人有变化吗？”\n> \n> **Dureau特工：**“无人有变化。他们也获知了那个日期，然而对他们而言不是什么大事。人人都只是继续生活。总而言之，我尽了自己的力量去激发那些与我结交为朋友的人，传播圣诞节的欢乐话语，还有所有那些老掉牙的东西。策划了活动，买来包好了礼物。寄出了贺卡。烤好了曲奇。我们统统都做好了准备，在参与中我忙得脚不停歇，这挺怪的，因为我的计划根本就是独自度过这一天。不言而喻，我在镇上并没有家人。”\n> \n> **Dr. Eates：**“于是圣诞节终于到来了。”\n> \n> **Dureau特工：**“是的，终于。我录了很多视频来解释所有事情。”\n> \n> **Dr. Eates：**“抱歉Dureau，现在我们得绕过评论部分。医生们说你需要休息。圣诞节是你在异常内的最后一天吗？”\n> \n> **Dureau特工：**“不是。我决定在那里多待一小段时间。接下来的几天对我的所有谈话对象都像是一种解脱，除了Kirschbauer。所以我把元旦设为打包行李、尝试离开的最终时间点，我对他感到难过，希望得知他将会好起来。我能够在日历上做好标记，每天醒来看见26日、27日、28日逐个过去。新年夜我看了电视上的落球仪式，在主持人滔滔不绝地说口水话的时候饮下一杯香槟，接着迷惑但开心地上床休息了。”\n> \n> **Dr. Eates：**“于是你出现在了这里，和计划一致。”\n> \n> **Dureau特工：**“不，这就是问题所在。第二天早晨我醒来，到床头柜前把日历翻到1980年1月1日，但是……它写着12月32日。”\n> \n> **Dr. Eates：**“12月只有——”\n> \n> **Dureau特工：**“是啊我知道。但它写着32日。我又待了几天以观察是否有什么变化，但日历只是继续累加计数，直到我再也接受不了。我不用向你解释数字的原理，但是看着33日、34日以一种我无法描述的方式一路往上走，是如此的超现实、压抑又伤精神。清楚时间继续而我们依旧无法迈出下一步，让情绪更加糟糕。那比站在原地要糟得多得多得多。”\n> \n> **Dr. Eates：**“我只能想象。你最终决定要走是什么时候？”\n> \n> **Dureau特工：**“一天早上在餐馆，Joe把儿子带来吃早餐。我问那男孩，Daniel，他是否还好，以及他是否喜欢他的圣诞节。他只是向我点头微笑。我抬头望向他的父亲，以为男孩已经找回了说话的能力，但Joe只是摇头看着我，仿佛他的妻子又死了一次。有的人就是无法放手，我想我也几乎做不到。哦对了，我想问问……Jonas还好吗？”\n> \n> **Dr. Eates：**“卟-……我们会在他解除隔离时第一时间告诉你。在那之前好好休息吧，特工。你的工作完全配得上一场休息。”\n> \n> [[=]]\n> **[记录结束]**\n> [[/=]]\n[[/collapsible]]\n@@ @@\n-----\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-5599]]] | SCP-5600 | [[[SCP-5601]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "5000",
    "keter",
    "scp",
    "城市",
    "时间影响"
  ],
  "author": "Sharethesilence",
  "created_at": "2020-03-01T02:46:30+00:00",
  "updated_at": "2020-03-05T00:41:02+00:00",
  "rating": 5,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-5600"
}