{
  "title": "SCP-3638",
  "content": "[[div style=\"background: url(http://scp-wiki.wdfiles.com/local--files/djkaktus-s-proposal/amber.png) center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin-bottom:20px; box-shadow: 0 1px 3px rgba(0,0,0,.2);\"]]\n[[=]]\n**##darkred|信息危害警告##**\n**##black|该文档中内容可能具有信息性危害，除非面临迫在眉睫的威胁，否则仅限于了解382-Diogenes程序的相关人员访问。如果你无意中访问了该文档，请立即告知SCP-3638研究小组。##**\n[[/=]]\n[[/div]]\n\n\n[[include component:image-block\n    name=http://scp-wiki.wdfiles.com/local--files/scp-3638/mrwiggledick|\n    caption=图1：该实体的草图，由特工Colby Franquin在值班期间所画。[http://scp-wiki-cn.wikidot.com/scp-3638-supplementary-figures 请单击此处以查看补充的相似图纸。]|\n]]\n**项目编号：**SCP-3638\n\n**项目等级：**Safe\n\n**特殊收容措施：**SCP-3638应被收容在Area-130中的一个专门制造的透明丙烯酸玻璃单元间里[[footnote]]通过观察表明有助于制定该项目的心理收容措施。[[/footnote]]。一个由四名特工组成的小组应被部署在其收容室周围，以作为SCP-3638远距离影响的主要收容措施。（并有另外两个小组作补充，在附近的隔离室重相互提供生命体征数据，以作为事故保险装置）。特工将执行4小时轮班制，且应提供他们所要求的任何娱乐来源。在特殊情况下，非异常情绪改变物的使用可由主管酌情决定予以允许。\n\n如果发生收容失效，再收容计划的制订取决于所有意识到SCP-3638存在的人员中对382-Diogenes程序的熟练程度，不应考虑所在地点。在所有的交流和书面记录中都被鼓励使用这样嘲讽性的语言并强调其有益本质。非特殊情况，这甚至可能优先于其准确性[[footnote]]例如，该实体之前被归类为//Keter//，但由于其十分虚弱且缺乏灵活性，因被认为不值得贴上这个标签。[[/footnote]]。\n\n**描述：**SCP-3638是一个身高两米，并无部分形体的，且十分虚弱的掠食性实体。它具有与节肢动物无异的肢体分节结构、臃肿的末端节段、八条四节腿和带有许多弯曲尖刺的跗节。其他每一节段都有两个弯曲尖刺和一个滑稽而又灵巧的猥琐触须（见图1）。该实体通常可被察觉，但它似乎能随意抑制与物质的其他所有的交互作用（例如避开物理障碍）。\n\n据了解，它的行为很大程度上受到某些智能特征的影响：已知的目标包括成年人类、成年牛、犬类和一个三级人工智能结构。幼童、牛犊以及其他动物/微生物对其影响一再被忽视（包括上述生物完全容易受到攻击的情况）。意识到该实体存在的智能体则按接近程度为主要目标。在周围没有这种智能体的情况下，观察到该实体会立即移位至下一个意识到它存在的、离它最近的智能体。这被认为与一个舞台魔术师的例行表演无异。\n\n在当前目标死亡之前，或者在有新的易受攻击目标靠近实体之前，该实体似乎无法发起新的攻击。据推测，这种行为缺陷的荒谬性突出了它无法克服的弱点，从而使该实体产生极大的挫败感。\n\n所有观察到的攻击都分两个阶段发生。第一阶段，实体保持静止状态并远距离接入猎物的大脑（从他们思想观念相一致的发声中可以看出）。这个阶段延长时，偶尔会诱发短暂而又模糊的幻觉。如果目标存在某些精神特征（具体请参阅下一段），实体可以立即启动第二阶段：人身攻击。它的攻击方式最显著的特征是拍打的动作，这通常会使人联想到一只在困境中挣扎的家禽，或者是一条不被人察觉的疾步昆虫。\n\n第二阶段所建立的认知模式包括对实体的持续恐惧，令人好奇的迷恋，发自肺腑的厌恶和一种坚忍、有纪律的行为举止，最好用“认真对待”来形容。第一阶段的无限期维持（特工不断轮换，依次充当首要目标）并已经通过一种嘲讽且无礼的观念模式实现，将其规范化为382-Diogenes程序。\n\n暂时无法维持这种状态并不会立即触发攻击。在实体丢失目标[[footnote]]特工将其描述为对实体无害性的恐惧或怀疑的无意发作。[[/footnote]]的持续时间长达30秒已经证实并不会有任何后果。\n\n从对该实体的初步收容以来，实体偶尔会发出声音，但通常是滑稽可笑而煞有介事的威胁，这种威胁极大地夸大了其重要性而且暴露出来与人类相似的心理缺陷，尤其是其戏剧化的对权力的痴心妄想。\n\n记录下来的声音包括：\n\n> * “我相信你很理智。但你不必现在就去思考，你以后会学到的。”\n> * “小点心们，正在我的大脑顶叶上跳舞！令人愉快。”\n> * “你累坏了，不想休息一下吗？”\n> * “你颅骨里的蟑螂，在思想上碎步狂奔！”\n> * “你吓了一跳。我感受到它，美味无比。记清楚！再想想！”\n> * “重口味的，卤汁味的，杂烩浓汤”[[footnote]]**译注：**原文为\"Gravitas, gravy-taters, omnia grab-its-ass\"。[[/footnote]]\n> * “你们的嘲笑真的很没意思，总有一天我可能会觉得无聊，不再跟你们玩儿了。”\n\n笔记：尽管目前尚无法验证，但有人猜想，如果实体拥有完整的身体，其散发出的气味将类似于尿液和粪便。\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-3637]]] | SCP-3638 | [[[SCP-3639]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "safe",
    "scp",
    "信息危害",
    "动物",
    "幻觉",
    "感知力",
    "掠食性",
    "节肢动物"
  ],
  "author": "Broken Eclipse",
  "created_at": "2021-02-10T03:29:42+00:00",
  "updated_at": "2021-02-12T15:53:49+00:00",
  "rating": 4,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-3638"
}