{
  "title": "SCP-1191",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-1191|SCP-1191]]]\n**メタタイトル:** 犯罪歴\n**著者:** [[*user LooksLikeSnow]]\n**作成年:** 2011\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-1191\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1191はセクター-28にある不透明なタイプIVのSafeクラス収容ロッカーに保管されます。実験の必要性がある場合を除き、SCP-1191とそのロッカーは如何なる形式でも取り扱われるべきではありません。場所を動かさなければならない場合、ロッカー全体がDクラス職員の1チームによって移送されます ― これらのDクラス職員は全員、当該ロッカーが空であることを信ずるに足る理由を与えられている必要があります。ロッカーは除湿された状態で昆虫や真菌の侵入から保護されなければならず、オブジェクト自体にも劣化を確認するために定期的な視覚のみのチェックが行われます。\n\n**説明:** SCP-1191は、長さ約97cm、直径1.5cmの腐ったヤナギの枝です。根元から31cmの箇所で大きく捻れています。SCP-1191を意図的に使用する行為は、現時点で完全には理解されていない異常特性の活性化を引き起こします。この“使用”には、検査・移動・損壊その他の理由でSCP-1191に影響を及ぼす意図を伴うのであれば、直接的であろうとも、携帯型／遠隔操作型のツールを介する間接的なものであろうとも、あらゆる物理的接触が該当します。回りくどい形式で行われた接触 -- SCP-1191を扱うように誰かから指示されるなど -- の場合、直接接触した人物は影響を受けますが、指示を出した人物は影響されません。SCP-1191を納めた容器との接触は、接触者が容器内におけるSCP-1191の存在を認識している場合のみ、“使用”の範疇にカウントされます。\n\n現在までのSCP-1191との接触は全て、暴力犯罪歴を持つDクラス職員によって行われています。オブジェクトを扱った人物は即座にパニックと混乱を示し、早急かつ外部からの挑発無しに、自分は無実であると訴え始めます。更なる調査の結果、彼らは自らの暴力犯罪のうち特定の1つ -- 大部分の事例において、Dクラスへの降格要因となった犯行 -- に及ばなかった異なる時間軸の記憶を有していることが明らかになりました。影響された職員はこの記憶を無期限に保ちますが、接触後40時間かけて徐々に我々の基底時間軸の記憶を取り戻します。\n\n初期曝露後の40時間において、対象者は頻繁に、SCP-1191は彼ら個人の過去に暴力的エピソードを遡及的に挿入したのだと主張します。この主張を支持する要素として、対象者たちは自らのクリアランスを越えた知識が移植されていることを実証しました -- これらの知識には技術的な詳細情報と個人間情報の両方が含まれます。また、一部の接触イベントにおいては、財団の本来のプロトコルに反してDクラス職員が使用された事例があります。\n\n現時点では、SCP-1191がDクラス職員に偽の知識を吹き込んでいるのか、実際に時間軸を改変して存在しなかったはずの暴力犯罪歴を捏造しているのかは不明確です。これらの可能性を区別することが可能な試験はまだ設計されていません。\n\n**補遺: 回収報告**\n\n回収当時、エージェント█████は元・重犯罪者であるD█████を伴い、カナダの████における不自然に高い暴力犯罪の密集率に関する調査を行うために当地へと派遣されていました。両名は北緯4█.████°西経1██.████°に位置する森林地区で打ち捨てられた車両を発見しました。車両の調査中、D█████はSCP-1191を拾い上げました。D█████は即座に苦悩を示し、過去に自身が犯した犯罪を突発的かつ何の前触れも無く否認し、それを後押しする要素として財団の回収エージェントが従うべき手順に関する詳細な知識を示し始めました。エージェント█████はD█████に対してSCP-1191を手放すことを許可せずに帰還し、その際には必要に応じて強制的手法も採用しました。回収地点からSCP-1191に類似する他のアイテムは見つかっていません。D█████は後日、クラスR記憶処理を施され、職員D-1191-1に指定されました。 \n\n**補遺: 実験ログ1191より抜粋**\n\n**実験3**\n**日付:** ████-██-██\n**対象:** 職員D-1191-12\n**手順:** D-1191-12は、丸鋸でSCP-1191の截断面を1cm切除するように指示された。 \n**結果:** SCP-1191を丸鋸に向けて動かすために拾い上げた際、D-1191-12は困惑を示し、続けて激しい精神的苦悩を示すと共に、自発的に口頭で過去3件の殺人を否認した。SCP-1191は横に投げ捨てられ、床面との衝突で僅かに欠けた。\n\n**実験4**\n**日付:** ████-██-██\n**対象:** 職員D-1191-44、D-1191-67、D-1191-108\n**手順:** 3名のDクラス職員は、同時にSCP-1191に触れるように指示された。\n**結果:** 3名全員が痙攣をおこし、過去のエピソードについて否定した。興味深いことに、否認されたエピソードはいずれも、彼らの投獄に繋がった事件では無かった。\n\n**実験6**\n**日付:** ████-██-██\n**対象:** 職員D-1191-13\n**手順:** D-1191-13は、長さ0.5mの鉄製トングで、収容室の隅からSCP-1191を直接移動させた。\n**結果:** SCP-1191をトングで掴んだ際、D-1191-13は激しい反応を起こし、オブジェクトによって誘発された偽の経歴情報を主張した。広範な尋問において、D-1191-13はセキュリティクリアランス1/1191と一致する知識を実証し、自分は研究アシスタントであり“法を順守する市民”だったはずだと述べた。\n\n**実験10**\n**日付:** ████-██-██\n**対象:** 職員D-1191-53\n**手順:** D-1191-53は、制御ブース75に座って標準的な財団遠隔操作探索ドローンを操作し、 SCP-1191をより良い防腐設備を備えた新しい収容ロッカーに移すよう指示された。\n**結果:** ドローンのマニュピレータとSCP-1191が接触した瞬間、D-1191-53は突然の混乱と苦悩を示し、彼女の投獄要因となった保育所爆破事件への関与を口頭で否定した。更なる尋問は成功せず、D-1191-53は今や児童の死傷者に係る記憶によって相当な苦痛を感じていることのみが明らかになった。\n**注記:** ████████博士は、容易に武器として使用し得るサンプル採取用ツールを備えた探索ドローンの利用をDクラス職員に許可し、Dクラス職員と財団工作員らの直接的かつ個人的接触を可能にしたことによって叱責を受けた。",
  "tags": [
    "en",
    "safe",
    "scp",
    "樹木",
    "精神影響"
  ],
  "author": "C-Dives",
  "created_at": "2017-04-09T03:57:41+00:00",
  "updated_at": "2024-02-21T12:29:57+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "scp-1191"
}