{
  "title": "一次让我灵魂封闭的小睡",
  "content": "> 致Johnathan Percy中士的父母,\n> \n> 带着万分的遗憾，我们沉痛地向你们发出这份通知：你们的儿子于这周一，也即8月12日在执行任务过程中不幸阵亡。由于他去世时参与的这个任务高度敏感，且涉及到了其他一些我们未获准谈论的因素，更多的细节无法在此时向你们透露。但我们可以保证的是他是为了自己的理想而献身。\n> \n> 如果你们想了解关于抚恤金和葬礼相关事宜，请按照附页上的信息联系我们的代理人。\n> \n> 此致敬礼，\n> \n> 矛十字私人安保（SpearCross Private Solutions），Thomas McCai主任\n\n我被封棺下葬,他们是这么说的。很有意义。Templeton告诉我这是私人事宜，真是尊重人。我的同事们那时并没有因为我的死而太过惊奇，这话我只能跟你说，我想他们曾经认为他们终于幸运地摆脱掉了某些东西。天知道我还活着的时候曾让他们有多么不爽。\n\n我看见你那副表情了。你想知道为什么我要以过去式说话。显然，我还活着。呼吸、饮食、交谈、排泄，鲜活完整。这是真的，我猜。只是要如此思考很困难，从我的立场而言是这样。抱歉，我又开始扯淡了，我一有人陪就开始话多。你有些问题，我肯定，你们这些人总是有问题。\n\n我是怎么暴露给那东西的？真是个奇怪的问题。你们中大部分人都会读完报告然后直奔主题。我想你不是那种盲信型的人，或许这就是他们选择你的原因吧。老实说，确实没什么好说的。我在一次事故中死去，空调砸到了我的头上。我的遗体被转运到太平间，然后和那些文件上写的一样，我按照普通的COD被选中做测试。现在，那报告肯定告诉你他们在把447用在尸体上时就发现这是个彻底的错误，但那只是在掩饰他们的伎俩。不，测试确实是做了，我就是其中一个志愿者。\n\n它真的起效了，如你所见。泡在那东西里5分钟后，我完完整整、如假包换地复活了。噢，我看见你在干嘛了，检查文件。那是什么，精神评估？我会对此有所保留，如果我是你的话。瞧，我身上没有任何问题，其他人也是这样。447能起死回生。就是这样。没有僵尸，没有变异，更没有任何长着猴爪的东西。\n\n而我与你们唯一的不同之处，也是为什么我在玻璃墙的这边而你在那边的原因，就是我曾看见未来。我走进了光中，穿过一条隧道。那里是一片虚无。这个词已不足以形容它，言辞至少还是有所指代、处在时间历史之中的。当你想到“虚无”，你的脑海里会浮现出一片黑色的虚空、或是一望无际的白色世界，或是别的什么。你会觉得自己困在了那里，永远地陷身在虚无中。\n\n但那不是虚空，也不是白色的荒原。甚至连陷入其中的那个自己也没有。你只是单纯的终结了。而那就是我们在此的原因。我们在这里是因为我们发现了基金会最深最黑暗的秘密。.\n\n那就是无意义。没你想的那么有戏剧性，但事实就是如此。基金会，或者别的任何人，其实什么都没做，也没有任何意义。它掩盖的那些奇迹，那些怪物，它失去或拯救的每一条生命，每一次英雄行为，每一次实施暴行，每一次启示，每一点进步，每一道灵感的火花，每一个堕入疯狂的灵魂。所有这一切，为了人类的大善。为了一副沙上之画。为了虚无。\n\n这就是为什么他们会认为不能让人知道的原因。基金会喜欢把自己打扮得很科学、理性、冷酷。没有意义。这是信念问题。就是最迟钝的研究员也必须信仰些什么才能做得出我们…你们所做的事，不管怎么说吧。可以是为了理性、科学、大善、甚至上帝。现在看看我们，知道我们所知道的…好吧，这会毁灭基金会，他们也明白。所以他们让我们保持沉默，隐藏我们，让别人都认为我们变成了怪物。他们信的大概就是自己了，大部分时候是。虽然如此，他们偶尔也会不安。他们想着，“我们肯定漏掉了些什么，在他们身上肯定还有其他异常。”那就是他们派出你这种人的原因。\n\n我会告诉你我曾对你的前任说过的话，我曾对O5们说过的话。你应该高兴。你已经无所畏惧。所有那些让你夜不能寐的东西，那些好不容易才被收容、而只要守卫松懈一小会儿就能把你轻易吞噬的惊惧？随它们去吧。这世界会燃烧，所有人都会死掉，一切按部就班。到最后都是一个结果，殊途同归，但这种方式至少会快些。至少你能睡个好觉，虽然也就那么一会儿。\n\n问我还有别的什么想说的？不，没有了。所以就这样了？真羞人。好吧，我想你还有更重要的事要做。有报告等着你填写，有SCP等着你收容，有个世界等着你保护。对你有好处，让自己忙起来吧。不过能拜托你件事吗？能帮我找个球来吗？或者几个硬币？先生，我玩牌玩到烦死了。呆在这里有时候真是很空虚啊。\n\n> **进度报告 SCP-447-1-A**\n> \n> SCP-447-1个体依然对基金会及其使命表现出极度的敌对倾向，并继续展现出此前已观察到的虚无主义情绪。除非另行通知，所有与SCP-447-1进行的谈话都将因个体言语固有的模因性质被视为不可靠。对SCP-447真实特性的研究将以O5指挥部要求继续进行。",
  "tags": [
    "五提问竞赛",
    "故事"
  ],
  "author": "MScarlet",
  "created_at": "2014-07-08T14:17:30+00:00",
  "updated_at": "2014-07-16T14:58:06+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "a-slumber-did-my-spirit-seal"
}