{
  "title": "SKでOK？",
  "content": "[[include credit:start]]\n**タイトル:** SKでOK？\n**著者:** ©︎[[*user MrDrYTisgod]]\n**作成年:** 2020\n[[include credit:end]]\n[[span style=\"color:white\"]]お前たち人間は理解しない。そして私は決して理解することはないだろうと思う。[[/span]]\nその時、何かサイトにノイズが走ったように思えた。\n@@@@\n異変を知らせる警報がサイト中に鳴り響く。\n@@@@\nいつもコーヒーを綴りながら見ていたモニターには、人のかわりに奇妙な化け物が映っていた。壇上で触手を振る議員、３つの声を出しながら遊ぶ街の子供、気色悪い動きで道を駆ける俳優。\n[[span style=\"color:white\"]]彼らは自らの力で戻ってきた。[[/span]]\n鏡を見て、自分の顔が見慣れたものでいあることを確認する。いや、もしかしたら見慣れこんでると思い込んでるだけかもしれない。\n@@@@\nこんなサイトに住んでいるからといって、誰もが覚悟を出来ているわけじゃなかった。事実、何人かは守衛を殴り殺して逃げていったようだ。\n@@@@\n特大のCK-クラスシナリオだと、放送が流れる。少なくとも、これは今までシミュレーションされたどの事態よりも大規模だった。\n[[span style=\"color:white\"]]お前達が何をやったか思い出せ。[[/span]]\nサイトの機構が正しく機能していたことが忌々しい。この世界では、異常なのは私たちだ。\n@@@@\nO5への通告をしようとしたが、管理官がそれを止める。\n@@@@\n「世界は正しく回っている。彼らが気づいていないのなら、[http://scp-jp.wikidot.com/wjs-proposal 異常と認めていないのなら]、現在如何なる問題も起きてはいない。」\n[[span style=\"color:white\"]]お前はすでに敗北している。[[/span]]\nもともと絶望していたからだろうか、財団理念に中指を立てるような詭弁にも、すんなりと納得してしまった。\n@@@@\nそれならばどうしようか。どうせ異常とみなされるくらいなら、全て消してから死んでしまおうか。\n@@@@\n全員に青酸カリが配られた。私が管理官に提言したのだ。ここにしか残っていない、全人類を殺してしまおうと。このサイトの使命たる全世界のデータアーカイブも、全てなくしてしまおうと。\n[[span style=\"color:white\"]]終わりだ。[[/span]]\n人類の歴史が、私たちの生きた証が音もなく削除されていく。生きている者の中には、止める奴はいない。ああ、サイトに核爆弾がないのが恨めしい。\n@@@@\n残るのは化け物の死体だけだ。...いや、それでもやはり、遺書だけは残しておきたい。\n@@@@\n人類の全てを消しておきながら、結局自分の痕跡だけは遺しておきたいんだ。ああ、どうせ私はそんな裏切り者だ。正常性を汚す身勝手な怪物だ。皆が潔く飛び立とうというのに、私は跡を濁したくてたまらない。\n[[span style=\"color:white\"]]私達の勝ちだ。[[/span]]\n[http://scp-jp.wikidot.com/scp-3936 「我々は我々自身の封じ込めを行います。ありがとう。貴方たちがこれを知る必要はないでしょう。」]\n@@@@\n書き終えた後に、自嘲した。これじゃあまるで私が正しいことをしたようではないか。本当に知る必要がないなら、ただ書かなければいいことなのに。\n@@@@\n皆無事に死ねたようだ。私も毒を飲んだ。もうできることは何もない。\n[[span style=\"color:white\"]]もう足搔くな。[[/span]]\n一体、何が私たちの世界を壊してしまったのだろうか。\n@@@@\n@@@@\n...それとも、最初から私たちこそが異常だったのだろうか。\n[[a href=\"http://scp-jp.wikidot.com/scp-2000\"]]##white|お前は普通じゃない。\"これ\"が普通だ。##[[/a]]",
  "tags": [
    "jp",
    "tale"
  ],
  "author": "MrDrYTisgod",
  "created_at": "2020-10-25T16:24:53+00:00",
  "updated_at": "2021-01-10T18:45:51+00:00",
  "rating": 12,
  "_site": "scp-jp",
  "_fullname": "sk-or-ok"
}