{
  "title": "SCP-3141-JP",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** SCP-3141-JP - 波動性を持たない光を発する蛍光灯\n**著者:** [[*user Kazuki_0415]]\n**作成年:** 2024\n[[include :scp-jp:credit:end]]\n\n[[include :scp-jp:component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:8826824-3-8xfs/%E7%99%BA%E8%A6%8B%E6%99%82%E3%81%AE%E8%9B%8D%E5%85%89%E7%81%AF.jpg|\ncaption=発見時インターネットに公開されたSCP-3141-JPの写真（画面上）|\n]]\n\n**アイテム番号:** SCP-3141-JP\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-3141-JPは、ガラス管が破損しないように緩衝材で包み、内部で固定されるような適切なサイズのダンボール箱に封入してサイト-8111の収容ロッカーに保管してください。なお当該オブジェクトを用いた実験は4名以上のレベル3セキュリティクリアランスを有した職員の許可を得た場合のみ許可されます。\n\n当該オブジェクトの発見時、同時に発見された文書1894-Y14は19世紀末に作られた紙が使用されているため、専門家の指示を参考にした上で劣化等に対する適切な処置を施し、サイト-8111のオブジェクトが収容されたロッカーとは異なる収容ロッカーに保管してください。\n\n**説明:** SCP-3141-JPは、所謂20形[[footnote]]直管蛍光灯の型番。直径20 [mm]、長さ580 [mm]。[[/footnote]]と呼ばれる型の一般的な直管蛍光灯と酷似しています。本体重量は111 [g]、電力は18 [W]、色は一般に昼白色と呼ばれるもので、色温度は5200 [K]です。細部は2024年現在市販されている[編集済み]社製の商品との類似点が多く上げられますが、異常性のない相違点も██か所存在します。当該オブジェクトの材質は一般的な蛍光灯と同様[[footnote]]ガラス管にはソーダガラス、電極にはニッケルを含む金属が使用されています。[[/footnote]]です。内部には通常、希ガスの不活性ガスと水銀が封入されていますが、当該オブジェクトの内部には未知の原子で構成されたガスと微量な液体が含まれており、これらが異常性を誘発する原因ではないかと考えられています。実態について現在調査中です。また表面には一般的な製品情報[[footnote]]蛍光灯のサイズ、色、消費電力など。[[/footnote]]が印字されていますが、メーカー名は印字されておらずその代わり「Are We Cool Yet?」と記されています。\n\n当該オブジェクトは記載されたサイズや消費電力に互換性を持つホルダーへ取り付けることが可能であり、また記載されている通りの電力を与えることで使用することが可能です。そのため、後述する異常性の他に異常は見られず、使用方法としては一般的な蛍光灯と同様に扱うことができると考えられています。通常の蛍光灯には寿命が存在しますが、当該オブジェクトには現時点で電力を供給し続ける限り半永久的に光を発すると考えられています。\n\nSCP-3141-JPの異常性は、その発生させる光が波の性質を持たないことにあります。通常、光は波と粒の二面性を持ちますが、当該オブジェクトの発する光は粒子性のみを持ち、波の性質が引き起こす現象である屈折、干渉、回折[[footnote]]光が物の後ろに回り込む現象。[[/footnote]]、偏光、分散[[footnote]]光を波長ごとに分解すること。[[/footnote]]は観察されません。これらは実験的事実であり、他の正常な光との理論的な相違点は現在調査中です。異常性による具体的な影響等は下記の実験ログに記します。\n\nまた、この光は量子力学の前提とされるハイゼンベルクの不確定性原理[[footnote]]光や物質の位置と動き（正確には運動量）やエネルギーと時間を、同時かつ正確に測ることはできないという原理。[[/footnote]]を破り、その観測結果からベルの不等式[[footnote]]2つの物理量のある相関の絶対値が2以下になることを、数学的に導いた不等式。通常の量子力学では成立しない。[[/footnote]]が成立するという不可解な現象を引き起こします。この不等式は、通常の観測結果では成立せずそれにより量子力学の完全性を保証する理論ですが、SCP-3141-JPの光においては成立してしまうため、量子理論そのものを根底から覆しかねない結果が示唆されています。現在、量子力学はスマートフォンやMRI、太陽電池など多岐にわたって技術が応用されており、自然科学、特に物理学についてはその最先端の研究の多くで量子力学が非常によく用いられています。そのため、当該オブジェクトの収容を違反すれば一般人、及び科学者からの量子力学、ひいては物理学への不信感が高まり、人類単位の混乱を呼び起こしかねません。\n\n光子の位置、運動量、エネルギー等を含む物理量[[footnote]]物の性質を表す量のこと。簡単なもので、長さ、質量、速度など。[[/footnote]]を測定する実験は後述する実験記録6の結果より細心の注意を払って行ってください。総評として実験は必要最低限に留め、未解明の量子世界への過度な干渉は避けるべきです。\n\n**発見の経緯:** SCP-3141-JPは、20██年6月21日にドイツのハンブルクで一般人により発見されました。発見者は自宅の倉庫を掃除していた際、劣化した木箱に封入された当該オブジェクトを発見しました。調査により木箱が1890年に作られたことと、発見時まで100年の間、人間からの干渉がなかったことが分かっています。発見者は当該オブジェクトに関心を抱き使用、結果異常性が発露しました。発見者に心身的な影響はなかったもののインターネット上に異常性が確認できる動画か投稿されました。その2時間後に財団が発見、大規模な記憶処理、情報の削除、収容を行いました。\n\n発見時に主に見られた異常性はその光が回折をしないことにありました。当該オブジェクトの発する光が作る影は回折しないため異常に暗く、また通常であれば肉眼で判断することが難しいほど美麗なガラスであっても、その光を完全には通さずぼやけて見えることが動画から確認でき、またその事実は実験により判明しています。\n\n__**実験記録1 - 日付20██/6/29**__\n> **対象:** SCP-3141-JP\n> \n> **実験者:** リチャード・フォスター、スティーブン・カーター\n> \n> **実施方法:** SCP-3141-JP以外が発する光を完全に遮断した実験器具内部において、当該オブジェクトに電力を与えて点灯させる。ニッケルを主成分とした金属製の障害物を設置し、各地点における光の強度を測定した。\n> \n> **結果:** 障害物の裏側では強度は0 [W]となった。\n> \n> **考察:** 当該オブジェクトの発する光は回折しないと考えられる。\n\n__**実験記録2 - 日付20██/6/30**__\n> **対象:** SCP-3141-JP\n> \n> **実験者:** リチャード・フォスター、スティーブン・カーター\n> \n> **実施方法:** 実験記録1において、金属製の障害物をガラス製の障害物に置き換えた。\n> \n> **結果:** 障害物の裏側では強度は██ [W]となった。この値は異常性の有無以外に差異の無い蛍光灯を用いた実験と比べ、██%減少していた。\n> \n> **考察:** 回折は見られず、透過については光子が確率的に結晶構造の内部をすり抜ける現象に置き換わっていると考えられる。\n\n__**実験記録3 - 日付20██/6/30**__\n> **対象:** SCP-3141-JP\n> \n> **実験者:** リチャード・フォスター、スティーブン・カーター\n> \n> **実施方法:** 実験記録1において、金属製の障害物を様々な色の色ガラスに置き換えた。\n> \n> **結果:** 異常性の有無以外に差異の無い蛍光灯を用いた実験と比べ、色ガラスの裏側における光の色は波長が██%異なった。\n> \n> **考察:** 波動性を持たない光の色の認識についてはさらなる追加実験が必要だが、ド・ブロイ波の考えより運動量の変化によるものであると考えられる。\n\n__**実験記録4 - 日付20██/7/2**__\n> **対象:** SCP-3141-JP\n> \n> **実験者:** リチャード・フォスター、スティーブン・カーター\n> \n> **実施方法:** 純度の高い水の面に対して、様々な角度で当該オブジェクトが発した光をスリットにより光線状にして当てた。\n> \n> **結果:** 屈折現象は見られず、光が水の中で拡散する様子が観測された。\n> \n> **考察:** 屈折現象が見られなかったことから波動性の説明ができないことが分かる。また光の拡散の様子から、光子が水分子に衝突し水中で拡散していると考えられる。\n\n__**実験記録5 - 日付20██/7/6**__\n> **対象:** SCP-3141-JP\n> \n> **実験者:** リチャード・フォスター、スティーブン・カーター\n> \n> **実施方法:** ヤングの二重スリット実験を行った。\n> \n> **結果:** 通常見られるような結果（下図参照）は観測できず、図のようにスリットから直線上に伸ばしたスクリーンの位置にのみ光子による線が観測された。\n> \n> **考察:** 光子のふるまいは古典力学に従っており、回折と干渉が当該オブジェクトの発する光には見られないことが考えられる。したがって、当該オブジェクトの発する光が波動性を持たず、一般の量子力学に従わないことが考えられる。\n\n[[include :scp-jp:component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:8826824-1-rsb3/%E8%9B%8D%E5%85%89%E7%81%AF_2%E9%87%8D%E3%82%B9%E3%83%AA%E3%83%83%E3%83%88%E7%95%B0%E5%B8%B8.png|\ncaption=実験記録5の結果|\nalign=left|\nwidth=310px|\n]]\n\n[[include :scp-jp:component:image-block\nname=http://scp-jp-storage.wikidot.com/local--files/file:8826824-2-y81h/%E8%9B%8D%E5%85%89%E7%81%AF_2%E9%87%8D%E3%82%B9%E3%83%AA%E3%83%83%E3%83%88%E6%AD%A3%E5%B8%B8.png|\ncaption=通常のヤングの二重スリット実験の結果（解析解）|\nalign=right|\nwidth=310px|\n]]\n\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n\n__**実験記録6 - 日付20██/7/8**__\n> **対象:** SCP-3141-JP\n> \n> **実験者:** リチャード・フォスター、スティーブン・カーター\n> \n> **実施方法:** 位相空間の測定を行った。\n> \n> **結果:** 光子の位置と運動量は同時かつ極めて高い精度で測定することができた。測定直後、数百 [MeV][[footnote]]可視光のエネルギーは、ふつう数 [eV]。[[/footnote]]を超える莫大なエネルギーが通常の光、熱として放出された。\n> \n> **考察:** 光子が、量子力学における最重要原理の一つであるハイゼンベルクの不確定性原理に従わないことが考えられる。エネルギーの放出原因は不明である。\n> \n> **実験者メッセージ:** この実験結果を応用すれば極めて高精度のレーザー銃が作成可能であろう。　―スティーブン・カーター\n\n__**実験記録7 - 日付20██/7/12**__\n> **対象:** SCP-3141-JP\n> \n> **実験者:** リチャード・フォスター、スティーブン・カーター\n> \n> **実施方法:** 当該オブジェクトから発せられる光子を、量子もつれ[[footnote]]2つの微粒子が互いに離れていても繋がっているように見える現象。[[/footnote]]状態にしようと試みた。\n> \n> **結果:** 量子もつれは観測されなかった。\n> \n> **考察:** ベルの不等式が成り立ったことからも推測できたように量子もつれは観測されず、通常の量子力学が成り立っていないことが考えられる。また、それにより、この光子においては人類がまだ知らない隠れ変数[[footnote]]結果に影響を与えるにも関わらず存在が知られていない物理量のこと。[[/footnote]]の存在が考えられる。\n> \n> **実験者メッセージ:** 隠れ変数を突き止め、それを異常性のない微粒子に応用すれば量子力学の更なる発展が期待できるだろう。　―スティーブン・カーター\n\n**担当者メッセージ:** 以上、リチャード・フォスター博士とスティーブン・カーター博士による実験記録の詳細は、スティーブン・カーター博士により、共著の論文としてまとめられています。閲覧を希望する方は担当者に連絡してください。\n\n**補遺:** 当該オブジェクトの表面の記載や、発見時当該オブジェクトと共に封入されていた文書1894-Y14から要注意団体「Are We Cool Yet?」との関わりがあると考えられています。調査により、発見された民家が物理学者ハインリヒ・ルドルフ・ヘルツ[[footnote]]19世紀後半に活躍したドイツの物理学者。光が粒子性を示す現象である「光電効果」を発見した。[[/footnote]]（以下、単にヘルツと書きます。）の子孫の家であったことが分かったことから、手紙の受取人が前述したヘルツと同一の人物であることが考えられます。\n\n「Are We Cool Yet?」はSCP-1057等で確認できるように、単なる芸術作品に留まらず風刺的なパフォーマンスと考えられるような行為も見られるため、当該オブジェクトにおいてもそれと類似した意図が含まれていると考えられます。現在においては光が粒子性と波動性の二面性を持つことが知られていますが、ヘルツが光電効果を発見した当時において光の正体は不明であり、その発見において波であることが説明されたため、それに対して後に発見される粒子性のみを示すような当該オブジェクトを送ったことにはヘルツや当時の物理学者の混乱を誘う意図が含まれていた可能性があります。\n　\nまた、文書内に「エーテル[[footnote]]当時、光が伝わる媒質（音であれば空気、海の波であれば海水）として仮説的に信じられていたもの。現在では存在しないことが分かっている。[[/footnote]]は無いのだから」と記載があることから、その時点で「Are We Cool Yet?」はエーテルが実在しないことを発見していた可能性があり、ヘルツがエーテルの存在を信じていたことに対してそれを否定する意図のあったことが考えられます。それに加え、「期待している」の記載からもそれが単なる否定ではなく、ヘルツの物理学発展への寄与をいわば軌道修正しようとするような意味があったことも推察されます。\n\n文書の内容は以下の通りです。\n\n[[div style=\"display: inline-block; border-radius: 10px; border:dashed 1px #444444; background:#F5F5F5; float:top; width:96.5%; padding:10px\"]]\n\n**文書: 1894-Y14**\n\n　親愛なるハインリヒ・ルドルフ・ヘルツ\n　\n　貴方はやっと真実にたどり着いた。エーテルは無いのだから。\n　道を誤ってはいけない。私たちは期待している。エーテルは無いのだから。\n\n　Are we cool yet?\n\n[[/div]]",
  "tags": [
    "are-we-cool-yet",
    "jp",
    "safe",
    "scp",
    "可視光",
    "微視的",
    "文書"
  ],
  "author": "Kazuki_0415",
  "created_at": "2024-11-10T14:39:17+00:00",
  "updated_at": "2024-11-10T14:40:20+00:00",
  "rating": 16,
  "_site": "scp-jp",
  "_fullname": "scp-3141-jp"
}