{
  "title": "高文骑士与卖蘑菇的小女孩",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n前文省略，总之有着“20世纪的圆桌骑士”、“风流的百合特工”、“天才学者”、“千面之人”、“飞行员”、“谍报祖师”、“少女杀手”、“工业巨擘”、“偶像歌姬”以及其他一大堆乱七八糟头衔或者封号的神秘特工薇洛娜·史蒂文森[[footnote]]某著名特工的异时空同位体。[[/footnote]]，在敖德萨市郊的一处地下兵工厂里中了魔女的狡计，被一把厨刀胁迫去做她的新娘。\n\n薇洛娜原以为自己能像对付其他那些狂热粉丝一样把她打上一顿然后丢进垃圾桶里就万事大吉了，但是因为魔女确实是一名魔女，所以她的计策当然没有得逞。魔女把厨刀架在薇洛娜的脖子上，逼她做出一个选择：如果你的伴侣每天会有一半的时间变成美少女，另一半时间则会变成一只红白相间的大蘑菇，那你是选择白天变成大蘑菇还是晚上变成大蘑菇呢？\n\n没错，就是一只香香的、软软的、含有一万万吨TNT能量的红白大蘑菇。虽说根据伟大的爱因斯坦质能方程，任何一种物质在理想情况下都可以被当作一枚核弹；但是这只红白大蘑菇，可是只要稍微戳上几下，就要立刻爆炸的。\n\n毁天灭地的那种超级大爆炸。\n\n------\n\n蘑菇魔女诺玛·简·阿黛儿[[footnote]]某著名美国艳星的异时空同位体。[[/footnote]]是如同字面意义一般“降生”在这个世界上的。\n\n大约在蘑菇养殖技术日新月异的五十年代末期，一颗满载不明蕈种的不明飞行物（即UFO）从近地轨道突入大气，朝着太平洋中部的某片荒凉小岛径直飞去。那片岛屿很不巧地正好也是一块蕈族丛生的繁荣乐土，于是岛上的研究员们在经历了“扬基蘑菇”，“喝彩蘑菇”以及“杨树蘑菇”的洗礼之后，迎来了他们这一辈子所能见到的最大蕈类。\n\n事实上这次爆炸事件的确切范围以及场景人们并不清楚，因为根本没有一个活着的人类目击者来负责讲述现场的状况。人们只知道大地震动，海水沸腾，岛屿上那些如同月球表面一般大大小小的蘑菇坑被一个大过所有蘑菇坑的超级蘑菇坑所覆盖，掀起的烟尘泥土笼罩了整个澳大利亚。\n\n就连躺平在海底的萨拉托加号航空母舰都不由得翻了一个身，用她那并不存在的冤魂咒骂美军到底跟她有多么大的仇。\n\n据说含有一万万吨TNT能量的蘑菇魔女就是在这场爆炸之中诞生的。在灼热的烟云尚未消散的当口，一名翩翩少女从原爆点中心走出，她的皮肤比公元1054年的超新星还要洁白，她的长发比切尔诺贝利的核废水还要乌黑，她身着三点式泳衣的仪态比海边用贝壳遮掩私处的维纳斯更加性感逼人——\n\n——以上这些描述都是蘑菇魔女自己讲出来的[[footnote]]更何况从这个时候算起，距离真正的切尔诺贝利事件还有将近30年时间。[[/footnote]]，毕竟根本不会有任何一个活着的人类目击者来负责讲述现场的状况；所以如果薇洛娜不肯相信魔女给自己提供的版本，那她怕是只能亲自潜入海底去问一问萨拉托加那并不存在的冤魂了。\n\n于是魔女的难题就这样绕了一大圈又回到了薇洛娜·史蒂文森的头上：“如果你注定共度余生的伴侣随时可能会变身成一只含有一万万吨TNT能量的大大大蘑菇，你该怎么办呢？”\n\n------\n\n智商超过200的天才学者薇洛娜·史蒂文森当然没有给出像是“这应该由你自己决定”这种滥俗到近乎愚蠢的传统答案，因为蘑菇魔女诺玛一定会立刻露出奸计得逞的魅惑微笑，然后当场变身一只超级大蘑菇接着立刻跟薇洛娜一起过完她那短暂到只有一瞬间程度的余生，因此她陷入了漫长的思考；\n\n没人知道她给出的答案到底是什么，但是从后果上看，薇洛娜与诺玛就着蘑菇这一话题爆发了激烈的争执；最后双方为了使争吵彻底结束，决定将地球上的所有蘑菇全部抹消。\n\n这是一个满头封号的王牌特工和一个满头孢子的最恶魔女，为了结束一场有关蘑菇的争吵一起毁灭这个星球上所有蘑菇的蘑菇风味故事。\n\n特工与魔女经过一场好莱坞式的热血战斗以及另一场好莱坞式的热血战斗，成功击败了美国空军一号的机场守卫，不过她们又遭受了来自特工的四位前中情局同僚的围追堵截——她们分别是会变橡胶的橡胶人，会变石头的石头人，会变火的火人，以及会变什么都没有的什么都没有人，她们全部都因为遭受了来自蘑菇的超量辐射而获得超能力因而与特工分道扬镳；但是两人凭借又一场好莱坞式的热血战斗以及最后一场好莱坞式的热血决战将她们也同样打倒，终于登上了总统的御用专机。\n\n后面的事情就是显得那么简单得理所当然。作为全地球所有蘑菇主人的蘑菇魔女，诺玛·简·阿黛儿开着飞机环绕地球一圈，输入蘑菇密码把地上的所有蘑菇都发上了天。\n\n这或许是人类有史以来最壮观的一次焰火表演：总计五十万万吨TNT当量的蘑菇在四千千米高的轨道上同时炸响，氘子与氚子发出宛如白昼客星般的耀眼光芒，绵延数万公里的极光在南极与北极中间来回舞动，每一个人——无论贫穷或者富贵、衰老或者年幼，全都停下手中的事务仰望天空，共同欣赏这奇迹的瞬间。\n\n------\n\n只不过，任何狂欢终有落幕的时候。\n\n时间仅仅过去了几个小时，地球上最后的蘑菇魔女便在万千记者的围观中走下总统的座机，然后被起诉犯有反人类罪。陪审团的位置由橡胶人杜茜[[footnote]]队长[[/footnote]]、石头人帕特丽夏[[footnote]]小萝莉[[/footnote]]、火人吉恩[[footnote]]黑皮肤[[/footnote]]、什么都没有人蕾欧娜[[footnote]]并不是前面那个人的姐妹[[/footnote]]，普通人薇洛娜，以及薇洛娜的其他圆桌骑士的前同僚们共同承担，审判地点设定在了伦敦。\n\n薇洛娜的前同僚们试图处死魔女，但是似乎忘了魔女同时也是世界上最后一个蘑菇，还是最大并且最可怕的那一个。\n\n于是在审判临近末尾的时候，魔女露出了如薇洛娜初见她时那样狡计得逞的笑容，接着向薇洛娜伸出了自己的手。因为魔女确实是一名魔女，所以审判庭放置在她身上的诸多枷锁被她视若无物。她的躯体开始变大、变大、变大、变大、再变大，最后在众目睽睽之下变成一只红白相间的大大大大大蘑菇。\n\n薇洛娜从来就没见过这么大的蘑菇，但是命运的伟力告诉了她此时必须应该做的事。于是，在她的人类指尖与魔女的蘑菇指尖相互触碰的一瞬，薇洛娜的样貌就简直如同米开朗基罗笔下的亚当一般庄严、圣洁并且虔诚。\n\n只不过这位造物主赐予亚当的可是宇宙大爆炸。\n\n时间经过了百万分之一秒。\n\n氘子和氚子开始聚合，在大厅的中央迸发出比太阳明亮数千万倍的可怕光辉。\n\n时间又经过了千分之一秒。\n\n数亿摄氏度的高温开始扩张。能量的洪流投射进审判席以及观众席上每一双瞪得大大的眼睛里，投射进她们的骨骼血肉，直到把她们蒸腾成一团团炽红的云雾[[footnote]]事实上任何超能力都挽救不了她们，哪怕是变成火的超能力也不行。[[/footnote]]，宛若一颗颗冉冉升起的幼年恒星。\n\n再下一秒，一朵巨大的蘑菇在伦敦市的中心区域拔地而起，化为实体的激波撕碎桥梁房屋，海水自天空中降落然后沸腾，黑色的云烟笼罩整片大地。\n\n伦敦人民永远都不会忘记这一天，因为他们所有人都见到了自己亲爱的维多利亚女王陛下。\n\n> //特工与魔女的这段传奇经历，后来被改编成《詹妮弗·邦德》系列电影搬上荧幕；如果那位不幸被盗窃了专机的美国总统那不存在的冤魂能有幸看到这段故事的话，她一定会发自内心地露出一副阳光灿烂的笑容。//\n\n薇洛娜与诺玛当然没有在爆炸当中湮灭，事实上她们活得好好的，只是衣服被烧个精光。两人手拉手在狂风暴雨中行走，如同两个不识善恶的人类祖先。\n\n曾经有一个冷门的浪漫作家在小说里面写过，有一对情侣只要牵着手在心中想象绿岸天文基地，她们便可使得整个城市停电，因此她们用这个办法携手抢劫美联储。\n\n事实证明，牵起手来虽然不能使得整个城市停电，却可以让人在核爆的中心……变得无敌。\n\n事后，薇洛娜作为陪审团当中（同时也是圆桌骑士当中，同时也是整个伦敦城内）唯一的人类幸存者，以百分之百的投票通过率将诺玛判处无罪。于是后者被交给精神科医生，医生研究了三天三夜，最后将她确诊为一名急性短暂性精神分裂患者。因为患者仍然会不定期变身一碰就会爆炸的超级大蘑菇，所以没有一家医院敢让她久留。\n\n因此薇洛娜便带着诺玛四处求医，走到哪里蘑菇就生长到哪里。她们在西柏林的郊外原子实验所里治疗精神病。她们在阿尔巴尼亚的混凝土碉堡中治疗精神病。她们在美联储的地下金库里治疗精神病。她们在东京都的摩天大楼上治疗精神病。薇洛娜便如此陪了诺玛十年十年十年又十年，蘑菇种了一颗一颗一颗又一颗，可她的精神病依旧不见好转。\n\n就连前圆桌骑士同僚们那不存在的冤魂都不由得感叹，那魔女恐怕是什么九尾妖狐与毒蝇鹅膏的杂交实验体，不然怎么可能仅凭一双纤白的小手，就迷得薇洛娜神魂颠倒，为她耗上一辈子。\n\n某一天，老去的薇洛娜对老诺玛说，“要不就这样算了，其实变身蘑菇也没什么不好的。”\n\n诺玛同意了。\n\n于是她们结婚了。",
  "tags": [
    "wanderers",
    "原创",
    "妖精们"
  ],
  "author": "Abigail_Ade",
  "created_at": "2023-09-05T08:11:19+00:00",
  "updated_at": "2023-09-06T10:24:33+00:00",
  "rating": 27,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:fungus"
}