{
  "title": "SCP-1530",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[include component:image-block\n|name=SCP-1530.jpg\n|caption=事案1530-B以前のSCP-1530\n]]\n\n**アイテム番号:** SCP-1530\n\n**オブジェクトクラス:** Euclid(以前はSafe指定)\n\n**特別収容プロトコル:** SCP-1530は現在サイト-09から120メートル離れた地点で収容されています。SCP-1530の周囲(20メートル四方)は高さ3メートルの金網フェンスによって囲まれ、侵入者防止のために政府所有であることが示されます。利用のためにSCP-1530へ強制進入したい旨の要請は保留中です。\n\n1988/3/10以後、SCP-1530-2および-3は別々の人型収容房にて留置されます。必要家具には寝具のみを含みますが、SCP-1530-2および-3の要求は検討のためライヒ主任研究員への提出が認められています。どちらかの実体に苦痛の兆候が表れた際には精神安定剤が用いられます。インタビューは2人のレベル3職員の承認を得た上で、Dクラス職員を介して行われなければなりません。SCP-1530-1は現在生命維持下で留置されており、治療が行われています。\n\n**説明:** SCP-1530は[編集済み]森内にある2階建ての廃屋です。建物外部は長期間の放置と一致する老朽と風化を示します。全ての出入口は内部から塞がれ、人の進入を妨げています。\n\n時折、SCP-1530は内側から様々な物音を発します。この現象が発生した時、窓や正面玄関ドアはバタンバタンと開け閉めを繰り返します。以下の音がSCP-1530から録音されています。；\n\n* イヌの吠える声とクンクン鳴く声\n* イエネコの悲痛な鳴き声\n* ガラスや木製の道具を粉砕・破壊する音\n* 約40～50歳と推定されるヒト男性の絶叫と罵倒\n\nSCP-1530は、[[[SCP-249]]]試験後のD-2934の捜索中に発見されました。追跡装置は彼がSCP-1530に進入したことを示していましたが、進入の16秒後に間もなく信号の送信が停止しました。SCP-1530内のD-2934、あるいは他の存在との通信は意味が無いことが証明されています。\n\n**補遺 1530-B:** SCP-1530の活性期間中、警備職員はSCP-1530の正面玄関ドアが開かないことに注目しました。その直後、正面出入口の鍵が開かれたことに気付いたため、エージェント・バートキとエージェント・モンタルボが派遣されました。\n> <**記録開始: PM 2:24**>\n> \n> **ライヒ博士:** 君たちに進入の許可を与える。\n> \n> **エージェント・バートキ:** 了解。\n> \n> [エージェント・バートキ、モンタルボは正面階段を左に上がった所にある居間へ進入する。玄関広間の右手には寝室と思われる一画が見渡せた。エージェント両名は銃器を構えながら近づき始める。]\n> \n> **エージェント・モンタルボ:** うげ、きったねぇ。どこもかしこも埃とゴミだらけだ。床やら家具やら、全てを覆ってやがる。このガラクタはどれも当分の間触れられなかったようだ。ガラクタの壊される物音が何日も聞こえていたことを考えると、少し奇妙だな。\n> \n> **エージェント・バートキ:** 家具自体も相当に年季が入ってるぞ、70年代のものか… おい、████。\n> \n> **エージェント・モンタルボ:** うん？何だ？\n> \n> **エージェント・バートキ:** 小さい乾燥血痕がある、階段の脇だ。もう少しで見逃すところだったよ、誰かがやらかした後に掃除するのを忘れたようだ。\n> \n> **エージェント・モンタルボ:** そりゃ驚きだ。こんなありがちな化物屋敷で、流血沙汰の跡が見つかることを予想しない奴なんているかね？\n> \n> **管制:** エージェント、前進し続けて下さい。\n> \n> [エージェント・バートキ、モンタルボが居間を進むと、吠え声や咳き込む声、何かを叩き割る音が聞こえてくる。]\n> \n> **エージェント・バートキ:** 何なんだ一体？猫と犬… だよな？ がいる。 彼らはただ… そこに座ってる。\n> \n> **エージェント・モンタルボ:** 待て、ここに男が— なんてこった。\n> \n> [D-2934には多数の引っ掻き傷と表皮への裂傷(顔面に著しい)といった深刻な怪我が見受けられた。イエネコとイヌは両方とも男の上に立っており、彼らもまた負傷していた。]\n> \n> **D-2934:** ハハハ、ようやくおいでなすったか！俺の新しい家にようこそ！\n> \n> <**記録終了: PM 2:27**>\n\n**改訂版説明**{{(1990/4/18)}}: SCP-1530-1は、以前にはD-2934であった約50歳の白人男性です。彼は目や胸部への怪我、性器の切除、唇への裂傷を負った状態で発見されました。全ての怪我はSCP-1530-2とSCP-1530-3に由来するものです。SCP-1530-1は一切の異常特性を示しませんでしたが、SCP-1530内部から生きた状態で発見されました。現在、SCP-1530-1は財団の管理下に戻り、また妄想言動の治療を受けています。\n\nSCP-1530-2はオスの三毛猫[[footnote]]現在、SCP-1530-2の遺伝的構造とその体色に関しての研究が進行中です。[[/footnote]]です。SCP-1530-2は二つの主要な負傷を被っています。：腹腔を露わにする下腹部の大きな裂傷、唇周辺の切除です。それはまた、異常な解剖学的構造(特に負傷を負っている箇所)を示します。これには下顎及び胸部と腰椎の大きさの増大が含まれます。また、尾椎を欠いています。 筋組織系が異常な範囲まで対応しており、前鋸筋、広背筋、咬筋、大頬骨筋の改変を示しています。\n\nSCP-1530-3はメスのビーグル(//Canis lupus familiaris//の下位分類)です。負傷は片目の損傷と背面全体の裂傷で、前者の怪我により目の機能は失われてます。SCP-1530-3は、肺と肝臓の欠如という一つの異常性を内包しています。二つの器官が存在しないことは、その生命機能に影響していません。 \n\nSCP-1530-2とSCP-1530-3の負傷は回復する様子を見せず、継続的な苦痛の元になっているようです。SCP-1530-3は周囲に対して数分間敵対的に振る舞った後に突然臆病になるといった双極的な言動を見せています。SCP-1530-2もまたこの特徴を示し、敵対的か無気力どちらか一方の振る舞いをします。SCP-1530-2とSCP-1530-3は両者ともに知性を示していますが、初期収容の際にはSCP-1530-2だけが進んで職員との意思疎通を図りました。；声帯への損傷のため、このコミュニケーションは物体上に文字を爪で引っ掻き表すことで達成されます。\n\n**インタビューログ 1530-B:** 以下はSCP-1530-2の知能が認識された後に実施されたインタビューです。\n> <**記録開始: PM 6:30**>\n> \n> **エージェント・モード:** 何故Dクラスを攻撃したんですか？\n> \n> **SCP-1530-2:** とても単純な理由だ、本当に。彼こそ身に迫る危険であった。つまり、そういうことだ。\n> \n> **エージェント・モード:** それでは、ヤツがあなたとSCP-1530-3を傷めつけたと言うんですね？\n> \n> **SCP-1530-2:** [3秒間が空く]そうだ。ヤツのせいだ。彼が我らを痛めつけ、ジョセフィンを殺した。彼は私とウィローを傷つけた。\n> \n> **エージェント・モード:** ジョセフィンとは？\n> \n> **SCP-1530-2:** 彼女は我らを庇護していた。我らは彼女の家族で、彼女にとっての唯一のものだった。彼女は我らの奉仕の関係を無視し、ただ友となることを望んでいた。アナニアスが彼女に誓約を託したのも頷ける。彼女こそ唯一の--主人--[SCP-1530-2は単語に線を引いて消した。]いや我らの… うぅ、気分が悪い、こんなにも多くの賛辞の言葉が溢れてくる。私は彼女を、全てを失ってしまった。\n> \n> **エージェント・モード:** 結構です。その\"ジョセフィン\"は今どこにいるか知っていますか？\n> \n> **SCP-1530-2:** 見当も付かない。彼が侵入してきた時、我らは占拠されてしまい、あの男が彼女をどこにやったのか見ていないのだ。2階に連れて行かれたのではないかと思うのだが。\n> \n> **エージェント・モード:** ご協力ありがとうございます。彼女の遺体が見つかった場合、我々が手厚く葬りましょう。\n> \n> [7秒間が空く、その間SCP-1530-2は自らの腸を掻いた。]\n> \n> **SCP-1530-2:** そうしてくれ。何年も前から、彼女はそれを必要としているのだ。\n> \n> <**記録終了: PM 6:58**>\nSCP-1530-2は上記の供述以上に詳しく述べることを拒否しており、その当時インタビューは不可能でした。SCP-1530-3もまた知性を有し、コミュニケーションは可能であると想定されますが、現在はあらゆる職員に対し応答を示しません。\n\n**補遺 1530-C:** SCP-1530の2階は農村部家庭における標準的な種々の家具を収めていました。また、様々な日付のページを含む日記を抱えた身元不明の女性遺体が寝室のクローゼットにて発見されました。さらに日記内からは、SCP-1530-2とSCP-1530-3両者の足跡が押印された手紙の入った黒い封筒が見つかりました。手紙のテキスト部分を読もうとするあらゆる個人はそうすることが不可能であることを主張しますが、その理由を説明できません。\n> **197█/2/1**\n> 今日は寒い。暖炉を囲みながら一緒に食事をしてくれるような何かが森からやって来ることを想像し続けている。寒気が窓を引っ掻きはするけど、私は孤独だ。どうせ連中が迫ってくるのだから、気にしない。私は家を作り、維持できるかぎりはこの我が家に留まるつもりだ。\n> \n> **197█/2/2**\n> この封筒には動物の足跡が押されていて、中には覚え書きが入っていた。：これは一個のアーティファクトで、送り主は… アナニアス。思うに、私はすでにあの頃へ逆戻りしてしまってるんじゃないかしら？\n> \n> それで、私は結局これを使うことに決めた。しばらく時間はかかるだろうけど、この足跡の持ち主である二人の存在の召喚に支障があったらいけない。上手くいけばきっと、彼らは話し相手になってくれるはず。談笑の仕方をもう一度学べるなんて素敵なことだ。\n> \n> **197█/3/7**\n> 彼らの名前はサリクスとウィロー。一人は狡猾かつ辛辣、もう一人は無口で従者のようだ。\n> \n> サリクスには私が\"あまりの惨めさに笑える年寄り寡婦\"に見えるらしい。老けて見られるのは私の最も望まないことだ。その認識を変えてあげましょうとも。\n> \n> ウィローは内気だ。物事が簡単だった頃の私を思い出させる。くだらない追憶だ、どこに行こうとそれは私の背後で消え失せていく。\n> \n> **197█/3/21**\n> 彼らにはしたいことが何もないようだ。食事を持っていった時にはお礼を言うものの、それ以外は一人で過ごしている。彼らにはもっとのんびり過ごしてもらいたい、いつかは退屈してしまうだろうから。\n> \n> 二人の内のどちらかがアシュ[[[scp-1918|ト]]]ンのようになってしまわないことを私は心から願う。彼は地下にずっと一人きりでこもっていたから、負けを認めるにはあまりにも頑固になり過ぎてしまった。今の彼の全ては自らが元締めのゲームで遊ぶことだけ。\n> \n> 別の覚え書きによると、月ごとの儀式の再実行が彼らの隷属を保持するために必要とのことだが、何故そんなものが要るのか分からない。このままの方が彼らのためになるだろう。\n> \n> **197█/3/29**\n> 彼ら二人が文字通り数百もの規則に縛られていることを私はついさっき悟った。諸々の変更を行ってきた。；物理的接触、抜け道、そして私の死によって契約の継承者が発生しないように。手違いで彼らにこんな制約を課してしまったのか、私には分からない。上手く行けば、これで物事が容易になるだろう。\n> \n> **197█/4/1**\n> 今日は晴天。外での散歩、木々は枝を揺らして挨拶してくれた。ウィローが陽の光を楽しんでいるようで良かった。サリクスも私の傍らを漫ろ歩いて行く。外の世界はこんなにも素晴らしいのに、自分がその一端となれない理由が理解できない。\n> \n> …私を見つけるために、狩人たちは恐ろしく長い時間を費やしていることだろう。彼らは私が死んだと思うだろうか。\n> \n> **197█/9/13**\n> 書く時間がない、外で二人が私を待ってる。ハイキング、皆で計画したハイキングなの。\n> \n> **197█/10/28**\n> 今日は寒い。二人は暖炉の近くで眠りながら、幸せそうにしている。寒気が窓を叩くけれど、今はもう家族がいる。\n以下のメモはノートの最後のページで見つかりました。\n> 数字が刻まれたオレンジ色の服を着た男が森からやって来て、私の内に押し入ってきたわ。\n> 彼は怯えていた。怯えて、さ迷い、そして一人ぼっち。\n> 彼は、以前の私。\n> それが彼を私の所へ招いた理由、分かってくれるわね？私は逃げることを諦めてしまった。それが私には彼を殺すことの出来なかった理由、いい？\n> 多分彼は未だ希望を失っていなかった。\n> でも今は、ごめんなさい。\n> もう一緒に出掛けられないのが心惜しい。\n> たとえ私たちが3人のままだったとしても、私の知っていた全てはもう消え失せてしまった。\n> 二人を遺して逝ってごめんなさい。いつの日かあなた達は自由になれる。愛しているわ。\nページの裏側：\n> そして狩人たちへ、もしあなたたちがこれを見つけたのなら：\n> 好きなようにすればいい。これ以上サリクスとウィローを傷つけないで、あなたたちのエージェントはもう彼らを傷つけてしまった。\n> 少なくとも二人は彼にお礼をしているだろうけど。\n> あなたたちは長きにわたって、私のような人々を追い掛け回し、そして殺した。私が僅かでも正常さを見せ始めた時でさえ、あなたたちはなお私を追い詰めた。一体どうしろっていうの？私のような数百人もの人々に何を望むの？私たちの誰もが自らの力を私利私欲のために使いたい訳じゃないわ。強欲だって生来のものなんかじゃない。\n> \n> あなたたちもお題目の収容も糞食らえ。あなたたちは自由を奪う。欺き、騙し、そして破壊する。私はさよならすら言えなかった",
  "tags": [
    "en",
    "euclid",
    "pitch-haven",
    "scp",
    "イヌ",
    "ネコ",
    "人間型",
    "動物",
    "建造物",
    "生物学",
    "知性",
    "翠の王"
  ],
  "author": "Red_Selppa",
  "created_at": "2015-09-28T14:55:32+00:00",
  "updated_at": "2024-02-21T12:28:54+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-1530"
}