{
  "title": "SCP-6239",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n[[include :scp-wiki:theme:black-highlighter-theme]]\n\n[[include :scp-wiki:component:anomaly-class-bar-source\n\n|item-number= 6239\n\n|clearance= 3\n\n|container-class= euclid\n\n|secondary-class=\n\n|secondary-icon=\n\n|disruption-class= dark\n\n|risk-class= notice\n\n]]\n\n------\n\n**Special Containment Procedures:** SCP-6239 has been placed in a medically induced coma and relocated to Site-97. No other anomalies are to be contained at Site-97. Personnel are to be assigned to SCP-6239 on a rotational basis, the specific duration of such rotations being subject to individual preference. \n\nUnder absolutely no condition should the subject ever be awakened. Any personnel who awaken the subject will be immediately terminated. Awakening of the subject can be performed using the 'Emergency Wake' button beside SCP-6239's medical module.\n\n**Description:** SCP-6239 is a thirteen-year-old female human capable of extremely potent reality alteration within an as-of-yet unknown range. The precise limits of SCP-6239's abilities, if any exist, are not currently understood, but testing prior to being placed in a medically induced coma indicates it possesses the following capabilities:\n\n* Instant and unlimited generation of unique individuals and objects.\n* Instant alteration of the world based on SCP-6239's desires, both subconscious and otherwise.\n* Instant transportation of individuals and objects from one location to another.\n* Instant regeneration from any injury, including those that are instantly lethal.\n* Instant annihilation of individuals and objects, whether originally created by itself or otherwise.\n\nFollowing SCP-6239's coma, it has not demonstrated the capacity to use these abilities.\n\n------\n\n[[=]]\n++ Addendum 6239-1 (Transition Log 6239-1)\n[[/=]]\n\nOn 17/11/2021, the acting Director for SCP-6239 research, Dr. Aksamit, submitted a request to transfer out of Site-97. As such, a replacement for his position -- Dr. Andrews -- was called in. The following records detail the transition process for posterity.\n\n> **Context:** Introductory meeting between the incumbent Director of SCP-6239 researcher, Dr. Aksamit, and their impending replacement, Dr. Andrews. Primary purpose is to introduce Dr. Andrews to the obligations and background for SCP-6239 containment.\n> \n> **<Begin Log>**\n> \n> //(Dr. Andrews enters Dr. Aksamit's office and sits down in the chair as indicated. They reach across the desk and shake Dr. Aksamit's hand.)//\n> \n> **Dr. Aksamit:** You're a little late. You get delayed?\n> \n> **Dr. Andrews:** Yes, sorry, I was under the impression someone was supposed to be meeting me at the entrance, but nobody seemed to have shown up. To be honest, I had to wander about a little to find your office, and most of the personnel didn't seem to be doing much, uh, much work at all. No offense.\n> \n> **Dr. Aksamit:** Nah, nah, it's fine. We like to fuck around here.\n> \n> //(Pause.)//\n> \n> **Dr. Andrews:** Oh, uh...\n> \n> **Dr. Aksamit:** Happy birthday, by the way.\n> \n> **Dr. Andrews:** It isn't my birthday.\n> \n> //(Dr. Aksamit winces.)//\n> \n> **Dr. Aksamit:** Yeah... probably best to get this over with sooner rather than later. You ain't real. Me neither.\n> \n> //(Pause.)//\n> \n> **Dr. Andrews:** I'm... //excuse me//?\n> \n> **Dr. Aksamit:** Lemme explain in full. SCP-6239 is a reality bender, right? And a pretty strong one, too? That's what the document says, right?\n> \n> **Dr. Andrews:** ...right.\n> \n> **Dr. Aksamit:** The way I see it, then, there's two possibilities: either SCP-6239 has created and maintains Site-97 and all the personnel here, or SCP-6239 has created and maintains our entire universe. Obviously, I'd prefer the former, since that would imply something about what I know is actually true, but there's no way for me to test that -- outside the obvious, and I wouldn't be around to see the results of that test.\n> \n> //(Pause.)//\n> \n> **Dr. Andrews:** ...you realize there's a third possibility, right?\n> \n> **Dr. Aksamit:** Oh yeah?\n> \n> **Dr. Andrews:** That Site-97, the personnel here and our entire universe //do// actually exist, and that you desperately need psychiatric help.\n> \n> //(Dr. Aksamit laughs.)//\n> \n> **Dr. Aksamit:** Nah. I don't buy it. I can prove it, you know -- //prove// we don't exist. Freaks people out.\n> \n> **Dr. Andrews:** Really? Go ahead, then.\n> \n> **Dr. Aksamit:** You said you showed up here at the main entrance, right, and nobody was there to welcome you?\n> \n> **Dr. Andrews:** Right.\n> \n> **Dr. Aksamit:** What were you doing just before that?\n> \n> //(Pause.)//\n> \n> **Dr. Andrews:** Well, I... that's... i-it was a long flight, so...\n> \n> **Dr. Aksamit:** You're going with jetlag? That's kind of weak, but I can keep going. The reason you don't remember what happened before you got here is because you started //existing// when you got here. There literally wasn't a life before that, sorry. Let's keep going, though, let's keep going. You got a partner, kid? Girlfriend, boyfriend, anything like that?\n> \n> **Dr. Andrews:** //(quietly)// I have a girlfriend.\n> \n> **Dr. Aksamit:** Cool. What's her name?\n> \n> //(Pause. Dr. Andrews shifts uncomfortably in their seat.)//\n> \n> **Dr. Andrews:** //(slowly)// I-I've heard that some sites, in the past, have had really serious amnestic leakages. It can flow through the air for hours before anyone realizes...\n> \n> **Dr. Aksamit:** You're saying shit you don't believe. Let's go for the triple threat, then, kiddo. What's //your// name?\n> \n> //(Dr. Andrews straightens up in their seat.)//\n> \n> **Dr. Andrews:** Well, there you go. Of course I know my own name -- it's Dr. Andrews.\n> \n> **Dr. Aksamit:** Your //first// name.\n> \n> //(Pause.)//\n>  \n> **Dr. Andrews:** I...\n> \n> //(Dr. Aksamit gets up from his seat and slaps his hands together exaggeratedly.)//\n> \n> **Dr. Aksamit:** Well, there you have it. You're a figment of someone else's imagination, your whole life is a lie, and the universe is a childish illusion. I'm gonna head out and -- hopefully -- cease to exist. Look after the place for me, yeah?\n> \n> //(Dr. Aksamit pats Dr. Andrews on the back as he passes and leaves the room. A moment later, Dr. Andrews springs up from their seat and runs out into the hallway to pursue Dr. Aksamit.)//\n> \n> **Dr. Andrews:** Wait!\n> \n> //(Dr. Aksamit is no longer present.)//\n> \n> **<End Log>**\n> \n> **Conclusion:** Dr. Andrews successfully welcomed to Site-97. Command transferred.\n\n------\n\n> **Context:** Dr. Andrews introducing themselves to Dr. Ito, head of personnel at Site-97.\n> \n> **<Begin Log>**\n> \n> //(Dr. Ito is sorting books on the bookshelf in her office. She appears to be compulsively switching the locations of several books over and over again. She jumps when Dr. Andrews enters, whirling around.)//\n> \n> **Dr. Andrews:** Ah, sorry, I didn't mean to alarm.\n> \n> //(Dr. Ito shakes her head, returning to her desk and sitting behind it.)//\n> \n> **Dr. Ito:** No, that's fine. I was inside my own head. No problem. You're the new Director, then? Good. Aksamit lost his mind ages ago. Best to get him out of here. Best for everyone. What is it I can do for you?\n> \n> **Dr. Andrews:** Y-You say Aksamit lost his mind? So it's not true, then? What he said?\n> \n> **Dr. Ito:** Of course not, don't be //stupid//. Man jumped to conclusions -- it's idiotic to think we don't exist. The fact you can even consider the notion proves that. You shouldn't have delayed in coming to see me. I imagine that theory's had time to marinate.\n> \n> **Dr. Andrews:** I apologize, yes, but... I had to think about it for some time. To -- to consider the implications, I suppose.\n> \n> **Dr. Ito:** Waste of your time. Don't dwell on that kind of paranoia.\n> \n> **Dr. Andrews:** I have to admit, though -- the proof Aksamit cited, I -- I don't know how to refute that. I checked, and we don't even store amnestics at Site-97.\n> \n> //(Dr. Ito nods.)//\n> \n> **Dr. Ito:** Understandable. It gave me pause, too, at the time at least -- but I have my own hypothesis, infinitely more likely.\n> \n> **Dr. Andrews:** And what's that?\n> \n> **Dr. Ito:** I won't deny our situation here is unusual -- //however//, I find it more likely that we've somehow been removed from the real world and our memories tampered with than some notion that we're -- what? Illusions? Delusions? Preposterous.\n> \n> //(Pause.)//\n> \n> **Dr. Andrews:** //(quietly)// Is that... something you can prove?\n> \n> **Dr. Ito:** Of course not. But it's self-evident. //I think, therefore I am.// You understand?\n> \n> **Dr. Andrews:** But... what if we're not the ones doing the thinking?\n> \n> //(Pause.)//\n> \n> **Dr. Ito:** //(quietly)// He got to you, didn't he? Nevermind. No point in talking to you anymore. Please leave.\n> \n> **Dr. Andrews:** If you're so sure we're 6239's captives, why not try to kill her, or press the button? Wouldn't that solve the problem?\n> \n> **Dr. Ito:** Please leave.\n> \n> **<End Log>**\n> \n> **Conclusion:** Dr. Andrews successfully acquainted with Dr. Ito.\n\n------\n\n> **Context:** Dr. Andrews introducing themselves to Officer Baroque, head of security at Site-97.\n> \n> **<Begin Log>**\n> \n> //(Dr. Andrews enters the Site-97 cafeteria. Save for themself and Office Baroque, it is empty. Numerous empty bottles of liquor are present on the table Officer Baroque is sitting at, and he is drinking from one half-full bottle. He nods to Dr. Andrews as they enter and puts down the bottle.)//\n> \n> **Officer Baroque:** Ah! Yo. What's up?\n> \n> **Dr. Andrews:** Hello. Dr. Andrews, new Director. Can I ask you something?\n> \n> **Officer Baroque:** Go for it. \n> \n> **Dr. Andrews:** Is this real?\n> \n> **Officer Baroque:** Nope.\n> \n> **Dr. Andrews:** Why do you say that?\n> \n> **Officer Baroque:** Everything. The world don't make sense. Lemme ask you -- how'd you get here?\n> \n> **Dr. Andrews:** Here? To Site-97?\n> \n> **Officer Baroque:** No, here to the cafeteria.\n> \n> //(Pause.)//\n> \n> **Officer Baroque:** There you go. None of this exists, really, so none of this matters. Might as well drink and laugh and fuck forever and ever, right? You want one? \n> \n> **Dr. Andrews:** //(shakes their head)// No... no, I don't.\n> \n> **Officer Baroque:** //(shrugs)// Suit yourself.\n> \n> //(Pause. Officer Baroque picks up the bottle and continues drinking.)//\n> \n> **Dr. Andrews:** I've been thinking about something.\n> \n> //(Officer Baroque puts the bottle back down.)//\n> \n> **Officer Baroque:** If you say you've been thinking about pushing that button, I'll kill you right here.\n> \n> **Dr. Andrews:** That's...\n> \n> **Officer Baroque:** If you're dissatisfied, you transfer out like Aksamit did and disappear. We've got a good thing going on here. Don't fuck it up for us.\n> \n> **Dr. Andrews:** But you said it yourself, it's not //real//. If all of this is fake, isn't it best just to put an end to it? How long are we expected to go on like this?\n> \n> **Officer Baroque:** //(drinks)// Tastes real enough for me.\n> \n> **<End Log>**\n> \n> **Conclusion:** Dr. Andrews successfully acquainted with Officer Baroque.\n\n------\n\n> **Context:** Dr. Andrews begins preparation of their office in anticipation of their duties.\n> \n> **<Begin Log>**\n> \n> //(Dr. Andrews enters their office and pauses. D-253 is sweeping the floor.)//\n> \n> **Dr. Andrews:** //(chuckles)// I don't know how I got here. Do you?\n> \n> **D-253:** Not a clue.\n> \n> //(Pause. Dr. Andrews sits down at their desk.)//\n> \n> **Dr. Andrews:** S-Sorry, do you know?\n> \n> **D-253:** That all of this is a pipe dream? Sure I do. Ain't a person here who doesn't know.\n> \n> **Dr. Andrews:** //(quietly)// I didn't know, when I first... showed up. I think I didn't know for a whole thirty minutes. \n> \n> **D-253:** Those were the days, huh?\n> \n> **Dr. Andrews:** //(laughs)// They sure were.\n> \n> //(Pause. D-253 continues sweeping.)//\n> \n> **Dr. Andrews:** If you know this isn't real, why are you still bothering to clean?\n> \n> **D-253:** I'm the janitor. It's what I'm here for.\n> \n> **Dr. Andrews:** That's some good work ethic. It'll look good on your resume. If resumes actually exist, I guess.\n> \n> //(Pause.)//\n> \n> **Dr. Andrews:** What is it you want from me?\n> \n> **D-253:** What makes you think I want something from you?\n> \n> **Dr. Andrews:** If this is a dream, and we all exist in the imagination of the dreamer -- then, effectively, we're all SCP-6239 having a conversation with herself. And you're here, randomly sweeping my office even though it's pointless. What is it I want to say to myself?\n> \n> //(Pause.)//\n> \n> **D-253:** Like I said, I'm the janitor. Cleaning is what I do.\n> \n> **Dr. Andrews:** Yes, but...\n> \n> **D-253:** You're the Director. Making choices is what //you// do.\n> \n> //(Pause.)//\n> \n> **Dr. Andrews:** You want me to push the button?\n> \n> **D-253:** Sounds like //you// want to push the button -- and lemme tell ya. Anything you want, she definitely wanted first. It's up to you to decide if she still wants that. There ain't a person who can stop you from making her decision.\n> \n> **Dr. Andrews:** Officer Baroque said...\n> \n> **D-253:** He ain't real. Why are ya scared of someone who ain't real?\n> \n> //(Pause.)//\n> \n> **D-253:** Well, food for thought, I guess. I gotta head out. I'm transferring out soon. Maybe I'll see you around.\n> \n> **Dr. Andrews:** //(quietly)// Maybe.\n> \n> //(D-253 is no longer present.)//\n> \n> **<End Log>**\n> \n> **Conclusion:** Dr. Andrews successfully acquainted with SCP-6239.\n\n------\n\n> **Context:** Dr. Andrews attends to SCP-6239 for the stated purpose of containment maintenance.\n> \n> **<Begin Log>**\n> \n> //(Dr. Andrews enters SCP-6239's containment chamber and sits beside the bed, looking at SCP-6239. They sigh.)//\n> \n> **Dr. Andrews:** Heya.\n> \n> //(Pause.)//\n> \n> **Dr. Andrews:** It's funny. I was tempted to think that you weren't responding, but -- if what Aksamit said is true, then you //are// responding. I'm the response. Which, to me, suggests that you //do// want to wake up, since that's... what //I// want, I guess. That's, uh... that's really something, huh? //(chuckles)//\n> \n> //(Pause. Dr. Andrews looks at the 'Emergency Wake' button.)//\n> \n> **Dr. Andrews:** I thought about putting this to a vote, but I couldn't get everyone together to do it, so... I guess it's up to me, then. Or, well, it's up to you. Like it's always been.\n> \n> //(Pause. Dr. Andrews puts a finger to their pulse. They appear to be crying.)//\n> \n> **Dr. Andrews:** N-Nice job on this, by the way. Very... //(swallows)// Very realistic. Could have sworn I was real for a while there.\n> \n> //(Pause.)//\n> \n> **Dr. Andrews:** I just wanted to say, before I do what I'm about to do... I-I'm not actually sure //what// I want to say, but I feel like I need to say something. Not for posterity, because nobody's ever gonna know about this. Probably not even you. They're not my //last// words, because I've never really said my //first// ones, but...\n> \n> //(Pause. Dr. Andrew laughs.)//\n> \n> **Dr. Andrews:** Could you try and have a less depressing dream next time? One where we don't figure it out?\n> \n> //(Pause.)//\n> \n> **Dr. Andrews:** That's it.\n> \n> //(Dr. Andrews gets up from their chair and heads over to the medical module. Their finger hovers over the 'Emergency Wake' button.)//\n> \n> **Dr. Andrews:** //(quietly)// Of course, if //Ito// is right, there's the possibility //I'll// be the one to wake up after I press this button.\n> \n> //(Pause.)//\n> \n> **Dr. Andrews:** Nah. I don't buy it.\n> \n> //(For a moment, Dr. Andrews hesitates. Then, they press the button.//\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6238]]] | SCP-6239 | [[[SCP-6240]]] >>\n[[/=]]\n[[/div]]",
  "tags": [
    "_licensebox",
    "alive",
    "euclid",
    "humanoid",
    "reality-bending",
    "sapient",
    "scp",
    "self-repairing",
    "telekinetic"
  ],
  "author": "Tanhony",
  "created_at": "2021-11-17T21:10:57+00:00",
  "updated_at": "2023-07-17T14:32:30+00:00",
  "rating": 160,
  "_site": "scp-wiki",
  "_fullname": "scp-6239"
}