{
  "title": "最后一场会议",
  "content": "[[include :scp-wiki-cn:credit:start-standalone]]\n**作者：**[[*user Ekronak]]\n**原文：***http://www.scp-wiki.net/the-last-meeting\n**译者：**[[*user Ora_Spring]]\n**校对：**[[*user Blinking DM]]\n在此感谢帮忙校对的前辈！\n同时非常感谢M姐[[*user M Chris]]在本人翻译过程中提供的帮助！\n[[include :scp-wiki-cn:credit:end-standalone]]\n\n[[=]]\n//2117年11月19日//\n//阿拉斯加，安克雷奇//\n[[/=]]\n\n冷冬的空气啮咬着男人那磨损的皮大衣，当他烦躁地用闲着的那只手拉起皮帽时，强烈的气流从他耳旁呼啸而过。他听见远处传来一阵整齐的尖叫，那听起来完全不像人类的叫声。\n\n男人嘟囔着，加快了步伐，他沉重的脚步无声地陷入了厚厚的积雪中。他的前方，除了冰冷的暴风雪以外什么都看不见，视野被限制在了他周围的几英尺内。调整了一下肩上的步枪，男人闭上双眼，为他接下来迢递的旅程作准备。\n\n随后，刹那间，熟悉且令人目眩的痛感使男人跪了下来。他咬紧牙关，迫使自己的眼睛更加用力地闭紧，强迫自己运用那些曾对他来说不值一提的能力从而振作起来。\n\n突然，他感到自己升上了天空，但同时又留在了地面。他在一秒内上升至了五千米的高空，寒风使他早已冻僵的脸颊更加冰冷。\n\n他向下望去。\n\n曾属于阿拉斯加，安克雷奇的那风景如画的土地似乎在他面前铺展开来。他感知到有超过一亿个异常的存在正躲藏于暴风雪中，但即使在他极度虚弱的状态下，这些异常似乎也没有一个能够危险到来挑战他。\n\n男人松了一口气，就如他升上天空时一样突然地落回到地面，当他感到自己的脸贴在冰冷的雪地上时，就已重新回到了自己的身体中。\n被严寒一激，男人立刻站了起来，他双颊麻木万分的同时也感到精疲力竭。他已经900多天没有使用自己的能力了。他不习惯随之而来的痛感，也不再习惯了。\n\n叹了口气，男人继续前行，风似乎下一刻便要将他的衣服刮破。自从他离开基金会以来，生活便一直不如他意，或者更确切地说，离开曾经的基金会以来。时间甚至已经摧毁了最强大的异常，而这个男人显然不位被摧毁的那列。他危在旦夕，尝试着去利用上天给予他的一切。\n\n他踏出了另一步，略比之前那步沉重。\n\n男人叹息一声。//对我来说，没有希望了，是这样么？//，他如此想到。\n\n他试着回忆那些幸福的时光，他还有家庭的时光。异常和skips还未统治世界的时光。\n\n男人又一次闭上了双眼。\n\n随后，一股不属于他的思想进入了他的体内。\n\n是一个熟悉的女声，尽管比他记忆中的更显苍老和疲惫，正在他的脑海中说话。\n\n//九。//\n\n男人不敢回应。他难以置信地后退，暴风雪中前方的景象又融入回了环境之中。\n\n//这怎么可能？//他想到。//十一怎么可能——//\n\n//我并非十一，九。//那声音又一次开口了，不过这次的嗓音有些不同，尽管是另一道熟悉的嗓音。\n\n//你到底是谁？十一？六？//他以一种嫌恶的语气回应道。\n\n他感受到一阵强烈的笑声的存在，就像那道声音在嘲笑他一样。\n\n在他的前方，他看到了由一千个太阳所散发出的耀眼光芒，那光芒是如此夺目，以至他身周的积雪都开始融化。\n\n在光芒的中央，存在着一道女性的影子，正慢慢地朝着他走来。\n\n男人把手臂举到眼前，试图挡住这光芒。\n\n“你他妈是谁？！”他喊道。\n\n//你想让我停下来吗，九？//那声音说，此时是低沉且充满威严的男性嗓音。\n\n那光芒似乎变得更亮了，使得男人视线中的其他一切都黯然失色。\n\n“没错，该死，是的！”\n\n似乎收到了某种信号般，光芒立刻变暗了，只在他头顶上留下如灯泡发出的柔和的光。\n\n那女性的身影踏入了光芒中，男人立即认出了她是谁。\n\nAdministrator似乎看透了他的灵魂，她锐利的蓝色眼睛探索着他所留存的记忆。\n\n//九。//她说道，这次她终于用了很久以前于议会会议中使用的标志性的嗓音。//欢迎回来。//\n\n男人试着开口说话，但他的喉咙中并没有发出声音。\n\n刹那间，他周围的景物从安克雷奇的灰色天空变为了Site 1内O5议会室的熟悉灯光，看上去就像在一切发生前那样。Administrator坐在首席，她以那冷酷、精明的目光扫视着房间。\n\n九坐在他平常的座位上，距首席有三把椅子的距离。他对面坐着八那熟悉的面孔，那聪明如猫的脸正对着三，大得可怖的十英尺身高使得他在陈述自己观点时气势高出议会中其他人一等。\n\n“17站已经消失了！”三叫到，他的手掌按在了坚硬的木桌上。“我很确信在十一月我们都感到它回来了，但这次23站从地表上消失了，我们此时都能真切地感觉到，不是吗？”他的语调极度刻薄，粗暴与强硬的脾气比任何时候都更明显。\n\n一从他的座位上站起来，他的外形从一个个体转变为了模糊不清的状态。但一那双满是暴躁的灰色双眼总能被看见，此刻，他轻蔑地站出来反驳三。\n\n“你还有何所图，三？”一用他那飘忽不定的嗓音说道。“你能想出一个阻止所有异常诞生的方法吗？我不认为你能想得出来。”\n\n九的目光从一的身上转到了Administrator身上，当她再次望向他时，便目不转睛地盯住了他。\n\n她从桌边站了起来，并举起了右手。在九反应过来之前，Administrator便打出了一记响指，随后O5议会所有成员的外形突然改变了。\n\n将目光从Administrator身上移开后，九打量着整个房间。\n\n一的众多形态已停止向下一个转换，取而代之的似乎是一千个个体的存在同时出现。蓝色的血液自他的鼻中流向他的衬衫，他那呆滞的灰色双眼不复往日所包含的暴躁与灵气。\n\n二和四已不在座位上，仅有一块黑色的斑点表明他们去向了何处。\n\n三那巨大的身躯似乎很多部位都被打得支离破碎，他的头正以一种可怕的角度扭曲着，并用呆滞的目光望向九。\n\n当九的目光从那三具尸体上移开时，他发现整个议会的成员要么死了要么失踪了，只有他和Administrator还活着。\n\n当她走近九时，她那冷酷的眼神变得越发冷冽。\n\n//你知道那天发生了什么，不是么？//她那质问的语气逼迫着九诉出他所知的一切。\n\n泪不受控地从九的脸上滑落。他闭上双眼，并尽自己最大的努力动用着那些能力，试图逃回现实中去。\n\n但这是无用功。\n\nAdministrator抓住了九的脸，强迫他对上自己的目光。\n\n//告诉我。//\n\n九试着闭上他的双眼，但眼睛们没有如九所愿。\n\n一股陌生的意志强迫他张开了双眼，当疼痛席卷全身时，一声尖叫自他的喉中发出。\n\n“不！”他叫道，“不！”\n\n议会室的天花板似乎因他的抗拒而颤动。\n\n“不！”他的声音由尖叫变为了野兽似的咆哮。“不，该死，不要！”\n\nAdministrator更深入地窥视着他的灵魂，疼痛再次席卷了他的全身。\n\n九几乎使话语脱口而出，基金会那日保守的秘密将被再次诉诸他人。\n\n但旋即，场景由议会室一变。\n\n天花板发出的白光射入了他的眼中。戴着外科口罩的医生们正将他强压下去。他能够听见当身着黑衣的男子们试图摆脱他意念控制时周围人们发出的喊叫声。\n\n他停顿了片刻。\n\n下一秒，议会室又回来了。Administrator的双眼似乎要穿透他。\n\n//告诉我！//她用手扼住的他同时吼道。//告诉我，九！//\n\n突然，他的内心发生了一些变化。\n\n“你不是真的。”他的声音里带着看透后的自信。“你并非真实存在的那位。”\n\n//告诉我，九！告诉我！//Administrator又一次吼道，她紧扼着他，他的喉咙似乎要在这巨力之下被拧碎。\n\n但九的态度坚定不移，他如同一那般保持着目中无人的状态，他感到力量在血管中奔腾，随着时间的推移，九吐出了一个字。\n\"不。\"\n\n房间立刻从议会室变为了他之前待过一瞬的那间。\n\n身着黑色西装的男人们涌进了房间来控制住他。他视野中位于右侧的一位医生正对他的同事们大喊大叫。又过了一个小时，他能听见左侧传来的数字钟的哔哔声。\n\n“见鬼！”他右侧的医生叫道，“我们控制不住他了！”\n\n突然，九令那医生倒飞到了墙壁上，他的大脑分溅在了水泥地上。在他的努力下，手术室开始震动，但多名警卫将他按倒在地。\n\n然后，九的脑海中有什么咔哒响了一下。\n\n随着一声喊叫，疼痛涌上了九的全身，在整齐的//咯哒//一声中，他扭断了房间里所有人的脖子。刹那间，二十四个人的尸体倒在了地上，九仅仅是用视线一扫便解开了身上的束缚。\n\n沉默填满了房间。\n\n九站了起来，他踩着试图控制住他的人的尸体，环视着房间以确认他是否漏掉了任何会攻击他的人。\n\n无事发生。\n\n叹了口气，九摇摇晃晃地把目光转向了手术台上的数字钟。\n\n**2117年11月19日**\n**9:00 PM**\n\n在那下方，是一个计时器。\n\n**十。**\n**九。**\n\n意识到威胁后，九闭上双眼并开始感知周围的尸体，找寻可能存在的炸弹。\n\n他的视线转向了时钟。\n\n**五。**\n\n感知无果，九试图搜寻炸弹的引信。\n\n**三。**\n\n九怒吼着，开始冲向守卫们早些时候进来的入口。\n\n但入口消失了。\n\n他再一次将目光转向了数字钟。\n\n**一。**\n\n他屏住了呼吸。\n\n没有炸弹爆炸。\n\n随后，最后一条留言出现了。\n\n**你好，O5-9。我们是混沌分裂者。**\n\n就像一场他从未听过也无法听见的由爆炸声组成的音乐会，Site 1的残骸消失在了站点内核弹的爆炸中。",
  "tags": [
    "故事",
    "鼠巢"
  ],
  "author": null,
  "created_at": "2020-02-28T12:54:54+00:00",
  "updated_at": "2021-01-01T05:45:17+00:00",
  "rating": 6,
  "_site": "scp-wiki-cn",
  "_fullname": "the-last-meeting"
}