{
  "title": "The Last Meeting",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n[[module CSS]]\n\ndiv#page-title::after {\n  content: \"by Ecronak\";\n  font-size: 40%;\n  color: #888;\n  background: none;\n}\n\ndiv#page-title {\n  border-bottom: 1px solid #000;\n  padding-bottom: 0.2em;\n}\n\n[[/module]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:bhl-dark-sidebar]]\n[[include :scp-wiki:theme:swirling-ashes]]\n\n[[=]]\n//November 19, 2117//\n//Anchorage, Alaska//\n[[/=]]\n\nThe cold winter air seemed to bite at the man's frayed parka, the strong drafts howling through his ears as he irritably pulled his leather hood up with his vacant hand. He heard a loud chorus of distant screams, something that didn't sound totally human.\n\nGrunting, the man picked up his pace, his heavy footsteps making no sound as they sunk into the deep snow. Ahead of him, he could see nothing but the freezing snowstorm, limiting his vision to a radius of a few feet around him. Adjusting the rifle strapped to his shoulder, the man closed his eyes as he prepared his mind for the journey ahead.\n\nThen, in an instant, familiar and blinding pain sent the man to his knees. Gritting his teeth, he forced his eyes to close even harder, forcing his mind to use the abilities that once had been so trivial for him to summon.\n\nSuddenly, he felt himself lift to the sky, yet stay on the ground at the same time. He rose five kilometers into the air in a single second, the cold winds chilling his already frozen cheeks.\n\nHe looked down.\n\nThe entire landscape of what once was Anchorage, Alaska seemed to stretch before him. He felt the presence of over a hundred million existing anomalies hidden within the snow storm, yet not one of them seemed to be dangerous enough to challenge even him, in his tremendously weakened state.\n\nRelieved, the man fell back down to the Earth as sudden as he rose, returning to his body as he felt himself face-flat against the surface of the ice-cold snow.\nRecoiling from the extreme cold, the man came to his feet almost immediately, his cheeks as exceedingly numb as he was exhausted. He had not used his abilities in over 900 days. He wasn't accustomed to the pain that accompanied it, not anymore.\n\nSighing, the man pushed on, the wind seeming to wear down his coat every minute that passed. This life wasn't what he asked for ever since he left the Foundation, or rather, what had been the Foundation. Time had destroyed even the mightiest of the anomalies, and the man wasn't even that. He was hanging by a thread, trying to make do with what the world had given him.\n\nHe took another step, another bit heavier than the last.\n\nThe man sighed. //There is no hope, for me, is there?//, he thought to himself.\n\nHe tried to remember happier times, times when he had a family. Times when skips and anomalies didn't rule over the world.\n\nThe man closed his eyes again.\n\nThen, a thought came to him that wasn't his.\n\nA familiar female voice, although more aged and weary from what he could remember, spoke within the walls of his mind.\n\n//Nine.//\n\nThe man didn't dare speak back. He stepped back in disbelief, the prospect of the snow storm fading into the background.\n\n//How the hell is that possible?// He thought. //How the fuck could Ele-//\n\n//I'm not Eleven, Nine.// The voice spoke again, yet this time in a different, although another familiar voice.\n\n//Who the hell are you? Eleven? Six?// He responded, his voice assuming a reluctant tone.\n\nHe felt a strong, laughing presence, like the voice was mocking him.\n\nIn front of him, he saw the blinding light of a thousand suns, so radiant that the snow around him began to melt.\n\nAnd in the center, lay a feminine shadowy figure, slowly walking in his direction.\n\nThe man brought his arms to his eyes, trying to block out the light.\n\n\"Who the fuck are you?!\" He shouted.\n\n//You want me to make it stop, Nine?// The voice said, now deeper in an infinitely authoritative masculine voice.\n\nThe light seemed to grow even brighter, outshining everything else in the man's vision.\n\n\"Yes, dammit, yes!\"\n\nAs if on cue, the light instantly diminished, leaving instead the gentle glow of a lightbulb above him.\n\nThe feminine figure stepped into the light, and the man immediately knew who it was.\n\nThe Administrator seemed to see into his soul, her piercing blue eyes exploring what memories he has left.\n\n//Nine.// She said, finally assuming the voice that she had typically used during the council meetings of times long past. //Welcome back.//\n\nThe man tried to speak, but no sound came from his throat.\n\nIn an instant, the scene around him changed from the grey skies of Anchorage to the familiar light of the O5 Council room in Site 1, just as it looked like before everything happened. The Administrator sat at the head of the table, her cold, calculating demeanor scanning the room.\n\nNine sat at his normal seat, three chairs away from the head of the table. He was greeted with the familiar face of Eight sitting across from him, his intelligent catlike face looking over to the side at the figure of Three, whose monstrous ten foot height made him tower over the rest of the council as he made his case.\n\n\"17's gone!\" Three shouted, pressing his palms into the hard wooden table. \"I'm sure we all felt it back in November, but now that 23's wiped off the face of the Earth, we can all really feel it now, can't we?\" His tone was highly sarcastic, his gruff and forceful attitude showing now more than ever.\n\nOne rose from his seat, his form flitting from one individual to the next in a hazy blur. But one could always see those stormy grey eyes, now defiant as he stood to counter Three.\n\n\"What else do you have in mind, Three?\" One said in his many voices. \"Can you ever think of a way to stop all the anomalies from breaking out? I don't think so.\"\n\nNine's eyes turned from One to the Administrator, her eyes boring into his as she looked at him again.\n\nShe rose from the table, and raised her right hand. Before Nine could perceive it, the Administrator snapped her fingers, and suddenly the forms of the entire O5 Council changed.\n\nTaking his gaze away from the Administrator's, Nine scanned the entire room.\n\nOne's many forms had stopped going from one to the next, instead seeming to incorporate the appearances of a thousand people at once. Blue blood ran from his nose down to his shirt, his glassy grey eyes no longer holding the storm and soul that they used to have.\n\nTwo and Four were gone from their seats, a dark splotch only serving to give any indication of where they'd gone.\n\nThree's gigantic frame seemed to be broken in many places, his head twisted in a gruesome angle as he looked at Nine with nothing but a blank stare.\n\nAs his gaze broke from Three's body, Nine managed to find the entire council to be dead or missing, all but himself and the Administrator.\n\nHer cold gaze seemed to get only harder as she walked closer to Nine.\n\n//You know what happened that day, don't you?// She said, her accusatory tone doing nothing but compel Nine to spit out all that he knew.\n\nTears ran down freely from Nine's face. He closed his eyes, and tried escaping back to life, the abilities that he had being used to the fullest capacity that he could use them for.\n\nBut nothing would work.\n\nThe Administrator grabbed Nine's face, forcing him to look into her eyes.\n\n//Tell me.//\n\nNine tried to close his eyes again, but they wouldn't.\n\nA foreign presence forced him to open them, eliciting a scream from his throat as pain overcame every part of his body.\n\n\"No!\" He shouted. \"NO!\"\n\nThe ceiling of the Council Room seemed to tremor at his defiance.\n\n\"NO!\" His voice went from a shout to an animalistic scream. \"NO, GODDAMNIT, NO!\"\n\nThe Administrator looked further into his soul even more, and pain shot through his body once again.\n\nNine was on the cusp of spilling over, the secrets the Foundation kept that day about to be spoken once again.\n\nBut then, the Council Room flitted to another place.\n\nWhite light from the ceiling bore into his eyes. Doctors wearing surgical masks were forcing him down. He could hear shouts from nearby people as men in black uniforms tried to free themselves from his telekinetic grip.\n\nFor a moment, he stopped.\n\nBy the next instant, the Council Room returned. The Administrator's eyes bore into his.\n\n//TELL ME!// she shouted, her hand strangling him. //TELL ME, NINE!//\n\nSuddenly, something changed within him.\n\n\"You're not real.\" He said, newfound confidence creeping into his voice. \"You're not real.\"\n\n//TELL ME, NINE! TELL ME!// The Administrator shouted once again, her grip seeming to crush his throat under her strength.\n\nBut adamant, Nine stayed as defiant as One was. He felt power coursing through his veins, and with time driving him forward, Nine said one word.\n\"No.\"\n\nThe room instantly changed from the Council Room to the one that he had been a moment before.\n\nMen in black suits were flooding into the room to hold him. A doctor just to the right of his view was shouting at his colleagues. He could hear the beep of a digital clock to his left as another hour passed.\n\n\"Goddamnit!\" The doctor to his right shouted. \"We lost him!\"\n\nSuddenly, Nine sent the doctor flying to the wall, splattering his brains on the concrete. The operating room began to quake under his struggle, but the multiple guards held him down.\n\nThen, something clicked inside Nine's head.\n\nWith one shout, pain flooded through his body as Nine snapped the necks of all the people inside the room with a simultaneous //snap.// Two dozen bodies hit the floor in an instant, as Nine freed himself from his bonds with a fleeting look.\n\nSilence filled the room.\n\nComing to his feet, Nine stepped on the bodies of the people who restrained him, scanning the room to see if he missed any would-be assailants.\n\nNothing came.\n\nSighing, Nine unsteadily turned his gaze to the digital clock on the operating table.\n\n**NOVEMBER 19, 2117**\n**9:00 PM**\n\nThen, below that, a timer.\n\n**TEN.**\n**NINE.**\n\nRealizing the threat, Nine closed his eyes and began scanning the nearby bodies, looking for any bombs that might present themselves.\n\nHis eyes turned to the clock.\n\n**FIVE.**\n\nComing up with none, Nine tried searching for a killswitch.\n\n**THREE.**\n\nShouting in fury, Nine started running for the entrance that the guards were entering earlier.\n\nBut there was none.\n\nHe turned his gaze to the clock again.\n\n**ONE.**\n\nHe held his breath.\n\nNo bombs came.\n\nThen, a last message came up.\n\n**HELLO, O5 NINE. WE'RE THE CHAOS INSURGENCY.**\n\nLike a concert of explosions that he was never able to hear, what remained of Site 1 disappeared under the detonation of the on-site nuclear bomb.\n\n------\n[[=]]\n[http://scp-wiki.wikidot.com/ekronak-s-archive-with-commentary More from this author]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n[!-- N/A (No Images)  --]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "bleak",
    "rats-nest",
    "surrealism",
    "tale"
  ],
  "author": "Ekronak",
  "created_at": "2018-08-19T13:51:16+00:00",
  "updated_at": "2024-10-24T21:42:48+00:00",
  "rating": 43,
  "_site": "scp-wiki",
  "_fullname": "the-last-meeting"
}