{
  "title": "Instagram Fan Art Contest Fall 2020",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n\n[[image http://topia.wikidot.com/local--files/scpinstagram/banner2 style=\"width:100%;\"]]\n\nThe SCP Foundation Wiki is known for the awesome stories, characters, and SCPs created by our wonderful authors. A more overlooked aspect of this community is the tons of fantastic artists that bring these creations to life. This contest is meant to promote these artists and give them a fun way to share their creations with the community. \n\n+++++ Theme: \n\n++++++ __Captivating Canons__: Art depicting the many characters/events/objects featured in official canons.\n------\n++++ Rules:\n\n* All art must be 100% original content created by the contestant. (Any stolen/plagiarised/traced media will lead to immediate disqualification and the submitter will be blocked from the page.)\n* No memes. There is a good possibility that we will hold a meme contest in the future, but this is not that.\n* Each contestant may only enter 1 submission. \n* Contestants caught trash-talking or being overly rude on theirs or other contestant's posts will be disqualified.\n------\n++++ How to Enter:\n\n* Pick an aspect of the SCP universe that fits the theme and create your fan art. (Art can be done on any medium, E.g: painting, digital, drawing, sculpture, animation, etc.)\n* Format your art for Instagram.\n* From October 10th – October 24th submit your art via DM to the [https://www.instagram.com/scpfoundationwiki/ @scpfoundationwiki] Instagram account. (Your message should include your art, the character, Goi, scp, etc. depicted, and your username. If you'd like, a short one-sentence descriptor for your piece can be included. **To ensure that everyone is using content from an actual canon contestants must be able to clarify where the inspiration for the piece is taken from.**\n* From October 25th – October 30th each submission will be posted to the SCP Instagram account and the creator will be tagged. (To ensure fairness, entries will be posted in order of submission.)\n* October 25th – November 14th voting will be done through Instagram likes.\n* Wait for the results!\n------\n++++ Prizes:\n\nThe winners will be decided based on highest votes (likes), the TOP 4 submissions will each receive a prize:\n\n__**4th Place**:__ A two-week-long shout-out (featuring art of your choosing) on the SCP Foundation Wiki's Instagram highlights.\n\n__**3rd Place**:__ A two-week-long shout-out (featuring art of your choosing) on the SCP Foundation Wiki's Instagram highlights. As well as a Featured article post of your choosing in the month of November.\n\n__**2nd Place**:__ A month-long shout-out (featuring art of your choosing) on the SCP Foundation Wiki's Instagram highlights. Each Saturday in November will feature an article or art post of your choosing.\n\n__**1st Place**:__ A month-long shout-out (featuring art of your choosing) on the SCP Foundation Wiki's Instagram highlights. Each Sunday in November will feature an article or art post of your choosing. And the SCP Foundation Wiki Instagram account will use your featured art as its profile picture for the month of November.\n------\n++++ Important Dates:\n\n**October 10th**: Contest submissions begin.\n\n**October 24th**: Contest submissions close.\n\n**October 25th**: Posting of entries begins, as well as voting.\n\n**October 30th**: Posting ends.\n\n**Voting and prize period was adjusted due to scheduling and the low number of submissions.**\n\n**November 5th**: Voting period ends.\n\n**November 5th**: Winners will be announced on the SCP Foundation Instagram.\n\n**Novemberst 12th – December 12th**: Prize period.\n@@ @@\n------\nIf you have any questions regarding the contest feel free to DM the [https://www.instagram.com/scpfoundationwiki/ @scpfoundationwiki] Instagram page or Wikidot PM [[*user DrAkimoto]].\n------\n------",
  "tags": [
    "_cc",
    "contest"
  ],
  "author": "DrAkimoto",
  "created_at": "2020-09-28T12:18:33+00:00",
  "updated_at": "2020-11-10T20:18:45+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "instagram-fan-art-contest-fall-2020"
}