{
  "title": "ネズミ",
  "content": "[[include :scp-jp:credit:start-preview]]\n**タイトル:** ネズミ\n**翻訳責任者:** [[*user C-Dives]]\n**翻訳年:** 2024\n**著作権者:** [[*user Dr Gears]]\n**原題:** Mice\n**作成年:** 2011\n**初訳時参照リビジョン:** 13\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/mice|ソース]]]\n[[include :scp-jp:credit:end-preview]]\n\nうちはネズミにひどく悩まされててな。なお悪いことに、そいつらはアホなんだ。平均的なネズミには、九割方の時間は身を隠すだけの良識があって、見つかるのはかじられた物や糞だけだろ。うちのネズミときたら、ただうろちょろしてるようにしか思えないんだよ。台所に一歩踏み込めば、家に人がいるなんて知らなかったとばかりに、コンロの隙間に向かって必死に駆けてく奴がいる。風呂場に行けば、いかにも“うわヤッベ”という感じの面を晒しながら浴槽の縁で硬直してる奴がいる。俺は罠を5ヶ所に仕掛けるが、一晩で少なくとも1匹は必ずかかる。ハイスコアは5点満点さ。俺の罠設置スキルのおかげか、さもなきゃ (もっとありそうなのは) ネズミどもの馬鹿さ加減の更なる証拠だ。\n\nあの時は夜もすっかり更けてた。俺は、目を覚まして“この世の誰もあたしを愛してくれないの”とばかりに － またしても － 泣き喚き始めた、まだ生まれたばかりの娘を寝かしつけてたんだ。記憶と、例の暗闇特有の寝ぼけ半分な第六感を頼りに、ベッドまでよろよろ戻ろうとした時、何かが軋むのを聞いた。我が家はそれこそ昔の帆船並みにミシミシいうが、その音は妙だった。ある種のリズミカルな軋みだ。ガタッ… ガタッ… ガタッ… ガタッ…\n\nあんたが粘着罠を仕掛けたことが一度でもあるなら、その音をもう知ってるはずさ。一般的な木材とバネ仕掛けのネズミ捕りとはそれほど縁が無い。へばり付いたり、脚を痛めちまったネズミが逃げようとする時の音なんだよ。無視してベッドに入ろうかと10秒ほど真剣に考えたが、先の事は分からんもんだ。もし妻が水でも飲みに降りてきて、うっかりそいつを踏みつけてみろ、夜が明けるまで大騒ぎするに決まってる。だから、俺はうとうとしたまま、音を辿って台所に入り、電気を点けた。ネズミじゃなかった。\n\n何をどう考えたってありゃネズミじゃなかった。\n\nそいつはコンロの脇のネズミ捕りにやられてた。ピーナッツバターを盗もうとしたわけでもなく、ただ這って (歩いて？ 走って？) 通り過ぎた時に作動させたらしい。そいつは洗濯室の方に向かって13フィートほど這ってた。俺はその場に突っ立って、寝ぼけ頭のまま呆然とそいつが這うのを見てた。前脚は爪楊枝みたいに細くて、先端は蟯虫の群れみたいなもぞもぞ動く小さい塊だった。その下に同じような小さい触手が何列も生えてたんだ。後脚には骨が無いように見えたが、折れてただけかもしれない。罠はそいつの背中を挟み込んでて、金属が深く食い込んでた。周りには何か透明な液体がにじみ出ていて、かすかに這った跡を残してた。\n\nそいつには尻尾か、さもなきゃ3本目の脚が生えてたはずだ。後半身は潰れてて、裂けた肉っぽいスカートみたいに見えた。そして頭。頭は円盤の形で、上面には小さい点々が不規則に散らばってた。まるでクモの目みたいにな。その下にある口は逆さまの“Y”に見えた。頭以外はどこもかしこも脂ぎった毛皮みたいなのに覆われてた。例のガタガタ音は、そいつが這おうとする時のものだった。前脚を伸ばして身体を引っ張ろうとすると、罠が背中の何かに引っ掛かって持ち上がり、落ちて音を立てるんだ。せいぜい子猫ぐらいの大きさだった。\n\nどうすりゃいいか分からなかった。俺は… なんと言うか、固まっちまったんだ。世の中には、ハエをはたき落とすのと同じぐらいあっさりネズミを踏み殺せる奴もいる。俺の親父がそうだよ。俺は違う。ただ… 無理なんだ、その時も無理だった。夢でも見てるのかなと思いながらそいつを眺めてるばかりだった。掴んで家の外に放り出そうかとも考えたが、もし噛まれたり触られたりしたら正気じゃいられないって確信があった。何かでぶっ叩くか、踏み潰すか、どうにかしようと改めて考えたが、やっぱり見てることしかできなかった。終いに、俺は箒を手に取って、こう… ゴミ置き場までそいつを掃いていったんだ。\n\nそいつは横倒しになってじたばたするばかりだった。何が起こってるか分からなかったに違いない。とにかく、俺はそいつの前にゴミ箱を置いて、それからベッドに戻った。今考えると馬鹿丸出しだが、あの時は他にどうしようもないように思えた。朝になってから対処すりゃいいと考えたのさ。きっとまだ寝ぼけてたんだ、ただの大怪我したネズミをまともに見てなかっただけに違いないと思った。1時間ほどベッドに横たわった後、また起きてそいつの様子を見に行った。\n\nそいつは姿を消していて、地下室のドアがほんの少しだけ開いてた。正直ホッとしたよ、これでもうあれを始末しなくて済むんだってな。それから、あれを暗闇で踏んだり、そのせいで階段を転げ落ちたりしたらどうしようって考えが浮かんできて、溜め息を吐いた。だからドアを開けて、階段の上の照明を点けた。かなりお粗末な照明だから、実際の地下室を照らすには階段を下りてスイッチを押さなきゃならない。階段には例の透明なブツの跡がちょっぴり残ってた。\n\n階段下のすぐ左側の壁に換気口がある。格子は古い鋳鉄で、多分、家が建てられた当時からずっとそこにあるものだ。格子の隙間はかなり広い。ネズミ捕りはそのすぐ傍にあった。その上に例のチビがぶら下がってた。チビをぶら下げてたのは、もっとデカい奴の頭だった。見えたのは頭だけだったが、平均的な猫並みの大きさだったはずだ。円盤状の頭は俺の拳ぐらいあって、目だか斑点だかはずっと大きくて暗かった。そいつは死んだチビの首をくわえて持ち上げてた。母猫みたいに。俺を一瞬見つめたような気もするが、光のいたずらだったかもしれない。それから頭は、こう… 細くなって、死んだ奴と一緒に換気口の中に滑り込んでいった。\n\n後はもう眠れなかった。家の中をうろうろしてる最中に、製氷機が動き出して、俺は銃で撃たれたような悲鳴を上げた。妻が慌てて起きてきたから、悪い夢を見たんだと言い訳した。そういう時もある。次の日、俺は数日間ホテルを予約し、仕事を休み、1ヶ所につき少なくとも2個の燻蒸殺虫剤を全部の部屋に仕掛けた。地下室には6個、換気口の中にも2個転がしたよ。家からは何日も化学薬品の臭いが取れなかったが、おかげでネズミどもはどっさり死んだ。妻には何も言わなかった。実際、俺が見たものが果たして本当かどうかも定かじゃないからな。深夜の出来事だし、俺はくたくただった。\n\n------\n\n問題は、昨日、うちの猫が怪我をしたことだ。例の夜から少し後に飼い始めた雌猫でね、妻は大喜びしたよ。昨日、妻は泣きながら、手を血塗れにして、その子を俺のところに連れてきた。獣医の話によると、何かにぶつかったか、どこかから落ちたんだろうということだった。身体中に切り傷があった。連れてった時に埃まみれだったから、どうにかしてクローゼットか換気口にもぐり込んで怪我したんじゃないかと、獣医はそう言った。獣医が手当てをしている間に、俺は猫を覗き込んだ。切り傷は小さな“Y”の形に見えた。\n\nどう考えりゃいいのか分からない。猫はどこでどんな風に怪我してても不思議じゃない。上手く隠れられないアホなネズミを追いかけていたのかもしれない。さもなきゃ、隙間や物陰を怖がって隠れようとしないネズミを。縄張りをもう占領されているネズミを。近頃、家のあちこちで物がかじられるようになったし、妻は屋根裏でネズミが動く音がすると言う。俺は聞こえないふりをする。罠を仕掛ける勇気は無い。\n\nどうしても知りたくないんだ。\n@@ @@\n[[include :scp-jp:component:license-box\n|author=Dr Gears、C-Dives]]\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "en",
    "tale",
    "クリーピーパスタ"
  ],
  "author": "C-Dives",
  "created_at": "2024-09-30T11:41:41+00:00",
  "updated_at": "2024-09-30T11:42:35+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "mice"
}