{
  "title": "SCP-2051",
  "content": "[[include :scp-jp:credit:start]]\n**ソース:** [[[https://scp-wiki.wikidot.com/scp-2051|SCP-2051]]]\n**メタタイトル:** ストロマトライトの生息地\n**著者:** [[*user negative_zen]]\n**作成年:** 2014\n[[include :scp-jp:credit:end]]\n\n**アイテム番号:** SCP-2051\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-2051は頂点に有刺鉄線を張った高さ3mの金網フェンスに囲まれています。加えて、入江の入り口には長さ300mのコンクリートダムが建設されています。//Chironex fleckeri//(オーストラリアウンバチクラゲ)が大量に生息していることを示す警告表示がフェンスの周囲に掲示されます。保安カメラがフェンスに沿って500mおきに設置されます。\n\n警備員3名がストロマトライトの研究を装って現地に駐留し、彼らの駐在所はオーストラリア海洋科学研究所の調査施設に偽装されます。1体のSCP-2051-1個体を、十分な栄養分を供給した2m^^3^^の水槽に収め、現地で生きたまま収容します(栄養ガイドラインについては文書SCP-2051-001を参照)。\n\n現地に立ち入りを試みる民間人は、SCP-2051に曝露したか否かを試験しなければいけません。既に曝露していた場合は終了処分が行われます。まだ汚染されていない場合、警告と、戻ってきた場合は法的措置を取るという脅迫を以て退出させます。\n\nSCP-2051の実験は禁止されています。\n\n**説明:** SCP-2051は、オーストラリアのシャーク湾から北東に██km離れた場所にある小さな入江です。この入江で水に入った人間(完全に身体を沈める必要あり)はSCP-2051-1個体と化します。\n\nこの次に人口水域(浴槽、シャワー、スイミングプール、貯水池など)に入ったSCP-2051-1個体は即座に意識を失い、皮膚組織の塊へと急速に変異します。\n\n変異の第一段階では、皮膚以外の全ての外部構造が失われます。歯・髪・爪は、典型的には10～15分かけて抜け落ちます。\n\n第二段階は、内部硬質構造と臓器の喪失です。骨は柔らかくなり、急速な骨粗鬆症を発症します。内臓は幹細胞に戻り、その後ヒト皮膚組織に変換されます。その後、SCP-2051-1は皮膚を介して呼吸し始めます。\n\n脳細胞は分散し、神経束として塊の周囲に均等に分布するようになります。研究は、これらの配置が脳機能を維持することが可能であると示しており、神経束からは高レベルの電気活動が記録されています。\n\n一旦変異が完了すると、SCP-2051-1は一方的なテレパシーによるコミュニケーションが可能となり、あらゆる思考を放出します。これらのメッセージは3～4m以内にいる全ての人物が受信できます。放出される思考の内容は、典型的には感覚を奪われたことによる極度の強迫衝動に関するメッセージであり、抑鬱症状と緊張病的挙動を含むものがそれに続きます。SCP-2051-1個体との接触を図る全ての試みは成功していません。\n\n完全に変異したSCP-2051-1個体は、生存のために栄養豊富な水生環境を必要とします。飢餓状態の個体は急速に自身の身体を消費し始めます。\n\n**発見ログ**\n\nSCP-2051は、█████████████████████████大学の学生6名が、オーストラリアのシャーク湾にあるホテルでSCP-2051-1個体と化した後に発見されました。学生2名がこの事案を生き延び、████████████████████保健センターで財団エージェントのインタビューを受けました。当該の学生2名、通報への最初の応答者、医療スタッフは初期収容の終了時にクラスA記憶処理を施され、水泳中に誤って//Chironex fleckeri//に刺されたものとするカバーストーリーが流布されました。\n \n>  **回答者:** アンジェラ・ウォン、サラ・ロジャース\n>  \n>  **質問者:** エージェント ブルース・ウォレス\n>  \n>  **序:** ウォンとロジャースはSCP-2051の初期接触時の生存者である。 \n>  \n>  **<記録開始>**\n> \n>  **ウォレス**: で、君たちはそこで泳ぐことにしたのか？ あれだけ岩だらけなのに？\n>  \n>  **ウォン:** その、私たちは違います。つまり、他の何人かは泳ぎに行きました。殆どがそうしました。 //[沈黙]// 皆は大丈夫ですか？\n>  \n>  **ウォレス:** できる限りのことはさせてもらう。何故君たちは泳ぎに行かなかった？\n>  \n>  **ロジャース:** //[鼻をすする音]// あたしとアンジェラは岩の上に残ることに決めたの。少し肌を焼こうと思って。それで、その、ジャックとイーサンが他の子たちを、泳ぐ方が楽しいからって説得したのよ。\n>  \n>  **ウォン:** 私たちはそれほど興味を引かれませんでした。それで、そこにいる間は特に何も起こってません。\n>  \n> **ロジャース:** 日暮れ頃に帰ろうって決めたのよ。男の子たちとルビーとシャーロットはけっこう遠くまで行ってたから、あたしは呼び戻そうと思って水の ― 呼び戻そうと ― //[長い沈黙]// 水の中に入った。あたしは水の中に入った。みずのなかにはいったみずのなかにはいったみずのなかにはいった-\n>  \n>  //この時点でロジャースがパニックを起こした。インタビューは、ロジャースが数分後に落ち着きを取り戻してから再開された。//\n>  \n>  **ウォレス:** 君たちがホテルに帰ってきてからは何が起きたんだ？ \n>  \n>  **ウォン:** 私はウィリーと相部屋だったんです、皆 ― 皆カップル同士でしたから。彼は二度目のシャワーを浴びに行って、私 ― 私は、テレビを見ながら暫く時間を潰しました。\n>  \n>  **ロジャース:** あたしは何も食べてなかったから、ス ― スーパーにお菓子を買いに行ってたの。1時間ぐらいそこにいた。でも ― でも ― は、はっきりとは言い切れない。\n>  \n>  **ウォン:** ウィリーが浴室に入って1分ぐらい後、私はドサッという音を聞きました。あまりそのことは気に掛けませんでした、彼が何か叫んだわけでも無かったので。不安になったのはその少し後… 15分ぐらいしてからです。そんなに長くシャワーを浴びてるはず無いと思いました。中に入って… 入って… 入ると、彼は身動きしていませんでした。血を流している訳では無かったけれど、動かなかったんです。身体を二つに折ってましたけれど、人間が ― 人間があんな形に曲がるわけなかった。まるで骨が全て、消 ― 消えてしまったみたいに。肩に触った時は、生のケーキ生地を押したような感じがして。彼は ― 反応を返さなくて、だから112に携帯から電話しました。動かなかったんです。い ― 息もしてなかったと思います。私 ― もう一回確かめるのが怖かったんです。\n>  \n>  **ロジャース:** あたしがスーパーから戻ると ― 戻ると ― アンジェラがウィリーのことを叫んでた。すごく心配になって、タケシのことも見に行こうとしたけど、 //[鼻をすする音]//、ど ― どういう訳かドアに鍵をかけてた。救急隊のひ ― 人たちが来るまで部屋には入れなかったわ。タケシに会えないって救急隊に伝えて、ホテルの人がドアを開けたら、タケシは身体中が ― ネバ ― \n> \n> **ウォン:** 全身がネバネバしていたんです。他の皆とは違って。\n>  \n> **ウォレス:** 君たちの他の友人はどうしたんだ？\n> \n> **ロジャース:** あたしは他の皆の姿は見なかったのよ。皆はただ ― ただ… //[沈黙]//\n> \n>  **ウォン:** 皆、電話に出ようとはしませんでした。私はホテルの人に伝えて ― その人は救命士が来るのを待っていたんです ― ドアを開けてもらいました。ストレッチャーでルビーとイーサンが運び出されるのを見ました。でも私 ― 私たちは ― //[長い沈黙]//\n>  \n>  **ウォン:** ― 皆の声が聞こえたと思うんです。皆は叫んでいました。救命士の人たちにも聞こえていました。皆は暗闇の中にいて、私たちが話しかけようとしても何も答えませんでした。救命士が一人に触ると ― 誰なのかは分かりません ― 区別が ― 友達なのに区別して聞き分けることもできなかった ― //[長い沈黙]//\n> \n>  **ウォン:** 救命士が触った時、皆はまだ叫んでいました。反応しませんでした。ただひたすら叫び続けていたんです ― 救急車が皆を搬送してしまうまで。\n> \n> \n>  **<記録終了>**\n>  \n>  //ウォンとロジャースはSCP-2051の収容に続き、クラスA記憶処理を施されて解放された。//",
  "tags": [
    "en",
    "safe",
    "scp",
    "テレパシー",
    "地質",
    "変容",
    "水中"
  ],
  "author": "C-Dives",
  "created_at": "2017-04-08T15:12:58+00:00",
  "updated_at": "2024-02-21T12:33:45+00:00",
  "rating": 8,
  "_site": "scp-jp",
  "_fullname": "scp-2051"
}