{
  "title": "実験記録914-THETA",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**実験ログ:**  [[[kain pathos crow s author page|K. P. クロウ教授]]] 、[[[SCP-914]]]を使用し\"[[[olympia-project|オリンピア・プロジェクト]]]\"の基材を得る。 \n\n**日付:** 05/12/2008 \n\n**実験前メモ:**  //私がプロジェクトのために必要とする主成分材を、生産することになっている。しかし、ギアーズ博士と話をして、私が最初に意図したように複合材料を使用することができないことを発見し、私は元々使用するつもりだった材料を再構築しなければならなかった。//\n―クロウ教授\n\n+++ テスト1\n\n**入力:** \n* 白人女性、年齢36歳、身長5フィート10インチ、体重149ポンド。 過度の飲酒によりいくつか軽度の肝障害があるものの対象は、良好な健康状態にある。 \n* [[[SCP-143]]] 10ポンド \n\n**設定:** 1:1 \n\n**出力:**\n159ポンド、淡いグレー色である樹皮や暗褐色の葉が繁る若い木の苗木であるように思われる生物。 生物は平均37度の一定温度を維持しました。 \n\n生物は中枢神経系がないように見えますが、わずかに運動神経系を持っています。 組織サンプルから、枝が筋肉組織に、幹の内部組織は、脳組織に類似の痕跡を持っているものの、はるかに高い耐久性、および導電率レベルとなるように再構築されています。幹、枝や葉からはライトブラウン色の毛が採取されました。さらなる検査より、毛は主にケラチンから構成されることを示しました。 \n\n一般的な生物よりも外刺激に非常に時間がかかり、主組織を採取した後3時間がかかって生物は反応しました。\n\nコンタクトは、被験者の遅い反応と移動時間のため困難であり、知覚が限られている兆候を示しています。 \n\n**メモ:**  //対象は確かに面白いですし、さらなる検討を行いますが、私が探していたものではない。 木立の近くに植え、後で観察して下さい。//\n\n+++ テスト2\n\n**入力:**  \n* アジア人女性、年齢29歳、身長5フィート3インチ、体重127ポンド。 対象は良好な健康状態にあり、主な医学的問題はありません。 \n* [[[SCP-143]]] 10ポンド。 \n\n**設定:** Fine \n\n**出力:**  \n* 主に人間の体の中に発見された種々の化合物ブロック10ポンド。 \n* 入力した被験者と同じ身体と重量で漠然とアジアの特徴を備えた人間の女性。 皮膚は薄い灰色で、髪はやや半透明のピンクにSCP-143の葉に似た変化をしています。 \n\n被験者の皮膚は異なる光合成資質を表示したものの、生理学的にほとんど同じままで、組織はSCP-143と同じ材料特性を持っています。 \n\n**メモ:**  //私が探していたものに多く沿っている。うまくいけば、残りのテストは、同様に結果が得られるだろう。//\n\n+++ テスト3\n\n**入力:**  \n* 黒人女性、年齢32歳、高さ6フィート、体重171ポンド。 対象は健康で、主な医学的問題はありません。\n* [[[SCP-148]]] 10ポンド。 \n\n**設定:** 1:1 \n\n**出力:**\n重量181ポンド、対象の身体から見つかった様々な化合物とSCP-148の組み合わせで構成された被験者と同じ寸法を有する彫像。生命兆候はありません。 \n\n**メモ:**  //庭の芝生の飾りとしては素晴らしい、が失敗だ//。 \n\n+++ テスト4\n\n**入力:**  \n* 白人女性、年齢33歳、身長5フィート4インチ、体重135ポンド。 対象は健康です。 過度の喫煙が原因で肺に軽度の損傷。 \n* [[[SCP-148]]] 10ポンド\n\n**設定:** Fine \n\n**出力:**  \n重量145ポンド、直径1フィートの大きな球状物体。オブジェクトの表面に見える非常に凝った隆起模様は、骨で作られているように見えます。 外観の残りの部分は、人体の他の要素であり、部分的にSCP-148および鉄から成る化合物です。 \n\nオブジェクト表面は、摂氏25度で少し暖かさを感じます。 被験者がオブジェクトへ物理的に近接しているときに、被験者は、 \"現実の正常なヒトのスペクトルを越えて\"ものを見ることができます。オブジェクトと物理的な接触でこの能力は指数関数的に増大します。人間の心が無力だと理解し、長期曝露すると激しい頭痛が酷くなる以外に極端な悪影響はありませんでした。 \n\n被験者は正確に見たものを尋ねられた時、生体の考え、および「生命力を見る」ことが可能であると述べました。\n被験者は、彼が言葉で説明することが不可能だった他のものを見ており、それらに関する思考さえ彼に頭痛を与えたと述べました。 \n\n**メモ:** //面白い。しかし、私がやろうとしているものには全く役に立たない。//\n\n+++ テスト5\n\n**入力:**  \n* 白人女性、年齢25歳、身長5フィート3インチ、体重137ポンド。対象は非常に健康です。 被験者は投獄前、長距離ランナーでした。 \n* [[[SCP-148]]] 10ポンド。 \n\n**設定:** Fine \n\n**出力:**  \n人間の女性、体重147ポンド、元の対象と同じ大きさ。軽く緑がかった蒼白な皮膚で、柔軟性を備えたまま硬化していました。 組織は、物理的な回復力が増加し、より密になっています。 被験者が精神的攻撃および探りに対して強いことが期待されます。 \n\n**メモ:**  //Good。 探しているものと近いよ。//\n\n+++ テスト6\n\n**入力:**\n* アジア女性、年齢20歳、身長5フィート6インチ、体重142ポンド。 対象は健康で、主な医学的問題はありません。\n* CrayCX1(64コアのエントリーレベルの大規模並列処理スーパーコンピュータ)1台。 \n\n**設定:** Fine \n\n**出力:**  \n1フィートの大きさで、外観はカブトムシに似た64の足をもつ節足動物。 下側に金属で成形された元の被験者の顔を持っています。 被験者の殻は、内部の仕組みを簡単に見ることができるように、ガラスに似た物質で作られているように見えます。精査により強力な回路及び高密度結晶のハイブリッドで構成されていたことを明らかにしました。 \n\n**メモ:** //あ～ …気味悪いね。//\n\n+++ テスト7\n\n**入力:**  \n* 白人女性、年齢35歳、身長5フィート9インチ、体重153ポンド。 対象は健康です。 被験者は、健康に影響することはありませんが、子宮摘出術の経験があります。 \n* CrayCX1(64コアのエントリーレベルの大規模並列処理スーパーコンピュータ)1台。\n\n**設定:** 1:1 \n\n**出力:**  \n主に金属とガラスからなる81個の様々なオブジェクト。すべてを組み合わせるとオリジナルの被験者と同じ特徴をもつ人間の女性の大きな彫像かマネキンになります。\n\nオブジェクトが完璧に正しく組み合わされた時、喋り出します。それを組み立てた人の将来に関して、または、複数の人（大部分の仕事をした人）の場合、オブジェクトは主にいくつかの謎めいたフレーズを話します。提示されたフレーズは、過去のものか未来のものであるかどうかを判断することは不可能なため、曖昧です。 しかし、時折それは間違いないとはっきり話します。 この場合、行動は常に予言を満たすように行われます。\n\n一度話した後、オブジェクトは元の81個のパーツにバラバラに分かれました。 これは不測の副作用なしで使用することができ、同じ内容を話すことはありませんでした。 \n\n**メモ:**  //未来について語る巨大なジグソーパズル… これは新しい。// \n\n+++ テスト8\n\n**入力:**\n* 白人女性、年齢48歳、身長4フィート10インチ、体重113ポンド。対象は健康で、主な医学的問題はありません。\n* One（1）クレイCX1、64（64）コア、エントリーレベルの超並列スーパーコンピュータ。 \n\n**設定:** 1:1 \n\n**出力:**\n元の対象の形をした大規模な電子デバイス。 必要性を確認しますが、マルチコアスーパーコンピュータであるように見えます。数ダースの記録上は何にも対応していない端子が後ろに存在しています。オブジェクトに関するさらなる研究は保留されています。 \n\n**メモ:**  //うーん…この線はダメだな。//\n\n**2008年11月12日**\n\n+++ テスト9\n\n**入力:**\n* 黒人女性、年齢37歳、身長5フィート7インチ、体重151ポンド。対象は健康で、主な医学的問題はありません。\n* One（1）クレイCX1、64（64）コア、エントリーレベルの超並列スーパーコンピュータ。 \n\n**設定:** Fine \n\n**出力:**  \n* 重量6,428ポンドの金属、プラスチック、ゴム、ガラス、人体組織から主に構成される大きな\"廃棄物\"ブロック。 \n* 元の対象とまったく同じ寸法の人間の女性。 しかし、脳が今は電子機器と細胞のハイブリットを構成していることが、対象の頭部のX線スキャンで判明しました。そして知性、マルチタスク、論理、暗記能力の驚くべき上昇に至りました。\n\n**メモ:**  //ハハ！ 今回は上手くいったぞ！//\n\n+++ テスト10\n\n**入力:**\n* 白人女性、年齢25歳、身長5フィート7インチ、体重139ポンド。対象は健康で、主な医学的問題はありません。\n* [[[SCP-500]]] 1錠\n\n**設定:** 1:1 \n\n**出力:**  \n元の対象と同じ寸法の一人の人間女性。 スタッフが近づくまで、対象は正常であるように思われました。 被験者はその後、その胸腔を開き、近くの研究者を大きくしなやかな舌で包み、彼を消化することが目的のように、胸の空洞内に彼を引っ張りこもうとしました。 \nそのため対象にいくつかのトランキライザーガンを発射し、対象を沈黙させました。\n研究者は負傷しませんでしたが心理学者によるカウンセリングが推奨されます。 \n\n被験者からは通常の内臓の痕跡は無く、全ての胸腔が消化管を除く1つの大きな口として機能することが、対象のより詳細な検査で分かりました。胃も、自然で見つかるよりも非常に強い酸を生産していました。 \n\n舌は一種の神経毒を分泌します。皮膚接触を通して感染したものは高揚した後、昏睡状態に至ります。\n\n被験者の骨盤の骨は捕獲が可能なサイズを意図したように大きく、咀嚼のための組織が対象内で見られないため、排泄を容易にするための可能性が最も高いように思われます。 \n\n**メモ:** //ケネスは無事助かった。しかし、腕を伸ばした女性に会うごとに、彼はまだパニックに陥る。研究のために対象は標本にしておこう。私が望んでいたものではないが、消化管を使うかもしれないと思う…// \n\n+++ テスト11\n\n**入力:**  \n* 白人女性、年齢30歳、身長5フィート11インチ、体重150ポンド。 対象は健康です。 過度の喫煙により肺に軽度の損傷。 \n* [[[SCP-500]]] 1錠\n\n**設定:** Fine \n\n**出力:**  \n元の対象とまったく同じ寸法の人間女性。 被験者は以前とまったく同じように見えました。 ただし、検査は、被験者のリンパ系が大幅に変化したことを明らかにしました。 \n\nリンパ節が正常なヒトに見られるよりもはるかに多くのリンパ細胞数を有する液体を作り出し、通常天然には見られない様々なタイプの細胞を含んでいました。 これらの細胞は、驚くほど高い代謝と運動性もち、防御細胞ならびに幹細胞のハイブリッドであるように見えます。 \n\nこれらの細胞は、深刻な傷に対して迅速に損傷した細胞と交換され、時間かけ非常に高度な再生を果たします。 このシステムは、おそらく老化プロセスを停止あるいは遅くすることが可能であるように思われます。 \n\nしかし、被験者はとても高い食欲につながる、非常に高い代謝を持っています。 傷を受けた後、これは指数関数的に増加する可能性があります。 \n\n**メモ:**  //ワオ！ これは上手く行ったぞ。 非常に良い。 そのうち自分に試したいね…//\n\n**12/12/2008**\n\n+++ テスト12\n\n**入力:**  \n* 白人女性、年齢28歳、身長6フィート1インチ、体重155ポンド。対象は健康で、主な医学的問題はありません。\n* BASLER L304KC (4080ピクセルのトライリニアラインスキャンカメラ)1台。\n\n**設定:** Fine \n\n**出力:**  \n* 重量203ポンドの金属、プラスチック、ゴム、ガラス、人体組織から主に構成される大きな\"廃棄物\"ブロック。 \n* 非常に凝った銀のリングで、凝った留め金に多数のミニチュア人間の目ようなの塊があります。「視界」は留め金の範囲内で回転することができます。 \n\nリングを身に着けていると、着用者が周りのオブジェクトの背後、およびオブジェクトの内側、または自分自身の背後を含め、彼らの視力の範囲、で自分自身の周りのすべてを知覚することができます。 しかし、着用者は極端な眼の疲労と、目の後ろ激しい痛みを伴う顕著な副作用を有します。 \n\n**メモ:** //痛みがなかったら、非常に有用な可能性がある。 リングが実際に視力を増加させなかったことを興味深い。 身に着けている間、ジムが眼鏡を外していたときに、すべてぼやけていた。 教えてくれてありがとう。// \n\n+++ テスト13\n\n**入力:**  \n* 白人女性、年齢21歳、身長5フィート3インチ、体重144ポンド。対象は健康で、主な医学的問題はありません。\n* BASLER L304KC (4080ピクセルのトライリニアラインスキャンカメラ)1台。 \n\n**設定:** 1:1 \n\n**出力:**  \nビデオカメラを取り付けた入出力端子とモニターが後にあり、大きな三脚に似ている生物。オブジェクトは生きていて、主に有機化合物でできています。そして、モニターがあり、それは色素細胞、染色細胞といった目の組織に類似した組織でできているように見えます。\n現在市場で利用できる多くの高解像度モニターと比べ、それが表示する絵は、非常にクッキリとしていて、滑らかです。\nいろいろな機械構成部品と混ざっていますが、「カメラのレンズ」は人間の目です。\n\n移動のために必要とされた骨格のおよび筋肉組織構造を備えていますが、それはどんな形であれ感覚があるようには見えません。胴/本体のスキャンにより、首/三脚のとても発達した脳幹を除いては脳がありませんでした。\n\n\n**メモ:** //この目を使うことができるので、当面はこれらで十分だと思う。//\n------\n**K. P. Crow教授へのメモ:**\n\nSCP-914に関する以後の研究に費やされる長期の時間に対して、その性質に関する以下の提案は、確実性を改善できるかもしれません:\nSCP-914は、産業装置として設計されませんでした。そして、それは主に科学的デバイスではありませんでした。その主要な機能は、娯楽の一形態としてあるように見えます。\nノートのチェックとテスト・ログの評価によって、実際性または機能との関係なしで、SCP-914が可能な限りの最も「新しい」アイテムを作製するように設計されていたように、見えます。\n\nこれから判断して、望ましい結果を成し遂げるための最高の方法はできるだけ多くの可能性がある結果を除外するようにすることです。\n1:1のセッティングに関して時計の小さな大量のパーツを入れると、恐らく時計が得られるでしょう。\nあなたが木、ガラスと金属のブロックを入れると、時計は多くの可能性がある結果の一つであり、SCP-914によって「解釈」の余地の広い程度を残します。\nあなたが金属肌の人間を作成したい場合は、意図した被験者の正確な寸法で被験者の皮膚と同じ厚さの金属の \"スーツ\"を作成することで、最善の計画になるでしょう。その時、1:1またはFineのセッティングは、望ましい結果を成し遂げるかもしれません。\n\nしかし、まだSCP-914と関連した高度なランダム要素があります。意図された目的が簡単にはなされないことを我慢しなくては、望ましい結果を成し遂げる試みを失敗させるかもしれません。\n\n**Rough:** 圧力、熱、または切断によって、アイテムは破壊されます。 \n**Coarse:** パーツ毎にアイテムを分解します。 \n**1:1:** 複数のアイテムの直接の統合、または他に類のないアイテムの「再解釈」が行われます。\n**Fine:** アイテムの改良。時に、主成分状態の混合または「再解釈」です。\n**Very Fine**：足し合わせて「再解釈」します。時に、アイテムの主成分を使用します。 \n\nこのノートはあなたの今後の研究に有用だと思われます。 \n\n―ギアーズ博士\n\n------",
  "tags": [
    "en",
    "olympia",
    "tale",
    "ギアーズ博士",
    "ケイン・パトス・クロウ"
  ],
  "author": "Red_Selppa",
  "created_at": "2016-10-01T23:52:15+00:00",
  "updated_at": "2021-01-10T16:36:45+00:00",
  "rating": 9,
  "_site": "scp-jp",
  "_fullname": "experiment-log-914-theta"
}