{
  "title": "SCP-1311",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1311\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** 現在SCP-1311に割り当てられているすべての駐在職員はSCP-1311発症の証拠がないか、すべての地元警察の殺人課の報告を監視してください。SCP-1311実例のパターンが確認された場合はただちに報告してください。SCP-1311発症を確認した目撃者にはクラスC記憶処理が施され、必要に応じて地元当局への報告は修正されます。極端なケースではクラスA記憶処理および移転が許可されます。\n \n> //201█年6月7日更新: 観察とさらなる研究の目的で、現在SCP-1311に割り当てられているすべての財団職員は自己切断していない状態に悩まされている人物の回収を業務とする。回収が不可能な場合は、ビデオまたは写真による証拠も許容される。//-██████博士\n\n**説明:** SCP-1311は初期に急性の重度な身体完全性障害(個人の身体の一部は実際には自分のものではないという考え)として、以前に記録されたそのような状態の病歴のない人物に現れます。ほとんどの場合、SCP-1311は手や足の知覚に影響を及ぼしますが、場合によっては、指・耳・目・歯・さらには臓器も症状の対象となります。以前はSCP-1311は単なる偶然の一致と見なされていましたが、度重なるSCP-1311実例のより多くの異常な側面は財団工作員の追加調査を必要とし、最終的に分類されることになりました。\n\n急性の身体完全性障害のほとんどの症状と同様に、SCP-1311に感染した被験者の大半は患部を自分で切断または除去しようとした結果、死に至りました。身体の軽微な部分が標的にされ切断に成功した場合、すべての患者はその除去に対して深い安堵感を示します。。現在のところ大切除を行った生存者が回復した例はありません。\n\nその後の研究で最初に示唆されたのは██████博士によって、感染した人物が自身の体の患部を取り除くことに成功したすべての症例において、その患部が見つからないと指摘した時でした。この病気の生存者は除去後に体の一部に何が起こったかについて、概して\"気付かなかった\"あるいは\"忘れてしまった\"と主張していますが、体の一部がなくなったことへの喜びを表し続けています。財団職員によって除去が観察されたり記録されたりした例は存在しません。\n\nほとんどの場合、SCP-1311の発生は手足またはその他の部位切断を伴う殺人事件を追跡することで発見されます。これは通常、体の部位が欠落したことによるものとして分類されます。現在までに少なくとも43件の発症が世界中で記録されていますが、█████████における発症のみが同じ場所で複数回発生しています。\n\nSCP-1311の発生は常に4人のグループ内で発生します。SCP-1311発症において特定された発生源はありませんが、この症状に悩まされている人々の間には常に何らかの関連性があります。ほとんどの人物には同じオフィスで働いたり、同じ医者に診察されていたりといった確かな関連性がありますが、他の発生では以下のような希薄な関連性があります。\n\n* 昼食に同じ食事を食べている(異なる場所で)\n* 爪噛みの治療を受けている\n* 同じオンラインコミュニティ、[編集済]のメンバーである(SCP-1311との関連でサイトの人気が大幅に上昇しているため、コミュニティは現在監視されています。)\n* リンゴアレルギーである\n* 膵臓癌生存者の子供である\n* 同じ女性と性行為をしている(女性自身には症状の徴候は認められませんでしたが、観察とさらなる検査のために現在拘留中です）\n* 同時に同じ本、//█████ ██████ and the ████-█████ ██████//を読んでいる\n\nこのグループ間の関係には極めて疑問があり、当初職員からはあまりにも行き過ぎていると指摘がありましたが上記は現在文書化されている唯一の関連性です。\n\n行方不明となった身体部位の完全なリストは現在のところ以下の通りです。\n\n* 16本の腕(手は無傷)\n* 12本の脚(くるぶしから下は無傷)\n* 36個の手\n* さまざまな量の犬歯、切歯、臼歯を含む、72本の歯\n* 両性の生殖器4セット[[footnote]]興味深いことに、これらのセットは2つの異なる実体由来です。一方は男性3人と女性1人のもの、もう一つは男性1人と女性3人のものです。[[/footnote]]\n* 12個の腎臓\n* 4個の肺\n* 8個の脾臓\n* 3個の肝臓[[footnote]]最後の犠牲者はまだ特定されていませんが、██-██-██13現在、特定の試みは続けられています。現在、研究員は被害者はフランス語話者のケベック人で、ケベックの独立グループと関係がある可能性が高いと推測していますがこれについては未確認です。[[/footnote]]\n\n**補遺 SCP-1311-1:**\n\n████における[[[http://ja.scp-wiki.net/scp-1993|SCP-1993]]]の回収後、SCP-1311とSCP-1993の間の関連性を発見するための研究が行われました。現在、検査されたすべてのSCP-1311生存者はSCP-1993衝動の兆候を示していません。研究は進行中です。\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "伝染性",
    "精神影響"
  ],
  "author": "Raihachi",
  "created_at": "2020-02-21T00:08:48+00:00",
  "updated_at": "2021-01-10T17:59:06+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-1311"
}