{
  "title": "SCP-049",
  "content": "[[include :scp-jp:component:info-ayers\n|lang=en\n|page=SCP-049\n|authorPage=https://scp-wiki.wikidot.com/gabriel-jade\n|comments= 本作は私と[[*user djkaktus]]氏による共著で、懐かしのペストボーイを、より今日の基準に沿うようリファインしたものです。\n\n音声記録において素晴らしい仕事をしてくださった[[*user TheeSherm]]氏、taylor_itkin氏、[[*user Doctor Cimmerian]]氏、そして[[*user VolgunStrife]]氏に、多大なる感謝の意を表します。\n]]\n[[include :scp-jp:theme:black-highlighter-theme]]\n[[module CSS]]\nsup {\nvertical-align: top; position: relative; top: -0.5em;\n}\n:root{\n--cutColour: #fafafa;\n--barColour: #590505;\n}\n\n.info-container .collapsible-block-folded a{\ncolor: #FFF;}\n.info-container .collapsible-block-unfolded-link a{\ncolor: #FFF;}\n\n.translation_block{\ndisplay:none;}\n[[/module]]\n@@@@\n@@@@\n[[include :scp-jp:info:start]]\n**タイトル:** SCP-049 - ペスト医師\n**翻訳責任者:** 改稿版: [[*user wired990]]\n**翻訳年:** 改稿版: 2018\n**原題:** SCP-049 - Plague Doctor\n**著作権者:** 初版: [[*user Gabriel Jade]]、改稿版: [[*user djkaktus]] および [[*user Gabriel Jade]]\n**作成年:** 初版: 2009、改稿版: 2018\n**初訳時参照リビジョン:** 改稿版: 63\n**元記事リンク:** [[[*https://scp-wiki.wikidot.com/scp-049|ソース]]]\n[[include :scp-jp:info:end]]\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=400px\n|url=http://scp-jp-storage.wikidot.com/local--files/file:3117403-5-3j11/049_1_ntsc.png\n|add-caption=true\n|caption=SCP-049\n]]\n\n**アイテム番号:** SCP-049\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-049はサイト-19の研究セクター-02内の標準安全人型生物収容セルに収容されます。SCP-049の移動を試みる際にはいかなる場合でも事前に鎮静状態にしておかなければなりません。移動の最中は、SCP-049はクラスIII人型生物制限ハーネス(施錠した首枷と拡張拘束具を含む)の中に固定し、2人以上の武装警備員によって監視しなければなりません。\n\nSCP-049は通常ほとんどの財団職員に対して協力的ですが、感情を爆発させたり態度を突然変化させたりした場合はより強力な部隊が手配されます。これらの爆発が起きている間はいかなる状況下でも、いかなる職員もSCP-049と直接接触するべきではありません。SCP-049が攻撃的になった場合、ラベンダー(//L. multifida//)の精油を散布すると実体に鎮静効果がもたらされることがこれまでに確認されています。一度鎮静すると、SCP-049は通常従順になり、その後ほとんど抵抗することなく収容セルへと戻ります。\n\n現在行われているSCP-049の収容を容易にするため、実体には2週間に1度、研究用として最近死んだ動物(典型的にはウシ等の大型哺乳類)の死体1体を提供します。SCP-049-2実例となった死体は、SCP-049の収容セルから撤去し焼却処分します。SCP-049はもはや人間の被験体と相互作用することは許可されず、人間の被験体の提供を要求することは却下されます。\n\n**臨時収容プロトコル改訂:** (//補遺049.3参照//)収容委員会命令049.S19.17.1に従って、SCP-049はもはやいかなる財団スタッフと直接交流することも、自身の行う手術に使用するいかなる追加の死体を提供されることも許可されません。この命令は、現在行われているSCP-049の収容に関する合意が得られるまで無期限に続きます。\n\n**説明:** SCP-049は人型の実体で身長は約1.9mあり、中世のペスト医師(plague doctor)の外観を呈しています。SCP-049はその職業を示す厚手のローブとセラミックマスクを着用しているように見えますが、実際にはこれらの衣類は時間をかけてSCP-049の肉体から生成されているようであり[[footnote]]ローブと手袋はその皮膚の上に構築されている厚皮と同じ材質ですが、マスクはその顔の骨から生じている一種のキチン質によって構成されています。[[/footnote]]、その下にあるどのような外形とも現在ほとんど区別不可能です。X線によればこれにもかかわらず、SCP-049がその外層の下に人型の骨格構造を有していることが示されています。\n\n[[include :scp-jp:component:image-features-source |hover-enlarge=--]\n|enlarge-amount=6\n|speed=250\n|float=true\n|align=right\n|width=400px\n|url=http://scp-jp-storage.wikidot.com/local--files/file:2278897-36-9hq5/049xray.jpg|add-caption=true\n|caption=SCP-049の顔面構造のX線画像\n]]\n\nSCP-049は様々な言語を話す能力がありますが、英語または中世フランス語を好む傾向にあります[[footnote]]この実体は自身が「[[[excerpts-from-the-medical-tragedy-of-dr-bartholomew-artz-aut|非常によく旅行をする]]]」ことを認めつつも、自身の起源が15世紀のフランスにあると主張しています。[[/footnote]]。SCP-049は通常情に厚くそして財団スタッフに対して協力的ですが、自身が「悪疫 Pestilence」と称しているものの存在に直面していると感じた場合は特に苛立ち、時には完全に攻撃的になることがあります。この悪疫の正確な性質は現在のところ財団研究員らに知られていませんが、それはSCP-049にとって計り知れないほど大きな関心事であるようです。\n\nSCP-049は、自身の主観で悪疫に侵されていると見なした人物に対して敵対的になり、万が一そのような人物に遭遇した場合にはしばしば財団スタッフが拘束しなければならなくなります。それを抑制されないままにしておいた場合、SCP-049は通常そのような人物を例外なく殺そうとします。SCP-049は、直接皮膚接触することによって生命体の全ての生物学的機能を停止させる能力があります。これがどのようにして起こるのかは現在不明であり、SCP-049の犠牲者らの検死解剖をもってしてもこれまでのところ決して結論は得られていません。SCP-049はこれまでこれらの殺害の後に落胆や悔恨の念を表明してきており、それはそれらの殺害行為が「悪疫」を殺すことをほとんどしなかったことを示していますが、通常その後自身が常に肌身離さず持ち歩いている黒色の医師用バッグ[[footnote]]SCP-049が死んだ被験体を手術する目的で、バッグの中からバッグそれ自体よりも大きな物体群を取り出しているところがこれまでに観察されているため、このバッグの中の空間は外見から判断すると異常に広大です。[[/footnote]]の中に入っている道具群を使用することによって、死体に荒削りな手術を行おうとします。この手術は常に「成功」するわけではありませんが、しばしばSCP-049-2実例を作り出す結果となります。\n\nSCP-049-2は、SCP-049によって手術され蘇生した死体です。これらは自身が以前有していた記憶・精神機能のいずれも保持しておらず、基本的な運動能力および応答メカニズムのみを有しているように見えます。これらは通常非活動的であり、ほとんど動かずそして動く時には通常歩行する形をとりますが、誘発された場合またはSCP-049によってそう指示された場合、極めて攻撃的になることが可能です。SCP-049-2が示す生物学的機能は活動的であるものの、現在理解されている人間の生理機能とは大いに異なっています。これらの変化にもかかわらず、SCP-049はしばしばその被験体らが「治療され」たということを述べます。\n\n**補遺049.1:** 発見\n\nSCP-049は、フランス南部のモントーバンにおいて発生していた未知の連続失踪事件の捜査中に発見されました。ある地元の民家が強制捜査された際、捜査官らがSCP-049のみならず数体のSCP-049-2実例も発見しました。法執行機関の職員が敵対的な049-2実例群と交戦していた間、SCP-049はその交戦を眺めながら自身の所有する日誌に記録をつけていたことが報告されています。全ての049-2実例が無力化された後、SCP-049は自ら進んで財団の管理下へと入りました。\n\n[[include :scp-jp:component:image-features-source |click-fullscreen=--]\n|speed=250\n|float=true\n|align=center\n|width=700px\n|url=http://scp-jp-storage.wikidot.com/local--files/file:3117403-6-lhmf/049_2_ntsc.png\n|add-caption=true\n|caption=発見時のSCP-049\n]]\n\n初期の調査中、以下のインタビューをDr.レイモンド・ハムが実施しました。\n\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-jp.wdfiles.com/local--files/scp-049/Addendum0491.mp3]]\n\n> **質問者:** Dr.レイモンド・ハム、サイト-85\n> \n> **回答者:** SCP-049\n> \n> -----\n> \n> [記録開始]\n> \n> **SCP-049:** (//フランス語で//) それでは、どこから始めようか？ 自己紹介からか？\n> \n> **Dr.ハム:** (//顔を脇へ逸らして//) あれはフランス語か？ 通訳者を連れてくる事はできるか──\n> \n> **SCP-049:** (//英語で//) 純正英語だな！ 通訳をする必要はないさ、先生、私はそれを十分に話す事ができる。\n> \n> **Dr.ハム:** よかった。私の名前はドクター・レイモンド・ハムだ、私は──\n> \n> **SCP-049:** ああ！ ドクター！ 志を同じくする人だな、きっと。貴方の専門分野は何だい、先生？\n> \n> **Dr.ハム:** 未確認生物学だが、どうして──\n> \n> **SCP-049:** (//笑い声を上げる//) 医療に携わる人だな、この私自身のような。不思議な出来事の連続だ！ 私は自分がここへ、よくいる街頭犯罪の悪党どもにでも拉致されてしまったのではないかと不安になっていたんだ！ (//部屋を見回す//) では、この場所は。これは貴方の研究室かい？ 私は今まで不思議で仕方がなかったんだ、これがとても清潔で、ここに悪疫の痕跡がほんのわずかしかないという事が。\n> \n> **Dr.ハム:** 悪疫？ どういう意味だい？\n> \n> **SCP-049:** 神の罰さ！ 大絶滅の事さ。ほら、わかるだろう、あの、あー……(//猛烈な勢いでこめかみを叩く//)……それはあれと呼ばれているものだ、あれ……あれ……ああ、まあいい。とにかく悪疫だ。この壁の外の世界に溢れ返っているものだよ、ほら。これまで数え切れないほど多くの人が斃れてきた、そしてこれからもっと多くの人が斃れ続けるであろうものさ、完璧な治療法が開発され得るまでの間。(//座っている椅子の背もたれに寄りかかる//) 幸いな事に、私はそれに非常に近い所にいる。世界から悪疫を無くす事こそが私の生涯の義務だ、いいかね。全ての救済を終わらせる為の救済だ！\n> \n> **Dr.ハム:** 君が言った「大絶滅」についてだが、それはあの腺ペストの事かい？\n> \n> **SCP-049:** (//間を置く//) 私はそれの事は知らない。\n> \n> **Dr.ハム:** そうか。よし、では、我々のエージェントたちがあの家で遭遇した実体たちについてなんだが、君が彼らに遭遇した時には彼らは死んでいたんだね？ そして君が彼らを生き返らせたと？\n> \n> **SCP-049:** ふーむむ、言ってみればそうだ。だが貴方は物事を単純に見すぎているよ、ドクター！ もっと視野を広げたまえ。生と死、病気と健康、これらは未熟な医師の為に作られた未熟な用語さ。この人類の世界に存在する病はたった一つしかない、そしてそれこそが悪疫なんだ。他には何もない！ 間違いなく、彼らは重い病に侵されていた、彼らの全てはだ。\n> \n> **Dr.ハム:** 君は自分があれらの人々を治療したと思っているのか？\n> \n> **SCP-049:** いかにも。私の治療は//この上なく//効果的なのだよ。\n> \n> **Dr.ハム:** 我々が回収したあのものたちは人間ではなかったぞ。\n> \n> **SCP-049:** (//間を置き、Dr.ハムを睨みつける//) ああ、まあ、それは//完璧な//治療ではない。だが完璧な治療は時を経ればいずれ実現する。そして更なる実験もだ！ 私はこれまで己の方法を開発する事に生涯を費やしてきたのだよ、ドクター・ハム、そしてこれからより多くの生涯を費やすのだ、必要とあらば。今日に至るまで、我々はあまりにも多くの時間を無駄にしてきた。やるべき仕事が沢山ある！ 私はこれから自分自身の研究室を必要とするだろう、私が誰にも邪魔をされずに研究を続けられる研究室を。そして勿論助手たちもだ、私はそれらを自力で用意する事ができるがね、ゆくゆくは。(//笑い声を上げる//)\n> \n> **Dr.ハム:** 私は我々の組織がそんな事を快く承諾するとは思わな──\n> \n> **SCP-049:** ナンセンスな。我々はみな科学の徒だ。貴方の白衣を取ってきて私を私の部署まで案内したまえ、ドクター。(//尖った杖を使ってジェスチャーをする//) 我々の仕事が今始まるのだ！\n> \n> [記録終了]\n\n//質問者注記: SCP-049は非常に人間的な方法でコミュニケーションをとる能力を有しているが、人はSCP-049の前にいる時、心が落ち着かないような奇妙な感覚を覚える。間違いなく、この実体については実に非常に異様なものがある。//\n\n//さらに、我々はSCP-049が振り回し続けるあの尖った杖を現在没収している。この理由の半分はアノマリーの所有物に対する標準の没収プロトコルによるものであり、もう半分は049自身が、彼がするその杖を振り回す行為のように本当に周囲を揺るがす脅威となっているためである。049は当初は不機嫌であったが、我々がこの実体に「実験体」を提供する事を許容した後は(それは、確かに、より我々自身の研究にとって利益となる事だ)、意見にだんだんと好意的になっていった。//\n\n**補遺049.2:** 観察記録\n\nサイト-19に収容されている間、SCP-049は提供された様々な哺乳動物の死体の研究および手術を行うことにこれまでかなりの時間を費やしています。SCP-049は日常的に手術を行うことに数日を費やし、そしてその後(その死体がSCP-049-2実例となるか否かにかかわらず)、自身の所有する医師用バッグ内に保管されている分厚い革綴じの日誌にその研究結果を記録することにさらに数日を費やします。SCP-049は多くの場合、その研究結果を財団スタッフと共有しようとします。\n\n以下は、SCP-049が哺乳動物の死体に手術を行っているところが観察されたいくつかの事例の記録です。\n\n> **観察記録049.OL.1要約**\n> \n> **対象:** SCP-049\n> \n> **前書:** 被験体1体(D-85123)がSCP-049の収容セルへと導入されました。SCP-049は収容および研究スタッフの全てのメンバーに心からの感謝の意を表しました。\n> \n> **観察メモ:** SCP-049はD-85123にいくつかの標準的な問診をすることから始めると同時に、自身の所有するバッグから道具群を取り出し始めました。自身の準備が整った直後、SCP-049はすぐに両者の距離を詰め、被験体の喉に触れることで被験体を殺しました。その後、SCP-049はバッグ内からもたらされた液体群を手動ポンプと銅管を経由して被験体の体内にしきりに導入しつつ、被験体の死体の基本構造にかなりの数の改造を加えました。\n> \n> 結果として049-2実例は蘇生し、その胸骨に設けられた1つの長方形の開口部から呻き声を上げながら、製造された多数の手足をチャンバーの壁に向けて振り回し壁を掴む動作をするようになりました。この間、SCP-049は自身の所有する日誌に049-2実例の記録をつけているところ、そして監視にあたっている研究スタッフにその治療の有効性についての所見を述べているところが観察されました。セキュリティ職員がSCP-049を収容セルへ戻すためチャンバーに入り、049-2実例によって攻撃されました。セキュリティチームが049-2実例を無力化すると、SCP-049は自身が手術の結果に満足していることを述べながら、一切抵抗することなく収容セルへと戻りました。\n\n> **観察記録049.OL.2要約**\n> \n> **対象:** SCP-049\n> \n> **前書:** SCP-049は最近死んだヤギの死体1体を提供されました。SCP-049はその提供に感謝の意を表しました。\n> \n> **観察メモ:** SCP-049は数日間にわたってヤギの死体を手術し、最終的にそれをSCP-049-2実例に作り変える結果をもたらしました。SCP-049は「病気はまだその発生期状態にあった。私は獣医師としてはごく初歩的な訓練しか積んでいないが、患者は処置によく反応してくれた」ことを認めつつも、この成果に喜びの気持ちを表しました。\n\n> **観察記録049.OL.3要約**\n> \n> **対象:** SCP-049\n> \n> **前書:** SCP-049は最近死んだオランウータンの死体1体を提供されました。SCP-049はオランウータンと一般的な人間の間における生理機能の類似性を理由として、その提供に並々ならぬ感謝の意を表しました。\n> \n> **観察メモ:** SCP-049は数日をオランウータンを手術することに費やし、数回それを蘇生させました。しかし、SCP-049は自身が経験した結果に不満を抱いたように見え、最初の蘇生の後、追加の作業のため3回その生き物のもとへ戻りました。死体を蘇生させることに5回にわたって失敗した後、SCP-049は「私の当初の楽観的な考えは恐らく見当外れであっただろうが、この手術からは非常に多くの事を学んだ。私はこれまで己の歩んでいる救済への道にあるこのような……このような障害を克服する事ができていなかった。これのような実験体をより多く得る事ができれば、私の研究はきっと大きく前進するだろう」と述べながら、死体を焼却処分のために財団スタッフに引き渡しました。\n\n> **観察記録049.OL.7全容**\n> \n> **対象:** SCP-049\n> \n> **前書:** SCP-049は最近死んだウシの死体1体を提供されました。SCP-049はその提供に軽い苛立ちの気持ちを表しつつもそれを受け取りました[[footnote]]SCP-049は人間の被験体を使って作業をしたいという自身の欲求を、先のオランウータンの提供からこの機会までの間に数回にわたって述べており、それを財団スタッフがどうしても提供しようとしないことに対して不満の意を示していました。[[/footnote]]。\n> \n> **観察メモ:** SCP-049は数日をウシの死体を手術することに費やし、途中で一度、夕食に自身が要求した食事である薄いクラッカー、塩豚、ハードチーズを食べることによってのみ休憩を挟みました[[footnote]]SCP-049は自身のための栄養の摂取を必要としないがそれを楽しいと感じ、そして食べ物は自身が適切な心構えで手術に臨むのに役立つものであると感じる、ということをこれまでに述べています。[[/footnote]]。最初に死体をエンバーミングすることから始めて、SCP-049は自身の所有するバッグからそれぞれ異なる、黒っぽく粘り気のある液体が入った多数の長い注射器を取り出しているところが観察されました。SCP-049はこれらの液体を「四体液のエッセンス」[[footnote]]訳注: 中世の西洋医学では、人間の体液は「血液、粘液、黄胆汁、黒胆汁」の4つから成り、そのバランスが崩れると病気になるとする説「四体液説 Humorism」が唱えられていた。[[/footnote]]であると述べ、そして「悪疫は全身性の不均衡を引き起こしうる。このようなケースでは、真の治癒を図る前に、四体液の調和を見出さなければならないのだ。さもなければ体が治療を拒絶してしまう」という言葉を口にすることによって詳しく説明しました[[footnote]]SCP-049はこの発言に「これは、言うまでもなく、[[[death-and-the-doctors-hub|臨床医師]]]たる者にとっての初級知識だよ。私は貴方がたがこれを、教育課程の中でとっくに学んでいるものと思っていたよ！」という言葉を付け加えました。[[/footnote]]。\n> \n> その後数日間にわたって、SCP-049はかなりの時間を、ウシの死体の臓器群を多数の大型の金属製器具を用いて調整することに費やしました。8日後、SCP-049は1本の避雷針を製作しましたが、それはDr.ハムによって延長コードに接続された電気牛突き棒1本と交換され、そしてSCP-049はその電気牛突き棒で死体のいくつかの箇所を突きました。この行為はウシを蘇生させる効果を有していたようであり、ウシは頭部が逆転され四肢が再配列されていたにもかかわらず、再び歩行可能なものとなりました。\n> \n\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-jp.wdfiles.com/local--files/scp-049/Addendum0492.mp3]]\n\n> **追跡インタビュー**\n> \n> [記録開始]\n> \n> **Dr.ハム:** 我々は今に至るまで数週間君の仕事を見てきたが、正直言って私は君のしている事が何なのかよくわからない。君の踏んでいるプロセスを詳しく説明してくれないか？\n> \n> **SCP-049:** おやそうだったのか、そのプロセスはこの上なく徹底的なものだよ。貴方の助手にも言った通り、貴方がたが私の方法について見出すであろう最高の教えはこの私の日誌たちの中にある。私は己の仕事の記録をこれまでここに網羅してきたのだ[[footnote]]注目すべきことに、SCP-049の日誌群は[[[the-hanged-king-s-comedy|既知のいかなる言語]]]でも書かれておらず、そして語学者らや暗号解読者らによってそれらを解読しようとする試みはこれまでのところ失敗に終わっています。[[/footnote]]。\n> \n> **Dr.ハム:** なるほど。だが気がかりなのは、ドクター、君が治療しようとしているものが何なのか、それがどうやって現れるのか、そしてこれらの生き物を外見上だけ生きている、無意識にダラダラとさまようものへと変える事がどうしてその努力を助ける事になるのかを、我々が未だに理解していないという事なんだ。\n> \n> **SCP-049:** 貴方は悪疫の事を理解していないのか？ これだけの事があってもなお？ ドクター、悪疫は言語に絶する恐怖だよ、その真の姿をこれまでの過去に幾度となく見せてきた、そしてこれからの未来にも再び見せるであろう恐怖さ。私は自分がそれを根絶し破壊する為に必要とされる英知と良識に恵まれていると自覚しているが、貴方自身のような多くの者たちはそれができていない。貴方がたが完全に理解する事のできない病気をそのなすがままにのさばらせてしまう事、それはまさしくこの私が恐怖する残酷な判断だ！\n> \n> **Dr.ハム:** それは依然として私の質問の答えになっていない。結局君の治療はどうやってあらゆる事の救済たり得るんだ？\n> \n> **SCP-049:** (//突然興奮し出して//) それは救済//なんだ//！ 貴方は私の努力を笑いたければ笑えばいい、だがこれまでにこの大いなる慈悲を発展させてきた科学的進歩の名声を穢す事だけはしてはならない。貴方の目はなんと曇っているんだ、この生き物がかつて期待される事ができながら悪疫のせいで打ち砕かれてしまったいかなるそれよりも良い人生がここにあるというのに。この生き物は今や清潔で、悪疫を広める事などできず、そしてこれ自身が過去に経験してきたであろうその他の恐怖からも解放されているさ。\n> \n> **Dr.ハム:** これはほとんど生き物ではないよ、ドクター、生きているものですら──\n> \n> **SCP-049:** (//激しく興奮して//) 私を//からかわ//ないでくれ、先生！ 貴方や貴方の仲間たちは他の大勢の人々とまるで同じだ、些細な失敗に目くじらを立てるあまり、自分たちのすぐ目の前で起こっている救済を見る事ができなくなってしまっている。貴方がたは梁が腐ってもそれらを取り除かず、自分たちの頭上に広間が崩れ落ちてくるまでをただただ黙って待つのか？ 違うだろう。貴方がたはそれらを見つけ、//それらを引き抜き//、それらを腐食とは無縁のきれいな梁と交換するはずだ！ そして何より、その骨組みを今自分たちと違って見えるからといって//嘲笑う//事は絶対にしてはならない。それは強いんだ！ 病気から解放されているんだ。\n> \n> **Dr.ハム:** すまない。君を激昂させるつもりはなかった。私はただ理解しようとしているんだ。\n> \n> **SCP-049:** (//深呼吸//) うむ、わかった、今後は言葉に気を付けてくれ、ドクター。私はあくまで技術屋だ、だが技術屋だって自分の生み出した傑作に対する批判を浴びればプライドが傷付きもするさ。私は仲間同士の間でなされた悪意のない行為であったとしてこれを許そう。\n> \n> **Dr.ハム:** 他に何か私が君を手伝える事はあるかい？\n> \n> **SCP-049:** (//間を置き、Dr.ハムから目を逸らす//) いや、結構だ。次の実験体を、通常通りのスケジュールで手配してくれさえすれば。ただし私が好むのはより人体に近い構造を持った実験体であるという事は心に留めておいてくれ。\n> \n> [記録終了]\n> \n> **研究員付記:** SCP-049は、自身が正確に言って何から我々全てを救おうとしているのかの具体的な例をこれまでのところまだ提供できていないが、純粋に他の人間を助けたいと思っているように見える。私はその様子を数週間にわたって監視してき、そして成果は決して変わらないようであったが、SCP-049は自身が自身の目指すその完璧な治療により一層近付いているという事を主張し続けている。私はSCP-049が、これらの成果の現実について、もしかしたら実体自身が我々に持ってほしいと思っているよりも深い認識を持っているのかもしれないと思う。\n\n**補遺049.3:** 2017/04/16の事件\n\n初期収容が行われた直後から、Dr.ハムはSCP-049に対してその異常な特性に関する数多くのインタビューを実施し、そして時間の経過とともに、SCP-049が示している、実体自身に提供された被験体らとSCP-049-2実例群に対しての不満の意についてを記録し始めました。これはSCP-049がいかなる攻撃的な振る舞いも決して見せることがなかった数ヶ月の期間続きました。\n\n2017年4月16日、Dr.ハムが別の定期的なインタビューを実施する目的でSCP-049の実験室に入っていた時、SCP-049はDr.ハムを心配し始め、彼に体調が良いかどうかを尋ねました。プロトコルに従い、Dr.ハムがSCP-049に対してそのインタビューが必要であることを言い聞かせると、その後SCP-049は敵対的になり、Dr.ハムを攻撃して殺害しました。セキュリティプロトコルが無効になっており、そしてDr.ハムが室内の緊急通報システムを作動させなかったためDr.ハムの遺体は3時間後まで発見されず、発見された時点には既に、SCP-049はそれをSCP-049-2実例へと改造していました。\n\nこの事件の直後、Dr.セロン・シャーマンがSCP-049にインタビューを実施しました。\n\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-jp.wdfiles.com/local--files/scp-049/Addendum0493.mp3]]\n\n> **質問者:** Dr.セロン・シャーマン、サイト-42\n> \n> **回答者:** SCP-049\n> \n> -----\n> \n> [記録開始]\n> \n> **Dr.シャーマン:** 君に君自身の事を説明してもらう必要がある。\n> \n> (//反応なし//)\n> \n> **Dr.シャーマン:** SCP-049、君は自分のした行為を説明するように指示されている。そして私は君の協力を得る事に失敗した場合、君の収容中における制約をさらに強める結果となる事をここに注意しておく。\n> \n> **SCP-049:** (//間を置く//) 私のした行為は説明される必要などない。\n> \n> **Dr.シャーマン:** 君はレイモンド・ハムを殺害し、その後//解体した//、彼が──\n> \n> **SCP-049:** (//腹立たしげに遮って//) 死んでない！ 違う！ 死んでなんか……死んでなんかいない。彼は……彼は治療されたんだ。\n> \n> **Dr.シャーマン:** 治療？ 何を治療されたんだ？\n> \n> **SCP-049:** 悪疫だよ、先生！ 私は思っていた、少なくとも、貴方は私がそれを探し当てた事の幸運をはっきりと理解してくれるだろうと、それが──\n> \n> **Dr.シャーマン:** (//遮って//) 悪疫だと？ 君はこの悪疫とやらについてくどくどと長ったらしい話をし続けるが、君はこれまで//一度だって//この「病気」を正しく特定する事ができていないじゃないか。君は今日彼の中に一体何を見る事ができたっていうんだ？ 以前何度も何度も彼に会っていながら見る事ができないでいたそれは何だ？ それは彼の命と同じだけの価値があったのか？\n> \n> **SCP-049:** 彼は……(//間を置く//) 悪疫は存在しているし予測不可能な流行を進行させている、そして準備が出来ていないところへ気の狂ったやり──やり方で這い寄っている、そして……(//呼吸が激しくなる//) 貴方の求める話はこれで終わりにするよ、ドクター。私が彼にした事は慈悲深い行為だった。彼は治療された。\n> \n> **Dr.シャーマン:** 彼は//マグロ//だ！\n> \n> **SCP-049:** (//間を置く//) 私は……私はもう貴方に理解してもらう事は期待しないよ。貴方と貴方の……貴方の//同類//はこれまで再三再四にわたって科学の徒ではなく、感情の──の徒である事が証明されてきたからね。貴方に私がこれまで見てきた恐怖の数々を正しく理解する事などできはしないだろう、何百万もの人々が悪疫に斃れ変わり果ててゆき、それから──\n> \n> **Dr.シャーマン:** 君の治療はレイの命を犠牲にした！\n> \n> **SCP-049:** 違うな//**先生**//私は//それを救ったんだ！// 貴方はこの世界が逆戻りする事を許そうとしているのだ、あの、あの──あの病気と死の絶望へと、この私が創造した一つの//奇跡//を無視する事で、そして──\n> \n> **Dr.シャーマン:** (//SCP-049に向かって声を張り上げて//) 何が病気だ？ 何が悪疫だ？ 彼は健康な男だった！ 彼は良医だった！\n> \n> **SCP-049:** ──は苦しんでいる人々に惜しみなくそれを提供しているんだ！ 貴方の言っている事は議論に値し//ない//よ、先生。貴方は視野が狭く愚かだ。ドクター・ハムは病気になっていた、だから私は……(//小休止を取る//) 私は彼を//治療した//のだ。私ただ一人がこれをする事ができるのだ。私の仕事は継続され//なければならない//、まだまだあまりにも多くの学ぶべき事がある、あまりにも多くの──\n> \n> **Dr.シャーマン:** もうその話はうんざりだ。君の免許は剥奪されたものと思え。自由に収容セルへ戻っていいぞ、0-4-9。(//マイクから離れる//) これでおしまいだ。\n> \n> **SCP-049:** ──すべき事がある、そうすれば他の人々が救われる事ができるのだ！ 貴方がた自身さえも、たとえ貴方がたにその価値がなくとも、救われるかもしれないのだ！ 私は彼ら全てを救う事ができる！ 私はこの疫病を打ち倒す事ができる、きっぱりとだ。私はこれができる！ 私だけは！ 私は……私は……(//苦しい呼吸//) 私は救った……私は彼を救った……ドクター・ハム、私は……私は彼を治療した……彼は病気になっていた、私は彼が病気になっていたのを知っている、私は彼がそうだったのを//知っている//、だから私は……貴方がたはみな病気だ、だが私は……私は貴方がたを//救う//事ができる。私は貴方がたの全てを救う事ができる、なぜなら私が……私こそが救済だからだ。\n> \n> [記録終了]\n\n**補遺049.4:** 事件後報告インタビュー\n\n以下のインタビューは、17/4/16の049事件の報告書から抜粋したものです。このインタビューはDr.エリヤ・イトキンが、事件の初期調査の開始から3週間後に実施しました。\n\n[[include :snippets:html5player\n|type=audio\n|url=http://scp-jp.wdfiles.com/local--files/scp-049/Addendum0494.mp3]]\n\n> **日付:** 17/5/7\n> \n> **質問者:** Dr.エリヤ・イトキン\n> \n> **回答者:** SCP-049\n> \n> [記録開始]\n> \n> **Dr.イトキン:** SCP-049、我々はこのインタビューの実施をもって、4月16日に1人のスタッフメンバーの死を招いた君の行為に関する調査を打ち切りとする。何か言い残す事はあるか？\n> \n> **SCP-049:** 私の仕事の再開を貴方がたが私に許してくれるその日をただ待ち望んでいるという事だけだ！ 私はこの最後の数週間を、私の記録を纏める事と、悪疫がどうやってあのような、私がほとんど探し当てる事のできない潜行性の方法で誰かに感染するのかについての新たな理論を構築する事に費やしたよ。\n> \n> **Dr.イトキン:** 君は自分のした行いに対して少しでも罪の意識を感じた事はあるか？ Dr.ハムの死に対して？\n> \n> **SCP-049:** (//手を振る//) あー、感じているさ。勿論、仲間の死というのは常に悔やまれるものだ、だがいざ悪疫に直面したなら我々は//迅速に//ならなければならないのだ、ドクター、そして躊躇う事なく行動しなければならないのだ。\n> \n> **Dr.イトキン:** Dr.シャーマンの報告によると、君は事件後最初のインタビューの間中悲しげに見えたそうだな。\n> \n> **SCP-049:** 悲し──(//間を置く//) 多分。私はそんな事は思っていなかった……同胞の医師が感染者となってしまったのは嘆かわしい事だが、仕事は続いていくさ。悔やまれる事であったと……あったと同時に、ドクター・ハムの死は重要な見識を提供してくれた。生きた人間の実験体を使う事こそが前へと進む為の唯一の方法だ、私は今や確信している。私の治療は死肉にはほとんど役立たないが、私はこれまで貴方がたの提供してくれた豊富な死体から私が収集できる全てを収集してきた。私の欲求は、生きながらにして病気に苦しんでいる人々の世話をする事へと向かっているよ。\n> \n> **Dr.イトキン:** 君はがっかりする事になると思うよ。\n> \n> **SCP-049:** (//笑い声を上げる//) [[[going-home|おおドクター、それはどうかな。]]]\n> \n> [記録終了]\n\n[[footnoteblock]]\n@@ @@\n@@ @@\n[[include :scp-jp:component:license-box\n|author=Gabriel Jade、djkaktus、wired990]]\n=====\n[[div class=\"blockquote\"]]\n\n+++ **【画像】**\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:3117403-5-3j11 SCP-049(4)]、[*http://scp-jp-storage.wikidot.com/file:3117403-6-lhmf SCP-049(5)]\n\n**ファイル名:** 049_1_ntsc.png、049_2_ntsc.png\n\n**タイトル:** 049_1_ntsc.png、049_2_ntsc.png\n**著作権者:** [[*user VolgunStrife]]\n**ソース:** https://scp-wiki.wikidot.com/scp-049\n**ライセンス:** CC BY-SA 3.0\n**公開年:** 2024\n\n[[/div]]\n=====\n[[div class=\"blockquote\"]]\n\n+++ **【画像】**\n\n**ファイルページ:** [*http://scp-jp-storage.wikidot.com/file:2278897-36-9hq5 SCP-049(2)]\n\n**ファイル名:** 049xray.jpg\n\n**タイトル:** 049xray.jpg\n**著作権者:** [http://twitter.com/jade_png Jadeitor]\n**ソース:** https://scp-wiki.wikidot.com/scp-049\n**ライセンス:** CC BY-SA 3.0\n**公開年:** 2021\n\n[[/div]]\n=====\n[[div class=\"blockquote\"]]\n\n+++ **【音声】**\n\n**ファイル名:** Addendum0491.mp3、Addendum0492.mp3、Addendum0493.mp3、Addendum0494.mp3\n\n**タイトル:** Addendum0491.mp3、Addendum0492.mp3、Addendum0493.mp3、Addendum0494.mp3\n**著作権者:** [[*user Doctor Cimmerian]]、taylor_itkin、[[*user TheeSherm]]、[[*user VolgunStrife]]\n**ソース:** https://scp-wiki.wikidot.com/scp-049\n**ライセンス:** CC BY-SA 3.0\n**公開年:** 2018\n\n[[/div]]\n=====\n[[include :scp-jp:component:license-box-end]]",
  "tags": [
    "en",
    "euclid",
    "scp",
    "ペスト医師",
    "人間型",
    "伝染性",
    "共著",
    "化学",
    "改稿",
    "生物学",
    "知性",
    "蘇生",
    "触覚",
    "音声添付"
  ],
  "author": "wired990",
  "created_at": "2018-06-27T12:00:57+00:00",
  "updated_at": "2025-01-22T12:48:58+00:00",
  "rating": 214,
  "_site": "scp-jp",
  "_fullname": "scp-049"
}