{
  "title": "SCP-770",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n\n**アイテム番号:** SCP-770\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** SCP-770は同位体の純鉄-56で出来た500mlのフラスコに収容されます。フラスコは空気が抜かれ、加圧されていない鉄の金庫に保管し、同位体の純鉄-56の箔と7.5cmの鉛と共に並べられます。現在SCP-770は███████ ███ ██に収容されています。\n\nSCP-770は████ ██の研究用原子炉で生成された20mgのテクネチウム-95気体で栄養が与えられます。これらは年に2回実施されます。\n\nSCP-770はLevel4の職員から許可を得られた詳細な研究計画の下、研究及び実験のため移動させることができます。全研究職員は危険性放射線対策を取り扱えることを資格とします。研究は環境的に孤立した研究所で実施され、研究職員はグローブボックスまたは一般的な生物災害服を使用しなければなりません。SCP-770が保管に戻された後、研究所の空気を浄化し、SCP-770と接触した材料と器具は高温プラズマのアーク炉で破壊します。\n\n**補遺770-1:** 事案Ⅰ-770-1後、SCP-770は核分裂性または稔性で、ウラン、プルトニウム、トリウム、アメリシウム等の全ての同位体を含む超重元素に曝してはいけません。これら元素を使用した実験実施要請は即座に否決されます。エージェント・████████は[データ削除済]を防ぐ素早い判断により、死後勲章が与えられました。\n\n\n**説明:** SCP-770は外見上一般的な//Physarum polycephalum//の粘菌に類似した黴の1種です。外見上はほとんど無色半透明で、どのような表面にも固着します。SCP-770が分離すると、十分に理解されていない核反応による酸素を必要としない呼吸をします。表面に存在する時、SCP-770は放射性同位体または鉄-56よりも大きな原子質量の同位体を吸収し、より重い同位体を優先します。それからこれらの同位体はより安定した同位体へと変化する核反応が発生し、エネルギーが放出されます。エネルギーの発生を伴う、この反応による崩壊（通常は炭素、酸素、窒素等のより軽い元素）は栄養源としてSCP-770に利用され、成長と繁殖（風媒性胞子を定期的に発散）を発生させます。SCP-770によって生成される元素は放射性同位体でもある可能性が高いです。\n\n同位体の摂取と反応の間、SCP-770はとても多くのα線、β線、γ線、中性子線、硬X線等のイオン化放射線を発します。この放射線の発生は非常に多量で、成人が500mgの活発なSCP-770に約█分間曝されるとLD50相当の放射線を受けることになります。\n\n黴はまた夥しい量の熱も放出し、表面温度が摂氏1200℃に達します。熱を放出している間、SCP-770は白熱するように輝いて見えます。どのようにしてSCP-770が崩壊せずにこの程度の放射線と温度に耐えるのかは不明です。現在、SCP-770の区域を殺菌する最も実行可能な方法は摂氏3000℃にまで達するように特別設計されたプラズマのアーク炉の使用です（事案Ⅰ-770-1により狭い区域でのテルミットも効果的であると判明しています）。\n\n相対的に生存に必要な同位体が多量にある事、核反応によって膨大なエネルギーが生じる事、中性子照射がより不安定な同位体を作り出す傾向にある事によりSCP-770は成長するための最大限の適応力があります。十分な食料が供給されることで、SCP-770は約█時間毎に胞子を生成し、██時間毎に質量を2倍にすることができます。既知の草食動物または除草性の病気はSCP-770が発生させる放射線の露出に耐えることができないため、黴の幾何学的成長率を妨げる要素がありません。収容違反の発生、またはより悪化、[データ削除済]事象の場合、黴は素早く拡散し、地球上の生物圏は約█ヶ月後には住居に適さなくなる予測が示されます。核兵器による被災地の殺菌は現実的な選択です；しかし、SCP-770が最初の爆発で生存していた場合、その後に非常に豊富な成長媒体の放射性降下物を提供することになります。\n\n**経歴メモ:** 1957年、SCP-770は旧ソビエト連邦█████の地下にある巨大な一連の深い洞窟から回収されました。地質学的地層に生存に必要な同位体、本来あるはずのウランが欠如していることはSCP-770がこの洞窟系で長期間、推定最高█████年間活動していたことを示します。衝撃による損害、部分的なガラス化、放射性ガスの蓄積はSCP-770がこの███年の内の数地点で[データ削除済]事象を受けている可能性を示します。民間鉱業は1957年に洞窟系を開発し、[データ編集済]が発生しました。幸いにも、SCP-770の胞子は洞窟系に残っておらず、財団によって事件が発覚した時に洞窟は浄化されました。SCP-770の成長率が確認された後の見積で、黴が財団の注意を惹かなかった場合、█年後には洞窟系を脱することが可能であると予測しました。",
  "tags": [
    "en",
    "keter",
    "scp",
    "地下",
    "放射能",
    "真菌類"
  ],
  "author": "gnmaee",
  "created_at": "2015-11-15T03:46:56+00:00",
  "updated_at": "2025-02-01T00:20:08+00:00",
  "rating": 0,
  "_site": "scp-jp",
  "_fullname": "scp-770"
}