{
  "title": "SCP-133-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**일련번호:** SCP-133-KO\n\n**등급:** 안전\n\n**특수 격리 절차:** SCP-133-KO는 제23기지의 수족관에 격리하며 수족관의 측면은 모두 유리로 만들어 사방에서 대상을 관측할 수 있게 한다. 대상이 공간이동을 하지 못하도록 대상의 수족관은 항상 수족관 밖을 더 밝게 유지하여 안쪽에서 유리에 대상의 모습이 비치지 않도록 하며 벽의 붕괴를 막기 위해 여러 종류의 해양생물을 같이 배치하고 2시간마다 관측한다. 만약 대상이 공간 이동을 한다면 바로 격리될 수 있도록 대상의 주위에 밀폐된 수족관을 하나 더 준비하고 해양생물의 박제를 기지의 방마다 배치하여 수족관을 제외한 SCP-133-KO의 이동을 막는다.\n\n**설명:** SCP-133-KO는 3cm가량의 해마다. 대상은 밀폐된 공간에 있을 시 그 공간을 바닷물로 채운다. 바닷물은 한순간에 채워지며 성분은 평범한 바닷물과 같다(밀폐된 공간의 정의는 대상이 통과할 수 있는 통로가 없는 것이다). 일단 대상의 공간에 물이 가득 차면 안으로 들어가려고 문을 열어도 물은 쏟아지지 않고 형태를 유지한다. 대상의 공간에 사람이 들어가도 호흡을 할 수 있으며, 그 공간에서 3분 이상 머무르면 들어간 사람은 해양생물로 변한다. 해양생물로 변한 경우, 대상과 의사소통을 할 수 있다. \n\n해양생물로 변한 사람은 3시간 이상 물에 접촉하지 않으면 원래 모습으로 돌아온다. 대상의 영향을 받은 사람은 물 밖으로 나와도 호흡에 지장이 없으며 공중을 헤엄치듯이 이동한다. 대상의 영향을 받았던 사람들은 '어머니의 품'에 안겼던 기분이라고 설명하며 행복해했다.\n\nSCP-133-KO의 근처에 거울이나 유리 등 자신의 모습이 비치는 물체가 있을 경우 대상은 물체의 표면을 통해 가장 가까이 있는 밀폐된 공간으로 이동하는 능력이 있다. 또한, 대상이 3시간 동안 사람에 의해 직접 관측되지 않거나 24시간 이상 공간 안에 대상만이 존재할 경우 대상이 있는 공간의 벽면이 붕괴되며 그 순간 바닷물은 사라지고 대상은 가장 가까이 있는 밀폐된 공간으로 이동한다. 하지만 대상은 해양생물의 시체가 있는 곳으로는 이동하지 않는다. 대상이 개방된 곳에 3시간 이상 존재한다면 대상은 공간이동을 하며 이때는 가장 가까이 바닷물이 있는 장소로 이동한다.\n\n[[collapsible show=\"＋ 면담 기록 SCP-133-KO\" hide=\"－ 접기\"]]\n\n> **면담 대상:** SCP-133-KO\n>  \n> **면담자:** ██ 박사. ██ 박사는 대상과의 면담을 위해 해양생물로 변한 후 면담을 시작했다.\n> \n> **서론:** 해양생물로 변한 인원에게 대상이 말을 걸어왔다. 이후 대상이 의사소통 능력과 지성을 가졌다는 것을 알고 대상의 공간이동에 관해 질의하기 위해 면담을 진행함.\n>  \n> **<기록 시작>**\n>  \n> **SCP-133-KO:** 안녕하세요, 당신이 절 연구하시던 분인가요?\n>  \n> **██ 박사:** 그래, 내가 널 담당하고 있지.\n>  \n> **SCP-133-KO:** 이렇게 많은 사람들이 관심을 가져주고 주위에 새 친구들도 생겨서 기분이 좋아요.\n>  \n> **██ 박사:** 그거 잘 됐군.\n>  \n> **SCP-133-KO:** 그런데 박사님, 전 여기서 나갈 수 없는 건가요? 전 예전에 헤어진 가족과 친구들을 찾으러 가고 싶어요.\n>  \n> **██ 박사:** 그게 네가 다른 곳으로 공간이동하려는 이유인가? 자세히 얘기해다오.\n>  \n> **SCP-133-KO:** 네... 저는 예전에 가족들과 함께 살았어요. 그러다가 저희는 어느 날 누군가에게 잡혀서 유리로 둘러싸인 이상한 곳에 갇히게 됐어요. 저희는 서로를 의지한 채 버티고 있었는데 갑자기 그들은 우리 사이를 갈라놓았죠. 전 그들이 제 가족들을 데리고 가는 걸 볼 수밖에 없었고 결국 그 공간에는 오직 제 모습만 비춰지고 있을 뿐이었어요.\n> 그렇게 며칠을 있다가 갑자기 이 유리 벽을 뚫고 나가고 싶은 충동이 생겼어요. 그리고 그 벽에 다가간 순간 저는 또 다른 이상한 공간에 갇히고 말았죠. 그곳은 물도 없고 좁아서 저는 점점 괴롭고 외로워졌고 그 순간 제 주위로 바닷물이 채워지고 벽이 무너졌어요. 그 후로 저는 여러 번 다른 공간으로 이동했어요. 그동안에도 외롭고 벽을 부수고 이동하고의 반복이었죠... 그러다가 여러분께 발견돼서 여기서 살고 있어요.\n>  \n> **██ 박사:** 상당히 힘든 과정이었군.\n>  \n> **SCP-133-KO:** 이해해 주셔서 감사해요... 그런데 저는 정말 가족들을 찾으러 갈 수 없나요...?\n>  \n> **██ 박사:** 미안하지만 넌 아직 나갈 수 없어.\n>  \n> **SCP-133-KO:** 아니에요... 그런데 박사님...\n>  \n> **██ 박사:** 뭐지?\n>  \n> **SCP-133-KO:** 다시 만나러 와주실 꺼죠...?\n>  \n> **██ 박사:** ... 알았다.\n>  \n> **SCP-133-KO:** 정말 고맙습니다!\n>  \n> **<기록 종료>**\n>  \n> **결론:** 대상의 변칙성은 가족들을 잃은 후 쌓인 외로움으로 생겨난 것 같다. 대상이 외로움과 가족에 대한 그리움에 탈출 시도를 하지 않도록 지속적인 관측과 대상과 친숙한 해마를 배치할 것.\n\n[[/collapsible]]",
  "tags": [
    "ko",
    "scp",
    "동물",
    "물고기",
    "변형",
    "생물",
    "수중",
    "순간이동",
    "안전",
    "액체",
    "외부차원",
    "지성"
  ],
  "author": "Yodle-Latte",
  "created_at": "2014-06-17T11:07:21+00:00",
  "updated_at": "2024-11-25T11:22:31+00:00",
  "rating": 12,
  "_site": "scpko",
  "_fullname": "scp-133-ko"
}