{
  "title": "SCP-3120",
  "content": "[[include info:start]]\n**Title:** 헬프 데스크\n**Original:** [https://scp-wiki.wikidot.com/scp-3120 SCP-3120] by [[*user CannedBread]]\n**Translator:** [[*user XCninety]]\n\n> **파일명:** Samsung_Galaxy_S7_Edge.png\n> **저자:** Rodrigo.Argenton\n> **라이선스:** CC BY 3.0\n> **출처:** [https://commons.wikimedia.org/wiki/File:Samsung_Galaxy_S7_Edge.png Wikimedia]\n\n> **파일명:** antimeme.jpg\n> **저자:** [[*user CannedBread]]\n> **라이선스:** CC BY-SA 3.0\n> **출처:** [https://scp-wiki.wikidot.com/scp-3120 SCP-3120]\n[[include info:end]]\n\n[[include component:image-block\n    name=https://scp-wiki.wdfiles.com/local--files/scp-3120/Samsung_Galaxy_S7_Edge.png|\n    caption=SCP-3120과 모델이 동일한 휴대폰.|\n    width=200px\n]]\n**일련번호:** SCP-3120\n\n**등급:** 타우미엘\n\n**특수 격리 절차:** SCP-3120은 전원을 끄고 제81기지 통신실 보관함에 둔다. 재단 각 보안시설의 행정직원 1인에게 보안 인가 5/3120 등급을 부여하고 SCP-3120의 특성을 알린다. 문서 3120-오미크론에 기재한 조건을 충족한다면 5/3120 등급 인원은 누구든지 3120-오미크론 신호를 송파해도 좋다.\n\n[[collapsible show=\"문서 3120-오미크론 [5/3120 등급 인가 필요]\" hide=\"접속 승인\"]]\n3120-오미크론 신호는 다음 조건을 모두 만족해야만 송파할 수 있다.\n* 케테르 등급 개체 하나 이상이 활성 상태이며 격리 실패를 일으키는 과정에 있음\n* 해당 개체의 격리를 복구하는 작업에 유관하며 또 명료하게 규정된 절차가 없음\n* 해당 개체를 즉각 재격리하지 않으면 재단 시설이나 민간인 최소 100만 명에게 즉시 심대한 위협을 야기할 수 있음\n* 3120-오미크론 신호를 송파하는 자가 주관적 관점에서 SCP-3120이 정보를 유출하는 위험이 SCP-3120을 사용하지 않아서 발생하는 위험보다 훨씬 적다고 평가함\n[[/collapsible]]\n\n제81기지 통신실은 유효한 3120-오미크론 신호를 확인하는 대로 SCP-3120의 전원을 켜며, 4등급 인가 이상의 직원이 대상을 적절히 이용한다.\n\n[[collapsible show=\"접속 제한됨. 4등급 인증을 입력하십시오.\" hide=\"접속 승인.\"]]\n3120-오미크론 신호가 나타내는 위협이 무효화되었을 때, 재단 밈학부는 SCP-3120이 유포한 정보에 대응하는 항밈을 개발한다. 항밈 완성 시점에 역정보 캠페인이 무의미하다고 여겨진다면 모든 미디어 시장에 항밈을 투입한다.\n\n특별히 시간이 촉박하여 항밈을 필요한 만큼 빠르게 투입하지 못하는 상황일 경우, O5 평의회가 만장일치로 찬성하고 윤리위원회가 다수의견으로 찬성할 시에 한정하여 핵무기 및 재래식 고성능 무기를 표적으로 지목된 민간인 밀집 구역에 대신 투입할 수 있다.\n[[/collapsible]]\n\n**설명:** SCP-3120은 삼성 갤럭시 S7 엣지 스마트폰으로, 은색으로 마감했으며 인터페이스가 영어로 설정되었다. 지문인식 기능이 모종의 결함을 지닌 탓에 어떤 엄지 및 검지를 가져다대더라도 잠금을 해제할 수 있다[[footnote]]다만 인간이 아니거나 인간과 유사한 물체(실리콘 손가락 등)으로는 잠금을 해제하지 못한다. 그런데도 의수를 착용한 인간은 의수를 가져다대서 잠금을 해제할 수 있다.[[/footnote]]. SCP-3120의 잠금 화면과 월페이퍼는 모두 하얀 배경화면이며 굵은 에어리얼(Arial) 텍스트가 중앙 정렬된 채로 쓰였다. 잠금 화면의 텍스트는 \"정보는 자유로워야 한다,,INFORMATION SHOULD BE FREE,,\", 월페이퍼의 텍스트는 \"지적재산은 영적 절도일 뿐,,INTELLECTUAL PROPERTY IS SPIRITUAL THEFT,,\"이다.\n\nSCP-3120는 어떠한 와이파이 신호나 외부의 무선통신도 수신하지 못한다. 대상에는 동종 모델의 공장 세팅과 같은 애플리케이션이 설치되었으나 이 중 \"전화\"와 \"연락처\"만을 실행할 수 있다.\n\nSCP-3120는 단 한 가지 연락처[[footnote]]다른 연락처를 추가하고자 시도했으나 모두 실패했다.[[/footnote]]만을 \"헬프 데스크,,Help Desk,,\"라는 이름으로 저장한다. 연락처에 설정된 전화번호는 +1 (218) ███-████[[footnote]]유효한 번호이며 위치는 미네소타주 베미지(Bemidji) 인근에 해당하나 등록되지 않은 상태이다.[[/footnote]]이다. 이 번호로 통화를 시도하면 항상 전화를 받는다[[footnote]]SCP-3120으로 걸어야만 한다. 다른 전화로 통화를 시도하면 받지 않는다. SCP-3120으로는 다른 번호에 전화를 걸면 연결되지 않는다.[[/footnote]]. 이때 통화자의 전화를 받는 인물을 SCP-3120-1으로 한다.\n\n[[collapsible show=\"접속 제한됨. 4등급 인증을 입력하십시오.\" hide=\"접속 승인.\"]]\nSCP-3120-1의 목소리는 실험 대상자들에게 따르면 어퍼 미드웨스트(Upper Midwest) 지방의 전형적 억양을 띠는 중년 여성이다. 대상은 어떤 사람과 통화하더라도 항상 협조하며 어떠한 질문을 받더라도 별다른 망설임 없이 바로 대답한다. SCP-3120-1은 이 세상에 존재하는 모든 정보를 입수할 수 있다고 추정되며, 재단 데이터베이스나 [편집됨] 등 여러 요주의단체가 보유하는 접근 불가능한 정보까지 입수한 바 있다. 대상은 독립된 사례 4회에 걸쳐서, 케테르급 격리 실패를 수습하며 재단 인원 약 550명과 최소 ██개 우주의 민간인 ███████████명을 구원하고 재단의 재정자원 $████████ USD를 절약하는 자세하고 유용한 절차를 제공한 적 있다.\n\nSCP-3120-1이 통화자에게 정보를 전달하면, 24시간 이내에 똑같은 정보가 세계 각국의 알려진 것만 최소 29개 신문[[footnote]]《뉴욕타임스》, 《워싱턴포스트》, 《르몽드》, 《이즈베스차》, 《다겐스 뉘헤테르》, 《아사히신문》 등[[/footnote]]에 게재되고 최소 90개 방송국의 뉴스 프로그램에 등장하며 각 조직과 연계된 SNS 계정에서 무수한 포스트로 언급된다.\n\n대상이 이렇게 유포하는 정보는 모든 기억소거제에 고도로 저항성을 띤다. 실험에서 V급 이상의 기억소거제로 해당 정보가 파급되지 않도록 막아내는 데 성공한 적은 있으나, 실험 대상의 언어능력을 제거하고 광역 신경 손상을 일으켜야만 했다. 다만 SCP-3120이 유포한 각 항밈에 맞춰 생성한 표적 항밈은 이미지·텍스트·음성 모두 정보를 억제하는 데 적당한 효험을 거둔 바 있다. 이런 이유로 SCP-3120의 격리 절차에서는 항밈을 극도로 우선하여 이용하도록 한다.\n\nSCP-3120은 제인 도(Jane Doe)[[footnote]]2012년 ██월 ██일 실제로 이름을 \"제인 도\"로 개명했다. 이전 이름은 [데이터 말소][[/footnote]]라는 인물에게서 재단이 압수했다. 해당 인물은 자신이 SCP-3120을 만들었다고 주장했다. 자세한 정보는 면담 기록 3120-알레프 참조.\n[[/collapsible]]\n##white|...##\n[[collapsible show=\"면담 기록 3120-알레프 [4등급 인가 필요]\" hide=\"접속 승인\"]]\n> **면담자:** 제81기지 통신이사관보 김ㅅ██ (이하 K)\n> \n> **면담 대상:** SCP-3120 제작자 제인 도 (이하 D)\n> \n> [기록 시작]\n> \n> **K:** 다시 말씀해주세요. 이제 녹음 시작했습니다.\n> \n> **D:** 그래요. 제가 이걸 만든 건 정보에 접근하고 싶어서였어요. 비밀이란 건 일정의 절도라고 생각하거든요? 아무튼 그래서 시험을 해보기로 결심했죠.\n> \n> **K:** 그러면 대상을 어떻게 만들었는지 설명해주시겠습니까?\n> \n> **D:** 아까도 말했지만 설명하기 어려워요. 뭐 그러니까, 핸드폰을 산다, 정보를 가져오게 만든다, 그런 거예요. 할 수 있는 걸 새로 바꾼다기보다는 할 수 없는 걸 다 빼놨달까요. 이해가 되세요?\n> \n> **K:** 이해는 연구진이 결정할 문제라 생각합니다. 조만간 연구진하고 긴밀하게 대화해 가면서 고생하시겠군요.\n> \n> **D:** 그냥 헬프 데스크에 제가 어떻게 한 건지 물어봐도 될걸요. 그게 훨씬 쉽잖아요. 비밀만큼은 아니라도.\n> \n> **K:** //[3초 동안 말 없다가]// 제안은 전달해보겠습니다. 다음 질문입니다. 뉴스 매체에다 그 모든 정보를 발표하는 것도 당신의 목적이었습니까?\n> \n> **D:** 아뇨. 처음엔 그런 일이 생기는지도 몰랐어요. 여기 와서 옛날에 신문 읽은 거 생각해보니까 저도 봤던 적은 있어요. 태양의 질량이 얼마다, 베티 화이트,,Betty White,,가 지금 몇 살이다, 그런 소리를 뉴욕타임즈인가 그런 데 스포츠 섹션인가에서 보기는 했죠. 그래도 진짜 모르고 있었어요, 1면에서 그런 기사가 날 때까진.\n> \n> **K:** 무슨 기사였죠?\n> \n> **D:** 제 사회보장번호요. 그때는 생각했거든요. 그래, 헬프 데스크가 구글에서 검색 가능한 정보는 전부 찾아주는구나. 그게 1단계였어요. 그런데 숨겨진 비밀도 검색이 되나 갑자기 궁금하더라고요. 사회보장번호 정도면 시험하기 좋아 보였죠.\n> \n> **K:** 그게 1면에 실렸단 말이죠?\n> \n> **D:** 그래요. 그 다음날에 내 번호가 톱기사로 실리고, 게다가 그날 밤에 TV에서 사람들이 전부 내 번호를 이야기하더라고요. 진짜 그때 무서워서 미치는 줄 알았어요. 바로 헬프 데스크한테 물어봤어요. 이게 무슨 지랄이니?\n> \n> **K:** 그래서 뭐라던가요?\n> \n> **D:** 내가 설계한 작업을 그대로 실행했을 뿐이라고 그러더라고요. 비밀을 만천하에 공개하는 걸. 그래서 말했어요. \"아니 병신아, 정부나 월스트리스 같은 데서 지금 꾸미는 음모를 폭로하고 싶은 거였다고, 무슨 나같은 애 개인번호를 다 보라고 게재하는 게 아니라\".\n> \n> **K:** 그래서 어떻게 대답했죠?\n> \n> **D:** 아주 공손하게 대답했어요. 내가 그렇게 말하는 건 비밀이 들춰져서 그럴 뿐이라고. 내 사회보장번호가요? 아니 진짜로? 그게 무슨 뉴스거리라도 되는 정보라고, 네 여하튼, 그렇게 온 세상 사람이 다 알았네요.\n> \n> **K:** 마지막으로 재단은 어떻게 찾았는지 다시 말씀해주세요.\n> \n> **D:** 뭐 헬프 데스크에 물어봐서 찾았죠. 뭐냐, 이 폰을 지키려면 누구한테 맡겨야 하냐, 누구를 줘야 잘못 쓰지 않을까, 그렇게요. 그래서 대답으로 재단 이야기를 들었어요. 81기지라는 데는 어떻게 가느냐, 어떻게 들어가냐, 누구를 줘야 하냐, 그런 거 전부 자세하게요. 와보니까 모든 정보가 다 정확하더라고요. 그리고 네, 그 다음날 뉴스 온통 퍼진 건 미안해요.\n> \n> **K:** 당신이 그런 별짓을 다 하느라 우리 측 자원이 많이 날아갔다고 들었습니다. 참 큰일 하셨군요.\n> \n> **D:** 뭐 이제 전 갇혀서 살잖아요? 친구도 가족도 다 죽은 줄 알고요. 그러니까 업보는 징하게 받은 셈이죠. 그렇게 표현하고 싶으시다 하면요.\n> \n> [기록 끝]\n[[/collapsible]]\n##white|...##\n[[collapsible show=\"면담 기록 3120-베이트 [4등급 인가 필요]\" hide=\"접속 승인\"]]\n> //이하 녹취록은 2016년 ██월 ██일 SCP-████이 격리 실패를 일으켰을 당시 김ㅅ██(이하 K)과 SCP-3120-1이 통화한 내용이다.//\n> \n> [기록 시작]\n> \n> **SCP-3120-1:** 안녕하십니까, 헬프 데스크에 연락해 주셔서 감사합니다. 무엇을 알고 싶으신가요?\n> \n> **K:** SCP-████이라는 개체가 격리 실패를 일으켰습니다. 사상자를 최소화하고 자원을 절약하면서 개체를 재격리하려면 어떡해야 하죠?\n> \n> **SCP-3120-1:** 알겠습니다, 잠시만 기다려주세요.\n> \n> //[SCP-3120-1 측에서 종이 여러 장 넘기는 소리 5초.]//\n> \n> **SCP-3120-1:** 기다려주셔서 감사합니다, 알아봤습니다. 펜이랑 종이 가지고 계신가요?\n> \n> **K:** 네, 준비했습니다.\n> \n> **SCP-3120-1:** 먼저 제██가설기지 전체 인원에게 안대를 씌우셔야 합니다. 이해하셨나요?\n> \n> **K:** 알겠습니다. 계속해주시죠.\n> \n> **SCP-3120-1:** 기지에 어떤 구역을 잡아서 전 인원을 모아서 지름 100미터짜리 원을 만드세요. 모두 원 안쪽을 보는 채로 에어혼을 들어야 합니다. 잘 적고 계시죠?\n> \n> **K:** //[중얼거림]// ...에어혼이요. 알겠습니다.\n> \n> **SCP-3120-1:** 인원 중에 누구라도 기차 기적 소리를 들으시는 대로 원을 이루는 모든 사람들이 에어혼을 최대한 크게 울려 주세요. 아시겠죠? 첫 번째 에어혼 소리가 들리는 대로 모두 울려주셔야 합니다. 그러면 개체가 깜짝 놀라서 집으로 돌아가요. 개체가 큰 소리를 무서워하는 건 모르고 계셨죠?\n> \n> **K:** 몰랐습니다. 이것도 파일에 추가해야겠군요.\n> \n> **SCP-3120-1:** 현실이 허물어지는 모습을 막으려면 그렇게 해야겠죠?\n> \n> **K:** 그렇죠. 감사합니다, 모두 잘 전달하겠습니다.\n> \n> **SCP-3120-1:** 또 문의하실 것 있으신가요?\n> \n> **K:** 아니요. 말씀해주셔서 감사합니다.\n> \n> **SCP-3120-1:** 다음에도 무엇이든 문의해주세요! //[SCP-3120-1이 통화를 종료한다.]//\n> \n> [기록 끝]\n> \n> **비고:** SCP-████을 사상자 없이 무사히 재격리했다. SCP-3120-1이 제공한 정보를 바탕으로 격리 절차를 갱신했다.\n> \n> 3주 후 2016년 ██월 ██일 SCP-████ 관련 정보를 억제할 항밈을 개발 완료했다. 이 당시 역정보 캠페인이 이미 성공을 거두었다고 판정되었다. SCP-████ 항밈은 전파하지 않았으나 아직 보관 중이다.\n[[/collapsible]]\n##white|...##\n[[collapsible show=\"5/3120 등급 브리핑\" hide=\"엘베오 사건\"]]\nSCP-3120을 사용하는 모든 사례가 항상 성공을 거두지는 않았다는 점을 유의해야 한다. 이 파일의 앞 내용에서 대상을 독립된 사례 4회에 걸쳐 이용했다고 서술했으나, 실제로는 지금까지 20회 이상 사용되었다고 추정된다.\n\n2018년 6월, 스웨덴의 수도 엘베오(Älveå)에 있는 카이-98가설기지에서 SCP-카이-9898이 격리 실패를 일으켰다. 이에 5/3120 등급 인원이 격리를 복원하고자 3120-오미크론 신호를 송파했다.\n\nSCP-3120-1은 통화자에게 엘베오 전체를, 그리고 도시에 거주하는 100만 명 이상 시민들을 전부 파괴해야 한다고 알렸다. 재단은 과거에 SCP-3120-1이 정확한 정보를 알렸던 점을 감안하여 대상의 말을 좇기로 결정했다. 절차는 성공리에 실행되었으며 SCP-카이-9898은 완전히 무효화되었다. 엘베오 시민 중 생존자는 현재까지 전혀 발견되지 않았다.\n\nSCP-카이-9898은 ZK급 완전현실오류 시나리오를 일으킬 만한 물체로 추정되나, 해당 사건 다음 달에 항밈 인자를 광역 유포한 탓에 실제 성질은 현재로서는 모를 뿐이다. 이 당시에 SCP-3120의 성질로 말미암아 재단의 존재와 재단이 엘베오를 파괴했다는 사실이 퍼지면서 민간인 세계 다수가 재단을 알고 또 매도를 퍼부었다.\n\n한편 SCP 개체 분류 체계 역시 이 사건으로 크게 표변했다고 추정되는데, 현재 보편적이라고 여겨지는 현행 체계상으로는 지정번호가 4,000개뿐이며 그리스 문자를 사용하지 않기 때문이다. 이전 체계 관련 사실을 억제하고자 비필수 직원들에게 역시 항밈 인자를 전파했다.\n\n귀하는 현재 본인 기지의 유일한 5/3120 등급 인원으로서 SCP-3120을 사용하면 무슨 결과가 발생할 수 있는지 인지해야 한다. 다만 해당 정보 중 일부는 이 브리핑 문서를 벗어나서 취급하지 못한다. 이하에 기재한 항밈에 노출되면 엘베오가 존재했다는 정보와 사소한 여러 세부정보를 억제할 수 있다.\n\n본인의 임무 관련 문의사항은 O5-01, 04, 08 사무실으로 연결될 수 있다.\n\n[[=image antimeme.png size=\"medium\"]]\n[[/collapsible]]\n\n[[footnoteblock]]",
  "tags": [
    "en",
    "scp",
    "전송",
    "전자",
    "지식",
    "컴퓨터",
    "타우미엘"
  ],
  "author": "XCninety",
  "created_at": "2024-09-29T10:22:46+00:00",
  "updated_at": "2024-11-04T12:14:34+00:00",
  "rating": 3,
  "_site": "scpko",
  "_fullname": "scp-3120"
}