{
  "title": "Operation MAGNOLIA",
  "content": "[[=]]\n------------------------\n+ **Part IX**\n++ **1968**\n------------------------\n[[/=]]\n\nLance Corporal Huey Green of the United States Marine Corps is a coward. This is why he gets to live.\n\nHe charges blindly through the deep green of the Vietnamese jungle, boots slipping in the leaf litter, branches snagging at his fatigues, razor-edged leaves cutting at his face. His carbine lies abandoned fifty yards back; he hasn’t noticed it’s gone yet. \n\nHe’s left the concert early; the orchestra is transitioning into the final movement. The gunpowder melody ebbs, swells, flows. Conductors scream orders as the panicking choir slides into shrieking disharmony. Men hack each other to pieces. Explosive charges go off wrong time wrong place. Above and beneath and within it all, an alien droning - a sound like a woodwind, or a whale, or a freight train. The sound of a thirty-foot obelisk of mottled grey flesh, empty red berry-cluster eyes dotting its parasite-ridden flanks like beads of hot glass. A head – a mantle, a mitre? – rising to a point crowned with a circlet of black fire like barbed wire and singing oh so sweetly.\n\nBelow the monolith’s lashing tendrils, the rotting earth and crumbling stone unfolds in shimmering fractals of invisible force. It calls the people to prayer. Come and be lifted up, ye things that crawl in the dirt. Come and learn to walk. \n\n**15 seconds ago:** Sergeant 1st Class Fred Mallory wonders why he can’t feel his legs. His bisected torso hits the dirt with a dull thump.\n\n**1003 years ago:** A temple devoted to A Di Đà is built in the valley at the order of Lý Thánh Tông, in the hopes that the Buddha of the Pure Land might keep at bay whatever curse lingers beneath the earth.\n\n**Ongoing:** Agent Warren Carpenter grins like an idiot as he carves a strip of meat off the buttocks of Agent Jakob van Goor with a bowie knife. He stuffs it in his mouth as his free hand pumps his cock, in accordance with the Law.\n\n**2 months ago:** A breakthrough in Daevite translation reveals the location of a potential artifact cache in Vietnam. Cross-reference with Indochina Occult Affairs Office documentation confirms it. Ω-7, now combat-ready, is locked in to Operation KEYSTONE.\n\n**4 seconds ago:** Private First Class Derrick Brown smashes his commanding officer’s skull in with a shard of a bodhisattva’s stone head.\n\n**19 minutes ago:** Mobile Task Force Ω-7 and a detachment from the 33rd Marine Regiment arrive at target site via helicopter. \n\n**At the End of the Age:** Four imperial legions and a Mighty Son are transferred to the southeastern front. The border states of the Cho Confederacy buckle under the renewed assault. The river is more gore than water. Unable to kill the priest – too little time, too few resources – the war-priestesses of Senyana imprison it. Sister Paku'a volunteers as its warden.\n\n**7 minutes ago:** A woman steps out of the temple’s darkened inner chamber: taller by half than the marines, her skin like polished jet, her eyes like flashing bronze. She is a sacred sky-clad implement; form and function unified and perfected by a lifetime of self-creation. She descends the steps and stops halfway. She recognizes the Butcher’s face among the men at the foot of the stair.\n\nA brilliant light shines in her outstretched hand, and she holds a blazing golden spear aloft in salute. Her voice rings like a bell.\n\n<In the name of my queen; death to the Usurping Worm.>\n\nThe spear kills four men with a strike like the crash of lightning. In an instant too fast for the eye to track, she is in their midst.\n\n**Just now:** Corporal Chester Eckhart’s lungs stop contracting, so as not to disturb the red-feathered angels of entropy he sees dancing on every atom of the air.\n\n**5m 38s ago:** Sister Paku'a ducks under the Butcher’s axe, striking him twice in the side with blows that would reduce ordinary men to mist. Dragon-headed caestūs of auroch leather and black silk curl around her fists.\n\n**4m 49s ago:** Specialist Georgina Winter, listening without awareness to the voice-that-isn’t in her head, removes SCP-005 from its carrying case and moves it in the appropriate kinetoglyphic pattern. Occult mechanisms within the anomaly’s outer shell grind to life.\n\n**45 seconds ago:** A flying chunk of stonework hits Agent James D’Angelo hard enough to snap his neck.\n\n**3m 42s ago:** Long-dormant bindings buried in the Butcher’s soul re-ignite with the Mighty Son’s command: //Rise, servant of the Most August Lord of Heaven and Earth. Submit to **##982F1F|His##** law and bring low his enemies.//\n\n**Amidst the chaos:** The Mighty Son lets loose arrows of cold and actinic light; helicopters fall from the sky, aflame.\n\n**3m 40s ago:** Asset ABLE spasms violently as the ríastrad takes hold of his body and the red mist descends on his mind and the slaughter begins.\n\n**22 seconds ago:** Agent Nathan Church, huddled in the a crawlspace beneath the rubble, lights up a joint. No sense in dying sober.\n\n**3m 25s ago:** Chunuki realizes that something is very wrong with her apu, that the bad place has made him bad too. Memories of the ancestral oath shared by all dogs flood her nervous system. She is gone like a bullet into the green labyrinth of unknown scent and unknown danger. Gone to get help for her apu.\n\n**6m 56s ago and onward:** Asset ABLE and Sister Paku'a trade blows – again, again, again – leaving cratered rubble and splashes of demigod blood in their wake. She throws him to the ground and drops an elbow into his throat; he shoves an obsidian knife in her thigh.\n\n**3m 19s ago:** A Mighty Son rises from its estivation casket. Moved by pity for the vermin scurrying around its sepulcher, it draws away the Veil from their eyes so they might see the truth of the Law of Heaven and Earth and let go of their beastly ignorance. May blood sanctify this base earth.\n\n**A myriannum ago and more:** Nine-year old Paku'a falls asleep during her lessons. She dreams that she stands on the surface of black water still as mirrored glass. A queen in mourning regalia sits enthroned in the roots of a rotting tree, her belly torn open, her dark cheeks stained with bloody tears. A golden spear rests in her outstretched palms, offered with implicit question.\n\n**1m 18s ago:** The war-priestess catches the Butcher’s obsidian sword in her hands just before it cuts into her neck, snaps it in half, plunges the shard through his eye. She breaks away from the melee, her spear once again in her hand, and rushes down the Mighty Son. Not because she believes she can succeed, but because she will not allow herself to abandon the cause of her queen.\n\n**11 years from now:** Two boys from a village on the other side of the mountain find the old stray curled under her tree, up on the ridge that looks out over the cursed valley. They sit with her until she stops breathing, and with heavy hearts they bury her there so she might keep vigil in death.\n\n**51 seconds ago:** Four words crackle and scream over Agent Patrick O’Connor’s radio: AUTHORIZATION GLADIUS KETER APOLLO.\n\n**Before she can reach the priest:** The Butcher, despite his wounds, wrestles Paku'a to the ground.\n\n**33 seconds ago:** Agent Trần Đa Minh falls to his knees and turns his gun on himself.\n\n**4 seconds ago:** Huey Green’s foot catches on a root, sends him tumbling down a gulley. Green-brown-red pain whirls around him and then vanishes as he falls through open air into a pool of stagnant water. \n\n**2 seconds ago:** The war-priestess of great Senyana feels the Butcher’s long knife enter her guts; in her agony, she is close enough to grasp the Butcher’s head in her bloody hands, thrust her thumbs into his eyes, and //squeeze//.\n\n**Very Near the Beginning:** The course of the cosmos is violated. Gone is the peaceful dark, never to return.\n\n**Now:** The world reverts in an instant to the purity of light and heat as a B54 Mod 2 Special Atomic Demolition Munition creates a new star.\n\n> Bowe was offered up as a scapegoat as soon as the news of KEYSTONE’s failure reached the Overseer Council, but PENTAGRAM and the Joint Chiefs were not satisfied. The Foundation had come within inches of triggering the third World War[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Soviet detection of the KEYSTONE detonation had been avoided only by the near-miraculous convergence of factors, the most meaningful being the combination of low-yield munition with the geographic isolation of the detonation point resulting in a limited expulsion of radioactive particles that was not detectable by the monitoring satellites of the time.[[/span]], and not even the most hawkish voices in the US military considered it a worthwhile risk to entertain the alliance further. \n>  \n> Within five weeks of KEYSTONE, Bowe was joined by over two dozen high-ranking Foundation administrators and quietly disposed of. The US government retracted all monetary, material, and logistical support from the Foundation for Scientific and Cultural Progress, stopping short of forcibly disbanding the organization only by the argument of Alfred Fiorini, President of the United Nations Paranormal Security Council[[span class=\"fnnum\"]].[[/span]][[span class=\"fncon\"]]Fiorini’s appeal, which permitted the primary containment sites to continue operation, is now credited with the avoidance of a FK-Class Cascading Failure Scenario.[[/span]]. This reprieve is short-lived: within 18 months, the Overseer Council orders full decentralization and adoption of the [https://scp-wiki.wikidot.com/pickman-blank-proposal Frontispiece] as the Foundation enters its long Blackout.\n\n[[=]]\n**<< [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/7| Previous]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia-hub| Hub]]] | [[[https://scp-wiki.wikidot.com/operation-magnolia/offset/9| Next]]] >>**\n[[/=]]",
  "tags": [
    "fragment"
  ],
  "author": "Djoric",
  "created_at": "2025-03-05T23:44:06+00:00",
  "updated_at": "2025-04-06T19:55:28+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:operation-magnolia-8"
}