{
  "title": "SCP-3589",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block\n    name=armory.jpg|\n    caption=収容違反中に損傷したSCP-3589の腕\n]]\n\n**アイテム番号:** SCP-3589\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-3589はサイト-31の標準ヒト型生物収容室に収容されています。SCP-3589の現在の腕と上半身は、高分子ゲル#MCN119を塗布して不動の状態に保ちます(毎月交換)。如何なる実験でも終了後直ちに、研究者はヒトの体肢が生えてくるまでSCP-3589の腕を繰り返し除去し、ゲルを再塗布します。\n\n貴重な物質で構成された非生物学的な腕は、融解その他の手段で流用できます。生物学的な腕は、実験が行われていない時は極低温で保存されます。\n\n**説明:** SCP-3589は、34歳のメキシコ系アメリカ人男性、アルマンド・リヴェラです。\n\nSCP-3589の異常特性は片方の腕が除去されると発現します。この時点で、不定形の幹細胞の塊がSCP-3589の腕の基部から生えてきます。この成長部位は急速に分化し、1.1秒以内に新しい腕へと成長します。SCP-3589はこの過程と最初の除去のどちらにおいても苦痛を感じないと主張しています。\n\nSCP-3589は抵抗力や困難を殆ど伴わずに、自らの腕を強引に引き抜くことができます。しかしながら、部外者が腕を除去する試みには、ヒトの肩を外す際に必要と予想される引張力の約4倍の力が必要とされます。\n\nSCP-3589から取り外された腕は、極めて多様な材質で構成され得るものであり、形態学的に必ずしもヒトの腕とは限られません[[footnote]]最初の非ヒト実例はヒグマ(//Ursus arctos//)の右前脚に類似していました。[[/footnote]]。\n\nSCP-3589が生成する体肢の約30%は異常性の無いヒトの腕に類似します。DNA試験でこれらの腕は様々な存命人物と一致しています -- これらの人々は如何なる異常特性も示さず、SCP-3589に関する知識を持ちません。気体、液体、非晶質で構成された腕はその形状を維持します。除去された腕の組成物は無作為に生成されているように思われます。\n\n一旦分離すると、生物学的な腕はSCP-3589からの血流が途絶えているにも拘らず機能し続けます。複数の表皮組織の層が、除去された時点で全ての血管を密閉します。\n\nSCP-3589は分離した腕の限定的な運動制御を維持しており、その共同作用と操作性の度合いは、SCP-3589が同時に制御しようと試みる実例の数に反比例します。SCP-3589は切除された腕からもごく限られた感覚情報を受け取ります(主に触覚と固有受容感覚)。\n\n**補遺3589-01:** 無関係な収容違反において、発生した混乱に乗じて脱走したSCP-3589は、自らの腕を数十本除去して緻密な金属製のものを幾つか生成しました。SCP-3589はこれらの金属の腕を身体に連結させて防御手段とし、その場しのぎの武器としてより多くの(テリジノサウルス、サソリ、様々な揮発性化学薬品に対応する)腕を使用しながらサイト保安部隊からの逃走を試みました。\n\nローザ・マルケス博士は最初の収容違反で致命傷を負い、左腕を失いました。彼女がサイト封鎖手順の起動を試みていた時、SCP-3589から分離したヒトの腕の一本が彼女の近くに落ち、欠けた左腕の基部と融合しました。SCP-3589はその後、分離した腕の制御力を喪失し、全ての腕がマルケス博士の下へと収束しました。\n\n200本以上の腕がマルケス博士を取り巻きました。数十本がその根元を彼女に融合させる一方で、残りの腕は協力して複雑な多面体形状の檻を形成しました。この檻は収縮し、やがて直径およそ2mの球形の殻を形作りました。球体は約4分間この状態を保ち、その後、この構造体を構成していた全ての腕は結合を解いて地面に落ちました。腕はいずれも劣化していなかったにも拘らず、SCP-3589はその後もこれらの腕から感覚を受け取ることや、制御することはできませんでした。\n\nマルケス博士の痕跡は発見されませんでした。",
  "tags": [
    "en",
    "euclid",
    "scp",
    "人間型",
    "体肢",
    "外部エントロピー",
    "生命",
    "知性"
  ],
  "author": "C-Dives",
  "created_at": "2018-09-04T09:21:29+00:00",
  "updated_at": "2024-02-21T12:28:15+00:00",
  "rating": 26,
  "_site": "scp-jp",
  "_fullname": "scp-3589"
}