{
  "title": "Open Water",
  "content": "[[include :scp-wiki:theme:dark]]\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[module CSS]]\n\nhtml {\n   -webkit-filter: grayscale(1); /* Older Webkit */\n   -webkit-filter: grayscale(100%);\n   -moz-filter: grayscale(100%);\n   -ms-filter: grayscale(100%);\n   -o-filter: grayscale(100%);\n   filter: grayscale(100%);\n   background-color: white;\n}\n\n[[/module]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en\n|page=component:info-ayers\n|authorPage= https://scp-wiki.wikidot.com/trouts-authorpage\n|comments=\n> A deeper, darker, bluer drifter\n> The pressures squeezing on my head\n> The kraken's got the best of me\n> This time\n(King Gizzard & The Lizard Wizard - Open Water)\n\nOpen Water]]\n\n[[=]]\n[[module Rate]]\n[[div class=\"scp-image-block block-center\" style=\"width:100%;\"]]\n[[image  http://scp-sandbox-3.wikidot.com/local--files/troutmaskreplica-sinking/squidgames.png style=\"width:100%;\"]]\n[[/div]]\n\n\nBy the third night, I found that sleep had altogether abandoned me. By the fifth, the act of eating had become a mockery, my tongue recognizing naught but the dry, dead texture of dust acting as if it were food.\n\nThe world beyond my sight waned into an indistinct, pallid specter of its former self, a place that did not matter in the slightest.\n\nOnly the sea, vast and eternal, held any dominion over my thoughts.\n\nI should have trembled with terror, for what awaited me in the depths was nothing short of monstrous and unholy.\n\nBut terror, as it crept upon me, was not the paralyzing force one might expect. No, it was a strange thing, like the sensation of a lover's teeth grazing against your soft skin.\n@@ @@\n@@ @@\n@@ @@\nThe ocean called to me not with the mere crash of waves or the brine-laden breath of the tide, but with a voice unfathomable and sepulchral. It was a voice that vibrated through marrow and soul alike, speaking not to my ears but to some deeper, forgotten part of me that had always known its call.\n\nAnd so I stood, transfixed upon the desolate shores of Roger Wheeler Beach, my gaze lost to that yawning chasm of ink and brine.\n\nI took a single step forward, the cool, forgiving water caressing my legs, the sands yielding beneath my feet with an almost sexual touch. With each passing moment, I could not tear my eyes away. I could only look deeper. Further.\n\nStep by step, the coldness of the sea crept up, embracing me in its greedy arms. It rose over my thighs, my waist, until it enveloped my chest and shoulders, like the slow, deliberate descent of a lover's touch.\n\nIt didn't pull me, not at all. I was desperate for her affection.\n\nAnd as the brine surged into my throat, as the salt scalded my eyes, I did not struggle. I did not choke. No—my soul hungered for it.\n\nThe thick and rich water, flowed over me as silk would over skin—caressing, suffusing me with its strange, tender weight.\n\nAnd then, as my body was swallowed whole by the blackened depths,\n\n@@ @@\n@@ @@\n\nI saw it.\nIt was wrong. It was... beyond wrong. Yet, somehow, it was beautiful.\n\nEyes—no, orbs—vast as moons, endless in their depth, gazed upon me from a distance so unfathomable it could not be described. Limbs stretching on forever, like the very arms of creation reaching outward to touch the edges of the universe. And amidst it all—ruins. Ruins of something once exquisite, now nothing but a scattered, broken memory—a city, perhaps, or more.\n\nI was not sure if it should exist.\n\nAnd yet it did.\n\nIt was horror beyond comprehension. It was love beyond reason.\n\nA grotesque beauty that stood before me. A terror so immense, so unfathomable, it could not help but be revered. Be loved.\n\nI felt my mind strain against it—like brittle paper being torn asunder. My thoughts, crisp and ordered, fell apart in the presence of such enormity, making room for something else—something... more profound. Something greater.\n\nIts eyes drank in my soul as a shipwrecked sailor drinks the first drops of rain after years adrift at sea. I was laid bare beneath its regard, stripped of self and sanity alike, and in that moment, I was no longer a man. No longer an individual.\n\nI was seen.\n\nI was known.\n\nAnd as its hand, colossal beyond reason, came ever closer, I smiled—oh, how I smiled! A chuckle tore itself from my throat, even as my mind unraveled, even as the last remnants of my humanity sloughed away with my dead flesh.\n\nI was //nothing//.\n\nI was //everything//.\n\nI was //loved//.\n\nAnd as the abyss claimed me, I laughed.\n\nOh, how I laughed.\n@@ @@\n@@ @@\n[[module Rate]]\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n> **Filename:** squidgames.png\n> **Name:** Thames Richard Montgomery KC 7722\n> **Author:** Clem Rutter, Rochester, Kent\n> **License:**  Creative Commons Attribution 3.0\n> **Source Link:** https://commons.wikimedia.org/wiki/File:Thames_Richard_Montgomery_KC_7722_(Modified)_(cropped).JPG\n> **Additional Notes:** Image edited by [[*user Troutmaskreplica]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "cosmic-horror",
    "horror",
    "publicdomaincon2025",
    "tale"
  ],
  "author": "TroutMaskReplica",
  "created_at": "2025-02-20T22:53:00+00:00",
  "updated_at": "2025-03-09T19:04:37+00:00",
  "rating": 42,
  "_site": "scp-wiki",
  "_fullname": "open-water"
}