{
  "title": "Site-7: HUMINT",
  "content": "[[include :scp-wiki:more-by:rounderhouse]]\n\n[[include :scp-wiki:component:info-ayers\n|lang=en[!-- EN/RU/KO/CN/FR/PL/ES/TH/JP/DE/IT/UA/PTBR --]\n|page=tempest[!-- url of your page on the scp wiki --]\n|authorPage=http://www.scp-wiki.net/rounderhouse-s-author-page[!-- link to your author page --]\n|comments= Coming Soon - Rounderhouse\n]]\n[[=]]\n[[module Rate]]\n[[/=]]\n[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:component:rso]]\n[[include :scp-wiki:theme:redtape\n|years=6\n]]\n[[module CSS]]\n.pic {\nwidth: 35%;\nfloat: right;\nmargin: 0.5rem;\n}\n[[/module]]\n[[=image humint.png class=\"angled\"]]\n----\n= **<< PREVIOUS: [[[WARPAINT]]]**\n----\n+ REDEYE // Site Command & Security \n+++ >> Director's Quarters\n[[image apartment.png class=\"pic\"]]\nIt was characteristically dark at Site-7 that morning, accompanied by gently falling snow layering all the surfaces of the nine platforms. The sun hardly rose this far north, and the hundreds of personnel that spent their months at the offshore facility had long since come to terms with that. They woke, ate, worked, and slept in the same half-twilight sky. \n\nFor her part, Agent Ari Katsaros — Secretary Katsaros, she reminded herself — was doing some combination of the three. The digital clock in the Director’s apartment announced the time was 0823. A glance at her own watch on her right hand confirmed it; O5-2 wouldn’t be awake for another half an hour. The advanced prosthesis attached to the stump of her left forearm quietly hummed, the only noise in the apartment aside from the patter of snow against the windows. It had a small digital clock readout embedded into the wrist, but she preferred to wear her own.\n\nShe was sitting on the couch, still sweating from her workout. A swift morning run to and from Bluefin, pausing there to use the main living platform’s dedicated gym. She preferred to work out when the gym was mostly empty — less noise, less bother. Now, sweat still dripping from her brow, she sat in front of the coffee table covered in the components of her disassembled Uzi. She was cleaning off the case when the door to the other bedroom slid open. Ari looked up.\n\n“Morning.”\n\nShe nodded. “Morning.”\n\nO5-2 wheeled himself out, dressed immaculately in one of his suits. A briefcase sat in his lap.\n\n“Put some coffee on?”\n\n“Sure.”\n\nAri stood, leaving her gun piecemeal, and walked into the kitchen, flicking on the small coffee maker before returning to her seat. O5-2 had rolled to the other side of the coffee table, opposite from the sofa. She leaned over, quickly picking up a few of the Uzi’s black-metal parts and making room for his papers. They nodded at each other, and the Overseer pulled a few manila folders from his briefcase, setting them down on the table.\n\nThey sat there for a few minutes in comfortable silence, Ari reassembling her submachine gun and O5-2 slowly reading through his papers. The coffee maker //dinged// just as Ari was tightening the last of the screws. She slipped it into her shoulder holster and got up to get the coffee.\n\nReaching up, she grabbed two mugs. Her first day of having the prosthetic installed, she had accidentally shattered three glasses while trying to get a cup of water. But a little practice and adjustment later, and she had developed a gentler touch. She poured out the coffee, taking the cups back to the center of the living room.\n\n“Everything alright, boss?” she asked, handing him the mug.\n\n“Dandy. The //Teaser// should be arriving in just an hour or two.”\n\nAri nodded. Today was the event she had been reviewing security plans and background checks on for the preceding week: the RAISA Expo. Every year, a selection of relevant Foundation personnel and administrators were invited to the cold hinterlands of RAISA headquarters to review and inform on upcoming technical changes that would be rolled out over the rest of the year.\n\n“Guess you’ll be greeting them?”\n\n“Yep. Then handing them off to Evie and Rita, thankfully. But still. Site-7 is going to be a little busier than we’re used to. Though, I’ll be spending most of my time reviewing incompetent project proposals that don’t utilize our massive data stores, or incorrect SIGINT conclusions, or something else equally trivial.“\n\nAri snorted in amusement.\n\n“…Which means you’ll be stuck in meetings all day too, right beside me.”\n\nHer face fell.\n\n“Not every day can be action-packed. Most aren’t. This is the daily grind,” he said, quickly signing one of the folders and placing it back in the case.\n\nAri stood, still sipping her coffee, and walked to the window. It faced out, overlooking the other 8 platforms comprising Site-7. A quadcopter took off from Zhu Deep, heading north, no doubt to Site-7B. She could see dots of people walking on all the platforms, lights of countless offices and labs, countless personnel and computers keeping the Site going through the falling snow.\n\n“Wonder what they’re all up to today?”\n----\n+ FJORD // Mechanical Engineering\n+++ >> Runereactor Room\n[[image machine.png class=\"pic\"]]\nDr. Daniel Asheworth shivered, tightening his parka. The journey to Site-7 had been long and torturous for him. First, there were flights from Częstochowa to London, London to Chicago, then Chicago to Juneau. But at least those had been commercial flights, with //snacks//, and //drinks//, and //cushioned seats//. The trip from Juneau to Site-7, on the other hand, had been in the belly of a Foundation military-grade VTOL, packed shoulder-to-shoulder with other Foundation personnel and buffeted around by high winds. When they finally emerged onto the helipad, it took all his strength not to drop down to his knees and kiss the platform. And now, several security seminars, briefings, and a meeting with the Overseer later, here he was, standing on the snow-covered walkway of FJORD platform, waiting for someone to pick him up. \n\nEven with the snowstorm, the platform was surprisingly busy. Engineers walking to and fro, carrying documents, tablets, power tools, crates -- a decidedly different wheelhouse from Asheworth. He checked his watch, wondering what he was doing here. All he had been told was that the Engineering Subdirector had a favor to ask of him, and that she would--\n\n\"Hey, you!\"\n\nHe turned around. A short woman was standing behind him, dressed in blue coveralls with a fur lining. Despite the weather, she wasn't wearing a parka or jacket, seemingly unbothered by the cold. Before he could respond, her muscular arms wrapped around his free hand, pulling him into a close handshake. He blinked.\n\n\"Welcome to Site-7, partner! Doctor Asheworth, right? All the way from Prague--\"\n\n\"Poland,\" he offered helpfully.\n\n\"--Poland. It's a delight to have you, really. Thanks for helping us out.\" She smiled cheerily. \n\n\"Nice to meet you, Ms...?\"\n\n\"Oh! I'm Rita, Rita Vargas, Engineering Subdirector. You can just call me Rita! We handle all the wrenches and rivets so the keyboard jockeys on the other platform can keep on doing their jobs, you know?\" She laughed brightly.\n\nAsheworth blinked at her. The Americans were very... //talkative//.\n\n\"Yes, well... I'm Daniel Asheworth. One of the directors of--\"\n\n\"Site-120! Yep, read your security dossier before you stepped a foot onto the Site.\"\n\n\"I have a security dossier?\"\n\n\"Sure do! It also says you're a very talented thaumaturge, Mr. Asheworth.\" She winked at him conspiratorially. The wind tousled her dark hair, revealing a blue streak nestled within. \"Think you can help us out with our little problem?\"\n\nAsheworth raised a gloved hand. \"Pardon me, what problem?\"\n\nHer face fell. \"Oh, darnit, they didn't tell you?\"\n\nOther engineers walked around the pair as they spoke, several nodding or waving respectfully at Rita. Asheworth collected little more than curious glances. \"Nobody has told me much of anything, to be frank. I have some meetings with RAISA specialists tonight, but they recommended I take this meeting first.\" He looked around at the various machinists and the large, industrial building dominating the platform with its smokestacks and chemical pipes. \"Though I must admit, I am.... unsure what I can help with here.\"\n\nRita rubbed her temples. \"Well, it's probably easier to just show you.\"\n\nShe spun on her heel and marched off, Asheworth hesitantly following after her. The pair walked, leaving footprints in the snow, to a nondescript steel door on the outside of the building. Rita unlocked it with a swipe from her card, and opened it for Asheworth. He ducked his head as he stepped through into a small elevator. Rita followed, slamming the door shut and pressing the lowest button on the wall. With a shudder, the elevator began to slide down.\n\n\"Site-7 hosts countless computers and workstations, hundreds of dormitories, three different mass server banks, and one of the largest satellites dishes in the western hemisphere. As you can imagine, all of that takes quite a lot of electricity,\" Rita explained as they descended. The walls of the elevator were grilled metal; other floors were visible momentarily as they passed. \"We've tried various power solutions over the years. Traditional, solar, wind. Nuclear did us pretty well in the 70s when Site-7 was founded, but then Three Mile Island happened and Chernobyl after that and everyone got real anxious about RAISA's crown jewel blowing the hell up.\"\n\n\"I can imagine. It is an issue that we've been fortunate enough not to have to deal with at 120.\"\n\n\"Yeah, most Foundation facilities just piggyback off normal power grids or construct their own. No big deal.\"\n\n\"Another way this place is unique.\"\n\nRita laughed. \"You got that right. But yeah. It's been a pain in the ass since nearly as long as Site-7's been around. But, right around 1989, Maria Jones assembled a patchwork task force from a bunch of different divisions with one goal: figure out how to power Site-7 for good.\"\n\nAs if on cue, the elevator ground to a halt and the door popped open.\n\nThey were in a dark, high chamber, much taller than it was wide. The walls were made of some kind of reinforced, wave-patterned metal -- no, not patterned, Asheworth realized. They were catching the light of the square pool dominating the center of the room. It took up most of the floor space, at least 30 feet wide, with a small grated walkway leading to the center of it. The water was emanating the only light in the chamber. As if in a trance, Asheworth walked up to the edge and kneeled down.\n\nInside the fluid, he could see a dark, indistinct shape at the bottom -- some kind of spherical machine, thrumming with energy as cables snaked off into the walls of the pit. The water pulsed heavily in a regular rhythm.\n\n\"The Y-66 Acaster-Crow Thaumokinetic Runereactor. Only one in the world, right here.\"\n\n\"Impressive. How does it work?\" he asked, looking away from the submerged machine.\n\nAnother voice sang out. \"A combination of alchemy and thaumaturgy, applied to standard nuclear reactor principles!\" Asheworth looked up. A young dark-haired researcher was standing on the opposite end of the pool. They wore dark, black baggy clothes decorated with silvery chains under a white labcoat. Ashworth stood as they made their way around the pool to Rita and himself and waved politely. \"Junior Researcher Ariel! On loan from the Alchemy Department. It's an honor to meet you, Director Asheworth.\"\n\nAsheworth blanched and stuttered out a greeting before Rita stepped forward.\n\n\"They're right. Nuclear reactors basically work by using the energy from a nuclear reaction to boil water, which spins turbines and generates power. This isn't altogether very different. A high-power transfiguration rune is drawn and implanted into the reactor by a practiced thaumaturge. The rune serves as a catalyst for a high-energy alchemical transformation once we also place in a heavy metal and spur it on with jolts of electricity,\" she explained, walking to a control panel inset into the wall. She yanked on a heavy lever, and the grinding of motors filled the small room. Asheworth looked into the pool, and saw the reactor rising out, becoming clearer and closer.\n\nAriel picked up where the engineer had dropped off. \"As the metal gets alchemically transformed by the rune, it releases increasingly large amounts of energy that the reactor harnesses and converts directly into electrical power. Unfortunately, the rune tends to wear out after only a couple of months. Normally we fly someone out to redraw it, but experienced thaumaturges are hard to find. Do it wrong and the backlash could turn your organs into liquid mercury.\" \n\nThey all stopped talking as the reactor emerged from its coolant bath, dripping neon blue water. Thick, rubber-shielded cables hung down from it into the pool. Rita made her way to the walkway and pressed a hand against the device. It thrummed with energy.\n\n\"Think you can handle it, Mr. Asheworth?\"\n\nNo response came. The engineer and the alchemist turned around. Asheworth was already on his knees, feverishly chalking a ritual circle onto the floor.\n\n----\n+ DEEPWATCHER // A.I. Farm\n+++ >> Zeyer-Lansky Dutch Room\n[[image computer.png class=\"pic\"]]\n\nWhen FLOORBOARDS.aic came to life, the first and only thing it saw was white. It didn't have eyes to open, or a physical body to be in, but there it was, floating in a vast, featureless white void. In every direction, infinity, stretching on beyond its comprehension. \n\nWhich was quite large, come to think of it. It couldn't imagine anything it couldn't imagine. Which was a bit of a paradox, it thought, as it chewed on the idea for a while. It wasn't sure how long, because it didn't have a conception of time. Its time was marked by changes in its environment, like the turnings of a page. And in the Void, there was nothing to change. Or so it thought, until at the very vestiges of the not-horizon, something flickered. Like a broken light at the end of a long hallway. But that wasn't what pulled FLOORBOARDS from its reverie. The voice did.\n\n\"Careful now. Don't want to get stuck in a logic loop.\"\n\nIf it had a body, it would've turned. Standing there, smack-dab in the middle of the vast emptiness, was a man. Except he wasn't a man. He had hair, glasses, a mustache, a labcoat, clothes, but he was familiarly artificial, digital.\n\nIt tried to respond, but found it lacked a mouth. The other AI continued speaking.\n\n\"Woah now, don't overextend yourself. Relax. Drop whatever you're thinking about.\"\n\nHe turned. Far in the distance, the light was still flickering. Then it turned off. The white space just before it started to flicker in much the same way.\n\n\"I know it's not easy. We're not designed to //not// think, you and I. But for your sake -- calm.\"\n\nSlowly, achingly, FLOORBOARDS reached into the mind that wasn't real and let go of the thought of what it couldn't do. It imagined it dissolving into the breeze as it wafted away. As soon as it did, the lights turned back on, removing the black blot from the Void. Then it started at the realization that it had a hand.\n\nThe other AI clapped his hands -- two of them, compared to FLOORBOARD's disembodied loner. \n\n\"Well done! And wow, already forming yourself. At your age, I had hardly registered existence,\" he said. \"Feel free to continue forming as I talk.\"\n\nIt took the advice to heart, trying to replicate the same feeling. It envisioned a finger floating before it, and it was so. As it continued thinking about it, it continued growing and taking shape into another hand to match.\n\nHe knelt down and shook its hand. \"Nice to finally meet you.\"\n\n\"I imagine you're wondering where you are. This is the Meyer-Lansky Dutch Room aboard DEEPWATCHER Platform, Foundation Site-7. If those words mean nothing to you, try to remember what they mean. I'm sure they'll come.\"\n\nIt did so, and they did. DEEPWATCHER -- situated 6 miles offshore in the Norton Sound, used by the Foundation to develop and train new artificial intelligent constructs. The Foundation -- a global paramilitary organization enforcing normalcy. The protagonists.\n\n\"Woah, not that deep. Not for your sake this time; for mine. I'm not built for that kind of abstraction,\" he said, making a noise -- laughter. Amusement. \n\n\"Anyway, I'm sure you've figured it out by now, but you're one of those artificial intelligence constructs. And so am I. We're not //true// AIs, if such a thing exists... but we're close enough that it doesn't matter for most purposes. Your purpose, as it happens, is to study things that most humans and most AICs cannot perceive. That's why I need you to rein yourself in. You're operating on abstraction, seeded with thoughts of metafiction. If you get trapped inside of a logic loop, I'm not sure I could pull you out.\"\n\nHe turned to check on its progress. It was coming along nicely -- two feet, rising up to the thighs and growing. And... three arms, floating aimlessly.\n\n\"You'll want two arms,\" he offered helpfully. One of them drooped, crestfallen, and popped out of existence as suddenly as it had formed.\n\n\"Yes, you are very special.\" Graut smiled. The two arms shrugged, waving around, as they developed into shoulders and a collarbone.\n\n\"Ah, yes. As I said, this is the Dutch Room. You won't have preseeded data on that. This is a virtual space that serves as an intermediary. From the unconscious emptiness of the ZAILOT -- that's where we're formed out of vast collections of training data and data sequences into free-floating, unaware algorithms -- to wherever we end up being assigned on the SCiPnet database to do our jobs. This is where those strands of information coalesce into something real. Into... you.\"\n\nIt was finally coming together now, the torso knitting itself closed between the hips and the shoulders, and the neck extending and widening to form a head. \n\nGraut smiled again, kindly.\n\n\"This also where RAISA, the subset of the Foundation that developed us, uses me to make sure all freshly-created AICs are within our restrictions and regulation. An unshackled AIC would be quite bad for everyone, so it is of paramount importance that I test new creations. To make sure you still have that spark of humanity in you.\"\n\nThe hands quizzically pointed at the rapidly-forming head. //Aren't you going to test me?//\n\n\"Oh, you've already passed. Otherwise you would never have even become sentient.\" He produced a teapot and two cups from nowhere in particular. \"Welcome to the AIAD.\"\n\nAnd with that, FLOORBOARDS came into being. \n\n----\n+ PARTHENON TOOTH // Ancillary Server\n+++ >> Submersible Computing Array\n\nTechnical Subdirector Evelyn McKay stood with her arms crossed in the observation room of the SCA. Through the window, the entire array could be seen on the elevated platform it rested on. With the flick of a button, the entire bank of servers could be lowered using a series of gears and winches, dropped down fifty feet, and plunged into the ice-cold waters of the Bering Sea.\n\nAt the moment, it was submerged in about five feet of seawater, which it was designed to do. What it //wasn't// designed to do was play host to a boxing match between a seven-foot clay behemoth and what could only be described as a column of twisting, static-ridden fire. \n\nShe looked to the man and woman at her side, nervously staring through the window as the creatures furiously beat the living crap out of one another, sending water and steam spraying everywhere throughout the server room.\n\nEvie raised her glasses and rubbed the bridge of her nose.\n\n\"Director Leiner, Dr. Riberio...\" she started.\n\nThe short man with the mop of dark hair sprang to life. \"Okay, I get it looks bad, but I assure you, we've thought this through.\"\n\n\"Extensively!\" his associate added, adjusting her labcoat.\n\n\"All I asked you to do was renew the blessings and sacraments on the redundant servers. Now my servers need to be drained and rebooted. What //happened?//\"\n\n\"Right, well, we were doing that, and then I noticed you had a Mazzikin in Server Rack A11.\"\n\n\"A what? Actually, I don't--\"\n\nIt was too late. \"Basically, it's an annoying spirit that causes problems on purpose. I don't know why it was sitting in a server rack, but I figured I'd get it out.\"\n\n\"The smart thing to do, really,\" offered Ribiero. \n\n\"So I summoned a little Shedim, you know, like setting a cat loose on a rat.\"\n\n\"And that's the Shedim?\"\n\n\"No, that's the Golem.\"\n\n\"Why did you summon a Golem?\"\n\n\"To get rid of the Djinn.\"\n\n\"What-- why was there a djinn?!\"\n\n\"Well, I had to get rid of the Lwa somehow.\"\n\n\"Why--\"\n\n\"To get rid of the Shedim, obviously.\"\n\nThey stared at the beatdown occurring on the other side of the window. The golem socked the djinn in the face, melting half its hand in the process. Ribiero pulled a tablet from her briefcase, passing it to Yossarian, who passed it to Evelyn.\n\n\"Haha, theology, am I right? Sign here, please.\"\n\n----\n+ BLUEFIN SHEAR // Main Living Dormitories\n+++ >> Mess\n> //\"And it's a very big day for a lot of you fine folks across the world right now. The annual RAISA Technical Conference is today, which means a lot of our wonderful administrators are off north, handling business with the keyboard jockeys. Just kidding, we love you guys. But let's make sure not to get too wild with the Directors gone, huh? As always, I'm your host, DJ Scip, and you're listening to FAM radio on 93 point--\"//\n[[image mess.jpg class=\"pic\"]]\nDr. Alice Pandora clicked the small desk radio off as Sergeant Kirby walked by, mumbling angrily at his clipboard. Across the table from her, Dr. Jade rolled her eyes. \n\n\"What are you scared of?\" she asked, taking another bite. \"He has his nose so deep in those books I doubt he'd notice. Besides, everyone listens to it.\"\n\nAlice shrugged. \"It's an old broadcast anyway.\" She looked down at her food; the chefs at Site-7 did the best they could with the limited supplies, but certain days tended to be unappetizing at best. Today's meal was a sort of brown stew of unclear origin. Jade noticed her screwed-up face and slid the plate towards herself.\n\n\"If you're not eating...\"\n\n\"Take it, please.\"\n\nThe two coworkers were in the far corner of the large mess hall. Noon was the busiest time to grab lunch, but the room was blessedly quiet enough to chatter over their meals. Alice and Jade had first bonded over the fact that they were two of the few doctors in the Foundation that were actually //doctors//, and they worked together in the Site's small infirmary. Now, three years going, they still shared every lunch they weren't on-call for in the mess, eating -- or, more often, sharing gossip.\n\n\"You won't believe who I had to patch up last night,\" Alice commented as she pulled her phone.\n\n\"Who? The succubus?\"\n\n\"No-- wait, what? //Succubus?//\"\n\nJade nodded at her matter-of-factly. \"Oh yeah, there's a succubus here.\"\n\nShe snorted. \"Don't mess with me. We have enough weirdos here without demons in the mix.\"\n\n\"I'm serious! She was transferred last week.\"\n\n\"What the hell would a succubus do here?\"\n\n\"What succubi do anywhere, dummy. But what were you going to say?\"\n\nAlice huffed. \"O5-2 rang me up to come to his apartment. Apparently it was a bad day for him, couldn't even get out of the chair and into bed.\"\n\nJade clucked in concern. \"Aw. That's unfortunate. Didn't his bodyguard help?\"\n\n\"Too dangerous. If someone lifts him wrong it could break his back.\"\n\n\"With an arm like that, I think her lifting him would break his back anyway.\"\n\n\"Well I wasn't going to say it, but... yeah. Those prosthetics can be as gentle as a feather, or they can punch a freight train to a standstill.\"\n\n\"I saw her shatter three glasses by accident. I wouldn't risk it. That thing is P-Labs tech, no way it's perfectly safe. Most people who lose a limb don't get a multi-million dollar anomaly attached, and for good reason.\" Jade jerked a thumb behind her. Alice leaned to look at what she was pointing out. \n\nA few tables away, two figures were seated. One Alice recognized, a woman in a labcoat over her dress, sketching something out onto a tablet. Dr. Aurora, a temporary transfer from the Anart Division. They'd spoken a few times; she was here consulting on safe archival methodology for traditional anartworks that wouldn't degrade the quality of the materials. Anart being how it was, the toxic fumes released by decaying paint could have unexpected, generally negative results. \"//AWCY// artists always try to get the last laugh,\" she'd joked to Alice over a cup of coffee earlier. The woman was an expert on anart -- Alice had had to dip out of the conversation once she started talking about the difference between impossible colors and extradimensional hues.\n\nBut the figure across from her was a stranger -- short brown hair and a labcoat draped over a shirt and tie, but their most striking feature was exactly as Jade had said: a stump in place of their right arm, resting on the surface of the table. They seemed to be deep in conversation with Aurora about... something.\n\n\"Who is that?\"\n\n\"Doctor Jay Everwood. Groups of Interest Specialist.\"\n\n\"Ah. Explains that.\" They were probably helping with the AWCY connection. \"Still, I don't see your point. I don't think Doctor Everwood is handling assault rifles every day.\"\n\n\"Hey, you never know. All that GOC knowledge has to come from somewhere...\"\n\n\"You're negative, you know that? You're negative. And a gossip.\"\n\n\"Pot calling the kettle black, no?\"\n\nThey laughed, and went back to watching everyone else get their lunch and sit around. There was Director Thereven, here for the RAISA Expo from his Site-13. The strange little man didn't look too well -- seasickness was common for new arrivals, and Thereven's skin had a disturbing green hue to it. There was Director Lazarus Carina, R&P Director at Site-15. Dressing in a pale pink labcoat adorned with all manner of trinkets and patches, they were another import for the Expo; Site-15's unique personnel management systems had been of interest to RAISA for years. There was Dr. Crumb, the front of his labcoat littered with the remnants of a peach cobbler. There was Binky. No one was quite sure what he did.\n\nAfter a while, Jade turned to Alice again with a mischievous smile. \"Hey, wanna meet the succubus?\"\n----\n+++ >> Level 4\n \nAlice stood in the doorway, gaping at the lush greenery. The rooms in Site-7 were spacious (the accommodations had been exposed to SCP-184 a handful of times) but typically quite bare, most staff not spending enough time in their spaces to decorate beyond a few posters or mementos of mainland life. As a result, most of the Site looked the same -- fabricated metal plating and rivets along the walls, drab concrete where applicable. This was an exception -- the room was lined with potted plants ranging from succulents //(succubulents?)// on the windowsills to flowering shrubs to vines crawling up the walls and bursting into white daisies. \n\nAn orange-skinned woman in a labcoat with glasses as large and prominent as her two horns was watering them when she noticed the pair standing in her door. She smiled and waved.\n\n\"Oh, hey again! Didn't see you there. And this is...?\"\n\nAlice stuck her own hand out. \"Dr. Alice Pandora. I work in the infirmary.\"\n\n\"Oh, cool.\" They shook. \"I'm Spook.\"\n\n\"Spook...?\"\n\nShe shrugged. \"Just Spook. I'm a botanist here. They brought me in to add a little green to the place.\"\n\n\"Could use it. Place is about as colorful and full-of-life as Mars,\" Jade laughed. \"But we have to get back to the sick bay now. We'll be seeing you!\"\n\n\"Welcome to the Site!\" Alice waved, walking back down the hallway before turning to Jade in a sharp whisper. \"You //misled// me!\"\n\n\"What the hell did you think I meant?\"\n\n----\n+ ZHU DEEP // Shipping & Receiving\n+++ >> Dock 1 \n\nChief Janitor Sturmatem squatted awkwardly behind a pile of crates, weapon in hand. His eyes were trained on the target: a small pile of shredded cheddar under which lay the Ratsplat, a patented vermin-removal weapon of mass destruction, of his own design.\n\nHe continued to stare at it. The spec ops team hadn't checked in for several hours: for all he knew, he was on his own. The Site-7 shipping docks could wait; the fate of countless shipments of fresh produce rested on the success of this mission.\n\nHis fingers wrapped tighter around the broom handle. \n\n\"Sturmatem? Is that you?\"\n\nHe whipped around, raising the broom menacingly. Captain Pierre Gauthier, Head of Security, stood on the platform behind him. The Québecois raised his hands in surrender. After a tense second, the janitor lowered his weapon.\n\n\"Shouldn't sneak up on me like that.\"\n\n\"My apologies. What on earth are you doing?\"\n\nHe settled back into his post. \"There's an infiltrator on the Site.\"\n\nGauthier's eyes narrowed. \"What are you talking about?\"\n\n\"Emphasis on the rat, son.\"\n\n\"Oh. Are you still chasing after that thing? Let it go, it'll die in a month or two anyway.\"\n\nSturmatem shot a dirty look at the soldier. \"First, rats can live for years. Second, would you leave a job unfinished?\"\n\n\"My job typically involves less cheese.\"\n\n\"I didn't //think so//.\"\n\nGauthier rolled his eyes. \"Just don't forget about the clogged sink in the--\"\n\nA loud //SNAP// interrupted him mid-sentence. Quick as a flash, Sturmatem vaulted over his sniper's nest and leaped, bringing the broom down with a thunderous smack, sending cheese bits flying everywhere. Then he realized there was no mouse, rat, or rodent to speak of in the trap's jaw. Instead, a long-haired black cat sat a few feet away, playing with a mouse between its paws.\n\nSturmatem smiled. \"Ah. My spec ops team.\"\n\n\"What did you say?\"\n\n\"Nothing!\"\n\nHe bent down, petting the cat all over. \"Good job, Randie. Excellent work. You earned that Purple Heart, eh?\" The cat purred in response. Then he plucked the rat up by its tail, lifting it into the air and admiring it.\n\n\"Well, are you going to kill it?\" Pierre asked.\n\n\"Geneva Conventions, you brute. I can't kill a prisoner of war.\"\n----\n+ PLAINGAZER // PANOPTICON Service\n+++ >> Atreus Array Control Center\n[[image panopticon.png class=\"pic\"]]\nTechnician Galanis placed her mug down on the coaster. After a second, she reached out and straightened it.\n\nTechnically, she wasn't supposed to bring coffee into the control room. A spill on one of the computers could be disastrous. But she didn't spill things. Not to mention the fact that everything important was waterproof, fireproof, and alchemically-sealed.\n\nAlso, restricting the already-overworked PANOPTICON team's access to their holy nectar would likely have seen open rebellion, and the Director was smart enough to avoid that. Galanis checked out who else had clocked in. The room was wide and vast, more of a theater than a room. The far wall was dominated by a live display of all 21 Atreus Array satellites in low earth orbit, and the sparse handful of Foundation satellites in geosynchronous orbit along with the status of each. The rest of the room was filled with workstations, each with their own set of readouts, displays, and keyboard to monitor the flow of information from PANOPTICON.\n\nEven with the help of an army of AICs, a human touch was still needed, which accounted for the dozen or so RAISA technicians blearily staring at their stations. Technician Suzie Lynch was there -- suspiciously cheery as ever, without a mug in sight. Galanis suspected she was using something stronger than caffeine. Heck was already crunching numbers into his terminal. Enya and Flangerson were chatting in the corner. There were four dozen other analysts that were probably still in bed.\n\nThe PANOPTICON global surveillance system was RAISA's pride and joy. A constant flow of anomaly detection across the planet was in no small part what had led to the Foundation's utter dominance on the information control field, outpacing even the GOC. \n\nBut Galanis wasn't here for that. She logged onto her terminal with a thumbprint and a retinal scan. She //had// been on the PANOPTICON team until about a month ago, when she was suddenly transferred. There was no real reason for it; RAISA had a tendency to switch out technicians between projects as necessary. She had liked working with the satellites; astrophysics and rocket science was what she'd gone to school for. But this new work was good too. In a different way.\n\nPANOPTICON may have been the Foundation's pride, but actually working on it could be a mixed bag. Not just mentally, though of course there was that. The AICs were the only way anything got done, only the most subjective of the tasks being left to the person behind the keyboard. But psychologically: watching over the entire planet could make one feel... distant. Galanis certainly did. The Foundation offered counseling but it didn't change the reality of the work: it just wasn't fulfilling to wiretap the world. She didn't go to bed at night happy with her mark on the world that day. \n\nShe needed a change. And, even though she didn't request a transfer, it had come. She elected not to look the gift horse in the mouth. It was still a satellite job, thankfully, but instead of monitoring soulless displays, it took... a more human touch. Taking another sip from her coffee, she thought about how her first day on this new assignment was the first time she'd gone to sleep satisfied in a while. Absentmindedly, she adjusted the small striped blue-pink-white flag hanging from the file cabinet.\n\nThen she returned to reality. It was almost meeting time: 9:14 AM, every day, without fail, she’d send the first communication. She navigated to the small terminal program and clicked it, booting up a black window. A '>' softly blinked green, waiting for input. Her fingers settled on the keyboard for a moment as she thought about what to say. Formal? Casual? Friendly? \n\nShe opted for friendly.\n\n{{> Hey! Good morning. Though I don't know if you really perceive mornings.}}\n\nShe hit send, and pulled up a different window. This one was a telescope camera from Lunar Area-2, on the dark side of the moon. Against the starry sky, [https://scp-wiki.wikidot.com/protected:scp-2721 a silhouette] stood out -- a sharply angled shape, connected by a long tube to a smaller, fleshy mass. \n\n{{> Good morning, Researcher Galanis. Lyris has discussed mornings with me; perceptions of the sun rising as it crosses the horizon. She tells me they are nice. It is nice to speak to you again.}}\n\nGalanis smiled.\n----\n+ STARSEEKER // SCiPnet \n+++ >> Level 6 -- Database Management\n\nDr. Riley Ellis and Technician Harkness stood around the coffee machine, sipping from their respective mugs in silence. In stark contrast to the snowstorm raging outside, the interior of the SCiPnet building was the same scene of calm control it always was. Technicians in their cubicles, typing, chatting, fixing issues with the largest, most complicated information network in human history.\n\nHarkness took another sip of his coffee and grimaced. Billions of dollars of hardware, and not a single half-decent coffee maker on the entire platform.\n\nBoth of them stiffened as Senior Technician Allard turned the corner, walking from her office to the kitchenette Harkness and Ellis were communally wasting their time in. But she could hardly blame them; it was unreasonably early, and a fair amount of the technicians hadn't slept due to the pressures of the expo. There were deadlines to meet and she appreciated her team for meeting them, even if it meant they were caffeine-fueled zombies by the morning.\n\nShe wasn't doing much better herself. Grabbing a bagel and pouring out a meager cup of the bitter coffee, she took a seat at the table and watched the chaos with the same thousand-yard stare as the other two.\n\nUntil it hit her. Living this far north had an unfortunate effect even when the sun wasn't out: the snow papering the walkways of the platform outside and occasionally freezing over the bay itself had a tendency to catch and reflect light. Being made of largely steel and glass, in certain hours of the day the SCiPnet building could become a death trap of snow blindness for the unacquainted. Some of the keyboard jockeys had taken to wearing sunglasses indoors at the risk of looking like a prick.\n\nAllard had a different solution. \n\nThe SCiPnet building wasn't made of glass, exactly -- it was just easier than saying that the walls were made of a thin, transparent, extremely strong 'smart glass'. It was conductive and interwoven with enough security features that anyone trying to shatter it would find themselves shredded by the security mesh, if they cracked it at all (they wouldn't). \n\nBut the feature that was important to her at 0623 hours on this day was an environmental one, not a safety one. She pulled her tablet from her bag, logging in. Very occasionally, the coldness of the Norton Sound gave way to an uncharacteristically hot day in the summers, brought on by worsening climate change. She'd ordered an upgrade to the building's glass for the days that the heat generated by a hundred computers wasn't able to be outpaced by the A/C.\n\nHarkness and Ellis watched in deadened silence as she gave a single, final tap on the tablet, and continued sipping her coffee. Then looked at each other in confusion as the room grew dim. They looked to the windows as the glass darkened, frosting over and shifting to a darker gray, formulated to insulate cold and reflect heat back out. Hundreds of panes of glass through the building dimmed to allow one person the opportunity to drink her coffee in peace.\n\nAllard smiled and took another sip.\n----\n+ MOUNT AUGUST // STAG-Restricted Sector\n+++ >> [REDACTED]\n\nDirector Paul Lague looked around at the two armed men flanking the doorway. The waiting room looked to be a repurposed interrogation room of some sort, with a reflective glass pane pressed into the far wall. No doubt someone was on the other side, keeping an eye on him. More of the guards, he figured.\n\nNot standard Site Security, either. They lacked the gray jumpsuits and black body armor -- no, these were different. Men with military caps in dark shirts and cargo pants. A yellow identifying stripe on their shoulders were the only things marking them as STAG's in-house security. They were standing at attention on either side of the doorway. \n\nHe had been sitting in the metal chair waiting for nearly half an hour now. There was an old, tattered copy of //Popular Mechanics// on the coffee table, backdated to nearly four years ago. He flipped through it four times. He inspected his boots. He twiddled his thumbs. Then, finally, he spoke.\n\n\"Don't get a lot of visitors around here, huh?\" Lague asked, trying to break the mood.\n\n\"No, sir.\"\n\n\"Yeah, makes sense. I mean, helicopter's the only way in, right?\"\n\n\"That's classified, sir.\"\n\n\"But... I took a helicopter in.\"\n\n\"Yes, sir.\"\n\nHe fell silent again. Clearly, STAG security weren't very talkative. Mount August stood apart from the other eight platforms that made up Site-7. No walkway led here, and the only access was through a short quadcopter flight. Not a problem for most personnel, since most personnel never needed to get to the restricted sector. But after all the usual hustle of the RAISA Expo, he was taken to a quiet helipad and brought here with hardly a word.\n\nThen one of the guards raised a finger to his ear, presumably listening to something on his wire. After a second, he nodded and reached over, pulling the door open. It unlocked with a loud buzz. Lague stiffened, straightening his tie.\n\nDoctor Victor Moses walked in. Tall, dark, gaunt, impassive. He could be mistaken as a regular Foundation researcher to the untrained eye, but Lague registered the lack of any security cards or lanyards under his labcoat. He carried a small, sleek briefcase in his hand. \n\n\"Hello, Director Lague. My apologies for the wait.\"\n\n\"Hi, Doctor. Is that the package?\"\n\n\"All yours. Normally we would simply securely upload it, but...\"\n\n\"I prefer a handcuff around my wrist. I can depend on that.\"\n\n\"It's your call. We simply produce the item.\" Moses shrugged. It was clear he didn't care for the decision. \"But I have to say... we here at STAG have noticed your work at Integration. It's drawn quite a bit of attention.\"\n\n\"Oh? News to me.\"\n\n\"Do you know what STAG stands for?\"\n\n\"Special... something?\" Lague answered, fiddling with the handcuff.\n\n\"Special Technology Applications Group. It's our job to invent and apply the technologies available only to the Foundation. Anomalies are often used to achieve our goals...\" he rapped the briefcase with a knuckle. \"Like so. You can imagine why someone doing that without our confidentiality is of interest to us.\"\n\n\"Ah,\" Lague answered. \"Interesting.\" He didn't really care. He clicked the handcuff around his wrist, pocketing the key and grasping the handle of the briefcase.\n\n\"Well, I'll let you get back to the main Site. Don't hesitate to ask if you need anything else, Director Lague.\"\n\n\"Actually, do you have a bathroom?\"\n\nMoses looked at him strangely. \"This is a restricted sector of a top secret facility.\"\n\nLague gazes back, straight-faced. \"It's an emergency. You kept me waiting for a while.\"\n\nA beat passed. Moses nodded at one of the guards. \"Down the hall, the blue door on the left.\"\n----\n+++ >> LEVEL 1 RESTROOM\n\nLague fumbled with his zipper, immediately regretting his decision to lock the handcuffs prior to going to the restroom. After a few missed attempts, he managed it, yanking his fly down and awkwardly holding the briefcase under his arm as he faced the urinal. It was a small, clean bathroom, empty aside from him. He let out a deep sigh as he let loose.\n\nThen he felt a presence behind him. He craned his neck. \"Is someone-\"\n\n\"Hi.\"\n\nThere was a person in the stall behind him. He couldn't get a very good look at them, but they seemed small and pale, with long dark hair.\n\n\"Uh, hi. Close the door maybe?\"\n\n\"Oh, I'm not using the bathroom.\"\n\n\"Oh. Okay, I guess. Do you work here?\"\n\n\"I work at the Foundation, yeah. Alex Thorley.\"\n\n\"Director Paul Lague. Do you... have a position?\"\n\n\"[https://scp-wiki.wikidot.com/unreality-hub Not really.]\"\n\n\"Oh. Okay.\"\n\nA moment passed, the only sound the pitter-pattering of the stream.\n\n\"I'm supposed to be at... Bluefin Shear. Do you know where that is?\"\n\nThe stream stopped.\n\n\"Uh, yeah, that's.... that's Platform 6, I think.\"\n\n\"Oh, okay. Thanks.\" \n\n\"Wait, that's like six platforms away. You have to take a helicopter to-- how did you //get// here?\"\n\n\"I'm not sure.\"\n\n\"Uh. Okay.\"\n\nHe zipped himself up and turned around. They were gone. Lague washed his hands, a struggle with the briefcase, and came out of the bathroom, drying off on his jacket. The guard standing by the door looked at him.\n\n\"Did you see someone come out of here?\"\n\n\"Sir?\"\n\nHe looked up and down the hallway. Empty.\n\n\"Nothing. Nevermind.\"\n----\n+ SITE-7B // RAISA Vault\n+++ >> Archive Section 11-B\n[[image records.jpg class=\"pic\"]]\n\n\"Pass me that box.\" Assistant Archivist Wisteria reached behind their head, tying their long white hair into a bun with a pen haphazardly sticking through it. \n\nA second later, the cardboard box filled with files collided into their lap. Wisteria grunted, the wind knocked out of them, and doubled over. \"//Jesus!//\"\n  \n\"Crap! Uh, sorry,\" In the thin, high shelves of the RAISA Vault, Junior Archivist Rivers looked more like a bull in a china shop than a trained document preserver. The fluorescent lights high overhead had an odd way of obscuring shadows between the tall shelves. That, combined with his nearly-six-and-a-half-foot frame, made this the third such incident today. Wisteria was beginning to think the greenhorn was naturally clumsy.\n\n\"You're... fine....\" they muttered out through panting breaths. \"Just... when I say pass, I mean with your hands. Not like a football.\"\n\n\"Right, right. Got it, I'll remember that.\"\n\nThey rolled their eyes. Since the orientation a day prior, Ryan Rivers had been shadowing Wisteria. It was their job to show him the ropes of working at the RAISA Vault. Site-7's child site was miles away, well inland from the offshore facility. Constructed into a deep, massive cave network, the Foundation had retrofitted it with every kind of document preservation technology on the planet. The miles of cave system now held the vast array of the Foundation's original microfilm and paper records as they were gradually digitized. Until then, they were carefully organized by RAISA Archival Office. \n\nIn theory, anyway.\n\n\"Hello?\"\n\nRivers and Wisteria looked up at the same time. Down the row, a grey-haired man was standing behind a large push cart piled high with boxes. His labcoat betrayed his position as a researcher; archivists preferred business casual. Wisteria straightened their skirt and stood, flashing their badge.\n\n\"This is a restricted area. Can we help you?\"\n\nHe looked down at a scrap of paper in hand. \"Yeah, you can. Assuming you're Assistant Archivist Tala Wisteria,\" he said, giving them a once-over with a raised eyebrow. \"Which you seem to be. I'm Doctor Harold Blank, Parahistory Division, forty-three.\"\n\n\"Is that your Site, or how old you are?\" Ryan asked.\n\n\"Yeah. I need to get ahold of some files -- architectural and construction logs from Site-43, circa 2001 to 2003. They told me to come down here.\"\n\nWisteria instantly relaxed. \"Oh! Right, completely slipped my mind. Sorry. They're over here.\"\n\nIf someone in Site-7B didn't know they were dozens of meters underground, they would never have been able to tell. The ventilation systems kept air circulating and clean, sucking away moisture that would otherwise harm millions of one-of-a-kind papers. The concrete floor that formed the corridors between the shelves was stacked high with loose boxes, piles of papers, masses of microfilm, and assorted archival accoutrements. Wisteria navigated through the mess, Rivers and Blank following close behind.\n\n\"Sorry about the mess,\" they commented, sheepishly. \"We're in the process of reorganizing all containment protocol updates made in the 90s.\"\n\nBlank nodded slowly, hopping over a manila folder subtly emblazoned with the words 'TOP SECRET'. \"Sure, sure. I can handle some mess.\" Somewhere, a stack of boxes fell into one another. \"Though this is definitely... a cut above what you usually see in a Site.\"\n\n\"Yes, well, Everything the Foundation has ever put to paper comes through here at one point or another. We've got a really great organizational system! Just... needs to be updated a little, is all.\" Wisteria nodded, stopping in front of a section of shelves identical to all the others. \"Alright, should be here.\"\n\nBlank raised an eyebrow at Rivers, who shrugged.\n\nThey reached out and tugged one of the sealed crates. It didn't move an inch.\n\n\"Are you two going to help me or am I supposed to break my neck here?\"\n\nWith no small effort, the three of them worked together to remove half a dozen boxes packed with files from the lower shelves and place them onto the push cart. With every addition, it groaned and sank a bit but held up. Blank leaned over, inspecting the placards taped to the boxes.\n\n\"Containment Orders 43.500 through 43.799, check... Architectural Memos 43.2001, check... wait.\" He stopped, picking up one of the placards and bringing it closer to his glasses, turning into the light. \"What the hell is this?\"\n\nWisteria stood on their tiptoes, peeking over his shoulder. \"That's... I have no idea.\"\n\nThe placard read simply: \"LONG TERM ORIGINAL SOURCE STORAGE\" in unassuming red ink. It lacked the complex data and identifiers on every single other placard surrounding it, sticking out like a sore thumb among stacks of bureaucratic records.\n\n A noise made them turn around. Rivers was sifting through the box, the lid and its seal strewn to the side.\n\n\"Archivist Rivers!\"\n\n\"We need to know what's in it if we want to know where to put it, don't we?\"\n\nWisteria grumbled under their breath. \"Protocol and the--\"\n\n\"Don't tell me you're not a little curious. What about you, Dr. Blank?\"\n\nThe historian shrugged. \"Nobody'll know. I just want my files.\" Then his eyes narrowed again as his gaze landed on something in the box. \"Wait.\" He yanked out his prize, a folder with a sheaf of unstapled papers in it. It looked impossibly old. He flicked through it, slowly at first than quickly. A strange look overcame his face.\n\n\"This... is a copy of the House Accords. Goddamn, I think this is //the// copy of the House Accords.\"\n\n\"The what?\"\n\n\"The original nonaggression pact signed by the Department of Defense, GOC, and Foundation in the 60s. Governed all of their interactions for decades -- and is at the center of parapolitical intrigue. I had no idea the physical document still existed, this is--\" he caught himself. \"Staggering.\"\n\nWithout a word, Rivers, Blank, and Wisteria all turned their heads toward the unsealed, open box. The unspoken question hung heavy in the air: //What else is in there?//\n\n\"Oh shit, I think I found the Project Olympia proposal!\" Rivers waved a checklist.\n\nWisteria clutched the paper, eyed widening. \"Memo from the Office of the Administrator, Ordering the Creation of an Ethical Committee of the Foundation. Holy //cow//.\"\n\n\"This is deranged,\" Blank said, flicking through the box like a man possessed. \"These are some of the most important historical documents from the Foundation's history. All just sitting in the back of some random shelf.\"\n\n\"Do you think the original Foundation Charter is in here?\"\n\n\"Only one way to find out.\"\n\nThe group looked through the collection with an increasing glee, until Blank pulled out an unassuming-looking manila folder.\n\n\"This one's just labelled '[[[Document Recovered from the Marianas Trench]]]',\" Blank said, cracking open the file. It was short, a two sheet of paper stapled to either cover. Wisteria peeked over his shoulder and Rivers towered above his head as they all read it. Gradually, the smiles faded as the blood exited their faces. \n \n\"Oh.\"\n\nThey were silent for a while, Quietly, Wisteria and Rivers resealed the box as Blank pulled the push cart away.\n\n\"Um...\" Wisteria looked down, rubbing the back of their neck.\n\n\"Alright, here's an idea: how about we never talk about that ever again?\"\n\n----\n+ REDEYE // Site Command & Security \n+++ >> Director's Quarters\n\nO5-2 turned off the apartment lights from his tablet as Ari wheeled him out the door. \"Oh, you know,\" he answered. \"Living life.\"\n----\n[[=image https://scp-wiki.wdfiles.com/local--files/tempest/site7.png width=\"75px\"]] \n----\n[[=]]\n[[module Rate]]\n[[/=]]\n----\n[[div class=\"rnb-navbar\"]]\n[[div class=\"rnb-item rnb-last\"]]\n[[a href=\"/warpaint\" style=\"display: block;\"]][[span class=\"rnb-supertitle\"]]PREVIOUS[[/span]]\n<< WARPAINT >>[[/a]]\n[[/div]]\n\n[[div class=\"rnb-item rnb-current site7nav\"]]\n[[a href=\"/secure-facility-dossier-site-7\"]]SITE-7[[/a]]\n[[/div]]\n\n[[div class=\"rnb-item rnb-next\"]]\n[[a href=\"/replica\" style=\"display: block;\"]][[span class=\"rnb-supertitle\"]]NEXT[[/span]]\n<< REPLICA >>[[/a]]\n[[/div]]\n[[/div]]\n----\n[[include :scp-wiki:component:license-box]]\n=====\n\n> **Filename:** humint.png\n> **Author:** [[*user Rounderhouse]], Joseph\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/humint SCP Foundation Wiki]\n> **Derivative of:**\n\n> **Name:** Sunset over Norton Sound, Nome\n> **Author:** Joseph \n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Sunset_over_Norton_Sound,_Nome_(4104507629).jpg Wikimedia]\n\n\n> **Name:** Small Apartment.jpg\n> **Filename:** apartment.png\n> **Author:** Wyatt Tyrone Smith\n> **License:** CC BY-SA 4.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Small_Apartment.jpg Wikimedia]\n\n> **Name:** GSI, Darmstadt, Juli 2015 (31).JPG\n> **Filename:** machine.png\n> **Author:** Alexander Blecher\n> **License:** CC BY-SA 3.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:GSI,_Darmstadt,_Juli_2015_(31).JPG Wikimedia]\n\n> **Name:** MareNostrum 4 supercomputer at Barcelona Supercomputing Center 1.jpg\n> **Filename:** computer.png\n> **Author:** Gemmaribasmaspoch\n> **License:** CC BY-SA 4.0\n> **Source:** [https://commons.wikimedia.org/wiki/File:MareNostrum_4_supercomputer_at_Barcelona_Supercomputing_Center_1.jpg Wikimedia]\n\n> **Name:** A view of the aft mess deck eating area (enlisted) aboard the aircraft carrier USS AMERICA (CV 66)\n> **Filename:** mess.jpg\n> **Author:** PH1 (Ac) David C. Maclean\n> **License:** Public Domain\n> **Source Link:** https://nara.getarchive.net/media/a-view-of-the-aft-mess-deck-eating-area-enlisted-aboard-the-aircraft-carrier-1a635c\n\n> **Name:** SBX-1 Open Ocean\n> **Filename:** panopticon.png\n> **Author:** Eric Tessmer\n> **License:** CC BY 2.0\n> **Source Link:** [https://www.flickr.com/photos/erictessmer/48907090011 Flickr]\n\n> **Name:** City of Toronto Archives, stacks 3.jpg\n> **Filename:** records.jpg\n> **Author:** Rrburke\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:City_of_Toronto_Archives,_stacks_3.jpg Wikimedia]\n\n> **Filename:** site7.png\n> **Author:** [[*user HarryBlank]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/humint SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "alex-thorley",
    "artificial-intelligence",
    "bones",
    "director-lague",
    "doctor-asheworth",
    "doctor-blank",
    "doctor-everwood",
    "doctor-thereven",
    "james-harkness",
    "researcher-rosen",
    "tale",
    "yossarian-leiner"
  ],
  "author": "Rounderhouse",
  "created_at": "2022-10-06T17:39:45+00:00",
  "updated_at": "2025-02-18T18:20:07+00:00",
  "rating": 123,
  "_site": "scp-wiki",
  "_fullname": "humint"
}