{
  "title": "SCP-353-KO",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-353-KO\n\n**オブジェクトクラス:** Keter\n\n**特別収容プロトコル:** --SCP-353-KOの発生が確認されたならば、現場に財団職員が出動して収拾します。SCP-353-KOの手紙に書かれた加害者の身柄は直ちに確保します。確保した加害者が犯人だという証拠が発見された場合、裁判所に引き渡して裁判を受けさせるようにします。回収した手紙は低危険度保管所に保管します。-- 機動部隊シグマ-2(\"考える名探偵\")にはSCP-353-KOの収容に必要な権限が付与されています。各国の協力を得て、SCP-353-KOが出現そた時にすべての司法機関は、大衆に知られないように隠蔽した後、シグマ-2にすべての権限を委任します。シグマ-2の隊員たちは死体と手紙、加害者の身柄を確保しなければならず、この過程は密かに進行しなければなりません。確保した加害者は保護エリア-██に移送します。確保した手紙は高危険度物体として扱われ、内容の変更がないか常に監視しなければなりません。手紙の内容が変われば、IK-2クラス事件が発生したものと見なし、直ちに上部に知らせなければなりません。その後、保護している加害者にAクラス記憶処理を施し、加害者を利用した「偽犯人」シナリオを通じて市民の不信を静めなければなりません。もし失敗した場合、該当国家を対象にAクラス記憶処理を施した後、周辺諸国にデマを流布して事件を収拾します。\n\n**説明:** SCP-353-KOは、英国のロンドンにて一連の過程を介して発生する殺人事件であり、主に人影が少ない郊外で発生します。SCP-353-KOの発生過程は、路上や物体に一通の手紙が設置されていることから始まります。SCP-353-KOに関連する手紙は、すべて次のような内容の文章が書かれています。 \n> (加害者の名前)[[footnote]]SCP-353-KOが選定した加害者たちは被害者と家族や友人など、密接な関係にあったという共通点を持っている。[[/footnote]]は明け方になって暗く、人通りの少ない街を歩いている。加害者は理性的でありながら、一方では隠すことができない興奮に身が震えた。今日こそ自分の欲望を満たす、最高の犠牲を目前にしているからだ。狙っている(被害者の名前)[[footnote]]SCP-353-KOが選定した被害者たちは、ロンドンに在住していたという共通点がある。[[/footnote]]は自分がどれほど大きな危険に晒されているのか夢にも思わないまま、ただ無防備に道を歩いているだけだ。その姿があまりにも可笑しかったので笑いが出るところだった加害者は密かに、そして迅速に被害者との距離を縮めた。(中略)少し前まで生きていた人間が屠畜されたブタと変わらない肉の塊と化した様子は本当に感動的で美しい芸術そのものだった。加害者はしばらくその場に立って満足な姿で、自分が彫刻して手入れした最高の芸術作品を鑑賞した後、その場を去った。\n\n手紙の材質は一般的な紙と変わらないものと見られますが、書かれている内容を消す、または付け加えようとする試みは失敗しました。手紙が置かれた翌日の明け方になれば、本格的にSCP-353-KOの効果が現れます。この時、手紙が置かれた場所に手紙に書かれていた被害者が突然現れます。被害者が物理的にその場所に行けない状況であっても、明け方になれば該当場所に出現します。現れた被害者は外部刺激に反応せず、如何なる動きも見せないまま、じっと立っています。しばらくして、被害者の腹部が鋭い物体に切られたように割れ、内部の様々な臓器が解体されて外へ排出されます。この過程が進行する中で被害者は何の抵抗もせず、死亡します[[footnote]]一つ特筆すべき事項として、被害者が死亡する過程を映像や写真などの媒体で残すことが出来なかった。そのため、被害者が死亡する過程は記録ファイルSCP-353-KO-a文書に文章で詳細に記述しなければならない。[[/footnote]]。\n\n被害者が死亡して3日が過ぎると、手紙に書かれていた加害者が被害者を殺害したことを示す証拠が発見されます。被害者が不明な要因によって死亡したことが確実であるにも関わらず、加害者の血痕、指紋、その他の証拠が被害者が死亡した場所に多量検出されます。加害者はこの事実を否定しますが、この状態で一週間が経つと一般的な殺害動機(財産、恨みなど)を提示し、自分の犯行を認めます。 \n\nこの過程を分析した財団は、SCP-353-KOの特性は殺人事件の因果関係を覆すものと判断しました。つまり、殺人が先に発生した後に犯人が存在するようになり、その次に犯人が被害者を殺害した理由が一足遅れて存在する、という順序で因果関係が覆されたと見られます。実際、手紙と異常な被害者の死を除いた結果だけを見れば、SCP-353-KOは一般的な殺人事件と区別出来る点はありません。--この特性により、SCP-353-KOに関連した加害者らに記憶処理、情報操作は不要です。法廷に加害者を引き渡し、被害者がその過程が民間に露出されないように収拾する最小限の活動のみに必要な収容プロトコルを確立しました。--\n\n上述の措置は「SCP-353-KO-α事件」後、完全に崩れました。SCP-353-KOのオブジェクトクラスを上方修正し、収容プロトコルを改訂します。\n\n**補遺:** [[collapsible show=\" SCP-353-KO-α事件の概要(セキュリティクリアランスレベル4が必要)\" hide=\"閲覧\"]]\n> 200█/3/14、財団が保管していたSCP-353-KOに関連した手紙の文字が全て消失しました。5分後に新しい文字が刻まれ、「騙されたね？間抜けたちよ！」、「ありがとう。 阿呆！」など嘲弄や嘲笑する内容でした。いくつかの手紙はAre We Cool Yet?という文章のみが書かれていました。それと同時に、イギリス各地で異常現象が報告されました。現在、殺人の罪名で収監されている91人の囚人[[footnote]]後の調査により、いずれもSCP-353-KOの加害者として収監された人物だったことが明らかになった。このうち財団が確保して裁判所に引き渡した人物は35人である。[[/footnote]]の無罪を示す証拠が同時多発的に発見されました。この証拠は専門知識がない一般人が見ても、加害者の無罪を知ることが出来るほど明らかなものでした。\n>  \n> 財団の措置が遅れることによって該当事件の情報がマスコミに露出され[[footnote]]事件当時は財団の単純な失策と見られたが、以後のSCP-353-KOと関連した事件の言論統制は持続的に失敗した。財団はこれがSCP-353-KOの隠された異常性またはAre We Cool Yet?の直接的な妨害工作と推測している。したがって、現時点の収容プロトコルはマスコミに露出した大衆を誤魔化すための情報操作に重点を置いている。[[/footnote]]、マスコミは「殺人犯に仕立て上げられ、無念にも弾圧された可哀想な人物」、「崩れた公権力このままでいいのか？」など加害者らの悔しさを訴えて政府を罵倒する記事を民間に流布しました。無念にも殺人犯にされたという記事を読んだ数十人の市民たちは公権力に強い不信と反発感を感じ、国家を揺さぶる暴動が起きるきっかけとなりました。ロンドンで始まった暴動は財団の努力も虚しく、次第に広がって国家的な規模にまで広がりました。暴徒は「自分の身は自分の力で守り抜かなければならない！」というスローガンを掲げて司法機関にテロを加え、一方で、政府が暴徒と対峙した隙を狙って、犯罪を犯す犯罪者が続出しました。暴徒たちに救出された一部の加害者たちは自分の悔しさや悲しみを大衆に表しましたが、これに同調した暴徒はさらに過激な活動を見せました。\n> \n> 結局、財団は暴動による国家崩壊の可能性があると判断してAクラス記憶処理剤をイギリスに散布して暴動を鎮圧した後、周辺諸国に逆情報を広めることで事件を収拾しました。しかし、市民たちから潜在的な公権力に対する不信が刻印され、暴動やテロにより打撃を受けたため、司法機関の質が大幅に低下した後遺症は現在でも残っています。暴動が鎮圧された後、財団が保管中の対象と関連した手紙がすべて灰と化しており、SCP-353-KOがロンドンだけでなく世界各地で発生したという報告がされました。現在まで、SCP-353-KO-α事件と似た事件が██事件発生しました。\n\n**マッキントッシュ博士の個人記録-a-03**\n> この事件は、我々に二つの事例を与えた。あのクソアーティストたちの最も機密かつ数多くの大衆に自分の作品の露出させた活動だったということと、SCiPの特性を間違って理解して取り返しのつかない過ちを犯した財団の最も恥ずべき事件として残されたということだ。SCP-353-KOが発生する時に見られた手紙も、因果関係が逆転して起こる殺人事件も全部嘘に過ぎなかった。SCP-353-KOの真の目的は、大衆に公権力の不信感を与えること、単にそれだけだった。自分たちは安全だと信じさせる公権力が、罪を犯したこともない人たちに殺人犯という罪の烙印を押し続けて虐待する姿を見た瞬間、大衆たちの公権力に対する信頼は恐怖と怒りに変わって暴動を起こしたのだ。もちろん、現時点では幸いにもSCP-353-KOに関連した事件はすべて収拾され、ある程度の対策も準備された。しかし、すでにSCP-353-KOは人類に消せない傷を残してしまった。\n> \n> 数十回に渡るSCP-353-KOの発生の結果、現在も打撃を受けた司法機関と公権力に対する不信が解消されないまま、残された大衆たちは果てしない悪循環を繰り返している。今もどこかの国家はとんでもない法律で国民を弾圧し、また誰かは犯したこともない罪の烙印を押されたまま社会に埋葬されるのだ。そして大衆はそれらを見て感じた様々な感情を心に秘めたまま忘れないであろう。 ...//(下略)//\n[[/collapsible]]\n\n[[collapsible show=\" 2011/5/26の追加文書\" hide=\"閲覧\"]]\n> 財団が過去に起きた殺人事件を調査していたところ、SCP-353-KOに類似した事件を発見しました。\n> 198█、ロンドンで起きた殺人事件で当時カール・マリア・███(26歳の女性)が無残に殺害された遺体で発見されました。警察の取調べの結果、被害者は生きたまま腹部を切開され、内部の臓器が解体されるように殺害されており、解体された臓器は現場の至る所に散らばっていました。また、死体のそばに一通の手紙が置かれており、被害者の婚約者であるルート・ファン・██████が自分の欲望を満たすため、被害者を殺害した過程が描写されていました。この手紙によってルート・ファンは殺人犯と断定されました。\n> \n> ルート・ファンは強く抗議しましたが、犯人を捕まえるための決定的な証拠を見つけることが出来なかった裁判所は、被害者の殺害過程を描写した手紙に名前が書かれていたという根拠で懲役を言い渡しました。それから5年後、ルート・ファンが犯人でないことを明らかにする証拠と共に、被害者を殺害した真犯人が逮捕されました。5年間、婚約者を殺害したという濡れ衣を着させられた懲役中のルート・ファンは如何なる補償も要求しないまま、忽然と消失しました。この事件とSCP-353-KOとの関連性を発見するために、ルート・ファンの身柄を確保する職員を集めています。\n[[/collapsible]]",
  "tags": [
    "are-we-cool-yet",
    "keter",
    "ko",
    "scp",
    "ループ",
    "文書",
    "瞬間移動"
  ],
  "author": null,
  "created_at": "2017-03-12T09:14:35+00:00",
  "updated_at": "2021-01-10T16:46:12+00:00",
  "rating": 3,
  "_site": "scp-jp",
  "_fullname": "scp-353-ko"
}