{
  "title": "SCP-ES-222",
  "content": "[[module css]]\n@import url('https://fonts.googleapis.com/css?family=Pangolin&display=swap');\n.page {\n    display: block;\n    overflow: hidden;\n    font-family: 'Pangolin', cursive;\n    font-style: normal;\n    font-size: 1.3em;\n    background-attachment: scroll;\n    background-clip: border-box;\n    background-color: transparent;\n    background-image: linear-gradient(to top ,rgb(202, 219, 228) 0%, rgb(231, 233, 220) 8%);\n    background-origin: padding-box;\n    background-position: 0px 8px;\n    background-repeat: repeat;\n    background-size: 100% 20px;\n\n    border: 1px solid #CCC;\n    border-radius: 10px;\n    padding: 10px 10px;\n    margin-bottom: 10px;\n\n    box-shadow: 0px 1px 3px rgba(0, 0, 0, 0.2)\n    }\n.page p,\n.page ul {\n    line-height: 20px;\n    margin: 0;\n}\n[[/module]]\n[[include :scp-wiki:info:start]]\n**Article:** SCP-ES-222 – To Create, One Last Time; or the Last Works of Susanna Vázquez\n**Author:** [[*user Eduteck]]\n**Original:** http://lafundacionscp.wikidot.com/scp-es-222\n**Translators:**[[*user Mackenz1337]] & [[*user The Black Queen]]\n[[include :scp-wiki:info:end]]\n\n**Item #:** SCP-ES-222\n\n**Object Class:** Safe\n\n**Special Containment Procedures:** SCP-ES-222-A must be kept isolated within a secure perimeter with a diameter of 2.50 meters, delineated by the use of a security fence. Additionally, SCP-ES-222-A is to undergo standard maintenance every two weeks by the Anart Restoration Team of Site-81, utilizing specialized equipment to avoid entering the anomaly's area of effect.\n\nSCP-ES-222-B is to be kept in the Safe Objects Warehouse in a designated area, receiving the same maintenance once a month. In case of any type of deterioration in both structures, the director of the Anart Containment and Recovery Team[[footnote]] Currently Dr. Amalia Mondragón. [[/footnote]] must be immediately informed.\n\nIf an individual accidentally enters the active perimeter of SCP-ES-222-A, they must undergo a rigorous psychological examination in the following months. This is to investigate the effects that the anomaly has on the human psyche.\n\n**Description:** SCP-ES-222 is the collective designation for two artworks whose anomalies are simultaneously interconnected. These works are independently designated as SCP-ES-222-A and SCP-ES-222-B, each with its own characteristics and effects:\n\n* **SCP-ES-222-A:** It is a transparent spherical structure approximately 3.20 meters in diameter, with spike-like protrusions evenly distributed across its surface. It hovers 1.20 meters above the ground. Currently, the mechanism by which this phenomenon is possible is unknown. Approaching within a 2-meter radius of the object teleports the subject inside the sphere. The subject enters a state of coma and floats within SCP-ES-222-A for the duration of the effect. Individuals have claimed to be in what appears to be a self-contained pocket dimension, described as an infinite plain with tall grasses of shades ranging from orange to pink and a single visible building. For more information, see **Addendum 222-1**.\n  * **SCP-ES-222-1:** A humanoid entity with an amorphous appearance and composed of a thick substance reminiscent of paint. It apparently inhabits the building inside SCP-ES-222-A, for more information see **Addendum 222-2**.\n\n\n*  **SCP-ES-222-B:** A painting of a woman of apparent latin descent against an Art Deco[[footnote]] Art Deco is characterized by the straight, broken or meandering lines, fractional, crystalline shapes, as well as the presence of cubist blocks or rectangles and the use of symmetry. Color was inspired by the experiences of Fauvism. Trapezoids, facets, undulations and an important geometrization of forms are also common in Art Deco. [[/footnote]] background. The painting rapidly deteriorates when an individual enters the interior of SCP-ES-222-A. Upon reaching approximately 70% wear, the subject is expelled from SCP-ES-222-A, after which SCP-ES-222-B slowly produces ink of unknown origin, repairing its previous wear. Some witnesses have claimed that the face of the female figure in the painting appears distressed during this stage.\n\n[[include component:image-block name=https://lafundacionscp.wdfiles.com/local--files/scp-es-222/SCP-ES-222-A.jpg|caption=SCP-ES-222-A with Agent Rebeca Eiros inside it.|align=left]]\n\n[[include component:image-block name=https://lafundacionscp.wdfiles.com/local--files/scp-es-222/SCP-ES-222-B.jpg|caption=SCP-ES-222-B in perfect condition after Agent Penz's entry in SCP-ES-222-A.]]\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\n@@ @@\nBoth instances of SCP-ES-222 were found in Málaga, Spain, located in the former headquarters of the Special Security Commissioner. Additionally, the following note was discovered in the frame of SCP-ES-222-B:\n\n[[div class=\"page\"]]\nAll it takes is a little Whiskey to drown the sorrows of a fallen Companion who was never recognized. We've already paid our debt to You, haven't we?\n@@ @@\nThese works were moved in honor of Susanna Vázquez.\n[[/div]]\n\nDr. Amalia Mondragón, historian and anomalous art restorer, found the only reliable information about the anartist Susanna Vázquez in a book titled \"History and Faces of Anart in the 20th Century,\" written and self-published by Alex Vitro, an individual in charge of analyzing anomalous art[[footnote]] Copies have been found by undercover agents in anartist cells. [[/footnote]]. The excerpt is as follows.\n\n[[collapsible show=\"+ Biography of Susanna Vázquez\" hide=\"-Close\"]]\n\n[[include component:image-block name=http://lafundacionscp.wdfiles.com/local--files/scp-es-222/Susanna.jpg\n|caption=One of the few photos of Susanna Vázquez at the age of 30.]]\n\n> **Susanna Carmen Vázquez Flores** (born 25 February 1885, disappeared from the public eye in 1963) was a Spanish anartist renowned for her use of uncommon materials for the time. She was a painter, sculptor, writer and songwriter, although there is little record of her work because she was persecuted during the Franco era.\n> \n> She was known for his strong temper, so she had no problem exhibiting her anomalous works to the general public. For this reason, she was attacked multiple times by the Special Security Commission, an entity unknown to the general public that worked to eliminate anomalous movements and events during the time of the dictatorship of Francisco Franco. To escape them, in 1942, Susanna Vázquez fled to England and from there arrived in the United States through an anomalous enclave. During this period of her life she worked on multiple works, he also befriended several anartists and notable people in the anomalous world.\n> \n> She hid from the public eye in 1960, believed to have escaped to a town in Mexico with one of her many female lovers. One of her last letters was sent in 1963 to her friend and fellow anarchist Alex Braque.\n> \n> She was the creator of works such as \"With My Own Hands\" and \"Distracted\", which is why she is considered the mother of the Somnoist movement and inspired multiple artists of the '90's and 2000's.\n\n[[/collapsible]]\nBoth SCP-ES-222 instances were found in advanced stages of degradation, with prolonged exposure to sunlight suggested as the probable cause. This, along with the note found on SCP-ES-222-B, has raised suspicions that these artifacts were not only restored but also relocated from their initial location. Ongoing investigations are currently being conducted to identify and hold accountable those responsible for these actions. It is worth noting that the objects have been anomalously restored over time.\n\nIt is believed that the destruction of SCP-ES-222-A may induce a dimensional deterioration phenomenon within a radius of about 3 meters. This hypothesis has been developed from the experiences documented by Agent Victor Penz during his investigation of the alternate dimension accessed through SCP-ES-222-A (See **Addendum 222-2** for more information).\n\n------\n[[=]]\n**Addendums:**\n[[/=]]\n------\n[[collapsible show=\"+ Addendum 222-1\" hide=\"-Close\"]]\n\n[[div style=\"background: EBEDEF center center no-repeat ; float: center; \" \"float: center; border: solid 3px #17202A; width: 100%; padding: 2px 10px; margin: 0; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n[[div style=\"background-color: #17202A\"]]\n[[=]]\n++ [[span style=\"color:white\"]]**{{Addendum 222-1: Interviews with Individuals Affected by SCP-ES-222-A}}**[[/span]]\n[[/=]]\n[[/div]]\nThe anart search and capture team at Site-81 was alerted to an anomalous object in Malaga, Spain. During SCP-ES-222-A's recovery, Agent Rebeca Eiros accidentally entered the area of effect, becoming trapped. She was ejected about an hour and forty minutes later. Agent Víctor Penz, provisional captain of the capture team, conducted an interview in accordance with established protocols.\n\n> **Interviewee:** Agent Rebeca Eiros\n> \n> **Interviewer:** Agent Victor Penz\n> \n> **Preface:** Agent Eiros left SCP-ES-222-A half an hour ago, and the body analysis came back negative for any type of danger that could have been present. Agent Penz decided to conduct the interview as soon as possible.\n> \n> **<START OF INTERVIEW>**\n> \n> **R. Eiros:** Good morning, boss.\n> \n> **V. Penz:** Hello Eiros, I'm glad you're back, I'll ask you some questions, you know, protocol.\n> \n> **R. Eiros:** Understood.\n> \n> **V. Penz:** Well, let's get started. How did you end up inside ANR-040520054[[footnote]] Provisional designation of the anomaly. [[/footnote]]?\n> \n> **R. Eiros:** We separated into two teams; I was leading the one that found the anomaly. I opened one of the doors, it was some kind of warehouse. I was pointing my flashlight in front of me, but the sphere was to my left.\n> \n> //Agent Eiros points to the left with her left thumb, a slight tremor in her hand is noticeable.//\n> \n> **V. Penz:** Was there no signal, no noise?\n> \n> **R. Eiros:** Nothing at all, boss, I was just there, floating.\n> \n> //Agent Penz writes down several things in his notebook, Agent Eiros looks up slightly, staring at the ceiling.//\n> \n> **V. Penz:** Okay, noted. What happened to you inside?\n> \n> **R. Eiros:** Alex and Pedro said I was floating inside the sphere. They even took a picture, but I don't remember that.\n> \n> **V. Penz:** We will use the photo in the registration. What do you mean, you don't remember floating inside the sphere?\n> \n> **R. Eiros:** When that thing grabbed me, I closed my eyes. I opened them again, and I was in a field, a huge one. I felt the grass up to my knees, I've always hated that.\n> \n> **V. Penz:** Something like a pocket dimension, I guess.\n> \n> //Silent for a few minutes, Agent Eiros lowers her gaze as she seems to remember, playing with her fingers on the table.//\n> \n> **R. Eiros:** Yes, something like that, although I didn't have many class about anomalous spaces. They would have served me well for this moment.\n> \n> **V. Penz:** Don't worry, I'll give you some tips for it later. Let's continue, describe the dimension to me, please.\n> \n> **R. Eiros:** The sun was bright, but you didn't feel the heat of a summer afternoon in these parts. The grass was a strange color—pink, maybe? I don't remember it clearly, it's a blur. I could only hear the wind, it was all so lonely, so silent.\n> \n> **V. Penz:** I see, anything else of importance? Anything you'd like to highlight?\n> \n> **R. Eiros:** Yes, yes there is. A few meters away, I could see a mango tree. Have you ever seen one, boss? When I was younger, and I'm talking about quite a few years ago, I used to climb them with Ruth, my sis, in the afternoon. We would eat their fruits whenever we were on vacation. Those were good days, despite the heat and the cicadas chirping all day. Well, I always used to fall when I climbed them, but the happiness of those moments with Ruth... Overshadowed that slight pain and what was then quite a big bruise, you know what I mean.\n> \n> //Agent Eiros stared at the room window for several seconds. Agent Penz waved his hands several times to get her attention. When she finally notices it, he raises his eyebrow noticeably.//\n> \n> **V. Penz:** Yes, I've seen some mango trees, Eiros. Although I've never climbed one, is that all that's relevant?\n> \n> //Eiros raises his hand, as if he is thinking.//\n> \n> **R. Eiros:** Yes, there is something. In the distance, I saw what looked like a house. I tried to get closer, but apparently, I ran out of time before I figured out what was there.\n> \n> **V. Penz:** Perfect, I think we have everything. Anything, you let me know, it seems that the containment team has already arrived, and I have some business to deal with.\n> \n> **R. Eiros:** Take care, boss.\n> \n> //Agent Penz sighs as he gets up from the table. Agent Eiros crosses her arms as she looks back at the window.//\n> \n> **<END OF INTERVIEW>**\n> \n> **Conclusion:** The containment team was able to approximate SCP-ES-222-A's area of effect from witnesses to Agent Eiros' incident. Agent Penz has requested that a psychological review be conducted on Agent Eiros over the course of two weeks to ensure that the anomaly has had no effect on her behavior.\n\n----\n\nThe next day during a thorough review of the area where the anomaly was found, Dr. Amalia Mondragón was transported inside SCP-ES-222-A. Apparently, due to an error in the possible measurements of the area. It came out 2 hours and 26 minutes later. It was decided that Agent Victor Penz would again be the interviewer, because of his experience with the previous incident and his closeness to Dr. Mondragón.\n\n> **Interviewee:** Dr. Amalia Mondragón\n> \n> **Interviewer:** Agent Victor Penz\n> \n> **Preface:** Dr. Mondragón was looking for signs of an iconography, to date the origin and author of the work[[footnote]] The note found in the frame of SCP-ES-222-B had not yet been discovered. [[/footnote]], when she accidentally entered the object.\n> \n> **<START OF INTERVIEW>**\n> \n> **V. Penz:** It's a good thing you're back, Amalia.\n> \n> **A. Mondragón:** It feels weird, you know? My whole body hurts, but otherwise I'm fine.\n> \n> //Dr. Mondragón holds the back of her neck with a gentle grimace.//\n> \n> **V. Penz:** I hope you can get better, remember that our conversation should go to the report.\n> \n> **A. Mondragón:** Yeah, of course, Victor.\n> \n> **V. Penz:** Well, what happened to you inside the anomaly?\n> \n> **A. Mondragón:** The first thing I could notice was that the silence was so... calm. I don't usually like not to hear anything, but being there, in the middle of the pink grasses, is like the tranquility of sleeping, of dreaming about infinite meadows where you only have to walk aimlessly to relax.\n> \n> **V. Penz:** Quite similar to the previous event. Any detail that you noticed?\n> \n> **A. Mondragón:** I thought I wasn't going to take anything with me, but when I looked at the floor, my sketchbook was lying around.\n> \n> **V. Penz:** Curiously, there was no indication in the previous accident that she took the objects with her to that dimension. Continue.\n> \n> **A. Mondragón:** I was able to hold it comfortably. I also had a pencil in my pocket. I drew a couple of lines, and it worked without problems.\n> \n> **V. Penz:** Do you have the notebook with you?\n> \n> **A. Mondragón:** I never go anywhere without it.\n> \n> //Dr. Mondragón puts a blue notebook the size of her hand on the table. On the cover is engraved \"A gift from your brother\" in a golden tone. She opens it and shows a series of vertical of lines.//\n> \n> **A. Mondragón:** I did these during the first test.\n> \n> **V. Penz:** That is, you did them inside the anomaly…\n> \n> **A. Mondragón:** It transferred with me when I got out of there. Fascinating, isn't it? It reminds me of an anonymous author's \"Gates with Walls\" in Wales, only it was a much smoother journey than described by the history texts. During my anart studies, I explained what that experience at Amaro was like and how he would get dizzy from being in the artwork for more than an hour.\n> \n> //Dr. Mondragón smiles broadly as she checks the lines, her gaze fixed. Penz lets out a sigh.//\n> \n> **V. Penz:** Please, Amalia.\n> \n> **A. Mondragón:** Ah? Ah, for the report, of course, sorry!\n> \n> **V. Penz:** Perfect, let's move on, I can see that you made a more detailed drawing here.\n> \n> //Agent Penz points to the next page. A pencil sketch can be observed. It is a meadow full of tall grasses, in the middle distance you can see a small house with a zinc roof and some tables in front of the entrance. There seems to be a small fence behind the house, but it's not quite defined.//\n> \n> **V. Penz:** It looks like some kind of house or base, and it has these graffiti on the walls. Do you know what it is or what it is for?\n> \n> **A. Mondragón:** I tried to get in, but I just got close to the porch. It was as if the house was resisting ... getting close to me? I'm not an expert on anomalous spaces, but hell, that was a weird feeling.\n> \n> //Dr. Mondragón clenches her fist on the table, one of her veins bursting. Agent Penz notices this tension.//\n> \n> **V. Penz:** Okay, anything last to add?\n> \n> **A. Mondragón:** The wind was getting stronger. It had a warm feel, but it smelled aseptic, like hospitals, you know? And then, a few seconds before I left, I could smell it. Do you know what robot workshops smell like when they're being tested? This mixture of oil, heat and burning smell. I remember visiting my brother's workshop more than once, seeing it full of stains and burns from the weld and with tangled hair. The smell reminded me of those moments.\n> \n> //Agent Penz raises an eyebrow before preparing to leave. He calls one of the assistants to take a picture of the drawing. Before leaving, Dr. Mondragón calls him.//\n> \n> **A. Mondragón:** Agent Victor!\n> \n> **V. Penz:** Tell me, Amalia.\n> \n> **A. Mondragón:** Tell Caminos to take my place, I'm going to be away for a few days.\n> \n> **<END OF INTERVIEW>**\n> \n> **Conclusion:** Dr. Amalia Mondragón requested her week of vacation in advance, records indicate that she is taking a break at home while she contacts family and acquaintances. Agent Victor Penz along with new chief investigator Miguel Caminos theorize that SCP-ES-222 may be the cause of this. An investigation is ongoing.\n[[/div]]\n[[/collapsible]]\n\nTwo weeks after the incident, an exploration of SCP-ES-222-A was planned to find out more about its interior and properties. Next, Addendum 222-2 is presented with a transcript of the exploration conducted by Agent Penz.\n\n[[collapsible show=\"+ Addendum 222-2\" hide=\"-Close\"]]\n[[div style=\"background: EBEDEF center center no-repeat ; float: center; \" \"float: center; border: solid 3px #17202A; width: 100%; padding: 2px 10px; margin: 0; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n[[div style=\"background-color: #17202A\"]]\n[[=]]\n++ [[span style=\"color:white\"]]**{{Addendum 222-2: Exploration of the Interior of SCP-ES-222-A}}**[[/span]]\n[[/=]]\n[[/div]]\n\n\nThe Designated Agent for the exploration was Víctor Penz, because of his previous experiences with the anomaly and for his artistic skills capable of detailing the environments and symbols in exploration work with speed and quality. To conduct his work, he was granted the following:\n\n* A dotted A5 notebook.\n* A set of pencil, pen and eraser.\n* A Glock 34 with flashlight, altered to have an ink repository and decorated with drawings made by the Agent[[footnote]] This was due to the hypothesis that only things related to art and/or including an artistic representation can enter SCP-ES-222-A. To what extent SCP-ES-222-A considers anything \"artistic\" is unknown. [[/footnote]].\n* A voice recorder and a video recorder[[footnote]]  Video-recording devices appear to malfunction within SCP-ES-222-A, due to Agent Eiros' previous experience with the body camera. [[/footnote]], with the same features mentioned above.\n* Emergency rations.\n\nAgent Penz was asked to be cautious but direct, and that his main goal was to enter the building and identify any subjects that might inhabit it. After entering the anomaly, it took him 4 hours and 52 minutes to get out of it. He was observed to be physically tired and mentally exhausted, interviews with him proved unnecessary. \n\nBelow is a record of the recordings made by the Agent:\n\n> **Preface:** Agent Penz suffered a malfunction in his video recording equipment when he was introduced into the anomaly, leaving only the auditory record. The Agent made sketches in the assigned notebook as he went along, signing aside the approximate time where the sketches were made. A description of these is written along with the approximate time where they happened. If you want the document with the scan of the sketches, ask the chief investigator Miguel Caminos.\n> \n> **<START OF RECORDING>**\n> \n> **V. Penz:** Okay, I've entered the anomaly. It can be seen that the previous witnesses were right. The grass is up to my knees. It's a little itchy.\n> \n> //The Agent sighs, the rustling of the grass can be heard as he moves.//\n> \n> **V. Penz:** The air feels more saturated than normal, almost artificial. From what I remember from my classes on anomalous spaces, this is common in extra-dimensional sites. Steffano kept repeating it, breathing slowly and deliberate.\n> \n> //Silence for a minute.//\n> \n> **V. Penz:** Slow and deliberate.\n> \n> //The crunch of the grass is heard again for 4 minutes.//\n> \n> **V. Penz:** I haven't found the so-called tree that Rebeca talked about so much, and I still haven't seen the house that Amalia mentioned. I've only found one round stone that reaches up to my hips.\n> \n> //A slap on a smooth surface can be heard, which is assumed to be the stone. The Agent is heard jumping up and sitting on it. The Agent is heard jumping up and sitting on it.//\n> \n> **V. Penz:** Just grass and more grass, the sun is giving it a more orange hue than in previous explorations. Maybe a variation between people or its own climate, who knows.\n> \n> //The agent's pen makes a noise as he scrapes it against the paper.//\n> \n> **V. Penz:** Who knows.\n> \n> //##blue|The drawing made is a representation of the landscape as seen by Agent Penz from the stone. The grass can be seen stretching to the horizon. There are no mountains or any other kind of unevenness, the space of extension of the grasses is apparently infinite.##// **##blue|[SEE FILE 222-A]##**\n> \n> **V. Penz:** If I keep walking in one direction, I have to get somewhere. Ehm, let's see, I'm going to head north.\n> \n> //Only the wind, footsteps and breathing of the agent can be heard for 7 minutes. There's a pause.//\n> \n> **V. Penz:** Okay, I see something in the distance, it seems to be the building mentioned by Amalia. It is approximately 100 meters away. Although measuring distances in this place is becoming more and more confusing.\n> \n> //Agent Penz's breathing quickens momentarily. You can hear the agent's pace quickening, as if he's jogging. It doesn't stop until 8 minutes later.//\n> \n> **V. Penz:** I had to pick up the pace, otherwise I would never get there. I'm about 60 meters from the target. There is no sign that anyone has inhabited it, I’ll stop to take a graphic representation and continue.\n> \n> //##blue|On the page before this one you can see several unfinished sketches of the building. The complete drawing is a close-up representation of the building exactly in the center of the plan. It looks like a colonial-style house characteristic of rural Central America. With a roof of red tiles and walls painted in a uniform tone, according to the agent's notes, a yellowish tone. Stairs lead to a wooden door, and to both to the left and right iron windows can be seen. A symbol is engraved above the door, resembling a dripping brush in an Art-Deco style.##// **##blue|[SEE FILE 222-B]##**\n> \n> **V. Penz:** I haven't seen that strange symbol before, I suppose an anartistic signature.\n> \n> //Agent Penz is heard pulling the pistol from its holster.//\n> \n> **V. Penz:** Weapon ready, in case I get a hostile and find myself in a dangerous situation I have permission to shoot.\n> \n> //Agent Penz sighs, what seems to be his hand is heard passing through the grass.//\n> \n> **V. Penz:** I hope I don't need it.\n> \n> As he approaches the house, the wind begins to blow harder, Agent Penz's voice can barely be heard in whispers.\n> \n> **V. Penz:** Look down, beware of memes... Blurring the view, putting a hat on...\n> \n> **V. Penz:** Well, I'm inches from the door, it doesn't seem to have been used for a long time.\n> \n> //The hand on the knob is heard, silence for 30 seconds, Agent Penz holds his breath.//\n> \n> **V. Penz:** Entering.\n> \n> //The door makes a squeaking sound. The Agent steps inside the house, his footsteps echoing.//\n> \n> **V. Penz:** I must speak softer for safety, the house seems not to follow a conventional architecture, and is larger inside than outside. It's somewhat empty.\n> \n> //The knock of the door echoes through the room. Agent Penz holds his breath for several seconds.//\n> \n> **V. Penz:** Gun up, remember.\n> \n> //Only footsteps are heard for 2 minutes.//\n> \n> **V. Penz:** Okay, safe zone. Report, I'm in what appears to be a central room, but there's no furniture or anything. The floor is terracotta, as far as I can see. There is no trace of anything or anyone.\n> \n> //Some knocking on wood can be heard.//\n> \n> **V. Penz:** The windows are covered, strange because from the outside they looked normal.\n> \n> //The Agent can be heard moving, then the crunch of a wrapper.//\n> \n> **V. Penz:** I'll eat one of my rations. It seems like a safe place. I just hope I still have time.\n> \n> //Agent Penz takes a bite out of his ration, the chewing is heard for several minutes.//\n> \n> **V. Penz:** You'd think that being in a pocket dimension would change something as basic as eating.\n> \n> //He takes what appears to be the last bite. Swallows with difficulty.//\n> \n> **V. Penz:** But, it tastes just like lunches during my training with Steffano...\n> \n> //The Agent sighs, he is heard putting the gun back in its holster, and what appears to be his notebook is heard.//\n> \n> **V. Penz:** Perhaps even better than lunches with Steffano.\n> \n> //##blue|A small drawing of the room is made at the top of the page, an arch facing another section of the building can be seen on the right, it can be deduced that it was made from a corner of the building. The drawing seems to be done more quickly than the others. In the lower area of the page, sketches that appeared to be of Dr. Steffano Gonzalez, the former tutor and instructor of Agent Penz, were found. When asked the reasons for this, he only explained that he felt the need to do so.##// **##blue|[SEE FILE 222-C]##**\n> \n> //The Agent is heard standing up. A dripping sound echoes through the room.//\n> \n> **V. Penz:** What the hell was that?\n> \n> //Multiple smooth steps. The sound of the flashlight turning on. The dripping sound that the microphone picks up intensifies in volume and speed.//\n> \n> **V. Penz:** But what...\n> \n> //The drip stops momentarily. Agent Penz takes a couple more steps and stops.//\n> \n> **V. Penz:** It appears to be a humanoid entity, though its shape is not quite defined. I don't think he noticed my presence. It is composed of a viscous substance of multiple colors.\n> \n> //Body movement can be heard.//\n> \n> **V. Penz:** A sketch always makes things clearer.\n> \n> //##blue|It's the smallest sketch of all. The creature appears to be deformed and melting. Multiple drip marks can be seen around it. From the speed of the drawing, it must be assumed that this is not the most accurate representation of what is now referred to as SCP-ES-222-1.##// **##blue|[SEE FILE 222-D]##**\n> \n> //A whisper is heard, Agent Penz is heard putting away his gear and drawing the weapon.//\n> \n> **V. Penz:** I don't come with any plans to attack you, if you speak Spanish, please let me know.\n> \n> **SCP-ES-222-1:** Oh, Spanish?\n> \n> //The entity's voice sounds distorted, how it is able to vocalize remains unknown.//\n> \n> **V. Penz:** Yes, Spanish.\n> \n> **SCP-ES-222-1:** How did you get here?\n> \n> **V. Penz:** A back door.\n> \n> **SCP-ES-222-1:** Gosh, I always tell the Lady and her wife to close the door before they leave!\n> \n> **V. Penz:** Who?\n> \n> **SCP-ES-222-1:** Long story, you can always sit down and listen to it.\n> \n> //Agent Penz is heard getting up. When he takes a couple of steps, you hear the characteristic sound of a clock and the whistle of what sounds like a teapot.//\n> \n> **V. Penz:** But where did all this come from?\n> \n> **SCP-ES-222-1:** I see you've already come in. Would you like coffee, tea, anything else?\n> \n> //It sounds like a cushion releases air as Agent Penz sits on it.//\n> \n> **V. Penz:** Eh, mate, perhaps?\n> \n> **SCP-ES-222-1:** Oh, from the Rio de la Plata? The lady told me about a friend of hers, an Argentinian boy, who was enthusiastic about sculpture. He gave her a special set of dishes for mate.\n> \n> //A cupboard opens and the slight crash of what seems to be dishes can be heard.//\n> \n> **SCP-ES-222-1:** She hasn't told me about him in years, the last thing I remember was that he had moved to Spain.\n> \n> **V. Penz:** Sir, could you answer a few questions?\n> \n> **SCP-ES-222-1:** Do you want me to tell you about the Lady?\n> \n> //The sound of a liquid pouring over a glass near the microphone. Agent Penz sighs.//\n> \n> **V. Penz:** Yes, tell me about her, please.\n> \n> **SCP-ES-222-1:** Well, the last time I saw her, she told me that it was a particularly hot time. She liked to practice here. The cool weather clears minds.\n> \n> **V. Penz:** I understand that.\n> \n> **SCP-ES-222-1:** Oh, so you're an artist, too!\n> \n> //The sound of the dripping intensifies, and again the cushion is heard whistling, probably the entity sitting down.//\n> \n> **V. Penz:** Hey, I didn't say that.\n> \n> **SCP-ES-222-1:** I've been living with a passionate artist for two years; I know how to identify another when I see them.\n> \n> **V. Penz:** Only two years?\n> \n> **SCP-ES-222-1:** Maybe more, maybe less, I haven't seen her for a while.\n> \n> //Silence for a minute.//\n> \n> **SCP-ES-222-1:** But hey, you shouldn't drink a mate with a bitter taste in your mouth. Go ahead and give it a try.\n> \n> **V. Penz:** Where I work, I am not allowed to drink things when I go to work, sorry for that.\n> \n> **SCP-ES-222-1:** It's understandable, too bad we'll lose such a good mate.\n> \n> **V. Penz:** Sir, by the way, may I draw you quickly? I need it for my report.\n> \n> **SCP-ES-222-1:** Oh, of course! The Lady doesn't let many reports of what happens within these walls be taken, but a portrait would be a lovely thing.\n> \n> **V. Penz:** Understood.\n> \n> //##blue|A portrait of the above-mentioned entity, holding the cup with what is supposedly its hand, seated in an armchair decorated with fine tablecloths. In the background, a wall clock and a cupboard with a glass door can be seen. Inside are a few cups and what appear to be paintbrushes.##// **##blue|[SEE FILE 222-D]##**\n> \n> **SCP-ES-222-1:** Without a doubt, an exquisite work of art.\n> \n> **V. Penz:** Thank you. It's not a big deal.\n> \n> **SCP-ES-222-1:** The Lady would have loved them. She would put on the same silly smile that you have right now when her wife or I would tell her something about his art.\n> \n> **V. Penz:** This lady you're talking about, who is she?\n> \n> **SCP-ES-222-1:** Oh, a great person. She has an elegant demeanor and is a great creator. Although age plagues her from time to time, and sometimes I feel like her smile is fading.\n> \n> **V. Penz:** Do you know her name?\n> \n> **SCP-ES-222-1:** Well, sure! Ehm...\n> \n> //Silent for several seconds, the trickle stopped suddenly.//\n> \n> **SCP-ES-222-1:** The Lady has always been “Lady”. However, the few times she brought someone to these parts, she was called \"My Flower, My Dahlia\". I couldn't tell what that meant. Have you ever had anyone special, sir?\n> \n> //Silence for another several seconds. Agent Penz sighs.//\n> \n> **V. Penz:** Well, there's my instructor. It's kind of crude, and a bit gross, but I appreciate days like those at the shooting range. Since I was assigned to Spain, I haven't seen much of him.\n> \n> **SCP-ES-222-1:** Remember to cherish your loved ones, and you'd better drink the mate, or I'll have to throw it away.\n> \n> **V. Penz:** Yes, whatever. About this lady, how long has it been since you haven't seen her?\n> \n> **SCP-ES-222-1:** Time is confusing around here, you know? And speaking of time, yours is running out.\n> \n> **V. Penz:** Excuse me?\n> \n> **SCP-ES-222-1:** What you hear, young man. Enough talk for today.\n> \n> //The squeaking of a piece of furniture is heard, a couple of sticky footsteps are approaching Agent Penz.//\n> \n> **SCP-ES-222-1:** If you see the Lady, remember to tell her to please close the back door. Oh, and don't forget to take care of it. We don't want a repeat of last time's dimensional degradation, quite a disaster. Thank you.\n> \n> //Agent Penz's breathing becomes agitated.//\n> \n> **V. Penz:** But, I still don't know anything. Why are you here? What is this place? Who are you?\n> \n> **SCP-ES-222-1:** Me? I am nothing more than a servant.\n> \n> **V. Penz:** A servant? What do you mean by a servant?\n> \n> **SCP-ES-222-1:** A servant is one who enters an empty room and makes it appear emptier than before.\n> \n> **<END OF RECORDING>**\n> \n> **Conclusion:** Agent Penz was violently ejected from SCP-ES-222-A. Luckily, equipment was prepared for his return, so no incident occurred. When asked about his sudden trust with the entity, the agent was able to respond. He asked to be reappointed to his original team in Argentina, along with Dr. Steffano Gonzalez. Whether or not this is related to the anomaly is currently unknown.\n\n[[/div]]\n[[/collapsible]]\n\nFurther research was planned upon exploration of SCP-ES-222-A, but when the subject entered the artwork, they did not access the pocket dimension. They only remained in an inert state for a certain amount of time.\n\nA few months after the last tests, cameras at Site-81's Safe-class Object Warehouse detected unexpected movement in the area where SCP-ES-222-B was being contained. \nThe incident is as follows:\n\n[[collapsible show=\"+ Addendum 222-3\" hide=\"-Close\"]]\n[[div style=\"background: EBEDEF center center no-repeat ; float: center; \" \"float: center; border: solid 3px #17202A; width: 100%; padding: 2px 10px; margin: 0; box-shadow: 2px 1px 3px rgba(0,0,0,.2);\"]]\n\n[[div style=\"background-color: #17202A\"]]\n[[=]]\n++ [[span style=\"color:white\"]]**{{Addendum 222-3: Incident Related to SCP-ES-222-B}}**[[/span]]\n[[/=]]\n[[/div]]\n\n\nCameras detected movement within the picture called SCP-ES-222-B. It began dripping ink in large quantities, while losing it from its own canvas. From the ink was generated a humanoid with similar characteristics to those of the woman represented in the painting. The humanoid seemed momentarily puzzled, walking in all directions throughout the warehouse. After a minute, it stopped and recited the following words[[footnote]] The mechanism by which the entity was able to do this is unknown. [[/footnote]]. They have been written in prose form for ease of reading.\n\n> This is an open message to those who will listen.\n> \n> The remains of my work now travel through this world like the remains of a dandelion that a spoiled child has blown to satisfy his desire. If I'm lucky, the seeds will have wilted and died before they hit the ground. If not, they will have ended up in the dirty hands of organizations that only want to damage, break, or even worse, hide my works. What a terrible fate.\n> \n> I'm too old for this.\n> \n> They tried it when I was alive. I wouldn't let them. To the bland Andalusian who burned my works when I was just an amateur, I thank him from the depths of hell, because he ignited something inside me. Something that not even the bitter American taste could extinguish. So much art created, so much yet to be created.\n> \n> I was unstoppable, until I wasn't.\n> \n> I don't even know why I'm making this message. Yesterday, I had to ask Peter for help to get out of my seat. Existential crises, possibly.\n> \n> Oh, my beloved girl, I wish I had more years of life for you.\n> \n> Hopefully, you'll still hold me when I'm gone.\n> \n> Whoever hears these words will be as surprised as I am when I recite them. I hope they don't compare me to the anartists, I was more. Well, I'm more. I want the seeds created to germinate in the hearts of those who see me, and not in the walls of those who guard me.\n> \n> And for those who guard these works with suspicion, like a greedy dragon on its mountain of gold, I hope they will at least make your cold white walls a little more colorful.\n\nAfter this incident, the instance returned to the paint and the excess ink faded. Following this, SCP-ES-222 has shown no further anomalous activity, and a reclassification to Neutralized is being discussed.\n[[/div]]\n[[/collapsible]]",
  "tags": [
    "_es",
    "are-we-cool-yet",
    "artistic",
    "extradimensional",
    "international",
    "portal",
    "safe",
    "scp",
    "self-repairing"
  ],
  "author": "Kokoro_Hime",
  "created_at": "2024-06-04T23:12:03+00:00",
  "updated_at": "2024-06-22T01:23:41+00:00",
  "rating": 14,
  "_site": "scp-wiki",
  "_fullname": "scp-es-222"
}