{
  "title": "誰も会議室の中の怪物を見ていない",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n=====\n\n[!--\n[[div class=\"preview\"]]\n[あなたは会議室の中の怪物を見ましたか？]\n[[/div]]\n[[module CSS]]\ndiv.preview { display: none; }\n[[/module]]\n--]\n\n=====\n\n誰も会議室の中の怪物を見ていないが、私は一言も発することができない。\n\n長々とした報告が終わったばかりで、別の同じように長い報告がすぐに続く。誰も会議室のドアが開いて閉じたのに気づかなかった。入ってきたのは人間ではなく、血のように赤い何かだった。それは断裂した人間の手や足を引きずりながら床を這い、後ろに長い血の跡を残していた。\n\nそれは長いテーブルを次々と横切り、白衣の裾やズボンのすそをすり抜けていくが、誰もそれに目を向けない。\n\n「最近発生した仮称SCP-30086の異常な疫病は初期的に制御され、以下にその段階的な研究成果を報告します…」壇上の男は全体を見下ろす位置にいるが、彼も全く反応せず、眠そうな口調を保っている。\n\n怪物はある太った男のそばで止まり、私はその内臓がゴロゴロと痙攣する音をほとんど聞き取ることができた。\n\n「…生物標本の採取に加えて、典型的な症状を持つ患者を一部サイトに迎え入れて手厚くケアしています…」\n\n訳も分からない笑いが起こる。彼らが何に笑っているのかわからない。明らかにそれの頭から生えた死人の手がその太った男の後頭部に伸びているというのに。その手が着ている破れた袖は私のとまったく同じだった。怪物はじっと私を見つめている。目はないが、それが私を見ているとわかる。\n\nそれは私を警戒する必要はない。私は声を出せず、叫ぶこともできないのだから。\n\n「初期観察によると、この異常な感染者は三つの段階を経る。第一段階は発疹と痒み、典型的な初期症状で、詳しい説明は省きます。皆さんPPTをご覧ください。私は第二段階について詳しく話したいと思います。幻覚と譫妄…」\n\n私は台車にしっかりと縛られ、拘束具が歯と口をがっちりと固定している。私の口は馬鹿みたいに大きく開き、腫れた歯茎が金属で擦れて血がにじんでいる。口の中は鉄の味でいっぱいだ。怪物は血の匂いに引き寄せられるだろうか？どうやら違うようで、それは依然としてその太った男に興味を持っている。今やその半身がその男の真上に吊るされている。\n\nその男が少しでも頭を上げれば、怪物が見えるはずだが、彼は見ない。\n\n「…患者はこの段階で様々な幻視や幻聴を報告し、大抵は躁状態を伴います。これらの幻覚の大部分は突然現れる恐ろしいイメージで、悪夢や悪魔などです。典型的なケースとして…」\n\n怪物が突然変化し、あまりの速さにその肢体や肉がどう折りたたまれたかを見分けられなかった。いくつかの手足は捻じ切られた後に怪物の肉に雑に挿し込まれ、空中でぐったりと揺れていた。\n\nその上半身は完全に開き、奇妙な花のようになった。\n\n「…この症状は一部の血液成分の異常変化を伴う場合があり、これを第三段階と呼んでいます…」\n\n揺れる腕を見ていると、なんだか見覚えがある気がする。私は以前、これらをしっかりと握りしめたことがあったようだ。\n\nそれは一瞬止まり、噛みついた。太った男の頭は即座になくなった。\n\n血柱が天井に向かってまっすぐに噴き出し、白い天井に跳ね返る。無頭の太った男はその場に静かに座っていて、まるで巨大な卵のように見える。\n\n「…PPTをご覧ください——」講師はついに止まり、その場に立ちすくんだ。全員が固まり、突然自分たちのそばに現れた死体をぼんやりと見つめていた。\n\n会場は死んだように静まり返り、ただ吹き出る血の細かな音と頭が床を転がる鈍い音だけが響いていた。\n\nやがて血もすっかり出尽くした。\n\n私は長く、無言のため息をついた。やっとこれで皆が私を信じてくれる。\n\n「ゴホンゴホン…」マイクが一瞬鳴り、その後また正常に戻った。\n\n「…しかし、疫病の影響を長く受けた地域では、一部の患者が異なる症状を示しました。例えば、異常な無関心な態度です。私たちは、彼らが特定の外部刺激に対して反応を示さないことを確信しています…」",
  "tags": [
    "2024沈黙ショートコンテスト",
    "cn",
    "tale"
  ],
  "author": "xiaohuihui1217",
  "created_at": "2024-06-23T00:31:45+00:00",
  "updated_at": "2024-06-23T00:32:06+00:00",
  "rating": 19,
  "_site": "scp-jp",
  "_fullname": "do-you-see-it"
}