{
  "title": "Empty Trail",
  "content": "[[include :scp-wiki:theme:horizon-initiative-theme]]\n[[include :scp-wiki:component:centered-header-sigma-9]]\n[[include :scp-wiki:component:toggle-sidebar]]\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css2?family=Oswald:wght@531&display=swap');\n@import url('https://fonts.googleapis.com/css2?family=GFS+Neohellenic:wght@700&display=swap');\n\n:root {\n     --header-title: \"Nobody Dies At Dawn \";\n     --header-subtitle: \"Drown in your Sorrow and Fears\";\n     --subtitleColor: hsl(0, 0%, 100%);\n     --lgurl: url(https://scpdsandbox.wdfiles.com/local--files/testowanko-8/Odyssey.png);\n}\n\n#header h1 a::before {\n     font-family: \"Oswald\", serif;\n     font-weight: 700;\n     -webkit-text-stroke-width: 0.05px;\n}\n\n#header h2 {\n     margin-bottom: -5px;\n     white-space: nowrap;\n}\n\n#header h2::before {\n     font-family: \"GFS Neohellenic\", serif;\n     font-weight: 700;\n     font-style: italic;\n     text-shadow: 1px 1px 1px rgba(0, 0, 0, .8);\n}\n\n#header h2:after {\n     content: none;\n}\n\n.borders {\n    display: block;\n    margin: auto;\n    width: 85%;\n    border: 6px double #282e48;\n    padding: 0.5rem 1rem;\n}\n[[/module]]\n\n=====\n[[include component:preview\ntext=\nSix torches burn against the black.\n]]\n=====\n\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\nSix torches burn against the black, the crackling of their flames cutting through the sound of the waves. He stares down at those dark waters, mechanical hand beginning to ache as he grips the ship's rail.\n\nThe helm upon his head hums low, the thaumic workings within guide his ship ever-onwards. The clicking of gears, the turning of axels, the splashing of oars against the sea as men row, the creaking of metal against the water's onslaught -- it joins that crackling fire-sound. The ship is dented, marred by scratches and blood, but it is sturdy. Beryllium bronze does not give so easy. \n\n\"I see birds.\" He hears in murmur amongst the crew, \"Do we approach land?\" \n\n\"We approach the Strait of Messina,\" Odysseus raises his voice so that they may hear, \"land will be within our reach.\" And it sparks hope within the gathered. They do not notice their captain's grim tone. They do not notice the haggardness in his gaze. \n\nThere are massive boulders, towering in the distant darkness. The spurs of rock spearing the sky like the bones of something great and terrible. \n\nThe birds that circle are vultures. \n@@ @@\n[[div class=\"borders\"]]\n[[image pagebreakup.png]]\n@@ @@\n\"No-one,\" she whispers, and she can tell by the slight incline of his head that the man is listening, \"you cannot face Ieva head on. Even with the role that has been granted to you, she cannot die by mortal hands.\"\n\n\"...I am aware,\" his voice creaks from the old helm, \"I know when I am outmatched.\" A finger drums against the wood, and Odysseus casts down his gaze. \n\n= [[image empty1a.png]]\n\nCirce frowns, and she leans against the banister overlooking the island. Stares out at that angry sea. \n\n\"Although,\" he speaks in sigh after a long moment,  \"there is one thing, that may come to our rescue.\"\n\n\"Oh?\" Circle tilts their head. \n\n\"They called it 'Charybdis'.\"\n\n[[image pagebreakdown.png]]\n[[/div]]\n@@ @@\n\nWaves crash against rock, their might having long since carved that great black hollow between the seas. The straight towers above and around, two massive cliffs of rock that cast an ever lengthening shadow in the low light of the moon. The faint cries of the vultures that circle above reach down into the strait. Twisted by the echo, they sound of harpies.\n\nOdysseus narrows his eyes, raises his head as the ship passes the threshold -- enters into to that dark. The firelight of the torches crackle and glimmer off of the water slick stone.\n\nThey do not enter the strait alone. It becomes apparent the moment the thick scent of blood hits their noses. \n\nThe karcist Ieva emerges from the shadows of the waves, water pouring off her as she rises out and into the light of the fire. Orange-gold against red and white of raw flesh and bone armored, wrathful eyes gleam behind strands of dark hair.\n\n\"Odysseus of Ithaca,\" she snarls in low, \"King of //No-one//.\"\n\nHe does not reply. He knows better now than to think words will do anything to still her wrath.\n\nThere is only one way out of this place. And it is through the writhing beast that lay before him.\n\nSerpents lash within the water -- the tails that make up her legs -- and she hisses, low and loud. She contemplates the scene before her.\n\n\"There is no going back, Nobody.\" Her tails writhe, \"The stone will tear your ship to pieces.\"\n\n\"We will fell you, beast!\" it is his second in command, Eurylochus, who snaps in his captain's silence. \"You are right in not turning back. We will not flee.\"\n\n\"Unlike all the times before? The cyclops, the war? //From me?//\" Odysseus knows that her halkost must not be far behind, if they do not lurk somewhere nearby. He wonders if this strait's stone walls could hide an army of fleshcrafts, amidst its gasp.\n\nEurylochus spits, growls, \"No longer.\"\n\nHis words rile the men of the ship, as they always do, shouting with weapons and torches raised. Odysseus stays in silence, watching Ieva from under the shadow of his helm. \n\nIeva laughs, like rattling bones and crackling tendon.\n\n\"Then let us not delay, hm? Let us paint these rocks wonderfully in red.\" She purrs,and unsheathes from her armor a horrible, squirming trident. A long spur of ivory, coiled in flesh -- tendrils strangling the base, forming the three barbed points. An eye at its beating heart gleams gold, its low glow glints upon the stone that surrounds them, joins the fiery hue of the torches. \n\nIeva's gaze is just as unwavering -- a burning fury that could simmer the very sea. Her tails writhe and lash against the rock, and she narrows her eyes. The Karkist hisses, //grins.//\n\nAnd that great and terrible weapon clatters against the stone. Cast aside abruptly by its master. The weapon bleeds, gashes carved by rock oozing across the black-brown. \n\nEurylochus glances back at him, his face suddenly uncertain and confused. \n\n\"Get ready.\" Odysseus whispers. He knows what's to come. \n\nAnd before his second-in-command can speak his next words, the strait explodes with the sound of breaking bones. \n\n= [[image 1scene1.png]][[image 1scene2.png]]\n\nFourteen eyes and seven maws of long, sharp teeth gleam dangerously in the darkness. The hissing shakes the very air, as sinew writhes and snaps into place like tethers. Odysseus has to tilt back his head to behold Ieva's full glory. \n\nThe man's chest seizes with a sharp inhale. He turns to his crew.\n\n+++ \"NOW!\"\n\n@@ @@\n[[div class=\"borders\"]]\n[[image pagebreakup.png]]\n@@ @@\n\n\"A powerful weapon lies just beyond the strait.\" Odysseus tells them, \"one far older than our empires.\" The war-tattered man too joins Circe in gazing out at the sea. \n\n\"Why has it laid unused for so long?\" comes Circe's reply. The sorcerer leans against the wall, drums her nails against her arm, but there is a potent curiosity within his eyes. \n\n\"The prophets claim that simply lies in rest, waiting -- but I know what hides behind their pride. It is malfunctioning, as old things tend to.\" Odysseus answers, leans against the rail,  \"While it has stood a testament to time in construction, it is far beyond any mortal man's control anymore.\" \n\n= [[image 2scene1.png]]\n\n\"You risk your own ship, in such a trick -- your own crew -- if you have to draw yourself close to such a machine.\" he murmurs. \n\n\"There is no reward without risk.\" An almost flippant reply, but Circe can hear something underneath it. Desperation. \"Her strait alone requires sacrifice, that I know. The flames have already marked some of my brothers for death.\" \n\nCirce sighs. She does not reply. The two can feel a weight in the air, not just brought on by a feverish desire -- but of an acknowledgement. An acknowledgement of a duty beyond just the quest for home. \n\n\"There is no price I will not pay,\" the old king rasps. \n\n[[image pagebreakdown.png]]\n[[/div]]\n@@ @@\n\nSix. It is six torches that burn against the black, as the ship screams forward through the strait and as the monster they charge at roars from seven heads.\n\nUnhinged jaws lunge forth from the dark, and despite how the ship surges forward, a head seizes flesh between its teeth. One of the torchbearers screams, as he's wrenched from the ship. Metal squeals and cracks under hardened fangs.\n\nFire sizzles against the water.\n\nFive. Five torches now burn against the black. \n\n\"CAPTAIN!\" Brave Eurlochus hollers as he whirls to face Odysseus. The shadow of Ieva looms all around them. They hear the snapping of teeth, and a torch falls against the deck -- extinguished by a splattering of blood from on high. \n\nFour. The light dwindles within the strait.\n\n\"Push forward,\" is all his captain replies with, the face behind the helm might as well not be present at all. \n\nThree. The rocks grow slick with blood. The crunching of bones fills the air, crackles above the sound of rushing water and monstrous cries. \n\n\"THEY ARE DYING!\" Eurylochus screams. His voice is hoarse with horror, eyes wide at the sight of his captain's inaction -- carnage reigns around them. \n\nThe men who row the ship cower in their enclave, metal hands nearly crack the oars in their death-grips. Ieva's shadow looms above. There is something squirming in the maw of the fourth head.\n\nTwo. \n\nThe end of the strait is visible, the glow of the setting moon glimmers on the thrashing waters. The light replaces the faltering shine of fire, but only emphasizes how red it has all become.\n\nOdysseus squeezes his eyes shut at the sound of another cacophony of crunches.\n\nOne. \n\n...it will work. They're going to make it. It will work. No matter how heavy it lays on his heart.  \n\nThe bloodied ship bursts out from the strait in a spray of wine-red. Ieva's claws trace against the stone, and she shrieks in pursuit.\n\nThe water is shifting. \n\nDreaded Charybdis, the ancient sea-scourge, spins its myriad of blades. The waters around it whirl, spiraling towards that mechanical maw. Odysseus can see the tips of its teeth above the white-capped waves.\n\nHe grips the banister of the ship, metal creaking -- as the magitech that binds it to his mind surges with the command to //avoid.// To swerve the great terror, as Ieva shrieks behind him.\n\nOne torch burns. The firelight reflects off of metal fangs.\n\nIt reflects off of fangs of bone, too.\n\nIeva's final head lunges forward from the blackness to seize the bearer of light. Odysseus hears his screams against the night, as needle thin teeth shear through flesh with ease. As the carnomancer melts the meat from his bones, and melts the bones to paste within the jaws of the great eel's head. \n\nHalyna Ieva, too caught up in her bloodlust, does not see the ring of blades within the water. Does not notice the pull upon her body, until those sharp spines of metal slice through her limbs. \n\nWine red becomes blood red upon the seas of the strait. Charybdis is fed for the first time in many moons. \n\nIeva's screams fill the air, echoing amidst breaking bones and tearing tendons. \n\nOdysseus' gaze hardens, as the surviving men rush to the side of the ship, watching the blood bubble -- pinkish froth against the waves. \n\n@@ @@\n[[div class=\"borders\"]]\n[[image pagebreakup.png]]\n@@ @@\n\n\"Come with me,\" Circe's voice breaks the silence between them, and in a sweep of silks she turns from the rail and descends back towards the palace. Odysseus furrows his brow, but diligently follows.\n\nHe feels almost out of place in Circe's palace, a man of metal and magitech amidst the vibrant plant life.\n\nRock and stone brick coil into moss covered spires, a grand throne room of ornate pillars. Deep and light greens, a gold-pink glow filters past the leaves in the light of the setting sun. The walls are decorated in tapestry, in long vines and bright flowers. Peonies and narcissus poke up through gaps in the wood and stone of the floor. The large, speckled beast that Odysseus still can't recognize briefly raises its feline head to yawn, showing of its maw of sharp teeth, before returning to lounging before Circe's throne. He can hear the distant sound of boar squealing. \n\nCirce brushes past a curtain of vines, as the two vanish behind the throne, further into the palace's depths. The rustling sends a small cluster of yellow birds, who flutter off overhead and land in the twisting branches that form the canopy of the palace.\n\n\"What is this for?\" Odysseus murmurs, raising his hand to keep the vines from hitting his face as he follows her through. \"Where to?\" he elects to rephrase, after a moment. \n\n\"My apothecary.\" Circe replies simply, her hand brushing over a gnarled wooden door.\n\nOdysseus tilts his head, metal armor and limbs clinking with the movement.\n\nThe room is cloaked in vine, wide spade-shaped leaves against stone. Water trickles down from a crack in the far wall, into a raised cauldron at the room's heart. A fire crackles underneath with a flick of Circe's wrist, the water beginning to bubble. \n\nThe shelves are littered with trinkets and bottles. Odysseus' eyes scan across potions and bones, glimmering plants and mushrooms. \n\n\"What would you do, if Charybdis failed to drown Ieva?\" Circe's voice is low, as the sorcerer shifts his gaze to his things.\n\nOdysseus pauses. It was something that sat at the edge of his mind, in a quiet murmur like the bubbling of water within the room they stood within. A pulsing, like the strange power that had made a home in his chest. He watches Circe, eyes narrowing.\n\n\"Knowing you, you must have something in mind.\" \n\n\"An inkling of something,\" \n\nCirce watched him, picking up a bottle of dark ichor. She tilts it back and forth, swirling the liquid around.\n\n\"But would it be one you would be willing to risk? The path you walk is heavier now, No-one.\"\n\n\"I already risk much, in aiming for Charybdis. But let us not be coy, sorcerer,\" his huff holds no ire, just a tired sort of sigh, \"What is it?\" \n\nShe stares down at the mixes of herbs, flowers, bubbling and spitting water. Then up to the man, whose face lay obscured in shadow. Odysseus jerks back when a black striped viper suddenly slithers out from behind a cluster of leaves. Circe coos at it as it winds along her wrists.\n\n\"You said that there is no price you wouldn't pay,\" he hums. \n\n= [[image empty2.png]]\n\nThe viper's fangs glint in the firelight. \n\n[[image pagebreakdown.png]]\n[[/div]]\n@@ @@\n\nFor a heart stopping moment, they think they have won. For a heart stopping moment, she thinks herself dead.\n\nBut she cannot //die.//\n\nThe powers imbued into her, the powers she has long consumed, will not let it happen. The ichor of devoured divine burns in her veins, and she is far too wrathful to deny it. \n\nWhile blades churn her flesh, while gears and metal crush bones, she cannot die. \n\nIeva calls back that trident of flesh and bone -- and slams it into the spinning gyre of beryllium fangs. \n\nOdysseus, master mariner, knows the sound of mechanical failure anywhere. \n\nIt is an awful, horrible scrapping. The shrieking of stalling metal, as everything grinds to a //halt.// \n\nEurylochus takes a step back, he grabs the hilt of his sword. It is that step back that saves him, when the water explodes into blood and sea spray -- when Ieva's dreadful trident pierces the side of the ship's hull and skewers three men in the process. \n\nThey are drawn into the waves, shrieking, as Ieva rises. Blood pours from countless gashes in her flesh -- bone armor fractured, heads snapping jaws of half broken teeth.\n\n= [[image empty3.png]]\n\nHer wrath is not of words, but of an angry and pained shriek -- like an animal.\n\nAnd what she brings is pure carnage. \n\nAll Odysseus does is //wait,// as he watches it unfold. \n\nHe dodges and swerves artfully, as he works both to avoid her strikes and keep the ship clear from Charybdis' pull. \n\nIn the light of the setting moon and rising sun, their metal illuminates oh-so-clearly. The metal bodies of Ieva's prey all shine in the growing glow, as she starts to pick off the remnants. \n\nThe trident-strike to the ship's side has sheared through and scattered the rowers -- those who aided the ship in its travel. A second strike does them in. Odysseus steadies himself, watching from behind the helmet, as the air is filled with screams -- as the swift and brutal wrath of the warlord and karcist rains down upon them all. \n\nShe would not cease until none were left. Not even him, as he stands untouched against bloodstained and broken metal.\n\nBut he knows it will not come to that, for he is waiting. He deafens himself to the cry of his men. \n\nSuddenly, the onslaught stops. \n\nSuddenly, Ieva chokes -- begins to sputter, her serpentine limbs writhe and their heads shriek.\n\nSuddenly, her eyes widen. \n\nSomething is wrong. \n\n@@ @@\n[[div class=\"borders\"]]\n[[image pagebreakup.png]]\n@@ @@\n\nHis metal talons click against the wood and metal of the ship. Circe's bottle lay heavy in his hand. His men are long at slumber, preparing for the journey in the morrow -- the final stretch of their flight. Ithaca would be within reach soon, but their enemy draws ever closer on a red-rimmed horizon. The sun is rising. All shall wake soon. \n\nThe cunning Odysseus knows this, as he turns the vial over in his hands. It glimmers a deep, sickly sort of mauve -- a sky glow within its small waves. \n\nIt is a poison unlike no other. Circe entwined a sinister, creeping spell within it. The smaller the dosage, the longer it takes for the poison to act.\n\nIt makes him feel sick. \n\nBut he has felt sick since the fires razed Adytum to the ground and the stench of burning flesh filled the air, he has felt sick since that shriveled carcass bestowed upon him a light that hollowed his soul, he has felt sick every day he has spent upon the wine dark sea.\n\nSick of mind, sick of heart, sick for the //home.//\n\n= [[image empty4.png]]\n\nHe stares down at that glimmering vial, sees the reflection of a haggard man in the glass. Odysseus cannot tell the reason behind his inability to recognize that reflection -- is it the twenty years that have passed, or the helm upon his head?\n\nPerhaps it is both.\n\nWill Penelope recognize him?\n\nHe banishes that doubt within his mind, shakes out his head with a tinny huff. For her to recognize him, she'd need to //see// him.\n\nTo see him, he needs to come home.\n\nHome with his family. His wife and son. His kingdom. So that he can finally rest. So that he can wield this ancient title given to him. \n\nIt must be done.\n\nHe walks towards a barrel that rests in the lower part of the ship, amongst the barracks in supplies.\n\nIt //must// be done. \n\nIt is of wine. The only safe thing they have to drink. \n\nIt //must// be //done.//\n\nThere is only one barrel remaining, for they are so close to home. \n\n//It must be done.//\n\nSlow acting in small doses. \n\nDeadly fast in large.\n\nHe opens the vial, opens the barrel.\n\nThe King of Nothing empties the poison into the wine. \n\nWhat a familiar trick. To fell a cyclops. To fell his men. To fell the //monster// that has chased them without end. \n \n[[image pagebreakdown.png]]\n[[/div]] \n@@ @@\n\nShe can feel it creeping ever further through her bones, through her viscera. Ieva gags, hisses -- her blood already saturates the water. Her body aches from the machination that shrieks in the sea behind her. \n\n\"You...\" Ieva gargles, \"...you did this.\"\n\nThe only man left on the bloodstained ship tilts back his head, tired eyes looking up to meet hers. The dog-like heads at the end of those great serpentine necks are faltering -- thick drool and blood drips from their jowls.\n\nOne of them drops beneath the waves. \n\n\"I did.\" Odysseus murmurs. \n\n\"...you are a traitorous fiend, King of Nothing,\" The karcist snarls, \"You poison your men, you sacrifice your crew by fire and sea, all for what? Are you so selfish, that you care not for all those who have fallen in your path?\" \n\nThere is a deep, burning anger in her voice.\n\nThe anger of one who has been long scorned. Who has lost her people. Who is appalled by the fact he has sacrificed his own. Her sisters, his brothers -- all gone, now. \n\n\"It had to be done.\" His voice sounds odd upon his ears. \n\n\"Empty words,\" she spits back, and she is choking upon blood, \"Empty words from an empty man.\" another two heads drop into the sea.\n\n\"Perhaps so,\" Odysseus murmurs. He does not know if she can even hear him amongst the waves, \"But it is better an empty man to return home, than no man at all.\" \n\nIeva scoffs, \"You are no man. I can feel the power that's hollowed you. It has taken your face, you know.\" another head falls, she struggles to stay above water, \"It has left you no-one.\" \n\nOdysseus simply stares. He speaks no more, as Ieva begins to sink below the waves.\n\nAs her stance falters, heads drop down, as blood oozes from her maws, she spits one final thing.\n\n\"You have become //Nobody.//\" \n\nOdysseus merely sighs. His metal creaks in tandem exhaustion -- that weighs heavy upon his frame. Upon his heart. The burden of war is a heavy one, and the new mantle upon him heavier still. He is no longer the young man who left Ithaca all those years ago, he is no longer the man who stepped foot into Adytum. He has been carved into something far, far different. An aching absence around his soul that demands a duty foretold.\n\nAnd he is a man far from unfamiliar with the will of the gods. And thus, Odysseus merely sighs. \n\n\"You think me unaware?\" \n\nHe is met only by silence.\n\n= [[image 4scene1.png]]\n\n@@ @@\n\n[[include :scp-wiki:component:earthworm\n| first=false | last=false | hub=yes\n| previous-url=/favoured-son | previous-title=Favoured Son\n| next-url=/scp-8472 | next-title=Once and Future King\n| hub-url=/nobody-dies-at-dawn-hub | hub-title=Nobody Dies At Dawn\n]]\n\n\n[[=]]\n[[include :scp-wiki:component:license-box\n|author=[[*user Dino‐‐Draws]]]]]]\n=====\n> **Filename:** 1scene1.png\n> **Author:** [[*user Dino--Draws]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/empty-trail SCP Foundation Wiki]\n\n> **Filename:** 1scene2.png\n> **Author:** [[*user Dino--Draws]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/empty-trail SCP Foundation Wiki]\n\n> **Filename:** 2scene1.png\n> **Author:** [[*user Dino--Draws]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/empty-trail SCP Foundation Wiki]\n\n> **Filename:** 4scene1.png\n> **Author:** [[*user Dino--Draws]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/empty-trail SCP Foundation Wiki]\n\n> **Filename:** empty1a.png\n> **Author:** [[*user Dino--Draws]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/empty-trail SCP Foundation Wiki]\n\n> **Filename:** empty2.png\n> **Name:** Trimeresurus gumprechti, Gumprecht’s pit viper (female) - Phu Suan Sai National Park (46711073485).jpg\n> **Author:** Flappiefh\n> **License:** CC BY-SA 2.0\n> **Source Link:** [https://commons.wikimedia.org/wiki/File:Trimeresurus_gumprechti,_Gumprecht%E2%80%99s_pit_viper_(female)_-_Phu_Suan_Sai_National_Park_(46711073485).jpg Wikimedia Commons]\n> **Additional Notes:** Sketched over by [[*user Dino--Draws]]\n\n> **Filename:** empty3.png\n> **Author:** [[*user Dino--Draws]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/empty-trail SCP Foundation Wiki]\n\n> **Filename:** empty4.png\n> **Author:** [[*user Dino--Draws]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/empty-trail SCP Foundation Wiki]\n\n> **Filename:** pagebreakdown.png\n> **Author:** [[*user Dino--Draws]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/empty-trail SCP Foundation Wiki]\n\n> **Filename:** pagebreakup.png\n> **Author:** [[*user Dino--Draws]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/empty-trail SCP Foundation Wiki]\n=====\n[[include :scp-wiki:component:license-box-end]]\n[[/=]]",
  "tags": [
    "_cc",
    "_licensebox",
    "broken-god",
    "from-120s-archives",
    "halyna-ieva",
    "illustrated",
    "man-who-wasnt-there",
    "nobody",
    "publicdomaincon2025",
    "sarkic",
    "tale"
  ],
  "author": "Dino--Draws",
  "created_at": "2025-02-23T17:54:47+00:00",
  "updated_at": "2025-04-05T08:00:36+00:00",
  "rating": 46,
  "_site": "scp-wiki",
  "_fullname": "empty-trail"
}