{
  "title": "赫曼·富勒的展出：神奇Sluggo",
  "content": "[[include component:hf-poster title=神奇Sluggo|textLeft=蛞蝓还是人?\n\n看看他的眼睛里长出的触角！\n\n多么奇妙的生物啊！|image=http://www.scp-wiki.net/local--files/the-amazing-sluggo/sluggo.jpg|textRight=他舞蹈！\n\n他歌唱！\n\n来看看这场一生难忘的演出吧！|textBottom=他是人类还是蛞蝓？他都是！我们最伟大的表演者之一，Sluggo将让你随着音乐轻轻跺脚，为你载歌载舞。看着他用他的蛞蝓触角来摆出你的名字，甚至是你的样子！|textFooter=\n仅限一天\n\n这个星期五，晚上9点，在Alameda县的集市上。\n一次表演，一场机遇！来吧，所有人都过来吧！]]\n\n@@ @@\n\n//以下是一份标题为“关于马戏团：赫曼·富勒的怪诞巡回动物园”的出版物中的一页。作者和出版商的身份信息皆未署上，而这些分散的书页被发现插在世界各地的图书馆中马戏团主题的书籍里面。这种宣传行为背后的个体或群体目前不明。//\n\n[[include component:hf-book-left chapter=神奇Sluggo|content=也不想把我卖给富勒先生，但我认为他别无选择。在我们这地方，一旦你因为说工头的坏话而被炒了鱿鱼，那绝对会坏事传千里。他在任何地方都找不到工作，相信我，他试过了。夜复一夜，他疲惫不堪地回到家里。\n\n1912年6月那个闷热的日子，当富勒带我去看马戏时，我那双瞎掉的小眼睛当然是哭得一塌糊涂，但你必须明白，对一个小男孩来说，看马戏也是一场冒险，情绪很少能长时间延续。见鬼，我甚至不知道这一切意味着什么；我抽了大约一个小时的鼻子，满脑子想的都是狮子，还有我以为我们要去看的会跳舞的熊。此外，富勒先生答应过我，我们在城里时，爸爸妈妈总能来看我。后来他告诉我，在接下来的几年里，我的父母过得毫无负担。我也说不上来他们是否真是这样；我们再也没有回到那片路易斯安那州的土地上，我也再也没有见到过他们。\n\n无论如何，当我们到达马戏团时，我惊叹不已。这是最伟大的事物。一个大帐篷，各式各样的拖车和货车，还有一些很别致的东西。他把我拉到一边，解释说，为了在他的马戏团工作，我需要一些独特的东西。他说他认识一个能让我变得特别的人。他做到了，哦，上帝，他做到了！那时我还不知道“令人不安”这个词是什么意思，但我马上就要学会了。他带我去见女裁缝Sally，上帝保佑她，他对我说：“Uriel，Sally会让你的眼睛好起来的。别乱动。”而Sally，她只是眨巴着她那些又大又明亮的像洋娃娃似的的眼睛，微笑着，示意我靠近她。这儿的一切都散发着薰衣草和沼泽芦苇的味道，真是奇怪的组合。我犹豫了一会儿，但富勒轻轻推了我一下，我就投入了她的怀抱。Sally安慰了我，她知道我只是一个恐惧的小男孩，但后来她开始施展她的魔法。我没有受伤，这是最有趣的事。我的意思是，我感觉我的皮肤在伸展，感觉它盖住了我的眼窝。当然，当她交叉缝线的时候，我能感觉到，但是我真的没有受伤。然后事情就发生了。她吻了吻缝线，我突然看见了！让我告诉你，当你七年后第一次能看见东西，你就像重生了一样。我发现没有什么跟我想象中的一样。我甚至不知道自己长什么样，更不用说世界上的其他人了。我想这是我最担心的。富勒不得不把我放在椅子上，因为他害怕我晕倒，撞到我的头。不过他是对的，我昏过去了。\n\n我在自己的拖车里醒来。你能想象一个7岁的男孩能拥有自己的拖车吗？我记得有一个里面漆成亮黄色的画像。那曾是富勒的原生小丑之一，Gusto。我想他是个意大利人。我从来没有发觉他出了什么事。富勒一直说，Gusto与他对马戏团的愿景“不相容”，但他不愿透露细节。我知道，每当我向其他演员提到他的名字时，他们都会安静下来，一副闷闷不乐的样子。你想怎么理解都行。总之，富勒把我介绍给Manny，颠倒脸人，他开始和我一起表演。我一直都是一个很好的舞者，总是能让女孩们咯咯地笑，让教堂里的女士们为我的舞步神魂颠倒，但这还不够好。可以说，需要更富勒式的行动才能把他们彻底征服。Manny教我如何控制我的触手，如何把它们弯成各种形状。一开始很简单。圆圈，正方形，然后是方正的，比如三角形和他称之为六边形的东西。最终，经过多年的练习，我能够形成心形、字母，甚至人脸。现在我告诉你，这节目被掌声打断是日常。\n\n我在马戏团待了大约6个月才开始表演，但当我开始表演的时候，有一段时间他们把我排在第一位。他们贴的每一张海报上都用粗体字写着我的名字。“URIEL FISHBONES，神奇SLUGGO”。这让我感到自豪，我希望当我的父母看到这些时，他们也会感到自豪。\n\n每次演出之后，我都累得躺在我的拖车里。其他的表演运动性更强。他们不停地奔跑、翻滚或摇摆，而我就坐在凳子上，操纵着我的触角。然而，每次我做完，我都觉得很累。我需要掌声，这就是唯一\n\n|pagenumber=68]]",
  "tags": [
    "2014goi竞赛",
    "_赫曼·富勒",
    "goi格式",
    "赫曼·富勒"
  ],
  "author": "Tenth Lee",
  "created_at": "2019-04-11T11:47:19+00:00",
  "updated_at": "2020-05-12T14:18:59+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "the-amazing-sluggo"
}