{
  "title": "SCP-6142",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n\n**项目等级：** SCP-6142\n\n**项目编号：** Safe\n\n**特殊收容措施（已过期）：** SCP-6142的当前看守员是Elias Granger教授，作为基金会半退休项目指派到该异常。每月将为Granger教授提供津贴以便开展测试和生活开销。此收入的完整明细参见财政表单6142-1。\n\nSCP-6142将被收容于Granger教授住房的后花园内，由为此专门修建的安保墙壁隔离。潜伏于当地的人员应对维护申请尽快做出响应。若有闯入者进入SCP-6142，Granger教授将通过基金会直接线路请求援助。\n\nGranger教授将定期向Site-22发送信息，确认SCP-6142的持续收容状况及任何测试情况。\n\n**描述：** SCP-6142是英国Lerry村内一处5m x 5m大小的草地。此前，该地块曾是村庄周边郊野的一部分—然而，在2004年居住区扩展后，SCP-6142已经与社区内最外围的街道毗邻。在多名父母报告其子女参与不当游戏后，该区域得以被基金会发现。\n\n任何身处SCP-6142内的人员都会经历到一种超出寻常的意愿，即想要对青蛙施以十字架刑；在Lerry村栖息有极大数量此类生物。\n\n需注意这并不是一种强迫性效应；人员完全能够无视这种冲动。处刑青蛙的想法较之寻常会更频繁地浮现，人员也更有可能去追求实现它。试图实际执行这种处刑经常无法成功，因为青蛙可能会在捕捉尝试里逃脱。然而，如果确实开始了十字架刑，其过程一般会模仿罗马帝国采用的方法：将青蛙捆绑或钉在T形的临时刑架之上，而后任其死亡。\n\n这种冲动似乎只会延伸到十字架刑本身上；一旦青蛙已经被处刑，受影响人员会很快丧失兴趣，即便青蛙在此后挣脱束缚逃离也不会关心。\n\n------\n\n[[=]]\n+++ **附录6142-1 (收容记录)**\n[[/=]]\n\n由于SCP-6142能被轻易收容，其效应也相对无害，在进行了大量测试后，它被选中加入基金会实验性的半退休项目。在此项目中，有意退休的受信任人员将受指派看管某个极其低风险的异常，负责对收容及额外测试进行回报。\n\n对SCP-6142，看管工作被指派给前Site-22员工Elias Granger教授。下面是收容过程中前三个月内的音频报告。\n\n> 昨天我们把我的东西搬完了。收容人员做了大部分工作，但我也尽可能插了一脚--并不是很多，但总还是有。我明白你会处理这些信息，Ernesto！他们信任你给你更多责任是好事。你会高飞的。\n>  \n> 昨天大部分时候我都在翻阅之前收容人员留下来的文件。当然，我在准备的时候就审核过了，但时时温习总是好事。大部分测试方向都已经进行过，但我肯定我还能想出些许的东西来。\n>  \n> 总之，回到这里感觉还不错。自从我上次住在Lerry已经过去很久，但它好像也没怎么改变。在Site-22工作了那么久之后，新鲜空气总是受欢迎的。有个搬家小伙还问我想不想要彻底退休—当然不了。如果我不在这做点事情，我怎么能相信它能被做好呢？\n> \n> 时候不早了，所以我从明天开始处理东西。我对它很期盼。\n\n------\n\n> 我不太习惯于这么安静的工作。//(发笑)// 在Site-22那会儿，有好多好多的走动还有，好吧...呃，大喊大叫...很多这些都是你之前的时候了，Ernesto，但你去问问站里的几个老兵！他们会很高兴给你讲讲战争故事。\n>  \n> 一如既往，我尽量让自己忙起来。我已经在一天的不同时间段测试过SCP-6142，确认它的效应强度会不会出现差别。并不会。好吧，你不测试也没法知道。 \n>  \n> 我花了很多时间来搞些...好了，休闲。是的，休闲。我不是刻意要对建造这里的员工不礼貌，Ernesto，但这外墙真的可以再上一层新的漆。我要自己动手，但我的膝盖不允许了。只是提一句。\n>  \n> 我也一直...在寄信，给我儿子，Jamie。我肯定我过去给你提到过他。我曾经—我和基金会在一起很长一段时间，这也占了我很多的时间，这就造成了...好吧，家里出现困难。我们有段时间不说话了。//(大笑)// 说真的，搞到他的地址都费了好大劲！\n\n------\n\n> 祝你日安，Ernesto。希望你还在认真工作。你总是有种倾向，想要呃，在冬季月份懈怠的倾向，所以注意点，嗯？\n>   \n> 上周我用了几种不同品种的蛙来试验，试图确认这种强迫的强度会不会改变，取决于，也许是—噢。我知道这不是“强迫”！说顺口了。这种...“意愿”的强度。\n>   \n> 总之，我感觉对一个品种青蛙的处刑渴望与其他的都一样。就是说，超出平常。\n>  \n> 今天我又写了封信—给...给Jamie我是说。就和其他一样，我没期望有任何结果，但...必须要，肯定的。我必须试一试，不是么？\n\n------\n\n> 过去几周我一直在测试距离—比如，把一只关在笼子里的青蛙放进SCP-6142，站在它外面，看看它的效应是否会随着不均衡的暴露而有差异。\n>  \n> 结果则是…很难表达，真的。我不会否认，看着这青蛙，把它钉十字架的想法好像就非常吸引人。但更像一种—一种“新奇”而非其他，一种侵入性思维而非正在要去执行的事情。然而，我的心里确实有好一些事，可能让我分心了。这种因素在记录时必须被考虑在内，Ernesto。\n>  \n> 这种分心的性质，呃—我最近和我儿子通电话了。和Jamie。我觉得这些信件总算是把他磨穿了，嗯？听到他的声音挺好的。老了好多，错过了好多事情，但...好吧，现在有时间了，不是么？\n>   \n> 所以，收容工作就需要有一位临时替代的看守员，时间是… //(翻页)//7月28日到8月5日。Jamie一开始还有点不想说，但我还是劝服了他。到湖区来一次小小父子游，不花哨，但对增进彼此了解是好机会。\n>  \n> 抱歉引起不便。\n------\n\n> 自从上次信息以来我没搞多少测试，Ernesto，但我想这也从来不是这边的收容重点，对吧？还是一样，容我致歉。\n>  \n> 我上次去好好旅行已经过了很长时间。我都不知道怎么打包了！衣服，显然，还有牙刷和医用品还有什么...需不需要带防晒霜？我是说，倒也不是去埃及沙丘，但你也不知道。\n>  \n> 我确实希望Jamie在他的打包上有良好进展。我们去过加那利群岛，就一次，那时他还小，还有啊...他那行李的状况。彻底跟鬼一样。\n>  \n> 我很抱歉，这些都是无关的事，你也不想听一个老头唠叨。希望你都好。\n\n------\n\n> 这是对前一信息的补充。临时看守员替换就不...不需要了。我昨晚接到了Jamie的电话。 \n>  \n> 他说他一直在思考...关于他需要我的时候，以及我一直以来辜负他的时候—以及我一次次承诺再不会这样却撒了谎的时候。他说他无法忍受和我在一起共度，整整一周，有这么些阴影隔在我们之间。他无法承受让自己再度陷入这种处境。非常合理的观点。我问他什么时候我才能见见他。他说他也不知道会不会还有这么个时候。\n>  \n> 所以，我...我很高兴的报告我上周的缺席将不再成为问题了。如果已经做了什么准备那我很抱歉，但真的不在必要。我...\n>   \n> //(咳嗽)//\n>   \n> 我觉得我对它很是期盼。\n>    \n> 抱歉。我真的...非常抱歉。你不想听到这些。和异常都没关系，很尴尬，真的。我很抱歉。无所谓了。SCP-6142需要我的关注：有好多的...我们需要完全理解SCP-6142，所以我真的不能再浪费时间了。\n\n------\n\n> 今天我给SCP-6142带了一只蟾蜍来—不是青蛙，提醒下你—以确认它是否会激发一样的...沉迷。毕竟，它们很相似。\n>   \n> 并没有。别的没什么要报告，谢谢。\n------\n\n> 没变化。没什么要报告。我发现自己一直在想你们在Site-22都做些什么。还是Ernesto在处理这些信息么？如果我没记错，他在我离开的时候说过要结婚。婚礼怎么样了？你一直是个认真工作的人，Ernesto。\n>   \n> 你应得幸福。\n\n------\n\n> 没变化。对之前的青蛙重新做了所有测试，在每天不同时刻以测定我思维过程里的任何差异。我觉得我确实注意到了一些关注领域—我要继续测试。\n\n------\n\n> 再次重做测试。没变化。我搞错了。\n>     \n> 一通电话又不会出错，你知道的。一个老头会孤单。\n\n------\n\n> 我觉得我可能以前来过这地方。我—我昨晚梦见了它，你知道么—现在，我都不确定这到底是不是真的梦，或者是我忘记的记忆，或者是二者的混合，但真的清晰到难以置信。\n>   \n> 在我的...好吧，在这个场景里，我在外面和朋友们玩，骑着我们的自行车，突然我们因为什么原因停了下来。我们在这个场景里才九岁十岁，都是孩子，然后我就看到了这绝对清澈—清晰的画面，真的，是我们在处刑青蛙。抓住滑溜的躯体，把它们摁在十字架上，还是用，呃，什么冰棍的小木片做出来的。名字想不起了。\n> \n> 我记得，对，我的朋友们看起来非常享受。笑着，兴奋地交谈着，指着十字架上蠕动的青蛙。最后青蛙滑了出去蹦走了，当然，但这也一点没有毁了兴致。那就是某种运动游戏，我想，也就如此。\n>    \n> 但是，我呢？我记起脸上有汗水流淌，我的手在尽力抓住青蛙时颤抖。这对我不是个游戏，至少在梦里，真正有一种...紧迫感在其中。就好像，通过处刑青蛙，我维护了某种宇宙平衡。就好像，好像如果我不这样，太阳就会立马撞上地球—或者某种类似性质的事情。\n>   \n> 不是真的，当然。但这就是我当时的印象。\n>   \n> 我一直如此，我觉得。我不知道我有没有真正做些自己想要的事情...或者我只是害怕不做什么会带来后果。学校，我的工作，所有这些...所有的职责。\n>   \n> 我确实想要的东西...我已经不知道还在不在这等我。\n>   \n> 我要去做个选择了。它们都在窗户外面了。非常感谢你让我了解这一切。\n>  \n> 请不要告诉Jamie。只会让他伤心的。\n\n由于此报告内容引人担忧，立即派出一支团队前往检查Granger教授，确认他是否安全。\nUpon 在抵达当地后，团队的呼喊和敲门没有得到回应。强行进屋后没有找到Granger教授，直至团队来到SCP-6142之中。\n\n在此处，发现Granger教授已经死亡。\n\n检查尸体后发现Granger教授头朝下受到十字架刑，身体被钉在两块花园木棚上撬下的模板上，手掌被钉子穿透。死因被归结为心衰竭。根据尸体位置及他被捆缚的状态，可确认此次十字架刑不可能是由Granger教授自己执行。\n\n正在对收容措施展开修订。\n\n[[footnoteblock]]\n\n[[div class=\"footer-wikiwalk-nav\"]]\n[[=]]\n<< [[[SCP-6141]]] | SCP-6142 | [[[SCP-6143]]] >>\n[[/=]]\n[[/div]]\n\n[[include :scp-wiki-cn:component:license-box\n|author=Tanhony]]\n[[include :scp-wiki-cn:component:license-box-end]]",
  "tags": [
    "safe",
    "scp",
    "两栖类",
    "动物",
    "地点",
    "强迫性"
  ],
  "author": "ashausesall",
  "created_at": "2022-06-16T13:26:47+00:00",
  "updated_at": "2024-05-15T21:28:34+00:00",
  "rating": 1,
  "_site": "scp-wiki-cn",
  "_fullname": "scp-6142"
}