{
  "title": "SCP-582",
  "content": "[[include info:start]]\n**SCP-582:** 이야기 보따리,,A Bundle of Stories,,\n**저자:** [[*user Djoric]]\n**역자:** [[*user quilt]]\n**원작:** https://scp-wiki.wikidot.com/scp-582\n\n@@@@\n[[=]]\n[[[http://scpko.wikidot.com/quilt|###]]]\n[[/=]]\n[[include info:end]]\n\n\n**일련번호:** SCP-582\n\n**등급:** 케테르(Keter)\n\n**특수 격리 절차:** 밈적 전파의 위험성이 높기 때문에, SCP-582-델타의 격리 관련 묘사, 징후, 능력, 그리고 내력의 세부 사항을 담은 모든 정보 및 매체는 밈적 재해를 담고 있는 것으로 취급하여 특수정보팀 \"범프 인 더 나이트\"만이 취급할 수 있다 (보안 최고 책임자 특수 명령 817-2: ██/██/██). 외부 인원이 보안 기록보관소 582에 접속하기 위해서는 O5 평의회 중 2/3 이상이 동의해야 한다.\n\n주요 검색 엔진들을 감시하여 SCP-582의 알려진 이름들에 대한 언급을 파악한다. SCP-582에 관련된 모든 매체들의 사본들은 보안 기록보관소 582에 저장한다. 이 매체들의 원 출처, 그리고 창작에 관여한 인물들에 대한 모든 기록들은 문서 582-RP에 서술된 바에 따라 삭제한다.\n\n**설명:** SCP-582는 적응성과 자가 증식 능력을 지닌 밈이며 흔히 ████████라고 불리는 개체의 형태로 나타난다. SCP-582의 주된 능력은 수동적 현실 개변이다. SCP-582에 관해 서술한 모든 창작 매체는 개체가 실제 출현한 사례에 대한 기록이 된다. 여기에서 SCP-582는 창작물의 묘사에 의해 발생하는 모든 행동을 수행한다. 이러한 출현은 시간 혹은 장소가 특정될 때 발생한다. 만일 장소 혹은 시간이 특정되지 않는다면, 개체는 묘사의 조건에 부합하는 어느 순간이든 나타날 수 있다.\n\nSCP-582에 의한 세부사항은 영구적이며 누적된다. 이전에 확립된 세부 사항과 모순되는 묘사가 있더라도 이는 SCP-582에게 아무런 영향도 주지 못하거나, 혹은 모순되는 사건이 논리적으로 발생할 수 있는 조건이 주어짐으로써 상쇄된다. SCP-582는 이러한 능력을 통해 재단의 발견 전후로 여러 작가의 작품에 사용되었고, 이로 인해 일반적이라도 일관적인 묘사로 등장한다.\n\nSCP-582의 묘사로 인해 나타나는 실제 능력은 보통 모호하며 세부 사항을 결여한다. 대상이 등장하는 이야기의 가장 흔한 구조는 SCP-582가 등장한 여파, 혹은 SCP-582와 잠시 마주치는 것이다. 보통 사건에 대한 설명이나 정당화는 포함되지 않는다. 알려진 바에 따르면 SCP-582는 주기적으로 어느 장소 혹은 시간이나 나타나거나 사라질 수 있으며, 어떤 묘사로든 SCP-582를 파괴하거나 다른 방식으로 해를 입히려는 시도는 성공적이지 못했다.\n\n**부록 1:** [[collapsible show=\"+ 읽기 전용\" hide=\"- 보안 밈적 인자: 코뿔소는 때때로 잊어버린다\"]]\n\nSCP-582는 본래 1940~50년도에 활동한 미국의 무명 작가인 ██████ ███████가 창조했다. SCP-582를 포함한 원래의 작품은 출판되지 않았으나, 작가가 1957년 사망한 후 가까운 친구 몇 명과 동료 무명 작가들에 의해 발견되었다 (이들의 이름은 █████████ █████, ██████ █. ██████, 그리고 ████████ ██████이다). SCP-582의 작가는 대상의 감염 과정에서 첫 매개체 역할을 했다.\n\n██████ ███████은 전반적으로 수준 이하의 작가로 보인다. 그는 일생 동안 4편의 단편만을 출판했고, 이들은 모두 현재 폐간된 ███████ ████ 매거진에 실렸다. 이에 더해 그는 하워드 P. 러브크래프트의 문체를 지나치게 모방했다는 비판을 받았다. 이러한 경향은 러브크래프트의 글과 자기 자신을 강박적으로 나열한 그의 수기로 뒷받침된다. 또한 여러 초기작들에서 SCP-582가 재귀적으로 형성된 증거가 나타난다. 이 작품들에서 그는 수십년 전 SCP-582와 마주친 경험을 상세하게 묘사한다 (문서 582-14 혹은 문서 582-15 중 하나로 보임). 이 경험은 해당 인물이 SCP-582를 처음 글로써 묘사하는 계기가 된다.\n\n [[/collapsible]]\n\n**부록 2:** [[collapsible show=\"+ 읽기 전용\" hide=\"- 보안 밈적 인자: 수확의 달이 울부짖는다\"]]\n\nSCP-582는 신과 같은 존재로 묘사되며 일반적으로 여러 분신을 가지고 있다. SCP-582의 실제 형태는 존재 여부부터 불분명하며, 현재까지 어떤 묘사에서도 나타나지 않았다. SCP-582가 출현한 주목할 만한 사례들은 다음과 같다.\n\n* 출현 알파 - SCP-582의 가장 흔한 형태. 키가 대략 2m 정도며 로브를 두껍게 겹쳐 입은 인간형이다. 로브의 제질은 많은 경우 헤센 천과 비슷하다. 대상은 후드를 쓰고 있으며, 후드 아래의 얼굴은 보이지 않는다. 자주 목격되는 다른 세부사항에는 들고 다니는 자루들이나 내용물을 알 수 없는 보따리들, 그리고 심각한 출혈이 있다. 출현 알파는 SCP-582의 출현 중 제일 덜 위험하며, 이 개체 중 23%만이 사망을 야기했다.\n* 출현 베타 - 외형상 녹은 콜타르로 만들어진 다리 여섯 달린 개체. 출현 베타는 문서 582-34에 설명된 대응 수단으로 보호되지 않는 근처의 모든 사람을 공격한다. 출현 베타는 출현 알파와 동시에 다섯 차례 나타났으며, 출현 알파를 미끼로 사용하는 것으로 보인다.\n* 출현 감마 - 너비 100미터의 식물과 유사한 개체, 강렬한 백색광과 상당량의 방사선을 발산한다. 방사선의 세기는 측정되지 않았으나, 노출된 인간이 6~10시간 후 사망할 정도다. 출현 감마는 외부 자극을 알아채지 못하는 것으로 보이며, 한 사례에서는 출현 베타에서 자라나거나 출현 베타를 섭취하는 모습도 보였다.\n* 출현 델타 - 재단 격리 중 나타난 출현 사례로, 어설프게 만들어진 인간의 그림자 형태다. 격리 묘사상 출현 델타는 격리 모듈을 탈출하거나 인원과 상호작용할 수 없다.\n* 출현 엡실론 - (2005/██/██ 개정됨) 출현 엡실론은 출현 사건 201 이후 더 이상 목록에 포함되지 않는다. 추가 정보는 문서 582-201b를 참고할 것.\n* 출현 제타 - 출현 제타는 3개 이상의 차원에 걸쳐 존재하기 때문에, 인간에 의해 완전히 인식될 수 없다. 출현 제타는 지금까지 단 한 번만 발생했다 (출현 사건 256, 2010/██/██). 이로 인해 358명이 사망했으며 국소적인 재구축 사건이 발생했다.\n* 출현 제타 프라임 - 출현 제타의 변형 후 형태. 출현 제타 프라임과 관련된 내역은 재단 인원에 의해 서사 진행 중 중단되었다. 출현 제타 프라임이 다시 출현할 경우 XK 시나리오-582-6b가 진행될 것으로 보인다. 프로토콜 582-XK1 \"요나와 고래\"를 즉시 개시한다.\n\n[[/collapsible]]\n\n**부록 3**[[collapsible show=\"+ 읽기 전용\" hide=\"- 보안 밈적 인자: 세 번 쏜다\"]]\n\n보안 최고 책임자 특수 명령 945에 의해, SCP-582가 격리된 묘사의 일부를 확인 목적으로 첨부한다.\n\n> //외부의 정신을 통해 흐르는 모든 생각은 내가 알아야 할 것이 아니다. 그것은 격리실에 조용히 웅크려 있으며, 그 자신의 기억의 지속성으로 고정되어 있다. 그것은 아직 남아 있지만, 지금은 원래 모습의 그림자에 불과하며, 힘을 모두 소진했거나, 혹은 최소한 휴식에 들었다.//\n\n[[/collapsible]]\n\n//모든 인원들은 명심하십시오. SCP-582는 반응입니다. 놈은 의식이나 자유 의지의 징후를 전혀 보이지 않았습니다. 놈이 말하고, 행하고, 또 생각하는 것은 모두 누군가가 그렇게 썼기 때문입니다.//\n-██████ 박사\n\n[[footnoteblock]]\n\n[[div class=\"authors\"]]\n[[include :scp-wiki:component:license-box\n|author=Djoric]]\n[[include :scp-wiki:component:license-box-end]]\n[[/div]]",
  "tags": [
    "en",
    "scp",
    "밈적",
    "서술",
    "인간형",
    "케테르",
    "현실조작"
  ],
  "author": "quilt",
  "created_at": "2023-02-06T13:02:16+00:00",
  "updated_at": "2023-03-05T05:15:57+00:00",
  "rating": 6,
  "_site": "scpko",
  "_fullname": "scp-582"
}