{
  "title": "学位論文",
  "content": "[[include :scp-jp:theme:blankstyle]]\n\n[[include component:jstyles]]\n\n[[div class=\"anchor\"]]\n[[div class=\"sidebox\"]]\n[[=]]\n||~ 卒業 1/2: 学位論文 ||\n||||= 批判的に思考せよ。 ||\n\n|| [[image https://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-276-9nt6/Dissertation.png]] ||\n\n||~ [[[http://www.scp-wiki.net/this-page-intentionally-left-blank|Access Dr. Blank's Personnel File]]] ||\n[[/=]]\n[[/div]]\n[[/div]]\n\n[[include :scp-jp:info:start]]\n**タイトル:** 学位論文\n**原題:** Dissertation \n**翻訳責任者:** [[*user FattyAcid]]\n**翻訳年:** 2025\n**元記事リンク:** https://scp-wiki.wikidot.com/dissertation \n**著作権者:** [[*user HarryBlank]]\n**作成年:** 2021\n**初訳時参照リビジョン:** rev.21\n\n----\n\n[[=]]\n**\"学位論文\"**\n批判的に思考せよ。\n\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A2081491-276-9nt6/Dissertation.png]]\n\n**[[[http://www.scp-wiki.net/this-page-intentionally-left-blank|More by this author!]]]**\n[[/=]]\n[[include :scp-jp:info:end]]\n\n[[div]]\n[[=]]\n+ 学位論文\n[[/=]]\n[[/div]]\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-236-avo3/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 1994年\n\n++ 7月12日\n[[/=]]\n[[/div]]\n\n------\n\n「[[span class=\"ruby\"]]文学修士様[[span class=\"rt\"]]マスター・オブ・アーツ[[/span]][[/span]]のお帰りだ！」\n\n「うるせえなあ」ハリーはラップトップ用の鞄を床に放り投げると、着古した革のジャケットを脱いだ。ライルはカウチに、彼にしかできないやり方で横たわっていた。実際、彼は数十枚の印刷物と薄いバインダーを身に纏っているのだった。テレビはディスカバリー・チャンネルに合わせられていたが、音声はミュートになっている。テレビの上には、額縁に入れられたハリーの文学修士号の学位記が掛けられており、その隣には同居人の理学修士号がやはり額縁入りで掛けられていた。\n\nハリーはカウチにジャケットを掛けて座り、数枚の紙をくしゃくしゃに押し潰した。もう一人の博士課程学生はそれに気づかず、ノートに向かって必死に走り書きをしていた。彼は青いフランネルのシャツとジーンズという装いで、どちらも非常にタイトだった。それにより、ライルの正体が明らかになる。すなわち、ハリーが今まで見た中で最も痩せた、最も細い男だ。「何をやってるんだ？」\n\n「スカウトの博論を解読中」\n\nハリーは瞬きをした。ライルが紡ぐ言葉は、古い話題が今でも通用すると仮定する傾向があったので、しばしば解釈に多少の手間がかかる。「スカウトの博論だって？」\n\nライルは印刷物を彼に投げつけた。そこにはこう書かれていた。\n\n[[div style=\"border:solid 1px #999999; padding-left: 16px; padding-right: 16px; margin-bottom: 16px; margin-top: 16px;\"]]\n[[=]]\n[[span style=\"font-family: Courier New; font-size: 140%;\"]]\n**言葉には力がある:**\n\n**プロパガンダ、毒、ギフトシュライバー (1219-1642)**\n\nV.L. スカウト 著\n\n博士号取得要件に従い提出された論文\n\nニューブランズウィック大学\n大学院 歴史学研究科\n\n1915年\n[[/span]]\n[[/=]]\n[[/div]]\n[[div]]\n\nハリーは作業靴を脱ぎ捨て、靴下だけになった足でライルの細すぎる腕を軽く突いた。「君は一体どういう理由で、私の指導教官の博論なんか読んで──」\n\n「解読だってば」\n\n「──解読してるっていうんだ？ 」\n\n「パズルが好きだからね」\n\nそれは納得できる。ライルは確かに[[span class=\"ruby\"]]パズルが好き[[span class=\"rt\"]]like puzzles[[/span]][[/span]]だったし、V・レスリー・スカウト博士の方も確実に[[span class=\"ruby\"]]パズルのような[[span class=\"rt\"]]like puzzles[[/span]][[/span]]謎めいた人物だった。まず、彼は80歳くらいに見えた。これは[[span class=\"ruby\"]]終身在職権[[span class=\"rt\"]]テニュア[[/span]][[/span]]を持つ大学教授にとっても定年をはるかに超えている。さらに、大学にいる誰も、彼がそこで働いていなかったときのことを覚えていないのだ。本当に、誰も。彼はあらゆる研究科の写真に写っていた。彼は最近退職した人たち全員を知っていた。彼のオフィスは、割引証書の展示室と地震の後の図書館が魔法で融合したかのようだった。彼は明らかに、昔から……\n\n……そのまた昔からそこにいるようで……\n\nハリーは印刷された論文をじっと見つめ、咳払いをした。「[[span class=\"ruby\"]]19[[span class=\"rt\"]]せんきゅうひゃく[[/span]][[/span]]…… バカな、[[span class=\"ruby\"]]15[[span class=\"rt\"]]じゅうご[[/span]][[/span]]年だと？！」\n\n「そ、」ライルは走り書きを続けながら言った。「アンタの先生は、70年以上前に博士号を取得してる」\n\n「そんなの…… ありえないだろ」ハリーはカウチから無作為に紙を1枚拾い出した。そこには百年戦争の戦いについて書いてあった。ハリーはヨーロッパの歴史を知らなかったので、もしそこに手がかりがあったとしても、見えなかった。「そんな訳ないが…… 何歳だ？ 90歳？！」\n\nライルは彼に、もう1枚の書類を投げた。\n\n「こりゃ何だ？」ハリーはそれを一瞥した。\n\n「スカウトの学位リスト、日付無し。最初の博士号のとこ見てみ？」\n\nハリーはそう言った。「カーディフ大学で、毒物学の博士。それがどうした？」\n\n「そんで、こっちでその話をしている」ライルは股越しに書面を軽く叩いた。「二つ目なんだよ」\n\n「つまり……」\n\n「つまり、スカウトが二つ目の博士号を取得したのが1915年で、彼はその時、既に博士号をもう一つ持ってたんだ」\n\nハリーは再び咳払いをした。\n\n「はあ？」\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-236-avo3/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nスカウトは薄レンズの眼鏡越しにノートを見ていた。「依然として憶測が多すぎると思う」\n\nハリーは、本の山を殴り倒しそうになりながらも伸びをした。スカウトのオフィスには本が山積みで、息をする余裕さえもほとんどなかった。「本当に言いたいことを言ってください」\n\nスカウトは微笑んだ。「つまり、私の言った通りに超常現象のナンセンスをカットしなかったな、君は」\n\n「その \"超常現象のナンセンス\" とは、何のことです？」ハリーは目を大きく見開き、無邪気な表情を装った。\n\n「そんな顔をするのはやめたまえ。君の顔には常に独善が溢れているから、できやしない」スカウトは、ハリーの最新の論文の章が書かれた厚い紙を軽く叩いた。「小説家が予知能力を持っている可能性がある、という超常現象のナンセンスだ」\n\n「ああ、それですか」ハリーは自分の発言を強調するため、席で身をよじった。「私はただ、情報源の言っていることを伝えているだけです」\n\n「私もその資料を調べてみたが、予知については何も書かれていなかった」\n\nハリーは鞄に手を伸ばし、ボロボロになったペーパーバック小説『愚行』（モーガン・ロバートソン 著）を取り出した。「この作家はタイタニック号の沈没を、実際に起こる14年前に詳細かつ正確に描写しています。これは予知ではないのでしょうか？」\n\n「いいや、違う。それは偶然というものだ。予知能力などというものは、君がそれを知らないとは驚きだが、現実には存在しない」\n\nハリーは再び鞄に手を伸ばした。「そうなると、次の章は更にお気に召さないでしょう」彼は2冊目の小説を取り出した。同じくモーガン・ロバートソンの『倨傲』だ。「これは貴重書図書館から見つけたものです。現存する唯一の本かもしれません」\n\nスカウトは、ハリーが同じ日に学生センターの売店でケチャップ味のポテトチップスの袋を見たのと同じように、それを見た。「それで、君はそれをラップトップ用の鞄に入れて持ち歩いているのかね」\n\n「この本には、ギガンティック号の沈没について詳細に記述されています」\n\nスカウトは机の上に指を置いた。「ギガンティック号とは？」\n\n「タイタニック号の失われた姉妹船です。ほとんどの歴史記録からは抹消されていますが、古い新聞のマイクロフィルムアーカイブの中に散在する記述がいくつか見つかりました」ハリーは満足そうに見え、実際そうであった。\n\nスカウトはため息をついた。「ハリー、君はこの論文で良い仕事をした。これは文学が同時代の出来事をどう描写しているかについての、堅実な歴史的分析だ。優れた理論の構造、簡潔で無駄のない文章、そして理にかなった結論。そこになぜ、こんな魔法のナンセンスを混ぜ合わせようとする？ それが上手くいくはずがないことは、君も分かっているだろうに」\n\nハリーはため息をついて彼に言った。「なぜって、これは現実なんですよ、ヴィヴ。これは現実です。実際に起こったことです。自分はそれを学位論文にしたいと思っています。良いものを仕上げたいんです」\n\n「これは、既に良い状態だとも。あるべき状態よりも、なお良いものだ。この訓練の目的は、役立つ成果を多く生み、仕事を得ることだ。おかしなことをやるならばその後、テニュアを得てからにしたまえ」\n\nハリーは本を鞄に戻した。「おかしなことをやっているつもりはありません。証拠を追って、どこへ向かうのかを考えているんです」\n\nスカウトは机の上から濃い灰色の中折れ帽を取り上げ、考えながらつばに指を走らせた。「これでは論文審査に落ちるし、職を得るのも難しいだろう」\n\nハリーは立ち上がった。「ええ。それでも、大切なのは旅路そのものなんです」\n\n[[div]]\n[[=]]\n@@ @@\n[[image http://scp-wiki.wdfiles.com/local--files/the-b-b-decommission/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n「本当にそんなことを言ったのか？ とんだオタクだな」\n\nライルはカウチから移動していなかった。彼が動くと、カウチは奇妙な音を立てた。それは古いカウチだった。\n\nハリーはまた鞄とコートを落とした。「何か新しいモンは見つかったかよ、科学オタク君？」\n\nライルは頷き、まっすぐに座り直すと、書類をそこら中に散らかした。「アンタのスカウト大先生は、ヒューロン湖に別荘を持っているらしい」\n\nハリーの体はカウチの前で一瞬固まった。「あー、そりゃあ、気味が悪いな？」\n\n「そうでもないさ。お金持ちなお年寄りは皆、別荘を持ってる。よくある話だよ」\n\nハリーは腰を下ろした。「違う。私が気味が悪いと言ったのは、君が先生を別荘持ちだと特定したことについてだ」\n\nライルは笑った。「研究科内での噂話だよ。彼は、今じゃ週に6、7日はあそこにいるんだ。こっちに戻ってくるのは研究の指導か臨時講義のときだけ」\n\nハリーは頷いた。そして、突然ソフトドリンクが飲みたくなった。「そうだな。彼はテニュア持ちだし、高齢でもある。だが、君はカウチに座りながら、どうやって噂話を聞いた？」彼はかなりの努力をして無理やり立ち上がった。\n\n「それは、アンタが何時間も外に出てたせいで、カウチから離れていないように見えてるだけ。ともかく、あの研究科にいる奴らは皆、ものすごく口が軽かった」\n\nハリーは冷蔵庫の中をかき回した。「それは、\"ライル・リリハンメルは恐ろしく有能なスパイだ\" という意味の暗号文だな？」\n\n「その通り」\n\nハリーは、[[span class=\"ruby\"]]炭酸飲料[[span class=\"rt\"]]ポップ[[/span]][[/span]]を片手にカウチに戻ってきた。「そんで、その別荘とやらは何が特別なんだ？」\n\n「彼はそこから在宅勤務をしている」\n\nハリーは缶のプルタブに指をかけたまま固まった。「今、何て？」\n\n「在宅勤務をしているんだ。直接やる必要のない仕事は、全て遠隔でこなしている」\n\nハリーは缶を開けた。「そりゃ奇妙だ。歴史学の仕事は電話越しにできるようなもんかよ？」\n\n「電話じゃない。電気通信ではあるけど」\n\n「話に付いていけん」彼は缶から一口飲んだ。\n\n「インターネットだよ。彼は、インターネット経由で在宅勤務をしている」\n\nハリーはゆっくりと缶を下ろした。「何を言ってる」\n\nライルの天使のようなそばかす顔は、今や輝いていた。「アンタの指導教官は、インターネット接続を持っているってこと。それも別荘にだ」\n\n二人はしばらくお互いを見つめ合った。\n\n「それじゃあ、アレか、先生は宇宙人か何かか」\n\n「ありゃ間違いなく、宇宙から来てるね」\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-236-avo3/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n[[div class=\"one column\"]]\n[[=]]\n+ 1994年\n\n++ 8月3日\n[[/=]]\n[[/div]]\n\n------\n\n「これは、前回のものよりもさらに馬鹿げている」\n\nハリーは肩をすくめた。「証拠は証拠です」\n\n「オリンピック級の郵便船には幻の4隻目が存在していて、それは処女航海で沈没したが同時に沈没しておらず、政府がそれを隠蔽したと、そう正直に書くつもりか？」\n\n「私はあらゆる種類の文書にアクセスでき──」\n\n「どこからだ？」\n\n「[[span class=\"kenten-b\"]]どこか[[/span]]から、です」ハリーは自分の指導教官を睨みつけた。「引用はそこにありますよ。脚注に」\n\nスカウトはその章をめくった。「アーカイブの情報が抜けているようだが」\n\n「ええ、まあ、私の情報源の中には、探されたがらない人もいまして」\n\nスカウトは紙束を机の上に放り投げた。「ハリー、君は引用がどういうものか分かっているはずだ。君は新聞記者じゃあないんだぞ。君は……」彼は机から身を離した。「これを手に入れたのは、ライル・リリハンメルか？」\n\nハリーは答えなかった。\n\n「彼がキャンパスのインターネットシステムを悪用していたことは知っている。そのせいで退学に[[span class=\"kenten-b\"]]なりかけた[[/span]]程だからな」\n\n「ライルが退学に[[span class=\"kenten-b\"]]されかけた[[/span]]のは、彼が情報の見つけ方を知っていて、それを見つけてほしくない人がいたからでしょう」ハリーは突然怒りを感じ、相手を睨みつけた。「そういう人の名前を、私は一人挙げられますよ」\n\n突然、驚いたことに、スカウトは笑い出した。「私が何かを隠していると思うかな、ハリー？」\n\nハリーは反応しないよう心を決めた。「そうですね」彼はそう答えた。\n\nスカウトは机へ戻るとそこに寄りかかり、流し目を送るような視線を投げかけた。彼の眼鏡が光った。「その秘密が何なのか見つけ出してみなさい。そうしたら、君の幽霊船の話を発表させてあげよう」\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-236-avo3/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n「本当にそんなことを言ったのか？ とんだ怪人物だな」\n\nハリーはテレビの前を歩き回っていた。「先生は、私たちが彼の何らかの企みに気付いたことに気付いてる。君が詮索していることにもな」\n\n「ああ、そうでなければいいのに」ライルは両手を頭の後ろに組んでカウチに寄りかかった。そこにはもう書類はなかった。「もしも、私が彼のインターネットアクセスを遡って調べたと知れたら、大変なことになるだろう」\n\nハリーは歩き回るのをやめた。「何？」\n\n「あの男の別荘には、24メガビットの接続がある。それが何を意味するか分かるかな？」\n\nハリーはコーヒーテーブルに足をぶつけた。「ああ、くそっ、痛え！」彼は膝をさすり、テーブルに座った。「つまり君は、テニュア持ち教授のインターネット接続をハッキングしていたってことだろ。エイリーンを巻き込んだのか？」エイリーンというのは、ライルの長続きしている恋人だ。\n\nライルはぶっきらぼうに頷いた。「そう、彼女は中退してから暇を持て余していたし、コンピューターラボへのアクセス権は剥奪されてなかった」彼は両手をこすり合わせた。「彼女をハッカーに仕立て上げたってわけだ」\n\nハリーは不安そうな様子で、ライルの魔法瓶をテーブルから押しのけた。「君は悪い彼氏だな」\n\nライルは、その告発を一蹴した。「それは明確な話さ。アンタみたいな人文科学の敗者にとって明確じゃない話ってのは、そのテニュア持ち教授のインターネット接続は軍事レベルだってことだよ」\n\nハリーはこめかみを擦った。「彼は…… 何者なんだ？ CIAか？」\n\n「CSISかな。でも、自分としちゃそうは思えない。スパイのような格好ではあるけれど、彼はあまりにものんびりしている。その上、10億歳くらいのおじい様でもあるし。老スパイがどう言われるかは知っているだろ」\n\n「誰が何に何を言うかなんか知らないな。私の人間関係といったら、死人と君だけなんだ」ハリーは立ち上がった。「ドライブにでも行かないか？」\n\nライルも立ち上がった。「行くって、どこに？」\n\n「ヒューロニアで唯一の軍用別荘さ。見つけられればの話だがな」\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-236-avo3/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\n彼らはライルのトラックに乗った。それはかつては赤だったが、今ではほとんどピンク色になってしまった、ボロボロの古いシェビーだった。ライルの父親は、賢明にも現金50ドルを投じた後、それを農場に寄付しないようかろうじて説得された。トラックにはテープデッキが付いていて、テープもあったので、これまでで最悪のドライブではなかった。しかし、長いドライブではあった。キャンパスを午後8時頃に出発したとき、テープは『夜明けの口笛吹き』から始まり、二人がグランドベンドに着く頃には『原子心母』を聴いていた。\n\n「『狂気』まで聴ければいいのに思っていたんだ」小さな町を通り過ぎながら、ハリーは言った。二人とも車の窓から片腕を出していて、まるで古いオンボロ車を支えようとしているかのようだった。\n\n「この辺に飯屋があればいいのにと思っていたんだ」人けのない大通りを隅々まで見渡しながら、ライルは言った。\n\n「もう少しで、ええと、あと20分くらいで着くだろ？」ハリーは地図を見つめた。「これについては、全く情報が載っていない」\n\n「そりゃ、目的地は州立公園だからね」グランドベンドを抜けると、ライルはスピードを上げ始めた。「ドライバー向けに、州立公園の詳しい地図は作られていない」\n\nライルは、ハリーがじっと自分を見ているのを明らかに感じていたので、次の信号で止まったときに視線を返した。「ほら、別荘があるのは公園だと出発する前から分かっていただろ」\n\n「一体全体、どうやったら州立公園の中に別荘を持てるんだ？」\n\n「それよりもっとクレイジーかもしれない」ライルは言った。「そうならないことを願うよ。ピンクのトラックを隠し切るのは、そう簡単じゃないからね」\n\n「どうして隠す必要が？ これはタイムマシンでも何でもないぞ」\n\n「ああ、だけど民間人の車両ではある」\n\n風の音だけがする、比較的静かな時間が数分間続いた。\n\n「さっき言ったことを、説明してくれないか」\n\n「ええと、得られたデータからは相対的な位置しか特定できていないんだ。我らがスカウト先生の隠れ家は、イッパーウォッシュ州立公園か、あるいは、そんな訳がないとは思うけれど、キャンプ・イッパーウォッシュにある」\n\n「キャンプ・イッパーウォッシュ」\n\n「そう」\n\n「カナダ軍が保有する、軍事キャンプ・イッパーウォッシュか」\n\n「そう」\n\n「ライル、それマジで言ってんのか？」\n\nライルは腕を車内へ引き戻し、窓を閉めた。真夜中が近づくにつれ、外の気温は下がっていた。「前もって伝えておいてもよかったけどさ、アンタの博論絡みの正当な義憤ってやつは、せいぜい公園を散歩する程度にしかならないと思ってたんだよ」\n\n「何と比べてのせいぜいだ？ 軍のキャンプに侵入することか？」ハリーはヘッドレストに寄りかかった。その頭の中では考えがグルグルと駆け巡っていた。「君は頭がおかしいぞ、自覚はあるな？」\n\nライルは笑みを浮かべた。「よく言われるさ」彼はそう言った。\n\n[[div]]\n[[=]]\n@@ @@\n[[image https://scp-jp-storage.wdfiles.com/local--files/file%3A6370408-236-avo3/Asterisk43.png]]\n@@ @@\n[[/=]]\n[[/div]]\n\nトラックに乗り込んだとき、ライルはベンチシートの真ん中に置いてあった箱にジャケットを投げて被せていた。箱は硬いプラスチックで、ハリーは肘をその上に乗せていたが、段々と痛くなってきた。そしてその痛みとともに、恐ろしいことに気づいた。ハリーがその上着を押しのけると、予想通り、工具箱が現れた。\n\n「トラックに載ってたみたいだ」ハリーが箱の蓋を開けたとき、ライルはそう言った。\n\n「それじゃあ、これも単なる偶然か？」ハリーは、工具の山の一番上に誇らしげに置かれていたワイヤーカッターを見せつけながら聞いた。\n\nライルは肩をすくめ、バックミラーをちらりと見た。「映画で見たことあるんだけどさ、こういう極秘の政府施設の周りには、大抵フェンスがあるんだよね」\n\n「今度は極秘の政府施設だと？」ハリーの心臓はバクバクと鼓動を強めていた。「ライル、このまま行けば私たちは二人とも死にかねないぞ。引き返そう」\n\n「そうするには、ちょっと遅すぎるかも」ライルの声は不気味な静けさへと落ちていった。ハリーはずっと前から、それが悪い考えの一つが予想通りに悪化した時の現象だと学んでいた。彼は座席で体をひねり、後部窓から外を見た。\n\n黒いセダンが彼らの後を追っていた。\n\n「あぁ」ハリーは言った。振り返ると、フロントガラス越しにも別のセダンが見えた。\n\nライルはまだミラーをチェックしていた。「追いついてきたね」彼は冷静に言った。\n\n「速度を上げないと」\n\nライルは彼にニヤニヤ笑いを浮かべ、無返事という名誉を与えた。\n\n後ろのセダンが徐々に加速し、前のセダンが徐々に減速するにつれ、ハリーとライルの感情の距離は飛躍的​​に広がった。「どうしてそんなに落ち着いているんだ！」ハリーは叫んだ。\n\n「何が起きているか知っているから」ライルは言った。「連中は私たちを監視していたんだ。私たちを連行して、知ってしまったことを誰にも言えないようにするだろうね」\n\n「何者なんだ！？」ハリーの叫びにはもはやそれ以上の修飾語は必要なかった。「どういう奴らがそういうことをするって言うんだよ？」\n\n「メン・イン・ブラック」\n\nハリーは親友の肩をつかんだ。「その[[span class=\"ruby\"]]黒服の男たち[[span class=\"rt\"]]メン・イン・ブラック[[/span]][[/span]]ってのは何なんだ？」\n\nライルはフロントガラスを指差して、肩越しに親指を立てた。彼はそれから、ジェスチャーを切り替えて中指をおっ立てた。ハリーは慌てて、その手を下ろさせた。「奴らはどうやって私たちの口を封じるつもりだ？ 記憶を消すとか、そういうことか？」\n\n今度はライルが彼を一瞥した。彼の明るい青い目には、信じられないという表情が浮かんでいた。「記憶を消すって？ マジで言ってんのか？ 奴らはメン・イン・ブラックだ！ ポップカルチャーから出てきたような、な？ 口を封じる方法は、命を奪うことだろうさ」\n\n[[/div]]\n----\n[[div]]\n[[=]]\n<< **[[[The Good Work|善行]]]** | **[/on-guard-43-hub 力と毒の言葉]** | **[[[Defence|口頭試問]]]** >>\n[[/=]]\n[[/div]]",
  "tags": [
    "en",
    "on-guard-43",
    "tale",
    "ギフトシュライバー",
    "スカウト管理官",
    "ブランク博士",
    "リリハンメル博士"
  ],
  "author": "FattyAcid",
  "created_at": "2025-02-13T20:05:45+00:00",
  "updated_at": "2025-02-13T20:15:17+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "dissertation"
}