{
  "title": "SCP-1676",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-1676\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** SCP-1676-1はヒト型生物収容サイト-06-3(以下、HCS-06-3)の安全な車両保管倉庫に収容されており、キーは車両整備や実験のために必要な場合を除き、別個の安全ロッカーに保管します。SCP-1676-1の製造元が推奨するスケジュールに基づいた定期的な車両整備は、HCS-06-3の整備工たちが行います。\n\nSCP-1676に割り当てられた保安職員は非致死性の武器を装備します。SCP-1676-2の全個体は即時勾留し、HCS-06-3のE棟にある個別の標準的ヒト型生物収容室に収容します。警察のデータベースを監視する自動化システムには、製造元およびモデルがSCP-1676-1と同一の車両が事故を起こした際に警告するようプログラムされているため、収容スタッフにはこれらの事故の通知が入ります。\n\n**説明:** SCP-1676-1は、ニュージャージー州リンデンの組立工場で製造されたものと一致する、白の2ドア2001年型シボレー・ブレイザーLSです。SCP-1676-1のパーツには製造元を特定するためのシリアル番号や車両識別番号(VIN)が存在せず、運転席側のフロントガラスには通常存在するVINの代わりに“Customer Loyalty Program”という光り輝く銀の銘板があります。この型の車両を製造した全ての組立工場から得られた記録には、SCP-1676-1の存在に説明を付けられるような不一致が発見されませんでした。燃料を入れるとSCP-1676-1は正常に走り始め、操縦できます。\n\nSCP-1676-1とメーカー・モデル・製造年が同一である車両が衝突事故を起こし、その直接結果として運転手が死亡した場合、精密に37時間21分後、その運転手の正確な複製体がSCP-1676-1の運転席に出現します。SCP-1676-2と指定されるこれらの複製体は、衣服・所持品・胃の内容物・衝突の瞬間の記憶も含めて、オリジナルの運転手と全く区別が付きません。\n\nSCP-1676-1は2001/██/██、SCP-1676-2-1の出現に続いて、ミシガン州[編集済]郊外で発見されました。民間の目撃者はSCP-1676-1がどのようにして、またいつから存在したかを断定することができず、全ての目撃者はクラスA記憶処理を施されて解放されました。発見時、SCP-1676-1のオドメーターとトリップメーターは両方とも0.0マイルを指していました。キーはイグニッションに入っていたものの、これまで運転されたことがあると示唆する証拠は見つかりませんでした。\n\n**補遺1676-1:** インシデントログ\n2003/██/██、ブレイザーの運転手が[編集済]繁華街で正面衝突事故を起こし、致命傷を負う事故が発生しました。SCP-1676-2個体は予定通りに出現したものの、オリジナルの運転手は事故の3日後まで死亡することはありませんでした。その他の異常は認められず、SCP-1676-2個体は標準的プロトコルに従って収容されました。\n\n**補遺1676-2:** 監察官の覚え書き\n> SCP-1676-2個体を全て終了するという███████博士の提案と、Dクラス職員として採用するという████博士の提案は、両方とも財団倫理委員会の再評価に伴って却下されました。収容コストは高くつきますが、委員会は、彼らが財団またはその使命への直接的な脅威であるという証明が無い限り、罪のない一般市民の殺害には容赦しません。\n> \n> この型の車両は一般的に使用されることが無くなったので、新しいSCP-1676-2個体の出現数は劇的に鈍化しています。それに加えて、既に収容済みの個体が自然な要因で死亡することも加味すれば、終わりは間近でしょう。当面はこれで十分です。\n> \n> █████████博士\n> 上級監察官",
  "tags": [
    "en",
    "euclid",
    "scp",
    "乗り物",
    "人間型",
    "倫理委員会",
    "外部エントロピー",
    "生命",
    "知性"
  ],
  "author": "gnmaee",
  "created_at": "2016-01-02T08:25:13+00:00",
  "updated_at": "2024-02-21T12:28:46+00:00",
  "rating": 5,
  "_site": "scp-jp",
  "_fullname": "scp-1676"
}