{
  "title": "今日はハロウィンだ。",
  "content": "[[include :scp-jp:credit:start]]\n**タイトル:** 今日はハロウィンだ。\n**著者:** [[*user Clysm31201]]\n**オリジナル:** [https://scp-wiki.wikidot.com/its-halloween It's Halloween.]\n**訳者:** [[*user OY2010]]\n[[include :scp-jp:credit:end]]\n\n今日はハロウィン、今俺はコスチュームも着ないでベッドに寝転がっている。\n\nもちろん実際には俺はコスチューム持ってるさ、それもたくさん。コスチュームを選ぶ時間や選ぶエネルギーがないから、もう全部箱の中に入ってる。\n\n外ではご近所さんとその子ども達が夜のパーティーを楽しみ、景色と音と雰囲気すべてが醸し出す恐怖に驚いているに違いない。\n\n誰も俺のデコレーションされていないマンションのドアにちらっと見る以上のことはしていないだろう。\n\n俺はキャンディーボウルを外に置くことさえもしなかった。\n\n俺は静かに動き回る音と会話を聞いていると、俺のむなしさがもう一度成長して、俺の魂を、いや、少なくとも、その他残っているものを食らっている感じがする。\n\n子供時代の日々を思い出してみると、俺はこんな風にいつ何時も思い詰めていた、両親の口喧嘩を嫌でも盗み聞きさせられ、濃い霧で満たされているような雰囲気の家でくよくよと思い悩んでいた。\n\n心が熱を帯びていく、嫌な思い出が限界点まで達すると、ぎゅっとつむった瞼の周りに涙が溢れだしていく。\n\n…\n\nそしてその後、俺は部屋の中で人の気配を感じた。\n\n俺は目を開けた。\n\nそいつは角に立っていて、頭が天井に当たりそうだった。そいつが着ている黒い服は、徐々に天井扇風機で膨らんでいっている。\n\n一番分かりやすいのは、顔の代わりの円型の鏡で、俺は鏡に映った情けない手足を伸ばした俺の姿を広角で見た。\n\n俺達は1分ぐらい互いにじーっと見つめ合った。俺がベッドから這い出るかショックで叫ぶと思っただろう。しかし、こいつのオーラがこいつに害はないと俺に伝えている。\n\n最終的に、そいつは動き始め、俺のベッドの足に着くまで、ゆっくり、そして音もなく俺のベッドルームのカーペットを滑らかに動き回った。\n\nそいつは黒い手袋で手を伸ばして、俺の肩に乗せた。\n\nそいつは数秒動かないでいたが、じっとしているのが落ち着かなくて俺は最初頭に思い浮かんだことを言った。\n\n「不気味だよ。」\n\n肩に乗せている手に力を込めて、陽気で安心した様子で頭をわずかに動かした。それは確かに人が俺のジョークを笑う時にすることだと気付いた。\n\nそれが現れてから、すぐにそいつは消えた。\n\n…\n\n俺はそこで寝転がって、さっき見てしまったことを整理していた。\n\n最終的に、俺は顔を洗うことが必要だと判断した。俺はベッドから降りて、風呂に向かった。\n\n俺はドアを開けて、電気を付けた..\n\n..そして俺は明日まで入るつもりのなかった新鮮な風呂の湯気で書かれた窓のメッセージに気付いた。\n\n[[div class=\"poem\"]]\n私はまだ君のことを考えている。遊び場で一緒に過ごしたことを。もう私達は会わないが、私はまだ君が私のことを考えているのは分かっている。私も同じだということを分かっていてほしい。\n\nハッピーハロウィン。\n[[/div]]\n\nすぐに、代わりの新しい感情が生まれて、炎は少しずつ消え始め、弱くなっていった。\n\nまたも涙が流れだす、しかし人生ではじめて、悲しみ以外の涙が流れだす。\n\n俺は視線より下のハミガキ用のコップの隣の小さな赤いチョコレートバーを見た。\n\nトニーのだ。\n\n俺のお気に入りだ。\n\n俺は一本のチョコレートバーを取って、顔を洗って、コスチューム箱に向かった。\n\n俺はガイコツのコスチュームを見つけて、さらにボロボロのパーカーとスウェットパンツ、サングラスと一緒に身につけた。\n\n小さなオレンジ色の入れ物を手に持ち、俺は前に進んだ。\n\nお化けの転写シールが雑多ボックスに入っていたから、ドアに付けた。いくつかのプラスチックのパンプキンも額縁にかけた。\n\n後ろに下がって、俺自身の手芸作品を褒めた。たくさんあるわけではないが、少なくとも素敵ではある。\n\n「…」\n\n俺はため息をついて、少し笑って、夜の街に出た。\n\n「.. ハッピーハロウィン、[http://scp-jp.wikidot.com/scp-5699 さっきのやつもな。]」\n\n[[module CSS]]\n@import url('https://fonts.googleapis.com/css?family=Karla&display=swap');\n\n.poem {\n  width: 50%;\n  margin: 10px auto;\n  border: 1px solid #c9c9c9;\n  background: #ebebeb;\n  padding: 10px 20px 10px 20px;\n  font-family: '', sans-serif;  \n  font-size: 1.2em;\n  letter-spacing: -0.05em;\n  text-align: center;\n}\n[[/module]]",
  "tags": [
    "en",
    "halloweencon2022",
    "tale"
  ],
  "author": "OY2010",
  "created_at": "2022-11-14T09:10:47+00:00",
  "updated_at": "2022-12-25T01:35:27+00:00",
  "rating": 17,
  "_site": "scp-jp",
  "_fullname": "its-halloween"
}