{
  "title": "灰色の弔辞",
  "content": "[[include credit:start]]\n**タイトル:** 灰色の弔辞\n**著者:** ©︎[[*user mr basilisk]]\n**作成年:** 2020\n[[include credit:end]]\n\n見渡す限り広がる、[http://scp-jp.wikidot.com/machina-portal ナノマシンにより灰色に染まった風景。]\nそこに、一体のアンドロイド……今となってはアンドロイド「だったもの」、が横たわっていた。金属質な胴体には穴が空き、溶けた金属がポタポタと滴っている。\n\nアンドロイドは「財団」の職員であった。\n\n遠い昔、今も空中を漂っているこの灰色のナノマシンに呑まれ滅亡した「人類」を甦らせるべく、アノマリーを蒐集し、GoIと戦い、多くの犠牲を支払ってきた。それでも、人類の復活にはまだ遠かった。\n\n今日という1日も、いつも通りに過ぎていくはずだった。アノマリーを保存し、仲間たちとナノマシンを取り除く方法を討論し、トリチウム水を飲んで拠点に帰る。きっと彼と同じサイトに勤務するアンドロイド達全てがそう思っていただろうし、事実その筋書き通りに日常は進んでいた……彼からさほど遠くない一角で、1発の銃声が鳴り響くまで。\n\nサイト全体に鳴り響く、劈くような警報音。どうやらGoIの構成員がサイトに侵入したようだ、それも彼のいる区域のすぐ側に。最悪な事に、すぐ側には保存すべきアノマリーが収容されている一角がある。彼は焦燥を覚えた__万が一アノマリーを簒奪、或いは破壊でもされた日には我々のお先は真っ暗だ。気づいた時には彼は侵入のあった方へ走り出していた。思考は初期のコンピュータのように単調に、ただアノマリーを守ることだけを延々とループさせた。やがて2体のアンドロイドが対峙した。彼は途中で拾い上げたスタンガンを構えたが、相手側の方が早かった。バン、と鳴り響く銃声。たった1発の銃弾が、彼のボディに風穴を開けた。おかしい、彼の金属製のボディは銃弾程度なら防げるはずなのに。しかしすぐにその原因は判明した。彼の内部のカント計数機は異常に低い値を示していた。恐らくは低ヒューム場を体内に発生させられたのだろう。回路をやられたのか、ガックリと崩れ落ちる彼の横を、侵入者は悠々と歩き去っていく。最早これまでか、とも思った彼に、ひとつの幸運、或いは不運が訪れた。天井から下ろされた非常用隔壁が侵入者を挟み潰すと同時に、彼を隔離してしまったのだった。……アノマリーは保護されるだろうが、恐らく救助が入る前に、彼のブラックボックスは極低のヒュームの前に溶け落ちてしまうだろう。ならば無駄に生き長らえても意味が無い。彼は生物的に言う所の「死」を覚悟し、システムをシャットダウンした。\n\n……どれほどの時間が経ったろうか。ピピピ、と呼びかけるような信号電波が、彼のカメラに再び光を灯した。既にボロボロになった彼のメインカメラは、辛うじて自分の脇に立つ一体のアンドロイドの姿を捉えた。型番は分からない、今浮かんでいるナノマシンを煮詰めたような黒色のボディをした機体だった。\n正体不明の機体は彼に1本のトリチウム水を差し出していた。\n彼はそれが自分に差し出されているのかを問うたが、相手は答えることは無かった。が、依然として半ば押し付けがましくそれを突きつけていた。貰わない理由はない。ボロボロのブラックボックスはマニピュレーターを伸ばすよう指示した。\n蓋を開け、中身を流し込む。安物だったが、それでもボロ布のような躰には染み渡るように美味だった。気づけば黒いアンドロイドもどこからか同じブツを取り出し、自身も流し込むように飲んでいた。ゴクゴクとトリチウム水を流し込む音だけが、暫くの間閉ざされた一角に響き渡った。\n\nやがて彼の機械的な手からボトルが転げ落ちた。ブラックボックスの動作司令を出す部分が希釈され始めたのだろう。もう、彼に残された時間は長くない。正体不明の機体は、彼の分のトリチウム水が無くなっても彼のそばに立ち続けていた。ただ立つだけでなく、彼の顔を見つめ続けたり、マニピュレーターを握りしめたりしていた。黒い機体はその間も言葉を発することは無かったが、彼は……すぐ横に立つ黒いアンドロイドが、自分を「看取っている」のだと感じた。\n\n自分を看取る存在がいる。それはひょっとして、自分にとってとても有難い事なのでは無いかと、彼は感じ始めた。財団に於いて、彼は熱心な人間復活主義者であった。熱心に職務に取り組む事そのものは悪いことでは無いのだろうが、彼は熱心すぎた。ブラックボックスの熱でボディが紅くなるほどに職務に取り組むその姿勢は、仲間たちにとって理解し難いものであったようだ。彼の信頼すべき仲間は、彼の周りから1人、また1人と離れていった。やがて、彼は孤独になった。きっとかつての「仲間」は彼が機能停止しようと、気にも留めず職務に戻るだろう。看取るなんて、以ての外だ。\n\n彼は静かにカメラをクローズした。もしこれが人間であれば涙を流す所だが、生憎アンドロイドにそれは無い。その代わりに、彼は正体不明の機体に向けて、最大限の賞賛と感謝を表す信号を送った。正体不明の機体は暫し彼を見つめたが、やがてふいと明後日の方向を見つめた。そのぶっきらぼうな態度が、彼にとってはまた心地が良かった。もう一度感謝の信号を発信すると、彼は改めてすべての機能をシャットダウンした。今となっては重油溜りのようになった彼のブラックボックスから、躊躇いを表す電波は発信されなかった。\n\n------\n\n時代が変わればこの星の支配者も変わる。生きとし生けるもの、いつかは皆死ぬ。されど、その死が看取られぬ者もいる。そんな者達を弔う為、彼は生まれた。\n人が太陽の猿を追いやろうと、人がナノマシンでその身を滅ぼそうと、\n\n[http://scp-jp.wikidot.com/scp-4999 「彼」]は弔い続けるのだろう。最後まで真っ直ぐに生きた者に、安らかな眠りを与えるために。",
  "tags": [
    "jp",
    "machina",
    "tale"
  ],
  "author": "mr basilisk",
  "created_at": "2020-10-02T11:27:46+00:00",
  "updated_at": "2021-01-10T18:42:51+00:00",
  "rating": 32,
  "_site": "scp-jp",
  "_fullname": "gray-condolences"
}