{
  "title": "S&Cプラスチックのハロウィン",
  "content": "[[include credit:start]]\n**タイトル:** S & Cプラスチックのハロウィン\n**原著:** ©︎[[*user Ihp]]\n**翻訳:** [[*user Aoicha]]\n**査読協力:** [[*user 2MeterScale]]\n**原記事:** [*http://www.scp-wiki.net/halloween-at-s-c-plastics Halloween at S & C Plastics]\n**作成年:** 2012\n[[include credit:end]]\n**10月24日**\n\n「こんな休日大嫌いだ。」ジョナサン・ウェスト博士はカードリーダーから卵を取り除いてIDをかざし、S&Cプラスチックの建物に入った。もしここが財団が所有する他の場所だったら、鶏の卵(いくつかはイースター以来腐ったような臭いがしている)をサイトの壁に塗り付けようと決めた愚か者達は拘留されていただろう。だが、ここはそうではなかった。ここはサイト87であり、辺鄙な森林地帯…バッグウッズと呼称しよう、バッグウッズの町にあった。そして、人々は子供がいなくなったら怪しく思うだろう。\n\nウェストは受付の女性に頷き、そこに置かれていたステンレス製のボウルからTwixのミニバーを2つ取り出した。それに『2つしかとっちゃダメ！！』と書かれた紙が貼り付けられ、プラスチック製の千切れた手が置かれているのに彼は気づいた。可愛らしい、だが330が別のサイトで保管されているというのは周知の事実だ。このようなものがここにあるわけが無いし、そもそもあれらはサイトを飾り付けたりしない。\n\n彼は財団から支給されたスマートフォン(五重に暗号化されたもので、ロックを解除するには少なくとも6つの異なるパスコードが必要であり、画面が反応しなかった場合は鬱陶しいことになる)を取り出し、eメールをチェックした。彼はサイト87のハロウィンパーティーへの招待状を見て、それを無意識のうちに削除した。昨年の大失敗の後、彼は二度とパーティーに行くつもりはなかった。誰がE-5719を使って殴ったのかはまだ分かっていない上に、エージェント・イーウェルはあれから怒ると黄色くなる異常性を持ったままだったのだ。\n[[size 0%]]彼は黄色くなることに慣れてしまっただろう、きっと[[/size]]\n彼のメールの中には、異常な文学作品に関するピックマン博士のオンラインセミナーへの招待状(「ピックマンが独りよがりな態度をやめたら、あいつの講義に行ってやらんこともないな」)、生物学のマーガレット・リース博士から明日はコーヒーを取りに行く番だという注意書き、そしてハロウィンのお菓子を買うための貯蓄について書かれたものがあった。彼は肩をすくめて携帯電話をポケットに入れ、無生物オブジェクト棟にある自分のオフィスに向かった。\n\n------\n**10月25日**\n\n「勘弁してくれよ、2日で2回も？」\n\nまたしてもサイト87の外壁は卵で覆われており、今回はトイレットペーパーにも覆われていた。警備員は頭を掻いていたが、ウェストはイタズラ者達の手際の良さを認めざるを得なかった。たった一晩のうちに、彼らはベタつく卵の残滓とトイレットペーパーでサイト87をほぼほぼミイラのようにしてしまったのだ。ダンキンドーナツへ行くために町をドライブしている間、彼はおよそ4分の1の家が卵かトイレットペーパー、またはその両方に覆われているのを見た。残りの家は完全に無傷で、ニヤつくジャック・オー・ランタンや偽物の蜘蛛の巣、同じく無傷の庭から突き出たゴム製の墓石も無事だった。\n\nそれにもかかわらず、警備員は困惑していた。休憩室で、警備員は隠しカメラには誰も映っていなかったことやフレームのすぐ外から卵やロール状のCharmin[[footnote]]訳注: アメリカのトイレットペーパーのブランド[[/footnote]]が投げ入れられたことについて話していた。警備員が実際に破壊者に立ち向かうために建物の外に出た時、そこには誰もいなかったのだという。ウェストは//少しばかり//戸惑ったことを認めざるを得なかったが、それは警備員の問題であって彼の問題では無かった。\n\nウェストはオフィスに移動し、一日の残りを窓の外の清掃員を眺めたり、メールをチェックしたり、E-331の報告書に集中しようとしたりして過ごした。\n\n------\n**10月26日**\n\n誰もが一日中同じ質問を問いかけていた。『一体どうやって屋根の上なんかに登ったんだよ！？』『ロールからクソ長いトイレットペーパーを全部引っ張り出したのはどこのどいつだ！？』\n\n全職員に『KeterクラスSCPをベースにしたハロウィンの仮装は全て禁止』との注意喚起が発令された。とにかく、ほとんどの仮装が機密指定された。後はそう、エヘン、SCP-682をベースにした『セクシーな』仮装も該当する。ウェストはそれを思い出した自分にうんざりし、ため息をついた。彼は3、4年前のパーティーで前述の仮装を見た後、クラス・オメガ記憶処理薬を飲む羽目になったことを覚えていた。おっぱいのある682は……//間違っていた//。\n------\n**10月27日**\n\n「ごめんなさいねウェスト、あなたは一番短い藁を引いた。つまり、キャンディを買いに行かなきゃならないってこと。」\n\nウェストはリース博士に視線を送り、他のそれらと比較するために自分の藁を掲げ、ため息をついた。メルボロンは馬鹿みたいにニヤニヤしていたが、リースはウエストに微笑んだ。 \n\n「我慢しなさいよ。子供のためのものだから。それと、黒いリコリスは全部買わないでね。この町の人たちには、私たちは完全な悪ではないと思ってもらいたいの。」\n\n彼女は、キャンディを買うために集めたお金(約400ドル)と、余分な50ドルをウェストに手渡した。\n\n「それと、清掃員が使う洗剤が不足しているわ。」\n[[size 0%]]かわいそうなマギー。彼女がジョニーの気持ちを知っていれば... [[/size]]\n「了解。あんたのバンを使っても良いか？俺は徹夜で働いてたんだ、それに車の中が…」\n\n「卵だらけ？」\n\n「フロントガラスの外も見えないさ。」\n\nリースはウェストに鍵を渡し、彼が出ていった方へ微笑んだ。\n\nウェストは車で町を走りながら、飾り付けされた家の方がはるかに多く、破壊された家の方がはるかに少ないことに気付いた。今のところ、彼は子供たちにお菓子を配ることに集中しなければならなかった(なぜサイト87が毎年お菓子を配ることにしたのか、彼には理解できなかった。プラスチック会社と思われる会社からどうしてお菓子が配られるのだろうか。)そしてリコリスのどこがそんなに悪いのかと考えていた。一度味を覚えてしまえば、それはそれで美味しいものだった。\n\n1時間後、彼は車でサイトに戻った。外は暗くなり始めていた。脇道を走っていると、目の前で飾りのない家にトイレットペーパーが投げつけられているのが見えた。彼はそれを見て、犯人が誰なのか突き止めようとしていた。ブレーキを踏んでスマートフォンを取り出し…家に投げつけられているトイレットペーパー//自体//の写真を撮った。\n\nそして、彼の顔に卵が飛んできた。彼はすぐに車の中に身を潜め、大声で罵声を上げながら走り去った。\n\n「ハロウィンなんて//**大ッ嫌いだ**//！」\n\n------\n**10月28日**\n\n「はっきりさせておきましょう。」発表会場の奥から研究助手が言った。「生きているトイレットペーパーのロール？そして…それが装飾の施されていない建物に攻撃するのですか？」\n\n「大体合ってる。」ウェストは目をこすりながら言った。「だが、あれらは自律的なだけだ。生きているわけじゃない。」\n\n彼がスマートフォンで撮影した写真が、後ろのプロジェクタースクリーンに映し出されていた。管理官の言葉を借りれば、『どこにいても臭ってくる卵が無くなるのなら、話し合うだけの価値がある』ということで、彼女は土壇場での会議を承認したのだ。\n\n「これなら何故防犯カメラに映らなかったのか説明がつく。何も見えるものが無かったんだ。どこからともなくトイレットペーパーが建物に飛んできただけで。」\n\nリース博士が調子を合わせて言った。\n\n「そうやってあれらは屋根の上に……でも卵は？」\n\n「分からん、きっとポルターガイストだろう。俺は本当に何も知らないんだよ。」彼は後ろの写真を見やり、ため息をついた。「こんな休日大嫌いだ。」\n\n「それで、どうすれば良いですかね？焼却でもしてみます？」 誰もが信じられないような表情でその提案をした人物を見つめた。先程と同じ、椅子に沈みこんでいた研究助手だった。「...ダメですよね、これじゃあ特別//収容//プロトコルではなく、特別//破壊//プロトコルですもんね。 ただの提案なので...」\n\n「まず第一に...『生きた』標本を捕まえることを提案する。それで、その後に...」ウェストはため息をついた。\n\n「この現象から身を守る。」彼は隣に置いてある箱を手に取って開けた。中は、ゴム製の墓石や偽物の蜘蛛の巣、プラスチック製スカルライトの鎖でいっぱいだった。「そう。実際にこれを一つ捕まえたら...サイトを飾り付けするんだ。ジャック・オー・ランタンをやりたい人のために園芸部門に十分な量のカボチャを用意してもらった。装飾用の材料はエントランスに揃えてある。何か質問は？」\n\nリースはウェストの方を向き、ニヤリと笑った。「ジョナサン、こんな休日は大嫌いなんじゃなかったの？」\n\n「今回ばかりは仕方ないからだ、博士。他に質問は？」\n\n誰も声をあげなかった。\n\n「よし、それじゃあ仕事に取り掛かるぞ。」\n\n------\n**10月29日**\n\n「よくやった、エージェント。Charmin1ロールと乳製品の封じこめに成功した。」\n\nウェスト博士は、プレキシガラス越しに新たなEクラスオブジェクト、E-5768を眺めていた。トイレットペーパーがロール状になっており、その周りを12個の卵が回っていたのだ。卵が割られたり投げられたりするたびに、自然発生的に新たな卵が生まれてくる。ウェスト博士はクリップボードにメモを取っていた。 \n\n「外部エントロピーの特性...自然界の念動力...それに…どちらだと思う？『Safeクラス』か『Anomalousアイテム』か？ 後者の方が事務処理が少なくて済むから…」\n\nエージェント・イーウェルは、文字通り卵を顔につけたままウェストの隣に立っていた。標本を捕獲するのに1時間以上かけて街中を車で走っていたのに、虫取り網を掴まなければならなかった...まさかどこからともなく卵が飛んでくるとは思っていなかったようだ。そして今、彼はオムレツのように見えた。\n\n「あの？」\n\n「何だ、イーウェル？」\n\n「お言葉ですが、私はこの町が//本当に//嫌いになる時が何度かあります。」\n\n「もっと悪くなるかもしれない。あんたが知性のある菌類を収容する機動部隊の任務に割り当てられる可能性だってあるんだ。」\n\n「菌類の方がよっぽどマシですよ、こんなとこにいるくらいなら絶対そっちに行きます。」\n\nウェストはプラスチック製のコウモリの飾りが入った箱を拾い上げてイーウェルに渡し、自分はオレンジ色の飾りリボンの箱を持った。\n\n「黙って飾り付けを手伝ってくれ。西側半分は16時までに完成させなきゃならん。」\n\n「はあ、了解しました。」\n\n------\n**10月30日**\n\n「あなたの素晴らしい理論は正解だったようね、博士！今朝は卵が1つも無かったし、ロールも無かったわ！」リースはコーヒーを掲げた。「乾杯させてちょうだい！」\n\n休憩室のすべての面々が見えないグラスを掲げ、「乾杯！」と言った。\n\nウェストは髪の毛に手を通しながら、和やかに微笑んだ。\n\n「ありがとう、来年に起こらないという保証は無いがな…」\n\n「今日は卵がどこにもついていない、それが重要なんだよ！」マターソンはため息をついた。「卵を掻き集めるのを手伝わなくて良いから、皆仕事に戻れると思う。」\n\n「パーティーにも間に合うわね。ウェスト、行く？」リースは博士にニヤリと笑った。\n\n「いや、行かないと思う。」\n\n嫌味なブーイングと非難の声が飛び交った。\n\n「ああもう！今年のクリスマスまで青い髪と紫色の肌で居たくないんだったら俺を訴えても良いからな！訴えろよ！」\n\n「たまたまでしょう、ウェスト。あなたも分かってるはず。」\n\n「イーウェルに伝えてくれ。」\n\n「何があっても私は行くわ！さあ、ジョン、ハロウィナー[[footnote]]訳注: 原文Hallowiener ハロウィンの日に家にいる人を揶揄するスラング[[/footnote]]にはならないでちょうだい...」\n\n最終的には、多くの励ましと友好的なジャブの後、ウエストは行くことに同意した。彼はゴリラの仮装を掘り出すことが出来た。たとえ着たままの状態で息を吸うのが苦痛であったとしても。\n\nだが、今日のためには周りに寄ってきた子供たちにお菓子を配るのを我慢するしかなかった。もちろん、自分たちのために最高のものを取っておいたのだが。そんな中でも、ウェストは笑顔を絶やさずにはいられなかった。長い一週間だったが、かなり良い一週間でもあった。もしこの場所がまだ卵の臭いがしていて、壁にトイレットペーパーの切れ端がいくつかあったら？アノマリーは収容され、彼は同僚から感謝され、表彰されていたかもしれない。飾り付けをしてくれたことに！\n\nトリック・オア・トリートと言いながら練り歩く子供たちがいなくなり、スタッフのほとんどが町のアパートかサイトの宿舎に行った後、彼はオフィスのドアにもたれかかり、リース博士と話をしながらリコリスをかじっていた。\n\n「ねえ、私にはよく分からないけど…あなたはこんな休日が好きになってきてるんでしょ、グリンチさん。」\n\n「これで十分さ。」彼は時計を見た。「ハロウィンまであと5分。明日が終われば遂にこのとち狂った月が終わるんだ。」\n\n------\n**10月31日**\n\n「//これはハロウィン、これはハロウィン…//」\n\nリースは困惑していないように見えるウェスト博士に微笑んだ。少なくとも、彼はゴリラのマスクのせいで困惑していないように見えた。「何？私の衣装についてコメントするつもりはないの？ 」\n\n「…ピンストライプのスーツを着たスケルトン？」\n\n「ジャック・スケリントンよ！ああ、忘れてた、あなたは休日の映画を見ていないんだった。」\n\n「見たさ！チャーリー・ブラウン・クリスマスだ。チャーリー・ブラウンの感謝祭で…」\n\n「でもハロウィンのものは見ていないでしょう？誰もが時の人を待っているわ、行きましょ。」\n\n彼女は彼を休憩室に引きずり込んだ。そこではオペラ座の怪人のテクノバージョンが流れていた。誰もが派手な衣装に身を包んでいたが…よかった、誰もskipの格好をしていない。ウェスト博士を認識した者は皆、彼の背中を叩き、踊っていて、悪意を持って背中を叩いた者は1人もいなかった！ああ、ウォッカが入っていたが、記憶処理薬や肌の色を変える化学物質は入っていなかったし、異常なものもなかった。良い夜になりそうだ。\n\nそして、音楽とともに、収容違反の警報が鳴り響いた。誰もがうめき声を上げ、サイト管理官(モンティ・パイソンの黒騎士に扮していた)が立ち上がり、大したことではないと伝えた。収容違反したのはたった1つのオブジェクトで、Safeクラスだった…。\n\n丁度その時、E-5768が中に飛び込んできた。地上3メートルの高さに浮かんだCharminが、動く者に卵を投げつけようと威嚇する姿に、誰もがたじろいだ。それはDJブースへと流れていき、レコードプレイヤーにぶつかり、プレイヤーが再び起動した。そして... E-5768は踊り始めた。そう呼んでも良いのなら、そうだ。空中でくねくねと揺れ、手の込んだループを描き、引きずられた紙が一緒に動いていた。誰もがそれを見つめていた。\n\n「...収容しますか？」 \n\nボリス・バーデノフ、別名エージェント・イーウェルは45口径を持っていたことを願いながら部屋中を見回した。\n\n「...まあ、何も傷つけないだろうよ。無造作に卵を投げつけてこない限り、朝まで待つことができると思う。」ウェスト博士は言った。自我を持ったトイレットペーパーが楽しい時間を過ごしたがっているからといって、世界が終わるわけではなかった。\n\nハロウィンが正式に終わった後、パーティーは11月1日の朝まで続いた。ウェスト博士とリース博士は、E-5768を収容チャンバーに戻した後、最後にパーティーを去った。彼はゴリラのマスクを腕の下に抱え、ため息をついた。\n\n「1年の中でこの時間がどれほど好きか、あんたに言ったことあったか？」\n\nリース博士は彼の脇腹をひじで叩き、笑った。\n[[=]]\n**|[[[the-s-c-plastics-hub|ハブ]]]|**\n[[/=]]",
  "tags": [
    "en",
    "hc2012",
    "s&cプラスチック",
    "tale",
    "注目記事"
  ],
  "author": "Aoicha",
  "created_at": "2020-06-13T03:30:02+00:00",
  "updated_at": "2023-03-30T13:09:36+00:00",
  "rating": 15,
  "_site": "scp-jp",
  "_fullname": "halloween-at-s-c-plastics"
}