{
  "title": "S & C 플라스틱스의 핼러윈",
  "content": "[[include info:start]]\n**S & C 플라스틱스의 핼러윈** \n**저자:** [[*user Ihp]]\n**원작:** http://www.scpwiki.com/halloween-at-s-c-plastics\n**역자:** [[*user shfoakdls]]\n[[include info:end]]\n\n**10월 24일**\n\n\"핼러윈 싫어.\" 조나단 웨스트(Johnathan West) 박사가 카드 인식기에서 달걀을 치우고, ID 카드를 인식 시킨 후 S & C 플라스틱스 빌딩에 입장했다. 이게 다른 재단 산하 구역이였더라면, 기지를 닭의 난자로(개중 몇은 부활절 때부터 썩어온 듯 한 냄새가 났다) 떡칠하기로 결심한 장난꾼들은 구속되었을 것이다. 하지만 그럴리가 없지. 이 제87기지는 백우드 도시 내에 있었으며... 그냥 백우드라고 부르기로 하자. 여기 시민들은 아이들이 실종되는 이유를 의심한단 말이지.\n\n웨스트는 안내 데스크에 앉은 소녀에게 끄덕여주고는 거기 놓인 스테인레스 대야에서 미니 트윅스 바 두개를 꺼냈다. 그는 누군가 대야에 \"두개만 가져가세요\"라고 쓰인 종이를 붙였다는 사실과, 대야 안에 플라스틱으로 된 망그러진 손을 넣어놨다는 것을 알아차렸다. 귀엽군. 그런데 여기 사람이라면 누구나 330이 다른 기지에 보관되어 있다는 것은 알고 있었다. 그런건 여기 있을리가 없는데다 이 기지를 장식하는 사람은 없었으니까.\n\n그는 재단이 발행해준 스마트폰(4중 잠금에, 풀기 위해서는 최소 6가지 다른 암호 코드를 필요로 하는 폰. 스크린이 멈췄다면 아주 거지같은 물건이다)을 꺼내 이메일을 체크했다. 제87기지 핼러윈 파티 초대장을 보고는 자동적으로 삭제했다. 작년의 개판을 본 뒤로 다시 갈 생각따윈 들지도 않았다. 아직도 누가 음료수에 E-5719를 탔는지 밝혀내지 못한데다, 이웰(Ewell) 요원은 아직도 화가 나면 노란색으로 변했다.\n[[size 0%]] 이웰은 노란색으로 변하는데 익숙하잖아. 확실하다고. [[/size]]\n이메일 안에는 변칙적 문학 작품에 관한 픽맨(Pickman) 박사의 온라인 세미나 초대장(\"픽맨이 이기적인데다 허세쩌는 놈이 아니라면 픽만네 강의에 한번 들를지도 모르지.\")과, 생물학의 마가렛 리스(Margaret Reese) 박사님에게서 온 내일 커피 받아놓으라는 독촉장, 그리고 핼러윈 사탕 살 돈 모금 알림 같은거. 웨스트는 어깨를 으쓱이고는 폰을 다시 주머니에 넣었다. 그리고는 비활성 물체 동에 위치한 자신의 사무실로 향했다.\n\n------\n**10월 25일**\n\n\"농담이지? 이틀 사이에 두번씩이냐고?!\" 다시 한번, 제87기지의 외부는 달걀과, 이번에는 화장지로도 코팅되어 있었다. 보안 인원은 머리를 덕덕 긁고 있었지만, 웨스트는 장난꾼들의 손을 들어줄 수 밖에 없었다. 효율적이었으니까. 하룻밤만에 제87기지를 끈적한 달걀과 화장지로 칭칭 감아 미라꼴로 만들어놓은것이다. 던킨 도너츠로 차를 모는 동안, 약 1/4 정도의 집이 달걀 범벅이 되었거나, 휴지 걸레가 되었거나, 둘다 맞은 것을 볼 수 있었다. 나머지는 꽤 괜찮았다. 잭 오 랜턴은 웃고 있었고, 가짜 거미줄도 멀쩡했는데다 스티로폼 비석도 부서지지 않고 멀쩡하게 마당에 튀어나와 있었다.\n\n보안 요원들은 그 사실에 관계없이 어이를 상실했다. 휴게실에서 보안 요원들이 숨겨진 카메라에 아무도 찍히지 않았으며, 카르민 화장지와 달걀이 시야 범위 밖에서 빌딩으로 던져졌다는 사실에 대해 이야기하고 있었다. 보안 요원들이 장난꾼들을 잡으러 밖으로 나갔을 때, 아무도 없었다. 웨스트는 이 사건이 //조금// 소름끼친다고 인정해야 했지만, 보안 요원의 문제였지 자기 문제는 아니었으니까.\n\n웨스트는 사무실로 향해 남은 하루를 창밖의 청소 요원들을 구경하거나, 이메일을 체크하거나, E-331 보고서에 집중하려고 하며 보냈다.\n\n------\n**10월 26일**\n\n모두가 하루종일 같은 질문만 하고 앉아있다. \"도대체 어떻게 지붕 위에 올라간거야?!\" \"그리고 누가 화장지를 그렇게 길게 만들어!?\"\n\n직원 전체를 겨냥한 주의사항은 \"케테르 등급 SCP에 기반한 모든 핼러윈 분장은 금지됩니다. 어차피 대체로 기밀이잖아. 그리고 네, -에헴- SCP-682의 \"섹시\" 분장도 포함합니다.\"라는 내용을 내보냈다. 웨스트는 직원들에게 그 사실을 일깨워주어야 한다는 사실에 한숨을 쉬었다. 한 3, 4년 전에 앞서 언급된 분장 하나를 보고 오메가급 기억소거제를 먹을까 잠깐 고려했다는 사실을 기억해내었다. 슴가가 달린 682는 그냥... //좋지 못했다.//\n\n------\n**10월 27일**\n\n\"미안해, 웨스트. 제일 짧은게 걸렸구만. 가서 사탕 사와야 할걸.\" 웨스트는 리스 박사를 째려보고는 자신의 제비를 들어 길이를 비교하며 한숨을 쉬었다. 멜번(Melbourne)은 등신처럼 웃고 있었으나 리스는 웨스트를 향해 미소지어주었다. \"에이. 애들 거잖아. 그리고 시꺼먼 감초 사탕만 사지 말고. 이 마을 사람들이 우리가 완전한 악당이 아니라고 생각하게 해야 한단 말이야.\" 그녀는 사탕 모금으로 모은 돈(약 400달러)와, 50달러를 추가로 웨스트에게 주었다. \"청소 요원들이 세제 없어서 난리래.\"  \n[[size 0%]] 불쌍한 매기. 조니가 어떤 마음을 갖고 있는지 알고 있다면 좋을텐데... [[/size]]\n\"알았어. 당신 밴 사용해도 돼? 밤샘 작업한데다 차를 주차장에 놓고 왔거든...\"\n\n\"달걀 폭탄 맞았어?\"\n\n\"창문 밖은 바라볼 수도 없을 정도야.\" 리쓰는 그에게 차 키를 건네고는 나가는 길에 끄덕여주었다.\n\n웨스트는 도시로 차를 몰며 훨씬 많은 수의 집이 장식을 해놓았고 훨씬 적은 수의 집이 테러당했다는 것을 발견했다... 연관 관계가 있나 의심하다가 기지의 누군가에게 말해야 한다는 사실을 기억해내었다. 지금은 애들 줄 사탕을 사는데 집중해야했고(어째서 제87기지가 매년 사탕을 나눠주기로 결정했는지는 이해 밖의 일이었다. \"사회 봉사활동\" 같은거라던데. 플라스틱 사로 위장한 것들로부터.), 시꺼먼 감초 사탕의 도대체, 정확히, 뭐가 그리 나쁜지 의아해했다. 맛만 들이면 끝내주는데. \n\n한시간 후, 기지로 차를 몰고 돌아가던 중이었다. 밖은 어두워지고 있었다. 샛길로 내려왔을때 시야 끄트머리로 장식이 없는 집에 던져지는 화장지를 보았다. 이제 한계였다. 그 쬐그만 장난꾼들이 누군지 밝혀낼 셈이었다. 브레이크를 세게 밟고, 스마트 폰을 꺼내어... 화장지 한 두루마리가 //스스로// 날아가 집에 걸리는 사진을 찍었다.\n\n그후에는 달걀 하나가 얼굴로 날아왔다. 웨스트는 재빨리 차안으로 들어가 그 장소를 떠나며 큰 소리로 욕을 내뱉었다. \"핼러윈 //진짜 싫어//!\"\n\n------\n**10월 28일**\n\n\"다시 한번 정리해보도록 하지.\" 프레젠테이션 홀의 뒷편에 있던 보조 연구원이 말했다. \"살아있는 화장지? 그리고... 장식 안된 건물을 공격한다고?\"\n\n\"대충 그렇지.\" 웨스트가 눈을 문지르며 답했다. \"하지만 자율적으로 움직일 뿐이야. 살아있는건 아니라고.\" 스마트폰으로 찍었던 사진이 뒤의 프로젝터에서 전시중이었다. 기지 관리자는 그가 \"사방에서 달걀 냄새를 맡지 않아도 된다면, 가치있는 겁니다.\"라고 말했기 때문에 끝에 가서야 겨우 회의를 허가해주었을 뿐이었다.\n\n\"그럼 왜 보안 카메라가 아무것도 찍지 못했는지 설명이 되겠군. 찍을게 없었으니까. 허공에서 건물로 날아오는 화장지 뿐이라고.\"\n\n리스 박사가 운을 맞춰 끼어들었다. \"그리고 어떻게 지붕 위에 올라갔는지도... 그런데 그럼 달걀은?\"\"\n\n\"그건 몰라. 조류가이스트같은건가 보지. 진짜로 몰라.\" 그는 뒤의 사진을 보고 한숨쉬었다. \"그 날 진짜 싫어.\"\n\n\"뭐, 우리가 뭘 할 수 있다고? 소각 시도라도 하게\" 모두가 못 믿겠다는 듯이 제안자를 바라보았다. 자리에 쭈그러든 사람은 아까와 같은 보조 연구원이었다. \"...그래, 안다고. 특수 //격리// 절차지, 특수 //파괴// 절차가 아니라는거. 그냥 제안하는거였어...\"\n\n\"음, 일단... '살아있는' 개체를 생포할 것을 제안합니다. 그리고는...\" 웨스트는 한숨을 내쉬었다. \"우리를 이 현상에게서 보호하도록 시도해야겠지요.\" 그는 옆의 상자를 집어들고는 열었다. 상자는 스티로폼 비석과, 가짜 거미줄과, 플라스틱 해골 전등줄로 가득 차 있었다. \"그렇습니다. 그것 중 하나를 실제로 잡고 나면, ...기지를 장식합니다. 원예부에게 잭 오 랜턴 만들고 싶은 사람들을 위해 호박을 제공해줄 것을 부탁했고 모든 출입구에서 장식 물품을 발견하실 수 있을겁니다. 질문 있습니까?\"\n\n리스가 웨스트에게 씨익 웃어주었다. \"조나단, 이 날을 싫어하는 줄 알았는데.\"\n\n\"절박할 때니까, 박사. 다른 질문 있습니까?\" 아무도 말을 꺼내지 않았다. \"좋습니다. 시작하도록 하지요.\"\n\n------\n**10월 29일**\n\n\"축하하네, 요원. 성공적으로 카르민 화장지 하나와 유제품 몇개를 격리했구만.\" 웨스트 박사는 플렉시글라스 유리를 통해 새 E등급 물체인 E-5768을 바라보았다. 기묘하게 생겼다. 화장지 한 뭉치 주변에 계란 열두개가 빙빙 돌고 있었다. 달걀 하나가 깨지거나 던져지면, 그 즉시 새 것이 스스로 생겨났다. 웨스트 박사는 클립보드에 메모를 하는 중이었다. \"외부엔트로피적 능력에... 염력 특성에... 그리고... 어떻게 생각하나, 이웰? 안전 등급일까, 아니면 그냥 변칙 물체로 분류할까? 후자는 서류가 덜 쌓인다는 소린데...\"\n\n이웰 요원은 웨스트의 곁에 서 있었는데, 말 그대로 얼굴에 계란이 펴발라져 있었다. 개체를 잡기 위해 마을 안을 한시간 동안 차로 돌아다녀야 했는데다 그후에는 잠자리채로 잡아야 했다... 계란이 허공에서 날아오는 것을 기대한 것은 아니었다. 이제 이웰 요원은 오믈렛같이 보였다. \"박사님?\"\n\n\"뭔가, 이웰?\"\n\n\"죄송합니다만, 가끔 //진짜로// 이 마을이 싫을 때가 있습니다.\"\n\n\"더 심할 수도 있지. 지성을 지닌 곰팡이나 뭐 그런걸 격리하러 실전 기동특무부대 임무에 배정될수도 있었잖아.\"\n\n\"여기보다는 곰팡이가 낫겠습니다.\"\n\n웨스트는 플라스틱 흡혈 박쥐 한 상자를 집어들어 이웰에게 건네고는, 자신을 위해서는 오렌지색 색 테이프 한 상자를 집어들었다. \"닥치고 장식하는거나 도와. 서쪽 반을 16 시간안에 끝내야 한단 말이야.\"\n\n\"네, 박사님.\"\n\n------\n**10월 30일**\n\n\"흠, 당신의 천재적인 이론이 맞아떨어진 것 같아, 박사! 오늘 아침에는 계란이나 화장지 하나도 건물에 붙어있지 않았어!\" 리스가 커피잔을 높이 들었다. \"건배합시다!\" 휴게실의 다른 모두가 투명 유리잔을 들고는 \"옳소! 옳소!\"라 외쳤다.\n\n웨스트가 사람 좋은 미소를 지으며 머리를 손으로 빗어내렸다. \"감사한 말씀이지만, 이게 내년에도 일어나지 않으리란 보장은 없는데...\"\n\n\"오늘 달걀 세례 안줬잖아, 그게 중요한거지!\" 매터슨이 한숨을 쉬었다. \"건물에서 달걀 긁어내는거 도울 필요가 없으니 다시 일해야겠구만.\"\n\n\"그것도 파티 시간에 딱 맞춰서. 올거야, 웨스트?\" 리스가 박사를 향해 씨익 웃어보였다.\n\n\"아마 아닐걸, 안가.\" 이 말은 반어적인 야유성과 으르렁거림으로 화답받았다. \"어, 그럼 이번 해 크리스마스까지 보라색 피부랑 파란 머리 갖기 싫다는 이유로 고소하시지!\"\n\n\"그거 장난이었어, 웨스트. 알잖아.\"\n\n\"이웰한테 말해보시지.\"\n\n\"심지어 나도 간다고, 뭐가 일어났던지간에! 좀, 존, 핼러윈찌질이처럼 굴지마...\" 결국, 계속된 격려와 친근한 찌르기 덕분에 웨스트는 가기로 동의했다. 언제든지 고릴라 분장을 꺼낼 수 있겠지. 숨 쉬기는 조금 어렵지만.\n\n그렇지만 오늘은 가까이 오는 아이들에게 사탕을 주는 것으로 만족해야 할 것이었다. 물론 제일 맛있는 것은 먹기 위해 남겨두고 말이지. 그리고 그럼에도 불구하고, 웨스트는 웃을 수 밖에 없었다. 고된 한 주였지만, 좋은 한 주 였기도 했다. 건물에서 아직도 달걀 냄새가 나고 휴지 조각 몇개가 벽에 붙어있으면 뭐 어떤가? 변칙 개체는 격리되었고, 그 자신은 동료들에게 받아들여졌고, 어쩌면 공식적으로 상을 받을지도 몰랐다. 장식한 것 뿐인데!\n\n사탕 얻으러 온 아이들이 돌아가고 대부분의 직원들도 마을의 아파트로 돌아갔거나 기지 내 기숙사로 돌아간 후, 그는 사무실의 문에 기대어 감초 사탕을 씹으며 리스 박사와 대화를 나누고 있었다. \"있잖아.\" 리스가 말했다. \"내가 당신을 잘 알지 못했다면, 핼러윈을 좋아하기 시작하게 된거라고 착각했을걸, 그린치 씨.\"\n\n\"괜찮다고 생각해.\" 그가 시계를 보았다. \"핼러윈까지 5분이로구만. 내일이 지나면, 이 미친 10월도 겨우 끝나겠지.\"\n\n------\n**10월 31일**\n\n\"//여긴 핼러윈, 여긴 핼러윈...//\" 리스가 꽤나 지루해보이는 웨스트 박사를 향해 씨익 웃었다. 최소한 고릴라 가면 때문에 지루해보였다. \"뭐야? 내 분장에 대해 평가도 안해줄거야?\n\n\"...줄무늬 슈트 입은 해골바가지?\"\n\n\"잭 스켈링턴인데! 맞다, 깜빡했네. 휴일 영화 안보지.\"\n\n\"보거든! 찰리 브라운의 크리스마스 봤고, 추수감사절이야, 찰리브라운도 봤고...\"\n\n\"하지만 장담하건데 핼러윈 특집은 안봤겠지. 이리 와. 모두가 이 시간의 주인공을 기다리고 있다고.\" 그녀는 웨스트를 휴게실로 끌고 갔는데, 그곳에서는 오페라의 유령 테크노 버젼이 방송되고 있었다. 모든 사람들이 하키 분장을 하고 있었고, 감사하게도 엣씨피로 분장한 사람은 없었다. 웨스트 박사를 알아보는 사람들은 등을 두드려 주었고, 모두가 춤추고 있었는데다, 음료수도 멀쩡했다! 음, 보드카가 들어갔긴 하지만, 기억소거제도 없고, 피부색 바꾸는 화학약품도 없고, 변칙적인 것도 없었다. 좋은 밤이 될 것 같았다.\n\n그리고는 격리 실패 경보가 울렸고, 음악이 꺼졌다. 모든 사람들이 신음했고, 기지 관리자가(몬티 파이튼 영화에서 나온 흑기사로 분장한) 일어나 작은 탈주 사고라고, 하나 뿐이라고, 그것도 안전 등급이라고.. 말했다.\n\n바로 그때 E-5768이 방안으로 날아들어왔다. 모두가 지상 3미터 위에 둥둥 떠 있는데다 움직이는 자 그 누구에게든 달걀을 던질 것이라 위협하는 사악한 카르민 화장지 한 뭉치를 보고는 움찔했다. 그것은 DJ 부스로 날아가 레코드 플레이어에 부딫혀 음악을 다시 틀었나. 그리고는... E-5768이 춤추기 시작했다. 그렇게 부를 수 있다면 말이다. 그것은 공중에서 꿈틀거리고 흔들거렸으며, 정교한 원을 그리며 날아다니고는 화장지 타래를 뒤에 달고 다녔다. 모두가 멍하니 바라보고만 있었다.\n\n\"...다시 격리해야할까요?\" 보리스 바데노브, 혹은 이웰 요원으로 불리는 자가 모두를 둘러보며 말했다. 그는 45 구경 권총을 갖고 있었으면 하고 바랬다.\n\n\"...글쎄다.\" 웨스트 박사가 말했다. \"아무에게도 해 안끼치는 것 같고. 무작위로 달걀만 던져대지 않는 한 아침까지 기다릴 수 있지 않을까.\" 모두가 동의의 표시로 고개를 끄덕였다. 지성 있는 화장지가 신나게 놀고 싶다고 해서 세상이 멸망할 건 아니었으니까.\n\n파티는 핼러윈이 실질적으로 끝난 11월 1일의 아침까지 길게 지속되었다. 웨스트 박사와 리스 박사는 파티를 가장 마지막으로 떠난 사람들이었다. 웨스트 박사가 E-5768을 격리실로 에스코트한 후였으니까. 그는 고릴라 가면을 팔 아래에 끼우고는 한숨을 쉬었다. \"내가 이때를 얼마나 좋아하는지 말했던가?\"\n\n리스 박사가 그를 팔꿈치로 치고는 웃었다.\n\n[[=]]\n**|[[[the-s-c-plastics-hub|허브]]]|**\n[[/=]]",
  "tags": [
    "2012-할로윈경연-en",
    "en",
    "s&c-플라스틱스",
    "이야기",
    "특집"
  ],
  "author": "shfoakdls",
  "created_at": "2014-11-28T05:27:08+00:00",
  "updated_at": "2024-10-20T12:49:22+00:00",
  "rating": 4,
  "_site": "scpko",
  "_fullname": "halloween-at-s-c-plastics"
}