{
  "title": "Bigfoot Did It!",
  "content": "[[include :scp-wiki:component:toggle-sidebar]]\n[[include :scp-wiki:theme:creepypasta]]\n[[include :scp-wiki:theme:anon]]\n[[include :scp-wiki:theme:parawatch-pumpkin]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n[[div style=\"text-align: right; margin-right: 2em; margin-top: -20px;\"]]\nby [[[stormbreath]]]\n[[/div]]\n\n[[div class=\"parapost\"]]\n##f99|**crewtime**## 11/12/07 (Mon) 14:07:13 #09843702\n----\n\nIn January of next year, death row inmate Dante Lawrence McKnight will be executed by the state of Texas for the 1988 murder of his girlfriend, Christine Elizabeth Glenn. His case is well known for the absolutely bizarre defense he used on trial: he blamed Bigfoot for the murder. The jury, obviously, did not accept that defense and sentenced him to death, and the trial is regarded as little more a strange legal footnote to most.\n\nIn truth, I'm not convinced. I've always thought that McKnight was doing nothing more than using Bigfoot as a scapegoat. It's a pretty absurd legal argument, and the evidence for it wasn't particularly compelling. But, I try to cover every paranormal true crime around, and this is definitely one of them. So for the sake of the spirit of Parawatch, I'll look into his argument.\n\nOn June 10th, 1988, Dante McKnight and his girlfriend Christine Glenn left their shared apartment in Fort Worth, Texas to go on a camping trip. Both were Bigfoot enthusiasts, and had frequently told their friends in the weeks leading up to the trip that they hoping to use the trip to spot the elusive creature.\n\nThe plan had been to drive to New Alton Campground, four hours outside of the Fort Worth/Dallas area and to spend a few days in the wilderness. There had been recent Bigfoot sightings in the area, and it looked promising that they would be able to have a spotting of their own. According to McKnight, they did.\n\nMcKnight and Glenn left their apartment around eleven am on Friday. They had both taken the day off from work, and were able to leave early in the day. Before leaving, they called a friend -- Maxwell Mantell -- and told him of their plans, including the campground they were going to and when they planned to return.\n\nThey set off, and arrived at New Alton Campground at five o'clock the same day. McKnight later said that it took them longer than four hours to arrive because they stopped for barbecue along the way, which was later corroborated by a witness who worked at the barbecue place. Upon arrival, McKnight and Glenn checked into the campground. Christine was seen alive at this point, for the last time.\n[[/div]]\n\n[[div class=\"parapost\"]]\n##f99|**crewtime**## 11/12/07 (Mon) 14:14:09 #57593019\n----\n\nThree days later, a disheveled and bloody McKnight walks out of the woods and up to the door of the check-in cabin at the campground, where parking and sleeping permits were obtained. He frantically bangs on the door and -- in a confused and contradictory state -- claims that his girlfriend was attacked by Bigfoot. He alternates between saying she is already dead, and begging the park workers to help save her.\n\nPolice arrive shortly thereafter, followed by an ambulance to take McKnight to the hospital.\n\n[[include component:image-block name=camp2.png | caption=Scanned photo from a newspaper of the ruined campsite.]]\n\nThe officers proceed to Glenn and McKnight's campground, where they find Christine's dead body. She has been beaten to death with a blunt instrument. Nothing that matches the wounds is found at the scene of the crime. The campground as a whole is a mess, with all of Glenn and McKnight's things strewn throughout it.\n\nThe autopsy report confirms the initial suspicions of death by blunt trauma. The coroner further determines it is likely that Christine was beaten to death by an assailant who had choked her in a struggle, and that the murder instrument is likely to have been a large branch or stick, based on the presence of sap in her hair and the shape of the bruising.\n\nBack at the hospital, McKnight's wounds are determined to be consistent with minor blunt force trauma. He has taken at least one head wound -- likely inflicted with a branch, similar to what Christine was killed with, and also beaten with fists. His injuries, however, are not life threatening.\n\nWhen the police arrive to question McKnight -- and place him under arrest -- his story is simple: Bigfoot attacked him and his girlfriend. He claims they had been trailing the creature for a few days, when it had grown violent on their interactions, charged them and attacked. It had beaten him with a stick, leaving him on the ground, then choked Christine and bashed her head in. He was was taken down by the initial blow, and then -- being unarmed -- felt he couldn't fight Bigfoot and ran for help.\n\nThe police, obviously, didn't believe his story.\n[[/div]]\n\n[[div class=\"parapost\"]]\n##f99|**crewtime**## 11/12/07 (Mon) 14:16:45 #53420217\n----\n\nTo be perfectly frank: I don't either.\n\nI know, I know.\n\nNormally, I'm the one who presents a case of true crime that might have some paranormal element, and then investigate all the little details that indicate the case is in fact beyond the pale. To hear me reject the supernatural outright must be a shock. But this case is different: the supernatural was debated in a court of law. This gives more room for the case to become clear. The evidence was looked at (semi-)seriously and refuted.\n\nAnd yes: This was actually brought up in a court of law. //State of Texas vs. McKnight// was a real trial, and the \"Bigfoot Defense\" was a real defense. For as absurd as it is, it's odd that the case never got much media attention. McKnight couldn't afford a lawyer, so he got a state-appointed public defender. His public defender was -- like most public defenders -- overworked and unable to devote much attention to the case.\n\nSo when his client told him that \"Bigfoot Did It!\" and refused to cooperate on any other line of defense or invoke an insanity defense or take a plea deal... He simply gave up and went with the Bigfoot Defense. There wasn't any good forensic evidence to acquit his client, and it didn't seem like any better defense would materialize -- at least, for the amount of work he was putting into the case.\n\nThe prosecution alleged that Glenn and McKnight had gotten into a physical argument, wherein she had taken a nearby branch, attempted to use it as a club, and then he took it from her and used it as the murder weapon. This was the source of McKnight's injuries -- inflicted by Christine in self defense from her attacker.\n\nMcKnight used the same story he had given the police as defense. It boiled down to two key pieces of evidence: photographs that McKnight had allegedly taken of Bigfoot while at the campground and long coarse black hairs found at the scene of the crime.\n\n[[include component:image-block name=sighting3.jpg | caption=Clearest photo produced. \"Bigfoot\" circled.]]\n\nDuring the course of the trial, several photographs were produced, allegedly of Bigfoot. However, none of these photos are particularly clear. In the majority, the supposed \"Bigfoot\" is either out of frame or passing behind a tree. In the clearest, Bigfoot is standing at a considerable distance from the lens. It looks vaguely clear, but could be another camper or a wild animal. It is not conclusively Bigfoot.\n\nThe coarse black hairs that were presented at trial //were// determined to not be of human origin -- but the evidence came back that they were actually goat hairs. There is a small population of feral black goats in the nearby area and -- although almost never spotted in New Alton -- it seemed apparent that the hairs were from such an animal.\n\nIn response, the prosecution pointed out various flaws with the defense's argument. Christine's body was found at the campsite and didn't seem to have been moved. If someone other than McKnight killed her, why did the killer ambush the pair there? McKnight protested that Bigfoot had followed them after being angered, but if that's the case, how did Bigfoot sneak up on them?\n\nFinally, the prosecution pointed out the footprints left at the crime scene. Two sets of tracks were found, and only two: those that corresponded to Glenn and McKnight. The namesake footprints that you would likely expect from Bigfoot were nowhere to be seen. Beyond the shoe prints, there was only a small set of hoofprints -- apparently left by the shedding goat that had walked through the crime scene.\n\nThe jury found McKnight's defense unbelievable and ruled him guilty. He received the death penalty for his actions, in large part because of his refusal to accept any kind of plea deal in the months leading up to trial (as he insisted upon his innocence). He has been on death row since.\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** camp2.png\n> **Author:** [[*user GremlinGroup]]\n> **License:** CC-BY-SA 3.0\n> \n> **Derivative of:** Old school backpack trail camp\n> **Author:** Mitch Barrie\n> **License:** CC BY-SA 2.0\n> **Source Link:** [[[https://www.flickr.com/photos/26209464@N00/2293039330|Flickr]]]\n\n> **Filename:** sighting3.jpg\n> **Author:** [[*user stormbreath]]\n> **License:** CC BY-SA 4.0\n> \n> **Derivative of:** Sam Houston National Forest, San Jacinto County, Texas, USA (October 2017)\n> **Author:** William L. Farr\n> **License:** CC BY-SA 4.0\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Sam_Houston_National_Forest,_San_Jacinto_County,_Texas,_USA_(October_2017).jpg|Wikimedia Commons]]]\n> \n> **Derivative of:** Goat (5526700954)\n> **Author:** Peretz Partensky\n> **License:** CC BY-SA 2.0\n> **Source Link:** [[[https://commons.wikimedia.org/wiki/File:Goat_(5526700954).jpg|Wikimedia Commons]]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "creepypasta",
    "crime-fiction",
    "legal",
    "mystery",
    "parawatch",
    "tale"
  ],
  "author": "stormbreath",
  "created_at": "2022-04-08T18:47:26+00:00",
  "updated_at": "2024-10-09T19:13:29+00:00",
  "rating": 76,
  "_site": "scp-wiki",
  "_fullname": "bigfoot-did-it"
}