{
  "title": "SCP-1075-JP",
  "content": "[[include credit:start]]\n**タイトル:** SCP-1075-JP - 二世界住宅\n**著者:** ©︎[[*user yzkrt]]\n**作成年:** 2018\n[[include credit:end]]\n\n[[include component:image-block\n|name=二世界\n|caption=住宅内部のキッチンにあるテーブルの様子。\n]]\n\n**アイテム番号:** SCP-1075-JP \n\n**オブジェクトクラス:** Safe \n\n**特別収容プロトコル:** SCP-1075-JPはサイト-81██で囲われるようにして収容されます。SCP-1075-JPに立ち入る、もしくは実験を行う際はセキュリティクリアランス3以上の職員の許可を得る必要があります。\n\n**説明:** SCP-1075-JPは築20年程度であると推測される洋風の住宅です。住宅の内部、外壁には幅1cmの黒い直線が引かれています。肉眼での観察では、一般的な住宅と違いは無いように見られますが、X線等を用いた透過式の検査では、家屋の右半分は実際には存在しないことが判明しています。鏡などを用いた検査では家財も含めて完全にシンメトリー状に家屋が構成されているように観察されます。\n\n異常性は住宅の内部及び外壁に発生します。住宅の黒い線の中心部分から右側において、実際には何も存在しない空間にも関わらず、見えない壁のあるように後述する異常性を除いては干渉が行えません。また、住宅の左側の外壁には触れることが出来ますが、右側は内部と同様に触れることが出来ません。（以降住宅の左側をSCP-1075-JP-L、右側をSCP-1075-JP-Rと呼称。）SCP-1075-JP-L内部では家屋に対して起こされた全ての現象が黒い直線を線対称としてSCP-1075-JP-R内部にも引き起こされます。例としてSCP-1075-JP-Lに付けられた傷は黒い線を線対称に同様の傷がSCP-1075-JP-Rに発生し、SCP-1075-JP-Lで動かされた家具はSCP-1075-JP-Rでも同様の動きを取る事が挙げられます。\n\nSCP-1075-JPは近隣の住民からのポルターガイスト現象が多発している住宅がある、という通報から存在が発覚しました。\n\n以下はSCP-1075-JPに対する実験記録の抜粋です。\n\n> **実験1:** 被験者のDクラス職員1名と小型犬、自立走行する掃除機（██社製）を内部に侵入させる。\n> \n> **結果:** 侵入と同時に掃除機がSCP-1075-JP-R側にも複製されたが、Dクラス職員と小型犬は複製されなかった。\n> \n> **メモ:** 報告にもあった通り生き物は複製されなかった。\n\n> **実験2:** 被験者に上着を脱がせ、掃除機を持ち上げさせる。\n> \n> **結果:** 上着が被験者の体から離れた瞬間にSCP-1075-JP-R側に出現。掃除機は被験者に触れられた瞬間に消失した。\n> \n> **メモ:** この時点で掃除機、小型犬共に回収された。\n\n> **実験3:** 壁に『testing』と記述、その隣には彫刻刀で傷を付けた。\n> \n> **結果:** ラインを線対称とした反対側にも同様の傷、記述が見られた。\n> \n> **メモ:** 実験後、記述は消去し、傷は目立たないようにされた。\n\n> **実験4:** 水鉄砲でラインを越えるように水を発射した。\n> \n> **結果:** 発射した瞬間にSCP-1075-JP-R側の何もない地点からも水が出現。黒い線を越えることはなく壁に水を掛けた時のように水摘ができた。\n> \n> **メモ:** 以後、ラインを越えるための実験を幾つか行ったが新しい結果は得られなかった。\n\n> **実験12:** 家屋内の家具を持ち上げた。\n> \n> **結果:** 家屋内の家具は被験者が触れても消失せず。SCP-1075-JP-R側で被験者の動かし方と同様の動きをとった。\n> \n> **メモ:** 家の中にある物は消失せず。恐らくSCP-1075-JP自体が知性を持っているか、家具なども含めたオブジェクトだと考えられる。\n\n> **実験13:** 家屋内の家具を運び出した後、もう1度搬入し直した。\n> \n> **結果:** 家屋から出しても消失せず。家から外ではSCP-1075-JP-R側から家具は出現しなかった。再度搬入し直すとSCP-1075-JP-R内に再び出現した。\n> \n> **メモ:** 運び出した家具についてSCP-1075-JP外部では異常性は見られなかった。\n\n> **実験14:** 危険性の無いAnomalousアイテムを家屋に持ち込んだ。\n> \n> **結果:** AnomalousアイテムがSCP-1075-JP-R側にも出現した。\n> \n> **メモ:** 特異性質を持った物品でも複製されることを確認。\n\n> **総括:** 異常性を持ったAnomalousアイテムも複製されたことから担当オブジェクトの博士より[[[SCP-500]]]等の完全な複製を入手できる可能性が指摘されました。また、現状SCP-1075-JP-L側しか立ち入りできないことと、異常性を考慮し、どこかに同様の性質を持ったSCP-1075-JP-R側の住宅もあると考えられています。現在財団では、SCP-1075-JP-R側の住宅の捜索を行っています。\n\n**補遺:** 20██/█/██ 住宅にある椅子の1つが破壊されていることが報告されました。該当するような実験は報告されておらず、現在その原因を調査中です。\n\n**補遺2:** SCP-1075-JP内部の観察中に突如1束の報告書が出現しました。職員は報告書の記録を試みました。記録作業の終了後、報告書から職員が手を離すと報告書は消失しました。以下は出現した報告書の抜粋です。\n\n> **20██/█/██**\n> ポルターガイストが発生しているという噂の家屋へ調査を行った。玄関は開け放たれており、鍵はかかっていなかった。調査に入ってすぐ、住宅を二分するように走る黒いラインを発見。そのラインより左側には見えない壁でも存在しているかの如く、侵入することは出来ず、屋根の上でもラインを越えることを試みたが、結果は変わらず。\n> \n> 玄関に戻った際、自立走行する掃除機を発見。不審に思い、手に取ろうとしたところ、掃除機は消失、同時に白色の衣服が現れた。しかし、こちらも周囲を警戒している最中に消失した。\n> \n> さらに、壁に何か文字が書いてあるのを確認。それは酷く乱雑な文字で、また鏡映しになっていたが、恐らく『tasting』と書かれていると推察される。それについてさらなる観察を試みようと、壁に顔を近づけると、そこに引っかき傷のような物が出現した。『tasting』（味見してやる）というメッセージと現れた傷より、住宅、あるいはそれに準ずる物からの敵対意思であることを直感し、応援を要請するために住宅を後にした。約2時間後、応援を連れて戻るも、異常性はなし、メッセージも消え去っていた。\n> \n> 後日の調査で再度住宅に侵入した際、越えられないラインの向こう側とこちら側がリンクしていることを確認。同時にこちら側の椅子を破壊した時に向こう側の椅子も破壊されていることも確認した。\n> \n> 椅子の破壊後、外部からの観察中にポルターガイスト現象が頻発していることを確認。これは一連の調査に対する住宅の敵対行動だと思われる。これらの現象が外部まで広まる可能性を鑑み、通常と同じプラン-32（同封の別紙報告書に方法を記載、解体の際にはこれを参照すること）による早急な破壊を提案する。\n> \n> **//GOCエージェント: ニコラス・ワイズ//**",
  "tags": [
    "jp",
    "safe",
    "scp",
    "ベンチャーコンテスト",
    "世界オカルト連合",
    "建造物"
  ],
  "author": "yzkrt",
  "created_at": "2018-06-10T03:20:16+00:00",
  "updated_at": "2021-01-10T17:09:25+00:00",
  "rating": 165,
  "_site": "scp-jp",
  "_fullname": "scp-1075-jp"
}