{
  "title": "SCP-178",
  "content": "[[include info:start]]\n**SCP-178:** \"3-D\" 안경\n**원작:** https://scp-wiki.wikidot.com/scp-178\n**저자:** [[*user 91stCataclysm]]\n**역자:** LoveGold\n[[include info:end]]\n\n\n**일련번호:** SCP-178\n\n**등급:** 유클리드\n\n**특수 격리 절차:** SCP-178은 실험 중이 아닐 경우 최소 두 명의 3등급 무장 인원이 감시하는 인가 3등급 변칙 개체 격납 용기에 보관되어야 한다. 대상은 오직 보안 인가 4등급 이상의 인원에게서 서면 승인을 받아야만 격납 용기로부터 반출이 가능하다. **사건 #178-14-알파에 따라 모든 실험은 원격으로 감시되어야 하며 실험 중 피험자를 제외한 모든 인원의 접근은 반드시 금지된다.**\n\n**설명:** SCP-178은 직사각형의 흰색 마분지 틀과 청색 및 적색의 투명한 플라스틱 렌즈(각각 왼쪽과 오른쪽 렌즈)로 만들어진 흰색 입체 안경(\"3-D\")이다. 대상은 시간이 지남에 따라 약간 변색된 판지를 제외하곤 특이하지 않은 물리적 특성을 보인다. 착용 시, 착용자는 평범한 환경 속에서 이족 보행의 거대한 독립체들을 인지하게 된다. 독립체들은 유순하고 때때로 특이한 행동을 보인다고 보고되었지만(근무중인 인원의 어깨에 기대어 그들을 흥미롭게 관찰하는 독립체가 있다는 예시가 보고서에 있음) 한가지 예외의 경우가 있다. 착용자나 **다른 인원**(사건 보고서 #178-14-알파를 참조)이 독립체들에게 상호 작용을 시도할 경우 그 즉시 관련된 인원에게서 심각한 열상이 나타난다. 열상은 빠르게 나타나며 착용자가 숨을 거둘 때까지 지속된다. 열상의 패턴은 길이가 14.2에서 27.4cm 사이이고 너비가 2.9에서 8.1cm 사이인 3개의 평행하고 끝이 가늘고 날카로운 물건으로 베어낸 것과 항상 일치했다. 실험 중 사용한 녹음 및 측정 장치는 아무 변칙점을 감지하지 못했으며, 심지어 피험자에게 열상이 나타나는 동안에도 감지하지 못했다. 피험자들은 독립체들로부터 나오는 어떠한 소리도 듣지 못했다고 보고했다. 대상에 장기간 노출된 피험자들을 관찰한 결과 효과는 지속적이지 않았다. 대상을 통해 관찰한 입체 영상은 3차원으로 보이게 된다.\n\n**부록1:** 대상은 19██/██/ ███████, 테네시 주에서 [편집됨] 요원에 의해 발견되었는데, 미국 어류 및 야생동물관리국에서 위장 요원으로 일하고 있었던 그는 █살의 아이가 그녀의 2층 침대에서 기이한 상처로 인해 사망했다는 정보를 듣고 마을로 향했다. [편집됨] 요원은 아이가 발견된 장소의 인접한 곳에서 피가 묻은 입체 관람차 영상이 있다는 것에 주목하였고, 그 후 약간의 조사를 통해 아이가 극심한 고통을 호소하며 던진 것으로 보이는 대상을 아이의 침대 밑에서 발견했다. [편집됨] 요원은 회수팀을 자신의 위치로 호출하였다. 회수팀이 도착한 뒤 [편집됨] 요원은 대상을 착용하여 영상을 바라보았고, 별다른 이상한 점을 알아내지 못했지만 자신의 얼굴을 왼쪽으로 돌리자 독립체가 그의 얼굴로부터 약 \"1인치\" 정도 떨어져있었고 그의 어깨에 기대어 입체 영상을 보고 있었다는 사실을 알아차렸다. 또한 [편집됨] 요원은 임무 보고에서 얼굴 앞의 독립체 외에도 다른 몇몇 독립체가 자신과 회수팀을 관찰하였다고 보고했다. [편집됨] 요원은 독립체와의 상호 작용 시도를 자제하였고 대상은 아무런 사고없이 회수되었다.\n\n**부록2:** 모든 실험은 [http://ko.scp-wiki.net/scp-178-log 파일 #178-E]에 기록되어야 한다.\n\n**부록3:** 보안 인가 4등급 이상의 인원에게 사건 보고서 #178-14-알파를 읽는 것을 권고하는 바이다. 모든 보안 인가 4등급 이상의 인원이 대상에 대한 실험을 감독하거나 승인하게 될 경우 사건 보고서 #178-14-알파를 필수적으로 읽어야 한다.\n**경고: 부록3을 준수하지 않는 것은 징계 조치의 근거가 됩니다.**",
  "tags": [
    "en",
    "scp",
    "무형",
    "시각",
    "유클리드",
    "의복",
    "인간형"
  ],
  "author": null,
  "created_at": "2017-03-09T12:58:26+00:00",
  "updated_at": "2025-01-04T07:28:04+00:00",
  "rating": 5,
  "_site": "scpko",
  "_fullname": "scp-178"
}