{
  "title": "In Small Doses",
  "content": "=====\n[[include component:preview\ntext= In time this site chooses her own caretakers. Call it natural selection.\n]]\n=====\n\n[[include :scp-wiki:theme:blankstyle]]\n\n[[module css]]\n.footnotes-footer {\ndisplay:none;\n}\n[[/module]]\n\n\n\n[[module CSS]]\n\n:root{\n  --header-title: \"SITE-101\";\n  --header-subtitle: \"Dosis Sola Facit Venenum\";\n}\n\ndiv#extra-div-1 {\n    background-image: url(https://scp-sandbox-3.wdfiles.com/local--files/thesecretchunk/ivylogo.png);\n    filter: opacity(40%);\n}\n\n\n.blank {\n    height: 2em;\n    display: block;\n    clear: both;\n}\n\n.beatrice{\n    padding: 15px;\n    background: #cef5d3;\n    color: black;\n    border:solid 1px black;\n    box-shadow: 3px 6px #888888;\n    overflow:auto;\n}\n\n.didyou{\n    padding: 15px;\n    background: linear-gradient(45deg, #fae8fc, #eab1f3);\n    color: black;\n    border:solid 2px black;\n\n    overflow:auto;\n}\n\n.custom-hr {\n    height: 3px;\n    background-color: #004a09;\n    border: none;\n    margin-top: 20px;\n    margin-bottom: 20px;\n}\n\n\n[[/module]]\n\n[[>]]\n[[module Rate]]\n[[/>]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[=]]\n[[div style=\"center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin: 10px 10px 10px 10px; box-shadow: 0 2px 3px rgba(0,0,0,.2);\"]]\n+ In Small Doses\n\n//From the Logs of Site-101//\n[[/=]]\n[[/div]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[=]]\n[[image https://scp-sandbox-3.wdfiles.com/local--files/thesecretchunk/Prologue.png]]\n[[/=]]\n\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[=]]\n++ May\n[[/=]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n\n[[div style=\"center no-repeat ; float: center; border: solid 2px #000000; padding: 1px 15px; margin: 10px 10px 10px 10px; box-shadow: 0 2px 3px rgba(0,0,0,.2);\"]]\n[[div class=\"tofrom\"]]\n**To:** GIOVANNI GUASCONTI | (gguasconti@scp.site102.net)\n**From:** DEPARTMENT OF HUMAN RESOURCES | (donotreply@scp.hr.net)\n**Subject:** Your Transfer Has Been APPROVED\n[[/div]]\n------\nTo Junior Researcher Guasconti:\n\nWe are excited to inform you that your application for transfer to the Site-101 Conservatory and Botanical Research Center has been approved! Your performance in the field of botanical research in the years since you've joined us at the Foundation has been exceptional, and your scores in our recent testing initiatives lead us to believe that you are the ideal candidate for this exciting project. \n\nFor the duration of your assignment to Site-101, you are to prioritize the collection and analysis of any botanical samples that show signs of illness. The blight, first identified this year by Site Director Beatrice Rappaccini, has been observed so far to affect almost 15% of anomalous plant species in containment, and reducing its spread is of paramount importance.\n\nVery few people get the chance to work closely with as renowned an expert as Dr. Rappaccini at all, let alone on a project so pivotal to the future of Site-101. We hope you'll not only continue to excel, but treat this transfer as an opportunity to grow.\n\nYour full-time relocation to Site-101 takes effect two weeks following the date of this email. Transfer conditions are not negotiable. Alternative housing arrangements are not available. Do not respond to this email, as this inbox is unmonitored. \n\nBest,\n\nDepartment of Human Resources\n\n[[/div]]\n\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[=]]\n[[image https://scp-sandbox-3.wdfiles.com/local--files/thesecretchunk/Act%20One.png]]\n[[/=]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[=]]\n++ June\n[[/=]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n\n[[div class=\"blockquote\"]]\n\n//The following log is transcribed from the video research notes of Junior Researcher Giovanni Guasconti.//\n\n**10:24, 16-06-2024 - BEGIN LOG**\n\n-----\n//Researcher Guasconti stands in the garden of the Site-101 conservatory, swiping the screen of a tablet through the gloves of his protective suit. His swiping grows faster and more erratic, until he looks up at the camera, looks down, then steps back.//\n\n**Guasconti:** Ha! Took you long enough…\n\n//Researcher Guasconti reaches under the visor of his hood to brush the curls of his hair from his eyes, then reaches for the camera and affixes it to his chest.//\n\n**Guasconti:**  Having wrapped up analysis of our more benign specimens, I will be proceeding to collect a cutting from our only extant sample of…\n\n//Researcher Guasconti chuckles.//\n\n**Guasconti:** …Eurasian torpor thorn. Yippee. \n\n//Researcher Guasconti turns to collect his equipment from the rim of a fountain, out of which grows a large tree. He ducks under the tree’s lower branches as he approaches a large// Prunus sinestrum //shrub. He takes hold of his shears, setting down the rest of his equipment, and takes a deep breath.//\n\n**Guasconti:** No one lives forever, right?\n\n//Researcher Guasconti takes hold of a branch of the thorny shrub, and bends it gently.//\n\n**Guasconti:** Easy there, girl. Let’s try to make this painless for both of us.\n\n//Researcher Guasconti begins to lift his shears, but his grip on the branch slips and a thorn catches on his glove. Researcher Guasconti freezes, as he takes another deep, steady breath.//\n\n//The camera shifts its focus to an ivy-covered archway leading to the site Research and Development Center, as Site Director Beatrice Rappaccini steps into view.//\n\n**Rappaccini:** You'll want to hold still, researcher. Hasty moves make for short careers. \n\n**Guasconti:** Trust me, I'm not going anywhere. \n\n**Rappaccini:** Oh I trust you. But the Eurasian torpor thorn? She's quite a deceitful little lady.\n\n//Site Director Rappaccini steps forward through the greenery, brushing aside plants and vines with her bare hands.//\n\n**Rappaccini:** It's only once you try to pull away that her spines sink themselves in deep. The harder you pull, the more of their venom they deliver, as she welcomes you into a long, quiet stupor.\n\n//Site Director Rappaccini grasps the branch and runs her finger along it, pressing into it softly as its thorns begin to withdraw from Researcher Guasconti’s glove. Researcher Guasconti draws his hand back and flexes his fingers.//\n\n**Rappaccini:** Are you free?\n\n**Guasconti:** For now.\n\n**Rappaccini:** Give it ten minutes. If you haven't lost feeling in your extremities by then, you'll be fine. Count yourself lucky. When we first introduced this variety to the site, we’d have to pluck hummingbirds out of her clutches daily. \n\n**Guasconti:** Hummingbirds? It’s been two weeks since I got here and I haven't seen a hummingbird once.\n\n**Rappaccini:** Precisely.\n\n//Researcher Guasconti steps aside and sits on the rim of the fountain. Site Director Rappaccini walks over and plucks a purple fruit from a low-hanging branch of the tree that grows from the fountain.//\n\n**Rappaccini:** You’ve joined us at a critical moment, researcher. This illness. It’s spreading faster than we had thought. Every day another one of our specimens withers and falls.\n\n//Site Director Rappaccini pulls away the peel of the fruit with her thumbs, inspects the flesh inside, and takes a bite.//\n\n**Rappaccini:** Still sweet. We have time.\n\n**Guasconti:** Thanks for the help, but maybe you should be a little more cautious yourself, Dr….\n\n**Rappaccini:** Rappaccini.\n\n//Researcher Guasconti jumps to his feet and steps back, stumbling on the lip of the fountain.//\n\n**Guasconti:** Site Director!\n\n**Rappaccini:** I’d taken you for a steady hand. Why the sudden nerves?\n\n**Guasconti:** Like you said, I've done my homework. \n\n**Rappaccini:** You've been cautioned to keep your distance, I'm sure.\n\n**Guasconti:** I've read the warnings.\n\n//Dr. Rappaccini laughs.//\n\n**Rappaccini:** And heard the stories? What do they say about me these days?\n\n**Guasconti:** Things I probably shouldn't repeat. \n\n**Rappaccini:** Well now you have to tell me.\n\n**Guasconti:** That you have cyanide for tears. Arsenic for blood. That you can stun a charging bull with your breath and can kill a man with just one touch.\n\n**Rappaccini:** They do like to talk, don’t they? But there's no need to panic. I'm only one of a thousand things in this conservatory that can kill you with their touch. But I'm also the one who'll do her best to bring you back.\n\n**Guasconti:** I don't mean to be rude, Dr. Rappaccini.\n\n**Rappaccini:** Beatrice. Dr. Rappaccini was my father’s name.\n\n**Guasconti:** It…it's a pleasure.\n\n//Researcher Guasconti begins to extend his hand, but pulls it back and reaches for his hip, smoothing out the material of his protective suit.//\n\n**Rappaccini:** It certainly is. Come. Walk. It'll do you good to keep the blood flowing. \n\n//Site Director Rappaccini leads Researcher Guasconti through the archway into the interior halls of the Research and Development building. Branches poke through the masonry, which groans as they pass through it.//\n\n**Guasconti:** Is that a good sound?\n\n**Rappaccini:** It’s an old building. And it's only getting older. \n\n**Guasconti:** You’ve got roots and branches growing straight through the stonework. That can’t be good for it.\n\n**Rappaccini:** Trust me, researcher, by now the roots and branches are the main thing keeping the stones together.\n\n**Guasconti:** You can call me Giovanni. Researcher was my father’s name.\n\n//Site Director Rappaccini looks Researcher Guasconti over, then smiles.//\n\n**Rappaccini:** Do you care for coffee, Giovanni?\n\n**Guasconti:** I could take a cup. \n\n**Rappaccini:** My office is just this way. \n\n//The two turn down a hallway overgrown with greenery, its walls barely visible under the vines and leaves.//\n\n**Guasconti:** I think this is the longest conversation I've had in two weeks. I've barely even seen anyone since I got here. \n\n**Rappaccini:** People come and go. This site requires fortitude. Some have it. Most don't. But these plants don't need a hundred gardeners just to teach them how to grow. \n\n**Guasconti:** But for such a large site…\n\n**Rappaccini:** I’ve lived here since before this was a Foundation site. When I was born this place had a staff of one. Then two. Then one again. We've grown since then, but in time the site chooses her own caretakers. Call it natural selection. \n\n**Guasconti:** Is that how I was selected? \n\n//The two reach a door at the end of the hall, and enter Site Director Rappaccini’s office, the room a cluttered mess of hanging flowers, paperwork and antique furniture.//\n\n**Rappaccini:** You were selected the same as any other applicant. \n\n**Guasconti:** I know researchers who have been working at the Foundation for over a decade who have to give notice six months in advance just to take a sick day. Meanwhile I sent in my application and a month later, here I am.\n\n//Site Director Rappaccini pulls a jar from a cabinet and begins grinding its contents in a coffee grinder.//\n\n**Rappaccini:** Here you are, indeed. This site is sick, Giovanni. She may not require hundreds of staff to function, but if she’s going to survive she needs a watchful eye and a steady hand. Do you have both of those?\n\n**Guasconti:** Of course I do.\n\n**Rappaccini:** Then that's why you're here. \n\n//Site Director Rappaccini transfers the grounds into a modified coffee siphon.//\n\n**Guasconti:** That’s a lot of work just for coffee. \n\n**Rappaccini:**  It took far more work for us just to grow the shrubs. Then pick the fruit. Then roast the seeds. It takes years to make a cup of coffee. So what's another few minutes?\n\n**Guasconti:**  You grow these here?\n\n**Rappaccini:** What would be the joy of keeping a garden this size if it can't produce a simple cup of coffee?\n\n**Guasconti:** Sure, I’d die for a good cup of coffee, but in this climate?\n\n**Rappaccini:** We have orchids that spit acid and ivy that strangles small mammals. If climate is your biggest concern, you have a good eye for detail. \n\n//Researcher Guasconti sits down at Site Director Rappaccini’s desk and takes off the outer mask of his protective suit.//\n\n**Guasconti:** You don't know how much you miss fresh air until you're in one of those all morning.\n\n//Researcher Guasconti sighs.//\n\n**Guasconti:** That smell. It’s…entrancing.\n\n**Rappaccini:** Coffee will do that.\n\n**Guasconti:** Not just coffee. It’s something else. Something sweet.\n\n**Rappaccini:** Perfume. That’s all.\n\n//Site Director Rappaccini pours two cups of coffee.//\n\n**Rappaccini:** How do you take it?\n\n**Guasconti:** Hot and in a cup, if you can manage.\n\n**Rappaccini:** I believe we can manage that.\n\n//Site Director Rappaccini sets down a cup of coffee on her desk in front of Researcher Guasconti. Researcher Guasconti sits in front of it for a moment, but does not touch the cup.//\n\n**Rappaccini:** You're not afraid are you?\n\n**Guasconti:** Just want to make sure it's not…too hot. Or, you know. Poison.\n\n**Rappaccini:** Of course it's poison. What do you think caffeine is? A large enough dose could stop the heart of an African elephant. But just one cup? A mild stimulant and nothing more.\n\n//Researcher Guasconti leans in and inhales deeply, but does not touch the cup.//\n\n**Rappaccini:** You've heard the stories, I know. And they may be true. But I don't have thorns, or burrs, or needles. I'm here to do the same job as you. I just happen to have a high tolerance for it. \n\n//Site Director Rappaccini drinks from her own cup.//\n\n**Rappaccini:** Why Site-101? You’re young, relatively speaking. In excellent physical shape. There’s a world of opportunities ahead of you. A place like this isn’t the first choice for many in your position. \n\n**Guasconti:** I like plants.\n\n**Rappaccini:** There are plants everywhere.\n\n**Guasconti:** Not these plants.\n\n**Rappaccini:** We have much work ahead of us. You may need to be here for quite some time. \n\n**Guasconti:** That’s why I applied, isn’t it?\n\n**Rappaccini:** Then I think I made the right choice.\n\n//Site Director Rappaccini pushes Researcher Guasconti’s cup towards him. Researcher Guasconti picks up the cup and drinks.//\n\n**Guasconti:** The taste, it's–\n\n**Rappaccini:** Chicory.\n\n//Researcher Guasconti drinks again.//\n\n**Guasconti:** It's different. But I think I can learn to like it.\n\n//The ceiling of the office groans and a clump of soil falls onto Site Director Rappaccini’s desk.//\n\n**Rappaccini:** Welcome to Site-101.\n\n-----\n\n**END LOG**\n\n[[/div]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[=]]\n[[image https://scp-sandbox-3.wdfiles.com/local--files/thesecretchunk/Act%20Two.png]]\n[[/=]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[=]]\n++ October\n[[/=]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n//The following log is transcribed from the video research notes of Senior Researcher Giovanni Guasconti.//\n\n**05:45, 13-10-2024 - BEGIN LOG**\n\n-----\n//Researcher Guasconti stands in the dim early morning light of the Site-101 conservatory. He pins his camera to his chest, and begins to climb a ladder beside the large tree that grows from the conservatory fountain. The bark of the tree is gray and sunken in places, and is covered in discolored lumps that ooze a thick, yellow pus.//\n\n**Guasconti:** Today marks day three of attempting to collect inner tissue samples from Site 101’s central //Quercus arcturus// tree. Let’s hope this time we can get somewhere.\n\n//Researcher Guasconti stops at an upper branch and begins cutting into the tree’s bark.//\n\n**Rappaccini:** Why, Giovanni! I never took you for an early riser.\n\n//Researcher Guasconti turns to reveal Site Director Rappaccini sitting on an adjoining tree branch.//\n\n**Guasconti:** Neither did I, but here we are.\n\n**Rappaccini:** Rare is the man who’ll climb a twelve foot ladder before dawn.\n\n**Guasconti:** Rarer still is the woman who’ll join him. And don’t think I didn’t know you were up there.\n\n**Rappaccini:** You have sharp eyes.\n\n**Guasconti:** And a sharper nose. I can’t miss the smell of your perfume. Not first thing in the morning, especially. \n\n**Rappaccini:** You know I can’t sleep. There’s not enough time to sleep.\n\n**Guasconti:** That makes two of us. But you should be careful climbing without equipment.\n\n**Rappaccini:** Oh I’ve been climbing this tree since I was a little girl. She’ll never prick me. We’re old friends.\n\n//Researcher Guasconti laughs.//\n\n**Guasconti:** Can you ask her to show me the same kindness?\n\n**Rappaccini:** Oh I can ask. But I can’t promise she’ll listen. \n\n//Researcher Guasconti turns back to the branch, continuing to peel away the bark.//\n\n**Guasconti:** Then maybe you can help me get these samples collected before the needles turn towards the sunlight. \n\n**Rappaccini:** Dramatic, are we? They only sting for a minute.\n\n**Guasconti:** But they take all day to pull out. \n\n//Researcher Guasconti pulls away a long strip of bark, revealing a soft, spongy layer of decaying wood underneath. He presses into it and murky liquid oozes out.//\n\n**Guasconti:** You see this?\n\n**Rappaccini:** It's spreading.\n\n**Guasconti:** Last week I pulled a couple of soft spots from the trunk, but the rest was sturdy. Now look. The entire branch is eaten through. \n\n**Rappaccini:** It can't be. Not like this, not this fast. \n\n//Researcher Guasconti begins to descend the ladder.//\n\n**Guasconti:** I've never seen a blight spread across this many samples in such a short time. Across this many species, it’s…\n\n**Rappaccini:** It's enough to get up early for.\n\n//Researcher Guasconti’s protective suit catches on the bark of the tree, and tears as he climbs down.//\n\n**Rappaccini:** Giovanni!\n\n//Researcher Guasconti reaches the ground and inspects the tear in his suit as Site Director Rappaccini climbs down after him.//\n\n**Guasconti:** It's fine. Just a snag. Wouldn't be the first one. \n\n**Rappaccini:** At least you have your samples to show for it.\n\n**Guasconti:** Yep. More samples for the pile. I’ve practically run a hundred test kits already and the only thing I can tell you is we’re in deep shit.\n\n//Researcher Guasconti sits on the lip of the fountain and packs his tools into his satchel. To his side, on the lip of the fountain, sit two coffee cups. Site Director Rappaccini sits on the other side of them.//\n\n**Guasconti:** You brought coffee?\n\n**Rappaccini:** It'll be half cold by now.\n\n**Guasconti:** Then I'll drink it twice as fast.\n\n//Researcher Guasconti removes his gloves and his respirator and takes a deep breath.//\n\n**Guasconti:** Jesus Christ, it’s hard to breathe in that thing. \n\n//Researcher Guasconti begins to drink his coffee.//\n\n**Rappaccini:** If anyone were to see you without your respirator…\n\n**Guasconti:** I'll put it back on when my nose starts to burn. Honestly, I think it's excessive; I haven't had a serious reaction in weeks.\n\n**Rappaccini:** Well just don't tell the site inspector next time she comes around.\n\n**Guasconti:** I can barely get a response on equipment I requisitioned a month ago. If they send a site inspector down, at least it’ll mean someone out there still knows we’re here.\n\n**Rappaccini:** Perhaps they don't. Perhaps there’s no one out there. Perhaps the whole world vanished months ago and we’re all that’s left of humanity.\n\n**Guasconti:** The end of the world?\n\n**Rappaccini:** Or God is starting over and this is the Garden of Eden.\n\n//Researcher Guasconti looks around the conservatory. The sun has risen enough to light the withered plants that litter the structure. In the distance the sound of masonry crumbling can be heard, followed by the sound of glass shattering.//\n\n**Guasconti:** More like Sodom and Gomorrah.\n\n//Site Director Rappaccini slides closer to Researcher Guasconti.//\n\n**Guasconti:** But if we were the last two on Earth, my brother wouldn't be asking me for money every week.\n\n**Rappaccini:** Then let’s call it a beautiful dream.\n\n**Guasconti:** They can't just keep ignoring this, Beatrice. This blight, it’s not the kind of thing that just clears up and passes on. If we don't get some serious equipment and manpower down here this whole place could be done for.\n\n**Rappaccini:** It's what they do. Since the day I took over. They build high walls, keep their distance, and as long as they get their serums they don't ask questions. \n\n**Guasconti:** And when they don't get their damn serums anymore?\n\n**Rappaccini:** Let's hope it doesn't come to that. \n\n//Researcher Guasconti finishes his coffee and sets the cup down.//\n\n**Rappaccini:** Have you eaten?\n\n**Guasconti:** I try not to eat in front of the plants anymore. They can smell it. \n\n**Rappaccini:** They weren't always like this. When I was younger, this place always seemed so tranquil. Perhaps even gentle. \n\n//There is a low hiss in the background, and Site Director Rappaccini and Researcher Guasconti duck to avoid the spray of a// Hydrangea iaculus //flower.//\n\n**Guasconti:** Something tells me this place has changed.\n\n**Rappaccini:** These specimens don't have the benefit of millennia of natural selection. They were bred in captivity. Bred to be deadly. With every generation the gene pool grows more shallow, and their toxins become more potent. Too potent. Perhaps that's what all of this is.\n\n//Site Director Rappaccini runs her fingers along a// Belladonna pellax //vine. She touches an oozing berry with her fingers, the juice of which drips onto the stone, and begins to smoke as it reacts with the air.//\n\n**Guasconti:** You're saying that's why these specimens are dying? They're succumbing to their own...to themselves?\n\n**Rappaccini:** When chickens are bred for meat and nothing more, their bones break as they collapse trying to support their own weight. When plants are bred for poison...you get the idea.\n\n**Guasconti:** If that's true, no amount of testing is going to lead us to a cure.\n\n**Rappaccini:** But we have to keep going, Giovanni. \n\n//Site Director Rappaccini looks up into the distance.//\n\n**Rappaccini:** That's why you're here.\n\n//Site Director Rappaccini leans into Researcher Guasconti and places her hand on top of his.//\n\n**Guasconti:** Beatrice!\n\n//Site Director Rappaccini straightens up and quickly pulls her hand back.//\n\n**Rappaccini:** I didn't mean to–\n\n**Guasconti:** No. It's okay. \n\n//Researcher Guasconti examines the back of his hand, where a faint purple mark in the shape of Site Director Rappaccini’s hand has begin to form.//\n\n**Guasconti:** It doesn't hurt, it just…tingles.\n\n//Site Director Rappaccini inspects the mark.//\n\n**Rappaccini:** There’s aloe vera in my office. It won't be enough to fully treat it, but it could offer some relief in the meantime.\n\n**Guasconti:** Don't worry, Beatrice.\n\n//Researcher Guasconti rolls up his sleeve, revealing his forearm to be covered with faintly discolored cuts, scratches, stings and rashes.//\n\n**Guasconti:** I think I'm getting used to it.\n\n-----\n\n**END LOG**\n\n[[/div]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class=\"custom-hr\"]]\n[[/div]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[=]]\n[[image https://scp-sandbox-3.wdfiles.com/local--files/thesecretchunk/Act%20Three.png]]\n[[/=]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[=]]\n++ January\n[[/=]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n//The following log is transcribed from the video research notes of Senior Researcher Giovanni Guasconti.//\n\n**10:23, 17-01-2025 - BEGIN LOG**\n\n-----\n//Researcher Guasconti stands in Site Director Rappaccini’s office, scrolling on his tablet as Site Director Rappaccini stands behind him, attempting to zip the back of his waterproof suit. All of the vines and ivy that cover the walls are black and withered, and dead flowers droop from cracks in the masonry.//\n\n**Rappaccini:** Hold still. If you keep squirming the zipper could tear the inner suit. \n\n**Guasconti:** I still say this is excessive.\n\n**Rappaccini:** No one has been down there for decades. If I lose you, there won't be time to train a replacement. \n\n**Guasconti:** Aww, that's so sweet. I never knew you were this sentimental. \n\n**Rappaccini:** If you don't stop this fidgeting we’ll never get down there.\n\n**Guasconti:** But you can't make me, can you?\n\n//Site Director Rappaccini grips Researcher Guasconti around the waist firmly, and pulls the zipper up in one swift motion.//\n\n**Guasconti:** That's one way to do it. Let's hope it's worth it.\n\n**Rappaccini:** There's only one area of the site we haven't been. If we don't go down there, what else is left?\n\n//Researcher Guasconti loads a pack onto his back as Site Director Rappaccini looks him over.//\n\n**Rappaccini:** You should do something about your hair. \n\n**Guasconti:** I thought you liked my hair. \n\n**Rappaccini:** It's too…too flouncy. For your own safety. Once your hood is up and your goggles are in.  It can get in your eyes. \n\n//Researcher Guasconti shakes his head back and forth as his curls flounce around his face. Site Director Rappaccini pulls up Researcher Guasconti’s hood over his head, pulls its ties taut, and places a helmet on top.//\n\n**Guasconti:** Testing the suit?\n\n**Rappaccini:** The suit works. You're the one who can't be fixed.\n\n//The northern wall of Site Director Rappaccini’s office crumbles and collapses, along with the cabinets and counter.//\n\n**Guasconti:** There goes the coffee siphon.\n\n**Rappaccini:** Never mind that. It took too long to brew anyway. \n\n//Researcher Guasconti affixes the camera to his suit, as he and Site Director Rappaccini exit the office. The hallway they walk down is littered with stone, earth and debris, and the plants that cover the walls and floor drip with black liquid.//\n\n**Guasconti:** Any word from Overwatch? A beacon of hope?\n\n**Rappaccini:** As of noon we’ll be officially quarantined. Nothing else comes in. No one else leaves. No supplies. No liaisons. No help. \n\n//The two stop at a window and look out through the gray fog towards the conservatory.//\n\n**Guasconti:** We grow enough toxins to wipe out a city and they don't say a word. But the day comes when we’re the ones threatened and we’re decommissioned overnight?\n\n**Rappaccini:** They said the site lacks integrity. \n\n**Guasconti:** Integrity is the only thing keeping us together.\n\n//A stone falls from the arch of the window, and a section of wall collapses.//\n\n**Rappaccini:** Structural integrity. \n\n//The two continue to walk down the hall, into the conservatory. Brown pus drips from the glass walls, and the trees and shrubs droop, rotting and limp. The putrefying remains of vines and leaves squish beneath their feet as they walk.//\n\n**Rappaccini:** At least it was a beautiful dream. \n\n**Guasconti:** It's not over yet. \n\n//Site Director Rappaccini runs her fingers through the decaying leaves of a// Prunus sinestrum //shrub.//\n\n**Rappaccini:** It's remarkable isn't it? The way time slips away. Just a year ago, when you first arrived on my doorstep. All the world seemed so much more…green.\n\n**Guasconti:** Has it been a year?\n\n**Rappaccini:** I’d hoped it would be the first of many. \n\n**Guasconti:** I’d have liked that.\n\n//A crowing sound can be heard overhead, as a group of birds fly through the conservatory.//\n\n**Rappaccini:** You're a free man, you know. You could walk through the conservatory door, down the garden path, past the gate and never return. No one would blame you. They’d be amazed you stayed this long. \n\n**Guasconti:** Sure. I could pack up, transfer, set up at another site for another year. Write this off as another good chance gone bad. But what's the point of that?\n\n//The two approach the conservatory’s fountain, which is empty except for a thin layer of mud at the bottom. The tree that once grew from the fountain has fallen, and reveals an opening in the fountain’s base.//\n\n**Rappaccini:** Then the only place for us to go from here is down.\n\n//Researcher Guasconti enters the fountain and looks down into the opening at the base.//\n\n**Guasconti:** I knew the site drew water from the ground. But I never realized how far down it went. \n\n**Rappaccini:** The spring that feeds the fountain is shallow. But the roots of this site reach all the way down below it into a deeper aquifer. This entrance has been blocked off since I was a little girl. My father had maps, geological surveys. Maybe there's another entrance somewhere, lost to memory. But no one’s been down here for a lifetime. \n\n**Guasconti:** Just enough room for one.\n\n**Rappaccini:** It's tight.\n\n//Researcher Guasconti sets up his equipment, and begins to lower himself into the opening.//\n\n**Guasconti:** I'll go first. If there’s room for me, there’s room for you.\n\n**Rappaccini:** Have you done this before?\n\n**Guasconti:** Wish I could say I had. But I’d never taken cuttings from a Panamanian shrieking violet before I got here either, so let's call it learning on the job. They wouldn’t have a bunch of climbing spikes in the site equipment locker if they didn’t want us using them.\n\n//Researcher Guasconti descends, followed by Site Director Rappaccini. For several minutes, all that can be seen is darkness, and all that can be heard is the sound of their breathing.//\n\n**Guasconti:** Do you smell that? It’s–\n\n**Rappaccini:** Rot. \n\n**Guasconti:** But it's getting stronger. The rocks are slick. Damp. We’re getting close. Hang on, we’re coming to a drop.\n\n//Researcher Guasconti lowers himself into a small chamber. A splash can be heard as Site Director Rappaccini lowers herself after him. The light from Researcher Guasconti’s helmet lights the walls of the chamber, revealing a lattice of roots poking through the stone.//\n\n**Rappaccini:** Dead end?\n\n**Guasconti:** It can't be. \n\n//Researcher Guasconti stoops down to find a small opening in the wall through which a trickle of murky liquid flows.//\n\n**Rappaccini:** Water?\n\n**Guasconti:** We’ll see.\n\n//Researcher Guasconti lowers himself to his hands and knees and begins to crawl forward through the opening.//\n\n**Rappaccini:** Be careful. If you puncture your suit–\n\n**Guasconti:** Beatrice, I've punctured my suit a dozen times already. If it wasn't for the punctures there wouldn't be anything left. But I'm still here. I'm better than ever. \n\n//After a few minutes, Researcher Guasconti emerges into a large chamber. The light from his helmet barely illuminates the cavern, which is a dark mess of water and roots.//\n\n**Guasconti:** Beatrice! Get the lanterns, I think we–\n\n//Site Director Rappaccini emerges from behind Researcher Guasconti, lighting a lantern. The light from the lantern reflects off of the golden moss that covers the walls of the cavern, revealing a ceiling of black, dripping, pus-covered roots that hang down from every direction. Cave crickets and isopods scrabble along the stone floor. After several meters, the stone gives way to a body of dark water that stretches ahead farther than the lantern can illuminate.//\n\n**Guasconti:** …found it. \n\n//Researcher Guasconti walks to the edge of the water, surveying the chamber.//\n\n**Guasconti:** Who knew these roots went so deep?\n\n**Rappaccini:** Everything grows down before it grows up. And these plants have had a long time to grow. \n\n//Researcher Guasconti pulls his map and compass from his pack and begins to make notes. Site Director Rappaccini stares down into the water.//\n\n**Guasconti:** That's the conservatory. So then that's the library. That's the medical building. From the looks of it this place is more plant than rock. \n\n//Researcher Guasconti leans down at the edge of the water and begins to take samples of the dark, murky liquid.//\n\n**Guasconti:** And look at this! There could be any of a thousand contaminants in here. Bacteria. Fungus. It's deeper than the site’s main spring. Deeper than the fountains or the wells. If there's something in the water down here, it could spread to the entire site.\n\n//Guasconti packs away his water samples.//\n\n**Guasconti:** We've got to start getting this to the lab. No, even better, we can build a new lab! We can set up down here. We can do it in shifts. Come on Beatrice! It's not too late!\n\n//Site Director Rappaccini reaches her hand into the water, then lifts it out and watches the water run through her fingers.//\n\n**Rappaccini:** It's not a bacteria, Giovanni. It's not a fungus. I've told you, it's the site itself. It's toxic. Even to itself, it's toxic. There's nothing here to find.\n\n**Guasconti:** I know it's a long shot. It's been a long shot for a long time. But we didn't come all the way down here just to give up!\n\n**Rappaccini:** I didn't bring you down here just to take samples either.\n\n//Site Director Rappaccini sits at the edge of the water, not looking away.//\n\n**Guasconti:** Beatrice…\n\n**Rappaccini:** I'm sorry, Giovanni.\n\n**Guasconti:** Sorry? There's nothing to be sorry for. \n\n**Rappaccini:** I'm sorry for bringing you here. \n\n**Guasconti:** We had to come down here. It was the only way. \n\n//Site Director Rappaccini turns to face Researcher Guasconti.//\n\n**Rappaccini:** I didn't have to bring you to this site. There were a dozen applications on my desk. Yours was only one of them. I never should have chosen you. It wasn't fair. \n\n**Guasconti:** To the other applicants?\n\n**Rappaccini:** To you. It was my choice, not yours. I was selfish. \n\n**Guasconti:** Do you see me complaining? If I didn't want to be here, do you think I’d be in a cave with you, 50 feet underground, trying to save this place? Give me a little credit. \n\n//Site Director Rappaccini stands and approaches Researcher Guasconti. She pulls back a tear in his waterproof suit to reveal more tears in the protective suit underneath.//\n\n**Rappaccini:** You haven't been taking care of your suit. \n\n**Guasconti:** It's been taking care of me just fine. Haven't had a rash in months. \n\n**Rappaccini:** You can smell the plants. You can smell the rot. Your respirator is faulty. \n\n**Guasconti:** Didn't even notice it break. But if that’s why I can always smell your perfume, I’m not complaining.\n\n**Rappaccini:** Giovanni! You're not listening!\n\n//Site Director Rappaccini pulls off Researcher Guasconti’s helmet, respirator and hood, fully exposing his face. She places her bare hand on his cheek. Researcher Guasconti pauses a moment, then takes her hand in his.//\n\n**Guasconti:** It’s a miracle.\n\n**Rappaccini:** It’s science.\n\n**Guasconti:** You're cured. \n\n**Rappaccini:** No. It’s not me who’s changed.\n\n//Researcher Guasconti removes his right glove, then reaches down and scoops a cricket up from off of the floor, holding it in his gloved hand. He cups his hands together as the cricket begins to scurry, then flips over onto its back on his bare palm, its legs moving slowly but erratically.// \n\n**Rappaccini:** Most researchers who come to this site get two weeks. Maybe three. They try to be careful, but there’s only so much care you can take. Something pinches them. Something snags them. They trip, they stumble–whatever it is, they’re out sick for months. And once they have one close call, they don’t come back for a second. \n\n//Site Director Rappaccini looks down at the scratches on her own hands.//\n\n**Rappaccini:** But these poisons…given enough time, given enough small doses…they stick with you. They become a part of you. \n\n//Researcher Guasconti holds up the cricket in his palm and blows on it. The cricket’s movements slow, then stop, leaving it motionless in his hands.//\n\n**Guasconti:** You’ve been a part of me for a long time, Beatrice. \n\n**Rappaccini:** You knew?\n\n**Guasconti:** For sure? Not until now. All my blood tests kept coming up inconclusive. But I've had an idea. There’s only so many times you can escape certain death with just a scratch. But we had work to do. We still have work to do.\n\n**Rappaccini:** It’s almost done.\n\n//Site Director Rappaccini plucks the dead cricket from Researcher Guasconti’s hand and grasps him by the arm.//\n\n**Rappaccini:** The plants at this site have produced a great many toxins over the decades. But an antidote? That's not something you can brew overnight.\n\n//Site Director Rappaccini guides Researcher Guasconti’s hand towards a low-hanging root.//\n\n**Rappaccini:** It’s the same process, in theory. Find the right balance of ingredients. The right small doses. Give a body the right time and care, and with hope it can start to produce its own cure. And not just for itself.\n\n//Researcher Guasconti grasps the root, and it begins to straighten in his hand. The roots around it begin to flex and curl around his fingers until he pulls away and they hang loose once again.//\n\n**Guasconti:** Why me?\n\n**Rappaccini:** I told you. It was never a bacteria, never a fungus, never a disease. This place has been poisoning itself from the day it was born. That’s what it was built for. I can brew a great many things inside myself, but not an antidote. I needed you.\n\n**Guasconti:** But why //me//?\n\n**Rappaccini:** Your application. It seemed...sincere.\n\n**Guasconti:** So you never needed an assistant. Just an incubator. \n\n**Rappaccini:** I needed a partner. \n\n//Site Director Rappaccini sits at the edge of the water and lowers her feet into it. Researcher Guasconti turns away and begins to run his hand over the roots and moss that cover the cave wall, watching as the roots move to follow his motions.//\n\n**Rappaccini:** I don't expect you to understand, but Giovanni, please. This is my home. I know it’s hardly the kind of place a little girl dreams of living. But it's mine.\n\n**Guasconti:** Not just yours.\n\n//Researcher Guasconti pauses and turns back to Site Director Rappaccini.//\n\n**Guasconti:** What would you expect me to do? Leave? Let this place crumble into nothing? The plants, the toxins, the botany, the chemistry–that’s what I came here for. You know the only thing that’s been driving me crazy, since the day I got here? It's this goddamn suit.\n\n//Researcher Guasconti steps back and unzips his waterproof suit, stretching and flexing his arms once they are free of it, then unfastens his inner suit and sighs.//\n\n**Guasconti:** Everyone at the Foundation is always chasing something. It's always about pleasing the right supervisor, getting the next clearance level, getting your name on the right paper, whether you wrote it or not. Everyone’s so desperate to be chosen. Begging to be seen. \n\n//Researcher Guasconti sits beside Site Director Rappaccini, his feet submerged in the water as well.//\n\n**Guasconti:** But like you said: you chose me. So if you need me–if you genuinely, truly need me for this site to survive–how could I say no?\n\n//Site Director Rappaccini takes Researcher Guasconti’s hand in hers.//\n\n**Rappaccini:** I see I picked the right candidate for the job.\n\n**Guasconti:** I must have had a very convincing application.\n\n**Rappaccini:** If I remember correctly, you wrote “I LIKE PLANTS” right at the top of the page.\n\n**Guasconti:** And I meant every word of it. My only worry was that I was getting in at the end.\n\n**Rappaccini:** This antidote is 20 years overdue. Think of it as the start of something greater.\n\n**Guasconti:** 20 years?\n\n**Rappaccini:** Some formulas take time. It turns out of all the anomalous specimens we have on site, the one thing that was missing was ordinary–\n\n**Guasconti:** Chicory.\n\n**Rappaccini:** How did you–?\n\n**Guasconti:** You’re not the only botanist around here. \n\n//Site Director Rappaccini sighs.//\n\n**Rappaccini:** It's been long enough. You should be fully primed. Your blood, your sweat, your saliva. It should be potent enough to start to fully restore the specimens. It just needs to be activated. \n\n**Guasconti:** And once it’s activated?\n\n**Rappaccini:** We keep your body chemistry stable, extract as much of the antidote as we need, and then, with any luck, bring your toxin levels back down to normal.\n\n//Researcher Guasconti places his arm around Site Director Rappaccini and pulls her toward him.//\n\n**Guasconti:** And what about your toxin levels?\n\n**Rappaccini:** They are normal, Giovanni. Normal for me. \n\n//Site Director Rappaccini places her hand on Researcher Guasconti’s chest.//\n\n**Rappaccini:** But for now? It’s good to have company.\n\n//The two sit for a moment, looking down into the water, the light of their lantern reflecting their features in its murky surface.//\n\n**Guasconti:** So what happens now?\n\n**Rappaccini:** When the science is done, we let nature take over.\n\n**Guasconti:** Then what are we waiting for?\n\n//Site Director Rappaccini kisses Researcher Guasconti. The water around their legs swirls, and begins to glow a bright algae-green. The green hue spreads, like a wave, from where they sit, until the entire cavern is lit by its reflection. The roots along the walls and ceiling curl and straighten, as new shoots begin to emerge from them. Stems and buds begin to sprout through the moss that covers the cavern walls.//\n\n//Researcher Guasconti and Site Director Rappaccini look down at their interlocking fingers.//\n\n**Rappaccini:** It was a long way down. It'll be a long way back. \n\n**Guasconti:** We might as well take our time. \n\n**Rappaccini:** I'm glad you came here, Giovanni. \n\n**Guasconti:** I'm glad I stayed. Once you get used to the slaying nettle stings, it's actually pretty cozy. \n\n**Rappaccini:** We've lost a great many specimens already. There’s much to rebuild. \n\n**Guasconti:** We don't have to build anything, Beatrice. We just have to let it grow.\n\n//The buds that cover the walls begin to bloom, and the cave is covered in a multitude of flowers.//\n\n-----\n\n**END LOG**\n\n[[/div]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[div class=\"blank\"]]\n[[/div]]\n\n||||~ More in this Series||\n||~ Part One||[https://scp-wiki.wikidot.com/her-future-in-bloom Her Future in Bloom] by [https://scp-wiki.wikidot.com/panik-s-perfection-in-progress Mr Panik]||\n||~ Part Two||[https://scp-wiki.wikidot.com/scp-7493## SCP-7493] by Socksesforfoxes||\n||~ Part Three||[https://scp-wiki.wikidot.com/secure-facility-dossier-site-101 Secure Facility Dossier: Site-101] by [https://scp-wiki.wikidot.com/thechunk TheChunk]||\n||~ Part Four||[https://scp-wiki.wikidot.com/in-small-doses In Small Doses] by [https://scp-wiki.wikidot.com/thechunk TheChunk]||\n||~ Part Five||[https://scp-wiki.wikidot.com/fruit-of-the-poison-tree Fruit of the Poison Tree] by Socksesforfoxes||\n\n[[div class=\"blank\"]]\n[[/div]]\n\n[[include :scp-wiki:component:license-box |author=TheChunk]]\n\n> **Filename:** ivylogo.png\n> **Author:** [[*user TheChunk]]\n> **License:** CC BY 2.0\n> This image is derived from:\n> **Name:** Tree Against Wall of Ivy\n> **Author:** Jonathan Kriz\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/27587002@N07/7224090988 flickr]\n\n> **Filename:** 101logo.png\n> **Author:** [[*user socksesforfoxes]] & [[*user TheChunk]]\n> **License:** CC BY-SA 3.0\n\n> **Filename:** prologue.png\n> **Author:** [[*user TheChunk]]\n> **License:** CC BY 2.0\n> This image is derived from:\n> **Name:** Toward Castle\n> **Author:** Tom Parnell\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/97595808@N00/3130535081 flickr]\n\n> **Filename:** act one.png\n> **Author:** [[*user TheChunk]]\n> **License:** CC BY 4.0\n> This image is derived from:\n> **Name:** Charleville castle garden\n> **Author:** Smirkybec\n> **License:** CC BY 4.0\n> **Source:** [https://commons.wikimedia.org/w/index.php?curid=57333133 Wikimedia Commons]\n\n> **Filename:** act two.png\n> **Author:** [[*user TheChunk]]\n> **License:** CC BY 2.0\n> This image is derived from:\n> **Name:** Forgotten glass house, UK, jcw1967, 1Ds, OPE (3)\n> **Author:** jcw1967\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/38085866@N08/27827950150 flickr]\n\n> **Filename:** act three.png\n> **Author:** [[*user TheChunk]]\n> **License:** CC BY 2.0\n> This image is derived from:\n> **Name:** 20130612\n> **Author:** _foam\n> **License:** CC BY 2.0\n> **Source:** [https://www.flickr.com/photos/14376382@N00/9090544175 flickr]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_cc4",
    "heartwarming",
    "publicdomaincon2025",
    "romance",
    "tale"
  ],
  "author": "TheChunk",
  "created_at": "2025-03-04T05:11:12+00:00",
  "updated_at": "2025-03-19T18:00:43+00:00",
  "rating": 19,
  "_site": "scp-wiki",
  "_fullname": "in-small-doses"
}