{
  "title": "SCP-191",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n**アイテム番号:** SCP-191\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** 現在、SCP-191はサイト-17にて6ｍ×6ｍの部屋に収容されています。SCP-191は今日まで家具や娯楽の要求を一切行っていません。\n\n現在置いてある家具:\n* ウッドフレームのソファベッドと15cm(6インチ)の枕、一般的なコットン製ベッドシーツとブランケット。全てのシーツは毎朝通常の手順に従って消毒されます。枕は半年ごとに交換され、古い枕は焼却処分されます。\n* 緊急遮断ボックス(ヒューズ、ブレーカー、手動非絶縁切断機)を備えた一般的な220VのG型コンセント。\n* 一般的な危険廃棄物処理装置(液体と固体廃棄物)。全ての排水管は焼却炉に直結しなければいけません。\n\nSCP-191は長繊維コットン100％で作られたノースリーブの緩い衣服を着せられています。1日1回、手順に従って消毒された古着が新しい衣服として供給されます。水浴びは毎晩、桶に満たした重曹を溶かした水によって行われます。食事(ビタミン、ミネラル、抗生物質、弱めの麻酔薬を含んだ滅菌食塩水)は1日2回、首の付け根にある金属製のチューブに注射することで行われます。\n\nSCP-191は排水とバッテリーの充電を含む、限られた範囲での自己管理が可能です。電力消費量は常に記録され、異常な変化があった場合は監督スタッフに報告されます。損傷が無いか確認するため、水浴び後に毎日検査が行われます。\n\nSCP-191に医療処置が必要な場合は、それを実行する前に191-Alpha(特殊医療ニーズ)と191-Alpha補遺(非有機物の修復について)を参照してください。\n\nSCP-191が人と接触する際はプライバシーの為に半透明のスクリーンを利用していても、少なくとも2名の武装した警備員を常に室内に配置してください。標準的な対コンピューター用の対抗策は、SCP-191の構成物が電磁パルス(EMP)に対して強固になっているために無効化されます。\n\n**説明:** SCP-191は█歳ほどの人間の少女です。それは故█████ █████████博士(後述)によるいくつかの実験的手術の被験者であったと思われます。\n\n1. 頭蓋骨及び顔の左側80％は切除され、目と耳は複雑な送受信システムに置き換えられており、映像と音声の入出力のみならず、広範囲な電磁放射照準、低周波ラジオから高エネルギーガンマ線まで可能にしています。下顎、歯、喉頭は[データ削除済]に置き換えられています。食道は首の後ろの人工的な開口部(栄養チューブ)から送られるようになっており、気管は直接空気ろ過装置に送られるよう再配置されています。時折過呼吸によって苦痛を声にしていると報告されていますが、それらの改造によりSCP-191は会話をすることができません。\n\n2. 入出力デバイスが橈骨と尺骨の代わりに右前腕に移植されています。このデバイスにはUSB、イーサネット、IEEE1394、およびDIN-8ピンのみでなく、7つの未知のフォーマットを含む旧式のものから最新式のものまで、様々なフォーマットに対応しています。このデバイスは、シャツの袖のように右腕の皮膚を後ろへ下げることで使用することが出来ます。\n\n3. 24コアプロセッサ配列が脳に移植されており、全ての人工的なコンポーネントからのインプットを「翻訳」、本質的には外部インターフェースを用いずにコンピューターのデータを書き、読み取る事が可能となっています。内部通信はグリア細胞と全体の神経系を通して移植された光ファイバーケーブルによって行われています。移植によって与えられた脳幹及び小脳への損傷によって、SCP-191の運動技能には酷いダメージが発生しています。\n\n4. 右手及び右腕は鋼、カーボンファイバー、そしてポリマーのような何か不明な物質によって主に構成されている人工物に置き換えられています。脊髄視床路のダメージにより、SCP-191は痛みや熱を感じにくくなっており、露出している組織は傷つきやすく、感染症に感染しやすくなっています。███博士の再手術によってある程度は軽減されましたが、それでもまだ定期的な抗生物質と鎮痛剤の投与は必要です。\n\n5. [データ削除済]\n\n6. 肺と心臓、主要な血管は人工的な相似器官に置き換えられています。それらのシステムはSCP-191の身体機能を死亡後に再起動させることが決定されており、恐らく実際に[データ削除済]されました。\n\n7. 消化器官は、通常の食事は不要であり危険であるように完全に再形成されています。排泄物は下背部の排水装置を通って排出されており、それはどろどろとしたダークグレーの粘性のあるスライム状のもので、主に[データ削除済]によって構成されています。\n\n8. 生殖器官(子宮、卵巣その他)は取り除かれており[データ削除済]に置き換えられています。█████████のノートによればこれは「不必要なものを取り除くことでスペースを追加する」ために為されました。腺が失われたことによる長期的な効果を中和するためにホルモン療法が提案されています。この提案は[データ削除済]のため合併症の可能性を解析中で、検討中です。\n\n9. [データ削除済]\n\n10. 少なくとも15箇所の目的が不明な改造箇所があります。この事実を与えられたことと、でたらめな「便利」なコンポーネントの形成により、これは恐らく単に他の被験者の生存率を試験するために行われたものであると思われます。 █████████博士が[データ削除済]を計画していたのかどうかの調査が進行中です。現在、これらの改造の目的について立てられた様々な説はせいぜい推測であり、 █████████博士はSCP-191が回収された襲撃(下記参照)の際に死亡し、彼の研究の記録が残っているのは1つだけ、半分焼けたほとんどが謎めいているリングノートの「より高みへ」という暗号です。\n\n**経緯:** ████████████の一員であると疑われる、█████████博士のラボへのGOCとの一時的な共同突入作戦の間に、財団のエージェントによってSCP-191は回収されました。SCP-191はラボから回収された唯一の実験体です。その他の実験体は突入作戦時に全て死亡しました。(█████████博士によって処分されたか、タスクフォースに殺害されたかどちらかです)\n\n予備アセスメントは、このコンポーネントに導入されている飛躍的な科学技術が広く知られるリスクと、これが生きていることによって[データ削除済]に関する貴重なデータを収集できるため、完全な復元は不可能だと結論付けました。対象はSCP-191と分類され、██-██-████にサイト-██へと移動されました。その失踪及びその他の実験体のことに関しては、この後に地方の連続殺人犯の犯行と偽装され、彼は裁判中に拘置所内で殺害されるよう手配されました。\n\n**補遺191-01:** SCP-191の能力についてのテストが[[[experiment-log-191 |開始されました]]]。\n\n-----\n**Glass博士による心理分析**:\n> SCP-191は収容にとても良く対応している。徹底的に協力的で素直であり、誰かから干渉されないときも、多くの時間を座っているか胎児のポーズのようになって過ごしている。これは苦悩のサインのようだが、通常の体の動かし方や姿勢が難しいために、物理的な快適さによるものである可能性が高い。\n> \n> 知力には問題がある。高速データ分析とコミュニケーションが肉体にコンピューターが接続されている時は可能だが、人と会話する際には簡単な言葉を使い、ゆっくりと喋らなければ会話が出来ないように思われる。絶えず指示しなければ、複雑なタスクを行うことも不可能である。\n> \n> やや不可解だが、気分は一貫性があると思われる。それは常に憂鬱なようで、言われなければアイコンタクトをすることもなく、愉快なあるいはユーモラスな気分にさせる試みも無意味であることが証明されている。しかしながら精神的なストレスのサインは見られず、気分は良いと(コンピューターインターフェースを通じて)それは主張している。\n> \n> 現在まで、SCP-191が拉致される前の知人と会う事(またはその情報)を要求したことは無い。",
  "tags": [
    "en",
    "safe",
    "scp",
    "グラス博士",
    "コンピュータ",
    "人間型",
    "共著",
    "知性"
  ],
  "author": "m0ch12uk1",
  "created_at": "2013-11-30T04:57:44+00:00",
  "updated_at": "2024-02-21T12:29:02+00:00",
  "rating": 58,
  "_site": "scp-jp",
  "_fullname": "scp-191"
}