{
  "title": "10秒かくれんぼ",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[include credit:start]]\n**タイトル:** 10秒かくれんぼ\n**著者:** ©︎[[*user usubaorigeki]]\n**作成年:** 2023\n[[include credit:end]]\n\n[[div class=\"parapost\"]]\n##d4bfd6|**yrasre01**## 2023/07/8 (土) 16:19:44 #10230092\n------\n「かくれんぼ」子供の頃、誰でもやった事があると思います。大人でも、イベントとかで本気でかくれんぼしたりする事もありますよね。\n\n大体の場合、大まかなルールは同じだと思います。\n1.鬼は目を塞ぎ、数を数える。\n2.その間に子は、鬼の声が聞こえる範囲内で隠れる。\n3.鬼は「もういいかい」と尋ね、子は「もういいよ」と教える。\n4.鬼はその声を頼りに全ての子を見つけだす。\n5.見つけられた子の一人が新たな鬼となる。\n6.見つかる前に、子は鬼が見つけなければならない。\n\nただ、自分の地域では決まりと言うか、ローカルルールがありました。\n★鬼が数えるのは、必ず10秒\n★鬼は「もういいかい」と必ず尋ね、子は隠れきれてなくても「まあだだよ」と言ってはならない。\n\nどう思います？ちょっと変じゃないですか？\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##green|**sakuramoti**## 2023/07/8 (土) 19:25:11 #08114562\n------\nどうだろう。詳しい事は分からないけれど、そこまで不可思議な特殊ルールって訳でもないように感じたな。童謡の『かくれんぼ』とかでは、暗くなりかけの夕方以降にやると神隠しにあうっていう言い伝えがある。\n\nでもそれは、暗くなったら子供に早く帰って来てほしいっていう親心が込められてる。かくれんぼに夢中になって、川で溺れたり、崖から落ちたりするかもしれない。何か悪意のある大人に先に見つかって、連れ去られるかもしれない。そうしたら、見つける事が出来なくなる。\n\nyrasre01さんの地域であるローカルルールも、要は「10秒以上かかるような遠く離れた所で隠れるな」、「念入りに隠れたせいで、事故が起こったときに誰にも見つからないという事を防ぐ」というのが大きな所なんじゃないかな？\n[[/div]]\n\n[[div class=\"parapost\"]]\n##d4bfd6|**yrasre01**## 2023/07/8 (土) 22:38:59 #10230092\n------\nなるほど、納得いった部分もありました。でも、やっぱり何か、何かおかしいんです。もう少し、詳しく状況を伝えますね。夜になっちゃいましたけど、良かったら見て行って下さい。\n\nこれは自分の子供の頃のエピソードなのですが、小学生だった自分は友達と「かくれんぼ」をして遊んでいたんです。その頃の私は学校を転校したばかりだったので、そこで出来た友達と初めて遊ぶのを楽しみに、そして緊張もしていたんです。\n\n家が近い子と一緒に歩いていると、その子が教えてくれたんです。「10秒制限」と「まあだだよの禁止」のルールを。その時の私は率直に変だなと思いました。本気で隠れた方が楽しいのに。ワザと鬼に見つかりやすくしているようなルールに違和感を感じていました。でも、何か言って仲間外れにされるのが怖くて、私は何も言いませんでした。\n\n集合場所の公園には結構な人数が集まっていて、その中には『カホちゃん』も居たんです。私と同じタイミングで、転校してきた子。クラスは違ったけれど、親と一緒に手続きをする時に仲良くなった子でした。\n@@@@\n@@@@\n\nい～ち\nじゃんけんで鬼を決めたら、いよいよ「かくれんぼ」が始まります。\n@@@@\n@@@@\n\nに～い、さ～ん、し～い、\nまずは走って走って、離れつつ隠れ場所を探しました。\n@@@@\n@@@@\n\nご～お、ろ～く、し～ち、\nでも、めぼしい所には皆が先に隠れていて、ウロウロしてしまって。\n@@@@\n@@@@\n\nは～ち、きゅ～、\n時間が無くて、すぐにバレるのを承知で私は木の裏に隠れました。\n@@@@\n@@@@\n\nじゅ～、もういーかーい\nもういいよ～『まあだだよ～』\n@@@@\n@@@@\n\n誰かが「まあだだよ」と言いました。カホちゃんでした。知らなかったのか。それとも知っていたけど、あえて言ったのか。それは分かりません。\n\nでもそれを聞いた瞬間、隠れていた子たちが一斉に飛び出して、カホちゃんの声がした方に走っていったんです。誰も何の言葉も発さず、何の迷いもなく走っていって。私も遅れてついていきました。\n\nカホちゃんは公園の端にあって見えづらい、変な穴の中に身を潜めていました。上から草で蓋をするようにカモフラージュして迷彩をつくっていました。皆でカホちゃんを囲んで「みいつけた」と言いました。\n\n囲んでいた子の一人が、「まあだだよって、言っちゃダメなんだよ～」と言いました。するとカホちゃんは顔を真っ赤にして泣きながら、出てきました。当然です。折角面白そうな最良の隠し場所を見つけたのにそれを台無しにされて、皆から自分が悪いと責められている。カホちゃんは「いいの！」と叫びました。\n\n子の誰かが、「でも、おかあさんダメって言ってたもん！」と逆に泣き出して。幼稚で下らない理由ですが、そのまま取っ組み合いの喧嘩になってしまったんです。女子同士の喧嘩ですから、今思えば微笑ましいくらいの物でしたが。とにかく収拾が自分達だけではつかなくなってしまったんです。\n\n夕方、皆のお母さんが迎えに来て謝り合いをして、そして連れて帰られました。私も、カホちゃんも。これが私の記憶です。ただ、それだけ。結局は何も無かったはず。\n\n------\n\nでも、実際は違ったんです。\n\nカホちゃんはその日の夕方、公園の近くにある深めの側溝に頭から落ちて、首が捻じれた状態で発見されたそうなんです。全校集会ではボカした感じで言っていましたが、母が電話で話しているのを聞いてしまいました。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##d4bfd6|**yrasre01**## 2023/07/8 (土) 22:45:11 #10230092\n------\nでも……ずっと不明瞭で申し訳ないんですが、その後日談が記憶違いの可能性もあるんです。カホちゃんは無事だったんですから。たまたま中学と高校も同じで、少し前までは、たまに会う位の友達でした。分かりやすく言えば、親友でした。\n\n小学生の頃の記憶です。前後の細かな状況が抜け落ちているのかもしれないし、そもそも大事に至らなかったから覚えていないのではないか。事故は本当としても、その日の事じゃないかもしれない。聞いてみた事もありましたが、よく覚えていないというし何より話したくなさそうで、嫌われたくなくて私も詳しくは聞きませんでした。\n\n------\n\nただ、明確におかしいって思った出来事が数年前にあったんです。それは私に子供が出来た時の事でした。それを伝えると、カホちゃんはとても喜んでくれました。\n\n「え～、おめでとう。出産祝いあげなきゃ～」とか、そういった他愛のない話をしながら、本当に自然な口調で、でも全く脈絡なく、こう言ったんです。\n\n@@@@\n@@@@\n@@@@\n「まあだだよ、って言っちゃダメだからね～」\n「みつかっちゃうもんね～」\n\n@@@@\n@@@@\n@@@@\n\nと、言いながら急にあらぬ方向を見て、10秒くらい黙って首をゴキゴキ回し始めたんです。ゆっくり、大きくグルーっと数回。\n\nそして、唐突にいつものカホちゃんに戻りました。普段通りの明るくて可愛いカホちゃんで、だからこそさっきの様子が異様すぎて、私は自分から連絡する機会を減らしました。実際、子育ても本当に大変でしたし。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##d4bfd6|**yrasre01**## 2023/07/8 (土) 22:55:41 #10230092\n------\n結局、私が漠然と何か変なものを勝手に感じているだけで、何が起こっている訳でも無いんです。連絡をする回数は減っただけで、カホちゃんは幽霊でもなんでもなく、実際に会ってもいますし。あの妙な行動も、あれっきり無いですし。私が気にしなければ何も無いんです。\n\n[[include component:image-block\n    name=http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-458-3v3o/%E3%81%BF%E3%81%A4%E3%81%91%E3%81%9F|\n    caption=20220811_110659.jpg\n|\n    width=250px\n]]\n\n息子は病気する事もほとんどなく、すくすくと育ってきています。まさに、お外で遊びたい盛りと言う感じです。お友達と遊ぶ事も多いです。だからこそ、目が離せない時期でもあります。\n\n何も無いと思っています。特に意味は無いと信じています。でも私は気付いたら「まあだだよ、ってかくれんぼの時に言っちゃダメよ」って、息子に伝えていました。\n\nsakuramotiさんの言っていた通りだと思います。かくれんぼは、鬼に見つからないと終わらないですから。\n\nカホちゃんも見つかったんですから。カホちゃんは生きていますから。「まあだだよ」って言ってしまったけど、皆が鬼になって見つけてあげたはずなんです。絶対に。\n[[/div]]",
  "tags": [
    "jp",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "usubaorigeki",
  "created_at": "2023-07-08T13:06:00+00:00",
  "updated_at": "2023-07-08T14:25:16+00:00",
  "rating": 36,
  "_site": "scp-jp",
  "_fullname": "10second-hide-and-seek"
}