{
  "title": "翻訳品質・査読ポリシー",
  "content": "[[include :scp-jp:credit:start |mode=no-rate]]\n\n**タイトル:** 翻訳品質・査読ポリシー\n**著者:** ©︎SCP財団\n**作成年:** 2024\n----\n本ページはSCPコミュニティのために作成され、SCP財団に帰属します。本ページの管理は[[[http://scp-jp.wikidot.com/meet-the-staff-jp|サイトスタッフ]]]に委任されています。\n\n[[include :scp-jp:credit:end]]\n[[include :scp-jp:component:jstyles]]\n+ はじめに\n\n　これは翻訳品質に関するポリシーです。翻訳責任者、及び査読者は本ポリシー及び[[[how-to-write:post-translation|翻訳投稿ガイド]]]を熟読してください。\n\n> 「SCP Foundation 非公式日本語訳wiki」は、2017年7月1日を以って閉鎖されました。4年間の表敬として、ここに記録します。\n\n[[toc]]\n\n+ 定義\n* 翻訳とは、ある言語版サイトの記事を別の言語に移し替える行為です。\n * 当サイトは日本語版サイトなので、特に指定がない限り、他言語版サイトの記事を日本語に移し替える行為を指します。\n* 重訳とは、その文がもともと記された言語から翻訳せず、一度別の言語に翻訳されたものから翻訳する行為です。\n* ある記事に翻訳責任者が複数人存在し、かつ全員がその記事を共訳とすることに同意した場合は、共訳です。\n * このとき、[http://scp-jp.wikidot.com/how-to-write:post-translation#toc13 共訳]の規定があわせて適用されます。\n* 翻訳責任者とは、翻訳記事ごとに、その翻訳記事について主要な役割を果たした者として以下のルールにより定められる者であり、その翻訳記事内のクレジット表記の対象になるほか、[http://scp-jp.wikidot.com/how-to-write:post-translation#toc22 改稿]に関して他の者と異なる権限を持ちます。\n * 原則として、翻訳記事を本サイトに投稿した者を翻訳責任者とします。非公式翻訳wikiからの転載者もこれに含まれます。\n * 低品質翻訳記事や重訳記事の全体の改訳がなされた場合、当該記事の翻訳責任者はその改訳を行った者へと変更されます。\n * その他、サイトスタッフが必要に応じて翻訳責任者を判断する場合があります。\n* 査読は、翻訳品質に対する批評です。\n\n+ 翻訳\n翻訳とは、「他言語版サイトの記事を、日本語に移し替えること」を意味します。既存記事をオマージュしたり完全にオリジナルの記事を執筆しようとすることはこれに該当しません。\n++ 見直し\n\n**作品を投稿、もしくは査読に出す前に、以下のように適切な形で翻訳が実施されているか見直しを行ってください。**\n\n* **フォーマットの注意点**\n * 折り畳み、フォント、テキストボックスなど、フォーマットが外見上可能な限り原語版と一致していること\n * 技術的要素に関するポリシー[[footnote]]2024/4/22現在、本ポリシー制定時においてはまだ制定されていないポリシーです。近い将来に制定されることを見越して、このような記述になっております。[[/footnote]]に違反していないこと\n * ページ遷移構文などのWikidot構文が正常に動作していること\n * [http://scp-jp.wikidot.com/tag-guide タグガイド]を参照し、適切なタグを適用していること\n * 適切なカスタムテーマを適用していること\n * 画像などのメディアが正常に表示されていること。メディアは原則[http://scp-jp-storage.wikidot.com SCP-JPファイルストレージ]にアップロードすること\n * ページ遷移構文やフラグメント等を使用している場合、可能な限りページ構成を原語版と同一にすること\n* **文章および構成の注意点**\n * 大きな誤訳がないこと\n * 特別な理由がない限り、日本語の句点、読点を使用し、その文法及び慣例に従うこと\n * 「SCP-XXXX」、「特別収容プロトコル」などを含む基本的な名詞が記事全体で一貫していること\n * 訳注を追加する場合は、脚注を用い、「**訳注:** XXXX」のように統一されたフォーマットを使うこと\n * 記事の全部の翻訳が完成されていること\n  * フラグメントページを除外した翻訳、フラグメントページのみの翻訳は、未完成な翻訳です。\n * 合作記事等、完訳が困難と認められる記事は例外として、一定以上の内容を翻訳した上でサイトスタッフに連絡し、許可を受けた上で投稿を可とします。\n  * この場合、一部が翻訳されていない理由をディスカッションに書き込んでください\n  * 追加で翻訳すべき箇所が増えたときは、ディスカッションで報告してください。\n++ 翻訳品質\n\n　翻訳責任者は訳文が完成されており、原語版の文意が十分に伝わり、同時に日本語の文法などの慣例に従っていることを保証します。また、過去に投稿された翻訳についても、翻訳品質の維持/向上に関する努力をします。訳文の内容が原語版と合致しないときや、日本語の文法に従っていないような非文が大量にあるときには「低品質翻訳」であるとみなされ、サイトスタッフによって削除されます。\n\n　翻訳に際し、Google、DeepLなどの機械翻訳を参考にすることは認められています。ただし、機械翻訳の訳文の品質は、本サイトにて要求される水準に達していないことがほとんどです。\n\n　「低品質な翻訳」の例としては他に、あまりにも多い誤訳や訳抜け、語句の順番の間違いなどが挙げられます。これらも同様に削除の対象になりえます。\n　低品質な翻訳とは、未完成記事と同様に、サイト上に投稿するべきではありません。\n\n**これを可能な限り防ぐため、あらかじめ[*http://scp-jp-sandbox3.wikidot.com/start サンドボックスⅢ]にて査読を受けることを強く推奨します。しかし、査読を受けても翻訳品質に関わる問題が必ず解決されるとは限らないので、査読を受けたあとも翻訳品質に対する見直しをすることを強く推奨します。**実際、報告される低品質翻訳の多くは、簡単な査読によって直ちに解決されるものが多いです。\n\n　「低品質な翻訳」をできる限り防ぐため、「低品質な翻訳」「合格とみなされる翻訳」そして「プロの翻訳」の例を提示します。原語版から情報量が事情なく減っていれば、それは誤訳です。日本語の可読性のために情報を増やしたり、語り方を変えることは場合によって認められています。\n　これらの誤訳は、査読によって解決されます。\n　以下に「低品質な翻訳」「自然な翻訳」「プロの翻訳」を提示します。以下はあくまでも具体例です。「良い翻訳」は相対的に決まるものであり、絶対的な「正解」は存在しません。あなたの翻訳がサイトに投稿できるレベルであるかどうかは、自身で判断をしてください。自身での判断が難しい、あるいは自信がない場合、サンドボックスにおいて査読を受けてください。\n\n[[size 120%]] **例文**[[/size]]\n[[footnote]] 【出典】(著作権法第32条1項に基づき、「引用」の範囲内で使用)\n>\n> タイトル: Long Goodbye\n> 著者: Raymond Thornton Chandler\n> 出版年: 1953年\n> 発行元: Houghton Mifflin Harcourt\n [[/footnote]]\n> The first time I laid eyes on Terry Lennox he was drunk in a Rolls-Royce Silver Wraith outside the terrace of The Dancers. The parking lot attendant had brought the car out and he was still holding the door open because Terry Lennox's left foot was still dangling outside, as if he had forgotten one.\n\n　こちらの英文を元に、「低品質な翻訳」「合格とみなされる翻訳」「プロの翻訳」をそれぞれ比較します。\n\n[[size 120%]]**低品質な翻訳**[[/size]]\n[[footnote]] 【出典】(著作権法第43条2号に基づき、「引用」のために翻訳を行い使用)\n> 原語版タイトル: The Long Goodbye\n> 著者: Raymond Thornton Chandler\n> 訳文作成年: 2020年\n> 作成元: Google翻訳\n> 補足: 「機械翻訳にかけただけの訳文」には「著作権」が存在しないことが通例となっています。\n> 【参考】公益社団法人著作権情報センター「[https://www.cric.or.jp/db/report/h5_11_2/h5_11_2_main.html#3_2 著作権審議会第9小委員会（コンピュータ創作物関係）報告書]」\n [[/footnote]]\n> 私が初めてテリー・レノックスに目を向けたとき、彼はザ・ダンサーズのテラスの外の**1**__ロールスロイス・シルバー・レイスに酔っていました。__ 駐車場係員が車を出していて、**2**__テリーレノックス__の左足が**3**__まだ1つを忘れた__かのように外にぶら下がっていたため、ドアを開いたままにしていました。\n\n　このような訳文は「機械翻訳」などにみられる「日本語として不十分」な文章です。主なミスは以下の通りです。\n# 確かに「drink in」には「~に見とれる」「~に酔う」の意味が存在しますが、今回の英文ではそぐわない訳し方です。\n# 「テリー・レノックス」、「テリーレノックス」と同じ単語にもかかわらず異なる訳し方をしています。\n# この「one」を「1つ」と訳しているため、意味が通じなくなっています。左足は普通、一つしかありません。\n# 「駐車場係員～」の文章が読みにくくなっています。また、ドアを開いたままにしていたのが誰か、明らかになっていません。\n\n　次に、誤訳がなく、自然な文体で書かれた翻訳を提示します。\n\n[[size 120%]]**自然な翻訳**[[/size]]\n[[footnote]] 【出典】(著作権法第43条2号に基づき、「引用」のために翻訳を行い使用)\n> 原語版タイトル: The Long Goodbye\n> 著者: Raymond Thornton Chandler\n> 翻訳責任者: [[*user 2MeterScale]]\n> 作成年: 2023年\n [[/footnote]]\n> わたしが初めてテリー・レノックスを見かけた時のことだ。彼はザ・ダンサーズのテラスの外、ロールスロイスのシルバー・レイスの中で酔っ払っていた。駐車場の係員はその車を外に出す間じゅう、ずっとドアを開けたままにしておかなければならなかった。テリー・レノックスの左足が、まるで彼がその存在を忘れたかのように外にぶら下がっていたからだ。\n# 「lay eyes on」は、字義通りに読めば確かに「目を向ける」ですが、文章全体を見れば「初めて見かける」が適切です。\n# この文においての「drunk in~」は「~の中で酔っ払う」という意味です。\n# 原文では「The parking lot~」から始まる一文ですが、日本語にすると一文が長すぎるため、原因(テリー・レノックスの左足が外にぶら下がっている)と結果(扉を開けたままにしておく)で二文に分けています。\n# この文においての「one」は「left foot」を指す、代名詞的な役割をしています。\n　「低品質な翻訳」で指摘された部分が修正され、「原語版の意味に沿った訳文」かつ「日本語として違和感の少ない文章」になっています。この2つのポイントを守っている限り、削除されるような翻訳となることはありません。\n\n　最後に、プロの翻訳家による訳文を提示します。\n\n[[size 120%]] **「プロの翻訳」**[[/size]]\n[[footnote]] 【出典】(著作権法第32条1項に基づき、「引用」の範囲内で使用)\n> タイトル: ロング・グッドバイ\n> 著者: レイモンド・チャンドラー\n> 翻訳責任者: 村上春樹\n> 出版年: 2016年　電子書籍版発行\n> 発行元: 早川書房\n [[/footnote]]\n> テリー・レノックスとの最初の出会いは、<ダンサーズ>のテラスの外だった。ロールズロイス・シルバー・レイスの車中で、彼は酔いつぶれていた。駐車係の男は車を運んできたものの、テリー・レノックスの左足が忘れ物みたいに外に垂れ下がっていたので、ドアをいつまでも押さえていなくてはならなかった。\n\n# 「The first time I laid eyes on Terry Lennox」を「テリー・レノックスとの最初の出会い」と訳しています。「eyes」という単語にとらわれることなく、「初めてテリー・レノックスを見かけた」とはどういうことかを、端的に訳しています。\n# 「drunk in」を「酔い潰れていた」と訳しています。左足が外に垂れ下がっているほど酔っているのであれば、単に「酔っ払う」よりも「酔い潰れる」のほうが適切でしょう。\n# 「as if he had forgotten one」を「忘れ物みたいに」と訳しています。左足を忘れた主体はテリー・レノックスであることを簡潔に暗示した訳です。\n# 「still holding the door open」を「押さえていなくてはならなかった」と訳しています。文字通りに取るならば「still~」は「～まま」ですが、左足がぶら下がっているという状況を考えると、確かにドアを押さえておかなければなりません。また、一見「open」のニュアンスが抜けているようにも見えますが、車のドアは、閉まれば閉まったままです。すなわち、「押さえていなくては」ならない状況とは、車のドアが開いているということになります。\n\n　プロの翻訳を観察すると、状況に沿った訳を徹底し、語らなくてよいことは語っていないことがわかります。SCP-JPに投稿する上で、プロレベルの翻訳は必要ありません。しかし、プロの翻訳を分析し、その技法を糧にすることは、翻訳の技術向上に繋がります。これは、サイト全体への貢献にもなります。\n----\n+ 査読\n　翻訳記事に対する査読は、通常の記事に対する批評とよく似ています。ですので、まずは[http://scp-jp.wikidot.com/criticism-policy 批評に関するポリシー]を読んでください。\n　批評はオリジナル記事に対して実施されるものであるのに対して、査読は翻訳記事に対して実施されるものです。この点において、批評と査読は違います。\n\n++ 査読コメントに盛り込むべき事項\n* 誤訳の指摘\n* 日本語の非文に対する指摘\n* フォーマット崩れに対する指摘\n\n　これらは低品質翻訳の事由となりうるものです。これらが査読にて指摘された場合、その記事が低品質翻訳かどうかの議論の俎上に上がる確率を大きく減らすでしょう。\n\n++ 査読コメントに盛り込んだほうがよい事項\n* 翻訳の総合的な質\n * 全体として良い翻訳かどうかを言えば、査読コメント全体に対しての見通しが立ちます。\n* 翻訳の意図\n * とくにその翻訳が誤訳かどうか曖昧な場合、意図を聞くことでそれがはっきりします。\n* 良い翻訳に良いと言うこと\n * どう「良い」のかというところまで踏み込むと、翻訳責任者のモチベーションの向上につながるでしょう。\n++ 査読コメントに盛り込まなくても良い事項\n* いわゆる「訳例」\n * 原文の文構造の指摘をするだけで十分です。ただし、訳例はときに翻訳者にとっての大きな助けとなります。\n\n\n+ さいごに\n　以上のガイドラインを読まれたあなたは、もしかしたら文芸作品の翻訳をはじめてやるのかもしれません。そして、自分の翻訳が消されるのではないかと不安になっているのかもしれません。しかし、安心してください。結論から言ってしまえば、最初から翻訳がうまい人はほとんどいません。翻訳は、やればやるほどうまくなるのです。あなたの初めての翻訳が成功するためにも、完訳した後にぜひ査読を受けてみてください。SCP-JPには英語、中国語、韓国語などの言語に限らず、様々な言語に堪能なサイトメンバーがたくさんいらっしゃいます。彼らはあなたのことを手助けし、新しい翻訳者の誕生を心から歓迎するでしょう。",
  "tags": [
    "jp",
    "ガイド",
    "執筆"
  ],
  "author": "2MeterScale",
  "created_at": "2024-04-22T05:33:04+00:00",
  "updated_at": "2024-04-26T05:28:28+00:00",
  "rating": 14,
  "_site": "scp-jp",
  "_fullname": "translation-policy"
}