{
  "title": "サムライ・スカル",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n\n[[include credit:start]]\n**タイトル:** サムライ・スカル\n**著者:** ©︎[[*user usubaorigeki]]\n**作成年:** 2024\n[[include credit:cc4]]\n[[include credit:end]]\n\n[[div class=\"parapost\"]]\n##d4bfd6|**Hituketouzoku**## 2032/04/1 (木) 19:03:10 #10999982\n------\n[[include component:image-block\n    name=https://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-489-4e0c/%E3%82%B5%E3%82%A4%E3%83%90%E3%83%BC%E3%83%91%E3%83%B3%E3%82%AF1|\n    caption=ゲームPVのスクリーンショット\n|\n    width=250px\n]]\n\n今日は『斬首された人間の生首』についての話をしようと思う。\n\n------\n\n話をする前に、とあるゲームについて話をしなければならない。\n\n2025年に日本のインディーゲーム会社が制作・発売した『Vaporwave』というゲームを知らない人は居るだろうか。一応知らない人向けに説明しておくと、サイエンス・フィクション・サイバーパンクの世界観、サイボーグが珍しくない未来世界を舞台とするオープンワールド型のアクションロールプレイングゲームである。こういえば聞こえはいいが、そのグラフィックはお世辞にもクオリティが高いと言えない物だった。どちらかと言えば\"令和のデスクリムゾン\"と呼ばれた「ファイナルソード」に近い物であったと言えよう。\n\nしかし、それが意図的な物だったのは言うまでもない。低質な3Dモデルからは考えられない小気味よい操作感、摩訶不思議ながらも感動的でカタルシスのあるシナリオ。配信者やゲーム実況者達がいち早くそのポテンシャルに気付いたのもあり、『Vaporwave』は一気に広まっていった。テレビに取り上げられる事もあり、一世を風靡したゲームと言えるだろう。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##d4bfd6|**Hituketouzoku**## 2032/04/1 (木) 19:08:00 #10999982\n------\nそして、その『Vaporwave』もう一つの有名な魅力として、隠された小ネタの多さがある。マップの端まで行きカメラを切り替えて限界まで動かす事でようやく見える意味深なポスターが配置されていたり、特定の手順を踏む事で空に巨大すぎる生物が時折出現するようになったり。ゲーム中のビデオを再生すると唐突に不気味すぎる実写映像が流れたり、特定の窓に向かってジャンプを4回繰り返す事で行ける裏世界を経由する事で眼球の画像で埋め尽くされた小部屋に辿り着けたり。その他にも無数に確認されている。\n\n開発者である吉田氏によれば、これも意識的に配置したもので、遊び心を取り入れると共に、プレイヤーに「こうなるのは想定済みさ」と言ってやりたかったのだと語っている。\n\n上手く言えないけど露骨すぎる、節操が無さ過ぎるというような意見を述べる否定的な者も居たが、大半のプレイヤーは目を輝かせながら、嬉々として小ネタを探すのに夢中になった。\n\n説明が長くなってしまったが、ようやく本題である。最初に話した『斬首された人間の生首』、これもそう言った小ネタの一つである。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##d4bfd6|**Hituketouzoku**## 2032/04/1 (木) 19:15:00 #10999982\n------\n[[include component:image-block\n    name=http://scp-jp-storage.wdfiles.com/local--files/file%3A4697631-454-xt8o/2|\n    caption=彼の頭部は冷蔵庫に\n|\n    width=250px\n]]\n\nこの画像はゲーム内で特定の操作を行うとみられるポスター画像の一つである。不気味な風貌の男性の絵に「241543903」と赤い文字が書いてある。早速ネタバラシしてしまうが、この画像は[[[https://en.wikipedia.org/wiki/David_Horvitz | David Horvitz]]]というロサンゼルスのアーティストが仕掛けたネタに便乗している。良ければ、[[[https://www.google.co.jp/search?q=241543903&source=lnms&tbm=isch&sa=X&ved=2ahUKEwiW9_nNwtr-AhVxilYBHRiJAY0Q_AUoAXoECAIQAw&biw=1091&bih=541&dpr=1.2 | 「241543903」で画像検索]]]してみてほしい。冷蔵庫に頭を突っ込んだ人の画像が沢山出てくるだろう。実はこれがヒントになっている。（ちなみに、この画像は開発者である吉田氏の姿とよく似ている。）\n\nポスターの近くには、『ニンジャスレイヤー』を彷彿とさせる口調のNPCが居るのだが、奇天烈な口調に負けず内容をよくよく聞いてみると、近くの住宅で殺人事件が起きた事を噂しているのが分かる。その住宅に行き「殺人事件が起こったとされる時刻」であるゲーム内の午後5時～午後6時の時間帯（ゲーム内の1分は現実世界の2秒に相当するため、現実世界での120秒間しかチャンスが無い）に冷蔵庫を調べると、周囲の低質な3Dとは明らかに浮いた、妙にリアリティのあるテクスチャが貼られた生首のような物体が確認できるのである。\n\n------\n\nここで終われば、あくまで面白い小ネタ紹介に終わっただろうが話はまだ終わらない。問題はこの生首の様な物体が本物の死体の画像で無いかとネットで盛んに噂されている事である。もし意図せずプレイヤ―は本物の死体を見せられていたという事ならば、恐ろしい事この上ない。\n[[/div]]\n\n[[div class=\"parapost\"]]\n##d4bfd6|**Hituketouzoku**## 2032/04/1 (木) 19:21:01 #10999982\n------\nだが、あくまで噂であり正確な情報は不明である。「samuraiskull.mdl」と名付けられていたテクスチャデータを解析して調べている者も居るが、元画像の特定には至っていない。\n\n実際の死体画像が素材として使われるという事例は不朽の名作ゲーム『Half-Life2』でも確認されている。それと何となく頭の中で繋げてしまい、まるで事実のように言ってしまった人も居るのではないだろうか。\n\nそれに、クリエイターが何かを創作する際、リアリティを出すために本物を参考にするというのはどの世界にもある事だろう。本物に寄せて作った物なのだとしたら、たとえ創作された物であっても、本物の死体だと思う人が居てもおかしくはない。\n\nしかし、明確に答え合わせが出来ないのも事実である。開発者の吉田氏はブログでゲームに隠された小ネタの解説を日々更新し、ゲーム自体の更新も盛んに行っていたが、ある日を境にパタンと途絶えている。会社の公式サイトも閉鎖され、電話してみた勇者も居たようだが繋がらなかったとの事だ。（これこそが噂が産まれた一番の原因なのは言うまでもない）\n[[/div]]\n\n[[div class=\"parapost\"]]\n##d4bfd6|**Hituketouzoku**## 2032/04/1 (木) 19:24:11 #10999982\n------\nただ一つ間違いなく言える事は、とにかくあの物体の正体についてだろう。\n\n冷蔵庫の中身を見た後にもう一度、ヒントをくれたNPCに話しかけると、『ニンジャスレイヤー』のような口調は消え、次の台詞を言う。以降はこれしか言わない。\n\n「あれは斬首された人間の生首です」\n\n何度話しかけても。\n\n「あれは斬首された人間の生首です」\n\n何度話しかけても。\n\n「あれは斬首された人間の生首です」\n\n答えは変わらない。\n[[/div]]",
  "tags": [
    "af2024",
    "jp",
    "tale",
    "クリーピーパスタ",
    "パラウォッチ"
  ],
  "author": "usubaorigeki",
  "created_at": "2024-04-01T14:51:00+00:00",
  "updated_at": "2024-04-04T12:15:56+00:00",
  "rating": 30,
  "_site": "scp-jp",
  "_fullname": "samuraiskull"
}