{
  "title": "塔",
  "content": "[[include :scp-wiki:theme:creepypasta]]\n　\n[[include credit:start]]\n**タイトル:** 塔\n**著者:** [[*user 1NAR1]]\n**作成年:** 2023\n[[include credit:end]]\n\n[[div class=\"parapost\"]]\n\n##yellow|**1N1**## 2022/3/13 (日) 03:02:52 #33123122\n------\n[[include component:image-block\n    name=http://scp-jp-storage.wikidot.com/local--files/file:4344693-1-v7fo/tarots|\n    caption=ハングドマン、恋人、塔。いずれも逆位置。\n|\n    width=200px\n]]\n占い師というのは「読み上げ屋」に過ぎない。易、手相見、ウィジャボード。占い師は駒や棒や、あるいはカードの出目が意味するところを相手の悩みや人相を反映して「それらしく」読み上げるだけ。そこに神秘性はあまり介入しない、というのがアマチュアタロット占い師である私の個人的な見解である。\n \nにもかかわらず占われた側はその結果に囚われる。成功を予言されれば今取り組んでいる事に躍起になるし、死や破滅を予言されれば懊悩し、場合によっては占った側に「どうすればいい」と救いを希う。どうすればいいか、と聞かれても困るのだ。私は牧師でも悪魔祓いでもないのだから。\n \nそこに非対称な薄暗い悦びが無いと言えば噓になる。インターネットフォーラムのような場で、顔も知らない人間の群れに無料の占いという餌を撒き、悪い知らせを聞いた人間の様子を観察するのはいつしか私の密かな楽しみになっていた。\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##yellow|**1N1**## 2022/3/13 (日) 03:05:11 #33123122\n------\nとは言えあまりにも悪い結果を知らされた人間にいつまでもSNSのタイムライン上で狼狽されていると、後ろ暗い愉悦も不快な雑音に変わる。ほどほどに管理された娯楽としての占いをする必要があった。\n \n特に塔というカードは私が占いに用いる22枚の大アルカナの中で最も「破滅的」な兆候を示すカードであり、とても持て余していた。逆位置で出てきたらその状況はどん底である。\n \n塔の逆位置。両親が苦しみの中で死ぬ。飼い犬が狂犬病に罹る。自身が社会的に回復不能な落伍をする。そういう暗示の目だ。救いのない、ただの無益な破滅の象徴。燃え盛る塔が天から落ちてくる。\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##yellow|**1N1**## 2022/3/13 (日) 03:10:02 #33123122\n------\nではどうするか。結論として、私はタロットのデッキから塔のカードを取り除いた。占いとしての私の個人的な楽しみに対する費用対効果を優先したのだ。\n \nとは言えタロットカードは半分以上のカードが不穏な内容を示唆している。一枚の最悪を取り除いたところで、スパイスとしての程よい不吉さは十分演出できたし、塔の逆位置が出ない事に不満を表明する人間など居るわけが無かった。\n \n不穏当な内容を述べた上で尤もらしい解決策を並べる。多少芯を食っていない内容だったとしても不気味なタッチで描かれたカードの絵柄が私の言葉を補強した。月の逆位置のカードの画像を見せられ、気力の低下が見られると言われれば、誰だって疲れている気がしてくるものだ。\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##yellow|**1N1**## 2022/3/13 (日) 03:15:08 #33123122\n------\n適温に調整された私の占いは概ね好評だったが、ある時を境に妙な物言いを受ける事が増えた。それらは概ね、占いの結果とは正反対の悪い出来事が起きた、という話であった。\n\n私は体系的に占星術の類を修めた訳じゃないし、こんな物は単なるカード遊びだ。お決まりの文句でそれらをいなしつつ、何だか違和感を覚えていた。どれもこれも極めて破滅的な出来事の発生を報告していたからだ。恋人の大病。予期せぬ借金の肩代わり。愛猫の死。\n\nまるで私がかつて先送りにし、排除した悪い知らせが後から追いかけてきたかのように。\n[[/div]]\n\n[[div class=\"parapost\"]]\n\n##yellow|**1N1**## 2022/3/13 (日) 03:20:02 #33123122\n------\nタロットの疑念はタロットで解決しよう。そう思い立ちスリーカードで現状を占った結果が冒頭の画像だ。\n\nデッキから取り除き、私の占いでは使わない小アルカナのカードの山に放り込んでいた筈の塔の逆位置が未来を暗示する3枚目に出ているが、きっとどこかで紛れ込んでしまったのだろうと思う。\n \nこんな物はただのカード遊びだ。印刷所が生産し、呪術が施されていないただの量産品のタロットにオカルトは介入し得ないのだから。\n \n燃え盛る塔が天から落ちてくる。\n[[/div]]",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "クリーピーパスタ",
    "ジャムコン2023",
    "パラウォッチ"
  ],
  "author": "1NAR1",
  "created_at": "2023-02-12T04:27:08+00:00",
  "updated_at": "2023-11-05T13:20:14+00:00",
  "rating": 59,
  "_site": "scp-jp",
  "_fullname": "tower"
}