{
  "title": "酣梦地",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n她是人鱼，是鲛人，是海妖，是无数故事里魂灵与蔚蓝色相融的美人。她的族人们唤她为凛川幸。\n\n她是个幸运的好孩子，从出生起便没有什么忧愁。她只需栖身鱼群，觅着那如花香般馥郁温暖的洋流，轻抚着鱼儿们五光十色的优雅鳞片，向目光尽头，向着她一生都无法到达的终点，在汪洋永恒的怀抱中畅游，以此为消遣，度过微不足道的漫长岁月。她肆意而快乐，如翱翔于飘渺浓雾的鹰。\n\n她没有顾虑，亦根本不知何为恐惧。海是她不变的家园，她的族人遍布这里的每一个角落。凛川幸玩得疲惫了，困倦了，随意找个地方歇息便好。海水像洁白柔软的棉花，只要被它紧紧包裹，凛川幸就永远不会感到寒冷，也无需人们口中“被褥”一类的东西来覆盖躯体。海底的礁石，是自然用神力铺就的床，她依偎着它们，看着和善可亲的族人们向她微笑，听着“小主”一类的字眼从振动的咽喉中漂出。她乖巧而恬静地点头回应。凛川幸没有兴趣了解庞大家族错综复杂的关系，她只知道大家都对自己很好。\n\n她只需当个可爱的小公主就好，一如那些有趣的童话。\n\n这时，她看到一个棕褐色头发的姐姐，模糊的身形缓缓与深蓝分离，自远处向她游来。她的发丝如随波涛舞动的海草，她的眼睛像世上最洁白透亮的珍珠。她削葱般的指上捧着晶莹的琉璃碗，里头乘放的，是凛川幸最爱的糕点。\n\n那姐姐将精美的糕点轻置于她身旁，温柔地注视着她，笑眼盈盈。凛川幸嘴角也漾起愉悦的水波。她看向碗中用水藻制成的小鱼，伸出白皙的手，随意地拿起其中一条。\n\n那漂亮的鱼儿，小如芥的鳞一片紧贴着一片，似恢宏宫墙堆叠的红砖；乌黑的瞳孔，隐约闪烁着黯淡的光华，犹如埋藏于大洋最深处的珍稀宝石。\n\n糕点的香甜伴着水流吻向她的鼻尖，她樱桃似的唇微张着，马上就能品味那松软的口感…\n\n奇怪。\n\n她猛一皱眉。\n\n她的鱼儿忽然变得好沉，好重…\n\n她的脑袋瞬间变得好疼，好痛…\n\n她的泪滴莫名地就流着，淌着…\n\n\n\n**“梦醒了，该是下一个梦了。”**\n\n\n\n她睁开了眼，她的怀中拥着什么。\n\n拥着她至亲的骨殖。\n\n他们昔日光洁的皮囊与流淌的鲜血早已一去不返，生辉的双目化作可怖的空洞。凹凸惨白的骨骼数十处断裂，似被庸才胡雕乱刻，面目全非的啜泣大理石。\n\n她的大脑陷入混乱，白骨似乎长出了根茎，联结着她纤细无力的身躯，通过脊髓与神经，微弱而悲痛地诉说着什么。\n\n她费尽全力，也没有透过游丝般的言语，窥到一丁点浮光掠影的过去，她只记得自己要做的事。\n\n埋葬所有族人，或许也包括自己。\n\n凛川幸看到了依然璀璨夺目的金色塔顶，那是王城的最高处。\n\n而它以下的位置，巨柱、屋脊、楣梁…皆被族人们的尸骨所填补，所有的荣光与圣洁，无以复现。\n\n那依然高傲矗立的塔尖，像个倔强的墓碑。\n\n过去的乐园，今日的孤冢。\n\n那是海中之海，一片白骨与污泥汇成的海。低贱的食腐鱼睁着浮肿丑陋的眼，盲目而戏谑地穿梭于肋骨的缝隙。它们病菌般恶心浊臭的嘴亵渎地舔舐着骨殖，将残余的腐肉卷入满是污秽的肚中。\n\n她麻木地看着一切。是的，她甚至无力驱逐那些令人憎恶的肮脏怪鱼，它们的数量太多太多，密集得如同攀附尸体的蛆虫。这没有边际的族人之骨，砌成了它们的城邦，缝成了它们的嫁衣裳。\n\n在某个平凡单调的日子，当她的时间再也不流动，当尘世的画卷将她永远抹除后，她也会堕入此处，沦为鱼儿嘴角的渣滓吗？\n\n她尝到一抹咸腥。\n\n凛川幸感到全身都沾满了湿滑粘腻的液体，那不是海水。\n\n\n\n**“梦醒了，该是下一个梦了。”**\n\n\n\n她的眼在赤色中睁开，浓密修长的睫毛滴下血珠。\n\n她挣脱了汪洋的束缚，迈向陌生而令她窒息的陆地。\n\n沙砾在刺目的烈日下狞笑，她每走一步，双脚都如刀割般疼痛，但她不在乎。\n\n她想起了一切。\n\n如果不是那些被称为“人”的家伙，她的族人根本就不会死去，他们会千年万年，永远活在大洋最深处，永远欢乐，永远幸福。\n\n都是他们的错。\n\n凛川幸自游人血肉模糊的胸腔中拔出利剑，继续无差别地杀死每一个映入她双眸的人类。\n\n一个、三个、十个…她不屑于回头，理清那些蛆虫的数量。她只知道横流的污血，已经染红了整个沙滩。\n\n欢腾的海浪咽下他们撒出的脑浆，漩涡似的小肠，油腻腻的脂肪。它们酿成了复仇的美酒，愿死于诡谲疫病的族人们，都能痛快地豪饮。\n\n她看到逃窜的人们，心底升起此生从未有过的快意。\n\n前方，红蓝色的光交错着，刺耳的鸣笛响彻天际。几个男人极快地下车，手中持着带有把柄的黑色管状物，前端还有一个黝黑的孔洞。\n\n是…他们的武器？凛川幸知道自己的身躯也相当脆弱，同人类相比，几乎没有优势。被他们的武器击中，会死的。\n\n她扬起一个此生最狂放的笑。\n\n正好，她累了，也想休息了。\n\n她耗尽残余的所有力气，将刀刃挥向她最后一个猎物。刹那间，爆裂的血管混着飞溅的骨渣，绽放出一朵妖异的朱红花朵。\n\n“砰——”\n\n与此同时，那颗子弹正中她的眉心，凛川幸与被她腰斩的游人一同倒下。\n\n生命的最后一刻，她仍保持着那副笑容。她是幸运的，凛川幸想着。她没有死于怯懦凝成的冷原，而是在燃烧的烈火中化为泡影。\n\n她等待着意识彻底消散，等待着再一次目睹亲人的笑颜，期盼着扑入他们温暖的怀抱…\n\n十秒，三十秒，一分钟…\n\n为什么？\n\n不…\n\n她睁开惊愕的眼，发现自己的肌肤因长期缺水而干裂，四肢被拘束带捆绑，一刻也不能动弹。她看到隔绝于玻璃外的眼睛，人的眼睛。\n\n\n\n**“梦醒了，该是下一个梦了。”**",
  "tags": [
    "wanderers",
    "原创",
    "苍树与血"
  ],
  "author": "HDLuoLan",
  "created_at": "2024-05-31T14:20:35+00:00",
  "updated_at": "2024-06-02T14:33:52+00:00",
  "rating": 16,
  "_site": "scp-wiki-cn",
  "_fullname": "wanderers:hanmengdi"
}