{
  "title": "Bright Sunny South - Part 1",
  "content": "[[include :scp-wiki:theme:black-highlighter-theme]]\n[[include :scp-wiki:theme:jakstyle]]\n\n[[module CSS]]\n:root {\n--header-title: \"SCP: North Star\";\n--header-subtitle: \"Chapter 1 - Humans and Horrors\";\n--lgurl: url('http://scp-wiki.wikidot.com/local--files/bright-sunny-south-part-1/Omega7-splash.png');\n}\n[[/module]]\n[[include component:ratio-bar base=-- |ex=--]]\n\n[http://scp-wiki.wikidot.com/series-archive Series Archive] >> [http://scp-wiki.wikidot.com/north-star-hub North Star] >> Chapter 1 >> Bright Sunny South - Part 1\n\n[[include :scp-wiki:info:start]]\n[[=]]\n\n\n++ ⚠️ **Content warning:** ⚠️\n\n-Themes of hate\n\n------\n\n++ **Article Info:**\n\n**Author:** [[*user DrDapper]]\n\n**[https://scp-wiki.wikidot.com/drdapper-author-page Author Page]**\n\n**Date Posted:** 1/12/2023\n\n**Word Count:** ~6.9k\n[[/=]]\n[[include :scp-wiki:info:end]]\n[[include :scp-wiki:component:info-cw]]\n\n@@@@\n@@@@\n\n------\n\n[[=]]\n++ **September, 1998**\n[[/=]]\n\n------\n\nThe weather was perfect today.\n\nA cold front had chilled the temperatures down last week. The sun shined bright, however, warming the ground and anything it touched.\n\nMilo placed her arms behind her head as she laid down. The grass was uncut, leaving it long and soft. A few clouds dotted the sky, puffy, unthreatening, and keeping their distance from the sun.\n\n\"Can I take a sip?\"\n\nMilo turned to Benjamin. He was laying down in the grass next to her, a half-empty beer can in his hand.\n\n\"Have it.\" She waved. \"I wasn't going to finish it anyways.\"\n\nMilo looked back as Benjamin raised the metal can to his lips.\n\nPine trees, nearing a hundred feet high, surrounded the two of them. The sweetish smell from the sap filled Milo's nostrils as she took a deep breath from her nose. Birds chirped above them, happily singing their songs, oblivious to the humans below.\n\n\"SON OF A BITCH!\" Benjamin yelled as he began having a coughing fit.\n\n\"What happened?\" Milo said, looking over.\n\n\"Damn bee crawled in here.\" He replied, holding the beer can out in front of him.\n\n\"It sting you?\"\n\n\"No...\" Benjamin said, scrapping the top of his tongue with his teeth. \"But it gave me a jump.\"\n\nMilo smirked and chuckled to herself.\n\nThe leaves rustled as a gust of cool air blew past them. Milo grabbed her elbows, chilled by the wind.\n\n\"Cold?\" Benjamin asked, placing the beer can down.\n\n\"Yes.\" Milo lied.\n\nBenjamin responded by scootching next to her. Milo sat up and allowed Benjamin to locate himself behind her back. She laid down in his lap, placing her head against his chest. Benjamin wrapped his arms around her torso in an attempt to keep her warm.\n\nNow everything was perfect. The sound of the leaves rustling in the wind and the birds chirping on the branches were soothing. The cool air combined with the warm sun kept Milo comfortable. The soft grass tickled the bottom of her palm and between her fingers. Her head sank into Benjamin's chest as the sound of his heart beat echoed in her ear.\n\nBenjamin began humming To Make You Feel My Love. He had heard it on the radio about a year ago, and was constantly singing it. Milo loved it when he hummed. He had a good voice.\n\nMilo closed her eyes as she took everything in. She wouldn't mind being like this forever.\n\n\"Sure is pretty out.\"\n\n\"Mm-hmm.\" Milo replied through a closed mouth.\n\n\"Yep...\" Benjamin continued. \"This sure is a pretty spot. Still, it would be nice if we didn't have to hide here.\"\n\nMilo opened one of her eyes and looked up.\n\n\"I'm at peace right now.\" She said. \"Please don't ruin it.\"\n\n\"I'm, just saying... Maybe we should start thinking about a more permanent arrangement.\"\n\n\"We've been over this Benjamin, not yet.\"\n\n\"When?\" Benjamin said. \"It's been almost a year now.\"\n\nMilo sighed and sat up.\n\n\"Look, Father hasn't been taking my departure well. I mean, I knew he wouldn't, but he's reacting worse than I thought he would. I assumed he'd just stop talking to me or something, but he's been borderline harassing me about it.\"\n\nBenjamin looked away, a sad expression on his face. He was clearly disappointed by her response.\n\n\"Hey...\" She grabbed his chin and turned his head back to her. \"All this means is that he's going to need a little more time to calm down. Once I'm sure he isn't going to disown me and write me out of his will, I'll tell him. Then... I don't give a damn who knows.\"\n\nMilo leaned into Benjamin, kissing his lips. She pulled away, expecting his expression to have changed to his usually happiness. However, his face remained saddened.\n\n\"Jessica...\" He began. \"I understand you want to try and convince your father to be ok with this, but I don't take him for the kind of man to ever go along with this kind of thing.\"\n\n\"You convinced me.\" Milo said, furrowing her brow.\n\n\"You aren't like him.\" Benjamin continued. \"You're open minded, accepting, and willing to admit when you're wrong. Your father is none of those.\"\n\nNow it was Milo's turn to look away, saddened.\n\n\"He can change. I just need time.\"\n\n\"Do you really believe that?\"\n\nMilo looked down at the grass.\n\nTruth was, she didn't. Her father was radical, uncompromising, and stuck in a decade when both were the norm. He would sooner die than admit he was wrong, or give into the very idea that his precious daughter had fallen in love a black man.\n\nShe thought back to how he had reacted to her leaving the Klan. How his face had turned beat red, how the spit flew out of his mouth as he screamed and yelled, how his hands were balled into fists so tight Milo was sure his nails had dug into his own skin...\n\nAnd yet, Milo couldn't just walk out the door.\n\nFor as much as she hated to admit it, she still needed him. She still needed him for food and shelter. She needed him for what little insurance he provided. She needed him for his old Ford truck from the 1960s; which, while old and beaten, was the only form of transportation she had outside of her own two feet.\n\nAnd despite his utter fury at Milo leaving the Klan, he still loved her, and would provide for her no matter what. That's why she was so torn about this. Why it hurt her so much that he would probably never understand, but why she would never stop at trying to convince him to leave the Klan.\n\n\"He's my father.\" Milo whispered. \"I have to believe he'll change.\"\n\nBenjamin sighed and opened his mouth to speak. Nothing came out however, and he closed it shortly soon after.\n\nThe birds had stopped chirping, and the world grew dim as a cloud passed by the sun. Now Milo was really cold.\n\n\"I can't ask you to give up on your family.\" Benjamin finally said. \"But I can offer an alternative.\"\n\nMilo looked at him, knowing what he was suggestion.\n\n\"Benjamin, we talked about this. We can't just skip town, not with our financial situation.\"\n\n\"I was thinking...\" He continued. \"Maybe going and asking Jacob for hel-\"\n\n\"No.\" Milo interrupted sternly. \"Absolutely not.\"\n\n\"Ok... ok...\" Benjamin started. \"You don't want to ask other people for money, I get it. But what about if I used my money?\"\n\nMilo frowned. \"You don't have any money.\"\n\n\"Oh, don't I?\" Benjamin raised an eyebrow.\n\nMilo responded with a confused expression on her face.\n\n\"Remember how my grandmother died a few months ago?\"\n\n\"Yeah.\" Milo said. \"Sorry I couldn't make it to the funeral, but there was no way for me to go without my father knowing.\"\n\n\"It's ok.\" He continued. \"Anyway, me and my father were going through some of her old stuff from the house, when we found an old war bond. Unclaimed.\"\n\n\"Unclaimed? How much is it worth?\"\n\n\"Five thousand dollars.\" Benjamin smirked.\n\nMilo couldn't believe what she had just heard.\n\n\"Benjamin, that's... that's great! That's exactly what your family needs! Now you won't have to sell your-\"\n\n\"It's not for the family.\"\n\nAgain Milo gave him a confused look. Then it struck her.\n\n\"No.\" She said flatly.\n\n\"I spoke about it to Ma and Dad. They said I should take the money, take you, and get as far away from here as possible.\" Benjamin said. \"Five thousand is more than enough to keep us on our feet for some time, and I'm certain we can find jobs wherever we go. And-\"\n\n\"Benjamin.\"\n\nHe stopped speaking and looked at her. She didn't respond verbally, instead electing to let her face do the talking.\n\nBenjamin's family couldn't afford what he was suggesting, and they both knew it. They could barely afford to live as is; and with Benjamin, the only able-bodied person in their family, gone...\n\n\"Will you at least consider it?\" Benjamin asked.\n\nMilo took a deep breath through her nose. It was the selfish thing to do, for all the reasons just stated. But she'd be lying if she said there wasn't a part of her honest to god considering it.\n\nFor 6 years, she and Benjamin met in this small opening in the woods, completely secret. Milo's father wasn't the only one they were concerned about. This whole damn town lived like it was from the 1920s, stuck in a time when such social boundaries were a normal part of everyone's lives. Even if Milo did convince her father to see differently, there was still the entire county to worry about.\n\nTo put it simply, this little township was no place for a white woman and black man to be together. Not in peace at least. If they honest to god wanted to be happy together, they would need to leave. And at that point, why even bother trying to change the mind of a man infamous for his stubbornness?\n\n\"Alright.\" Milo said. \"I'll consider it.\"\n\nBenjamin smiled warmly. He leaned in and kissed her the same way she had kissed him earlier.\n\n//Fuck.// Milo thought. //God I'm selfish.//\n\nShe grabbed the back of Benjamin's shirt and pulled him closer. She slowly leaned back into the grass, dragging Benjamin on top of her.\n\nShe didn't know how long they stayed like that. Moments? Seconds? Minutes? She had lost track of time.\n\nEventually Benjamin pushed away from her lips. He held himself up by his hands, which were pressed in the grass just above her shoulders.\n\nMilo looked into his eyes. It was in that instant she made up her mind.\n\nShe would go with him.\n\nShe loved her father because... well, he was her father. But Milo loved Benjamin because of who he was, not because of some societal expectation. She chose to love Benjamin, which was something she couldn't say about-\n\nSomething caught Milo's attention. There was movement in the corner of her eye as a dark outline appeared behind Benjamin. She moved her focus over to the thing, and her heart dropped.\n\nStanding behind Benjamin, maybe 5 feet or so, was her father. His face was one of fury and disgust. The sneer he wore was like nothing Milo has ever seen, and gave off the notion that he came with nothing but malice intent.\n\n\"What's wrong?\" Benjamin asked.\n\n//He hasn't noticed him.// Milo thought.\n\nShe felt her face grow cold. She tried to move, she wanted to move, but the pure petrification she felt prevented her from so much as speaking.\n\nHer father gazed in revulsion before slowly raising his arm. Milo glanced at it, and her fear turned to complete panic.\n\nIn his hand was a silver pistol, cocked, safety off, and aimed right at the back of Benjamin's head.\n\n------\n\n[[=]]\n++ **December, 2003**\n[[/=]]\n\n------\n\nMilo opened her eyes.\n\nShe didn't jump or jolt or gasp or anything associated with waking up from the worst nightmare you had ever experienced. And yet, as Milo slowly sat up in her bed, it was impossible to keep her hands and arms from trembling.\n\nShe felt sweat on her forehead as she placed a shaky hand there. Feeling this, Milo gazed down and grabbed the bottom of her shirt, pulling it so it was hanging stretched in front of her. Sure enough, it too was drenched in cold sweat.\n\nSighing, she threw the (miraculously dry) covers off and onto the ground. Standing, Milo gave herself a little stretch before looking around the room.\n\nThese rooms provided by Site-47 weren't anything special space wise, only being about the size of a studio dorm you'd find at any old college, but it was a nice little slice of the site you could call your own. Important if that's the only home you've got. Which for Milo, it was.\n\nShe stepped towards a medium sized clothes drawer and opened the bottom slider. Inside the little cubby were several poorly folded long-sleeved shirts, all distinctively lacking color. White, gray, black, and dark blue were really the only options she had. Milo didn't really mind, she had never been a fan of eye-popping colors anyways.\n\nRealizing she was putting WAY too much thought into this, Milo mindlessly grabbed a random shirt and shut the drawer. She pulled the damp one off her back and tossed it to the ground.\n\n//That's for tomorrow me to deal with.// Milo thought as she pulled the dry shirt over her body.\n\nShe turned and made her way back over to the bed, practically collapsing onto the mattress. Her eyes fell upon the nightstand as her head hit the pillow. Sitting on top of it was a reading lamp, a digital clock, and a framed photograph.\n\nIt was too dark to see the contents of the picture, but Milo didn't need to. She had spent months worth of time staring at it, reminiscing.\n\nThe photograph was of her and Benjamin, years and years ago. 10 years, to be exact. It was taken when she and Benjamin were 17, one year after they had first met.\n\nIt had been a wonderful day. She and him met in the same opening in the woods they had met every week since they began dating. She remembered that day specifically because it had been the first time Benjamin had tried alcohol. Milo had managed to convince him to go against his parent's wishes and try it. It was rough at first, with Benjamin throwing up several times; but by the end of the month he could keep up with her.\n\nMilo allowed herself to smile at the memories, before sighing and frowning from the emotional agony that followed. She glanced at the clock.\n\n//2:48 am.//\n\n\"God dammit.\" She whispered, rolling so she was facing the ceiling and placing a hand over her head.\n\nShe wouldn't go back to sleep.\n\n------\n\nMilo rubbed her eyes as she poked the omelet with her fork.\n\nJust as she had predicted, sleep had evaded her for the remainder of the night. That always happened whenever she had that dream of Benjamin. Despite it being reoccurring (she was guaranteed to have it at least once a month), it always managed to leave her shaken afterwards.\n\n\"Sorry I'm late. Had to fly Lambda-5 out to a mission and back at like, 4 in the morning.\"\n\nMilo looked up at Rigby as he sat down across from her. In his hand was a red plastic tray, atop of which sat a breakfast sandwich and some kind of juice.\n\n\"Apparently they had to go explore some kind of interdimensional porta-potty. Can you believe that?\"\n\n\"Uh huh.\" Milo said as she yawned slightly. She grabbed the mug sitting next to her and sipped the warm coffee.\n\n\"Aw, you didn't have to wait for me.\" Rigby pointed to Milo's uneaten omelet. \"It's probably cold by now.\"\n\n//It was most certainly cold by now.// Not that Milo would know for sure, she hadn't so much as taken a bite from it.\n\n\"It's fine.\" She replied, waving her hand. \"I wasn't hungry anyways.\"\n\nRigby opened his mouth to speak, but quickly closed it and shrugged. He grabbed the sandwich from his plate and took a bite. Milo took another sip of her coffee and looked around the cafeteria.\n\nNormally it was packed full this time of day, considering everyone had to eat breakfast around the same time. The food staff were real hard asses about closing up around 9ish to get ready for the lunch hours. Why they needed 2 hours to prepare, Milo didn't know.\n\nHowever, the cafeteria was relatively empty at the moment, with only about a third of the room being filled. The explanation for this was quite simple: only about a third of the agents normally stationed at Site-47 were actually on site.\n\nThe Foundation was extremely reluctant to grant vacation or time off to its agents, for obvious reasons. If a task force was needed for a world ending threat, but the squad sent was understaffed or inexperienced because someone normally apart of the task force was on vacation... well, there's really no need to explain what the issue is.\n\nWith that being said, the Foundation was pretty good about letting its agents off during the holidays. From December 24th to January 2nd, anyone not assigned to Holiday Overwatch was free to go and do as they please. The vast majority of agents jumped on this opportunity to go see family or take a trip with friends or just get away from the site for a few weeks. Key word is majority.\n\nMilo was, technically, on leave right now (it was why she was sitting in the cafeteria wearing a sweatshirt and jeans instead of the standard Foundation-casual uniform). She always chose to stay on site through the end of the year, mainly because she didn't have any place to go. There wasn't anyplace she COULD go.\n\n\"You see Albany and Jaxon went back to 17?\" Rigby said through a mouth full of food.\n\n\"Serious?\" Milo asked. \"Weren't they just there a week ago?\"\n\n\"Sure were.\" He swallowed. \"Commander decided he'd host a New Years party as well.\"\n\nMilo rolled her eyes upon hearing that. //Of course he is. That lazy, bourgeois-//\n\n\"I still don't see why he doesn't include all of Delta-4.\" Rigby be started, interrupting her train of thought. \"Or at least invite junior officers.\"\n\n\"It's how the commander is. He wants nothing short of absolute prestige at his get togethers.\" Milo titled her head back as she took a gulp of her coffee.\n\nRigby grabbed his purplish-orange juice and took a sip.\n\n\"Speaking of get togethers...\" He began. \"Word around the site is surface level 3's bar is going to be packed tonight.\"\n\nMilo looked up at him, knowing what he was going to say.\n\n\"Think you'll be able to make it?\"\n\n\"Probably not.\" She responded, placing her mug back on the table.\n\n\"Got other things planned tonight?\" Rigby asked.\n\nMilo shrugged.\n\nRigby had been trying for years to convince Milo to go to one of the site parties that were held during a holiday; and every time Milo rejected his offer.\n\nIt wasn't that she was anti-social, per say. She had no issue attending a Delta-4 specific event, even when it included people outside of her squad. The difference is that, while yes those parties would involve people from all over Delta-4, it never really got too crowded for her.\n\nSite parties were different. The room would be packed wall-to-wall with people she didn't know and didn't care to know; all of them engaged in their own isolated conversations, drowning the room in an incomprehensible mess of voices.\n\n\"I suppose I shoulda assumed that'd be your answer. Will you at least stop by for a few minutes?\"\n\n\"Doubt it.\" She replied.\n\n\"Come on...\" Rigby said, grabbing his sandwich. \"Get out of your dorm for a bit. See the site. Make some friends. Stop being such a recluse.\"\n\nMilo gave him a look. He opened his mouth to take a bite of his food, but stopped.\n\n\"I'm just being honest.\" He said defensively. \"You hang out with me and Stitch just fine... but otherwise you spend all your time in your room. It's not healthy to stay hunkered down like that.\"\n\nMilo didn't respond. She just took another sip from her coffee and rubbed her eyes.\n\n//I'm not going to any party tonight.//\n\n------\n\nThe first thing Milo noticed upon entering the bar on surface level 3 was the sound of some '80s rock song blaring across the room. Her eyes gazed to the source of the music. A TV was setup on some kind of makeshift stand on the furthest right end of the bar. Bold, white letters showed the lyrics to the song on screen. Standing a little bit back and looking at the screen was, who Milo assumed, an MTF agent. A microphone was in his hands as he horribly sang the lyric on screen.\n\nMilo cringed, before quickly glancing across the bar. Most of the other patrons were drinking or talking amongst each other. Some were shooting pool or playing cards off in the corner. She looked over the agents to see if she could find Rigby. But alas, after several moments of scanning the room, she couldn't find the pilot anywhere. Sighing, she turned and made her way to the counter hugging the wall.\n\n//Might as well get something to drink.// She thought as she sat down in the stool closest to the exit.\n\nMilo wasn't planning on staying here long. Hell, the only reason she showed up at all was because Rigby wouldn't shut up about it all day. If she left without at least making eye contact with Rigby, he would never drop it. With this in mind, Milo turned around and took another gaze at the crowd. Again, no Rigby.\n\nSomeone cleared their throat.\n\nMilo looked back towards the counter. A woman in a bartender suit stood on the other side, staring down at her. She had blue eyes, brown hair lazily tied back into a ponytail, glasses, and a facial expression that portrayed extreme tiredness.\n\n\"Oh. Uh, Negroni.\" She fumbled.\n\nThe woman, not seeming to care about Milo's stammering, placed a glass on the table and turned to gather the ingredients for the cocktail.\n\nAgain Milo turned and examined the bar for Rigby, and again her attempts to locate him proved fruitless.\n\nA clatter came from in front of Milo. She spun back to the counter to find a glass filled with a red liquid sitting in front of her.\n\n//That was fast.// She thought.\n\n\"Than-\" But by the time Milo could speak, the bartender had disappeared to go serve someone else.\n\nShrugging, she grabbed the drink and raised it to her lips. She was about to take a sip, but was stopped as someone clapped their hand on her shoulder. Milo jumped, nearly dropping the glass. She turned to see Rigby standing next to her, smiling.\n\n\"Glad you could stop by.\" He said, sitting next to her.\n\n\"Yeah, well...\" Milo stared. She didn't finish the sentence, not really knowing what to say. Instead, she took a sip of her drink.\n\n\"Hey, Erin!\" Rigby called. The bartender turned to him, let out a deep sigh, and walked back over to the spot he and Milo were at.\n\n//Wait, no...//\n\nThe bartender didn't walk, she limped. Milo hadn't noticed it before, but she had a walking stick in her hand. It was shorter than the counter, which explained why Milo had missed it.\n\n\"I'm not having sex with you, Charles.\" She said in a flat voice upon reaching them.\n\n\"I don't want sex...\" Rigby said defensively, before going to a demeanor that implied a bit of guilt. \"Well, ok, I do want sex, but that's not why I called you over. I was wondering if I could get my usual.\"\n\nErin placed her walking stick off to the side as she grabbed a glass and began making... whatever it was Rigby usually got.\n\nAs she worked, Milo wondered why Erin needed a walking stick in the first place. The Foundation didn't really hire people to be bartenders or servers exclusively. Those jobs were mainly run by MTF agents or other Foundation personnel who needed/wanted a bigger paycheck. Since 47 was a site housing MTF exclusively, Milo could only assume Erin either is or was MTF.\n\nIf she was currently MTF, who would they let someone with a bad leg work on a task force? If she was ex-MTF, what had happened to her leg?\n\n\"Thanks Erin.\" Rigby said as she placed a glass filled with a dark red liquid in front of him. \"You're the best.\"\n\nErin didn't give him a second look before grabbing her stick and walking off.\n\n\"Was she MTF?\" Milo asked.\n\nRigby shrugged as he took a sip of his drink.\n\n\"No clue, she never told me.\"\n\nThe electric instrumentals of the song faded as the agent ceased their singing. Clapping and some cheering echoed throughout the room as the few people who had paid close attention sang their praise. This caused a couple of other agents who had been focused on other stuff to turn towards them, Milo included.\n\n\"Karaoke night. New Years special.\" Rigby smirked. \"Wanna give it a try.\"\n\n\"I'd rather be tortured by the Insurgency.\" Milo turned back to him.\n\nRigby chuckled to himself before taking another sip from his drink.\n\n\"Is that Charlie I see?\" A deep, affable voice came from their right.\n\nA bulky, round man approached them. His beard was shaved into mutton chops, and he wore a dark blue polo that seemed to be half a size too small. Not to say he was fat, just... round. On his face was a wide, friendly smile you'd see your (not creepy) uncle give you during Thanksgiving.\n\n\"Long Dong Long, my brother!\" Rigby said, standing. He and Long gave each other a firm handshake that evolved into a hug. \"Sit down my man!\"\n\n\"Erin, dear...\" Long said, sitting. Erin looked over at Long and made her way over for a third time. \"Could you make me a Spritz? I'm in the mood for a classic.\"\n\nAgain, Erin bent down behind the counter to grab her ingredients. She rose a second later with a glass and several bottles in her hand.\n\n\"So who's your friend?\" Long asked, turning to Milo and Rigby as Erin began making the cocktail.\n\nThe instrumental beginning to another song began echoing through the room. Looks like it was someone else's turn to embarrass themselves.\n\n\"Jessica.\" Rigby said, leaning back so Long could see her clearly. She didn't make eye contact with him, choosing instead to stare at the bartender performing her handiwork. After all, Milo had only agreed to make a quick appearance, not make friends.\n\n//I swear if he starts introducing me to people...//\n\n\"You two just finish fucking?\" Long asked.\n\nThis caused Milo's eyes to whip over to him. Now she was making very direct eye contact.\n\n\"What?\" She said.\n\n\"Uh... no...\" Rigby said, raising a hand defensively. \"No... she's not one of those friends. She's a sniper on my task force squad.\"\n\n\"Ah, sure...\" Long said, though his tone implied he wasn't 100% sold. \"Whatever you say man. I'm just trying to deduce why it took you so long to get here.\"\n\n\"A transmitter on one of our Blackhawks bit the dust. Spent the past 2 hours replacing it. In case you were curious.\"\n\nA clatter sound came from beside them. Milo turned to see Erin place a glass filled with a reddish liquid in front of Long. He grabbed it and took a quick sip.\n\n\"Delicious.\" He said with a smile. \"Thank you dear.\"\n\nErin was long gone by the time the words left his mouth.\n\n\"Jessica Milo...\" Long turned to look at her directly. \"Now I remember you. You're the sniper that shot out all the eyes of some... what was it Charlie?\"\n\n\"[https://scp-wiki.wikidot.com/beyond-the-depths-part1 Giant cave spider]\" Rigby finished. \"At least that's what I heard. I was busy driving people from point A to point B.\"\n\n\"Well... uh...\" Milo instinctively scratched the back of her head as she swiveled her eyes away. She never liked talking about her achievements in the field, even if they were impressive. \"I mean... yeah, I did. About seven of them...\"\n\n\"Seven, huh? Must've been pretty small, relatively speaking.\"\n\n\"Well... I reckon they couldn't have been larger than three feet in diameter. Plus you have all the moving around that thing was doing...\"\n\n\"What was your marksman score?\" Long asked.\n\nMilo felt herself turn red slightly. This was something she was always reluctant to share. Not because she was ashamed of it, quite the opposite. It had been such a good score that everyone who heard it always sang their upmost praise. Milo hated being praised... at least by people she didn't know.\n\n\"1050.\"\n\nLong whistled his impression.\n\n\"You're quite the sniper.\" He said before taking another sip from his glass. \"You ex-military?\"\n\nMilo felt her face go from red to pale in an instant.\n\n\"W- what?\"\n\n\"Actually, yeah...\" Rigby turned to face her. \"Now that I think about it, I don't think you ever told me what it was you did before the Foundation.\"\n\n\"O- oh. Um... I...\" Her eyes darted between Rigby and Long, both staring at here with anticipation. It took her everything to not look like she was panicking. \"Um... yeah... I'm ex-military.\"\n\nLong nodded in response. \"Nice, nice... what branch?\"\n\n\"Marines.\" Milo said without thinking.\n\n\"Ah...\" Long smiled. \"A fellow crayon eater.\"\n\n//Uh oh...//\n\n\"I take it you were a scout sniper then?\"\n\nMilo slowly balled her free hand closed, feeling the sweat begin to form on her palms. She didn't know the first god damn thing about the Marines, and wouldn't be able to answer anything that wasn't yes or no. Taking a deep breath through her nose, she unballed her hand.\n\n\"Yeah.\" She said.\n\n\"You've got a certified badass on your team here.\" Long said to Rigby.\n\n\"Heh.\" Milo let out a small, nervous laugh.\n\n\"Yeah... I served in the Gulf War back when that was a thing. Saddam had deployed some anomalous technology about a week into the conflict. The Foundation sent an attaché to aid my team. After the war, he recommended I be recruited into MTF. And now here I am...\"\n\nMilo nodded silently. She hoped that if she stayed quiet, he would lose interest and stop speaking with her.\n\n\"Anyway...\" Long continued. \"That's how I ended up here.\"\n\nThe music that had been playing faded as the horrible singing came to an end. Despite the agent clearly not having good vocals, the crowd within the bar began clapping and cheering as the speaker waned to silence.\n\n\"Hey...\" Rigby leaned into Long. \"If you go up and give that thing a spin, I'll pay for every drink you have tonight.\"\n\n\"Oh, that's a deal.\" Long said happily before standing and making his way over.\n\n\"I'm surprised he accepted it.\" Rigby turned to Milo. \"Long hates singing.\"\n\n\"Ah.\" Milo replied as she took a sip of her drink. \n\nShe turned, watching Long as he sat next to the machine and began flipping through a ratty binder labeled 'song book.' After a few moments, he turned towards the machine and began dialing a code.\n\nLong stepped back as the background of the television screen changed to some kind of surreal blue waves as the instrumental to a song began to play.\n\nAt first Milo didn't recognize the song. Then, as it went on, she recognized it as To Make You Feel My Love...\n\nAnd her heart sank.\n\n------\n\n[[=]]\n++ **August, 1997**\n[[/=]]\n\n------\n\n\"What are you humming?\"\n\nBenjamin turned to look at Milo, silencing the tune.\n\n\"Make You Feel My Love.\" He said flatly.\n\n\"A love song?\" Milo perked her head up. She hadn't been expecting that.\n\n\"I heard it on the radio and like the flow, ok?\"\n\n\"I'm just surprised you would enjoy something of that genre.\"\n\nMilo looked forward as she spoke. The dirt path leading them through the woods was coming to an end as she was able to make out the tree line a few hundred feet in front of her. They would have to part ways here soon. Realizing this, Milo slowed her pace slightly in hopes of stealing a few more moments with Benjamin.\n\n\"How's it go?\" She asked.\n\nBenjamin didn't respond immediately. Instead, he cleared his throat and sucked in a deep breath. Milo just wanted him to tell her the lyrics... but it seemed like he was actually going to try and sing it.\n\n\"When the rain is blowing in your face. And the whole world is on your case. I could offer you a warm embrace. To make you feel my love.\"\n\nHe sang in a deep voice, deeper than what he spoke in. And it was... good? Milo hadn't heard him actually sing before, and was caught off guard at how well his voice was. She raised a hand to her mouth in shock. Benjamin noticed this, and stopped.\n\n\"I'm not going to sing if you're gonna laugh.\" He said with a smile.\n\n\"No... no... I wasn't laughing...\" Milo started quickly. \"I'm just... I didn't know you could sing like that.\"\n\nBenjamin's smile widened, and again he sucked in a deep breath.\n\n\"When the evening shadows and the stars appear...\"\n\n------\n\n[[=]]\n++ **December, 2003**\n[[/=]]\n\n------\n\n\"...And there is no one there to dry your tears.\"\n\n\"Hey...\"\n\nMilo turned to who had spoken. Rigby was looking at her, concern on his face.\n\n\"You ok?\"\n\n\"I-\" But the rest of the words got caught in her throat. She tried again to speak, and again the words refused to leave. Giving up, she turned back to Long.\n\n\"I could hold you for a million years.\"\n\n\"Jessica...\"\n\nMilo turned to Rigby, who had placed a hand on her upper arm.\n\n\"What's wrong?\"\n\nKnowing everything she'd try to say would just get stuck in her throat, Milo just looked back at Long.\n\n\"To make you feel my love.\"\n\nMilo turned back to Rigby. He was still staring at her, a deep concern covering his face.\n\n\"I... I'm sorry.\"\n\nBefore Rigby had time to respond, she shot up out of her stool and quickly made her way to the door.\n\nShe couldn't hear the music as she exited the bar, as her own sharp and rapid breathing drowned out the noise.\n\n------\n\nThe door opened automatically as Milo stepped out onto the balcony.\n\nWell, it was less of a balcony and more of a hallway that went outside. There was a door on the opposite end of the walkway leading back inside, with a railing running across the side.\n\nAbout a half-inch of snow sat piled up on the handrails, though the floor was clear of any of the white puffy stuff. Milo also wasn't cold upon stepping outside, thanks to the outdoor heating system installed on the balcony. Still, the fresh air that filled Milo's nostrils and lungs was brisk.\n\nShe looked out over the railing and towards the ground below. A forest stretched for miles, with a sea of tall trees (though not tall enough to pass the balcony) extending as far as the eyes could see. A few miles back was a mountain range, and just above the mountains hovered clouds illuminated by Salt Lake City's lights.\n\nIt was a sight to behold.\n\nMilo gazed at the terrain, hands in her sweatshirt pocket. She closed her eyes and took another deep breath of the chilly yet refreshing air.\n\n//Benjamin would've loved this.//\n\nShe walked up, placed her hands on the railing, let out a shaky exhale, and bowed her head.\n\nIt had been 5 years since Benjamin was murdered. You'd think after so much time, Milo would've gotten over it. She didn't cry anymore, but her heart still felt like it was put through a blender whenever she so much as thought about it.\n\nThe sound of the automatic door smoothly opening rang in Milo's ear. She turned to see Rigby stepping outside.\n\n\"Hey...\" He started. \"You good?\"\n\n\"Yeah.\" Milo lied. \"Yeah. Sorry, I'm just not feeling well. Needed some fresh air.\"\n\n\"Jessica...\" Rigby started. She turned to look at him directly. \"That's bullshit.\"\n\nMilo didn't respond.\n\n\"The way you looked when Long started singing that song... It's not how someone who's just 'not feeling well' looks.\"\n\nMilo sighed and looked back outwards, again not answering.\n\n//He's your friend.// A voice in her head said. //You can be open with him.//\n\n\"Hey.\" Rigby walked up next to her, placing a hand on her shoulder. \"What's going on.\"\n\nMilo looked at him, then back out, contemplating her next move. Finally, she let out a final deep sigh and, without looking at him, began to speak.\n\n\"Black didn't tell you how I joined the Foundation, did he?\"\n\n\"I... never asked.\" He lowered his arm, confused by the seemingly out of nowhere question.\n\nMilo huffed a laugh.\n\n\"Well, at least I know he won't share it unprompted.\"\n\n\"Sorry, what does this have to do with what just happened?\" Rigby asked.\n\nMilo ignored him.\n\n\"Most MTF agents are recruited from GenSec or the military or some government agency. I wasn't.\"\n\n\"Neither was I.\" Rigby said in a sympathetic tone, though it was clear he was completely lost. \"I was a civilian before the Foundation, remember?\"\n\n\"Not having a combat background isn't my problem.\" Milo interrupted, turning to him.\n\n\"Then what is it?\" Rigby asked.\n\nMilo blew air out of her mouth. White puffs danced in the air around her as her breath dissipated.\n\n//He's your friend.// The voice repeated. Milo closed her eyes, preparing herself to recall everything.\n\n\"That song... It was the same song my ex-lover used to sing to himself all the time.\"\n\n\"Ex...\" Rigby started. \"Is that what's got you all shaken?\"\n\n\"Yeah...\" She began. \"And before you make any assumptions, I still love him and he most certainly still loves me. The problem is he's dead.\"\n\n\"Oh...\"\n\nMilo looked up at the night sky. While yes, there were batches of clouds, there were also spots where the stars were visible. God it was beautiful. For a moment, Milo was back in Tennessee, looking up in the middle of the night.\n\n//I could end the story here.//\n\nRigby knew all he needed to to understand why she was so upset. Besides, he wasn't the kind to pry.\n\nBut something in her head told her to go on. Rigby was, after all, a friend. His concern was genuine... in the sense that he actually cared and not just classic empathy, like when you see a stranger crying on the bus.\n\nIn a way, she felt like she owed this to him. She knew damn well she didn't, but she couldn't shake the feeling sharing the past with him was the right thing to do.\n\nSo, she turned and look at Rigby directly.\n\n\"There's more.\" Milo began. \"I... was a member of the Klan.\"\n\n\"Clan?\" Rigby repeated, confused.\n\n\"Ku Klux.\" Milo specified.\n\n\"Oh...\" Rigby's eyes widened. \"Um... can't say I was expecting that.\"\n\n\"No one ever does.\"\n\nA long, awkward silence filled the air following the revelation.\n\n\"You aren't still-\"\n\nMilo gave him a look, causing him to go quiet.\n\n\"Do you see me in white robes?\"\n\nRigby didn't respond. Milo turned back and leaned against the railing.\n\n\"I left when I was 16.\"\n\n\"Why'd you leave?\" Rigby started. \"Other than it being... you know... a terrible group?\"\n\n\"Benjamin Tucker.\" She said. \"A black kid from my school. He's the lover I just mentioned.\"\n\n\"Poetic.\" Rigby commented. Milo turned to him. \"Sorry.\"\n\n\"Benjamin had managed to convince me to leave the Klan after a single night of just sitting down and talking. We started seeing each other after that. Had to do it in secret, but we managed. For 7 years we would go out to an opening in the woods. For 7 years we had managed to keep our love secret, mainly from my father.\"\n\n\"What happened?\"\n\nMilo let out a sigh as she thought back to over the years. This was only the second time she had shared this with somebody out loud.\n\n\"Eventually my father found out, and...\" Her voice trailed off.\n\nThe two of them stood in silence for longer than Milo cared to keep track of. She stared blankly out at the mountains standing miles away. The silence was broken as the hoo of an owl reached their ears. Milo wasn't sure exactly where it had come from, other than forward.\n\n\"He killed him.\"\n\n\"Huh?\"\n\n\"My father...\" Milo paused. \"Killed Benjamin. Right in front of me. Shot him in the back of the head with a revolver.\"\n\n\"Jesus...\" Rigby whispered. \"I'm-\"\n\n\"Don't say you're sorry.\" Milo interrupted, shaking her head. \"You have nothing to be sorry for.\"\n\nRigby huffed sympathetically. \"Alright.\"\n\nOnce again, silence fell between them. A gust of cold air blew against Milo's face, causing her to sniffle. She never did do well in the cold.\n\n\"If you don't mind me asking...\" Rigby started. \"How exactly does any of this relate to you joining the Foundation?\"\n\n\"Hm?\"\n\n\"You asked me earlier if Black told me about how you joined the Foundation. I'm just wondering how that's related... if at all.\"\n\nMilo's fingers curled against the hand railing, tightening the grip to almost painful levels. For as much as she didn't want to share the whole story... she kind of had to. She owed that much to her friend. \n\nTo one of her only friends.\n\n\"It goes without say I don't want you telling anyone about my past.\"\n\n\"Yeah.\" He said. \"I get it.\"\n\nShe turned to him again, looking him dead in the eyes.\n\n\"Ok, well... if you're every black out drunk and do share any of what I told you so far, I'd be livid, but I would forgive you. But if you tell ANYONE what I'm about to tell you, you're dead to me.\"\n\n\"Got it.\"\n\n\"I'm serious. You can talk about it with Black, but no one else. Not your co-pilots. Not your drinking buddies. Not whoever you're having sex with. Not Long. Not Brian. Not Jaxon. And ESPECIALLY not Albany.\"\n\n\"I won't.\" Rigby said. \"I promise.\"\n\nMilo took a deep breath and sighed, collecting the jumble of memories in preparation to retell the story...\n\n------\n\n[[=]]\n**[https://scp-wiki.wikidot.com/scp-6303 << SCP-6303] | [http://scp-wiki.wikidot.com/north-star-hub Hub] | [https://scp-wiki.wikidot.com/bright-sunny-south-part-2 Part 2 >>]**\n[[/=]]\n\n[[include :scp-wiki:component:license-box]]\n=====\n> **Filename:** Omega7-splash.png\n> **Author:** [[*user SunnyClockwork]]\n> **License:** CC BY-SA 3.0\n> **Source Link:** [https://scp-wiki.wikidot.com/bright-sunny-south-part-1 SCP Foundation Wiki]\n> **Additional Notes:** Image edited by [[*user DrDapper]]\n=====\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_cc",
    "_licensebox",
    "tale"
  ],
  "author": "DrDapper",
  "created_at": "2023-01-13T01:20:04+00:00",
  "updated_at": "2023-04-09T10:45:19+00:00",
  "rating": 16,
  "_site": "scp-wiki",
  "_fullname": "bright-sunny-south-part-1"
}