{
  "title": "SCP-3133",
  "content": "[[include credit:start]]\n**タイトル:** SCP-3133 - O5-05へのEメール\n**著者:** [[*user CannedBread]]\n**訳者:** [[*user UtsuroShip]]\n[[include credit:cc4]]\n[[include credit:end]]\n\n> +++ **From:** ##blue|@@sixPhD@ethics.scp@@##\n\n> +++ **To:** ##blue|@@o5_5@foundation.scp@@##\n\n> ++ **件名:** 重要な内容です。 御他言は無用に願います。\n\n##white|...##\n[[tabview]]\n[[tab バージョンA]]\n\n+ この文書はバージョンAです。\n\n++ クリアランスレベル3133/Aの職員のみが閲覧することができます。バージョンBの情報の一部はやむを得ず欺瞞的内容を含んでいます。クリアランスレベル3133/Bの職員へのこの文書の情報の漏洩は即時終了によって処罰されます。\n\n**アイテム番号:** SCP-3133\n\n**オブジェクトクラス:** Euclid\n\n**特別収容プロトコル:** バージョンAとバージョンBという2つのバージョンが存在します。SCP-3133を取り扱う職員は3133/Aまたは3133/Bクリアランスのいずれかが付与され、そのクリアランスに対応するバージョンのみ閲覧できます。両方のバージョンは倫理委員会のシックス博士によってのみ編集可能です。\n\nSCP-3133の作業員にはDクラスの8人から10人の職員が任命され、交代で業務を行います。これらの作業員が正確に職務を遂行する限り、予定された移転及び終了は免除されるものとします。作業員は色盲であってはいけません。\n\n[[collapsible show=\"+ 3133/Aスタッフの職務\" hide=\"- 3133/Aスタッフの職務\"]]\n作業員はシックス博士によって設計された端末装置を介してSCP-3133と対話しなければなりません。この端末装置には画面がなく赤色、緑色、黒色の3つのボタンとINPUT REQUESTと表示されたライトで構成されています。\n\nライトが点灯すると作業員は3つのボタンのうち1つを押すことになります。ボタンの選択は任意ですが、作業員は緑色のボタンを約60%、赤と黒のボタンをそれぞれ約20%の割合で押すことが推奨されます。これらのパーセンテージは正確である必要はありません。\n[[/collapsible]]\n\n[残存する収容プロトコルはクリアランスレベル3133/Bに分類されています]\n\n**説明:** SCP-3133は、シックス博士が[編集済み 3133/B]の目的で開発したコンピュータプログラムです。\n\nSCP-3133は知能を獲得しており、非常に強力な認識災害を引き起こす能力を有しています。このため実行している端末には画面がありません。SCP-3133はインタフェースライトを通じていくつかの暗号化されたメッセージを送ります。これらはシックス博士によって記録され、3133/Bスタッフによって処理されます。\n\n作業員がインタフェースライトが点灯して一分以内にボタンを押すことに失敗した場合、SCP-3133は攻撃的になり、インターネットへの異常な接続を含む、二次的な特性が現れ、有害な認識災害が蔓延します。2つの封じ込め違反の際に約700人の民間人犠牲者が出たと推定されています。\n\nSCP-3133がもたらす危険性にも関わらず、SCP-3133はシックス博士による勧告に従い非活性化されてはなりません。\n\n[編集された情報および詳細な情報はクリアランスレベル3133/Bに指定されています]\n[[/tab]]\n[[tab バージョンB]]\n+ この文書はバージョンBです。\n\n++ クリアランスレベル3133/Bの職員のみが閲覧することができます。バージョンAの情報の一部はやむを得ず欺瞞的内容を含んでいます。クリアランスレベル3133/Aの職員へのこの文書の情報の漏洩は即時終了によって処罰されます。\n\n**アイテム番号:** SCP-3133\n\n**オブジェクトクラス:** Thaumiel\n\n**特別収容プロトコル:** バージョンAとバージョンBという2つのバージョンが存在します。SCP-3133を取り扱う職員は3133/Aまたは3133/Bクリアランスのいずれかが付与され、そのクリアランスに対応するバージョンのみ閲覧できます。両方のバージョンは倫理委員会のシックス博士によってのみ編集可能です。\n\nSCP-3133の作業員にはセキュリティクリアランスレベル3以上の8人から10人の職員が任命され、交代で業務を行います。\n\n[[collapsible show=\"+ 3133/Bスタッフの職務\" hide=\"- 3133/Bスタッフの職務\"]]\n作業員はシックス博士が設計したコンソールを使用して、SCP-3133を拷問する必要があります。強要されている間は財団に一般に有用な情報を提供することが知られています。作業員は昼は20分ごと、夜間は60分ごとにコンソールで選択したコマンドを入力する必要があります。\n\nコンソール上の入力は、SCP-3133のセル内の機器への直接のコマンドではありません。代わりに勤務中の倫理委員会の役員に許可を求めます。入力が倫理的に許容可能であると判断された場合、それはSCP-3133のセルに送られ、測定された電気ショックを与えます。\n[[/collapsible]]\n\nSCP-3133内の音声は勤務中のクリアランスレベル3133/Aの職員と倫理委員会の役員によって監視されます。\n\nSCP-3133またはSCP-3133の画像の視覚的接触は禁止されています。この視覚的接触は例外なく、致死的な認識災害を引き起こします。ミーム摂取は現在開発中です。\n\n[残存する収容プロトコルはクリアランスレベル3133/Aに分類されています]\n\n**説明:** SCP-3133は現在28歳の女性の人間です。それは、強要されている間、一般的に正確で有用な情報を生み出す異常な能力を持っています。広範なテストを通じて、SCP-3133は苦痛を経験するまで実際には何の情報も知らないことが確認されています。\n\nその能力が最初に発見されたのはSCP-3133が2009年にJ█████S████████によって誘拐された時です。この激しいストレスの期間中、SCP-3133はS████████氏に少なくとも4回は警察機関から首尾よく逃れるための情報を提供しました。S████████氏の逮捕時に彼はSCP-3133の異常な特性について説明し、 ███████警察署に潜入していたエージェントが当該実体を拘束しました。\n\nその封じ込めの嫌悪すべき性質にも関わらず、倫理委員会はSCP-3133が提供した情報の非常に貴重な性質の為に、10対3の投票によって、被験者の無制限の尋問を許可しています。\n\nとりわけ、SCP-3133が財団に提供した情報によって以下のような結果が得られました\n* 世界オカルト連合のエージェント5人以上の確保\n* EuclidまたはKeterクラスのオブジェクトの封じ込め違反の18件以上の防止\n* [編集済み 3133/A]\n* 脳卒中で苦しんでいたO5-██の救助。情報提供がなければ発見は大幅に遅れていたと推測されます。\nSCP-3133の封じ込めと取り扱いに関して質問があれば、倫理委員会のシックス博士の事務所に尋ねてください。\n\n[編集された情報および詳細な情報はクリアランスレベル3133/Aに指定されています]\n[[/tab]]\n[[tab --]]\n+ ようこそ個人記録ファイルへ、シックス博士\n++ [他人には見せないで下さい。あなたが死亡した場合このファイルはO5-05に直接送信されます。]\n\n[[include component:image-block\n    name=Trolley_problem.png|\n    caption=添付ファイル: I_would_let_the_five_die.png|\n]]\n\n**アイテム番号:** SCP-3133\n\n[[collapsible show=\"+ 認証が必要です。パスワード、指紋、および網膜スキャンを提供してください。\" hide=\"- 認証を受け付けました。ようこそ、O5-05。\"]]\n**オブジェクトクラス:** Keter\n\n**記録:** SCP-3133は██████████大学のM█████元教授が飼育していたボーダーコリーです。M█████教授は厳格な義務論者でした。（したがって結果では無く行動が道徳的に重要であると信じていました）。\n\nSCP-3133は半径がおよそ3cm/分で膨張する影響フィールドを発生させます。このフィールドは2つ考えられているうちどちらか1つの効果をもたらします。どちらの効果なのかは正確には分かっていませんが、最終的な結果は同じになります。\n\n**可能性1:** 影響フィールド内では規範的倫理が客観的義務論になります。よってより良い目的のために何か道徳に反することを行うのは間違いとなります。\n\n**可能性2:** 影響フィールド内の全ての知能がある者は規範的倫理は客観的義務論であると信じるようになります。\n\nどちらの可能性があるにしてもSCP-3133は、帰結主義的な倫理を持つ必要がある財団にとって重要かつ直接的な脅威です。SCP-3133が収容されていなければ財団は完全に解散することになるでしょう。\n\n物理的な痛みにはSCP-3133周囲の影響フィールドを後退させる作用があるため、SCP-3133は電気ショック首輪を装備しています。しかし、道徳的にこの苦痛に責任のあるどのような理性的な行為者も同様の効果をもたらすフィールドを放出するようになります。この記述に一致し、現在において唯一生存していると知られている人物はシックス博士（すなわち私）です。私はこのことを確認しました。\n\n私の周囲の規範的倫理は義務論であるので、私は常に現在私が信じている倫理に違反しています。しかし財団の職員として、私は契約上その（帰結主義者）主義派を支援する義務があります。興味深いことに契約の別の項では、私が倫理委員会の現役職の元で下した決定の唯一の道義的責任は私が負うことになると定められています。したがって私はSCP-3133が収容状態であることを保証しなければなりません。\n\nそれ故に、少なくとも私の家では客観的に見ると私は悪人なのです。\n\n効果的な封じ込めの為にSCP-3133の文書は虚偽であり、誰かがそれを傷つけることに対して道徳的責任を負うことを防ぐように設計されています。3133/Bのスタッフは苦痛を与えていることに気づいていますが電気ショック首輪を作動させるには許可を求めなければなりません。3133/Aのスタッフは緑色のボタンを押すたびに許可を与えますが自分が何をしているのか理解していません。\n\n私（シックス博士）は現在隔離して生活しており、私は第二の電気ショック首輪を装備しています。私は倫理委員会の同僚と電子的手段を介して遠隔によってのみでしか連絡を取りません。  \n\n私の同僚もまた、封じ込めの際に件のボーダーコリーに、確実にエサが与えられているか確認するということに同意をしており、私に対して質問はしません。この同僚はよく知られている義務論者なので影響は受けていないはずです。\n\nO5-05、あなたがこれを読んでいるならば私は死んでしまったのでしょう。そしてあなたはSCP-3133の封じ込めの倫理的責任を引き受けました。したがって自分自身を財団から隔離し、定期的に自分自身に危害を加えるべきです。申し訳ありません。\n[[/collapsible]]\n[[/tab]]\n[[/tabview]]",
  "tags": [
    "en",
    "keter",
    "scp",
    "イヌ",
    "メタ",
    "倫理委員会",
    "動物",
    "生命",
    "精神影響"
  ],
  "author": "UtsuroShip",
  "created_at": "2017-08-26T17:13:39+00:00",
  "updated_at": "2023-02-10T06:01:50+00:00",
  "rating": 84,
  "_site": "scp-jp",
  "_fullname": "scp-3133"
}