{
  "title": "SCP-1087",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n\n[[include component:image-block name=400px-Tarsier-GG.jpg|caption=サイト-38樹木園のSCP-1087。写真は遠隔操作によって撮影されたもの。]]\n\n\n**アイテム番号:** SCP-1087\n\n**オブジェクトクラス:** Safe\n\n**特別収容プロトコル:** SCP-1087はサイト-38樹木園に収容されます。SCP-1087の必要栄養量を満たすために、樹木園には多種の昆虫や小鳥が備えられます。実験時を除いて、職員はタイプ-2呼吸器機を装着せずに樹木園に入室しないでください。SCP-1087の影響についての実験はDクラスに対して行ってください。他のSCPの研究との干渉を避けるために、実験は午後10時から午前6時の間に行ってください。SCP-1087の影響を受けたDクラスは、財団職員が彼らに近付くことで危害を受ける前に終了されます。\n\n**説明:** SCP-1087は雄の白いフィリピンメガネザル(//Carlito syrichta//)です。年齢は5歳であると推定され、体重は700グラムです。\n\nSCP-1087の唾液には、通常は霊長類の体内では生成されない未知の化学物質が含まれています。化学物質はそれのみでは不活性です。しかし、一旦哺乳類の血流と接触した場合、対象の外分泌腺に移動し、その生化学的機能を変化させます。この結果、影響を受けた動物（以下、”対象”とします）は、SCP-1087-1として指定されたフェロモンを生成、分泌し始めます。SCP-1087-1は全ての外分泌系で分泌されると同時に、対象の血液、唾液、汗、排出液で見られるようになります。“対象”は高濃度のフェロモン（██mg/Lに及びます）を生成し、そして最終的には極度の疲労及び脱水に至ります。\n\nSCP-1087-1に接触した哺乳動物は、特にフェロモンの放出によって、ますます扇動されます。時間の経過につれ、フェロモンは、人間を含む近傍動物の判断力を著しく低下させます。そして”対象”周辺の全哺乳動物に、”対象”を攻撃するように仕向けます。SCP-1087-1の濃度は特に血液中で高くなります。流血するほど攻撃が苛酷になったとき、より多くの動物が影響下の領域に引き寄せられ、”対象”への攻撃に加勢します。実験により、最低でもタイプ-2、またはそれ以上の財団の基準を満たす呼吸器機を用いずに”対象”を救出することは、事実上不可能であるということが示されています。使用しない場合、あらゆる救出行為はSCP-1087-1を前にして無力であり、救出を試みた者は同様に”対象”への攻撃を開始します。”対象”が死亡すると、全ての攻撃者は”対象”を捕食することなく立ち去ります。これは、SCP-1087-1の影響下にある動物の肉は有毒であるということを示唆しています。\n\nSCP-1087がこれらの影響を受けないということは指摘されるべき事実です。SCP-1087-1はSCP-1087の生化学に一切の影響を与えません。SCP-1087は他の捕食者が有毒であると見なした肉を食べることで、自然と餌を得ているようです。SCP-1087は周囲の人間に警戒心を示しますが、比較的低いリスクで餌を得られると悟った場合、躊躇ない人間への攻撃を開始します。この点に関しては、メガネザル本来の夜行性によるものです。\n\n**回収ログ1087-1:** SCP-1087は家畜の変死の事跡に次いで発見されました。これには、地域内のある牛が他の牛によって踏みつけられて死亡し、その後、未知の小さな肉食動物（断じて、他の既知の動物ではありません）によって捕食されたという事実を含みます。財団職員は、周辺地域の調査のために数マイル離れた納屋へと向かいました。納屋は使われておらず、所有者は8歳の息子を殺害したことで実刑判決を受けていました。機動部隊は麻酔ガスの使用によってSCP-1087を確保し、サイト-38に収容しました。被害動物の各々に小さな霊長類のものと思われる咬み傷があったために、[[[the-gulf | 米国南東部]]]での異様な一連の惨殺事件はSCP-1087と関連があるのではないかということが、別の調査によって示唆されました。しかし、この仮説を支持する決定的な証拠は回収されていません。",
  "tags": [
    "en",
    "safe",
    "scp",
    "サル",
    "動物",
    "化学",
    "捕食",
    "生命",
    "生物災害",
    "精神影響"
  ],
  "author": "gnmaee",
  "created_at": "2016-03-12T12:31:30+00:00",
  "updated_at": "2021-08-29T16:29:18+00:00",
  "rating": -2,
  "_site": "scp-jp",
  "_fullname": "scp-1087"
}