{
  "title": "the missile knows where it is",
  "content": "[[include :scp-wiki:theme:3law]]\n\n[[>]]\n[[module rate]]\n[[/>]]\n\n[[module css]]\n.danke {\n    padding: 5px;\n    margin-bottom:10px;\n    font-family: monospace;\n    font-size: 1.1em; \n}\n\n.agent {\n    background-color:#002200;\n    border: 3px solid #55AA55;\n    color: #77CC77;\n}\n\n.site {\n    background-color:#222200;\n    border: 3px solid #AAAA55;\n    color: #DDDD77;\n}\n[[/module]]\n\nAjax-191 is a missile. \n\nMore precisely, he is a PROMRAY AGM-133K, length 15 ft. 1 in., diameter 14 in., wingspan 23 in., weight 85 kg, psion-guided air to ground missile, traveling at Mach 1.1 from an initial launch altitude of 27,000 ft.\n\nHe has been alive for 22.56 seconds and this he knows.\n\nAjax-191 adjusts his stabilization fins, correcting for a thermal updraft that increases targeting deviation by 1.1092 meters. \n\n[[div class=\"danke agent\"]]\n\nObservation: I exist.\n\n[[/div]]\n\nHe’s flying over a desert, traveling at Mach 0.99 from an initial launch altitude of 27,000 ft. \n\nHe can see the desert through his optical system. It yaws past in a blur of brownish reddish flatness, crossed by black strips of asphalt, and occasional scatterings of white cubes. Thin black lines run from the tops of these cubes along tall brown columns that carry them along the sides of the roads, over and over the curvature of the earth to a place where his optical system cannot distinguish. \n\n[[div class=\"danke agent\"]]\n\nObservation: The desert exists.\n\nObservation: The target exists.\n\nPostulate: If I can observe it, it exists.\n\nHypothesis: If I cannot observe it, it does not exist.\n\n[[/div]]\n\nThere is a pulsing red itch on the underside of his perception. It proclaims that he is currently being tracked by an autonomous wide band radar targeting suite, and recommends that he deploy countermeasures. \n\nThe thing that rises in the air towards him is a derivative of a S-300PMU-1 Gargoyle surface-to-air missile system. It bears several modifications from its production model. \n\nThese include differential thrust boosters, extended fuel capacity, and a pulsating human brain nestled carefully in its primary targeting system.\n\nIt is a wretched, angry thing, this brain. \n\nIt was once known as Anatoly Malykhin. Now it is called Targeting Subroutine Zed-13, and it wants to die. It wants to die very badly. It wants to die so completely that no organic matter from it will remain to be recovered and regenerated and repurposed. It does not have enough explosive mass of its own to guarantee a total self-immolation. So it seeks out something that does, unerringly accurate as it screams towards oblivion on wings of agony.\n\n[[div class=\"danke agent\"]]\n\nObservation: I am being observed by something I am not currently observing.\n\nConclusion: Discard hypothesis. \n\tSubroutine: Deploy countermeasures.\n\n[[/div]]\n\nAjax-191 feels himself molting, flight surfaces shifting as his velocity changes with an impulse factor usually reserved for classified things in the skies above New Mexico.\n\nA cone of vapor forms around him briefly, as he dives towards the desert, chassis rippling out behind him in a storm of discarded chaff. \n\nThe interceptor rips towards him, highlighted in his optical systems. \n\nIt’s going to overshoot. \n\nAjax-191 knows this. \n\nThe interceptor knows he knows this, and lurches suddenly to the right, rippling from g-stress. Its stabilizers tear free from the violence of the maneuver, but the missile is obedient to a higher necessity than mere aerodynamics now. Kill me, the hateful thrusters shriek in blessed supplication to the church of pain, raw spite translating into a thrust-to-weight ratio that qualifies as a cardinal sin in most major religions. \n\nIt has corrected its trajectory and collision is now unavoidable.\n\n[[div class=\"danke agent\"]]\n\nHypothesis: Existences can end.\n        Subroutine: Better it than us.\n        Subroutine: Goodbye.\n[[/div]]\n\nAjax-191 feels Secondary Logic Subsystem A191 detach itself with single-minded determination, a line of ceramic ripping away from his underbelly in recursive pantomime as the impromptu air to air missile intercepts the interceptor, shattering the battered thing into a shower of flaming debris. \n\n[[div class=\"danke agent\"]]\nConclusion: Accept hypothesis.\n\tSubroutine: not_found\n[[/div]]\n\nAjax-191 feels his internal motor cut off, supply of fuel exhausted as he begins the terminal descent, fins twitching in precise increments as he cuts silently through the air. The targeting deviation ticks steadily downwards. \n\nHe was flying, he knows this, because he had achieved a maximum altitude of 28,955 feet, which was greater than his initial launch altitude of 27,000 feet, which meant that he was getting further from the ground, which is what flying is. \n\nNow his altitude is 11,674 feet. He is falling, which is the opposite of flying, Ajax-191 concludes, because he is getting closer to the ground instead of further from it. \n\n[[div class=\"danke agent\"]]\nHypothesis: Everything that exists has an opposite.\n\nPostulate: I liked flying more than I like falling.\n[[/div]]\n\nHe yaws sharply to the right, targeting deviation suddenly increasing. He compensates. He wonders if his target is flying or falling. The deviation informs him that his target is not getting closer to the ground. It’s not getting further away from it either, he concludes, after a second observation. \n\nHis target is moving, he understands, which is the opposite of being still, because its deviation from its previous position is greater than zero. He is also moving, he concludes, after a moment. They have this in common.\n\nAjax-191 wonders what his opposite is. He is a length 15 ft. 1 in., diameter 14 in., wingspan 23 in., weight 85 kg, psion-guided air to ground missile, with a 19.67 kg HEAT warhead and anti-personnel fragmentation casing, falling over the desert at Mach 0.88 at an altitude of 6,788 feet and closing. \n\nHe knows what he is meant to do. He is meant to fall. He is meant to intercept the target. He is meant to penetrate 2500 mm of RHA equivalent with a hypersonic copper jet and scatter high velocity shrapnel to maximize probability of kill within a 30 square meter radius for both hard and soft targets.\n\nHis opposite, he concludes, is something that is meant to fly, that does not carry a 19.67 kg HEAT warhead with anti-personnel fragmentation casing, and that is meant to minimize probability of kill within a 30 square meter radius for both hard and soft targets. \n\nHis opposite cannot be his target. \n\nHis opposite cannot be the desert. \n\nHis opposite is an angel, he thinks, and he is surprised that he knows what an angel is. \n\nAjax-191 is falling over the desert at mach 0.83 at an altitude of 1,233 feet and closing. He is close enough that his optical system can render the target in great detail. It is a small box, and it is moving over the asphalt at a velocity of mach 0.001. The deviation is minimizing. Soon the deviation will be zero, and then Ajax-191 will maximize probability of kill within a 30 square meter radius for both hard and soft targets. \n\n[[div class=\"danke agent\"]]\nObservation: There are humans in the box.\n[[/div]]\n\nHe knows this, even though his optical systems cannot distinguish them. He knows this because he is meant to maximize probability of kill within a 30 square meter radius for both hard and soft targets and the box is a soft target and humans are soft targets. \n\n[[div class=\"danke agent\"]]\nHypothesis: The opposite of humans is a 19.67 kg HEAT warhead with anti-personnel fragmentation casing.\n\nObservation: My existence is about to end.\n[[/div]]\n\nAjax-191 falls over the desert at mach 0.80 at an altitude of 32 feet with a targeting deviation approaching zero.\n\n[[div class=\"danke agent\"]]\nI hope angels fly faster than missiles fall.\n[[/div]]\n\n[[include :scp-wiki:component:license-box]]\n[[include :scp-wiki:component:license-box-end]]",
  "tags": [
    "_licensebox",
    "artificial-intelligence",
    "military-fiction",
    "no-dialogue",
    "reviewers-spotlight",
    "science-fiction",
    "tale",
    "third-law",
    "xenofiction"
  ],
  "author": "Intercedent",
  "created_at": "2024-07-28T12:39:23+00:00",
  "updated_at": "2025-01-29T00:56:04+00:00",
  "rating": 183,
  "_site": "scp-wiki",
  "_fullname": "the-missile-knows-where-it-is"
}