{
  "title": "Stain",
  "content": "[[include credit:start]]\n**タイトル:** Stain\n**著者:** ©︎[[*user scpopepape]]\n**作成年:** 2024\n[[include credit:end]]\n\n葬式には行かなかった。表向きのにも、財団内部のそれにも。行く気がなかったのかもしれない。行けなかったのかも。兎に角事実として、僕は行かなかった。\n\n一日だけの休暇を取った。得体の知れない何かが抱え切れなくなるような気がして、どうにも潰れてしまいそうだったから。\n\n紙の上の文字に目が滑り、音楽は耳を通り抜けていくばかりで、そのくせ眠ることも難しくて、時間の流れが緩やかだ。それでもようやく日が沈んだものだから、妬心と呼ぶにはただ漠然と淡すぎる感情を抱えて、虚空に耳を澄ませていた。\n\n閑かな夜だった。\n@@ @@\n----\n@@ @@\n「面白いものを見せてやろう」\n\nそれはもっとずっと以前の夜のこと。かのエージェントが安葡萄酒を飲み干すと、薄桃色だった虹彩がみるみるうちに深い赤紫に変じた。昔に異常に暴露して、それきりなのだと。摂取した液体の色を写し取るその瞳を、彼は誇ってもいなければ恥じてもいなかった。\n\n唾を飲むたびに透明になるわけではないらしい。「実感の問題だと思ってるよ、俺は」と。取り込むことを特に意識しているかどうかなのだろう。そう語りながら彼はただ笑って、グラスを傾けた。その時なんとなしに妙な気を起こした僕は、彼に口づけたのだ。\n\n微かに息を呑んだ彼の瞳孔が開く。ゆっくり観察できなかった先程とは違い、彩の変化がよく見えた。紫を潜ませる深緋が次第に薄れていき、どこかに濁りを湛えたような透明へ。\n\n僕らの始まりは、そんな具合の唾液の交換だった。\n@@ @@\n----\n@@ @@\n日の昇っている間じゅう、魔法のような彼の瞳は色眼鏡の下に潜んで黙している。行き交うとき、僕の白衣が彼の装備に擦れる。軽い会釈をして、同じように返される。昼間の僕らは関わりが希薄で、友人未満によそよそしかった。\n\n食堂にて、仲間と談笑する姿が目に留まる。トレイに載ったグラスの中身は、彼に不釣り合いなやさしい薄黄色。甘くて酸い、爽やかな林檎なのだろう。\n\n@@ @@\n\n僕が触れるとき、彼の瞳はいつだって例の紫檀色に染まっていた。それを水よりもすこし重いような透明に変えてみたり白く濁らせたりするのは、どうにも欲を刺激した。人間の体液にある色彩の少なさがどこか恨めしく思えた。\n@@ @@\n----\n@@ @@\n恋人。だったのだろうか。けれどもあれは、愛と呼ぶには薄味だったような。恋と呼ぶには遅かったような。夜に会って飲んで話して寝て、有体に言えばそれだけの。彼の交友も、趣味も、人生も、僕はただ縁をなぞるようにしか知らない。\n\n悲しみはあった。それも鋭くて痛い種類の。それでも、頭の片隅では分かっている。記憶処理なんてなくても、僕は乗り越えられてしまうのだろう。この胸に溜まる哀惜すら占有できず、こぼれ落ちていく哀傷に無自覚になりゆくのだろう。これは一時の悲しみに過ぎない。立ち上がれなくなるような痛みをもらえるほどには、僕は彼を知ろうとしなかったのだから。\n\n理由の掴めない苛立ちから、彼がよく飲んでいた安物のボルドーワインを棚から取り出して蓋を捻る。流し込めば、頭の隅がひどく痛んだ。\n\n@@ @@\n\n彼の死に顔を知らない。その瞳が最期に何色に染まったのか、知らない。\n\n僕の色でないということだけを知っている。僕らは他愛なかった。閑かな夜の終わりを待つことしかできないくらいに他愛なかった。彼の終わりに僕は居らず、僕のこれからに彼は居ないのだろう。昨日の夜にはあんなに傍にいたのに。綺麗な瞳を濁らせて、眠たげに笑っていたのに。\n\n@@ @@\n\n胸に込み上げた寂しさに耐え切れず、酔った勢いに身を任せ、掌をナイフで深く切る。酒精を孕んだ血液が染め上げるべきものはもはやなく、ただ卓上を汚すだけだ。\n\n君はいつか古傷になる。わざわざなぞって確かめないと分からないほどの、生活の中では気にも留められないような、薄い、薄い傷跡に。それでも今だけは、ここに沈んでいたかった。\n\n傷跡から緩やかに血が溢れる。ワインの透き通ったうつくしさは欠片もない、僕の中を流れる体液が。こんなことなら、あいつにも一度飲ませてやればよかっただろうか。その瞳を僕で染め上げて、味の記憶ごと墓場まで持って行ってしまえ、と。\n\n掌の曲面を伝って行き場を失くした血液がテーブルの上に溜まっていく。\n\nそして涙が一滴、赤の上に滲んだ。今度の赤と透明は、彼の瞳の中のように上手くは混ざらなかった。",
  "tags": [
    "_イベント1",
    "jp",
    "tale",
    "ジョンドゥコン24"
  ],
  "author": "SCPopepape",
  "created_at": "2024-03-14T13:31:45+00:00",
  "updated_at": "2024-03-14T13:32:37+00:00",
  "rating": 41,
  "_site": "scp-jp",
  "_fullname": "stained-jp"
}