{
  "title": "SCP-1294-JP",
  "content": "[[include :scp-jp-sandbox2:inc:addspecialcss]]\n\n[[include credit:start]]\n**タイトル:** SCP-1294-JP - クレタ風柘榴のFleischwurst、涙塩と胡椒を少々\n**著者:** ©︎[[*user Kinoemon]]\n**作成年:** 2019\n[[include credit:end]]\n\n[[include component:image-block\n|name=Thēseus.jpg\n|caption= 非活性化状態のSCP-1294-JP-2]]\n\n\n\n**アイテム番号:** SCP-1294-JP \n\n**オブジェクトクラス:** Safe \n\n**特別収容プロトコル:** 人員を用いたSCP-1294-JP-1の監視は外部からのみとし、内部の監視は自立型ドローンを用いるものとします。SCP-1294-JPに関係した人物及びSCP-1294-JP-3の捜索及び拘束の試みは継続されます。 \n\n**説明:** SCP-1294-JPは札幌市██区内に存在する4階建てのビル(以後SCP-1294-JP-1と呼称)とその内部で発生する一連の異常現象です。SCP-1294-JP-1は通常では非活性化状態にあり、目立った異常を発生させません。SCP-1294-JP-1は不定期に活性化します。SCP-1294-JP-2はSCP-1294-JP-1内に存在する、改造が施されたソフトバンクロボティクス制作のロボット「PEPPER」です。SCP-1294-JP-2はSCP-1294-JP-1の主出入り口付近のコンセントに常時繋がれた状態で固定されており、コードの部分を含めSCP-1294-JP-2に物理的に干渉することには成功していません。SCP-1294-JP-1内にはSCP-1294-JP-2活性化の段階は以下のように分類されます。 \n\n[[div class=\"CustomTabRJ\"]] \n[[tabview]] \n[[tab Ⅰ期]]\nSCP-1294-JP-1の内部が変容を始めます。この時、内部の構造が大幅に再構築され、床や壁面から大量の仕切り、壁等が出現し、SCP-1294-JP-1内の間取りが複雑化します。この変容は活性化状態中常に持続します。この時、SCP-1294-JP-1の内部にいた人間はSCP-1294-JP-1の外部に強制的に転移させられます。また、入口や窓などの屋外に通ずる開口部は全て完全に塞がれ、SCP-1294-JPの活性化中に新たに内部に侵入することが不可能になります。SCP-1294-JP-1の内部にSCP-1294-JP-3が出現します。SCP-1294-JP-3は全員、異常性を有さない満10歳以下の児童であり、過去に誘拐、行方不明事件に関与し、その後発見された児童のものと遺伝子的に同一です。 \n[[/tab]]\n[[tab Ⅱ期]]\nSCP-1294-JP内部のSCP-1294-JP-3の内一名(以後SCP-1294-JP-4と呼称)の肉体に急激な成長及び変化が見られます。この変化はSCP-1294-JP-3の中で発育が最も良い者に発現する傾向にあります。主な変化としては身長と体重の著しい増加、全身における筋肉の不自然な増大及び発達、頭部の前後への伸長と頭頂骨側部からの角状突起の隆起と発達、足指の融合とそれによる脚先端部の蹄状形質への変化が報告されています。SCP-1294-JP-4はSCP-1294-JP-3群に対して強い捕食欲求を有しており、積極的にSCP-1294-JP-3の摂食を試みます。この時、時間の経過に伴いSCP-1294-JP-3及びSCP-1294-JP-4はSCP-1294-JP-1の中心部に向かって進む傾向が見られますが、これがSCP-1294-JPの影響によるものであるかは判明していません。\n[[/tab]]\n[[tab Ⅲ期]]\nSCP-1294-JP-4がSCP-1294-JP‐3の最後の一体を視認するとSCP-1294-JP-2が動作を開始します。SCP-1294-JP-2はSCP-1294-JP-4の元に移動します。この時、SCP-1294-JP-2に接続されている電源コードは非活性化時に確認されているコード長よりも長くなるにもかかわらず破断や発火の兆候を見せません。SCP-1294-JP-2はSCP-1294-JP-4と遭遇すると胴体内に格納されている金属製の長剣を用いて戦闘を開始します。SCP-1294-JP-2はSCP-1294-JP-4との戦闘の結果、最終的にこれを殺害します。SCP-1294-JP-3及びSCP-1294-JP-4群の遺体は消失します。その後にSCP-1294-JP-2は非活性化状態時の設置場所に戻ります。SCP-1294-JP-2の帰投とSCP-1294-JP-1内の変容の終了、正常状態への復帰をもってSCP-1294-JPは非活性化します。 \n[[/tab]] \n[[/tabview]] \n[[/div]] \nSCP-1294-JPは20██/10/23に行われた石榴倶楽部の会合と思われる集会の会場から発見された肉片のDNAが20██/██/██に誘拐され無事に救出された暮田 大[[footnote]]誘拐当時7歳[[/footnote]]氏と一致したことが切っ掛けとなって発見されました。発見から現在までに確認されている限り活性化は██回発生しており、活性化は石榴倶楽部の会合の時期とおおむね一致しています。 \n\n\n**補遺:** SCP-1294-JP-1の施工依頼者の中にPoI-███-JP[[footnote]]SCP-███-JPの製作者であり、石榴倶楽部にも深く関係していると考えられている。現在財団にて拘束されている。[[/footnote]]が含まれていることが判明したため尋問が行われました。 \n\n**尋問記録 1:** \n> **対象:** PoI-███-JP \n> \n> **インタビュアー:** 篠崎研究員 \n> \n> -------\n> **<記録開始, 20██/11/29>** \n> \n> **篠崎研究員:** 手っ取り早くやりましょう。あの建物には、あの中では何が起こっているんですか？ \n> \n> **PoI-███-JP:** 簡単なことだよ。柘榴の生産ですよ。 \n> \n> **篠崎研究員:** もし、貴方の言う「柘榴」が人肉という意味ならばあんな回りくどいことをする必要はないでしょう。 \n> \n> **PoI-███-JP:** 博士、貴方はウナギは食ったことはありますか？ マグロは？ 牡蠣は？ \n> \n> **篠崎研究員:** ......ありますが。それが何か？ \n> \n> **PoI-███-JP:** 昨今出回ってるのは基本的に全部養殖物だ。天然のウナギなんて食べるためにはよっぽど金を積まなきゃいけない。でも、やっぱりその価値はあるんですよ。養殖物との圧倒的な差って奴が。 \n> \n> **篠崎研究員:** 話が見えません。私の質問に答えてください。 \n> \n> **PoI-███-JP:** まあまあ、本題にはすぐたどり着くから大人しく聞いてください。最近の科学は凄い、まるで、というかまさしく魔法そのものだ。戦前、いや平成になるまでは柘榴なんてちょっと工夫すれば生きのいい天然のものが幾らでも収穫できた。でももうそういう時代は終わってしまった。人を殺せば警察やマスコミが必死になって追いまわし、あっという間に素性がばれ、何をしていたのかもばれ、逃げることすりゃ出来はしない。 \n> \n> **篠崎研究員:** だからその......「養殖」することにしたと？ \n> \n> **PoI-███-JP:** 惜しいですね。さっき言ったように科学の発展は素晴らしい。柘榴を接ぎ木するぐらいなら誰だって、それこそ先生だってできる、違いますか？ ちょっと天然のものを手に入れて種を手に入れればいい。問題はな、味なんですよ。 \n> \n> **篠崎研究員:** 味、ですか？ \n> \n> **PoI-███-JP:** 言ったでしょう、美味しくない、それに尽きます。天然のものに遥かに劣る。我々は培地で生まれたタンパク質と脂肪の塊を食いたいわけじゃない、万物の霊長、智慧の果実を食べてるんだ。完全養殖、いや貴方達はクローン、あるいはホムンクルスとでも呼ぶのかね。あれはそのままではただのペプチドの塊に過ぎない。聞いたことがあるでしょう？感情などの精神状態が肉体に影響を与えると。何の感情も持たない肉人形の食べる価値など畜肉ほどに無い。 \n> \n> **篠崎研究員:** ではこれはあくまであの子供たちに死の恐怖を与えるための施設だと？ \n> \n> **PoI-███-JP:** それも少し違う。ただの恐怖では足りない。そんなことならば桜、紅葉、牡丹狩りのように我々が散弾銃を一発当てれば済むことです。そんなのは何にでも山椒をかけるような野蛮な者がすることだ。怪物に成り果てた怨嗟、怯えながら暗闇の迷宮を進む恐慌！ 生きたまま手足から貪られる痛み！ そして英雄を目の前にして息絶える瞬間の絶望！ 全てのスパイスが適量づつ合わさって初めてあの芳醇な旨味が引き出せるんですよ。 \n> \n> **篠崎研究員:** ......あのロボットもそのためだけに用意されたんですか？ \n> \n> **PoI-███-JP:** ん？ ......ああ、あれですか、私は最初要らないと言ったんですがね。早瀬[[footnote]]石榴倶楽部構成員の用いる偽名のひとつ。[[/footnote]]さんが言ったんですよ。「我々のラビリントス[[footnote]]ギリシャ神話に登場するクレタ王ミノスが建築させた迷宮[[/footnote]]にもテセウス[[footnote]]ギリシャ神話の英雄。王女アリアドネの助けを得て怪物ミノタウロスを殺しラビリントスから脱出した。[[/footnote]]が必要だろう」ってね。私は半信半疑だったが結果は素晴らしかった。パンドラの箱の底に希望が入っていたように、一つまみの胡椒が塩気をより際立たせるように、僅かな希望の光が幼い軟肉の香気をあれほど増すとは思ってもみなかった。機械仕掛けのテセウスは良い仕事をする。アイツは結局誰も救えないというのに、それなのにアリアドネのコードを伸ばして毎回ミノタウロスに健気に戦いを挑む。まあ解体、肉詰めをする手間が省けるのは良い事ですがね。誰一人救えなかったくせにアイツは白い帆を掲げて帰ってくるんですよ。そうプログラムされてるから。まったく、笑えるじゃありませんか。 \n> \n> **篠崎研究員:** ...... \n> \n> **PoI-███-JP:** そんな怖い顔しないでくださいよ。貴方だって肉を買ったら調理はするでしょう？よく言うじゃないですか、「美味しく食べることが唯一の供養になる」って。ああは言いましたがね、一手間かけただけあって、あれは天然物に勝るとも劣らないと思いますよ。博士、貴方があの会員、いや少しでもあの悦楽を知る者であったなら、是非ともあのFleischwurst[[footnote]]肉や脂身を牛の腸に詰めたドイツ風のソーセージ。[[/footnote]]を一切れ食べてみて欲しかった。残念だ、本当に残念です。 \n> \n> <**記録終了**>",
  "tags": [
    "jp",
    "safe",
    "scp",
    "石榴倶楽部"
  ],
  "author": "Kinoemon",
  "created_at": "2019-11-29T14:50:15+00:00",
  "updated_at": "2021-01-10T17:52:11+00:00",
  "rating": 29,
  "_site": "scp-jp",
  "_fullname": "scp-1294-jp"
}