{
  "title": "fragment:scp-8899-0",
  "content": "[[include :scp-wiki:theme:basalt darkmode=a|hidetitle=a]]\n\n[[module css]]\n/*---- IMPORTS ----*/\n@import url('https://fonts.googleapis.com/css2?family=Saira:wght@400;700&display=swap');\n\n/*---- THEME ----*/\n:root {\n  --logo: url(https://scp-wiki.wdfiles.com/local--files/secure-facilities-locations/Site-01.svg);\n  --header-title:  \"SITE-01\";\n  --subtitle: \"Does the Black Moon howl?\";\n  --title-size: 1.75rem;\n  --subtitle-size: 1.25rem;\n  --basalt-bright-element-color: 129, 133, 137;\n  --basalt-dark-element-color: 137, 148, 153;\n}\n:root {\n    --UI-font-primary: 'Saira';\n    font-size: 110%;\n}\n[[/module]]\n\n[[div class=\"modal\"]]\n[[include :scp-wiki:component:object-class-bar-source\n|item-num=8899\n|obj-class= Isis\n|site-resp= Area-01\n|director= N/A\n|rsch-head= N/A\n|task-force= MTF-Rēsh-1\n|colorbar-bg-color=rgb(129, 133, 137)\n|colorbar-bg-img=optional\n|colorbar-one=full\n|colorbar-two=full\n|colorbar-three=full\n|colorbar-four=full\n|colorbar-five=full\n|colorbar-six=none\n|level=5\n|secrecy=Thaumiel\n]]\n[[/div]]\n\n------\n\n**Special Containment Procedures:**[[footnote]] The item is to be classified as //Isis//, if the item has become intrinsic to preserving consensus, perceptive reality. [[/footnote]]\n\nSCP-8899 is to remain in Area-01 and is not to be moved or tampered with. Due to the object's anomalous properties, it does not require any maintenance. As a result, containment procedures are to focus instead on preventing unauthorised access to SCP-8899 and, in turn, Area-01. Members of MTF-Rēsh-1 (\"Seat of Consciousness\") are to remain on-site to guard Area-01. Unless the **Peccatum Originale Protocols** are in effect, only members of MTF-Rēsh-1 are permitted within Area-01.\n\nDue to its powerful mnemonic and gnostic capabilities, the risk of it causing several K-class scenarios if mishandled, and the role it plays in establishing and maintaining The Veil, all information regarding Area-01 and SCP-8899's location is to remain undisclosed, even to those of the O5 council. Access to Area-01 and SCP-8899 must only be carried out when the **Peccatum Originale Protocols** are in effect. When in effect, a self-driving car, operated by Tyet.AIC will arrive at Site-01 to transport personnel to Area-01. Outside of on-site personnel, only Tyet.AIC may know the location of SCP-8899.\n\nUnder the **Peccatum Originale Protocols**, it is mandatory for SCP-8899 to be visited by a member of the O5 council if the following criteria are met:\n\n* In the event of an O5 council member's death and the successful inauguration of their successor in accordance with the Overwatch Command \"**Sin-Eater**\" candidate selection process.\n* In the event of an O5 council member's retirement, resignation, demotion or imprisonment and the successful inauguration of their successor in accordance with the Overwatch Command \"**Sin-Eater**\" candidate selection process. In this scenario, the former member must have all their knowledge of SCP-8899 removed via the use of Class C amnestics.\n\nUpon the arrival of the newly selected O5 council member to Area-01, they must be taken to SCP-8899 by a member of Rēsh-1. Once there, the councillor must subject themselves to SCP-8899 to access SCP-8899-A. Once the member is returned from SCP-8899-A, the **Peccatum Originale Protocols** are completed and the councillor is to return to Site-01.\n\n------\n\n**Description:**\n\nSCP-8899 resembles a common English Yew tree, approximately 12 meters in height. Regardless of environmental conditions, the object will always be in full foliage, producing aril-coated seed cones, identical to those seen on standard yew trees. Except for the seeds, SCP-8899 is physically invulnerable, making it impossible to take a sample for genetic analysis or carbon dating.\n\nIf picked, a seed will continue to exist externally from the object until approximately 30 seconds after detaching. If not eaten within this time, the seed will cease to exist and a new seed will appear on SCP-8899. Unlike their non-anomalous counterpart, the seeds are non-toxic and edible. Consumers have reported that the aril tastes vaguely sweet, although leaves a mild-bitter aftertaste.\n\n10 seconds after the consumption of a seed, the consumer will fall into an induced REM sleep and be transported to SCP-8899-A. It is impossible to awaken the consumer in this state. Only through the approval of SCP-8899-β will they awaken.\n\nSCP-8899-A refers to an interdimensional juncture plane, possibly of infinite size, resembling a meadow grassland. The dimension's sky is dark purple in hue and devoid of any celestial objects. Within the dimension is a single black tree of unknown species (designated SCP-8899-B), engraved with several golden markings and symbols of unknown meaning. Whilst several of its roots protrude from the ground at various points, the object's main body is impossible to reach or move away from, with it retaining a relative position on the dimension's horizon at all times. The top of SCP-8899-B is unperceivable, with it and many of its higher branches extending into the sky further than can be directly observed. Occasionally, SCP-8899-B's branches will emit a series of golden or silver lights, not dissimilar to that of aurora borealis. When this occurs, faint whispering and rhythmic sounds can be heard coming from the dimensions sky. The function of these lights and the meaning of the sounds is unknown.\n\nExcluding SCP-8899-B, the only other inhibitors of SCP-8899-A are SCP-8899-α and SCP-8899-β //(See Addendum 8899.1)//.\n\n------\n\n**Addendum 8899.1: SCP-8899-α and SCP-8899-β**\n\n[[div class=\"modal\"]]\n[[>]]\n[[include :scp-wiki:component:image-block name=https://upload.wikimedia.org/wikipedia/commons/a/a9/William_Blake_Eve_Tempted_by_the_Serpent_detail.jpg |caption=Artwork believed to be a depiction of SCP-8899-α.|width=240px]]\n[[/>]]\n\n++++ __SCP-8899-α__\n\nSCP-8899-α resembles a humanoid female of Middle Eastern descent, estimated to be around their late twenties. Much of their body is heavily scarred, with a large second-degree burn scar covering their left shoulder, breast and neck. SCP-8899-α is typically seen wearing thick hides and furs and carrying a series of knives constructed from animal bones. According to witnesses, SCP-8899-α is highly hard-hearted and taciturn, barely interacting with them during their visit to SCP-8899-A.\n\nLittle information regarding SCP-8899-α can be found, with most of the data regarding them coming from SCP-8899-β. According to SCP-8899-β, SCP-8899-α is known as //Ninmah//, though she has been referred to by other names, and was born sometime around 10,000 BCE in Neolithic Mesopotamia. Before becoming SCP-8899-α, they were a leader of one of the first tribes of human farmers located within the Fertile Crescent[[footnote]] A crescent-shaped region in the Middle East. Most archaeologists believe the area to be the very first region where humans developed agriculture and architecture.[[/footnote]]. Furthermore, they claim that whilst SCP-8899-α was the first to apply SCP-8899's capabilities, they were not its original creator.\n\n[[/div]]\n\n\n[[div class=\"modal\"]]\n[[>]]\n[[include :scp-wiki:component:image-block name=https://upload.wikimedia.org/wikipedia/commons/2/23/The_life_and_letters_of_Sir_John_Henniker_Heaton_bt._%281916%29_%2814764155982%29.jpg |caption=SCP-8899-β as Fredrick Williams, Chamberlain of Administration (1860).|width=240px]]\n[[/>]]\n\n++++ __SCP-8899-β__\n\nSCP-8899-β resembles a humanoid male of European descent, estimated to be in their early fifties; although according to them, they were exactly 102 years old before becoming SCP-8899-β. They always appears well-groomed, sporting neatly cut hair and beard. They are typically seen wearing dark green, military dress uniform and carrying a black walking stick. SCP-8899-β possesses the Victoria Cross and the Black Forest Medal[[footnote]] A campaign medal issued to officers of British units (land, naval, aerial and extradimensional) who fought in the Sixth Occult War (1864-1869).[[/footnote]], which are attached to the coat's breast. Unlike SCP-8899-α, SCP-8899-β is much more sociable, activity engaging with anyone visiting SCP-8899-A. According to witnesses, SCP-8899-β is well-spoken, responsive and curious.\n\nBefore becoming a resident of SCP-8899-A, SCP-8899-β was once //Fredrick Williams//, Chamberlain of Administration for GoI-ω-008 (\"Her Majesty's Foundation for the Secure Containment of the Paranormal\"), one of the 13 founding members of The Foundation, co-writer of SCP-001 and initiator of the **Akashic-Neith Protocol**. Following their initiation of the **Akashic-Neith Protocol** and their preferment of the role of SCP-8899-β in 1870, the Foundation erased all information about //Fredrick Williams// from all documentation and records. Since then, their confirmed existence is only known to those of the O5 council.\n\n[[/div]]\n\n[[div class=\"overwatch_memo\"]]\nIn accordance with SCP-8899's containment procedures, no further information regrading the objects obtainment, history, or role in is to be added to this file. All additional information must be given directly by SCP-8899-β during the **[[[https://scp-wiki.wikidot.com/scp-8899/offset/1|Peccatum Originale Protocols]]]**.\n[[/div]]",
  "tags": [
    "fragment"
  ],
  "author": "arthcymro",
  "created_at": "2024-02-15T10:38:11+00:00",
  "updated_at": "2024-03-11T16:25:17+00:00",
  "rating": 0,
  "_site": "scp-wiki",
  "_fullname": "fragment:scp-8899-0"
}