{
  "title": "ロング・グッドバイ",
  "content": "[[>]]\n[[module Rate]]\n[[/>]]\n= **Previous: [[[hartliss-detective-agency|ハートリス探偵社]]]**\n----\n###f2f2f2|俺は沈んでゆく。##\n\n###e6e6e6|沈んでゆく。##\n\n###d9d9d9|沈んでゆく。##\n\n###cccccc|沈んでゆく。##\n\n###bfbfbf|沈んでゆく。##\n\n###b3b3b3|沈んでゆく。##\n\n###a6a6a6|沈んでゆく。##\n\n###999999|沈んでゆく。##\n\n###8c8c8c|沈んでゆく。##\n\n###808080|沈んでゆく。##\n\n###737373|沈んでゆく。##\n\n###666666|沈んでゆく。##\n\n###595959|沈んでゆく。##\n\n沈んで...\n\n...\n\n...\n\n...\n\n--ここは何処だ？\n\n叫ぶ。 「###ffffff|おーい？##」\n[[size 80%]]###ffffff|うん？##[[/size]]\n何も聞こえない。俺の声さえも。少なくとも、俺は--\n[[size 80%]]###ffffff|おーい？##[[/size]]\n --待て。何か聞こえたか？\n[[size 80%]]###ffffff|誰か、そこにいるのか？##[[/size]]\nいや、俺の目で見通せる限り、果てしない白の虚無だけだ。海のようだ -- 或いは砂漠か。質感も無ければ音も無く、自分の心臓が実直にドクドク脈打つ音も聞こえやしない。俺は手を見ようとする -- 見えないし、//感じも//しない。まるでそこに存在しないように。目を閉じようとするが、まだ白が見えている。\n[[size 80%]]###ffffff|頼む、話しかけてくれ。##[[/size]]\n俺は死んだのか？\n[[size 80%]]###ffffff|とても孤独なんだ。##[[/size]]\n考えろ。俺は考えを巡らせる。幾つかの記憶を呼び起こし、どうしてこんな侘しい場所に来る羽目になったかを思案しようとする。部屋があった -- そうだ。部屋、年取った女、その女の喘ぎ笑い。あとは手榴弾がそこにあって、そして…\n[[size 80%]]###ffffff|とても恐ろしいんだ。##[[/size]]\n… ああ。\n[[size 80%]]###ffffff|何とか言ってくれ。##[[/size]]\nそうだった。\n[[size 80%]]###ffffff|私はとても長い間ここにいる。##[[/size]]\n畜生。\n[[size 80%]]###ffffff|声が聞きたいだけなんだ。##[[/size]]\n爆発が起こったんだ、そして俺は -- 考えも無しに -- 逃げるためにベールの奥へと飛び込んだ。潜れる限り奥深くへ。自分で可能だと分かっていた線よりも深みへ。そして今、俺は…\n[[size 80%]]###ffffff|お前も恐ろしいのか？##[[/size]]\n//畜生。//\n[[size 80%]]###ffffff|恐れないでくれ。##[[/size]]\n一体全体この場所は何処だ？ 俺はどれだけの層を突き抜けて降りてきた？ 集中し、焦点を合わせる -- 俺と俺の世界を繋ぐ見えざるロープを探す。その周りに俺の意識を巻き付けて -- 引っ張り始める。\n[[size 80%]]###ffffff|待て、何を -- 止せ。##[[/size]]\n俺はこの無限に続く白の海から自分自身を引きずり上げる -- 1インチずつ、耐えがたい手間をかけて。まるで自分の身体がこの場所の境界に押し付けられているような感じがする。そこを突き抜けていくような…\n[[size 80%]]###ffffff|頼む、行くな。##[[/size]]\n… 途端に、何かが俺を掴むのを感じる。\n###ffffff|//**このクソ野郎、そうはさせるか**//##\n俺は自分の手足を感じる。手を、足を、身体を -- 未だに見えはしないが、//気配を感じ取る//ことはできる。何かが俺の足首を押さえて引き下ろそうとしている -- この下にある層の更に深くへ。この… 何だか分からん空虚の、もう一つ下の階層へ。\n###ffffff|//**ここは私の領域だ　ここでは私は神なのだ**//##\n全ての力を振り絞る。足に錨を結び付けられたような感覚だ -- 筋肉が痙攣して、鋭く刺すような痛みがふくらはぎと膝を駆け上がって来る。俺を引いている奴は足を持っていく気なんじゃあるまいか。\n###ffffff|//**その忌々しい目を抉り出してやる**//##\nもしそれでここから脱出できるっていうのなら、足なんぞ//くれてやる//。そうさ、足先どころか片脚丸ごとくれてやっても構わない。もう一方のブーツを引き上げて勢いよく振り下ろす、ヒールが… [[[scp-000|何か]]]に衝突するのを感じる。唐突に足首が解放される。\n###ffffff|//**あああっ 畜生 畜生 畜生**//##\n俺は自分を巻き上げる。膜に身体を押し付け、そいつを突き抜けて --\n###ffffff|//ダメだ 頼む すまなかった もうしないから 行かないで --//##\n----\n -- アパートの一室に辿り着く。\n\n厚いフラシ天の茶色の絨毯が床を覆っている。壁の色合いはゾッとするようなピーチピンク。空気は饐えた古い臭いがする。.45口径の握りを固く掴んで室内を素早く見渡し、何か場違いな物が無いかを確認する。俺は帰ってこれたのか？ ここはシカゴか？ //俺の//シカゴなのか？\n\n何もかもごく普通に見える。テーブル、デスク、窓から差し込む陽の光。明かりのほうに歩み寄る。\n\n外の曲がり角に小さな簡易食堂がある。さらに遠くに見えるのはホットドッグの屋台。俺は歩道を、街燈を、店先を、自動車を見やる…\n\n…だが人っ子一人いない。\n\n一歩下がると、ブーツが厚いカーペットに深く沈み込む。見下ろす。茶色//だけ//じゃない。黒や金色の筋が -- 時には微かにカールした銅赤色まで走っている。俺は屈んで繊維を調べる。細い -- 余りにも細い。素材になっているのは…\n\n髪。\n\n俺の目はグロテスクなほどピンク色の壁へと移る。そしてその欠点に気付き始める -- 染み、あばた、傷痕… ホクロもある。\n\n[[[scp-002|皮膚だ]]]。このクソは人肌で出来ている。 \n\n俺は目を閉じ、ロープにしがみ付いて、出来る限りの速さで登っていく。自分が幾つもの世界をすり抜けていくのを感じる --\n\n----\n\n-- 腐敗して悪臭を放つ肉の世界を。何十億もの蠅の羽音が耳を聾する唸りでそこを満たし、寄り集まって身もだえする分厚い黒の帳と化した蠅どもが空を汚している --\n\n-- とても広大な廃工場を。そこはシカゴを丸ごと、空の全てを、//太陽そのものを//中に収めるほどに広大な --\n\n-- 煙と炎で息が詰まりそうなシカゴを。遠くでは銃声が鳴り響き、町中のドアは一つ残らず大きく開け放たれている --\n\n-- 絶叫する顔たちの海を。全ての顔はお互いに固く押し潰され、絶え間なく破裂して、鮮やかなピンクがかった赤の肉汁に変わる。一瞬の間に復活する、ただそれだけのために -- \n\n-- そして --\n\n----\n\n-- 俺は病室のような場所にいる。ドアは背後に1ヶ所だけ。重厚な鋼鉄製だ。化け物から身を護る時に使えそうな類のものに見える。\n\n黒い布服を身に纏ったシワまみれの婆さんが目の前に立っている。\n\nもしかしたら、このドアは化け物を//閉じ込める//ためのものかもしれない。\n\n俺は.45口径を婆さんの醜い面に突き付ける。「よし、お嬢さん。話してもらおうか」 ロープを引こうとするが、上手くいかない。手応えを感じないのだ -- まるでちょん切られたかのように。\n\n彼女の目が好奇に光る。何かが服の下から蛇のように這い出して来る -- 見たところは… 髪の毛だ。何ダースもの白髪の流れがのたうちながら彼女の足元を過ぎて、緩慢に床一面へ広がっていく。\n\n彼女は舌を鳴らす。「やれやれ。あたしが分からないかね？ あたしを見つけるのに随分と厄介事に巻き込まれたというのに」\n\nアイガ・ヴォロディア。俺は目を細める。「顔が違うじゃないか。それに、ほぼ間違いなくお前は死んだはずだぞ」\n\n「あたしにゃ幾つも顔があるのさね。空の星よりもっと沢山の顔が」 彼女はけらけらと独り笑いし、にんまりとした笑みを浮かべる。歯がステーキナイフを満載した大皿のように煌めく。「今日、あんたは2つを見た。きっと -- もしあんたが本当に賢ければ -- もっと他の顔を見る時もあるだろうさ」\n\n警報が俺たちの周りで鳴り始める。室内に明るく点滅する赤い光が溢れだす。\n\n「でも昔を振り返るのはもう十分。あたしは何もあんたとお喋りしたくてここまで引き上げた訳じゃないんだ。あんたとあたしで用足しをしなきゃならない。付いといで -- 愛しい街への帰り道を教えてあげようじゃないか、//ヤシェンカ##999|(Yashenka)##//」\n\n彼女は背を向け、そして俺たちは--\n\n----\n\n -- シカゴに戻っていた。街は荒廃状態にある。建物は崩れ落ちているし、車は路肩に吹き飛ばされて真っ二つに引き裂かれている。通りが瓦礫で覆われている。\n\n遠くにロアノーク・ビルディングが見える。数十個も人間サイズの穴が開き、それぞれの部屋の中身が舌を突き出したように垂れ下がっている。俺の背中に乾いた、焼け付くような風が吹き付けるのを感じる。奇妙な力が俺を手繰り寄せている -- 熱源に向かって俺を引いている。\n\nアイガ・ヴォロディアは、非現実的な穏やかさでもって前を歩いている。\n\n振り返る。空は身の毛もよだつ赤橙色。遠く場所に -- 町から遥か離れた場所に -- 明るく燃え盛る光がある。この光に向かって、自分が引き寄せられるのを感じている。\n\nアイガに向き直る。新聞紙が俺の足首を掠めて飛んでいく。吹き飛ばされる前に、見出しの一部だけが読み取れる。\n\n{{//“死体を引き寄せる謎の力が--”//}}\n\n俺たちは歩き続ける。「こいつは一体何だよ？」\n\n「あんた、世界の終わりの訪れ方がどのぐらいあるかって考えたことはあるかい？」\n\n「これがそうなのか？ 終わり？」\n\n「//全ての//終わりさ」 彼女は例の悍ましい笑いを浮かべて振り向く。「で、どうしてこういう終わり方がどれ一つとして実現したことが無いのか知ってるかい？」\n\n俺は返事をしようと口を開けて -- \n\n----\n\n -- 俺たちはキッチンに立っている。温かい食事を楽しもうとしている4人家族が前に座っている。\n\nだが、その家族は正しいものじゃなかった。人間じゃない -- もう違う。彼らはピンク色の、拍動する肉で形作られていた。その小山が曖昧な人間様の外見に積み重なっているだけだ。腕は多すぎるし、足は少なすぎる。一拍ごとに身震いする膨れた肉塊。\n\n食べ物も同じだ。テーブル一杯に巻き髭を広げて振動する腫瘍を山盛りにした皿。俺の左側に見えるのは、一家の犬なんじゃないだろうか -- 転がり回って痙攣する筋肉ダルマでしかないが。それはリボンのような“舌”を伸ばして、くねりながら甲高い鳴き声を上げる体組織が詰まったボウルを舐める。\n\nアイガ・ヴォロディアは俺の傍で光景を見渡している。うんざりしたような顔つきだ。\n\n「お前の仕業か？」 俺は尋ねる。\n\n「人はいつもそう思うよ。でも違う -- あたしらはこんな事はしなかった」\n\n「“あたしら”？」\n\n彼女は俺を見る。「ナラカの実践者。イオンの子供たち」\n\n「サーカイトか」\n\n彼女は頷く。「あんたと同じようにね」\n\n俺は.45口径を一層固く握りしめる。「俺はお前の仲間じゃない」\n\n俺たちを囲んでいる肉塊が身じろぎする。目が無いのに、一家はどうも俺たちに気が付いたようだ。低く、暗く、憎々しげな唸りが身体から発せられる。俺は一番デカい奴に拳銃を向ける。\n\n「けれどあんたは実際そうだよ、ヤシェンカ。あんたにはあたしと同じぐらいはっきり見えてる。頽廃が。//誤り//が。そしてあんたはそれと戦っている」\n\n悍ましいガラガラという叫びをあげて、家族が足を踏み出す。俺は引金を絞り --\n\n----\n\n -- 壁に銃を向けている。街の通りに戻っていた。夜中だ。人々が俺たちを走って通り過ぎながら叫んでいる。背後を一瞥する -- 俺たちが立っているのはシカゴ・シアターの正面だった。その中から絶叫が聞こえる。\n\n「もう一度聞くよ。どうしてこういう終わりが実現しないか知ってるかい？」\n\nスーツを着た男が警察の一部隊を率いて俺たちを通り過ぎ、劇場のドアに突進していく。連中はかなりの重武装をしている -- 顔も全員真剣そのものだ。俺は街のスカイラインを振り返る。暗いとはいえ、遠くに火災を見ることができる。叫び声は劇場の中だけから聞こえて来るんじゃない。あらゆる場所から聞こえるように思える。辺り一面から。\n\n公演の題目を掲げている劇場の玄関ひさしに目を向ける。\n\n{{//“今夜一晩限り -- 吊られた王、ラジオ生放送”//}}\n\n「終わり//だからこそ//実現しないんだよ。終わるっていうのは、止まることだからね。あたしらの苦しみが止まることはあってはならない。苦しみは永遠でなけりゃならない」\n\n俺は彼女を振り返り、拳銃を下げる。「暗号文がお得意かい、婆さん？」\n\n彼女は微笑み、あの鋭い歯を見せつける。「だからね、あたしらは火には火を以て立ち向かう。頽廃には頽廃を以て。世界は病気だよ -- あたしらはその病気を、病気そのものに//対して//使う術を探し求めてる」\n\n「もういい、聞かせてもらうぞ、誰が --」\n\n----\n\n「 -- お前を切り開いたんだ。誰がウェイスの手助けのために -- お前を利用してワームの収穫をしてた？ 誰が -- う゛っ --」\n\n俺たちの足元の大地は、混ざりあってトウモロコシ粥のような色合いになったスポンジ状の寄せ集めだ。圧倒的な甘味の香りに、俺は身体を折って息を詰まらせる。大地は俺の体重の下に道を譲る。左脚が不快な//ジュプリ//という音を立てて壌土の中に沈み込む。厚く白い泡が足首の周りから滲み出す。吐き気のする甘ったるい臭気が強くなる。\n\nアイガが俺を見下ろしている。\n\n「あたしらの信仰を歪めた奴だよ。あんたがいずれ見つける奴。あんたがいずれ止める奴」\n\n「俺は --」 俺の下の大地はゆっくり俺を飲みこんでいく。足首はもう見えず、ふくらはぎまで沈んでいる。例のクリームは益々多く湧き出し、俺の膝の高さまで上がってきている。俺は自分を押し上げようとするが、掌が沈み込むだけだ。「お前には -- 協力しないぞ」 俺の目の焦点は、彼女の後ろの風景に合っている。粥色のなだらかな丘、高原、山々。何処かに岩が突き出しているのが見えたような -- 違う、岩じゃない。あれは尖塔の頂だ --\n\n「あたしに協力しなくても、同じ側には立っている。天使の側。//イクナーン//の側に」\n\n今や胸まで沈み込んでいる。足を動かそうとしても、粥もどきの地面はただグチャグチャと潰れるばかりだ -- そして沈む速度は早まる。「それはつまり、赤ん坊を喰う側って意味だろ？ いや、言って見ただけさ。お前に関する資料は読ませてもらった。お前は化け物だ」 俺は砂糖粥の海に溺れかけていて、彼女はバーバ・ヤーガだ。多少イラつかせるぐらいは正しい行動であるように思えた。\n\n彼女に腹を立てた様子は無い。代わりに、ただ微笑んで屈み、節くれだってシワの寄った指の一本で俺の頬を撫でる。「ああ、可愛い小っちゃなヤシェンカや」 彼女は喉を鳴らす。「//勿論//あたしは化け物さ。化け物でなくてどうして星々に牙を剥こうなんて望むもんか」\n\nもう肩まで来た。彼女の残酷な手が跳ね上がり、俺の髪を掴んで頭を上へと引き戻す。俺は何かしら言おうと唇を開く -- 叫ぼうとしただけかもしれない -- その口の中に、彼女は真っ直ぐ何かを吐き付ける。何か湿った悍ましい物が喉の奥に当たる。俺はそれが燃えているように感じる -- 全てが燃えている。俺は火に掛けられている。彼女の声が俺の上で揺れている -- 憎しみに満ちた、愛情のこもった唸りと共に、口ずさむように。\n\n「あたしの仇を討っとくれ、ジェイコブ・ハートリス。親切だと思って -- 怪物から、別の怪物へのね」\n\n彼女が俺の耳に囁く。\n\n世界が溶ける。\n\n----\n\n窮屈な貸し小部屋の残骸が俺の周りでくすぶっている。微かな煙霧が空間を埋めている。焼けた肉と燃える木材の香りがそこら中に漂っている。シリンダーは全部砕け散り、むかつく化学薬品とガラスの破片を床中に溢している。焦げたアイガ・ヴォロディアの肉の層は -- 中にめり込んでいる数匹の焼けたウジ虫肉と一緒に -- 壁を飾っている。\n\n遠くでサイレンが響く。\n\n俺の背後の壁は残らず崩壊している。俺はドアの成れの果てを通り抜けて廊下に出る。4人家族が -- ママとパパと子供2人 -- 廊下の反対側に立って俺を凝視している。\n\n荒れ跡を一瞥してから、彼らを見る。「何だよ？」\n\n彼らは自室に駆け込んで後ろでドアをバタンと閉める。\n\n俺は階段を降り、ドアを出て、シカゴの賑やかな通りへと戻る。かなり長い時間を取って、ウィンディ・シティの光景と臭いを味わう -- そして一番近場にある公衆電話を見つけ出しに行く。\n\n----\n\n「じゃ、サーカイトではなかったのね」 セプテンバーの声は苛立っている。\n\n「そうは言ってない」 首を擦る。声が嗄れている -- 咳払いして先を続ける。「ただアイガ・ヴォロディアじゃないと言うだけだ」\n\n「確かなの？」\n\n「俺が何か他の事柄を確信してる時と同じぐらいには確かだ。名前を掴んでる」 彼女にそう言いつつ、ポケットからまたガムを1枚引っ張り出す。\n\n「この前も掴んだって言ったわよね」\n\n「いや、今回はもっとマシな奴」 銀紙を剥がすのに手間取って少し指が震えたが、ともかく口に放り込む。「ウィルヘルム・ラインハルト」\n\n「//ドクター//・ラインハルト？」\n\n「ああ。知ってるのか？」 俺はガムを噛むのを止め、走り過ぎてゆく偏平足たちに微笑みを投げかける。ヴォロディアの旧居に向かう消防車を追っているのだ。\n\n「尊敬厚い精神科医 兼 内科医よ」\n\nちょい待ち -- 内科医。ウェイスがタレコミ屋に一日限りのラザロ復活ごっこをやらせた時は、自分の掛かりつけ医を同伴してたんじゃなかったか？ 「そいつがウェイスのために働いたことはあるか？」\n\n「彼は個人開業医だから、有り得る話だけど、でも…」 納得しかねると言った口ぶりだ。\n\n「彼に関して掴んだことは何でもいい -- 俺のオフィスまで送ってくれ。それと、他にもあんたに…」 俺は一息深呼吸して、自分を立て直す。「あんたにお願いがあるんだ、セプテンバー。俺がある男と顔を合わせて話す機会を設けてもらいたい」\n\n「誰と？」\n\n「リチャード・チャペルだ」\n\n回線が少しの間沈黙した。彼女が切り出すのを待つことにする -- どうせ、俺からは何と言っていいか分からないんだから。\n\n「あなた… その、大丈夫？」\n\n「俺としても嫌なんだが、ああ、大丈夫だ」\n\n「分かったわ。えーと…」\n\n「詳細は明日オフィスまで電話してくれ。そこにいるだろうから」\n\n----\n\n= **Next: [[[red-harvest|レッド・ハーヴェスト]]]**",
  "tags": [
    "en",
    "tale",
    "サーキック",
    "シカゴ・スピリット",
    "吊られた王"
  ],
  "author": "C-Dives",
  "created_at": "2017-07-23T08:31:54+00:00",
  "updated_at": "2021-01-10T16:56:31+00:00",
  "rating": 11,
  "_site": "scp-jp",
  "_fullname": "the-long-goodbye"
}