{
  "title": "漫长的告别",
  "content": "[[module CSS]]\n@import url(\"http://www.scp-wiki.net/component:scp-pride/code/1\")\n[[/module]]\n\n[[=]]\n**上一章节：[[[hartliss-detective-agency |哈特利斯侦探事务所]]]**\n[[/=]]\n\n------\n\n###f2f2f2|我在下沉。##\n\n###e6e6e6|继续下沉。##\n\n###d9d9d9|继续下沉。##\n\n###cccccc|继续下沉。##\n\n###bfbfbf|继续下沉。##\n\n###b3b3b3|继续下沉。##\n\n###a6a6a6|继续下沉。##\n\n###999999|继续下沉。##\n\n###8c8c8c|继续下沉。##\n\n###808080|继续下沉。##\n\n###737373|继续下沉。##\n\n###666666|继续下沉。##\n\n###595959|继续下沉。##\n\n继续……\n\n……\n\n……\n\n……\n\n——这是哪里？\n\n我大喊：“###ffffff|喂？##”\n[[size 80%]]###ffffff|咦？##[[/size]]\n什么也没有。我甚至听不到自己的声音。至少我认为听不到——\n[[size 80%]]###ffffff|喂？##[[/size]]\n——等一下。我是不是听到了什么？\n[[size 80%]]###ffffff|有人吗？##[[/size]]\n不。我目力所及之处，只有无尽的空白。这里像海洋——又像沙漠。没有景物，没有声音，甚至连自己的心跳都像消失了一样。我试着去看我的手——但我看不见，甚至也//感觉//不到它们。好像它们已经不复存在。我试着闭上眼睛，看到的仍是白色。\n[[size 80%]]###ffffff|求求你和我说句话吧。##[[/size]]\n我死了吗？\n[[size 80%]]###ffffff|我好孤独。##[[/size]]\n思考。我必须认真思考。我试图唤起记忆，回想起自己是如何落到这样一个悲惨下场的。那是从某个房间开始的——对。一个房间，还有一个老妇人，她那喘息般的笑声，然后是手雷，然后……\n[[size 80%]]###ffffff|我好怕。##[[/size]]\n……哦。\n[[size 80%]]###ffffff|说句话吧。##[[/size]]\n我想起来了。\n[[size 80%]]###ffffff|我留在这里已经很久了。##[[/size]]\n该死。\n[[size 80%]]###ffffff|我只想听听别人的声音。##[[/size]]\n发生了爆炸，我来不及多想就穿过了世界间的帷幕——我为了逃命拼命往下潜，尽我所能地往更深处潜，潜到了我根本想都想不到的深度。现在，我……\n[[size 80%]]###ffffff|也许你也很怕吧？##[[/size]]\n//该死。//\n[[size 80%]]###ffffff|不要怕。##[[/size]]\n这到底是个什么地方？我到底向下走了多少层？我集中精神，搜寻连接我和原本世界的那条看不见的纽带。我把全部的意念集中在这条纽带上——开始向上拉。\n[[size 80%]]###ffffff|等等你在干嘛——别。##[[/size]]\n我艰难地一点点把自己拽出了这片无穷无尽的白色海洋。终于我感受到这个区域的边界挡住了我。我感受到自己渐渐推开它，//穿过//它……\n[[size 80%]]###ffffff|求求你，不要走。##[[/size]]\n……然后我感受到有什么东西拉住了我。\n###ffffff|**//狗娘养的混蛋你他妈怎么敢这样//**##\n我的四肢又回来了。我的手脚，我的身体——我还是看不见它们，但我能//感觉//到它们。有东西抓住了我的脚踝。它想把我 “拉下去”——拉到比这一层更深的地方。拉到这片……虚无……之下的某处。\n###ffffff|**//这是我的地盘我就是这里的神//**##\n我使出全身力气拼命往回拉。感觉脚上像挂了个锚——尖锐的疼痛沿着小腿传到膝盖，肌肉痉挛不已。抓着我的那个不知名的存在说不定会扯掉我的脚。\n###ffffff|**//我要把你眼珠子挖出来混蛋//**##\n要是能逃离这个鬼地方，其实//给//它一只脚也算不了什么。妈的，就算给它一整条腿都没关系。我抬起另一条腿，狠命向下一踹，感觉脚后跟撞上了……[[[scp-000 |什么东西]]]。突然间，它松开了我的脚踝。\n###ffffff|**//啊啊啊可恶可恶可恶//**##\n我摇摇晃晃地起身，挤压着世界边缘的薄幕，把自己挤了出去——\n[[size 80%]]###ffffff|//求求你不要啊求求你我真的很抱歉我以后不敢了求你不要走——//##[[/size]]\n------\n\n——来到了一个公寓房间里。\n\n这里地上是厚重的棕色毛绒地毯，墙上是令人恶心的桃红色壁纸，空气陈腐又浑浊。我紧握着我的点45，迅速扫视了一遍整个房间，寻找有无不对劲的地方。我回来了吗？这里是芝加哥吗？是//我的//芝加哥吗？\n\n屋里的一切看上去都很正常：餐桌，写字台，看得到阳光的窗口。我向阳光走去。\n\n我看见外面的街角有个小餐馆；我看见更远处有卖热狗的小摊。我还看见人行道和路灯，商店和车辆……\n\n……只是没有一个人。\n\n往回走时，我的鞋子深陷在柔软的地毯里。我低头看去。这地毯不//仅仅//是棕色；还带着黑色和金色的条纹——甚至偶尔能看到一小撮卷曲的红铜色。这地毯引起了我的注意。我俯身仔细查看地毯的材质。纤维很细——太细了。这东西是……\n\n头发。\n\n我的目光转向那恶心的粉色墙壁。这时我才开始注意到墙上的一些瑕疵——斑点，痘印，伤疤……痣。\n\n[[[scp-002 |皮肤]]]。这墙是用他妈的人类皮肤做的。\n\n我闭上眼睛，紧紧抓住精神的纽带，用最快的速度向上爬去。我感觉自己又穿过了一层边界，来到——\n\n------\n\n——一个充满发臭的腐肉的世界，数十亿只苍蝇的振翅声震耳欲聋，它们的群落如翻滚的乌云，密不透光，遮天蔽日——\n\n——一座无比庞大的废弃工厂，它包含了整个芝加哥，整个天空，甚至连//太阳//也包括在内——\n\n——芝加哥，但充满火焰和浓烟；远处传来枪战交火的声音，城中的每一座房屋却都门户大开——\n\n——无数尖叫的面孔组成的海洋，它们挤得如此之紧，不时有人被挤爆，化作一团亮粉色的肉泥，但片刻后又会复原——\n\n——然后——\n\n------\n\n——我来到像是医院病房的地方。这里只有一扇门，就在我的身后；一扇坚固的铁门。那种用来把怪物挡在外面的门。\n\n我面前站着一个干瘪的老太太，全身披着黑袍。\n\n也许这门是用来把怪物关在//里面//也说不定。\n\n我举起点45，指着她那张丑脸。“好了，女士。有话快说。”我试着拉扯我的精神纽带，但一点反应也没有。我感觉不到它的存在——它就像被剪断了一样。\n\n她的眼里露出被逗乐的神色。有东西从她的衣服底下蜿蜒爬出——看上去好像是……头发。几十缕灰白的头发爬过她的脚，慢慢在地板上蔓延开来。\n\n她咂了咂舌头。“说真的，你连我都不认识了吗？你可费了不少功夫来找我啊。”\n\n伊卡·沃洛加。我眯起了眼睛。“你的脸和之前不一样了？而且我很确定你已经死了。”\n\n“我有很多张面孔。比天上的星星还多。”她先是哈哈大笑，继而咧嘴微笑。她的牙齿闪闪发亮，像一排牛排刀。“今天你已经看见了其中两张。也许——要是你足够聪明的话——你还能看到更多的。”\n\n警报声突然响了起来。房间的灯光变成了不停闪烁的刺眼红色。\n\n“叙旧就到此为止了。我拉你来这里不是为了和你聊天。我们还有正事要办，就你和我。跟我来——我可以带你回到你的宝贝城市去，//[[span class=\"ruby\"]]雅申卡[[span class=\"rt\"]]Yashenka[[/span]][[/span]]。”//\n\n她转过身，我们——\n\n------\n\n——回到了芝加哥。这城市一片衰败的景象。房屋大多已经倒塌；车辆东倒西歪，支离破碎。街道上布满了碎石。\n\n我看见了远处罗亚诺克大厦的轮廓。大厦的墙上散布着几十个一人大小的洞口，房间里的物品杂乱地悬挂在洞外，仿佛一条条下垂的舌头。我感到背后吹来一阵干燥的热风。某种神秘的力量牵引着我——试图把我带向那股热量的来源。\n\n伊卡·沃洛加走在我前面，她冷静得几乎有些超然。\n\n我回头看了一眼。天空变成了丑恶的橙色；远处——远在城市之外的地方——有什么东西发出火焰般明亮的光芒。那种力量正是要把我拉向光那边。\n\n我转向伊卡。一张报纸从我脚边飘过；我只来得及看清一小段头条标题，它就飘走了。\n\n{{神秘力量将尸体引向——}}\n\n我们继续向前走。“这里到底是怎么了？”\n\n“你有没有想过，世界有多少种终结的方式？”\n\n“所以这就是？世界末日？”\n\n//“每一个//世界末日。”她回头看着我，瘆人的笑容又浮现在她的脸上。“你知不知道，为什么它们都没有变成现实？”\n\n我张嘴刚想回答，突然——\n\n------\n\n——我们出现在一间厨房里。我们面前坐着一家四口，正准备享受一顿美餐。\n\n但这一家人不对劲。他们不是人类——不再是人类了。成堆悸动的粉色血肉构成了他们的身体，只能勉强看出是个人形。他们的手太多了，腿也太多了，肿胀的肉体随着每一次心跳而颤抖。\n\n他们的食物也是一样的东西。盘子里装满了仍在抽动的肉瘤，从中伸出的卷须蔓延到了餐桌上。在我的左边，有一头我觉得原本可能是宠物狗的生物——现在它只是一堆翻滚抽搐的肌肉组织。它伸出一条带子一样的“舌头”，舔着面前的碗里扭动着发出尖叫的肉块。\n\n伊卡·沃洛加站在我身边打量着这一切。她看上去很恼火。\n\n“你干的？”我问她。\n\n“人人都这么认为。可是他们错了——我们才不干这种事。”\n\n“‘我们’？”\n\n她盯着我。“[[span class=\"ruby\"]]饥饿之道[[span class=\"rt\"]]Nälkä[[/span]][[/span]]的行者。亚恩的子民。”\n\n“欲肉教徒。”\n\n她点点头。“就像你一样。”\n\n我握紧了点45的枪柄。“我不是你们的人。”\n\n我们身旁的血肉蠕动起来。虽然没有眼睛，但这家人似乎已经察觉到了我们的存在。他们爆发出可怖的低沉怒吼。我用枪对准了其中个头最大的那个。\n\n“你当然是我们的人，雅申卡。你和我一样清楚。何为腐烂。何为//邪恶。//而你以它们为敌。”\n\n随着一阵可怕的咆哮，那一家人猛扑过来。我的手指紧扣在扳机上，但是——\n\n------\n\n——我的枪指着的只是一面空荡荡的墙壁。我们又回到了城市的街道上。现在已是深夜；周围却人来人往，每个人都一边奔跑一边大喊。我回头一看——我们正站在芝加哥大剧院的门前。我听到剧院里传来惨叫声。\n\n“再问你一次：你知道为什么这些世界末日都没有变成现实吗？”\n\n一个穿制服的男人领着一队警察从我们身边经过，冲向剧院的大门。他们全副武装，每个人的表情都异常严峻。我望向城市的天际线，天色很暗，但我还是能看清远方有几处火光。惨叫声也不仅仅来自剧院里面。我觉得到处都能听到它们。它们从四面八方传来。\n\n我的眼光转向了剧院的广告牌：\n\n{{《缢王悲歌》，电台直播——仅限今夜}}\n\n“它们成不了真//就是因为//它们是末日。因为末日意味着消亡。而我们承受磨难不是为了消亡。我们的苦难是永恒的。”\n\n我转过身面对着她，放低了手上的枪。“哑谜打够了没有，老奶奶？”\n\n她笑了，露出尖利的牙齿。“于是我们以火攻火；以毒攻毒。这个宇宙染上了恶疾——我们则利用这场疾病来//攻克//它本身。”\n\n“够了。告诉我到底是谁——”\n\n------\n\n“——把你开了膛。是谁利用你的身体来繁殖那些虫子——来协助魏斯？是谁——呃——”\n\n我们脚下的地面像海绵般柔软，许多颜色混杂在一起，使它呈现出污浊的棕褐色。空气的味道甜得过了头；我不禁弯下腰干呕起来。地面被我的体重压垮，伴随着恶心的//噗哧//一声，我的左脚陷入了肥腻的烂泥中。粘稠的白色泡沫从洞里涌出，没过了我的脚踝。令人作呕的甜味变得越来越浓。\n\n伊卡低头看着我。\n\n“一个背叛了我们的信仰的人。你将找到此人。你将阻止此人。”\n\n“不——”这片泥沼在渐渐把我向下拉。脚踝已经陷进去了；小腿也正在沉没。更多奶油般的泡沫涌出来，淹没了我的膝盖。我试着支撑起身体，结果我的手也陷了下去。“我不——替你办事。”我被她身后的风景吸引住了目光。烂泥覆盖的小丘，高地，山峰，此起彼伏。我似乎看见了一块指向天空的奇怪岩石——不，那不是岩石。那是一座教堂的尖顶——\n\n“你不替我办事，但我们站在同一边。天使的一边。//[[span class=\"ruby\"]]乐土[[span class=\"rt\"]]Ikunaan[[/span]][[/span]]//的一边。”\n\n烂泥现在已经没到腰了。我试图移动双腿，但却因此压垮了周围的泥——反而陷得更快了。“也就是吃小孩的那一边吧？跟你确认一下。我看过你的档案了。你他妈的就是一个怪物。”我眼看就要淹死在这甜蜜的烂泥海洋里了，而面前只有这雅加婆婆一般的老妇，也许激怒她才是最佳策略。\n\n她看起来一点也不生气，反而还微笑起来。她伸出一根布满皱纹、关节凸出的手指，轻抚着我的脸颊。“哦，我的小宝贝，小乖乖雅申卡，”她用哄孩子的语气说道，“我//当然//是个怪物。不是怪物的话怎么有办法对抗群星的力量呢？”\n\n烂泥没过了我的肩膀。她粗糙的手向上一抬，抓住了我的头发，迫使我向后仰起头；我张开嘴正打算说点什么——或者大叫几声——她突然把什么东西吐进了我的嘴里。那令人恶心的湿乎乎的东西击中了我的咽喉后侧。它灼热得仿佛在燃烧——一切都仿佛在燃烧。我觉得自己像全身着了火。她的声音在我头顶隆隆作响，声音里既有怨恨，又有怜爱。\n\n“为我报仇，雅各布·哈特利斯。就当帮个忙——一个怪物帮另一个怪物。”\n\n她向我耳边低语。\n\n万物烟消云散。\n\n------\n\n狭小的公寓房间已经成了废墟，在我四周闷燃。烟气充满了整个空间；到处都是烤焦的肉和木材的气味。那些圆筒全都碎了，地上散落着玻璃碎片和恶臭的化学药剂。伊卡·沃洛加烧焦的碎块——连带一些同样烧焦的虫子——糊满了周围的墙壁。\n\n远处传来警笛的尖啸。\n\n我身后的那面墙已经碎得不成样子；我从原本是门的地方走出来，进入大厅。有一家四口——父母和两个孩子——站在大厅的另一头，惊恐地盯着我。\n\n我回头看看废墟，又看看他们。“有什么好看的？”\n\n他们飞奔进自己的房间，砰一声关上了门。\n\n我下了楼，走出了公寓，回到了芝加哥喧闹的街头。我花了很长时间欣赏久违的风城景色——然后才向最近的公用电话走去。\n\n------\n\n“也就是说不关欲肉教的事。”九月的声音有些不快。\n\n“我可没这么说。”我揉着自己的脖子。我的声音变得很沙哑；一直需要清嗓子。“我只是说不是伊卡·沃洛加罢了。”\n\n“你确定？”\n\n“不能更确定了。我又听到了一个名字，”我告诉她。我的手在口袋里搜寻着下一块口香糖。\n\n“你已经有一个名字了。”\n\n“哦，现在我有了个更好的名字。”撕开锡箔时，我的手指有点颤抖，费了好大的劲才把口香糖塞进嘴里。“[[span class=\"ruby\"]]威尔海姆·莱因哈特[[span class=\"rt\"]]Wilhelm Reinhardt[[/span]][[/span]]。”\n\n“莱因哈特//博士？”//\n\n“对。你认识他？”我停下咀嚼口香糖的动作，向从我身边跑过的两名巡警微笑致意。他们紧跟在消防车之后，冲向原本是沃洛加的住处的地方。\n\n“他是一位很有名望的精神病学和医学专家。”\n\n等一下——医学专家。魏斯不是带了他的私人医生去让那个线人复活了一整天吗？“他有没有给魏斯看过病？”\n\n“他是个私人医生。有这种可能性，但是……”她似乎不太有把握。\n\n“他的资料有多少要多少——统统送到我的办公室来。另外，我需要……”我做了个深呼吸来保持镇静。“我需要你帮我个忙，九月。麻烦你帮我引见一个人。”\n\n“谁？”\n\n“理查德·查佩尔。”\n\n电话那头又沉默了片刻。我没有打搅她——毕竟，我自己也不知道该说什么好。\n\n“你……呃，你确定吗？”\n\n“我不喜欢这样，但没错，我确定。”\n\n“那好吧。嗯……”\n\n“明天给我办公室打电话告诉我详细安排吧，我会等着的。”\n\n------\n\n[[=]]\n**下一章节：[[[red-harvest |红色收获]]]**\n[[/=]]",
  "tags": [
    "历史时期",
    "异世界",
    "故事",
    "欲肉教",
    "犯罪小说",
    "缢王",
    "芝加哥鬼灵"
  ],
  "author": "ahshow",
  "created_at": "2018-06-01T14:55:22+00:00",
  "updated_at": "2023-12-04T08:07:20+00:00",
  "rating": 18,
  "_site": "scp-wiki-cn",
  "_fullname": "the-long-goodbye"
}