{
  "title": "幸运儿的除夕",
  "content": "[[>]]\n[[module rate]]\n[[/>]]\n在这个寒冷气氛中举国上下一起包饺子的日子，距离天黑虽然还有两个小时，空气中就已经开始生出淡淡的烟销味。这股本应令人不悦的在百度中被描述为“刺激性臭味”的气体经由鼻腔与嗅细胞接触时，给张北京带来的却是由呼吸系统逐渐向外扩散直到脚趾尖的舒适。因此，当看到马路对面两个举着仙女棒的孩子时，他赶紧加快了脚步。\n\n张北京输了与绿灯倒计时的赛跑，它在他刚到路口时掐着点变红了。他看着孩子手里不断变换颜色的仙女棒逐渐变短，度过了这一年最短又最长的几秒。红灯变绿的一瞬间，像是有发令枪响，他如离弦的箭一般蹿过斑马线，来到孩子们制造的雾霾中狠狠吸了一大口。这是他怪癖中的一个——他极度喜欢这种刺激性的味道。\n\n孩子们手中的烟花立刻熄灭了。真幸运啊，我吸到了最后一口，张北京暗自庆幸。突然身后巨大的响声打断了他思绪的沉浸，原来是多辆所有方向的汽车在他背后相撞。真离谱，看来他们这个年又过不好了，一声叹息后他转念又想，还好我跑得快，唉，还是赶紧走吧，好饿啊，家里等着吃年夜饭呢。\n\n这时他那个车撞树上才知道拐的妈给他打电话，让他给里头一粒植物细胞都没有的冰箱顺路带点内容物。张北京叹了气，开始沿街寻找超市。他知道一家京客隆，但是太远了。近处倒是有家乐福，可惜去年倒闭了。对了，听说最近新开了一家超市，好像应该就在前面。他转过一个角，果然看到一个入口和一座向下的扶梯。这家地下超市还在营业，他真是太幸运了。\n\n就在他一只脚刚踏进门口时，身后传来两个中老年女人的聊天。“我跟你说，小王他家儿子怎样，小李和她老公如何”之类的话一下子把他的心情全毁了。去年他大姨二嫂口若悬河地盘问他的工作和恋爱关系，然后语重心长或好为人师亦或带着炫耀地说他们的人生大道理的场景在他脑海涌现，让他的鸡皮疙瘩顿时都起了来。如果能在路上多耗点时间，回家就能少说几句话……张北京不禁开始希望电梯长一些，越长越好，哪怕通向地心呢。\n\n幸运的是，扶梯确实很长。电梯后面跟着一个很长的甬道，紧接着又是长长的扶梯，如此循环往复，仿佛连接着大洋彼岸。枯燥重复的场景和安静的空气让他的心情渐渐平复下来。他的思绪开始乱飘，有过很多想法，思考过许多事情，但都像做梦一样很快忘记了。终于，脚底板传来的麻木与疼痛打断了他的神游，他这才意识到自己已经站了很久了。\n\n坐了这么久电梯，该到了吧？果然如他所料，这次的电梯尽头是一扇大卖场的门。张北京推门进去，发现这家超市装修很特别。在其他超市浓厚的乡土气息和强烈的实用主义风格之上还增添了许多科技感，除此之外布局也和其他超市的有所不同，这些他都看到了却没太放在心上。超市里货架林立，人头攒动，推销声、讨论声、呼唤声、机器运转声合奏齐鸣，东北话、天津话、四川话、闽南话此起彼伏，十分热闹，果然是年前采购的场景。\n\n张北京没费多少功夫就找到了他所需要的一切。正当他在收银台排队时，超市里突然警铃大作，不知哪里突然冲出来一堆衣着怪异的人拿着仪器对着人上下测量，还有人拿着设备四处布置。张北京被吓了一跳，这难道是体温枪？疫情都过去了怎么还测体温？糟了！我中午吃多了，体温还没下去呢！我得赶紧溜！\n\n人群果然被搅得骚乱起来，张北京钱也顾不得付，赶紧趁乱回到入口处，拎着两大兜子菜就冲了上去。他本来就跑得快，加上电梯的速度更是如虎添翼。他三步并作两步地冲回地面，想着钱下次再补，先赶紧回家去也。虽然这里走回家还是有点远，但幸运的是，门口刚好停着一辆出租车。\n\n坐在车上安定下来，张北京突然觉得细思极恐。他知道虽然放宽了限制，但市中心的大型烟花还是很少，特别是今年重点抓消防。然而最近有一伙人在偷偷贩卖简直能炸楼的大型烟花，就连公安机关都没办法追踪，只能得到他们就在市区内的结论。这个超市这么隐蔽，难不成……算了算了，还是别管这档子事了，希望这帮人别出什么爆炸事故吧。\n\n回到家，妈妈和二嫂接过菜，转身就进了厨房。而坐在沙发上的大姨和大舅还是像往年一样热情。大舅拿着手机打开网页：“我看了啊，网上说你那个工作啊，能挣好几十万呢，就是可能会累一点，但是咱们说累一点也好，对不对？现在的年轻人啊……”大姨也不甘落后地拉着他的手：“去年你就说找个女朋友，怎么？还没找啊？你也老大不小了，该成家了，来，大姨给你介绍个……”张北京微笑着应承，心底却在思索逃离的理由，于是努力回忆晕车的感觉。虽然之前没试过，但幸运的是五分钟后他的胃就开始翻江倒海。大姨虽然话多，眼睛却也尖锐，一眼认出他是肉吃多了腻得慌，于是他得以脱身，立刻穿上衣服下了楼。\n\n天上飞过的直升机带来的风凉飕飕的，但张北京心里却暖暖的。刚才大姨的话虽然没法回答，却提醒了他两周前有个算命大师说他今天有桃花运。如果心诚，只要按照大师说的路线行动，他就会在一个特定地点碰见自己的真爱。这正是他出来遛弯的目的，现在他距离目的地只有几米了。\n\n突然背后强光照来，张北京回头望去，只见远处地平线上烟花破土而出。很难说这场烟花秀和核弹相比谁更大，它是那么绚丽夺目，那么震撼人心。照亮整个首都的不仅仅是一场视觉盛宴，还是听觉和嗅觉的高潮。当然，最刺激的还是视觉，红色绿色蓝色紫色，最多的是金色。比这巨大花束的闪光晚一些到达的是声波，火花的呲呲声、爆炸的嗵嗵声、燃烧的噼啪声、窜天猴的尖啸声、空气摩擦的咻咻声，一切烟花会发出的声音都混合在一起。在低音炮的持续隆隆轰鸣中，硫和磷等的燃烧产物终于随着气浪到达观花现场，沁人心脾。最后冲线的是浓烟，当它远远可以看见之时，空气中有害物质的浓度终于超过了人能承受的范围。不知道是烟花太亮还是氧气太少，张北京的眼睛开始模糊，意识也开始不清醒。恍惚之间，他看到似乎有人影冲出烟霾向他奔来。为这个人的出现，张北京已经等待了许久。\n\n不对，这不是一个人，而是统一着装的一群人。为首的那个宛如从张北京头脑里走出来的理想伴侣，身形高大强壮，步履稳健，肩膀好似双开门冰箱，穿拿在阅兵式上都看不到的高级战斗装备武器，最外一层有圆圈和箭头组成的不知道是哪个部队的标志，看来是一个武装到牙齿的特警。\n\n第一眼他就爱了。\n\n真如大师所说，他简直就是好运本身。\n\n在接下来事情的发展过程中，张北京都是这么想的，直到他明白过来这是一场“镇压”。\n\n------------\n\n首都，地下，已经完全沦为半超市半废墟的站点里。\n\n“……此次爆炸事件纯属由……该自称为张北京……的现实扭曲者所引起……本站从未因资金缺乏而……违法购买、储藏和销售……违禁烟花……”穿白大褂的四眼在站点属于超市那部分的收银台电脑上飞快敲着字，“然后再顺便多要点经费，”他推了推眼镜，“……另，站点可用部分……因同样原因……现已装潢为超市……特申请资金以用于重装修……”\n\n“天才啊海哥，”站着的同样紧盯屏幕的白大褂两眼放光，“牛逼，就这么写。”\n\n“要不我来改点数据增加合理性？当年我毕业设计就是这么干的，至今还没被发现。”第三个白大褂也露出奸笑来。\n\n“好好，但是先统一一下口径，主管那个老登难缠得很。让我总结一下，一阵车祸，一顿站点装修，一堆烟花爆炸，一场收容失效，一次CK级现实重构，一轮世界重启，咝，还有吗？”\n\n这时候沉默已久的站点主管从他们背后的座位上站了起来。\n\n“一颗受伤的特工的心灵。”",
  "tags": [
    "原创",
    "故事"
  ],
  "author": "tugugu",
  "created_at": "2024-02-12T11:52:34+00:00",
  "updated_at": "2024-02-13T18:03:04+00:00",
  "rating": 15,
  "_site": "scp-wiki-cn",
  "_fullname": "xing-yun-er-de-chu-xi"
}