{
  "title": "SCP-7390 段落3",
  "content": "[[=image https://scp-wiki.wikidot.com/local--files/scp-7390/Tails.jpg]]\n\n……是鹰的图案。反面。\n\n格林斯利叹了口气。“好吧。”\n\n他把硬币放回床头柜——反面朝上——然后坐在床边，呆呆地注视着台灯。过了一会儿，他用力揉揉自己的脸，赶走阴魂不散的睡意，站起身来。\n\n“加油，动起来，你该走了，快走……”\n\n他的公寓很小，总共只有三个房间——主起居区（起居室和厨房，只靠一张长椅隔开），他的卧室，以及卧室边的浴室。一个热水澡帮助他清醒了过来；水声在房子里回荡，不会干扰到谁，也不会被谁干扰，因为格林斯利家只有他一个人——他一直想养只猫，但还不曾真的去养。\n\n穿上制服后，他拿起床头柜上的亚克力小盒，把硬币放进去，把盒子挂在脖子上。早饭：两片吐司，全都涂了黄油，有一片还涂了覆盆子果酱。保温瓶里泡的速溶咖啡。他出门时带上了那个瓶子。\n\n穿过城市的旅程一开始很顺利；但是当他进入高速公路时，他的心沉了下去，眼前是长得看不到头的堵车长龙。最近的岔路口距离这里有五公里——四十分钟后，当车流终于开始动起来时，他也只挪动了两公里。要是他多睡一会儿，晚点出发的话，他完全可以避开这场堵车。\n\n-----\n\n三小时之后，格林斯利把他的福特撼路者停在了几个折叠式凉亭旁边的简易停车区。他来得可耻地晚——他自己的调查科已经扎营完毕，特工们在亭子之间奔忙，还有一些站在山顶边缘，俯视着下方的石坡。\n\n格林斯利一打开车门，凉爽的车内空气立刻蒸发得无影无踪。强烈的阳光从头顶直射下来，车里充满了灼热的气息；格林斯利飞奔进最近的凉亭，在签到簿上签下名字，草草地亮了一下ID卡确认身份，然后抓起一瓶水，走向崖边，查看事故现场。\n\n下方是一道狭窄的山谷——不是真正意义上的死亡谷，而是它体型更合理些的兄弟——它从北向南延伸，也就是从格林斯利的左手边向右手边。山谷的对面山壁上布满划痕和焦痕，一路延伸向本次事故的主角；一架波音737-400的残骸，已经四分五裂，所有碎块都散落在峡谷之中。\n\n“你来晚了。”\n\n这个声音让格林斯利一个激灵。\n\n“兰斯？你在这里干什么？”\n\n兰斯只是用他一贯的冷漠眼神回瞪着他。\n\n兰斯·斯克林肖和格林斯利一样，是后勤部的副主管之一。他也一样有自己的标志性图腾；就像格林斯利永远带着硬币一样，兰斯有一支从不离身的全弯式烟斗——他现在就在吸着它，并从嘴角喷吐出烟雾（或者随便什么东西；尽管和表象显然不符，兰斯总是自称从不抽烟）。\n\n除此之外，他们俩完全是反义词。虽然他们级别相同，但格林斯利是副主管中最不起眼的，很少有人出于工作之外的目的跟他搭话，他甚至常常被排除在话题之外——对格林斯利来说这却是个小小的好处，在后勤工作中不起眼意味着更不容易成为目标。而兰斯则不一样，他是焦点人物；他才是后勤部真正的副主管，组织和监督着后勤部一切的全球性行动，在主管不在的场合替为担当主管的职责——这种事经常发生，以至于有些新人甚至会误以为兰斯才是主管。\n\n“你说我来晚了，这是什么意思？”格林斯利说。\n\n“封锁期只有六小时。”\n\n格林斯利点点头。“行吧，还能凑合。我们可以把这些都转移到——”\n\n“不是转移。是销毁。在封锁期结束前，整个事件必须解决。”\n\n格林斯利瞪大了眼睛。“你开玩笑吧。”\n\n兰斯冷漠地注视着他。\n\n“你只给我六个小时来开启和结束整场调查。”\n\n“不。六个小时是从事故发生时开始算的，现在已经过了四小时了。”\n\n格林斯利的表情变得木然。“两小时。”\n\n兰斯点点头。\n\n“你该知道清理小队赶过来也需要这么多时间吧。”\n\n“他们已经来了，就在山谷对面。我已经下令让他们十五分钟后开始清理。”\n\n格林斯利眨了眨眼。“你想要我在两小时内查清事故的原因，在一切被销毁的//同时。//”\n\n“是的。”\n\n“不，这——这也太离谱了。我又不是魔法师，我没法一下子就神奇地解释清楚整件事。两小时时间就是不够。”\n\n“两小时后封锁就结束了，”兰斯说。“你调查的结果和质量无关紧要。这个区域必须在两小时内清除一切残骸和活动痕迹。这件事没得商量。明白了吗？”\n\n“如果你根本不在意调查结果，为什么还要把我们叫到这里来？”\n\n“调查是必须进行的。”\n\n格林斯利举起双手——差一点打飞了兰斯叼着的烟斗。他转过身去面对着飞机残骸。\n\n“能不能至少告诉我//为什么//？”\n\n“不能。”\n\n“好吧，”格林斯利瞪着他，说道。“但是如果这种事再次发生——如果最后我们发现今天的事其实很重要，那么这都是你的错，因为这次的报告会烂得没法看。”\n\n兰斯点点头，朝那些凉亭比划了一下；格林斯利向营地走出了几米，然后停下来，转过身。兰斯还跟在他身后。\n\n“我会监督你的调查工作，”兰斯一边说，一边拿起烟斗吸了一口。\n\n“为什么？”\n\n没有回答。又过了一会儿，格林斯利翻了个白眼，转身继续前进。\n\n“我们这儿都有些什么？”他走向几个在一排白板前边写边看的特工，问道。\n\n“有一群累得半死、恨不得回去睡觉的人。”一个特工打趣道。\n\n“你可以把我也加入这份名单里，真不知道塔罗兰怎么能撑得住的。不过说认真的，我们——等等，乔治？你也来了？”\n\n乔治——格林斯利之前考虑过要叫的那个人——点了点头。“我就在这附近，所以我也得来。我还以为你会叫我来呢？”\n\n“才不会，不过我很高兴你来了。那么，我们都知道些什么了？”\n\n“没多少，”乔治说。“这飞机是FM-2439，原定飞往拉斯维加斯。3点48分地面接收到它的求救信号，几秒之后通讯中断了。左侧引擎似乎发生了爆炸，机尾折断了，它在从这里往北一点的山谷里落地。” \n\n格林斯利转向山谷。“它当时在向东飞？”\n\n“本来应该是向东，但是飞行员好像在通讯中断之后转向朝南飞了——顺便说一句他们全都死了。”\n\n“死因？\n\n“最普通的那些，”又一个特工插话。“从外表看，头、胸、颈部都有钝挫伤——你懂的。尸体已经上路，送去Area-137解剖了。”\n\n格林斯利转向兰斯。“连尸体也运走了？”\n\n兰斯点点头。格林斯利怒视着他。\n\n“告诉他们尸体一送到就赶紧开始动手，”格林斯利转回那个特工那边。“我不管他们还有什么别的事在忙，这个要放在第一位，我们也不能等他们给报告——跟他们电话连线，让他们找到什么就立刻告诉我们。要是他们不乐意，让他们直接来找我。飞行数据呢？”\n\n乔治摇了摇头。“还没找到。”\n\n“加倍努力去找。如果我们不能及时找到那些黑匣子，我们就别想再找到了。”\n\n“及时？”\n\n格林斯利用大拇指朝兰斯比了比。“上边说了，再过两小时，这些全都会被熔成铁渣。”\n\n“两小时？！可是这也太——”\n\n“我已经据理力争过了，但我输了。清理工作十五分钟内就会开始，接受现实吧。货物怎么样——有遗失的吗？有异常的吗？”\n\n乔治皱起眉头。“货物清单上说这是一趟半空载的货运航班，装了一些战术神学部的补给品。大多数都烧成了灰，散落在这整片地方。没有记录在案的异常。”\n\n格林斯利转向兰斯。“那没记录在案的呢？”他平静地问道。\n\n兰斯一言不发地回瞪着他。\n\n“我没心情等你开口。飞机上有没记录在案的异常吗？”\n\n兰斯在烟斗上吸了长长的一口。“残骸里的一切异常在飞行期间肯定都已经记录在案了。”\n\n格林斯利摇了摇头；他看得出这等于什么也没回答。他们俩互相怒视着对方，格林斯利试图用目光从兰斯冰冷的脸上挖掘出一个直白的答案。\n\n“长官，”乔治说，“我们只有十五分钟时间。我们该开始工作了。”\n\n又过了一会儿，格林斯利才放弃了这种对峙。他的目光扫过眼前的资料——桌上堆的，白板上贴的，白板上写的——试图以超越自己极限的速度来掌握它们。有四个小时的时间要弥补；却只有十五分钟的时间来弥补。\n\n//十五分钟。十五分钟——不，现在只有十二分钟了——之后我们就会开始丢失证据。我们应该尽力到那下面去，在一切彻底消失之前确保我们没有遗漏任何东西。//\n\n他的目光扫过兰斯冷漠的表情。\n\n//但是很有可能下面真的有什么东西。兰斯跟到这里来绝对不是为了好玩——他一定有他的理由，这听起来像极了他一贯的故弄玄虚。“如果你发现了什么，反正不是我们把它放在那里的。”他甚至根本没提那里安不安全——只是在否认责任。//\n\n他的目光回到了白板上的区域地图。//但是答案//就在//下边。如果我们错过了它……//\n\n“长官？”乔治说。\n\n一瞬间的寂静。然后，格林斯利抓起挂在脖子上的亚克力小盒，打开它，拿出那枚硬币。\n\n//正面，我们再下去一次，我也一起去，确保我们什么都没错过。反面，我们留在上面，谨慎行事，用我们手头的东西来调查。//\n\n他抛起硬币；在半空中接住了它；把它摁在自己手上……\n\n[[=]]\n[[=image https://scp-wiki.wikidot.com/local--files/scp-7390/Valley.jpg]]\n++ << [[https://scp-wiki-cn.wikidot.com/scp-7390/offset/3 正面]]还是[[https://scp-wiki-cn.wikidot.com/scp-7390/offset/4 反面]] >>\n[[/=]]",
  "tags": [
    "段落"
  ],
  "author": "ahshow",
  "created_at": "2023-04-29T02:58:00+00:00",
  "updated_at": "2023-04-29T02:58:26+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-7390-3"
}