{
  "title": "Scp Cn 3919 01",
  "content": "[[div class=\"word-document\"]]\n[[div class=\"wheader\"]]\n@@ @@\n[[/div]]\n[[div class=\"word-content\"]]\n[[div class=\"article-title\"]]\n[[div]]\n[[=image https://scpsandboxcn.wdfiles.com/local--files/sharia-vanilla-others/site-cn-53.png]]\n[[/div]]\n[[div style=\"text-align: center;\"]]\n[[size 160%]]**白水市常规异常收容与枢纽对策设施**[[/size]]\n[[span class=\"site-code\"]]**FMNx13C-Site-CN-53**[[/span]]\n[[/div]]\n[[/div]]\n\n[[div class=\"text-title\"]]\n有关幻想飞空城绘本(AiCN-03919)的调查始末\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n[[div class=\"fillin-grid\"]]\n[[div]]\n**档案号：**\n[[/div]]\n[[div class=\"fillin\"]]\n674153202311081E4B2C\n[[/div]]\n[[div]]\n**调取号：**\n[[/div]]\n[[div class=\"fillin\"]]\n67415320241206FFFEF9\n[[/div]]\n[[div]]\n**密级：**\n[[/div]]\n[[div class=\"fillin\"]]\n1R（内部参考资料）\n[[/div]]\n[[/div]]\n\n@@ @@\n\n@@ @@\n\n[[/div]]\n[[div class=\"wfooter\"]]\n@@ @@\n[[/div]]\n[[/div]]\n\n[[div class=\"word-document\"]]\n[[div class=\"wheader\"]]\n有关幻想飞空城绘本(AiCN-03919)的调查始末\n[[/div]]\n[[div class=\"word-content\"]]\n**第一部分：调查对象敲定**\n\n在基金会的常规工作流程中，对某个项目的调查工作往往是从一次也许不太愉快的目击记录或是帷幕内提交的影响报告开始的。但在Site-CN-53，这个过程会有一些微妙的差别：我们同样也从自世界各地收集的历史记录、调查报告乃至文学艺术作品中捕捉那些幻想造物可能存在的蛛丝马迹——\n\n请记住，在那些口耳相传的神秘传说或是被浪漫化的冒险故事之中，很有可能就隐藏着一个正在霓虹灯光中渐渐消失的异常。\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**档案编号：**AiCN-03919\n\n[[include component:image-block\n|name=https://scpsandboxcn.wdfiles.com/local--files/collab:castle-tracer/Fig1.1.png\n|caption=图1.1 AiCN-03919，P17-18\n]]\n\n**项目描述：**一本平板印刷的童话绘本，共有38页（不含封面/封底），以锁线胶订方式进行装订。封皮有轻微磨损，无法确认标题及具体作者，但猜测作者为某异常艺术团体的成员之一。书籍记载了数个围绕一相同主体，即“飞空城”展开的童话故事。\n\n其异常性质体现在每张插图均具备一定程度的可动性，能够依据读者的行为完成类似于播放视频的功能。测试结果显示，每一图画框内所容纳的影像在长度及内容方面均完全固定，不具备任何可干涉性，推测仅作为替代文字的便携记录使用。\n\n**回收日期/地点：**2023/6/19，于站点例行的书籍采购过程中回收。\n\n**当前状态：**存放于Site-CN-53图书馆2层东翼，异常文献资料档案库。\n\n**笔记：**项目内数个童话的标题、梗概与重要关注点下附。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n= **《安娜的云中城堡》**\n\n[[include component:image-block\n|name=https://scpsandboxcn.wdfiles.com/local--files/collab:castle-tracer/Fig1.2.jpg\n|caption=图1.2 自关注图像地貌特征定位的实际地点\n]]\n\n故事主要围绕名叫安娜的小女孩与一座隐藏在云层之中的巨大城堡展开。在故事中，云中城堡的出现条件较为严苛，只有在“每个月的第九天，教堂的大钟连续敲响九下”的时候，城堡才会显现，而且“仅有相信城堡存在的孩子们才可以看到并造访这座云中的城堡”。\n\n故事前段讲述了安娜在云中城堡的种种奇遇，以及结交众多动物朋友的过程。但当故事走入中段后，时间直接跳转到了主人公成年后的时间点。此时文中插入了一段主人公安娜的第一人称自述，提到没有人愿意相信云中城堡真正存在，她将云中城堡的故事告诉过她的父母和朋友，却被当作是玩笑，久而久之，她也开始怀疑城堡是否只是一个真实的梦境，并且随着年龄增长，她也不再愿意去造访城堡了。18岁那年，她梦见了那座城堡从云端崩毁坠落，此后她便再也没有再见到云中城堡。\n\n故事末尾有一张纪实性插图，插图上，一位少女正在一间有着红色屋顶的小屋旁抬头仰望天空，而天空中空无一物。经分析后，图片的拍摄地点被确定为挪威弗罗伊恩山地区，但并未发现该地区存在与图像中相似的建筑。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n= **《青鸟》**\n\n[[include component:image-block\n|name=https://scpsandboxcn.wdfiles.com/local--files/collab:castle-tracer/Fig1.3.jpg\n|caption=图1.3 AiCN-03919，P23配图\n|width=min(200px, 30vw) !important\n]]\n\n这一故事本身与莫里斯·梅特林克所撰写同名童话剧情大致相同，但在绘本收录的版本中，原文涉及“思念之国”的部分被替换为一座“具有九座高耸塔楼的浮空城堡”，被描述为“仅有带着童心与天真的孩童能够窥见悬浮于天空的城堡，并在其中见到思念之物”。而“青鸟”则在故事中作为孩童想象力的一个暗示或象征。\n\n值得注意的是，故事末尾，已经长大成人的主人公回到残破的浮空城堡，在看到青鸟从废墟的笼中飞向天际消失不见后，最终从梦境中醒来。此处的配图为天空背景下的一只绿色小鸟，其特征与鸟纲下现存所有物种均不完全相符，而与极地白羽鹦鹉（[[span class=\"stay-italic\"]]//Psittacula consecratus//[[/span]] (C.)  Lapis.，灭绝于1886年）除毛色外高度相似。\n\n~~~~\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n= **《仙居》**\n\n[[include component:image-block\n|name=https://scpsandboxcn.wdfiles.com/local--files/collab:castle-tracer/Fig1.4.png\n|caption=图1.4 AiCN-03919，P35配图\n]]\n\n这一故事被认为取材于桃花源记与蓬莱仙山的传说，讲述了主人公在海上落难漂流数天之后，偶遇天上仙居的故事。故事着重表现了天上仙居的真切与主人公梦醒之后的黄粱一梦的强烈对比。\n\n在故事的后半部分，主人公乘船出海，意图再一次寻找“蓬莱仙居”，但最终一无所获。然而，故事结尾处多处描述暗示“蓬莱仙居”曾经确实存在，但却因为某种原因“沉向了天空中的另一片海洋”，再难寻见。\n\n绘本配图中，有一张以“仙居”为题的实拍相片，相片中是一座悬浮于大雾之中的九层高塔。该相片真实性目前未能确认。\n[[/div]]\n\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n[[=]]\n**项目研究组讨论纪要**\n2023/07/15 - 16:44\n[[/=]]\n\n* **##918655|李叶榆##**：项目主管，3级收容专家。\n* **##6f8f60|林荷露##**：研究助理。\n\n----\n\n**##6f8f60|林荷露##：**怎么样，最近的研究有进展了吗？\n\n**##918655|李叶榆##：**呃，勉强算是有吧。如果你认为这本书中的那些童话故事并非纯粹是某位异术家的杜撰，而//确实//是自然而然的集体再创作产物的话，那么就算它们在主题上的共同之处可以被认为是绘本作者筛选的结果，但极为相似的剧情走向却根本没有办法用经典的母题理论去解释：挪威、阿根廷、比利时、西非、中国……这些在那个时代里的民间层面交流几乎可以认为不存在的地域文化群，却不约而同地演化出了具有这种一致性的民间故事。在这个前提下，唯一能够完美解释这一切的理论只可能是：这些独立发源的故事都受到了某些具有着相近特征的异常实体，或者说“飞空城”，的影响。\n\n**##6f8f60|林荷露##：**……听起来还不错。\n\n**##918655|李叶榆##：**确实，这套理论在自圆其说上做得很好。然而，最致命的问题是，它以异常//确实//存在为前提先验地得出的结论。要我说的话，那我会更倾向于认为根本就没有异常——或者说，这种大概率只是某些人自娱自乐产物的小玩意根本不值得我们在它的上面花这么多心思，我们基金会有那么多需要处理的比这个要急迫一万倍的事情——\n\n**##6f8f60|林荷露##：**但事实上，这就是异常保护工作的重要组成部分。\n\n**##918655|李叶榆##：**呵，异常保护。虽然我们确实把这玩意写进了我们的六字宣言，但这两个字在大多数时候都不具有任何实际意义。换句话说，就算这个“飞空城”是一个正儿八经的异常个体，它也不会有多高的研究价值：我们已经有了一艘在湍流层乱逛的海盗船，一团浮在海上的空岛和一个大气生物种群，差不了这一个。更何况——\n\n//（停顿）//\n\n**##918655|李叶榆##：**所以说，这就是为什么我根本不理解他们要把我大老远地从34站调到这里，最后就负责了//这样//的一个项目的原因——这简直就是养老，或者说，跟流放也没什么差别。\n\n**##6f8f60|林荷露##：**叶榆，放轻松些。我们一以贯之的理念是，保护应当保护之物自会有其价值。至于人事调动这方面，照研究主管那边的说法，你的调职绝对不是一次随机任命或惩罚性的调动，而是站点高层在深思熟虑之后做出的决定——说到底，就算不相信他们，你也要//相信//你自己。\n\n**##918655|李叶榆##：**……抱歉，有些激动了。我猜可能是因为我的生日恰好是9月9日？这倒是很符合这些童话小短篇的风格。\n\n**##6f8f60|林荷露##：**也许呢？总之，既然已经有了一个初步想法的话，那就以这个为基础，先把项目文档初稿定下来再说？毕竟，船到桥头自然直嘛。\n\n**##918655|李叶榆##：**谢谢你，荷露。毕竟这事情总是得有人继续做下去的，是吧？\n\n[[/div]]\n\n\n[[/div]]\n[[div class=\"wfooter\"]]\n1\n[[/div]]\n[[/div]]\n\n[[div class=\"word-document\"]]\n[[div class=\"wheader\"]]\n有关幻想飞空城绘本(AiCN-03919)的调查始末\n[[/div]]\n[[div class=\"word-content\"]]\n\n**第二部分：项目文档初稿**\n\n当你归纳出了项目具有的部分性质，并且制定了一个相对完善的调查计划之后，就可以准备着手撰写项目SCP文档了。尽管对于一篇为未确定项目写作的文档初稿来说，描述性信息不足、资料来源不完全、收容措施不完善都是可以接受的问题，但是请务必规范化此类临时项目的分级：它应当准确表达出项目此时在基金会视角下的状态，且很可能会影响研究部门对项目调查/研究小组的后续支持方案。表1列出了数个在此类项目中常见的分级：\n\n= [[span class=\"t-g-title\"]] 表1  未定异常项目标准分级规范 [[/span]]\n[[div class=\"table three-lines\"]]\n||~ 分级 ||~ 确证度 ||~ 分级介绍 ||\n||= Pending ||= +3 || 项目的存在已经明了，正在等待进一步的观测数据以将项目划定至更准确的分级。 ||\n||= Montipora ||= +2 || 项目有确凿无疑的直接/间接观测记录证明其曾经存在，但其当前的活跃度乃至存在性均无法确定。 ||\n||= Necropsar ||= +1 || 项目的存在性尚未被确证，但存在可能导向项目确实存在的观测实证。 ||\n||= Neutralized ||= 0 || 项目不存在或已自行消失。 ||\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**项目编号：**SCP-CN-3919\n\n**项目等级：**Necropsar\n\n**特殊收容措施：**基金会应分派人工智能工作员 (.aic) 对基金会卫星网捕获的实时图像进行不间断的演算与筛查。若检测到疑似SCP-CN-3919出现的迹象，在派遣特工确认情况属实后，应以“大气光学现象”或“虚拟现实投影”作为项目的有效掩盖。此后，项目的收容等级将被重分配至Pending，并等待进一步讨论以确定更新的收容措施。\n\n**描述：**SCP-CN-3919为一（或数）个具备飘浮/飞行能力的不明实体。根据现有资料推定，项目仅在满足某些未确定条件的观测者存在时，才会以可被观测或交互的实体形态出现。\n\nSCP-CN-3919在对异常物品AiCN-3919（“幻想飞空城绘本”）的研究过程中，因后者具体内容在民俗学上存在的悖谬被推定可能存在。依据AiCN-3919的描述，项目可能以飞行生物、空中地点、载具或人造建筑物的形态出现在对流层附近，且其形象可能与其所在文化圈内的主流文化存在一定关联。下面记录了数个典型的SCP-CN-3919个体形态：\n\n[[div class=\"blockquote\"]]\n\n**编号：**SCP-CN-3919:AP7-12\n\n**涉及地区：**挪威，弗罗伊恩山\n\n**形态：**一座由姜饼、糖果与云朵建成的城堡，坐落于云层上方。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**编号：**SCP-CN-3919:AP19-23\n\n**涉及地区：**比利时，列日省。\n\n**形态：**欧洲中世纪时期常见的石砖城堡。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**编号：**SCP-CN-3919:AP33-36\n\n**涉及地区：**中国，山东省。\n\n**形态：**一座云雾缭绕的浮空岛，岛上建有唐时期的宫廷建筑。\n\n[[/div]]\n\n目前，SCP-CN-3919的存在性尚未被确证。其出现/行动规律，以及上述记录之外的异常特性与异常影响均未在繁多的描述中达成有限的统一，故不加以推断与展示。\n\n**当前调查诉求：**\n\n* 申请站点方面人力支援，以对异常物品AiCN-03919展开溯源，寻找与其知情者/撰写者相关的信息。\n\n* 申请对基金会记录库的部分访问权限及辅助AIC，用于筛查含有“不明飞行物/浮空城市/巨型有翼生物”等关键词，且尚未被归入其他SCP项目附属档案内的目击记录。\n\n* 申请历史考察及文化调研方面的咨询，以寻找/确认围绕第二条中所述关键词展开的民间神话/传闻/习俗以及相关文献。\n\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\n[[=]]\n**项目研究组讨论纪要**\n2023/07/18 - 10:02\n[[/=]]\n\n* **##918655|李叶榆##**：项目主管，3级收容专家。\n* **##6f8f60|林荷露##**：研究助理。\n\n----\n\n**##918655|李叶榆##：**总之，初稿大概算是搞定了——说实话，我从来没有写过这么麻烦的文档。\n\n**##6f8f60|林荷露##：**诶，怎么说？至少在我看来，它在项目文档应有的专业性上几乎无可挑剔。\n\n**##918655|李叶榆##：**对，就是专业性。要想在这样一份文档上做到容许限度以上的专业真是太难太难了。你得在一堆没有实据的猜想以及真实性存疑的资料中精挑细选中可以用的那些部分，然后将它们拼成一篇文档。这就好像在几根摇摇欲坠的立柱上建起的，华丽又宏伟的空中花园。我实在不敢想象当这一切随着某个实证的发现而轰然倒下时的那副光景。\n\n**##6f8f60|林荷露##：**那就让花园崩塌。\n\n**##918655|李叶榆##：**啊？但是……\n\n**##6f8f60|林荷露##：**我知道你在担心什么——资金、资源、行政支持，在项目被重分级为无效化的那一刻，基金会为此投入的一切资源都会随着它烟消云散，是吗？但是，我们依然为可能导向这种结果的项目设置了两个专门的分级，不是吗？它们//就在//那里。\n\n//（停顿）//\n\n**##6f8f60|林荷露##：**在这里，我们每一年会提交数十个类似这个的未定分级项目，但最终，往往只有两三个项目得以被证实存在。你应该知道的，一个项目的证伪并不意味着之前为此付出的一切努力都没有意义，对吧？\n\n**##918655|李叶榆##：**但是，怎么说呢？这个项目在我看来还是有点太荒谬了——我们一切研究的根基都发源于那本胡闹一样的，给小孩子们看的童话绘本书上，却没有任何可以佐证这个未知的，对世界各地的民间传说都造成过重要影响的实体存在的实据……\n\n**##6f8f60|林荷露##：**//（笑）//要我说啊，你其实是//希望//把这个项目推进下去的，是吧？\n\n//（沉默）//\n\n**##6f8f60|林荷露##：**稍等，##3d9396|散雨.aic##那边回应了你的调查申请，已经把整理好的资料转发到工作站上了，我看看……\n\n**##918655|李叶榆##：**……怎么了？\n\n**##6f8f60|林荷露##：**你自己看吧，这些都是你要的实据——文本，图片还有一些视频，加起来一共96个G。\n\n**##918655|李叶榆##：**好吧，可真是说什么来什么。接下来几周应该有的忙了。不过我——\n\n//（停顿）//\n\n**##918655|李叶榆##：**还真不讨厌这种感觉。\n\n[[/div]]\n\n[[/div]]\n[[div class=\"wfooter\"]]\n2\n[[/div]]\n[[/div]]\n\n[[div class=\"word-document\"]]\n[[div class=\"wheader\"]]\n有关幻想飞空城绘本(AiCN-03919)的调查始末\n[[/div]]\n[[div class=\"word-content\"]]\n**第三部分：相关文献考证**\n\n在传统科研的领域中，研究员常常需要在浩如烟海的文献中寻找一些前人已经实现的成果或推导出的结论来为他们正在攻关的、“站在巨人肩膀上”的研究添砖加瓦。而在未知异常项目的前期调研阶段，查阅现存的相关文献，沿着其中相似、或者至少你认为可能相关的记载进行追迹与深入研究，也是完善项目特征谱系不可或缺的关键一环。\n\n当然，并不是每一个在溪流中浮沉的光点都是闪亮的金砾。有的时候，近乎完全一致的文本可能导向完全不同的结论；有的时候，漫长的追根溯源之后只能抵达一片毫无记载的空无；甚至，在最坏的情况下，就连文献本身都并不一定完全真实。但请不要放弃——请相信，通向真相的兔洞总会在不经意间悄然出现。\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n= **参考记录SCP-CN-3919.l01**\n\n**来源文献：**系列目击记录（档案号1861.01~1924.13）\n\n**详情/摘录：**一系列发生于十九世纪中旬至二十世纪初的民间目击/接触记录，其共通点在于大都描述了一“透明，庞大的水母状飞行物”。通常而言，这些记录被认为是民众对“UFO”（即SCP-████）的误认和误记，但碍于无确凿证据，故未被归入其附属档案，而是独立成篇放置。\n\n其中可信度较高的篇目简要节选如下：\n\n[[div class=\"blockquote\"]]\n\n**埃德加·爱伦·坡的未完手稿，成稿时期未知**\n\n自英国之旅结束后，一连数天，我在梦中拜访那片肆虐着风暴的荒原——又或者，我该说，混杂幽蓝色垂幕的，焦黑的天穹一连数天不加申请地闯入我的睡梦——雷和雨不停歇地轰鸣，水雾像是真正的泥沼一样漫过膝盖，天和地的距离因此不断拉近，像是老鼠在缓缓合上它的巨口。\n\n而在那上方——在那座突兀的山巅之上，汇聚成倒悬黑海的云层上，城市的穿透气层和星云的阶梯之上——有什么在漂浮着。我只能看见它长到无法收起，又或是全然不以为意，于是在翻涌的天幕中如锚般稳固，惬意地摇曳着的触须末端。那些肢体是水蓝色的，通体澄澈，我能透过表皮看见其中流淌着浓浆的脉络。\n\n若是将注意力放在它们身上，我将有如同头盖骨向正上方分离一般的触感，以穿行于脑皮层上的凉意和眼球被扯动的感知为主；因此，我有理由据信，每每我入梦之后，正是这些触须，穿过我的颅骨如鱼线窜入水面，将我向上抽离至这样的场所中来。\n\n在具晓它究竟有何旨意前，我大概无能，无力也无胆向任何已知的神明祈祷。\n\n**归档人员按注：**此份手稿回收于1878年，埃德加故居内特意雕琢出的一块空心砖中，最初仅被视为普通艺术创作。直到1942年，对另一位作家洛夫克拉夫特的遗作整理中，同样收获了一份未曾发表的长篇手稿，其中对”梦中的荒原，山巅与乌云“及”居住于云层之上的神灵“的详尽描写，与该份记录中的描述高度雷同，故此时该记录才被作为疑似相关资料归档。\n\n同时，为避免引发不必要的关注，前段所述后者，即霍德华的长篇遗稿已在经删改去除特定段落后，交还出版社以《梦寻秘境卡达斯》为题独立发布。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**《纽约客》1892年6月刊**\n\n本月4日，独居于山郊别墅区的Milan女士联络本报，称“经历了一场夺人心魄的历险”。其自述称，于当日正午十二时，一“通体湛蓝，软如橡胶，近似于房屋大小”的未知飞行物在雷云中被闪电击中，随后向其住处坠来。当机立断，Milan躲入地下室内避险，此举持续了数小时之久，直待雨声和异响均消停后才回到地上。\n\n待记者赶到时已是深夜，Milan的住宅依然维持着她离开地下室时的状态——花园被某种重物碾过，所有的篱笆与枝条均软化后向一侧倾倒，留有某种凝胶状的液体水迹，一楼的窗户则悉数破碎，碎片向外侧散落。值得注意的是，记者并未在现场发现雷击遗留的痕迹，Milan则自述未曾有过服药记录（于其住处内亦未寻得致幻类药物）。\n\n由现场回收至的一系列疑似残留物质已提交科学院检验，预计将在一月内回报。\n\n对Milan女士的详访见P6。\n\n**归档人员按注：**此事件中提交的物质后经证实为某种发光蛋白质，该物质此前被认为仅存在于深海生物体内。物质样品及真实报告后被基金会截断，取代以一标准水化物化验单对外界发表。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n**OEAV（奥地利登山协会）成员手记，公开于1918.7**\n\n傍晚时分，我们在雪线下方扎营。小鬼头们今天已经不再笑了，我想他们终于明白了返程不比攀登轻松，甚至更为困难。这是他们在第一次试攀中应该学会的。\n\n随后其中一个小鬼高喊，”雪崩了！“，一瞬间所有人都躁动起来。尽管确信这种高度的山峰不可能出现雪灾，我仍然顺着他们的指向看去。\n\n我的想法没错，那从远处倾泻下的确实不是雪。一团果冻似的物质顺着山麓缓行，只是阳光落在它身上，折射出下方的雪景，看上去就像是一个滚动的雪球。它向营地靠近，一收一缩地，伴随着某种噼啪的电流声；然而，不知为何，它身上流露出的确实与体型严重不符的虚弱感，像是断了翅膀的麻雀，湿漉漉地一蹦一挪。\n\n无论如何，正是这些奇异的感觉相加，使我的思绪被牵引，成为了唯一一个没有在那瞬间移开头或闭上眼的人。紫红色的荧光爆发开来，笼罩了整座山峰，像是某种无声的啼鸣——这样说是因为，虽然只是光线，我却在那瞬间感受到了某种......渴望，或说祈求。\n\n”请把这记录下来“，那道光这样说。而当我在其他人的摇晃下回过神时，那团物质连同随它出现的一切异样都不在了。众人等待着我的指示，我摇摇脑袋，对他们说，”只是群体幻觉罢了。照常休息，明早启程。“\n\n但无论如何......我还是写了这个。我会把它完全交给协会保管，由他们决定如何衡量这份笔录。但愿这不是个错误的选择。\n\n**归档人员按注：**此为一份群体目击记录——追溯至笔录写就当日，方圆二公里内的居民均有回报看见了“疑似极光/静电/蜃楼的蓝紫色光芒/雾气”，但因事发突然且持续时间短暂，未能留下确凿的影像文件。\n\n[[/div]]\n\n**笔记：**类似的记录还有二十来份，大多是真实度不可确定的探险者自述或第一人称小说等。但即使如此，这也是当前已整合资料中最有价值的一批了——毕竟无比难得地，在几十份报告中，无论含糊其词还是指名道姓，对”事发地点“的描述是基本统一的。\n\n英国，洛恩湾东北角，本尼维斯山。倘若这个水母状个体真是一个未被记录的SCP-CN-3919个体，这就是它曾经最常出没的活跃范围。尽管不确定百年之后是否还有痕迹能够留下，但这里或许因此值得一去。\n\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n= **参考记录SCP-CN-3919.l04**\n\n**来源文献：**《蒂罗尔神话传说与民俗故事考》，沃尔特·安德松，1908\n\n**详情/摘录：**沃尔特·安德松是芬兰民俗学派中的一位颇具盛名的民俗学者。1904年春，他探访了奥匈帝国的蒂罗尔领地，并随即在当地进行了长达三年的地方田野调查。在这三年间，他走遍了这个被崇山峻岭环绕的小郡，记录下了许多只在一村一镇的乡野田间中流传的，几乎将要失传的那些民间故事，1908年，他整理并写就了《蒂罗尔神话传说与民俗故事考》。在这本文献集的通行印版中，我们注意到了一份成文于1905年的田野调查报告，这份报告的主体部分提及了一次在阿尔卑斯山的高寒草甸带上发生的蜃楼现象。考虑到上述事件在这一民间故事中表现出的特征与一次标准的SCP-CN-3919极为相似，故将此段落摘录如下：\n\n[[div class=\"blockquote\" style=\"word-break: break-all;\"]]\n同年三月，当天气开始转暖、阿尔卑斯山上的积雪略微融化的时候，我决定离开因斯布鲁克市广大的城郊地区，向着阿尔卑斯主山系，也就是罗伊特城的方向行进。到了四月，山樱桃树的粉白色花瓣挂满枝头的时候，我在距离伊姆斯特大约还有六天路程的一片草甸上，见到了一个勉强能称得上是“小镇”的聚落。和这个区域中的其他镇子没有什么区别，这座小镇上的房屋大多有着粉刷成淡黄色的外墙以及略显宽大的棕红椴木双层板屋顶。只是，这个小镇的名字却颇具特色：‌Untgläuhängersfielemitchtfatamortergehendesonnetal，仅从字面意义来理解的话，这个镇名的含义是“在那虔信者的注视下，如同夕阳般明媚的蜃景曾在深夜中于此地坠入山谷”。当我好奇地向当地的居民们询问起这个古怪镇名的来历时，我借住的那间民宿的女主人，当时已经年过半百的安娜·费舍尔夫人为我讲述了下面这个故事：\n\n//曾经？啊，大概是我的曾祖母都还年轻的时候吧。那时候，我们的这个镇子还没有这个长的过分的名字（笑）——或者说，在那个年代，这里根本上就算不上是一个镇子：没有邮局，没有车站，胡伯家用一间废弃的畜棚改造成了镇上唯一的那间商店，每隔几个月都需要走上十七维里[[footnote]]即维也纳英里，此处约合129公里。[[/footnote]]的山路到伊姆斯特，才能带来城里的那些新鲜的什物。//\n\n//我的祖母告诉我，那时候，在镇子另一头的那间房子里，住着穆勒家的一对姐弟。他们的母亲早亡，父亲在因斯布鲁克的工厂里做工。靠着父亲每年带回来的生活费和姐姐平时放牧、做工的收入，二人的衣食几乎不成问题，甚至还会有一些盈余。这个时候，瓦伦蒂娜·穆勒就会去胡伯家的小店里买上一本从城里带来的画册，将里面的故事讲给她的弟弟，保罗·穆勒听。这是这个孩子了解外面世界的唯一方式——他自出生起便不能视物，视野里只有灰黑与彩色的斑块。//\n\n//大概到了他十岁那年，一天，保罗突然在镇子里四处奔走，宣告着自己将要亲自爬上布朗拉斯峰的峰顶，亲眼去看看神奇的“天光”。而瓦伦蒂娜则跟在他的身后，神情颇有些无奈。如同往常一样，“天光”是马克西米利安在书中描绘的一种神奇天象，只有在高山上才能偶尔看到。大家都知道，以保罗的情况，就算只是登上修有林道的布朗拉斯峰就已经是天方夜谭，更别提“看见”那所谓的天光了。//\n\n//只是这次，瓦伦蒂娜终于还是没有拗不过她的弟弟：一个晴朗无云的早晨，她紧攥着保罗的手，另一只手从背后搀扶着他，缓缓走上了通向布朗拉斯峰的林道。第二天，太阳升起的时候，姐弟二人回到了小镇。他们的脸上丝毫不见彻夜未眠的疲态，而是一种无与伦比的欣喜与激动。还没等瓦伦蒂娜说话，保罗便激动的抢过话头：//\n\n//“那上面真的有天光！我们在一处悬崖边上，我看到黑天中有一团好大好大的光晕，色泽就像太阳一样温暖！”//\n\n//瓦伦蒂娜附和着点了点头。突然，她似乎意识到了什么，转头看向身旁的保罗：//\n\n//“等等，你当时真的看到……了？”//\n\n//“那是当然！姐姐你当时穿着和那道光一样颜色的裙子，没错吧？”//\n\n遗憾的是，那年秋天，当穆勒姐弟的父亲听闻消息，带着保罗拜访了北蒂罗尔唯一的那家大医院的时候，医生们最终判断他并没有真正“恢复”视力，而是在某种高对比度色光的影响下暂时获得了视物的能力。不过，为纪念这场“奇迹”而定下的镇名，以及从当时在场的病人们口中传出的流言也使得乌阁劳镇（请允许我不在此处使用全称，抱歉）笼获了一些探险爱好者们的芳心，从而让这个偏远的小镇发展到了如今的规模。然而，那仅有二人得见，只存在于也许已经嬗变过多次的描述中的“天光”究竟是否真正存在？发生在保罗身上的奇迹真如那些医生所说的那样简单吗？也许，这些问题已经永远也无法再得到解答了吧。\n\n[[/div]]\n\n**笔记：**只会在希冀着它的人面前出现的海市蜃楼，如果这并非是某种长期集体再创作的产物的话，那它几乎毫无疑问地是我们正在寻找的目标之一。只是，如果我没记错的话，奥地利的蒂罗尔现在以旅游业闻名世界，要是这个“天光”真实存在的话，那么绝不可能至今以来都只有这么一条将近两百年之前的“目击记录”的吧？\n\n总之，先将这个地方纳入备选项吧。希望会在这里有些什么收获。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n= **参考记录SCP-CN-3919.l13**\n\n**来源文献：**异常事件记录-LN.19950803\n\n**详情/摘录：**此事件与辽宁省-营口市下辖盖州市-沙岗镇的一早时民间习俗相关。自建国前起，该村落内存在一独特的宗祖信仰，即相信整支村落均发源于某处被描述为“云上源”的世外居所，并有定期溯源祈福的民间仪式。因时代久远，人口外迁，相关资料已重度失传/失真，此处是对其的去矛盾化概述：\n\n[[div class=\"blockquote\"]]\n\n**云上源：**基于书籍及当地居民口述，确认其形象为一座类似传统神话中“蓬莱山”的岛屿，遵循不固定的规律沿轨迹运转；当且仅当其与现实中的镜像位置重合时，才可被真切观测/触碰到。其中后者被描述为“无底无身，凭空出现在天幕中的山峰”，但经基金会考证后，确认为某种水汽造就的蜃楼而非异常现象。\n\n**凌云龙：**额外地，小部分资料中提及到了一名为“凌云龙”的神秘生物。其被描述为“云上源”的原住民，统治者兼维持浮空的动力来源，身躯隐藏在山峦和雾气中，只留头颅可见，“口舌间呼出的气体是世上一切云雾的根源”。\n\n**觅云日：**当地老一代居民坚信，他们的祖先是在数千年前，因一次“云上源”的倾倒而跌落至地面的。因而，在这座村落内，于每年水雾弥漫的季节（约6~9月），都将有数日被用于举办仪式/庆典，以试图呼唤“云上源”现身，并向居于其中的龙神祈福。\n\n**归档人员按注：**需要注意的是，在各系中国神话/民俗中，“一切云雾的发源地”是相当少见的意象，且大多呈现山谷/海岛而非空岛的形象；同时，对当地的历史文化追溯也表明，这一传说及习俗的诞生时间至远不早于明朝末期，属于年代较近的类型。该习俗最初的提议者及成因当前仍是未知信息。\n\n[[/div]]\n\n1995年8月3日，即当年的“觅云日”，经由中央批准，刚立项的《走近科学》制作组获许在其拍摄，以获得原定用于制作第一期节目的素材。然而，除去一份非正式且严重受损的音频磁带外，这次拍摄并未留下任何官方记录。\n\n尽最大程度还原的磁带内容转录如下。\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n**<记录开始>**\n[[/=]]\n\n**{{[00:00]}}**（相当激烈的嘈杂声，包括人声交谈，物品碰撞等，但在失真和电流噪音下无法准确分辨音轨。）\n\n**{{[02:34]}}**（录制设备遭到敲打，似乎在近处爆发了一场争吵。）\n\n**{{[02:39]}}** 老年男性的声音：“你们不能这 [因方言而无法辨认] ......住手！这会激怒 [因方言而无法辨认] ......要是惹龙神生气了，我们所有人都 [因方言而无法辨认] ......“\n\n**{{[02:54]}}** 青年女性的声音：”我理解，我们理解......赵，镜头搭好了吗？好，一定记得——干什么，别碰！弄坏了你赔不起！\n\n**{{[06:56]}}**（老年男性的音源逐渐远离收音设备，推测是发声者被逐渐拖远。嘈杂声持续数分钟后，突然陷入沉寂，似乎所有在场的人都被某物吸引了注意。片刻之后，人群爆发出更甚于先前的躁动。）\n\n**{{[08:17]}}** 来源莫辨的男音：”天上！快看天上！“\n\n**{{[08:21]}}** 孩童的声音：“龙！妈妈你看，我 [因被噪音覆盖而无法辨认] ......看！它在 [因被噪音覆盖而无法辨认] ......“\n\n**{{[08:23]}}** 青年男性的声音：”这，这怎么......不是说只是 [因声音过低无法辨认] 吗......”\n\n**{{[08:41]}}** 另一位青年男性的声音：“无人机，放无人机！靠近了拍！”\n\n**{{[08:49]}}** 青年女性的声音：“在牵引了——南，再往南侧一点——对，然后抬升！直飞，穿过去——我说穿过去，别怕！只是水汽而已！”\n\n**{{[11:23]}}**（躁动持续，伴有操作机械设备的噪音。）\n\n**{{[11:36]}}** 青年男性的声音：“等等，娟，等一下......你看这里的 [因声音过低无法辨认] ......是不是有点不对劲？”\n\n**{{[11:51]}}** 来源莫辨的男音：“谁泼的水？谁？”\n\n**{{[12:01]}}** 来源莫辨的女音：“......下雨了吗？”\n\n**{{[12:15]}}**（电流声中开始夹杂上逐渐变大的，液体坠地的声音，人群彼此簇拥摩擦，场面开始变得混乱。）\n\n**{{[12:30]}}** 青年男性的声音：“无人机，无人机失联了！我没法继续——”\n\n**{{[12:41]}}** 另一位青年男性的声音：“娟，小心——喂！你还好吗？醒醒！”\n\n**{{[13:06]}}** 青年女性的声音：“我，我看见 [因声音过低无法辨认] 了......它在流血，是因为 [因声音过低无法辨认] 吗?不，不......这不可能是真的，这 [因声音过低无法辨认] 而已......”\n\n**{{[13:48]}}**（一声疑似重物落地的，盖过了所有声音的巨响，随后人群中爆发出尖叫声。）\n\n**{{[14:07]}}** 来源莫辨的男音：”山，山——那座山倒下来了！快跑啊！“\n\n**{{[14:25]}}** 来源莫辨的女音：“小宝？小宝！你在哪啊——”\n\n**{{[14:33]}}** 来源莫辨的女音：“救，救命，不要踩我——”\n\n**{{[16:59]}}** （一阵推测为录音设备被撞倒后踩踏损坏的响动，随后不再有除电流声外的可闻音频。）\n\n[[=]]\n**<记录结束>**\n[[/=]]\n\n**归档人员按注：**当日事发地报告一起民间骚乱，最终导致一人死亡，七人受伤。由于无法进一步还原现场或建立起关联SCP项目档案，此事件已被掩盖成节庆日所致的踩踏意外，并作为一般异常事件归档。\n\n[[/div]]\n\n**备注：**辽宁省，营口市，沙岗镇......坦言说，我从未想过我居然会在这里，这样的场合下，再一次见到这个地名。\n\n很小的时候，我住在一个极其偏僻，以至于没有开设学府的山村里；为了让我不至于每天走四五个小时的山路，经父母打点后，我得以在临近的村镇里，一户远房亲戚家中借住......而那座村镇的名字，正是“沙岗”。\n\n我出生于1997，这起事件发生的两年后——我想这大概就是为什么，我对于这所谓的“云上源”一无所知：在那之后，他们肯定彻底肃清了与之相关的资料。但......\n\n不论如何，看起来我需要回去一趟。\n\n[[/div]]\n\n[[/div]]\n[[div class=\"wfooter\"]]\n3\n[[/div]]\n[[/div]]\n\n[[div class=\"word-document\"]]\n[[div class=\"wheader\"]]\n有关幻想飞空城绘本(AiCN-03919)的调查始末\n[[/div]]\n[[div class=\"word-content\"]]\n**第四部分：田野调查与访谈**\n\n与标准的异常研究不同，深入帷幕下的广大民众群体进行田野调查同样也是增进对未知异常了解的重要方式之一。你可以将这种调查方式理解为文献考证的一种更加“接地气”的延拓——只在村落中流传的寓言或传说故事自有其价值，而居民们习以为常的生活习惯与习俗禁忌也有可能是某种奇异事物的侧面映射。而有些时候，正是这种代代相传的朴素文化为我们保留下了本应消亡异常的最后一缕火种。\n\n需要注意的是，《跨帷幕接触规章》并不完全适用于这种情况下的访谈流程。大部分异常或事件的相关信息在经年累月的模因弱化以及集体再创作之后，已经失去了引发帷幕破碎的可能。因而，在这种情况下施加额外的掩盖或记忆删除无异于画蛇添足，反而会适得其反。当然，可能与某种模因危害或命名危害相关联、或已经在某些场合造成了既有危害的信息则不在此列。\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n= **采访记录归档_20230811**\n\n[[include component:image-block\n|name=https://scpsandboxcn.wdfiles.com/local--files/collab:castle-tracer/Fig4.1.jpg\n|caption=图4.1 LoI-3919.01，本尼维斯山\n]]\n\n**时间：**2023/08/11\n\n**地点：**苏格兰，高地行政区，本尼维斯山。\n\n**采访对象：**护林员，男性，58岁，无特殊精神病史。\n\n**采访理由：**以关于集体性梦境研究节目素材录制为理由对该人员进行采访，了解可能的异常现象表现及影响。\n\n~~~~\n\n[[div class=\"blockquote\"]]\n\n//如果我没记错的话，那大概是40年前，我18岁生日那天晚上，我梦到了那个世界———对，就是我们这很多人说过的集体性梦境。//\n\n//我原本疑心这是个虚假的谣言，像“梦男”那样是个难以证伪的玩笑，但直到我看到这个奇特而诡异的世界出现在我的眼前时，我才发觉并非如此。就像很多人所说的一样，这个世界是一片混乱与动荡交织的荒原，呼啸的狂风卷过焦黑的天幕，在迷蒙的灰雾之中是一座倒悬于天幕的城市，就像很多科幻电影中倒悬的方尖塔或者纪念碑一样，充斥着神秘的色彩。//\n\n//而那只悬浮于空中的巨大水母也徘徊于城市的上空，它有着超现实般的真实，那摇曳的肢体与那轻盈而纤细的触须给我留下的印象是如此深刻，以至于我到现在都能够回忆起它的模样和细节。//\n\n//然后，我不知道发生了什么，一阵眩晕之后，我开始向天空移动。抬头望去，我离那只巨大水母的底部越来越近，我能清晰地看到它触手上的细须，以及那愈发逼近的捕食口。很快，一阵溺水般的窒息感袭击了我，我挣扎着醒来，我才知道刚才发生的一切都是梦境。这个时候，我预先为工作定下的闹铃响了起来，我在那个梦里的世界之中度过了整整九个小时。//\n\n//你问我现在还有没有做过类似的梦？那我的答案可能会让你失望：没有，哪怕仅仅只是类似的梦，我也再没有做过。据说在三十几年前，这里还有许多人会梦到那种光怪陆离的景象，但是自从梦境产生的理论被逐渐解明并广而告之，愿意提起这件事的人便逐渐销声匿迹了。也许这是因为大家都不再相信这之中确实存在着真切神秘的原因？啊，当然，更有可能是因为这里的大多数居民早都为了各自的生计，搬迁到更便利的城区的缘故吧。//\n\n//说起来，我最近听说有人似乎再度在梦中造访了那个世界，但那里已然空无一物，仅剩下一片虚无与褪色的北极光。//\n\n[[/div]]\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n= **考察记录归档_20230820**\n\n[[include component:image-block\n|name=https://scpsandboxcn.wdfiles.com/local--files/collab:castle-tracer/Fig4.2.png\n|caption=图4.2 LoI-3919.04周边，摄于因斯布鲁克-里斯本铁道线\n]]\n\n8月14日夜，我从爱丁堡机场出发，经由柏林勃兰登堡转机后，最终降落在了因斯布鲁克机场。由于正值盛夏，这趟航班实际上并不出乎意料地热门——就算是炎炎夏日，阿尔卑斯山雪线以上的常年积雪也几乎不会融化，这使得蒂罗尔州成了欧洲各国旅客旅游避暑的绝佳去处。\n\n在机场附近的酒店休息了一天之后，我找到了酒店的旅行顾问，向他们询问是否知晓与乌阁劳镇相关的信息。也许是因为某些原因更改了名字的缘故，这个小镇在互联网上几乎没有任何的相关资料和旅行推荐，仅作为一个地理位置未确定的历史地名在Wikipedia上有着可怜的三行记载。因此，询问本地人成为了找到这个有着很长名字的小镇的唯一方案。然而，这个过程注定不会多么顺利——尽管那些专业旅行顾问都有着数十年的工作经验，但当他们听到我用根本听不出清浊音的腔调勉强发音出的冗长单词的时候，他们开始怀疑我说的是土耳其语。好在，当我将那个小镇的名字写了出来，拿着纸询问一位坐在吧台角落的老者的时候，我得到了这天以来的第一个好消息：他能带我找到这个地方。\n\n在自因斯布鲁克出发向西，将要穿过瑞士与法国，最终直达里斯本的快速铁路上，闲聊中，老者询问我寻找这座小镇的原因。我如实答道：\n\n“实话实说，我是想去那附近的布朗拉斯峰碰碰运气，试试看能不能见到传说中的那道‘天光’。”\n\n那老人叹了口气，望向窗外连绵的雪山：\n\n“那你很可能要失望了。你要找的那座小镇早就变成蒂罗尔漫长历史中的一粒尘埃，布朗拉斯这个名字嘛……大概也差不多快了吧。”\n\n虽然我对这个答复早有预料，但一种难以形容的、混杂着遗憾与迷茫的失落感依旧在听到这句话之后出现在了我的脑海之中。正当我准备追问的时候，他抬手指了指左侧，示意我看向窗外。窗外茫茫的雪山上，布设着一座在蒂罗尔州中几乎可以称得上是司空见惯的滑雪场。不时有游客从滑雪道上掠过，旁边布设着零星几间大概是作为别墅用的木屋。\n\n“这是基茨比厄尔滑雪场，你知道吧？1960年的时候，布朗拉斯峰被确定为基茨比厄尔峰的副峰。此后，为了承载更多游客，因斯布鲁克来的那些人就决定进一步开发这座山峰以及周边的区域，而这自然也包括山腰上的那片草甸——现在，布朗拉斯峰顶是第二滑道，也就是窗外这条滑道的起始点，像现在这样的旺季每天大概能承接几千位游客吧。而乌个……抱歉，有些久了，我忘了那个名字了。那个小镇现在被改建成了滑雪场配套的度假酒店，一晚上下来大概要个大几百欧吧？”\n\n那老人爽朗地笑了起来。我赶忙问道：\n\n“这样的话，在这里最近还有人能看到那种奇特的天象吗？”\n\n“年轻人，‘天光’本来就是个八字没一撇的传说罢了——就算是这里的老人，也早就不再和孩子们讲这个故事了。毕竟，这个镇子连名字都已经没有人记得了，不是吗？再说，这里每年大概会有数万名游客拜访，要是真有这样的奇观的话，估计你早就能在互联网上看到了吧？”\n\n老人顿了顿，似乎想起了什么。\n\n“话说回来，大概半个世纪前吧，就是那座度假酒店竣工后的一个月内，似乎有许多游客在傍晚九点前后，看到过本不应存在的破碎的夕阳——不过据专家的说法，那也只是一种特殊的光学现象而已，没什么特别的。不过，之后倒是再也没有人见到过那样的景象了。”\n\n“对了。前面就是基茨比厄尔站，火车会在这里停靠15分钟。如果你还想去那座小镇看一看的话，就得在这里下车。你还准备去一趟吗？”\n\n我摇了摇头，老人随即叹了口气，神情颇有些复杂。\n\n此后，一路无话。那位旅游顾问在伊姆斯特站与我告别，我则乘着火车一路向西，在伯尔尼下了车。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n= **采访记录归档_20230904**\n\n[[include component:image-block\n|name=https://scpsandboxcn.wdfiles.com/local--files/collab:castle-tracer/Fig4.3.jpg\n|caption=图4.3 LoI-3919.13，营口沙岗\n]]\n\n**时间：**2023/09/04\n\n**地点：**中国，辽宁营口，沙岗镇。\n\n**采访对象：**李春芽，女性，67岁，当地居民。\n\n**采访理由：**以“为民俗类节目寻找拍摄素材“为由，对该人员进行采访，了解可能的异常现象表现及影响。\n\n~~~~\n\n[[div class=\"blockquote\"]]\n\n//现在想想还是觉着妙，清早开门时候，我可做梦都想不到会是小榆子你。这会儿当上记者了啊，想你小时候......啊，当然，当然，录着音呢，我知道，我知道。老骨头身子垮了，头还没昏。//\n\n//“云上源”......唉。明明过去几十年了，但那天的画面恍惚间还在眼前一样。当时啊，大伙儿亲眼看着，那座山和那条龙，起先是跟醉了酒似摇晃，越摇越险越晃越险，豆子大的雨点也哗哩哩地掉，接着山峰就裂开一半，整个直直朝下面掉下来，真跟天塌了似的。//\n\n//有没有当时的照片？嗨，那谁还敢看啊，一个个抱着头窜，旁边有门的往里钻，有缸的往里跳，没路都恨不得硬给地缝里抠出坑来钻进去。也怪的是，大家蒙头了半天，发现除了被浇一身湿之外，也没泥巴也没石头，连半颗沙子都没落到身上。终于有人忍不住抬头看了，结果啊，那天上朦朦的一层雾，浠沥沥地下着小雨，哪还有山，又哪有龙啊。//\n\n//接着就是闹，闹，闹。外面的非说我们搞障眼法过了头要赔偿，村里的非说他们惹恼了龙要谢罪，一来二去，吵到最后不知道谁搬了外援，上面亲自派人下来，一张白纸六个大黑字，“破封建，除迷信”。好咯，钱是不用赔了，但节也不准搞了，老东西们为此叨唠好久，说要“上诉”——最后是没成。瓜娃子们一个个忙着去外头挣大钱呢，没人响应。//\n\n//现在？现在......唉，你问现在，那当初扯大旗的老家伙里，最后一个都死了有十来些年咯；旧仪式场那地儿自从当年被封死后也没再用过，后来不知哪天被政府划给什么工业什么开发区，就是用来盖那种喷黑烟的工厂的地方，大概也不剩些啥了。说起来，自从那墙围起来之后，村里头还没人进去看过呢。//\n\n//唉......你要是真死不下心的话，要不去那块儿看看吧？是有传言说，有那么一小撮人，不甘心儿，于是藏起了家伙什，悄悄把仪式传了下来，每年在那儿偷摸......//\n\n//好，诶，谢什么谢，怪分疏的。这几年村里不剩什么人了，我这种没娃儿接，没地儿去的，居然还能被想起来，放在当年起码得算是个龙神赐福，要被拽到广场上给大家伙轮流沾喜气的咯。龙神......龙神保佑你啊，小榆子。//\n\n[[/div]]\n\n[[/div]]\n\n@@@@\n@@@@\n\n[[div class=\"blockquote\"]]\n[[=]]\n**项目研究组讨论纪要**\n2023/09/07 - 20:33\n[[/=]]\n\n* **##918655|李叶榆##**：项目主管，3级收容专家。\n* **##6f8f60|林荷露##**：研究助理。\n\n----\n\n**##6f8f60|林荷露##：**叶榆，能听到吗？你那边情况怎么样？\n\n**##918655|李叶榆##：**没有问题。实际上，我这边的进展有点不太乐观。\n\n**##6f8f60|林荷露##：**这边也差不多。具体是什么情况？我还没来得及看那些新增的归档记录。\n\n**##918655|李叶榆##：**我们在奥地利那边扑了个空。记录中的那座小镇在上世纪六十年代被改建成了滑雪场，镇上的居民大多都在拿下一笔丰厚的补偿款之后，搬到了附近的大城市。不过说实话，我很怀疑就算一切如我们预想中的那样发展，我们也不会在这里得到任何有价值的信息——就像在英国那边看到的一样，人们还会执着地相信幻想存在的时代大概早就过去了吧。\n\n**##6f8f60|林荷露##：**……也许的确如此。在洛雷托省这边，他们早在数十年前就砍倒了那颗据说高到能够通往云上飞岛的千年神树，将整片林地改造成了铺满了锦砖小道的咖啡园。毕竟，这可是个就连古老而根深蒂固的信仰都要让位于其它的//那些//事物的年代啊。\n\n**##918655|李叶榆##：**荷露，我有一个问题。\n\n**##6f8f60|林荷露##：**欸？\n\n**##918655|李叶榆##：**你发现了吗？我们至今为止所做的一切，就像是……在午夜时分追寻早已落山的夕阳。\n\n//（停顿）//\n\n**##918655|李叶榆##：**好消息是，我们已经得到了足够多能够确证SCP-CN-3919曾经存在过的证据，将它的分级更改到了Montipora。但是，你也知道的——它们早就已经//死去//，死在了名为//铁律//的，自蔓生之地吹来的新风之中。你觉得，有没有一种可能，“飞空城”们早在多年之前，就已经失去了它们的容身之地，从这个世界上彻底消失了呢？\n\n**##6f8f60|林荷露##：**……不。我想，至少到现在，还有人在忠实地记录着这一切。还记得作为项目开端的那个异常物件吗？\n\n**##918655|李叶榆##：**你的意思是……绘本？\n\n**##6f8f60|林荷露##：**没错。你知道的吧？无论那位异术家做出这一切的真实目的是什么，但是只要有人还在传诵着这些故事，那么//故事//其本身便会继续流传。话说回来，你这边还差哪些没有确认过的地方？\n\n**##918655|李叶榆##：**只剩一处了，我现在就在这里，营口市沙岗镇。我们已经确认了仪式场旧址的精准方位，用当地遗留的文献算出了今年“觅云日”的日期，并联系上了另一位疑似对相关信息有所了解的人士——不过说实话，我对这个不太抱有希望。我小时候其实在这附近待上过一阵子，但是从来没有见到过什么特别的东西。\n\n**##6f8f60|林荷露##：**你说的日期，具体是？\n\n**##918655|李叶榆##：**应该就是后天，九月九号——诶？！\n\n**##6f8f60|林荷露##：**真是巧合啊，命运。虽然大概只是玄学，但是我确实开始期待你会在那儿见到什么奇妙的东西了。\n\n**##918655|李叶榆##：**……嗯，希望如此。\n\n[[/div]]\n\n[[/div]]\n[[div class=\"wfooter\"]]\n4\n[[/div]]\n[[/div]]\n\n[[div class=\"word-document\"]]\n[[div class=\"wheader\"]]\n有关幻想飞空城绘本(AiCN-03919)的调查始末\n[[/div]]\n[[div class=\"word-content\"]]\n**第五部分：实地考察**\n\n通常来说，正式的实地考察总是一次验证性的行动——因此，在申请进行一次实际考察之前，项目负责人应当在明确知晓此行目标的前提下，向研究部门或后勤部门提交一份完善的行动规划以及完整的需求物资/设备清单。当然，实地考察并不要求其目标地点确实有异常存在：尽管大部分实地任务都包括样本收集、项目观测、外场测试或其它类似的异常交互行动，但对于某些研究来说，对历史上曾经观测到疑似异常现象的地点的再回访以及对奥秘区域的验证性探查同样不可或缺。\n\n不论如何，请在实地考察的全过程中保持录音录像设备的即时传输，并在必要的情况下辅以准确的文字记录——如果你不希望你的研究在未来的某些重要节点上丢失关键信息或是失去其置信度，那么这一点便至关重要。\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n= **考察记录（影像）归档_20230909**\n\n**地点：**中国，辽宁省，营口开发区\n\n**主要人员：**\n\n* **##918655|李叶榆##**：项目主管，3级收容专家。\n* **##6f8f60|林荷露##**：研究助理。\n* **##8a80b3|聂锦竹##**：当地居民，临时考察协助者。\n\n----\n\n= **<记录开始>**\n\n//李叶榆与林荷露抵达开发区正门，聂锦竹已经在此处等候。//\n\n**##918655|李叶榆##：**早。抱歉，久等了。\n\n**##8a80b3|聂锦竹##：**安啦，我也才到不久。你们就是先前说好的，政府超自然调查部门的人员吧？听说你们为了保护人类，一直在追查灵异事件什么的，真是辛苦了。\n\n**##6f8f60|林荷露##：**欸，呃......？那个，我们其实......\n\n**##918655|李叶榆##：**嗯，差不太多吧，咳，咳......总之，非常感谢您愿意协助我们。\n\n**##8a80b3|聂锦竹##：**哪里的事，用不着谢。再说了，这么多年守着这些事物，要说我不希望它们能重见天日的话，大概也没人信吧。不过，由于我们都早到了的原因，现在离仪式点还有些时辰——去旁边坐会儿吧？你们看着也很累的样子。\n\n//待聂锦竹转身后，林荷露用力拉拽李叶榆的衣角。//\n\n**##6f8f60|林荷露##：**（小声）喂！\n\n**##918655|李叶榆##：**（小声）那你要我怎么说才能一天之内取得人家的信任啊！放心，放心啦，到时候会有记忆删除流程的。\n\n**[次要信息已略去]**\n\n//在休息处停留约二小时后，聂锦竹招呼二人起身，领路前往工业区西北角。因为园区仍在运作中，画面中不时有无关人员经过，但均并未对三人过度关注。//\n\n//大约十七分钟后，三人抵达了一间旧杂物仓库，聂锦竹使用钥匙打开门。一股灰尘迅速涌出，从地面积灰程度可推断这里鲜少有人进入。仓库内大多数物件都被防水布覆盖，近门处放置有一小型神龛，刻有龙戏珠的浮雕，根部有明显折断痕迹，推测是从某一更大器具上强硬拆下的部件。聂锦竹使用板车将其推至门外，林荷露则在其示意下提供协助。//\n\n**##918655|李叶榆##：**等等，你俩先停一下。虽然现在才问可能有些奇怪，但从抵达园区起，我就一直在想一个问题......\n\n**##8a80b3|聂锦竹##：**是什么？\n\n**##918655|李叶榆##：**假如，呃，我是说假如——园区里有这么多人，万一那座山和龙真的出现了，让他们看见了不会出问题吗？\n\n**##8a80b3|聂锦竹##：**原来如此。不过，你放心，没问题的。至于为什么......容我先卖个关子吧，毕竟，如果它真的出现了，你自然会知道。\n\n//场地及简要观测设备布置完毕。聂锦竹将数根熏香依次放置于神龛上下层并点燃，待烟雾弥漫后，从浮雕上取下龙空中的镂空夜明珠部位，置于一提灯内，举至与肩平齐。可见白烟从提灯顶逸出。//\n\n**##8a80b3|聂锦竹##：**在很早之前，这里有一座能容纳数百人参拜的土庙，这项步骤也本应在那里完成——巫役会通过一系列繁杂的典仪，制作出一盏用于指路的烟灯，交由自愿去寻觅云的人；他们举着灯从村口出发，完全跟随烟雾的指向，而当灯中的烟散去那刻，脚下所踩的土地就是此行的目的地。据说，若是真的走到了烟的尽头，他们将近距离地看见龙，并带回一片它身上的鳞片，以示来年好运。\n\n**##8a80b3|聂锦竹##：**而时过境迁，随着真心信仰这一传说的人数减少，土庙的外墙被拆破，歌舞取代念诵，跋涉变作游行，整个仪式最终变成了节日的模样，就像是其他与传说绑定的庆典一样——当然，话虽如此，但在今天，哪怕是历年最敷衍那次庆典上的陈设，也远超我个人能力的极限，因此只能像这样，将整个流程简化至只剩下一根骨架。\n\n//聂锦竹将提灯递给二人。拍摄到画面内开始起雾，25~30米外的事物出现模糊。//\n\n**##8a80b3|聂锦竹##：**按我个人的经验，这盏灯应该会在半小时后燃尽。去吧。\n\n**##918655|李叶榆##：**啊......欸？等等，什，什么“去吧”？你不会是说，要我，在这里跟着这......\n\n//聂锦竹点了点头。李叶榆下意识地想要后退，但是被林荷露抓住了手腕。//\n\n**##6f8f60|林荷露##：**走吧，摄像机我帮你拿着。\n\n**##918655|李叶榆##：**可是，可是——这也太奇怪了！那只是风的流向而已，而且，这里还有人......\n\n**##6f8f60|林荷露##：**不要说的好像我们平时接触的东西很正常一样嘛。安啦，站点给我们安排了假身份，就是说丢人也丢不到你头上。好了，快动起来！\n\n//李叶榆咽了口唾沫，叹一口气，举起提灯过肩膀，抬头确认烟雾弥散的方向。//\n\n**[次要信息已略去]**\n\n//大约二十分钟后，二人的位置转变到了园区北侧通路上，园林区附近。//\n\n**##918655|李叶榆##：**呼，呼......我敢担保，小学时候因为迟到而学会翻墙的那一刻，我绝对没想过，这一招会在工作之后仍然派的上用场......\n\n**##6f8f60|林荷露##：**不要......呼，说的好像，我们，是什么小偷一样......\n\n**##918655|李叶榆##：**你还知道啊！刚才那人看我们简直......\n\n//突兀的沉默，随后镜头突然向上抬升，疑似李叶榆抓住林荷露的手腕强行向上扳起所致。//\n\n**##6f8f60|林荷露##：**咿咿，疼——\n\n**##918655|李叶榆##：**你先看看天上，那是什么？\n\n//画面在剧烈晃动后稳定下来，隐约可见云层中有一模糊的黑色影子穿梭，但因超出摄影仪最大聚焦范围而无法准确拍摄。从提灯中弥漫出的烟雾已经相当稀薄，但仍勉强可辨认其与黑影所在的方位是一致的。//\n\n**##6f8f60|林荷露##：**看不太清，像是......鸟？蚯蚓？蛇——咿，别捏我了，都说了疼啊！我告诉你，这真的不是梦——\n\n**##918655|李叶榆##：**我是让你把包松开，望远镜在那里面。\n\n//李叶榆从二人携带的越野背包中取出便携式高倍望远镜，迅速调试好后仰望天空。//\n\n**##918655|李叶榆##：**（小声）形态细长，身长......红，不对，紫色？刚才那是尾部还是......欸，可恶，差一点就看清了——\n\n//观测行为持续了约四分钟，期间李叶榆始终尝试在随身笔记本上记录下所见的简要特征或绘制简笔图，但似乎因为被观测物的形态始终在变化而无法成功。//\n\n**##6f8f60|林荷露##：**等等，叶榆，你有没有觉得哪里看起来不太对劲......\n\n**##918655|李叶榆##：**那团黑影吗？嗯，它一直在保持向下运动的轨迹，我猜是为了躲避观测，尽管我不知晓它是如何得知我正在观察它的，也不理解为什么不向云层更厚的地方而是下方......\n\n**##6f8f60|林荷露##：**不，不，你先把望远镜放下——\n\n//这段期间内，镜头始终维持向天空拍摄。对比可发现黑影正呈不自然的速度高速下行，截至此刻，镜头已经能在最远对焦下捕捉到疑似毛发或鳞角的细节。通过对照物可见，目标的体积实际并不夸张，总长宽均在十五米上下；尽管理论而言，这种体积的物件是无法在高空中被肉眼直接目击的。//\n\n**##6f8f60|林荷露##：**它是在往下掉啊！\n\n//短暂的沉默。李叶榆放下望远镜，随后突然起身，向推定的坠落点快步奔去。//\n\n**##6f8f60|林荷露##：**叶榆，喂，叶榆？\n\n**##918655|李叶榆##：**那样更好。我们不是要证明“飞空物真的存在”而已吗？没有比这更合适的了。\n\n**##6f8f60|林荷露##：**你在说什么？\n\n**##918655|李叶榆##：**麻烦你联络站点，越快越好；至于我，当然是要去——\n\n**##918655|李叶榆##：**“抓个活的”。\n\n//李叶榆迅速抵达推定坠落点，林荷露随后跟上。观测目标已经坠落至镜头在最远焦距下可以捕捉全身的高度，然而，即使被雾气遮挡，仍然能够从画面中看出，目标的形态正在不断变化，但大致仍维持为“一细长的爬行类生物”。同时，随着坠落过程进行，有明显的白烟从目标身上蒸腾起。//\n\n//坠落至一定高度时，目标对象的动作幅度开始减弱，身体从蜷缩状转为僵直，各部件的变形幅度减小。//\n\n//坠落至约离地一千米时，目标对象的主要构成部分开始解体，同时烟雾量剧增。推测为翅膀/滑翔翼/前肢的部分向外张开并最先脱离，随后尾部与身躯衔接处向内收缩，变得狭窄直至断裂。所有与主体脱离的部分疑似在空中迅速汽化。//\n\n//坠落至约离地六百米时，目标对象的形变能力基本丧失，形态固定为“一体表附有鳞片的蛇状生物”，仅剩鳞片上的纹路仍在不断变化，烟雾量略减。//\n\n//坠落至离地约四百米时，目标对象的所有非主躯干部件均已分离并蒸腾消失，体长缩减至四到六米，宽度亦有减少。//\n\n//坠落至离地约三百米时，目标对象的躯干开始收紧，鳞片纹路已完全消失。//\n\n//坠落至离地五十米时，目标对象外貌上已与一般小型蛇类无异。//\n\n//目标对象坠地，此刻其所具备的实体仅剩一根四分之一臂长度的空心骨骼，结构接近于鸟类脊椎。//\n\n//上述所有描述内容发生于一共12.81秒内。//\n\n//在场二人彼此相顾，陷入一段长时间的沉默。约五分钟后，李叶榆上前捡起骨骼；约二十五分钟后，最近的小队接到联络后赶到，将骨骼样本带回检验，并于又十分钟后确认其为无异常的普通鸟骨；约五十分钟后，经由主动通讯联络，原于西北角等候的聂锦竹来到二人所在的地点。//\n\n**[次要信息已略去]**\n\n**##8a80b3|聂锦竹##：**你们感觉怎么样，好些了吗？\n\n**##918655|李叶榆##：**......说实话，我不确定。不过......\n\n（李叶榆环顾四周。一个园区内人员路过，看了一眼坐在路边的三人后就离开了。）\n\n**##918655|李叶榆##：**现在想想，就不说路上了，哪怕是那条龙真的出现......然后掉下来的时候，都没有引起任何骚动。这真的很奇怪吧？\n\n**##8a80b3|聂锦竹##：**并不奇怪。早在园区刚落成时，这里曾经有过关于夜间不明生物的传闻——总有人能在晚上听见某种物体从高处坠落的响动，但真正鼓起勇气去查看时，又什么异样都没有。这件事一度导致园区濒临封锁，直到某天，当着众人的面，一只麻雀撞在新盖的玻璃墙上，一头栽倒在地。这被当作一件趣事兼教诲在园区内口口相传，但时不时地，仍然有不了解故事后半段的人来到这里，想要一探“灵异真相”什么的。\n\n**##8a80b3|聂锦竹##：**于是，他们现在已经学会了对这些人视而不见，并坚信当年的所谓灵异只是一群蠢鸟闹出的笑柄——尽管，事实上，确实有数起事件发生在远离一切建筑的空旷区域，而现场也没有找到遗留的抛物或鸟类尸体。\n\n**##8a80b3|聂锦竹##：**但那又怎样呢？科学的簇拥者不容精怪存在，就像教皇的簇拥者容不下日心说一样。\n\n//另外二人凝视着聂锦竹，并未搭话。//\n\n**##8a80b3|聂锦竹##：**嗯，怎么了？\n\n**##6f8f60|林荷露##：**不是什么大问题，只是，我们在想......\n\n**##918655|李叶榆##：**你了解的未免有点太多了。多到哪怕是放在三流小说中，这样的剧情也显得太过幸运以至于刻意了。\n\n//沉默。//\n\n**##8a80b3|聂锦竹##：**（叹气）......太不小心了。不过，你大可以放心，因为在本质上，我们所追求的事物是一致的。我也不过只是......想再一次确认那些城堡存在罢了。\n\n**##6f8f60|林荷露##：**你说......确认什么存在？\n\n**##8a80b3|聂锦竹##：**城堡。我是说......\n\n**##8a80b3|聂锦竹##：**我所绘制的那份绘本中，所记录下的城堡。\n\n**##8a80b3|聂锦竹##：**很抱歉有所隐瞒。GOI-874成员聂锦竹，为先前的跟踪与关注行为致歉；至于更多的话......这里不是适合交谈的地方。如果愿意谅解的话，我相信两位也更愿意在你们的设施中再见。\n\n[[/div]]\n\n[[/div]]\n[[div class=\"wfooter\"]]\n5\n[[/div]]\n[[/div]]\n\n[[div class=\"word-document\"]]\n[[div class=\"wheader\"]]\n有关幻想飞空城绘本(AiCN-03919)的调查始末\n[[/div]]\n[[div class=\"word-content\"]]\n**第六部分：跨组织交流/合作**\n\n尽管作为整体的SCP基金会对许多相关组织持有警惕与疏远的态度，但得益于Site-CN-53的独特职能以及别具一格的收容理念，我们与大多数在白水市内活跃的相关组织都保持着良好的合作关系。在一些特殊项目的收容与保全工作上，联系其它相关组织寻求交流与合作几乎可以算的上是家常便饭。如果你负责的项目涉及到了某个相关组织，且/或你需要这些组织提供的支持，请参照表2提出申请：\n\n= [[span class=\"t-g-title\"]] 表2  相关组织标准交互类型 [[/span]]\n[[div class=\"table three-lines\"]]\n||~ 类型 ||~ 应用场合 ||~ 所需许可/权限 ||\n||= 信息交流 || 项目与特定相关组织高度相关或后者被推断掌握有额外的有效信息。 ||= 无需额外权限 ||\n||= 资产交换 || 项目需求基金会当前不具有的异常资产临时介入。 ||= 需要研究主管许可 ||\n||= 移交 || 项目以基金会当前的条件难以收容，或无法提供能够维持项目正常运作的收容条件。 ||= 需要研究主管许可 ||\n||= 合作研究/协同调查 || 项目的调查或收容流程极为复杂或与多方高度相关。 ||= 需要临时4级权限或站点主管许可 ||\n[[/div]]\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n= **吟游诗客** (GoI-874)\n\n[[include component:image-block\n|name=https://scpsandboxcn.wdfiles.com/local--files/breaddddd/bard-dark.png\n|caption=图6.1 “吟游诗客”(GoI-874)公认徽标\n|width=min(30vw, 200px) !important\n]]\n\n“吟游诗客”是一个低活跃的异常艺术家组织。该组织唯一可以确定的前身组织“深林童谣会” (Märchen im Mori, MiM) [[footnote]] 此处为通行译名，正名应为“死亡童谣会”。该译名为二次翻译错误转录后的约定俗成。 [[/footnote]]发源于文艺复兴时期的日耳曼地区，其成员包含这一时期在常态社会中高度活跃的数位著名画家、作者及诗作家。相关记载表明，这一组织首次将异常技术运用在了增强文艺作品的表现形式之上，用以批判中世纪时期的黑暗社会制度以及宗教思想对人文精神的束缚。此后，该组织在吸纳了分布在东欧、西亚以及南美等地的多个新兴异常艺术团体后，于18世纪中叶重组为了今天的吟游诗客。\n\n重组后，吟游诗客将其使命确定为“吟唱失落的幻想乐章”。也即，通过编纂诗作、童话以及民间故事并加以扩散、传播的方式让即将消逝的文化、传说乃至真实存在的异常得以延续。因此，这一组织随即吸引了一些历史学家、民俗学家的加入，并参与了故事的创作与传播，雅各布·格林与威廉·格林兄弟是其中的典型例证。18世纪末以来，吟游诗客在世界各地的活跃程度到达了顶峰——目前，约八成现存于世的，确认为由该组织创作的异常书籍/艺术作品都创作于1760年~1930年这一区间。二十世纪中叶以来，这一组织的活跃程度开始缓慢稳定地下降，主要表现为出产作品以及活跃相关人士的滑坡式减少。以基金会获取的相关事件报告为代表，其数量已从1948年的717例下降至2022年的4例。\n\n吟游诗客的成员大都自称为“歌吟者”。与他们的前身组织深林童谣会类似，“歌吟者”们的作品大多具有一定的异常特性，但此类异常往往不具备危险性，而是主要聚焦于对所述故事的“展示”与“流传”。今天的“歌吟者”们大多投身于幻想造物以及与此相关的古老神话、民俗传说的保护事业之中，因此在诸多领域中与Site-CN-53达成了密切合作关系。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n**组织间信息交流归档**\n2023/09/10 - 14:10\n[[/=]]\n\n* **##918655|李叶榆##**：SCP基金会，项目主管（SCP-CN-3919）。\n* **##8a80b3|聂锦竹##**：“吟游诗客”，歌吟者。\n\n----\n\n**##8a80b3|聂锦竹##：**你好，基金会的小姐，很高兴可以再一次见面——你来的比我想象中要快上一些。\n\n**##918655|李叶榆##：**很高兴能再见到你。关于昨天的那场仪式……\n\n**##8a80b3|聂锦竹##：**机会已经不多了。那是倒数第二座飞天城堡。\n\n**##918655|李叶榆##：**诶？什……\n\n**##8a80b3|聂锦竹##：**你们应该也已经发现了吧。三十年前，当我在画框中描绘出独属于那些飞空城的[[span class=\"ruby\"]]故事[[span class=\"rt\"]]Märchen[[/span]][[/span]]的时候，世界上共有十三座宏伟的城。而这也恰好是绘本中[[span class=\"ruby\"]]故事[[span class=\"rt\"]]Tragikomödie[[/span]][[/span]]的数量——但是现在，这个//数字//是一。\n\n**##918655|李叶榆##：**也就是说，现在它们之中还有一座仍然存在？可是，我们几乎已经走遍了那本绘本上标记的地点。\n\n**##8a80b3|聂锦竹##：**不。无一例外，它们都已经像前一天的那条龙那样，在坠落中崩毁了。李，你知道这些城堡用以维持自身存在的倚仗，或者说是“锚点”是什么吗？\n\n**##918655|李叶榆##：**应该……是人们对它依然存在的认知？\n\n**##8a80b3|聂锦竹##：**差不多，但不全对。准确来说，仅仅只是有人认识到飞空城的存在实际上并不足以维持它的存在，它们需要的是[[span class=\"ruby\"]]故事[[span class=\"rt\"]]Imaginäres[[/span]][[/span]]的承继。如果你们在看到它们之后，宁愿被阳光灼到刺痛也拒绝眨眼，唯一的想法就是想要更清晰地辨认出，或是“解明”那究竟是什么的话——\n\n//（停顿）//\n\n**##8a80b3|聂锦竹##：**很遗憾，这就是你如何给予它最后一击的过程。当然，这也是我们选择童话绘本为载体，试图以这种方式让[[span class=\"ruby\"]]故事[[span class=\"rt\"]]Fantasie[[/span]][[/span]]流传下去，在孩童的吟诵与大人的创作中再一次生根发芽的原因。想想，这些城堡的形状总会是当地的住民们最//可能//看到的模样，不是吗？\n\n**##918655|李叶榆##：**但是，你的努力最终还是失败了。\n\n**##8a80b3|聂锦竹##：**实际上，这是我距离成功最近的一次。李，在你看来，这些飞天城堡，它们是因为什么才诞生在这个世界上的呢？\n\n**##918655|李叶榆##：**我们也曾经思考过这个问题，但是最后得出的结论却是——没有结论。最开始的时候，我们曾经根据文献中出现类似记载的时间分布将这些城堡认为是一种被偶然观测到的古老异常实体，但一些近代新增的观测报告则否定了这个猜想。在此之外，我们还提出过集体性幻觉甚至是具象化梦境的理论，但是不管是哪一种解释，都总会有足以否定这一解释的证据出现，就好像——它的出现本身便没有规律可言一样。\n\n**##8a80b3|聂锦竹##：**没有规律也是一种规律，因为幻想本身便是一种毫无拘束的天马行空。实际上，正如同那些“造物”的消亡源自于幻想的断绝，其诞生也同样源自于对“飞空城”//应当//存在的幻想，或者说，信念。而这也是最后一座城堡依然存在的原因：想想，你是从什么时候开始坚信你一定会找到那座本该不一定存在的空中巨构的呢？那就是答案。\n\n//（沉默）//\n\n**##8a80b3|聂锦竹##：**所以，正是因为你始终相信着那座城堡的存在，即便知道很可能只是徒劳无功却依旧不停止追寻，那座因你的想象而存在，且//应当//存在的SCP-CN-3919才因此不再坠落——这就是信念的力量，自海渊的深底开出明亮的花。\n\n**##918655|李叶榆##：**……那么，属于我的那座飞空城，它又在哪里呢？\n\n**##8a80b3|聂锦竹##：**向西去吧。我相信你会给这个[[span class=\"ruby\"]]故事[[span class=\"rt\"]]Geschichte[[/span]][[/span]]带来一个完美的结局——\n\n//（停顿）//\n\n**##8a80b3|聂锦竹##：**于它//所//在之地，于它//应//在之地。\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\n[[=]]\n**项目研究组讨论纪要**\n2023/09/12 - 08:52\n[[/=]]\n\n* **##918655|李叶榆##**：项目主管，3级收容专家。\n* **##6f8f60|林荷露##**：研究助理。\n\n----\n\n**##6f8f60|林荷露##：**所以说，你的计划是安排一次期限不定的标准探索行动，并且准备亲自带队？\n\n**##918655|李叶榆##：**是的。我已经联系站点主管取得了许可，因此这会是一次与“吟游诗客”的协同调查——我有一种预感，比起我们的专业记录设备，他们的画笔与文字说不定能派上更多用场。我会第一时间把实时的考察记录传回站点，就麻烦你这边帮忙整理了。\n\n**##6f8f60|林荷露##：**没问题。不过我需要再确认一下：目前有关SCP-CN-3919的确证信息是单方提供的，因此找到那座飞空城的时间很可能将会遥遥无期。所以，你确定吗？\n\n**##918655|李叶榆##：**当然。无论如何，这也是某种意义上的遗物：那发源于所有对空中城市的浪漫幻想，却行将在//铁律//下消散的最后一份遗物。我将会亲眼见证她——无论是飘浮在空中的浪漫幻想造物，还是已然坠亡的残影。\n\n**##6f8f60|林荷露##：**很好，那去做吧——去用虹彩涂抹斑斓的梦境。\n\n[[/div]]\n\n[[/div]]\n[[div class=\"wfooter\"]]\n6\n[[/div]]\n[[/div]]\n\n[[div class=\"word-document\"]]\n[[div class=\"wheader\"]]\n有关幻想飞空城绘本(AiCN-03919)的调查始末\n[[/div]]\n[[div class=\"word-content\"]]\n**第七部分：标准探索行动**\n\n作为大型空间类异常以及许多未确定项目在其研究阶段中的必要环节，一次标准的探索行动往往会持续15天至6个月不等的时间，是所有必需的外勤任务中耗时最长的一个类别。然而，此类行动确有其必要性：运气不会每一次都眷顾同一个人，而更多的时候，只有踏过千山万水的探索者才能最终找到真正埋藏着黄金的彩虹尽头。\n\n大多数情况下，由于人员素质以及人力资源安排上的考量，异常项目的直接负责人通常无需直接参与到一场标准探索行动之中。但这并不代表着负责人不应参加此类活动——相反，对于那些低危且近乎占据了项目组当前阶段全部研究流程的考察行动，我们鼓励研究人员跟随相关领域的专业人员一同参与。在许多案例中，这样的亲力亲为都为我们带来了前所未料想的灵感或发现。\n\n@@ @@\n[[div class=\"blockquote\"]]\n\n在依据合作组织“吟游诗客”成员提供的线索进行研究后，##3d9396|散雨.aic##根据相关模型初步预测了SCP-CN-3919的可能出现区域，因而，研究组派出一个探索团队进行项目的探索、观察与记录留档任务。\n\n[[include component:image-block\n|name=https://scpsandboxcn.wdfiles.com/local--files/collab:castle-tracer/Fig7.1.jpg\n|caption=图7.1 探索行动预定路线\n]]\n\n探索团队由以下成员组成：\n\n* 朱颖禾 - 吟游诗客，异绘师；\n* 胡荒蓬 - 吟游诗客，文献与资料支持；\n* 徐澄光 - SCP基金会，后勤部门；\n* 李叶榆 - SCP基金会，项目主管。\n\n~~~~\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n**实地探索日志副本01**\n2023/09/15 - 察卡盐湖，东经**##3d9396|99°02′##**\n[[/=]]\n\n今天是团队实地考察的第一天，依据两位“歌吟者”的描述，“在被称为天空之镜的地方，曾坐落着一座空中的城堡，天空之城与镜面交相呼应，云雾缥缈，如梦似幻”。\n\n然而这次考察之旅并非一帆风顺，在抵达目的地后，考察团队便在盐湖附近设立了观察点，对盐湖上空进行长时间录制，不出意外，我们并未观测到任何“天空之城”的迹象。两位歌吟者告诉我，我们不必在这里久留寻找一个几乎不可能存在幻影。\n\n“即便这里云雾弥漫依旧，但商业化的发展早已消弭掉了此处的神秘与幻想的空间。曾经遥远的天空之镜成为了能够抵达的地方，认知边界的拓展让此处的空堡也消失在了历史的长河之中，我们走吧，没必要再继续寻找一个已经消失的梦了。”\n\n歌吟者这样告诉我，我也明白这所言非虚。标准的观察时限已至，继续待下去也已无意义。\n\n于是此地的考察很快结束，团队很快便要去往下一个地点。在离开前，我望见团队中的那位异绘师在默默地坐在帐篷中绘制着什么，我凑近过去，只是一眼，我便被画布上的景色给迷住了。画布上正是如镜般清澈明亮的盐湖，而在盐湖上空，一座天空之城浮现在天幕之中，与湖镜交相呼应，没有湖畔的熙攘游客，没有商业化留下的栈桥、屋舍与道路，有的只有那天空之城与宁静的湖面。\n\n我知道，她是想靠这种方式让读者们留存下一份幻想，其他的歌吟者在过去也是如此，靠自己的绵薄之力，延续那些岌岌可危的幻想世界。\n\n然而来往着游客的察卡盐湖，早已不再能维持那些缥缈幻想的存在了，SCP-CN-3919已经坠落，今后也不会再出现了。\n\n我为此感到惋惜。\n[[/div]]\n\n@@@@\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n**歌吟者手记**\n[[/=]]\n\n纳木措，蒙古语称“腾格里诺尔”，意为“天湖”。\n\n在传说中，这是一个预卜凶吉祸福的圣湖，倘若是钦定之人登上湖边的山丘，即可窥见湖区浮现出的奇异之景———在唐古拉山的云雾映衬之下出现于圣湖上空的巨大城堡。\n\n我曾有幸目睹过这一奇景，那是我年轻独自背着画板踏上纳木措这片土地上之时，我仍然记得那天的景象，在清晨的朦胧中，粼粼波光的湖面之上，不知何时浮现在我眼前的瑰丽而又宏伟的城堡。这一神秘而又不失神秘魅力的景色在我心中久久挥之不去，于是便执笔将其绘在我的画板之上留存至今。\n\n如今，是我已隔数十年重返此地。来自基金会的李主管在我和交流后特意挑选了她认为最合适的一天前去寻找那空中之城。但仍然很遗憾，这一天，有着和我记忆中几乎一致的清晨，一样的山丘，一样波光粼粼的湖面，与记忆中唯一不同的是，没有那于朦胧中浮现的空中之城。\n\n作为一名吟游诗客，我其实早已预料到这个结局：此地的空堡同过往消逝于历史中的众多幻想存在一样，神话传说与宗教信仰给此地赋予的神秘面纱被科学与世俗的力量所揭开，当人们踏足于这片土地上时发现它的那一刻起，那座依靠幻想而存在的空堡在开始朽坏直至崩溃。\n\n从古至今，有多少幻想的遗物像空堡一样，明明存在过却仅仅因为“现实”与“理性”的扩张而失去了容身之地？\n\n我不知道，也说不清楚，但我愿意尽自己的绵薄之力，去寻觅，去让这一方幻想延续。\n\n[[>]]\n记于纳木措，9.20\n（东经**##3d9396|90°54'##**）\n[[/>]]\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n**[多份实地探索日志副本已折叠]**\n[[/=]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n**实地探索日志副本09**\n2023/10/04 - 未被命名的河谷，东经**##3d9396|84°21'##**\n[[/=]]\n\n现在已经是自实地考察工作开始以来的第20天，我们的团队也一无所获地奔波了20天。没有发现SCP-CN-3919的痕迹，甚至是哪怕一点残留的遗迹。\n\n长时间的一无所获，让团队的收容专家也不免提出了悲观的预测：也许所有已知存在的SCP-CN-3919因时间的迁移而彻底消失，基金会与吟游诗客已经来晚了一步，就像白鳍豚，待我们反应过来预备保护之际，这一物种已经消失在了历史之中。\n\n在前一天的例行通信中，我的老同事们劝说我放弃这个看起来希望渺茫的考察任务，给SCP-CN-3919定下无效化的分级，从此盖棺定论，将这个项目封存于数据库之中。我知道这也许是合理的决策，但我不愿意相信或者说不忍去相信，这一幻想的存在将成为泡影，烟消云散，从此无人在意，无人铭记。\n\n这个故事应当有一个结局，但，我不愿它是一个悲剧，即便悲剧是注定的结局，我也希望我能见证它的落幕。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n**[多份实地探索日志副本已折叠]**\n[[/=]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n\n[[=]]\n**实地探索日志副本14**\n2023/10/16 - 塔克拉玛干沙漠，东经**##3d9396|78°33‘##**\n[[/=]]\n\n今天，我们窥见了沙漠之中浮现的蜃影。那是一座高大的云中城市，有着林立的大厦与密布的房屋，在沙漠那干燥的空气与卷动的砂尘中，它显得是那么朦胧而神秘。\n\n我知道，这个蜃影并不是SCP-CN-3919，而是自数千年前就被观测到的、被称作“海市蜃楼”的一种偶然的光学现象；而这座城市，大概也是环绕着塔里木盆地的那九座大城中的其中一座罢了。不过我十分相信，这一定是个好兆头——这场寻觅遗留幻想的旅途，我们或许将要抵达终点。\n\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n**[多份实地探索日志副本已折叠]**\n[[/=]]\n[[/div]]\n\n[[div class=\"blockquote\"]]\n[[=]]\n**实地探索日志副本18**\n2023/10/18 - 未被命名的森林，东经**##3d9396|74°41‘##**\n[[/=]]\n\n[[image https://scpsandboxcn.wdfiles.com/local--files/collab:castle-tracer/Fig7.jpg]]\n= [[span class=\"t-g-title\"]] 图7.2 SCP-CN-3919 [[/span]]\n\n看见了吗？它就在这里。\n\n[[/div]]\n[[/div]]\n\n[[/div]]\n[[div class=\"wfooter\"]]\n7\n[[/div]]\n[[/div]]\n\n[[div class=\"word-document\"]]\n[[div class=\"wheader\"]]\n有关幻想飞空城绘本(AiCN-03919)的调查始末\n[[/div]]\n[[div class=\"word-content\"]]\n**第八部分：项目文档终稿**\n\n当你充分了解了未知项目的异常特性，并确定了完善的收容方案后，就可以撰写正式的项目文档了。这一份文档最终将在基金会的正式数据库中永久性地占据一个编号，而这也意味着项目的主体调查工作至此尘埃落定。\n\n有关文档的完整撰写要求此处不再赘述。\n\n@@ @@\n\n[[div class=\"blockquote\"]]\n\n**项目编号：**SCP-CN-3919\n\n**项目等级：**Safe\n\n**特殊收容措施：**基金会已与GoI-874（“吟游诗客”）达成合作，通过作为基金会前台组织的出版社与发行机构面向常态社会小规模投放衍生自SCP-CN-3919的无异常文学、艺术作品。\n\n考虑到SCP-CN-3919的异常特性，除去对项目实时状态的定期检查之外，无需任何针对项目本体的积极收容措施。此外，对项目表观特征的详细/准确描述无意义且在任何情况下都不应执行。\n\n**描述：**SCP-CN-3919是一个位于对流层的大型异常实体，具备飘浮与有限的飞行能力[[footnote]] 即，拥有能够在强风中保持静止与顺风漂流的能力。 [[/footnote]]。SCP-CN-3919自人类对在飘浮在空中的岛屿、城堡、房屋等大型异常实体的想象中产生，且依靠人类对项目个体存在形态的想象维持自身存在。SCP-CN-3919不存在对应的物理实体，在一般情况下完全不可见。仅有在周边出现满足特定条件[[footnote]] 当前，由于未经多次实验验证（也并无必要），这一条件被临时认定为“相信SCP-CN-3919存在且希望寻找到SCP-CN-3919”。 [[/footnote]]的观测者或将要“坠落”时，才会以可被观测或交互的实体形态出现。\n\nSCP-CN-3919这一项目编号曾被用于指代一组拥有与现SCP-CN-3919拥有相同特征的异常实体群（又称“飞天城实体”）。然而，由于自20世纪以来科技文明快速发展，针对此类异常实体的想象总量出现了多次断崖式滑落。这直接导致了自1914年以来的至少33次有记录的飞天城实体“坠落”现象。而此类现象则明确代表着对应项目实体不可逆的自我无效化行为。\n\n如今，鉴于SCP-CN-3919是当前仅存的飞天城实体。因此，项目的保护与延续被确定为收容工作中的第一要务。\n\n**附录：**略[[footnote]] **参考注：**详细附录内容已于前文部分乱序展示。 [[/footnote]]。\n\n[[/div]]\n\n@@ @@\n@@ @@\n\n[[div class=\"blockquote\"]]\n[[=]]\n**项目研究组讨论纪要**\n2023/11/04 - 16:45\n[[/=]]\n\n* **##918655|李叶榆##**：项目主管，3级收容专家。\n* **##6f8f60|林荷露##**：研究助理。\n\n----\n\n**##918655|李叶榆##：**完工。接下来只要把这份项目文档提交上去，这个项目相关的工作大概就告一段落了吧？\n\n**##6f8f60|林荷露##：**——嗯。之后大概还有一些零零散散的收尾工作和需要定期签字的项目之类的，但是总而言之，算是已经大功告成了吧！\n\n**##918655|李叶榆##：**话说回来，这是我完成的第一个异常保护项目，是吧？不得不说，这感觉真的……和平时的收容工作很不一样。\n\n//（停顿）//\n\n**##918655|李叶榆##：**我们的着手点几乎和一无所有没有区别：那只是一本可爱的儿童绘本，如果换个地方的话，估计已经在标准无危异常收容单元中吃了几个月灰了吧。但是，尽管完全称不上一帆风顺，我们却//真的//在最后完成了这个项目——就好像有无数个巧合将渺小的奇迹串联成线，又或是一切本就应当如此。\n\n**##6f8f60|林荷露##：**叶榆啊，其实，我大概猜到她为什么会选中你来负责这个项目了。\n\n**##918655|李叶榆##：**为什么？可别告诉我是那个数字的缘故——虽然这大概是整个过程中最大的巧合，没有之一，但是就我所知，站点里和我同一天生日的至少有两个人。并且这玩意其实更像，呃，这个异常项目在“让人记住”的方面玩的一个无伤大雅的小把戏。\n\n**##6f8f60|林荷露##：**当然不是。你发现了吗？你在潜意识之中，一直是渴望着让这样美好的幻想不再褪色的。你会因为夕阳的崩解而遗憾，也会为巨龙的死亡而哀叹，更愿意为一个渺小的希望，追寻那座遥不可及的天空之城。正因如此，再加上你出类拔萃的专业素养，才导向了最后的大团圆结局。你知道吧？这正是//我们//，也是//他们//的理念：让过去的故事流传下去。\n\n**##918655|李叶榆##：**说得我都有些不好意思了。这样的话，既然这事已经结束了，那我们接下来打算做什么？\n\n**##6f8f60|林荷露##：**当然是在童话故事中常见的那个：“那之后，他们过上了幸福快乐的生活”。总之，先来顿庆功的晚餐怎么样，我请客？至于再之后的事情嘛……\n\n**##918655|李叶榆##：**说实话，我倒也有些不太想回去了。\n\n**##6f8f60|林荷露##：**放心，这从最开始就是一次永久调职，这也是基金会知人善任的体现。顺带，再告诉你一个好消息——就在刚才，研究部门决定把这个项目的调查过程做成一份给新人阅读的指导文档，你觉得怎么样？\n\n**##918655|李叶榆##：**哦哦，好主意！这样的话，从工作和传承的角度来看，应该也算是一种一举多得吧？\n\n**##6f8f60|林荷露##：**那么，就从明天开始怎么样？至于现在……酸汤火锅还是烤肉店？\n\n**##918655|李叶榆##：**……呃，这些的话还是算了。\n\n[[/div]]\n\n@@ @@\n\n[[include :scp-wiki-cn:component:license-box\n|lang=CN\n|author=Sharia Vanilla\n|]]\n=====\n[[div class=\"blockquote\"]]\n**文件名：**邮件里的那群icon.svg\n**图像作者：**[[*user Sharia Vanilla]]\n**授权协议：**CC BY-SA 3.0\n**来源链接：**你拖一下就点进去了（比划）\n**备注：**衍生自Outlook邮箱图标。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**文件名：**word-icon.svg\n**图像作者：**[[*user Sharia Vanilla]]\n**授权协议：**CC BY-SA 3.0\n**来源链接：**你拖一下就点进去了（比划）\n**备注：**衍生自Microsoft Office Word图标。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**文件名：**Fig1.1.png\n**图像作者：**[[*user breaddddd]]\n**授权协议：**CC BY-SA 3.0\n**来源链接：** https://scpsandboxcn.wdfiles.com/local--files/collab:castle-tracer/blurred_picbook.png\n**备注：**有修改。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**文件名：**Fig1.2.png\n**图像作者：**Sveter\n**授权协议：**CC BY-SA 3.0\n**来源链接：** https://commons.wikimedia.org/wiki/File:Floyen_Mountain_2009_3.jpg\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**文件名：**Fig1.3.png\n**图像作者：**Charles J. Sharp\n**授权协议：**CC BY-SA 4.0\n**来源链接：** https://en.wikipedia.org/wiki/Rose-ringed_parakeet#/media/File:Rose-ringed_parakeet_(Psittacula_krameri_borealis)_male_Jaipur_2.jpg\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**文件名：**Fig1.4.png\n**图像作者：**Syced\n**授权协议：**CC0\n**来源链接：** https://commons.wikimedia.org/wiki/File:November_2007_Chinese_Tower,_Munich.jpg\n**备注：**有修改。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**文件名：**Fig4.1.jpg\n**图像作者：**Malcolm Morris\n**授权协议：**CC BY-SA 2.0\n**来源链接：** https://commons.wikimedia.org/wiki/File:Ben_Nevis_-_geograph.org.uk_-_592847.jpg\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**文件名：**Fig4.2.png\n**图像作者：**YakupIpek\n**授权协议：**Pixabay License\n**来源链接：** https://pixabay.com/zh/photos/restaurant-ski-area-snow-7079272/\n**备注：**有修改。\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**文件名：**Fig4.3.jpg\n**图像作者：**Zeus1234\n**授权协议：**CC BY-SA 3.0\n**来源链接：** https://commons.wikimedia.org/wiki/File:Jimingyi_1.jpg\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**文件名：**MiM_icon.svg\n**图像作者：**[[*user Sharia Vanilla]]\n**授权协议：**CC BY-SA 3.0\n**来源链接：** https://scpsandboxcn.wdfiles.com/local--files/collab:castle-tracer/MiM_icon.svg\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**文件名：**Fig7.1.png\n**图像作者：**[[*user Sharia Vanilla]]\n**授权协议：**公有领域（遵照NASA开源协议分发）\n**来源链接：** 背景卫星图衍生自 https://worldview.earthdata.nasa.gov\n[[/div]]\n\n[[div class=\"blockquote\"]]\n**文件名：**Fig7.2.jpg\n衍生自：\n**图像作者：**tohamina\n**授权协议：**Freepik Terms of use\n**来源链接：** https://www.freepik.com/free-psd/castle-house-isolated-transparent-background_135386138.htm\n与\n**图像作者：**jusuf111\n**授权协议：**Pixabay License\n**来源链接：** https://pixabay.com/zh/photos/forest-trees-trail-path-wilderness-7141417/\n[[/div]]\n\n=====\n[[include :scp-wiki-cn:component:license-box-end]]\n\n@@ @@\n\n[[div style=\"font-family: \"Monotype Corsiva\", \"Bradley Hand\", sans-serif; text-align: end; font-style: italic;\"]]\n\nUnd wenn sie nicht gestorben sind, dann leben sie noch heute.\n<< [[[SCP-CN-3918]]] << Märchen/Fantasia >> [[[SCP-CN-3920]]] >>\n\n[[/div]]\n\n[[/div]]\n[[div class=\"wfooter\"]]\n8\n[[/div]]\n[[/div]]",
  "tags": [
    "段落"
  ],
  "author": "Sharia Vanilla",
  "created_at": "2024-12-06T12:01:39+00:00",
  "updated_at": "2025-03-13T11:04:09+00:00",
  "rating": 0,
  "_site": "scp-wiki-cn",
  "_fullname": "fragment:scp-cn-3919-01"
}